{
  "date": "2025-12-15T21:41:44.114Z",
  "news": [
    {
      "slug": "183933",
      "title": "खाद्य र पेय पदार्थको मुद्रास्फीति ऋणात्मक",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "गत कात्तिक महिनामा खाद्य र पेय पदार्थको मुद्रास्फीति ऋणात्मक देखिएको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर २९ गते ।  गत कात्तिक महिनामा खाद्य र पेय पदार्थको मुद्रास्फीति ऋणात्मक देखिएको छ। नेपाल राष्ट्र बैंकले आज सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२÷८३ को पहिलो चौमासिक अवधिमा आधारित देशको वर्तमान आर्थिक तथा वित्तीय स्थिति प्रतिवेदनअनुसार गत कात्तिक महिनामा वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति एक दशमलव ११ प्रतिशत रहेको छ । अघिल्लो वर्षको सोही महिनामा यस्तो मुद्रास्फीति पाँच दशमलव ६० प्रतिशत रहेको थियो ।राष्ट्र बैंकका अनुसार कात्तिक महिनामा खाद्य तथा पेय पदार्थ समूहको मुद्रास्फीति तीन दशमलव ३२ प्रतिशतले ऋणात्मक रहेको छ भने गैर–खाद्य तथा सेवा समूहको मुद्रास्फीति तीन दशमलव ६९ प्रतिशत रहेको छ । अघिल्लो वर्षको सोही अवधिमा यी समूहहरूको मुद्रास्फीति क्रमशः नौ दशमलव १० र तीन दशमलव ६५ प्रतिशत रहेको थियो ।प्रतिवेदनअनुसार चालु आर्थिक वर्षको पहिलो चौमासिकको औसत मुद्रास्फीति एक दशमलव ५३ प्रतिशत रहेको छ । अघिल्लो वर्षको सोही अवधिको औसत मुद्रास्फीति चार दशमलव ५९ प्रतिशत रहेको थियो ।गत कात्तिक महिनामा खाद्य तथा पेय पदार्थ समूहअन्तर्गत घ्यू तथा तेल उप–समूहको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क पाँच दशमलव २५, गैर–मदिराजन्य पेय पदार्थको तीन दशमलव ६१ र दुग्ध पदार्थ तथा अण्डाको एक दशमलव ९७ प्रतिशतले बढेको छ । तरकारी उप–समूहको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क १४ दशमलव ४३, मरमसलाको सात दशमलव ८५ र दाल तथा गेडागुडीको पाँच दशमलव ३६ प्रतिशतले घटेको छ ।गैर–खाद्य तथा सेवा समूहअन्तर्गत विविध वस्तु तथा सेवा उप–समूहको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क १५ दशमलव १७, शिक्षाको सात दशमलव ५६, कपडाजन्य तथा जुत्ता चप्पलको छ दशमलव २९, सुर्तीजन्य पदार्थको चार दशमलव ८४ र फर्निसिङ तथा घरायसी उपकरणको चार दशमलव ५५ प्रतिशतले बढेको छ ।बिमा तथा वित्तीय सेवा उप–समूहको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क शून्य दशमलव २३ प्रतिशतले घटेको छ । त्यस्तै, ग्रामीण क्षेत्रको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क शून्य दशमलव ६६ प्रतिशतले र सहरी क्षेत्रको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क एक दशमलव २६ प्रतिशतले बढेको छ ।प्रदेशगत रूपमा समीक्षा महिनामा कोशी प्रदेशको वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति एक दशमलव ८०, मधेस प्रदेशको एक दशमलव ७३, बागमतीको शून्य दशमलव ८१, गण्डकीको शून्य दशमलव ३७, लुम्बिनीको एक दशमलव २७, कर्णालीको एक दशमलव ०८ र सुदूरपश्चिमको शून्य दशमलव २६ प्रतिशत रहेको छ । काठमाडौँ उपत्यकाको वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति एक दशमलव १६, तराईको एक दशमलव २४, पहाडको शून्य दशमलव ८८ र हिमालको एक दशमलव ०६ प्रतिशत रहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183933",
      "image": "https://gorkhapatraonline.com/storage/media/323746/conversions/images-(2)-original-thumb.jpg"
    },
    {
      "slug": "183931",
      "title": "चार महिनामा करिब सात खर्ब रेमिट्यान्स भित्रियो",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२र८३ को पहिलो चौमासिकमा करिब रु सात खर्ब रेमिट्यान्स भित्रिएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २९ गते । चालु आर्थिक वर्ष २०८२र८३ को पहिलो चौमासिकमा करिब रु सात खर्ब रेमिट्यान्स भित्रिएको छ । गत कात्तिक महिनासम्म विप्रेषण आप्रवाह ३१ दशमलव चार प्रतिशतले वृद्धि भई रु छ खर्ब ८७ अर्ब १३ करोड पुगेको नेपाल राष्ट्र बैङ्कले जनाएको छ । गत कात्तिक महिनामा मात्रै रु एक खर्ब ३३ अर्ब ८२ करोड बराबर विप्रेषण आप्रवाह भएको छ ।केन्द्रीय बैङ्कका अनुसार यही अवधिमा खुद द्वितीय आय (खुद ट्रान्सफर) रु सात खर्ब ५४ अर्ब ९३ करोड पुगेको छ । चालु आवको पहिलो चौमासिकमा वैदेशिक रोजगारीका लागि अन्तिम श्रम स्वीकृति (संस्थागत तथा व्यक्तिगत–नयाँ) लिने नेपालीको सङ्ख्या एक लाख ४५ हजार ९७३ र पुनः श्रम स्वीकृति लिनेको सङ्ख्या एक लाख २७ हजार ८३७ रहेको बैङ्कले सार्वजनिक गरेको विवरणमा उल्लेख छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183931",
      "image": "https://gorkhapatraonline.com/storage/media/323742/conversions/ttt-original-thumb.jpg"
    },
    {
      "slug": "183922",
      "title": "सामान्य अङ्कले बढ्यो नेप्से परिसूचक",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ । आज नेप्से परिसूचक छ दशमलव ७४ अङ्कले बढेर दुई हजार ६०१ दशमलव ६१ को बिन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर २९ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ । आज नेप्से परिसूचक छ दशमलव ७४ अङ्कले बढेर दुई हजार ६०१ दशमलव ६१ को बिन्दुमा कायम भएको हो ।आज ३२९ कम्पनीको ७७ लाख ५७ हजार ६२५ कित्ता शेयर ५६ हजार १२२ पटक खरिदबिक्री हुँदा रु तीन अर्ब ४४ करोड १९ लाख तीन हजार ७७० बराबरको कारोबार भएको नेप्सेले जनाएको छ ।आजको कारोबारमा बैंकिङ शून्य दशमलव ७२, विकास बैंक शून्य दशमलव ३३, वित्त शून्य दशमलव ९०, जनविद्युत् शून्य दशमलव ०६, जीवन बीमा शून्य दशमलव ३०, उत्पादन तथा प्रशोधन शून्य दशमलव ५७, निर्जीवन बीमा शून्य दशमलव ०७ र व्यापार समूह शून्य दशमलव २७ प्रतिशतले बढेको छ । अरु सबै समूहको उपसूचक घटेको छ । होटल तथा पर्यटन शून्य दशमलव ११, लगानी शून्य दशमलव ०८, म्युचुअल फण्ड शून्य दशमलव ११ र अन्य समूह शून्य दशमलव १७ प्रतिशतले घटेको छ ।स्वस्तिक लघुवित्त वित्तीय संस्था लिमिटेड र एसवाई प्यानल नेपाल लिमिटेडको शेयर मूल्यमा आज सकारात्मक सर्किट लागेको छ । सबैभन्दा धेरै गुमाउनेमा भने हिमस्टार ऊर्जा कम्पनी लिमिटेडको शेयर मूल्य छ दशमलव ९५ प्रतिशतले घटेको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/183922",
      "image": "https://gorkhapatraonline.com/storage/media/323726/conversions/nepse-sharemarket-original-thumb.jpg"
    },
    {
      "slug": "183921",
      "title": "चालु खाता र शोधनान्तर बचतमा, मुद्रास्फीति वान्छित सीमाभित्र",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "केन्द्रीय बैंकले चालु आर्थिक वर्ष २०८२÷८३ को पहिलो चौमासिकसम्मको देशको आर्थिक तथा वित्तीय स्थिति प्रतिवेदन सार्वजनिक गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २९ गते। केन्द्रीय बैंकले चालु आर्थिक वर्ष २०८२÷८३ को पहिलो चौमासिकसम्मको देशको आर्थिक तथा वित्तीय स्थिति प्रतिवेदन सार्वजनिक गरेको छ । नेपाल राष्ट्र बैंकका अनुसार गत कात्तिक मसान्तसम्ममा वार्षिक विन्दुगत आधारमा उपभोक्ता मूल्य सूचकाङ्कमा आधारित मुद्रास्फीति एक दशमलव ११ प्रतिशत रहेको छ ।यो अवधिसम्ममा कूल विदेशी विनिमय सञ्चिति रु ३० खर्ब ५५ अर्ब ५२ करोड रहेको छ । अमेरिकी डलरमा उक्त सञ्चिति २१ अर्ब ५२ करोड बराबर हो हालको विदेशी विनिमय सञ्चितिले १७ दशमलव ४ महिनाको वस्तु तथा सेवा आयात धान्न पर्याप्त रहेको राष्ट्र बैंकले जनाएको छ । गत कात्तिक मसान्तसम्ममा चालु खाता रु दुई खर्ब ७९ अर्ब ६५ करोड र शोधनान्तर रु तीन खर्ब १८ अर्ब ४० करोड बचतमा रहेको छ ।पहिलो चौमासिकमा विप्रेषण आप्रवाह नेपाली रुपैयाँमा ३१ दशमलव ४ प्रतिशतले र अमेरिकी डलरमा २५ दशमलव ३ प्रतिशतले बढेको छ । चालु आर्थिक वर्षको कात्तिक महिनाको विप्रेषण आप्रवाह रु एक खर्ब ३३ अर्ब ८२ करोड रहेको छ ।यही अवधिमा निर्यात ७७ दशमलव ५ प्रतिशतले बढेर रू ९३ अर्ब ५० करोड बराबर पुगेको छ । त्यस्तै आयात १८ दशमलव ७ प्रतिशतले बढेर रू छ खर्ब नौ अर्ब ४५ करोड पुगेको पनि राष्ट्र बैंकले जनाएको छ ।पहिलो चौमासिकमा नेपाल सरकारको खर्च रु चार खर्ब ६८ अर्ब ८८ करोड र राजस्व परिचालन रु तीन खर्ब २६ अर्ब ५५ करोड रहेको छ । यही अवधिमा विस्तृत मुद्राप्रदाय तीन प्रतिशतले बढेको छ । कात्तिक मसान्तसम्ममा बैंक तथा वित्तीय संस्थाको निक्षेप परिचालन तीन दशमलव एक प्रतिशत अर्थात् रू दुई खर्ब २२ अर्ब ३८ करोडले बढेर रू ७४ खर्ब ८६ अर्ब २५ करोड पुगेको छ । त्यस्तै निजी क्षेत्रमा प्रवाहित कर्जा एक दशमलव दुई प्रतिशत अर्थात् रू ६५ अर्ब चार करोडले बढेर रू ५५ खर्ब ६२ अर्ब ७५ करोड पुगेको छ ।वार्षिक विन्दुगत आधारमा निक्षेपको वृद्धिदर १३ दशमलव चार प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जाको वृद्धिदर ६ दशमलव नौ प्रतिशत रहेको राष्ट्र बैंकले जनाएको छ । यो अवधिसम्ममा बैंक तथा वित्तीय संस्थाबीचको भारित औसत अन्तरबैंक दर दुई दशमलव ७५ प्रतिशत र ९१ दिन अवधि भएको ट्रेजरी बिलको भारितऔसत ब्याजदर दुई दशमलव ३७ प्रतिशत रहेको छ ।वाणिज्य बैंकहरूको निक्षेपको भारित औसत ब्याजदर तीन दशमलव ७४ प्रतिशत र कर्जाको भारितऔसत व्याजदर सात दशमलव ३८ प्रतिशत रहेको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/183921",
      "image": "https://gorkhapatraonline.com/storage/media/323722/conversions/images-(2)-original-thumb.jpg"
    },
    {
      "slug": "183901",
      "title": "एकै वर्षमा २३ अर्ब ४ करोड कर छुटको दाबीः ४ अर्ब ८४ करोड मात्रै कर फिर्ता",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "सरकारले एकै वर्षमा ४ अर्ब बढी कर फिर्ता गरेको छ । कुटनीतिक नियोग कुटनीतिज्ञ एवं विभिन्न कुटनीतिक एजेन्सीहरुलाईदेखि निकासीको आधारमा सरकारले ठूलो मात्रमा कर फिर्ता गरेको हो ।",
      "longContent": "काठमाडाैं, मङ्सिर २९ गते । सरकारले एकै वर्षमा ४ अर्ब बढी कर फिर्ता गरेको छ । कुटनीतिक नियोग कुटनीतिज्ञ एवं विभिन्न कुटनीतिक एजेन्सीहरुलाईदेखि निकासीको आधारमा सरकारले ठूलो मात्रमा कर फिर्ता गरेको हो । आन्तरिक राजश्व विभागकाअनुसार आ.व. २०८१-०८२ मा कर फिर्ताको अवस्थालाई हेर्दा आन्तरिक राजश्व विभागमा कुटनीतिक नियोग कुटनीतिज्ञ एवं विभिन्न कुटनीतिक एजेन्सीहरुले ५२ करोड ६२ लाख १४ हजार कर फिर्ता माग दाबी गरिएको थियो ।जसमध्ये ४५ करोड ५८ लाख ८४ हजार फिर्ता गरिएको छ । आन्तरिक राजश्व विभाग अन्तर्गतका कार्यालयहरुको कर फिर्ताको अवस्थालाई हेर्दा आ.व. २०८१-०८२ मा लगातार क्रेडिटकाे आधारमा, निकासीको आधार तथा परियोजनाहरु अन्तर्गत रहेका विभिन्न करदाताहरुलाई समेत ठूलो मात्रमा कर छुट दिइएको छ । त्यस्ता करदाता र परियोजनाहरुले २२ अर्ब ५२ करोड २० लाख ६६ हजार ४०३ रुपैयाँ कर फिर्ता माग दाबी गरेका थिए । तर सरकारले ४ अर्ब ३८ करोड ९३ लाख ५२ हजार कर फिर्ता गरेको छ । आन्तरिक राजश्व विभागकाअनुसार ९कुटनीतिक नियोग कुटनीतिज्ञ एवं विभिन्न कुटनीतिक एजेन्सीहरु तथा निकायहरु० र सो अन्तर्गत कार्यालयहरुबाट (लगातार केडिटको आधारमा, निकासीको आधार तथा परियोजना) समेतवाट सोही आर्थिक वर्षमा कुल १ हजार ४ सय ३३ वटा माग दाबी गरिएको थियो । कुल २३ अर्ब ४ करोड ८२ लाख ८० हजार  कर फिर्ता माग दाबी गरिएकोमा  ४ अर्ब ८४ करोड ५२ लाख ३६ हजार ४ सय ९८ रुपैयाँ कर फिर्ता गर्ने निर्णय विभागबाट भएको वार्षिक प्रतिवेदनमा उल्लेख छ ।राजश्व विभागको कर फिर्ता शाखाले कुटनीतिक निकायहरु तथा कुटनीतिज्ञहरुको मू।अ। कर फिर्ता गर्ने, अर्थ मन्त्रालयले मू।अ।कर छुटको सुविधा प्रदान गरेको अन्तराष्ट्रिय संस्थाको मू।अ।कर फिर्ता सम्बन्धी कार्य गर्ने लगायत मातहत कार्यालयहरुको कर फिर्ता सम्बन्धी कार्यको अनुगमन तथा सहजिकरण सम्बन्धी कार्यहरु गर्दै आईरहेको छ । सो शाखाले कर फिर्ता सम्बन्धमा आईपर्ने नीतिगत एवं कानुनी जटिलता निरुपणका लागि निर्णयका लागि तालुक महाशाखा तथा माथिल्लो पद एवं निकायमा पेश गर्ने, कुटनैतिक सुविधाप्राप्त कुटनीतिज्ञ एवं कुटनीतिक निकायहरको मू.अ.कर फिर्ता कार्यलाई छिटो छरितो र सहज सम्पन्न गर्ने, मातहत कार्यलयहरुको कर फिर्ता सम्बन्धी कार्यप्रक्रिया सहजीकरण तथा अनुगमन गर्ने एवं कर फिर्ता सम्बन्धी कार्यहरुको अभिलेखीकरण लगायतका गतिविधिहरु सञ्चालन गर्दै आएको छ । सरकारले कुटनीतिक नियोग कुटनीतिज्ञ एवं विभिन्न कुटनीतिक एजेन्सीहरु तथा निकायहरुका लागि विद्युतीय माध्यममार्फत मूल्य अभिवृद्धि कर फिर्ता सम्बन्धी कार्यविधि, २०८० मिति २०८०-०७र२० मा स्वीकृत गर्दै कार्यान्वयनमा ल्याएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183901",
      "image": "https://gorkhapatraonline.com/storage/media/323684/conversions/Untitled-6-original-thumb.jpg"
    },
    {
      "slug": "183814",
      "title": "हालसम्मकै उच्च मूल्यमा सुन",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "स्थानीय बजारमा आइतबार सुनको मूल्यले नयाँ रेकर्ड कायम गरेको छ । शुक्रबार प्रतितोला दुई लाख ५६ हजार छ सय रुपियाँमा कारोबार भएको सुनको मूल्य तोलामा दुई हजार दुई सय रुपियाँ बढेर दुई लाख ५८ हजार आठ सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । यो अहिलेसम्मकै उच्च मूल्य हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २९ गते । स्थानीय बजारमा आइतबार सुनको मूल्यले नयाँ रेकर्ड कायम गरेको छ । शुक्रबार प्रतितोला दुई लाख ५६ हजार छ सय रुपियाँमा कारोबार भएको सुनको मूल्य तोलामा दुई हजार दुई सय रुपियाँ बढेर दुई लाख ५८ हजार आठ सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । यो अहिलेसम्मकै उच्च मूल्य हो । यसअघि ३१ असोजमा सुन प्रतितोला दुई लाख ५८ हजार पुगेको थियो । आइतबार त्यो पुरानो रेकर्ड पनि तोडेर नयाँ रेकर्ड कायम गरेको हो । आइतबार अन्तर्राष्ट्रिय बजारमा प्रतिऔँस सुनको मूल्य चार हजार तीन सय अमेरिकी डलर पुगेको छ । सुनचाँदी व्यवसायी तेजरत्न शाक्यले संयुक्त राज्य अमेरिकाको फेडरल रिजर्भ बैङ्कले ०.२५ प्रतिशत ब्याजदर घटाएकाले सुनचाँदीमा लगानी बढ्दा मूल्य बढ्न गएको जानकारी दिनुभयो । अन्तर्राष्ट्रिय बजारमा सुनको मूल्य उतारचढाव भएकाले थप घटबढ हुन सक्ने देखिएको उहाँले जानकारी दिनुभयो । यसअघि तोलामा दुई लाख ५८ हजार रुपियाँ पुगेको सुनको मूल्य घटेर गत कात्तिक पहिलो साता दुई लाख ३६ हजारसम्म झरेको थियो । त्यसपछि निरन्तर मूल्य बढ्दै गएको हो ।  एक महिनाको अवधिमा सुनको मूल्य तोलामा २२ हजार पाँच सय रुपियाँले बढेको महासङ्घले जनाएको छ । पछिल्लो एक महिनादेखि सुनको मूल्य निरन्तर बढ्दा स्थानीय बजारमा कारोबार न्यून भएको व्यवसायीको भनाइ छ । सुनको मूल्य बढ्दै गएको र बिहेको सिजन सकिन लागेकाले बजारमा माग कम हुँदा कारोबार न्यून भएको हो । पुस महिना अफ सिजन भएकाले पनि कारोबार ठप्प हुने गरेको व्यवसायीको भनाइ छ । अर्कोतर्फ अमेरिकी डलरको मूल्यवृद्धिले पनि अन्तर्राष्ट्रिय बजारमा भन्दा छिटो मूल्य रेकर्ड तोडिएको महासङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183814",
      "image": "https://gorkhapatraonline.com/storage/media/323556/conversions/44-ff-original-thumb.jpg"
    },
    {
      "slug": "183812",
      "title": "गोलभेँडामा कलमीको बढी आकर्षण",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "तरकारी उत्पादक किसानले तरकारीबालीमा कलमी प्रविधिबाट तयार गरिएका बेर्ना लगाउन थालेका छन् । तरकारी खेतीमा माटो, रोग र किराबाट नोक्सानी बेहोर्दै आएका तरकारी किसानले कलमी बिरुवा लगाउन थालेका हुन् ।",
      "longContent": "बाबुराम कार्की वराहक्षेत्र, मङ्सिर २९ गते । तरकारी उत्पादक किसानले तरकारीबालीमा कलमी प्रविधिबाट तयार गरिएका बेर्ना लगाउन थालेका छन् । तरकारी खेतीमा माटो, रोग र किराबाट नोक्सानी बेहोर्दै आएका तरकारी किसानले कलमी बिरुवा लगाउन थालेका हुन् ।  पछिल्लो समय बढ्दै गएको माटोबाट सर्ने रोगका कारण उत्पादनमा कमी हुँदा किसानले भारतबाट कलमी गरिएको गोलभेँडाका बिरुवा ल्याएर रोप्न थालेका छन् । सुनसरीको श्रीलङ्का टापुका व्यावसायिक किसानले भारतबाट गोलभेँडाको कलमी बिरुवा ल्याएर खेती गर्दै आएका छन् । भारतबाट ३२ रुपियाँ प्रतिगोटा बैगुनको बिरुवामा (ग्राफ्टिङ) कलमी गरेको गोलभेँडाको बिरुवा ल्याएर एक बिघामा रोपेको टापुका कृषक अर्जुन चन्द्रवंशीले बताउनुभयो । उहाँले भन्नुभयो, “भारतमा ग्राफ्टिङ प्रविधिको प्रयोग गरेर किसानले राम्रो आम्दानी लिइरहेका छन् । उत्पादन बढाउन रोग सहन सक्ने बिरुवा भएकाले कलमी बिरुवा भारतबाटै मगाएर रोप्दै आएका छौँ ।”  कलमी प्रविधिबाट निकालिएको गोलभेँडाको बिरुवामा रोग सहन सक्ने र जराजन्य रोग नलाग्ने हुँदा बढी उत्पादन लिन सकिन्छ । फल दिने तरकारीमा एउटा जातको जार र अर्कोको डाँठ काटेर जोड्ने कलमी विधिबाट जराको भागमा भेन्टाको बिरुवा हुने र जराभन्दा माथिको भागमा गोलभेँडाको बिरुवा जोडेर तयार गरिने ग्राफ्टिङ प्रविधिले रोग सहन सक्ने र उत्पादन पनि बढी दिने हुँदा किसानको आकर्षण बढ्दै गएको उहाँको भनाइ छ । तरकारी बालीमा हुने अत्यधिक विषादीको प्रयोगले माटोको स्वास्थ्यमा असर पुगेर रोगको प्रकोप बढ्दै जादा बिरुवा मर्ने, उत्पादनमा कमी आउने जस्ता समस्या देखा पर्ने गरेको छ । कलमी प्रविधिले जरादेखि नै बिरुवालाई बलियो र रोग सहन सक्ने बनाउने हुँदा बाली राम्रो फस्टाउने र कलमी बिरुवाको जरा धेरै फैलिने हुँदा लामो समयसम्म उत्पादन दिने बताइन्छ । गोलभेँडा खेतीमा लाग्ने रोगकिराबाट जोगिन कलमी प्रविधिमा किसानको आकर्षण हुन थालेको टापुका अगुवा कृषक अनिल चन्द्रवंशी बताउनुहुन्छ । टापुका किसानलाई ग्राफ्टिङ प्रविधिबारे सैद्धान्तिक र व्यावहारिक ज्ञान नहँुदा भारतबाट कलमी बिरुवा ल्याएर टापुमा व्यावसायिक रूपमै किसानले गोलभेँडा खेती गर्दै आएका छन् । टापुमा बिजुली विस्तार भएसँगै पाँच वर्षदेखि सप्तकोशी नदी उकास क्षेत्रमा रहेका टापुवासीले व्यावसायिक तरकारी खेतीबाट राम्रो आम्दानी लिइरहेका छन् । नदी उकास क्षेत्रमा रहेको टापुमा बलौटे माटो भएकाले मल र सिँचाइको राम्रो प्रबन्ध मिलाउन सके गोलभेँडा खेतीबाट राम्रो आम्दानी गर्न सकिने कृषक सत्य चन्द्रवंशीले बताउनुभयो । उहाँका अनुसार प्रत्येक कृषकले बढीमा पाँच बिघादेखि घटीमा १० कट्ठासम्म गोलभेँडा खेती गर्दै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/183812",
      "image": "https://gorkhapatraonline.com/storage/media/323554/conversions/tomato-original-thumb.jpg"
    },
    {
      "slug": "183810",
      "title": "जहाँ बोक्रा र बियाँ खल्तीमा हाल्नु पर्छ",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "परैबाट देख्न सकिने इलाम नगरपालिका–५ का किसान सामवेद चापागाईंको सुन्तला बगान यतिबेला घुमौँ घुमौँ लाग्छ । सुधारिएको कृषि प्रणालीभित्र व्यावसायिक सुन्तला खेती, हेर्न, बुझ्न र अध्ययन गर्न दैनिक चापागाईंको बगानमा पुग्ने निकै हुन्छन् ।करिब साढे चार सय सुन्तलाको बोट रहेको यो बगानमा यो वर्ष सुन्तला पनि निकै राम्रो फलेको छ ।",
      "longContent": "कोकिला ढकालइलाम, मङ्सिर २९ गते । परैबाट देख्न सकिने इलाम नगरपालिका–५ का किसान सामवेद चापागाईंको सुन्तला बगान यतिबेला घुमौँ घुमौँ लाग्छ । सुधारिएको कृषि प्रणालीभित्र व्यावसायिक सुन्तला खेती, हेर्न, बुझ्न र अध्ययन गर्न दैनिक चापागाईंको बगानमा पुग्ने निकै हुन्छन् ।करिब साढे चार सय सुन्तलाको बोट रहेको यो बगानमा यो वर्ष सुन्तला पनि निकै राम्रो फलेको छ । “एक बोटमा करिब आठ मन सुन्तला होला, यस वर्ष दाना राम्रा र ठुला छन् ।”  चापागाईंले भन्नुभयो, “तर यहाँ ठुला व्यापारी छैनन्, व्यापारी खोज्न आफैँ जानु पर्छ ।”गत वर्ष १० लाख रुपियाँमा बिक्री भएको चापागाईंको बगानमा यस वर्ष मूल्य पनि १० लाखभन्दा माथि नै हुने सहजै अनुमान गर्न सकिन्छ । २०६० सालदेखि सुन्तला खेती सुरु गरेका चापागाईंले भन्नुभयो, “अहिले यस्तो बगान भेट्न गाह्रो छ, धेरै बगान मासिइसकेका छन् । त्यसैले पनि होला अहिले बगान हेर्न आउने धेरै हुन्छन् ।”चापागाईंको मेहनत पनि सिकाइयोग्य छ । सुकिलो बगान, सुन्तलाका फेदमा खाएका बोक्रा र बियाँ केही देखिँदैन । जानेले खाएको सुन्तलाको बोक्रा र बियाँ बगान देखेर पनि गोजीमै राख्नुपर्ने हुन्छ । किरा लागेर झरेका दानाको चापागाईंले छुट्टै व्यवस्थापन गर्नुभएको छ । “किरा लागेर झरेका दानाबाट पुनः अरूमा सङ्क्रमण हुन सक्छ । त्यसैले झरेका दानाको छुट्टै व्यवस्थापन गर्नु पर्छ ।” चापागाईं भन्नुहुन्छ, “सुन्तला बगान बनाउन र यसको स्याहार गर्न त्यति सजिलो छैन । दिनरात परिवार नै खट्दा मात्र यतिको बगान बनाउन र बगान बचाउन सकेका छौँ ।” करिब १८ रोपनी जमिनमा सुन्तला लगाएका चापागाईंले सुकेका बोट र बिचमा रहेका साना बोट हटाएर नयाँ बिरुवा पनि थप्दै हुनुहुन्छ ।त्यसो त बिहान उज्यालो हुँदा बगानमै पुग्ने चापागाईं  साँझसम्म पनि सुन्तलाको स्याहारसुसार, किरा नियन्त्रण, सिँचाइमा व्यस्त भेटिनुहुन्छ । गएको वर्ष कृषि ज्ञान केन्द्रबाट बगान व्यवस्थापनका लागि दुई लाख रुपियाँ अनुदान पाउनुभएका चापागाईंलाई इलाम नगरपालिकाले गत वर्ष उत्कृष्ट किसानका रूपमा पुरस्कृत पनि गरेको थियो । थोरै अनुदान र पुरस्कारले मात्र किसानलाई नहुने चापागाईंको भनाइ छ । “अहिले सबै जसो युवामा विदेश जाने लहर छ तर स्थानीय, प्रदेश र केन्द्रीय सरकारले ती युवालाई रोक्न कृषि विस्तारमा लगानी गर्नु पर्छ ।” चापागाईं भन्नुहुन्छ, “सुन्तला, अलैँची, चिया जस्ता नगदे बालीबाट वार्षिक लाखौँ रुपियाँ आम्दानी हुन्छ, विदेश जाँदा हुने लगानीमा सरकारले थप गरिदिएर ती युवालाई कृषिमा लगाउनु र उत्पादित वस्तुको बजार व्यवस्थापन गर्ने हो भने आर्थिक समृद्धिका लागि अरू केही गर्न पर्दैन ।” कात्तिक दोस्रो सातादेखि बजारमा निस्किएको सुन्तलाको खुद्रा मूल्य अहिले प्रतिकिलो १५० रुपियाँदेखि दुई सय रुपियाँसम्म छ । धेरै जसो बगान बोट सुकेर रित्तिइसकेका छन् । बर्सेनि बोटै सुकेर सुन्तलाको उत्पादन कम हुन थालेपछि किसान चिन्तित छन् । यस वर्ष गत वर्षभन्दा निकै कम फल लागेको किसान बताउँछन् । यता कृषि ज्ञान केन्द्र इलामले भर्खरै मात्र यस वर्षको सुन्तला उत्पादनको तथ्याङ्क सङ्कलन गर्दै गरेको केन्द्रका सूचना अधिकारी युरिका सुवेदीले बताउनुभयो । गएको आर्थिक वर्ष २०८१/८२ मा भने इलाममा ९८.५० हेक्टर जमिनमा मात्र सुन्तला खेती भएको थियो । सो आर्थिक वर्षमा ६५९.७५ मेट्रिक टन सुन्तला उत्पादन भएको ज्ञान केन्द्रको तथ्याङ्क छ । इलाम नगरपालिका–५, माईजोगमाईको नामसालिङ, रोङको वडा नम्बर ६ लगायतका क्षेत्रमा मात्र सुन्तला बढी उत्पादन हुने गरेको ज्ञान केन्द्रले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183810",
      "image": "https://gorkhapatraonline.com/storage/media/323552/conversions/smabed-chapagain-ilam-original-thumb.jpg"
    },
    {
      "slug": "183808",
      "title": "खुल्यो तातोपानी नाका",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "स्थानीयले बन्द गराएको सिन्धुपाल्चोकको तातोपानीस्थित नेपाल–चीन नाका अन्तर्गतको सडक आइतबारदेखि खुलेको छ । यससँगै सो नाकाबाट भन्सार जाँचपासको काम सुरु भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २९ गते । स्थानीयले बन्द गराएको सिन्धुपाल्चोकको तातोपानीस्थित नेपाल–चीन नाका अन्तर्गतको सडक आइतबारदेखि खुलेको छ । यससँगै सो नाकाबाट भन्सार जाँचपासको काम सुरु भएको छ । अरनिको राजमार्गको इको पहिरो निर्माणका लागि आफूहरूसँग गरिएको सहमति कार्यान्वयन नभएको भन्दै स्थानीयले एक सातादेखि सडक अवरुद्ध गरेका थिए । आइतबार भएको सहमति अनुसार सडक खुलेसँगै नाका सञ्चालनमा आएको हो ।नाका बन्द हुँदा ३० करोड रुपियाँ बराबरको फलफूल नष्ट भएको छ । स्थानीयवासीको अवरोधका कारण एक सातादेखि तातोपानी नाका बन्द हुँदा ३० करोड रुपियाँ बराबरको फलफूल नष्ट भएको हो ।हिमालय सीमापार वाणिज्य सङ्घका सदस्य एवं व्यवसायी शारदाप्रसाद पराजुलीले एक हप्तासम्म नाका बन्द हुँदा ४० प्रतिशत फलफूल नष्ट भएको जानकारी दिनुभयो । सीमानाकामा तीन सय कन्टेनर स्याउ  थुनिँदा ३० करोड रुपियाँको फलफूल कुहिएर नष्ट हुँदा व्यवसायीलाई ठुलो क्षति पुगेको जानकारी दिनुभयो । नासवान् सामान रोकिँदा स्याउको गुणस्तर खस्किने, बजारमा ढिला पुग्दा मूल्य घटनुका साथै भाडा, ब्याज र बिमा थपिने हुँदा व्यवसायीलाई ठुलो नोक्सान हुने गरेको उहाँको भनाइ छ । फलफूल लत्ताकपडा बोकेका तीन सय कन्टेनर सामान नाका रोकिएको उहाँले जानकारी दिनुभयो । नाका खुला भएका बेला पनि दिनमा पाँचदेखि १० कन्टेनर मात्र पास हुँदा व्यवसायीलाई दैनिक लाखौँ रुपियाँ आर्थिक भार पर्ने उहाँको भनाइ छ । आइतबारदेखि नाका खुला भए पनि चीनको भन्सारबाट कम सङ्ख्यामा गाडी छाडिएकाले रोकिएका सामान आउन धेरै समय लाग्ने उहाँले जानकारी दिनुभयो । फलफूल व्यवसायी सागर पोखरेलले एक सातासम्म नाका बन्द हुँदा फलफूलका सात कन्टेनर सामान बिग्रेर नष्ट भएको जानकारी दिनुभयो । नाका बन्द हुँदा स्याउ, किवी, अङ्गुर बिग्रेर नष्ट भएको उहाँले जानकारी दिनुभयो । तातोपानी भन्सार कार्यालयका प्रमुख भन्सार अधिकृत राजेन्द्रप्रसाद चुँडालले आइतबारदेखि नाका खुला भई सामान पास हुन थालेको जानकारी दिनुभयो । स्थानीयवासी र सडक विभागबिच सहमति भई नाका खुला भएको उहाँले जानकारी दिनुभयो । एक सातादेखि नाका बन्द हुँदा फलफूल नष्ट भएको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183808",
      "image": "https://gorkhapatraonline.com/storage/media/323550/conversions/tatopani-naka-original-thumb.jpg"
    },
    {
      "slug": "183768",
      "title": "नेप्से परिसूचक दोहोरो अङ्कले घट्यो",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा दोहोरो अङ्कले घटेको छ। आज नेप्से परिसूचक १२ दशमलव ५० अङ्कले घटेर दुई हजार ५९४ दशमलव ८७ को बिन्दुमा कायम भएको हो।",
      "longContent": "काठमाडौँ, मङ्सिर २८ गते। नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा दोहोरो अङ्कले घटेको छ। आज नेप्से परिसूचक १२ दशमलव ५० अङ्कले घटेर दुई हजार ५९४ दशमलव ८७ को बिन्दुमा कायम भएको हो।आज ३३० कम्पनीको एक करोड १२ लाख ७२ हजार १६८ कित्ता शेयर ६० हजार ६९९ पटक खरिदबिक्री हुँदा रु. चार अर्ब ७४ लाख ५५ हजार ७७ को कारोबार भएको नेप्सेले जनाएको छ। आजको कारोबारमा बैंकिङ र म्युचुअल फण्ड उपसमूह सामान्य अङ्कले बढेको छ भने अरु सबै समूहको उपसूचक घटेको छ।स्वस्तिक लघुवित्त वित्तीय संस्था लिमिटेडको शेयर मूल्यमा आज सकारात्मक सर्किट लागेको छ। सबैभन्दा बढी सिटी होटल लिमिटेडको शेयर मूल्य छ दशमलव २६ प्रतिशतले घटेको छ।कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा बढी कुमारी बैंक लिमिटेड (प्रमोटर) को २६ करोड १८ लाख ५५ हजार ९३० बराबरको २४ लाख ९३ हजार ८६६ कित्ता शेयर किनबेच भएको छ।",
      "link": "https://gorkhapatraonline.com/news/183768",
      "image": "https://gorkhapatraonline.com/storage/media/323476/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "183691",
      "title": "नयाँ दर्ता घट्दै बन्द हुने बढ्दै",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "मोरङमा सञ्चालित साना तथा लघुउद्योग धमाधम बन्द हुन थालेपछि यहाँ स्वरोजगार र स्थानीय उत्पादन क्षेत्र सङ्कटमा परेको छ । आर्थिक शिथिलता र अस्थिरताका कारण नयाँ उद्योग दर्तामा भारी गिरावट आएको छ भने सञ्चालनमा रहेका उद्योग पनि बन्द हुन थालेका छन् । यसले सामान्य नागरिकको आयआर्जन र रोजगारीमा गम्भीर असर पु¥याएको छ ।",
      "longContent": "विराटनगर समाचारदाताविराटनगर, मङ्सिर २८ गते । मोरङमा सञ्चालित साना तथा लघुउद्योग धमाधम बन्द हुन थालेपछि यहाँ स्वरोजगार र स्थानीय उत्पादन क्षेत्र सङ्कटमा परेको छ । आर्थिक शिथिलता र अस्थिरताका कारण नयाँ उद्योग दर्तामा भारी गिरावट आएको छ भने सञ्चालनमा रहेका उद्योग पनि बन्द हुन थालेका छन् । यसले सामान्य नागरिकको आयआर्जन र रोजगारीमा गम्भीर असर पु¥याएको छ ।साना तथा लघुउद्योग कार्यालय मोरङको तथ्याङ्क अनुसार हालसम्म जिल्लामा १९ हजार १९५ साना तथा उद्योग दर्ता भएका छन्, जसमा १७ हजार २५६ प्राइभेट फर्म, ८९४ साझेदारी र ८६१ प्राइभेट लिमिटेड छन् । पछिल्लो चार वर्षयताको अवस्था हेर्दा लगानीको वातावरण खस्किएको छ । आर्थिक वर्ष २०७७/७८ मा दुई हजार ९२९ उद्योग दर्ता भएकोमा गत आव २०८१/८२ मा यो सङ्ख्या ७३७ मा झरेको छ । चालु आवको कात्तिक मसान्तसम्म जम्मा २१४ वटा मात्र उद्योग दर्ता भएका छन् । आव २०७६/७७ पछि जिल्लामा एउटा पनि नयाँ लघुउद्योग दर्ता भएको छैन ।नयाँ लगानी नआउनु मात्र होइन, पुराना व्यवसायी पलायन हुनुले अवस्था थप जटिल बनाएको छ । पछिल्लो चार वर्षमा एक हजार ९५ वटा साना, घरेलु तथा लघु उद्योग औपचारिक रूपमै बन्द भएका छन् । आव २०७८/७९ मा १४० उद्योग बन्द भएकोमा, आव २०८१/८२ मा यो सङ्ख्या बढेर ४४८ पुग्यो । चालु आवको चार महिनामै ५९ उद्योग बन्द भइसकेका छन् । कार्यालय प्रमुख भवानी घिमिरेका अनुसार पछिल्ला घटनाक्रम र आन्दोलनले पनि नयाँ दर्तामा असर गरेको छ । दैनिक १०–१५ जना आउने कार्यालयमा अहिले चार/पाँच जना मात्र सेवाग्राही आउने गरेका छन् ।कार्यालयका सूचना अधिकारी ठाकुरप्रसाद सुवेदीका अनुसार कोरोनापछि बजार सुस्त हुनु, बैङ्कको चर्को ब्याजदर र युवा जनशक्ति विदेश पलायन हुनु उद्योग बन्द हुनुका मुख्य कारण हुन् । खुला सिमानाका कारण भारतीय सस्तो सामानसँग यहाँका कृषि तथा वनमा आधारित उत्पादनले प्रतिस्पर्धा गर्न सकेका छैनन् ।साना उद्यमी सोमी भगतका अनुसार सरकारले ठुला र साना उद्योगलाई एउटै डालोमा राखेर नीति बनाउँदा साना व्यवसायी मारमा परेका हुन् । उद्योग वाणिज्य महासङ्घ कोशी प्रदेशका अध्यक्ष राजेन्द्र राउतले सरकारको ध्यान स्वदेशी उत्पादन जोगाउनुभन्दा राजस्व उठाउनमा मात्र केन्द्रित भएको बताउनुभयो । साना उद्योग बन्द हुँदा तल्लो तहको रोजगारी गुम्ने जोखिम बढेको छ ।",
      "link": "https://gorkhapatraonline.com/news/183691",
      "image": "https://gorkhapatraonline.com/storage/media/323335/conversions/Gharelu-original-thumb.jpg"
    },
    {
      "slug": "183688",
      "title": "पर्यटकको रोजाइमा आमपानीको झरना",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "टिकटक र भिडियोमार्फत चर्चा बटुलेको आमपानी क्षेत्रमा पर्यटकको भिडभाड लाग्ने गरेको छ । कहिलेकाहीँ मात्र पर्यटक जाने आमपानीमा हिजोआज पर्यटक खाली हुँदैनन् । कोही अटो लिएर, कोही बसमा त कोही मोटरसाइकलमा आमपानी पुग्ने गर्छन् । आमपानी लम्कीदेखि आठ किलोमिटर उत्तरतर्फ चुरेको फेदीमा रहेको प्राकृतिक रमणीय छटाले भरिपूर्ण छ ।",
      "longContent": "घोडाघोडी समाचारदाताघोडाघोडी (कैलाली), मङ्सिर २८ गते । टिकटक र भिडियोमार्फत चर्चा बटुलेको आमपानी क्षेत्रमा पर्यटकको भिडभाड लाग्ने गरेको छ । कहिलेकाहीँ मात्र पर्यटक जाने आमपानीमा हिजोआज पर्यटक खाली हुँदैनन् । कोही अटो लिएर, कोही बसमा त कोही मोटरसाइकलमा आमपानी पुग्ने गर्छन् । आमपानी लम्कीदेखि आठ किलोमिटर उत्तरतर्फ चुरेको फेदीमा रहेको प्राकृतिक रमणीय छटाले भरिपूर्ण छ । आमपानी घुम्न र वनभोजका लागि आउनुभएका टेङ्ग्नुवा महिला सामुदायिक वनका सचिव राधा पाण्डेले एकान्त जङ्गलभित्र रहेको आमपानी क्षेत्र रमणीय रहेको बताउनुभयो । उहाँले समूहका ७० जना उपभोक्ता आमपानी घुम्न आएको जानकारी दिनुभयो । पर्यटकको भिड बढ्न थालेपछि आमपानीमा फोहोर बढ्न थालेको छ । वनभोज र घुम्न आउने पर्यटकले खानेकुरासँगै ल्याएका प्लास्टिकजन्य वस्तुको उचित व्यवस्थापन हुन नसकेको सचिव पाण्डेले बताउनुभयो । उहाँले सामुदायिक वनले वनभोज खान आउनेसँग केही शुल्क उठाएर भए पनि फोहोर व्यवस्थापन गर्न सुझावसमेत दिनुभयो ।कैलालीको मोहन्याल गाउँपालिकामा रहेको आमपानी पछिल्लो समय चर्चामा रहेको पर्यटकीय क्षेत्र हो । मोहन्याल गाउँपालिका–७ मा पर्ने बर्गदा सामुदायिक वनक्षेत्रमा रहेको आमपानी प्राकृतिक झरनालाई कृत्रिम निर्माणले अझ आकर्षक बनाएपछि पर्यटकको आकर्षण बढ्दै गएको स्थानीय बताउँछन् । कोरोना सङ्क्रमणकालमा प्राकृतिक चुरे पहाडको फेदीमा रहेको झर्नाको सामाजिक सञ्जालमा भिडियो भाइरल भएपछि उक्त क्षेत्रमा जानेको सङ्ख्या बढ्न थालेको हो । लम्कीचुहा नगरपालिका–१ का दधिराम चापाईले राम्रो बाटोको सुविधा पनि नभएको आमपानी चर्चामा आएपछि अहिले थुप्रै विकासनिर्माणका काम भएको बताउनुभयो । उहाँले भन्नु्भयो, “अहिले त्यहा पर्यटकका लागि जान सजिलो होस् भनेर पैदलमार्ग, वनभोज स्थल, शौचालय बनेको छ । झरना भएसम्म गाडीमा सजिलै जान सकिन्छ ।” मोहन्याल गाउँपालिकामा रहेको चर्चित पर्यटकीय स्थल राजकाँडा जाने बाटोमा आमपानी पर्छ । अन्य बारभन्दा बिदाको दिन र शनिबार उक्त क्षेत्रमा पर्यटकको भिडभाड हुने गर्छ । कैलालीलगायत आसपासका जिल्लाबाट वनभोज खान, झरनामा नुहाएर रमाइलो गर्न धेरै पर्यटक आमपानी आउने गरेको चापाईले बताउनुभयो । नयाँ गन्तव्य क्षेत्रका रूपमा रहेका पर्यटकीय स्थलमा प्रदेश सरकारको अनुदान सहयोग रहेको छ ।पर्यटकको रोजाइमा आमपानी पर्न थालेपछि व्यवस्थित गर्न सरकारले चासो दिएको मोहन्याल गाउँपालिकाका अध्यक्ष देवीदत्त उपाध्यायले बताउनुभयो । सुदूरपश्चिम प्रदेश सरकारको पर्यटन प्रवर्धन कार्यक्रम अन्तर्गत झरनाको पूर्वाधार निर्माणमा सहयोग गरिएको हो । बर्गदा सामुदायिक वनका कार्यालय सचिव ध्वजबहादुर शाही भन्नुहुन्छ, “यो ठाउँ पहिले पनि प्रकृतिप्रेमीका लागि लोकप्रिय थियो, झरना निर्माणपछि भने आन्तरिक पर्यटकको सङ्ख्या झनै बढेको छ ।”पदमार्ग र धेरैले नुहाउन मिल्ने झरनाको जग निर्माणका लागि ३६ लाख रुपियाँ खर्च गरिएको उद्योग, पर्यटन, वन तथा वातावरण मन्त्रालय अन्तर्गतको प्रदेश पर्यटन कार्यक्रम कार्यान्वयन एकाइ प्रमुख डबलबहादुर बोहोराले बताउनुभयो ।आमपानी पर्यटन क्षेत्रलाई व्यवस्थित गर्ने जिम्मा सामुदायिक वन उपभोक्ता समितिलाई दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183688",
      "image": "https://gorkhapatraonline.com/storage/media/323332/conversions/aampani-jharna-1752713514-original-thumb.jpg"
    },
    {
      "slug": "183687",
      "title": "चाँदीको मूल्य एक वर्षमै दोब्बर",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनसँगै चाँदीको मूल्यसमेत निरन्तर उकालो लाग्दै गएको छ । अन्तराँष्ट्रिय बजारमा मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार २०८१ मङ्सिर अन्तिम साता तोलामा एक हजार ९२५ रुपियाँ रहेको चाँदीको मूल्य बढेर अहिले तीन हजार ९०५ पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २८ गते । स्थानीय बजारमा सुनसँगै चाँदीको मूल्यसमेत निरन्तर उकालो लाग्दै गएको छ । अन्तराँष्ट्रिय बजारमा मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार २०८१ मङ्सिर अन्तिम साता तोलामा एक हजार ९२५ रुपियाँ रहेको चाँदीको मूल्य बढेर अहिले तीन हजार ९०५ पुगेको छ । सुनचाँदी व्यवसायी तेजरत्न शाक्यका अनुसार औद्योगिक क्षेत्रमा चाँदीको खपत बढेकाले मूल्य बढ्न गएको हो । उहाँका अनुसार चाँदी विशेष गरी औद्योगिक क्षेत्रमा विद्युतीय कार, मेडिकल उपकरणमा र सोलार बनाउन प्रयोग हुने गर्छ ।पछिल्लो समय सुनसँगै चाँदी पनि लगानीकर्ताले सञ्चित गर्न थालेकाले पनि मूल्य बढ्न थालेको उहाँको भनाइ छ । महासङ्घका अनुसार पछिल्लो एक महिनामा चाँदीको मूल्य प्रतितोला ७५० रुपियाँले बढेको छ । मङ्सिर पहिलो साता प्रतितोला तीन हजार १५५ रुपियाँ रहेको चाँदीको मूल्य बढेर तीन हजार ९०५ पुगेको छ । निरन्तर चाँदीको मूल्य बढ्दा उपभोक्तालाई प्रत्यक्ष असर परेको छ । सबैभन्दा धेरै चाँदी खपत छिमेकी मुलुक भारतमा हुने गर्छ । निरन्तर मूल्य बढ्दै गए पनि बजारमा चाँदीको माग नबढेको व्यवसायीको भनाइ छ । तिहारको धनतेरसमा चाँदीका सामानको खपत हुने हुने गर्छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ को चार महिनामा २० करोड १४ लाख रुपियाँ बराबरको एक हजार किलो चाँदी आयात भएको छ । चार महिनामा नेपालबाट सात करोड ५९ लाख २४ हजार रुपियाँ बराबरको चाँदीका सामान निर्यात भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/183687",
      "image": "https://gorkhapatraonline.com/storage/media/323331/conversions/223-original-thumb.jpg"
    },
    {
      "slug": "183685",
      "title": "लयमा फर्कंदै पर्यटन क्षेत्र",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "नोभेम्बरमा नेपालमा एक लाख १६ हजार विदेशी पर्यटक घुम्न आएका छन् । पर्यटन बोर्डका अनुसार नेपालमा भारतीय पर्यटकसँगै युरोपेली पर्यटकको आगमन पनि बढ्दो छ । यससँगै जेनजी आन्दोलनपछि खस्किएको पर्यटन क्षेत्रले लय समाउन थालेको व्यवसायी बताउँछन् ।",
      "longContent": "सन्तोष सुवेदीकास्की, मङ्सिर २८ गते । नोभेम्बरमा नेपालमा एक लाख १६ हजार विदेशी पर्यटक घुम्न आएका छन् । पर्यटन बोर्डका अनुसार नेपालमा भारतीय पर्यटकसँगै युरोपेली पर्यटकको आगमन पनि बढ्दो छ । यससँगै जेनजी आन्दोलनपछि खस्किएको पर्यटन क्षेत्रले लय समाउन थालेको व्यवसायी बताउँछन् । जेनजी आन्दोलनको प्रभावले आउने तयारीमा रहेका पर्यटक रोकिएका थिए भने आइसकेका पर्यटकले बसाइ अवधि छोट्याएर धमाधम फर्किएका थिए । व्यवसायीका अनुसार त्योबेला आइसकेको बुकिङको करिब ९० प्रतिशत बुकिङ आन्दोलनको प्रभावले रद्द भएको थियो, जसको प्रभावस्वरूप पर्यटन क्षेत्र सुनसान नै बनेको थियो । अहिले बिस्तारै सुधारोन्मुख अवस्था रहेको पर्यटन बोर्ड गण्डकीका प्रमुख मणिराज लामिछानेले बताउनुभयो । जेनजी आन्दोलनपछि भारतीयको आगमनमा भने अझै सोचे जस्तो सुधार हुन नसकेको उहाँको भनाइ छ । नोभेम्बरमा नेपालमा जम्मा १८ हजार ९९५ जना भारतीय पाहुना आए । बोर्डका अनुसार गत अगस्तमा नेपालमा हवाईमार्गबाट भित्रिने भारतीयको सङ्ख्या ३५ हजार ५०५ थियो । सेप्टेम्बरमा त्यो आगमन खस्केर १५ हजार ५५६ मा झरेको थियो । भारतीय पर्यटकको आगमनमा कमी आए पनि युरोपेली पर्यटकको आगमनले पर्यटनलाई क्षेत्रमा आशा दिलाएको लामिछानेले बताउनुभयो । आन्दोलनपछि पनि छिट्टै नै पर्यटन आगमनमा सुधार आएको उहाँको भनाइ थियो । होटेल सङ्घ पोखराका अध्यक्ष लक्ष्मण सुवेदीले पनि पर्यटनको आगमन राम्रै भएका कारण होटेलको अकुपेन्सी ३५ प्रतिशत रहेको जानकारी दिनुभयो । “होटेल अकुपेन्सी पनि घटबढ भइरहन्छ । यतिखेर स्कुलका विद्यार्थी भ्रमण आउने गरेका छन् । कतिपय दिनभर डुलेर साँझ स्कुल बसमा घर फर्कने पनि छन् । यसो हेर्दा पर्यटकको सङ्ख्या बाक्लो देखिए पनि होटेलमा बस्ने कमै हुन्छन्,” उहाँले भन्नुभयो । पोखरामा पर्यटनको आगमनसँगै विभिन्न होटेलमा लगानी पनि भइरहेको उहाँले बताउनुभयो । अध्यक्ष सुवेदीका अनुसार पोखराको पर्यटन क्षेत्रमा हाल करिब आठ खर्ब रुपियाँ बराबरको लगानी भएको छ । सोमध्ये करिब छ खर्ब रुपियाँ होटेल व्यवसायमै लगानी भएको छ भने प्रत्यक्ष रूपमा करिब १५ हजार व्यक्ति यस क्षेत्रको रोजगारीमा आश्रित छन् । पोखरामा करिब एक हजार दुई सय पर्यटकीयस्तरका होटेल सञ्चालनमा छन्, जसमा सात सय वटा लेकसाइड र ड्यामसाइड क्षेत्रमा केन्द्रित छन् । एक रातमा करिब ४० हजार पाहुना राख्न सक्ने क्षमता पोखराका होटेलमा रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/183685",
      "image": "https://gorkhapatraonline.com/storage/media/323329/conversions/tourism-pkr-news-original-thumb.jpg"
    },
    {
      "slug": "183684",
      "title": "तरकारीले फेरिदियो पहिचान",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "कालीकोटको दुर्गम बस्ती बद्रीगाउँको पहिचान तरकारीले फेरिदिएको छ । पहाडी भूभागमा पनि जटिल प्रकृतिको बद्रीगाउँका किसानले व्यावसायिक तरकारी खेती गरेरै आफ्नो र गाउँको मुहार फेरेका छन् । उनीहरूको मेहनतले सदरमुकाम मान्मदेखि विभिन्न सहरमा घरजग्गा जोडेका छन् ।",
      "longContent": "कालीकोट समाचारदाताकालीकोट, मङ्सिर २८ गते  । कालीकोटको दुर्गम बस्ती बद्रीगाउँको पहिचान तरकारीले फेरिदिएको छ । पहाडी भूभागमा पनि जटिल प्रकृतिको बद्रीगाउँका किसानले व्यावसायिक तरकारी खेती गरेरै आफ्नो र गाउँको मुहार फेरेका छन् । उनीहरूको मेहनतले सदरमुकाम मान्मदेखि विभिन्न सहरमा घरजग्गा जोडेका छन् । खाँडाचक्र नगरपालिका–४ को उक्त गाउँका कृषकले बर्सौंदेखि राम्रो आम्दानी गर्दै आएका छन् । २०५६ सालमा गाउँका तीनदेखि पाँच जनाले सुरु गरेको तरकारी खेती बढ्दै जाँदा २०५८/६० सम्म पुग्दा पूरै गाउँ तरकारी खेतीमा होमियो । अहिले सो गाउँमा १३५ घरधुरी छन् । ३४ घरपरिवारले गाउँ छोडे पनि बाँकी १०१ घरपरिवार अहिले पनि तरकारी खेतीमा संलग्न छन् । ४ नं. वडाध्यक्ष प्रभानन्द आचार्यका अनुसार तरकारी खेतीबाट बद्रीगाउँका ६० जना किसानले सदरमुकाम मान्ममा घर बनाएका छन् । मान्ममा घर भएका सबैको सुर्खेत, बाँके, बर्दिया, कैलाली र काठमाडौँमा पनि घरजग्गा छ । यहाँका किसानले आलु, बन्दाकोपी, काँक्रा, मुला, गोलभेँडालगायत मौसमी तथा पछिल्लो समयमा बेमौसमी तरकारी खेतीबाट कमाएको आम्दानीले घरजग्गा जोडेको उहाँले बताउनुभयो । सामान्य साक्षर किसानले परम्परागत कृषि खेतीबाट तरकारी खेतीमा जुटेपछि ठुला सहरमा समेत घरजग्गा जोडेका छन् । तीमध्ये सात जनाले तरकारीकै आम्दानीले काठमाडौँमा घर जोडेका छन् भने सदरमुकाम मान्ममा भएका ६० घरपरिवारका सुर्खेत, बर्दिया र कैलालीमा पनि घरघडेरी छन् । बाँकी घरपरिवारका बद्रीगाउँसँगै कसैका सुर्खेत र कसैका बर्दिया, कैलालीमा घर छन् । यहाँका नागरिक तराई र सहरमा घर नभएका कुनै बाँकी नभएको आचार्यले बताउनुभयो । तरकारीको उत्पादन राम्रो हुने भएकाले बजारमा यसको माग पनि उत्तिकै छ । यहाँका कृषकले गाउँमै उत्पादित तरकारी नजिकैका बजारदेखि जिल्लाबाहिर जुम्ला र दैलेखसम्म पु¥याउने गरेका छन् । कतिपयले यात्रु तथा मालवाहक गाडीसमेत किनिसकेका छन् । कृषक भवानी आचार्यका अनुसार आलुको कमाइले पनि तराईमा घर लिएको बताउनुभयो । स्थानीय तहले पनि बद्रीगाउँलाई उद्यमशील कृषिक्षेत्रका रूपमा अगाडि बढाएको छ । सिँचाइ, बिउबिजन, मलखाद र कृषि प्रविधिको पहुँच विस्तारमा सहयोग गर्दा उत्पादन अझै बढेको कृषि प्राविधिकको भनाइ छ । मेहनतकै कारण कालीकोटका सहायक प्रमुख जिल्ला अधिकारी जनक शर्मादेखि निजामती, शिक्षक र सेना प्रहरीमा यहाँका युवाले स्थान बनाउन सफल भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/183684",
      "image": "https://gorkhapatraonline.com/storage/media/323328/conversions/tarkari-gau-kalikot-premraj-original-thumb.jpg"
    },
    {
      "slug": "183682",
      "title": "प्रतिफलको पुस्ट्याइँसहित बजेट बनाउनुपर्ने",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "अबदेखि स्थानीय तहले गाउँपालिका र नगरपालिकाको प्राथमिकता र लक्ष्यको प्रतिफल प्राप्त हुने गरी पुस्ट्याइँ गरेर मात्र नीति, कार्यक्रम र बजेट निर्माण गर्नुपर्ने भएको छ । आवश्यक नीति, कानुन, खर्च मापदण्ड तथा सामाजिक कार्यक्रमका लागि गाउँ र नगर कार्यपालिकाको प्राथमिकता लक्ष्य तथा प्रतिफल प्राप्त हुने विवरणसहितको पुस्ट्याइँ पेस भएपछि मात्र नीति, कार्यक्रम र बजेट निर्माण गर्नुपर्ने छ । उपप्रमुखको संयोजकत्वमा रहेको बजेट तथा कार्यक्रम तर्जुमा समितिमा उक्त कानुनी र व्यावहारिक आधारसहितको पुस्ट्याइँ गरेपछि मात्र बजेट निर्माण गर्नुपर्ने छ",
      "longContent": "नगेन्द्र सापकोटा  काठमाडौँ, मङ्सिर २८ गते । अबदेखि स्थानीय तहले गाउँपालिका र नगरपालिकाको प्राथमिकता र लक्ष्यको प्रतिफल प्राप्त हुने गरी पुस्ट्याइँ गरेर मात्र नीति, कार्यक्रम र बजेट निर्माण गर्नुपर्ने भएको छ । आवश्यक नीति, कानुन, खर्च मापदण्ड तथा सामाजिक कार्यक्रमका लागि गाउँ र नगर कार्यपालिकाको प्राथमिकता लक्ष्य तथा प्रतिफल प्राप्त हुने विवरणसहितको पुस्ट्याइँ पेस भएपछि मात्र नीति, कार्यक्रम र बजेट निर्माण गर्नुपर्ने छ । उपप्रमुखको संयोजकत्वमा रहेको बजेट तथा कार्यक्रम तर्जुमा समितिमा उक्त कानुनी र व्यावहारिक आधारसहितको पुस्ट्याइँ गरेपछि मात्र बजेट निर्माण गर्नुपर्ने छ । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्वसम्बन्धी नमुना कानुन निर्माण गरी ७५३ वटै स्थानीय तहलाई पठाएको छ । त्यही नमुना कानुनमा उक्त व्यवस्थाको प्रस्ताव गरिएको हो । यसअगाडि भने स्थानीय तहमा हचुवाका भरमा नीति कार्यक्रम र बजेट निर्माण गर्दा कार्यान्वयनमा जटिलता आउनुका साथै स्रोतको सुनिश्चिततामा समेत अन्योल हुँदै आएको थियो । स्थानीय तहले बनाउँदै आएका बजेटको विधि र प्रक्रियामाथि नै महालेखा परीक्षकको कार्यालयले प्रश्न उठाउने गरेको थियो । आगामी दिनमा स्थानीय तहको बजेट निर्माणको विधि र प्रक्रिया स्पष्ट हुने, अनावश्यक कार्यक्रम र योजना नभई आवश्यकता र औचित्यका आधारमा मात्र कार्यक्रम निर्माण भई कार्यान्वयन हुने गरी नमुना कानुन निर्माण गरिएको छ । मन्त्रालयका सहसचिव प्रकाश दाहालले स्थानीय तहलाई आर्थिक अनुशासनमा बाँध्नका लागि मन्त्रालयले आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्वसम्बन्धी नमुना कानुन निर्माण गरी स्थानीय तहलाई पठाएको बताउनुभयो । चालु तथा पुँजीगत खर्च र वित्तीय व्यवस्थाका लागि बजेट प्रस्ताव गर्दा त्यस्तो खर्च सिर्जना गर्ने स्पष्ट आधार र कारणसहित प्रस्तावित रकमको पुस्ट्याइँ गर्ने, आवश्यक नीति, कानुन, खर्च मापदण्ड तथा सामाजिक कार्यक्रमका लागि गाउँ र नगर कार्यपालिकाको प्राथमिकता लक्ष्य तथा प्रतिफल प्राप्त हुने विवरणसहितको पुस्ट्याइँ पेस गर्नुपर्ने छ ।  त्यस्तै नयाँ योजना तथा कार्यक्रमका लागि बजेट प्रस्ताव गर्दा पुँजीगत प्रकृतिको भए स्वीकृत सम्भाव्यता अध्ययन प्रतिवेदनका आधारमा आगामी वर्ष खर्च हुन सक्ने प्राविधिक र आर्थिक पुस्ट्याइँसहित प्रस्ताव गर्नुपर्ने उल्लेख गरिएको छ । सम्भाव्यता अध्ययन भई स्वीकृत भइसकेका तथा क्रमागत रूपमा कार्यान्वयनमा रहेका आयोजनाका हकमा स्वीकृतिको प्रमाण, खरिद गुरुयोजना तथा वार्षिक खरिद योजना तथा सम्झौता अनुरूप आगामी वर्षको कार्ययोजना तथा प्रतिफल प्राप्तिका लागि आवश्यक पर्ने रकम प्रस्ताव गर्नुपर्ने व्यवस्था गरिएको छ ।सहसचिव दाहालले भन्नुभयो, “मन्त्रालयले तयार गरी स्थानीय तहलाई पठाइएको आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्वसम्बन्धी नमुना कानुनलाई गाउँ र नगर सभाले आवश्यक परिमार्जन गर्दै पारित गरी कार्यान्वयनमा ल्याउन सक्ने छन् ।” बजेट तथा कार्यक्रम तर्जुमा समितिमा गाउँपालिकामा उपाध्यक्ष र नगरपालिकामा उपप्रमुखको संयोजकत्वमा विषयगत क्षेत्र हेर्ने कार्यपालिका सदस्य, प्रमुख प्रशासकीय अधिकृत, आर्थिक प्रशासन महाशाखा प्रमुख, योजना महाशाखा प्रमुख सदस्यसचिव रहने व्यवस्था छ । नेपाल नगरपालिका सङ्घ र गाउँपालिका राष्ट्रिय महासङ्घले आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्वसम्बन्धी नमुना कानुनले स्थानीय तहलाई वार्षिक नीति, कार्यक्रम र बजेट निर्माणमा थप सहज हुने बताएका छन् । नेपाल नगरपालिका सङ्घका अध्यक्ष एवं धादिङको नीलकण्ठ नगरपालिकाका प्रमुख भीमप्रसाद ढुङ्गानाले मन्त्रालयले बनाएको नमुना कानुनले स्थानीय तहलाई बजेट निर्माणमा देखिएका समस्या र चुनौतीको समाधान हुने भएकाले उक्त कानुनलाई सबै स्थानीय तहले छलफल गरेर कार्यान्वयनमा ल्याउने बताउनुभयो । मध्यकालीन खर्च संरचना बनाउनुपर्ने स्थानीय तहले मध्यमकालीन खर्च संरचना तयार गर्नुपर्ने नमुना कानुनमा व्यवस्था गरेको छ । जस अनुसार कार्यपालिकाले प्रत्येक आर्थिक वर्षमा तीन वर्ष अवधिको खर्चको प्रक्षेपणसहितको संरचना सभामा पेस गर्नुपर्ने छ । बजेट तर्जुमा प्रक्रियालाई थप समावेशी बनाउन वडा समितिले टोल तथा बस्ती विभाजन गरी सहभागितामूलक छलफलबाट कार्यक्रमको विवरण तयार गर्नुपर्ने छ । यसमा महिला, बालबालिका, अपाङ्गता भएका व्यक्ति, पिछडिएका वर्ग, युवा, ज्येष्ठ नागरिक, निजी क्षेत्र र समुदायमा आधारित संस्थाका प्रतिनिधिसमेतको सहभागिता सुनिश्चित गर्नुपर्ने प्रस्ताव गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183682",
      "image": "https://gorkhapatraonline.com/storage/media/323326/conversions/Sthaniya-Sarkar-original-thumb.jpg"
    },
    {
      "slug": "183680",
      "title": "कर्मचारीतन्त्र नसुध्रिई देश बन्दैन : मन्त्री घिसिङ",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "भौतिक पूर्वाधार तथा यातायातमन्त्री कुलमान घिसिङले देशको समृद्धिका लागि भौतिक पूर्वाधारसँगै सोचमा परिवर्तन जरुरी भएकोमा जोड दिनुभएको छ । ऊर्जा, जलस्रोत तथा सिँचाइ र सहरी विकास मन्त्रालयको समेत कार्यभार समाल्नुभएका मन्त्री घिसिङले युगको आवश्यकता र जनताका अपेक्षा पूरा गर्ने गरी राजनीतिक नेतृत्वले काम गर्नुपर्ने बताउनुभयो ।",
      "longContent": "लेखनाथ समाचारदातालेखनाथ, मङ्सिर २८ गते । भौतिक पूर्वाधार तथा यातायातमन्त्री कुलमान घिसिङले देशको समृद्धिका लागि भौतिक पूर्वाधारसँगै सोचमा परिवर्तन जरुरी भएकोमा जोड दिनुभएको छ । ऊर्जा, जलस्रोत तथा सिँचाइ र सहरी विकास मन्त्रालयको समेत कार्यभार समाल्नुभएका मन्त्री घिसिङले युगको आवश्यकता र जनताका अपेक्षा पूरा गर्ने गरी राजनीतिक नेतृत्वले काम गर्नुपर्ने बताउनुभयो ।नेपाल मञ्चले शनिबार पोखरामा आयोजना गरेको कार्यक्रममा उहाँले भन्नुभयो, “ब्युरोक्रेसीमा अनेक समस्या छन् । ऐन, कानुन, नीतिमा पनि समस्या छन् ।” मन्त्री घिसिङले भन्नुभयो, “१५ वर्षसम्म पुल बन्दैन, बाटो सकिँदैन । कर्मचारी संयन्त्रको सोच बदलिनु पर्छ । अब आउने सरकारले ऐन, कानुन परिमार्जन गरी भौतिक पूर्वाधार बेलामा र गुणस्तरीय बनाउने बाटो खोल्नु पर्छ ।”नेपाल विद्युत् प्राधिकरणका पूर्वप्रबन्ध निर्देशकसमेत रहनुभएका उहाँले प्राधिकरणले विसं २०५० सम्मको देशको माग र उत्पादनको सम्भावनालाई ध्यानमा राखी काम गरिरहेको जनाउनुभयो । पर्यटन राजधानी पोखराको विद्युत् सेवालाई गुणस्तरीय बनाउन लेखनाथमा सबस्टेसन निर्माण भइरहेको उल्लेख गर्नुभयो ।विदेशीको रोजाइमा पर्ने पदमार्गमा सडक नबनाउने र बनिसकेका भए पनि हरितक्षेत्र (ग्रिनजोन) बनाउनुपर्ने विचार राख्नुभयो । एसियाली विकास बैङ्कको सहयोगमा पोखरा, भरतपुर, लुम्बिनी त्रिभुजाकार परियोजना अगाडि बढेको सुनाउँदै उहाँले पोखरासम्म सहज पहुँचका लागि राजमार्गको स्तरोन्नतिमा सरकारले ध्यान दिएको जनाउनुभयो ।अहिले पृथ्वी राजमार्गको मुग्लिङ–पोखरा सडकखण्ड स्तरोन्नति भइरहेको छ भने सिद्धार्थ राजमार्ग स्तरोन्नतिको तयारी भएको छ । पर्यटनका लागि सहज सडक र हवाई सम्पर्क जरुरी हुनेमा जोड दिँदै उहाँले पोखराबाट बागलुङ, जोमसोम हुँदै कोरलासम्म पुग्ने सडकले सम्भावनाका ढोका खोल्ने उहाँको विश्वास छ । “यो क्षेत्रको सबैभन्दा महत्वपूर्ण कालीगण्डकी कोरिडोरलाई कालोपत्रे बनाउन टेन्डर गर्ने चरणमा छौँ,” उहाँले भन्नुभयो ।सिद्धार्थ राजमार्ग स्तरोन्नति गरी दक्षिण भारतका पर्यटकलाई पोखरा र काठमाडौँ सहज पहुँच सुनिश्चित गर्ने सरकारको योजना रहेको उहाँको भनाइ छ । मन्त्री घिसिङले भन्नुभयो, “सिद्धार्थ राजमार्गमा करिब छ किलोमिटर सुरुङसहित सिधा र सहज बाटो बनाइँदै छ, जसले दक्षिणबाट आउने पर्यटकलाई पोखरा र राजधानी आउन सजिलो हुन्छ ।”पोखराको सुन्दरता जोगाउँदै पर्यटन प्रवर्धनमा लाग्नु जरुरी भएको उहाँको भनाइ छ । विद्युत् प्राधिकरणले लेकसाइड र राजमार्गसहित पोखरा बजारका मुख्य क्षेत्रका बिजुलीका तार भूमिगत गर्दै छ । मन्त्री गुरुङले अहिलेको सरकारको मुख्य काम निर्वाचन गरी जनअपेक्षाबमोजिम बन्ने सरकारलाई सत्ता हस्तान्तरण गर्नु रहेको जनाउँदै त्यसपछिको सरकारले कानुनी सुधारसहित सुशासन र विकासमा फड्को मार्ने गरी काम गर्नुपर्ने उहाँको भनाइ छ । उज्यालो नेपाल पार्टीको प्रदेश भेलालाई समेत उहाँले सम्बोधन गर्नुभयो । भेलामा उज्यालो नेपाल पार्टीका गण्डकी प्रदेश संयोजक कुशल गुरुङ, केन्द्रीय सदस्य रिमा विश्वकर्मालगायतले धारणा राख्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183680",
      "image": "https://gorkhapatraonline.com/storage/media/323324/conversions/kulman-ghising-(1)-original-thumb.jpg"
    },
    {
      "slug": "183677",
      "title": "सहकारी व्यवस्थापन समिति आफैँ ‘समस्याग्रस्त’",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "बैसट्ठी हजार ७६० बचतकर्ताको ३९ अर्ब ९३ करोड ५६ लाख ६६ हजार ७१० रुपियाँ बचत राफसाफ गर्न सरकारले स्थापना गरेको संस्था नै भद्रगोल छ । बचतकर्ताको रकम अपचलन र आर्थिक अनियमितता गरेका २७ सहकारीलाई समस्याग्रस्त घोषणा गरेको भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालय अन्तर्गत समस्याग्रस्त सहकारी व्यवस्थापन समितिको कार्यालय आफैँ ‘समस्याग्रस्त’ भएको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर २८ गते । बैसट्ठी हजार ७६० बचतकर्ताको ३९ अर्ब ९३ करोड ५६ लाख ६६ हजार ७१० रुपियाँ बचत राफसाफ गर्न सरकारले स्थापना गरेको संस्था नै भद्रगोल छ । बचतकर्ताको रकम अपचलन र आर्थिक अनियमितता गरेका २७ सहकारीलाई समस्याग्रस्त घोषणा गरेको भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालय अन्तर्गत समस्याग्रस्त सहकारी व्यवस्थापन समितिको कार्यालय आफैँ ‘समस्याग्रस्त’ भएको हो । समस्याग्रस्त घोषित केही सहकारीले एक लाख रुपियाँभन्दा कम बचत रकम फिर्ता गरे पनि अधिकांश सहकारीका बचतकर्ताको बचत फिर्ता गरी हिसाब मिलान गर्ने काम प्रभावकारी रूपमा अघि बढ्न सकेको छैन । मङ्सिर ४ र ५ गते सहकारीपीडितले समितिको कार्यालयअगाडि प्रदर्शन र घेराउ गरेपछि पदाधिकारी कार्यालय आउनै छाडेका छन् । समितिका अध्यक्ष श्रीमणकुमार गौतमसहित सदस्य उद्ववप्रसाद तिमल्सेना, काशिचन्द्र बराल, ललिताकुमारी महर्जन, ध्रुव आचार्य, महेशप्रसाद काफ्ले रहनुभएको छ । सदस्यसचिव टीकामणि नेउपानेले समितिको कार्यालयमा अध्यक्ष र सदस्य आउन छाडेको पुष्टि गर्नुभयो । पीडित बचतकर्ता समस्याग्रस्त सहकारी व्यवस्थापन समितिले सहकारी विभागमा दर्ता भएका सहकारीको मात्रै नियमन गर्छ । सहकारीको बचत रकम अपचलन, दुरुपयोग र ठगी प्रकरणमा अनुसन्धान, छानबिन, सहकारीपीडित नागरिकको बचत फिर्ताको काम अघि बढाउनुपर्ने भए पनि समिति आफैँ भद्रगोल स्थितिमा पुगेको छ । कार्यालयका शाखा अधिकृत डम्बरु दाहालका अनुसार सहकारीपीडितको आन्दोलनपछि कार्यालयको कामकाज प्रभावित भएको छ । उहाँले भन्नुभयो, “नियमित काम भइहाल्छ तर सहकारीको बचत राफसाफ गर्ने काम प्रभावित छ । अध्यक्ष नै नआएपछि मुख्य काम नहुनु स्वाभाविक हो । चेकमा अध्यक्ष र सदस्यसचिवको हस्ताक्षर चल्ने भएकाले पनि काम अघि बढाउन समस्या भएको हो ।” सहकारीपीडितका अगुवा खगेन्द्र काफ्लेले सरकारले बचतकर्ताको रकम फिर्ता गर्ने प्रतिबद्धता गरे पनि सहकारी सञ्चालकले १० वर्षदेखि बचत फिर्ता नगरेको बताउनुभयो । उहाँका अनुसार २०७२ देखि समस्यामा परेका सहकारीविरुद्ध २०७४ मा उजुरी दिएर निरन्तर धाइरहेका बचतकर्ता आफ्नो जीवनभरिको कमाइ फिर्ता हुने आशामा छन् । उहाँले भन्नुभयो, “तर विभिन्न बहाना देखाएर सञ्चालकले बचतकर्ताको रकम फिर्ता गरेका छैनन् । एक लाख रुपियाँभन्दा मुनिका बचतकर्ताको रकम फिर्ता भए पनि एक लाखभन्दा बढी बचत गर्नेको रकम फिर्ता भएको छैन । एक लाख रुपियाँभन्दा बढी बचत गर्नेको सङ्ख्या अत्यधिक छ । यो काम देखाउन गरिएको प्रपञ्च मात्रै हो ।”केही सहकारीको हिसाब मिलान शाखा अधिकृत दाहालका अनुसार केही सहकारीका ऋणी सदस्य र बचतकर्ताबिच हिसाब मिलान पनि भएको छ । उहाँले हाम्रो सगरमाथा बहुउद्देश्यीय सहकारी संस्था लिमिटेड, आइडल यमुना बहुउद्देश्यीय सहकारी संस्था लिमिटेड, तपाईं हाम्रो बहुउद्देश्यीय सहकारी संस्था लिमिटेड, नागरिक कल्याण बहुउद्देश्यीय सहकारी संस्था लिमिटेड, घेदुङ बहुउद्देश्यीय सहकारी संस्था लिमिटेड, कान्तिपुर सेभिङ एन्ड क्रेडिट सहकारी संस्था लिमिटेड, स्टान्डर्ड सेभिङ एन्ड व्रmेडिट को–अपरेटिभ लिमिटेडको हिसाब मिलान भएको छ । त्यसै गरी शिवशिखर बहुउद्देश्यीय सहकारी संस्था लिमिटेड, गौतमश्री बहुउद्देश्यीय सहकारी संस्था लिमिटेड, पशुपति सेभिङ एन्ड क्रेडिट को–अपरेटिभ लिमिटेड, नेपाल सहकारी वित्तीय संस्था लिमिटेड, तुलसी बहुमुखी सहकारी संस्था लिमिटेड, लालीगुराँस बहुउद्देश्यीय सहकारी संस्था लिमिटेड, गोरखा सेभिङ एन्ड क्रेडिट सहकारी संस्था लिमिटेडको हिसाब मिलान भएको छ । यससँगै ती सहकारीमा बचत गरेका केही बचतकर्ताले रकम फिर्ता पनि पाएका छन् तर धेरै जसो सहकारी सञ्चालक बचत रकम फिर्ता गर्न तयार छैनन् । शाखा अधिकृत दाहालले भन्नुभयो, “सहकारीभित्र अनेक समस्या देखिएका छन् । सहकारीको बचत रकम कम्पनी खोलेर लगानी गरेका छन् । बैङ्कले भौतिक संरचना लिलाम गर्दा समितिले त्यहाँ रहेका सामग्री लिलाम गरिरहेको छ तर मूल्य निर्धारणदेखि अन्य धेरै प्राविधिक विषय रहेकाले काम गर्न साँच्चै अप्ठ्यारो परेको छ ।”",
      "link": "https://gorkhapatraonline.com/news/183677",
      "image": "https://gorkhapatraonline.com/storage/media/323320/conversions/Samasyagrasta-Sahakari-Byabasthapan-Office-original-thumb.jpg"
    },
    {
      "slug": "183676",
      "title": "विश्वम्भरको जर्बुटा कला अद्वितीय",
      "timestamp": 1765670400000,
      "source": "gp",
      "content": "कलाकार विश्वम्भर लामिछाने हरेक रुख, बोटबिरुवाको जरा र हाँगालाई विशेष रूपमा नियाल्नुहुन्छ । त्यसलाई सुमसुम्याउनुहुन्छ । सफा गर्नुहुन्छ । त्यसमा विभिन्न भाव सन्देशसहितको विम्ब खोज्नुहुन्छ वा परिकल्पना गर्नुहुन्छ । परिकल्पनालाई साकार पार्न सामान्य काँटछाँट, ताछतुछ गरेर रङरोगन भरेर एउटा विस्तृत कथासहितको अद्वितीय कला सिर्जना गर्नुहुन्छ । कथासहितको कला तयार भएपछि आत्मसन्तुष्टिसहित मुस्कुराउनुहुन्छ । प्रेमसहित आफ्नो सङ्ग्रहालयमा एउटा अतुलनीय र अद्वितीय कला थप्नुहुन्छ ।",
      "longContent": "सिन्धुली, मङ्सिर २८ गते । कलाकार विश्वम्भर लामिछाने हरेक रुख, बोटबिरुवाको जरा र हाँगालाई विशेष रूपमा नियाल्नुहुन्छ । त्यसलाई सुमसुम्याउनुहुन्छ । सफा गर्नुहुन्छ । त्यसमा विभिन्न भाव सन्देशसहितको विम्ब खोज्नुहुन्छ वा परिकल्पना गर्नुहुन्छ । परिकल्पनालाई साकार पार्न सामान्य काँटछाँट, ताछतुछ गरेर रङरोगन भरेर एउटा विस्तृत कथासहितको अद्वितीय कला सिर्जना गर्नुहुन्छ । कथासहितको कला तयार भएपछि आत्मसन्तुष्टिसहित मुस्कुराउनुहुन्छ । प्रेमसहित आफ्नो सङ्ग्रहालयमा एउटा अतुलनीय र अद्वितीय कला थप्नुहुन्छ ।कला बनाउने कुनै औपचारिक शिक्षाबिना उहाँले तयार पार्नुभएका सयौँ कला अहिले देश विदेशका कलाप्रेमीका नजरमा उत्कृष्ट र अद्वितीय साबित भइरहेका छन् । विश्वम्भर भन्नुहुन्छ, “कसैले मलाई यो कला मन प¥यो यस्तै अर्को बनाइदेऊ न भने म बनाउन सक्दिनँ । यहाँका हरेक कला ‘वान पिस’ हुन्छन् । उस्तै अर्को बनाउन सक्ने सामथ्र्य ममा छैन । किनकि यी कला मैले बनाएका होइनन्, प्रकृति सृजित हुन् । मेरो मनमस्तिष्कले ती बोटबिरुवाका प्राकृतिक जरा तथा हाँगामा विम्ब मात्र भरेको हुन्छ ।” उहाँ कुनै बोटबिरुवाको जरा हाँगाबिँगा पाएपछि त्यसमा आफ्नो सोच, त्यस समय मनमा उब्जेका भाव र चिन्तनलाई विम्बात्मक रूपमा प्रस्तुत गरेर कलालाई सुन्दर रूप दिन तल्लीन रहनुहुन्छ । विश्वम्भरको सङ्ग्रहालयमा राखिएका जर्बुटा कलाले साँच्चै प्रकृतिको गहिराइ, मानव जीवन चक्रका आयाम, मानव मनका जटिलता, आवेगलाई समेटेको अनुभूति गर्न सकिन्छ । ती कलामा दृश्यात्मक सौन्दर्य मात्र नभई जीव र प्रकृतिबिचको अटुट सम्बन्ध र भावनात्मक अन्तर्क्रियालाई पनि आत्मसात् गरे झैँ लाग्छ । सिन्धुलीको कमलामाई नगरपालिका वडा नं ४ ढकाल गाउँमा रहेको उहाँको आफ्नै निवासमा बनाइएको सङ्ग्रहालयमा राखिएका वनमाराको जरा होस् वा चियाबोटका जरादेखि विभिन्न ठुलासाना रुख बोटबिरुवाका जरा र हाँगालाई नियाल्दा भिन्न भिन्न भावात्मक अवस्था, सोच चिन्तन, आशा, अपेक्षा जडित भएको देख्न सकिन्छ । माक्र्सवाद विज्ञानसम्मत भएकाले आफू त्यसबाट अभिप्रेरित भएको बताउने विश्वम्भरका अधिकांश कलाले इतिहासको कथा बोकेको व्याख्या गर्नुहुन्छ । पेसाले कानुन व्यवसायी उहाँका कतिपय कलामा वर्तमानको चेतनालाई उजागर गरे झैँ लाग्छ छ भने समाजशास्त्रको अध्येताको हिसाबले भविष्यको आशा र भरोसा, सम्भावनालाई समेत उजिल्याउने प्रयास गरेको देखिन्छ ।सङ्ग्रहालयमा कला हेर्न पुग्ने जोसुकैलाई पनि एक पटक प्रकृतिको सौन्दर्यलाई नियाल्दै मानव र प्रकृतिबिचको अन्योन्याश्रित सम्बन्धलाई पुनः खोज्न प्रेरित गरिरहेको हुन्छ । उहाँका यो फरक किसिमका कलालाई नेपाल ललितकला प्रज्ञा–प्रतिष्ठानले पनि मान्यता दिएको छ । कलाकारिताको यो फरक विधालाई राष्ट्रिय रूपमा पहिचान बनाउने प्रयास भइरहेकोमा विश्वम्भर गर्व गर्नुहुन्छ । उहाँ भन्नुहुन्छ, “पछिल्लो समय अमेरिका र इटालीमा समेत यसको चर्चा हुन थालेको छ । यी कलाका बारेमा डकुमेन्ट्री बनाएर प्रचारप्रसार भइरहेका छन् ।”विश्वम्भरको निजी निवास नै जर्बुटा कला केन्द्र स्थापना गरेर सङ्ग्रहालय बनेको छ । करिब सात दशकको उमेरमा पुग्नुभएका उहाँ भन्नुहुन्छ, “मसँग ३५० पिस कला तयार छन् । अझै पाँच सय पिस बन्ने जरा, हाँगाबिँगा सुरक्षित छन् । हेरौँ कहिलेसम्म शरीरले साथ दिन्छ ।” निजी निवासमा नै सङ्ग्रहालय विस्तार गर्ने योजनामा रहनुभएका विश्वभर बिहानदेखि बेलुकासम्म कला हेर्न आउनेलाई कलामा कँुदिएका विम्बको व्याख्या गर्दै समय व्यतीत भएको चाल नै नपाउने उहाँकी श्रीमतीको भनाइ छ । उहाँ यो सङ्ग्रहालयलाई विस्तार गर्ने योजनामा नयाँ भवन बनिरहेको पनि बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/183676",
      "image": "https://gorkhapatraonline.com/storage/media/323318/conversions/jarbuta-kala-original-thumb.jpg"
    },
    {
      "slug": "183576",
      "title": "केन्द्रीय बैङ्कले उपदान कोषमा रहेको रकम लगानी गर्ने",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले उपदान तथा पेन्सन कोषमा रहेको रु छ अर्ब ६० करोड बराबरको रकम बैङ्क तथा वित्तीय संस्थामा लगानी गर्ने भएको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर २७ गते । नेपाल राष्ट्र बैङ्कले उपदान तथा पेन्सन कोषमा रहेको रु छ अर्ब ६० करोड बराबरको रकम बैङ्क तथा वित्तीय संस्थामा लगानी गर्ने भएको छ ।केन्द्रीय बैङ्कले सूचना प्रकाशित गरी आफूले लिन चाहेको रकम र व्याजदर समेत प्रस्ताव गरी आवेदन पेस गर्न आग्रह गरेको छ । केन्द्रीय बैङ्कले एक बर्षका लागि लगानी गर्न लागिएकाले यही मङ्सिर २९ गतेभित्र ब्याजदर प्रस्ताव गर्न आग्रह गरेको छ ।राष्ट्र बैङ्कले ‘क’ वर्गका वाणिज्य बैङ्कमा रु पाँच अर्ब २८ करोड, ‘ख’ वर्गका विकास बैङ्कमा रु ९९ करोड र ‘ग’ वर्गका वित्त कम्पनीमा रु ३३ करोड बराबर लगानी गर्न लागिएको सूचनामा उल्लेख छ ।बैङ्क तथा वित्तीय संस्था सञ्चालनमा आएको कम्तीमा दुई बर्ष पूरा भएको, तोकिएको न्यूनतम कुल कर्जा पूँजी कोष कायम भएको, निष्क्रिय कर्जा कूल कर्जा सापटीको आठ प्रतिशत र खुद निष्क्रिय कर्जा अनुपात तीन प्रतिशत ननाघेकोलगायतका शर्त पूरा गरेको हुनुपर्नेछ ।त्यसैगरी केन्द्रीय बैङ्कले कर्मचारी सुरक्षण कोषमा रहेको रु एक अर्ब बराबरको रकम बैङ्क तथा वित्तीय संस्थामा लगानी गर्ने भएको छ । एक वर्षका लागि लगानी गर्न लागिएको उक्त रकमको व्याजदरसहित प्रस्ताव गर्न सूचनामा आग्रह गरिएको छ ।सूचनाअनुसार ‘क’ वर्गका वाणिज्य बैङ्कमा रु ८० करोड, ‘ख’ वर्गका विकास बैङ्कमा रु १५ करोड र वित्त कम्पनीमा रु पाँच करोड बराबर लगानी गर्न लागिएको हो । यही मङ्सिर २८ गतेसम्म आवश्यक कागजात र विवरणसहित निवेदन दिन केन्द्रीय बैङ्कले आग्रह गरेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183576",
      "image": "https://gorkhapatraonline.com/storage/media/323118/conversions/_Nepal-Rastra-Bank--original-thumb.jpg"
    },
    {
      "slug": "183570",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर २७ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु १००, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ५३, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ८५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (तराई) प्रतिकिलो रु ७५, आलु रातो प्रतिकिलो रु ५०, आलु रातो (भारतीय) प्रतिकिलो रु ३५ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ४० रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १००, गाजर (तराई) प्रतिकिलो रु ८०, बन्दा (लोकल) प्रतिकिलो रु ६०, बन्दा (तराई) प्रतिकिलो रु ५०, बन्दा (नरिवल) प्रतिकिलो रु ४०, काउली स्थानीय प्रतिकिलो रु ७०, काउली स्थानीय (ज्यापु) प्रतिकिलो रु ८०, काउली तराई प्रतिकिलो रु ६०, रातो मूला प्रतिकिलो रु ५०, सेतो मूला (लोकल) प्रतिकिलो रु २५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ४०, भन्टा लाम्चो प्रतिकिलो रु ८०, भन्टा डल्लो प्रतिकिलो रु ९०, तने बोडी प्रतिकिलो रु १८०, मकै बोडी प्रतिकिलो रु ७५ कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १४०, घिउ सिमी (लोकल) प्रतिकिलो रु १३०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १३०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु १३०, तिते करेला प्रतिकिलो रु १२०, लौका प्रतिकिलो रु ८०, परबर (लोकल) प्रतिकिलो रु १००, परबर (तराई) प्रतिकिलो रु १००, घिरौँला प्रतिकिलो रु १२०, फर्सी पाकेको प्रतिकिलो रु ४०, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ६०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ६०, सलगम प्रतिकिलो ९०, भिन्डी प्रतिकिलो १६०, सखरखण्ड प्रतिकिलो ७५, पिँडालु प्रतिकिलो रु ९० र स्कुस प्रतिकिलो रु ३० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकेजी रु १००, चमसुर प्रतिकिलो रु १००, तोरीको साग प्रतिकिलो रु ५०, मेथीको साग प्रतिकिलो रु १५०, हरियो प्याज प्रतिकिलो रु ६०, बकुला प्रतिकिलो रु १५०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १७०, च्याउ (डल्ले) प्रतिकिलो रु ३५० र कुरिलो प्रतिकिलो रु १२०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १२०, चुकन्दर प्रतिकिलो रु ९०, रातो बन्दा प्रतिकिलो रु १८०, जिरीको साग प्रतिकिलो रु २००, सेलरी प्रतिकिलो रु ३००, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु १५०, पुदिना प्रतिकिलो रु ४००, गान्टेमुला प्रतिकिलो रु ८०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १४०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ४०० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु २००, कागती प्रतिकिलो रु ११०, अनार प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु १२०, तरबुजा हरियो प्रतिकिलो रु १००, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु १४०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, निबुवा प्रतिकिलो रु ७०, नास्पाती (चाइनिज) प्रतिकिलो रु २३०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ७५, स्ट्रबेरी भुइँऐँसेलु प्रतिकिलो रु ५००, किबी प्रतिकिलो रु ३००, सरिफा प्रतिकिलो रु २२० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु ९०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ९०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १००, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु २३०, भेडे खुर्सानी प्रतिकिलो रु १२०, हरियो लसुन प्रतिकिलो रु १००, हरियो धनियाँ प्रतिकिलो रु ८०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु २००, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १८०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १४०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० र काँक्रो (लोकल क्रस) प्रतिकिलो रु ५५ निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183570",
      "image": "https://gorkhapatraonline.com/storage/media/323112/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "183551",
      "title": "पचास वर्षमा ऐन कार्यान्वयन , सल्लाको आँख्लाको निर्यात सुरु",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "करिब ५० वर्षअघि कानुन बने पनि हालसम्म सुरु हुन नसकेको मिथाइल ब्रोमाइड फ्युमिगेसन नेपालगन्जस्थित आइसिपीबाट देशमै पहिलो पटक सुरु गरिएको छ । यस प्रक्रियामा काठ तथा जडीबुटीलाई एकदमै बन्द ठाउँमा राखेर मिथाइल ब्रोमाइड ग्यास छाडेर कीटाणु र कीट नियन्त्रण गरेर स्वच्छ बनाइन्छ ।",
      "longContent": "सिराज खाननेपालगन्ज, मङ्सिर २६ गते । करिब ५० वर्षअघि कानुन बने पनि हालसम्म सुरु हुन नसकेको मिथाइल ब्रोमाइड फ्युमिगेसन नेपालगन्जस्थित आइसिपीबाट देशमै पहिलो पटक सुरु गरिएको छ । यस प्रक्रियामा काठ तथा जडीबुटीलाई एकदमै बन्द ठाउँमा राखेर मिथाइल ब्रोमाइड ग्यास छाडेर कीटाणु र कीट नियन्त्रण गरेर स्वच्छ बनाइन्छ । सल्लाको आँख्लालगायत केही काठजन्य वस्तु र जडीबुटीको निर्यातमा भारत सरकारले मिथाइल ब्रोमाइड फ्युमिगेसनलाई अनिवार्य गरेका कारण निकासी रोकिएको थियो । त्यसरी निर्यात रोकिँदा दुई हजार मेट्रिक टन सल्लाको आँख्ला अब निकासी हुन थालेको छ ।निरन्तरको दबाब र प्रयासपछि हाल आएर पहिलो पटक यहाँस्थित आइसिपीमा मिथाइल ब्रोमाइड फ्युमिगेसन सुरु भएको नेपाल जडीबुटी व्यवसायी सङ्घले जनाएको छ । नेपाल जडीबुटी व्यवसायी सङ्घका अध्यक्ष टङ्कप्रसाद शर्माले सल्लाको आँख्लालगायतका केही काठजन्य वस्तु र जडीबुटीको निर्यातमा भारत सरकारले मिथाइल ब्रोमाइड फ्युमिगेसनलाई अनिवार्य गरेपछि दुई वर्षदेखि ती जडीबुटी व्यवसायीका गोदाममै थन्किएको बताउनुभयो । उहाँले सबैको साझा प्रयास र दबाबपछि बिहीबारदेखि सुरु गरिएकोमा पहिलो पटकमै ४० मेट्रिक टन सल्लाको आँख्लाको मिथाइल ब्रोमाइड फ्युमिगेसन गरिएको बताउनुभयो । त्यसको थालनी गराउन नेपालगन्ज आउनुभएका नेपाल सरकारको कृषि तथा पशुपन्छी विकास मन्त्रालयको राष्ट्रिय प्लान्ट क्वारन्टिन कार्यव्रmमका उपसचिव प्रकाश पौडेलले कानुन बनेको ५० वर्षपछि देशमै पहिलो पटक यसको सुरुवात गराउन पाउँदा अति नै खुसी लागेको बताउनुभयो ।  नेपाल जडीबुटी व्यवसायी सङ्घका सल्लाहकार तथा व्यवसायी रवीन्द्रनाथ शुक्लाले अब नेपालगन्जमा थन्किएको र पहाडी जिल्लामा सङ्कलन भएर राखिएका करिब सय कन्टेनर सल्लाको आँख्लाको निर्यात सुरु भएको बताउनुभयो । उहाँले जाजरकोट, सल्यान, दैलेख, रुकुमलगायतका जिल्लाबाट सल्लाको आँख्ला धेरै आउने गरेको जनाउँदै ती जिल्लामा पनि ठुलो परिमाणमा सङ्कलन गरेर राखिएका सल्लाका आँख्लाको निर्यात सुरु हुने बताउनुभयो । उता सल्लाको आँख्लाको निर्यातमा सरकारले सय प्रतिशत कर लगाएकामा बाँकेका जडीबुटी व्यवसायीले सो कर घटाउनुपर्ने माग गर्दै आएका छन् । हालै मात्र नेपालगन्ज आउनुभएका अर्थमन्त्री रामेश्वर खनालसँग पनि सल्लाको आँख्लाको मिथाइल ब्रोमाइड फ्युमिगेसन सुरु गर्न र निर्यातमा लगाइएको सय प्रतिशत कर घटाउन व्यवसायीले माग गरेका थिए । अर्थमन्त्री खनालले मिथाइल ब्रोमाइड फ्युमिगेसन तत्काल सुरु गर्न लगाउने र निर्यात करबारे मन्त्रालयमा छलफल गरेर सकारात्मक निकास निकाल्ने आश्वासन दिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183551",
      "image": "https://gorkhapatraonline.com/storage/media/323088/conversions/mithaeel-bromod-fiumigation-garindai-original-thumb.jpg"
    },
    {
      "slug": "183548",
      "title": "भियतनामी लगानीकर्ता जलविद्युतमा इच्छुक",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घ र भियतनामको अर्थतन्त्र मन्त्रालयअन्तर्गतको लगानी प्रवर्धन र अन्तर्राष्ट्रिय सहकार्य विभागबिच आज द्विपक्षीय लगानी र व्यापारका सम्बन्धमा छलफल भएको छ ।",
      "longContent": "हनोइ (भियतनाम), मङ्सिर २७ गते । नेपाल उद्योग वाणिज्य महासङ्घ र भियतनामको अर्थतन्त्र मन्त्रालय अन्तर्गतको लगानी प्रवर्धन र अन्तर्राष्ट्रिय सहकार्य विभागबिच आज द्विपक्षीय लगानी र व्यापारका सम्बन्धमा छलफल भएको छ ।महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकाल नेतृत्वको टोलीले नेपालमा लगानीमैत्री वातावरण रहेको उल्लेख गर्दै लगानीका सम्भाव्य क्षेत्रमा भियतनामका लगानीकर्ताका लागि सहजीकरण गरिदिन आग्रह गरेको थियो ।अध्यक्ष ढकालले आफूहरू भियतनामी लगानीकर्तालार्ई नेपालमा स्वागत गर्न तयार रहेको बताउँदै नेपालमा लगानीका कैयौँ क्षेत्र ठुलो सम्भावना पनि रहेकाले भियतनामी लगानीकर्तालाई नेपालमा आउन आग्रह गर्नुभयो । उहाँले त्यसका लागि महासङ्घले सरकारसँगको समन्वय तथा सहकार्यका लागि आवश्यक सहजीकरण गर्ने आश्वासन दिनुभयो ।नेपालमा विशेष गरी चिया, कफी, हस्तकला, पर्यटन सेवा, केबुलकार, जलविद्युत् र सूचना प्रविधि तथा व्यापारमा ठुलो अवसर रहेको उल्लेख गर्दै उहाँले नेपालमा डाटासेन्टरको क्षेत्रमा पनि अवसर भएकाले त्यसतर्फ पनि ध्यान दिन आग्रह गर्नुभयो । नेपालले हाल भियतनामबाट धेरै आयात गर्ने र कम निर्यात गरिरहेको उल्लेख गर्दै उहाँले दुई देशबिचको व्यापार तथा औद्योगिक सहकार्यलाई अझ बलियो बनाउन दुवै पक्षको गहिरो चासो रहेको पनि बताउनुभयो ।सोही अवसरमा अध्यक्ष ढकालले महासङ्घको आगामी चैतमा हुने अधिवेशनमा सहभागिताका लागि विभागका प्रतिनिधि तथा भियतनामका लगानीकर्तालाई निम्तो पनि दिनुभएको थियो ।महासङ्घका उपाध्यक्ष हेमराज ढकालले निर्यातजन्य उद्योगमा लगानीका लागि नेपाल उपयुक्त गन्तव्य रहेको भन्दै दुवै देशबिच लगानी र व्यापारका क्षेत्र ठुलो सम्भावना भए पनि त्यसको उपयोग नभएकाले भियतनामी लगानीकर्तालाई नेपाल आउन आग्रह गर्नुभयो । महासङ्घका उपाध्यक्ष ज्योत्स्ना श्रेष्ठले नेपाल र भियतनामले अटोमोबाइल, पर्यटनका क्षेत्रमा सहकार्य गरी लाभ लिन सक्नेमा जोड दिनुभयो । उहाँले पछिल्लो समय नेपालमा विद्युतीय सवारीको प्रयोग बढ्दै गएको उल्लेख गर्दै भियतनामी लगानीकर्ताले नेपालमा विद्युतीय सवारीको एसेम्बल उद्योग खोल्न सक्नेतर्फ जोड दिनुभयो । महासङ्घका कोषाध्यक्ष भरतराज आचार्यले दुई देशबिच लगानी र व्यापारका साथै आर्थिक गतिविधि बढाउनका लागि कनेक्टिभिटी महìवपूर्ण भएको उल्लेख गर्नुभयो । उहाँले नेपालमा ऊर्जा क्षेत्रमा लगानीको ठुलो सम्भावना भएकाले त्यसतर्फ पनि ध्यान दिन एजेन्सीमार्फत भियतनामी लगानीकर्ताका लागि आग्रह गर्नुभयो । महासङ्घ अन्तर्गतको स्टार्टअप एन्ड इनोभेसन फोरभका सभापति जुना माथेमाले नवप्रवर्तनका क्षेत्रमा दुवै देशबिच सहकार्य गर्न सकिनेमा जोड दिनुभयो । भियतनामको लगानी प्रवर्र्धन र अन्तर्राष्ट्रिय सहकार्य विभागका प्रमुख होआङ थान्ह तामले भियतनामको आर्थिक अवस्था, प्रत्यक्ष विदेशी लगानी र लगानीका सम्भाव्य क्षेत्रबारे जानकारी दिँदै आफूहरू नेपालसँग आर्थिक कूटनीतिमार्फत सम्बन्ध बढाउन इच्छुक रहेको बताउनुभयो । सन् २०२५ को अगस्तमा भियतनामका उपराष्ट्रपतिको नेपाल भ्रमण भएको तथा चीनमा भियतनामका राष्ट्रपति र नेपालका प्रधानमन्त्रीबिच भेट भएको उल्लेख गर्दै आगामी दिनमा सम्बन्ध अझ बलियो बनाउनुपर्नेमा उहाँको जोड थियो । “नेपालले विभिन्न क्षेत्रमा प्रत्यक्ष विदेशी लगानी ल्याउनका लागि गरिरहेको प्रयास सराहनीय छ, हामीले निर्यातजन्य उद्योग, पर्यटन र जलविद्युत्का क्षेत्रमा काम गर्न सक्छौँ,” उहाँले भन्नुभयो, “यसका लागि नेपालमा लगानी गर्न चाहने भियतनामी लगानीकर्ताको सहजीकरणका लागि हामी तयार छौँ ।”",
      "link": "https://gorkhapatraonline.com/news/183548",
      "image": "https://gorkhapatraonline.com/storage/media/323089/conversions/Vietnam-original-thumb.jpg"
    },
    {
      "slug": "183547",
      "title": "अध्यक्षमा अक्षय",
      "timestamp": 1765584000000,
      "source": "gp",
      "content": "व्यावसायिक घराना गोल्यान ग्रुपको अध्यक्षमा अक्षय गोल्यान चयन हुनुभएको छ । शुक्रबार सम्पन्न गुरपको वार्षिकोत्सवमा अध्यक्षमा गोल्यान चयन हुनुभएको जनाइएको छ । पारिवारिक एकता र रणनीतिक निरन्तरताको सन्देश दिँदै ग्रुपका उपाध्यक्ष वासुदेव गोल्यानले अक्षयलाई सञ्चालक समितिको अध्यक्ष पदमा चयन गरिएको जानकारी दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २७ गते । व्यावसायिक घराना गोल्यान ग्रुपको अध्यक्षमा अक्षय गोल्यान चयन हुनुभएको छ । शुक्रबार सम्पन्न गुरपको वार्षिकोत्सवमा अध्यक्षमा गोल्यान चयन हुनुभएको जनाइएको छ । पारिवारिक एकता र रणनीतिक निरन्तरताको सन्देश दिँदै ग्रुपका उपाध्यक्ष वासुदेव गोल्यानले अक्षयलाई सञ्चालक समितिको अध्यक्ष पदमा चयन गरिएको जानकारी दिनुभयो । अक्षय गोल्यान अब ग्रुपको अध्यक्ष र प्रबन्ध निर्देशकको भूमिकामा रहनुहुने छ । अक्षयले स्पेनको इएसएडी युनिभर्सिटीबाट बिजनेस स्टडिजमा स्नातकोत्तर गर्नुभएको छ । अध्ययनपछि नौ वर्षदेखि ग्रुपको प्रबन्ध निर्देशक रहेका उहाँले ग्रुप अन्तर्गतका अन्य कम्पनीलाई समेत प्रत्यक्ष नेतृत्व प्रदान गरिसक्नुभएको छ । गोल्यान ग्रुपले नेपालको उत्पादनमूलक उद्योग, नवीकरणीय ऊर्जा, कृषि र हस्पिटालिटी क्षेत्रमा लगानी गरेको छ । छ दशक लामो इतिहास बोकेको ग्रुपमा करिब १० हजार कर्मचारी कार्यरत छन् ।",
      "link": "https://gorkhapatraonline.com/news/183547",
      "image": "https://gorkhapatraonline.com/storage/media/323083/conversions/Akshya-Golyan-original-thumb.jpg"
    },
    {
      "slug": "183944",
      "title": "पेट्रोलको मूल्य बढ्यो, डिजेल र मट्टितेलको घट्यो",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "नेपाल आयल निगमले डिजेल र मट्टितेलको मूल्य घटाएको छ । पेट्रोलको मूल्य बढाएको छ । निगमको सञ्चालक समितिको बैठकले आज मध्यरातदेखि लागू हुनेगरी डिजेल र मट्टितेलमा प्रतिलिटर चार रुपियाँ घटाएको हो । पेट्रोलमा भने प्रतिलिटर दुई रुपियाँ मूल्य बढेको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, मङ्सिर २९ गते । नेपाल आयल निगमले डिजेल र मट्टितेलको मूल्य घटाएको छ । पेट्रोलको मूल्य बढाएको छ । निगमको सञ्चालक समितिको बैठकले आज मध्यरातदेखि लागू हुनेगरी डिजेल र मट्टितेलमा प्रतिलिटर चार रुपियाँ घटाएको हो । पेट्रोलमा भने प्रतिलिटर दुई रुपियाँ मूल्य बढेको छ ।  मूल्य समायोजनसँगै डिजेल र मट्टितेल पहिलो वर्गका लागि प्रतिलिटर १३९ रुपियाँ ५० पैसा, दोस्रो वर्गका लागि १४१ रुपियाँ र तेस्रो वर्गका लागि १४२ रुपियाँ कायम भएको छ । त्यसैगरी पेट्रोल पहिलो वर्गका लागि प्रतिलिटर १६० रुपियाँ ५० पैसा, दोस्रो वर्गका लागि १६२ रुपियाँ र तेस्रो वर्गका लागि १६३ रुपियाँ कायम भएको छ । निगमले चारआली, विराटनगर, जनकपुर, अमलेखगञ्ज, भलबारी, नेपालगन्ज, धनगढी र वीरगञ्ज डिपोलाई पहिलो वर्ग, सुर्खेत र दाङ डिपोलाई दोस्रो वर्ग र काठमाडौँ, पोखरा र दिपायल डिपोलाई तेस्रो वर्गमा राखेको छ । निगमको डिपोदेखि १५ किलोमिटरसम्मका लागि उक्त खुद्रा बिक्री मूल्य लागू हुनेछ । निगमले हवाई इन्धन र खाना पकाउने ग्याँसको मूल्य भने यथावत राखेको छ । इण्डियन आयल कर्पोरेशनबाट आज प्राप्त पेट्रोलियम पदार्थको नयाँ खरिद मूल्यअनुसार डिजेल र मट्टितेलमा  प्रतिलिटर छ रुपियाँ ९३ पैसा घटेर तथा पेट्रोलमा एक रुपियाँ ९४ पैसा बढेर आएकाले खुद्रा बिक्री मूल्य समायोजन गरिएको निगमले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183944",
      "image": "https://gorkhapatraonline.com/storage/media/323766/conversions/petrol-1-original-thumb.jpg"
    },
    {
      "slug": "183940",
      "title": "योजना आयोगको उपाध्यक्षमा डा. प्रकाशकुमार श्रेष्ठ नियुक्त",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "सरकारले राष्ट्रिय योजना आयोगको उपाध्यक्षमा डा. प्रकाशकुमार श्रेष्ठ नियुक्त गर्ने निर्णय गरेको छ  ।",
      "longContent": "काठमाडौं, मङ्सिर २९ गते । सरकारले राष्ट्रिय योजना आयोगको उपाध्यक्षमा डा. प्रकाशकुमार श्रेष्ठ नियुक्त गर्ने निर्णय गरेको छ  । सोमवार बसेको मन्त्रीपरिषद्को बैठकले योजना आयोगको उपाध्यक्षमा श्रेष्ठलाई नियुक्त गर्ने निर्णय गरेको सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले बताउनु भयो । उहाँकाअनुसार आयोगको सदस्यमा प्राडा सुनीति श्रेष्ठ नियुक्त हुनुभएको छ । प्रचलित कानूनमा व्यवस्था भएकोमा बाहेक सेवा प्रवाहको प्रक्रियामा कागजको आधिकारिताका लागि आइटिकटका रुपमा हुलाक टिकट टाँस्ने अभ्यास प्रचलन वा व्यवस्थालाई हटाउने निर्णय गरेको छ । सरकारले सन् २०१६ नोभेम्बर ९ देखि निष्कासन भएका भारतीय रुपियाँ दुई सय तथा भारतीय रुपियाँ पाँच सय दरका नोट नेपाली वा भारतीय नागरिकले प्रतिव्यक्ति भारतीय रुपियाँ २५ हजारको सीमासम्म भारतबाट नेपालमा भित्र्याउन र नेपालबाट भारतमा लैजानसक्ने व्यवस्था गरेको बताउनु भयो । मन्त्री खरेलले विभिन्न राजनीतिक दल र सरोकारवालाहरुसँग वार्ता गर्नका लागि उच्चस्तरीय राजनीतिक संवाद समिति गठन गर्ने निर्णय भएको बताउनु भयो । संवाद समितिको संयोजकमा कानून, न्याय तथा संसदीय मामिलामन्त्री अनिलकुमार सिन्हा र सदस्यमा सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेल सदस्य हुनुहुन्छ भने प्रधानमन्त्रीका प्रमुख राजनीतिक सल्लाहकार अजयभद्र खनाल सदस्य रहनुभएको बताउनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/183940",
      "image": "https://gorkhapatraonline.com/storage/media/323760/conversions/jadish-ff-original-thumb.jpg"
    },
    {
      "slug": "183934",
      "title": "गण्डकी प्रदेशको ‘न्यायिक समिति दर्पण’ विमोचन",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "बागलुङ नगरपालिकाले गण्डकी प्रदेशका ८५ स्थानीय तहको तथ्याङ्क समावेश गरिएको ‘न्यायिक समिति दर्पण’ प्रकाशित गरेको छ ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, मंसिर २९ गते । बागलुङ नगरपालिकाले गण्डकी प्रदेशका ८५ स्थानीय तहको तथ्याङ्क समावेश गरिएको ‘न्यायिक समिति दर्पण’ प्रकाशित गरेको छ । बागलुङ नगरपालिका न्यायिक समितिको सचिवालयले तयार गरेको ‘न्यायिक समिति दर्पण’को सोमबार बागलुङ नगरपालिकाका प्रमुख बसन्तकुमार श्रेष्ठ र जिल्ला अदालत बागलुङकी न्यायाधीश सीता शर्मा अधिकारीले संयुक्त रुपमा विमोचन गर्नुभयो । न्यायिक दर्पणमा सबै पालिकामा अहिलेसम्म परेका निवेदन, मुद्दाको सङ्ख्या र प्रकृति, मुद्दाको फैसला, मेलमिलाप र तामेली तथा पुनरावेदनको जानकारी राखिएको छ । गत बैशाखमा भएको गण्डकी प्रदेश स्तरीय न्यायिक समितिको सम्मेलनपछि तथ्याङ्क सङ्कलन थालिएको थियो । न्यायिक समितिको इतिहासलाई लिपिबद्ध बनाउन पुस्तक प्रकाशित गरिएको नगर उपप्रमुख तथा न्यायिक समिति बागलुङका संयोजक राजु खड्काले बताउनुभयो । सचिवालयले सबै पालिकामा सम्पर्क गरेर तथ्याङ्क सङ्कलन गर्नुको साथै वास्तविकताको विश्लेषण गर्ने प्रयास गरेको छ ।सोही अनुसार आगामी दिनमा हरेक स्थानीय तहले कुनै दस्तावेज तयार पार्न चाहेमा बेसलाइन बन्ने गरी यो दर्पण आएको छ । कार्यक्रममा नगरप्रमुख बसन्तकुमार श्रेष्ठले ११ जिल्लाका ८५ वटै स्थानीय तहलाई एकसूत्रमा जोड्ने काममा पुस्तक सफल हुने बताउनुभयो । उहाँले न्यायिक समितिको इतिहासमा अनुभवको दस्तावेज बन्नेमा विश्वास व्यक्त गर्नुभयो । जिल्ला न्यायाधीश सीता शर्मा अधिकारीले ‘न्यायिक समिति दर्पण’ गण्डकी प्रदेशकै न्याय निरुपणमा कोसेढुङ्गा बन्ने बताउनुभयो । उहाँले आगामी दिनमा गरिने कामलाई मार्गनिर्देश गर्ने र कामको समीक्षा गर्दै अगाडि बढ्न सफलता मिल्ने बताउनुभयो । अधिकारीले संविधानले न्यायिक समितिको परिकल्पना गरेपछि जिल्ला न्यायाधीशलाई अनुगमन निरीक्षण गर्ने अधिकार दिएको र पुनरावेदन जिल्ला अदालतमा हुने व्यवस्थाले माथिल्लो तहमा मुद्दाको चाप पनि कम हुने बताउनुभयो । कार्यक्रममा गण्डकी प्रदेशका स्थानीय तहका प्रमुख तथा उपप्रमुखहरूको भर्चुअल उपस्थिति थियो । दर्पणमा सबै स्थानीय तहमा गरि ११ हजार ९ सय २३ निवेदन तथा मुद्दाको तथ्याङ्क प्रस्तुत गरिएको छ । बागलुङ जिल्लामा पनि आठ वर्षको अवधिमा एक हजार दुई सय ३१ मुद्दा हेरेको उल्लेख छ । त्यस बाहेक चालु वर्ष बागलुङ नगरमा मात्रै २४ मुद्दा आएकोमा ८ वटा मेलमिलापमा गएको उपप्रमुख खड्काले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183934",
      "image": "https://gorkhapatraonline.com/storage/media/323748/conversions/Judicial-Committee-Book-Photo-original-thumb.jpg"
    },
    {
      "slug": "183933",
      "title": "खाद्य र पेय पदार्थको मुद्रास्फीति ऋणात्मक",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "गत कात्तिक महिनामा खाद्य र पेय पदार्थको मुद्रास्फीति ऋणात्मक देखिएको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर २९ गते ।  गत कात्तिक महिनामा खाद्य र पेय पदार्थको मुद्रास्फीति ऋणात्मक देखिएको छ। नेपाल राष्ट्र बैंकले आज सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२÷८३ को पहिलो चौमासिक अवधिमा आधारित देशको वर्तमान आर्थिक तथा वित्तीय स्थिति प्रतिवेदनअनुसार गत कात्तिक महिनामा वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति एक दशमलव ११ प्रतिशत रहेको छ । अघिल्लो वर्षको सोही महिनामा यस्तो मुद्रास्फीति पाँच दशमलव ६० प्रतिशत रहेको थियो ।राष्ट्र बैंकका अनुसार कात्तिक महिनामा खाद्य तथा पेय पदार्थ समूहको मुद्रास्फीति तीन दशमलव ३२ प्रतिशतले ऋणात्मक रहेको छ भने गैर–खाद्य तथा सेवा समूहको मुद्रास्फीति तीन दशमलव ६९ प्रतिशत रहेको छ । अघिल्लो वर्षको सोही अवधिमा यी समूहहरूको मुद्रास्फीति क्रमशः नौ दशमलव १० र तीन दशमलव ६५ प्रतिशत रहेको थियो ।प्रतिवेदनअनुसार चालु आर्थिक वर्षको पहिलो चौमासिकको औसत मुद्रास्फीति एक दशमलव ५३ प्रतिशत रहेको छ । अघिल्लो वर्षको सोही अवधिको औसत मुद्रास्फीति चार दशमलव ५९ प्रतिशत रहेको थियो ।गत कात्तिक महिनामा खाद्य तथा पेय पदार्थ समूहअन्तर्गत घ्यू तथा तेल उप–समूहको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क पाँच दशमलव २५, गैर–मदिराजन्य पेय पदार्थको तीन दशमलव ६१ र दुग्ध पदार्थ तथा अण्डाको एक दशमलव ९७ प्रतिशतले बढेको छ । तरकारी उप–समूहको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क १४ दशमलव ४३, मरमसलाको सात दशमलव ८५ र दाल तथा गेडागुडीको पाँच दशमलव ३६ प्रतिशतले घटेको छ ।गैर–खाद्य तथा सेवा समूहअन्तर्गत विविध वस्तु तथा सेवा उप–समूहको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क १५ दशमलव १७, शिक्षाको सात दशमलव ५६, कपडाजन्य तथा जुत्ता चप्पलको छ दशमलव २९, सुर्तीजन्य पदार्थको चार दशमलव ८४ र फर्निसिङ तथा घरायसी उपकरणको चार दशमलव ५५ प्रतिशतले बढेको छ ।बिमा तथा वित्तीय सेवा उप–समूहको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क शून्य दशमलव २३ प्रतिशतले घटेको छ । त्यस्तै, ग्रामीण क्षेत्रको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क शून्य दशमलव ६६ प्रतिशतले र सहरी क्षेत्रको वार्षिक विन्दुगत उपभोक्ता मूल्य सूचकाङ्क एक दशमलव २६ प्रतिशतले बढेको छ ।प्रदेशगत रूपमा समीक्षा महिनामा कोशी प्रदेशको वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति एक दशमलव ८०, मधेस प्रदेशको एक दशमलव ७३, बागमतीको शून्य दशमलव ८१, गण्डकीको शून्य दशमलव ३७, लुम्बिनीको एक दशमलव २७, कर्णालीको एक दशमलव ०८ र सुदूरपश्चिमको शून्य दशमलव २६ प्रतिशत रहेको छ । काठमाडौँ उपत्यकाको वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति एक दशमलव १६, तराईको एक दशमलव २४, पहाडको शून्य दशमलव ८८ र हिमालको एक दशमलव ०६ प्रतिशत रहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183933",
      "image": "https://gorkhapatraonline.com/storage/media/323746/conversions/images-(2)-original-thumb.jpg"
    },
    {
      "slug": "183931",
      "title": "चार महिनामा करिब सात खर्ब रेमिट्यान्स भित्रियो",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२र८३ को पहिलो चौमासिकमा करिब रु सात खर्ब रेमिट्यान्स भित्रिएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २९ गते । चालु आर्थिक वर्ष २०८२र८३ को पहिलो चौमासिकमा करिब रु सात खर्ब रेमिट्यान्स भित्रिएको छ । गत कात्तिक महिनासम्म विप्रेषण आप्रवाह ३१ दशमलव चार प्रतिशतले वृद्धि भई रु छ खर्ब ८७ अर्ब १३ करोड पुगेको नेपाल राष्ट्र बैङ्कले जनाएको छ । गत कात्तिक महिनामा मात्रै रु एक खर्ब ३३ अर्ब ८२ करोड बराबर विप्रेषण आप्रवाह भएको छ ।केन्द्रीय बैङ्कका अनुसार यही अवधिमा खुद द्वितीय आय (खुद ट्रान्सफर) रु सात खर्ब ५४ अर्ब ९३ करोड पुगेको छ । चालु आवको पहिलो चौमासिकमा वैदेशिक रोजगारीका लागि अन्तिम श्रम स्वीकृति (संस्थागत तथा व्यक्तिगत–नयाँ) लिने नेपालीको सङ्ख्या एक लाख ४५ हजार ९७३ र पुनः श्रम स्वीकृति लिनेको सङ्ख्या एक लाख २७ हजार ८३७ रहेको बैङ्कले सार्वजनिक गरेको विवरणमा उल्लेख छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183931",
      "image": "https://gorkhapatraonline.com/storage/media/323742/conversions/ttt-original-thumb.jpg"
    },
    {
      "slug": "183929",
      "title": "हुम्लाको उत्तरी क्षेत्रका दुई दर्जन बस्तीमा जेष्ठ नागरिकको मात्र",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "हिमाली जिल्ला हुम्लाका उत्तरी क्षेत्रका दुई दर्जन बढी बस्तीहरूमा जेष्ठ नागरिकको मात्र बास हुने गरेको छ ।",
      "longContent": "राजन रावत, हुम्ला, मङ्सिर २९ गते । हिमाली जिल्ला हुम्लाका उत्तरी क्षेत्रका दुई दर्जन बढी बस्तीहरूमा जेष्ठ नागरिकको मात्र बास हुने गरेको छ । बालबालिका र आमा बढाईका लागि शहर केन्द्र हुनु तथा युवाहरू खेतीपाती भन्दा पनि ब्यापार व्यवसाय केन्द्रित हुँदा यी बस्तीमा जेष्ठ नागरिकको मात्र बास भएको हो । सिमकोट र नाम्खामा गाउँपालिकाका उच्च क्षेत्रका बस्तीमा साठी वर्ष माथिका जेष्ठ नागरिकहरुको बसोवास हुने गरेको सिमकोट गाउँपालिका–३ की छपाल लामाले बताउनुभयो । उहाँले सिमकोट गाउँपालिकाका मात्र बुराउसे, लाङ्दु, बरगाउँ, तोर्पा, हुटिक, लिमाटाङ, गुम्बा टल्की बस्ती एउटा घर एकदेखि तीन जनासम्म जेष्ठ नागरिकहरू बस्दै आएको जानकारी दिनुभयो । तिनै जेष्ठ नागरिकहरूले सके खेतीपाती गर्ने, नसके अदिया वा बाँझो राख्ने र पशु  पालन गरि बस्ने गरेको उहाँले बताउनुभयो । यी बस्तीका केही घरमा त ताला लगाएर बन्द समेत गरिएको छ । साथै गाउँमा बस्ने जेष्ठ नागरिकहरू घर हेरालुका रुपमा पनि बस्दै आउनु भएको हो । यता नाम्खा गाउँपालिकाका अठार वटा बस्तीहरूमा पनि यतिबेला जेष्ठ नागरिकको मात्र बसोवास हुने गरेको नाम्खा गाउँपालिका–३ पासाङ लामाको भनाइ छ । यी बस्तीका बालबालिका पढाईका लागि सदरमुकाम लगायतका शहरमा केन्द्रीत हुँदा आमाले पनि गाउँ छाड्नु परेको युवाहरू घरखेती भन्दा पनि ब्यापार व्यवसाय र नोकरी गर्न गाउँ छोडेको कारण ती बस्तीहरू जेष्ठ नागरिकको भरमा रहन गएको उहाँले बताउनुहुन्छ । यही भएर गाउँमा फाट्टफुट्ट जेष्ठ नागरिक देखिने भएकारण गाउँ नै सुनसान देखिन्छन् । जेष्ठ नागरिक बस्दै आएका जिल्ला उच्च क्षेत्रका धेरै बस्तीमा ग्रामीण सडक पनि निर्माण गरिएका छन् । स्थानीय रुपमा उत्पादन गरिएका लघु जलविद्युतबाट विद्युत पनि उत्पादन हुँदै आएको छ । तर पनि युवाहरू यी बस्तीमा बस्न नरुचाउने उहाँले बताउनुभयो । पछिल्लो पुस्ताले गाउँ छोड्ने क्रम बढेपछि पशुपालनमा समेत कमी आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183929",
      "image": "https://gorkhapatraonline.com/storage/media/323739/conversions/jestha-humla-Rajan-original-thumb.jpg"
    },
    {
      "slug": "183924",
      "title": "हुलाक सेवालाई आधुनिक, व्यावसायिक र प्रतिस्पर्धी बनाइनुपर्छ : सञ्चारमन्त्री खरेल",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले हुलाक सेवालाई आधुनिक, व्यावसायिक र प्रतिस्पर्धी बनाइनुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "काठमाडौँ, मड्सिर २९ गते। सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले हुलाक सेवालाई आधुनिक, व्यावसायिक र प्रतिस्पर्धी बनाइनुपर्नेमा जोड दिनुभएको छ । डिल्लीबजारस्थित गोश्वारा हुलाक कार्यालयको सोमबार अनुगमन तथा निरीक्षणका क्रममा मन्त्री खरेलले हुलाकलाई व्यावसायिक कार्ययोजनाका साथ अगाडि बढाइनु पर्नेमा जोड दिनुभयो ।सञ्चारमन्त्री खरेलले भन्नुभयो,“हामीले हुलाकलाई व्यावसायिक र प्रतिस्पर्धी बनाउनैपर्छ, हुलाकले कमाउन थाल्नुपर्छ, अबको दिनमा राम्रो कार्ययोजना बनाइयो भने पाँच वर्षभित्रमा हुलाकले राज्य र जनतालाई योगदान गर्ने बनाउन सकिन्छ ।” उहाँले स्मार्ट हुलाकको कामलाई तीव्रताका साथ अगाडि बनाउन पनि निर्देशन दिनुभयो ।सञ्चार मन्त्रालयका सचिव राधिका अर्यालले स्मार्ट हुलाकका लागि नीतिगत र संरचनागत सुधारको पहल भएको उल्लेख गर्नुभयो । उहाँले भन्नुभयो,“स्मार्ट हुलाकको मापदण्ड स्वीकृतिका लागि मन्त्रालयमा आइसकेको छ, यो छिट्टै स्वीकृत भएर कार्यान्वयनमा जान्छ । यो वर्ष ५० वटा हुलाक कार्यालयलाई स्मार्ट हुलाक बनाउने गरी बजेट पनि विनियोजन भइसकेको छ ।”सचिव अर्यालले हुलाक सेवालाई चुस्त र प्रभावकारी बनाउन पनि निर्देशन दिनुभयो । उहाँले वि.सं. २०१९ को हुलाक ऐनलाई समयसापेक्ष बनाइनुपर्नेमा जोड दिनुभयो ।हुलाक सेवा विभागका महानिर्देशक मनमाया भट्टराई पंगेनीले नेपालमा स्मार्ट हुलाकको अवधारणा प्रस्तुत गर्दै हुलाक प्रणालीलाई रुपान्तरण गर्न र राजश्व वृद्धि गर्ने उद्देश्यसहित स्मार्ट हुलाकको अवधारण अगाडि ल्याइएको बताउनुभयो । उहाँले न्यूनतम स्रोतसाधनका बीच निरन्तर सेवा सुधार र सेवाग्राहीमैत्री सेवालाई प्रभावकारी बनाइएको विश्वास व्यक्त गर्नुभयो ।गोश्वारा हुलाक कार्यालयका प्रमुख हुलाक अधिकृत ढाल बहादुर जि.सी.ले गोश्वारा हुलाक कार्यालयको प्रस्तुतीकरण गर्दै हुलाकको सेवा विस्तार विश्वव्यापी बनाउने, नीतिगत सुधार र इकमर्शमा गएर हुलाकको योगदान बढाउने गरी कार्ययोजनासहित अगाडि बढेको जानकारी दिनुभयो । सो अवसरमा सञ्चारमन्त्री खरेलले गोश्वारा हुलाक कार्यालयको अवलोकन गर्नुका साथै सेवाग्राहीको समस्या र प्रतिकृया लिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183924",
      "image": "https://gorkhapatraonline.com/storage/media/323737/conversions/jagdish-final-original-thumb.jpg"
    },
    {
      "slug": "183919",
      "title": "‘अन्तर-जिल्ला मतदानका लागि पहल होस्’",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "निर्वाचन आयोग समक्ष राष्ट्रिय स्वतन्त्र नागरिक समाज, नेपालले लोकतान्त्रिक व्यवस्थामा मताधिकार नागरिकको मौलिक अधिकार भएकाले आगामी प्रतिनिधिसभा सदस्य निर्वाचनमा अन्तर-जिल्ला मतदानका लागि पहल गर्न अनुरोध गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २९ गते । निर्वाचन आयोग समक्ष राष्ट्रिय स्वतन्त्र नागरिक समाज, नेपालले लोकतान्त्रिक व्यवस्थामा मताधिकार नागरिकको मौलिक अधिकार भएकाले आगामी प्रतिनिधिसभा सदस्य निर्वाचनमा अन्तर-जिल्ला मतदानका लागि पहल गर्न अनुरोध गरेको छ । आयोगलाई त्यस विषयमा ध्यानाकर्षण गराउँदै समाजले विभिन्न कारणले स्थायी ठेगानाभन्दा फरक  जिल्लामा रहेका मतदातालाई मताधिकार प्रयोग गर्न पाउने गरी अन्तर-जिल्ला मतदान अधिकारको व्यवस्था गर्न आग्रह गरेको हो ।समाजका अध्यक्ष फणिन्द्र नेपालले लोकतान्त्रिक व्यवस्थामा मताधिकार नागरिकको मौलिक अधिकार भएकाले अन्तर–जिल्ला रुपमा बसोबास गर्ने मतदातालाई पनि सहज रूपमा मतदान गर्न पाउने व्यवस्था आवश्यक रहेको बताउनुभयो । उहाँले भन्नुभयो “आगामी निर्वाचनमा अन्तर-जिल्ला मतदान, अस्थायी मतदाता दर्ता वा प्रविधिमार्फत सुरक्षित मतदान प्रणाली लागू गर्न सकिने सम्भवना छ ।” समाजले नेपालका धेरै नागरिक शिक्षा, रोजगारी, व्यापार तथा अन्य कारणले स्थायी ठेगानाभन्दा फरक जिल्लामा बसोबास गरिरहेकाले स्थायी ठेगानामै जानुपर्ने बाध्यताका कारण धेरै नागरिक मतदानबाट वञ्चित हुनुपरेको विषयमा जानकारी गराएको अध्यक्ष नेपालले बताउनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/183919",
      "image": "https://gorkhapatraonline.com/storage/media/323718/conversions/IMG-20251215-WA0006-original-thumb.jpg"
    },
    {
      "slug": "183917",
      "title": "‘दुई सय आठ रोपनी सार्वजनिक जग्गा फिर्ता’",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "काठमाडौँ महानगरपालिकाका प्रमुख बालेन्द्र शाहले आफू प्रमुखको भूमिकामा आएपछि रु २३ अर्ब मूल्य बराबरको २०८ रोपनी सार्वजनिक जग्गा फिर्ता गरिएको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, मङ्सिर २९ गते । काठमाडौँ महानगरपालिकाका प्रमुख बालेन्द्र शाहले आफू प्रमुखको भूमिकामा आएपछि रु २३ अर्ब मूल्य बराबरको २०८ रोपनी सार्वजनिक जग्गा फिर्ता गरिएको बताउनुभएको छ।  कामपाको ३१औँ स्थापना दिवसको अवसरमा प्रमुख शाहले कामपाको लक्ष्य  रु दुई खर्ब बराबरको एक हजार आठ सय ५९ रोपनी सार्वजनिक  अतिक्रमण जग्गा फिर्ता गर्नुरहेको जानकारी दिनुभयो । उहाँले रु ९१ करोड लागतको सम्पदा संरक्षणको काम गरेको बताउनुभयो। दश केन्द्रलाई बिमाको प्रथम सेवा केन्द्रको रुपमा तोकिएको उहाँले जानकारी दिनुभयो।  रु पाँच अर्ब चार करोडको लागतमा दुई सय ५१ योजना बोलपत्र प्रक्रियामार्फत खरिद गरिएका प्रमुख शाहले बताउनुभयो। उहाँका अनुसार धुलोरहित सडक कार्यक्रमअन्तर्गत ५५ किलोमिटर सडक सुधार सम्पन्न भएको छ। कार्यक्रममा राष्ट्रपति रामचन्द्र पौडेल, उपराष्ट्रपति रामसहायप्रसाद यादव, सभामुख देवराज घिमिरे र राष्ट्रियसभाका अध्यक्ष नारायण दाहालसहितको सहभागिता थियो । कार्यक्रममा विभिन्न वडाले सांस्कृतिक झाँकी प्रस्तुत गरेका थिए। काठमाडौँ महानगरले हरेक वर्ष मङ्सिर २९ गते स्थापना दिवस मनाउँदै आएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183917",
      "image": "https://gorkhapatraonline.com/storage/media/323716/conversions/Gopal-Dahal-KTM-29-_DG_5206-copy-original-thumb.jpg"
    },
    {
      "slug": "183916",
      "title": "प्रधानाध्यापक ठाकुरविरूद्ध अदालतमा भ्रष्टाचार मुद्दा दायर",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "अख्तियार दुरूपयोग अनुसन्धान आयोगले धनुषाको विदेह नगरपालिका–२ दुहवीस्थित शङ्कर जनता माध्यमिक विद्यालयका प्रधानाध्यापक धनिकलाल ठाकुरविरूद्ध विशेष अदालतमा मुद्दा दायर गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २९ गते ।अख्तियार दुरूपयोग अनुसन्धान आयोगले धनुषाको विदेह नगरपालिका–२ दुहवीस्थित शङ्कर जनता माध्यमिक विद्यालयका प्रधानाध्यापक धनिकलाल ठाकुरविरूद्ध विशेष अदालतमा मुद्दा दायर गरेको छ ।आयोगले आर्थिक वर्ष २०७८÷७९ मा आइसिटी ल्याब स्थापना तथा आर्थिक वर्ष २०७९÷८० को राष्ट्रपति शैक्षिक सुधार कार्यक्रमअन्तर्गत विद्यालयमा आईटी ल्याब स्थापना तथा डिजिटल लाइब्रेरी सुदृढीकरण कार्यक्रममा रकम हिनामिना गरेको दाबीसहित आज मुद्दा दायर गरेको हो ।प्रधानाध्यापक ठाकुरसँगै तत्कालीन लेखापाल स्व अरूणकुमार कुशियैतविरूद्ध जनही रु आठ लाख ६२ हजार १५२ बिगो रकमसहित विशेष अदालतमा मुद्दा दायर भएको अख्तियारले जनाएको छ । अख्तियारले आज जारी गरेको विज्ञप्तिमा भनिएको छ, “आव २०७८÷७९ को आइसिटी ल्याब व्यवस्थापनका लागि खरिद गरिएको रु ८७ हजार ५००  बराबरको प्रोजेक्टर तथा आव २०७९÷८० मा आइटी ल्याब व्यवस्थापनका लागि खरिद गरिएको रु एक करोड, २४ लाख ६ सय ५२ बराबरको स्कस्ल सफ्ट्वयर र स्टान्ड हाल विद्यालयको अभिलेखमा नदिखिएको हुँदा सजायको माग दाबीसहित आज विशेष अदालत काठमाडौँमा आरोपपत्र दायर गरिएको छ ।”ठाकुर र कुशियैतले आपसी मिलेमतो तथा योजनामा सरकारी सार्वजनिक सम्पत्ति हिनामिना, हानीनोक्सानी तथा दुरूपयोग गरेको हुँदा निजहरूको उक्त कार्य भ्रष्टाचार निवारण ऐन, २०५९ को दफा १७ बमोजिमको कसूर भएकाले निज प्रतिवादीलाई सजायको मागसहित आरोपपत्र दायर गरिएको आयोगले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183916",
      "image": "https://gorkhapatraonline.com/storage/media/323721/conversions/Akhtiyar-Building-original-thumb.jpg"
    },
    {
      "slug": "183909",
      "title": "मादी नदी किनारमा बेवारिसे शव",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "तनहुँको व्यास नगरपालिका –५, माथिल्लो पाटनस्थित मादी नदीको किनारमा एक महिलाकोे बेवारिसे शव फेला परेको छ। जिल्ला प्रहरी कार्यालय तनहुँका अनुसार नदीको पानीमा कोल्टो परेको अवस्थामा आइतबार शव भेटिएको हो ।",
      "longContent": "अमरराज नहर्कीतनहुँ, मङ्सिर २९ गते । तनहुँको व्यास नगरपालिका –५, माथिल्लो पाटनस्थित मादी नदीको किनारमा एक महिलाकोे बेवारिसे शव फेला परेको छ। जिल्ला प्रहरी कार्यालय तनहुँका अनुसार नदीको पानीमा कोल्टो परेको अवस्थामा आइतबार शव भेटिएको हो । मृतक महिलाको नाम, थर, र ठेगाना (वतन) हालसम्म खुल्न सकेको छैन । सूचना अधिकारी तथा प्रहरी नायब उपरीक्षक श्रवणकुमार विकले दिनुभएको जानकारीअनुसार मृत महिलाको उमेर अन्दाजी ४० वर्ष रहेको अनुमान गरिएको छ । स्थानीय बासिन्दाले खबर गरेलगत्तै प्रहरी टोली घटनास्थलमा पुगेको थियो । प्रहरी निरीक्षक शिवप्रसाद पाठकको नेतृत्वमा खटिएको प्रहरी टोलीले घटनाको सम्बन्धमा आवश्यक अनुसन्धान कार्य अगाडि बढाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183909",
      "image": "https://gorkhapatraonline.com/storage/media/323705/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "183908",
      "title": "प्रभावकारी छैन बेरुजु लेखाङ्कन, थन्किए महालेखाका प्रतिवेदन",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "गत २३ र २४ भदौको ‘जेनजी’ प्रदर्शन र विकसित राजनीतिक घटनाक्रमसँगै संसद् विघटन भएपछि संसद्का अधिकांश नियमित कामकाज ठप्प छन् ।",
      "longContent": "काठमाडौँ, मङ्सिर २९ गते । गत २३ र २४ भदौको ‘जेनजी’ प्रदर्शन र विकसित राजनीतिक घटनाक्रमसँगै संसद् विघटन भएपछि संसद्का अधिकांश नियमित कामकाज ठप्प छन् । प्रतिनिधिसभा मातहतका समिति निष्क्रिय जस्तै भएपछि सार्वजनिक लेखासमितिमा महालेखापरीक्षकको ६०औँ प्रतिवेदनयताका तीनवटा वार्षिक प्रतिवेदनमाथि संसदीय छलफल हुनसकेको छैन ।सरकारका खातामा देखिएका अनियमितता, दोहोरिएका कमजोरी र असुल उपर गर्नुपर्ने बेरुजु संसद्को कोठामै थन्किएका छन् ।महालेखापरीक्षकको कार्यालयका प्रवक्ता श्रीकुमार राईले असुल उपर गर्नुपर्ने बेरुजु फर्छ्यौटका लागि काम भइरहेको भए पनि प्रतिवेदनको संसदीय प्रक्रिया पूरा गर्न नसकिएको बताउनुभयो । “बेरुजु फर्छ्यौटको काम त भइरहेको छ, तर सार्वजनिक लेखा समितिलाई नियमित जानकारी गराएर अघि बढ्नुपर्ने प्रक्रिया पूरा हुन सकेको छैन,” उहाँले भन्नुभयो । अघिल्ला प्रतिवेदनमाथिको छलफल नटुङ्गिदा नयाँ प्रतिवेदनमा पुरानै बेरुजु दोहोर्‍याएर उल्लेख गर्नुपर्ने बाध्यता रहेको प्रवक्ता राईको भनाइ छ । “६०औँ प्रतिवेदनपछि समितिमा छलफल हुनसकेको छैन । यसले गर्दा सरकार र मातहतका कार्यालयको बेरुजु घट्नुको साटो थपिँदै जान्छ,” उहाँले भन्नुभयो । आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व ऐन, २०७६ को दफा ४० ले बेरुजु फर्छ्यौटका विषयमा स्पष्ट कार्यविधि तोकेको छ । असुल गर्नुपर्ने बेरुजु असुल भई प्रमाण पेस भएको, पेश्की फर्छ्यौट भएको वा आवश्यक कागजात प्राप्त भएको अवस्थामा महालेखापरीक्षकको कार्यालयले सम्परीक्षण गरी लगत कट्टा गर्नुपर्ने र त्यसको जानकारी सात दिनभित्र सार्वजनिक लेखासमिति तथा सम्बन्धित लेखा उत्तरदायी अधिकृतलाई दिनुपर्ने कान'नी व्यवस्था छ ।त्यस्तै, सार्वजनिक लेखा समितिको प्रतिवेदन बमोजिम लगतबाट हटाउनुपर्ने बेरुजु तीस दिनभित्र हटाई जानकारी दिनुपर्ने प्रावधान पनि ऐनमै छ । कानुनका यी प्रावधान व्यवहारमा उतातिएका छैनन् ।लेखा समितिका पदाधिकारी कायम नभए पनि सचिवालयबाट सामान्य दैनिक प्रशासनिक भइरहेकै छ । तर महालेखापरीक्षकको कार्यालयले सम्परीक्षण गरी लगतकट्टा गर्नुपर्ने र लगतबाट हटाउनुपर्नेलगायतका काम बारेको जानकारी समितिलाई गराएको देखिँदैन ।सार्वजनिक लेखासमितिका सचिव एकराम गिरीका अनुसार महालेखापरीक्षकको कार्यालयबाट पछिल्लो समय समितिलाई यस्तो कुनै जानकारी आएको छैन । प्रतिवेदनमाथिको छलफल भने प्रभावित भएको उहाँको भनाइ छ । “महालेखा परीक्षकको ६०औँ प्रतिवेदनमाथिको छलफल अन्तिम चरणमा पुगेको थियो भने ६१ र ६२औँ प्रतिवेदनमाथिको छलफलका लागि तयारी हुँदै थियो । समिति बहालमा नहुँदा सचिवालयले मात्र त्यति सक्रियतापूर्वक काम गर्न सक्दैन”, गिरीले भन्नुभयो । उहाँका अनुसार समितिमा परेका उजुरीको सङ्ख्या मात्रै १५० हाराहारी छ, जुन लामो समयदेखि फर्छ्यौटको पर्खाइमा छन् । समितिले अघिल्ला वर्षमा बेरुजु फर्छ्यौटका लागि उपसमिति गठन गरी विभिन्न ‘क्लस्टर’ बनाएर छलफल र छानबिनको काम अघि बढाएको थियो । तर राजनीतिक अस्थिरता र संसद् विघटनले ती प्रक्रिया पनि बीचमै रोकिएका छन् । सामान्य प्रक्रियाबाट फर्छ्यौट हुन नसकेको बेरुजुका लागि बन्ने बेरुजु फर्छ्यौट समितिको अध्यक्ष नै सार्वजनिक लेखासमितिको सदस्य रहने व्यवस्था छ । समिति नै नहुँदा त्यो संयन्त्र पनि निष्क्रिय छ ।प्रतिनिधिसभा नियमावली, २०७९ को नियम १७३ अनुसार सार्वजनिक लेखासमिति सरकारका काम कारबाहीको अनुगमन, मूल्याङ्कन तथा आवश्यक निर्देशन दिने प्रमुख निकाय हो । नियमावलीको नियम १७८ को उपनियम ९८० ले समितिलाई महालेखापरीक्षकको वार्षिक प्रतिवेदनमा उल्लेखित बेरुजुको जाँच गर्ने, सम्बन्धित निकायले गरेका काम कारबाही कानुनी र औचित्यपूर्ण भए–नभएको अध्ययन गर्ने तथा आवश्यक निर्देशन दिने अधिकार दिएको छ । त्यस्तै, उपनियम (११) अनुसार समितिले आफ्नो वार्षिक प्रतिवेदन वार्षिक बजेट पेस हुनु अगावै संसद्मा पेस गर्नुपर्ने स्पष्ट व्यवस्था छ । कानुनले यति स्पष्ट अधिकार र दायित्व तोकिदिँदा पनि व्यवहारमा समग्र संसदीय निगरानी प्रणाली नै कमजोर बन्दै गएको जानकारहरू बताउँछन् । संसद् स्वयं निष्क्रिय भएपछि त्यसअन्तर्गतका समितिहरू औपचारिक संरचनामा सीमित हुन्छन् । तर समस्या संसद् विघटन मात्र नभइ, संसद् कायम रहँदा पनि समितिहरू अपेक्षित रूपमा चल्न नसक्नु र नतिजामुखी हुन नसक्नु हो । पूर्व महालेखापरीक्षक टङ्कमणि शर्मा दङ्गाल संसद् र संसदीय समितिहरूको प्रभावकारिता कमजोर हुँदा आर्थिक अनुशासन र वित्तीय सुशासन धराशायी बन्दै गएको बताउनुहुन्छ । व्यवस्थापिकाको निगरानी कमजोर भएकै कारण कार्यपालिका र न्यायपालिकाका काम खराब हुँदै गएको उहाँको तर्क छ । “संसद् र संसदीय समिति प्रभावकारी भएको भए अहिलेको जस्तो अवस्था आउँदैनथ्यो । बेरुजु केवल लेखापरीक्षणको प्राविधिक विषय होइन, यो शासन प्रणालीको विश्वसनीयतासँग जोडिएको प्रश्न पनि हो”, उहाँले भन्नुभयो । यद्धपि सार्वजनिक लेखासमितिका निवर्तमान सभापति ऋषिकेश पोखरेल भने आफ्नो कार्यकालमा समितिले प्रभावकारी र नतिजामुखी काम गरेको दाबी गर्नुहुन्छ । “हामीले जिम्मेवारी लिँदा महालेखापरीक्षकका सातवटा प्रतिवेदनमाथिको छलफल बाँकी थियो,” उहाँले भन्नुभयो, “६०औँ प्रतिवेदनसम्मको छलफल सकिसकेको थियो र आगामी फागुनसम्म ६१ र ६२औँ प्रतिवेदन पनि सक्ने लक्ष्य थियो ।” उहाँका अनुसार बेरुजु शून्य बनाउने उद्देश्यसहित सबै विषयगत मन्त्रालयसँग कार्ययोजनासहित प्रतिक्रिया मागिएको थियो । “जेभने पनि विरोध हुन्छ, तर तथ्य साक्षी छन्,” पोखरेलले जोड दिनुभयो ।तर तथ्याङ्कले भने अर्कै चित्र देखाउँछ । बेरुजु घट्नुको साटो हरेक वर्ष बढ्दै गएको छ । वर्षौसम्म अड्किएका बेरुजु, बारम्बार दोहोरिने अनियमितता र प्रतिवेदनमाथि छलफल नै हुननसक्ने अवस्थाले दाबी र यथार्थबीचको गहिरो अन्तर उजागर गर्छ । सरकारी कार्यालय, सङ्गठित संस्था तथा अन्य संस्था, समिति प्रदेश निकाय र स्थानीय तहहरूसमेतको हालसम्मको कूल बेरुजु रु १२ खर्ब ८४ अर्ब नाघेको छ । महालेखापरीक्षकको ६२औँ वार्षिक प्रतिवेदनअनुसार पछिल्लो एक वर्ष अर्थात् आर्थिक वर्ष २०८०र८१ मा मात्रै रु ९१ अर्ब ५९ करोड ७९ लाख बराबर बेरुजु थपिएको छ । प्रतिवेदनअनुसार सङ्घीय सरकारी कार्यालय, प्रदेश सरकारी कार्यालय, स्थानीय तह र संस्थातर्फ लेखापरीक्षणबाट औँल्याइएको अद्यावधिक बेरुजु रु सात खर्ब ३३ अर्ब १९ करोड नौ लाख बराबर छ । अद्यावधिक बेरुजु अघिल्लो वर्षको भन्दा नौ दशमलव ४५ प्रतिशतले बढेको छ । त्यस्तै, अतिरिक्त लेखापरीक्षण बक्यौता, राजस्व बक्यौता, शोधभर्ना लिनुपर्ने वैदेशिक अनुदान तथा ऋणको कारबाही गरी टुङ्गो लगाउनुपर्ने रकम रु पाँच खर्ब ५१ अर्ब एक करोड गरि कूल रू १२ खर्ब ८४ अर्ब २० करोड बराबर पुगेको हो । सार्वजनिक लेखासमितिले उठाएका सुशासनसम्बन्धी विषयहरूले दीर्घकालीन प्रभाव राख्ने क्षमता राखे पनि त्यसको निरन्तरता कमजोर देखिन्छ । निवर्तमान सभापति पोखरेलको बुझाइमा जनताले महालेखापरीक्षकको प्रतिवेदनभन्दा बढी भरोसा गर्ने ठाउँ भनेको लेखासमिति नै हो । तर समिति नै निष्क्रिय भएपछि पारदर्शीता र जवाफदेहिता दुबै कमजोर भएका छन् ।यसरी समग्रमा हेर्दा  कानुनले दिएको अधिकार र व्यवहारमा देखिएको निष्क्रियताबीचको अन्तर नै अहिलेको मूल समस्या हो । राजनीतिक स्थिरता, संसद्को निरन्तरता र संसदीय समितिहरूको सक्रियताबिना बेरुजु नियन्त्रण र वित्तीय सुशासन सम्भव देखिँदैन । संसद् केवल कानुन बनाउने थलो मात्र होइन, सार्वजनिक स्रोतको निगरानी गर्ने सर्वोच्च मञ्चसमेत हो । यस अर्थमा बेरुजु लेखाङ्कनको प्रभावकारिता केवल प्राविधिक सुधारको विषय होइन, यो लोकतान्त्रिक उत्तरदायित्वको आधारभूत प्रश्नसमेत हो ।रासस",
      "link": "https://gorkhapatraonline.com/news/183908",
      "image": "https://gorkhapatraonline.com/storage/media/323706/conversions/images-(1)-original-thumb.jpg"
    },
    {
      "slug": "183904",
      "title": "नेपाली शान्ति सैनिकको अदलीबदली",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "संयुक्त राष्ट्रसङ्घको आह्वानमा शान्ति स्थापना कार्यका लागि सेन्ट्रल अफ्रिकन रिपब्लिकमा तैनाथ युद्धभैरव गण (शान्ति सैनिक) तेस्रो डफ्फालाई बदली गर्न गोरखनाथ गणका शान्ति सैनिकको टोली मिसन इलाका प्रस्थान गरेका छन् ।",
      "longContent": "काठमाडौँ, मङ्सिर २९ गते । संयुक्त राष्ट्रसङ्घको आह्वानमा शान्ति स्थापना कार्यका लागि सेन्ट्रल अफ्रिकन रिपब्लिकमा तैनाथ युद्धभैरव गण (शान्ति सैनिक) तेस्रो डफ्फालाई बदली गर्न गोरखनाथ गणका शान्ति सैनिकको टोली मिसन इलाका प्रस्थान गरेका छन् ।चौथो डफ्फाका एक सय ७५ जना शान्ति सैनिकको पहिलो टोली आइतबार राति त्यसतर्फ प्रस्थान गरेको सैनिक जनसम्पर्क तथा सूचना निर्देशनालयले जनाएको छ । उक्त मिसनमा आफ्नो कार्यकाल सम्पन्न गरेका दुई सय २५ जना नेपाली शान्ति सैनिक स्वदेश फिर्ता भएका छन् ।हाल उक्त मिसनमा नेपाली सेनाका एक हजार एक सय ८९ जना शान्ति सैनिकहरू कार्यरत रहेको नेपाली सेनाले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183904",
      "image": "https://gorkhapatraonline.com/storage/media/323693/conversions/IMG-20251215-WA0004-original-thumb.jpg"
    },
    {
      "slug": "183902",
      "title": "वन डढेलोको जोखिम व्यवस्थापन गर्न राष्ट्रिय रणनीति र कार्ययोजना निर्माण",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "सरकारले वन डढेलोको जोखिम न्यूनीकरण तथा व्यवस्थापनसम्बन्धी राष्ट्रिय रणनीति र कार्ययोजना निर्माण थालेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २९ गते । सरकारले वन डढेलोको जोखिम न्यूनीकरण तथा व्यवस्थापनसम्बन्धी राष्ट्रिय रणनीति र कार्ययोजना निर्माण थालेको छ ।गृह मन्त्रालयको राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणको अगुवाइमा उक्त कार्ययोजना निर्माणको काम अघि बढेको हो ।त्यसका लागि प्राधिकरणले एक कार्यदल नै गठन गरेको छ । कार्यदलले कार्ययोजनाको मस्यौदा निर्माण गरी सुझाव सङ्कलन गरिरहेको छ । वन डढेलो जोखिम न्यूनीकरण तथा व्यवस्थापन राष्ट्रिय रणनीति, २०८२ एवं कार्ययोजना, २०८२ र ८३–२०९१ र ९२ तर्जुमा गर्न गठित कार्यदलको आइतबारको बैठकले उक्त कार्ययोजना निर्माणमा विभिन्न निर्णयसमेत गरेको छ । कार्यदलको बैठकले विभिन्न सरोकारवाला निकायबाट प्राप्त संस्थागत सुझावहरू सम्बन्धमा छलफल गर्दै ती सुझाव समेटेर केही दिनभित्रै रणनीतिलाई अन्तिम रूप दिने निर्णय गरेको प्राधिकरणकी प्रवक्ता शान्ति महतले जानकारी दिनुभयो । उक्त रणनीतिले वन डढेलो व्यवस्थापन रणनीति, २०६७ को समीक्षा गर्दै वन डढेलोको जोखिम कम गर्ने र मूलतः जानाजान आगो लगाउने कार्यलाई उल्लेख्य रूपमा घटाउनका लागि विस्तृत कार्ययोजना तयार गरेको छ । जानाजानी तथा लापरबाही तबरबाट वनमा आगो लगाउने कार्यले वन डढेलो दिनप्रति दिन जटिल समस्या बन्दै गएको छ । त्यसैले कार्ययोजना नै बनाएर त्यलाई न्यूनीकरण तथा व्यवस्थापनको काम गर्न लागिएको प्राधिकरणका कार्यकारी प्रमुख दिनेश भट्टले जानकारी दिनुभयो ।डढेलोका कारण हरेक वर्ष अर्बौंको भौतिक क्षतिका अतिरिक्त पर्यावरण तथा पारिस्थितिकी प्रणालीमा क्षति पुगिरहेको छ ।रणनीति र कार्ययोजना तर्जुमाका लागि प्राधिकरणका प्राविधिक सहसचिवको संयोजकत्वमा १२ सदस्यीय समितिले काम गरिरहेको छ ।पछिल्लो समयमा डढेलो र आगलागीका घटनामा बढोत्तरी भइरहेको छ । पछिल्लो एक महिनामा मात्रै आगलागीमा नेपालमा विभिन्न जिल्लामा आठ जनाको मृत्यु भइसकेको छ । वन डढेलो लाग्दा ठूलाठूला बस्तीसमेत जोखिममा परेका विगतको उदाहरण रहेको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/183902",
      "image": "https://gorkhapatraonline.com/storage/media/323685/conversions/bipad-original-thumb.jpg"
    },
    {
      "slug": "183899",
      "title": "एनपिएल : सफल आयोजनाप्रति क्यानलाई आइसिसीको बधाई",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय क्रिकेट परिषद् (आइसिसी) का अध्यक्ष जय शाहले नेपाल क्रिकेट सङ्घ (क्यान)लाई नेपाल प्रिमियर लिग (एनपिएल) सफलतापूर्वक सम्पन्न गरेकामा बधाई दिनुभएको छ । ।",
      "longContent": "काठमाडौँ, मङ्सिर २९ गते ।अन्तर्राष्ट्रिय क्रिकेट परिषद् (आइसिसी) का अध्यक्ष जय शाहले नेपाल क्रिकेट सङ्घ (क्यान)लाई नेपाल प्रिमियर लिग (एनपिएल) सफलतापूर्वक सम्पन्न गरेकामा बधाई दिनुभएको छ । एनपिएलको दोस्रो संस्करण सफलतापूर्वक आयोजना गरी सम्पन्न गरेकामा आइसीसी अध्यक्ष शाहले क्यानका अध्यक्ष चन्दलाई पत्राचार गर्दै बधाई दिनुभएको हो ।अध्यक्ष चन्दको नेतृत्वमा नेपाली क्रिकेट अर्को नयाँ उचाइमा पुग्ने उहाँले विश्वास व्यक्त गर्नुभएको छ ।एनपिएलले नयाँ खेलाडी मात्र उत्पादन गर्ने नभई अन्तराष्ट्रियस्तरमा आफूलाई बलियो बनाउँदै लैजानेमा अध्यक्ष शाहको विश्वास छ ।एनपिएलले सङ्गठनात्मक व्यवस्थापन र क्रिकेटको गुणस्तरका दृष्टिले उदाहरणीय मापदण्ड स्थापित गरेको उल्लेख गर्दै अध्यक्ष शाहले भविष्यमा नेपालमा क्रिकेटको प्रवर्द्धन र विकासका लागि क्यानलाई निरन्तर सफलता मिलोस् भनी शुभकामना व्यक्त गर्नुभएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/183899",
      "image": "https://gorkhapatraonline.com/storage/media/323704/conversions/Mon-original-thumb.jpg"
    },
    {
      "slug": "183888",
      "title": "३१ औँ काठमाडाैँ महानगर दिवस (फाेटाे फिचर)",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "काठमाडाैँ महानगरपालिकाका प्रमुख बालेन्द्र शाहले महानगरले कार्यालय सञ्चालन खर्च घटाउँदै पुँजीगत खर्चलाई विशेष महत्त्व दिएर बढाउने नीति अपनाएको बताउनुभएको छ ।",
      "longContent": "काठमाडाैँ, मङ्सिर २९ गते । राष्ट्रपति रामचन्द्र पौडेलले जनताले सुम्पिएको जिम्मेवारीलाई अन्तस्करणबाटै बोध गर्दै सबै मिलेर देश विकासमा समर्पित हुन आह्वान गर्नुभएको छ । उहाँले त्यसका लागि नवीन सोच, शैली र योजना एवम् त्यसलाई पूरा गर्न दृढ अठोट, ऊर्जासहित आचरणशील र चरित्रवान् नेतृत्वको खाँचो रहेकोमा जोड दिनुभएको छ ।राष्ट्रपति पौडेलले ३१ औँ महानगर दिवसका अवसरमा सोमबार काठमाडौँमा आयोजित कार्यक्रमलाई सम्बोधन गर्दै सो धारणा व्यक्त गर्नुभएको हो ।राष्ट्रपति पौडेलले भन्नुभयो, “सङ्घीय लोकतान्त्रिक गणतन्त्रमा जनताले सुम्पिएको जिम्मेवारीलाई अन्तस्करणबाटै बोध गर्दै सबै मिलेर देश विकासमा समर्पित होऔँ, इतिहासबाट अनुभव, पाठ र शिक्षा लिएर वर्तमानको चाहना र आवश्यकता सम्बोधन गरी भाबी सन्ततिलाई समृद्ध नेपाल सुम्पन्ने दायित्व हाम्रो काँधमा छ, यो दायित्व पूरा गर्नबाट हामी चुक्न हुँदैन भन्ने म ठान्दछु, त्यसका लागि नवीन सोच, शैली र योजना तथा त्यसलाई पूरा गर्न दृढ अठोट, ऊर्जासहित आचरणशील र चरित्रवान् नेतृत्वको खाँचो छ ।”यसैगरी, काठमाडाैँ महानगरपालिकाका प्रमुख बालेन्द्र शाहले महानगरले कार्यालय सञ्चालन खर्च घटाउँदै पुँजीगत खर्चलाई विशेष महत्त्व दिएर बढाउने नीति अपनाएको बताउनु भएको छ । काठमाडौँ महानगरपालिकाको ३१औँ स्थापना दिवसको अवसरमा आज यहाँ आयोजित कार्यक्रममा प्रमुख शाहले बहाल करको क्षेत्र विस्तार गरिएको र नागरिकबाट सङ्कलित राजस्व नागरिककै सामूहिक हितमा प्रयोग भइरहेको स्पष्ट पार्नु भयो ।  उहाँले महानगरको कार्यसम्पादन र प्रगतिबारे कार्यक्रममार्फत जानकारी दिनु भयो । प्रमुख शाहका अनुसार महानगरबाट धुलोरहित सडक कार्यक्रमअन्तर्गत ५५ किलोमिटर सडक सुधार सम्पन्न भएको छ । ६२ चोकमा हाइमास्ट लाइट जडान गरिएका छन् । साथै पाँच हजार ३१८ पोलमा १३ हजार ३४० बत्ती जडान गरी रात्रिकालीन सहरी सौन्दर्य विस्तार गरिएको छ । गत आर्थिक वर्षमा दुई अर्ब ८६ करोड बराबरका पूर्वाधार योजना सम्पन्न भएका छन् । करिब ९१ करोडको लागतमा सम्पदा संरक्षणका काम हुँदा २७६ मूर्त सम्पदा आयोजना र १२५ अमूर्त सम्पदा कार्यक्रम सञ्चालन गरिएका प्रमुख शाहले जानकारी दिनु भयो ।महानगर प्रमुख शाहका अनुसार महानगरले हालसम्म २३ अर्ब बराबरको २०८ रोपनी सार्वजनिक जग्गा फिर्ता गरिसकेको छ । आगामी दिनमा करिब दुई खर्ब बराबरको एक हजार ८५९ रोपनी जग्गा अतिक्रमण मुक्त गराउने लक्ष्य रहेको उहाँले बताउनु भयो । उहाँले स्थानीय स्रोतसाधन र सीपको अधिकतम प्रयोग गर्दै रैथाने सीपलाई आयमा रूपान्तरण गर्न ‘एक वडा–एक कार्यक्रम’ सञ्चालन भइरहेको जानकारी दिनु भयो । महानगर प्रमुख शाहले आर्थिक, सामाजिक र पूर्वाधार विकास, सुशासन तथा प्रशासनिक सुधार महानगरका नियमित कार्यक्षेत्र भएको बताउनु भयो । उहाँले प्राकृतिक सम्पदा र मानव–निर्मित सृजनाको संरक्षण, संवर्धन र प्रवर्धनमार्फत सहरको सांस्कृतिक पहिचान जोगाउने, सहरी स्वच्छता र सरसफाइ विस्तार गर्ने तथा एकीकृत पूर्वाधार विकासमार्फत सेवा प्रवाहलाई सहज र चुस्त बनाउने महानगरको दायित्व भएको बताउनुभयो । महानगरले स्वास्थ्य, शिक्षा, रोजगारी प्रवर्धन, वातावरण सुधार र पूर्वाधार कार्यक्रमलाई थप प्राथमिकतासहित कार्यान्वयनमा ल्याएको जनाएको छ । स्वास्थ्यतर्फ एक हजार ८६ विपन्न नागरिकलाई उपचारका लागि सिफारिस गरिएको, २१० जनाको निःशुल्क उपचार गरिएको तथा ३२ वडामा स्वास्थ्य प्रवर्धन केन्द्रसहित ३५ स्वास्थ्य संस्था र जनस्वास्थ्य प्रयोगशाला स्थापना गरिएको प्रमुख शाहले  जानकारी दिनुभयो । यस्तै, विद्युतीय शासनअन्तर्गत इ–सिफारिस र इ–कार्यालय प्रणाली कार्यान्वयनमा ल्याइएको छ । यसैगरी १५२ आगलागीका घटना र १४३ जोखिमयुक्त रुख व्यवस्थापन गरिएको महानगरले जनाएको छ । सहरी योजना आयोगमार्फत १६४ योजनाको विस्तृत डिपिआर तयार गरिएको छ भने ६ अर्ब ३३ करोड ५८ लाखको  लागत अनुमान भएका २५१ योजना बोलपत्रमार्फत खरिद हुँदा एक अर्ब २३ करोड बचत भएको उहाँले जानकारी दिनु भयो ।“महानगरमा कल सेन्टर र हेलो सरकारमार्फत प्राप्त नौ हजारभन्दा बढी गुनासामध्ये अधिकांश फर्छ्याैट गरिएका छन् । तीस  हजार ३२३ ज्येष्ठ नागरिकलाई मासिक चार हजारका दरले सामाजिक सुरक्षा भत्ता वितरण गरिएको छ”, उहाँले भन्नु भयो ।प्रमुख शाहले तत्कालीन, मध्यकालीन र दीर्घकालीन योजनाको प्रभावकारी कार्यान्वयनबाट महानगरवासीलाई काठमाडौँमा बसोवास गरेको गर्व हुने वातावरण बनाइने प्रतिबद्धता व्यक्त गर्नु भयो । त्यसका लागि उहाँले सङ्घ, प्रदेश, विकास साझेदार, नागरिक समाज र निजी क्षेत्रसँग सहकार्यको अपेक्षा व्यक्त गर्नु भयो ।",
      "link": "https://gorkhapatraonline.com/news/183888",
      "image": "https://gorkhapatraonline.com/storage/media/323663/conversions/Untitled-5-original-thumb.jpg"
    },
    {
      "slug": "183875",
      "title": "दृढ अठोट र ऊर्जासहित आचरणशील र नेतृत्वको खाँचो छ : राष्ट्रपति",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले जनताले सुम्पिएको जिम्मेवारीलाई अन्तस्करणबाटै बोध गर्दै सबै मिलेर देश विकासमा समर्पित हुन आह्वान  गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २९ गते । राष्ट्रपति रामचन्द्र पौडेलले जनताले सुम्पिएको जिम्मेवारीलाई अन्तस्करणबाटै बोध गर्दै सबै मिलेर देश विकासमा समर्पित हुन आह्वान  गर्नुभएको छ । उहाँले त्यसका लागि नवीन सोच, शैली र योजना एवम् त्यसलाई पूरा गर्न दृढ अठोट, ऊर्जासहित आचरणशील र चरित्रवान् नेतृत्वको खाँचो रहेकोमा जोड दिनुभएको छ । राष्ट्रपति पौडेलले ३१ औँ महानगर दिवसका अवसरमा सोमबार काठमाडौँमा आयोजित कार्यक्रमलाई सम्बोधन गर्दै सो धारणा व्यक्त गर्नुभएको हो । राष्ट्रपति पौडेलले भन्नुभयो, “सङ्घीय लोकतान्त्रिक गणतन्त्रमा जनताले सुम्पिएको जिम्मेवारीलाई अन्तस्करणबाटै बोध गर्दै सबै मिलेर देश विकासमा समर्पित होऔँ, इतिहासबाट अनुभव, पाठ र शिक्षा लिएर वर्तमानको चाहना र आवश्यकता सम्बोधन गरी भावी सन्ततिलाई समृद्ध नेपाल सुम्पन्ने दायित्व हाम्रो काँधमा छ, यो दायित्व पूरा गर्नबाट हामी चुक्न हुँदैन भन्ने म ठान्दछु, त्यसका लागि नवीन सोच, शैली र योजना तथा त्यसलाई पूरा गर्न दृढ अठोट, ऊर्जासहित आचरणशील र चरित्रवान् नेतृत्वको खाँचो छ ।”  उहाँले राजनीति पेशा, व्यवसाय होइन यो त समाजसेवाको उत्कृष्ट माध्यम हो भन्ने भाव हामी सबैमा जागृत हुन जरुरी छ भन्नुभयो । “नेपाली जनताले यतिबेला हामीसँग गरेको मुख्य अपेक्षा नै यही हो भन्ने पनि हामी नभुलौं”, राष्ट्रपति पौडेलले भन्नुभयो । युवा पुस्ताको आन्दोलनमा प्रकट भएको चाहना पनि यही रहेको उहाँको भनाइ थियो । मुलुकसामु विद्यमान समस्यालाई निकास दिनका लागि जनताको अभिमत लिने विषय लोकतन्त्रको सबैभन्दा उच्चतम विधि भएकाले आगामी प्रतिनिधिसभा सदस्यको निर्वाचनलाई सफल पारेर अघि बढ्न राष्ट्रपति पौडेलले अपिल गर्नुभयो । “मुलुकसामु विद्यमान समस्यालाई निकास दिनका लागि जनताको अभिमत लिने विषय लोकतन्त्रको सबैभन्दा उच्चतम विधि हो, त्यही भएर युवा पुस्ताले चाहेको परिवर्तनको चाहनालाई मूर्तरुप दिन आगामी फागुन २१ गते प्रतिनिधिसभा सदस्यको निर्वाचन हुँदैछ, यसलाई सफल पारेर अघि बढौँ र सामाजिक न्यायसहित सुशासनका माध्यमबाट समृद्ध नेपाल निर्माणको अभियानमा सहभागी बनौं भन्ने अपिल पनि म यस अवसरमा गर्दछु”, राष्ट्रपति पौडेलले भन्नुभयो । काठमाडौँ महानगरपालिकाले सम्पादन गरेका काम, प्रवाह गरेको सेवा र विस्तार गरेको सम्बन्धबाट स्थानीय सरकारका रुपमा आफ्नो जिम्मेवारीबोधलाई उजागर गरेको तथा आर्थिक, सामाजिक, भौतिक विकास र सहरी व्यवस्थापनमा देखाएको नविनपना र सक्रियता प्रशंसनीय रहेको उहाँको भनाई थियो । “सेवाग्राही, लाभग्राहीलाई प्रदान गरिएका सेवा, सुविधा र योजनाले महानगरमा रहेको युवा नेतृत्व र ऊर्जाशील जनप्रतिनिधिको सक्रियताको सार्थकता पुष्टि गरेको मैले ठानेको छु”, राष्ट्रपति पौडेलले भन्नुभयो । उहाँले सहरी सुव्यवस्थापन, नदी तथा जल प्रणाली, हरियाली प्रवर्धनसहित प्राकृतिक सम्पदा, मठमन्दिर, तलाउ, पोखरी, ढुङ्गेधारा, भौतिक सम्पदाको अस्तित्व पुनःस्थापना, एकीकृत सहरी विकासको प्रयास महानगरपालिकाका उदाहरणीय काम हुन् भन्नुभयो । साथै उहाँले विद्युतीय शासनमा सूचना सञ्चार तथा सञ्चार प्रविधिको उच्चतम प्रयोग, एकीकृत प्रणालीबाट पारदर्शी एवं उत्तरदायी सेवाका लागि एकल सेवा केन्द्र सञ्चालन, गुनासो व्यवस्थापन प्रणालीलाई प्राथमिकता दिनुले महानगरपालिकालाई नागरिकमैत्री, उत्तरदायी, पारदर्शी र सेवाग्राहीमैत्री बनाएको बताउनुभयो । “यसले नागरिकको आँगनको सरकार स्थानीय शासनका लागि सबल भएको सन्देश दिएको छ”, राष्ट्रपति पौडेलले भन्नुभयो ।  काठमाडौँ, नेपालको राजनीतिक परिवर्तन तथा शासकीय व्यवस्था रुपान्तरणको अनुभूति गर्ने सहर पनि भएकाले यो महानगरले अख्तियार गर्ने नीति, योजना, काम र कार्यक्रम मात्र होइन यसका भोगाइ तथा सिकाइ अन्य पालिकाका लागि उदाहरणीय हुने धारणा उहाँले व्यक्त गर्नुभयो । “त्यसैले, तपाईँहरूले काम गर्दा सदैव उत्कृष्ट नीति, कार्यक्रम र योजना प्रस्तुत गर्न कुनै कसर बाँकी राख्नुहुने छैन भन्ने मैले विश्वास लिएको छु”, राष्ट्रपति पौडेलले भन्नुभयो । उहाँले राजधानी सहरको समृद्धिका लागि महानगरपालिकाले बनाएको नीतिगत व्यवस्था, कार्यक्रम, योजना कार्यान्वयनमा सङ्घ र प्रदेश सरकारलगायत सबै निकायको साथ र सहयोग जरुरी रहेको धारणा व्यक्त गर्नुभयो ।    सो अवसरमा राष्ट्रपति पौडेलले इतिहास र संस्कृतिको बेजोड सङ्गमका रुपमा रहेको राजधानीस्थित आधुनिक समयका महानगरवासीको आवश्यकता, चाहना र सपना सम्बोधन गर्ने गुरुतर दायित्व निर्वाहमा काठमाडौँ महानगरपालिकाले आगामी दिनमा अझ प्रभावकारी ढङ्गले काम गर्नै विश्वास व्यक्त गर्नुभयो । कार्यक्रममा उपराष्ट्रपति रामसहाय प्रसाद यादव, प्रकाशमानसिंह राउत, सभामुख देवराज घिमिरे र राष्ट्रिय सभाका अध्यक्ष नारायण दाहालको सहभागिता थियो । महानगर दिवसका अवसरमा विभिन्न विधामा विशिष्ट योगदान पुर्‍याउने व्यक्तित्वलाई राष्ट्रपति पौडेलले सम्मान गर्नुभएको थियो भने उपराष्ट्रपति यादवले उत्कृष्ट काम गर्ने जनप्रतिनिधिलाई पुरस्कार दिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183875",
      "image": "https://gorkhapatraonline.com/storage/media/323639/conversions/GopalDahal-KTM-29_DG_5204copy-original-thumb.jpg"
    },
    {
      "slug": "183873",
      "title": "वन्यजन्तु जोगाउन नेपाल–चीन नाकामा संयुक्त गस्ती",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "चीनको स्वशासित क्षेत्र तिब्बतसँगको सिमाना जोडिएको उपल्लो मुस्ताङको लोमन्थाङ गाउँपालिकाको छोसेर क्षेत्रमा वन्यजन्तुको सुरक्षाका लागि गस्ती बढाइएको छ ।",
      "longContent": "हरिकृष्ण शर्मा मुक्तिनाथ (मुस्ताङ), मङ्सिर २९ गते । चीनको स्वशासित क्षेत्र तिब्बतसँगको सिमाना जोडिएको उपल्लो मुस्ताङको लोमन्थाङ गाउँपालिकाको छोसेर क्षेत्रमा वन्यजन्तुको सुरक्षाका लागि गस्ती बढाइएको छ । अत्याधिक चिसोका कारण चरन क्षेत्रमा हिउँ जमेपछि वन्यजन्तु तल झर्ने क्रममा वन्यजन्तु चोरी शिकारी नियन्त्रण तथा बन्यजन्तुको अवस्था बुझ्न गस्ती गर्न थालिएको हो । अन्नपूर्ण संरक्षण क्षेत्र आयोजना इलाका कार्यालय लोमान्थाङ र जिल्ला प्रहरी कार्यालय मुस्ताङ मातहत इलाका प्रहरी कार्यालय लेमान्थाङ, सशस्त्र प्रहरी बलको (बिओपी) को टोलीले नेपाल–चीनकाे २७ नम्बर पिल्लरसम्म पुगेर गस्ती गरेको एक्याप इलाका कार्यालय लोमान्थाङका प्रमुख उमेश पौडेलले बताउनुभयो । प्रमुख पौडेलले भन्नुभयो, ‘‘जाडोयाम वन्यजन्तुका लागि पनि निकै कष्टकर हुन्छ, चरन क्षेत्रमा आहाराको कमी, बस्ती क्षेत्रमा आउँदा शिकारको जोखिम हुन्छ ।’’ पौडेलका अनुसार गस्तीले संरक्षण क्षेत्रमा गस्ती, चरन खर्कमा पासो थापेको देखेमा हटाउने, अवैध ओसारपसार नियन्त्रणमा सघाएको छ । माथिल्लो क्षेत्रमा मङ्सिरदेखि फागुन महिनासम्म चोरी–सिकारका दृष्टिले बढी जोखिम मानिने क्षेत्रमा सुरक्षा निकाय, स्थानीय समुदायसँग मिलेर नियमित गस्ती गर्ने गरिएको छ । जाडोयाममा बस्तीमा मान्छेको सङ्ख्या कम हुने र वन्यजन्तुले घरपालुवा जनावरलाई समेत आक्रमण गर्न सक्ने भएकाले समुदायस्तरमा समेत नियमित निगरानीको संयन्त्र बनाइएको छ ।एक्यापले बस्ती क्षेत्र नजिकै वन्यजन्तुको निगरानी गर्न समेत क्यामेरा जडान समेत गरेको छ । गस्तीमा एक्यापका प्रमुख पौडेल सहित कर्मचारी, सशस्त्र प्रहरी बलको (बिओपी) छोसेरका प्रहरी निरीक्षक अरुण भण्डारी, इलाका प्रहरी कार्यालय छोसेरका असई विष्णु रानाभाटको टोली थियो । सिमा क्षेत्रमा समुद्री सहतदेखि ४९ सय १७ मिटरको उचाइसम्म पुगेको टोलीले चरन क्षेत्रमा हिउँ जमे पनि आहारा प्रजाति र शिकारी प्रजातिका वन्यजन्तुलाई समस्या नभएको जनाएको छ । नेपाल र चीनको सीमा रहेको कोरलास्थित २४ नम्बर पिल्लरबाट २७ नम्बर पिल्लर करिब ७ किलोमिटर टाढा छ । कोरला नाकाबाट पश्चिम २३ नम्बर पिल्लरसम्म चिनियाँ र नेपालको सुरक्षा निकायले समेत संयुक्त गस्ती गर्ने गरेका छन् । यस क्षेत्रमा झारल, घोरल, नाउर, हिमचितुवा लगायतका विभिन्न प्रजातिका वन्यजन्तु लगायत चराचुरुङ्गी पाइन्छ । मुस्ताङको चीनको स्वशासित तिब्बतसँग १८–३३ सम्म १६ वटा सीमास्तम्भले १३४.१६ किलोमिटर अन्तर्राष्ट्रिय सीमा जोडिएको छ भने कोरला नाका रहेको २४ नम्बर सीमा स्तम्भ समुद्री सतहदेखि ४ हजार ६ सय ५० मिटर उचाइमा  छ ।",
      "link": "https://gorkhapatraonline.com/news/183873",
      "image": "https://gorkhapatraonline.com/storage/media/323630/conversions/Animal-protection-nepal-china-boder--(2)-original-thumb.jpg"
    },
    {
      "slug": "183871",
      "title": "निर्वाचित सरकारलाई जिम्मेवारी हस्तान्तरण गर्नु सरकारको प्रमुख दायित्व : गृहमन्त्री अर्याल",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "गृहमन्त्री ओमप्रकाश अर्यालले निर्धारित मितिमा निर्वाचन सम्पन्न गर्न सरकार दृढ भएर लागेकाले सरकारको गठन नै निर्वाचन मार्फत निर्वाचित सरकारलाई जिम्मेवारी हस्तान्तरण गर्ने उद्देश्य अनुरुप अघि बढेको बताउनुभएको छ ।",
      "longContent": "कास्की (पोखरा), मङ्सिर २९ गते । गृहमन्त्री ओमप्रकाश अर्यालले निर्धारित मितिमा निर्वाचन सम्पन्न गर्न सरकार दृढ भएर लागेकाले सरकारको गठन नै निर्वाचन मार्फत निर्वाचित सरकारलाई जिम्मेवारी हस्तान्तरण गर्ने उद्देश्य अनुरुप अघि बढेको बताउनुभएको छ ।   सोमबार गण्डकी प्रदेशस्तरीय सुरक्षा गोष्ठीको कास्की पोखरामा उद्घाटन सत्रलाई सम्बोधन गर्नुहुँदै गृहमन्त्री अर्यालले भन्नुभयो, ‘‘आगामी फागुन २१ मा सम्पन्न हुन गइरहेको प्रतिनिधि सभा निर्वाचनका लागि कार्यतालिका सार्वजनिक भएर सोहि बमोजिम तयारी भइरहेको अहिलेको अवस्था हो ।’’गृह मन्त्रालय र गण्डकी प्रदेश सरकारको संयुक्त आयोजनामा एकदिने प्रदेशस्तरीय सुरक्षा गोष्ठीको सुभारम्भ गर्नुहुँदै मन्त्री अर्यालले स्वतन्त्र विश्वसनीय निष्पक्ष र भयरहित वातावरणमा निर्वाचन सम्पन्न गर्न प्रतिनिधि सभा सदस्य निर्वाचन एकीकृत सुरक्षा योजना-२०८२ स्वीकृत भई सोहि बमोजिम कार्य भइरहेको व्यहोरा छ । गृहमन्त्री अर्यालले लोकतन्त्रको अभिन्न अङ्ग विधीको शासन र स्वतन्त्र निर्वाचन भएकाले निर्वाचनबाट भाग्ने, निर्वाचन हुँदैन भनी भ्रम फैलाउने र सुशासनलाई कमजोर बनाउने काम कतैबाट पनि गर्नु र गराउनु न्यायोचित नहुने बताउदै उहाँले भन्नुभयो, ‘‘यो सरकारको निर्माण नै निर्वाचन मार्फत निर्वाचित सरकारलाई जिम्मेवारी हस्तान्तरण गर्ने उद्देश्य अनुरुप भएको हो ।’’फरार कैदी बन्दीका सम्बन्धमा कुल फरार कैदीमध्ये ठुलो सङ्ख्यामा करिब करिब ७० प्रतिशत कैदी बन्दी हाल फिर्ता आइसकेको र बाँकी पनि आउने क्रममा रहेको र यसका लागि गृह प्रशासनले चनाखो भई काम गरिरहेको छ, मन्त्री अर्यालले भन्नुभयो ।   भयरहित निष्पक्ष र शान्तिपूर्ण चुनावको तयारीका लागि सरकारले चालेका कदमहरुमध्ये हाल सरकारले सबै प्रदेशमा यस्तो सुरक्षा गोष्ठी गर्नु पनि एक प्रमुख कारण भएको बताउँदै, यस सुरक्षा गोष्ठीमा गण्डकी प्रदेशको सुरक्षा चुनौती संश्लेषण गर्ने, त्यसका लागि आवश्यक रणनीति तय गर्ने, निर्वाचनका लागि गरिएका र अझ गर्नुपर्ने तयारीबारे खुलेर छलफल गरी निष्कर्षमा पुग्ने विश्वाससमेत मन्त्री अर्यालले गर्नुभयो । उहाँले भन्नुभयो, ‘‘शान्ति सुव्यवस्था कायम गर्न एवम् निर्वाचनको वातावरण सृजनामा प्रदेश सरकारको पनि भूमिका उत्तीकै महत्त्वपूर्ण भूमिका छ ।’’प्रशासनिक र सुरक्षा संगठनलाई उद्दृत गर्दै मन्त्री अर्यालले भन्नुभयो, ‘‘निष्पक्ष भएर गैरकानुनी क्रियाकलापलाई कानुनको दायरामा ल्याउँदै, जुनसुकै आवरणमा हुने गलत कार्यहरु सबै रोकिनुपर्दछ तर निर्दोष पर्नुहुँदैन, वर्तमान सरकार विधी, कानुन र न्यायभन्दा बाहिर गई  किमार्थ सम्झौता गर्दैन गर्न सक्दैन ।’’ गण्डकी प्रदेश सरकारका मुख्य मन्त्री सुरेन्द्रराज पाण्डेले अहिले सरकारबाट नै तोकिएकै मितिमा निर्वाचन गर्नुको विकल्प नरहेको बताउदै निर्वाचन हुँदैन र सो को वातावरण बनेको छैन भन्नु भनेको पुनः देशलाई राजनीतिक अस्थिरता तर्फ धकेल्नु हो । हाल देशमा धेरैभन्दा धेरै फरार कैदी बन्दी अझै बाहिर रहनु र लुटिएका हतियारको जफत नहुनाले राजनीतिक दलहरुप्रति चुनाव विश्वस्त वातावरण बन्न नसकेको उल्लेख गर्नुहुँदै, फेरी यसैलाई प्रमुख मुद्दा बनाएर अघि बढ्दा निर्वाचनको वातारण झनै बिग्रने हुन्छ, त्यसैले निर्वाचनको विकल्प छैन । गण्डकी प्रदेश अन्तर्गतका गोरखा, तनहुँ, स्याङ्जा, लमजुङ, कास्की, मनाङ, मुस्ताङ, पर्वत, बाग्लुङ, म्याग्दी र नवलपरासी ९बर्दघाट सुस्ता पूर्व० गरी ११ वटा जिल्लाहरु पर्दछन् ।कार्यक्रममा गण्डकी प्रदेश सरकारका प्रमुख सचिव डण्डुराज घिमिरे, नेपाली सेनाका बलाध्यक्ष रथी गणेश श्रेष्ठ, नेपाल प्रहरीका प्रहरी महानिरीक्षक दान बहादुर कार्की, सशस्त्र प्रहरी बल, नेपालका सशस्त्र प्रहरी महानिरीक्षक राजु अर्याल, राष्ट्रिय अनुसन्धान विभागका मुख्य अनुसन्धान निर्देशक टेकेन्द्र कार्की, नेपाली सोना, पश्चिम पृतना हेडक्वार्टरका पृतनापति (उपरथी) मधुकर सिंह कार्की, गृह मन्त्रालय, विपद् तथा द्वन्द्व महाशाखा प्रमुख, गृह मन्त्रालय, सुरक्षा तथा समन्वय महाशाखा प्रमुख, प्रदेश सचिवहरु, प्रदेशस्थित सुरक्षा निकायका प्रमुखहरु, ११ वटै जिल्लाका प्रमुख जिल्ला अधिकारी लगायत जिल्ला सुरक्षा समितिका पदाधिकारीहरु, गृह मन्त्रालय र मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालयका कर्मचारीहरु तथा नेपाल पत्रकार महासंघ आबद्ध पदाधिकारी एवं विभिन्न सञ्चार माध्यममा आबद्ध पत्रकार तथा सञ्चारकर्मीहरु उपस्थिति रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/183871",
      "image": "https://gorkhapatraonline.com/storage/media/323625/conversions/aryar-original-thumb.jpg"
    },
    {
      "slug": "183849",
      "title": "राहतको पर्खाइमा बाढीपहिरोपीडित",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "गत असोज १८ गतेको बाढीपहिरोको जोखिममा घर परेपछि इलाम नगरपालिका–५, बरबोटेकी मङ्गली विश्वकर्माको परिवार अझै घर फर्कन सकेको छैन । बरबोटेबाट पुवाखोलातर्फ गएको पहिरोले",
      "longContent": "कोकिला ढकाल इलाम, मङ्सिर २९ गते  ।  गत असोज १८ गतेको बाढीपहिरोको जोखिममा घर परेपछि इलाम नगरपालिका–५, बरबोटेकी मङ्गली विश्वकर्माको परिवार अझै घर फर्कन सकेको छैन । बरबोटेबाट पुवाखोलातर्फ गएको पहिरोले घर तानेपछि विश्वकर्माको घरमा बस्न सक्ने अवस्था छैन । उहाँलाई अहिलेसम्म ३० बोरा सिमेन्ट र दुुई थान त्रिपाल राहत आएको छ । त्यतिले घर बनाउन सक्ने अवस्था छैन । विश्वकर्माले भन्नुुभयो, “सरकारले अस्थायी घर बनाउन राहत पठाएको छ भन्छन्, बैङ्कमा गएर धेरै कागजपत्र मिलाइयो । खै अझै त्यो रकम आउने पत्तो भएन ।” विश्वकर्माको परिवार अहिले आफ्नो घरभन्दा अलि पर आश्रय लिएर बस्दै आएको छ । बाढीपहिरोका कारण विस्थापितमध्ये मङ्गली विश्वकर्माको परिवार उदारण मात्र हो । इलाममा असोज १८ गते रातिको बाढीपहिरोका कारण ३३८ घर पूूर्ण रूपमा क्षति भएको छ । ४४९ परिवार विस्थापित भएका छन् । अहिले ११ परिवार सामुुदायिक भवनमा बस्दै आएको र बाँकी आफन्त र छिमेकीकोमा बस्दै आएको जिल्ला प्रशासन कार्यालय इलामले जनाएको छ । विपत्पछि इलाममा ३९ जनाले पहिरोमा परी ज्यान गुमाए भने ८२८ घरमा आंशिक क्षति भएको छ । पछिल्लो पटक बाढीपहिरोपीडित परिवारको अस्थायी घर निर्माणका लागि सङ्घीय सरकारबाट ५० हजार रुपियाँका दरले राहत रकम आए पनि यो रकम अझै कतिपय पीडितको हातमा पुुग्न सकेको छैन । पहिलो किस्ताको २५ हजार रुपियाँ सबै परिवारका लागि जिल्ला प्रशासन कार्यालयले सम्बन्धित पालिकामा पठाइसकेको छ । अस्थायी घर बनाउने ५० हजार रुपियाँ रहतमध्ये पहिलो किस्ताको रकम पीडित परिवारले नबुझी दोस्रो किस्ताको थप २५ हजार रुपियाँ पठाउन नमिल्ने जिल्ला प्रशासन कार्यालय इलामका प्रशासकीय अधिकृत टीका निरौलाको भनाइ छ । उहाँले भन्नुुभयो, “अस्थायी घर बनाउने रकम निकासा नभई, स्थायी घर बनाउने रकम आउँदैन । पीडितले राहत लिन किन ढिलो भयो र कहाँ रोकियो भन्ने अनौठो कुरा छ ।” स्थानीय तहले लाभग्राही पहिचान गरेर विपत् पोर्टलमा राख्ने व्यवस्था जिल्ला तहमा गरिएको थियो । नौ वटा प्रभावित पालिकाबाट चार सय घरधुरीका लागि अस्थायी घरका लागि आवेदन भएको थियो । तीमध्ये ३८० परिवारका लागि ५० हजार रुपियाँका दरले रकम पठाइसकिएको अधिकृत निरौलाले जानकारी दिनुुभयो । बाँकी २० परिवारका लागि भने विभिन्न दातृ निकायले अस्थायी आवास बनाइदिएकाले उनीहरूलाई दोहोरो सुविधा दिन नमिल्ने बताइएको छ । अस्थायी आवास सकिएपछि चार लाख रुपियाँ स्थायी घर निर्माणका लागि सरकारले दिने तयारी रहेको निरौलाले बताउनुुभयो । घर र जग्गा नै बगाएको परिवारका लागि जग्गा खरिदका लागि थप तीन लाख रुपियाँ दिने कार्यविधि रहेको निरौलाले बताउनुभयो । निरौलाका अनुसार असोज १८ को विपत्पछि इलाममा करिब १२ अर्ब रुपियाँभन्दा बढीको पूूर्वाधारमा क्षति भएको भए पनि पुुनर्निर्माणका लागि केन्द्रमा बजेट विनियोजन भइसकेको छैन । सरकारले इलामलाई तीन महिनाका लागि विपत् सङ्कटग्रस्त जिल्ला घोषणा गरे पनि अहिलेसम्म पुुनर्निर्माणको ठोस काम अगाडि बढ्न नसकेको जिल्लावासीको गुुनासो छ । इलाम नगरपालिका–५ का स्थानीय ठाकुर श्रेष्ठले सङ्कटग्रस्त घोषणा गरेको तीन महिना सकिन लाग्दा पनि भौतिक संरचना तथा पूूर्वाधारका कुनै क्षेत्रमा पनि आशा लाग्दो परिवर्तन नपाइएको बताउनुुभयो । नेपाली कांग्रेसका जिल्ला सचिव निरोज खड्गी पनि असोज १८ को विपत्पछि इलाममा सरकारको उपस्थिति नै हराएको बताउनुुहुुन्छ । विपत्बाट इलामको यातायात र पर्यटन क्षेत्रमा पनि ठुलो असर परेको इलाम उद्योग वाणिज्य सङ्घले जनाएको छ । उहाँले विपत्पछि इलाममा खासै पर्यटक नभित्रिएका बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183849",
      "image": "https://gorkhapatraonline.com/storage/media/323592/conversions/2-original-thumb.jpg"
    },
    {
      "slug": "183805",
      "title": "ओली र पोखरेलबिच प्रतिस्पर्धा हुँदै",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) को जारी ११ औँ महाधिवेशनमा अध्यक्षका लागि वर्तमान अध्यक्ष केपी शर्मा ओली र वरिष्ठ उपाध्यक्ष ईश्वर पोखरेलबिच प्रतिस्पर्धा हुँदै छ ।   निर्वाचन जित्नेमा ढुक्क देखिनुभएका ओलीले  अध्यक्ष पदमा निरन्तरता दिने घोषणा गर्नुभएको छ । उहाँले भन्नुभयो, “म अध्यक्षमा  निर्विरोध हुन्छु होला ।” मुलुकको लोकतन्त्र, संविधान र अग्रगमन सङ्कटमा रहेकाले त्यसको रक्षाका लागि पनि एमाले एकताको अपरिहार्यता भएको उहाँले बताउनुभयो । एमाले फुटेर होइन, जुटेर सङ्घर्ष गर्दा उपलब्धि हात लाग्ने उहाँको  आग्रह छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २९ गते । नेपाल कम्युनिस्ट पार्टी (एमाले) को जारी ११ औँ महाधिवेशनमा अध्यक्षका लागि वर्तमान अध्यक्ष केपी शर्मा ओली र वरिष्ठ उपाध्यक्ष ईश्वर पोखरेलबिच प्रतिस्पर्धा हुँदै छ । निर्वाचन जित्नेमा ढुक्क देखिनुभएका ओलीले  अध्यक्ष पदमा निरन्तरता दिने घोषणा गर्नुभएको छ । उहाँले भन्नुभयो, “म अध्यक्षमा  निर्विरोध हुन्छु होला ।” मुलुकको लोकतन्त्र, संविधान र अग्रगमन सङ्कटमा रहेकाले त्यसको रक्षाका लागि पनि एमाले एकताको अपरिहार्यता भएको उहाँले बताउनुभयो । एमाले फुटेर होइन, जुटेर सङ्घर्ष गर्दा उपलब्धि हात लाग्ने उहाँको  आग्रह छ ।त्यसैगरी अध्यक्षको उम्मेदवारी घोषणा गर्नुभएका पोखरेलले अध्यक्ष ओलीलाई पार्टीको अभिभावक भएर बस्न सुझाव दिनुभएको छ । पोखरेलले ओली ११ वर्ष पार्टी अध्यक्ष र छ वर्ष प्रधानमन्त्री भइसकेकाले अब गर्नुपर्ने नयाँ काम बाँकी नरहेको बताउनुभयो । “११ वर्ष पार्टी अध्यक्ष हुनुभयो । छ वर्ष प्रधानमन्त्री हुनुभयो । अब उहाँले गर्नुपर्ने नयाँ काम केही बाँकी छ जस्तो लाग्दैन,” उहाँले भन्नुभयो, “अब ओलीले यो पार्टीको अभिभावक हुनु पर्छ भन्ने ठान्छु । आम रूपमा त्यही परिस्थिति छ ।” मङ्सिर २७ गते भक्तपुरको सल्लाघारीमा उद्घाटन गरिएको एमालेको महाधिवेशनको बन्दसत्र भृकुटीमण्डपमा जारी छ । “एमालेमा दुई कार्यकाल अध्यक्ष बनेर पटक पटक सरकारको नेतृत्व गर्नुभएको ओलीसँग प्रतिस्पर्धामा आउनुभएको पोखरेल एमालेमा अहिले भएकामध्ये सबैभन्दा लामो समय केन्द्रीय कमिटीमा बसेर काम गर्ने नेतामा पर्नुहुन्छ । उहाँ २०३२ सालदेखि २०८२ सालसम्म ५० वर्ष केन्द्रीय कमिटीमा बसेर काम गर्नुभएको छ । त्यसैले पोखरेललाई ओलीले सामान्य आक्नुभएको देखिँदैन,” राजनीतिक विश्लेषक रामप्रसाद शर्मा भन्नुहुन्छ । आफूतिर झुकाव राख्ने नेताहरू उता नजाऊन् भन्नेतर्फ सजग ओलीले केही महिनाअघि विधान अधिवेशनबाट पारित विधान संशोधनको प्रस्ताव केन्द्रीय कमिटीको बैठकमा पेस गरेर त्यसलाई महाधिवेशनको बन्दसत्रबाट पास गराइसक्नुभएको छ ।  बन्दसत्रअघि भएको केन्द्रीय कमिटीको अन्तिम बैठकले पोखरेल पक्षको असहमति भए पनि विधान संशोधन प्रस्तावलाई पारित गरेको छ । यसले अध्यक्ष ओली पक्षलाई टिकट बाँडफाँटमा सहज हुने भए पनि पोखरेलले पनि धेरैलाई टिकट दिन सक्ने स्थिति सिर्जना हुने स्वतन्त्र वामपन्थी विश्लेषक विदुर तिमल्सिनाले उल्लेख गर्नुभयो । बैठकले पार्टीको पुरानै विधान कायम राखेर अघि बढ्ने निर्णय गरेको र  विधानको मूल मर्म नबदल्ने र संरचनागत पक्षमा मात्र समायोजन गर्ने निर्णय गरेको एमालेका प्रचार विभाग प्रमुख राजेन्द्र गौतमले जानकारी दिनुभयो । पूर्वराष्ट्रपति विद्या भण्डारीको समर्थनमा वरिष्ठ उपाध्यक्ष पोखरेलले अध्यक्षमा ओलीलाई रोक्न सातै प्रदेशलाई समेटेर चुस्त टिम बनाउने गृहकार्यमा लागेको उपाध्यक्ष सुरेन्द्र पाण्डेले उल्लेख गर्नुभयो । निर्वाचन तालिका सार्वजनिक महाधिवेशनका लागि निर्वाचन कार्यतालिका सार्वजनिक गरिएको छ । केन्द्रीय निर्वाचन अयोगका अध्यक्ष डा. विजय सुब्बाले आइतबार साँझ प्रकाशन गर्नुभएको निर्वाचन कार्यतालिका अनुसार आइतबार साँझ ७ बजेसम्म मतदाता नामावली प्रकाशन, सोमबार बिहान ८ देखि ९ बजेसम्म मतदाता नामावलीउपर दाबी विरोध र सुधार, सोही दिन बिहान ९:३० बजे मतदाता नामावलीउपर गरेको दाबी विरोध र सुधारको सूचना प्रकाशन, बिहान १० बजे दाबी विरोधउपर छानबिन र निर्णय गर्ने कार्यतालिका तय भएको छ । यसै गरी २९ गते बिहान १०:१५ बजे अन्तिम मतदाता नामावली प्रकाशन, ९ देखि १२ बजेसम्म उम्मेदवारको दरखास्त फाराम वितरण, १०ः३० देखि १ः३० सम्म उम्मेदवारको दरखास्त फाराम दर्ता, २ः३० बजे उम्मेदवारको प्रारम्भिक नामावली प्रकाशन,  २:३० देखि ३ बजेसम्म उम्मेदवारको विरोधमा उजुरी दिने, ३:१० बजे उजुरीउपर छानबिन र निर्णय, ३:१० देखि ५ बजेसम्म उम्मेदवारको नाम फिर्ताको समय तय भएको छ । निर्वाचन कार्यतालिका अनुसार पुस १ गते मङ्लबार बिहान ११ बजेदेखि अपराह्न ५ बजेसम्म मतदानको कार्यतालिका रहेको छ । मतदानपश्चात् सोही दिन मतगणना, निर्वाचन परिणाम घोषणा गरिने छ । निर्वाचन समितिले तोके अनुसार निर्वाचन परिणाम घोषणा र नतिजा प्रकाशनपछि शपथग्रहण गर्ने कार्यतालिका छ । एमालेले विद्युतीय भोटिङ मेसिनबाट मतदान गराउँदै छ ।चुस्त सुरक्षा व्यवस्था, संयमित कार्यकर्ता नेकपा एमालेको ११ औँ राष्ट्रिय महाधिवेशन शनिबार भक्तपुरको तीनकुनेस्थित नेपाल ट्रस्टको मैदानबाट प्रारम्भ भई आइतबार काठमाडौँको भृकुटीमण्डपको प्रदर्शनी सभा हलमा बन्दसत्र सुरु भएको छ । यो महाधिवेशनको उद्घाटन समारोह तथा जुलुस प्रदर्शनका कारण त्यस क्षेत्रको ट्राफिकमा कुनै चाप नपरेको मात्र होइन, प्रदर्शनकारी र सहभागीको अनुशासन र व्यवस्थापन यस्ता समारोह आयोजना गर्ने अन्यका लागि पनि प्रेरणादायी देखिएको छ । महाधिवेशनमार्फत पार्टीको नयाँ नेतृत्व चयन गर्नका लागि शनिबार देशभरबाट दुई हजार ७२१ महाधिवेशन प्रतिनिधि, हजारौँ कार्यकर्ता, पार्टीका शुभेच्छुक, आमन्त्रित पाहुना सहभागी भए ।काठमाडौँ उपत्यकादेखि आसपासका जिल्लाका वडा कमिटीसम्मका नेताकार्यकर्ता सहभागी भएको उद्घाटन समारोह अत्यन्तै व्यवस्थित, संयमित र शान्त रह्यो । महाधिवेशनको पहिलो दिन विभिन्न स्थानबाट निकालिएको ¥याली, झाँकी र विभिन्न साङ्गीतिक कार्यक्रमसहित परेडको सुरक्षार्थ झन्डै तीन हजार सुरक्षाकर्मी परिचालन गरिएको थियो ।महाधिवेशनलाई सभ्य र शान्तिपूर्ण रूपमा सम्पन्न गर्न उल्लेख्य मात्रामा खटाइएका स्वयंसेवक र स्वयम् सभ्य र संयमित रूपमा प्रस्तुत महाधिवेशन प्रतिनिधि, कार्यकर्ता र सहभागीका कारण सुरक्षा व्यवस्थापन निकै सहज देखियो ।काठमाडौँ उपत्यका प्रहरी कार्यालयका प्रवक्ता, प्रहरी वरिष्ठ उपरीक्षक प्रवीण धितालले महाधिवेशनको सुरक्षार्थ सम्पूर्ण पूर्वतयारी गरी सोही अनुसार सूचना सङ्कलन, आवश्यक निगरानीसहित आवश्यक सुरक्षाकर्मी परिचालन गरिएको बताउनुभयो । महाधिवेशनको पूर्वसन्ध्यामा विभिन्न स्थानबाट निस्किएका ¥याली तथा परेड र महाधिवेशन स्थलमा कुनै पनि प्रकारको घुसपैठ नहोस् भनी सबै सुरक्षा तयारी गरिएको बताउँदै धितालले भन्नुभयो, “हामीले आवश्यक सङ्ख्यामा सुरक्षाकर्मी परिचालन गरेका छौँ, आयोजकले पनि उल्लेख्य मात्रामा स्वयंसेवक खटाएको र सहभागी पनि संयमित र सभ्य रूपमा प्रस्तुत हुनुभएका कारण अहिलेसम्म कुनै समस्या उत्पन्न भएको छैन ।”पूर्वप्रधानमन्त्री, पार्टी अध्यक्ष केपी शर्मा ओलीको प्रमुख आतिथ्यतामा भक्तपुरको सल्लाघारीमा महाधिवेशनको उद्घाटन समारोह र प्रदर्शनहरू पनि व्यवस्थित र अनुशासित रूपमा हुँदा त्यस क्षेत्रको ट्राफिकमा पनि खासै समस्या परेन । बन्दसत्र चलिरहेको भृकुटीमण्डप क्षेत्रको आसपासको सुरक्षा व्यवस्थापन चुस्त पारिएको छ । सो स्थानमा हाल झन्डै एक हजार प्रहरी विभिन्न चोक, नाका र कार्यक्रम स्थल आसपास खटाइएको छ । कार्यक्रम स्थलको सम्भावित सुरक्षालाई ध्यानमा राखी पहिलो र दोस्रो घेरा तयार गरी सुरक्षा प्रदान गरिएको छ । त्यसै गरी उल्लेख्य मात्रामा सादा पोसाकका सुरक्षाकर्मी, ट्राफिक प्रहरी, सर्भिलेन्स टिम, क्राइम डिटक्सन, डग स्न्यापिङ, विस्फोटक पदार्थ पहिचान तथा निष्व्रिmय पार्ने विशेष टोलीसहित वाटरक्याननसमेत तयारी अवस्थामा राखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/183805",
      "image": "https://gorkhapatraonline.com/storage/media/323545/conversions/kp-ishowor-original-thumb.jpg"
    },
    {
      "slug": "183804",
      "title": "संसदमाथि अदृश्य बन्देज लगाइँदै छ",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "प्रतिनिधि सभाका सभामुख देवराज घिमिरेले सरकारले संसद् र संसद् सचिवालयलाई आर्थिक र प्रशासनिक रूपमा अदृश्य बन्देज प्रयास गरिरहेको आरोप लगाउनुभएको छ । संसद् सेवा दिवसका अवसरमा आयोजित कार्यव्रmममा सभामुख घिमिरेले संसद् विघटनको कुनै सान्दर्भिकता पुष्टि नहुने र सर्वोच्च अदालतले समयमै न्याय निरूपण गर्ने विश्वास रहेको पनि बताउनुभयो । जेनजी आन्दोलनपछि गठित सरकारले सचिवालयका कर्मचारी दरबन्दी कटौतीलगायतमा संसद्का पदाधिकारीले सार्वजनिक रूपमा असन्तुष्टि जनाउँदै आएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २९ गते ।  प्रतिनिधि सभाका सभामुख देवराज घिमिरेले सरकारले संसद् र संसद् सचिवालयलाई आर्थिक र प्रशासनिक रूपमा अदृश्य बन्देज प्रयास गरिरहेको आरोप लगाउनुभएको छ । संसद् सेवा दिवसका अवसरमा आयोजित कार्यक्रममा सभामुख घिमिरेले संसद् विघटनको कुनै सान्दर्भिकता पुष्टि नहुने र सर्वोच्च अदालतले समयमै न्याय निरूपण गर्ने विश्वास रहेको पनि बताउनुभयो । जेनजी आन्दोलनपछि गठित सरकारले सचिवालयका कर्मचारी दरबन्दी कटौतीलगायतमा संसद्का पदाधिकारीले सार्वजनिक रूपमा असन्तुष्टि जनाउँदै आएका छन् ।   घिमिरेले जेनजी आन्दोलनभन्दा अघिदेखि नै संसद्मा विभिन्न प्रकृतिका प्रहार गर्ने काम भइरहेको जिकिर गर्नुभयो । सभामुख घिमिरेले भन्नुभयो, “जेनजी आन्दोलनमा भदौ २४ मा संसद् भवनमा प्रहार भयो । भदौ २७ मा संसद् विघटन भयो । यसको कुनै सान्दर्भिकता छैन । यो संसदीय व्यवस्थामाथिको प्रहार हो । पछिल्लो समय सरकारले संसद् र सचिवालयमाथि आर्थिक र प्रशासनिक रूपमा अदृश्य बन्देज लगाउने प्रयास गरिरहेको छ ।” सरकारले खर्च कटौतीका लागि भन्दै गरेको निर्णयमा संसद्का पदाधिकारीका सचिवालय पनि कटौतीमा परेका थिए । जनशक्ति कटौती हुँदा दैनिक कार्यसञ्चालनमा समेत समस्या परेको भन्दै पदाधिकारीले असन्तुष्टि जनाउँदै आएका छन् । सभामुख घिमिरेले संसद् सरकारको कुनै एउटा शाखा नभई स्वायत्त निकाय भएकाले सोही अनुसार व्यवहार गर्न पनि आग्रह गर्नुभयो । कर्मचारीको सेवा र सुविधा तथा दरबन्दी सरकारले अप्रत्यक्ष रूपमा व्यवस्थापिकालाई नियन्त्रणमा राख्ने काम गरिरहेको टिप्पणी पनि उहाँले गर्नुभयो । संसद्को आर्थिक तथा प्रशासनिक काममा सरकारको हस्तक्षेप हुन शक्ति सन्तुलनको सिद्धान्तविपरीत हुने र संसद्ले सरकारलाई नियन्त्रण र सन्तुलन गर्न नसक्ने पनि उहाँको भनाइ छ । संसद् कमजोर हुनु भनेको लोकतन्त्र कमजोर हुनु घिमिरेको भनाइ थियो । उहाँले जेनजी आन्दोलनका क्रममा उठाइएका माग सम्बोधन गर्ने निकायमध्ये एक संसद् भएको जिकिर पनि उहाँले गर्नुभयो । उहाँले संसद् सेवालाई विशिष्टीकृत र प्रविधिमैत्री बनाउने प्रयास जारी रहेको पनि बताउनुभयो ।राष्ट्रिय सभा अध्यक्ष नारायणप्रसाद दाहालले जेनजी आन्दोलनका क्रममा राष्ट्रिय सम्पदामा बर्बर आक्रमण भएको टिप्पणी गर्नुभयो । दाहालले देशमा व्यापक भ्रष्टाचार छ भन्ने भाष्य निर्माण भएको बताउनुभयो । यसको वास्तविकताका लागि राज्यका तिनै अङ्गलगायतका सरोकारवाला पक्ष एकताबद्ध र गम्भीर हुन आवश्यक रहेको दाहालको भनाइ थियो । समयमै निर्वाचनका लागि राज्यका सबै निकायको सहयोग अपरिहार्य रहेको उहाँको भनाइ थियो । फागुन २१ को चुनावै सरकारको सम्पूर्ण लक्ष्य हुनुपर्ने धारणा दाहालले व्यक्त गर्नुभयो । दाहालले भन्नुभयो, “सरकारको मुख्य काम भनेको आउँदो फागुन २१ गते प्रतिनिधि सभा निर्वाचन सम्पन्न गर्नु हो । यो निर्वाचन प्रतिनिधि सभा विघटनपछि कति आवश्यक र महत्वपूर्ण छ भन्ने कुरा हामी सबैले अनुभूत गरेकै छौँ । यो चुनाव समयमै भयरहित वातावरणमा निष्पक्ष र धाँधलीरहित गराउन सरकारको जति दायित्व छ, सरकारलाई सहयोग गर्नु त्यत्ति नै दायित्व हाम्रो पनि हो भन्ने कुरा बुझ्न जरुरी छ ।संसद्को स्वायत्तता संस्थागत गर्दै अनुसन्धानमुखी र नीति सहयोगी पेसागत संस्थाका रूपमा रूपान्तरण आवश्यक रहेको दाहालको भनाइ छ । उहाँले प्रभावकारी संसद् सेवा लोकतन्त्रको मेरुदण्ड भएको बताउनुभयो । कार्यक्रममा कानुन न्याय तथा संसदीय मामिलामन्त्री अनिलकुमार सिन्हाले संसद्लाई प्रभावकारी बनाउन कर्मचारीको क्षमता अभिवृद्धि आवश्यक भएको बताउनुभयो । मन्त्री सिन्हाले गुणस्तरीय कानुन निर्माणका लागि उपयुक्त जनशक्ति परिचालन आवश्यक रहेको धारणा राख्नुभयो । उहाँले संसद्को भूमिका प्रभावकारी बनाउन सरकारले यथोचित सहयोग गर्ने आश्वासन दिनुभयो । उपसभामुख इन्दिरा रानामगरले संसद् सेवालाई बन्द सेवाका रूपमा नबुझी विशेषज्ञ सेवाका रूपमा मानिनुपर्ने र सोही अनुसार व्यवहार गर्नुपर्ने बताउनुभयो । रानाले सचिवालयको कामलाई प्रभावकारी बनाउन जनशक्ति क्षमता वृद्धिलगायतमा जोड दिनुभयो । राष्ट्रिय सभा उपाध्यक्ष विमला घिमिरेले विशिष्टीकृत संसद् सेवा समयसापेक्ष रूपमा थप प्रभावकारी बनाउन आवश्यक रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/183804",
      "image": "https://gorkhapatraonline.com/storage/media/323548/conversions/Samsad-Sewa-Diwas_photo-sujan-gurung_SG_0596-original-thumb.jpg"
    },
    {
      "slug": "183803",
      "title": "स्थानीय तहमा सीमा विवाद : साढे आठ वर्षसम्म पनि उस्तै",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "सिन्धुपाल्चोकको बलेफी गाउँपालिकाको वडा नं. ४ र ५ को वडा मिलान नहुँदा सेवाग्राहीलाई वडा कार्यालय, विद्यालय, स्वास्थ्य चौकीसम्म पुग्न समस्या भएको छ । वडा मिलान नहुँदा एक किलोमिटरको दुरीमा रहेको सेवाप्रदायक कार्यालयसम्म पुग्न सेवाग्राहीलाई तीन घण्टासम्म लाग्ने गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २९ गते । सिन्धुपाल्चोकको बलेफी गाउँपालिकाको वडा नं. ४ र ५ को वडा मिलान नहुँदा सेवाग्राहीलाई वडा कार्यालय, विद्यालय, स्वास्थ्य चौकीसम्म पुग्न समस्या भएको छ । वडा मिलान नहुँदा एक किलोमिटरको दुरीमा रहेको सेवाप्रदायक कार्यालयसम्म पुग्न सेवाग्राहीलाई तीन घण्टासम्म लाग्ने गरेको छ । स्थानीय तह पुनर्संरचना भएदेखि आन्तरिक वडा मिलान विवाद कायमै रहँदा सेवाग्राहीलाई एउटा कार्यालयबाट अर्को कार्यालयसम्म पुग्न अर्कै वडा हुँदै जानुपर्ने बाध्यता छ । सङ्घीयताले नागरिकलाई सेवा नजिक पु¥याए पनि त्यहाँका नागरिकलाई भने वडा मिलान नहुँदा सेवा झनै टाढा पु¥याएको महसुस स्थानीयले गरेका छन् । बलेफी गाउँपालिका अध्यक्ष गङ्गाबहादुर तामाङले भौगोलिक रूपमा नजोडिनुपर्ने वडा जोडिएको र जोडिनुपर्ने वडा नजोडिएकाले स्थानीय तह पुनर्संरचना भएदेखिको वडा मिलानको विवाद अहिलेसम्म समाधान नहुँदा सेवाग्राहीलाई सेवा लिन झन्झटिलो भएको गुनासो गर्नुभयो । त्यस्तै मकवानपुरको बकैया गाउँपालिकाको वडा नम्बर १ को केही भूभाग रौतहट जिल्लाको सीमाभित्र पर्दा त्यस क्षेत्रका कैयौँ स्थानीयवासीले लालपुर्जा बनाउन र जग्गा धितो राखेर ऋण लिन समस्या भोग्दै आएका छन् । उक्त भाग मकवानपुरको प्रशासनिक क्षेत्रमा रहे पनि नापी विभागको तथ्याङ्कमा रौतहट जिल्लाभित्र रहेका कारण वन पैदावार प्रयोगमा पनि स्थानीयले समस्या भोगिरहेका छन् । बकैया गाउँपालिका अध्यक्ष धर्मराज लामिछानेले गुनासो गर्दै भन्नुभयो, “गुगल नक्सामा बकैया गाउँपालिकाको वडा नं. १ को वडा कार्यालय र धेरैजसो बस्ती नै रौतहट जिल्लामा परेको देखिन्छ । जिपिएस नक्सामा सो क्षेत्रको स्थानीयको जग्गाको लालपुर्जा, स्थानीयको मतदाता नामावली भने बकैया गाउँपालिकाकै नाममा रहेको छ ।” सो क्षेत्रमा भौतिक पूर्वाधार स्वास्थ्य, शिक्षालगायतका काम बकैया गाउँपालिकाले गरेको छ । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका विभिन्न स्थानीय तहका गरी अहिलेसम्म १०२ वटा स्थानीय तहको सीमा विवादले सेवा प्रभावित र झन्झटिलो भएको छ । फरक फरक स्थानीय तह र एउटै स्थानीय तहका फरक फरक वडाबिच विवादका फाइल देशैभरिबाट मन्त्रालयमा पुगेका छन् । भौगोलिक रूपमा नजोडिनुपर्ने वडा जोडिएको र जोडिनुपर्ने वडा नजोडिएका, अन्तरजिल्ला र अन्तरपालिकाबिच विवाद उत्पन्न भएको, स्थानीय सेवाग्राहीलाई सेवाप्रदायक कार्यालयसम्म पुग्न अपायक परेको, भौगोलिक र जनसाङ्ख्यिक सन्तुलनका आधारमा सिमाना वैज्ञानिक तथा व्यावहारिक नभएको जस्ता समस्याले स्थानीय तहमा चरम समस्या सिर्जना भएका छन् । २०७४ सालमा भएको पहिलो स्थानीय तहको निर्वाचनलगत्तै जनप्रतिनिधिले सीमा विवाद समस्या समाधान गर्न सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयसम्म फाइल पु¥याए पनि अहिलेसम्म विवाद समाधान प्रक्रियामा अगाडि नबढेकाले सेवाग्राहीलाई सेवा लिन सास्ती खेप्नुपरेको हो  ।मन्त्रालयका सहसचिव प्रकाश दाहालले स्थानीय तहको सीमा विवाद कानुनी रूपमै समाधान गर्ने प्रयास मन्त्रालयले गरे पनि अहिले तत्काल समाधान गर्न सकिने सम्भावना न्यून रहेको बताउनुभयो । उहाँले भन्नुभयो, “यसअगाडि नै मन्त्रालयले स्थानीय सरकार सञ्चालन ऐन संशोधन गरी जिल्लामा प्राविधिक समिति निर्माण गरेर स्थानीय तह सीमा विवाद दीर्घकालीन रूपमा समाधान गर्न ऐनको संशोधित मसौदा तत्कालीन मन्त्रीपरिषद्सम्म पुगे पनि अहिले पुनः फर्केर मन्त्रालयमै आएको छ ।” १०२ वटा स्थानीय तहको सीमा विवाद भए पनि त्यसमध्ये करिब ७० वटा सीमा विवादका विषय नयाँ सङ्घीय संरचना अनुसार बनेका स्थानीय तहको पहिलो कार्यकालमै देखापरेका थिए । तर जनप्रतिनिधिको साढे आठ वर्षको कार्यकालमा पनि सीमा विवाद जस्ताको त्यस्तै छ । राजनीतिक स्वार्थस्थानीय तहको सीमा विवाद प्रशासनिक मात्र नभएर राजनीतिक विषय पनि भएकाले अध्ययन नगरी निर्णय लिँदा त्यसले स्थानीय तहमा झनै विवाद निम्त्याउन सक्ने मन्त्रालयले शङ्का गरेको छ । वडा र स्थानीय तहको सिमाना हेरफेर गर्ने विषयले सङ्घ र प्रदेशको निर्वाचन क्षेत्रको जनसङ्ख्या यताउता हुन सक्छ । त्यसो हुँदा कुनै दलले जित्ने वा हार्नेसम्मका हिसाबकिताब भएर दलहरूको स्वार्थ गाँसिएको हुने सक्ने भएकाले स्थानीय सरकार सञ्चालन ऐन संशोधन गरी दीर्घकालीन रूपमा समाधान गर्नुको विकल्प नभएको तर्क सहसचिव दाहालको छ । बकैया गाउँपालिकाका अध्यक्ष लामिछानेले भने आफूहरूको सीमा विवादमा राजनीतिक स्वार्थ नजोडिएको दाबी गर्दै कतिपय स्थानीय तहको सीमा विवादमा भने राजनीतिक स्वार्थ जोडिएको हुन सक्ने बताउनुभयो । प्राविधिक विश्लेषणका आधारमा सीमा हेरफेर गर्दा कम विवाद हुने मन्त्रालयको दाबी छ । समाधानको उपाय \tसाबिक स्थानीय तह पुनर्संचरना आयोगका अध्यक्षसमेत रहनुभएका सङ्घीयताविद् बालानन्द पौडेलले मन्त्रालयले चाहने हो भने स्थानीय तहको सीमा विवाद छिटो समाधान गर्न सक्ने बताउनुभयो । उहाँका अनुसार स्थानीय तहको कार्यपालिकाबाट पारित गरी सम्बन्धित प्रदेश सरकार हुँदै मन्त्रालयसम्म आइपुगेको सीमा विवादको फाइल मन्त्रीस्तरीय निर्णय गर्दै मन्त्रीपरिषद्ले पास गर्ने हो भने यो समस्या समाधान छिटो हुने उहाँको तर्क छ । पौडेलले भन्नुभयो, “पुनः स्थानीय सरकार सचालन ऐन संशोधन गरी कानुनी रूपमै समाधान खोज्दा समस्या झनै बल्झिरहने र स्थानीय नागरिकले सधैँ समस्या भोग्न बाध्य भइरहनुपर्ने अवस्था कायमै रहन्छ ।” कानुन अनुसार अबको छ महिनाभित्र स्थानीय तहको सीमा हेरफेर नगरे अर्को स्थानीय चुनावपछि मात्र पुनः त्यसको प्रव्रिmया सुरु गर्नुपर्ने हुन्छ । स्थानीय सरकार सञ्चालन ऐनको दफा ५ ले स्थानीय तह निर्वाचन हुनुभन्दा एक वर्षअघि नै सीमा हेरफेर गरिसक्नुपर्ने उल्लेख गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/183803",
      "image": "https://gorkhapatraonline.com/storage/media/323616/conversions/Sthaniya-Sarkar-original-thumb.jpg"
    },
    {
      "slug": "183801",
      "title": "पुराना नेताको चुनाव नलड्ने स्वघोषणा",
      "timestamp": 1765756800000,
      "source": "gp",
      "content": "सरकारले आगामी फागुन २१ गते प्रतिनिधि सभा निर्वाचन घोषणा गरेपछि चुनावी माहोल तातेको छ । नेपाली कांग्रेस, नेपाल कम्युनिस्ट पार्टी (एमाले), नेपाली कम्युनिस्ट पार्टीलगायत दलका शीर्ष नेताहरूले चुनाव लड्ने तयारी थाल्नुभएको छ ।",
      "longContent": "– राजन केसी नेता, नेपाली कांग्रेस– राजेन्द्र गौतम एमाले, पार्टी प्रचार विभाग प्रमुख – हरिबोल गजुरेल नेता, नेपाली कम्युनिस्ट पार्टी काठमाडौँ, मङ्सिर २९ गते । सरकारले आगामी फागुन २१ गते प्रतिनिधि सभा निर्वाचन घोषणा गरेपछि चुनावी माहोल तातेको छ । नेपाली कांग्रेस, नेपाल कम्युनिस्ट पार्टी (एमाले), नेपाली कम्युनिस्ट पार्टीलगायत दलका शीर्ष नेताहरूले चुनाव लड्ने तयारी थाल्नुभएको छ । तर गत भदौ २३ र २४ गतेको जेनजी आन्दोलनपछि पटक पटक सांसद र मन्त्री भएका कतिपय नेताहरूले चुनाव नलड्ने स्वघोषणा गर्नुभएको छ । कांग्रेसका नेता बद्री पाण्डे, रामनाथ अधिकारी, राजन केसीले चुनाव नलड्ने घोषणा गर्नुभएको छ । जेनजी आन्दोलनका बेला पाण्डे पर्यटन मन्त्रालय र अधिकारी कृषि मन्त्रालयको जिम्मेवारीमा रहनुभएको थियो । केसी पूर्वमन्त्री भए पनि जेनजी आन्दोलन हुँदा सांसदको मात्रै भूमिकामा रहनुभएको थियो ।एमाले उपाध्यक्षद्वय अष्टलक्ष्मी शाक्य र युवराज ज्ञवालीले पार्टी पदाधिकारीमा चुनाव नलड्ने घोषणा गरेको पार्टी नेता महेश बस्नेतले जानकारी दिनुभयो । उहाँहरूले पार्टीको प्रमुख जिम्मेवारी र आगामी निर्वाचन दुवै नलड्ने उल्लेख गरेको बस्नेतले बताउनुभयो । शाक्य २०५६ र २०७० मा भएको संविधान सभा चुनावमा निर्वाचित हुनुभएको थियो । यसअघि दुई पटक मन्त्री भइसक्नुभएकी शाक्य गत २०७४ सालमा भएको प्रदेश सभा निर्वाचनमा काठमाडौँ निर्वाचन क्षेत्र ८ (ख) बाट निर्वाचित हुनुभएको थियो । त्यति बेला बागमती प्रदेशको पहिलो मुख्यमन्त्रीको जिम्मेवारीमा छोटो समय काम गर्ने अवसर पाउनुभएको थियो । उपाध्यक्ष ज्ञवाली २०५४ सालमा राष्ट्रिय सभा सदस्य र २०७० सालको निर्वाचनमा समानुपातिक सांसद हुनुका साथै एक पटक मात्रै मन्त्री हुनुभएको थियो ।यस्तै पार्टी केन्द्रीय सदस्य भूपेन्द्र थापा र पार्टी पोलिटब्युरो सदस्य दलबहादुर रानाले चुनाव नलड्ने घोषणा गरिसक्नुभएको छ । थापा एमाले केन्द्रीय सदस्य हुनुका साथै २०७४ सालको निर्वाचनमा म्याग्दीबाट निर्वाचित हुनुभएको थियो । राना पूर्वमन्त्री हुनुका साथै पाल्पाबाट २०५१, २०७० र २०७४ सालमा निर्वाचन जित्नुभएको थियो । पार्टी प्रचार विभाग प्रमुख राजेन्द्र गौतमले पार्टीमा अरू नेतालाई पनि अवसर दिन्छु भनेरै चुनाव लड्दिनँ भनेर घोषणा गर्र्नु राम्रो पक्ष भएको प्रतिक्रिया दिनुभयो ।नेपाली कम्युनिस्ट पार्टीका नेता हरिबोल गजुरेलले एउटै व्यक्ति लामो समय प्रधानमन्त्री, मन्त्री र सांसद हुन नहुने बताउनुहुन्छ । उहाँले भन्नुभयो, “मैले माओवादीको अन्तिम सचिवालय बैठकमा एउटै व्यक्ति पटक पटक प्रधानमन्त्री, मन्त्री र सांसद हुने अवस्थाको अन्त्य हुनु पर्छ भनेर लिखित मान्यता दर्ता गराएको छु । नेकपामा पनि प्रधानमन्त्री, मन्त्री र सांसद भएको व्यक्ति आगामी चुनाव लड्न हुँदैन भन्दै आएको छु ।” जेनजी आन्दोलनको भावनाबमोजिम मन्त्री र सांसद भएका व्यक्ति आगामी चुनाव नलडेर युवालाई अवसर दिनुपर्ने उहाँको धारणा छ । कांग्रेस नेता बद्री पाण्डेले एउटा क्षेत्रमा एउटै नेता सधैँ चुनाव लडिरहन्छ भन्ने भाष्य तोड्न पनि आफूले चुनाव नलड्ने घोषणा गरेको बताउनुभयो । जेनजी आन्दोलनको भावना पनि एउटै नेता मन्त्री र सांसद हुन ठिक नभएको उहाँले बताउनुभयो । पाण्डे २०७० सालमा समानुपातिक सांसद त्यसपछि राष्ट्रिय सभा सदस्य भएपछि २०७९ सालको निर्वाचनमा बाजुराबाट प्रत्यक्ष निर्वाचित हुनुभएको थियो । “निर्वाचनमा उम्मेदवारी पार्टीले दिने हो । व्यक्ति अदलबदल भइरहन्छ । एक व्यक्ति एक पटक सांसद भए अर्को पटक अर्कोले मौका पाउँछ भन्ने मान्यता स्थापित गर्न खोजेको हो,” उहाँले भन्नुभयो । आफूले चुनाव नलड्ने घोषणा ठुलो क्रान्तिकारी सन्देश नभए पनि राजनीतिमा थोरै भए पनि सकारात्मक सन्देश प्रवाह हुने विश्वास पाण्डेको छ ।   चुनाव नलड्ने घोषणा गर्नुभएका राजन केसीले एउटै व्यक्ति निरन्तर सांसद र मन्त्री हुँदा नेतृत्वको विकासक्रम रोकिनुका साथै युवाले अवसर नपाउने भएकाले आफूले चुनाव नलड्ने घोषणा गरेको तर्क गर्नुभयो । केसीले काठमाडौँ क्षेत्र नम्बर १० बाट २०७०, २०७४, २०७९ मा निरन्तर चुनाव जित्दै आउनुभएको छ । तीन पटक सांसद र एक पटक मात्रै मन्त्री हुनुभएका केसीले कांग्रेसका लागि क्षेत्र सुरक्षित भएकाले अर्को युवा नेता चुनाव लड्नुपर्ने बताउनुभयो ।  “मैले २०७९ सालको चुनाव जितेलगत्तै साथीहरूसँग अब चुनाव नलड्ने घोषणा गरेको थिएँ । एउटै व्यक्ति एउटै पदमा बस्दा र चुनाव लड्दा युवा पुस्ताको क्षमता ह्रास हुन्छ । पार्टी नेता कार्यकर्ता अवसरबाट वञ्चित हुन्छन् । पार्टी कमजोर हुन्छ,” उहाँको भनाइ छ ।यस्तै कांग्रेसका नेता एवं पूर्वमन्त्री रामनाथ अधिकारीले जेनजी आन्दोलनको भावनालाई आत्मसात गर्दै अब चुनाव नलड्ने बताउनुभयो । “धादिङबाट २०५६, २०६४, २०७०, २०७९ चार पटक चुनाव लडेँ, दुई पटक जितेँ, एक पटक मन्त्री भएँ । म जस्तै पार्टीमा लागेर हिँड्ने साथीहरूले अवसर पाउनु पर्छ भन्ने हो,” उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/183801",
      "image": "https://gorkhapatraonline.com/storage/media/323539/conversions/rrrrrr-original-thumb.jpg"
    }
  ]
}