{
  "date": "2025-03-16T07:32:24.717Z",
  "news": [
    {
      "slug": "147266",
      "title": "सुनचाँदीको मूल्यमा सामान्य गिरावट",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "अघिल्लो कारोबार दिन उच्च बिन्दुमा पुगेको सुनको मूल्यमा आज सामान्य गिरावट आएको छ । चाँदीको मूल्य पनि सामान्य घटेको छ ।",
      "longContent": "काठमाडौँ,  चैत ३ गते । अघिल्लो कारोबार दिन उच्च बिन्दुमा पुगेको सुनको मूल्यमा आज सामान्य गिरावट आएको छ । चाँदीको मूल्य पनि सामान्य घटेको छ ।गत शुक्रबार प्रतितोला सुन रु एक लाख ७४ हजार ५०० मा कारोबार भएकामा आज प्रतितोला रु ४०० ले घटेर रु एक लाख ७४ हजार १०० कायम भएको नेपाल सुनचाँदी व्यवसाय महासङ्घले जनाएको छ ।यसैगरी, चाँदीको मूल्य प्रतितोला रु दुई हजार ४५ मा कायम भएको छ । शुक्रबार सोही परिणामको चाँदी रु दुई हजार ५० मा कारोबार भएको थियो । अन्तरराष्ट्रिय बजारमा आज सुनको मूल्य प्रतिऔँस रु दुई हजार नौ सय ८६ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/147266",
      "image": "https://gorkhapatraonline.com/storage/media/259860/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "147264",
      "title": "एक कट्ठा जग्गामै ‘बाह्र क्विन्टल’ आलु",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "शुक्लाफाँटा नगरपालिका–७ पिताम्बरका दलबहादुर चौधरीले एक कट्ठा जग्गामा १२ क्विन्टल आलु फलाउनुभएको छ । उन्नत जातको आलु खेती गरी चौधरी थोरै जग्गामा धेरै आलु फलाउनुभएको हो ।",
      "longContent": "कञ्चनपुर,  चैत ३ गते ।  शुक्लाफाँटा नगरपालिका–७ पिताम्बरका दलबहादुर चौधरीले एक कट्ठा जग्गामा १२ क्विन्टल आलु फलाउनुभएको छ । उन्नत जातको आलुखेती गरी चौधरी थोरै जग्गामा धेरै आलु फलाउनुभएको हो । पहिलो पटक उहाँले ‘कोमल कार्प’ नामक जातको आलु खेती गर्नुभएको छ । थोरै क्षेत्रफलमा धेरै आलु फलेको देखेर चौधरी आफैँ दङ्ग पर्नुभएको छ ।“आलुसम्बन्धी तालिम लिँदा धेरै फल्ने आलुको नाम सुनेको थिएँ”, चौधरीले भन्नुभयो, “रोपेपछि कस्तो फल्छ भनेर परीक्षणका रूपमा काठमाडौँबाट बिउ ल्याएर रोपेँ, भने जस्तै फलेको छ ।”  पाँचप्रति दानाका दरले आठ किलो आलु बारीमा रोपेकामा त्यसको उत्पादन १२ क्विन्टल भएको उहाँले बताउनुभयो । पहिलो पुस्ताको आलुको बिउ भएकाले उत्पादन भएको आलु उहाँले बिउका रूपमा राखेर पुनः रोप्ने योजना छ । उत्पादित आलुका दाना आधा किलोदेखि दुई किलोसम्मका रहेका छन् । यो आलु थोरै क्षेत्रफलमा धेरै फल्ने, ठुलो फल लाग्ने, खानमा स्वादिलो रहेको उहाँले बताउनुभयो । मङ्सिरको दोस्रो साता रोपेको आलु फागुनको पहिलो साता खनेको चौधरीको भनाइ छ । चौधरीले जिल्लाका शीत भण्डार गृह नहुँदा बाह्य क्षेत्रमा लगेर भण्डारण गर्ने तयारी गर्नुभएको छ । “घरमै राख्दा कुहिएर बिग्रिन्छ”, उहाँले भन्नुभयो, “शीत भण्डारमा राख्नुपर्ने हुन्छ, जिल्लामा एक मात्रै निजी क्षेत्रबाट सञ्चालन हुँदै आएको शीत भण्डार गृह बन्द भएपछि भण्डारण गर्न समस्या भएकाले बाह्य क्षेत्रमा लैजानुपर्ने बाध्यता छ ।”तीन दशकदेखि चौधरी व्यावसायिक आलु खेतीमा संलग्न रहँदै आउनुभएको छ । सो अवधिमा एघार प्रजातीका आलु लगाएर हेरेको उल्लेख गर्दै उहाँले यति बढी फल्ने आलुको पहिलो पटक खेती गरेको बताउनुभयो । अन्य जातका आलुको उत्पादन प्रतिकट्ठा पाँचदेखि सात क्विन्टलसम्म हुने गरेको छ । चौधरीले प्रतिवर्ष १२ कट्ठादेखि एक बिघा जग्गामा आलुखेती गर्दै आउनुभएको छ । उहाँले प्रतिवर्ष दुई सयदेखि तीन सय बोरा आलु उत्पादन गर्दै आउनु भएको छ । आलु खेती स्याहार्न चौधरीको पूरै परिवार खटिने गरेको छ । रासायनिक मल थोरै र गोबर मल अधिक राखेर आलु खेती गरे बढी उत्पादन लिन सकिने उहाँ बताउनुहुन्छ । आलु उत्पादनको कार्यका लामो समयदेखि संलग्न रहँदै आए पनि बजारमा लगेपछि बिचौलिया र व्यापारीले निर्धारण गरेको दररेटमा बिक्री गर्नुपर्दा कुनै बेला लागत नै नउठ्ने गरेको उहाँ बताउनुहुन्छ । किसानलाई मर्का नपर्नेगरी सरकारले धान, गहुँलगायत जस्तै आलुको पनि दररेट निर्धारण गर्नुपर्ने उहाँको माग छ । चौधरी उत्कृष्ट आलु उत्पादन गर्ने किसानका रूपमा तीन पटक पुरस्कृत भइसक्नु भएको छ । पूर्वनगर प्रमुख दिलबहादुर ऐर किसानले उत्पादन गरेको आलुलगायत तरकारी भण्डारण गर्नका लागि शीतभण्डारको व्यवस्थासँगै बजारमा सहज रूपमा बेच्ने व्यवस्था मिलाउने कार्य स्थानीय तहले गर्नुपर्ने बताउनुहुन्छ । रासस",
      "link": "https://gorkhapatraonline.com/news/147264",
      "image": "https://gorkhapatraonline.com/storage/media/259884/conversions/Untitled-8-original-thumb.jpg"
    },
    {
      "slug": "147232",
      "title": "यस्तो छ आजको तरकारी र फलफूलको अधिकतम थोक मूल्य",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  चैत ३ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रू २५, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रू ५०, गोलभेँडा सानो (तराई) प्रतिकिलो रू २२, आलु रातो प्रतिकिलो रू ३५, आलु रातो (भारतीय) प्रतिकिलो रू ३४, प्याज सुकेको (भारतीय) प्रतिकिलो रू ५८, गाजर (लोकल) प्रतिकिलो रू ४०, गाजर (तराई) प्रतिकिलो रू २५, बन्दा (लोकल) प्रतिकिलो रू १२, बन्दा (नरिवल) प्रतिकिलो रू १५, काउली (स्थानीय) प्रतिकिलो रू २०, स्थानीय काउली (ज्यापु) प्रतिकिलो रू २०, मूला रातो प्रतिकिलो रू ४०, मूला सेतो (लोकल) प्रतिकिलो रू २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रू २५, भन्टा लाम्चो प्रतिकिलो रू ५० तथा भन्टा डल्लो प्रतिकिलो रू ६० कायम गरिएको छ ।यसैगरी, मटरकोसा प्रतिकिलो रू ५०, घिउ सिमी (लोकल) प्रतिकिलो रू ३०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रू ३०, घिउ सिमी (राजमा) प्रतिकिलो रू ९०, टाटे सिमी प्रतिकिलो रू ७०, तिते करेला प्रतिकिलो रू ११०, लौका प्रतिकिलो रू ४५, परबर (तराई) प्रतिकिलो रू १२०, घिरौला प्रतिकिलो रू ७०, झिगुनी प्रतिकिलो रू ७०, फर्सी पाकेको प्रतिकिलो रू ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रू १५, हरियो फर्सी (डल्लो) प्रतिकिलो रू १५ तथा भिण्डी प्रतिकिलो रू १२० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रू ४०, पिँडालु प्रतिकिलो रू ९०, स्कूस प्रतिकिलो रू ४०, रायो साग प्रतिकिलो रू ४०, पालुङ्गो साग प्रतिकिलो ६०, चमसुरको साग रू ८०, तोरीको साग प्रतिकिलो रू ४०, मेथीको साग प्रतिकिलो रू ६०, प्याज हरियो प्रतिकिलो रू ३०, बकुला प्रतिकिलो रू ४०, तरूल प्रतिकिलो रू ९०, च्याउ (कन्य) प्रतिकिलो रू १३०, च्याउ (डल्ले) प्रतिकिलो रू २८० निर्धारण गरिएको छ । कुरलिो प्रतिकेजी रु १००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रू ४०, चुकुन्दर प्रतिकिलो रू ६०, सजीवन प्रतिकिलो रू १५०, कोइराला प्रतिकेजी रू २००, रातो बन्दा प्रतिकिलो रू ५०, जिरीको साग प्रतिकिलो रू ५०, सेलरी प्रतिकिलो रू १५०, सौफको साग प्रतिकिलो रू ८०, पार्सले प्रतिकिलो रू ३३०, पुदिना प्रतिकिलो रू ३००, गान्टे मूला प्रतिकिलो रू ६०, इमली प्रतिकिलो रू १६०, तामा प्रतिकिलो रू १००, तोफु प्रतिकिलो रू १२० र गुन्द्रुक प्रतिकिलो रू ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रू २५०, स्याउ (फूजी) प्रतिकिलो रू ३५०, केरा (दर्जन) रू १५०, कागती प्रतिकिलो रू २५०, अनार प्रतिकिलो रू ३५०, अङ्गुर (हरियो) प्रतिकिलो रू २००, अङ्गुर (कालो) प्रतिकिलो रू २५०, सुन्तला (भारतीय) प्रतिकिलो रू १२०, मौसम प्रतिकिलो रू २००, जुनार प्रतिकिलो रू १५०, काँक्रो (लोकल) प्रतिकिलो रू ५०, काँक्रो (हाइब्रिड) प्रतिकिलो रू ४०, निबुवा प्रतिकिलो रू ५०, नासपाती (चाइनिज) प्रतिकिलो रू २५०, मेवा (नेपाली) प्रतिकिलो रू ५०, मेवा (भारतीय) प्रतिकिलो रू ११०, लप्सी प्रतिकिलो रू १००, खरबुजा प्रतिकिलो रू ४५, स्ट्रबेरी प्रतिकिलो रू २००, किबी प्रतिकिलो रू ४००, अमला प्रतिकिलो रू १२० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रू १००, खुर्सानी सुकेको प्रतिकिलो रू ३२५, खुर्सानी हरियो प्रतिकिलो रू १००, खुर्सानी हरियो (बुलेट) प्रतिकिलो रू ११०, भेडे खुर्सानी प्रतिकिलो रू १००, लसुन हरियो प्रतिकिलो रू ६०, हरियो धनिया प्रतिकिलो रू ८०, लसुन सुकेको चाइनिज प्रतिकिलो रू २८०, लसुन सुकेको नेपाली प्रतिकिलो रू २३०, छ्यापी सुकेको प्रतिकिलो रू १६०, छ्यापी हरियो प्रतिकिलो रू ७०, ताजा माछा (रहु) प्रतिकिलो रू ३२०, ताजा माछा (बचुवा) प्रतिकिलो रू २६०, ताजा माछा (छडी) प्रतिकिलो रू २४०, रूख टमाटर प्रतिकिलो रू १८०, राजा च्याउ प्रतिकिलो रू ३०० र सिताके च्याउ प्रतिकिलो रू ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/147232",
      "image": "https://gorkhapatraonline.com/storage/media/259826/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "147211",
      "title": "घरजग्गा कारोबारबाट फागुनमा चार अर्ब राजस्व सङ्कलन",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "काठमाडौँ, चैत ३ गते । घरजग्गाको कारोबारबाट गत फागुन महिनामा रु चार अर्ब १२ करोड बराबरको राजस्व सङ्कलन भएको छ । देशभरको घरजग्गाको कारोबारको विवरण राख्ने भूमि व्यवस्थापन तथा अभिलेख विभागका अनुसार गत माघको तुलनामा फागुनमा राजस्व सङ्कलनमा वृद्धि भएको छ । घरजग्गा कारोबार क्रमशः लयमा फर्कन थालेको र राजस्व सङ्कलनमा समेत क्रमशः वृद्धि हुँदै गएको विभागको विवरणमा उल्लेख छ । विभागका अनुसार सेवा करबाट रु २८ करोड ८४ लाख ६८ हजार, रजिष्ट्रेशन दस्तुर रु दुई अर्ब २० करोड ३७ लाख ८९ हजार र पुँजीगत लाभकरबाट रु एक अर्ब ५७ करोड ७१ लाख ६४ हजार सङ्कलन भएको छ । विभागले गत साउनमा रु तीन अर्ब ८३ करोड ५० लाख, भदौमा रु तीन अर्ब नौ करोड, असोजमा रु तीन अर्ब आठ करोड १२ लाख, कात्तिकमा रु दुई अर्ब ७० करोड ४० लाख, मङ्सिरमा रु तीन अर्ब ८७ करोड, पुसमा रु चार अर्ब २५ करोड २२ लाख र माघमा रु तीन अर्ब ८७ करोड २४ लाख राजस्व सङ्कलन गरेको थियो । मालपोत कार्यालय कलङ्कीले गत फागुनमा रु २२ करोड ६१ लाख, मालपोत कार्यालय चाबहिलले रु २१ करोड ६८ लाख ५२ हजार, मालपोत कार्यालय लगनखेलले रु ३८ करोड २८ लाख तथा मालपोत कार्यालय खैरहनी, चितवनले रु तीन करोड ९४ लाख ४१ हजार राजस्व सङ्कलन गरेको विभागले जनाएको छ ।",
      "longContent": "काठमाडौँ, चैत ३ गते । घरजग्गाको कारोबारबाट गत फागुन महिनामा रु चार अर्ब १२ करोड बराबरको राजस्व सङ्कलन भएको छ । देशभरको घरजग्गाको कारोबारको विवरण राख्ने भूमि व्यवस्थापन तथा अभिलेख विभागका अनुसार गत माघको तुलनामा फागुनमा राजस्व सङ्कलनमा वृद्धि भएको छ । \tघरजग्गा कारोबार क्रमशः लयमा फर्कन थालेको र राजस्व सङ्कलनमा समेत क्रमशः वृद्धि हुँदै गएको विभागको विवरणमा उल्लेख छ । विभागका अनुसार सेवा करबाट रु २८ करोड ८४ लाख ६८ हजार, रजिष्ट्रेशन दस्तुर रु दुई अर्ब २० करोड ३७ लाख ८९ हजार र पुँजीगत लाभकरबाट रु एक अर्ब ५७ करोड ७१ लाख ६४ हजार सङ्कलन भएको छ । विभागले गत साउनमा रु तीन अर्ब ८३ करोड ५० लाख, भदौमा रु तीन अर्ब नौ करोड, असोजमा रु तीन अर्ब आठ करोड १२ लाख, कात्तिकमा रु दुई अर्ब ७० करोड ४० लाख, मङ्सिरमा रु तीन अर्ब ८७ करोड, पुसमा रु चार अर्ब २५ करोड २२ लाख र माघमा रु तीन अर्ब ८७ करोड २४ लाख राजस्व सङ्कलन गरेको थियो । मालपोत कार्यालय कलङ्कीले गत फागुनमा रु २२ करोड ६१ लाख, मालपोत कार्यालय चाबहिलले रु २१ करोड ६८ लाख ५२ हजार, मालपोत कार्यालय लगनखेलले रु ३८ करोड २८ लाख तथा मालपोत कार्यालय खैरहनी, चितवनले रु तीन करोड ९४ लाख ४१ हजार राजस्व सङ्कलन गरेको विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147211",
      "image": "https://gorkhapatraonline.com/storage/media/259802/conversions/rajaswa-tax-original-thumb.jpg"
    },
    {
      "slug": "147209",
      "title": "नागरिक लगानी कोषले सेवा र लगानी विविधीकरणलाई उच्च प्राथमिकतामा राखेको छ",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "वित्तीय क्षेत्रमा लामो अनुभव हासिल गर्नुभएका पर्वतकुमार कार्कीले नागरिक लगानी कोषको कार्यकारी निर्देशकमा नियुक्त भई कार्यभार समालेको एक वर्ष पुगेको छ ।",
      "longContent": "वित्तीय क्षेत्रमा लामो अनुभव हासिल गर्नुभएका पर्वतकुमार कार्कीले नागरिक लगानी कोषको कार्यकारी निर्देशकमा नियुक्त भई कार्यभार समालेको एक वर्ष पुगेको छ । यस अवधिमा भएका कार्यसम्पादन, नागरिक लगानी कोषका गतिविधि एवं आगामी दिनका लागि नागरिक लगानी कोषको कार्ययोजनाबारे कोषको ३५ औँ वार्षिकोत्सवको अवसरमा कार्यकारी निर्देशक कार्कीसँग गोरखापत्रका लागि भेषराज बेल्बासेले गर्नुभएको कुराकानी : ३० औँ साधारण सभाले पारित गरेको वित्तीय विवरण एवं लाभांश के–कस्तो रह्यो ?साधारण सभाले आर्थिक वर्ष २०८०/८१ को वित्तीय विवरणलाई स्वीकृत गर्नुका साथै आम्दानी बाँडफाँट हिसाबबाट छुट्याएको प्रस्तावित सात प्रतिशत बोनस सेयर र छ प्रतिशत नगद लाभांश (करसहित) गरी १३ प्रतिशत लाभांश स्वीकृत गरेको छ । यस अनुसार कोषले नियमित रूपमा आफ्ना सेयरधनीलाई उचित प्रतिफल दिन सफल भएको छ । स्थापनाकालमा दुई करोड ४४ लाख रुपियाँ चुक्तापुँजी भएको कोषको पुँजीमा धेरै ठुलो वृद्धि भएको छ । ३० औँ साधारण सभापछि कोषको चुक्तापुँजी छ अर्ब ४८ करोड १७ लाख रुपियाँ पुगेको छ । आव २०८०/८१ को साधारण सभाले स्वीकृत गरेको वित्तीय विवरण अनुसार सहभागी कोष दुई खर्ब ३६ अर्ब रहेको र लगानी दुई खर्ब ४८ अर्ब रहेको छ । केन्द्रीय हिसाबतर्फ सो आवमा एक अर्ब १५ करोड खुद नाफा भएको छ ।कोषले हाल सञ्चालन गरिरहेका योजना तथा कार्यक्रम र तिनको विशेषताबारे बताइदिनुस् न ?कोषले हाल विभिन्न सात वटा कार्यक्रम/योजना सञ्चालनमा ल्याएको छ । यी योजनामा कर्मचारी बचत वृद्धि अवकाश कोष, उपदान तथा पेन्सन योजना, लगानीकर्ता हिसाब योजना, राष्ट्रसेवक कर्मचारी जीवन बिमा कोष, नागरिक एकांक योजना, नागरिक पेन्सन योजना र नेपाल कृषि अनुसन्धान परिषद् बिमा कोष रहेका छन् । कर्मचारी बचत वृद्धि अवकाश कोषमा निजामती कर्मचारी वा सरकारी/अर्धसरकारी वा प्रचलित कानुनबमोजिम स्थापित गैरसरकारी सङ्गठित संस्थामा कार्यरत कर्मचारी सहभागी हुन सक्छन् ।उपदान तथा पेन्सन योजनामा सङ्गठित संस्था तथा त्यस्ता संस्थाका कर्मचारी यस योजनामा सहभागी हुन सक्छन् । पेन्सन प्राप्त गर्न सहभागीको उमेर ५८ वर्ष वा १५ वर्ष योगदान गरेको हुनुपर्ने व्यवस्था रहेको छ । राष्ट्रसेवक कर्मचारी जीवन बिमा कोषमा निजामती, नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी, राष्ट्रिय अनुसन्धान विभागलगायतमा कार्यरत राष्ट्रसेवकको जीबन बिमाका लागि प्रिमियम रकम सङ्कलन हुने र सोको व्यवस्थापन गरिने कार्य हुने गरेको छ । लगानीकर्ता अवकाश योजनामा सङ्गठित संस्था तथा त्यस्ता संस्थाका कर्मचारी योजनामा सहभागी हुन सक्ने छन् । कर्मचारीको औषधोपचार खर्च, कल्याणकारी कोष, बिमा कोष, हित कोष, वार्षिकोत्सवबापतको कोष, सञ्चित बिदालगायतका दायित्व व्यवस्थापनका लागि यस योजनामा सहभागी हुन सकिन्छ ।नागरिक एकांक योजना अन्तर्गत साना तथा मध्यम स्तरका लगानीकर्ताबाट रकम सङ्कलन गर्ने र सो पुँजीलाई दक्ष र व्यावसायिक ढङ्गबाट लगानी प्रवर्धन गरी सोबाट प्राप्त भएको प्रतिफल सहभागीलाई वितरण गर्ने गरिन्छ । नागरिक पेन्सन योजनामा सबै नेपाली नागरिक सहभागी हुन सक्छन् । यसमा गैरआवासीय तथा वैदेशिक रोजगारीमा रहेका नेपाली नागरिकसमेत सहभागी हुन सक्ने व्यवस्था कोषले गरेको छ । नेपाल कृषि अनुसन्धान परिषद्को बिमा कोषमा नेपाल कृषि अनुसन्धान परिषद्का कर्मचारीको मासिक पारिश्रमिकबाट तोकिएको रकम कट्टा गरी सोमा परिषद्को तर्फबाट त्यति नै रकम थप गरी कोषमा जम्मा भएको रकमलाई लगानी गर्ने र सोबाट परिषद्का कर्मचारीको बिमा व्यवस्था गर्न यो कोष सञ्चालन गरिएको हो ।कोषको लगानीका क्षेत्र के के छन् ?चालु आवको पुस मसान्तसम्म कोषले दुई खर्ब ६४ अर्ब ७७ करोड रुपियाँ लगानी गरेको छ । अघिल्लो वर्षको सोही अवधिसम्म कोषको लगानी दुई खर्ब ३५ अर्ब पाँच करोड रुपियाँ रहेको थियो । यस अनुसार यस अवधिमा १२.६४ प्रतिशतले लगानी वृद्धि भएको छ । कुल लगानीमध्ये मुद्दती निक्षेपमा करिब ५२ प्रतिशत लगानी रहेको छ भने नेपाल सरकारको ऋणपत्रमा ०.१९ प्रतिशत, समयकालीन कर्जामा ९.७४, सहायक कम्पनीमा १.०३, सहभागी सापटी तथा आवास कर्जामा २०.७५, ट्रेजरी बिलमा ४.४४, सङ्गठित संस्थाको सेयर/धितोपत्रमा ११.६७ प्रतिशत लगानी छ । आगामी दिनमा सरकारी प्राथमिकताका भौतिक पूर्वाधारका परियोजना, कृषि, पर्यटनलगायतका उत्पादनशील क्षेत्रमा तथा पुँजी बजारका क्षेत्रमा लगानी बढाउँदै लैजाने योजना कोषको रहेको छ ।कोषको लगानी संरचना हेर्दा मुद्दती निक्षेपमा अधिक केन्द्रित भएको देखिन्छ । यसबारेमा तपाईंको धारणा के छ ?तुलनात्मक रूपमा अन्य क्षेत्रभन्दा मुद्दती निक्षेपमा लगानी अलि बढी छ । यसमा विभिन्न कारण छन् । पहिलो कारण, विगतमा मुद्दती निक्षेपको प्रतिफल दर आकर्षक हुनु नै हो भने यो लगानी अन्य क्षेत्रको लगानीभन्दा सुरक्षितसमेत हुने हुन्छ । दोस्रो कारण, लगानीका लागि सुरक्षित र आकर्षक क्षेत्रको पहिचान तथा उपलब्धतामा कमीले पनि हो । लगानीको यो अधिकेन्द्रिततालाई कम गर्न कोषले लगानी विविधीकरणलाई उच्च प्राथमिकतामा राखेको छ । यसका लागि लगानीका अन्य क्षेत्रको पहिचान गर्ने, भौतिक पूर्वाधार निर्माणका क्षेत्र, उत्पादनशील क्षेत्र, पुँजी बजारको क्षेत्रमा लगानी बढाउने योजना बनाई कार्य थालनी गरिएको छ । यद्यपि अवकाश कोष सञ्चालन गर्ने संस्थाहरूले सहभागीबाट सङ्कलन भएको रकमको लगानी गर्दा सुरक्षित लगानीलाई उच्च प्राथमिकतामा राख्नु पर्छ र अवकाश रकम भुक्तानीका लागि दैनिक रूपमा आवश्यक पर्ने तरलता उपलब्धताका लागिसमेत उल्लेख्य रकम निक्षेपमा राख्नुपर्ने आवश्यकता हुन्छ ।मुद्दती निक्षेपको अंश घटाउने विकल्पमा कुन कुन क्षेत्र उपयुक्त हुने देख्नुभएको छ ?लगानी विविधीकरणका लागि कोषले आफ्नो लगानी नीति र कर्जा कार्यविधिमा केही परिमार्जन गरेको छ । लगानी विविधीकरणका क्षेत्रगत कुरा गर्दा माथि उल्लेख गरिए अनुसार अहिलेको परिवेशमा सरकारी प्राथमिकताका पूर्वाधार निर्माणका परियोजना, कृषि, पर्यटन, मझौला उद्योग जस्ता उत्पादनशील क्षेत्र, पुँजी बजार क्षेत्र एवं आफ्ना सहभागीलाई प्रदान गरिने कर्जा नै हुन् । यसै सन्दर्भमा कोषले जलविद्युत् परियोजनामा लगानी गर्न थालेको छ । पुँजी बजारका विभिन्न उपकरणमा लगानी बढाउने गरी कार्य अघि बढाइएको छ । सरकारी ऋणपत्रमा समेत लगानी वृद्धि गर्दै लगिएको छ । सहभागीलाई प्रदान गरिने कर्जाको सिलिङ बढाइएको छ ।पुँजी बजारको विकासका लागि कार्य गर्ने कोषको उद्देश्यमा देखिन्छ । यसतर्फ के के कार्य भएका छन् ?नागरिक लगानी कोष ऐनको प्रस्तावनामै ‘देशको आर्थिक विकासका लागि सर्वसाधारण जनतालाई समेत पुँजीको बचत गर्न प्रोत्साहित गरी लगानीका अवसर बढाउन तथा पुँजी बजारको विकासमा गतिशीलता ल्याउन एउटा नागरिक लगानी कोषको स्थापना र व्यवस्था गर्न वाञ्छनीय भएको’ उल्लेख छ । त्यसैले कोषले पुँजी बजारको विकासमा सघाउ पुर्‍याउने गरी विभिन्न कार्य गरिरहेको छ । यसै सन्दर्भमा कोषले मर्चेन्ट बैङ्कका रूपमा समेत विभिन्न सेवा प्रदान गर्ने गर्छ । यसका अलावा कोषले पुँजी बजारका विभिन्न उपकरण सेयर, बन्ड, डिबेन्चरलगायतमा लगानी गर्छ । कोषले दोस्रो बजारमा सेयर खरिदबिक्रीको कार्यसमेत गर्ने गरेको छ । पुँजी बजारको विकासमा सघाउ पुर्‍याउने क्रममा कोषले सहायक कम्पनीका रूपमा नागरिक स्टक डिलर कम्पनीको स्थापना गरेको हो । यस कम्पनीले समेत पुँजी बजारको विकासमा सघाउ पुर्‍याइरहेको छ ।सहभागीलाई दिने सेवालाई सरल र झन्झटरहित बनाउनेतर्फ के कस्तो कार्य गरिएको छ र गर्ने योजना छ ?कोषले सहभागीको हित र सहभागीलाई प्रदान गर्ने सेवालाई सरल, छिटोछरितो एवं झन्झटरहित बनाउने कार्यलाई प्राथमिकतामा राखेको छ । सेवा प्रभावकारी बनाउन एवं कोषको हिसाबकिताबलाई चुस्त/दुरुस्त राख्न यान्त्रिकीकरण (डिजिटलाइजेसन र अटोमेसन) को कार्यलाई प्राथमिकताका साथ कार्यान्वयनमा ल्याएका छौँ ।सेवाग्राहीलाई सूचना लिने सुविधाका लागि सिआइटी स्मार्ट मोबाइल एप कार्यान्वयनमा रहेको छ । राष्ट्रसेवक कर्मचारीबाट सङ्कलन हुने रकमलाई सरकारको केन्द्रीय लेखा प्रणाली (सिजिएएस) बाट लिने व्यवस्था पूर्ण रूपमा कार्यान्वयनमा ल्याइएको छ भने स्थानीय सञ्चित कोष व्यवस्थापन प्रणाली (सुत्र) सँग कोषको कोर सफ्टवेयरलाई आबद्ध गर्ने कार्य भइरहेको छ । यसबाट स्थानीय निकायका कर्मचारी र सामुदायिक विद्यालयका शिक्षकको कर्मचारी बचत वृद्धि कोष र सावधिक जीवन बिमा कोषको कोष कट्टी विवरण सोझै सूत्रमार्फत कोषको सफ्टवेयरमा आउने छ ।कोषको इसर्भिस पोर्टलबाट कर्मचारी बचत वृद्धि अवकाश कोषका सहभागीले विशेष सापटीका लागि अनलाइन आवेदन दिन सक्ने सुविधा उपलब्ध गराइएको छ । यही पोर्टलबाट अफिस लगइन गरी नयाँ सहभागी ग्राहकको कोषमा खाता खोल्न सकिने व्यवस्थासमेत मिलाएको छ । कोषले अटोमेसनको माध्यमबाट सेवालाई सहज, सरल बनाउँदै लगेको छ भने कार्यालयमा भौतिक रूपमा उपस्थित हुने/हुनुपर्ने ग्राहकलाई हेल्प डेस्क व्यवस्था गरी आवश्यक सूचना उपलब्ध गराउने र विभिन्न शाखामा ग्राहकलाई सरल तरिकाले सेवा प्रदान हुने व्यवस्था मिलाएको छ । हाल विश्वमा आर्टिफिसियल इन्टेलिजेन्स एआईले कार्यालयको काममा धेरै सहयोग पुर्‍याउने र कार्य प्रणालीमा ठुलो सहजता ल्याएको भन्ने छ । कोषले पनि एआईको प्रयोग गर्ने दिशामा आवश्यक अध्ययन अघि बढाएको छ ।अन्त्यमा, कोषका सेवाग्राहीलाई के भन्नुहुन्छ ?सेवाग्राहीले कोषलाई जसरी विश्वास गर्नुभएको छ, कोषले पनि सेवाग्राहीलाई चुस्त/दुरुस्त र झन्झटरहित सेवा प्रदान गर्न एवं सेवाग्राहीबाट सङ्कलित रकमलाई सुरक्षित रूपमा लगानी गरी राम्रो प्रतिफल दिने प्रतिबद्धता व्यक्त गर्छ । कोषले सहभागीलाई प्रतिफलका अतिरिक्त आफ्नो सामथ्र्यले भ्याएसम्म सामाजिक सुरक्षाका विभिन्न सेवा प्रदान गरिरहेको र आगामी दिनमा सामाजिक सुरक्षाको सेवालाई बढाउँदै लैजाने छ ।कोषले सहभागीको अवकाश जीवनलाई सहज बनाउन आवश्यक पर्ने वित्तीय स्रोतका लागि विभिन्न अवकाश योजना सञ्चालनमा ल्याएको छ । यसै सिलसिलामा सरकारी, गैरसरकारी सङ्घसंस्थामा कार्यरत धेरै जसो कर्मचारीले कोषको योजनामा सहभागिता जनाइसक्नुभएको छ । कोषको योजनामा सहभागी हुन बाँकी रहनुभएका राष्ट्रसेवक कर्मचारीलगायत अन्य सङ्घसंस्थामा कार्य गर्ने कर्मचारी एवं स्वरोजगारमा रहेका आमनेपाली नागरिकलाई कोषका अवकाश योजनामा सहभागी भई अवकाश जीवनलाई आर्थिक रूपमा सुरक्षित बनाउन सबैलाई आग्रह गर्छु । कतिपय नेपाली नागरिकमा नागरिक लगानी कोषका कार्यक्रम कर्मचारीलक्षित मात्र छन् भन्ने बुझाइसमेत रहेको पाइएको छ । कोषले स्वरोजगारमा रहेका, वैदेशिक रोजगारमा रहेका एवं देशका सबै भूगोलमा बसोवास गर्ने दाजुभाइ तथा दिदीबहिनी एवं वैदेशिक रोजगारलक्षित नागरिक पेन्सन योजनासमेत सञ्चालनमा ल्याएको छ । यस योजनामा सहभागी भई सक्रिय उमेरमा कमाएको रकमलाई पेन्सन योजनामा लगानी गरेर अवकाश जीवनलाई सुरक्षित बनाउनसमेत सम्बद्ध सबैमा अनुरोध गर्छु ।",
      "link": "https://gorkhapatraonline.com/news/147209",
      "image": "https://gorkhapatraonline.com/storage/media/259800/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "147207",
      "title": "खाना पकाउन दाउराकै भर",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "हुम्ला जिल्ला अनौपचारिक रूपमा राष्ट्रिय सडक सञ्जालसँग जोडिएको भए पनि ९३ प्रतिशतभन्दा बढी घरधुरीले अझै पनि खाना पकाउन दाउराकै सहारा लिनु परिरहेको छ ।",
      "longContent": "हुम्ला समाचारदाता हुम्ला, चैत ३ गते । हुम्ला जिल्ला अनौपचारिक रूपमा राष्ट्रिय सडक सञ्जालसँग जोडिएको भए पनि ९३ प्रतिशतभन्दा बढी घरधुरीले अझै पनि खाना पकाउन दाउराकै सहारा लिनु परिरहेको छ । विकल्पमा खाना पकाउने ग्यास र विद्युत्को व्यवस्था नभएपछि जिल्लावासीलाई दाउरामै भर पर्नुपर्ने बाध्यता रहेको हो । उत्तरी चीनसँग जोडिएको नाम्खा गाउँपालिका–५ को यारी गाउँका लार्गेल लामाले आफ्नो गाउँका ६५ घरधुरी सबै दाउराकै भरमा खाना पकाउने बनाउनुभयो । उक्त गाउँमा चिनियाँ र नेपाली खाना पकाउने ग्यास पुग्ने अवस्था रहेको भए पनि आम्दानीको स्रोत नभएका कारण जङ्गलबाट ल्याएको दाउरा प्रयोग गर्नु परिरहेको उहाँले बताउनुभयो । नाम्खा गाउँपालिकामा १९ वटा बस्ती रहेका छन् । ती बस्ती सबैमा दाउराको प्रयोग हुने गरेको छ । हतारको बेला फाट्टफुट्ट रूपमा गाउँपालिका केन्द्र याल्वाङमा ग्यासको प्रयोग गरिए पनि दाउराकै भर पर्नु परेको छ । सर्केगाड गाउँपालिका–५ को गोठीगाउँका कर्णजङ्ग शाहीले गाउँपालिका केन्द्र सर्केगाडमा बाहेक आठ वटै वडाका २३ वटा बस्तीका सबै घरधुरीमा भान्सा दाउराबाटै सञ्चालन हुने गरेको बताउनुभयो । सर्केगाडमा बस्दै आएका घरधुरीले पनि दाउराको चुलो सञ्चालन गर्न भने नछोडेको उहाँले बताउनुभयो । उहाँले दाउरा सित्तैमा जङ्गलबाट टिपेर ल्याउँदा पनि हुने तर ग्यास चुलो प्रयोगका लागि अनिवार्य आर्थिक आवश्यक पर्ने भएका कारण ग्यास पुगेपछि प्रयोग गर्न सक्ने अवस्था नरहेको उहाँको भनाइ छ । खार्पुनाथ गाउँपालिका–१ का टक्कबहादुर शाहीले दाउरा नै इन्धनको मुख्य स्रोत रहेको बताउनुभयो । उहाँले आफ्नो गाउँपालिकाका शतप्रतिशत घरधुरीले दाउरा नै प्रयोग गर्ने गरेको बताउदै अझै केही वर्ष दाउराले नै निरन्तरता पाउने बताउनुभयो । सदरमुकाम सिमकोट, चङ्खेली, अदानचुली र ताँजाकोट गाउँपालिकाका केही घरधुरीले भने ग्यास चुलोको प्रयोग गर्दै आउनुभएको छ । उद्योग वाणिज्य सङ्घका अध्यक्ष रामबहादुर भण्डारीले पछिल्लो समय ग्यास व्यापारीबाट लिएको तत्थ्याङ्क अनुसार जिल्लामा हुम्लाका स्थायी बासिन्दामध्ये ९४६ जनाले मात्र सात वटै गाउँपालिकामा ग्यासको प्रयोग गरिरहेको बताउनुभयो । अझै १० हजार २०४ घरधुरीले ग्यास दाउराको चुलोबाट भान्सा चलाइरहेका छन् । पछिल्लो जनगणना अनुसार हुम्ला जिल्लाको कुल जनसङ्ख्या ५५ हजार ३९४ रहेको छ । अझै पनि ९३.५६ प्रतिशत दाउरामै खाना पकाउने गरेका छन् । ६.४४ प्रतिशतले मात्र ग्यास चुलो प्रयोग गरिरहेको अवस्था रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/147207",
      "image": "https://gorkhapatraonline.com/storage/media/259798/conversions/daura-original-thumb.jpg"
    },
    {
      "slug": "147206",
      "title": "फागुनमा अठार अर्ब वैदेशिक लगानी प्रतिबद्धता",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "गएको फागुनमा ४० परियोजनामार्फत करिब १८ अर्ब रुपियाँ बराबरको प्रत्यक्ष वैदेशिक लगानी प्रतिबद्धता (एफडिआई) आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ३ गते । गएको फागुनमा ४० परियोजनामार्फत करिब १८ अर्ब रुपियाँ बराबरको प्रत्यक्ष वैदेशिक लगानी प्रतिबद्धता (एफडिआई) आएको छ । उद्योग विभागको तथ्याङ्क अनुसार फागुनमा मात्र १७ अर्ब ७९ करोड ८६ लाख ४० हजार रुपियाँ लगानी प्रतिबद्धता आएको थियो । यो अहिलेसम्मकै उच्च लगानी प्रतिबद्धता हो । गत माघमा ३२ परियोजनामार्फत एक अर्ब ६५ करोड रुपियाँ लगानी प्रतिबद्धता आएको थियो । विभागका अनुसार चालु आर्थिक वर्षको आठ महिनामा (साउन–फागुन) सम्म ४२७ परियोजनामार्फत ४४ अर्ब ६६ करोड ३७ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । गत माघसम्म २६ अर्ब ८४ करोड रुपियाँ बराबरको लगानी प्रतिबद्धता आएकोमा फागुनमा मात्रै उच्च बढेको हो । माघ महिनाको तुलनामा फागुनमा धेरै लगानी प्रतिबद्धता आएको छ ।विभागका अनुसार आठ महिनामा सबैभन्दा धेरै साना उद्योगमा ४१५, मझौला आठ र चार वटा ठुला उद्योगमा लगानी प्रतिबद्धता आएको छ । आठ महिनामा १९ परियोजनामार्फत अटोमेटिक रुट हुँदै १२ करोड ८६ लाख ४० हजार र रेगुलर रुटमार्फत १७ अर्ब ६७ करोड रुपियाँ बराबरको लगानी प्रतिबद्धता आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147206",
      "image": "https://gorkhapatraonline.com/storage/media/259797/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "147205",
      "title": "जमिनमुनिको पानीले बर्सेनि तीन बाली",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "तुलसीपुर उपमहानगरपालिका–१८, मनिकापुरका ६५ वर्षीय हुमाकुमारी बस्नेतले तीन वर्षपहिले मुस्किलले खेतबाट एक बाली मात्रै भित्र्याउनुहुन्थ्यो ।",
      "longContent": "तुलसीपुर समाचारदातातुलसीपुर, चैत ३ गते । तुलसीपुर उपमहानगरपालिका–१८, मनिकापुरका ६५ वर्षीय हुमाकुमारी बस्नेतले तीन वर्षपहिले मुस्किलले खेतबाट एक बाली मात्रै भित्र्याउनुहुन्थ्यो । वर्षायाममा वर्षा हुँदा मुस्किलले वर्षमा एक पटक धान भित्र्याउने हुमाकुमारी अहिले भने तीन बालीसम्म भित्र्याउने अवस्थामा हुनुहुन्छ । २०७९ सालमा दाङ बृहत् सिँचाइ आयोजनामार्फत गाउँमा जमिनमुनिबाट पानी निकाल्न डिप बोरिङ खनेपछि हुमाकुमारी जस्तै गाउँका किसानले सहजै बाली उत्पादन गर्न थालेका छन् । करिब ३० बिघा क्षेत्रफलमा सिँचाइ हुँदै आएको एकीकृत जल उपभोक्ता संस्था तुलसीपुर–१८ का अध्यक्ष दामोदर बस्नेतले बताउनुभयो । बस्नेतले भन्नुभयो, “सिँचाइ नहुँदा वर्षमा वर्षायाममा धान बाली उत्पादन गर्न पनि मुस्किल हुन्थ्यो, अहिले त हिउँदमा पनि गाउँघर हरियाली देखिएको छ, यो सबै बाह्रै महिना खेतबारीमा सिँचाइ भएपछि सम्भव भएको हो ।” किसानले बाह्रै महिना पानी भएपछि समयमै धानको ब्याड राख्न पाउँदा यस क्षेत्रमा हिउँदे बाली मात्रै होइन वर्षायाममा धान उत्पादनमा समेत वृद्धि भएको बस्नेतले बताउनुभयो । उहाँले भन्नुभयो, “पहिले आठ कट्ठा खेतमा मुस्किलले २०/२५ मुरी धान फल्थ्यो अहिले सिँचाइ सुविधा भएपछि ४० मुरीसम्म धान फल्छ । पहिले एक बाली मात्रै हुन्थ्यो, हिउँदमा गहुँ छर्नका लागि पानी हुँदैनथ्यो, खानका लागि गहुँ किन्नुपथ्र्यो अब त गहुँ घरमा खान पुगेर पनि बिक्री गर्ने समेत हुन्छ ।”  बृहत् दाङ उपत्यका सिँचाइ आयोजनाका प्रमुख टोपबहादुर खत्रीका अनुसार जिल्लाको खेतीयोग्य ५६ हजार हेक्टर क्षेत्रफलमा सिँचाइ सुविधा पुर्‍याउनका लागि आयोजनामार्फत ३५ वटा जलाशय निर्माण भइसकेको र ६३ वटा डिप बोरिङ खनिएको बताउनुभयो । खत्रीका अनुसार आयोजना सम्पन्न गर्नका लागि ४० अर्ब बजेट आवश्यक पर्ने भए पनि हालसम्म दुई अर्ब रकम खर्च भएको बताउनुभयो । खत्रीका अनुसार आयोजना सुरु भएपछि जिल्लामा किसानले बेमौसमी तरकारी खेती, १२ महिना मकै खेती सुरु गरेका छन् । तुलसीपुर उपमहानगरपालिका–१९ मा रहेको झारी भर्ने चमई सोता जल उपभोक्ता संस्थाका अध्यक्ष दुर्गाबहादुर खत्रीले आयोजनामार्फत परम्परागत सिँचाइ कुलोको सुधार गरी किसानलाई वर्षमा तीन बाली भित्र्याउनका लागि आधुनिक सिँचाइ निर्माण गरिएको बताउनुभयो । खत्रीका अनुसार कुलो निर्माणपछि करिब ६० बिघा क्षेत्रफलमा सिँचाइ सुविधा पुर्‍याउन सहज भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147205",
      "image": "https://gorkhapatraonline.com/storage/media/259795/conversions/gahu--(1)-original-thumb.jpg"
    },
    {
      "slug": "147204",
      "title": "नागरिक लगानी कोषको प्रभातफेरी",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "नागरिक लगानी कोषले ३५ औँ वार्षिकोत्सवका अवसरमा शनिबार प्रभातफेरी कार्यक्रम आयोजना गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ३ गते । नागरिक लगानी कोषले ३५ औँ वार्षिकोत्सवका अवसरमा शनिबार प्रभातफेरी कार्यक्रम आयोजना गरेको छ । कोषले चैत ४ गते ३५ औँ वार्षिकोत्सव कार्यक्रम मनाउँदै छ । प्रभातफेरीमा कोष सञ्चालक समितिका अध्यक्ष, सदस्य तथा कार्यकारी निर्देशकलगायत सम्पूर्ण कर्मचारीले सहभागिता जनाउनुभएको थियो । कोषको कार्यालयपरिसरबाट ब्यानरसहित सुरु भएको प्रभातफेरी कार्यक्रम तीनकुने, सिनामङ्गल, पुरानो बानेश्वर हुँदै कोषपरिसरमा आएर सम्पन्न भएको हो । वार्षिकोत्सवको अवसरमा कोषले विभिन्न खेलकुद तथा रक्तदानका कार्यक्रम गर्दै आइरहेको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147204",
      "image": "https://gorkhapatraonline.com/storage/media/259794/conversions/PHOTO-2025-03-15-11-45-49-original-thumb.jpg"
    },
    {
      "slug": "147203",
      "title": "अहिले लोडसेडिङ हुँदैन, समस्या अप्रिलदेखि : प्राधिकरण",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "भारतले आइतबार (आज) देखि नेपालमा विद्युत् आपूर्तिमा नियन्त्रण गरे पनि देशभित्र विद्युत् आपूर्ति व्यवस्थापनका लागि लोडसेडिङ गर्नु नपर्ने नेपाल विद्युत् प्राधिकरणले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ३ गते । भारतले आइतबार (आज) देखि नेपालमा विद्युत् आपूर्तिमा नियन्त्रण गरे पनि देशभित्र विद्युत् आपूर्ति व्यवस्थापनका लागि लोडसेडिङ गर्नु नपर्ने नेपाल विद्युत् प्राधिकरणले जनाएको छ । भारतले मार्च १६ तारिखदेखि नेपालमा दिउँसोको समय (सोलार आवर) अर्थात् बिहान ६ बजेदेखि बेलुका ६ बजेसम्म मात्र इन्डियन इनर्जी एक्सचेन्जमार्फत विद्युत् उपलब्ध गराउने र अन्य समयमा विद्युत् दिन नसक्ने जनाएको छ । इनर्जी एक्सचेन्जबाट बोलकबोलको समयमा सीमितता आएपछि नेपालमा विद्युत् व्यवस्थापनका लागि राति लोडसेडिङ हुने आशङ्का रहेको छ तर नेपाल विद्युत् प्राधिकरणले भने विद्युत्को उचित र प्रभावकारी व्यवस्थापनमार्फत लोडसेडिङको अवस्था आउन नदिइने स्पष्ट पारेको छ । “केहिले लोडसेडिङ हुन्छ कि भन्ने आशङ्का गरिरहेको पाइएको छ,” नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङले भन्नुभयो, “सोलार आवरको समयबाहेकको समयमा विद्युत् व्यवस्थापन गर्न हामीले आवश्यक व्यवस्थापकीय प्रबन्ध गरिसकेका छौँ । लोडसेडिङको हल्ला बेकार छ ।” पछिल्लो पटकको हिउँदे वर्षा हिमाली क्षेत्रमा भएको हिमपातका कारण नखोलनालामा जलप्रवाह बढेकाले जलप्रवाही आयोजनाबाट विद्युत् उत्पादन बढेको छ । त्यस्तै मौसमी अनुकूलताका कारण घरायसी प्रयोजनमा हिटर बाल्नुपर्ने अथवा पङ्खा एसी चलाउनुपर्ने अवस्था पनि छैन । यसकारण लोड व्यवस्थापन सहजै हुने प्राधिकरणका प्रवक्ता चन्दनकुमार घोषले बताउनुभयो । “पिक आवरमा हामीलाई चाहिने १७ सय मेगावाट आसपासको विद्युत् व्यवस्थापन गर्न प्राधिकरणलाई समस्या छैन, सर्वसाधारणलाई बिजुली दिन हामी सक्षम छौँ,” उहाँले भन्नुभयो, “आपूर्ति प्रणालीको सीमितताका कारण केही उद्योगमा पिक आवरमा विद्युत् नपुग्न सक्छ, पिक समयमा सामान्य अवस्थामा पनि उद्योग सञ्चालन नगर्ने भनिएको हुन्छ नै ।” प्राधिकरणको योजना अनुसार साँझ छ बजेसम्म देशभित्रका जलाशय तथा अर्धजलाशययुक्त आयोजनामा दिनभर पानी सञ्चित गरेर पिक आवरमा पूर्ण क्षमतामा चलाइने छ ।गएको असोजमा क्षति पुगेको अप्पर तामाकोशी जलविद्युत् आयोजना तीव्रताका साथ पुनर्निर्माण गरी पूर्ण क्षमतामा चलाइएकाले पनि प्राधिकरणलाई अहिले सहज भएको देखिन्छ । पिक आवरमा ४५६ मेगावाटको अप्पर तामाकोशी, १४४ मेगावाटको कालीगण्डकी र कुलेखानी १, २ र ३ गरी १०६ मेगावाटलाई प्राधिकरणले यही रणनीति अनुसार सञ्चालन गर्ने छ । “हामीले चैत लाग्दासम्म पनि कुलेखानी चलाउनु परेको छैन,” घोषले भन्नुभयो, “पिकमा यो चलाउँदा हामीलाई सहज हुन्छ ।” विगतमा पनि प्राधिकरणले पिक आवरमा आइआइएक्समा बिजुली महँगो पर्ने भएकाले खासै आयात नगर्ने व्यवस्था मिलाइएको थियो । यसबाहेक नेपाल भारत दुईपक्षीय विनिमय समितिको सम्झौताका आधारमा प्राधिकरणले पिक आवरमा चाहिँदा विभिन्न प्रसारण लाइनमार्फत आपूर्ति गर्ने गरेको छ ।पन्ध्र दिनपछि भने चुनौतीपूर्णप्राधिकरणले हालको अवस्थामा विद्युत् व्यवस्थापन सहज भने पनि अप्रिल २०२५ (यहि चैत १९ गते) देखि भने प्राधिकरणलाई विद्युत् व्यवस्थापनमा समस्या पर्ने देखिएको छ । गत माघ ३० गते भारतको नयाँ दिल्लीमा सम्पन्न दुई देशीय विद्युत् विनिमय समिति (पावर एक्सचेन्ज कमिटी) ले सन् २०२६ मार्चसम्मका लागि दुई देशबिच विद्युत् खरिद बिक्रीको सम्झौता गरेको थियो । माघ २९ गते नेपालका ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव सुरेश आचार्य र भारतीय समकक्षीबिचको सचिवस्तरीय संयुक्त निर्देशक समितिको बैठकको सहमतिका आधारमा विनिमय समितिले मूल्य संशोधनसहित विद्युत् आदानप्रदानको सम्झौता गरेको थियो । आयातनिर्यात दुवैमा लागु हुने गरी १.५ प्रतिशतको मूल्यवृद्धिसहित यस्तो सम्झौता गरेको थियो तर सो सम्झौता नेपाल विद्युत् प्राधिकरण सञ्चालक समितिले अझै स्वीकृत गरिसकेको छैन । यसलाई विद्युत् नियमन आयोगले समेत स्वीकृत गर्नुपर्ने हुन्छ । प्राधिकरण कार्यकारी निर्देशक घिसिङलाई यो विषयमा समेत स्पष्टीकरण सोधिएकाले स्वीकृत गर्ने प्रक्रिया चलेकै छैन । आउँदो अप्रिल १ सम्म यसलाई स्वीकार गरी भारतीय पक्षलाई जानकारी नगराए अप्रिलदेखि दुई देशीय सम्झौताका आधारमा भइरहेको विद्युत् आयातनिर्यात बन्द हुने छ । यसरी बन्द हुँदा १३२ केभीका कटैया–कुसाहा, रामनगर–बर्दघाट, रक्सौल परवानीपुर र मनैया–सम्पत्तीया–बुटवल प्रसारण लाइनबाट भइरहेको नियमित आयात बन्द हुने छ । यसबाट विराटनगर बारापर्सा औद्योगिक कोरिडोर, भैरहवा तथा बुटवल क्षेत्रका औद्योगिक कोरिडोर र गार्हस्थ उपभोक्तासमेतको विद्युत् आपूर्तिमा समस्या आउने अवस्था रहेको प्राधिकरणले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147203",
      "image": "https://gorkhapatraonline.com/storage/media/259867/conversions/21311-original-thumb.jpg"
    },
    {
      "slug": "147154",
      "title": "वीरगन्ज भन्सारद्वारा एक खर्ब नौ अर्ब राजस्व सङ्कलन",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "वीरगन्ज भन्सार कार्यालयले चालु आर्थिक वर्षको आठ महिनामा रु. एक खर्ब ९ अर्ब २२ करोड ८५ लाख राजस्व सङ्कलन गरेको छ । एक खर्ब ३९ अर्ब ७३ करोड राजस्व सङ्कलनको लक्ष्य थियो ।",
      "longContent": "वीरगन्ज (पर्सा) चैत, २ गते । वीरगन्ज भन्सार कार्यालयले चालु आर्थिक वर्षको आठ महिनामा एक खर्ब ९ अर्ब २२ करोड ८५ लाख राजस्व सङ्कलन गरेको छ । एक खर्ब ३९ अर्ब ७३ करोड राजस्व सङ्कलनको लक्ष्य थियो । भन्सार प्रमुख दीपक लामिछानेका अनुसार राजस्व सङ्कलनमा क्रमशः सुधार भएको छ । चालु आव बाँकी चार महिनामा राजस्व सङ्कलनमा थप सुधार हुने उहाँको विश्वास छ । अन्य क्षेत्रको तुलनामा यहाँ पेट्रोलियम पदार्थ र सवारीसाधनबाट राजस्व सङ्कलन अधिक हुने गरेको छ । वीरगन्ज भन्सारले चालु आवको साउनमा १२ अर्ब १५ करोड भदौमा १३ अर्ब ४२ करोड, असोजमा १३ अर्ब ४७ करोड  कात्तिकमा ११ अर्ब १० करोड र मङ्सिरमा भने १४ अर्ब ४० करोड राजस्व सङ्कलन गरेको थियो ।यसैगरी, पुसमा चालु आवको  सबैभन्दा धेरै अर्थात् १५ अर्ब ४७ करोड र माघमा १४ अर्ब ४४ करोड र फागुनमा १४ अर्ब ६३ करोड राजस्व असुली भएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/147154",
      "image": "https://gorkhapatraonline.com/storage/media/259692/conversions/raja-original-thumb.jpg"
    },
    {
      "slug": "147092",
      "title": "स्लेट तथा ढुङ्गा खानी उत्खनन गर्न पाइने",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "म्याग्दी, चैत २ गते । यहाँको मालिका गाउँपालिका–२ रुमका स्थानीयवासीले आफ्नो जग्गामा भएका स्लेट तथा ढुङ्गा खानी उत्खनन् गर्न पाउने भएका छन् । गाउँपालिकाले गाउँ सभामार्फत ढुङ्गा खानी तथा उत्खनन्सम्बन्धी ऐन पारित गरेपछि स्लेट खानी दर्ता गरेर सञ्चालन गर्न पाउने भएका हुन् ।रुम गाउँको सिरानमा रहेको डुडे लेक तथा निजी जग्गा, पाखो र खरबारीमा घर छाउनी ढुङ्गा, स्लेट र औषधीजन्य जडिबुटीको खानी भएपनि सञ्चालन सम्बन्धी कार्यविधि अभावमा उत्खनन् हुन सकेका थिएनन् । ऐन पारित भएसँगै निजी जग्गामा रहेका स्लेट ९ढुङ्गा० खानी दर्ता गर्ने कानुनी बाटो खुलेको हो ।मालिका गाउँपालिकाका अध्यक्ष बेगप्रसाद गर्बुजाले निजी जग्गामा भएका स्लेट खानीलाई प्रक्रिया पुरा गरेर गाउँपालिकाले सञ्चालनको अनुमति दिन मिल्ने कानुनी व्यवस्था गरेको बताउनुभयो । यहाँको पाखो तथा निजी जग्गामा भएका ढुङ्गा खानीलाई व्यवस्थित गरी सञ्चालन गरेमा स्थानीयले रोजगारी पाउनुका साथै गाउँपालिकालाई समेत आम्दानी हुने स्थानीय टेकबहादुर रोकाले जानकारी दिनुभयो ।“यहाँको स्लेट र ढुङ्गा गुणस्तरका हिसाबले साह्रै उत्कृष्ट छन् । प्रविधि र प्रशोधनको व्यवस्था हुने हो भने अन्तरराष्ट्रिय बजारमा समेत यहाँको स्लेट अब्बल ठहरिने सम्भावना छ”, उहाँले भन्नुभयो ।रुमका विभिन्न ७ ठाउँमा स्लेट खानी छन् । व्यक्तिगत जग्गा र पाखोमा समेत स्लेट खानी रहेको स्थानीय जगबहादुर पुनले जानकारी दिनुभयो । केही वर्ष अघिसम्म म्याग्दी,पर्वत, बागलुङ, कास्की, स्याङ्जा, अर्घाखाँचीलगायतबाट घर छाउने ढुङ्गाको माग आउने गर्दथ्यो । सभाबाट पारित भएको ढुङ्गा खानी तथा ढुङ्गा, गिट्टी, बालुवा उत्खनन्, बिक्री तथा व्यवस्थापन ऐन, २०८१ मा स्लेट खानी सञ्चालनसम्बन्धी व्यवस्था गरिएको हो । स्थानीयवासीले ढुङ्गा खानीलाई वैधानिकता दिन माग गर्दै आएका थिए ।",
      "longContent": "म्याग्दी, चैत २ गते । यहाँको मालिका गाउँपालिका–२ रुमका स्थानीयवासीले आफ्नो जग्गामा भएका स्लेट तथा ढुङ्गा खानी उत्खनन् गर्न पाउने भएका छन् । गाउँपालिकाले गाउँ सभामार्फत ढुङ्गा खानी तथा उत्खनन्सम्बन्धी ऐन पारित गरेपछि स्लेट खानी दर्ता गरेर सञ्चालन गर्न पाउने भएका हुन् ।रुम गाउँको सिरानमा रहेको डुडे लेक तथा निजी जग्गा, पाखो र खरबारीमा घर छाउनी ढुङ्गा, स्लेट र औषधीजन्य जडिबुटीको खानी भएपनि सञ्चालन सम्बन्धी कार्यविधि अभावमा उत्खनन् हुन सकेका थिएनन् । ऐन पारित भएसँगै निजी जग्गामा रहेका स्लेट ९ढुङ्गा० खानी दर्ता गर्ने कानुनी बाटो खुलेको हो ।मालिका गाउँपालिकाका अध्यक्ष बेगप्रसाद गर्बुजाले निजी जग्गामा भएका स्लेट खानीलाई प्रक्रिया पुरा गरेर गाउँपालिकाले सञ्चालनको अनुमति दिन मिल्ने कानुनी व्यवस्था गरेको बताउनुभयो । यहाँको पाखो तथा निजी जग्गामा भएका ढुङ्गा खानीलाई व्यवस्थित गरी सञ्चालन गरेमा स्थानीयले रोजगारी पाउनुका साथै गाउँपालिकालाई समेत आम्दानी हुने स्थानीय टेकबहादुर रोकाले जानकारी दिनुभयो ।“यहाँको स्लेट र ढुङ्गा गुणस्तरका हिसाबले साह्रै उत्कृष्ट छन् । प्रविधि र प्रशोधनको व्यवस्था हुने हो भने अन्तरराष्ट्रिय बजारमा समेत यहाँको स्लेट अब्बल ठहरिने सम्भावना छ”, उहाँले भन्नुभयो ।रुमका विभिन्न ७ ठाउँमा स्लेट खानी छन् । व्यक्तिगत जग्गा र पाखोमा समेत स्लेट खानी रहेको स्थानीय जगबहादुर पुनले जानकारी दिनुभयो । केही वर्ष अघिसम्म म्याग्दी,पर्वत, बागलुङ, कास्की, स्याङ्जा, अर्घाखाँचीलगायतबाट घर छाउने ढुङ्गाको माग आउने गर्दथ्यो । सभाबाट पारित भएको ढुङ्गा खानी तथा ढुङ्गा, गिट्टी, बालुवा उत्खनन्, बिक्री तथा व्यवस्थापन ऐन, २०८१ मा स्लेट खानी सञ्चालनसम्बन्धी व्यवस्था गरिएको हो । स्थानीयवासीले ढुङ्गा खानीलाई वैधानिकता दिन माग गर्दै आएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/147092",
      "image": "https://gorkhapatraonline.com/storage/media/259586/conversions/wtrh-original-thumb.jpg"
    },
    {
      "slug": "147080",
      "title": "सगरमाथामा बाटो बनाउने टोली आधार शिविरतर्फ",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "सर्वोच्च शिखर सगरमथाको ‘स्प्रिङ’ सिजन २०२५ को आरोहण समय नजिकिँदै गर्दा आरोहण मार्ग निर्माणका लागि आइसफल डाक्टरहरूको टोली आधार शिविर प्रस्थान गरेको छ ।",
      "longContent": "सन्तोष राउतसोलुखुम्बु, चैत २ गते । सर्वोच्च शिखर सगरमथाको ‘स्प्रिङ’ सिजन २०२५ को आरोहण समय नजिकिँदै गर्दा आरोहण मार्ग निर्माणका लागि आइसफल डाक्टरहरूको टोली आधार शिविर प्रस्थान गरेको छ । बाटो निर्माणका लागि नाम्चेबाट आइसफल डाक्टरसहितको टोली गएको सगरमाथा प्रदूषण नियन्त्रण समिति (एसपिसिसी) नाम्चकी सूचना अधिकारी याङ्जिडोमा शेर्पाले जानकारी दिनुभयो । टोलीमा आधार शिविर व्यवस्थापक छिरिङ तेन्जिङ शेर्पा तथा आङसर्की शेर्पा र दावाजाङ्बु शेर्पाले नेतृत्व गर्नुभएको दुई वटा टोलीमा आठ जना ‘आइसफल डाक्टर’ रहेका छन् । टोलीमा दावानुरु शेर्पा, नीमतेन्जी शेर्पा, मिङ्माग्याल्जेन शेर्पा, दावाछिरी शेर्पा, लाक्पासोना शेर्पा र तेन्डु शेर्पा छन् ।हिउँमा बाटो बनाउने अनुभवी र दक्ष व्यक्तिलाई आइसफल डाक्टर भन्ने गरिन्छ । यस वर्ष आङसर्की शेर्पाको नेतृत्वमा बाटो बन्न लागेको हो । सन् १९९७ देखि संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय अन्तर्गतको पर्यटन विभागले समितिलाई खुम्बु आइसफलको आरोहण मार्ग निर्माण तथा मर्मतको जिम्मेवारी दिँदै आएको छ ।यस क्रममा सगरमाथा, ल्होत्से र नुप्से हिमाल आरोहण गर्ने पर्वतारोहीका लागि सुरक्षित बाटो निर्माण गरिन्छ । हरेक वर्ष हिउँ परेर बिग्रिएको पुरानो बाटो पहिल्याउँदै आइसफल डाक्टरहरूले आल्मुनियमका भ‌र्‍याङ जोडेर सगरमाथाको चुचुरोसम्म पुग्ने नयाँ बाटो निर्माण गर्ने छन् । आइसफलदेखि क्याम्प–२ सम्म खर्पसमा हिउँ जम्मा भएको बाटो सफा गर्ने, डोरी टाँग्ने र भर्‍याङ राख्ने काम गरेपछि मात्र आरोही सगरमाथाको चुचुरोसम्म पुग्न सक्छन् । पाँच हजार ३६४ मिटर उचाइमा रहेको सगरमाथा आधार शिविरबाट छ हजार चार सय मिटरसम्म उचाइको क्याम्प दुईसम्म दर्जनौँ साना ठुला हिमखाल्डा रहेका छन् । क्याम्प दुईभन्दा तल धेरै खाल्डा भएकाले बाटो बनाउने धेरै काम त्यहाँ गर्नु पर्छ । क्याम्प दुईमाथि हिमखाल्डा खासै छैनन् । क्याम्प दुईभन्दा माथिका लागि बाटो खोल्ने तथा डोरी बाँध्ने काम आरोहण टोलीका प्राविधिकले गर्छन् । पदमार्ग निर्माण कार्य निकै जोखिमपूर्ण हुने भएकाले आधार शिविरमा बौद्ध धर्म परम्परा अनुसार लामाबाट पूजापाठ गरी काम सुरु गर्ने परम्परा रहेको छ । प्रत्येक वर्ष ‘अक्टोबर’ र ‘स्प्रिङ’ दुवै सिजनमा यही परम्परा अनुसार काम सुरु गरिन्छ । बाटो बनाउने क्रममा कुनै विपत आई नलागोस्, सकुशल फर्कन पाऊँ, भगवान्ले रक्षा गरून् र हिमाल आरोहण गर्ने आरोहीहरूमा कुनै पनि दुर्घटना नभई यात्रा सफल होस् भन्ने उद्देश्यले पूजा गरेर बाटो निर्माण थाल्ने गरिन्छ ।यस क्षेत्रमा बाटो बनाउने काम तालिमप्राप्त आइसफल डाक्टरहरूले मात्र गर्ने भएकाले अन्य श्रमिकको खासै काम नहुने बताइन्छ । बर्सौंदेखि आइसफल डाक्टरका रूपमा काम गर्ने शेर्पाहरूले ज्यान जोखिममा राखेर बाटो बनाउने गर्छन् । हिमाल आरोहण गर्ने बाटो, हिउँ र बरफ खनेर डोरीको सहायताबाट निर्माण गर्नुपर्ने भएकाले ज्यान माया मारेर बनाउनुपर्ने आइसफल डाक्टरहरू बताउँछन् । हिमपहिरो चलेमा बनाएको बाटो बिगार्ने भएकाले एकै स्थानमा पटक पटक बाटो बनाउनु पर्छ ।",
      "link": "https://gorkhapatraonline.com/news/147080",
      "image": "https://gorkhapatraonline.com/storage/media/259574/conversions/icefall-doctor_solu_santosh-original-thumb.jpg"
    },
    {
      "slug": "147079",
      "title": "गुणस्तरहीन चामल र चिउरा बेच्ने उद्योगमा सिलबन्दी",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "काठमाडौँको तारकेश्वर र नार्गाजुनका विभिन्न ठाउँमा गुणस्तरहीन चामल, चिउरा र अन्य खाद्य ब्रान्डिङ गरेर बिक्री गर्ने गोदाममा सिलबन्दी गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत २ गते । काठमाडौँको तारकेश्वर र नार्गाजुनका विभिन्न ठाउँमा गुणस्तरहीन चामल, चिउरा र अन्य खाद्य ब्रान्डिङ गरेर बिक्री गर्ने गोदाममा सिलबन्दी गरिएको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभागको नेतृत्वमा वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभाग, काठमाडौँ उपत्यका अपराध अनुसन्धान कार्यालय, जिल्ला प्रशासन कार्यालय र स्थानीय निकायका प्रतिनिधिसहितको संयुक्त अनुगमन टोलीले खाद्य व्यवसायको गोदामको स्थलगत निरीक्षणपछि कैफियत भेटिएपछि सिलबन्दी गरेको हो ।विभागका महानिर्देशक सञ्जीवकुमार कर्णलाई आएको सूचनाका आधारमा सो टोलीले खाद्य गोदामको निरीक्षण गरेर खाद्य स्वच्छता तथा गुणस्तर ऐन २०८१ बमोजिम कारबाही अगाडि बढाएको जनाइएको छ । विभागका अनुसार अनुगमनमा काठमाडौँ तारकेश्वर–९ मा रहेको देवकोटा चिउरा तथा चामल मिलको विभिन्न ब्रान्डका चामल र चिउरा बिक्री गर्ने गोदाममा सिलबन्दी गरेको छ । खाद्य अनुमतिपत्र नलिई सादा पहेँलो बोरामा ताइचिन चामल प्याकिङ गरिएको साथै अन्य फर्म वा कम्पनीको ब्रान्ड र नाममा प्याकिङ तथा बिक्रीवितरण गरेको पाइएपछि विभिन्न ब्रान्डका दुई हजार ५१६ बोरा चामल र एक हजार ४३ बोरा चिउराको गोदाममा सिलबन्दी गरिएको हो । उक्त व्यवसायको भण्डारण कक्षमा खाली बोरा, लेबलिङ र सिलिङ मेसिन तथा थकाली, नेवारी, गुडलक जस्ता पाइएकाले सो चामल तथा चिउराको गोदाममा सिलबन्दी गरिएको विभागले जनाएको छ ।यसै गरी विभागको सो अनुगमन टोलीले काठमाडौँको नागार्जुन–७ मा रहेको हलेसी फुड्स खाद्य उद्योग प्रालिको खाद्य गोदाममा पनि सिलबन्दी गरेको छ । खाद्य अनुमतिपत्र नलिई विभिन्न ब्रान्डका चामल खरिद गरी अन्य फर्म वा कम्पनीको ब्रान्ड र नाममा प्याकिङ तथा बिक्रीवितरण गर्ने गरेको पाइएपछि सो गोदामको सिलबन्दी गरिएको जनाइएको छ । उक्त व्यवसायको गोदाममा खाली बोरा, लेबलिङ र सिलिङ मेसिनका साथै विभिन्न ब्रान्डका एक हजार ६४६ बोरा चामल पाइएकोमा सो चामल सिलबन्दी गरेको विभागले जनाएको छ । त्यसैगरी उक्त निरीक्षण अनुगमनका क्रममा काठमाडौँको नागार्जुन–४ मा रहेको गढीमाई प्याकेजिङ उद्योगमा पनि सिलबन्दी गरिएको छ । खाद्य अनुमतिपत्र नलिई विभिन्न ब्रान्डका ७७ हजार ८५० केजी चामल खरिद गरी अन्य फर्म वा कम्पनीको ब्रान्ड र नाममा प्याकिङ तथा बिक्रीवितरण गर्ने गरेको पाइएपछि उक्त उद्योगको गोदाममा सिलबन्दी गरिएको हो । निरीक्षण अनुगमनका क्रममा थप अनुसन्धानका लागि चार थान चामल र एक थान चिउराको नमुना सङ्कलन गरेको छ । सङ्कलित नमुना विश्लेषण परीक्षणका लागि प्रयोगशालामा पठाइएको विभागले जनाएको छ । विभागका महानिर्देशक सञ्जीवकुमार कर्णले तीन वटै खाद्य व्यवसायलाई खाद्य स्वच्छता तथा गुणस्तर ऐन, २०८१ बमोजिम कारबाहीका लागि प्रक्रिया अगाडि बढाइएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147079",
      "image": "https://gorkhapatraonline.com/storage/media/259573/conversions/chiura-original-thumb.jpg"
    },
    {
      "slug": "147008",
      "title": "सुनको भाउ हालसम्मकै उच्च, प्रतितोला  चार हजारले बढ्यो",
      "timestamp": 1741910400000,
      "source": "gp",
      "content": "नेपाली बजारमा सुनको मूल्य हालसम्मकै उच्च बिन्दुमा पुगेको छ । आज सुनको मूल्य प्रतितोला रू. चार हजारले बढेर रू. एक लाख ७४ हजार पाँच सय कायम भएको छ ।",
      "longContent": "काठमाडौँ, चैत १  गते ।  नेपाली बजारमा सुनको मूल्य हालसम्मकै उच्च बिन्दुमा पुगेको छ । आज सुनको मूल्य प्रतितोला रू. चार हजारले बढेर रू. एक लाख ७४ हजार पाँच सय कायम भएको छ । स्थानीय बजारमा बिहीबार सुन प्रतितोला रू एक लाख ७० हजार पाँच सयमा कारोबार भएको थियो । त्यस्तै आज चाँदीको मूल्य प्रतितोला रू. दुई हजार ५० कायम भएको छ । नेपाल सुन चाँदी व्यावसायी महासङ्घका प्रथम उपाध्यक्ष धर्मसुन्दर बज्राचार्यले आन्तरिक कारण भन्दा बाह्य कारणले सुनको मूल्य बढेको बताउनुभयो । “अमेरिकी डलरको मूल्यवृद्धि, अन्तरराष्ट्रिय राजनीतिक घटनाक्रमलगायतका कारणले मूल्य बढेको हो । अन्तरराष्ट्रिय बजारमा भएको मूल्यवृद्धिअनुसार समायोजन गर्दा स्थानीय बजारमा हालसम्मकै उच्च मूल्य कायम भएको हो”, उहाँले रासससँग भन्नुभयो ।अन्तरराष्ट्रिय बजारमा आज सुनको मूल्य प्रतिऔंस दुई हजार ९८२ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/147008",
      "image": "https://gorkhapatraonline.com/storage/media/259390/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "146985",
      "title": "यस्तो छ आजको तरकारी र फलफूलको थोक मूल्य",
      "timestamp": 1741910400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ, चैत १ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु २५, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (तराई) प्रतिकिलो रु २२, आलु रातो प्रतिकिलो रु ३४, आलु रातो (भारतीय) प्रतिकिलो रु ३४, प्याज सुकेको (भारतीय) प्रतिकिलो रु ६०, गाजर (लोकल) प्रतिकिलो रु ४०, गाजर (तराई) प्रतिकिलो रु २५, बन्दा (लोकल) प्रतिकिलो रु १२, बन्दा (नरिवल) प्रतिकिलो रु १५, काउली (स्थानीय) प्रतिकिलो रु २०, स्थानीय काउली (ज्यापु) प्रतिकिलो रु २०, मूला रातो प्रतिकिलो रु ४०, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु ५० तथा भन्टा डल्लो प्रतिकिलो रु ६० कायम गरिएको छ ।यसैगरी, मटरकोसा प्रतिकिलो रु ५०, घिउ सिमी (लोकल) प्रतिकिलो रु ४०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४०, घिउ सिमी (राजमा) प्रतिकिलो रु ९०, टाटे सिमी प्रतिकिलो रु ७०, तिते करेला प्रतिकिलो रु ११०, लौका प्रतिकिलो रु ५०, परबर (लोकल) प्रतिकिलो रु १२०, परबर (तराई) प्रतिकिलो रु १६०, घिरौला प्रतिकिलो रु ७०, झिगुनी प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु १५, हरियो फर्सी (डल्लो) प्रतिकिलो रु १५ तथा भिण्डी प्रतिकिलो रु ११० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ४०, पिँडालु प्रतिकिलो रु १००, स्कूस प्रतिकिलो रु ४०, रायो साग प्रतिकिलो रु ४०, पालुङ्गो साग प्रतिकिलो ६०, चमसुरको साग रु ८०, तोरीको साग प्रतिकिलो रु ४०, मेथीको साग प्रतिकिलो रु ६०, प्याज हरियो प्रतिकिलो रु ३०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु १००, च्याउ (डल्ले) प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ४०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १६०, कोइराला प्रतिकेजी रु ४००, रातो बन्दा प्रतिकिलो रु ५०, जिरीको साग प्रतिकिलो रु ५०, सेलरी प्रतिकिलो रु १५०, सौफको साग प्रतिकिलो रु ८०, पार्सले प्रतिकिलो रु ३००, पुदिना प्रतिकिलो रु ३००, गान्टे मूला प्रतिकिलो रु ६०, इमली प्रतिकिलो रु १६०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु २५०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, सुन्तला (भारतीय) प्रतिकिलो रु १२०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु १५०, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, रुख कटहर प्रतिकिलो रु १३०, निबुवा प्रतिकिलो रु ७०, नासपाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १००, खरबुजा प्रतिकिलो रु ४५, स्ट्रबेरी प्रतिकिलो रु २००, किबी प्रतिकिलो रु ४००, अमला प्रतिकिलो रु १२० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १००, खुर्सानी सुकेको प्रतिकिलो रु ३२५, खुर्सानी हरियो प्रतिकिलो रु १००, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ११०, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु ५०, हरियो धनिया प्रतिकिलो रु ३०, लसुन सुकेको चाइनिज प्रतिकिलो रु २८०, लसुन सुकेको नेपाली प्रतिकिलो रु २३०, छ्यापी सुकेको प्रतिकिलो रु १६०, छ्यापी हरियो प्रतिकिलो रु ७०, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १८०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/146985",
      "image": "https://gorkhapatraonline.com/storage/media/259348/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "146970",
      "title": "टरिगाउँमा आउनै छाड्यो विमान",
      "timestamp": 1741910400000,
      "source": "gp",
      "content": "विसं २०११ देखि सञ्चालनमा रहेको टरिगाउँ विमानस्थलमा पछिल्ला दुई महिनादेखि उडान रोकिएको छ ।",
      "longContent": "तुलसीपुर समाचारदातातुलसीपुर, चैत १ गते । विसं २०११ देखि सञ्चालनमा रहेको टरिगाउँ विमानस्थलमा पछिल्ला दुई महिनादेखि उडान रोकिएको छ । नेपाल वायु सेवा निगमको जहाज २०८१ पुस २ गते अन्तिम पटक टरिगाउँ विमानस्थलमा अवतरण गरेको थियो । नेपाल एयरलाइन्स तुलसीपुरका प्रतिनिधि बलबहादुर सुनारका अनुसार निगमका साना दुई वटा जहाज बिग्रिएका कारण उडान बन्द भएको छ । उहाँका अनुसार आगामी १५ दिनभित्रै जहाज मर्मत भई पुनः नियमित उडान सञ्चालनमा आउने बताउनुभयो ।टरिगाउँ विमानस्थलमा २०११ देखि २०४२ सालसम्म नियमित उडान हुँदै आएको थियो । २०५६ देखि २०५८ सालसम्म सेवा अवरुद्ध भएको थियो । सीता एयरले २०८० सालमा सेवा सुरु गरे पनि एक वर्ष नपुग्दै बन्द गरेको थियो । पछिल्लो समय नेपाल एयरलाइन्सले हप्तामा एक दिन उडान गर्दै आएकामा हाल दुई महिनादेखि पूर्ण रूपमा उडान बन्द रहेको छ । टरिगाउँ विमानस्थलको धावनमार्ग विस्तारका लागि पहल गरिरहेका तुलसीपुर उपमहानगरपालिकाका उपप्रमुख स्यानी चौधरीका अनुसार विमानस्थल स्तरोन्नतिका लागि विस्तृत परियोजना प्रतिवेदन (डिपिआर) तयार पारिएको छ । विमानस्थल पुनः सञ्चालन र सेवा नियमित गर्न विभिन्न निकायसँग समन्वय भइरहेको उहाँले जानकारी दिनुभयो । ठुला जहाजका लागि एक हजार २५० देखि एक हजार ५५० मिटर धावनमार्गको लम्बाइ र ३० देखि ५० मिटर चौडाइ आवश्यक पर्ने डिपिआरमा उल्लेख छ । धावनमार्गको क्षेत्रफल ३९ बिघा रहेको छ । धावनमार्ग विस्तारका लागि धावनमार्गसँगै रहेको कपास विकास समितिको चार बिघा जग्गासमेत विस्तारका लागि ल्याउने प्रक्रिया अघि बढेको उपप्रमुख चौधरीले जानकारी दिनुभयो । धावनमार्ग विस्तारका लागि जग्गा अधिग्रहण गर्न संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयले अर्थ मन्त्रालयलाई पत्रसमेत पठाएको छ । धावनमार्ग विस्तारका लागि आवश्यक पाँच अर्ब बजेटमध्ये आर्थिक वर्ष २०८१/८२ मा एक करोड विनियोजन गरिएको र यसै वर्ष थप आवश्यक ९९ करोड बजेट माग गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146970",
      "image": "https://gorkhapatraonline.com/storage/media/259332/conversions/plain--original-thumb.jpg"
    },
    {
      "slug": "146968",
      "title": "पर्खाल नहुँदा सुरक्षा चुनौती",
      "timestamp": 1741910400000,
      "source": "gp",
      "content": "हेटौँडा औद्योगिक क्षेत्रमा कम्पाउन्ड पर्खाल निर्माण हुन नसक्दा निजी क्षेत्रको अर्बौं रुपियाँको लगानी जोखिममा परेको छ ।",
      "longContent": "हेटौँडा समाचारदाताहेटौँडा, चैत १ गते  । हेटौँडा औद्योगिक क्षेत्रमा कम्पाउन्ड पर्खाल निर्माण हुन नसक्दा निजी क्षेत्रको अर्बौं रुपियाँको लगानी जोखिममा परेको छ । अमेरिकी सरकारको सहयोगमा स्थापना भएको देशकै ठुलो औद्योगिक क्षेत्रमा पर्खाल निर्माण नहुँदा सुरक्षामा चुनौती भएको हो । ६१ वर्षअघि निर्माण गरिएको औद्योगिक क्षेत्रमा पर्खाल निर्माण भएको छैन । औद्योगिक क्षेत्रको बिचबाट मकवानपुरको पूर्वी क्षेत्रमा जाने सडक निर्माण गरिएको छ । बर्सौंदेखि सवारी सञ्चालन भइरहेको यस सडकको दायाँबायाँ औद्योगिक क्षेत्र रहेको छ ।  २५ मिटर सडक विस्तारमा अलमलका कारण हेटौँडामा रहेको औद्योगिक क्षेत्रमा निर्माण गरिने भनिएको वाल निर्माण अन्योलग्रस्त बनेको हो । चारैतिर खुला भएका कारण यहाँका सुरक्षाकर्मीले सुरक्षा दिन कठिन हुने स्थानीयको भनाइ छ । पर्खालकै कारण सुरक्षामा चुनौती भएको हेटौँडा औद्योगिक क्षेत्र व्यवस्थापन कार्यालयका क्षेत्र व्यवस्थापक सगीता कुँवरले बताउनुभयो । खुला भएका कारण सहजै आवतजावत हुने र भएकाले सुरक्षा दिन समस्या भएको उहाँले बताउनुभयो । हेटौँडाको बाटो बिस्तार नभएसम्म पर्खाल निर्माण गर्न नसकिएको उहाँले जानकारी दिनुभयो । हाल हेटौँडा औद्योगिक क्षेत्रमा १४३ उद्योग रहेका छन् तर ११५ वटा सञ्चालनमा रहेका छन् । यहाँ पाँच वटा उद्योग बन्द अवस्थामा छन् । सरकारी कार्यालय, सङ्घ संस्थाका १३ वटा कार्यालय छन् । हाल १० वटा उद्योग निर्माणाधीन छन् । चालु आर्थिक वर्षमा यहाँ दुई वटा नयाँ उद्योग थपिएको कार्यालय व्यवस्थापक कुँवरले जानकारी दिनुभयो । यहाँ निर्माण सामग्रीका सात, प्लास्टिकजन्य ३१, विद्युतका चार, खाद्यान्न तथा पेय पदार्थका १४, फर्निचरका छ, इन्जिनियरिङ सेवाका १२, प्याकेजिङका पाँच, केमिकल तथा रङरोगन उत्पादनका ११, पोल्ट्री दुई, खानीजन्य तीन, टेक्सटाइल एक र अन्य ११ वटा उद्योग रहेका छन् । औद्योगिक क्षेत्रमा सञ्चालित उद्योगबाट प्रत्यक्ष रूपमा पाँच हजारभन्दा बढीले रोजगारी पाएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/146968",
      "image": "https://gorkhapatraonline.com/storage/media/259330/conversions/HID-@-hetauda-(1)-original-thumb.jpg"
    },
    {
      "slug": "146967",
      "title": "आजका लागि यस्तो छ विदेशी मुद्राको विनिमयदर",
      "timestamp": 1741910400000,
      "source": "gp",
      "content": "काठमाडौँ, चैत १ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार आज अमेरिकी डलर एकको खरिददर १३८ रुपैयाँ ९० पैसा र बिक्रीदर १३९ रुपैयाँ ५० पैसा कायम भएको छ ।युरोपियन युरो एकको खरिददर १५० रुपैयाँ ९५ पैसा र बिक्रीदर १५१ रुपैयाँ ६० पैसा, युके पाउन्ड स्टर्लिङ एकको खरिददर १७९ रुपैयाँ ८५ पैसा र बिक्रीदर १८० रुपैयाँ ६२ पैसा, स्वीस फ्र्याङ्क एकको खरिददर १५७ रुपैयाँ ४७ पैसा र बिक्रीदर १५८ रुपैयाँ १५ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८७ रुपैयाँ ३५ पैसा र बिक्रीदर ८७ रुपैयाँ ७२ पैसा, क्यानेडियन डलर एकको खरिददर ९६ रुपैयाँ ६० पैसा र बिक्रीदर ९७ रुपैयाँ ०२ पैसा, सिङ्गापुर डलर एकको खरिददर १०४ रुपैयाँ ०१ पैसा र बिक्रीदर १०४ रुपैयाँ ४६ पैसा निर्धारण गरिएको छ । यस्तै, जापानी येन १० को खरिददर नौ रुपैयाँ ३८ पैसा र बिक्रीदर नौ रुपैयाँ ४२ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ १७ पैसा र बिक्रीदर १९ रुपैयाँ २५ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रुपैयाँ ०४ पैसा र बिक्रीदर ३७ रुपैयाँ २० पैसा, कतारी रियाल एकको खरिददर ३८ रुपैयाँ ११ पैसा र बिक्रीदर ३८ रुपैयाँ २७ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ ११ पैसा र बिक्रीदर चार रुपैयाँ १३ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ८२ पैसा र बिक्रीदर ३७ रुपैयाँ ९८ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ३० पैसा र बिक्रीदर ३१ रुपैयाँ ४३ पैसा, साउथ कोरियन वन १०० को खरिददर नौ रुपैयाँ ५४ पैसा र बिक्रीदर नौ रुपैयाँ ५९ पैसा, स्वीडिस क्रोनर एकको खरिददर १३ रुपैयाँ ६५ पैसा र बिक्रीदर १३ रुपैयाँ ७१ पैसा र डेनिस क्रोनर एकको खरिददर २० रुपैयाँ २४ पैसा र बिक्रीदर २० रुपैयाँ ३३ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रुपैयाँ ८७ पैसा र बिक्रीदर १७ रुपैयाँ ९५ पैसा, कुवेती दिनार एकको खरिददर ४५० रुपैयाँ ८४ पैसा र बिक्रीदर ४५२ रुपैयाँ ७९ पैसा, बहराइन दिनार एकको खरिददर ३६८ रुपैयाँ ४७ पैसा र बिक्रीदर ३७० रुपैयाँ ०७ पैसा, ओमनी रियाल एकको खरिददर ३६० रुपैयाँ ७९ पैसा र बिक्रीदर ३६२ रुपैयाँ ३५ पैसा रहेको छ । भारतीय रुपैयाँ १०० को खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "longContent": "काठमाडौँ, चैत १ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार आज अमेरिकी डलर एकको खरिददर १३८ रुपैयाँ ९० पैसा र बिक्रीदर १३९ रुपैयाँ ५० पैसा कायम भएको छ ।युरोपियन युरो एकको खरिददर १५० रुपैयाँ ९५ पैसा र बिक्रीदर १५१ रुपैयाँ ६० पैसा, युके पाउन्ड स्टर्लिङ एकको खरिददर १७९ रुपैयाँ ८५ पैसा र बिक्रीदर १८० रुपैयाँ ६२ पैसा, स्वीस फ्र्याङ्क एकको खरिददर १५७ रुपैयाँ ४७ पैसा र बिक्रीदर १५८ रुपैयाँ १५ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८७ रुपैयाँ ३५ पैसा र बिक्रीदर ८७ रुपैयाँ ७२ पैसा, क्यानेडियन डलर एकको खरिददर ९६ रुपैयाँ ६० पैसा र बिक्रीदर ९७ रुपैयाँ ०२ पैसा, सिङ्गापुर डलर एकको खरिददर १०४ रुपैयाँ ०१ पैसा र बिक्रीदर १०४ रुपैयाँ ४६ पैसा निर्धारण गरिएको छ । यस्तै, जापानी येन १० को खरिददर नौ रुपैयाँ ३८ पैसा र बिक्रीदर नौ रुपैयाँ ४२ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ १७ पैसा र बिक्रीदर १९ रुपैयाँ २५ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रुपैयाँ ०४ पैसा र बिक्रीदर ३७ रुपैयाँ २० पैसा, कतारी रियाल एकको खरिददर ३८ रुपैयाँ ११ पैसा र बिक्रीदर ३८ रुपैयाँ २७ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ ११ पैसा र बिक्रीदर चार रुपैयाँ १३ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ८२ पैसा र बिक्रीदर ३७ रुपैयाँ ९८ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ३० पैसा र बिक्रीदर ३१ रुपैयाँ ४३ पैसा, साउथ कोरियन वन १०० को खरिददर नौ रुपैयाँ ५४ पैसा र बिक्रीदर नौ रुपैयाँ ५९ पैसा, स्वीडिस क्रोनर एकको खरिददर १३ रुपैयाँ ६५ पैसा र बिक्रीदर १३ रुपैयाँ ७१ पैसा र डेनिस क्रोनर एकको खरिददर २० रुपैयाँ २४ पैसा र बिक्रीदर २० रुपैयाँ ३३ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रुपैयाँ ८७ पैसा र बिक्रीदर १७ रुपैयाँ ९५ पैसा, कुवेती दिनार एकको खरिददर ४५० रुपैयाँ ८४ पैसा र बिक्रीदर ४५२ रुपैयाँ ७९ पैसा, बहराइन दिनार एकको खरिददर ३६८ रुपैयाँ ४७ पैसा र बिक्रीदर ३७० रुपैयाँ ०७ पैसा, ओमनी रियाल एकको खरिददर ३६० रुपैयाँ ७९ पैसा र बिक्रीदर ३६२ रुपैयाँ ३५ पैसा रहेको छ । भारतीय रुपैयाँ १०० को खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146967",
      "image": "https://gorkhapatraonline.com/storage/media/259329/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "146964",
      "title": "क्रसिङपछि चिनी उद्योग बन्द",
      "timestamp": 1741910400000,
      "source": "gp",
      "content": "सर्लाहीको हरिवनस्थित इन्दुशङ्कर चिनी उद्योगले यो वर्ष ३० लाख क्विन्टल उखु क्रसिङ गरेको छ ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, चैत १ गते । सर्लाहीको हरिवनस्थित इन्दुशङ्कर चिनी उद्योगले यो वर्ष ३० लाख क्विन्टल उखु क्रसिङ गरेको छ । बिहीबार बिहानबाट बन्द भएको उद्योगले ३० लाख ५२ हजार ७९२ क्विन्टल उखु क्रसिङ गरेको उद्योगका उखु प्रबन्धक योगनारायण रजकले जानकारी दिनुभयो । किसानले ल्याएको सम्पूर्ण उखु सकिएपछि बिहीबार बिहानदेखि मिल बन्द गरिएको उहाँले बताउनुभयो । किसानलाई फागुन १४ सम्मको भुक्तानी गरिसकेको इन्दुशङ्करले होलीपर्व सम्पन्न भएको एक सातादेखि १० दिनभित्रमा बाँकी भुक्तानी भइसक्ने जनाएको छ । गत मङ्सिर २७ बाट उखु क्रसिङ सुरु गरेको उद्योग ९१ दिन सञ्चालन भएर बन्द भएको उखु प्रबन्धक रजकले बताउनुभयो । जिल्लाको महालक्ष्मी चिनी उद्योग बगदह र अन्नपूर्ण चिनी उद्योग धनकौल यसअघि नै बन्द भइसकेका छन् । एक साताअघि बन्द भएका महालक्ष्मी चिनी उद्योगले १३ लाख ८० हजार १०४ क्विन्टल र अन्नपूर्ण चिनी उद्योग धनकौलले नौ लाख २१ हजार क्विन्टल उखु क्रसिङ गरेका छन् । महालक्ष्मी र अन्नपूर्णले पनि किसानको बाँकी भुक्तानी होली सकिएलगत्तै गर्ने जनाएका छन् । सरकारले गत मङ्सिरमा यो वर्षको क्रसिङ सिजनका लागि उखुको मूल्य प्रतिक्विन्टल ६५५ रुपियाँ निर्धारण गरेको थियो । त्यसमध्ये उद्योगीले प्रतिक्विन्टल ५८५ रुपियाँ र सरकारले अनुदानबापत ७० रुपियाँ उपलब्ध गराउने उल्लेख छ । यस वर्ष चिनी उद्योगले उखु खरिद गरेका किसानलाई समयमै भुक्तानी दिइरहेका छन् । सरकारबाट प्राप्त हुने ७० रुपियाँ अनुदान रकमको भने टुङ्गो नरहेको किसानले बताएका छन् । पछिल्लो समय किसानले उखु खेती घटाउँदै लगेपछि चिनी मिललाई उखुको अभाव हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/146964",
      "image": "https://gorkhapatraonline.com/storage/media/259326/conversions/Chini-original-thumb.jpg"
    },
    {
      "slug": "146963",
      "title": "उखु अभावमै क्रसिङ सम्पन्न",
      "timestamp": 1741910400000,
      "source": "gp",
      "content": "उखु अभाव र मौसमी प्रतिकूलताको सामना गर्दै रामनगरस्थित एभरेस्ट चिनी मिलले यस वर्षको क्रसिङ सम्पन्न गरेको छ । एभरेस्टले बिहीबार बिहानदेखि चालु सत्र २०८१/८२ को क्रसिङ सम्पन्न गरेको जनाएको छ ।",
      "longContent": "बर्दीबास समाचारदाताबर्दीबास, चैत १ गते । उखु अभाव र मौसमी प्रतिकूलताको सामना गर्दै रामनगरस्थित एभरेस्ट चिनी मिलले यस वर्षको क्रसिङ सम्पन्न गरेको छ । एभरेस्टले बिहीबार बिहानदेखि चालु सत्र २०८१/८२ को क्रसिङ सम्पन्न गरेको जनाएको छ । यस पटक मिल सञ्चालन भएको ९२ दिनपछि बन्द भएको हो । यसबिच छ दिन ‘नो केन’ र दुई दिन सरसफाइका लागि काम रोकिँदा खुद क्रसिङ भने ८४ दिन मात्र हुन सक्यो । यसमा पनि पटक पटक उखु अभाव हुँदा २५ दिन क्षमता घटाएर क्रसिङ गर्नु परेको एभरेस्टले जनाएको छ । उद्योगका वित्तीय महाप्रबन्धक विमलचन्द्र ठाकुरका अनुसार यस पटक न्यूनतम ३५ लाख क्विन्टल उखु क्रसिङ गरी तीन लाख १५ हजार क्विन्टल चिनी उत्पादनको लक्ष्यसहित मङ्सिर २६ देखि क्रसिङ सुरु भएको थियो । पर्याप्त उखु नपाउँदा ३१ लाख तीन हजार ५१ क्विन्टल मात्र उखु क्रसिङ गर्न सकिएको उहाँले बताउनुभयो । यो परिणाम लक्ष्यको करिब ४ लाख क्विन्टलले कम हो ।यस वर्ष चिनीको ‘रिकभरी’ सरदर ८.५ देखि नौ प्रतिशत रहेको छ । अहिले उखुको रस चिनी बन्ने प्रक्रियामा रहेकाले पाँच दिनपछि मात्र चिनी उत्पादनबारे जानकारी हुने एभरेस्टले जनाएको छ । खरिद गरिएका उखुमध्ये फागुन २५ सम्म ३० लाख ८० हजार क्विन्टल उखुको एक अर्ब ७० करोड ५४ हजार रुपियाँ किसानको खातामार्फत भुक्तानी गरिएको वित्तीय महाप्रबन्धक ठाकुरले बताउनुभयो । पछि आएका उखुको पनि यसै साताभित्र भुक्तानी गरिने उहाँको भनाइ छ । गत वर्षदेखि एभरेस्टले पाँच दिनभित्रै उखुको भुक्तानी दिन थालेकाले मिलप्रति किसानको भरोसा बढे पनि समुचित मूल्य नपाउँदा उखु किसान भने निराश देखिएका छन् । किसानले उखुको न्यूनतम समर्थन मूल्य प्रतिक्विन्टल ७५० रुपियाँ कायम गर्नुपर्ने माग गर्दै आएका छन् । सरकारले भने कारखानाले दिँदै आएको साबिक ५४० रुपियाँमा २० रुपियाँ मात्र वृद्धि गरी प्रतिक्विन्टल ५६० रुपियाँ तोकेको छ । यो मूल्यप्रति किसान असन्तुष्ट छन् । यसको असर आगामी वर्षको उखु खेतीमा पर्ने हुँदा उखु अभाव तत्कालै समाधान हुने सङ्केत देखा नपरेको उखु उत्पादक कृषक सङ्घ महोत्तरीका अध्यक्ष नरेशसिंह कुशवाहाले बताउनुभयो । गत आर्थिक वर्ष २०८०/८१ मा एभरेस्टले २९ लाख चार हजार ५११ क्विन्टल उखु क्रसिङ गरी दुई लाख ६१ हजार ४०६ क्विन्टल चिनी उत्पादन गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/146963",
      "image": "https://gorkhapatraonline.com/storage/media/259325/conversions/Chini1-original-thumb.jpg"
    },
    {
      "slug": "146962",
      "title": "हातेकागज उद्योग सङ्कटमा",
      "timestamp": 1741910400000,
      "source": "gp",
      "content": "बझाङमा सञ्चालित हातेकागज उद्योग बन्द अवस्थामा छन् । जयपृथ्वी नगरपालिकाको कैलाशमा रहेको मालिका हातेकागज उद्योग, बुङ्गल नगरपालिका–१ को गोइचनमा रहेको जुनेली हातेकागज उद्योग, खप्तडछान्ना गाउँपालिका–५, कालुखेतीमा रहेको प्रगतिशील खप्तड हातेकागज उद्योग बन्द भएका छन् ।",
      "longContent": "बुङ्गल समाचारदाताचैनपुर (बझाङ), चैत १ गते । बझाङमा सञ्चालित हातेकागज उद्योग बन्द अवस्थामा छन् । जयपृथ्वी नगरपालिकाको कैलाशमा रहेको मालिका हातेकागज उद्योग, बुङ्गल नगरपालिका–१ को गोइचनमा रहेको जुनेली हातेकागज उद्योग, खप्तडछान्ना गाउँपालिका–५, कालुखेतीमा रहेको प्रगतिशील खप्तड हातेकागज उद्योग बन्द भएका छन् । यसबाहेक बुङ्गल नगरपालिका–७, गडरायमा रहेको गोर्खाली हातेकागज उद्योग, वडा नं. ३ दारुगाउँमा रहेको दारुगाउँ हातेकागज उद्योग, मष्टा गाउँपालिकामा रहेको हिमालयन हातेकागज उद्योग तथा तल्कोट गाउँपालिकाको दाँतोलामा रहेको बडीगाउँ हातेकागज उद्योग हाल बन्द छन् ।उद्योग बन्द भएपछि भौतिक संरचना र उपकरण पनि बेवारिसे बनेका छन् । कतिपय उपकरण चोरी भएका छन् । खप्तडछान्ना गाउँपालिका–५, कालुखेतीमा रहेको प्रगतिशील खप्तड हातेकागज उद्योग १२ वर्षदेखि बन्द छ । २०६६ सालमा सञ्चालनमा आएको उद्योग बजार अभावका कारण बन्द हुन पुगेको सञ्चालक गोविन्द सिंहले बताउनुभयो । कच्चा पदार्थको मूल्यवृद्धिपछि उत्पादन लागत बढ्दा बजारमा प्रतिस्पर्धा गर्न नसकेर उद्योग बन्द हुन पुगेको उहाँको भनाइ छ । उद्योग सञ्चालन हुँदा कागज उत्पादनका लागि लोक्ता सङ्कलन, कागज ढुवानी, दाउरा बिक्री, मेसिन सञ्चालनलगायत कार्यमा ३० जनाले प्रत्यक्ष रोजगारी पाएका थिए । उद्योग बन्द भएपछि रोजगारी गुमेको छ । बुङ्गल नगरपालिका–१ मा रहेको जुनेली हातेकागज उद्योग ११ वर्षदेखि बन्द छ । बजारमा प्रतिस्पर्धा गर्न नसक्दा उद्योग बन्द गर्नु परेको सञ्चालक अक्कल बोहोराको भनाइ छ । कच्चा पदार्थको अभाव, सङ्कलन तथा ढुवानीको महँगीले लागत वृद्धि भएपछि उचित बजार पाउन नसक्दा उद्योग बन्द गर्नु परेको उहाँले बताउनुभयो ।लापरबाहीले धराशायीदिगो वन व्यवस्थापनसम्बन्धी प्रमाणपत्र प्रदान गर्ने अन्तर्राष्ट्रिय संस्था फरेस्ट स्टेवार्डसिप काउन्सिलबाट प्रमाणित एसियाकै पहिलो सामुदायिक उद्योगसमेत बन्द भएको छ । जयपृथ्वी नगरपालिकाको कैलाशमा रहेको मालिका हातेकागज उद्योग विगत आठ वर्षदेखि बन्द अवस्थामा छ । उद्योगमा रहेका उपकरण चोरी भएका छन् भने भवन जीर्ण बनेको छ । लोक्ता पकाउने ड्रम, कागज उत्पादनमा प्रयोग गरिने कास्टिक सोडा, नुरीलगायतका रसायन चोरी भएका छन् । उद्योग २०५६ सालमा स्थानीय र अन्तर्राष्ट्रिय गैरसरकारी संस्था ‘एन्साब’ को पहलमा स्थापना गरिएको थियो । विनायक पिमिडाँडा सामुदायिक वनका २५० उपभोक्ताको सेयर लगानी रहेको यो उद्योग बन्द हुँदा झन्डै एक करोड रुपियाँ बराबरको स्थानीय समुदाय र विभिन्न दातृ संस्थाको लगानी खेर गएको छ ।उद्योग स्थापनाकालदेखि काम गर्दै आएका गोविन्द कामीका अनुसार व्यवस्थापनको लापर्बाही, उत्पादनको हिसाबकिताबको अस्पष्टता, सीमित व्यक्तिको मनोमानीका कारण उद्योग धराशायी भएको हो । एफएससीले २०६४ सालमा यस उद्योगलाई एसियाकै पहिलो सामुदायिक उद्योगका रूपमा प्रमाणित गरेपछि चर्चामा आएको थियो । उद्योगमा प्रत्यक्ष र अप्रत्यक्ष रूपमा तीन सयभन्दा बढीले रोजगारी पाएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/146962",
      "image": "https://gorkhapatraonline.com/storage/media/259322/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "146961",
      "title": "अनुगमन अभावमा बढ्दै सहकारी समस्या",
      "timestamp": 1741910400000,
      "source": "gp",
      "content": "स्थानीय तहले प्रभावकारी नियमन र अनुगमन नसक्दा सहकारी संस्थामा समस्या देखिन थालेको छ । गाउँपालिका र प्रदेश सरकारमातहतमा रहेका सहकारी संस्थामा नियमित अनुगमन र नियमन हुन नसक्दा पाल्पाका दुई वटा सहकारीको समस्या बाहिर आएको छ ।",
      "longContent": "तानसेन समाचारदातातानसेन, चैत १ गते । स्थानीय तहले प्रभावकारी नियमन र अनुगमन नसक्दा सहकारी संस्थामा समस्या देखिन थालेको छ । गाउँपालिका र प्रदेश सरकारमातहतमा रहेका सहकारी संस्थामा नियमित अनुगमन र नियमन हुन नसक्दा पाल्पाका दुई वटा सहकारीको समस्या बाहिर आएको छ । पछिल्लो आठ वर्षमा जिल्लाका अधिकांश सहकारीको प्रभावकारी नियमन हुन सकेको छैन । यसअघि डिभिजन सहकारी कार्यालयमार्फत सहकारीको दर्ता, नियमित अनुगमन, निरीक्षण हुने गरेको थियो । सहकारी डिभिजन कार्यालय खारेज भएपछि सो कार्यालयले गर्ने काम पालिकाको क्षेत्राधिकारमा परे पनि सो अनुसार काम हुन नसकेको जिल्ला सहकारी सङ्घ पाल्पाका अध्यक्ष भूपति पाण्डेयले बताउनुभयो । पाल्पामा अधिकांश सहकारी पालिकामातहत छन् । यद्यपि तिनको नियमित अनुगमन, निरीक्षण हुन नसकेको उहाँले बताउनुभयो । सहकारी संस्थालाई हेर्ने पालिकामा कर्मचारीसमेत अभाव रहेको छ । पाल्पामा २५० बढी सहकारी संस्था छन् । पछिल्लो समय पाल्पाको रिब्दीकोट–७ स्थित साहारा बचत तथा ऋण सहकारी संस्थाका केही पदाधिकारीले रकम हिनामिना गरेको भन्दै अख्तियार दुरुपयोग अनुसन्धान आयोगमा उजुरी परेको छ । सो सहकारीले दुई वर्षदेखि साधारण सभा नगरेको पाइएको छ । रिब्दीकोट गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत मणिप्रसाद खनालले साहारा सहकारीको सम्बन्धमा छानबिन भइरहेको बताउनुभयो । यस्तै रम्भा गाउँपालिका–४, हुमिनस्थित लालीगुँरास बचत तथा ऋण सहकारी संस्थाको झन्डै तीन करोड रकम हिनामिना भएको सार्वजनिक भएको छ । सहकारीका कर्मचारीले दुई करोड ८७ लाख रकम अपचलन गरेको सहकारीको लेखा परीक्षण प्रतिवेदनमा उल्लेख गरिएको छ । पछिल्लो समय सहकारी ऐनविपरीत सहकारीका केही पदाधिकारीले ठुलो रकम लैजाने र साँवा र ब्याज नतिर्ने क्रम बढेको बचतकर्ताको गुनासो छ । जिल्ला सदरमुकाम तानसेनकै केही सहकारीमा समेत यस्तो खालको समस्या रहेको बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146961",
      "image": "https://gorkhapatraonline.com/storage/media/259321/conversions/sahakari-original-thumb.jpg"
    },
    {
      "slug": "146960",
      "title": "राजस्वको स्रोत खोज्दै प्रदेश सरकार",
      "timestamp": 1741910400000,
      "source": "gp",
      "content": "बागमती प्रदेश सरकारले राजस्वमा सुधार गर्न स्रोतको खोजी गर्न थालेको छ । देश सङ्घीयतामा गएर प्रदेश संरचना निर्माण भएको सात वर्षपछि प्रदेश सरकारले राजस्वमा सुधार गर्न स्रोतको खोजी गर्न थालेको हो ।",
      "longContent": "मकवानपुर समाचारदाताहेटौँडा, चैत १ गते । बागमती प्रदेश सरकारले राजस्वमा सुधार गर्न स्रोतको खोजी गर्न थालेको छ । देश सङ्घीयतामा गएर प्रदेश संरचना निर्माण भएको सात वर्षपछि प्रदेश सरकारले राजस्वमा सुधार गर्न स्रोतको खोजी गर्न थालेको हो । राजस्वमा सुधार र दायरा बढाउन प्रदेशको आर्थिक मामिला तथा योजना मन्त्रालयले समिति नै गठन गरेर काम थालेको छ । सङ्घीय सरकारले दिने अनुदानमा कटौती र भएका राजस्वको स्रोतसमेत खुम्चन थालेपछि मन्त्रालयले राजस्वमा वृद्धि गर्न राजस्व सुधार अध्ययन समितिले हेटौँडामा सरोकारवालासँग छलफल गरेको छ ।प्रदेशका आर्थिक मामिला तथा योजनामन्त्री कुन्दनराज काफ्ले, प्रदेश नीति तथा योजना आयोगका उपाध्यक्ष डा. गङ्गादत्त नेपाल, प्रदेशका प्रमुख सचिव महादेव पन्थलगायत प्रदेश सरकारका सचिवलगायतका सरोकारवालासँग समितिले छलफल गरेको हो । प्रदेश सरकारले नेपाल सरकारका पूर्वसहसचिव किशोरजङ्ग कार्कीको संयोजकत्वमा पूर्वसहसचिव लेखनाथ पङ्गेनी, अर्थविज्ञ डा. सञ्जीव हुमागाईं, बैङ्कर गङ्गा सापकोटा र अनुसन्धानकर्ता प्रेम दवाडी सदस्य रहनुभएको समिति गठन गरेको छ ।यस्तै समितिले कर, गैरकरको आधार, दर, दायरा र प्रशासनका साथै प्रदेशको कुल गार्हस्थ उत्पादन र राजस्वको अवस्था, बजेट, नीति तथा कार्यक्रम एवं प्रतिवेदन अध्ययन गर्ने भएको छ । आर्थिक मामिला तथा योजना मन्त्रालयका अनुसार समितिले गत तीन वर्षको राजस्व सुधार कार्ययोजना तर्जुमा, राजस्व परिचालनमा सुधारका क्षेत्र पहिचान र राजस्व प्रक्षेपणका क्षेत्रको अध्ययन गर्ने छ ।समितिलाई प्रदेशको राजस्व परिचालन क्षमता एवं प्रभावकारिता अभिवृद्धिलगायतका लागि तहगत सहकार्यको उपयुक्त संयन्त्र सिफारिस गर्ने गरी जिम्मेवारी दिइएको छ ।समितिका सदस्य दवाडीले विभिन्न क्षेत्रबाट उठ्ने कारको विषयमा समस्या, चुनौती र अवसरका अध्ययनसहित सुझाव दिने जानकारी दिनुभयो । समितिले खर्च कटौती, प्रभावकारी योजना निर्माण र कार्यान्वयनबारे पनि सुझाव दिने भएको छ । समितिलाई आगामी तीन महिनाभित्र आफ्नो अध्ययन प्रतिवेदन मन्त्रालयमा बुझाउने गरी जिम्मेवारी दिइएको छ । प्रदेशका नीति तथा योजना आयोगका उपाध्यक्ष डा. गङ्गादत्त नेपालले राजस्व सुधार समितिको अध्ययन प्रतिवेदनलाई आगामी आर्थिक वर्षको बजेटमा कार्यान्वयन गर्ने बताउनुभयो । अध्ययन प्रतिवेदनको सुझावलाई आगामी बजेटमै कार्यान्वयन गर्ने तयारी रहेको छ । आर्थिक मामिला तथा योजनामन्त्री काफ्लेले प्रतिवेदनले दिएका सुझावलाई आगामी बजेटमा सम्बोधन गर्ने बताउनुभयो । प्रदेशको राजस्व सङ्कलनमा सङ्कुचन र खर्च बढ्दै गएकाले उक्त समस्या समाधान गर्न अध्ययन समिति गठन गरी काम थालिएको जानकारी दिनुभयो । प्रदेशका प्रमुख सचिव पन्थले विकास निर्माण र सेवा प्रवाहलाई प्रभावकारी बनाउन राजस्व सङ्कलनको दायरा वृद्धिको विकल्प नभएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146960",
      "image": "https://gorkhapatraonline.com/storage/media/259375/conversions/Bagamati-Rajshwo-News-Photo@-Hetauda-original-thumb.jpg"
    },
    {
      "slug": "147202",
      "title": "परामर्श भनेर प्रलोभन नदेखाउन निर्देशन",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले शैक्षिक परामर्शको नाममा सेवाग्राहीलाई अनावश्यक प्रलोभन नदेखाउन निर्देशन दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ३ गते । शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले शैक्षिक परामर्शको नाममा सेवाग्राहीलाई अनावश्यक प्रलोभन नदेखाउन निर्देशन दिएको छ । मन्त्रालयले १२ बुँदे निर्देशन जारी गर्दै यसबारे सचेत रहन परामर्शदातृ संस्था, विद्यार्थी तथा अभिभावकलाई अनुरोध गरेको छ । मन्त्रालयले जारी गरेको निर्देशनको १२ बुँदामध्ये आठ वटा शैक्षिक परामर्शदातृ व्यवसायसँग सम्बन्धित छ भने चार वटा बुँदा विद्यार्थी तथा अभिभावकसँग सम्बन्धित छन् । वैदेशिक शैक्षिक परामर्श सेवा उपलब्ध गराउँदा फ्री भिसा, रोजगारीको ग्यारेन्टी, डिपेन्डेन्ट भिसा उपलब्ध गराइनेलगायतका प्रलोभन नदेखाउन परामर्श व्यवसायीलाई भनेको छ । परामर्शदातृ निकायले सेवाग्राहीलाई प्रलोभन दिने गरेको गुनासो आइरहेको थियो । परामर्शदातृ व्यवसायीलाई दिइएको निर्देशनमा अनुमति नलिई शैक्षिक मेला, भेला तथा शैक्षिक प्रदर्शनी नगर्न पनि मन्त्रालयले भनेको छ । मन्त्रालयले अभिलेखमा कायम नरहेका विश्वविद्यालय तथा शिक्षण संस्थाहरूमा अभिलेखीकरणसम्बन्धी प्रक्रिया पूरा नगरी विद्यार्थीलाई अध्ययनका लागि सिफारिस नगर्न पनि परामर्श सेवाप्रदायकलाई निर्देशन दिएको छ ।साथै वैदेशिक शैक्षिक परामर्शका लागि अनुमति पाएका संस्थाबाट मात्र परामर्शसम्बन्धी सेवा लिन तथा यस्तो संस्था मन्त्रालयबाट स्वीकृत प्राप्त हो वा होइन भन्ने विषयमा यकिन गर्न पनि विद्यार्थी तथा अभिभावकलाई अनुरोध गरेको छ । मन्त्रालयले जारी गरेको सूचनामा कुनै पनि संस्था कानुनसम्मत स्थापना नभएको र सम्बन्धित मन्त्रालयबाट सेवा प्रदानको अनुमति लिएको रहेनछ भने स्थानीय प्रशासन र प्रहरीलाई जानकारी गराई सहयोग गर्न पनि अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/147202",
      "image": "https://gorkhapatraonline.com/storage/media/259792/conversions/222-original-thumb.jpg"
    },
    {
      "slug": "147201",
      "title": "स्ववियु चुनावको रन्को",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "स्वतन्त्र विद्यार्थी युनियनको निर्वाचनको मिति नजिकिएसँगै क्याम्पसमा यसको सरगर्मी पनि बढ्न थालेको छ । निर्वाचन परिणामलाई आफ्नो पक्षमा पार्न यतिबेला विद्यार्थी सङ्गठन अन्तिम तयारीमा जुटेका छन् । देख्दा विद्यार्थी सङ्गठनको चुनाव भए पनि यसको रन्को मातृपार्टीसम्म पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ३ गते । स्वतन्त्र विद्यार्थी युनियनको निर्वाचनको मिति नजिकिएसँगै क्याम्पसमा यसको सरगर्मी पनि बढ्न थालेको छ । निर्वाचन परिणामलाई आफ्नो पक्षमा पार्न यतिबेला विद्यार्थी सङ्गठन अन्तिम तयारीमा जुटेका छन् । देख्दा विद्यार्थी सङ्गठनको चुनाव भए पनि यसको रन्को मातृपार्टीसम्म पुगेको छ । चुनावकै विषयलाई लिएर विद्यार्थीबिच उत्पन्न विवादले केही क्याम्पसमा तालाबन्दी भएको छ तर अधिकांश क्याम्पसमा निर्वाचन कार्यतालिका अनुरूप गतिविधि अघि बढिरहेको छ । स्ववियु निर्वाचन चैत ५ गते सम्पन्न हुँदै छ । यस्तो चुनाव प्रत्येक दुई वर्षको अन्तरालमा हुने गरेको छ । त्रिभुवन विश्वविद्यालयको आङ्गिक तथा सम्बन्धनप्राप्त एक हजारभन्दा बढी क्याम्पसमा चुनाव हुँदै छ । एकातिर विद्यार्थी सङ्गठनको हक–अधिकार सुनिश्चित गर्नुपर्ने र अर्कोतर्फ आफैँमा नेतृत्व क्षमता विकास गर्ने अवसरका रूपमा विद्यार्थी सङ्गठनले यस निर्वाचनलाई प्रयोग गर्न खोजेका छन् ।सरकारको नेतृत्व गरिरहेको नेकपा (एमाले) निकट अखिल नेपाल राष्ट्रिय स्वतन्त्र विद्यार्थी युनियन (अनेरास्ववियु) का अध्यक्ष समिक बडालले स्ववियु निर्वाचनका लागि आफूहरूले स्पष्ट एजेन्डा लिएर प्रचार प्रसारमा लागेको बताउनुभयो । विद्यार्थीका हकहितका विषयवस्तु तथा एजेन्डा राख्न सक्ने, आमविद्यार्थीलाई नेतृत्व गर्न सक्ने व्यक्तिलाई आफूहरूले निर्वाचनमा उतारेको उहाँले बताउनुभयो । स्वच्छ प्रतिस्पर्धामार्फत विद्यार्थीलाई नेतृत्व चयन गर्न दिनु पर्छ भन्ने पक्षमा आफूहरू रहेको बताउँदै अध्यक्ष बडालले भन्नुभयो, “हामी त्यही अनुसारै अगाडि बढिरहेका छौँ ।”हिमाली तथा पहाडी जिल्लाका क्याम्पसको स्ववियु निर्वाचनमा मुख्य गरी नेकपा (एमाले), नेपाली कांग्रेस, नेकपा (माओवादी केन्द्र) तथा नेकपा (एकीकृत समाजवादी) का विद्यार्थी सङ्गठनबिच मुख्य प्रतिस्पर्धा हुने देखिएको छ । मधेश प्रदेशमा मधेशवादी दलका विद्यार्थी सङ्गठन पनि मुख्य प्रतिस्पर्धी देखिएका छन् । नेपाली कांग्रेसनिकट नेपाल विद्यार्थी सङ्घ (नेविसङ्घ) का अध्यक्ष दुजाङ शेर्पाले विद्यार्थी सङ्गठनबिच प्रतिस्पर्धा हुनु स्वाभाविक भए पनि विद्यार्थीको हक र अधिकारको एजेन्डा बोक्ने नेतृत्वलाई निर्वाचनमार्फत चयन गर्नुपर्ने बताउनुभयो । साथै स्ववियुलाई नेतृत्व क्षमता विकास गर्ने प्लेटफर्मका रूपमा विकास गर्नुपर्ने पनि उहाँले बताउनुभयो । नेकपा (माओवादी केन्द्र) निकट अखिल नेपाल राष्ट्रिय स्वतन्त्र विद्यार्थी युनियन (क्रान्तिकारी) का अध्यक्ष विजयप्रकाश सापकोटाले विश्वविद्यालयमा अध्ययनरत विद्यार्थीको वास्तविक मुद्दालाई सम्बोधन गर्नेतर्फ स्ववियु केन्द्रित हुनुपर्ने बताउनुभयो । नेकपा (एकीकृत समाजवादी) निकट अखिल नेपाल राष्ट्रिय स्वतन्त्र विद्यार्थी युनियन (अनेरास्ववियु) का अध्यक्ष महेश श्रेष्ठले विद्यार्थीलाई पठनपाठनमा सहजीकरण गर्ने र त्यहाँको समस्या समाधान गर्ने नेतृत्व ल्याउने पक्षमा आफूहरू रहेको बताउनुभयो । निर्वाचन प्रत्यक्ष र समानुपातिक प्रणालीबाट हुने छ । स्ववियु निर्वाचन कार्यसमितिको कार्यकाल दुई वर्षको हुने छ । यसअघि २०७९ चैत ५ गते स्ववियु निर्वाचन भएको थियो । चैत ५ गते ठिक दुई वर्ष पुग्छ । कानुनी जटिलता नआओस् भनेर अघिल्लो पटक निर्वाचन भएको मितिमै निर्वाचन गर्ने निर्णय त्रिविले गरेको हो । प्रत्येक दुई/दुई वर्षमा हुनुपर्ने स्ववियु निर्वाचन २०६५ सालपछि एकै पटक २०७३ चैत १५ गते भएको थियो । त्यसपछि २०७९ चैत ५ गते देशैभरि केही क्याम्पसबाहेक सम्पन्न भएको थियो । त्यतिबेला १२ वटा आङ्गिक र केही सम्बन्धनप्राप्त क्याम्पसमा स्ववियु निर्वाचन हुन सकेको थिएन । त्रिवि अन्तर्गत ६२ वटा आङ्गिक र एक हजार ६० वटा सम्बन्धन प्राप्त क्याम्पस छन् ।",
      "link": "https://gorkhapatraonline.com/news/147201",
      "image": "https://gorkhapatraonline.com/storage/media/259791/conversions/fsu-original-thumb.jpg"
    },
    {
      "slug": "147200",
      "title": "सुरु भयो उपभोक्ता अदालत",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "उपभोक्ता संरक्षण ऐन २०७५ कार्यान्वयनमा आएको छ वर्षपछि उपभोक्ता अदालत गठन भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत ३ गते । उपभोक्ता संरक्षण ऐन २०७५ कार्यान्वयनमा आएको छ वर्षपछि उपभोक्ता अदालत गठन भएको छ । विश्व उपभोक्ता दिवसको अवसरमा उपत्यकाका तीन जिल्लाका उपभोक्ताका उजुरी सुनुवाइ गर्ने गरी उपभोक्ता संरक्षण ऐन, २०७५ को दफा ४४ बमोजिम उपभोक्ता अदालत गठन गरिएको हो । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले शनिबार उद्योग विभागको परिसरमा आयोजना गरेको कार्यक्रममा प्रधान न्यायाधीश प्रकाशमानसिंह राउतले उपभोक्ता अदालतको उद्घाटन गर्नुभयो । शनिबार स्थापना भएको अदालतले आइतबारबाटै काठमाडौँ, ललितपुर र भक्तपुरका उपभोक्ताको उजुरीको न्याय निरूपणको काम सुरु गर्ने जनाइएको छ ।अदालत उद्घाटनका अवसरमा आयोजित कार्यक्रममा प्रधान न्यायाधीश राउतले उपभोक्ताको अधिकारलाई संविधानले मौलिक हकका रूपमा स्थापित गरिसकेको र गुणस्तरीय वस्तु तथा सेवामा उपभोक्ताको न्यायिक उपचार पाउने अधिकार सुनिश्चित भएको बताउनुभयो ।प्रधान न्यायाधीश राउतले उपभोक्ता अदालतको कार्यक्षेत्र व्यापक भएकाले यसको अधिकार क्षेत्र थप स्पष्ट पार्दै लैजानुपर्ने आवश्यकता औँल्याउनुभयो । साथै अदालतले प्रभावकारी न्याय सम्पादन गरेर उपभोक्ताको विश्वास जित्नुपर्नेमा उहाँले जोड दिनुभयो । “अदालतले उपभोक्ताको विश्वास जित्दै स्थापित हुनुपर्ने जिम्मेवारी पनि छ,” उहाँले भन्नुभयो, “त्यसैले अदालतले न्यायिक सक्रियता देखाउँदै परिणाममुखी काम गर्न आवश्यक छ ।” कार्यक्रममा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदार भण्डारीले दोस्रो चरणमा देशैभर न्यायिक सेवा दिने गरी अदालतको विस्तार गरिने सरकारको योजना रहेको जानकारी दिनुभयो । मन्त्री भण्डारीले सरकारको प्राथमिकतामा नै उपभोक्ता अदालतको स्थापना रहेको उल्लेख गर्दै यसको न्यायिक प्रक्रियालाई सहज बनाउन आवश्यक कदम चाल्ने प्रतिबद्धता जनाउनुभयो । महान्यायाधिवक्ता रमेश बडालले उपभोक्ता अदालतको स्थापना न्यायिक सुधारको दिशामा महत्वपूर्ण कदम भएको बताउनुभयो । उहाँले उपभोक्ता संरक्षण दिवस सबै नागरिकका लागि सरोकारको विषय भएको उल्लेख गर्दै उपभोक्ता अदालतमा आउने मुद्दाका प्रकारबारे स्पष्टता आवश्यक रहेको बताउनुभयो ।  “उत्पादन मिति मेटाइएका सामान, डिजिटल उपभोक्ता अधिकारलगायतका अनेक खालका उजुरी अदालतमा आउने छन् । आमनागरिकलाई यी विषयमा जानकारी हुन आवश्यक छ,” उहाँले भन्नुभयो । उपभोक्ता अदालतमा सरकारका तर्फबाट मुद्दाको बहस पैरवी विशेष अदालतका सरकारी वकिलहरूले गर्ने पनि उहाँले स्पष्ट पार्नुभयो ।प्रतिनिधि सभा अन्तर्गतको उद्योग तथा वाणिज्य र श्रम तथा उपभोक्ता हित समितिका सभापति अब्दुल खानले उपभोक्ता हक कार्यान्वयनका चरणमा रहेको बताउनुभयो । सरकारले उपभोक्ता संरक्षण ऐन २०७५ कार्यान्वयन गरे पनि उपभोक्ता अदालत गठन गरेको थिएन  । यसबारे सर्वोच्च अदालतले पनि  सातै प्रदेशमा उपभोक्ता अदालत गठन गर्नुपर्ने फैसला गरेको थियो । उपभोक्ता अदालतमा काठमाडौँ जिल्ला अदालतका न्यायाधीश रामप्रसाद शर्मालाई अध्यक्षको जिम्मेवारी दिइएको छ । त्यस्तै न्याय समूह अन्तर्गत राजपत्राङ्कित द्वितीय श्रेणीका अधिकृत गेहेन्द्रराज रेग्मी र सामान्य प्रशासन समूहका राजपत्राङ्कित द्वितीय श्रेणीका अधिकृत आनन्दराज पोखरेललाई सदस्य तोकिएको छ ।  उपभोक्ता अदालतमा कस्ता मुद्दाउपभोक्ता अदालतले उपभोक्ता संरक्षण ऐन २०७५ ले व्यवस्था गरेका अधिकार हननविरुद्धका मुद्दा हेर्ने छ । उपभोग्य वस्तुमा हुने सम्पूर्ण प्रकारका ठगीजन्य कसुर तथा उपभोग्य वस्तुको प्रयोग गर्दा हुने हानिविरुद्ध उपभोक्ता अदालतमा मुद्दा हाल्न पाइने छ । बिक्रेताले उपभोक्तालाई झुक्याएर न्यून गुणस्तरको वस्तु बिक्री गरेमा, मूल्यमा मनोमानी गरेमा र कुनै वस्तुको उपभोगका कारण स्वास्थ्यमा प्रतिकूल असर परेमा अदालमा मुद्दा हाल्न पाइने छ । अदालतले त्यस्ता मुद्दामा उपभोग्य वस्तु बिक्रेताबाट पीडितलाई क्षतिपूर्ति भराउने तथा कानुनी कारबाही गर्न सक्ने छ । ऐन अनुसार उपभोग्य वस्तु प्रयोगबाट उपभोक्तालाई हानि–नोक्सानी पुगेमा छ महिनाभित्र उजुरी गरिसक्नुपर्ने व्यवस्था छ । योबाहेक अदालतले कालोबजारी र महँगीसम्बन्धी मुद्दाको पनि निरूपण गर्ने छ । व्यवसायीबाट जरिबाना वा क्षतिपूर्ति असुलउपर गर्नुपर्ने दाबीसहित सरकारी निकाय (खाद्य प्रविधि तथा गुण नियन्त्रण विभाग, गुणस्तर तथा नापतौल विभाग, औषधी व्यवस्था विभागलगायत) ले समेत मुद्दा लग्न सक्छन् । अहिलेसम्म यस्तो व्यवस्था अन्य ऐनमा थिएन । उपभोक्ता अधिकारकर्मीहरूले ऐन आएको छ वर्षपछि उपभोक्ता अदालत गठन भए पनि यसको प्रभावकारी कार्यान्वयनमा सबैको ध्यान जानुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147200",
      "image": "https://gorkhapatraonline.com/storage/media/259790/conversions/2111-original-thumb.jpg"
    },
    {
      "slug": "147199",
      "title": "जीवनस्तर सुधार उच्च प्राथमिकतामा",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "सरकार निर्माण, गठबन्धन फेरबदलको अस्थिर राजनीतिकको चक्रबाट देश मुक्त भएको १० महिनाको अन्तरालमा अर्थतन्त्र क्रमिक रूपमा सुधार हुँदै छ ।",
      "longContent": "काठमाडौँ, चैत ३ गते । सरकार निर्माण, गठबन्धन फेरबदलको अस्थिर राजनीतिकको चक्रबाट देश मुक्त भएको १० महिनाको अन्तरालमा अर्थतन्त्र क्रमिक रूपमा सुधार हुँदै छ । सङ्घीय लोकतान्त्रिक गणतान्त्रिक व्यवस्था स्थापना भएपछि नेपाल र नेपालीमा बढेको नवीन आत्मविश्वासले देशलाई युगीन रूपान्तरणतर्फ अघि बढाउन प्रेरित गरिरहेको छ । यद्यपि अर्थतन्त्र अझै पनि वास्तविक रूपमा सही मार्गमा आइसकेको छैन । सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले आर्थिक सुधार गरी नागरिकका गुनासा, चिन्ता र समस्या सम्बोधन गर्नेतर्फ सरकारले उच्चतम प्राथमिकता र प्रतिबद्धताका साथ काम गरिरहेको बताउनुभयो । उहाँले भन्नुभयो, “वैश्विक रूपमा आर्थिक मन्दी भइरहँदा नेपालको अर्थतन्त्र पनि सङ्कटमा परेकै थियो तर यो सरकार बनेपछि अधिकतम सुधारका प्रयत्नमार्फत ‘फेलियर स्टेट’ बन्नबाट रोक्न सकियो । त्यस कारण अर्थतन्त्रमा आमूल परिवर्तन नभए पनि सही मार्गमा ल्याएका छौँ तर स्विकार्नै पर्छ, अर्थतन्त्र पूर्ण रूपमा चलायमान हुने परिस्थिति बन्न सकेको छैन ।”सत्ता साझेदार दल नेपाली कांग्रेसका सहमहामन्त्री फरमुल्लाह मन्सुर र प्रमुख प्रतिपक्षी नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) का उपाध्यक्ष पम्फा भुसालले सरकारले अर्थतन्त्र सुधारका लागि उच्चतम आत्मविश्वास देखाउनुपर्ने बताउनुभयो । सहमहामन्त्री मन्सुरले भन्नुभयो, “अर्थतन्त्रमा सुधार ल्याउने काम जादुको छडी होइन । प्रतिफल विस्तारै आउँछन् । सकारात्मक कुराबारे कसैले चर्चा गर्दैन तर नकारात्मक कुराको मात्रै चर्चा हुन्छ । सरकार बनेपछि सहकारीपीडितको बचत फिर्ता, आर्थिक विकासका प्रयास, अर्थतन्त्र सबल र सुदृढ बनाउने आदि काममा प्रयास भइरहेका छन् । यसलाई पनि सकारात्मक रूपमा हेर्नु पर्छ ।”उपाध्यक्ष भुसालले अर्थतन्त्रका रूपान्तरणमा सरकारले कुरा गरे अनुसार काम नगरेको दाबी गर्नुभयो । उहाँले रोजगारी सिर्जना गर्ने कार्यक्रम, नागरिकले कृषिमा लगानी गर्ने अवसर, कृषि उत्पादनको बजारको प्रबन्ध गर्न सकेमा मात्रै पनि नागरिकमा देखिएको निरासा धेरै हट्ने बनाउनुभयो । उहाँले भन्नुभयो, “सरकारका सकारात्मक कामलाई प्रतिपक्षले सहयोग गरेकै हो । अहिले शिक्षा विधेयक, सङ्घीय निजामती सेवा विधेयक, प्रहरी समायोजनसम्बन्धी काम पनि सक्नु पर्छ । प्रदेशमा प्रश्न उठेको छ । प्रदेशलाई काम गर्न पाउने वातावरण मात्रै दिए पनि नागरिकमा सरकारप्रति विश्वास बढ्न सक्छ ।”पूर्वाधारको बक्यौता भुक्तानी हुँदैसञ्चारमन्त्री गुरुङले वैश्विक रूपमै समस्या भएको, युरोपमा अहिले उदार लोकतन्त्रले देशका समग्र समस्या सम्बोधन गर्न नसकेपछि उग्रदक्षिणपन्थीको लहर देखिएको बताउनुभयो । उहाँले भन्नुभयो, “त्यो लहरले कुनै परिणाम ल्याउँदैन । दक्षिण एसियामा पनि कतै कतै दक्षिणपन्थी सक्रिय भएका छन् तर श्रीलङ्कामा वामपन्थीले जिते । बङ्गलादेशमा असाध्यै धेरै सर्वसत्तावाद लागु गरेकाले एक प्रकारको विद्रोह भयो । नेपालको सन्दर्भमा नागरिकको असन्तुष्टिलाई लिएर अराजकता सिर्जना गर्ने कोसिस भएका छन् तर सरकार सबै पक्षलाई सम्हाल्न सक्षम छ ।”उहाँले झन्डै दुईतिहाइ मतको सरकार नढल्ने भएकाले उग्र वामपन्थी र दक्षिणपन्थी मर्माहत भएका बताउनुभयो । उहाँले भूराजनीतिक कारणले गर्दा यस्ता हर्कत भएको प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “यद्यपि यसले कुनै ठुलो प्रभाव पार्न सक्दैन । सरकारले सुशासनको अभियान सुरु गरिसकेको छ । नागरिकलाई प्रभावकारी सेवा दिने सन्दर्भमा काम भइरहेको छ ।” २०७७ देखि अर्थतन्त्रमा समस्यासञ्चारमन्त्री गुरुङका अनुसार आर्थिक वर्षको अन्त्यमा पूर्वाधार निर्माणका सबै व्यवसायीलाई भुक्तानी दिने कार्य भइरहेको छ । उहाँले भन्नुभयो, “अर्थतन्त्र सही लिकमा ल्याउँदै छौँ । अस्थिर राजनीतिको सिलसिला स्थगन भएको छ । प्रदेशलाई पनि बलियो बनाउने प्रयास भइरहेका छ । आगामी आर्थिक वर्षको बजेटमार्फत देशलाई साँच्चै बलियो अर्थतन्त्रको जग बसाल्ने गरी काम अघि बढाइएको छ ।”उहाँले आर्थिक सङ्कट समाधान गरी परिस्थिति सङ्लिने गरी काम भइरहेको बताउनुभयो । उहाँले भन्नुभयो, “२०७७ यता समस्या थिए देशमा । अस्थिरता, भ्रष्टाचार भयो । देशमा द्वन्द्व व्यवस्थापनको वातावरण बनेन ।  रोजगारी सिर्जना भएन । त्यस कारण नागरिकस्तरमा निरासा बढ्यो । सरकारप्रति अविश्वास बढ्यो तर अहिले परिस्थिति क्रमशः ठिक ट्र्याकमा आउँदै छ ।”कांग्रेस सहमहामन्त्री मन्सुरले पनि सरकारले सुशासन, आर्थिक विकास र रूपान्तरणका लागि योजनाबद्ध काम गरिरहेको बताउनुभयो । उहाँले १० बर्से द्वन्द्वको न्याय निरूपण कार्य बर्सौंदेखि निरूपण नहुनु र अस्थिरता हुनुले पनि नागरिकस्तरमा निरासा छाएको बताउनुभयो । उहाँले भन्नुभयो, “आर्थिक सुधारका विषयमा काम अघि बढेको छ । सकारात्मक कुरा हुँदै छन् । गर्ने ठाउँमा हामी छौँ, नागरिकको अधिकार र हितलाई दृष्टिगत गरेरै हामीले काम गरिरहेका छन् ।” लोकतन्त्र हो, बोल्न पाइन्छकांग्रेस सहमहामन्त्री मन्सुरले लोकतान्त्रिक गणतन्त्रको संविधान बनाएपछि यो देशमा सबैलाई सङ्गठन गर्ने, बोल्ने, जुलुस निकाल्ने स्वतन्त्रता रहेको बताउनुभयो । उहाँले भन्नुभयो, “विरोध प्रदर्शन भयो भन्दैमा अस्वाभाविक मान्नु हुँदैन । विपक्षको धर्म पनि हो विरोध गर्नु तर सरकार संयमित भएर अघि बढ्छ । बढ्नु पर्छ ।” माओवादी केन्द्रका उपाध्यक्ष भुसालले विशिष्टका लागि सेवा सुविधाको बहस चर्चामा रहेको र विशिष्ट व्यक्तिलाई सुरक्षासम्म दिँदा हुने बताउनुभयो । उहाँले भन्नुभयो, “अहिले विशिष्ट व्यक्तिको सेवाबारे सरकारको आलोचना भइरहेको छ । सरकार यस्ता विषयमा अल्मलिनु भएन । नागरिकमा नकारात्मक भाव पैदा हुने काम गर्नु हुँदैन । आर्थिक रूपान्तरणका कार्यमा लाग्नु पर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/147199",
      "image": "https://gorkhapatraonline.com/storage/media/259789/conversions/3343-original-thumb.jpg"
    },
    {
      "slug": "147198",
      "title": "निसेलढोरमा अझै दियालो",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "बागलुङको पश्चिमीक्षेत्र निसीखोला गाउँपालिका–५ मा पर्ने निसेलढोर प्राकृतिक रूपमा जति मनमोहक छ, त्यहाँको जनजीवन उति नै कष्टकर छ ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, चैत ३ गते । बागलुङको पश्चिमीक्षेत्र निसीखोला गाउँपालिका–५ मा पर्ने निसेलढोर प्राकृतिक रूपमा जति मनमोहक छ, त्यहाँको जनजीवन उति नै कष्टकर छ । निसीखोलाको मध्य भाग हुँदै पुष्पलाल मध्यपहाडी लोकमार्ग विस्तार हुँदा सडक आसपासमा बजारीकरणको लहर नै चलेको छ तर अधिकांश कठिन भूगोल रहेको निसीको ग्रामीण जनजीवन अत्यासलाग्दो छ ।निसी भल्कोटबाट करिब आठ/नौ घण्टाको पैदलयात्रापछि मात्रै पुग्न सकिने निसेलढोर सडक सञ्जालसँग अझै जोडिएको छैन । विद्यालय भवन जीर्ण छन् । निमावि तहको अध्ययन गर्न बेसीको बोबाङ झर्नु पर्छ । प्रशस्त खानेपानीका मुहान छन् तर पर्याप्त धारा छैनन् । बालविवाह बढ्दो छ, चेतना छैन । सामाजिक स्वास्थ्य एकाइ छ, जनशक्ति छैन । निसेलढोरमा गतवर्ष मात्रै फोन सेवा सञ्चालनमा आएको हो । नेपाल टेलिकमले दुर्गम र पर्यटकीय क्षेत्रमा फोरजी चलाउने अभियान चलाएपछि निसेलढोर सञ्चार सुविधासँग जोडियो तर दियालोले फोनलाई ऊर्जा मिल्दैन । जसोतसो सञ्चार सुविधा प्राप्त गरेका निसेलढोरबासी विद्युतीकरण नहुँदा अहिले पनि उज्यालोका लागि दियालोको सहारा लिन विवश छन् । त्यहाँ विद्युत् विस्तार गर्न पोल गाडेको झन्डै तीन वर्ष बितिसक्यो । विद्युत् आपूर्ति हुने आशामा त्यहाँका घर घरमा वायरिङसमेत गरिएको छ तर विद्युत् विस्तार नहुँदा दियालोको उज्यालोमा रात गुजार्नु परेको स्थानीय खुमा विश्वकर्माले गुनासो गर्नुभयो । निसेलढोरका ५५ घरपरिवारमध्ये केहीले सोलार बत्ती प्रयोग गरे पनि अधिकांशले उज्यालोका लागि लेकाली सल्लाको रुखबाट प्राप्त हुने दियालोको सहारा लिनुपरेको छ । विद्युत् नहुँदा गाउँमा जङ्गली जनावरदेखि चोरीसम्मको डर हुने गरेको विश्वकर्माको भनाइ छ । “घर घरमा वायरिङ गर्दा र पोलहरू गाड्दा गाउँमा छिट्टै विद्युत् आउने विश्वास थियो, वायरिङ बिग्रन थालिसक्यो बिजुली आउने पत्तो छैन,” विश्वकर्माले भन्नुभयो  ।निसेलढोरमा विद्युत् विस्तारका लागि गण्डकी प्रदेश सरकारले आर्थिक वर्ष २०७८/७९ मा विनियोजन गरेको ३१ लाख रुपियाँ बजेटबाट पोल गाड्ने काम भए पनि ट्रान्सफर्मरलगायतका सामग्री खरिद गर्न नसक्दा बजेट फ्रिज भएको थियो ।  विद्युतीकरणका लागि गाउँपालिकाले निरन्तर प्रयास गरे पनि सफल भने हुन सकेको छैन । “ढोरपाटन भुजी लघु जलविद्युत् आयोजनाको विद्युत् जोड्ने गरी केही पोल गाड्ने काम भए पनि बजेट फ्रिज हुँदा कामै अघि बढ्न सकेन,” निसीखोला गाउँपालिकाका उपाध्यक्ष प्रेमबहादुर घर्ती मगरले भन्नुभयो । विद्युत् नपुगेको ठाउँमा सोलार जोड्ने योजना पनि सफल हुन नसकेको घर्ती मगरले सुनाउनुभयो । गण्डकी प्रदेश सरकारसँग छलफल चलिरहेकाले निसेलढोरमा छिट्टै विद्युतीकरण हुने विश्वास उहाँको छ । नेपाल विद्युत् प्राधिकरण बागलुङ वितरण केन्द्रका प्रमुख पवन पौडेलले प्रदेश सरकारले गाडेका पोलहरू प्राधिकरणलाई हस्तान्तरण गरे निसेलढोरमा छिट्टै विद्युत् विस्तार हुने बताउनुहुन्छ । प्रदेश सरकारले गाडेका आठ मिटर अग्ला पोलहरू ११ केभी लाइन प्रसारण गर्ने मानकका नभए पनि काम भने अघि बढाउन सकिने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/147198",
      "image": "https://gorkhapatraonline.com/storage/media/259788/conversions/ertjhe-original-thumb.jpg"
    },
    {
      "slug": "147197",
      "title": "सोलुखुम्बु शिक्षक संगठनको अध्यक्षमा कार्की",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "नेपाल राष्ट्रिय शिक्षक सङ्गठन सोलुखुम्बुको अध्यक्षमा खिलकबहादुर कार्की निर्वाचित हुनुभएको छ । शनिबार सल्लेरीमा सम्पन्न १३ औं जिल्ला अधिवेशनले कार्कीलाई अध्यक्षमा निर्विरोध निर्वाचित गरेको हो ।",
      "longContent": "गार्डेन राईसोलु, चैत २ गते । नेपाल राष्ट्रिय शिक्षक सङ्गठन सोलुखुम्बुको अध्यक्षमा खिलकबहादुर कार्की निर्वाचित हुनुभएको छ । शनिबार सल्लेरीमा सम्पन्न १३ औं जिल्ला अधिवेशनले कार्कीलाई अध्यक्षमा निर्विरोध निर्वाचित गरेको हो । कार्कीको अध्यक्षतामा १५ सदस्यीय समिति चयन गरिएको नेपाल राष्ट्रिय शिक्षक सङ्गठन सोलुखुम्बुका निवर्तमान सचिव नवराज राईले जानकारी दिनुभयो । उपाध्यक्षमा झनकबहादुर बस्नेत, महिला उपाध्यक्षमा अम्बिका बस्नेत, सचिवमा चित्रबहादुर कार्की, सहसचिवमा चुडाकुमारी कार्की, कोषाध्यक्षमा भेषराज पौडेल र सहकोषाध्यक्षमा गङ्गा राउतलाई चयन गरिएको छ ।आज निर्वाचित समितिलाई नेपाल राष्ट्रिय शिक्षक सङ्गठनका केन्द्रीय सदस्य मनकाजी राईले सपथ ग्रहण गराउनुभयो । कार्यक्रम नेपाल राष्ट्रिय शिक्षक सङ्गठन सोलुखुम्बुको अध्यक्ष टङ्क कार्कीको अध्यक्षतामा भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/147197",
      "image": "https://gorkhapatraonline.com/storage/media/259786/conversions/20250315_183503-original-thumb.jpg"
    },
    {
      "slug": "147193",
      "title": "पेट्रोलियम पदार्थको मूल्य घट्यो",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "नेपाल आयल निगमले पेट्रोलियम पदार्थको मूल्य समायोजन गरेको छ । निगम सञ्चालक समितिको शनिबार को बैठकले आज मध्यरातदेखि लागू हुने गरी पेट्रोलको साबिकको खुद्रा बिक्री मूल्यमा प्रतिलिटर  पाँच रुपियाँ र डिजेल तथा मट्टितेलको मूल्यमा प्रतिलिटर  चार रुपियाँले घटाउने निर्णय गरेको हो ।",
      "longContent": "काठमाडौँ,  चैत २ गते । नेपाल आयल निगमले पेट्रोलियम पदार्थको मूल्य समायोजन गरेको छ । निगम सञ्चालक समितिको शनिबार को बैठकले आज मध्यरातदेखि लागू हुने गरी पेट्रोलको साबिकको खुद्रा बिक्री मूल्यमा प्रतिलिटर  पाँच रुपियाँ र डिजेल तथा मट्टितेलको मूल्यमा प्रतिलिटर  चार रुपियाँले घटाउने निर्णय गरेको हो । मूल्य घटेसँगै पहिलो, दोस्रो र तेस्रो वर्गमा पेट्रोल क्रमशः प्रतिलिटर एक सय ६० रुपियाँ ५० पैसा, एक सय ६२ रुपियाँ र एक सय ६३ रुपियाँ तथा डिजेल-मट्टितेल प्रतिलिटर एक सय ४८ रुपियाँ ५० पैसा, एक सय ५० रुपियाँ र एक सय ५१ रुपियाँ कायम भएको छ । इण्डियन आयल कर्पोरेसशनबाट आज प्राप्त नयाँ मूल्यसूचीअनुसार पेट्रोल तथा डिजेलको नयाँ खरिद मूल्य घटेर आएकाले स्थानीय बजारमा मूल्य समायोजन गरिएको हो । रासस",
      "link": "https://gorkhapatraonline.com/news/147193",
      "image": "https://gorkhapatraonline.com/storage/media/259779/conversions/Patrol-0-original-thumb.jpg"
    },
    {
      "slug": "147192",
      "title": "परराष्ट्रमन्त्री डा. राणाले ‘राइसिना डायलग’ कार्यक्रमलाई सम्बोधन गर्ने",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवाले भारतको विदेश मन्त्रालयसँगको सहकार्यमा ‘द अब्जर्भर रिसर्च फाउन्डेसन’ (ओआरएफ) द्वारा राजधानी नयाँ दिल्लीमा यही मार्च १७ देखि १९ सम्म आयोजना हुने ‘राइसिना डायलग’ कार्यक्रमलाई सम्बोधन गर्नुहुने भएको छ ।",
      "longContent": "काठमाडौं, चैत २ गते । परराष्ट्रमन्त्री डा. आरजु राणा देउवाले भारतको विदेश मन्त्रालयसँगको सहकार्यमा ‘द अब्जर्भर रिसर्च फाउन्डेसन’ (ओआरएफ) द्वारा राजधानी नयाँ दिल्लीमा यही मार्च १७ देखि १९ सम्म आयोजना हुने ‘राइसिना डायलग’ कार्यक्रमलाई सम्बोधन गर्नुहुने भएको छ । मन्त्री डा राणाका प्रेस सल्लाहकार एकराज पाठकले सामाजिक सञ्जालमा कसले के लेखेको भन्ने भन्दा पनि मन्त्रीजीको सहभागिता र उहाँको सम्बोधनका बारेमा मन्त्रालय र नेपाली राजदूताबास नयाँ दिल्लीले सार्वजनिक गराइसकेको बताउनुभयो । उहाँले भन्नुभयो, ‘‘मन्त्रीजीले राइसिना डायलगमा सम्बोधन गर्ने कार्यक्रम पहिले नै तय भएको हो र सोही अनुसार उहाँ सहभागी हुनुहुनेछ । साथै यसै कार्यक्रमका दौरानमा भारतीय विदेशमन्त्री डा एस जयशंकर र अन्य मित्रराष्ट्रका विदेशमन्त्रीहरुसँग द्विपक्षीय भेटवार्ताको कार्यक्रम पनि तय भएको छ ।’’सल्लाहकार पाठकले उक्त कार्यक्रमको आयोजक ओरआएफले कार्यक्रममा सहभागीहरुमध्ये मन्त्रीहरुको तस्बिर र नाम राखिरहेको र आज परराष्ट्रमन्त्री डा राणाको पनि राखिसकेको जानकारी दिनुभयो । आयोजक ओरआएफले राखेको परराष्ट्रमन्त्री डा आरजु राणा देउवाको तस्बिर । उता बिहीबार नै नयाँ दिल्लीस्थित नेपाली दूताबासले सार्वजनिक गरेको कार्यतालिकामा मन्त्री डा राणाले जलवायु परिवर्तनको अवस्था र समस्या तथा वर्तमान अवस्थामा दक्षिण एसिया के चाहन्छ शीर्षकका अलग अलग सेसनमा सम्बोधन गर्ने कार्यक्रम रहेको जनाएको थियो । विमानस्थलमा मन्त्री डा राणालाई रिसिभ गर्न भारतको विदेश मन्त्रालयका अतिरिक्त सचिव जानुभएकाले यो भ्रमण तथा कार्यक्रमलाई भारतको विदेश मन्त्रालयले महत्व दिएको रुपमा पनि लिन सकिने परराष्ट्र मन्त्रालयका एक अधिकारीले जानकारी दिनुभयो । साथै विदेशमन्त्री डा जयशंकरसँग मन्त्री डा राणाको द्विपक्षीय भेटवार्ता तय भएबाट पनि यसलाई महत्वपूर्ण रुपमा लिनुपर्ने उहाँको भनाइ छ । यस कार्यक्रममा विश्वका ३० भन्दा बढी देशका प्रधानमन्त्री, विदेशमन्त्री तथा नेताहरुको सहभागिता रहने आयोजक संस्था ओरआएफले जनाएको छ । तीन दिनसम्म सञ्चालन हुने सो कार्यक्रमको उदघाटन भारतका प्रधानमन्त्री नरेन्द्र मोदी र न्युजिल्याण्डका प्रधानमन्त्री क्रिस्टोफर लक्सनले गर्ने कार्यक्रम रहेको छ । नेपालका तर्फबाट पनि परराष्ट्रमन्त्री डा आरजु राणा देउवा सहभागी हुनुहुनेछ । सन् २०१६ देखि भारतले यो कार्यक्रममा नेपाललाई पनि आमन्त्रण गर्न थालेपछि परराष्ट्रमन्त्रीस्तरको सहभागिता रहँदै आएको छ ।  सो कार्यक्रममा सहभागिताका लागि भारतको विदेश मन्त्रालयको आमन्त्रणमा परराष्ट्रमन्त्री डा राणा बिहीबार अपराह्न नयाँ दिल्ली पुग्नुभएको छ । यसै हप्ता आफ्नो निजी तथा धार्मिक भ्रमणका क्रममा भारतको झारखण्डस्थित बाबा बैद्यनाथ धाममा पूजाआजापछि उहाँ हिजो दिल्ली पुग्नुभएको छ ।  मन्त्री डा राणालाई भारतको इन्दिरा गान्धी अन्तर्राष्ट्रिय विमानस्थलमा विदेश मन्त्रालयका अतिरिक्त सचिव मुनु महावरले बिहीबार स्वागत गर्नुभएको थियो । विदेश मन्त्रालयको निमन्त्रणामा भारत पुग्नुभएको उहाँलाई विदेश मन्त्रालयका अतिरिक्त सचिव नै विमानस्थलमा स्वागतका लागि पुग्नुभएको थियो ।     मन्त्री डा राणाले राइसिना डायलगमा नेपालका तर्फबाट सम्बोधन गर्ने कार्यक्रम रहेको परराष्ट्र मन्त्रालयले जनाएको छ । सो कार्यक्रमका विभिन्न सेसनमा उहाँले सम्बोधन गर्ने कार्यक्रम रहेको मन्त्रालयले जनाएको छ । साथै यसै कार्यक्रमका दौरानमा उहाँले आफ्ना भारतीय समकक्षी विदेशमन्त्री डा एस जयशंकरसँग भेटवार्ता गर्ने कार्यक्रम समेत तय भएको छ । साथै कतिपय अन्य मित्रराष्ट्रका समकक्षीहरुसँग समेत द्विपक्षीय भेटवार्ता गर्ने कार्यक्रम रहेको नयाँ दिल्लीस्थित नेपाली दूताबासले बिहीबार एक विज्ञप्तिमार्फत् जानकारी गराएको छ । तर पनि केहीले सामाजिक सञ्जाल तथा मिडियामा परराष्ट्र मन्त्रीलाई सो कार्यक्रममा सहभागिताबारेमा कुनै आधिकारिक रुपमा जानकारी नगराएको तथा वेभसाइटमा सहभागीको तस्बिार नराखिएको भनेर टिप्पणी गरिएको प्रति उहाँको सचिवालयले खण्डन गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/147192",
      "image": "https://gorkhapatraonline.com/storage/media/259778/conversions/Arju-Deuwa-Photo-Keshab-Gurung--(1)-original-thumb.jpg"
    },
    {
      "slug": "147179",
      "title": "ट्याक्टरको ठक्करले बालिकाको मृत्यु",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "तुलसीपुरमा ट्याक्टरको ठक्करबाट एक बालिकाको मृत्यु भएको छ ।  छत्रेश्वरी गाउँपालिका –२ सल्यान  घर भई तुलसीपुर उपमहानगरपालिका–९ गौरीशंकर टोलमा अन्टीको कोठामा बस्ने ९  वर्षीया दीपशिखा वलीको मृत्यु भएको प्रहरीले जनाएको छ ।",
      "longContent": "गोकर्ण पौडेल तुलसीपुर, चैत २ गते । तुलसीपुरमा ट्याक्टरको ठक्करबाट एक बालिकाको मृत्यु भएको छ ।  छत्रेश्वरी गाउँपालिका –२ सल्यान  घर भई तुलसीपुर उपमहानगरपालिका–९ गौरीशंकर टोलमा अन्टीको कोठामा बस्ने ९  वर्षीया दीपशिखा वलीको मृत्यु भएको प्रहरीले जनाएको छ । अन्टी सङ्गिता खड्काको कोठामा बस्ने  दीपशिखालाई ठक्कर दिँदा टाउको र मुखमा चोट लागेको थियो । तुलसीपुरका प्रहरी प्रवक्ता सूर्य  रानाका अनुसार घाइते बालिकाको  घटनास्थलमै मृत्यु भएको थियो । तुलसीपुर उपमहानगरपालिका –९ गौरीशंकरण् टोलदेखि अटो भिलेजतर्फ जाँदैगरेको रा १ त ३२३९ नम्बरको ट्याक्टरले पैदलयात्री दिपशिखालाई ठक्कर दिँदा उहाँको घटनास्थलमै मृत्यु भएको प्रहरीले जनाएको छ । ट्याक्टर इलाका प्रहरी कार्यालय तुलसीपुरले नियन्त्रणमा छ । चालक फरार रहेको र खोजीकार्य जारी रहेको प्रवक्ता रानाले बताउनुभयो । घटनाबारे थप अनुसन्धान भइरहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147179",
      "image": "https://gorkhapatraonline.com/storage/media/259756/conversions/death-child2-original-thumb.jpg"
    },
    {
      "slug": "147156",
      "title": "‘जलवायु परिवर्तनका असर घटाउन बाह्य सहयोग अपरिहार्य’",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "वन तथा वातावरणमन्त्री ऐनबहादुर शाही ठकुरीले जलवायु परिवर्तनको असरबाट मुलुक नराम्ररी प्रभावित भएको वास्तविकता प्रस्तुत गर्दै त्यसलाई घटाउन बाह्य सहयोग अपरिहार्य भएको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, चैत २ गते । वन तथा वातावरणमन्त्री ऐनबहादुर शाही ठकुरीले जलवायु परिवर्तनको असरबाट मुलुक नराम्ररी प्रभावित भएको वास्तविकता प्रस्तुत गर्दै त्यसलाई घटाउन बाह्य सहयोग अपरिहार्य भएको बताउनुभएको छ ।  आफ्नो सम्मानमा लन्डनस्थित नेपाली दूतावासले शुक्रबार साँझ आयोजना गरेको स्वागत समारोहमा उहाँले जलवायु परिवर्तनको असर देशको कृषि, पर्यटन र दैनिक जीवनमा परिरहेकाले त्यसलाई घटाउन बेलायतजस्ता नेपालको विकासका साझेदारहरुको  सहयोग आवश्यक भएको बताउनुभयो । जलवायु परिवर्तनका असर घटाउने तथा जैविक विविधता संरक्षण नेपालको मात्र नभई अन्तरराष्ट्रिय समुदायको चासोको विषय भएको बताउँदै मन्त्री ठकुरीले नेपाल र बेलायतबीचको समुधुर सम्बन्धलाई अझ प्रगाढ तुल्याउनुपर्नेमा जोड दिनुभएको थियो । मन्त्री ठकुरीको निजी सचिवालयका अनुसार गोर्खा सैन्यका कारण नेपाल–बेलायत सम्बन्ध अझ उन्नत रहेको चर्चा गर्दै उहाँले दूतावासका कर्मचारी तथा कूटनीतिक नेतृत्वलाई मातृभूमिको चौतर्फी विकासलाई केन्द्रमा राखेर काम गर्न अनुरोध गर्नुभयो । हालै जारी भएको अध्यादेशले विदेशी लगानी प्रोत्साहन गरेको र अन्य ऐनकानुन पनि लगानीमैत्री भएकाले मातृभूमिको औद्योगिक विकासका खातिर पुँजी जुटाउने दिशामा सक्रियताका साथ काम गर्न मन्त्री ठकुरीले सुझाउनुभयो । नेपाली राजदूत चन्द्रकुमार घिमिरेले बेलायत र नेपालबिचको दुई शताब्दीभन्दा पुरानो कूटनीतिक सम्बन्धको चर्चा गर्दै द्विपक्षीय हित, साझा चासो र आपसी लाभ प्रवद्र्धन गर्न आफू प्रतिबद्ध रहेको बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/147156",
      "image": "https://gorkhapatraonline.com/storage/media/259695/conversions/IMG_4856-original-thumb.jpg"
    },
    {
      "slug": "147151",
      "title": "नेकपा एसको ‘समाजवादी अभियान’ सुरु",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "नेपाल कम्युनिष्ट पार्टी (एकीकृत समाजवादी) ले सुशासन, रोजगारीलगायत विषय केन्द्रित देशव्यापी समाजवादी अभियान सुरु गरेको छ ।",
      "longContent": "काठमाडौँ, चैत २ गते । नेपाल कम्युनिष्ट पार्टी (एकीकृत समाजवादी) ले सुशासन, रोजगारीलगायत विषय केन्द्रित देशव्यापी समाजवादी अभियान सुरु गरेको छ ।आगामी वैशाख २२ गतेसम्म सञ्चालन हुने अभियानमा विभिन्न क्षेत्रका सङ्घ,सङ्गठन तथा व्यक्तिहरुसँग वडा, गाउँ, प्रदेश र केन्द्रस्तरमा छलफल गरिने केन्द्रीय प्रचार विभाग प्रमुख प्रकाश ज्वालाले बताउनुभयो ।अभियानका क्रममा शिक्षा, स्वास्थ्य, पर्यटन तथा पूर्वाधारलगायत क्षेत्रमा विज्ञबाट सुझाव सङकलन गरिने छ । जनताका विकासका चाहना पूरा नभएका बेला  उनीहरूका असन्तुष्टि सम्बोधन गर्न तथा देशको वर्तमान अवस्थाबारे उनीहरुलाई अवगत गराउन अभियान उपयोगी हुने विश्वास उहाँले व्यक्त गर्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/147151",
      "image": "https://gorkhapatraonline.com/storage/media/259685/conversions/opkl-original-thumb.jpg"
    },
    {
      "slug": "147145",
      "title": "नयाँ वर्षमा बढ्ने भयो बिपिसीको महसुल",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "बुटवल पावर कम्पनी (बिपिसी), आँधीखोला जलविद्युत केन्द्रबाट उत्पादन भएको विद्युतको महसुलमा वृद्धि भएको छ ।",
      "longContent": "राधाकृष्ण डुम्रे वालिङ, चैत २ गते । बुटवल पावर कम्पनी (बिपिसी), आँधीखोला जलविद्युत् केन्द्रबाट उत्पादन भएको विद्युतको महसुलमा वृद्धि भएको छ । अब उपभोक्ताहरूले बढेको मुल्यका आधारमा महसुल बुझाउनु पर्ने छ । विद्युत् नियमन आयोगले बिपिसीले गरेको प्रस्तावको आधारमा उपभोक्ताको विद्युत् महसुलमा पुनरावलोकन गरेको जनाएको छ । आयोगले प्रकाशित गरेको सूचना अनुसार महसुलमा भारी वृद्धि गरिएको हो । सामान्य उपभोक्ता मूल्यमा सामान्य वृद्धि गरिएको भए पनि व्यवसाय तथा उद्योगहरूका लागि झण्डै सतप्रतिशत वृद्धि गरिएको छ । गएको वैशाखमा आयोगले कायम गरेको मूल्यमा केही घटाएर नयाँ उपभोक्ता महसुल सार्वजनिक गरिएको सूचनामा उल्लेख छ । उपभोक्ताहरुले २०८२ वैशाख महिनाको खपत र २०८२ जेष्ठ महिनाको बिलिङ्बाट लागु हुने गरी बढेको महसुल तिर्नु पर्ने आयोगले जनाएको छ । कति बढ्यो महसुल ? ५,१५,३० र ६० एम्पियर विद्युत् प्रयोग गर्दै आएका उपभोक्ताले फरक फरक महसुल तिर्नुपर्ने छ । २० युनिट सम्म २० रुपियाँ आधार मूल्य तिर्दै आएका उपभोक्ताले अब ३० रुपियाँ तिर्नु पर्नेछ । यो ५ एम्पियरको विद्युत् उपभोगमा हो । प्रति युनिट २ रुपियाँ तिर्दै आएका उपभोक्ताले दुई रुपियाँ ८० पैसा तिनु पर्नेछ । २० युनि सम्म सामान्य बृद्धि भएको भए पनि योभन्दा अन्य उपभोक्ताका लागि अत्यधिक वृद्धि गरिएको छ । ५ एम्पियरको विद्युत् जडान गरेका उपभोक्ताले २५० युनिटमाथि खपत गर्दा आधार दर ८० तिर्दै आएका थिए भने अब १५० तिर्नु पर्ने छ । यस्तै ७ रुपियाँ तिर्ने उपभोक्ताले ९ रुपियाँ ६० पैसा तिर्नु पर्ने छ । प्राय सबै घरमा ५ र १५ एम्पियरको विद्युत् जडान रहेको आँधीखोला जलविद्युत् केन्द्रले जनाएको छ । १५ एम्पियरमा ३० देखि ८० रुपियाँसम्म आधार दरमा पैसा तिर्दै आएको उपभोक्ताले अब ५० देखि १७५ रुपियाँसम्म तिर्नुपर्ने भएको छ । यस्तै प्रति युनिट दुई रुपियाँ ६० पैसा देखि ७ रुपियाँ तिर्दै आएका उपभोक्ताले अव ३  रुपियाँ ६० पैसा देखि ९ रुपियाँ ६० पैसासम्म तिर्नुपर्ने छ । आयोगले निकालेको सूचना अनुसार खानेपानी, सिँचाइ लगायतका क्षेत्रमा समेत महसुल वृद्धि गरिएको छ । विद्युतीय गाडीको चार्चिङ स्टेसनका लागि दिउँसोमा भारी मुल्य वृद्धि गरिएको छ भने रातिको समयलाई सामान्य महसुल कायम गरिएको छ ।उपभोक्ताको दबाबपछि महसुलमा पुनरावलोकन विद्युत् नियमन आयोगले २०८१ वैशाख १७ गते महसुल वृद्धि गरेको थियो । यस क्षेत्रका उपभोक्ताहरूको निरन्तरको आन्दोलन र दबाब पछि नियमन आयोगले महसुलमा पुनरावलोकन गरेको हो । गएको वैशाखमा बढाएको मूल्यमा केही कम गरेर नयाँ सूचना प्रकाशन गरेको हो । कम्पनीले स्याङ्जाको गल्याङमा रहेको आँधीखोला जलविद्युत् केन्द्र मार्फत ३५ हजार भन्दा बढि ग्राहकलाई ५ रुपियाँ ८० पैसामा प्रतियुनिट विद्युत् बिक्री गर्दै आएको छ । सञ्चालन, मर्मतसम्भार खर्च बढि भएको भन्दै कम्पनीले आयोग मार्फत प्रतियुनिट ११ रुपियाँ महसुल प्रश्ताव गरेको थियो । केन्द्र मार्फत ९ दशमलब ४ मेगावाटको विद्युत् वितरण गर्दै आएको छ । प्रभावित क्षेत्रका पालिकाहरूको सक्रियतामा गठन भएको विद्युत् महसुल घटाउने सङ्घर्ष समीतिका संयोजक नेत्र प्रसाद पाण्डेले नयाँ कायम भएको महसुलको अध्ययन पछि निर्णय नलिइने जानकारी गराउनुभयो । आयोगले बढाएको महसुलको अध्ययन जारी छ, यसपछि अब के गर्ने भन्नेमा छलफल गर्छाैं संयोजक पाण्डेले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147145",
      "image": "https://gorkhapatraonline.com/storage/media/259722/conversions/AA-09-original-thumb.jpg"
    },
    {
      "slug": "147140",
      "title": "उपभोक्ताको अधिकार सुनिश्चित गर्न माग",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "उपभोक्ताको अधिकारलाई सुनिश्चित गर्न प्रविधिमैत्री अनुगमनमा जोड दिनुपर्ने सरोकारवाला निकायले बताएका छन । विश्वउपभोक्ता अधिकार दिवस २०२५ को अवसरमा आयोजित विश्व उपभोक्ता अधिकार दिवसका अवसरमा आयोजित अन्तरक्रिया कार्यक्रममा बोल्न अधिकांश बक्ताले प्रविधिमैत्री अनुगमन गर्न आवश्यक रहेको बताएका हुन्  ।",
      "longContent": "कमल शर्मादैलेख, चैत २ गते । उपभोक्ताको अधिकारलाई सुनिश्चित गर्न प्रविधिमैत्री अनुगमनमा जोड दिनुपर्ने सरोकारवाला निकायले बताएका छन । विश्वउपभोक्ता अधिकार दिवस २०२५ को अवसरमा आयोजित विश्व उपभोक्ता अधिकार दिवसका अवसरमा आयोजित अन्तरक्रिया कार्यक्रममा बोल्न अधिकांश बक्ताले प्रविधिमैत्री अनुगमन गर्न आवश्यक रहेको बताएका हुन्  । कार्यक्रममा बोल्दै निमित्त प्रमुख जिल्ला अधिकारी गणेशप्रसाद कोइरालाले नेपालले अन्तर्राष्ट्रियस्तरमा गरेका सम्झौता, बनेका नीतिनियम बने पनि त्यसको कार्यान्वयन गर्न कठिनाइ भएको बताउनुभयो । उहाँले उपभोक्ताको अधिकारलाई ध्यानमा राखी जिल्ला प्रशासन कार्यालयको अगुवाइमा बजार अनुगमन गर्ने गरिए पनि बजार अनुगमन गर्ने प्रविधि नभएका कारण अनुगमन प्रभावकारी हुन नसकेको बताउनुभयो । उहाँले बजार अनुगमन गर्न जाँदा त्यससम्बन्धि आवश्यक उपकरण नहुँदा उपभोक्ताको अधिकार उलङ्घन गर्नेलाई कारबाही गर्न नसकिएको बताउनुभयो । उहाँले भन्नुभयो, “हामी कानुनी रूपमा बलिया भए पनि त्यसको निरीक्षण गर्ने उपकरण नभएका कारण प्रभावकारी अनुगमन हुन सकेन । उद्योग वाणिज्य सङ्घका वरिष्ठ उपाध्यक्ष नरेन्द्र थापाले उद्योग वाणिज्य सङ्घमा आबद्ध भएका व्यावसायीलाई उपभोक्ताको अधिकारको ख्याल गरी व्यपार व्य साय गर्न व्यसायीलाई आग्रह गरिएको बताउनुभयो । उहाँले उद्योग वाणिज्य संघमा आबद्ध सबै उद्योगी व्यावसायीलाई आफूहरूले पटक पटक सचेतना गरिएको बताउनुभयो । उहाँले भन्नुभयो, “हामी व्यावसायी पनि उपभोक्ता हौँ, हामीले हाम्रो अधिकारीका विषयमा बेला–बेलामा अनुगमन गर्ने गरेका छौँ ।” गैर सरकारी संस्था महासङ्घ दैलेख डिलकुमारी चन्दले उपभोक्ताको अधिकारका लागि उपभोक्ता नै जाग्नुपर्ने बताउनुभयो । अधिकारको क्षेत्रमा काम गर्ने विभिन्न निकायले उपभोक्तालाई प्रथामिकता दिएर इमानदार भएर व्यवसाय गनुपर्ने उहाँले बताउनुभयो ।उपभोक्ता अधिकार मञ्चका अध्यक्ष अम्मर सुनारले उपभोक्ता आफै जागरुक नभएसम्म अधिकार स्थापित हुन नसक्ने बताउनुभयो । उहाँले अधिकारका लागि उपभोक्ता जागरुक हुने र बदमासी भएकालाई कानुनी काठघरमा उभ्याइएको अवस्थामा मात्र त्यसले सार्थकता पाउने बताउनुभयो । उहाँले बजार अनुगमनका नाममा जिल्ला प्रशासन कार्यालयको अगुवाइमा बजार अनुगमन गर्ने गरिए पनि त्यसले प्रभावकारी काम गर्न नसकेको बताउनुभयो । उद्योग तथा उपभोक्ता हित संरक्षण कार्यालय दैलेखका कार्यक्रम अधिकृत पर्शुराम आचार्यले बजार अनुगमन गर्ने गरिएको भए पनि आफूसँग गुणस्तर परीक्षण प्रविधि नहुँदा अनुगमन प्रभावकारी हुन नसकेको बताउनुभयो । उहाँले उपभोक्ता संरक्षण ऐन २०७५ ले वस्तु वा सेवाको सहज पुहँच, स्वच्छ प्रतिष्पर्धात्मक मुल्यमा गुणस्तरीय वस्तुको बिक्री गर्नुपर्ने प्रावधान भए पनि कार्यान्वयनमा समस्या भएको बताउनुभयो ।पत्रकार विशाल सुनारले उपभोक्ताको हितलाई संरक्षण गर्न नसक्ने व्यावसायीलाई कानुनी रूपमा दण्डीत गर्न जिल्ला प्रशासनले अगुवाई गर्नुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147140",
      "image": "https://gorkhapatraonline.com/storage/media/259715/conversions/upabhokta-Diwas-Dailekh-Kamal--original-thumb.jpg"
    },
    {
      "slug": "147138",
      "title": "बैतडीमा बेवारिसे शव फेला",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "बैतडीमा एक बेवारिसे शव फेला परेको छ । जिल्लाको दोगडाकेदार गाउँपालिका –५ दोली भन्ने ठाउँमा अन्दाजी ४२ वर्षीय पुरुषको बेवारिसे शव फेला परेको जिल्ला प्रहरी कार्यालय बैतडीका प्रवक्ता, प्रहरी निरीक्षक बलराम पाण्डेयले बताउनुभयो ।",
      "longContent": "केशबराज भट्ट बैतडी, चैत २ गते । बैतडीमा एक बेवारिसे शव फेला परेको छ । जिल्लाको दोगडाकेदार गाउँपालिका –५ दोली भन्ने ठाउँमा अन्दाजी ४२ वर्षीय पुरुषको बेवारिसे शव फेला परेको जिल्ला प्रहरी कार्यालय बैतडीका प्रवक्ता, प्रहरी निरीक्षक बलराम पाण्डेयले बताउनुभयो । शनिवार बिहान ८ बजे महाकाली राजमार्गअन्तर्गत पर्ने सडक छेउमै पुरुषको शव फेला परेको प्रहरी निरीक्षक पाण्डेयले बताउनुभयो । प्रहरीले घटनास्थलमा पुगेर अनुसन्धान सुरु गरिसकेको जनाएको छ । शव पहिचान हुन बाँकी रहेको प्रहरी जिल्ला प्रहरी कार्यालय बैतडीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147138",
      "image": "https://gorkhapatraonline.com/storage/media/259665/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "147136",
      "title": "कृषकलाई ट्याक्टर सहयोग",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "यहाँको हरिनास गाउँपालिकले ५० प्रतिशतमा अनुदानमा हाते ट्याक्टर सहयोग गरेको छ । पछिल्लो समय कृषि कर्मप्रति आकर्षणमा कमी हुँदै जान थालेपछि कृषिलाई आधुनिकीकरण बनाउने उद्देश्यसाथ पालिकाले १०२ वटा हाते ट्याक्टर वितरण गरेको हो ।",
      "longContent": "अर्जुन काफ्ले स्याङ्जा, चैत २ गते । यहाँको हरिनास गाँउपालिकले ५० प्रतिशतमा अनुदानमा हाते ट्याक्टर सहयोग गरेको छ । पछिल्लो समय कृषि कर्मप्रति आकर्षणमा कमी हुँदै जान थालेपछि कृषिलाई आधुनिकीकरण बनाउने उद्देश्यसाथ पालिकाले १०२ वटा हाते ट्याक्टर वितरण गरेको हो । गाउँपालिका अध्यक्ष खिमबहादुर मानन्धरले वैदेशिक रोजगारीमा युवाहरूको आकर्षणले खेतीयोग्य जमिन बाँझो हुन थालेपछि कृषि पेसामा युवालाई आकर्षण गर्ने हेतुले पालिकाले हाते ट्याक्टर वितरण गरेको बताउनुभयो । परम्परागत कृषि प्रणाली निकै झन्झटिलो, दुःख र उत्पादनमा पनि कमि हुने गरेकाले कृषकलाई प्रविधिसँगै अगाडि लैजाने र उत्पादनमा बृद्धि गर्ने लक्ष्य पालिकाको रहेको अध्यक्ष मानन्धरले बताउनुभयो । पालिकाले डिजेल इन्जिनको ट्याक्टर लिने कृषकले २२ हजार ४७२ रुपियाँ र पेट्रोल इन्जिन ट्याक्टर लिने कृषकले १२ हजार ९७२ रुपियाँ पालिकामा जम्मा गरेका कृषकलाई ट्याक्टर वितरण गरेको हो । वडा –१ मा १९, वडा २ मा नौ, वडा ३ मा १८, वडा ४ मा २३, वडा ५ मा ११, वडा ६ मा चार र वडा ७ मा १८ वटा ट्याक्टर वितरण गरिएको छ । यहाँ २६ लाख ७५ हजार रकम विनियोजन गरेर पालिकावासीलाई ट्याक्टर सहयोग गरिएको छ ।  ट्याक्टर चलाउन नजान्ने तथा टाढा लान असहज हुने कृषकलाई पालिकाको ट्याक्टर मार्फत घरमै लगेर सेवा दिने बताउँदै अध्यक्ष मानन्धरले पालिकावासीले सङ्घीयताको उपयोग गर्न पाउने बताउनुभयो । स्थानीय कृषक हरिबहादुर थापाले हाते ट्याक्टर पाएकोमा खुसी हुँदै अब खेत बाँझो नरहने बताउनुभयो । एक हल गोरु पाल्ने झन्झटले केही जग्गा बाँझो राखेको थापाले अब सबै जग्गा खेतीयोग्य हुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147136",
      "image": "https://gorkhapatraonline.com/storage/media/259660/conversions/pic-miniteller--original-thumb.jpg"
    },
    {
      "slug": "147133",
      "title": "बैतडीमा १७ हजार राष्ट्रिय परिचयपत्र थन्कियो",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "बैतडीमा झन्डै १७ हजार राष्ट्रिय परिचयपत्र कार्यालयमा थन्किएको छ । सेवाग्राहीले लिन नआउँदा छपाइ भएर आएका १६ हजार ९०८ थान राष्ट्रिय परिचयपत्र कार्यालयमै रहेको जिल्ला प्रशासन कार्यालय बैतडीका सूचना अधिकारी पवनकुमार शाहीले जानकारी दिनुभयो ।",
      "longContent": "केशवराज भट्टबाशुलिङ्गर (बैतडी), चैत २ गते । बैतडीमा झन्डै १७ हजार राष्ट्रिय परिचयपत्र  कार्यालयमा थन्किएको छ । सेवाग्राहीले लिन नआउँदा छपाइ भएर आएका १६ हजार ९०८ थान राष्ट्रिय परिचयपत्र कार्यालयमै रहेको जिल्ला प्रशासन कार्यालय बैतडीका सूचना अधिकारी पवनकुमार शाहीले जानकारी दिनुभयो । एक वर्ष पहिले नै २० हजार परिचयपत्र जिल्लामा पुगेको भए पनि तीन हजार ९२ परिचयपत्र मात्र वितरण भएको उहाँले बताउनुभयो  ।  राष्ट्रिय परिचयपत्र लिन आउँदा फाराम भर्दाजस्तै बायोमेट्रिक प्रणालीबाट रुजु गर्नुपर्ने र प्रणालीले सबै मिलेको जनाएपछि परिचयपत्र दिन मिल्ने सूचनाअधिकारी शाहीले बताउनुभयो । राष्ट्रिय परिचयपत्र छपाई भइसकेपछि जिल्ला प्रशासन कार्यालयमा पुगिसकेको जानकारी सम्बन्धित व्यक्तिको मोवाइलमा पुग्नेगर्छ, उहाँले भन्नुभयो, “कतिपय अवस्थामा त्यसबारेमा जानकारी नहुँदा परिचयपत्र लिन नआएका हुन सक्छन् ।” अध्ययन तथा रोजगारीका लागि जिल्लाबाहिर भएकाले राष्ट्रिय परिचयपत्र लिन नआएको हुन सक्ने उहाँको भनाइ छ । भौगोलिक विकट्ता भएका कारणले पनि अत्यावश्यक भए मात्र राष्ट्रिय परिचयपत्र लिन आउनेगरेको जिल्ला प्रशासन कार्यालयले जनाएको छ ।बैँक खाता खोल्ने लगायतका अत्यावश्यक काममा सरकारले राष्ट्रिय परिचयपत्र अनिवार्य गरेको छ । जिल्ला प्रशासन कार्यालयबाट अहिले पनि राष्ट्रिय परिचयपत्रका लागि विवरण सङ्कलनको काम भइरहेको कम्प्युटर अपरेटर सुरेन्द्रदेव भट्टले बताउनुभयो ।राष्ट्रिय परिचयपत्र लिनेभन्दा फाराम भर्नेको सङ्ख्या बढिरहेको कम्प्युटर अपरेटर भट्टले बताउनुभयो । दैनिक ९० देखि १०० जनासम्म राष्ट्रिय परिचयपत्रका लागि फाराम भर्न आउने गरेको उहाँले जानकारी दिनुभयो । छपाइ भएर जिल्लामा पुगेको परिचयपत्र लिनका लागि ८ र १० जनामात्र आउने गरेका कम्प्युटर अपरेटर भट्टले बताउनुभयो । बैतडीमा राष्ट्रिय परिचयपत्रका लागि १ लाख २२ हजार ९२० जनाको विवरण सङ्कलन गरिएको जिल्ला प्रशासन कार्यालय बैतडीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147133",
      "image": "https://gorkhapatraonline.com/storage/media/259645/conversions/National-ID-Card-original-thumb.jpg"
    },
    {
      "slug": "147132",
      "title": "मौरिस हर्जोग र अन्नपूर्ण धौलागिरि ट्रेकको नक्सा सार्वजनिक",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "पर्यटन प्रवर्धनमा टेवा गर्ने उद्देश्यले अन्नपूर्ण प्रथम हिमालको आधार शिविर पुग्ने मार्ग र म्याग्दी र पर्वतका केही गाउँहरू समावेश गरेर बनाइएको  अन्नपूर्ण–धौलागिरि सामुदायिक पदमार्गको नक्सा सार्वजनिक गरिएको छ ।",
      "longContent": "ठाकुरप्रसाद आचार्यम्याग्दी, चैत २ गते । पर्यटन प्रवर्धनमा टेवा गर्ने उद्देश्यले अन्नपूर्ण प्रथम हिमालको आधार शिविर पुग्ने मार्ग र म्याग्दी र पर्वतका केही गाउँहरू समावेश गरेर बनाइएको  अन्नपूर्ण–धौलागिरि सामुदायिक पदमार्गको नक्सा सार्वजनिक गरिएको छ । शनिबार एक कार्यक्रममार्फत संविधानसभाका सदस्य गोविन्द पौडेल, प्रतिनिधिसभाका पूर्व सदस्य भुपेन्द्रबहादुर थापा, नेकपा (एमाले) जिल्ला कमिटी म्याग्दीका अध्यक्ष बालकृष्ण सुवेदी, अन्नपूर्ण गाउँपालिका अध्यक्ष भारतकुमार पुन, नेपाली कांग्रेस अन्नपूर्ण गाउँपालिका समितिका अध्यक्ष कृष्णप्रसाद बरुवाल, एक्याप धान्द्रुक कार्यालयका प्रमुख भिम उपाध्याय र म्याग्दी उद्योग वाणिज्य सङ्घका अध्यक्ष सुविन श्रेष्ठले सामुहिक रूपमा नक्सा सार्वजनिक गर्नुभएको हो । जिल्लाको पर्यटन विकासमा सघाउने उद्देश्यले चन्दा सहयोग सङ्कलन गरेर प्राप्त भएको ६ लाख रुपियाँ खर्चिएर मौरिस हर्जोग ट्रेल र अन्नपूर्ण–धौलागिरि सामुदायिक ट्रेकको नक्सा तयार पारिएको पर्यटनकर्मी चित्र तिलिजाले बताउनुभयो । उहाँले भन्नुभयो, ‘‘जिल्लाको पर्यटन विकासमा टेवा गर्ने उद्देश्यले चन्दा सहयोग जुटाएर नक्सा तयार पारेका हौं । नक्सा तयार पर्न यहाँका होटल व्यावसायी र विदेशमा रहेका म्याग्देलीले सहयोग गर्नुभएको छ ।’’  पछिल्लो समय आकर्षक पर्यटकीय गन्तव्यका रूपमा विकास हुन थालेको म्याग्दीको अन्नपूर्ण गाउँपालिका–४ नारच्याङमा अवस्थित अन्नपूर्ण प्रथम हिमालको आधार शिविर पुग्ने मौरिस हर्जोग पदमार्गका बारेमा नक्सा तयार पारिएको पदमार्गका अभियान्ता तेज गुरुङले बताउनुभयो । यसअघि तयार पारिएको नक्सा पूर्ण नभएकाले यसपाली सबै समेटेर नक्सा बनाइएको गुरुङले बताउनुभयो । नक्साले यस क्षेत्रको पर्यटन विकासमा टेवा पुग्ने आशा गरिएको उहाँको भनाइ छ । ७५ वर्षअघि फ्रान्सेली आरोही मौरिस हर्जोगले अन्नपूर्ण प्रथम हिमाल चढ्ने क्रममा पुगेको आधार शिविर र त्यहाँ पुग्ने पदमार्गको नक्साले पर्यटकलाई सहज हुने अपेक्षा गरिएको संविधानसभा सदस्य गोविन्द पौडेलले बताउनुभयो । जिल्लामा रहेका मुख्य पदमार्गका बारेमा तयार पारिएको नक्साले जिल्लाको पर्यटन विकासमा ठुलो टेवा पुग्ने उहाँको भनाइ छ । स्थानीय सरकारले पदमार्गको विकास, पूर्वाधार निर्माण र प्रचार–प्रसारमा सहयोग गर्नुपर्ने उहाँको भनाइ थियो । प्रतिनिधिसभाका पूर्व सदस्य थापा र म्याग्दी उद्योग वाणिज्य सङ्घका अध्यक्ष श्रेष्ठले पर्यटन क्षेत्रको विकासका लागि पर्यटन पूर्वाधार निर्माणमा जोड दिनुपर्ने विचार व्यक्त गर्नुभयो । अन्नपूर्ण प्रथम हिमाल र मौरिस हर्जोग पदमार्गको प्रचार–प्रसार गरेर आरोहीलाई यहाँ ल्याउन सकेमा आर्थिक विकासमा टेवा पुग्ने उहाँहरूको भनाइ छ ।  मौरिस हर्जोग पदमार्ग र अन्नपूर्ण प्रथम हिमालको आधार शिविरको पर्यटन प्रवर्धन, प्रचार–प्रसार र पूर्वाधार निर्माणमा गाउँपालिका जुटेको बताउँदै पालिका अध्यक्ष भारतकुमार पुनले नक्साले पर्यटन प्रवर्धन थप टेवा पुग्ने विश्वास व्यक्त गर्नुभयो । उहाँले करिब एक करोड २५ लाख लगानीमा मौरिस हर्जोग पदमार्गमा पर्यटकीय पूर्वाधार निर्माण थालिएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147132",
      "image": "https://gorkhapatraonline.com/storage/media/259646/conversions/naksha--(4)-original-thumb.jpg"
    },
    {
      "slug": "147124",
      "title": "फोनिज बागमती अध्यक्षमा पुनः युवराज श्रेष्ठ",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "नेपाल आदिवासी जनजाति पत्रकार महासङ्घ (फोनिज) बागमती प्रदेशको अध्यक्षमा पुनः युवराज श्रेष्ठ निर्वाचित हुनुभएको छ । रामेछाप सदरमुकाम मन्थलीमा आज शनिवार बिहानसम्म चलेको तेस्रो महाधिवेशनले पुनः रामेछापका श्रेष्ठको नेतृत्वमा २२ सदस्यीय कार्य समिति सर्वसम्मत चयन गरेको हो ।",
      "longContent": "नवराज श्रेष्ठरामेछाप, चैत २ गते । नेपाल आदिवासी जनजाति पत्रकार महासङ्घ (फोनिज) बागमती प्रदेशको अध्यक्षमा पुनः युवराज श्रेष्ठ निर्वाचित हुनुभएको छ । रामेछाप सदरमुकाम मन्थलीमा आज शनिबार बिहानसम्म चलेको तेस्रो महाधिवेशनले पुनः रामेछापका श्रेष्ठको नेतृत्वमा २२ सदस्यीय कार्य समिति सर्वसम्मत चयन गरेको हो ।शुक्रबारबाट सुरु भएको महाधिवेशनबाट उपाध्यक्षमा काभ्रेका दिलबहादुर लामा, महिला उपाध्यक्षमा काठमाडौँकी अनिता डङ्गोल, महासचिवमा काठमाडौँका राजु नापित, महिला सचिवमा मकवानपुरकी निशा गुरुङ, सचिव संस्थागत चितवनका हिरालाल गुरुङ र कोषाध्यक्षमा धादिङका शङ्कर श्रेष्ठ सर्वसम्मत चयन हुनुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/147124",
      "image": "https://gorkhapatraonline.com/storage/media/259655/conversions/Yubraj-original-thumb.jpg"
    },
    {
      "slug": "147109",
      "title": "गलकोट उद्योग बाणिज्य संघको अध्यक्षमा गौतम",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "गलकोट उद्योग बाणिज्य संघको प्रथम अधिवेसनबाट अध्यक्षमा ढालेन्द्रप्रसाद गौतम निर्वाचित हुनुभएको छ । शुक्रबार भएको निर्वाचनमा खसेको कुल ३ सय १ मतमध्ये गौतमले १ सय ४८ मत प्राप्त गर्नुभयो ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, चैत २ गते । गलकोट उद्योग बाणिज्य संघको प्रथम अधिवेसनबाट अध्यक्षमा ढालेन्द्रप्रसाद गौतम निर्वाचित हुनुभएको छ । शुक्रबार भएको निर्वाचनमा खसेको कुल ३ सय १ मतमध्ये गौतमले १ सय ४८ मत प्राप्त गर्नुभयो । अध्यक्षका अर्का उम्मेदवार दिलीप श्रेष्ठले १ सय ४४ मत ल्याएको निर्वाचन अधिकृत देबेन्द्रबहादुर खत्रीले बताउनुभयो । यसअघि गलकोटमा बागलुङ उद्योग बाणिज्य संघको इकाइ मात्र थियो । संस्थापक अध्यक्षको रुपमा बीरेन्द्र श्रेष्ठ हुनुहुन्थ्यो । महिला सदस्यमा कौशीला घर्तीले २ सय २८ र बालकुमारी श्रीषले १ सय ६० मत ल्याएर विजयी हुनुभयो । महिला सदस्यमै नितु प्रधानको १ सय ११ र गंगा रेग्मीले ४६ मत प्राप्त गर्नुभएको छ । खुला सदस्यमा उद्योगतर्फ तुलाराम गौतमले १ सय ५६ मत प्राप्त गर्दा अर्का उम्मेदवार बिरबल श्रेष्ठले १ सय २७ मत मात्र पाउनुभएको छ । अन्य खुला सदस्यमा टीकाराम गौतमले १ सय ८०, भीमबहादुर केसीले २ सय ९, चित्रबहादुर सहानीले १ सय ६७, दलबहादुर घर्तीले १ सय ८३ र श्यामसुन्दर भण्डेलले १ सय ७८, भीमबहादुर केसीले १ सय ८२, सन्तबहादुर भण्डारीले १ सय ८१ प्राप्त गर्नुभएको छ । यस्तै, खुल्ला सदस्यमा गोबिन्दप्रसाद उपाध्यायले १ सय ८८ र धनबहादुर केसीले १ सय ८५, लिलबहादुर सार्कीले ४९, कृष्णप्रसाद खरेलले ८०, हर्कबहादुर पन्तले ९५, दानबहादुर श्रीषले १ सय २३, गुमानसिंह खत्रीले ९७, राजेन्द्र घिमिरेले ८४ र पदम श्रेष्ठले ९५ मत प्राप्त गर्नुभएको निर्वाचन अधिकृत खत्रीले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147109",
      "image": "https://gorkhapatraonline.com/storage/media/259604/conversions/Dhalandra-Prasad-Gautam-Photo-(1)-original-thumb.jpg"
    },
    {
      "slug": "147081",
      "title": "ब्याजदर लगभग पुरानै",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "चैतका लागि वाणिज्य बैङ्कहरूले नयाँ ब्याजदर सार्वजनिक गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २ गते । चैतका लागि वाणिज्य बैङ्कहरूले नयाँ ब्याजदर सार्वजनिक गरेका छन् । बैङ्कहरूले सार्वजनिक गरेको नयाँ ब्याजदर अनुसार फागुन महिनाको तुलनामा अधिकांश बैङ्कले ब्याजदरलाई यथावत् राखेका छन् । नयाँ ब्याजदर अनुसार १७ वटा बैङ्कले फागुन महिनाकै ब्याजदर यथावत् राखेका छन् भने तीन बैङ्कले ब्याजदर परिवर्तन गरेका छन् ।चैत महिनाका लागि बैङ्कहरूको व्यक्तिगततर्फको मुद्दती निक्षेपको औसत ब्याजदर ५.९५ प्रतिशत रहेको छ । फागुनमा यस्तो ब्याजदर ६.००१ प्रतिशत रहेको थियो । औसतमा बैङ्कको ब्याजदर ०.०४ बिन्दुले घटेको छ । त्यस्तै संस्थागतर्फ चैत लागि बैङ्कहरूको मुद्दती निक्षेपको ब्याजदर ४.४६ प्रतिशत विन्दुमा झरेको छ । फागुनमा यस्तो ब्याजदर ४.४९ प्रतिशत रहेको थियो ।चैतका लागि नेपाल बैङ्क र हिमालयन बैङ्कको ब्याजदर घटेको छ भने कुमारी बैङ्कको ब्याजदर बढेको छ । नेपाल बैङ्कको ०.१ प्रतिशत विन्दुले घटेको छ भने हिमालयन बैङ्कको व्यक्तिगत तर्फको मुद्दती निक्षेपको ब्याजदर अधिकतम ०.७५ प्रतिशत विन्दुले घटेको छ । कुमारीको व्यक्तिगत मुद्दती निक्षेपमा ०.१ प्रतिशतले ब्याजदर बढेको छ ।",
      "link": "https://gorkhapatraonline.com/news/147081",
      "image": "https://gorkhapatraonline.com/storage/media/259575/conversions/bank-original-thumb.jpg"
    },
    {
      "slug": "147078",
      "title": "कार्यबोझ घटाउन क्षेत्राधिकार पुनरवलोकनको सुझाव",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "अदालतहरूको कार्यबोझ व्यवस्थापन गर्न विद्यमान क्षेत्राधिकारमा पुनरवलोकन गर्नुपर्ने सर्वोच्च अदालतले सुझाव दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २ गते  । अदालतहरूको कार्यबोझ व्यवस्थापन गर्न विद्यमान क्षेत्राधिकारमा पुनरवलोकन गर्नुपर्ने सर्वोच्च अदालतले सुझाव दिएको छ । अदालत तथा न्यायाधिकरणहरूको क्षेत्राधिकार पुनरवलोकनको सुझाव सर्वोच्चले वार्षिक प्रतिवेदनमार्फत दिएको हो । आर्थिक वर्ष २०८०/८१ को वार्षिक प्रतिवेदन अनुसार सर्वोच्चमा मात्र २५ हजार ७२८ थान मुद्दा बाँकी छन् । देशभर एक लाख ६२ हजार थान मुद्दा बाँकी छन् । यो असार मसान्तसम्मको तथ्याङ्क हो । सर्वोच्चले माथिल्लो अदालतमा मुद्दा पुनरावेदन गर्ने र दोहोर्‍याउने क्षेत्राधिकार व्यवस्थित गर्नुपर्ने सुझाव दिएको हो । यसअघि कानुन न्याय तथा संसदीय मामिला मन्त्रालयले समेत अध्ययनका आधारमा क्षेत्राधिकार पुनरवलोकनको आवश्यकता औँल्याएको थियो । सोही अनुसार कानुन परिमार्जनको तयारी भए पनि विधेयकका रूपमा संसद्मा अघि बढ्न सकेको छैन । नेपाल बार एसोसिएसनको २०६९–७२ को कार्यसमितिले अधिकार क्षेत्रको अध्ययन र परिमार्जनको सुझाव दिएको थियो । वार्षिक प्रतिवेदनमा सबै प्रकारका मुद्दा सर्वोच्चमा पुनरावेदन र दोहोर्‍याई पाऊँ निवेदनका माध्यमबाट प्रवेश गराउँदा कार्यबोझ बढेको उल्लेख छ । क्षेत्राधिकारको विद्यमान कानुनी व्यवस्था परिमार्जनका लागि प्रतिवेदनमा सुझाइएको छ ।सर्वोच्चमा अहिले कानुनी प्रश्नका विषय मात्र नभएर तथ्यको प्रश्न (बिगो वा जरिबाना आदि) का मुद्दामा पनि पुनरावेदन लाग्ने व्यवस्था छ । प्रतिवेदनमा सबै मुद्दाको सुरु कारबाही र किनारा जिल्ला अदालतबाट सुरु गरी अधिकांश मुद्दामा उच्च अदालत तहबाट अन्त्यको व्यवस्था गर्नु उचित हुने सुझाव दिइएको छ । अधिकार क्षेत्रको पुनरवलोकनका लागि संविधान, न्याय प्रशासन ऐनलगायतका व्यवस्था अध्ययन र निक्र्यौल गरी सुधार आवश्यक भएको प्रतिवेदनमा उल्लेख छ । प्रतिवेदनमा भनिएको छ, “क्षेत्राधिकारको पुनरवलोकनबिना हाल सर्वोच्च अदालतमा रहेको अत्यधिक मुद्दाको चापलाई न्यून गर्न र शीघ्र न्यायको अवधारणालाई मूर्तरूप दिने कार्य दुरुह देखिन्छ । तसर्थ क्षेत्राधिकारसम्बन्धी कानुनी व्यवस्थाको पुनरवलोकन गरी सबै मुद्दाको सुरु कारबाही र किनारा जिल्ला अदालतबाट प्रारम्भ भई उच्च अदालत तहबाट अधिकांश मुद्दाको अन्त्य हुने व्यवस्था गरिनु आवश्यक देखिन्छ ।” क्षेत्राधिकार पुनरवलोकनलाई विशिष्टीकृत अदालत र न्यायाधिकरणहरूको कार्यक्षेत्र तथा क्षमतालाई जोडेर हेर्नुपर्ने सुझाव प्रतिवेदनमा उल्लेख छ । विशेष प्रकृतिका मुद्दाको सुरु कारबाही र किनारा छिटोछरितो तथा प्रभावकारी बनाउनुपर्ने सुझाव प्रतिवेदनमा छ ।",
      "link": "https://gorkhapatraonline.com/news/147078",
      "image": "https://gorkhapatraonline.com/storage/media/259572/conversions/Supreme_court-780x470-original-thumb.jpg"
    },
    {
      "slug": "147077",
      "title": "प्रदेश सभामा प्रधानमन्त्री, प्रदेशलाई सङ्घको भरोसा",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "सङ्घात्मक ढाँचा र तीन तहका सरकारमार्फत नागरिकलाई सहज सेवा प्रदान गर्ने अभ्यास आरम्भ भएको एक दशक भएको छ तर प्रशासनिक पुनर्संरचनाको काम अझै पूरा नहुँदा सङ्घीयता कार्यान्वयनबारे सङ्घीय सरकारप्रति प्रश्न उठिरहेको अवस्थामा प्रधानमन्त्री केपी शर्मा ओलीले पहिलो पटक प्रदेश सभाहरूमै पुगेर गर्नुभएको सम्बोधनले प्रदेशलाई उत्साही बनाएको छ ।",
      "longContent": "काठमाडौँ, चैत २ गते । सङ्घात्मक ढाँचा र तीन तहका सरकारमार्फत नागरिकलाई सहज सेवा प्रदान गर्ने अभ्यास आरम्भ भएको एक दशक भएको छ तर प्रशासनिक पुनर्संरचनाको काम अझै पूरा नहुँदा सङ्घीयता कार्यान्वयनबारे सङ्घीय सरकारप्रति प्रश्न उठिरहेको अवस्थामा प्रधानमन्त्री केपी शर्मा ओलीले पहिलो पटक प्रदेश सभाहरूमै पुगेर गर्नुभएको सम्बोधनले प्रदेशलाई उत्साही बनाएको छ । सातै प्रदेशमा भइरहेको काम, समस्या र समाधानका उपायको खोजीमा प्रधानमन्त्री ओली आफैँ जुट्नुभएको छ । उहाँले कोशी प्रदेश सभा, लुम्बिनी प्रदेश सभा, कर्णाली प्रदेश सभा र सुदूरपश्चिम प्रदेश सभालाई प्रत्यक्ष सम्बोधन गरिसक्नुभएको छ । प्रधानमन्त्री ओलीले प्रदेशलाई अधिकारसम्पन्न बनाउने र सङ्घीयता कार्यान्वयनमा देखिएका चुनौतीलाई समाधान गर्न सङ्घीय सरकारका तर्फबाट पूर्ण रूपमा सहयोग गर्ने प्रस्ट पार्नुभएको छ । उहाँको अग्रसरतासँगै प्रदेश सरकारहरू संवैधानिक व्यवस्था अनुसार काम गर्न पाउनेमा विश्वस्त छन् । सुदूरपश्चिम प्रदेशका मुख्यमन्त्री कमलबहादुर शाह भन्नुहुन्छ, “प्रदेश सरकार सञ्चालनमा अहिले पनि अप्ठ्यारो छ तर स्वाभाविक रूपमा प्रधानमन्त्री आफैँ प्रदेश सभामा उपस्थित भई केही निर्देशनका साथै आफ्ना विचार राख्नुभयो । यो कार्य सराहनीय हो । अत्यन्तै राम्रो हो । हामी उत्साहित छौँ ।”मुख्यमन्त्री शाहले प्रधानमन्त्रीको तहबाट प्रदेश सभालाई सम्बोधन गर्ने र प्रदेश सरकारलाई दिशानिर्देश गर्ने कार्य नियमित हुनुपर्ने बताउनुभयो । उहाँले प्रधानमन्त्री प्रत्यक्ष रूपमा उपस्थित हुँदा प्रदेशका विषयमा जानकारी लिने वातावरण पनि बन्ने बताउनुभयो । उहाँले भन्नुभयो, “सङ्घीयता सबलीकरण र सुधारका साथै सङ्घीयतालाई अझै बलियो बनाउने सन्दर्भमा प्रदेश सरकार र विभिन्न निकायले पटक पटक सङ्घीय सरकारको ध्यानाकर्षण गराएकै छ । सातै मुख्यमन्त्रीका तर्फबाट सामूहिक रूपमा प्रधानमन्त्रीलाई समस्याबारे जानकारी दिइएकै छ तर प्रधानमन्त्री ओलीको पछिल्लो सक्रियताले प्रदेशका कामकारबाही थप सहज हुने विश्वास छ ।”परिणाममा देखिनु पर्छ : देवकोटासङ्घीयताविज्ञ खिमलाल देवकोटाले प्रधानमन्त्री ओलीले प्रदेश सभामा गर्नुभएको सम्बोधनलाई सकारात्मक रूपमा हेर्नुपर्ने बताउनुभयो । उहाँले प्रदेश सभाको सम्बोधन अझै अन्तर्क्रियात्मक हुनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “प्रधानमन्त्री प्रदेश सभामा जानु र प्रदेश सभाका सदस्यको कुरा सुन्नु सकारात्मक हो । केहीअघि मुख्यमन्त्रीहरूबाट सन्दुक र बन्दुकको कुरा उठेको छ । प्रधानमन्त्रीले सङ्घीयता कार्यान्वयनका लागि अग्रसरता लिनु पर्छ र प्रदेशलाई बलियो बनाउने सन्दर्भमा काम गर्नु पर्छ ।” देवकोटा भन्नुहुन्छ, “प्रदेशका समस्याको गाँठो फुकाउनु पर्छ । परिणाम चाहियो । सङ्घीयताको अवधारणा तयार गर्दैगर्दा अधिकारसम्पन्न गराउने, प्रहरी दिनेसहित प्रदेश बलियो बनाउने कुरा आएका छन् । यी सबै विषय एकैमुस्ट सम्बोधन हुनु पर्छ ।” सुदूरपश्चिम प्रदेशका मुख्यमन्त्री शाहले पनि सङ्घीयता बलियो बनाउने, अधिकार प्रत्यायोजन गर्ने सन्दर्भमा सबैको प्रतिवद्धता आवश्यक पर्ने बताउनुभयो । उहाँले प्रदेश सरकारहरूबिच विश्वस्त वातावरण बन्नुपर्ने बताउनुभयो । उहाँले प्रमुख राजनीतिक दलको नेतृत्वले सङ्घीयता र प्रदेश सरकारलाई अधिकारसम्पन्न बनाउने सन्दर्भमा अलग अलग विचार राखे पनि समाधान खोज्न ढिलाइ गर्न नहुने बताउनुभयो । उहाँले भन्नुभयो, “यो समग्र प्रक्रियालाई साझा धारणामार्फत यथाशीघ्र सम्पन्न गर्नु पर्छ । सङ्घीय सरकारका सबै निकाय प्रतिबद्ध हुनु पर्छ ।”प्रधानमन्त्रीको पहल सकारात्मकनेपाली कांग्रेसका नेता मीनबहादुर विश्वकर्मा र मधेश प्रदेशका मुख्यमन्त्री सतिशकुमार सिंहले प्रधानमन्त्री ओलीले प्रदेश सभामा उपस्थित भएरै त्यहाँका समस्या सम्बोधनका लागि गर्नुभएको पहललाई सकारात्मक भन्नुभयो । नेता विश्वकर्माले भन्नुभयो, “सरकार निर्माणका क्रममा भएको सातबुँदे सहमतिमै संविधान कार्यान्वयन, आवश्यकता अनुसार संशोधन र सङ्घीयतालाई थप सुदृढीकरण गर्दै लैजाने भनिएको छ । सङ्घ र प्रदेशबिच रहेका मतमतान्तरलाई कम गर्ने र प्रदेश सरकारलाई बलियो बनाउने सवालमै यो सहमति भएको हो । प्रधानमन्त्रीले पनि त्यही पहल थाल्नुभएको छ ।”मधेश प्रदेशका मुख्यमन्त्री सिंहले सकारात्मक सोचका साथ अघि बढ्दा त्यसले परिणाम दिने बताउनुभयो । उहाँले भन्नुभयो, “प्रधानमन्त्रीले मधेश प्रदेश आउँछु भन्नुभएको छ । प्रधानमन्त्री आफैँ आएर समस्याको पहिचान गर्ने र त्यसको समाधान कसरी गर्न सकिन्छ भन्ने सन्दर्भमा संवाद गर्नुहुँदै छ । ती विषय बुझ्दै हुनुहुन्छ । यो कार्यले प्रदेशका समस्या सम्बोधन गर्न सहज हुन्छ ।”",
      "link": "https://gorkhapatraonline.com/news/147077",
      "image": "https://gorkhapatraonline.com/storage/media/259571/conversions/PM_with_national_planning_commission_padhakari--(3)-original-thumb.jpg"
    },
    {
      "slug": "147076",
      "title": "कारबाहीमा पर्दै तिस राजनीतिक दल",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "निर्वाचन आयोगले लेखा परीक्षण प्रतिवेदन नबुझाउने ३० राजनीतिक दलको कारबाही प्रक्रिया अगाडि बढाएको छ । कानुनले तोकेको समयसीमाभित्र ८९ राजनीतिक दलले मात्रै लेखा परीक्षण प्रतिवेदन बुझाएका छन् । प्रतिवेदन नबुझाउने दलको सङ्ख्या ३० छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २ गते । निर्वाचन आयोगले लेखा परीक्षण प्रतिवेदन नबुझाउने ३० राजनीतिक दलको कारबाही प्रक्रिया अगाडि बढाएको छ । कानुनले तोकेको समयसीमाभित्र ८९ राजनीतिक दलले मात्रै लेखा परीक्षण प्रतिवेदन बुझाएका छन् । प्रतिवेदन नबुझाउने दलको सङ्ख्या ३० छ । निर्वाचन आयोगका प्रवक्ता निता पोखरेल अर्यालले लेखा परीक्षण प्रतिवेदन नबुझाउने दललाई कानुनले तोकेबमोजिम कारबाही हुने र सो सम्बन्धमा आवश्यक तयारी भइरहेको जानकारी दिनुभयो । उहाँका अनुसार कानुन तथा राजनीतिक दल व्यवस्थापन महाशाखाले प्रस्ताव तयार गरेपछि निर्णयका लागि पेस गरिने छ । राजनीतिक दलसम्बन्धी ऐन, २०७३ मा आर्थिक वर्ष सकिएको छ महिनाभित्र राजनीतिक दलले लेखा परीक्षण गराउनुपर्ने र सोसम्बन्धी प्रतिवेदन एक महिनाभित्र निर्वाचन आयोगमा बुझाउनुपर्ने उल्लेख छ । कानुनबमोजिम पुसभित्र दलले लेखा परीक्षण गराएर माघभित्र सोसम्बन्धी प्रतिवेदन आयोगमा बुझाउनुपर्ने थियो । आयोगको अभिलेखबमोजिम आर्थिक वर्ष २०८०/८१ सम्म आयोगमा दर्ता कायम रहेका दलको सङ्ख्या ११९ छ । कानुनले तोकेको समयभित्र र समयपछि गरी ८९ दलले लेखा परीक्षण प्रतिवेदन बुझाएका छन् । प्रवक्ता अर्यालले भन्नुभयो, “प्रतिवेदन नबुझाउने दलको हकमा सुरुमा स्पष्टीकरण सोध्ने र पछि सोहीबमोजिम थप कारबाही अगाडि बढाइने छ ।”राजनीतिक दलसम्बन्धी ऐनको दफा ४१ ले प्रतिवेदन बुझाउने अवधि समाप्त भएको ४५ दिनभित्र आयोगले त्यस्तो दललाई लेखा परीक्षण प्रतिवेदन पेस नगर्नुको कारण खुलाई स्पष्टीकण पेस गर्न लिखित रूपमा वा विद्युतीय वा अन्य सञ्चार माध्यमबाट आदेश दिन सक्ने व्यवस्था गरेको छ । कानुनको सो व्यवस्थाबमोजिम आयोगले चैत १५ गतेभित्र दलसँग स्पष्टीकरण माग्ने छ । ऐनको दफा ५४ मा दलले लेखा परीक्षण नगराएमा वा लेखा परीक्षण प्रतिवेदन आयोगमा नबुझाएमा वा स्पष्टीकरण पेस नगरेमा २० हजार रुपियाँसम्म जरिबाना हुने उल्लेख छ । लगातार तीन वर्षसम्म लेखा परीक्षण प्रतिवेदन आयोगमा नबुझाएमा ५० हजार रुपियाँसम्म जरिबाना हुने कानुनी व्यवस्था छ । सार्वजनिक नगर्नेलाई जरिबानालेखा परीक्षण प्रतिवेदन सार्वजनिक नगर्ने राजनीतिक दलमाथि समेत कारबाही हुने भएको छ । कानुनबमोजिम लेखा परीक्षण प्रतिवेदन दलले आयोगमा पेस गरेको मितिले एक महिनाभित्र सार्वजनिक गरिसक्नुपर्ने छ । प्रमुख राजनीतिक दलहरूले भने लेखा परीक्षण प्रतिवेदन आआफ्नो वेबसाइटमार्फत सार्वजनिक गरिसकेका छन् । राजनीतिक दलसम्बन्धी ऐनको दफा ५४ (५) को ‘ ग’ ले लेखा परीक्षण प्रतिवेदन सार्वजनिक नगरेमा सात हजार रुपियाँसम्म जरिबाना हुने व्यवस्था गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/147076",
      "image": "https://gorkhapatraonline.com/storage/media/259569/conversions/Nirbachan-Ayog-original-thumb.jpg"
    },
    {
      "slug": "147075",
      "title": "‘बसाइँ’ सरेर ब्रह्मपुत्र प्रवाहमा",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "नेपाली भाषा साहित्यमा लोकप्रियताको चुली चुमेको ‘बसाइँ’ उपन्यासका पर्याय लीलबहादुर क्षेत्री हामीबिच रहनुभएन । तथापि ‘बसाइँ’ को विम्ब र ‘ब्रह्मपुत्रको छेउछाउ’ सम्झना बनेर उहाँ नेपाली साहित्यमा सधैँ जीवितै रहनुहुने छ ।",
      "longContent": "दीपक श्रेष्ठ ‘विहीन’काठमाडौँ, चैत २ गते । नेपाली भाषा साहित्यमा लोकप्रियताको चुली चुमेको ‘बसाइँ’ उपन्यासका पर्याय लीलबहादुर क्षेत्री हामीबिच रहनुभएन । तथापि ‘बसाइँ’ को विम्ब र ‘ब्रह्मपुत्रको छेउछाउ’ सम्झना बनेर उहाँ नेपाली साहित्यमा सधैँ जीवितै रहनुहुने छ । १३ दिनअघि मात्रै साहित्य साधक लीलबहादुर क्षेत्रीले आफ्नो ९३ औँ जन्मोत्सव मनाउनुभएको थियो । माघ २३ मा घरभित्रै यताउता गर्ने क्रममा लडेर थला पर्नुभएका क्षेत्रीको प्राण बिहीबार राति यो धर्तीबाट सदाका लागि ब्रह्मपुत्रसँगै प्रवाहित भयो । प्रधानमन्त्री केपी शर्मा ओलीले ‘ख्यातिप्राप्त साहित्यकार क्षेत्रीको निधन भएको खबरले आफूलाई पीडा भएको’ बताउनुभएको छ । प्रधानमन्त्री ओलीले सामाजिक सञ्जालमा क्षेत्रीप्रति श्रद्धाञ्जली व्यक्त गर्दै लेख्नुभएको छ, “लीलबहादुर क्षेत्रीको बसाइँ उपन्यासले कुनै समय क्याम्पस पढ्ने हरेक विद्यार्थीको मुटु छुन्थ्यो । बसाइँ र अन्य उपन्यासले दोस्रो विश्वयुद्धताका नेपालबाट सिङ्गै गाउँहरू नै सिक्किम, असम, मेघालय र भुटानतिर बसाइँ सर्न बाध्य भएको पीडाको वर्णन गर्छन् ।”भारतको प्रतिष्ठित ‘साहित्य अकादमी पुस्कार’ बाट सम्मानित क्षेत्रीको ‘ब्रह्मपुत्रको छेउछाउ’ उपन्यासले पनि पूर्वोत्तर भारतका नेपालीको सङ्घर्षको कथा भन्ने प्रधानमन्त्री ओलीले उल्लेख गर्नुभएको छ । यसै गरी राष्ट्रपति रामचन्द्र पौडेलले सामाजिक सञ्जालमार्फत समवेदना व्यक्त गर्दै स्व. क्षेत्रीको निधनको खबरले आफू अत्यन्तै दुःखी भएको उल्लेख गर्नुभएको छ । “बसाइँ उपन्यासका सर्जक एवं मदन पुरस्कारबाट सम्मानित क्षेत्रीप्रति श्रद्धाञ्जली र शोकाकुल परिवाजनमा समवेदना व्यक्त गर्दछु,” राष्ट्रपति पौडेलले उल्लेख गर्नुभएको छ ।सन् १९३३ को १ मार्चमा गुवाहटी टकौबारीमा जन्मनुभएका क्षेत्रीको ‘बसाइँ’ उपन्यास २०१४ सालमा नेपालबाट प्रकाशन (मदन पुरस्कार पुस्तकालय) भएको थियो । त्योबेला उहाँ २४ वर्षको हुनुहुन्थ्यो । नेपालको पूर्वी पहाडी गाउँको कथाव्यथा र समाजको यथार्थलाई ‘बसाइँ’ मा बुनिएको छ । लामो समय त्रिभुवन विश्वविद्यालयको पाठ्यक्रममा रहेको ‘बसाइँ’ उपन्यास त्यसैले पनि नेपाली पाठकले आफ्नै कथाव्यथा ठान्न पुगेका थिए । नेपाली समाजको सजीव चित्रण गरिएको ‘बसाइँ’ उपन्यास लक्ष्मीप्रसाद देवकोटाको ‘मुनामदन’ पछि सबैभन्दा बढी बिक्री हुने साहित्यिक कृतिमा पर्ने बताइन्छ । सो कृतिलाई माइकल हटले ‘माउन्टेन्स पेन्टेड विद टर्मरिक’ नाम दिएर अङ्ग्रेजीमा अनुवाद गर्नुभएको छ । सन् २००४ मा चौथो उपन्यासका रूपमा लीलबहादुरको ‘प्रतिध्वनिहरू विस्मृतिका’ प्रकाशन भएको थियो । उहाँका तीन दशक बीस अभिव्यक्ति, लीलबहादुरका कथाहरू, छरिएको बिस्कुन र दिल नफुक्ने गाँठो कथाकृति प्रकाशित छन् ।उहाँका केही निबन्ध पनि प्रकाशित छन् । क्षेत्रीले नेपाली भाषाको साह्रोगाह्रो, पत्रकारिताको इतिवृत्त, पूर्वाञ्चल भारतीय नेपाली कथा–साहित्य, झ्यारे पार्टीमा लाग्दा, सिमलको भुवालगायत केही नाटक लेख्नुभएको थियो ।  लीलबहादुरले साहित्यका धेरै विधामा हात हाल्नुभए पनि आख्यानमा नै उहाँको परिचय स्थापित छ । कथा, कविता, नाटक, निबन्ध र उपन्यासमा लीलबहादुरको सशक्त उपस्थिति देखिन्छ । त्यसो त लीलबहादुरलाई आफ्नो दोस्रो उपन्यास ‘अतृप्त’ निकै मन पर्दथ्यो । फ्रायडको मनोविश्लेषणवादी उपन्यास ‘अतृप्त’ लाई बसाइँ र ब्रह्मपुत्रको छेउछाउ जस्तो नेपालीभाषीले मन पराइदिएनन् । नेपाली पाठकले बेजोड मन पराइदिए, बसाइँ । उता भारतमा रहेका नेपालीभाषीले आञ्चलिकता बोकेको ‘ब्रह्मपुत्रको छेउछाउ’ बढी रुचाए । आञ्चलिकताको बेजोड नमुनाका रूपमा ब्रह्मपुत्रको छेउछाउ लीलबहादुरले लेख्नुभएको थियो । कामको खोजी र रोजीरोटीका लागि ब्रह्मपुत्रको छेउछाउ पुगेका नेपालीको कथाव्यथा बुनेर लेखिएको ‘ब्रह्मपुत्रको छेउछाउ’ नेपालमा पनि रुचाइएकै किताब हो । लीलबहादुरले नेपाल र भारतका प्रतिष्ठित पुरस्कार तथा सम्मान प्राप्त गर्नुभएको थियो । नेपालको जगदम्बाश्री पुरुस्कार र भारतकै प्रतिष्ठित मानिने पद्मश्री सम्मान प्राप्त गर्नुभएको थियो । नेपाली साहित्यको एउटा मानक बनेका क्षत्रीलाई नेपाली भाषाका पाठकले बिर्सन सक्ने छैनन् । नेपालीभाषी पाठकले सामाजिक यथार्थताको चित्रण खोज्ने क्रममा सधैँभरि ‘बसाइँ’ सरी नै रहने छन् अनि आञ्चलिकताको स्वाद खोज्दै गर्दा ‘ब्रह्मपुत्रको छेउछाउ’ तिर टहलिरहने नै छन् ।",
      "link": "https://gorkhapatraonline.com/news/147075",
      "image": "https://gorkhapatraonline.com/storage/media/259568/conversions/lil-bahadur-chetri-original-thumb.jpg"
    }
  ]
}