{
  "date": "2025-06-19T13:32:44.294Z",
  "news": [
    {
      "slug": "159957",
      "title": "सार्वजनिक ऋणको हिस्सा जिडीपीको ४३ दशमलव ४७ प्रतिशत पुग्यो",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "नेपालको सार्वजनिक ऋणको हिस्सा कुल गार्हस्थ्य उत्पादन (जिडीपी) को ४३ दशमलव ४७ प्रतिशत पुगेको छ ।",
      "longContent": "काठमाडाैं, असार ५ गते । नेपालको सार्वजनिक ऋणको हिस्सा कुल गार्हस्थ्य उत्पादन (जिडीपी) को ४३ दशमलव ४७ प्रतिशत पुगेको छ । अर्थ मन्त्रालय मातहतको सार्वजनिक ऋण व्यवस्थापनको कार्यालयले सार्वजनिक गरेको तथ्यांक अनुसार ऋणको आन्तरीक तथा वाह्य ऋण बढ्दै गएको हो । कार्यालयका अनुसार सार्वजनिक ऋण २०८२ जेठ मसान्तसम्ममा २६ खर्ब ५४ अर्ब ६८ करोड रुपियाँ पुगेको छ । चालु आर्थिक वर्षको सुरुवातमा रहेको २४ खर्ब ३४ अर्ब ९ करोड रुपियाँ बराबरको सार्वजनिक ऋण २ खर्ब बढिले वृद्धि भई २६ खर्ब ५४ अर्ब ६८ करोड रुपैयाँ पुगेको हो ।कार्यालयका अनुसार चालु आर्थिक वर्षमा जम्मा रु ५ खर्व ४७ अर्व सार्वजनिक ऋण परिचालन गर्ने लक्ष्य राखिएकोमा जेठ मसान्त सम्ममा रु ४ खर्ब १४ अर्व १९ करोड ऋण प्राप्ति भएको छ । वार्षिक लक्ष्यको तुलनामा कुल सार्वजनिक ऋण प्राप्ति ७५ दशमलव ७२ प्रतिशत रहेको छ । जसमध्ये आन्तरिक र वाह्य ऋण प्राप्तिको प्रगति कमशः १५ दशमलव ४५ र ४५ दशमलव ७२ प्रतिशत रहेको छ । कुल सार्वजनिक ऋण प्राप्ति मध्ये आन्तरिक र वाह्य ऋणको हिस्सा क्रमश ७६ दशमलव ९५ र २३ दशमलव ९५ प्रतिशत रहेको छ । सार्वजनिक ऋणको सावाँ र व्याज भुक्तानीतर्फ चालु आर्थिक वर्ष २०८१-८२ मा ऋण सेवा खर्चमा रु ४ खर्ब २ अर्ब ८५ करोड बजेट विनियोजन भएकोमा जेठ मसान्तसम्म ३ खर्ब २९ अर्व ६९ करोड भुक्तानी भएको छ । यो वार्षिक बजेट विनियोजनको आधारमा ८१ दशमलव ८२ प्रतिशत हो । कुल गाहस्थ उत्पादनको आधारमा जेठ मसान्त सम्ममा कुल ऋण सेवा खर्च ५ दशमलव ४ प्रतिशत रहेको छ । सरकारले आगामी वर्षको बजेटमा विभिन्न ऋण तथा ब्याज तिर्नका निम्ति वित्तीय व्यवस्था अन्तर्गत ३ खर्ब ५७ अर्ब रुपैयाँ छुट्टयाइएको छ ।यो करिब विकास बजेट जति हो । आगामी वर्षका लागि कुल बजेट रकममध्ये विकास खर्चमा रु ४ खर्ब ७ अर्ब रुपियाँ छुट्टाएको छ । विदेशी मुद्रामा देखिएको उतारचढावका कारण सार्वजनिक ऋणको दायित्व बढिरहेको ऋण व्यवस्थापनले बताएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159957",
      "image": "https://gorkhapatraonline.com/storage/media/281936/conversions/sw-original-thumb.jpg"
    },
    {
      "slug": "159919",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, असार ५  गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।  समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठुलो (नेपाली) प्रतिकिलो ७०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ९५, गोलभेँडा सानो (लोकल) प्रतिकिलो ३१, गोलभेँडा सानो (टनेल) प्रतिकिलो ४८, आलु रातो भारतीय प्रतिकिलो ४४, आलु रातो (भारतीय) प्रतिकिलो ३५, आलु रातो (मुडे) प्रतिकिलो ३८, आलु सेतो प्रतिकिलो ३५, प्याज सुकेको (भारतीय) प्रतिकिलो ४४, गाजर (लोकल) प्रतिकिलो ७०, गाजर (तराई) प्रतिकिलो ५५, बन्दा (लोकल) प्रतिकिलो ३०, काउली स्थानीय प्रतिकिलो ६५, मूला रातो प्रतिकिलो  ३०, सेतो मूला (हाइब्रिड) प्रतिकिलो  २५, भन्टा लाम्चो प्रतिकिलो २२, भन्टा डल्लो प्रतिकिलो ४०, तने बोडी प्रतिकिलो ३५, मकै बोडी प्रतिकिलो ५० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो १५०, घिउ सिमी (लोकल) प्रतिकिलो ५५, घिउ सिमी (हाइब्रिड) प्रतिकिलो ४०, घिउ सिमी (राजमा) प्रतिकिलो १२०, टाटे सिमी मूल्य प्रतिकिलो ७०, भटमास कोसा प्रतिकिलो १२०, तीतो करेला प्रतिकिलो ३५, लौका प्रतिकिलो २५, परबर (लोकल) प्रतिकिलो ३५, परबर (तराई) प्रतिकिलो ४२, चिचिण्डो प्रतिकिलो ३०, घिरौला प्रतिकिलो ४५, झिगुनी प्रतिकिलो ५०, फर्सी पाकेको प्रतिकिलो ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो ३५, हरियो फर्सी (डल्लो) प्रतिकिलो ३८, भिण्डी प्रतिकिलो ४५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, पिँडालु प्रतिकिलो १००, स्कुस प्रतिकिलो ७०, रायोसाग प्रतिकिलो ४०, पालुङ्गो साग प्रतिकिलो ४५, तोरीको साग प्रतिकिलो ३५, हरियो प्याज प्रतिकिलो १००, च्याउ (कन्य) प्रतिकिलो १६०, च्याउ (डल्ले) प्रतिकिलो ३५०, कुरिलो प्रतिकिलो ३००, निगुरो प्रतिकिलो ३५ निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो ७०, चुकुन्दर प्रतिकिलो ७०, सजिवन प्रतिकिलो १७०, रातो बन्दा ८०, जिरीको साग प्रतिकिलो १००, ग्याठकोभी प्रतिकिलो ७०, सौफको साग प्रतिकिलो ११०, पुदिना प्रतिकिलो ११०, इमली प्रतिकिलो १७०, तामा प्रतिकिलो १२०, तोफु प्रतिकिलो १४० र गुन्द्रुक प्रतिकिलो ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो २५०, स्याउ (फुजी) प्रतिकिलो ३००, केरा (दर्जन) १५०, कागती प्रतिकिलो १७०, अनार प्रतिकिलो ३५०, आँप (माल्द) प्रतिकिलो ७०, आँप (दशहरी) प्रतिकिलो ८०, अङ्गुर (हरियो) प्रतिकिलो २५०, अङ्गुर (कालो) प्रतिकिलो ३५०, तरबुजा (हरियो) प्रतिकिलो ४०, मौसम प्रतिकिलो २००, जुनार प्रतिकिलो २५०, भुइँकटहर प्रतिगोटा १९०, काँक्रो (लोकल) प्रतिकिलो ५५, काँक्रो (हाइब्रिड) प्रतिकिलो १८, रुखकटहर प्रतिकिलो ६५, मेवा (भारतीय) प्रतिकिलो १००, लिची (लोकल) प्रतिकिलो १९० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो ११०, खुर्सानी सुकेको प्रतिकिलो ४२०, खुर्सानी हरियो प्रतिकिलो ४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो ३०, खुर्सानी हरियो (माछे) प्रतिकिलो ३५, खुर्सानी हरियो अकबरे प्रतिकिलो २२०, भेडे खुर्सानी प्रतिकिलो ६०, धनियाँ प्रतिकिलो ५५, लसुन सुकेको चाइनिज प्रतिकिलो २००, लसुन सुकेको नेपाली प्रतिकिलो १७०, ताजा माछा (रहु) प्रतिकिलो ३३०, ताजा माछा (बचुवा) प्रतिकिलो ३२०, ताजा माछा (छडी) प्रतिकिलो २४०, राजा च्याउ प्रतिकिलो ३०० र सिताके च्याउ प्रतिकिलो ९०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/159919",
      "image": "https://gorkhapatraonline.com/storage/media/281893/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "159878",
      "title": "कागज उत्पादन गर्न सिक्दै चेपाङ र तामाङ समुदाय",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "मकवानपुरको राक्सिराङका चेपाङ र तामाङ समुदाय पछिल्लो समय सिपसँग जोडिन थालेका छन् ।   विभिन्न सङ्घ संस्थाले पालिका र प्रदेश सरकारसँग सहकार्य गरेर सञ्चालन गर्ने स्वरोजगारमूलक तालिममा जोडिएर चेपाङ र तामाङ समुदाय सिप सिक्न थालेका हुन् ।",
      "longContent": "हेटौँडा समाचारदाता हेटौँडा, असार ५ गते ।  मकवानपुरको राक्सिराङका चेपाङ र तामाङ समुदाय पछिल्लो समय सिपसँग जोडिन थालेका छन् । विभिन्न सङ्घ संस्थाले पालिका र प्रदेश सरकारसँग सहकार्य गरेर सञ्चालन गर्ने स्वरोजगारमूलक तालिममा जोडिएर चेपाङ र तामाङ समुदाय सिप सिक्न थालेका हुन् । राक्सिराङका थापाबहादुर दोङले केराको रेसाबाट नेपाली कागज उत्पादन गर्ने सिपबाट आत्मनिर्भर बन्न सहयोग पुग्ने विश्वास लिनुभयो । उहाँले केरा खेती गर्न पालिकाले सार्वजनिक जग्गा उपलब्ध गराए सामूहिक रूपमा केरा खेती गरेर कागज उत्पादन गर्दै आत्मनिर्भर बन्न सक्ने बताउनुभयो । इलिना चेपाङले स्वरोजगारमूलक सिपले युवालाई प्रोत्साहन मिलेको बताउनुभयो । तालिमसँगै बजारीकरणलाई स्थानीय तह र प्रदेश सरकारले सहजीकरण गरिदिए युवालाई सिपसँग जोडिन थप ऊर्जा मिल्ने विश्वास उहाँले व्यक्त गर्नुभयो । उहाँले आगामी दिनमा महिलालाई सशक्तीकरण गर्ने थप तालिमको माग गर्नुभयो । मकवानपुरको राक्सिराङ गाउँपालिकामा सञ्चालित एकमहिने नेपाली कागज उत्पादन र ३९० घण्टासम्म चलाइएको केयर गिभरसम्बन्धी तालिमको समापन गर्दै बागमती प्रदेश सरकारकी उद्योग, वाणिज्य, भूमि तथा प्रशासनमन्त्री सुकमाया तामाङले युवालाई स्वदेशमै रोजगारी दिने वातावरण सिर्जना गर्न प्रदेश सरकार प्रतिबद्ध रहेको बताउनुभयो । सीमान्त समुदायलक्षित योजनालाई प्राथमिकता दिएर अघि बढ्ने बताउँदै उहाँले सीमान्त समुदाय रहेका मकवानपुर, चितवन, सिन्धुली र रामेछाप जिल्लामा बिउ पुँजीसहित कार्यक्रम सञ्चालन गर्ने जानकारी दिनुभयो । संविधान सभा सदस्य गोविन्दराम चेपाङले गाँजा खेती रोक्न युवालाई वैकल्पिक रोजगारी दिने कार्यक्रम ल्याउनुपर्ने बताउनुभयो । तामाङ र चेपाङ समुदायको बाहुल्य रहेको राक्सिराङमा गाँजा खेतीको विकल्प दिन सङ्घीय, प्रदेश र स्थानीय सरकारले विशेष कार्यक्रम ल्याउनुपर्नेमा जोड दिनुभयो । राक्सिराङ गाउँपालिकाका उपाध्यक्ष वनस्तम थिङले प्रदेश तथा सङ्घ सरकारले आफूहरूको क्षेत्रको विकासमा प्राथमिकता नदिएको गुनासो गर्नुभयो । उहाँले अल्पसङ्ख्यक र पिछडिएको चेपाङ क्षेत्रलाई हेला भएको गुनासो गर्नुभयो । नेपाली कागज उत्पादन तालिम उद्योग तथा वाणिज्य कार्यालय, मकवानपुरको आर्थिक सहयोगमा जिल्ला लघु उद्यम सङ्घ (डिमेगा) मकवानपुरले सञ्चालन गरेको हो ।  राक्सिराङ गाउँपालिका र प्रदेश व्यावसायिक शिक्षा तथा तालिम परिषद्को आर्थिक सहयोगमा हाम्रो प्रशिक्षण केन्द्रले ३९० घन्टे केयर गिभर तालिम प्रदान गरेको थियो । डिमेगा मकवानपुरका अध्यक्ष दीपेन्द्र रोक्काको अध्यक्षतामा तालिम समापन भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/159878",
      "image": "https://gorkhapatraonline.com/storage/media/281786/conversions/photo-2-mantri-(1)-original-thumb.jpg"
    },
    {
      "slug": "159876",
      "title": "वैदेशिक रोजगारीमा जाने आठ लाख नाघ्ने",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "पछिल्ला वर्षमा वैदेशिक रोजगारीमा जानेको सङ्ख्या बढेको छ । पछिल्लो दुई वर्षको हेर्दा चालु आर्थिक वर्ष २०८१/८२ मा वैदेशिक रोजगारीमा जानेको सङ्ख्या आठ लाख नाघ्ने देखिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ५ गते । पछिल्ला वर्षमा वैदेशिक रोजगारीमा जानेको सङ्ख्या बढेको छ । पछिल्लो दुई वर्षको हेर्दा चालु आर्थिक वर्ष २०८१/८२ मा वैदेशिक रोजगारीमा जानेको सङ्ख्या आठ लाख नाघ्ने देखिएको हो ।वैदेशिक रोजगार विभागका अनुसार चालु आवको साउनदेखि जेठ महिनासम्म सात लाख ६० हजार ३९१ जनाले श्रम स्वीकृति लिएका छन् । गत आव २०८०/८१ मा सात लाख ४१ हजारले श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा गएका थिए । जुन सङ्ख्या गत आवको भन्दा चालु आवको ११ महिनामा नौ हजारले बढी हो । गएको जेठसम्म प्रतिमहिना औसतमा ६९ हजार १२६ र प्रतिदिन दुई हजार ३०४ जनाले स्वीकृति लिएको देखिएको छ । श्रम स्वीकृति लिनेको सङ्ख्या आगामी दिनमा पनि यही अनुसार हुने हो भने वर्षभरिमा आठ लाख ३० हजार नेपाली श्रम स्वीकृति लिएर विदेश पुग्ने देखिन्छ ।विभागका महानिर्देशक कमलप्रसाद भट्टराईले चालु आवको ११ महिनासम्म वैदेशिक रोजगारीका लागि सात लाख ६० हजारभन्दा बढी युवाले श्रम स्वीकृति लिएको जानकारी दिनुभयो । उहाँका अनुसार गत आवको साउनदेखि जेठसम्म वैदेशिक रोजगारीमा जान छ लाख ९७ हजार युवाले श्रम स्वीकृति लिएका थिए । जुन गत आवको ११ महिनाको तुलनामा चालु आवको ११ महिलामा श्रम स्वीकृति लिनेको सङ्ख्या ६३ हजारले बढी हो । युएई पहिलो श्रम गन्तव्यचालु आवको ११ महिनामा नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश संयुक्त अरब इमिरेट्स (युएई) भएको छ । विभागका अनुसार सो अवधिमा सात लाख ६० हजार ३९१ जनाले श्रम स्वीकृति लिएकामा युएईका लागि करिब दुई लाख छन् । युएई अघिल्लो वर्षदेखि लगातार नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश भएको छ । यस अवधिमा नेपालीको दोस्रो र तेस्रो श्रम गन्तव्य देश क्रमशः साउदी अरब र कतार रहेका छन् । अघिल्लो वर्ष दोस्रो श्रम गन्तव्य देशमा कतार र तेस्रो साउदी अरब थिए । दुई वर्षअघिको पहिलो श्रम गन्तव्य देश रहेको मलेसिया यस अवधिमा भने सातौँ स्थानमा छ । चौथो स्थानमा कुवेत रहेको छ भने पाँचौँ र छैटौँ स्थानमा क्रमशः जापान र बहराइन रहेको विभागले जनाएको छ ।  विभागका अनुसार यो वर्ष असोजबाहेक अन्य महिना रोजगारीमा जानेको सङ्ख्या ५५ हजार नाघेको छ । असोजमा नेपालीको चाडपर्व दसैँतिहार भएका कारण यो महिना भने बिदेसिनेको सङ्ख्या कम देखिएको हो । विभागका महानिर्देशक भट्टराईले गत वर्षदेखि लगातार युएई नेपालीको पहिलो श्रम गन्तव्य बन्न सफल भएको बताउनुभयो । पछिल्ला वर्षमा युएईमा पर्यटन, उत्पादन र सेवासम्बन्धी रोजगारदाता कम्पनीले आप्रवासी श्रमिकका लागि नयाँ नयाँ अवसर सिर्जना गरेसँगै युएईमा नेपाली श्रमिकको माग बढेको उहाँको भनाइ छ । विप्रेषण साढे तेह्र खर्बभन्दा बढीविदेश गएका नेपालीले पठाएको रकम (विप्रेषण) केही वर्षयता निरन्तर उकालो लागिरहेको छ । सोही क्रममा चालु आवको १० महिनामा विप्रेषणमार्फत १३ खर्ब ५६ अर्ब ६१ करोड रुपियाँ नेपाल भित्रिएको छ । गत आवको सोही अवधिको तुलनामा यो १३.२ प्रतिशतको बढी हो । गत आवको वैशाखसम्ममा पनि विप्रेषण १६.९ प्रतिशतले बढेको थियो । नेपाल राष्ट्र बैङ्कले गएको साता सार्वजनिक गरेको प्रतिवेदन अनुसार गएको वैशाखमा मात्र एक खर्ब ६५ अर्ब ३० करोड रुपियाँ विप्रेषण नेपाल भित्रिएको छ । मासिक रूपमा तुलना गर्दा वैशाखमा भित्रिएको विप्रेषण हालसम्मकै सबैभन्दा धेरै हो । यसअघि धेरै विप्रेषण गत फागुनमा एक खर्ब ५१ अर्ब र असोजमा एक खर्ब ४४ अर्ब रुपियाँ भित्रिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/159876",
      "image": "https://gorkhapatraonline.com/storage/media/281784/conversions/rojgari-original-thumb.jpg"
    },
    {
      "slug": "159875",
      "title": "सामूहिक बजारीकरण सुरु",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "रोल्पाको लुङ्ग्री गाउँपालिकामा साना किसान तथा युवा उद्यमशीलता साझेदारी परियोजना अन्तर्गत सामूहिक बजारीकरण सुरु गरिएको छ ।",
      "longContent": "रोल्पा समाचारदातारोल्पा, असार ५ गते । रोल्पाको लुङ्ग्री गाउँपालिकामा साना किसान तथा युवा उद्यमशीलता साझेदारी परियोजना अन्तर्गत सामूहिक बजारीकरण सुरु गरिएको छ । २०७९ माघदेखि २९ महिनाका लागि सञ्चालनमा आएको यस परियोजनाले किसान र युवा उद्यमीलक्षित उत्पादनलाई बजारसम्म पुर्‍याउने उद्देश्यले सामूहिक बजारीकरण अभियानको सुरु गरेको हो ।लुङ्ग्री गाउँपालिकाको आर्थिक सहयोग, हेफर प्रोजेक्ट नेपालको आर्थिक तथा प्राविधिक सहयोग र सहिद परिवार समाज नेपालको सहजीकरणमा सञ्चालित परियोजनाले विभिन्न ताजा तरकारी सिमी, बोडी, करेला, साग, काँक्रो, मुला, टमाटरलगायतको बिक्री सुरु गरेको हो । सामूहिक परियोजना सञ्चालनमा आएपछि यस पालिका अन्तर्गत पर्ने पाङ, सिर्प, नम्जा, वडाचौर, गुम्चाल र हार्जङका किसान लाभान्वित हुने भएका छन् । कृषि उत्पादनलाई प्रवर्धन गरी किसानलाई प्रोत्साहित गर्न सके मात्र नेपालको अर्थतन्त्र बलियो हुने सहभागीले बताएका छन् । स्थानीय स्तरमै सङ्कलन केन्द्र स्थापना भएपछि कृषक खुसी भएका छन् । यसअघि तरकारी किन्न घन्टौँ लगाएर सुलिचौर बजार जाने स्थानीयले आफ्नै ठाउँको सङ्कलन केन्द्रमा तरकारी पाउने भएको स्थानीय खुमबहादुर सुनारले बताउनुभयो ।  हरेक मङ्गलबार लुङ्ग्री गाउँपालिकाको किलाचौरमा सङ्कलन केन्द्र सञ्चालन गर्ने कुरामा किसान र व्यवसायीबिच सहमति भएको छ । यसबाट स्थानीय उत्पादनलाई बजारसम्म पुर्‍याउने र आम्दानी बढाउने अपेक्षा गरिएको छ । लुङ्ग्री गाउँपालिकाका अध्यक्ष भरतकुमार थापाले यस अभियानले लुङ्ग्री गाउँपालिकाका कृषक र युवा उद्यमशीलतालाई नयाँ उचाइमा पुर्‍याउने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159875",
      "image": "https://gorkhapatraonline.com/storage/media/281783/conversions/Aalu-chips-Uddog_Rukum-original-thumb.jpg"
    },
    {
      "slug": "159874",
      "title": "महानगर यातायात नक्कली बसले पीडित",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "महानगर यातायात प्रालिले आफ्नो नाम, रङ र डिजाइन नक्कल गरी अनधिकृत व्यक्ति तथा समूहले बस सञ्चालन गरिरहेको भन्दै आपत्ति जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ५ गते । महानगर यातायात प्रालिले आफ्नो नाम, रङ र डिजाइन नक्कल गरी अनधिकृत व्यक्ति तथा समूहले बस सञ्चालन गरिरहेको भन्दै आपत्ति जनाएको छ । प्रालिले बुधबार काठमाडौँमा पत्रकार सम्मेलन गरी त्यस्ता नक्कली सवारीसाधन निर्बाध चल्दा आफ्नो व्यवसायलाई बाधा परिरहेको र नियन्त्रणका लागि सारोकारवालाले साथ नदिएको पनि आरोप लगाएको छ । मर्यादित र व्यवस्थित रूपमा सार्वजनिक यातायात सञ्चालन गर्ने भन्दै विसं २०७२ देखि महानगर यातायात प्रालिले काठमाडौँको चक्रपथमा एकै पटक ३९ वटा बसमार्फत  सेवा सञ्चालन थालेको थियो । लगत्तै अन्य बस उस्तै स्वरूप र रङमा चल्न थालेका थिए ।  “हाम्रो नक्कल गरेर तथा मिल्दोजुल्दो बनाएर चलेका त्यस्ता बस नियन्त्रणमा लिएर कारबाही गर्न हामीले जिल्ला प्रशासन कार्यालय, यातायात व्यवस्था विभाग, ट्राफिक प्रहरी सबैलाई हारगुहार गर्दै आएका छौँ,” महानगर यातायातका अध्यक्ष सन्तोष खतिवडाले भन्नुभयो, “तर कतैबाट प्रभावकारी काम भएन ।” उहाँले नक्कली बसका कारण आफ्नो व्यवसाय र साख दुवै गुम्दै गएको दुःखेसो गर्नुभयो । “ती बसमा यात्रुले महत्वपूर्ण सामान छुटाउँदा आफूलाई झमेला पर्छ, उनीहरूका कारण सृजित दुर्घटना, चोरी तथा विभिन्न दुव्र्यवहारका घटनामा पनि हामीले दुःख पाउने र बदनाम हुनुपर्ने अवस्था छ,” उहाँले भन्नुभयो । खतिवडाका अनुसार महानगर यातायात सञ्चालन गर्दा बसको रङ आकार प्रकृति सबै सम्बन्धित निकायमा दर्ता तथा पञ्जीकरण गराएर अनुमति लिइएको थियो तर पनि नक्कल गरेका बस अहिले पनि निर्बाध सञ्चालनमा छन् । उहाँका अनुसार करिब दुई सयको सङ्ख्यामा यस्ता नक्कल गरेका बस सञ्चालनमा छन् । महानगर यातायात प्रालिका भने ८९ वटा बस चक्रपथलगायत राजधानीका विभिन्न रुटमा सञ्चालनमा छन् ।आफूहरू निकट भविष्यमै सेवा विस्तारको तयारीमा रहेको जानकारी उहाँले दिनुभयो । खतिवडाले असारभित्र १२ वटा ठुलो क्षमताका विद्युतीय बस सञ्चालनमा ल्याउन लागिएको पनि जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159874",
      "image": "https://gorkhapatraonline.com/storage/media/281782/conversions/455-original-thumb.jpg"
    },
    {
      "slug": "159872",
      "title": "एडिबीले चार वर्षमा तीन खर्ब ऋण दिने",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "एसियाली विकास बैङ्क (एडिबी) ले आगामी चार वर्षमा नेपाललाई तीन खर्ब रुपियाँ बराबरको सहुलियतपूर्ण ऋण उपलब्ध गराउने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ५ गते । एसियाली विकास बैङ्क (एडिबी) ले आगामी चार वर्षमा नेपाललाई तीन खर्ब रुपियाँ बराबरको सहुलियतपूर्ण ऋण उपलब्ध गराउने भएको छ । सन् २०२५ देखि २०२९ सम्मका लागि नेपाल साझेदार रणनीति (कन्ट्री पार्टनरसिप स्ट्राटेजी–सिपिएस) सार्वजनिक गर्दै एडिबीले सो अवधिमा दुई अर्ब ३० करोड डलर अर्थात् बुधबारको विनिमयदर अनुसार तीन खर्ब १७ अर्ब रुपियाँ बराबरको सहुलियतपूर्ण ऋण उपलब्ध गराउने उल्लेख गरेको हो । उक्त रकममा अनुदानसमेत समावेश हुने एडिबीले जनाएको छ । यस्तो सहायता प्राथमिकता प्राप्त परियोजना विशेष हुने पनि एडिबीले उल्लेख गरेको छ । चारबर्से रणनीतिले नेपालको समावेश, उत्थानशील, हरित र रोजगारी सिर्जनासहितको आर्थिक वृद्धिमा सहयोग पुग्ने एडिबीले जनाएको छ । सिपिएसमा अर्थतन्त्रमा निजी क्षेत्रको नेतृत्व, रोजगारीकेन्द्रित हरित आर्थिक रूपान्तरण, समावेशी र गुणस्तरीय मानव पुँजी विकास जस्ता रणनीतिक विशेषता रहेको उल्लेख गरिएको छ । चारबर्से रणनीति नेपालको १६ औँ पञ्चवर्षीय योजनासँग समाहित गरिएको पनि एडिबीले जानकारी दिएको छ । यसले खास गरी सुशासन, सामाजिक न्याय, साझा समृद्धि र हरित, उत्थानशील र समावेशी विकास (ग्रिड) अवधारणामा जोड दिएको उल्लेख छ । त्यस्तै रणनीतिले डिजिटल विकास, सुशासन, सङ्घीयताबारे क्षमता विकास जस्ता बहुक्षेत्रीय विषय पनि समेटेको जनाइएको छ । अति कम विकसित मुलुकबाट नेपाल स्तरोन्नतिको तयारी गरेको अवस्थामा सिपिएसले नेपालको विकास दिगो र समावेशी मोडलमा लैजान सहयोग पु¥याउने एडिबीको नेपालका लागि राष्ट्रिय निर्देशक आर्नो कोस्वाँले बताउनुभयो । “निजी तथा बाह्य लगानी र गुणस्तरीय पूर्वाधारमार्फत उत्पादकत्व वृद्धि र रोजगारी सिर्जनालाई यो मोडलले प्राथमिकतामा राख्छ,” उहाँले भन्नुभयो । एडिबीले आफ्नो चारबर्से नेपालकेन्द्रित रणनीतिलाई यसअघि विश्व बैङ्क समूहले सार्वजनिक गरेको नेपाल साझेदारी कार्यढाँचासँगको सहकार्यमा तयार गरिएको जानकारी दिएको छ । नेपालले प्राप्त गर्ने विकास सहायतामध्ये एडिबी र विश्व बैङ्कले ७० प्रतिशत हिस्सा ओगट्छन् ।",
      "link": "https://gorkhapatraonline.com/news/159872",
      "image": "https://gorkhapatraonline.com/storage/media/281780/conversions/bAsian_Development_Bank-original-thumb.jpg"
    },
    {
      "slug": "159870",
      "title": "रासायनिक मलको मूल्य बढ्न सक्ने",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "इजरायल र इरानबिच हाल भइरहेको युद्धका कारण रासायनिक मलको लागत मूल्य २० प्रतिशतसम्म बढ्ने भएको छ । युद्धका कारणले मल उत्पादनका लागि आवश्यक पर्ने कच्चा पदार्थको अभाव हुँदा मूल्य बढ्ने भएको हो । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा समेत पर्ने गर्छ ।",
      "longContent": "काठमाडौँ, असार ५ गते । इजरायल र इरानबिच हाल भइरहेको युद्धका कारण रासायनिक मलको लागत मूल्य २० प्रतिशतसम्म बढ्ने भएको छ । युद्धका कारणले मल उत्पादनका लागि आवश्यक पर्ने कच्चा पदार्थको अभाव हुँदा मूल्य बढ्ने भएको हो । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा समेत पर्ने गर्छ ।युद्धका कारण रासायनिक मलको मूल्य प्रतिमेट्रिक टन एक सयदेखि १५० अमेरिकी डलर बढ्ने देखिएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ । मन्त्रालयका सहसचिव रामकृष्ण श्रेष्ठले युद्ध लम्बिँदै गयो भने रासायनिक मलको आपूर्तिमा समस्या हुनुका साथै मूल्यसमेत बढ्ने देखिएको जानकारी दिनुभयो । युद्ध कति लम्बिन्छ भन्ने अनिश्चित रहेको र लामो समयसम्म चलिरहे मलको आपूर्तिमा अवरोध भई मूल्य बढ्नुका साथै कोटा अनुसार मलसमेत ल्याउन नसकिने उहाँले जानकारी दिनुभयो । यस वर्ष पाँच लाख ५० हजार मेट्रिक टन रासायनिक मल ल्याउने लक्ष्य राखिएको थियो । निरन्तर युद्ध बढ्दै गए मलको लागत महँगो पर्दा कोटा अनुसार मल ल्याउन नसकिने देखिएको मन्त्रालयले जनाएको छ । हाल अन्तर्राष्ट्रिय बजारमा प्रतिक्विटल चार सय अमेरिकी डलर रहेको युरिया नेपाल आइपुग्दा पाँच सय अमेरिकी डलर पर्ने गरेको छ । यस्तै नेपाल आइपुग्दा प्रतिक्विन्टल डिएपी नौ सय अमेरिकी डलर पर्ने गरेको छ । इरानमा युरिया उत्पादन हुने भएकाले पनि युद्धका कारणले उत्पादनमा समेत असर पर्ने देखिएको छ । यसैबिच असार महिना लागेसँगै धान रोपाइँ सुरु भएकाले मलको खपत बढ्न थालेको छ । मन्त्रालयका अनुसार सामान्य अवस्थामा दैनिक तीन सयदेखि चार सय मेट्रिक टन मल बिक्री हुँदै आएकामा हाल दैनिक एक हजार मेट्रिक टनदेखि दुई हजार मेट्रिक टनसम्म मल वितरण हुन थालेको छ । मलको आपूर्ति नियमित रूपमा भइरहेकाले तत्काल बजारमा मलको अभाव नभएको मन्त्रालयले जनाएको छ । धानबालीमा मलको प्रयोग धेरै हुने हुँदा बजारमा मागसमेत बढ्ने गर्छ । हाल ३४ हजार मेट्रिक टन युरिया कोलकाताबाट नेपाल आउने क्रममा रहेको र ५२ हजार मेट्रिक टन युरिया उत्पादक मुलुकबाट नेपाल आउनका लोडिङ हुने क्रममा रहेको मन्त्रालयले जनाएको छ । यस्तै ३० हजार मेट्रिक टन डिएपी चीनबाट नेपाल आउन लोडिङ हुने क्रममा रहेको मन्त्रालयले जनाएको छ । धानको सिजनका लागि युरिया पुग्ने भए पनि डिएपी भने अपुग हुने देखिएको मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार हाल कृषि सामग्री कम्पनी लिमिटेडसँग डिएपी र युरिया गरेर ५४ हजार मेट्रिक टन र साल्ट टे«डिङ कर्पोरेसनसँग ११ हजार मेट्रिक टन मौज्दात रहेको छ । धान सिजनका लागि (जेठ–असोज) सम्म एक लाख ६० हजार  मेट्रिक टन युरिया, ९० हजार मेट्रिक टन डिएपी, १० हजार मेट्रिक टन पोटास गरेर साढे दुई लाख मेट्रिक टन रासायनिक मल आवश्यक पर्ने गरेको छ । बर्सेनि बालीमा धान, तरकारी र उखुमा रासायनिक मलको प्रयोग गरिन्छ ।  चालु आव २०८१/८२ मा पाँच लाख ५० हजार मेट्रिक टन मल खरिद गर्न सरकारले २७ अर्ब ९५ करोड रुपियाँ विनियोजन गरेको छ । चालु आवको जेठ अन्तिम सातासम्म तीन लाख ३८ हजार मेट्रिक रासायनिक मल आयात भइसकेको मन्त्रालयले जनाएको छ ।  किसानलाई अनुदानमा मल उपलब्ध गराउन आगामी आव २०८२/८३ का लागि छ लाख मेट्रिक रासायनिक मल खरिद गर्न २८ अर्ब ८२ करोड रुपियाँ पु¥याएको छ । सरकारले बर्सेनि मल खरिदका लागि अनुदानको व्यवस्था गरे पनि माग अनुसार समयमा मल आयात नहुँदा धान रोप्ने बेला प्रत्येक वर्ष किसानले अभाव खेप्नु परेको छ ।",
      "link": "https://gorkhapatraonline.com/news/159870",
      "image": "https://gorkhapatraonline.com/storage/media/281778/conversions/Mal-New-original-thumb.jpg"
    },
    {
      "slug": "159860",
      "title": "सहर छाडेर गाउँमा उद्योगपति",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "गुल्मीको धुर्कोट गाउँपालिका–६, सिस्तुङका ५४ वर्षीय मेघनाथ अर्याल २०४८ सालमा गाउँबाट बुटवल झर्नुभयो । २०५९ सालमा कोरिया गएर तीन वर्षपछि २०६२ सालमा घर फर्किनुभयो । जीवनमा नपुग्दो केही थिएन ।",
      "longContent": "टोपलाल अर्याल रेसुङ्गा (गुल्मी), असार ५ गते । गुल्मीको धुर्कोट गाउँपालिका–६, सिस्तुङका ५४ वर्षीय मेघनाथ अर्याल २०४८ सालमा गाउँबाट बुटवल झर्नुभयो । २०५९ सालमा कोरिया गएर तीन वर्षपछि २०६२ सालमा घर फर्किनुभयो । जीवनमा नपुग्दो केही थिएन । परदेशको कमाइले राम्रै पुगेकै थियो तर अर्याल कोभिडका बेला २०७७ सालमा गाउँ फर्किएपछि सहर झर्नुभएन । त्यसपछि खेतकै बिचमा घर बनाएर कृषि र पशुपालन गर्दै अहिले उहाँले चामल उद्योग सञ्चालन गर्नुभएको छ । सहरबाट गाउँ फर्किएका निकै कम छन् तर मेघनाथले गाउँ फर्किएर गरेको मेहनतले अहिले उद्योगपति बनाएको छ । गत वर्ष चार सय मुरी धान फलाउनुभएका अर्यालले चामल उद्योगको राम्रो सम्भावना देखेरै योजना बनाउनुभयो । अर्याल बस्ने चौरासी फाँट, फूलबारी, किसानटारी, गानटारी, हुलाके र छल्दीका थुप्रै फाँटमा धान खेती राम्रो हुँदै आएको छ । चामल उद्योग सञ्चालनसँगै माग धेरै आएकाले सबै फाँटका धान खरिद गर्न आफूलाई कुनै समस्या नरहेको अर्यालले बताउनुभयो । धुर्कोट गाउँपालिका, हेफर प्रोजेक्ट नेपाल र अर्याल आफैँले लगानी गरेर अर्याल खाद्यान्य प्रशोधन तथा प्याकेजिङ उद्योग सञ्चालन गरेर धुर्कोटे चामलको बजारीकरण सुरु गरिएको छ । उद्योग सञ्चालक अर्यालले आगामी वर्षदेखि गाउँकै मकै, कोदो र फापरको पिठोलाई प्रशोधन तथा प्याकेजिङ गरेर बजार पठाउने योजना रहेको बताउनुभयो ।उहाँले बाहिरबाट हुने आयातलाई सानो परिमाणमा भए पनि रोक्ने र पहाडको अर्गानिक उत्पादन सहरसम्म पुर्‍याउने आफ्नो उद्देश्य रहेको बताउनुभयो । उहाँले भन्नुभयो, “मैले उत्पादन र प्रशोधन मात्रै नभएर खरिद गर्ने उद्देश्यले उद्योग सञ्चालन गरेको छु । सबैको सहयोग पाए आयात प्रतिस्थापन गर्ने हो ।” अर्यालले अहिलेसम्म सरकारका सबै तह र निकायबाट सहयोग प्राप्त गरेको बताउनुभयो । अहिले २५ किलोको बोराबाट चामल बिक्री भइरहेको छ । अर्यालकोमा २० जनाले नियमित रोजगारीसमेत पाएका छन् ।खाद्य प्रविधि तथा गुण नियन्त्रण कार्यालयबाट सबै प्रक्रिया पूरा गरेर चामल बिक्रीवितरण सुरु गरिएको धुर्कोट गाउँपालिका अध्यक्ष भूपाल पोख्रेलले बताउनुभयो । उहाँले गाउँपालिकाले प्रविधि, उद्योग सञ्चालनसँगै चामल प्याकेजिङ तथा बजारीकरणमा सहयोग गरेको बताउनुभयो । अर्याललाई धुर्कोट गाउँपालिकाले नगद ६७ हजार रुपियाँसहित सम्मान पनि गरेको छ । पालिकाका नीति तथा कार्यक्रम अनुसार धानबालीतर्फ अर्याललाई सम्मान गरिएको धुर्कोट गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत ज्ञानुराम पन्थीले बताउनुभयो । मेघनाथ अर्यालले एक करोड लगानी गरेर व्यावसायिक भैँसीपालन सुरु गरेको पाँच वर्ष भयो । फर्ममा माउ १७, साना पाडापाडी १२ गरेर २९ वटा भैँसी पालन गर्नुभएको छ । उहाँले दैनिक सय लिटर दुध उत्पादन गरेर बिक्री गर्दै आउनुभएको छ । कृषि र पशुपालनमा स्थानीय २० जनाले दैनिक रोजगारी पाइरहेका छन् । आगामी वर्षबाट उद्योगमा अझै धेरैलाई रोजगारी सिर्जना हुने अर्यालले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159860",
      "image": "https://gorkhapatraonline.com/storage/media/281768/conversions/Meghanatha-1-original-thumb.jpg"
    },
    {
      "slug": "159858",
      "title": "हस्तकलाबाट अर्थतन्त्रको समृद्धि : दुई संस्थाबीच समझदारीपत्रमा हस्ताक्षर",
      "timestamp": 1750204800000,
      "source": "gp",
      "content": "नेपालको हस्तकलालाई प्रवर्धन गर्न इन्टरनेशनल रिलेसन्स एन्ड ग्लोबल डिप्लोमेसी डाइलग (आईआरडीजीडी) र नेपाल हस्तकला महासंघबीच समझदारी पत्रमा हस्ताक्षर भएको छ ।",
      "longContent": "काठमाडौं, असार ४ गते । नेपालको हस्तकलालाई प्रवर्धन गर्न इन्टरनेशनल रिलेसन्स एन्ड ग्लोबल डिप्लोमेसी डाइलग (आईआरडीजीडी) र नेपाल हस्तकला महासंघबीच समझदारी पत्रमा हस्ताक्षर भएको छ । आईआरजीडीडीकी अध्यक्ष तथा पूर्वराजदूत डा. शर्मिला पराजुली ढकाल र नेपाल हस्तकला संघका अध्यक्ष रवीन्द्र शाक्यले एक विशेष कार्यक्रममा बुधबार समझादरी पत्रमा हस्ताक्षर गर्नु भएको हो । दुवै संस्थाहरूले नेपाली हस्तकलालाई विश्वव्यापी ब्रान्ड बनाउन कूटनीति र सहयोगको प्रयोगमा विश्वास व्यक्त गरेका छन् । यस सम्झौता पत्रको उद्देश्य आईआरजीडीडी र हस्तकला महासंघ बीचको सहकार्यको रूपरेखालाई नेपालको हस्तकलाको प्रवर्धन , कारीगर सशक्तीकरण, अनुसन्धान, नीतिगत संवाद, प्रभाव र दृश्यतालाई अधिकतम बनाउन प्रत्येक पक्षको तुलनात्मक शक्तिको लाभ उठाउन संयुक्त रूपमा अगाडि बढाउनु हो । यो सम्झौता पत्रले नेपालको हस्तकला क्षेत्रको प्रबर्धन र नेपालको अर्थतन्त्रको दिगो विकासलाई समर्थन गर्ने पक्षहरूको साझा अभिप्रायलाई प्रतिबिम्बित गर्दछ । दुवै पक्षहरूले परम्परागत शिल्पको सांस्कृतिक र आर्थिक महत्त्वलाई मान्यता दिन्छन् र अनुसन्धान, कूटनीति, नवप्रवर्तन र वकालतमा संयुक्त प्रयासहरूमार्फत कारीगरहरूलाई सशक्त बनाउन, सम्पदाको संरक्षण गर्न र अन्तर्राष्ट्रिय दृश्यता बढाउन प्रतिबद्धता जनाएका छन् । आईआरजीडीडीकी अध्यक्ष डा. ढकालले नेपाली हस्तकला क्षेत्रलाई बढाउन सहकार्य गर्ने यो सुरुवात मात्र भएको बताउनु भयो ।उहाँले भन्नुभयो, ‘‘‘यो सम्झौताले हामीलाई मिलेर काम गर्ने बाटो खोलेको छ। नेपाली जनताको हितको लागि मिलेर काम गरौं, एकअर्कालाई सहयोग गरौं । नेपाली उत्पादन र नेपालको प्रबर्धन गर्न नेपाल हस्तकथा महासंघसँग सहकार्य गर्न पाउँदा आईआरजीडीडी खुसी रहेको छ । हाम्रो उद्देश्य नेपालको सौर्य कुटनीति थप बलियो र प्रभावकारी बनाउदै लानु हो ।’’ नेपाल हस्तकथा महासंघका अध्यक्ष शाक्यले दुई संस्था बीचको सहकार्य महत्वपूर्ण रहेको बताउनु भयो । । ‘यो सम्झौतापत्रले हस्तकला क्षेत्रलाई मात्र नभई देशलाई पनि फाइदा पुराउनेछ । हामी विकासशील देशहरूमा बजारहरूलाई लक्षित गर्दैछौं,’ उहाँले भन्नुभयो,‘अब, हामी मुख्यतया महिला र युवाहरूसँग काम गरिरहेका छौं । किनभने सरकारले आफ्नो नीतिहरूमा महिला र युवाहरूलाई पनि प्राथमिकता दिएको छ । हामी आशा गर्छौं कि आईआरजीडीडी जस्तो संस्थाले हामीलाई प्रबर्धन गर्न सहयोग गर्न सक्छ। हामी विश्वमा नेपालको हस्तकला फैलाउन चाहन्छौं र यसले हस्तकला बजारलाई मात्र नभई देशका लागि पनि बढावा दिनेछ ।’’ समझदारीपत्र अनुसार दुवै संस्थाले नेपाली उत्पादनहरूको प्रबर्धन लागि मिलेर काम गर्नेछन् । जुन साझा विषयगत प्राथमिकताहरूसँग मिलेर योजना र कार्यान्वयन पहलहरूमा आधारित हुनेछ । यसबाहेक उत्पादन प्रवृत्ति, अन्तर्राष्ट्रिय मापदण्ड र बजार अवसरहरूमा संयुक्त अनुसन्धान गर्न शिक्षा र अनुसन्धान क्षेत्रमा सहकार्य हुनेछ । डिजाइन, नवप्रवर्तन, दिगोपन र गुणस्तरको बारेमा कारीगरहरूको ज्ञान सुधार गर्न प्रशिक्षण कार्यक्रमहरू र कार्यशालाहरू आयोजना गर्नेछ । यस्तै, गुणस्तर सुधार र उत्पादन विकास अन्तर्गत उनीहरूले अन्तर्राष्ट्रिय मागहरू पूरा गर्न उत्पादनको गुणस्तर र प्याकेजिङ सुधार गर्ने बारे प्राविधिक मार्गदर्शन प्रदान गर्नेछन् । परम्परागत विधिहरू र सांस्कृतिक महत्त्वको सम्मान र संरक्षण गर्दै नवप्रवर्तनको अन्वेषण गरिनेछ । सहयोगको अर्को क्षेत्र व्यापारिक सम्बन्ध र बजार पहुँच हो । जहाँ उनीहरूले नेपाली कारीगरहरूलाई विश्वव्यापी खरीददारहरू र साझेदारहरूसँग जोड्न बीटुबी (व्यवसाय–देखि–व्यवसाय) कार्यक्रमहरू आयोजना गर्नेछन् । सम्झौता पाँच वर्षसम्म मान्य रहनेछ ।",
      "link": "https://gorkhapatraonline.com/news/159858",
      "image": "https://gorkhapatraonline.com/storage/media/281766/conversions/handicaft--original-thumb.jpg"
    },
    {
      "slug": "159790",
      "title": "सुनको मूल्य निरन्तर बढ्दो",
      "timestamp": 1750204800000,
      "source": "gp",
      "content": "गत जेठ २७ गतेदेखि अन्तर्राष्ट्रिय बजारमा सुनको मूल्य निरन्तर बढिरहेको छ । आज बजार खुल्दा मङ्गलबारको तुलनामा सुन तोलामा रु ९०० र चाँदीे रु ६५ ले बढेको हो ।",
      "longContent": "काठमाडौँ,  असार ४ गते ।  गत जेठ २७ गतेदेखि अन्तरराष्ट्रिय बजारमा सुनको मूल्य निरन्तर बढिरहेको छ । आज बजार खुल्दा मङ्गलबारको तुलनामा सुन तोलामा रु. ९०० र चाँदीे रु. ६५ ले बढेको हो । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मोल रु. एक लाख ९५ हजार ५०० कायम भएको छ भने एक तोला चाँदी रु. दुई हजार २२५ मा कारोबार भइरहेको छ । \tअन्तर्राष्ट्रिय बजारमा आज एक औँस सुन तीन हजार ३९३ अमेरिकी डलरमा कारोबार भइरहेको अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन् ।  रासस",
      "link": "https://gorkhapatraonline.com/news/159790",
      "image": "https://gorkhapatraonline.com/storage/media/281581/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "159751",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1750204800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  असार ४ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु १००, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४८, आलु रातो भारतीय प्रतिकिलो रु ४३, आलु रातो (भारतीय) प्रतिकिलो रु ३५, आलु रातो (मुडे) प्रतिकिलो रु ३८, आलु सेतो प्रतिकिलो रु ३५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४२, गाजर (लोकल) प्रतिकिलो रु ८०, गाजर (तराई) प्रतिकिलो रु ४५, बन्दा (लोकल) प्रतिकिलो रु ३२, काउली स्थानीय प्रतिकिलो रु ६०, मूला रातो प्रतिकिलो रु ३०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु २०, भन्टा डल्लो प्रतिकिलो रु ३५, तने बोडी प्रतिकिलो रु २५, मकै बोडी प्रतिकिलो रु ५० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १६०, घिउ सिमी (लोकल) प्रतिकिलो रु ४५, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ३५, घिउ सिमी (राजमा) प्रतिकिलो रु ११०, टाटे सिमी मूल्य प्रतिकिलो रु ५५, भटमास कोसा प्रतिकिलो रु १००, तीतो करेला प्रतिकिलो रु ३५, लौका प्रतिकिलो रु २५, परबर (लोकल) प्रतिकिलो रु ३५, परबर (तराई) प्रतिकिलो रु ४०, चिचिण्डो प्रतिकिलो रु २५, घिरौला प्रतिकिलो रु ४०, झिगुनी प्रतिकिलो रु ५०, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, भिण्डी प्रतिकिलो रु ४० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, पिँडालु प्रतिकिलो रु १००, स्कूस प्रतिकिलो रु ५०, रायोसाग प्रतिकिलो रु ४०, पालुङ्गो साग प्रतिकिलो रु ४५, तोरीको साग प्रतिकिलो रु ३०, हरियो प्याज प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु १६०, च्याउ (डल्ले) प्रतिकिलो रु ३७०, कुरिलो प्रतिकिलो रु ३००, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ७०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु १७०, रातो बन्दा रु ८५, जिरीको साग प्रतिकिलो रु १००, ग्याठकोभी प्रतिकिलो रु ७०, सौफको साग प्रतिकिलो रु ११०, पुदिना प्रतिकिलो रु ११०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १७०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ७०, आँप (दशहरी) प्रतिकिलो रु ८०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, तरबुजा (हरियो) प्रतिकिलो रु ४०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १९०, काँक्रो (लोकल) प्रतिकिलो रु ५०, काँक्रो (हाइब्रिड) प्रतिकिलो रु १२, रुखकटहर प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु ११०, लिची (लोकल) प्रतिकिलो रु १९० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ४५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ३०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ३०, खुर्सानी हरियो अकबरे प्रतिकिलो रु २५०, भेडे खुर्सानी प्रतिकिलो रु ७०, धनियाँ प्रतिकिलो रु ४०, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २५० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/159751",
      "image": "https://gorkhapatraonline.com/storage/media/281531/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "159734",
      "title": "चिप्स उत्पादक कम्पनीले किसानबाट किन्यो आलु",
      "timestamp": 1750204800000,
      "source": "gp",
      "content": "लमजुङका दुई वटा स्थानीय तहबाट तीन सय मेट्रिक टनभन्दा बढी प्रशोधनयोग्य आलु बिक्री भएको छ । निर्वाहमुखी खेती गर्दै आएका राइनास र मध्य नेपाल नगरपालिकाका कृषकले व्यावसायिक रूपमा प्रशोधनयोग्य आलु खेती गरी उक्त आलु बिक्री गरेका हुन् ।",
      "longContent": "लमजुङ समाचारदातालमजुङ, असार ४ गते । लमजुङका दुई वटा स्थानीय तहबाट तीन सय मेट्रिक टनभन्दा बढी प्रशोधनयोग्य आलु बिक्री भएको छ । निर्वाहमुखी खेती गर्दै आएका राइनास र मध्य नेपाल नगरपालिकाका कृषकले व्यावसायिक रूपमा प्रशोधनयोग्य आलु खेती गरी उक्त आलु बिक्री गरेका हुन् ।आलुको बजार सुनिश्चित गर्न उत्पादन गर्नुपूर्व नै किसान र व्यावसायिक कम्पनीबिच सम्झौता भएको थियो । सम्झौताबमोजिम भैरहवास्थित आलु चिप्स उत्पादन गर्ने कम्पनी फस्ट च्वाइस फुड प्रालिले उत्पादित आलु खरिद गरेको हो ।गण्डकी प्रदेश सरकारले गत आर्थिक वर्षदेखि कृषि ज्ञान केन्द्र लमजुङमार्फत कृषकलाई व्यावसायिक आलु खेतीका लागि उत्पादनमा आधारित अनुदानसहित प्रोत्साहन गरेको थियो । व्यावसायिक आलु खेतीका लागि प्रवर्धनात्मक कार्यक्रम आएसँगै राइनास र मध्यनेपालका कृषकले पाँच सय बढी रोपनी जमिनमा व्यावसायिक रूपमै हिउँदे आलु खेती गरेका हुन् ।कृषकले उत्पादन गरेको आलु घरायसी प्रायोजनका लागि आवश्यक मात्रामा राखेर तीन सय मेट्रिक टनभन्दा बढी बिक्री गरेको कृषि ज्ञान केन्द्र लमजुङका प्रमुख सुदीप खतिवडाले बताउनुभयो । उहाँका अनुसार राइनास र मध्य नेपालबाट मात्रै ३०७.७५ मेट्रिक टन आलु बिक्री भएको हो । राइनासबाट मात्रै दुई लाख ६० हजार ७५० किलो आलु बिक्री भएको छ ।बिक्री भएकोमध्ये एक लाख ८८ हजार पाँच सय किलो आलु कार्यालयको समन्वयमा चिप्स बनाउने कम्पनीले खरिद गरेको कृषि ज्ञान केन्द्रका कृषि प्राविधिक अनिल तिवारीले बताउनुभयो । सोबाहेक राइनासबाट ७२ हजार २५० किलो र मध्यनेपालबाट ७० हजार किलो आलु स्थानीय बजारमा बिक्री भएको छ । प्रदेश सरकारले समुदायस्तरमा प्रविधियुक्त कृषि उत्पादन प्रवर्धन कार्यक्रम अन्तर्गत यस वर्ष राइनाससहित जिल्लाका विभिन्न स्थानीय तहमा आलु खेती कार्यक्रम सञ्चालन गरेको छ । व्यावसायिक आलु खेतीका लागि कृषि ज्ञान केन्द्र लमजुङमार्फत जिल्लाको राइनास नगरपालिका–४, ५ र ६, मध्यनेपाल नगरपालिका–२ अन्तर्गत कृषक समूहसँग सम्झौता भएको थियो । कृषि ज्ञान केन्द्रले कृषकका लागि आलुको बिउ व्यवस्थापनदेखि बजार व्यवस्थापनसम्मको सहयोग गरेको थियो । जिल्लामा हिउँदे आलु उत्पादन कार्यक्रमका लागि एक करोड सात लाख ९९ हजार रुपियाँ बजेट विनियोजन भएको कृषि ज्ञान केन्द्रले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159734",
      "image": "https://gorkhapatraonline.com/storage/media/281511/conversions/Aalu-dhuwani-gardai-lamjung-original-thumb.jpg"
    },
    {
      "slug": "159733",
      "title": "बागमतीमा पुँजीगत खर्च आधाभन्दा कम",
      "timestamp": 1750204800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को एक महिना मात्र बाँकी हुँदा बागमती प्रदेश सरकारको खर्च ५० प्रतिशतभन्दा कम रहेको छ ।   चालु आवको ११ महिना पूरा हुँदा कुल बजेटको ४८.६८ प्रतिशत अर्थात् ३१ अर्ब ४१ करोड ९५ लाख ९८ हजार रुपियाँ खर्च भएको हो । चालु आवको तीन महिना बाँकी हुँदा गत चैत महिनासम्ममा कुल बजेटको ३२.५१ प्रतिशत अर्थात् २० अर्ब ९८ करोड ६६ लाख १४ हजार रुपियाँ खर्च भएको थियो ।",
      "longContent": "मकवानपुर समाचारदातामकवानपुर, असार ४ गते । चालु आर्थिक वर्ष २०८१/८२ को एक महिना मात्र बाँकी हुँदा बागमती प्रदेश सरकारको खर्च ५० प्रतिशतभन्दा कम रहेको छ । चालु आवको ११ महिना पूरा हुँदा कुल बजेटको ४८.६८ प्रतिशत अर्थात् ३१ अर्ब ४१ करोड ९५ लाख ९८ हजार रुपियाँ खर्च भएको हो । चालु आवको तीन महिना बाँकी हुँदा गत चैत महिनासम्ममा कुल बजेटको ३२.५१ प्रतिशत अर्थात् २० अर्ब ९८ करोड ६६ लाख १४ हजार रुपियाँ खर्च भएको थियो । बागमती प्रदेशको आर्थिक मामिला तथा योजना मन्त्रालयका अनुसार प्रतिशतका आधारमा यो अवधिमा पुँजीगतको तुलनामा चालु खर्च बढी छ । चालु आवका लागि विनियोजित कुल ६४ अर्ब ५४ करोड चार लाख ४१ हजार रुपियाँमध्ये प्रदेश सरकारका मन्त्रालय, कार्यालय र आयोगले पुँजीगततर्फ विनियोजित ३७ अर्ब २४ करोड ९० लाख ५६ हजारमा जेठ मसान्तसम्ममा ४५.९० अर्थात् १७ अर्ब नौ करोड ६८ लाख ९५ हजार रुपियाँ खर्च भएको छ ।यस्तै चालुतर्फ २५ अर्ब ७९ करोड १३ लाख ७४ हजार रुपियाँमध्ये ११ महिना अवधिमा ५५.५३ प्रतिशत अर्थात् १४ अर्ब ३२ करोड २७ लाख दुई हजार रुपियाँ खर्च भएको मन्त्रालयले जनाएको छ । मन्त्रालयका प्रवक्ता श्रीकृष्ण आचार्य योजनाको भौतिक प्रगति भइसकेको तर भुक्तानी दिन बाँकी रहेकाले सरकारको खर्च कम देखिएको बताउनुहुन्छ ।उहाँले कतिपय योजना र कार्यक्रमको काम भइसकेको र भुक्तानी मात्र बाँकी रहेको बताउँदै अब असारमा भुक्तानी भएपछि खर्च प्रतिशत बढ्ने दाबी गर्नुभयो । चालु आवका लागि विनियोजित बजेटका कार्यक्रमको सम्झौतामा ढिलाइ भएको र ठुला योजनाको ठेक्कासमेत ढिला गरी लागेकाले खर्च कम देखिएको मन्त्रालयले जनाएको छ । ११ महिनामा भएको खर्चको आधारमा प्रदेश सरकारमा अन्तिम महिनामा खर्च गर्ने प्रवृत्तिले चालु आवमा पनि निरन्तरता पाएको देखिन्छ ।वित्तीय व्यवस्थातर्फ एक अर्ब ५० करोड रुपियाँ विनियोजन गरेकोमा हालसम्मको प्रगति शून्य रहेको छ । यो अवधिमा प्रदेशका मुख्यमन्त्री तथा मन्त्रीपरिषद् कार्यालयसहितका मन्त्रालयमध्ये स्वास्थ्य मन्त्रालय र खानेपानी, ऊर्जा तथा सिँचाइ मन्त्रालयको मात्र विनियोजित बजेटको ५० प्रतिशतभन्दा बढी खर्च गरेका छन् । यस प्रदेशमा सबैभन्दा बढी बजेट विनियोजन भएको भौतिक पूर्वाधार विकास मन्त्रालयको चालु आवको जेठ मसान्तसम्ममा ४७.९७ प्रतिशत अर्थात् ११ अर्ब नौ करोड ७० लाख ३० हजार रुपियाँ मात्र बजेट खर्च भएको छ । उक्त मन्त्रालयलाई चालु आवका लागि २३ अर्ब १३ करोड ३५ लाख ८३ हजार रुपियाँ विनियोजन भएको छ ।मन्त्रालयका प्रवक्ता आचार्यले असार २५ गतेसम्म भुक्तानीको समय भएकाले यो अवधिमा भुक्तानी हुने प्रगति बढ्ने बताउनुभयो । कतिपय भुक्तानी पाउन बाँकी रहेकाको बिल भर्पाईलगायतका कागजात सबै नआएकाले पनि रोकिँदा भुक्तानी रोकिने र खर्च प्रतिशत कम देखिने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/159733",
      "image": "https://gorkhapatraonline.com/storage/media/281510/conversions/bagmati-budjet-original-thumb.jpg"
    },
    {
      "slug": "159731",
      "title": "आजदेखि सुन पसल खुल्ने",
      "timestamp": 1750204800000,
      "source": "gp",
      "content": "सुनचाँदी व्यवसायीले प्रधानमन्त्री केपी शर्मा ओलीलाई सुनचाँदी कारोबारमा लगाइएको दुई प्रतिशत विलासिता कर तथा हिरा र बहुमूल्य पत्थरमा मूल्य अभिवृद्धि कर (भ्याट) लगाउने व्यवस्थाबाट परेको मर्काबारे ध्यानाकर्षण गराएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ४ गते । सुनचाँदी व्यवसायीले प्रधानमन्त्री केपी शर्मा ओलीलाई सुनचाँदी कारोबारमा लगाइएको दुई प्रतिशत विलासिता कर तथा हिरा र बहुमूल्य पत्थरमा मूल्य अभिवृद्धि कर (भ्याट) लगाउने व्यवस्थाबाट परेको मर्काबारे ध्यानाकर्षण गराएका छन् । नेपाल सुनचाँदी व्यवसायी महासङ्घ, नेपाल सुनचाँदी रत्न तथा आभूषण महासङ्घका र नेपाल रत्न तथा आभूषण सङ्घका अध्यक्षसहितको टोलीले मङ्गलबार प्रधानमन्त्रीलाई भेटेर आफ्ना मागका विषयमा जानकारी गराएका हुन् । भेटमा प्रधानमन्त्रीले व्यवसायीका मागका विषयमा सम्बन्धित निकायसँग बुझेर पूरा गर्न सक्ने माग सम्बोधन गर्न लाग्ने बताउनुभएको महासङ्घका प्रथम उपाध्यक्ष धर्मसुन्दर वज्राचार्यले जानकारी दिनुभयो । व्यवसायीले राखेका मागका विषयमा प्रधानमन्त्रीले सकारात्मक आश्वासन दिनुभएकाले यस विषयमा आफूहरू पनि आशावादी रहेको उहाँले जानकारी दिनुभयो । प्रधानमन्त्रीले संवादबाट समस्याको समाधान खोज्न आफूले सम्बन्धित मन्त्रालयसँग बुझ्ने र मिल्नेसम्मका माग पूरा गर्न लागिपर्ने विश्वास दिलाउनुभएको उहाँले जानकारी दिनुभयो । व्यवसायीले विलासिता कर लागु गर्दा सुनचाँदी व्यवसाय धराशायी हुने भएकाले पुनर्विचार गर्न माग गरेका हुन् । विलासिता कर र भन्सारका दर छिमेकी भारतको भन्दा बढी हुँदा नेपाली व्यवसायीले प्रतिस्पर्धा गर्न नसक्ने भएकाले पनि खारेज गर्न व्यवसायीले माग गर्दै आएका छन् । मागका विषयमा प्रधानमन्त्रीको सकारात्मक आश्वासन आएपछि व्यवसायीले बुधबारदेखि सुनचाँदी पसल खुला गर्ने बताएका छन् । कर र भ्याट खारेजीको माग गर्दै एक हप्ताअघिदेखि सुनचाँदी व्यवसायीले पसल बन्द गरेर विरोधका कार्यक्रम गर्दै आएका छन् । सरकारले सुनको कारोबारमा दुई प्रतिशत विलासिता कर र हिरा तथा बहुमूल्य पत्थरमा १३ प्रतिशत भ्याटको व्यवस्था गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/159731",
      "image": "https://gorkhapatraonline.com/storage/media/281508/conversions/PM-PHOTO-2025-06-17-15-06-19-original-thumb.jpg"
    },
    {
      "slug": "159729",
      "title": "लक्ष्यको आधा पनि आउँदैन अनुदान",
      "timestamp": 1750204800000,
      "source": "gp",
      "content": "सरकारले प्रत्येक वर्ष बजेट सार्वजनिक गर्दा खर्चको स्रोत जुटाउने आधारका रूपमा वैदेशिक अनुदानलाई पनि प्रस्तुत गर्छ । फिर्ता गर्नु नपर्ने भएकाले अनुदान बढी आउने अपेक्षा बजेटमार्फत राखिन्छ तर बजेटमार्फत अनुदानको आस बढाउँदै लगे पनि त्यसको धेरै कम मात्र नेपालले पाउने पछिल्ला तथ्याङ्कले देखाउँछ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ४ गते । सरकारले प्रत्येक वर्ष बजेट सार्वजनिक गर्दा खर्चको स्रोत जुटाउने आधारका रूपमा वैदेशिक अनुदानलाई पनि प्रस्तुत गर्छ । फिर्ता गर्नु नपर्ने भएकाले अनुदान बढी आउने अपेक्षा बजेटमार्फत राखिन्छ तर बजेटमार्फत अनुदानको आस बढाउँदै लगे पनि त्यसको धेरै कम मात्र नेपालले पाउने पछिल्ला तथ्याङ्कले देखाउँछ । अर्थ मन्त्रालयको तथ्याङ्क अनुसार पछिल्ला पाँच वर्षमा नेपालले लक्ष्यको आधा पनि अनुदान प्राप्त गरेको छैन । यसबिचमा सबैभन्दा धेरै आव २०७९/८० मा २१ अर्ब २९ करोड रुपियाँ अनुदान प्राप्त भएको छ । यो लक्ष्यको ३८.४ प्रतिशत हुन आउँछ । सो वर्ष नेपालले ५५ अर्ब ४५ करोड रुपियाँ अनुदान पाउने लक्ष्य राखेको थियो । अनुदान प्राप्त गर्ने प्रवृत्ति गत आव २०८०/८१ मा अत्यन्त खुम्चिएको छ । अर्थ मन्त्रालयका अनुसार गत आवमा नेपालले केवल दुई अर्ब ७५ करोड रुपियाँ मात्र अनुदान प्राप्त गरेको छ । जबकि गत आवमा अनुदानबाट करिब ५० अर्ब रुपियाँ प्राप्त हुने सरकारको लक्ष्य थियो । अनुदान घट्दा पनि सरकारले त्यसको लक्ष्य भने घटाएको छैन । चालु आवमा सरकारले ५२ अर्ब ३२ करोड रुपियाँ अनुदान प्राप्त हुने लक्ष्य राखेको छ । यद्यपि गत आवको तुलनामा भने चालु आवमा अनुदान प्राप्ति हुने अवस्थामा उल्लेख्य सुधार आएको छ । मन्त्रालयका अनुसार चालु आवको ११ महिना अर्थात् जेठसम्म १७ अर्ब १७ करोड रुपियाँ अनुदान प्राप्त भएको छ ।  दाता मुलुक आफैँ वित्तीय रूपमा चापमा परेको र विश्वव्यापी रूपमै अनुदान कटौती गर्ने नीति अख्तियार हुँदा त्यसको असर नेपालले प्राप्त गर्ने अनुदानमा पनि देखिएको बताउनुहुन्छ, अर्थ मन्त्रालयका पूर्व सहसचिव बाबुराम सुवेदी । विगतमा बजेट मसौदा लेखन समितिमा पनि जिम्मेवारी निर्वाह गर्नुभएका सुवेदीका अनुसार दातृ राष्ट्रहरूले विगतमा गरेका प्रतिबद्धता पूरा नहुँदा पनि अनुदान लक्ष्य अनुसार प्राप्त हुँदैन । अर्थ मन्त्रालयले प्राप्त प्रतिबद्धताकै आधारमा अनुदानको लक्ष्य तय गर्ने भए पनि त्यस्ता प्रतिबद्धता वास्तविकतामा रूपान्तरण नहुने प्रवृत्ति विगतदेखि नै कायम छ । यसबाहेक शोधभर्नापछि प्राप्त हुने अनुदानको हकमा कामै नहुँदा त्यस्तो अनुदान प्राप्त नहुने सुवेदी बताउनुहुन्छ । उहाँले भन्नुभयो, “अनुदान निश्चित सर्तसहित आउँछ र त्यसले नीति निर्माणमा समेत प्रभाव पार्छ । त्यसैले अनुदानभन्दा ऋणमा प्राथमिकता दिने प्रचलन पनि बढेको छ ।”  अनुदान प्राप्तिको प्रवृत्तिमा उतारचढाव रहे पनि सरकारले आगामी आव पनि यो शीर्षकबाट ठुलो रकमको अपेक्षा गरेको छ । हालै प्रस्तुत आगामी आव २०८२/८३ को बजेटमा पनि सरकारले चालु आवको तुलनामा एक अर्बभन्दा बढीले बढाएर ५३ अर्ब ४५ करोड रुपियाँ अनुदानबाट प्राप्त हुने लक्ष्य राखेको छ ।",
      "link": "https://gorkhapatraonline.com/news/159729",
      "image": "https://gorkhapatraonline.com/storage/media/281506/conversions/Anudan-original-thumb.jpg"
    },
    {
      "slug": "159728",
      "title": "‘स्वदेश फर्केर उद्यम गर्नेलाई सरकारको सहयोग रहन्छ’",
      "timestamp": 1750204800000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले वैदेशिक रोजगारीका क्रममा आर्जित सिप र अनुभवलाई स्वदेशमा फर्किएर उद्यममा रूपान्तरण गर्नेलाई सरकारको सहयोग रहने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ४ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले वैदेशिक रोजगारीका क्रममा आर्जित सिप र अनुभवलाई स्वदेशमा फर्किएर उद्यममा रूपान्तरण गर्नेलाई सरकारको सहयोग रहने बताउनुभएको छ । उद्यमशीलता प्रवर्धन सरकारको मुख्य लक्ष्य भएको स्पष्ट पार्दै उहाँले अन्तर्राष्ट्रिय तहमा सिकेको सिप, आर्जन गरेको अनुभव र सङ्कलन गरेको पुँजी नेपाली अर्थतन्त्र विकासको आधार हुन सक्ने स्पष्ट पार्नुभयो । वैदेशिक रोजगारीका क्रममा दक्षिण कोरियामा काम गरी फर्किएर उद्यमी बनेका नेपालीको सफल कथा समेटिएको पुस्तक “तपाईं पनि मालिक बन्न सक्नुहुन्छ’ को मङ्गलबार काठमाडौँमा सार्वजनिक कार्यक्रममा मन्त्री पौडेलले उद्यमशीलताबाटै अर्थतन्त्र समृद्धि बन्न सक्ने बताउनुभयो । प्राकृतिक सम्पदाले भरिपूर्ण भएर पनि त्यसलाई आर्थिक अवसरमा रूपान्तरण गर्न अझै धेरै काम गर्न बाँकी रहेको उल्लेख गर्दै उहाँले दक्षिण कोरियामा आर्जित सिप, पुँजी, ज्ञान र अनुभवले नेपालमा सफल उद्यमी बन्नु अरूका निम्ति समेत उदाहरणीय काम भएको बताउनुभयो । कार्यक्रममा मन्त्री पौडेल र नेपालका निम्ति दक्षिण कोरियाका राजदूत पार्क थेयङले पुस्तकको संयुक्त रूपमा सार्वजनिक गर्नुभएको थियो । त्यस अवसरमा राजदूत पार्कले नेपालको समृद्धि लक्ष्यमा पुग्न दक्षिण कोरियाले साझेदारी गर्न चाहेको बताउनुभयो । उहाँले विगत दई दशकमा झन्डै एक लाख नेपाली श्रमका निम्ति दक्षिण कोरिया पुगेको जानकारी दिँदै त्यहाँबाट फर्किएका श्रमिकलाई नेपालमै सफल उद्यमीका रूपमा हेर्न चाहेको बताउनुभयो । त्यसका निम्ति ज्ञान, तालिमलगायतका सहयोग अगाडि बढिरहेको बताउँदै उहाँले यो पुस्तकले दुई देशका श्रम र उद्यमशीलता साझेदारीलाई पनि सम्बोधन गर्न सकेको स्पष्ट पार्नुभयो ।दक्षिण कोरियाबाट फर्किएर उद्यम गरिरहेका ५० जना  उद्यमीको सफलताको कथा सङ्कलन गर्न पाउँदा आफूलाई खुसी लागेको पुस्तकका लेखक शिवप्रसाद पोखरेलले जानकारी दिनुभयो । त्यस अवसरमा उद्यमीको प्रतिनिधित्व गर्दै सुरेशबहादुर क्षेत्री र धर्मराज जोशीले दक्षिण कोरियाको श्रम बजारले रोजगारी मात्र दिने होइन, उद्यमी बन्न सक्ने उत्साह र हौसलासमेत दिएको स्वअनुभव सुनाउनुभयो । त्यस अवसरमा नेपालका लागि दक्षिण कोरियाको राजदूतावासले ५० जना सफल उद्यमीलाई सम्मान गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/159728",
      "image": "https://gorkhapatraonline.com/storage/media/281505/conversions/Bishnu-PHOTO-2025-06-17-17-36-38-original-thumb.jpg"
    },
    {
      "slug": "159726",
      "title": "महिला स्वास्थ्य स्वयंसेविका जस्तै मधेशमा अब महिला कृषि स्वयंसेविका",
      "timestamp": 1750204800000,
      "source": "gp",
      "content": "मधेश सरकारले कृषिमा आत्मनिर्भर बनाउन र कृषकका समस्या समाधान गर्न महिला कृषक स्वयंसेविका परिचालनको योजना अघि सारेको छ ।   यो योजना सरकार र नागरिकबिच स्वास्थ्य सेवाको पहरेदार बनेको सफल कार्यक्रम महिला स्वास्थ्य स्वयंसेविका जस्तै हो ।",
      "longContent": "काठमाडौँ, असार ४ गते । मधेश सरकारले कृषिमा आत्मनिर्भर बनाउन र कृषकका समस्या समाधान गर्न महिला कृषक स्वयंसेविका परिचालनको योजना अघि सारेको छ । यो योजना सरकार र नागरिकबिच स्वास्थ्य सेवाको पहरेदार बनेको सफल कार्यक्रम महिला स्वास्थ्य स्वयंसेविका जस्तै हो ।ग्रामीण भेगमा महिला स्वास्थ्यको विकराल अवस्थामा रहेको प्रजनन तथा यौनरोगबारे खुलेर उपचारमा आउन नसक्ने समूहलाई पहिचान तथा उपचार व्यवस्थापनमा ल्याउन, मातृशिशु सेवा तथा स्याहारलाई परिष्कृत बनाउन, शिक्षा, स्वास्थ्य र समृद्धिमा समान पहुँच स्थापित गराई महिला सशक्तीकरणमा महिला स्वास्थ्य स्वयंसेविकाले काम गरे जस्तै कृषिमा आउन सक्ने समस्या निराकरणका लागि मधेश प्रदेशले महिला कृषक स्वयंसेविका परिचालनको योजना अघि सारेको हो । कृषकले सानो समस्यामै ठुलो क्षति बेहोर्न बाध्य हुन थालेपछि मधेश प्रदेश सरकारले किसानलाई आउन सक्ने समस्या निराकरणका लागि महिला कृषक स्वयंसेविका परिचालन गर्ने भएको हो । कृषिमा आत्मनिर्भर बन्दै सिङ्गो राष्ट्रलाई खाद्यान्नमा आत्मनिर्भर बनाउने योजना अनुसार मधेश प्रदेशका मुख्यमन्त्री सतीशकुमार सिंहले महिला कृषि स्वयंसेविकाको अवधारणा अघि सार्नुभएको हो ।  मधेश प्रदेशमा एक महानगर, तीन उपमहानगर, ७३ नगर र ५९ गाउँपालिका गरी १३६ स्थानीय छन् । यी पालिकामा हजार २७१ वडा रहेकामा सबैमा महिला कृषि स्वयंसेविका भर्ना गरिँदै छ ।  “एक हजार २७१ महिला कृषक स्वयंसेविका परिचालन गर्ने लक्ष्य राखेर कार्यक्रम सुरु गरेका छौँ,” मुख्यमन्त्री सिंहले भन्नुभयो । मधेश प्रदेश सरकारले मधेश मात्र होइन, देशलाई नै पुग्ने गरी अन्न उत्पादनमा आत्मनिर्भर बन्ने लक्ष्य लिएको दाबी गर्नुभयो । यस योजनाले रोजगारी सिर्जना गर्नुका साथै आत्मनिर्भर समृद्ध मधेश निर्माणमा सहयोग पु¥याउने छ । मधेश श्रमको प्रदेश भएको र वैदेशिक रोजगारीमा जानेको सङ्ख्या उल्लेख्य रहेकामा कृषि क्षेत्रमा रोजगारी सिर्जना गर्दै युवालाई यतै श्रम खर्चिने वातावरण निर्माण गर्न योजना बनाउँदै गरेको उहाँले जानकारी दिनुभयो ।  मधेश प्रदेशले छनोट भएका कृषि स्वयंसेविकालाई आवश्यक तालिम दिएर कृषि प्रवर्धन, बिउ उत्पादन, किरा नियन्त्रण, मल व्यवस्थापन क्षेत्रमा कृषकलाई सेवा दिने छन् । यसले एकातिर महिलालाई रोजगारीसँगै आर्थिक रूपमा सक्षम बनाउने र अर्कातिर कृषि उत्पादन बढाउन भूमिका खेल्ने छ । मधेश प्रदेशको भूमि व्यवस्था, कृषि तथा सहकारी मन्त्रालयले एक हजार दुई जना महिला कृषक स्वयंसेविका भर्ना गर्न जेठ १५ गते सूचना प्रकाशित गर्दै दरखास्त आह्वान गरिसकेको छ । योग्यता पुगेका महिलाले आफ्नो स्थानीय तहको सिफारिससँगै कृषि ज्ञान केन्द्र वा भेटेरिनरी अस्पताल वा पशुसेवा विज्ञ कार्यालयमा दरखास्त दिन मन्त्रालयले अनुरोध गरेको छ । कम्तीमा एसइई उत्तीर्ण भएको, १८ वर्ष पूरा भएर ४० वर्ष ननाघेको र नेपाल सरकारको कृषि पशुपन्छी तथा मत्स्य विकासको तालिम लिएकालाई कृषि स्वयंसेविकामा दरखास्त दिन मिल्ने सूचनामा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/159726",
      "image": "https://gorkhapatraonline.com/storage/media/281504/conversions/344-original-thumb.jpg"
    },
    {
      "slug": "159704",
      "title": "‘मन्त्रालय मातहत भएका कामको प्रगति चित्तबुझ्दो भएन’",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले मन्त्रालय मातहत भएका कामको प्रगति चित्तबुझ्दो नभएको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, असार ३ गते । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले मन्त्रालय मातहत भएका कामको प्रगति चित्तबुझ्दो नभएको बताउनुभएको छ ।ऊर्जा मन्त्रालयमा आज भएको उच्च व्यवस्थापन समूह ९एसएमटि० को बैठकमा मन्त्री खड्काले चालु आवको ११ महिना बितिसक्दा पनि मन्त्रालय र मातहतका निकायबाट चित्तबुझ्दो काम हुन नसकेको बताउनुभयो ।“मन्त्रालय अन्तरगतको प्रगति कम देखिँदा काम गर्ने कर्मचारी र काम नगर्ने कर्मचारी एउटै डालोमा परेको देखियो, हामी कर्मचारीलाई स्थायी सरकार भन्छौँ, तर व्यवहारमा त्यो स्थायित्व देखिँदैन, कामलाई गम्भीरताका साथ लिनुहोस्, लक्ष्य प्राप्तिका लागि पुरस्कार र दण्डको व्यवस्था गरौँ,” मन्त्री खड्काले भन्नुभयो ।पूर्वाधारसँग प्रत्यक्ष्य जोडिएको र टड्कारो रुपमा प्रगति भएको छ की छैन भनेर देखिने ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालय भएकाले प्रगति चित्त बुझाउने ठाउँ नभएको उहाँले उल्लेख गर्नुभयो । मन्त्रालय र त्यसअन्तरगतका निकायमा देखिएको कामको  ढिलासुस्तीबारे सचिवहरुले जानकारी लिएर ढिलासुस्ती अन्त्य गर्न लाग्नुपर्ने मन्त्री खड्काको भनाइ थियो ।“आफ्नो काम के हो, के उपलब्धि हासिल गर्न सकिन्छ, त्यसतर्फ सबै लाग्नुपर्छ, खर्च गर्न सकिँदैन भने बजेट किन माग्ने, के का लागि माग्नेरु,” उहाँले प्रश्न गर्नुभयो । मन्त्रालय मातहत निकायको प्रमुख बन्न हानथाप गर्ने तर जिम्मेवारी पूरा नगर्ने प्रवृत्ति देखिएको भन्दै उहाँले चिन्ता व्यक्त गर्नुभयो ।मन्त्री खड्काले मन्त्रालय र यसअन्तरगतका निकायमा रहेको बेरुजुलाई समयमै फछ्यौट गर्न कर्मचारीलाई निर्देशन दिनुभयो । मन्त्रालय अन्तरगतका निकायमा अर्थको तालमेल हुन नसकेको उहाँको भनाइ थियो ।ऊर्जा राज्यमन्त्री खमबहादुर गर्बुजा उपस्थित रहेको उक्त बैठकमा ऊर्जा सचिव सुरेश आचार्यले आर्थिक वर्ष अन्त्य हुन लाग्दासमेत मन्त्रालय र मन्त्रालय अन्तरगतका निकायमा चित्तबुझ्दो काम हुन नसकेको बताउनुभयो ।कार्यक्रममा जलस्रोत तथा सिँचाइ सचिव सरिता दवाडी, जल तथा ऊर्जा आयोगको सचिवालयका सचिव दिनानाथ मिश्र, विद्युत् विकास विभागका महानिर्देशक नवीनराज सिंह, जलस्रोत तथा सिँचाइ विभागका महानिर्देशक सञ्जीव बराल, जल तथा मौसम विज्ञान विभागका महानिर्देशक कमलराम जोशी, नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक हितेन्द्रदेव शाक्य, मन्त्रालयका सहसचिवलगायत सम्बन्धित निकायका उच्च अधिकारीको उपस्थिति थियो ।बैठकमा मन्त्रालय र मातहतका निकायको चालु आवको जेठ मसान्तसम्मको भौतिक तथा वित्तीय प्रगति विवरण मन्त्री खड्कासमक्ष प्रस्तुत गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/159704",
      "image": "https://gorkhapatraonline.com/storage/media/281466/conversions/dfgjhdfgn-original-thumb.jpg"
    },
    {
      "slug": "159682",
      "title": "प्रधानमन्त्रीलाई सुनचाँदी व्यवसायीको ध्यानाकर्षण",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीलाई सुनचाँदी व्यवसायसँग सम्बन्धित सङ्घ–संस्थाका नेतृत्वले आगामी आर्थिक वर्षको बजेट वक्तव्यमा सुनचाँदी कारोबारमा दुई प्रतिशत विलासिता कर लगाउने व्यवस्थाप्रति ध्यानाकर्षण गराएका छन्।",
      "longContent": "काठमाडौँ, असार  ३ गते। प्रधानमन्त्री केपी शर्मा ओलीलाई सुनचाँदी व्यवसायसँग सम्बन्धित सङ्घ–संस्थाका नेतृत्वले आगामी आर्थिक वर्षको बजेट वक्तव्यमा सुनचाँदी कारोबारमा दुई प्रतिशत विलासिता कर लगाउने व्यवस्थाप्रति ध्यानाकर्षण गराएका छन्।प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा भएको भेटमा नेपाल सुनचाँदी रत्न तथा आभूण महासङ्घका अध्यक्ष किसान सुनार, नेपाल सुनचाँदी व्यवसायी महासङ्घका अध्यक्ष अर्जुन रसाइली र नेपाल रत्न तथा आभूषण सङ्घका अध्यक्ष सुमनमान ताम्राकारसहितको टोलीले विलासिता कर लागु गर्दा आफूहरुको व्यवसाय धराशयी हुने भएकाले पुनः विचार गर्न माग गरेको हो। ती संस्थाहरुले कर र भन्सारका दर छिमेकी भारतको भन्दा बढी हुँदा नेपाली व्यवसायले प्रतिस्पर्धा गर्न नसक्ने भएकाले उक्त व्यवस्था कायम रहेमा आफूहरु आन्दोलनमा जान बाध्य हुने बताएका थिए।प्रधानमन्त्री ओलीले संवादबाट समस्याको समाधान खोज्न आफूले सम्बन्धित मन्त्रालयसँग बुझ्ने र मिल्नेसम्मका माग पूरा गर्न लागिपर्ने विश्वास दिलाउँदै आन्दोलनको बाटोमा नलाग्न आग्रह गर्नुभयो। रासस",
      "link": "https://gorkhapatraonline.com/news/159682",
      "image": "https://gorkhapatraonline.com/storage/media/281432/conversions/pm-meeting-original-thumb.jpg"
    },
    {
      "slug": "159680",
      "title": "देशभित्र भविष्य खोज्ने अभियानलाई तीव्रता दिनुपर्छः अर्थमन्त्री पौडेल",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "कोरियाको अनुभवमा आधारित सफलताका कथा नामक पुस्तकको राजधानीमा विमोचन गर्दै उहाँले सम्भावना हुँदाहुँदै पनि देशभित्र आफ्नो भविष्य खोज्नेहरु अहिले कमी रहेको बताउनुभएको हो।",
      "longContent": "काठमाडौँ, असार ३ गते। उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णु पौडेलले देशभित्र भविष्य खोज्ने अभियानलाई तीव्रता दिनुपर्ने बताउनुभएको छ। कोरियाको अनुभवमा आधारित सफलताका कथा नामक पुस्तकको राजधानीमा विमोचन गर्दै उहाँले सम्भावना हुँदाहुँदै पनि देशभित्र आफ्नो भविष्य खोज्नेहरु अहिले कमी रहेको बताउनुभएको हो। अर्थमन्त्री पौडेलका अनुसार प्रकृतिको वरदानका रुपमा चिनिने नेपालमा धेरै गर्न सकिन्छ। प्रचुर सम्भावनालाई उपयोग गरेर देशलाई समृद्ध बनाउनुपर्ने पौडेलले बताउनुभयो। विदेशमा सिकेको सीप पुँजी सबैले नेपालमा उपभोग गर्नसके देश छिट्टै विकसित हुने उहाँको भनाइ छ। उहाँले भन्नुभयो, ‘‘भूगोलका हिसाबले देश सानो छौं तर प्राकृतिक दृष्टिकोणले हामी सम्पन्न छौं। संस्कृतिक, ऐतिहासिक, पुरातात्विक, दृष्टिकोणले हामी सम्पन्न छौं। त्यसअर्थमा हामीले हाम्रो देशभित्र भविष्य खोज्नुपर्छ। तथापी आजको दुनियाँमा कोही पनि आफ्नो देशभित्र रहेर अघि बढ्न सम्भव हुँदैन। विभिन्न सन्दर्भमा अध्ययनका सिलसिलामा श्रम,  व्यवसायका सिलसिलामा मानिसहरु एउटाबाट अर्को मुलुकमा गइरहेका हुन्छन्।’’कोरियामा सिकेको सीप र पुँजीलाई नेपालमै सदुपयोग गरेर मुलुकलाई समृद्धिको दिशामा अघि बढाउन युवालाई पौडेलले आह्वान गर्नुभयो। पुस्तकले अरुलाई पनि विदेशबाट नेपालमा आएर केही गर्न उत्प्रेरणा मिल्ने बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/159680",
      "image": "https://gorkhapatraonline.com/storage/media/281427/conversions/paudel-original-thumb.jpg"
    },
    {
      "slug": "159604",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, असार ३  गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७५, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु १००, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३२, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४६, आलु रातो भारतीय प्रतिकिलो रु ४३, आलु रातो (भारतीय) प्रतिकिलो रु ३५, आलु रातो (मुडे) प्रतिकिलो रु ३८, आलु सेतो प्रतिकिलो रु ३६, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४२, गाजर (लोकल) प्रतिकिलो रु ८०, गाजर (तराई) प्रतिकिलो रु ५०, बन्दा (लोकल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु ६०, मूला रातो प्रतिकिलो रु ३०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु २०, भन्टा डल्लो प्रतिकिलो रु ३५, तने बोडी प्रतिकिलो रु ३०, मकै बोडी प्रतिकिलो रु ५० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १६०, घिउ सिमी (लोकल) प्रतिकिलो रु ४०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ३५, टाटे सिमी मूल्य प्रतिकिलो रु ६०, भटमास कोसा प्रतिकिलो रु १००, तीतो करेला प्रतिकिलो रु ३५, लौका प्रतिकिलो रु २०, परबर (लोकल) प्रतिकिलो रु ३०, परबर (तराई) प्रतिकिलो रु ३५, चिचिण्डो प्रतिकिलो रु २५, घिरौला प्रतिकिलो रु ४०, झिगुनी प्रतिकिलो रु ४५, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, भिण्डी प्रतिकिलो रु ३५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, पिँडालु प्रतिकिलो रु १००, स्कूस प्रतिकिलो रु ५०, रायोसाग प्रतिकिलो रु ४५, पालुङ्गो साग प्रतिकिलो रु ५०, तोरीको साग प्रतिकिलो रु ३५, हरियो प्याज प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु १६०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ३५०, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ६५, चुकुन्दर प्रतिकिलो रु ७०, रातो बन्दा रु ७०, जिरीको साग प्रतिकिलो रु १००, ग्याठकोभी प्रतिकिलो रु ६०, सौफको साग प्रतिकिलो रु ११०, पुदिना प्रतिकिलो रु ११०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १७०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ७०, आँप (दशहरी) प्रतिकिलो रु ८०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, तरबुजा (हरियो) प्रतिकिलो रु ४०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १९०, काँक्रो (लोकल) प्रतिकिलो रु ४०, काँक्रो (हाइब्रिड) प्रतिकिलो रु १४, रुखकटहर प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु ११०, लिची (लोकल) प्रतिकिलो रु १९० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ४०, खुर्सानी हरियो अकबरे प्रतिकिलो रु २१०, भेडे खुर्सानी प्रतिकिलो रु ६५, धनियाँ प्रतिकिलो रु ६०, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ९०० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/159604",
      "image": "https://gorkhapatraonline.com/storage/media/281275/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "159574",
      "title": "चैते धानको उचित मूल्य दिलाउन पहल",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "किसानले चैते धानको उचित मूल्य नपाएको गुनासो आएपछि यस विषयमा सम्बन्धित मन्त्रालयबिच छलफल भएको छ । कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारी र उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीबिच सोमबार यस विषयमा छलफल भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३ गते । किसानले चैते धानको उचित मूल्य नपाएको गुनासो आएपछि यस विषयमा सम्बन्धित मन्त्रालयबिच छलफल भएको छ । कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारी र उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीबिच सोमबार यस विषयमा छलफल भएको हो । बैठकमा चैते धानको हालको अवस्था, किसानले उचित मूल्य नपाउनुका कारण, भारतबाट हाल चामल आयातको अवस्था, खाद्य व्यवस्था तथा व्यापार कम्पनीमा धान, चामलको मौज्दात अवस्था, खाद्यले किसानको चैते धान खरिद गर्न सक्ने अवस्था र भण्डारण क्षमतालगायतका विषयमा छलफल भएको कृषिमन्त्रीको सचिवालयले जनाएको छ । हाल खाद्य व्यवस्था तथा व्यापार कम्पनीसँग पर्याप्त भण्डारण क्षमता नभएकाले यसका लागि पहल गर्ने, चामल, चिउरा र भुजिया निर्यातका लागि सम्बन्धित निकायसँग समन्वय गर्ने, खाद्यमार्फत धान खरिद गर्नका लागि अर्थ मन्त्रालयसँग बजेटलगायतका विषयमा पहल गर्ने निर्णय भएको मन्त्रालयले जनाएको छ । बैठकमा कृषिमन्त्री रामनाथ अधिकारीले किसानले चैते धानको उचित मूल्य पाउनका सम्बन्धित निकायसँग पहल गरिने बताउनुभयो । यस्तै उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले अर्थ मन्त्रालय र राष्ट्रिय योजना आयोगसमेत बसेर समस्याको समाधान गरी यस विषयमा आगामी रणनीति तय गर्नुपर्ने बताउनुभयो । बैठकमा कृषि तथा पशुपन्छी विकास मन्त्रालयका सचिव डा. गोविन्दप्रसाद शर्मा, वाणिज्य तथा आपूर्ति सचिव डा. रामप्रसाद घिमिरे र खाद्य व्यवस्था तथा व्यापार कम्पनीका प्रमुख कार्यकारी अधिकृत रमेश आचार्यले हालको अवस्थाबारे जानकारी गराउनुभएको थियो । सरकारले चैते धानको न्यूनतम समर्थन मूल्य प्रतिक्विन्टल दुई हजार ८६९ पैसा तोकेको छ । झापालगायत पूर्व र पश्चिमका जिल्लामा किसानले प्रतिक्विन्टल एक हजार पाँच सयदेखि एक हजार छ सय रुपियाँमा बिक्री गर्नुपर्ने अवस्था आएको बताएका छन् । हाल डेढ लाख मेट्रिक टनको हाराहारीमा किसानसँग धान बिक्रीका लागि रहेको बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159574",
      "image": "https://gorkhapatraonline.com/storage/media/281243/conversions/udhyog-mantralaya-and-krishi-mantralaya-original-thumb.jpg"
    },
    {
      "slug": "159573",
      "title": "साठी अर्बको प्रतिबद्धता दस अर्ब भित्रियो",
      "timestamp": 1750118400000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को ११ महिनामा ६० अर्ब रुपियाँभन्दा बढीको प्रत्यक्ष वैदेशिक लगानी प्रतिबद्धता आएको छ । उद्योग विभागका अनुसार चालु आवको साउनदेखि जेठसम्म ७१७ परियोजनामार्फत ६० अर्ब ६० करोड ९४ लाख ४३ हजार रुपियाँ लगानी प्रतिबद्धता आएको हो । कुल लगानीको ५० प्रतिशत अर्थात् ३० अर्ब ४४ करोड ७७ लाख रुपियाँ सेवा क्षेत्रमा लगानी प्रतिबद्धता आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३ गते । चालु आर्थिक वर्ष २०८१/८२ को ११ महिनामा ६० अर्ब रुपियाँभन्दा बढीको प्रत्यक्ष वैदेशिक लगानी प्रतिबद्धता आएको छ । उद्योग विभागका अनुसार चालु आवको साउनदेखि जेठसम्म ७१७ परियोजनामार्फत ६० अर्ब ६० करोड ९४ लाख ४३ हजार रुपियाँ लगानी प्रतिबद्धता आएको हो । कुल लगानीको ५० प्रतिशत अर्थात् ३० अर्ब ४४ करोड ७७ लाख रुपियाँ सेवा क्षेत्रमा लगानी प्रतिबद्धता आएको छ । यस्तै पर्यटन क्षेत्रमा ४० प्रतिशत अर्थात् २३ अर्ब ९४ करोड ४२ लाख ६० हजार रुपियाँ लगानी प्रतिबद्धता आएको छ । कृषि तथा वन पैदावार क्षेत्रमा एक अर्ब ४४ करोड ६० लाख रुपियाँ, उत्पादनमूलक क्षेत्रमा तीन अर्ब १२ करोड २० लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । सूचना प्रविधिमा एक अर्ब ९७ करोड ३९ लाख, ऊर्जा क्षेत्रमा दुई करोड ५५ लाख र पूर्वाधारमूलक क्षेत्रमा पाँच करोड रुपियाँ लगानी प्रतिबद्धता आएको छ ।  वैदेशिक लगानी प्रतिबद्धता सबैभन्दा धेरै ७०२ साना उद्योग, नौ मझौला र छ वटा ठुला उद्योग रहेका छन् । नीतिगत सुधारसँगै लगानी प्रतिबद्धतामा वृद्धि भएको तथ्याङ्कले देखाएको छ । सरकारले वैदेशिक लगानी भित्र्याउनका लागि अध्यादेशमार्फत कानुन संशोधन गरेको थियो । सुरुदेखि हालसम्म सात हजार ११६ उद्योगमा पाँच खर्ब ९० अर्ब ३५ करोड १९ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । नेपालमा लगानी गर्ने भनेर प्रतिबद्धता धेरै आए पनि सो अनुपातमा न्यून लगानी भित्रिने गरेको तथ्याङ्कले देखाएको छ ।  यसैबिच नेपाल राष्ट्र बैङ्कका अनुसार चालु आवको १० महिनामा साढे १० अर्ब प्रत्यक्ष वैदेशिक लगानी भित्रिएको छ ।  साउनदेखि वैशाखसम्म १० अर्ब ६० करोड वैदेशिक लगानी भित्रिएको हो । गत वर्ष सो अवधिमा सात अर्ब पाँच करोड रुपियाँ लगानी भित्रिएको थियो । गत आवको तुलनामा तीन अर्ब ५५ करोड रुपियाँ बढी भित्रिएको तथ्याङ्कले देखाएको छ । नीतिगत सुधारले लगानी प्रतिबद्धता रकमसँगै नेपालमा भित्रिने रकमसमेत बढेको तथ्याङ्कले देखाएको छ । यस्तै १० महिनामा खुद पुँजीगत ट्रान्सफर आठ अर्ब ४८ करोड रहेको छ । अघिल्लो वर्ष सो अवधिमा पाँच अर्ब २६ करोड खुद पुँजीगत ट्रान्सफर भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/159573",
      "image": "https://gorkhapatraonline.com/storage/media/281242/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "159975",
      "title": "बजेट सन्तुलित हुनुपर्नेमा पूर्वअर्थमन्त्री शर्माको जोड",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "प्रतिनिधिसभाको आजको बैठकमा नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) का सांसद जनार्दन शर्माले आगामी आर्थिक वर्ष २०८२/८३ को विनियोजित बजेट कार्यान्वयन सन्तुलित रूपमा हुनुपर्नेमा जोड दिनुभएको छ।",
      "longContent": "काठमाडौँ, असार ५ गते। प्रतिनिधिसभाको आजको बैठकमा नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) का सांसद जनार्दन शर्माले आगामी आर्थिक वर्ष २०८२/८३ को विनियोजित बजेट कार्यान्वयन सन्तुलित रूपमा हुनुपर्नेमा जोड दिनुभएको छ।पूर्व अर्थमन्त्रीसमेत रहनुभएका उहाँले वन तथा वातावरण, कृषि तथा पशुपन्छी विकास र कानुन, न्याय तथा संसदीय मामिला मन्त्रालयसँग सम्बन्धित खर्च कटौतीको प्रस्ताव प्रस्तुत गर्दै बजेट अर्थतन्त्रलाई सुधार गरी सुशासन प्रवर्द्धन गर्नेतर्फ केन्द्रित हुनुपर्नेमा जोड दिनुभयो। सांसद शर्माले बजेटले संविधानको प्रभावकारी कार्यान्वयन, सङ्घीयताको सवलीकरण गरी स्थानीय सरकारलाई स्रोतसाधनयुक्त बनाइनुपर्ने बताउनुभयो। उहाँले बजेटले गरिबी निवारणका लागि आवश्यक योजना समेट्न नसकेको, कृषि उत्पादन प्रवर्द्धनका लागि कार्यक्रम प्रभावकारी नभएको धारणा राख्नुभयो। युवा र श्रमिकको परिचालन नगरी पुँजी निर्माण नहुने भन्दै सांसद शर्माले जनताका आधारभूत आवश्यकता स्वास्थ्य, शिक्षा र रोजगारीलाई प्राथमिकता दिइनुपर्ने खाँचो औँल्याउनुभयो। मध्यपूर्वी एसियामा चर्चिएको द्वन्द्वले तेस्रो विश्वयुद्धको खतरा औँल्याएको भन्दै युद्धग्रस्त मुलुकमा रहेका नेपालीको सुरक्षा र रोजगारीको उचित व्यवस्थापनका लागि उहाँले सभामुखमार्फत सरकारको ध्यानाकर्षण गराउनुभयो। सांसद शर्माले सदनमा देखिएको अवरोधको तत्काल समाधान गरेर सहज रूपमा सञ्चालनको वातावरण बनाउन सभामुखसमक्ष माग गर्नुभयो।सांसद विमला सुवेदीले कानुन, न्याय तथा संसदीय मामिला मन्त्रालयसम्बन्धी खर्च कटौतीको प्रस्ताव प्रस्तुत गर्दै बजेटले वित्तीय अनुशासन कायम गर्न नसकेको जिकिर गर्नुभयो। असन्तुलित बजेटले उत्पादनमुखी अर्थतन्त्रको विकासलाई ध्यान दिन नसकेको उहाँको भनाइ छ।सांसद सुवेदीले निजामती विधेयक राज्यव्यवस्था समितिबाट पास भएर आएको भएपनि त्यसलाई सदनबाट शीघ्र पारित गर्न सभामुखको ध्यानाकर्षण गराउनुभयो। उहाँले विद्यालय शिक्षा विधेयकसहित अन्य कानुन निर्माणलाई तीव्रता दिन आग्रह गर्नुभयो।सांसद सुवेदीले सत्य निरुपण तथा मेलमिलाप आयोग, बेपत्ता पारिएका व्यक्तिको छानबिन आयोग कार्यान्वयनका लागि पर्याप्त बजेट विनियोजन गर्न माग गर्नुभयो। उहाँले युद्धग्रस्त मुलुकका नेपालीको सुरक्षा र रोजगारीको उचित प्रवन्ध गर्न जरुरी भएको उल्लेख गर्नुभयो। सङ्घीयतालाई बलियो बनाउदै प्रदेश र स्थानीय तहलाई अधिकारसम्पन्न बनाउनुपर्नेमा उहाँले जोड दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/159975",
      "image": "https://gorkhapatraonline.com/storage/media/281994/conversions/Janardan-sharma-original-thumb.jpg"
    },
    {
      "slug": "159965",
      "title": "सुरक्षित भविष्यको खोजीमा वादी समुदाय",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "गाउँघरमा हिँडेर मादल बनाउने र गीत गाउँदै जीविका चलाउँदै आएका वादी समुदाय पछिल्लो समयमा आफ्नो सुरक्षित भविष्यको खोजीमा लागेका छन् ।",
      "longContent": "प्रेमराज सिम्खडाकालीकोट, असार ५ गते । गाउँघरमा हिडेर मादल बनाउने र गीत गाउँदै जीविका चलाउँदै आएका वादी समुदाय पछिल्लो समयमा आफ्नो सुरक्षित भविष्यको खोजीमा लागेका छन् ।आफ्नो बस्ती विकास भएसँगै दीर्घकालीन योजनाको खोजीमा रहेको ती समुदायका अगुवाहरूको भनाइ छ । पछिल्लो समय जीविकोपार्जनमा सङ्कट आउन थालेपछि सचेतीकरणतर्फ वादी समुदाय लागेका छन् । दैलेख दुल्लू नगरपालिका–१, तल्लो डुंङ्गेश्वरस्थित नमूना बस्तीमा बसोवास गर्दै आएका वादी समुदायका करिब ३२ घरधुरी हाल जीविकोपार्जन र रोजगारीको गम्भीर सङ्कटमा परेका छन् । वर्षेनी हुने बसाइसराइले जनसङ्ख्या घटबढ भइरहने यो समुदायका घरहरू २०७९ को जाजरकोट भूकम्प र त्यसपछिका पराकम्पनले चर्किएको छ ।दुल्लू नगरपालिका–१ का वडाध्यक्ष तर्कबहादुर खड्काका अनुसार पहिले बालुवा, गिट्टी बोक्ने, गाडी लोड–अनलोड गर्ने लगायतका श्रममा आधारित काममार्फत गुजरा चलाइरहेका समुदाय अहिले बेरोजगारीको चपेटामा परेको छ । वर्तमानमा बादी समुदायको प्रमुख चुनौती दीर्घकालीन रोजगारीको अभाव हो, वडाध्यक्ष खड्काले बताउनुभयो । वादी समुदायको जीविकोपार्जका लागि अन्यत्र काम गरिरहेको गैरसरकारी संस्थाको पनि ध्यान नगएको गुनासो सो समुदायको छ । वादी समुदायलाई जीविकोपार्जनको अवसर प्रदान गर्न सके, हातमुख जोर्ने समस्या समाधान हुनुका साथै आर्थिक सुधार सम्भव देखिएको वडाध्यक्ष खड्काले सुनाउनुभयो । यसअघि हेल्भेटास नामक गैह्र सरकारी संस्थाले बस्तीमा खानेपानी र शौचालय निर्माणमा सहयोग गरेको थियो । तर, वादी समुदायसँग निजी जमिन नहुँदा खेतीपाती गर्न जमिन भाडामा लिनुपर्ने बाध्यता छ । “सरकारले खेतीयोग्य जमिन उपलब्ध गराइदिने हो भने समुदायको आर्थिक अवस्था सुधार हुन सक्छ” खड्काले भन्नुभयो । जाजरकोटको नलगाड नगरपालिका–७ स्थित भेरी खोला किनारमा रहेका ४५ घरधुरीको वादी बस्तीको समस्या उस्तै छ । बस्ती पनि उच्च जोखिममा रहेको छ । बाढी, नदी कटान र जलवायुजन्य जोखिमले हरेक वर्ष बस्ती प्रभावित भइरहेको समुदायको भनाइ छ । विगतका अनुभवहरू सुनाउँदै, समुदायका सदस्यहरूले भारी वर्षाका कारणले बाढी आउने र बस्ती डुबानमा पर्ने, साथै व्यक्तिगत सामानहरू नोक्सान हुने अवस्था दोहोरिने चिन्ता उहाँहरूमा छ । गत वर्ष (२०८१) भेरी खोलाको बाढीले बस्तीमा क्षति गरेको थियो । यस वर्ष विगतका वर्षभन्दा धेरै वर्षाको सम्भावना रहेको भन्ने जानकारी विभिन्न सञ्चारका माध्यमबाट प्राप्त भएको र उक्त समाचारले यस समुदायमा झन धेरै चिन्ता थपेको कुरा स्थानीय वादी समुदायका अगुवाहरूको भनाइ छ ।  “हामी तीन पुस्तादेखि यही बसिरहेका छौं, तर नाममा न जमिन छ, न घर” नलगाड नगर कार्यपालिका सदस्य सीता वादीले गुनासो गर्नुभयो । बाढी नियन्त्रण, विकासका परियोजना र जमिन अभावले हामीहरूको अस्तित्व सङ्कटमा परेको छ । खाली नागरिकता मात्र भएर हुँदैन, वादीको दुखेसो छ । २०७८ को जनगणना अनुसार देशभर ११ हजार ४७० मात्र वादी समुदायका सदस्य छन् । तर २०६८ मा ७३ जिल्लामा फैलिएको समुदाय हाल ४४ जिल्लामा मात्र सीमित देखिन्छ । अधिकारकर्मीका अनुसार जनगणनाको लापरबाही र थर परिवर्तनका कारण सङ्ख्या कृत्रिम रूपमा घटेको हो । वडा सदस्य मुकुन्दबहादुर शाहीका अनुसार केहीको आर्थिक अवस्था सुधारिएको छ भने धेरैजसो अझै पनि दैनिक गुजारामै सङ्घर्षरत छन् । स्थानीय, प्रदेश र सङ्घीय सरकार तथा विकास साझेदारहरूले समुदायबाट छनोट गरिएका योजनालाई प्राथमिकतामा राखेर कार्यान्वयन गरेमा, वादी समुदायको जीवनस्तरमा उल्लेखनीय सुधार हुने अपेक्षा स्थानीयको छ ।",
      "link": "https://gorkhapatraonline.com/news/159965",
      "image": "https://gorkhapatraonline.com/storage/media/281976/conversions/badiharu--original-thumb.jpg"
    },
    {
      "slug": "159959",
      "title": "एसईईको नतिजा असारको तेस्रो साता",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "वि.सं. २०८१ चैत ७ गतेबाट सुरु भएको एसईई परीक्षाको नतिजा यही असारको तेस्रो सातासम्ममा सार्वजनिक हुने भएको छ ।",
      "longContent": "भक्तपुर, असार ५ गते । वि.सं. २०८१ चैत ७ गतेबाट सुरु भएको एसईई परीक्षाको नतिजा यही असारको तेस्रो सातासम्ममा सार्वजनिक हुने भएको छ ।  परीक्षा नियन्त्रण कार्यालय सानोठिमी भक्तपुरले नतिजा प्रकाशनका लागि बिहानदेखि बेलुकासम्म तीव्र गतिमा काम भइरहेको जनाएको छ । गोरखापत्र अनलाइनसँग कुरा गर्दै परीक्षा नियन्त्रक डा. गणेश भट्टराईले भन्नुभयो, ‘‘एसईईको नतिजा प्रकाशनका लागि बिहानदेखि बेलुकासम्म काम भइरहेको छ, असारको तेस्रो सातासम्ममा नतिजाको अपेक्षा गर्न सकिन्छ, यसै दिन भनेर भन्न सक्ने अवस्था अहिले छैन ।’’गत वर्षको माध्यमिक शिक्षा परीक्षा (एसइई) मा पाँच लाख १० हजार परीक्षार्थी सहभागी भएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/159959",
      "image": "https://gorkhapatraonline.com/storage/media/281956/conversions/SEE-original-thumb.jpg"
    },
    {
      "slug": "159955",
      "title": "पुल निर्माण हुन नसक्दा जोखिम मोलेर यात्रा",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "सङ्घीय सरकारले बजेट निकासा नगर्दा चितवनको शक्तिखोर फिसलिङ ग्रामीण कृषि सडकको रिग्दी खोलाको पुल निर्माण हुन नसक्दा जोखिम मोलेर स्थानीयहरू यात्रा गर्न वाध्य भएका छन् ।",
      "longContent": "शालिग्राम नेपालचितवन, असार ५ गते । सङ्घीय सरकारले बजेट निकासा नगर्दा चितवनको शक्तिखोर फिसलिङ ग्रामीण कृषि सडकको रिग्दी खोलाको पुल निर्माण हुन नसक्दा जोखिम मोलेर स्थानीयहरू यात्रा गर्न वाध्य भएका छन् ।  पूर्वी चितवनको शक्तिखोरदेखि पृथ्वी राजमार्गअन्तर्गत फिसलिङ पुग्ने सडकको रिग्दी खोलामा पुल समयमा नबन्दा जोखिम मोलेर यात्रा गर्न वाध्य भएको हो । इच्छाकामना गाउँपालिका–२ का अध्यक्ष पन्चराम चेपाङले पुल नहुँदा वर्षामा ज्यान जाने खतरा रहेको बताउनुभयो । यही खोला भएर वारपार गर्नुपर्छ, उहाँले भन्नुभयो, “वर्षातमा खोला बढेपछि कसरी यात्रा गर्नु उहाँले भन्नुभयो । पालिका कार्यालय जानलाई समस्या पर्दछ । विद्यालय जान आउन विद्यार्थी, शिक्षकलाई समेत पुल नहुँदा समस्या परेको छ ।”  चार वर्षमा सम्पन्न गर्नेगरी २०७८ माघ १६ गते निर्माण गर्नेगरी सम्झौता भएको पुलको दुई वटा पिल्लर मात्र निर्माण भएको छ । सम्झौताअनुसार २०८२ जेठ ३० गते सम्पन्न गरेर हस्तान्तरण गर्नुपर्ने उल्लेख गरिएको भए पनि सङ्घीय ससर्तमार्फत आउने बजेटबाट निर्माण थालिएको पुलको काम रकम अभावकै कारण हुन नसकेको स्थानीयको गुनासो छ ।    पूर्वाधार विकास कार्यालय भरतपुरका प्रमुख इन्जिनियर वीरेन्द्रकुमार चौधरीले सङ्घीय सरकारले बजेट समयमा नदिएको कारण काम हुन नसकेको जानकारी दिनुभयो । ३५ मिटर लम्बाइ भएको पुल दोहोरो सवारी साधन सञ्चालन गर्न मिल्ने ८.४० सेमी चौडाइ रहेको छ । तीन करोड ८८ लाख ११ हजार ६९५ रुपियाँको लागतमा निर्माण गर्नेगरी रायमाझी लुम्बिनी जेभीले ठेक्का पाएको थियो । प्रत्येक वर्ष थोरै रकम निकासा गर्ने भएको कारण काम त्यहीअनुसार हुँदै आएको छ । गत वर्ष एकातर्फको पिल्लर निर्माण भएको थियो । अहिले अर्को भागको पिल्लर निर्माण सम्पन्न भएको छ । बजेट निकासा गर्ने सुनिश्चित्ता भएपछि मात्र ठेकेदारले काम गर्ने तयारी गरेको कार्यालय प्रमुख चौधरीले भन्नुभयो । काम गरेर पैसा नपाउने अवस्था भएको कारण निर्माण कम्पनीले काम गर्न सकेको छैन । समयमा काम सम्पन्न नभएपछि म्याद थपको प्रक्रिया अघि बढेको कार्यालयले जानकारी दिएको छ । अहिलेसम्म निर्माण कम्पनीले काम गरेवापत एक करोड ४४ लाख ९९ हजार ४२५ रुपियाँ भुक्तानी भइसकेको बताइएको छ । सङ्घीय ससर्तमार्फत आउने बजेटबाट भुक्तानीमा समस्या भएका कारण जिल्लामा निर्माण सम्पन्न भएको संरचनाको अझै रकम पाएका छैन । पूर्व–पश्चिम राजमार्गअन्तर्गत चितवनको रत्ननगर टाडीबाट शक्तिखोर, उपरदाङगढी हुँदै रिग्दीखोला तरेर पृथ्वी राजमार्गअन्तर्गत फिसलिङ निस्कने ग्रामीण कृषि सडक निर्माण गरिएको छ । यो सडकको शक्तिखोर खोला र रिग्दीखोलामा पुल निर्माण गर्नुपर्ने रहेको थियो । शक्तिखोलामा पुल निर्माण सम्पन्न भएर पाँच महिनादेखि सञ्चालनमा आएको छ । रिग्दीखोलाको पुल निर्माण पूरा भएपछि साना तथा मझ्यौला सवारीसाधन मुग्लिन नारायणगढ सडक खण्डको विकल्पको रूपमा यो सडक रहेको मानिएको छ । ४५ किलोमिटरको यो सडकमा कालोपत्रे भइसकेको छ । पुल निर्माण हुने स्थान र पहिरो जाने सम्भावित केही स्थानमा मात्र कालोपत्रे गर्न बाँकी छ ।  सौरहाको बाघमारा दोभानमा निर्माण भएको पुलको रकम अझै निर्माण कम्पनीले भुक्तानी नपाएको कार्यालय प्रमुख चौधरीले बताउनुभयो । ५० मिटर लम्बाइको पुल ७ करोड ८७ लाख ४७ हजार ५४० रुपियाँमा ठेक्का भएको थियो । निर्माण कम्पनीले २०८१ पुस ५ गते निर्माण पूरा भएर हस्तान्तरण गरिसके पनि अहिलेसम्म भुक्तानी नभएको कार्यालय प्रमुख चौधरीले जानकारी दिनुभयो । निर्माण कम्पनीले एक करोड ७ लाख रुपियाँ लिन बाँकी रहेको छ । भुक्तानी नपाउँदा ठेकेदार कम्पनीका प्रतिनिधि धेरै पीडामा रहेको आफूलाई बताएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159955",
      "image": "https://gorkhapatraonline.com/storage/media/281932/conversions/Rigdi-khola-pul--original-thumb.jpg"
    },
    {
      "slug": "159935",
      "title": "एक सयभन्दा बढी उद्योग खारेज",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "चालु आर्थिक वर्षको ११ महिनाको समयावधिमा बागलुङको एक सयभन्दा बढी उद्योग तथा फर्म खारेज भएका छन् ।",
      "longContent": "अर्जुन कार्कीकाठेखोला (बागलुङ), असार ५ गते । चालु आर्थिक वर्षको ११ महिनाको समयावधिमा बागलुङका एक सयभन्दा बढी उद्योग तथा फर्म खारेज भएका छन् । पर्यटन तथा उद्योग कार्यालय बागलुङका प्रमुख पारसिङ्ग थापाका अनुसार चालु आर्थिक वर्ष २०८१–८२ को असार पहिलो हप्तासम्म उद्योगतर्फ ४८ वटा र वाणिज्यतर्फ ७० वटा उद्योग तथा फर्म खारेज भएका हुन् । ‘पछिल्लो समय उद्योग खारेजी गर्नेको सङ्ख्यामा वृद्धि हुँदैआएको छ’ प्रमुख थापाले भन्नुभयो, ‘चालु आर्थिक वर्षको ११ महिनामा उत्पादनमूलक, कृषि तथा वन्यजन्तु, पर्यटनमूलक, सेवामूलक लगायत उद्योगतर्फ ४८ र वाणिज्यतर्फ प्राइभेट र साझेदारी फर्म ७० गरी एकसय १८ उद्योग तथा फर्महरु खारेज भएका छन् ।’लगतकट्टा (खारेज) का साथै नयाँ उद्योग तथा फर्महरु दर्ता पनि हुँदैआएको पर्यटन तथा उद्योग कार्यालय बागलुङले जनाएको छ । प्रमुख थापाले चालु आर्थिक वर्षमा विभिन्न प्रकृतिका नयाँ उद्योग ३७ वटा र वाणिज्यतर्फ ६१ नयाँ फर्म दर्ता भएको बताउनुभयो । उहाँले चालु आवमा चारसय ९ उद्योग र वाणिज्यतर्फ छसय १० फर्म नवीकरण भएको बताउनुभयो । वैदेशिक रोजगारी र निश्चित प्रयोजन र अनुदान प्राप्तका लागि उद्योग खोल्ने कारणले खारेजी हुने उद्योगको सङ्ख्या बढ्दो रहेको प्रमुख थापाको भनाइ छ । ‘वैदेशिक रोजगारीका लागि देश छाड्नेको सङ्ख्या बढेकाले उद्योग बन्द हुने सङ्ख्या बढ्दो छ’ उहाँले भन्नुभयो, ‘पछिल्लो समय व्यापारमा गिरावट र गर्न नसकेर उद्योग तथा फर्म बन्द गर्नुपरेको उद्योगी व्यापारीहरूले गुनासो गर्नुहुन्छ ।’निश्चित प्रयोजनका लागि र अनुदान प्राप्त गर्नका लागि उद्योग तथा फर्म खोल्ने गरेकोले बन्द हुने अवस्था आएको प्रमुख थापाले बताउनुभयो । ‘सरकारले उद्योग तथा फर्महरुलाई विभिन्न अनुदान प्रदान गरेको छ । सङ्घ, प्रदेश र स्थानीय सरकारले पनि अनुदान दिँदैआएका छन’ उहाँले भन्नुभयो, ‘अनुदान प्राप्त गर्नका लागि खोल्ने र पछि बन्द गर्ने अवस्था आउनेगरेको देखिन्छ ।’कार्यालयले उद्योग दर्ता, नवीकरण र खारेजी गरेर चालु आर्थिक वर्षको ११ महिनामा ३४ लाख २० हजार एकसय २५ रुपियाँ राजस्व सङ्कलन गरेको छ । बागलुङमा चालु आर्थिक वर्षमा एकवटा पर्यटकस्तरीय होटलसमेत दर्ता भएको पर्यटन तथा उद्योग कार्यालय बागलुङका प्रमुख थापाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159935",
      "image": "https://gorkhapatraonline.com/storage/media/281869/conversions/Tourism-and-Industry-Office-Baglung-original-thumb.jpg"
    },
    {
      "slug": "159918",
      "title": "घडियालका एक सय पन्ध्र बच्चा हुर्किंदै",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "बर्दिया राष्ट्रिय निकुञ्जले सञ्चालन गरेको गोही प्रजनन केन्द्रमा यस वर्ष हालसम्मकै सबैभन्दा बढी ११५ वटा घडियाल गोहीका बच्चा जन्मिएका छन् । गोही प्रजनन केन्द्रमा रहेका चार वटा पोथी घडियाल गोहीले बच्चा कोरलेका हुन् ।",
      "longContent": "यज्ञप्रसाद सापकोटागुलरिया (बर्दिया), असार ५ गते । बर्दिया राष्ट्रिय निकुञ्जले सञ्चालन गरेको गोही प्रजनन केन्द्रमा यस वर्ष हालसम्मकै सबैभन्दा बढी ११५ वटा घडियाल गोहीका बच्चा जन्मिएका छन् । गोही प्रजनन केन्द्रमा रहेका चार वटा पोथी घडियाल गोहीले बच्चा कोरलेका हुन् । विश्वबाट नै लोप हुन थालेको घडियाल गोहीको संरक्षणका लागि बर्दिया राष्ट्रिय निकुञ्जमा गोही प्रजनन केन्द्र सञ्चालन छ । गोही प्रजनन केन्द्र सञ्चालन भएको ४२ वर्षपछि यस वर्ष सबैभन्दा बढी गोहीका बच्चा जन्मिएका हुन् । गत हप्तादेखि गोहीका बच्चा निस्कन थालेको निकुञ्जले जनाएको छ । प्रजनन केन्द्रमा गत वर्ष ५२ वटा बच्चा जन्मिएका थिए । जसमध्ये ३५ वटा बच्चा बाँचेका छन् । अघिल्लो वर्ष २०८० मा ८० वटा बच्चा जन्मेकोमा ६४ वटा मात्र बाँचेका थिए पनि २०७९ सालमा ६० वटा बच्चा जन्मेकामा ३८ वटा बच्चा बाँचेका थिए । हालसम्मको तथ्याङ्क हेर्दा जन्मेका बच्चामध्ये ६० देखि ७० प्रतिशत बच्चा मात्र बाँचेको बर्दिया राष्ट्रिय निकुञ्जका संरक्षण अधिकृत सन्तबहादुर मगरले बताउनुभयो । प्रजनन केन्द्र स्थापना भएको ४२ वर्षमा १७५ वटा गोहीका बच्चा हुर्किएको बर्दिया राष्ट्रिय निकुञ्जले जनाएको छ । प्रजनन केन्द्रमा २० वटा तीन वर्षमाथिका र १३२ वटा तीन वर्षमुनिका बच्चा रहेका छन् । यसअघि बर्दियाको बबई नदीमा १३ र बाँकेको राप्ती नदीमा १० गरी जम्मा २३ वटा बच्चालाई प्राकृतिक वासस्थानमा छोडिएको थियो । प्रजनन केन्द्रमा हुर्काएर तीन वर्ष पुगेपछि प्राकृतिक वासस्थानमा घडियाल गोहीका बच्चा छोडिने गरिन्छ । गोही प्रजनन केन्द्रमार्फत जन्मेका बच्चा हुर्काएर प्राकृतिक स्थानमा बाँच्न सक्ने भएपछि नदीमा छोडेर गोहीको सङ्ख्या वृद्धि गर्ने योजना रहेको बर्दिया राष्ट्रिय निकुञ्जका वरिष्ठ संरक्षण अधिकृत अशोककुमार रामले बताउनुभयो । बर्सातपछि तीन वर्ष पुगेका गोहीका बच्चालाई उनीहरूको अवस्था हेरेर प्राकृतिक वासस्थानमा छाडिने उहाँले बताउनुभयो । २०३९ सालमा स्थापना गरिएको प्रजनन केन्द्रमा २०७२ सालदेखि प्रजनन प्रक्रियाको सुरुवात भएको थियो भने २०७४ सालमा गोहीलाई पहिलो पटक प्राकृतिक वासस्थानमा छाडिएको थियो । प्रजनन केन्द्रमा हाल दुई भाले र चार पोथी गरी छ वटा प्रजननयोग्य घडियाल गोही रहेका छन् ।घडियाल गोही स्वच्छ पानी र ताजा माछा खाने संरक्षित सूचीमा रहेको जीव हो । गोहीको वासस्थान व्यवस्थापन गर्ने, चोरीसिकार नियन्त्रण गर्ने खालका काम भइरहेको बर्दिया राष्ट्रिय निकुञ्जले जनाएको छ । बर्दियाको कर्णाली र बबई नदीमा घडियाल गोही पाइन्छ ।",
      "link": "https://gorkhapatraonline.com/news/159918",
      "image": "https://gorkhapatraonline.com/storage/media/281834/conversions/gohi-bardiya-original-thumb.jpg"
    },
    {
      "slug": "159916",
      "title": "सङ्घीयतापछि दार्चुलामा विकासको लहर",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशको हिमाली जिल्ला दार्चुला भौगोलिक रूपमा विकट भए पनि प्राकृतिक, सांस्कृतिक दृष्टिले समृद्ध छ । दुर्गम जिल्लाका रूपमा चिनिएको दार्चुलामा सङ्घीयतापछि विकासले गति लिएको छ ।",
      "longContent": "लोकेन्द्रप्रसाद जोशी/कृष्णबहादुर धामीसुदूरपश्चिम प्रदेशको हिमाली जिल्ला दार्चुला भौगोलिक रूपमा विकट भए पनि प्राकृतिक, सांस्कृतिक दृष्टिले समृद्ध छ । दुर्गम जिल्लाका रूपमा चिनिएको दार्चुलामा सङ्घीयतापछि विकासले गति लिएको छ । शिक्षा, स्वास्थ्य, सडक यातायात, विद्युत्, खानेपानी, सञ्चार, कृषि, पर्यटनलगायत सबै क्षेत्रमा सकारात्मक परिवर्तन भइरहेको छ । स्थानीय तह, प्रदेश र सङ्घीय सरकारले पूर्वाधार निर्माणमा लगानी गरिरहेका छन् । एउटा सङ्घीय निर्वाचन क्षेत्र, दुई वटा प्रदेश निर्वाचन क्षेत्र, दुई वटा नगरपालिका र सात वटा गाउँपालिका रहेको दार्चुला जिल्लालाई ६१ वडामा विभाजन गरिएको छ । जिल्ला सदरमुकाम खलङ्गासम्म कालोपत्रे सडक भए पनि धेरै ग्रामीण सडक निर्माणाधीन अवस्थामा छन् । सडक निर्माण प्राथमिकतामा दार्चुलाको अपिहिमाल गाउँपालिकाबाहेक सबै स्थानीय तहको केन्द्रसम्म सडक पुगेको छ । दार्चुलाका ६१ वटा वडामध्ये अपिहिमाल गाउँपालिकाका चार वटा वडा, व्यास गाउँपालिका–१ र नौगाड गाउँपालिका–१ गरी छ वटा वडामा सडकको पहुँच अझै पुगेको छैन । व्यास र नौगाडको वडा नं. १ तथा अपिहिमालको वडा नं. १, २, ३ र ४ सडकको पहुँचबाहिर छन् । सडक क्षेत्रमा सबैभन्दा धेरै विकास भएको छ । हाल प्रदेश सरकार अन्तर्गतको दार्चुलासमेत हेर्ने पूर्वाधार कार्यालय बैतडीले गोकुलेश्वर–देथला–खार–खलङ्गा सडकमा कालोपत्रेको काम गरिरहेको छ ।नौगाडको केन्द्र होपरीगाड क्षेत्रमा झन्डै १२ करोड बजेटमा आठ किलोमिटरभन्दा बढी सडक कालोपत्रे गर्ने काम अन्तिम चरणमा पुगेको पूर्वाधार कार्यालय बैतडीका सबइन्जिनियर मीना विष्टले बताउनुभयो । गोकुलेश्वरबाट नौगाड हुँदै जिल्ला सदरमुकाम खलङ्गासम्म निर्माणाधीन ५३ किलोमिटर लामो प्रदेश गौरवको यो सडकमा नौगाड गाउँपालिकाको धामीडेरासम्म १८ किलोमिटरभनदा बढी सडक स्तरोन्नति भइरहेको छ । यस्तै प्रदेशको लगानीमा १८ किलोमिटर लामो गोकुले–बन्तोली सडकमा कालोपत्रेको तयारी भइरहेको छ । बन्तोली सडकमा चालु आर्थिक वर्षमा पाँच करोड बजेट रहेकोमा ७६ प्रतिशत कार्यप्रगति भएको उहाँले बताउनुभयो । प्रदेशको प्राथमिकतामा रहेको बन्तोली सडकमा बेस हालिसकेर कालोपत्रे गर्न एक वर्षको म्याद थप गरिएको छ । प्रदेशले मार्माको ३० किलोमिटर लामो तपोवन–मुरै–निम्ठा सडकमा ट्र्याक खुलाउने काम गरिरहेको छ । तपोवन–मुरै सडकमा चालु आवमा आठ करोड बजेट विनियोजन भएकोमा आधा ट्र्याक खुलाउने काम भएको उहाँले बताउनुभयो । अपिहिमालको केन्द्र खण्डेश्वरी जोड्ने सडकमा समेत बजेट विनियोजन गरिएको छ । कृषि ज्ञान केन्द्रमार्फत निर्माण गरिएको सिँचाइ नहर ।टिङ्कर सडक अन्तर्गत सेनाले व्यासका विभिन्न क्षेत्रमा सडक निर्माण गरिरहेको छ । व्यास–३, तुसारपानी हुँदै वडा नं. २ को दुम्लिङ, कल्जु, आतुङ्ती, तम्बाकुलगायतमा काम भइरहेको छ । बजेट अभावमा अपेक्षित प्रगति हुन नसकेको टिङ्कर सडकमा सरकारले आगामी आवका लागि छ करोड ३१ लाख मात्रै बजेट विनियोजन गरेको छ । नेपालबाट पुग्ने बाटोसमेत नभएको व्यासको वडा नं. १ जोड्न दुम्लिङदेखि छाङरुसम्म घोडेटो बाटोसमेत निर्माण भइरहेको छ । ग्रामीण क्षेत्रलाई जोड्ने उद्देश्यले सुरु भएका दुई दर्जन ग्रामीण सडक स्तरोन्नति गर्नुपर्ने आवश्यकता छ ।शिक्षामा लगानी बढ्दैसङ्घीयता आएपछि दार्चुलाका विद्यालयमा पनि लगानी बढेको छ । विद्यालयमा जनशक्ति र पूर्वाधार निर्माणमा उल्लेख्य प्रगति भए पनि शैक्षिक गुणस्तर र सुधारमा ध्यान केन्द्रित गर्नुपर्ने आवश्यकता रहेको शिक्षा विकास तथा समन्वय एकाइ दार्चुलाका प्रमुख जयराज पन्तले बताउनुभयो । दरबन्दी अभाव भए पनि स्थानीय तहले शिक्षक भर्ना गरेपछि जनशक्ति अभावको समस्या समाधान भएको छ । दार्चुला सदरमुकाम खलङ्गामा अनाथ तथा असहायका लागि निर्माणाधीन छात्रावास ।बर्सेनि विभिन्न विद्यालय भवन, प्रयोगशाला, खेल मैदान, घेरा पर्खाललगायतका संरचना निर्माण भइरहेको सामाजिक विकास कार्यालयका प्रमुख रामचन्द्र ओझाले बताउनुभयो । सो कार्यालयले चालु आवमा पाँच वटा दुईकोठे विद्यालय भवन, एउटा छात्रावास र एउटा खेल मैदान निर्माण गरिरहेको छ । दुई करोड नौ लाख बजेटमा भवन तथा खेल मैदान निर्माण भइरहेको कार्यालय प्रमुख ओझाले बताउनुभयो । उहाँका अनुसार ४० लाख बजेटमा सदरमुकाम खलङ्गास्थित महेन्द्र माविमा अनाथ तथा असहायका लागि छात्रावास निर्माण गरिएको छ । २५/२५ लाख बजेटमा शैल्यशिखरको लटिनाथ आवि बस्कोट, नौगाडको भवानी आवि सौगन्ना, महाकालीको छापरी आवि छापरी र अपिहिमालको महादेव आवि काटै र भवानी मावि सौगन्नामा दुईकोठे विद्यालय भवन निर्माण भइरहेका छन् । सबै भवन ठेक्का प्रक्रियाद्वारा निर्माण भइरहेको र ८५ प्रतिशत प्रगति भएको उहाँले बताउनुभयो । मार्मा गाउँपालिकामा अवस्थित मडवगड (तपोवन) खेल मैदान ३२ लाख ५० हजार बजेटमा निर्माणाधीन अवस्थामा रहेको उहाँले बताउनुभयो ।कृषि उत्पादनमा यान्त्रिकीकरण दार्चुलाका ३५ प्रतिशत जनसङ्ख्या कृषि पेसामा आबद्ध छन् । किसानले क्षेत्र अनुसार अनुदानका कार्यक्रम पाउँदा कृषिमा आकर्षण बढेको कृषि ज्ञान केन्द्र दार्चुलाका प्रमुख सिद्धराज उपाध्यायको दाबी छ । आव २०७४/७५ मा बर्खे तरकारी उत्पादनको क्षेत्र ३६२ हेक्टर मात्रै रहेकामा अहिले बढेर ६४० हेक्टर पुगेको छ । त्यस्तै सोही अवधिमा हिउँदे तरकारीको ३४५ हेक्टर क्षेत्र रहेकामा अहिले चार सय हेक्टर क्षेत्रफलमा फैलिएको उहाँले बताउनुभयो । त्यस्तै दार्चुलामा आव २०७२÷७३ मा चार हजार ५८४ हेक्टर जमिनमा मात्रै सिँचाइ सुविधा रहेकोमा अहिले पाँच हजार ६९४ हेक्टरमा सिँचाइ सुविधा पुगेको उहाँले बताउनुभयो । ती क्षेत्रमा कोल्ड स्टोर निर्माण भएका छन् ।मालिकार्जुन–८ मा निर्माण गरिएको सिद्धराज पन्तको कृषि फार्म ।गाईपालनबाट लाखौँ आम्दानी प्रदेश सरकारको सहयोगमा महाकाली नगरपालिका–६, पौनेखोलाका ३३ वर्षीय युवा नवराज जोशीले गाईपालन व्यवसायबाट एक महिनामा एक लाख ५० हजार रुपियाँसम्म आम्दानी गरिरहनुभएको छ । आव २०७६/७७ मा महाकाली पशुपन्छीपालन फार्म दर्ता गरेर व्यवसाय सुरु गरेका उहाँलाई सुदूरपश्चिम प्रदेश सरकारले आव २०७९/८० मा गाईको गोठ निर्माण गर्न आठ लाख रुपियाँ सहयोग गरेको थियो । महाकाली नगरपालिका–५, किम्तडीमा २० रोपनी जमिन भाडामा लिएर युवा व्यवसायी जोशीले गाईपालन व्यवसाय गरिरहनुभएको छ ।विद्यालय शिक्षामा स्नातक तह उत्तीर्ण जोशी कृषि पेसामा जम्नुभएको छ । गाईपालनसँगै उहाँले तरकारी र ओखर खेतीसमेत गरिरहनुभएको छ । २० रोपनी जमिनमध्येको केही भागमा तरकारी खेती र वडा नं. ६ को पौनेखोलामा ओखर खेती गरिरहेको उहाँले बताउनुभयो । प्रदेशले तरकारी खेतीका लागि आवश्यक पर्ने मलका लागि गँड्यौला मल तयार गर्न एक लाख ३९ हजार रुपियाँ सहयोग गरेको उहाँले बताउनुभयो । पढाइको सिलसिलामा काठमाडौँमा रहँदा जोशीले कृषि मन्त्रालयको तथ्याङ्कमा कृषिजन्य वस्तु बाहिरबाट ठुलो सङ्ख्यामा आयात भएको देख्दा दुःख लागेर गाउँ फर्किएर कृषिकर्म सुरु गरेको बताउनुभयो ।  उहाँले भन्नुभयो, “आफ्नै देशमा आत्मनिर्भर हुने खालको केही न केही व्यवसाय गर्नु पर्छ भन्ने लागेर गाईपालन व्यवसाय सुरु गरेँ, प्रदेश सरकारले साथ दियो, व्यवसायप्रति खुसी छु ।”होलिस्टन, सिन्दी र जर्सी जातका १५ वटा गाईपालन गरेर उहाँले अहिले दैनिक ४० देखि ४५ लिटरसम्म दुध दार्चुला सदरमुकाम खलङ्गाको बजार क्षेत्रमा बिक्रीवितरण गरिरहनुभएको छ । प्रतिलिटर एक सय रुपियाँका दरले दैनिक दुध बिक्री गर्ने गरेको तथा सबै खर्च कटाएर वार्षिक तीन/चार लाख रुपियाँ बचत हुने उहाँको भनाइ छ । यसअघि आव २०७९/८० मा उहाँलाई प्रदेश सरकारले उत्कृष्ट भीमदत्त कृषक पुरस्कारसमेत प्रदान गरेको थियो । गाईपालन फार्ममा उहाँले एक महिला र एक पुरुषलाई रोजगारी प्रदान गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159916",
      "image": "https://gorkhapatraonline.com/storage/media/281974/conversions/1-original-thumb.jpg"
    },
    {
      "slug": "159912",
      "title": "फराकिलो सडकले फेरियो पहिचान",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "महाकालीपारिको दोधारा चाँदनी नगरपालिकाका नागरिक केही वर्षपहिला सम्पूर्ण रूपमा भारतसँग आश्रित थिए । नक्सामा दोधारा चाँदनीको भूभाग नेपालमै थियो । यस क्षेत्रमा बसोबास गर्नेको हातमा नेपाली नागरिकता मात्र थियो ।",
      "longContent": "चौमाला समाचारदाताचौमाला, असार ५ गते । महाकालीपारिको दोधारा चाँदनी नगरपालिकाका नागरिक केही वर्षपहिला सम्पूर्ण रूपमा भारतसँग आश्रित थिए । नक्सामा दोधारा चाँदनीको भूभाग नेपालमै थियो । यस क्षेत्रमा बसोबास गर्नेको हातमा नेपाली नागरिकता मात्र थियो । सरकारले तोकेको राजस्वसमेत समयमै तिर्थे तर सरकारबाट पाउनुपर्ने प्रायः सबै सेवा सुविधाबाट भने उनीहरू वञ्चित थिए । सङ्घीयता आएपछि दोधारा चाँदनीको अवस्था पनि फेरिएको छ । कुनै बेला महाकाली नदीमा ज्यानको बाजी थापेर ट्युबमा यात्रा गर्न बाध्य दोधारा चाँदनीवासी अहिले चार लेनको पक्की पुल र निर्माणको गृहकार्यमा रहेको सुक्खा बन्दरगाह जस्ता मुलुककै ठुला आयोजनासँग जोडिँदा खुसी छन् । मुलुक सङ्घीय संरचनामा गएसँगै महाकाली नदीमा झोलुङ्गे पुलसँगै चार लेनको पक्की पुल निर्माण भएपछि अहिले दोधारा चाँदनीवासीको दैनिकी नेपाली बजारसँग जोडिन थालेको हो । २०६१ सालमा महाकाली नदीमा झोलुङ्गे पुल निर्माण गरिएको भए पनि चारपाङ्ग्रे सवारीसाधनको पहुँचमा दोधारा चाँदनी पुग्न सकेको थिएन । जसले गर्दा यहाँ पुग्न मोटरसाइकलकै भर पर्नुपर्ने हुन्थ्यो । जुन निकै जोखिमपूर्ण थियो । दोधारा चाँदनी नगरपालिकाका प्रमुख किशोरकुमार लिम्बूले व्यवस्थासँगै यस क्षेत्रको अवस्था पनि फेरिँदै गएको बताउनुभयो । कुनै बेला बिरामी भइहाले उपचारका लागि भारतीय बाटो हुँदै एम्बुलेन्समा महेन्द्रनगर बजार ल्याउनु पथ्र्यो । अहिले देशभित्रैको सडक हुँदै महेन्द्रनगरसम्म पुग्न सकिन्छ । दोधारा चाँदनीबाट महेन्द्रनगर बजार आउन मात्रै नभएर अहिले दोधारा चाँदनीभित्रकै यातायात सञ्जालमा निकै सुधार आएको उहाँले बताउनुभयो । १० वर्षपहिलेको मात्रै तुलना गर्ने हो भने यहाँ सडक सञ्जालले निकै फड्को मारेको छ । साइकल, मोटरसाइकल चलाउन पनि हम्मे हम्मे पर्ने यहाँका सडक अहिले निकै फराकिला भएका छन् । दोधारा चाँदनी नगरपालिकाका उपप्रमुख गङ्गादेवी जोशीले आफूहरू निर्वाचित भएयता न्यायिक समितिमार्फत न्याय सम्पादन, बजार अनुगमनलगायतका क्षेत्रमा फड्को मारेको बताउनुभयो । अहिले यस क्षेत्रका नागरिकको दैनिकी नै फेरिएको उहाँको भनाइ छ । जिल्लाकै नमुनाका रूपमा सडक सञ्जाल र पुलपुलेसा विस्तार र स्तरोन्नति देखिने गरेर नै भएका छन् । पहिले सधैँ टाढा लाग्ने सदरमुकाम अहिले मोटरसाइकलमा ३० मिनेटमा पुगिने स्थानीय विनोद सुनारले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159912",
      "image": "https://gorkhapatraonline.com/storage/media/281828/conversions/12233-original-thumb.jpg"
    },
    {
      "slug": "159876",
      "title": "वैदेशिक रोजगारीमा जाने आठ लाख नाघ्ने",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "पछिल्ला वर्षमा वैदेशिक रोजगारीमा जानेको सङ्ख्या बढेको छ । पछिल्लो दुई वर्षको हेर्दा चालु आर्थिक वर्ष २०८१/८२ मा वैदेशिक रोजगारीमा जानेको सङ्ख्या आठ लाख नाघ्ने देखिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ५ गते । पछिल्ला वर्षमा वैदेशिक रोजगारीमा जानेको सङ्ख्या बढेको छ । पछिल्लो दुई वर्षको हेर्दा चालु आर्थिक वर्ष २०८१/८२ मा वैदेशिक रोजगारीमा जानेको सङ्ख्या आठ लाख नाघ्ने देखिएको हो ।वैदेशिक रोजगार विभागका अनुसार चालु आवको साउनदेखि जेठ महिनासम्म सात लाख ६० हजार ३९१ जनाले श्रम स्वीकृति लिएका छन् । गत आव २०८०/८१ मा सात लाख ४१ हजारले श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा गएका थिए । जुन सङ्ख्या गत आवको भन्दा चालु आवको ११ महिनामा नौ हजारले बढी हो । गएको जेठसम्म प्रतिमहिना औसतमा ६९ हजार १२६ र प्रतिदिन दुई हजार ३०४ जनाले स्वीकृति लिएको देखिएको छ । श्रम स्वीकृति लिनेको सङ्ख्या आगामी दिनमा पनि यही अनुसार हुने हो भने वर्षभरिमा आठ लाख ३० हजार नेपाली श्रम स्वीकृति लिएर विदेश पुग्ने देखिन्छ ।विभागका महानिर्देशक कमलप्रसाद भट्टराईले चालु आवको ११ महिनासम्म वैदेशिक रोजगारीका लागि सात लाख ६० हजारभन्दा बढी युवाले श्रम स्वीकृति लिएको जानकारी दिनुभयो । उहाँका अनुसार गत आवको साउनदेखि जेठसम्म वैदेशिक रोजगारीमा जान छ लाख ९७ हजार युवाले श्रम स्वीकृति लिएका थिए । जुन गत आवको ११ महिनाको तुलनामा चालु आवको ११ महिलामा श्रम स्वीकृति लिनेको सङ्ख्या ६३ हजारले बढी हो । युएई पहिलो श्रम गन्तव्यचालु आवको ११ महिनामा नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश संयुक्त अरब इमिरेट्स (युएई) भएको छ । विभागका अनुसार सो अवधिमा सात लाख ६० हजार ३९१ जनाले श्रम स्वीकृति लिएकामा युएईका लागि करिब दुई लाख छन् । युएई अघिल्लो वर्षदेखि लगातार नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश भएको छ । यस अवधिमा नेपालीको दोस्रो र तेस्रो श्रम गन्तव्य देश क्रमशः साउदी अरब र कतार रहेका छन् । अघिल्लो वर्ष दोस्रो श्रम गन्तव्य देशमा कतार र तेस्रो साउदी अरब थिए । दुई वर्षअघिको पहिलो श्रम गन्तव्य देश रहेको मलेसिया यस अवधिमा भने सातौँ स्थानमा छ । चौथो स्थानमा कुवेत रहेको छ भने पाँचौँ र छैटौँ स्थानमा क्रमशः जापान र बहराइन रहेको विभागले जनाएको छ ।  विभागका अनुसार यो वर्ष असोजबाहेक अन्य महिना रोजगारीमा जानेको सङ्ख्या ५५ हजार नाघेको छ । असोजमा नेपालीको चाडपर्व दसैँतिहार भएका कारण यो महिना भने बिदेसिनेको सङ्ख्या कम देखिएको हो । विभागका महानिर्देशक भट्टराईले गत वर्षदेखि लगातार युएई नेपालीको पहिलो श्रम गन्तव्य बन्न सफल भएको बताउनुभयो । पछिल्ला वर्षमा युएईमा पर्यटन, उत्पादन र सेवासम्बन्धी रोजगारदाता कम्पनीले आप्रवासी श्रमिकका लागि नयाँ नयाँ अवसर सिर्जना गरेसँगै युएईमा नेपाली श्रमिकको माग बढेको उहाँको भनाइ छ । विप्रेषण साढे तेह्र खर्बभन्दा बढीविदेश गएका नेपालीले पठाएको रकम (विप्रेषण) केही वर्षयता निरन्तर उकालो लागिरहेको छ । सोही क्रममा चालु आवको १० महिनामा विप्रेषणमार्फत १३ खर्ब ५६ अर्ब ६१ करोड रुपियाँ नेपाल भित्रिएको छ । गत आवको सोही अवधिको तुलनामा यो १३.२ प्रतिशतको बढी हो । गत आवको वैशाखसम्ममा पनि विप्रेषण १६.९ प्रतिशतले बढेको थियो । नेपाल राष्ट्र बैङ्कले गएको साता सार्वजनिक गरेको प्रतिवेदन अनुसार गएको वैशाखमा मात्र एक खर्ब ६५ अर्ब ३० करोड रुपियाँ विप्रेषण नेपाल भित्रिएको छ । मासिक रूपमा तुलना गर्दा वैशाखमा भित्रिएको विप्रेषण हालसम्मकै सबैभन्दा धेरै हो । यसअघि धेरै विप्रेषण गत फागुनमा एक खर्ब ५१ अर्ब र असोजमा एक खर्ब ४४ अर्ब रुपियाँ भित्रिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/159876",
      "image": "https://gorkhapatraonline.com/storage/media/281784/conversions/rojgari-original-thumb.jpg"
    },
    {
      "slug": "159874",
      "title": "महानगर यातायात नक्कली बसले पीडित",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "महानगर यातायात प्रालिले आफ्नो नाम, रङ र डिजाइन नक्कल गरी अनधिकृत व्यक्ति तथा समूहले बस सञ्चालन गरिरहेको भन्दै आपत्ति जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ५ गते । महानगर यातायात प्रालिले आफ्नो नाम, रङ र डिजाइन नक्कल गरी अनधिकृत व्यक्ति तथा समूहले बस सञ्चालन गरिरहेको भन्दै आपत्ति जनाएको छ । प्रालिले बुधबार काठमाडौँमा पत्रकार सम्मेलन गरी त्यस्ता नक्कली सवारीसाधन निर्बाध चल्दा आफ्नो व्यवसायलाई बाधा परिरहेको र नियन्त्रणका लागि सारोकारवालाले साथ नदिएको पनि आरोप लगाएको छ । मर्यादित र व्यवस्थित रूपमा सार्वजनिक यातायात सञ्चालन गर्ने भन्दै विसं २०७२ देखि महानगर यातायात प्रालिले काठमाडौँको चक्रपथमा एकै पटक ३९ वटा बसमार्फत  सेवा सञ्चालन थालेको थियो । लगत्तै अन्य बस उस्तै स्वरूप र रङमा चल्न थालेका थिए ।  “हाम्रो नक्कल गरेर तथा मिल्दोजुल्दो बनाएर चलेका त्यस्ता बस नियन्त्रणमा लिएर कारबाही गर्न हामीले जिल्ला प्रशासन कार्यालय, यातायात व्यवस्था विभाग, ट्राफिक प्रहरी सबैलाई हारगुहार गर्दै आएका छौँ,” महानगर यातायातका अध्यक्ष सन्तोष खतिवडाले भन्नुभयो, “तर कतैबाट प्रभावकारी काम भएन ।” उहाँले नक्कली बसका कारण आफ्नो व्यवसाय र साख दुवै गुम्दै गएको दुःखेसो गर्नुभयो । “ती बसमा यात्रुले महत्वपूर्ण सामान छुटाउँदा आफूलाई झमेला पर्छ, उनीहरूका कारण सृजित दुर्घटना, चोरी तथा विभिन्न दुव्र्यवहारका घटनामा पनि हामीले दुःख पाउने र बदनाम हुनुपर्ने अवस्था छ,” उहाँले भन्नुभयो । खतिवडाका अनुसार महानगर यातायात सञ्चालन गर्दा बसको रङ आकार प्रकृति सबै सम्बन्धित निकायमा दर्ता तथा पञ्जीकरण गराएर अनुमति लिइएको थियो तर पनि नक्कल गरेका बस अहिले पनि निर्बाध सञ्चालनमा छन् । उहाँका अनुसार करिब दुई सयको सङ्ख्यामा यस्ता नक्कल गरेका बस सञ्चालनमा छन् । महानगर यातायात प्रालिका भने ८९ वटा बस चक्रपथलगायत राजधानीका विभिन्न रुटमा सञ्चालनमा छन् ।आफूहरू निकट भविष्यमै सेवा विस्तारको तयारीमा रहेको जानकारी उहाँले दिनुभयो । खतिवडाले असारभित्र १२ वटा ठुलो क्षमताका विद्युतीय बस सञ्चालनमा ल्याउन लागिएको पनि जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159874",
      "image": "https://gorkhapatraonline.com/storage/media/281782/conversions/455-original-thumb.jpg"
    },
    {
      "slug": "159870",
      "title": "रासायनिक मलको मूल्य बढ्न सक्ने",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "इजरायल र इरानबिच हाल भइरहेको युद्धका कारण रासायनिक मलको लागत मूल्य २० प्रतिशतसम्म बढ्ने भएको छ । युद्धका कारणले मल उत्पादनका लागि आवश्यक पर्ने कच्चा पदार्थको अभाव हुँदा मूल्य बढ्ने भएको हो । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा समेत पर्ने गर्छ ।",
      "longContent": "काठमाडौँ, असार ५ गते । इजरायल र इरानबिच हाल भइरहेको युद्धका कारण रासायनिक मलको लागत मूल्य २० प्रतिशतसम्म बढ्ने भएको छ । युद्धका कारणले मल उत्पादनका लागि आवश्यक पर्ने कच्चा पदार्थको अभाव हुँदा मूल्य बढ्ने भएको हो । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा समेत पर्ने गर्छ ।युद्धका कारण रासायनिक मलको मूल्य प्रतिमेट्रिक टन एक सयदेखि १५० अमेरिकी डलर बढ्ने देखिएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ । मन्त्रालयका सहसचिव रामकृष्ण श्रेष्ठले युद्ध लम्बिँदै गयो भने रासायनिक मलको आपूर्तिमा समस्या हुनुका साथै मूल्यसमेत बढ्ने देखिएको जानकारी दिनुभयो । युद्ध कति लम्बिन्छ भन्ने अनिश्चित रहेको र लामो समयसम्म चलिरहे मलको आपूर्तिमा अवरोध भई मूल्य बढ्नुका साथै कोटा अनुसार मलसमेत ल्याउन नसकिने उहाँले जानकारी दिनुभयो । यस वर्ष पाँच लाख ५० हजार मेट्रिक टन रासायनिक मल ल्याउने लक्ष्य राखिएको थियो । निरन्तर युद्ध बढ्दै गए मलको लागत महँगो पर्दा कोटा अनुसार मल ल्याउन नसकिने देखिएको मन्त्रालयले जनाएको छ । हाल अन्तर्राष्ट्रिय बजारमा प्रतिक्विटल चार सय अमेरिकी डलर रहेको युरिया नेपाल आइपुग्दा पाँच सय अमेरिकी डलर पर्ने गरेको छ । यस्तै नेपाल आइपुग्दा प्रतिक्विन्टल डिएपी नौ सय अमेरिकी डलर पर्ने गरेको छ । इरानमा युरिया उत्पादन हुने भएकाले पनि युद्धका कारणले उत्पादनमा समेत असर पर्ने देखिएको छ । यसैबिच असार महिना लागेसँगै धान रोपाइँ सुरु भएकाले मलको खपत बढ्न थालेको छ । मन्त्रालयका अनुसार सामान्य अवस्थामा दैनिक तीन सयदेखि चार सय मेट्रिक टन मल बिक्री हुँदै आएकामा हाल दैनिक एक हजार मेट्रिक टनदेखि दुई हजार मेट्रिक टनसम्म मल वितरण हुन थालेको छ । मलको आपूर्ति नियमित रूपमा भइरहेकाले तत्काल बजारमा मलको अभाव नभएको मन्त्रालयले जनाएको छ । धानबालीमा मलको प्रयोग धेरै हुने हुँदा बजारमा मागसमेत बढ्ने गर्छ । हाल ३४ हजार मेट्रिक टन युरिया कोलकाताबाट नेपाल आउने क्रममा रहेको र ५२ हजार मेट्रिक टन युरिया उत्पादक मुलुकबाट नेपाल आउनका लोडिङ हुने क्रममा रहेको मन्त्रालयले जनाएको छ । यस्तै ३० हजार मेट्रिक टन डिएपी चीनबाट नेपाल आउन लोडिङ हुने क्रममा रहेको मन्त्रालयले जनाएको छ । धानको सिजनका लागि युरिया पुग्ने भए पनि डिएपी भने अपुग हुने देखिएको मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार हाल कृषि सामग्री कम्पनी लिमिटेडसँग डिएपी र युरिया गरेर ५४ हजार मेट्रिक टन र साल्ट टे«डिङ कर्पोरेसनसँग ११ हजार मेट्रिक टन मौज्दात रहेको छ । धान सिजनका लागि (जेठ–असोज) सम्म एक लाख ६० हजार  मेट्रिक टन युरिया, ९० हजार मेट्रिक टन डिएपी, १० हजार मेट्रिक टन पोटास गरेर साढे दुई लाख मेट्रिक टन रासायनिक मल आवश्यक पर्ने गरेको छ । बर्सेनि बालीमा धान, तरकारी र उखुमा रासायनिक मलको प्रयोग गरिन्छ ।  चालु आव २०८१/८२ मा पाँच लाख ५० हजार मेट्रिक टन मल खरिद गर्न सरकारले २७ अर्ब ९५ करोड रुपियाँ विनियोजन गरेको छ । चालु आवको जेठ अन्तिम सातासम्म तीन लाख ३८ हजार मेट्रिक रासायनिक मल आयात भइसकेको मन्त्रालयले जनाएको छ ।  किसानलाई अनुदानमा मल उपलब्ध गराउन आगामी आव २०८२/८३ का लागि छ लाख मेट्रिक रासायनिक मल खरिद गर्न २८ अर्ब ८२ करोड रुपियाँ पु¥याएको छ । सरकारले बर्सेनि मल खरिदका लागि अनुदानको व्यवस्था गरे पनि माग अनुसार समयमा मल आयात नहुँदा धान रोप्ने बेला प्रत्येक वर्ष किसानले अभाव खेप्नु परेको छ ।",
      "link": "https://gorkhapatraonline.com/news/159870",
      "image": "https://gorkhapatraonline.com/storage/media/281778/conversions/Mal-New-original-thumb.jpg"
    },
    {
      "slug": "159867",
      "title": "इजरायल र इरानको भ्रमण नगर्न अपिल",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "नेपाल सरकारले वर्तमान समयमा इजरायल र इरानको भ्रमण नगर्न अपिल गरेको छ । इजरायल र इरानबिचको द्वन्द्वका कारण सृजित घटनाक्रमलाई ध्यानमा राख्दै सरकारले अर्को सूचना जारी नभएसम्म अत्यावश्यक अवस्थामा बाहेक ती दुई मुलुकको भ्रमण नगर्न अपिल गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ५ गते । नेपाल सरकारले वर्तमान समयमा इजरायल र इरानको भ्रमण नगर्न अपिल गरेको छ । इजरायल र इरानबिचको द्वन्द्वका कारण सृजित घटनाक्रमलाई ध्यानमा राख्दै सरकारले अर्को सूचना जारी नभएसम्म अत्यावश्यक अवस्थामा बाहेक ती दुई मुलुकको भ्रमण नगर्न अपिल गरेको हो । बुधबार सरकारका तर्फबाट परराष्ट्र मन्त्रालयले यात्रासम्बन्धी जानकारी अर्थात् ट्राभल एड्भाइजरी जारी गर्दै सुरक्षाका दृष्टिकोणले अधिकतम सतर्कता अपनाउँदै हाल इजरायल तथा इरानमा रहेका तथा नेपालबाट इजरायल वा मध्यपूर्वका अन्य मुलुकको भ्रमण वा यात्रा गर्ने योजनामा रहेका नेपाली नागरिकले अत्यावश्यकबाहेक भ्रमणमा ननिस्कन अनुरोध गरेको हो ।विश्वका कतिपय मुलुकले आफ्ना नागरिकलाई इजरायल र इरान छाड्न अनुरोध गरेको औँल्याउँदै मन्त्रालयले कतिपयले त्यहाँ रहेका नागरिकलाई सुरक्षित रहन, समुदायमा सम्पर्कमा रहन, सम्बन्धित मुलुकले जारी गरेका सुरक्षा सतर्कतासम्बन्धी सूचना, जानकारी तथा निर्देशन पालना गर्न र तोकिएको समय र स्थानबाहेक घरबाट बाहिर ननिस्कन अपिल गरेको प्रस्ट पारेको छ । सरकारले द्वन्द्वग्रस्त इजरायल र इरानमा रहनुभएका नेपाली नागरिकलाई आफ्नो सुरक्षालाई उच्च प्राथमिकतामा राखी तोकेको समय र स्थानमा बाहेक घर वा बङ्कर तथा सेल्टरबाट बाहिर ननिस्कन भनेको छ । त्यस्तै इजरायल सरकारले जारी गरेका सुरक्षा सतर्कता, यात्रा, आवागमन तथा सुरक्षित स्थानसम्बन्धी सूचना, मापदण्ड तथा जानकारी लिन भनेको छ । त्यहाँस्थित नेपाली समुदाय र नेपाली राजदूतावाससँग नियमित रूपमा सम्पर्कमा रहँदै परराष्ट्र मन्त्रालय र राजदूतावासले जारी गरेका सूचना तथा यात्रासम्बन्धी जानकारी नियमित रूपमा हेर्न पनि भनिएको छ । आपत्कालीन सङ्कट आइपरेमा उद्धार तथा सहायतासँगै पहुँचमा रहन परराष्ट्र मन्त्रालय, कन्सुलर सेवा विभाग र नेपाली राजदूतावास, तेल अबिबको वेबसाइटमा राखिएको विवरण भर्न सुझाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159867",
      "image": "https://gorkhapatraonline.com/storage/media/281775/conversions/foreign-ministry-home-original-thumb.jpg"
    },
    {
      "slug": "159866",
      "title": "सत्ता साझेदार दलका शीर्ष नेताबिच परामर्श",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "सत्ता साझेदार नेपाली कांग्रेस र नेपाल कम्युनिस्ट पार्टी (एमाले) का शीर्ष नेताबिच संसद्, सरकार र बजेटका सन्दर्भमा छलफल भएको छ । प्रधानमन्त्री निवास बालुवाटारमा सम्पन्न बैठकमा संसद्को गतिरोध हटाई बजेटमाथिको छलफल अघि बढाउने तथा विधेयकको छलफल अघि बढाउने सन्दर्भमा परामर्श भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ५ गते । सत्ता साझेदार नेपाली कांग्रेस र नेपाल कम्युनिस्ट पार्टी (एमाले) का शीर्ष नेताबिच संसद्, सरकार र बजेटका सन्दर्भमा छलफल भएको छ । प्रधानमन्त्री निवास बालुवाटारमा सम्पन्न बैठकमा संसद्को गतिरोध हटाई बजेटमाथिको छलफल अघि बढाउने तथा विधेयकको छलफल अघि बढाउने सन्दर्भमा परामर्श भएको हो । बैठकमा प्रधानमन्त्री एवं एमाले अध्यक्ष केपी शर्मा ओली, एमाले उपाध्यक्ष तथा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेल, कांग्रेस सभापति शेरबहादुर देउवा, कांग्रेस उपसभापति पूर्णबहादुर खड्का, कांग्रेस महामन्त्री गगनकुमार थापा, कांग्रेस केन्द्रीय सदस्यहरू, गृहमन्त्री रमेश लेखक, परराष्ट्रमन्त्री डा. आरजु राणा र ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्का सहभागी हुनुहुन्थ्यो ।प्रधानमन्त्रीको सचिवालयका अनुसार सरकारको कामकारबाहीलाई अझै प्रभावकारी बनाउने, संसद्मा रहेका शिक्षासहितका महत्वपूर्ण विधेयकलाई ऐन निर्माणका लागि अघि बढाउने, जनताका गुनासो सम्बोधन हुने गरी काम गर्ने सन्दर्भमा छलफल भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159866",
      "image": "https://gorkhapatraonline.com/storage/media/281774/conversions/IMG-20250618-WA0006-original-thumb.jpg"
    },
    {
      "slug": "159865",
      "title": "प्रधानमन्त्री स्पेन जानुहुने",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली आगामी असार १६ गतेदेखि स्पेनको औपचारिक भ्रमणमा जानुहुने भएको छ । उहाँ असार २१ गते स्वदेश फर्कनुहुने कार्यक्रम छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ५ गते । प्रधानमन्त्री केपी शर्मा ओली आगामी असार १६ गतेदेखि स्पेनको औपचारिक भ्रमणमा जानुहुने भएको छ । उहाँ असार २१ गते स्वदेश फर्कनुहुने कार्यक्रम छ । मन्त्रीपरिषद्को असार २ गते बसेको बैठकले  प्रधानमन्त्री ओलीको नेतृत्वमा स्पेनको औपचारिक भ्रमणमा सहभागी हुने नेपाली प्रतिनिधिमण्डल गठन गर्ने निर्णयसमेत गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/159865",
      "image": "https://gorkhapatraonline.com/storage/media/281773/conversions/PM-KP-original-thumb.jpg"
    },
    {
      "slug": "159864",
      "title": "‘सञ्चार क्षेत्र समावेशी बनेको छ’",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले नेपालमा सञ्चार क्षेत्र समावेशिताको उत्कृष्ट उदाहरण बन्दै गएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ५ गते । सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले नेपालमा सञ्चार क्षेत्र समावेशिताको उत्कृष्ट उदाहरण बन्दै गएको बताउनुभएको छ । मुलुकमा सङ्घीय लोकतान्त्रिक गणतन्त्र बहालीपछि सञ्चार तथा सूचना प्रविधि क्षेत्र सबभन्दा बढी समावेशी बनेको उहाँको भनाइ छ । उहाँले सञ्चार तथा सूचना प्रविधि मन्त्रालय समावेशिताको मूल ‘इपिसेन्टर’ रहेको समेत उल्लेख गर्नुभयो । असार २ गते बसेको मन्त्रीपरिषद् बैठकका निर्णय सार्वजनिक गर्ने क्रममा बुधबार सिंहदरबारमा सञ्चारकर्मीको जिज्ञासामा मन्त्री गुरुङले त्यस्तो बताउनुभएको हो ।सार्वजनिक सेवा प्रसारण (पिएसबी) को पहिलो उद्देश्य नै ‘पिपुल्स फस्ट, नेसन फस्ट’ रहेको र अहिले यसमै आधारित भएर कार्यक्रम उत्पादन गर्ने, समाचार प्रसारण गर्ने गरिएको बताउँदै उहाँले भन्नुभयो, “हाम्रो मुख्य लक्ष्य नै यही हो, नेपालमा बोलिने सबै भाषाको समाचार र कार्यक्रम प्रसारण गर्ने हो । अहिले हामी यो अभियानमा छौँ ।”उहाँले नेपाल दक्षिण एसियामा सार्वजनिक सेवा प्रसारण ऐन कार्यान्वयन गर्ने अग्रणी देशमध्ये एक रहेको उल्लेख गर्दै गोरखापत्र दैनिकमा विभिन्न ४५ भाषामा, रेडियो नेपालबाट २५ भाषामा समाचार र अतिरिक्त सामग्रीको प्रकाशन/प्रसारण भइरहेको जानकारी दिनुभयो ।  त्यसै गरी राष्ट्रिय समाचार समिति (रासस) र नेपाल टेलिभिजनबाट समेत विभिन्न भाषामा समाचार र विभिन्न सामग्रीको उत्पादन भई सम्प्रेषण तथा प्रसारण भइरहेको उहाँले बताउनुभयो । “राससमा मैथिली र नेपाल भाषा पनि जोडेका छौँ । हामी अब चाँडै तामाङ र भोजपुरी भाषा पनि समावेश गर्छौं,” उहाँले भन्नुभयो ।निर्णयहरू मन्त्रीपरिषद् बैठकले पुल सुधार तथा मर्मत कार्यक्रम तेस्रो चरणका लागि विश्व बैङ्कबाट प्राप्त हुने करिब २० अर्ब ७९ करोड रुपियाँ र रणनीतिक सडक सञ्जाल तथा व्यापारिक मार्ग सुधार आयोजनाका लागि विश्व बैङ्क समूहको अन्तर्राष्ट्रिय विकास संस्थाबाट प्राप्त हुने करिब २९ अर्ब ७२ करोड रुपियाँ बराबरको सहुलियतपूर्ण ऋण स्वीकार गर्ने निर्णय गरेको मन्त्री गुरुङले जानकारी दिनुभयो । त्यसै गरी बर्दियामा सञ्चालन हुने समावेशी ग्रामीण विकास परियोजनाका लागि दक्षिण कोरिया सरकारबाट प्राप्त हुने करिब एक अर्ब आठ करोड ८० लाख रुपियाँ बराबरको अनुदान सहायता स्वीकार गर्ने र मत्स्यपालन अनुदानसम्बन्धी विश्व व्यापार सङ्गठन सम्झौता अनुमोदनका लागि सङ्घीय संसद्मा पेस गर्न स्वीकृति दिने निर्णय मन्त्रीपरिषद् बैठकले गरेको हो ।मन्त्री गुरुङका अनुसार वैदेशिक रोजगार न्यायाधीकरणको अध्यक्ष पदमा उच्च अदालत पाटन, हेटौँडा इजलासका न्यायाधीश डा. शान्ता सेढाईं सापकोटालाई तोक्ने, सत्य निरूपण तथा मेलमिलाप आयोगका सचिव पाराश्वर ढुङ्गानालाई कानुन, न्याय तथा संसदीय मामिला मन्त्रालयको सचिव पदमा सरुवा गर्ने, सशस्त्र प्रहरी नायब महानिरीक्षक गणेशबहादुर ठाडामगरलाई सशस्त्र प्रहरी अतिरिक्त महानिरीक्षक पदमा बढुवा गरी पदस्थापन गर्ने मन्त्रीपरिषद्ले निर्णय गरेको छ ।त्यसै गरी इन्टरनेसनल बिग क्याट एलाइन्सको सदस्यता प्राप्त गर्न स्वीकृति दिने, नेपाल प्रशासन सेवा समूहीकरणतर्फको राजपत्राङ्कित विशिष्ट श्रेणीको रिक्त पदमा सहसचिव डा. खगेन्द्रप्रसाद सुवेदीलाई बढुवा गर्ने, प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयका सहसचिव निर्मला अधिकारी भट्टराईलाई सत्य निरूपण तथा मेलमिलाप आयोगको सचिव पदमा कायममुकायम नियुक्त गर्ने निर्णय बैठकले गरेको हो ।त्यसै गरी तनहुँको आँबुखैरेनीमा नेपाल सरकारको नाममा दर्ता रहेको १० रोपनी जग्गामा १५ शøयाको अस्पताल निर्माण गर्न आँबुखैरेनी गाउँपालिकालाई स्वीकृति दिने, जिल्ला आयुर्वेद स्वास्थ्य केन्द्र चितवनलाई दुई बिघा १३ कट्ठा १५ धुर सार्वजनिक प्रकृतिको जग्गा सय शय्याको आयुर्वेद अस्पताल निर्माणका लागि प्रयोग गर्न स्वीकृति दिने र मिलेनियम च्यालेन्ज एकाउन्ट नेपाल विकास समिति (एमसिए) लाई चार सय केभी डबल सर्किट विद्युत् प्रसारण लाइन आयोजनाका लागि नवलपरासी (बर्दघाट सुस्तापश्चिम) जिल्लाको सुनवल, रामग्राम र बर्दघाट नगरपालिकामा रहेको ४३.६६ हेक्टर राष्ट्रिय वन प्रयोग गर्न स्वीकृति दिने निर्णय गरिएको हो ।भ्रमण स्वीकृत२०८२ असार २३ देखि २७ गतेसम्म स्विट्जरल्यान्डको जेनेभामा सञ्चालन हुने ‘वल्र्ड समिट अन दी इन्फर्मेसन सोसाइटी फोरम हाई लेभल इभेन्ट तथा एआई फर गुड ग्लोबल समिट २०२५’ कार्यक्रममा सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङलाई सहभागी गराउने, २०८२ असार ९ देखि १३ गतेसम्म थाइल्यान्डको बैङ्ककमा आयोजना हुने ‘थर्ड मिनिस्ट्रियल कन्फरेन्स अन सिभिल रजिस्ट्रेसन एन्ड भाइटल स्ट्याटिस्टिक्स इन एसिया एन्ड दी प्यासिफिक’ कार्यक्रममा स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेललाई सहभागी गराउने निर्णय बैठकले गरेको छ ।त्यसै गरी असार १३ देखि १५ गतेसम्म टर्कीमा आयोजना हुने ‘ग्लोबल ट्रान्सपोर्ट कनेक्टिभिटी फोरम २०२५’ कार्यक्रममा भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहाललाई सहभागी गराउने, असार ३ र ४ गते दुबईमा आयोजना हुने २० औँ एसिया–ओसिनिया क्षेत्र अन्तरसरकारी मन्त्रीस्तरीय बैठकमा युवा तथा खेलकुदमन्त्री तेजुलाल चौधरीलाई, असार ९ र १० गते भारतको पुणेमा आयोजना हुने नेपाल–भारत द्विपक्षीय परामर्श समूहको १६ औँ बैठकमा सहभागी हुने नेपाली प्रतिनिधिमण्डल गठन गर्ने निर्णय मन्त्रीपरिषद्ले गरेको मन्त्री गुरुङले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159864",
      "image": "https://gorkhapatraonline.com/storage/media/281772/conversions/PSG--original-thumb.jpg"
    },
    {
      "slug": "159863",
      "title": "मुख्य आरोपित भण्डारी कम्बोडियाबाट पक्राउ",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "ललितपुरको महालक्ष्मी स्थानमा रहेको मितेरी सेभिङ एन्ड क्रेडिट कोअपरेटिभ लिमिटेडको रकम हिनामिना गरी फरार ज्योतिबहादुर भण्डारीलाई कम्बोडियाबाट पक्राउ गरी नेपाल ल्याइएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ५ गते । ललितपुरको महालक्ष्मी स्थानमा रहेको मितेरी सेभिङ एन्ड क्रेडिट कोअपरेटिभ लिमिटेडको रकम हिनामिना गरी फरार ज्योतिबहादुर भण्डारीलाई कम्बोडियाबाट पक्राउ गरी नेपाल ल्याइएको छ ।मितेरी सहकारीको रकम हिनामिना गरी विगत डेढ वर्षदेखि फरार भण्डारीलाई पक्राउ गर्न अन्तर्राष्ट्रिय अपराध प्रहरी सङ्गठन (इन्टरपोल) मार्फत गत कात्तिकमा रेडकर्नर नोटिस र  डिफ्युजन नोटिससमेत जारी भएको थियो ।फरार भण्डारी कम्बोडियामा लुकीछिपी बसेको सुराकीपछि प्रहरी प्रधान कार्यालयले इन्टरपोलमार्फत डिफ्युजन नोटिस जारी गर्न पत्राचार गरेको थियो । डिफ्युजन नोटिस फरार आरोपित लुकेको देश पत्ता लागेमा इन्टरपोलमार्फत सम्बन्धित देशको राष्ट्रिय केन्द्रीय ब्युरो (एनसिबी) लाई सिधै पक्राउका लागि अनुरोध गरिन्छ । केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) का प्रहरी वरिष्ठ उपरीक्षक होबिन्द्र बोगटीले सहकारीको करोडौँ रकम हिनामिना गरी फरार रहेका भण्डारी कम्बोडियामा लुकेर बसेको सूचनापछि सिआबीको अनुरोधमा प्रहरी प्रधान कार्यालयमार्फत इन्टरपोलमा रेड नोटिससँगै डिफ्युजन नोटिससमेत जारी गरिएको बताउनुभयो ।भण्डारी कम्बोडियामा पक्राउ परेसँगै नेपाल ल्याउन प्रहरी प्रधान कार्यालय अन्तर्गतको इन्टरपोलको एक टोली कम्बोडिया पुगेको थियो । बोगटीका अनुसार सहकारीका बचतकर्ताको ठुलो रकम हिनामिना गरी भण्डारी भागेर थाइल्यान्ड पुगेको र त्यहाँबाट कम्बोडिया पुगेको अनुसन्धानबाट खुलेको थियो । सहकारीका सदस्यसमेत नरहेका र कुनै जिम्मेवारीमा नरहेका भण्डारीले झन्डै १५ करोड रुपियाँ हिनामिना गरेको अनुसन्धानबाट खुलेको छ । रकम हिनामिना गरी थाइल्यान्ड पुगेका भण्डारीले अवैध रूपमा क्रिप्टोकरेन्सीमा लगानी गरेको आशङ्का गरिएको छ । भण्डारीको ठगी शृङ्खला इन्टरपोलमार्फत कम्बोडियामा पक्राउ परेका भण्डारीको ठगी र किर्ते शृङ्खला लामो भेटिएको छ । बर्दिया र काठमाडौँबाट छुट्टाछुट्टै दुई वटा नागरिकता लिएका भण्डारीसँग काठमाडौँ र कास्कीबाट दुई वटा छुट्टाछुट्टै पासपोर्टसमेत लिएको फेला परेको छ ।मितेरी सेभिङ एन्ड क्रेडिट कोअपरेटिभ लिमिटेडमा कुनै जिम्मेवारीमा नरही सदस्यसमेत नभएका भण्डारीको मुख्य योजनामा १४ करोड ८१ लाख रुपियाँ हिनामिना भएको पाइएपछि बागमती प्रदेश सहकारी रजिस्ट्रार कार्यालयले अनुसन्धानका लागि प्रहरीमा पत्राचार गरेको थियो ।सहकारीको रकम हिनामिनाबारे संसदीय छानबिन समितिले गरेको अध्ययनमा सो सहकारीका अध्यक्ष कुम्भराज गुरुङले ज्योतिबहादुर भण्डारी, ज्योति गुरुङ, सुजन शाक्य, हितमान थापा र प्रकाश थापालगायतको संलग्नता रहेको बयान दिनुभएको थियो ।रकम हिनामिनाका अर्का आरोपी ज्योति गरुङलाई पक्राउ गर्न इन्टरपोलमार्फत गत कात्तिकमा नै रेडकर्नर नोटिस जारी भइसकेको छ । ज्योति गुरुङ नेपाली कांग्रेसका उपसभापति धनराज गुरुङकी पूर्वपत्नीसमेत हुनुहुन्छ । बागमती प्रदेश सहकारी रजिस्ट्रार कार्यालय तथा संसदीय छानबिन समितिको सिफारिसमा सहकारी ठगीबारे सिआइबीले विस्तृत अनुसन्धान सुरु गरिसकेको छ ।विभिन्न व्यक्तिले भण्डारीबाट ठगिएको भनी उजुरी दिएपछि काठमाडौँ प्रहरी परिसरले छुट्टाछुट्टै ठगी प्रकरणमा तीन वटा पक्राउ पुर्जीको अनुमति लिएको छ । अनुसन्धानमा संलग्न एक प्रहरी अधिकारी अनुसार मितेरी सहकारीको रकम हिनामिनामा फरार भण्डारी थाइल्यान्डमा बसी पुनः मितेरी सहकारीका सञ्चालक र पदाधिकारीलाई रकम फिर्ता गर्ने प्रलोभनमा उल्टै थप तीन करोडसमेत ठगेको भनी सिआइबीमा उजुरी परेको छ ।सहकारीको रकम हिनामिना फिर्ता गर्ने भनी थप रकम माग गरेपछि सहकारीका सञ्चालक र पदाधिकारीले आफ्नो निजी सम्पत्ति र घरसमेत बेचेर थप रकम बुझाएको खुलेको छ ।",
      "link": "https://gorkhapatraonline.com/news/159863",
      "image": "https://gorkhapatraonline.com/storage/media/281771/conversions/jyoti-bhandari-1750161542-original-thumb.jpg"
    },
    {
      "slug": "159862",
      "title": "विधायन व्यवस्थापन समिति अनिर्णीत",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "केही नेपाल ऐनलाई संशोधन गर्न बनेको विधेयकमा राजनीतिक दल वा समूहलाई शान्तिपूर्ण राजनीतिमा ल्याउन मुद्दा फिर्ता लिन सकिने संशोधनको प्रावधानबारे राष्ट्रिय सभाको विधायन व्यवस्थापन समिति अनिर्णीत बनेको छ । समितिले सो विषयमा राष्ट्रिय सभामा प्रतिनिधित्व गर्ने दलका वरिष्ठ नेतासँग छलफल गरेर सहमतिमा पुग्ने जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ५ गते । केही नेपाल ऐनलाई संशोधन गर्न बनेको विधेयकमा राजनीतिक दल वा समूहलाई शान्तिपूर्ण राजनीतिमा ल्याउन मुद्दा फिर्ता लिन सकिने संशोधनको प्रावधानबारे राष्ट्रिय सभाको विधायन व्यवस्थापन समिति अनिर्णीत बनेको छ । समितिले सो विषयमा राष्ट्रिय सभामा प्रतिनिधित्व गर्ने दलका वरिष्ठ नेतासँग छलफल गरेर सहमतिमा पुग्ने जनाएको छ ।केही नेपाल ऐनलाई संशोधन गर्न बनेको विधेयक विधायन समितिमा छलफलका क्रममा छ । जसमा फौजदारी कार्यविधि संहिता, २०७४ को प्रावधानमा थप्न संशोधन प्रस्ताव गरिएको छ । फौजदारी संहिताको दफा ११६ पछि शान्तिपूर्ण राजनीतिक दल वा समूहलाई राजनीतिको मूलधारमा ल्याउन मुद्दा फिर्ता लिन सकिने व्यवस्था थप्न संशोधन प्रस्ताव गरिएको छ । थपिएको उपदफाबमोजिम कुनै राजनीतिक दल वा समूहले मुलुकको राजनीतिक प्रणालीसँग असहमत रही हिंसात्मक क्रियाकलाप सञ्चालन गरिरहेकोमा त्यस्तो दल शान्तिपूर्ण राजनीतिको मूलधारमा आउने प्रतिबद्धता जनाए राजनीतिक प्रकृतिका सम्झौताको माध्यमबाट नेपाल सरकार वादी भई दायर भएका मुद्दा फिर्ता लिने गरी सहमति भएमा अदालतमा विचाराधीन रहेको भए पनि फिर्ता लिन बाधा पर्ने छैन । प्रतिनिधि सभाले सो प्रावधान हटाएर गत वैशाख १६ गते केही नेपाल ऐनलाई संशोधन गर्ने विधेयक पारित गरेको छ । राष्ट्रिय सभामा भने सो प्रावधान राख्ने/नराख्ने विषयमा निर्णय हुन सकेको छैन । समितिका सभापति तुलसाकुमारी दाहालले सो प्रावधानबारे दफावार छलफलका क्रममा सामान्य छलफल भए पनि सहमति नभएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “प्रतिनिधि सभाबाट सो प्रावधान हटाएर आयो । दफावार छलफलका क्रममा समितिका सदस्यबाट पूरै हटाएर नजाऔँ किसिमले सुझाव आएको छ । टुङ्गिन बाँकी रहेका अन्य विषयसहित फौजदारी संहितामा संशोधनको विषयमा थप छलफल गरेर निर्णय गरिने छ ।”सङ्घीय संसद् सचिवालयका उपसचिव नुमराज खनालले प्रतिनिधि सभाबाट हटाएर आएको सो प्रावधान सम्बन्धमा समितिमा छलफल हुन बाँकी रहेको बताउनुभयो । उहाँले भन्नुभयो, “सबै दलको प्रतिनिधित्व हुने गरी वरिष्ठ नेताको उपस्थितिमा छलफल हुने गरी सो विषय थाती राखिएको हो ।”समितिका सदस्य रहनुभएका नेपाली कांग्रेसका कृष्णप्रसाद सिटौला, नेकपा (एमाले) का भगवती न्यौपाने, नेकपा (माओवादी केन्द्र) का नारायणकाजी श्रेष्ठ, एकीकृत समाजवादीका डा. वेदुराम भुसाल, जनता समाजवादी पार्टी नेपालका मृगेन्द्रकुमार सिंह यादवलगायतको उपस्थितिमा सो विषयमा छलफल हुने छ । प्रतिनिधि सभाले राष्ट्रिय मानव अधिकार आयोग तथा अधिकारवादी अन्य सङ्घ संस्थाको दबाबमा फौजदारी कार्यविधि संहिता २०७४ मा राखिएको मुद्दा फिर्तासम्बन्धी प्रावधानलाई हटाएको थियो । आयोगले सो प्रस्ताव जस्ताको तस्तै पारित भए अदालती प्रक्रियामा रहेका, गम्भीर मानव अधिकार उल्लङ्घन र फौजदारी कसुरका मुद्दासमेत फिर्ता हुने सम्भावना रहने बताउँदै सभाको ध्यानाकर्षण गराएको थियो । राष्ट्रिय सभामा सो विधेयकमाथि सात वटा संशोधन परेकोमा फौजदारी कायंविधि संहिता, २०७४ सँग सम्बन्धित एउटै संशोधन छैन ।",
      "link": "https://gorkhapatraonline.com/news/159862",
      "image": "https://gorkhapatraonline.com/storage/media/281770/conversions/samiti-original-thumb.jpg"
    },
    {
      "slug": "159861",
      "title": "राष्ट्रिय खेलकुद मिति सरेको सर्‍यै",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "दसौँ राष्ट्रिय खेलकुदको निर्धारित मिति तीन पटक सर्‍यो तर फेरि कहिलेलाई तोकिने हो टुङ्गो छैन । अझ हुन्छ कि हुन्न भन्ने अन्योल पनि कायमै छ ।   नेपाली खेलकुदको सबभन्दा ठुलो प्रतियोगिता राष्ट्रिय खेलकुदमा व्यक्तिगत, समूहगत खेलका खेलाडी, प्रशिक्षक र खेलकर्मी यो महोत्सवमा समेटिन्छन् ।",
      "longContent": "काठमाडौँ, असार ५ गते । दसौँ राष्ट्रिय खेलकुदको निर्धारित मिति तीन पटक सर्‍यो तर फेरि कहिलेलाई तोकिने हो टुङ्गो छैन । अझ हुन्छ कि हुन्न भन्ने अन्योल पनि कायमै छ । नेपाली खेलकुदको सबभन्दा ठुलो प्रतियोगिता राष्ट्रिय खेलकुदमा व्यक्तिगत, समूहगत खेलका खेलाडी, प्रशिक्षक र खेलकर्मी यो महोत्सवमा समेटिन्छन् । देशभरिका खेलाडीको जमघट हुने भएकाले राष्ट्रिय खेलकुद नजिकिँदा नेपाल खेलकुदको उत्साह हेर्नलायक हुन्छ । २०३८ सालमा पहिलो पटक आयोजना भएको राष्ट्रिय खेलकुद प्रत्येक दुई वर्षमा आयोजना गर्ने प्रावधान रहेको छ । यस हिसाबले अहिलेसम्म राष्ट्रिय खेलकुदको २२ संस्करण हुनुपर्ने हो । यद्यपि निर्धारित समयमा कहिल्यै गर्न नसक्ने विद्यमान समस्याका कारण अहिले कर्णाली प्रदेशमा हुने भनिएको राष्ट्रिय खेलकुदको बल्ल १० औँ संस्करण हुँदै छ । त्यसको पनि मिति तय गर्न सकिएको छैन ।२०७९ कात्तिक ३ गते पोखरामा सम्पन्न नवौँ राष्ट्रिय खेलकुदले दुई वर्षपछि कर्णालीमा भेट्ने वाचा गर्दै विश्राम लिएको थियो । त्यसबेला १० औँ राष्ट्रिय खेलकुदको मिति २०८१ मङ्सिर २ देखि ९ गतेसम्म तोकिएको थियो तर अहिलेसम्म १० औँ संस्करण हुन सकेको छैन । यसबिच तीन पटक मिति तय भएर पनि राष्ट्रिय खेलकुद सरेको सरैकै छ । पोखरामा तोकिएको मिति सुरुवातमै अलपत्र पर्‍यो । दोस्रो पटक तोकिएको चैत २३ देखि ३० गतेसम्म पनि नहुने भयो । त्यसपछि २०८२ जेठ ३ देखि १० गतेसम्म घरेलु खेलकुदको महाकुम्भ हुने भनी अर्को मिति तोकियो । त्यो पनि भएन । यसअघि मिति सर्दा अर्को मिति तोक्ने गरिन्थ्यो । अहिले नयाँ मिति पनि तोक्न सकिएको छैन । राष्ट्रिय खेलकुद परिषद् (राखेप) का सदस्यसचिव टङ्कलाल घिसिङले १० औँ राष्ट्रिय खेलकुद समयमै हुन नसक्नु दुर्भाग्य भएको बताउनुभयो । उहाँ भन्नुहुन्छ, “राष्ट्रिय खेलकुद समयमै गर्नु पर्छ भनेर राम्रो तयारी भइसकेको थियो । लोगो र मस्कट पनि अनावरण भइसकेका थिए । विभिन्न उपसमिति गठन भइसकेका थिए । तयारीलाई तीव्रता दिन सुर्खेतको वीरेन्द्रनगरमा १० औँ राष्ट्रिय खेलकुदको मूल आयोजक समितिको सचिवालय पनि स्थापना भइसकेको थियो तर पनि हुन सकेन यो दुर्भाग्यपूर्ण हो ।”सरकारले अन्तिम समयमा पूर्वाधार तयार नभएको, बजेट अभाव, छनोट चरण नसकिएको, मौसमको प्रतिकूलता, जेठ महिनामा सुर्खेतमा गर्मी हुने, खानेपानीको अभाव, विद्युत् आपूर्तिमा समस्या रहने, आवासको समस्या हुने, खेलाडी, प्रशिक्षक र निर्णायकको सङ्ख्या निर्धारित हुन नसकेकोलगायतका कारण देखाएर तेस्रो पटक राष्ट्रिय खेलकुदको मिति सारेको हो । राखेप सदस्यसचिवले राष्ट्रिय खेलकुद चाँडै गर्नुपर्ने तर अर्को मितिका बारेमा बैठक नभई भन्न नसक्ने बताउनुभयो । १० औँ राष्ट्रिय खेलकुदलाई लक्षित गर्दै गत आर्थिक सत्रमा ६० करोड रुपियाँ विनियोजन गरिएको थियो । सरकारले यस पटक पनि राष्ट्रिय खेलकुदका लागि ५४ करोड रुपियाँ विनियोजन गरेको छ । यसै गरी १० औँ राष्ट्रिय खेलकुदलाई लक्षित गर्दै सरकारले वीरेन्द्रनगर–८ मा प्रदेश सरकारको एक अर्ब ५९ करोड रुपियाँ लागतमा अत्याधुनिक रङ्गशाला निर्माण आयोजना अघि बढाएको थियो । जसको निर्माण कार्य करिब पूरा भइसकेको छ । कर्णालीमा अन्य भौतिक पूर्वाधार पनि निर्माण भएका छन् ।यद्यपि विभिन्न बहाना देखाएर राष्ट्रिय खेलकुद नगरेको भन्दै राष्ट्रिय तथा अन्तर्राष्ट्रिय खेलाडी सङ्घका अध्यक्ष दीपक श्रेष्ठ असन्तुष्ट बन्नुभएको छ । “खेलकुदमा राजनीति गर्न हुँदैन भनिन्छ तर राजनीतिले नै यो परिस्थिति आएको छ भन्ने मेरो बुझाइ छ । लगातार राष्ट्रिय खेलकुद सरेपछि खेलाडीको मनस्थितिमा ठुलो असर परेको छ,” उहाँ भन्नुहुन्छ । अध्यक्ष श्रेष्ठ १० औँ राष्ट्रिय खेलकुदकै कारण राखेपको पछिल्ला चार बोर्ड बैठकमा पनि आमन्त्रितका रूपमा सहभागी हुनुभएको थियो ।“राष्ट्रिय खेलकुद देशभरकै खेलाडीका लागि आफ्नो प्रतिभा, क्षमता र खुबी देखाउने ठुलो मञ्च हो । राष्ट्रिय खेलकुदबाट नयाँ खेलाडीको उदय भएको दृष्टान्त छ । पुराना खेलाडी आफ्नो छाप र गौरव अझ बढाउने अपेक्षामा हुन्छन् । त्यसैले लगातार राष्ट्रिय खेलकुदको मिति सर्दा खेलाडीको मनोबल गिर्दै जान्छ । पुराना खेलाडी त नेपाली खेलकुदको स्थितिदेखि निराश नै छन् । नयाँ खेलाडीले पनि खेलकुदमा लागेर के नै हुन्छ भन्ने धारणा बनाउन बेर छैन,” सागमा दोहोरो स्वर्णधारी दीपक भन्नुहुन्छ । अध्यक्ष श्रेष्ठले राष्ट्रिय खेलकुद, साग र एसियाली खेलकुदका लागि क्वालिटी र लयमा रहेका खेलाडी चयन गर्ने ठुलो अवसर हो भन्दै अब केही महिनामै राष्ट्रिय खेलकुदको नयाँ मिति तोकेर आयोजना पनि हुने अपेक्षा आफूले गरेको बताउनुभयो । जापानको आइची–नागोयामा हुने एसियाली खेलकुद हुन अब १६ महिना मात्र बाँकी छ । त्यसैले पनि राष्ट्रिय खेलकुद चाँडै गर्न अत्यावश्यक छ ।कर्णाली प्रदेशका मुख्यमन्त्री यामलाल कँडेलले कर्णाली प्रदेशका कारण नभई सङ्घीय सरकारका कारण बारम्बार राष्ट्रिय खेलकुद स्थगित भइरहेको बताउनुभयो । यद्यपि अब यसै वर्षभित्र राष्ट्रिय खेलकुद हुने कुरामा उहाँ विश्वस्त हुनुहुन्छ । “सङ्घीय सरकार र प्रदेश सरकारले राष्ट्रिय खेलकुदका लागि उत्तिकै महत्वका साथ बजेट छुट्याएका छन् । अहिले सबै बजेटको छलफलमै केन्द्रित छन् । अब यो कार्यान्वयन हुने क्रममा जान्छ । त्यसैले अब चाँडै मिति तोकिनेमा विश्वस्त छु र यस पटक राष्ट्रिय खेलकुद नहुनुपर्ने कुनै कारण देख्दिन ।”",
      "link": "https://gorkhapatraonline.com/news/159861",
      "image": "https://gorkhapatraonline.com/storage/media/281769/conversions/344-original-thumb.jpg"
    },
    {
      "slug": "159860",
      "title": "सहर छाडेर गाउँमा उद्योगपति",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "गुल्मीको धुर्कोट गाउँपालिका–६, सिस्तुङका ५४ वर्षीय मेघनाथ अर्याल २०४८ सालमा गाउँबाट बुटवल झर्नुभयो । २०५९ सालमा कोरिया गएर तीन वर्षपछि २०६२ सालमा घर फर्किनुभयो । जीवनमा नपुग्दो केही थिएन ।",
      "longContent": "टोपलाल अर्याल रेसुङ्गा (गुल्मी), असार ५ गते । गुल्मीको धुर्कोट गाउँपालिका–६, सिस्तुङका ५४ वर्षीय मेघनाथ अर्याल २०४८ सालमा गाउँबाट बुटवल झर्नुभयो । २०५९ सालमा कोरिया गएर तीन वर्षपछि २०६२ सालमा घर फर्किनुभयो । जीवनमा नपुग्दो केही थिएन । परदेशको कमाइले राम्रै पुगेकै थियो तर अर्याल कोभिडका बेला २०७७ सालमा गाउँ फर्किएपछि सहर झर्नुभएन । त्यसपछि खेतकै बिचमा घर बनाएर कृषि र पशुपालन गर्दै अहिले उहाँले चामल उद्योग सञ्चालन गर्नुभएको छ । सहरबाट गाउँ फर्किएका निकै कम छन् तर मेघनाथले गाउँ फर्किएर गरेको मेहनतले अहिले उद्योगपति बनाएको छ । गत वर्ष चार सय मुरी धान फलाउनुभएका अर्यालले चामल उद्योगको राम्रो सम्भावना देखेरै योजना बनाउनुभयो । अर्याल बस्ने चौरासी फाँट, फूलबारी, किसानटारी, गानटारी, हुलाके र छल्दीका थुप्रै फाँटमा धान खेती राम्रो हुँदै आएको छ । चामल उद्योग सञ्चालनसँगै माग धेरै आएकाले सबै फाँटका धान खरिद गर्न आफूलाई कुनै समस्या नरहेको अर्यालले बताउनुभयो । धुर्कोट गाउँपालिका, हेफर प्रोजेक्ट नेपाल र अर्याल आफैँले लगानी गरेर अर्याल खाद्यान्य प्रशोधन तथा प्याकेजिङ उद्योग सञ्चालन गरेर धुर्कोटे चामलको बजारीकरण सुरु गरिएको छ । उद्योग सञ्चालक अर्यालले आगामी वर्षदेखि गाउँकै मकै, कोदो र फापरको पिठोलाई प्रशोधन तथा प्याकेजिङ गरेर बजार पठाउने योजना रहेको बताउनुभयो ।उहाँले बाहिरबाट हुने आयातलाई सानो परिमाणमा भए पनि रोक्ने र पहाडको अर्गानिक उत्पादन सहरसम्म पुर्‍याउने आफ्नो उद्देश्य रहेको बताउनुभयो । उहाँले भन्नुभयो, “मैले उत्पादन र प्रशोधन मात्रै नभएर खरिद गर्ने उद्देश्यले उद्योग सञ्चालन गरेको छु । सबैको सहयोग पाए आयात प्रतिस्थापन गर्ने हो ।” अर्यालले अहिलेसम्म सरकारका सबै तह र निकायबाट सहयोग प्राप्त गरेको बताउनुभयो । अहिले २५ किलोको बोराबाट चामल बिक्री भइरहेको छ । अर्यालकोमा २० जनाले नियमित रोजगारीसमेत पाएका छन् ।खाद्य प्रविधि तथा गुण नियन्त्रण कार्यालयबाट सबै प्रक्रिया पूरा गरेर चामल बिक्रीवितरण सुरु गरिएको धुर्कोट गाउँपालिका अध्यक्ष भूपाल पोख्रेलले बताउनुभयो । उहाँले गाउँपालिकाले प्रविधि, उद्योग सञ्चालनसँगै चामल प्याकेजिङ तथा बजारीकरणमा सहयोग गरेको बताउनुभयो । अर्याललाई धुर्कोट गाउँपालिकाले नगद ६७ हजार रुपियाँसहित सम्मान पनि गरेको छ । पालिकाका नीति तथा कार्यक्रम अनुसार धानबालीतर्फ अर्याललाई सम्मान गरिएको धुर्कोट गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत ज्ञानुराम पन्थीले बताउनुभयो । मेघनाथ अर्यालले एक करोड लगानी गरेर व्यावसायिक भैँसीपालन सुरु गरेको पाँच वर्ष भयो । फर्ममा माउ १७, साना पाडापाडी १२ गरेर २९ वटा भैँसी पालन गर्नुभएको छ । उहाँले दैनिक सय लिटर दुध उत्पादन गरेर बिक्री गर्दै आउनुभएको छ । कृषि र पशुपालनमा स्थानीय २० जनाले दैनिक रोजगारी पाइरहेका छन् । आगामी वर्षबाट उद्योगमा अझै धेरैलाई रोजगारी सिर्जना हुने अर्यालले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159860",
      "image": "https://gorkhapatraonline.com/storage/media/281768/conversions/Meghanatha-1-original-thumb.jpg"
    },
    {
      "slug": "159859",
      "title": "करेन्ट लागेर कामदारको मृत्यु",
      "timestamp": 1750204800000,
      "source": "gp",
      "content": "हेटौँडा उपमहानगरपालिका –१९ नेवारपानीस्थित तारा फाइबर उद्योगमा कार्यरत कामदारको करेन्ट लागेर मृत्यु भएको छ ।",
      "longContent": "राममणि दाहालमकवानपुर, असार ४ गते । हेटौँडा उपमहानगरपालिका –१९ नेवारपानीस्थित तारा फाइबर उद्योगमा कार्यरत कामदारको करेन्ट लागेर मृत्यु भएको छ । कमल सुवेदी, रमेश पौडेल र सुदर्शन बिडारीले संयुक्त रुपमा सञ्चालन गरेको सो उद्योगमा हेड अपरेटरको रुपमा काम गर्ने कामदार भारत बिहार राज्य पूर्वी चम्पारणका भुषण बैठाको बुधबार दिउँसो २ बजेको समयमा करेन्ट लागेर मृत्यु भएको हो । ४० वर्षीय बैठाले सोही उद्योग नजिकै रहेको खोला (सोनो खोल्सा) किनारबाट मोटर लगाएर पानी तान्ने क्रममा पानी नआएपछि जाँच गर्ने क्रममा करेन्ट लागि घटनास्थलमा मृत्यु भएको जिल्ला प्रहरी कार्यालय मकवानपुरका प्रहरी नायव उपरीक्षक श्यामु अर्यालले जानकारी दिनुभयो । उहाँका अनुसार शव हेटौँडा जिल्ला अस्पतालमा राखिएको छ । घटनाको थप अनुसन्धान भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/159859",
      "image": "https://gorkhapatraonline.com/storage/media/281767/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "159855",
      "title": "सञ्चारमन्त्री गुरुङसँग युनेस्कोका नेपाल प्रतिनिधिको शिष्टाचार भेट",
      "timestamp": 1750204800000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङ र संयुक्त राष्ट्रसङ्घीय शैक्षिक, वैज्ञानिक तथा सांस्कृतिक सङ्गठन (युनेस्को) का नेपाल प्रतिनिधि ज्याको डु टोइटबीच शिष्टाचार भेट गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, असार ४ गते। सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङ र संयुक्त राष्ट्रसङ्घीय शैक्षिक, वैज्ञानिक तथा सांस्कृतिक सङ्गठन (युनेस्को) का नेपाल प्रतिनिधि ज्याको डु टोइटबीच शिष्टाचार भेट गर्नुभएको छ ।सञ्चार मन्त्रालयमा भएको भेटवार्तामा नेपाल सरकारका प्रवक्तासमेत रहनुभएका मन्त्री गुरुङसँग युनेस्कोका प्रतिनिधि टेइटले डिजिटल नेपाल फ्रेमवर्क र मन्त्रालयले ल्याउन थालेका विभिन्न विधेयकबारे जिज्ञासा राख्नुभएको थियो।मन्त्री गुरुङले पछिल्लो समय सामाजिक सञ्जालको दुरुपयोगले देशको सामाजिक सद्भाव, राष्ट्रिय एकता, सार्वभौममा आँच आउने खालका अभिव्यक्ति सिर्जना भएको हुँदा यसलाई व्यवस्थित गर्न सामाजिक सञ्जाल व्यवस्थापनसम्बन्धी विधेयक संसद्मा टेवल गरिएको बताउनुभयो।उहाँले नेपाललाई डिजिटल साक्षर बनाउने, आइटि क्षेत्रमा विकास गर्ने डिजिटल नेपालको परिल्पनालाई साकार पार्ने राष्ट्रिय नीति रहेको बताउनुभयो।युनेस्कोका नेपाल प्रतिनिधि टोइटले नेपालको डिजिटल फेमवर्कको उद्देश्य साकार पार्न युनेस्को सधैँ सहकार्य गर्न तत्पर रहेको प्रतिबद्धता दिनुभयो।उहाँले पछिल्लो समय सामाजिक सञ्जालको सही प्रयोग कसरी गर्ने भन्नेबारे युवादेखि सबै प्रयोगकर्तालाई साक्षरता आवश्यक रहेकोमा सहमत व्यक्त गर्नुभयो। प्रमुख डिजिटल रूपान्तरण र मिडिया विकास पहलमा सहकार्यलाई बढवा दिने उद्देश्यले गरिएको उक्त बैठकमा मन्त्रायका सचिव राधिका अर्याल, आइसिटी डिभिजनका सहसचिव  आदेश खड्का र मन्त्रीका आइसिटी सल्लाहकार डा शालिग्राम पराजुली र युनेस्कोका सञ्चार प्रमुख निर्जना शर्मालगायत व्यक्तित्वको सहभागिता थियो।  रासस",
      "link": "https://gorkhapatraonline.com/news/159855",
      "image": "https://gorkhapatraonline.com/storage/media/281762/conversions/meeting2-original-thumb.jpg"
    },
    {
      "slug": "159852",
      "title": "करेन्ट लागेर एक महिलाको मृत्यु",
      "timestamp": 1750204800000,
      "source": "gp",
      "content": "रौतहटमा बुधबार करेन्ट लागेर एक महिलाको मृयु भएको छ । राजपुर नगरपालिका –३ डमार पोखरी टोल बस्ने शेख सफुलाको श्रीमती ३० बर्षिय गुलनाज खातुनको करेन्ट लागेर मृत्यु भएको जिल्ला प्रहरी कार्यालय रौतहटका प्रवक्ता प्रहरी नायव उपरीक्षक दिपककुमार रायले जानकारी दिनुभयो ।",
      "longContent": "प्रवीणकुमार शर्मा चन्द्रपुर (रौतहट), असार ४ गते । रौतहटमा बुधबार करेन्ट लागेर एक महिलाको मृयु भएको छ । राजपुर नगरपालिका –३ डमार पोखरी टोल बस्ने शेख सफुलाको श्रीमती ३० बर्षिय गुलनाज खातुनको करेन्ट लागेर मृत्यु भएको जिल्ला प्रहरी कार्यालय रौतहटका प्रवक्ता प्रहरी नायव उपरीक्षक दिपककुमार रायले जानकारी दिनुभयो । खातुन आफ्नो सुत्ने कोठामा मोबाईल चार्ज गर्ने क्रममा करेन्ट लागेर घाइते हुनु भएको थियो । घाइते खातुनको प्रादेशिक अस्पताल गौर रौतहटमा उपचारको क्रममा मृत्यु भएको तथा घटनाबारे अनुसन्धान भइरहेको जिल्ला प्रहरी कार्यालय रौतहटले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159852",
      "image": "https://gorkhapatraonline.com/storage/media/281757/conversions/current-original-thumb.jpg"
    },
    {
      "slug": "159850",
      "title": "चट्याङ लागेर महिलाको मृत्यु",
      "timestamp": 1750204800000,
      "source": "gp",
      "content": "कपिलवस्तुको विजयनगर गाउँपालिका –५, नौरंगियामा चट्याङ लागेर एक महिलाको मृत्यु भएको छ । मृत्यु हुनेमा अन्दाजी ४५ वर्षीय जन्ममति यादव रहेको इलाका प्रहरी कार्यालय गणेशपुरले जनाएको छ ।",
      "longContent": "जानु पाण्डेकपिलवस्तु असार ४ गते । कपिलवस्तुको विजयनगर गाउँपालिका –५, नौरंगियामा चट्याङ लागेर एक महिलाको मृत्यु भएको छ । मृत्यु हुनेमा अन्दाजी ४५ वर्षीय जन्ममति यादव रहेको इलाका प्रहरी कार्यालय गणेशपुरले जनाएको छ । प्रहरी निरीक्षक हर्षबहादुर चन्दका अनुसार बुधवार साँझ करिब साढे ५ बजे डालपुर–नयाँ बस्ती नजिकको खेतमा भैँसी चराइरहेकी यादवलाई अचानक चट्याङ लागेको थियो । उहाँको घटनास्थलमै मृत्यु भएको थियो । मृतकको शव पोस्टमार्टमका लागि शिवराज अस्पताल, बहादुरगञ्ज पठाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159850",
      "image": "https://gorkhapatraonline.com/storage/media/281755/conversions/chatyang-(1)-original-thumb.jpg"
    },
    {
      "slug": "159830",
      "title": "इलाममा भूमिहीनलाई लालपूर्जा वितरण",
      "timestamp": 1750204800000,
      "source": "gp",
      "content": "आफ्नो लालपूर्जा नहुँदा वर्षौंदेखि भूमिसम्बन्धी समस्या झेल्दै आएका भूमिहीनलाई इलाममा जग्गाको लालपूर्जा वितरण गर्न थालिएको छ । जिल्लास्थित भूमि समस्या समाधान आयोगले आज चुलाचुली गाउँपालिकामा ३१ परिवारलाई लालपूर्जा वितरण गरेको हो ।",
      "longContent": "कोकिला ढकालइलाम, असार ४ गते । आफ्नो लालपूर्जा नहुँदा वर्षौंदेखि भूमिसम्बन्धी समस्या झेल्दै आएका भूमिहीनलाई इलाममा जग्गाको लालपूर्जा वितरण गर्न थालिएको छ । जिल्लास्थित भूमि समस्या समाधान आयोगले आज चुलाचुली गाउँपालिकामा ३१ परिवारलाई लालपूर्जा वितरण गरेको हो । विगतदेखि भूमि आयोगले गरेका अपुरो अधुरो कार्यभित्र रहेका परिवारको लालपूर्जा तयार गरेर वितरण गरिएको जिल्लास्थित आयोगका अध्यक्ष प्रकाश अधिकारीले बताउनुभयो । चुुलाचुलीमा ६३० परिवारको जग्गा अधुरो अपुरोमा प्रमाणित गरिएको छ । बाँकीलाई क्रमशः प्रक्रियामा लगेर लालपूर्जा वितरणको काम गरिने अध्यक्ष अधिकारीले जानकारी दिनुभयो । यस आयोगले जिल्लामा पहिलो पटक थालेको लालपूर्जा वितरणको पहिलो चरणको काम रोङ गाउँपालिकामा सम्पन्न भएको छ । रोङमा ७२ परिवारलाई लालपूर्जा दिइएको छ । रोङमा अब ७८ परिवारको लालपूर्जाको तयारी रहेको र ती परिवारले राजस्व तिरेपछि पुनः वितरण गरिने जनाइएको छ । यस्तै, माई नगरपालिकामा १५२ परिवारका लागि आयोगले १५ दिनको सूचना निकालेर काम गरिरहेको छ । आगामी असार १० गते सम्ममा माई नगरपालिकामा पनि लालपूर्जा वितरण गर्ने तयारी रहेको जनाइएको छ । यस्तै, माङ्सेबुुङ गाउँपालिकामा ११० परिवारको लालपूर्जाको तयारी हुँदै गरेको आयोगले जनाएको छ । ‘आउँदो असार मसान्तसम्ममा कम्तिमा पाँच सय परिवारलाई लालपूर्जा उपलब्ध गराउने लक्ष्य छ’ अध्यक्ष अधिकारीले भन्नुुभयो, ‘माई नगरपालिकाको सुुखानी क्षेत्रमा भने ११३ परिवारको काम थालिएको थियो । प्रमुख जिल्ला अधिकारीको सरुवाले गर्दा राजस्व निर्धारणको काम रोकिएको छ, अब नयाँ प्रजिअ आएपछि केही दिनमा मात्र यहाँको काम अघि बढ्ने छ ।’ आयोगले अहिलेसम्ममा जिल्लाको पाँच पालिकामा दुुई हजार सात सय ७९ कित्ताको नक्सा, स्थलगत अध्ययन तथा प्रमाणीकरण गरेर काम गरिरहेको जनाइएको छ । अहिलेसम्म जिल्लामा ११६ भूूमिहीन दलित, ४९० भूूमिहीन सुुकुम्वासी र अव्यवस्थित बसोवासमा १३ हजार ४८६ निवेदन दर्ता भएको जनाइएको छ । यीमध्ये माई नगरपालिकामा २८ भूूमिहीन दलित, ८८ भूमिहीन सुकुम्वासी, सात हजार ३६६ अव्यवस्थित बसोवासीको सङ्ख्या दर्ता भएको छ । यस्तै, माङ्सेबुुङमा २४ भूमिहीन दलित, २३० भूमिहीन सुकुम्वासी, २ हजार ३०८ अव्यस्थित बसोवासीको सङ्ख्या दर्ता छ । रोङ गाउँपालिकामा ४ भूमिहीन दलित, ६५ भूमिहीन सुकुम्वासी, १ हजार ७९१ अव्यवस्थित बसोवासी रहेका छन् । सूर्योदय नगरपालिकामा ६० भूमिहीन दलित, १०७ भूूमिहीन सुकुम्वासी, १ हजार ९६५ अव्यवस्थित बसोवासीको सङ्ख्या रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/159830",
      "image": "https://gorkhapatraonline.com/storage/media/281713/conversions/lalpurja-ilam.jpg-2-original-thumb.jpg"
    }
  ]
}