{
  "date": "2025-11-15T11:11:48.023Z",
  "news": [
    {
      "slug": "179712",
      "title": "गाडी मर्मतमै आधा करोड",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेश सभाका पदाधिकारी, संसदीय समितिका सभापति, दलका नेता र प्रमुख सचेतकले चढ्ने गाडीको मर्मतमा हरेक वर्ष एउटै गाडीमा पाँच लाख रुपियाँभन्दा बढी खर्च हुने देखिएको छ ।",
      "longContent": "लक्ष्मण पौडेल भैरहवा, कात्तिक २९ गते । लुम्बिनी प्रदेश सभाका पदाधिकारी, संसदीय समितिका सभापति, दलका नेता र प्रमुख सचेतकले चढ्ने गाडीको मर्मतमा हरेक वर्ष एउटै गाडीमा पाँच लाख रुपियाँभन्दा बढी खर्च हुने देखिएको छ । प्रदेश सभा सचिवालयको तथ्याङ्क अनुसार सभामुख, उपसभामुख, संसदीय समितिका सभापति, संसदीय दलका नेता र प्रमुख सचेतकले प्रयोग गर्ने २० वटा गाडीको मर्मतमा आर्थिक वर्ष २०८१/८२ मा ५२ लाख ८३ हजार ८६९ रुपियाँ खर्च भएको छ । गत वर्षको तुलनामा १३ लाख रुपियाँले बढी हो । आव २०८०/८१ मा मात्र ३९ लाख ३३ हजार ७७१ रुपियाँ खर्च भएको थियो ।सभामुख तुलाराम घर्तीमगरका दुई गाडीको मर्मतमा मात्र चार लाख ६९ हजार र ८० हजार रुपियाँ खर्च भएको देखिन्छ । भौतिक पूर्वाधार तथा विकास समितिका सभापति रामजीप्रसाद घिमिरेले प्रयोग गर्ने गाडीको मर्मतमा पाँच लाख ३७ हजार रुपियाँ खर्च भएको छ । प्रदेश सभा सार्वजनिक लेखा समितिका सभापति, कृषि, सामाजिक विकास, अर्थ, उद्योग तथा पर्यटन समितिका सभापति र प्रमुख सचेतकको गाडी मर्मत खर्च पनि पाँच लाखभन्दा बढी देखिन्छ ।प्रदेश सभा सचिव दुर्लभकुमार पुनमगरका अनुसार गाडी पुराना भएका कारण मर्मत खर्च बढेको हो । उहाँले भन्नुभयो, “माननीयज्यूहरू प्रदेशका दुर्गम ठाउँमा पुग्नुपर्ने भएकाले पुराना गाडी छिट्टै बिग्रिएर मर्मत खर्च बढेको होला ।” प्रदेश मामिला तथा कानुन समितिका सभापति दिलकुमारी बुढाले पनि पहाडी र अफरोड मार्गमा यात्रा गर्दा गाडी बिग्रिने समस्या हुने गरेको बताउनुभयो । बुढाले भन्नुभयो, “म रुकुमपूर्वकी प्रदेश सभा सदस्य हुँ । म धेरै अफरोड हिँड्नु पर्छ । पहाडतर्फ जाँदा गाडी बिग्रिएर कति दुःख पाउने गरेकी छु । एक पटक लामो बाटो हिँड्यो भने गाडी बिग्रिन्छ, जसले गर्दा समयमा कार्यक्रममा नपुगेका घटना कति छन् ।” पारदर्शी सरोकार समूहका पूर्वअध्यक्ष अधिवक्ता महेन्द्रप्रसाद पाण्डेले प्रदेश सभा र सरकारको बढ्दो खर्चले नागरिकमा प्रदेश संरचनाप्रति वितृष्णा बढाएको टिप्पणी गर्नुभयो । उहाँले सांसदहरूले जनताप्रतिको दायित्व बुझ्नुपर्ने र राज्यले खर्चमा मितव्ययिता अपनाउनुपर्ने बताउनुभयो । प्रदेश सभाको वार्षिक गाडी मर्मत खर्चले प्रदेश सरकारको बजेटमा थप भार परेको देखिन्छ । यसले साधारण जनताको अपेक्षा र प्रदेश प्रशासनको जिम्मेवारीबिच दुरी बढाएको भन्दै आलोचना बढिरहेको छ । गाडी मर्मतमा खर्च हुने रकम र यसको पारदर्शिताबारे अझै निगरानी आवश्यक रहेको विशेषज्ञले सुझाव दिएका छन् ।यसरी प्रदेश सभाका पदाधिकारीको सवारी मर्मतमा उच्च खर्चले सार्वजनिक स्रोतको दुरुपयोग र व्यवस्थापनमा सुधार आवश्यक रहेको देखाउँछ ।",
      "link": "https://gorkhapatraonline.com/news/179712",
      "image": "https://gorkhapatraonline.com/storage/media/316576/conversions/Lumbini-pradesh-sava-sachiwalaya-original-thumb.jpg"
    },
    {
      "slug": "179711",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  कात्तिक २९  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ९५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ८०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ७५, आलु रातो प्रतिकिलो रु ६४, आलु रातो (भारतीय) प्रतिकिलो रु ४८, आलु सेतो प्रतिकिलो रु ४६, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३७ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १३०, गाजर (तराई) प्रतिकिलो रु ११०, बन्दा (लोकल) प्रतिकिलो रु ६०, काउली स्थानीय प्रतिकिलो रु १२०, काउली (तराई) प्रतिकिलो रु ९०, रातो मूला प्रतिकिलो रु ५०, सेतो मूला (लोकल) प्रतिकिलो रु ४०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ६०, भन्टा लाम्चो प्रतिकिलो रु ८०, भन्टा डल्लो प्रतिकिलो रु ८०, तने बोडी प्रतिकिलो रु १८०, मकै बोडी प्रतिकिलो रु १०० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १६०, घिउ सिमी (लोकल) प्रतिकिलो रु १५०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १५०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु १४०, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु १५०, लौका प्रतिकिलो रु ११०, परबर (लोकल) प्रतिकिलो रु १००, परबर (तराई) प्रतिकिलो रु १००, घिरौँला प्रतिकिलो रु १००, फर्सी पाकेको प्रतिकिलो रु ४५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ११०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ९०, सलगम प्रतिकिलो १३०, भिन्डी प्रतिकिलो १२०, सखरखण्ड प्रतिकिलो ८०, बरेला प्रतिकिलो रु ६०, पिँडालु प्रतिकिलो रु ८०, स्कुस प्रतिकिलो रु ३० कायम गरिएको छ । \tरायोसाग प्रतिकिलो रु १५०, पालुङ्गो साग प्रतिकेजी रु २५०, चमसुर प्रतिकिलो रु १८०, तोरीको साग प्रतिकिलो रु ९०, मेथीको साग प्रतिकिलो रु २२०, हरियो प्याज प्रतिकिलो रु १००, बकुला प्रतिकिलो रु १५०, तरुल प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु २५०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु १००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १६०, चुकुन्दर प्रतिकिलो रु १००, रातो बन्दा प्रतिकिलो रु १५०, जिरीको साग प्रतिकिलो रु ४००, सेलरी प्रतिकिलो रु ३००, पार्सले प्रतिकिलो रु ५००, सौफको साग प्रतिकिलो रु २५०, पुदिना प्रतिकिलो रु ५५०, गान्टेमुला प्रतिकिलो रु ११०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ३५० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १४०, कागती प्रतिकिलो रु १३०, अनार प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु १००, सुन्तला (भारतीय) प्रतिकिलो रु १२०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु २६०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु १२०, काँक्रो (हाइब्रिड) प्रतिकिलो ८०, निबुवा प्रतिकिलो रु ५०, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १०० र लप्सी प्रतिकिलो रु ८०, किबी प्रतिकिलो रु २५०, सरिफा प्रतिकिलो रु १८० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु ८०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ९०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ११०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १५०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु १२०, भेडे खुर्सानी प्रतिकिलो रु १२०, हरियो लसुन प्रतिकिलो रु २००, हरियो धनियाँ प्रतिकिलो रु ५००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १२०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० र काँक्रो (लोकल क्रस) प्रतिकिलो रु ९० निर्धारण गरिएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/179711",
      "image": "https://gorkhapatraonline.com/storage/media/316575/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "179689",
      "title": "एउटै बोटमा फल्यो बत्तिस किलो किवी",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "मकवानपुरको भीमफेदीका किसानले एउटै बोटबाट ३२ किलोसम्म किवी उत्पादन गरेका छन् । भीमफेदी गाउँपालिका–५, सुपिङमा एउटा बोटबाट न्यूनतम १० किलोदेखि ३२ किलोसम्म किवी फलेको छ ।",
      "longContent": "हेटौँडा समाचारदाताहेटौँडा, कात्तिक २९ गते । मकवानपुरको भीमफेदीका किसानले एउटै बोटबाट ३२ किलोसम्म किवी उत्पादन गरेका छन् । भीमफेदी गाउँपालिका–५, सुपिङमा एउटा बोटबाट न्यूनतम १० किलोदेखि ३२ किलोसम्म किवी फलेको छ ।“पर्याप्त मल र पानी, गोडमेल भयो भने एउटै बोटबाट पनि राम्रो आम्दानी लिन सकिन्छ,” सुपिङमा व्यावसायिक किवी खेती गर्दै आएका किसान सुरज थिङले भन्नुभयो ।किमुसेरी ग्रुप प्रालिमार्फत सञ्चालित उक्त किवी फार्म तीन युवाले करिब दुई करोड रुपियाँको लगानीमा सञ्चालन गरेका हुन् । करिब ७० रोपनी क्षेत्रफलमा गरिएको किवी खेतीबाट गत वर्ष साढे तीन टन उत्पादन भएको थियो । २०७८ सालदेखि थालनी गरिएको किवी खेती गत वर्षबाट फल्न थालेको हो । “अहिले राम्रो उत्पादन दिन थालेको छ । यो बहुबर्से बाली भएकाले ४०–५० वर्षसम्म फल दिन सक्छ,” किसान थिङले भन्नुभयो । १५ वर्षका लागि जग्गा भाडामा लिएर गरिएको खेतीले अहिले बजारमा राम्रो स्थान पाएको छ । “किवीको माग राम्रो छ, यहाँ उत्पादन भएको किवी काठमाडौँ, पोखरा, चितवन, हेटौँडालगायतका बजारमा बिक्री हुन्छ, बजारको समस्या छैन,” उहाँले थप्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179689",
      "image": "https://gorkhapatraonline.com/storage/media/316550/conversions/Kibi_kisan_makwanpur-(2)(1)-original-thumb.jpg"
    },
    {
      "slug": "179688",
      "title": "अर्थमा फोकल युनिट",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले विदेशी लगानीकर्ता र अन्तर्राष्ट्रिय विकास वित्त संस्थासँगको समन्वयलाई प्रभावकारी बनाउन फोकल युनिट स्थापना गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २९ गते । अर्थ मन्त्रालयले विदेशी लगानीकर्ता र अन्तर्राष्ट्रिय विकास वित्त संस्थासँगको समन्वयलाई प्रभावकारी बनाउन फोकल युनिट स्थापना गरेको छ ।विदेशी लगानीकर्ताका लागि गर्नुपर्ने सहजीकरण तथा समन्वय र अन्य मन्त्रालय तथा निकायसँग विदेशी लगानीका विषयमा समन्वय सुदृढ गर्न अर्थ मन्त्रालयको अन्तर्राष्ट्रिय आर्थिक सम्बन्ध महाशाखा अन्तर्गत युनिट स्थापना गरिएको हो ।विदेशी लगानीकर्ताका लागि मन्त्रालयसँग प्रत्यक्ष सम्बन्ध हुने बैङ्किङ तथा राजस्वसँग सम्बन्धित विषयमा यस युनिटले आवश्यक समन्वय गर्ने मन्त्रालयका सहसचिव एवं प्रवक्ता टङ्प्रसाद पाण्डेयले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179688",
      "image": "https://gorkhapatraonline.com/storage/media/316549/conversions/Xbadfb-original-thumb.jpg"
    },
    {
      "slug": "179673",
      "title": "प्रधानमन्त्रीसहित १० मन्त्रीले बुझाए आ-आफ्नो सम्पत्ति विवरण",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीसहित १० जना मन्त्रीले आ-आफ्नो सम्पत्ति विवरण बुझाउनुभएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २८ गते । प्रधानमन्त्री सुशीला कार्कीसहित १० जना मन्त्रीले आ-आफ्नो सम्पत्ति विवरण बुझाउनु-भएको छ । प्रधामन्त्री तथा परिषद् कार्यालयका अनुसार प्रधानमन्त्री, परराष्ट्र, रक्षा, खानेपानीस महिला, बालबालिका तथा ज्येष्ठ नागरिकस वन तथा वातावरणस संस्कृति, पर्यटन तथा नागरिक उड्डयनस श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री  कार्कीसहित अर्थ, सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री रामेश्वरप्रसाद खनाल, ऊर्जा, जलस्रोत तथा सिँचाइस भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले सम्पत्ति विवरण बुझाउनु भएको हो । त्यसैगरी गृहमन्त्री ओमप्रकाश अर्यालस उद्योग, वाणिज्य तथा आपूर्तिस कानुन, न्याय तथा संसदीय मामिलास भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री अनिलकुमार सिन्हा,  शिक्षा, विज्ञान तथा प्रविधि डा महावीर पुन, कृषि तथा पशुपन्छी विकासमन्त्री मदनप्रसाद परियार, सञ्चार तथा सूचना प्रविधिकमन्त्री जगदीश खरेल, स्वास्थ्य तथा जनसङ्ख्यामन्चत्री सुधा गौतम र युवा तथा खेलकुदमन्त्री बब्लु गुप्ताको सम्पत्ति विवरण प्राप्त भएको प्रधानमन्त्री कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179673",
      "image": "https://gorkhapatraonline.com/storage/media/316529/conversions/pm-sushila-karki-speech-original-thumb.jpg"
    },
    {
      "slug": "179671",
      "title": "नीति तथा कार्यक्रम र बजेटको कार्ययोजना कार्यान्वयनको समीक्षा",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा आज आर्थिक वर्ष २०८२/०८३ को नीति तथा कार्यक्रम र बजेटको कार्ययोजना कार्यान्वयनको समीक्षा भएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २८ गते । प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा आज आर्थिक वर्ष २०८२/०८३ को नीति तथा कार्यक्रम र बजेटको कार्ययोजना कार्यान्वयनको समीक्षा भएको छ ।प्रधानमन्त्री सुशीला कार्की, अर्थमन्त्री रामेश्वर खनाल, गृहमन्त्री ओमप्रकाश अर्याल, शिक्षा, विज्ञान तथा प्रविधि मन्त्री महावीर पुन, युवा तथा खेलकुदमन्त्री बब्लु गुप्ता, मुख्यसचिव एकनारायण अर्याल, लगानी बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवाली, विभिन्न मन्त्रालयका सचिवलगायतका अधिकारीहरुको उपस्थितिमा समीक्षा बैठक बसेको थियो ।प्रधानमन्त्री कार्यालयका सचिव राजकुमार श्रेष्ठले समीक्षासम्बन्धी प्रस्तुतीकरण दिनुभएको थियो। उहाँको प्रस्तुतिपछि सहभागी मन्त्री, सचिव तथा अन्य अधिकारीहरुले आआफ्नो टिप्पणी र सुझाव दिनुभएको थियो ।बैठकको अन्त्यमा प्रसधानमन्त्री सुशीला कार्कीले हालसम्मको कार्यप्रगति सन्तोषजनक नभएकाले अझै गति बढाएर काम गर्न निर्देशन दिनुभएको छ। उहाँले पछिल्लो राजनीतिक परिवर्तन र नयाँ पुस्ताको भावनाअनुसार कार्यशैली पनि परिवर्तन गर्नुपर्ने बताउनुभयो ।‘‘आमजनताको असन्तुष्टि व्यक्त हुनुको प्रमुख कारण देशमा व्याप्त विभिन्‍न प्रकारको भ्रष्टाचार र देशको विकासमा देखिएको गतिहीनता र सुस्तता नै हो,’’ प्रधानमन्त्री कार्कीले भन्नुभयो, ‘‘सरकारी संयन्त्रमा रहेको अनियमितता र भ्रष्टाचार नियन्त्रणका लागि माननीय मन्त्रीज्यूहरू र सचिवज्यूहरू लगायत प्रशासनिक नेतृत्वको अहम् भूमिका हुन्छ। आफू स्वच्छ रहन र आफ्नो निकायमा स्वच्छता प्रवर्धन गर्न जिम्मेवार भएर लाग्न म यहाँहरूलाई निर्देश गर्न चाहन्छु।’’",
      "link": "https://gorkhapatraonline.com/news/179671",
      "image": "https://gorkhapatraonline.com/storage/media/316513/conversions/HAIT-0-original-thumb.jpg"
    },
    {
      "slug": "179668",
      "title": "विदेशी लगानीकर्तासँगको समन्वयलाई प्रभावकारी बनाउन अर्थमा फोकल युनिट",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले विदेशी लगानीकर्ता र अन्तरराष्ट्रिय विकास वित्त संस्थाहरुसँगको समन्वयलाई प्रभावकारी बनाउन एक फोकल युनिट स्थापना गरेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २८ गते । अर्थ मन्त्रालयले विदेशी लगानीकर्ता र अन्तरराष्ट्रिय विकास वित्त संस्थाहरुसँगको समन्वयलाई प्रभावकारी बनाउन एक फोकल युनिट स्थापना गरेको छ ।विदेशी लगानीकर्ताका लागि गर्नुपर्ने सहजीकरण तथा समन्वय र अन्य मन्त्रालय तथा  निकायसँग विदेशी लगानीका विषयमा समन्वय सुदृढ गर्न मन्त्रालयको अन्तरराष्ट्रिय आर्थिक सम्बन्ध महाशाखाअन्तर्गत युनिट स्थापना गरेको हो ।विदेशी लगानीकर्ताका लागि मन्त्रालयसँग प्रत्यक्ष सम्बन्ध हुने बैंकिङ तथा राजस्वसँग सम्बन्धित विषयमा यस युनिटले आवश्यक समन्वय गर्ने मन्त्रालयका सहसचिव एवं प्रवक्ता टङ्कप्रसाद पाण्डेयले जानकारी दिनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/179668",
      "image": "https://gorkhapatraonline.com/storage/media/316510/conversions/artha-original-thumb.jpg"
    },
    {
      "slug": "179662",
      "title": "बेरोजगारीले रित्याउँदै बाजुराका गाउँ",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "बेरोजगारीका कारण अहिले बाजुराका अधिकाशं गाउँ बस्ती रित्तिदै गएका छन् ।",
      "longContent": "शेरबहादुर सार्की बाजुरा, कात्तिक २८ गते । बेरोजगारीका कारण अहिले बाजुराका अधिकाशं गाउँ बस्ती रित्तिदै गएका छन् । गाउँमा केही काम नमिलेको भन्दै यती बेला यहाँका स्थानीयहरु दिनानुदिन कामको खोजीमा धमाधम भारतमा जान थालेपछि गाउँ रित्तिन थालेको हो । यसअघि भारतको नौकरी गर्दै आएको थिए । अहिले पनि भोको पेट पाल्नकै लागि कामको खोजीभा भारतमा जान लागेको  बुढीगंगाका स्थानीय श्याम विकले बताउनुभयो ।उहाँले भन्नुभयो, “अहिले पढे लेखेकालाई त गाउँमा केही रोजगार छैन् । म जस्ता नपढेकालाई त के नोकरी पाइन्छ । मेरो बुवाले पनि भारतमै नोरी गरेर हामीलाई पाल्नुभयो । अहिले म पनि भारतमै नोकरी गरेर घर धानिरहेको छु ।’’पहिले भन्दा अहिले गाउँमा केही गरि खाने काम मिल्छ भन्ने थियो । तर अहिले नै गाउँमा केही नमिलेपछि जिवनभर भारतकै भरमा परिवार पाल्नु परेको विकले बताउनुभयो ।बाजुराका अधिकाशं स्थानीयहरुको भारतकै भरमा घरमा गुजारा चल्छ । यहाँका युवा युवतीहरु प्राय घरमा बालबच्चा छोडेर नौकरी गर्न भारतमै जाने गर्छन् । पहिला कात्तिक मङ्सिरमा गहुँ र असारमा धान कोदो खेती लगाउँने समय गाउँ आउने र त्यसपछि फेरि उनीहरु कामको खोजीका लागि भारतका विभिन्न ठाउँमा जाने गथ्र्ये ।तर अहिले स्थानीयहरुको खेतीपातीमा खासै चाँसो छैन् । भारु नोटको मोहले उनीहरु यसो चाँडपर्वका लागि गाउँ आउने त्यसपछि फेरि भारतमै जाने गर्दछन् । यहाँका अधिकाशं स्थानीय माघमा माघि चैत वैशाखमा वीसु र असोज कात्तिकमा दशै तिहार मनाउँन मात्र गाउँमा फर्किने गर्दछन् ।हुन त गाउँमै रोजगारीका धेरै सम्भावना छन् । खेती लगाउँ भने पनि गाउँमा प्रसस्त जमिन छ । तर त्यो जमिनमा खेती गर्नका लागि सिचाइ  सुविधा छैन् । यो अवस्थालाई यहाँका स्थानीय सरकारले मध्यनजर गरिदिएको भए स्थानीयले यसरी गाउँ छोडेर अर्कोको देशमा काम गर्न जानु पर्ने अवस्था हुने थिएन ।यता भदौ असोजको समम गाउँमा प्रदेशीले भरिभराउ हुन्छन । त्यसपछि कात्तिक मङ्सिर लाग्छ सबै फेरि कामको खोजीमा भारत जान सुरु गर्छन् । प्रदेशीले केही दिन भरिभराउ भएका गाउँबस्ती फेरि खाली हुन्छन् ।गाउँ बस्ती खाली हुने समस्या पहिलेको भन्दा अहिले बढी छ । पहिला बाढीपहिरोले खासै त्यति असर गर्दैन थियो । अहिले जिल्लाका अधिकाशं गाउँबस्ती पहिरोले तहस नहस पार्दै गएकोले अहिले यहाँका अधिकाशं गाउँ बस्ती रितिदै गएका हुन् । जिल्लाका बुढीगङ्गा, त्रिवेणी, खप्तड, छेडेदह, गौमुल, बडीमालिका, हिमाली, स्वामिकार्तिक खापर, जगनाथ र बुढीनन्दा नगरपालिका लगायतका अधिकाशं गाउँबस्ती अहिले खाली हुदै गएका छन् ।यहाँका स्थानीयको आर्थिक अवस्था कम्जोर भएकै कारण उनीहरु धन कमाउनका लागि धमाधम भारतमा जान थालेपछि यती बेला यहाँका गाउँबस्ती खाली हुन थालेका हुन् । गाउँका युवाहरुलाई गाउँमै गरिखाने व्यवस्था मिलाउँनका लागि यहाँका स्थानीय ,प्रदेश र सङ्घीय सकारले समेत केही नगरेको उनीहरु बताउँछन् । यहाँका व्यरोजगार युवालाई गाउँमै रोजगारी दिने गरी स्थानीय सरकारले पहल कदमी गरेको भए  उनीहरुलाई जन्मभुमी भन्दा पनि प्यारो कर्मभुमी हुने थिएन ।गाउँमा हुने गरेका विकास निर्माणका काममा पनि ठेक्का दिने र ठेकेदारले आफु अनुकुलका कामदार ल्याउने गरेकोले पनि धेरै युवाले गाउँमा काम  नपाउँने गरेका हुन् ।  गाउँमा भएका काममा पनि डोजरको प्रयोग गर्नु र त्यसमा पनि अन्य ठाउँ देखि सस्तोमा काम गर्ने कामदार ल्याउनुले पनि यहाँका युवाहरुले सधै व्यरोजगार हुनु परेको हो । प्रधानमन्त्री स्वरोजगारको कामबाहेक अरु युवालाई दनि सक्ने काम केही छैन् । त्यसमा पनि थोरैले काम पाउँछन् । गाउँमा धेरै हुन्छन् । काम थोरैले पाउँछन् । युवालाई  गाउँमा रोक्न सक्ने त्यस्तो खालको रोजागारीको व्यवस्था गर्न नसकेकाले पछिल्लो समय यहाँका धेरै युवाहरु कामको खोजीमा भारतका विभिन्न ठाउँमा जाने गरेको बुढीगङ्गा नगरपालिका वडा नं –१ का वडाअध्यक्ष रणबहादुर थापाले बताउनुभयो ।नेपालको २०७८ सालको जनगणनाअनुसार बाजुरामा २८ हजार ६४ घरधुरी छन् । त्यसै गरी यहाँको जनसङ्या एक लाख ३८ हजार ५२३ रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/179662",
      "image": "https://gorkhapatraonline.com/storage/media/316495/conversions/Buda-original-thumb.jpg"
    },
    {
      "slug": "179653",
      "title": "बेसी झरे मनाङका चौँरी",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "मनाङका उच्च लेकमा पालिएका याक, चौँरी तथा भेडाच्याङ्ग्रालाई बेसीमा सारिएको छ ।",
      "longContent": "यदुप्रसाद भट्टमनाङ, कात्तिक २८ गते । मनाङका उच्च लेकमा पालिएका याक, चौँरी तथा भेडाच्याङ्ग्रालाई बेसीमा सारिएको छ । डेढ हप्ताअघिको भारी हिमपात र अत्यधिक चिसोका कारण उनीहरूलाई तल्लो क्षेत्रमा सारिएको हो । उच्च लेकमा चरनक्षेत्र पूरै हिउँले ढाकिएपछि र पानीका मुहान जमेपछि याक र चौँरीलाई चिसोबाट जोगाउन बेसीका न्यानो स्थानमा लगिएको हो ।मनाङमा याक चौँरीको व्यवस्थापन वषैनी यही तरिकाले गरिन्छ । हिमपात सुरु भएपछि कात्तिकदेखि जेठ महिनासम्म उनीहरूलाई बेसीमा झारिन्छ र हिउँ पग्लेर गर्मी सुरु भएपछि वैशाखदेखि कात्तिक मसान्तसम्म उच्च लेक तथा खर्कमा पु¥याइन्छ । मनाङ ङिस्याङका पशुपालक युवा कृषक सगर गुरुङले उच्च हिमाली क्षेत्रमा चिसो बढ्नुका साथै घाँसको अभाव भएकाले आफ्ना सबै पशुचौपाय बेसी झारिएको बताउनुभयो ।उच्च लेकमा हिमपातका कारण चरनक्षेत्रको अभाव हुने, घाँस, पानी र आहाराको व्यवस्थापनमा समस्या हुने तथा गोठालाहरूलाई पनि चिसोले सास्ती दिने भएकाले याक, चौँरी तथा भेडाच्याङ्ग्रालाई बेसीमा झारिन्छ । गर्मी सुरु भएपछि भने उनीहरूलाई उच्च लेकका अस्थायी गोठमा लगिन्छ । हिमपात र जाडो छल्न नार्पाभूमि गाउँपालिकाका लेकहरूमा रहेका सबै याकचौंरी बेसी झारिएको नार्पाभूमि–२ अर्का युवा कृषक सुनील गुरुङले बताउनुभयो । आफ्ना ३५ याक र चौंरीलाई माथि हिमाली लेकबाट गाउँनजिकै झारिएको उहाँको भनाइ छ ।हिउँदयाममा चौँरीको रेखदेखमा समस्या हुने र उच्च लेकमा घाँस तथा खानेपानीको समस्या हुने भएकाले बेसीमा सार्नुपरेको नासो गाउँपालिका वडा नं. ८ का वडाध्यक्षसमेत रहेका याद घलेले बताउनुभयो । घलेले याकचौंरी सँगै भेडाबाख्रा र च्याङ्ग्रा पनि गाउँमै झारिएको उहाँको भनाइ छ । हिउँदमा मलका लागि पनि गाउँमै गोठ राख्नुपरेको घलेले बताउनुभयो । पछिल्लो समय उच्च हिमाली क्षेत्रमा परम्परागत संस्कृतिका रूपमा रहेको व्यावसायिक याक र चौँरीपालन जलवायु परिवर्तनका कारण संकटमा पर्न थालेको छ । जलवायु परिवर्तनका कारण अनुकूल मौसममा हिउँ नपर्नु, उच्च लेकको चरनक्षेत्रमा घाँसको अभाव हुनु र हिमचितुवालगायतका वन्यजन्तुको आक्रमणबाट याक चौँरीलगायतका घरपालुवा पशुचौपायामा क्षति हुँदै जाने जोखिमले गर्दा यहाँको परम्परागत चौँरीपालन व्यवसाय संकटमा परेको हो ।यहाँ पालिएका चौँरी तथा याकनाकपालनलाई जलवायुको संकट थपिएको छ । भारी हिमपात, आंशिक हिमपात र कुनै याममा हिउँ नै नपर्ने प्राकृतिक घटनाका कारण जलवायुको प्रत्यक्ष र परोक्ष असर चौँरीपालनमा परेको छ । मनाङका किसानले चौँरीको दूधबाट दही, घिउ र छुर्पीलगायतका परिकार बनाउँछन् भने चौँरीको पुच्छर हिन्दू धर्मालम्बीहरूले पूजाकोठामा राख्ने भएकाले यो महँगो मूल्यमा बिक्री हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/179653",
      "image": "https://gorkhapatraonline.com/storage/media/316482/conversions/mng-original-thumb.jpg"
    },
    {
      "slug": "179639",
      "title": "दक्षिण कोरियाको निर्यात मात्रा अक्टोबरमा घट्यो",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "दक्षिण कोरियामा अक्टोबरमा निर्यातमा गिरावट आएको छ । केन्द्रीय बैङ्कका तथ्याङ्कअनुसार, स्थानीयरूपमा बनाइएका रासायनिक उत्पादन र उपकरणको कमजोर माग यस घटावटको मुख्य कारण हो ।",
      "longContent": "सिओल, कात्तिक २८ गते । दक्षिण कोरियामा अक्टोबरमा निर्यातमा गिरावट आएको छ । केन्द्रीय बैङ्कका तथ्याङ्कअनुसार, स्थानीयरूपमा बनाइएका रासायनिक उत्पादन र उपकरणको कमजोर माग यस घटावटको मुख्य कारण हो ।बैङ्क अफ कोरियाका अनुसार, निर्यात मात्रा सूचकाङ्क वार्षिक आधारमा १ प्रतिशतले घटेको छ, जुन जनवरीपछि नौ महिनामा पहिलो पटक देखिएको गिरावट हो । कम्प्युटर, इलेक्ट्रोनिक र अप्टिकल उपकरणको निर्यात भने ६.३ प्रतिशतले बढेको छ, जसमा कृत्रिम बुद्धिमत्ता चिपसेटका लागि प्रयोग हुने सेमिकन्डक्टरको उच्च मागले योगदान दिएको छ ।यसैबिच, रासायनिक उत्पादनको निर्यातले एक अङ्कको गिरावट देखाएको छ भने मेशिनरी र उपकरणको निर्यात दुई अङ्कको दरले घटेको छ । निर्यात मूल्य सूचकाङ्क ०.५ प्रतिशतले घटेको छ भने आयात मात्रा सूचकाङ्क १ प्रतिशतले बढेको छ, तर आयात मूल्य सूचकांक २.४ प्रतिशतले घटेको छ । यसबाट वस्तुको शुद्ध व्यापार सर्त सूचकाङ्क वार्षिक आधारमा ३.९ प्रतिशतले बढेको छ, जसको मुख्य कारण आयात मूल्यमा आएको गिरावट हो । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/179639",
      "image": "https://gorkhapatraonline.com/storage/media/316460/conversions/niryat-original-thumb.jpg"
    },
    {
      "slug": "179613",
      "title": "विदेशी लगानीकर्ताको सहजीकरणका लागि ‘फोकल युनिट’ स्थापना",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले विदेशी लगानीकर्ता तथा अन्तरराष्ट्रिय विकास वित्त संस्थाहरूसँगको समन्वयलाई थप प्रभावकारी बनाउन ‘फोकल युनिट’ स्थापना गरेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २८ गते । अर्थ मन्त्रालयले विदेशी लगानीकर्ता तथा अन्तरराष्ट्रिय विकास वित्त संस्थाहरूसँगको समन्वयलाई थप प्रभावकारी बनाउन ‘फोकल युनिट’ स्थापना गरेको छ । मन्त्रालयको अन्तरराष्ट्रिय आर्थिक सम्बन्ध महाशाखा अन्तर्गत स्थापना गरिएको उक्त युनिटले विदेशी लगानीका विषयमा अन्य मन्त्रालय तथा सम्बन्धित निकायहरूसँग समन्वय सुदृढ गर्ने जिम्मेवारी पाउनेछ ।अर्थ मन्त्रालयका प्रवक्ता टंक प्रसाद पाण्डेयका अनुसार, विदेशी लगानीकर्ताका लागि अर्थ मन्त्रालयसँग प्रत्यक्ष रूपमा सम्बन्धित बैंकिङ, राजस्व र अन्य सरोकारका विषयहरूमा आवश्यक समन्वय तथा सहजीकरण यही युनिटमार्फत हुनेछ । उक्त युनिटले लगानी प्रवाहमा देखिने अवरोध हटाउन र समयमै सेवा प्रवाह सुनिश्चित गर्न महत्त्वपूर्ण भूमिका निर्वाह गर्ने अपेक्षा गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/179613",
      "image": "https://gorkhapatraonline.com/storage/media/316404/conversions/Artha-mantralaya-finance-ministry-original-thumb.jpg"
    },
    {
      "slug": "179591",
      "title": "सुनचाँदीको मूल्यमा सामान्य गिरावट",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "बिहीबारको तुलनामा आज सुनचाँदीको मूल्यमा सामान्य गिरावट आएको छ । एक तोला सुनको मोल रु ५०० ले र त्यति नै परिमाणको चाँदीमा रु ६० ले कमी आएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २८  गते ।  बिहीबारको तुलनामा आज सुनचाँदीको मूल्यमा सामान्य गिरावट आएको छ । एक तोला सुनको मोल रु. ५०० ले र त्यति नै परिमाणको चाँदीमा रु. ६० ले कमी आएको छ ।\tनेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. दुई लाख ४९ हजार ७०० कायम भएको छभने त्यति नै परिमाणको चाँदी रु. तीन हजार २८५ मा कारोबार भइरहेको छ ।बिहीबार एक तोला सुन रु. दुई लाख ५० हजार २०० र चाँदी रु. तीन हजार ३४५ मा खरिदबिक्री भएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/179591",
      "image": "https://gorkhapatraonline.com/storage/media/316357/conversions/sun342-original-thumb.jpg"
    },
    {
      "slug": "179550",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २८  गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ९५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४२, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ८५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ७५, आलु रातो प्रतिकिलो रु ६५, आलु रातो (भारतीय) प्रतिकिलो रु ४८, आलु सेतो प्रतिकिलो रु ४५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३७ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १३०, गाजर (तराई) प्रतिकिलो रु ११०, बन्दा (लोकल) प्रतिकिलो रु ६५, काउली स्थानीय प्रतिकिलो रु १२०, काउली (तराई) प्रतिकिलो रु १००, रातो मूला प्रतिकिलो रु ५०, सेतो मूला (लोकल) प्रतिकिलो रु ३०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ८०, भन्टा डल्लो प्रतिकिलो रु ८०, तने बोडी प्रतिकिलो रु २००, मकै बोडी प्रतिकिलो रु १०० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १५०, घिउ सिमी (लोकल) प्रतिकिलो रु १४०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १४०, घिउ सिमी (राजमा) प्रतिकिलो रु ९०, टाटे सिमी प्रतिकिलो रु १००, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु १५०, लौका प्रतिकिलो रु १००, परबर (लोकल) प्रतिकिलो रु ८०, परबर (तराई) प्रतिकिलो रु ९०, घिरौँला प्रतिकिलो रु १००, फर्सी पाकेको प्रतिकिलो रु ४५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ९०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ८०, सलगम प्रतिकिलो १३०, भिन्डी प्रतिकिलो १२०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ५५, पिँडालु प्रतिकिलो रु ८०, स्कुस प्रतिकिलो रु ३० कायम गरिएको छ । \tरायोसाग प्रतिकिलो रु १४०, पालुङ्गो साग प्रतिकेजी रु २५०, चमसुर प्रतिकिलो रु १८०, तोरीको साग प्रतिकिलो रु १००, मेथीको साग प्रतिकिलो रु २२०, हरियो प्याज प्रतिकिलो रु ११०, बकुला प्रतिकिलो रु १६०, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २५०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ९५० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १६०, चुकुन्दर प्रतिकिलो रु १००, रातो बन्दा प्रतिकिलो रु १५०, जिरीको साग प्रतिकिलो रु ४००, सेलरी प्रतिकिलो रु ३००, पार्सले प्रतिकिलो रु ५००, सौफको साग प्रतिकिलो रु २२०, पुदिना प्रतिकिलो रु ५५०, गान्टेमुला प्रतिकिलो रु १००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ३५० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १४०, कागती प्रतिकिलो रु १२०, अनार प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु १००, सुन्तला (भारतीय) प्रतिकिलो रु १२०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु २६०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु १००, काँक्रो (हाइब्रिड) प्रतिकिलो ८०, निबुवा प्रतिकिलो रु ५०, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १०० र लप्सी प्रतिकिलो रु ७०, किबी प्रतिकिलो रु २५०, सरिफा प्रतिकिलो रु १८० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु ९०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ९०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १२०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १५०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु १२०, भेडे खुर्सानी प्रतिकिलो रु १२०, हरियो लसुन प्रतिकिलो रु २५०, हरियो धनियाँ प्रतिकिलो रु ५००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १२०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० र काँक्रो (लोकल क्रस) प्रतिकिलो रु ९० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/179550",
      "image": "https://gorkhapatraonline.com/storage/media/316305/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "179532",
      "title": "अर्गानिक तरकारी खेतीमा महिला",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "धनगडीमाई नगरपालिका–१४ उत्तरी भेगमा पर्ने अम्बासका महिला समूहले अर्गानिक तरकारी खेती गरेर राम्रो आम्दानी गरिरहेका छन्  । दलित जनकल्याण युवा क्लब लहानले एक्सनएडको सहयोगमा बनाएका चार समूहका सय जना महिला तरकारी खेतीमा लागेका छन् ।",
      "longContent": "जीवछ यादवलहान, कात्तिक २८ गते । धनगडीमाई नगरपालिका–१४ उत्तरी भेगमा पर्ने अम्बासका महिला समूहले अर्गानिक तरकारी खेती गरेर राम्रो आम्दानी गरिरहेका छन्  । दलित जनकल्याण युवा क्लब लहानले एक्सनएडको सहयोगमा बनाएका चार समूहका सय जना महिला तरकारी खेतीमा लागेका छन् । त्यसका लागि आवश्यक प्राविधिक ज्ञान, बिउ र बजार व्यवस्थापनका लागि सहयोग गरेपछि विकट गाउँका रूपमा रहेको अम्बासका महिला तरकारी खेतीबाट नै आत्मनिर्भर हुन थालेको हरियाली कृषक समूहका अध्यक्ष हेमकुमारी गिरीले बताउनुभयो । उहाँका अनुसार यस भेगका किसानले धान, मकैको खेती र पशुपालन गरेर जसोतसो जीविका गर्दै आएका थिए । चार समूहका महिलाले अहिले आफ्नै पशुको गोबरबाट प्राङ्गारिक मल र निम खुर्सानी मिलाएर बनाएका विषादी प्रयोग गरेर बोडी परबर, गोलभेँडा, कोपी, आलु, लसुन र च्याउ उत्पादन गर्न थालेका छन् ।गिरीले भन्नुभयो, “दुई कट्ठा खेतमा गरेको परबर खेतीबाट वैशाखदेखि कात्तिकसम्म दुई लाख रुपियाँ आम्दानी गरेका छौँ । चार वटै समूहका महिलाले यसरी नै विभिन्न किसिमका तरकारी फलाएर जीविकोपार्जन र आम्दानी गरिरहेका छन् ।”अम्बाससम्म मदन भण्डारी सडक निर्माण भएकाले तरकारी बजारसम्म पु¥याउन समस्या नरहेको र अर्गानिक विधिबाट गरिएको तरकारीको माग पनि बढिरहेकाले महिला समूहहरू तरकारी खेतीका लागि हौसिएको दलित जनकल्याणका सहजकर्ता प्रेम रामले बताउनुभयो । अर्गानिक तरकारी उत्पादन गर्न आवश्यक प्राविधिक तालिम र सिँचाइका लागि धनगडीमाई नगरपालिकाको परिषद्बाट समेत पारित गरेर अर्गानिक तरकारी खेती र विषादीमुक्त वडा घोषणा गर्ने गृहकार्यमा रहेको वडाध्यक्ष अमित ठकुरीले बताउनुभयो  ।",
      "link": "https://gorkhapatraonline.com/news/179532",
      "image": "https://gorkhapatraonline.com/storage/media/316285/conversions/ambasma-organic-tarkari-kheti-newsphotocapsion-jibachh-original-thumb.jpg"
    },
    {
      "slug": "179530",
      "title": "बढे आर्थिक सहयोग लिने श्रमिक परिवार",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "वैदेशिक रोजगार बोर्डबाट वैदेशिक रोजगारीमा गएका श्रमिकका परिवारले स्वास्थ्य उपचारबापत प्राप्त गर्ने आर्थिक सहयोग लिनेको सङ्ख्या बढेको छ । गत आर्थिक वर्ष २०८१/८२ को तुलनामा चालु आव २०८२/८३ मा आर्थिक सहायता लिने श्रमिकका परिवारको सङ्ख्या बढेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक २८ गते । वैदेशिक रोजगार बोर्डबाट वैदेशिक रोजगारीमा गएका श्रमिकका परिवारले स्वास्थ्य उपचारबापत प्राप्त गर्ने आर्थिक सहयोग लिनेको सङ्ख्या बढेको छ । गत आर्थिक वर्ष २०८१/८२ को तुलनामा चालु आव २०८२/८३ मा आर्थिक सहायता लिने श्रमिकका परिवारको सङ्ख्या बढेको हो । गत आवको तीन महिनामा ७८ जना श्रमिकका परिवारले स्वास्थ्य उपचारबापत आर्थिक सहायता लिएकोमा चालु आवको सो अवधिमा ९७ जना श्रमिकका परिवारले सहायता लिएको बोर्डले जनाएको छ । वैदेशिक रोजगारीमा गएका श्रमिकका परिवारका सदस्य गम्भीर बिरामी वा दीर्घकालीन रोग लागेमा बोर्डले प्रतिबिरामी ५० हजार रुपियाँसम्म आर्थिक सहायता प्रदान गर्छ । बोर्डका अनुसार आर्थिक सहायता क्यान्सर, मिर्गौला प्रत्यारोपण, मुटुको शल्यक्रिया, पार्किनसन र अल्जाइमर जस्ता गम्भीर प्रकृतिका रोग लाग्दा पाइने व्यवस्था बोर्डले गरेको छ । बोर्डका अनुसार आव २०८०/८१ मा २६५ जना श्रमिकका परिवारलाई एक करोड ३२ लाख रुपियाँ आर्थिक सहायता दिइएकोमा गत आवमा २०८१/८२ मा ३४४ जनाले एक करोड ७२ लाख आर्थिक सहायता लिएका थिए ।  बोर्डका कार्यकारी निर्देशक डा. द्वारिका उप्रेतीले वैदेशिक रोजगारीमा रहेका श्रमिकका परिवारका सदस्यमा गम्भीर प्रकृतिका रोगको उपचारमा थोरै भए पनि राहत होस् भनेर प्रतिव्यक्ति ५० हजार रुपियाँ सहयोग रकम उपलब्ध गराउँदै आएको जानकारी दिनुभयो ।  यसका लागि सरकारले ‘श्रमिकका परिवारको स्वास्थ्य उपचारसम्बन्धी मापदण्ड, २०७३’ भनेर छुट्टै मापदण्डसमेत बनाएको छ । श्रमिक आफैँले पालनपोषणको जिम्मा लिएको पतिपत्नी, छोराछोरी, आमाबुवा र महिला श्रमिकको हकमा सासूससुराले समेत यस्तो सुविधा पाउने व्यवस्था मापदण्डमा छ । मापदण्डमा तत्काल शल्यक्रिया गर्नु नपर्ने अवस्थामा बढीमा १५ हजार, सामान्य शल्यक्रिया गर्नुपर्ने भएमा ३० हजार र शल्यक्रिया गरी नियमित औषधी सेवन गर्नुपर्ने अवस्थामा ५० हजार रुपियाँ पाइने व्यवस्था उल्लेख छ । यसका लागि वैदेशिक रोजगारीमा रहेका आफ्नो परिवारका सदस्यको श्रम स्वीकृतिको प्रतिलिपि पेस गर्नु पर्छ । यस्तै राहदानीको प्रतिलिपि, बिरामी व्यक्तिको नागरिकताको प्रतिलिपि, श्रमिक र बिरामीबिचको नाता प्रमाणित प्रतिलिपि, बिरामीलाई आर्थिक समस्या परेको प्रमाणित प्रतिलिपि, बिरामीको रोग खुल्ने गरी सरकारी अस्पताल वा मान्यताप्राप्त चिकित्सकको ‘प्रेस्व्रिmप्सन’ वा सिफारिसपत्रसमेत पेस गर्नुपर्ने परिवार स्वास्थ्यसम्बन्धी मापदण्डमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/179530",
      "image": "https://gorkhapatraonline.com/storage/media/316283/conversions/Foreign-Employment-original-thumb.jpg"
    },
    {
      "slug": "179528",
      "title": "फेदीखोला हाइड्रोले आइपिओ जारी गर्ने",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "फेदीखोला हाइड्रोपावर कम्पनीले सर्वसाधारणका १७ लाख ६० हजार कित्ता साधारण सेयर निष्कासन गर्ने भएको छ । कम्पनीले सेयर निष्कासन तथा बिक्री प्रबन्धकमा एनएमबी क्यापिटल लिमिटेडलाई नियुक्त गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २८ गते । फेदीखोला हाइड्रोपावर कम्पनीले सर्वसाधारणका १७ लाख ६० हजार कित्ता साधारण सेयर निष्कासन गर्ने भएको छ । कम्पनीले सेयर निष्कासन तथा बिक्री प्रबन्धकमा एनएमबी क्यापिटल लिमिटेडलाई नियुक्त गरेको छ ।कम्पनीको अधिकृत तथा जारी पुँजी ८० करोड रुपियाँ रहेको छ । यसमध्ये जारी पुँजीको २२ प्रतिशत बराबरको १७ करोड ६० लाख रुपियाँका अङ्कित मूल्य एक सय रुपियाँका साधारण सेयर जारी गर्न लागिएको कम्पनीले जनाएको छ ।फेदीखोला हाइड्रोपावरले आयोजना प्रभावित क्षेत्रका स्थानीय बासिन्दा, वैदेशिक रोजगारीमा रहेका नेपाली, सामूहिक लगानी कोष, कम्पनीका कर्मचारी तथा सर्वसाधारणका लागि आइपिओ जारी गर्न लागेको हो ।सम्झौतापत्रमा कम्पनीका प्रबन्ध सञ्चालक प्रकाशचन्द्र दुलाल र एनएमबी क्यापिटलका तर्फबाट प्रमुख कार्यकारी अधिकृत दिपेशकुमार वैद्यले हस्ताक्षर गर्नुभएको छ । भोजपुर जिल्लाको साल्पासिलिछो गाउँपालिका–६ मा बग्ने फेदी (थुमलुङ) खोलामा निर्माणाधीन ४.३ मेगावाट क्षमताको जलविद्युत् आयोजनाको कुल लागत करिब ९४ करोड रुपियाँ छ । हालसम्म करिब ८५ प्रतिशत निर्माण कार्य सम्पन्न भइसकेको र आयोजनालाई २०८२ माघभित्र सम्पन्न गर्ने लक्ष्य राखिएको दुलालले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179528",
      "image": "https://gorkhapatraonline.com/storage/media/316281/conversions/Phedi-Khola-original-thumb.jpg"
    },
    {
      "slug": "179526",
      "title": "पचास रुपियाँका बयालिस करोड नोट छापिँदै",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले ५० रुपियाँ दरका ४२ करोड थान नोट छाप्ने भएको छ । राष्ट्र बैङ्कले नोट छाप्नका लागि चिनियाँ कम्पनी ‘चाइना बैङ्क नोट प्रिन्टिङ एन्ड मिन्टिङ कर्पोरेसन’ सँग सम्झौता गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २८ गते । नेपाल राष्ट्र बैङ्कले ५० रुपियाँ दरका ४२ करोड थान नोट छाप्ने भएको छ । राष्ट्र बैङ्कले नोट छाप्नका लागि चिनियाँ कम्पनी ‘चाइना बैङ्क नोट प्रिन्टिङ एन्ड मिन्टिङ कर्पोरेसन’ सँग सम्झौता गरेको छ ।राष्ट्र बैङ्कले आह्वान गरेको अन्तर्राष्ट्रिय बोलपत्र प्रक्रियामा सबैभन्दा कम मूल्यमा प्रस्ताव पेस गर्ने उक्त कम्पनी छनोट भएको जनाइएको छ ।सम्झौता अनुसार उक्त कम्पनीले ५० रुपियाँ दरका ४२ करोड थान नोटको डिजाइन, छपाइ र आपूर्ति गर्ने छ । यसका लागि राष्ट्र बैङ्कले उक्त कम्पनीसँग एक करोड चार लाख २२ हजार ५३५.२१ अमेरिकी डलर (हालको विनिमय दर अनुसार करिब एक अर्ब ४८ करोड रुपियाँ) मा सम्झौता गरेको जनाएको छ । नयाँ नोटको डिजाइन भने राष्ट्र बैङ्कको स्वीकृत नीति अनुसार तय गरिने बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179526",
      "image": "https://gorkhapatraonline.com/storage/media/316279/conversions/nrb-NEw-original-thumb.jpg"
    },
    {
      "slug": "179525",
      "title": "बाइस करोडभन्दा बढीको धानबाली नष्ट",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "बागमती प्रदेशका १० जिल्लामा विपत्का कारण धानबालीमा ठुलो क्षति पुगेको छ । असोज १८ देखि २० गतेसम्मको अविरल वर्षा र ‘मोन्था चक्रवात’ को प्रभावले धान खेतीमा व्यापक असर पु¥याएको हो ।",
      "longContent": "मकवानपुरगढी समाचारदातामकवानपुरगढी, कात्तिक २८ गते । बागमती प्रदेशका १० जिल्लामा विपत्का कारण धानबालीमा ठुलो क्षति पुगेको छ । असोज १८ देखि २० गतेसम्मको अविरल वर्षा र ‘मोन्था चक्रवात’ को प्रभावले धान खेतीमा व्यापक असर पुर्‍याएको हो । प्रदेश कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार यस वर्ष कुल पाँच हजार ४६५.३५ हेक्टर धान खेती प्रभावित भएको छ भने करिब १२ हजार २१४.२६ मेट्रिक टन धान नष्ट भएको छ । आर्थिक मूल्यमा रूपान्तरण गर्दा यो क्षति २२ करोड २४ लाख रुपियाँ बराबरको रहेको अनुमान गरिएको छ ।यो वर्ष सबैभन्दा बढी धान क्षति नुवाकोटमा भएको मन्त्रालयका प्रवक्ता सुजन कँडेलले जानकारी दिनुभयो । उहाँका अनुसार नुवाकोटमा मात्रै तीन हजार १२८.५८ हेक्टरमा लगाइएको धान खेती नष्ट हुँदा पाँच हजार ८७.२१ मेट्रिक टन धानबाली नष्ट भएको छ । यसबाट किसानलाई करिब एक करोड ८३ लाख रुपियाँ बराबरको नोक्सानी पुगेको छ ।यसै गरी रामेछापमा १३३.१० हेक्टर धानखेती प्रभावित हुँदा ५१४.१० मेट्रिक टन धान नष्ट भएको र किसानले एक करोड ६८ लाख रुपियाँ बराबरको क्षति बेहोरेका छन् । सिन्धुलीमा एक हजार ९८ हेक्टर क्षेत्रफलमा धान खेती नष्ट भई तीन हजार ५८० मेट्रिक टन धानबाली घटेको छ । यस जिल्लामा मात्रै एक करोड १७ लाख रुपियाँ बराबरको क्षति पुगेको छ । दोलखामा ८३२.१७ हेक्टरमा लगाइएको धान खेती नष्ट हुँदा दुई हजार ३२४.५१ मेट्रिक टन उत्पादन ह्रास भएको छ । जसबाट ५४ लाख रुपियाँ बराबरको आर्थिक क्षति अनुमान गरिएको छ । यस्तै धादिङमा ७९ हेक्टर क्षेत्रफलमा लगाइएको धान खेतीमा २६९.५० मेट्रिक टन धान नष्ट हुँदा ८६ लाख रुपियाँ बराबरको नोक्सानी भएको छ । यसै गरी प्रदेशको सिन्धुपाल्चोकमा १७ हेक्टरमा लगाइएको धान खेती प्रभावित हुँदा ४२.१२ मेट्रिक टन धान नष्ट भएको र १३ लाख ८६ हजार रुपियाँ बराबरको नोक्सानी भएको छ । यस्तै रसुवा, मकवानपुर, काभ्रे र चितवनमा क्रमशः १५६.३०, १६, १४.५ र २० हेक्टर धान खेतीमा क्षति पुग्दा २५७.५२, ५१.२०, १२.५ र ७५.४० मेट्रिक टन धान नष्ट भएको मन्त्रालयले जनाएको छ ।राहतका लागि पाँच करोडबागमती प्रदेशमा कृषि क्षेत्रमा विपत्बाट भएको क्षतिका लागि कृषकलाई राहतस्वरूप पाँच करोड रुपियाँ वितरण गरिने भएको छ । कृषि मन्त्रालयका प्रवक्ता सुजन कँडेलका अनुसार गत असोज १७ र १८ मा परेको पानीले धानबालीमा क्षति पुर्‍याएपछि किसानलाई प्रदेश सरकारले राहत उपलब्ध गराउने तयारी गरेको छ । कृषि मन्त्रालयले धानबालीमा क्षति पुगेका किसानलाई राहतका लागि प्रदेश अर्थ मन्त्रालयबाट पाँच करोड रुपियाँ उपलब्ध गराउन सहमति मागेको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179525",
      "image": "https://gorkhapatraonline.com/storage/media/316278/conversions/Nasta-पानीले-नष्ट-भएको-धान-बाली-देखाउदै-किसान(1)-original-thumb.jpg"
    },
    {
      "slug": "179522",
      "title": "राजनीतिक अस्थिरताले अर्थतन्त्रमा सुस्तता आउने",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "गत भदौ २३ र २४ गतेको आन्दोलनपछि कायम राजनीतिक अस्थिरताको प्रत्यक्ष असर मुलुकको अर्थतन्त्रले भोग्नुपर्ने देखिएको छ । अस्थिरताले मुलुकको अर्थतन्त्रको वृद्धिदरमै सुस्तता ल्याउने प्रक्षेपण गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २८ गते । गत भदौ २३ र २४ गतेको आन्दोलनपछि कायम राजनीतिक अस्थिरताको प्रत्यक्ष असर मुलुकको अर्थतन्त्रले भोग्नुपर्ने देखिएको छ । अस्थिरताले मुलुकको अर्थतन्त्रको वृद्धिदरमै सुस्तता ल्याउने प्रक्षेपण गरिएको छ । विश्व बैङ्कले बिहीबार सार्वजनिक गरेको नेपाल डेभलपमेन्ट अपडेट प्रतिवेदनले चालु आर्थिक वर्ष २०८२/८३ मा अर्थतन्त्रको वृद्धिदर गत आवको तुलनामा आधाले कम हुने देखाएको हो । प्रतिवेदन अनुसार गत आवको तुलनामा अर्थतन्त्रको वृद्धिदर ४.६ प्रतिशतबाट घटेर चालु आवमा अर्थतन्त्रको वृद्धिदर २.१ प्रतिशत रहने अनुमान छ । आगामी आव भने अर्थतन्त्रमा पुनः सुधार आएर ४.७ प्रतिशतको वृद्धिदर हासिल हुने विश्व बैङ्कको अनुमान छ । विशेष गरी पुनर्निर्माणको काम हुने भएकाले आगामी वर्ष वृद्धिदरमा सहयोग पुग्ने अनुमान गरिएको छ । प्रतिवेदन अनुसार समीक्षा वर्षमा सबैभन्दा बढी सेवा क्षेत्र प्रभावित हुने छ । यद्यपि राजनीतिक परिवर्तनले सफलता पाएमा र दिगो सुदृढ आर्थिक व्यवस्थापनको प्रत्याभूति भएमा लगानीकर्तालाई प्रोत्साहित भई आर्थिक सुधारले गति पाउने अनुमान पनि विश्व बैङ्कले गरेको छ । अनिश्चितता निरन्तर हुँदै जाँदा भने लगानीकर्तालाई निरुत्साहित गर्न सक्ने पनि अनुमान गरिएको छ ।  प्रतिवेदन सार्वजनिक गर्दै अर्थमन्त्री रामेश्वर खनालले व्यावसायिक विश्वास पुनस्र्थापना गर्न र पुनरुत्थानलाई गति दिन सरकारले एकीकृत व्यावसायिक पुनरुत्थान योजना सार्वजनिक गरेको जानकारी दिनुभयो । “जस अन्तर्गत अनुदान, कर छुट तथा सञ्चालन सहयोगलगायतका सुविधाको व्यवस्थापन गरेको छ,” उहाँले भन्नुभयो । सरकारले पूर्वाधार पुनर्निर्माण र चुनावी तयारीका लागि सार्वजनिक स्रोतलाई प्राथमिकता दिएको पनि उहाँले बताउनुभयो । बलियो अर्थतन्त्रको जग राख्दै निजी क्षेत्रको गतिविधिलाई पुनस्र्थापना गर्ने लक्ष्य पनि सरकारको रहेको उहाँले जानकारी दिनुभयो । नेपालले विद्यमान अवस्थामा आर्थिक वृद्धिदर सुधार, रोजगारी सिर्जना तथा सम्पूर्ण नेपालीको समृद्धिका लागि सार्वजनिक लगानी बढाउनु महìवपूर्ण रहेको माल्दिभ्स, नेपाल र श्रीलङ्काका लागि विश्व बैङ्कका राष्ट्रिय निर्देशक डेभिड सिस्लेनले बताउनुभयो । “यसका लागि परियोजना निर्माण र बजेटिङको सुदृढीकरण गर्ने, जग्गा अधिग्रहण र रुख कटान जग्गा अधिग्रहण र रुख प्रव्रिmयालाई सुव्यवस्थित गर्ने, रकम व्यवस्थापनलाई थप प्रभावकारी बनाउने जस्ता विषयलाई प्राथमिकता दिनुपर्ने देखिन्छ,” उहाँले भन्नुभयो । प्रतिवेदनले दिगो आर्थिक वृद्धिका लागि सार्वजनिक लगानी व्यवस्थापनलाई बलियो बनाउनुपर्ने कुरामा जोड दिएको छ । गत आवमा तीन वटै तहका सरकारको कुल पुँजीगत खर्च कुल गार्हस्थ उत्पादनको ७.९ प्रतिशत थियो, जुन आवश्यक लगानीभन्दा निकै कम हो । नेपालको पूर्वाधार आवश्यकता पूरा गर्नका लागि कुल गार्हस्थ उत्पादनको १० देखि १५ प्रतिशत लगानी आवश्यक पर्ने प्रतिवेदनमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/179522",
      "image": "https://gorkhapatraonline.com/storage/media/316274/conversions/Hon-Rameshore-Khanal-at-NDU-launch-original-thumb.jpg"
    },
    {
      "slug": "179520",
      "title": "बक्यौता तिर्न आनाकानी गर्दै विमान कम्पनी",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट सेवा सुविधा लिएर हवाई सेवा दिएका वायुसेवा कम्पनीले विमानस्थललाई तिर्नुपर्ने बक्यौता तिर्न आनाकानी गर्दै आएका छन् ।   विमानस्थल कार्यालयका अनुसार बक्यौता रकम नबुझाउनेमा बर्सौंदेखि विमानस्थलमा जहाज थन्क्याएर बसेका र हाल राष्ट्रिय तथा अन्तर्राष्ट्रिय हवाई सेवा दिँदै आएका वायुसेवा कम्पनी छन् ।",
      "longContent": "काठमाडौँ, कात्तिक २८ गते । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट सेवा सुविधा लिएर हवाई सेवा दिएका वायुसेवा कम्पनीले विमानस्थललाई तिर्नुपर्ने बक्यौता तिर्न आनाकानी गर्दै आएका छन् । विमानस्थल कार्यालयका अनुसार बक्यौता रकम नबुझाउनेमा बर्सौंदेखि विमानस्थलमा जहाज थन्क्याएर बसेका र हाल राष्ट्रिय तथा अन्तर्राष्ट्रिय हवाई सेवा दिँदै आएका वायुसेवा कम्पनी छन् ।  विमानस्थलका महाप्रबन्धक हंसराज पाण्डेका अनुसार केही कम्पनी बक्यौता बुझाउने प्रक्रियामै रहे पनि केहीले भने पटक पटक ताकिता गर्दासमेत बक्यौता बुझाउन आनाकानी गर्दैै आएका छन् । उहाँले भन्नुभयो, “विगतमा सञ्चालनमा रहेर हाल बन्द अवस्थामा रहेकासहित हाल सञ्चालनमा रहेका केही हवाई कम्पनीले बक्यौता तिर्न बाँकी छ । सञ्चालनमा रहेकामध्ये नेपाल वायुसेवा निगम, यती एयरलाइन्स र स्पाइस जेटलाई तुरन्त बक्यौता रकम बुझाउन ताकितासहितको पत्र पठाएका छौँ । ती कम्पनी तत्काल प्रक्रियामा नआए नेपाल नागरिक उड्डयन प्राधिकरणको विमानस्थल सेवा शुल्क नियमावलीबमोजिम उडानमा रोक लगाउन सकिन्छ ।” बक्यौता रकम बुझाउन बाँकी रहेकामध्ये नेपाल वायुसेवा निगमको २० करोड ९९ लाख ७१ हजार २५० र यती एयरलाइन्सको १० करोड २४ लाख ७९ हजार ३७० र विदेशी हवाई कम्पनी स्पाइस जेटको पाँच करोड ३७ लाख चार हजार ४२२ रुपियाँ छ । हिमालय एयरलाइन्सले हालसालै २५ करोड र स्पाइस जेटले एक करोड ५० लाख रुपियाँ बक्यौता बुझाएको जानकारी दिँदै उहाँले स्पाइस जेटले अझै पाँच करोड रुपियाँभन्दा बढी बक्यौता बुझाउन बाँकी रहेको उहाँले बताउनुभयो । उहाँका अनुसार गुण एयरलाइन्सले दुई करोड २९ लाख ४९ हजार ७३८ र सौर्य एयरलाइन्सले समेत ४६ लाख १८ हजार ७६१ रुपियाँ बक्यौता विमानस्थललाई बुझाउन बाँकी छ ।त्यस्तै विगतमा सञ्चालनमा रहेर बन्द रहेकामध्ये कस्मिक एयरको दुई करोड ६९ लाख ७१ हजार १०४, नेकोन एयरको चार करोड ६३ लाख ८५ हजार ५३, नेपाल एयरवेजको ९६ लाख १४ हजार ९५४, साङ्ग्रिला एयरको दुई करोड ३७ लाख ९४ हजार ४८३ र मुक्ति एयरलाइन्सले २६ लाख १६ हजार आठ रुपियाँ तिर्नुपर्ने दायित्व नबुझाएको उहाँले जानकारी दिनुभयो ।प्राधिकरणको विमानस्थल सेवा शुल्क नियमावली अनुसार ६० दिनभित्र रकम नबुझाउने एयरलाइन्सको उडान रोक्न र जहाज ग्राउन्डेड गर्न सकिने प्रावधान छ । नियम अनुसार साँवा रकम नबुझाएपछि ३० प्रतिशतका दरले विलम्ब शुल्क लाग्ने गरेको छ भने समयमै बुझाउँदा छुटको व्यवस्था छ । विमानस्थल कार्यालयले उड्डयन सुरक्षासम्बन्धी सेवा, हवाई मार्गनिर्देशन, यात्री तथा सामान व्यवस्थापन, सुरक्षा, हवाई इन्धन आपूर्ति, जहाजको भूमिस्थ प्रबन्ध, ल्यान्डिङ, पार्किङ, कार्यालय सञ्चालन कोठा, काउन्टर, ह्याङ्गर, कार्गोलगायतमा सेवाबापत शुल्क लिने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/179520",
      "image": "https://gorkhapatraonline.com/storage/media/316273/conversions/1221-original-thumb.jpg"
    },
    {
      "slug": "179518",
      "title": "घुसपैठकै कारण औद्योगिक प्रतिष्ठानमा क्षति : ढकाल",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले जेनजी आन्दोलनमा घुसपैठकै कारण औद्योगिक प्रतिष्ठानमा तोडफोड र आगजनी भएको बताउनुभएको छ ।",
      "longContent": "धादिङबेँसी समाचारदाताधादिङबेँसी, कात्तिक २८ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले जेनजी आन्दोलनमा घुसपैठकै कारण औद्योगिक प्रतिष्ठानमा तोडफोड र आगजनी भएको बताउनुभएको छ ।भ्रष्टाचारको अन्त्य र सुशासनको माग गर्दै जेनजी समूहले पवित्र उद्देश्यका साथ विद्रोह गरेको भए पनि अवाञ्छित तत्वको घुसपैठले निजी क्षेत्रले ठुलो क्षति बेहोर्नु परेको बताउनुभयो ।धादिङ उद्योग वाणिज्य सङ्घको ३२ औँ साधारण सभा तथा ३४ औँ स्थापना दिवसमा धादिङबेँसीमा आयोजित कार्यक्रमलाई सम्बोधन गर्दै अध्यक्ष ढकालले निजी क्षेत्र फेरि सशक्त भएर अघि बढ्ने विश्वास व्यक्त गर्नुभयो । अध्यक्ष ढकालले भन्नुभयो, “निजी क्षेत्रलाई निर्वाध रूपमा व्यवसाय सञ्चालन गर्न वातावरण बन्दैन, त्यसैले व्यवसाय सुरक्षा अब हाम्रो प्राथमिकता हो ।” उहाँले निजी क्षेत्र आर्थिक गतिविधिको इन्जिन भएको उल्लेख गर्दै सरकारले पनि निजी क्षेत्रलाई समर्थन र प्रोत्साहन गर्ने प्रतिबद्धता जनाएको बताउनुभयो । उहाँले निजी क्षेत्र कर तिर्ने, रोजगारी सिर्जना गर्ने र पूर्वाधार विकासमा योगदान पु¥याउने क्षेत्र भएको भन्दै आगामी दिनमा निजी क्षेत्रलाई कुनै पनि समूहको टार्गेटमा पर्न नदिन र यसले भोगेका समस्या समाधान गर्न सरकारसँग माग पनि गर्नुभयो ।  “निजी क्षेत्र रोजगारी सिर्जना गर्ने महत्वपूर्ण क्षेत्र हो । कुनै पनि आन्दोलनमा निजी क्षेत्र टार्गेट नबनोस्, निजी क्षेत्रमाथि नियतवश आगजनी, तोडफोड र हमलामा नपरोस्,” ढकालले भन्नुभयो । ठुला उद्योगमा देखिएका विद्युत् महसुल वक्यौताका सम्बन्धमा सरकारले पनि न्यायोचित ढङ्गबाट निर्णय लिनुपर्ने अध्यक्ष ढकालले बताउनुभयो । धादिङ उद्योग वाणिज्य सङ्घका अध्यक्ष रामकुमार डल्लाकोटीले सबै उद्यमी व्यवसायीको अपनत्व हुने गरी विकसित गर्न सदस्यता प्रक्रियालाई सदैव खुला गरिरहेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179518",
      "image": "https://gorkhapatraonline.com/storage/media/316269/conversions/Chandra-Dhakal(1)-original-thumb.jpg"
    },
    {
      "slug": "179516",
      "title": "अब विराटनगर र भैरहवासम्म सबै किसिमको कार्गो ढुवानी",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "भारतको कोलकाता बन्दरगाह र विशाखापट्टनम बन्दरगाहबाट नेपालको विराटनगर र भैरहवासम्म सबै किसिमको कार्गो ढुवानी गर्न पाइने भएको छ । यसअघि भारततर्फबाट यी दुई भन्सार नाकामा चार वटा बल्क कार्गो मात्र ढुवानी हुँदै आएकामा अब भने सबै किसिमका कार्गो ढुवानी गर्ने गरी दुई देशबिच सहमति भएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक २८ गते । भारतको कोलकाता बन्दरगाह र विशाखापट्टनम बन्दरगाहबाट नेपालको विराटनगर र भैरहवासम्म सबै किसिमको कार्गो ढुवानी गर्न पाइने भएको छ । यसअघि भारततर्फबाट यी दुई भन्सार नाकामा चार वटा बल्क कार्गो मात्र ढुवानी हुँदै आएकामा अब भने सबै किसिमका कार्गो ढुवानी गर्ने गरी दुई देशबिच सहमति भएको हो । नेपाल र भारतबिच सम्पन्न पारवहन सन्धिको प्रोटोकलमा संशोधन गरी यो नयाँ व्यवस्था थप गरिएको हो । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हा र भारतका वाणिज्य तथा उद्योगमन्त्री पीयूष गोयलबिच बिहीबार भारतको नयाँ दिल्लीमा भएको भेटका क्रममा प्रोटोकलमा संशोधन गरिएको हो । संशोधन गर्ने विषयको समझदारीपत्र सोही क्रममा आदानप्रदान भएको थियो । समझदारीपत्र अनुसार अहिले भारततर्फको जोगबनीसम्म रेलमार्फत कार्गो ढुवानी भइरहेकामा त्यसलाई नेपालको विराटनगरस्थित भन्सार कार्यालय परिसरसम्म रेलबाट ल्याउने व्यवस्था हुने छ । यसले आयातकर्ताको ठुलो रकम बचत हुने उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयका सचिव रामप्रसाद घिमिरेले बताउनुभयो । “जोगबनीदेखि सामान अनलोड गरेर सडकमार्गबाट विराटनगरसम्म ल्याउनुपर्ने बाध्यता यो संशोधन कार्यान्वयनपछि अन्त्य हुने छ,” उहाँले भन्नुभयो, “यसले नेपाली आयातकर्ताको ठुलो रकम पनि बचत हुने छ ।”त्यस्तै भारतको नौतनवासम्म रेलमार्ग र त्यहाँबाट सडकमार्ग हुँदै भैरहवासम्म चार किसिमका मात्र बल्क कार्गो ढुवानी गर्न पाउने व्यवस्था भएकामा अब भने सबै किसिमका कार्गो ढुवानी गर्न पाउने सुविधा संशोधनले थप गरेको छ । यससँगै भैरहवासम्म रासायनिक मल, कोइला, सिमेन्ट र क्लिङ्करको मात्र बल्क कार्गो ढुवानी हुँदै आएकामा अब भने सबै किसिमका वस्तु आयात गर्न पाइने भएको छ । यो सुविधा विराटनगरको भन्सारमा पनि लागु हुने छ । यसअघि वीरगन्जको रक्सौलबाट मात्र सबै किसिमको कार्गो आयात गर्न पाउने सुविधा थियो । बल्क कार्गो मात्र ढुवानी गर्न पाउने बाध्यताका कारण आयातकर्ताले भैरहवा र विराटनगरबाट अन्य सामान आयात गर्न पाउने अवस्था थिएन । संशोधनपछि तोकिएका चार वटा वस्तुबाहेक फरक फरक सामान राखेर पनि कन्टेनर ल्याउन पाउने सुविधा आयातकर्तालाई हुने छ । प्रोटोकलमा भएको संशोधन तत्काल कार्यान्वयनमा आउने छ । संशोधनका लागि मन्त्रीपरिषद्ले स्वीकृति दिएकाले नयाँ व्यवस्था छिटै कार्यान्वयमा आउने सचिव घिमिरेले जानकारी दिनुभयो । समझदारीपत्र आदानप्रदानका क्रममा उद्योगमन्त्री सिन्हाले व्यापार तथा पारवहन सहजीकरण गर्न प्रमाणीकरण प्रक्रिया सरलीकरण र पारवहन व्यवस्थामा सुधार ल्याउनुपर्ने विषयलाई जोड दिनुभयो । त्यस्तै उहाँले द्विपक्षीय व्यापार तथा पारवहन व्यवस्थामा सुधार तथा लगानी प्रवर्धनका लागि दुवै मुलुकबिच थप सहकार्य आवश्यक रहेको धारणा राख्नुभयो । भारतका उद्योगमन्त्री गोयलले भारतले नेपाललाई विशेष प्राथमिकता दिएको र छलफलमा उठेका अन्य जरुरी विषयलाई छिटो टुङ्गोमा पु¥याउनुपर्ने आवश्यकता रहेको बताउनुभयो । यसका लागि सम्बन्धित दुवै पक्षका संरचनालाई सक्रिय बनाउन उहाँले निर्देशन दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179516",
      "image": "https://gorkhapatraonline.com/storage/media/316298/conversions/Nepal-India-original-thumb.jpg"
    },
    {
      "slug": "179511",
      "title": "पाखो बारीमै झुल्यो धान",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "धनकुटा नगरपालिका–९, बेलहराका किसान वेदप्रसाद रोइलाले यो वर्षबाट पाखोबारीमा धान खेती गर्नुभयो । धान खेती कहिल्यै नहुने, मकै, कोदो मात्रै हुने बारीमा पानी अभावमै पनि सधैँ सिँचाइ हुने खेतमा जस्तै धान फलेपछि उहाँ अहिले निकै खुसी हुनुहुन्छ । “अब अलि अलि पानी भए पनि धान खेती गर्न सकिने रहेछ, खासै समस्या नहुँदो रहेछ । सिँचाइ गरेर रोपेको खेतमा र पाखो बारीमा धान बराबरी नै फल्ने रहेछ,” रोइला भन्नुहुन्छ ।",
      "longContent": "कविराज घिमिरे हिले, कात्तिक २८ गते । धनकुटा नगरपालिका–९, बेलहराका किसान वेदप्रसाद रोइलाले यो वर्षबाट पाखोबारीमा धान खेती गर्नुभयो । धान खेती कहिल्यै नहुने, मकै, कोदो मात्रै हुने बारीमा पानी अभावमै पनि सधैँ सिँचाइ हुने खेतमा जस्तै धान फलेपछि उहाँ अहिले निकै खुसी हुनुहुन्छ । “अब अलि अलि पानी भए पनि धान खेती गर्न सकिने रहेछ, खासै समस्या नहुँदो रहेछ । सिँचाइ गरेर रोपेको खेतमा र पाखो बारीमा धान बराबरी नै फल्ने रहेछ,” रोइला भन्नुहुन्छ । धनकुटा नगरपालिका–९ वडाकार्यालयको ५० प्रतिशत अनुदानमा यो वर्षबाट उहाँले सुक्खा स्थानमा हुने धान खेती सुरु गर्नुभएको हो । बेलहरा सुक्खाग्रस्त क्षेत्र हो । यहाँ तल्लो क्षेत्रमा धान खेती भए पनि माथिल्लो क्षेत्रमा धन खेती हुँदैनथ्यो तर यो वर्षबाट माथिल्लो क्षेत्रमा समेत धान खेती सुरु भएको छ । वडा कार्यालयको ५० प्रतिशत अनुदानमा वडाका ५५२ परिवारलाई यो धानको बिउ वितरण गरेको वडाध्यक्ष टङ्क रोइलाले जानकारी दिनुभयो । “हाम्रो माथिल्लो क्षेत्र सुक्खा ग्रस्त क्षेत्र हो पानी अभावमा यहाँ धान खेती हुँदैनथ्यो तर यो वर्ष सुक्खामा हुने धान खेती सुरु ग¥यौँ, राम्रो फलेको छ,” रोइला भन्नुहुन्छ । छथरजोरपाटी गाउँपालिका–४ का किसान रुद्रबहादुर ओझाले चार रोपनी पाखो बारीमा यो साल मनग्गे धान फलाउनुभएको छ । सामान्य पानीकै भरमा पाखोमै धान खेती गर्दा पनि यो साल धान राम्रै फलेको उहाँको भनाइ छ । अरू धानको तुलनामा यो धानलाई स्याहार सम्भारसमेत कम गर्दा हुने उहाँ बताउनुहुन्छ । “अर्को धानलाई जस्तो पटक पटक पानी पनि लगाइरहनु पर्दैन रहेछ, धान रोपेर एक पटक गोडेपछि अरू केही गर्नु नपर्ने रहेछ,” ओझा भन्नुहुन्छ । योसँगै धनकुटामा बर्खे धान रोप्ने बेला सधैँ किसानलाई सिँचाइका लागि पानी नहुँदा सास्ती भोग्नुपर्ने बाध्यताको अन्त्य भएको छ । अब धनकुटाका किसानले सिँचाइ सुविधा नभएको पाखो, सुक्खा र भिरालो जमिनमा समेत धान खेती गर्न सक्ने छन् । बेलहराबाहेक चौबिसे गाउँपालिकाको कुरुले र छथरजोरपाटीको तेलियामा पनि कृषक यो धानतर्फ आकर्षित भएका छन् । पाखो बारीमा लगाइने यो धान हाइब्रिड उपज र सङ्खर जात हो । यो धान खेतीका लागि नियमित रूपमा सिँचाइ गरिरहनु पर्दैन । सुक्खायाममा पनि धान फल्ने भएकाले किसानका लागि विकल्प हुन सक्ने कृषि ज्ञान केन्द्र धनकुटाका प्रमुख नगेन्द्रबहादुर रानाको भनाइ छ । जिल्लामा यो धान अहिले अनुसन्धानकै क्रममा रहेको तर उत्पादनको अवस्था हेर्दा निकै राम्रो रहेको उहाँको दाबी छ । “अहिलेको अवस्था हेर्दा धनकुटाका धेरै स्थानमा बर्खामा सिँचाइ अभावका कारण धान खेती हुने क्रम घट्दो छ । यो धानले त्यो समस्या केही हदसम्म कम गर्न सहयोग गर्छ,” प्रमुख राना भन्नुहुन्छ । जिल्लामा करिब चार हजार नौ सय हेक्टर क्षेत्रफलमा धान खेती हुँदै आएको छ । बर्खामा पानी राम्रो पर्दा यो तथ्याङ्क बढ्ने पानी कम परेको वर्ष घट्ने गरेको छ । पछिल्लो समयमा सुक्खा क्षेत्रमा पनि उत्पादन हुने भएकाले किसानलाई पाखो बारीमा उत्पादन हुने धान खेती उपयुक्त हुने भनेर केन्द्रले सल्लाह दिने गरेको कृषि ज्ञान केन्द्र धनकुटाले जनाएको छ । सिँचाइको पानी नलाग्ने र धान खेती असम्भव ठानिएका स्थानमा समेत राम्रो उत्पादन देखिएपछि किसानको चासो बढ्दै गएको कार्यालयको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/179511",
      "image": "https://gorkhapatraonline.com/storage/media/316259/conversions/PHOTO-2025-11-13-19-15-20-original-thumb.jpg"
    },
    {
      "slug": "179505",
      "title": "नेपाल–भारतबीच सबै किसिमका कार्गो ढुवानी गर्न सकिने",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "नेपाल र भारतबीच पारवहन सन्धिको प्रोटोकलमा संशोधन भएसँगै अब सबै किसिमका कार्गो (सामान) कोलकाता र विशाखापटनम्, विराटनगर (जोगवनी) तथा नौतनवा (सुनौली) मार्ग हुँदै भैरहवासम्म ढुवानी गर्न सकिने भएको छ।",
      "longContent": "काठमाडौँ, कात्तिक २७ गते। नेपाल र भारतबिच पारवहन सन्धिको प्रोटोकलमा संशोधन भएसँगै अब सबै किसिमका कार्गो (सामान) कोलकाता र विशाखापटनम्, विराटनगर (जोगवनी) तथा नौतनवा (सुनौली) मार्ग हुँदै भैरहवासम्म ढुवानी गर्न सकिने भएको छ। \tसंशोधनले नेपालको पारवहन लागत र समय दुवै घट्ने र व्यापार सहजीकरणमा महत्वपूर्ण योगदान पुग्ने अपेक्षा गरिएको उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका प्रवक्ता जितेन्द्र बस्नेतले जानकारी दिनुभयो।\tआपूर्तिमन्त्री अनिलकुमार सिन्हा भारतको विशाखापटनम् जाने क्रममा आज भारत सरकारका वाणिज्य तथा उद्योगमन्त्री पियुष गोयलसँग नयाँ दिल्लीस्थित भारतको वाणिज्य भवनमा भेटघाट गर्नुभएको थियो। सो अवसरमा दुवै देशबिच पारवहन सन्धिको संशोधित प्रोटोकलको औपचारिक आदानप्रदान गरिएको हो।यसअघि दुवै नाकाबाट सीमित चार वटा बल्क सामान मात्र रेलमार्फत ढुवानी गर्न सकिने व्यवस्था रहेकामा अब सबै प्रकारका कार्गो सामान रेल तथा सडक मार्गमार्फत पठाउन सकिने भएको प्रवक्ता बस्नेतले बताउनुभयो।भेटका क्रममा नेपाल–भारतबीचको द्विपक्षीय व्यापार, पारवहन व्यवस्था, व्यापार पूर्वाधार विकास तथा लगानी प्रवर्द्धनका विषयमा विस्तृत छलफल भएको मन्त्रालयले जनाएको छ। मन्त्री सिन्हाले दुवै देशबीचको व्यापार र पारवहन सहजीकरणका लागि प्रमाणीकरण प्रक्रिया सरलीकरण गर्नुपर्नेमा जोड दिनुभएको थियो।त्यस अवसरमा मन्त्री सिन्हाले भारतको ‘छिमेकी पहिला नीति’ को प्रशंसा गर्नुहुँदै उक्त नीतिअनुरूप द्विपक्षीय व्यापार, पारवहन तथा लगानी प्रवद्र्धनका क्षेत्रमा अझ सहकार्य र समन्वय आवश्यक रहेको उल्लेख गर्नुभयो। भारतका मन्त्री गोयलले नेपाल भारतका लागि विशेष प्राथमिकता प्राप्त देश रहेको बताउनुहुँदै छलफलमा रहेका विषयहरुलाई शीघ्र निष्कर्षमा पुर्‍याउन दुवै देशका पदाधिकारीलाई निर्देशन दिनुभयो। उक्त भेटघाटमा नेपालका तर्फबाट भारतका लागि नेपाली राजदूत डा शङ्कर शर्मा तथा दुवै देशका सम्बन्धित मन्त्रालयका वरिष्ठ अधिकारीको सहभागिता रहेको थियो। रासस",
      "link": "https://gorkhapatraonline.com/news/179505",
      "image": "https://gorkhapatraonline.com/storage/media/316241/conversions/WhatsApp-Image-2025-11-13-at-17.32.31-original-thumb.jpg"
    },
    {
      "slug": "179774",
      "title": "विभिन्न जिल्लामा एमालेको जनसभा",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले)ले अधिकांश जिल्ला सदरमुकाममा र्‍यालीसहित जनसभा आयोजना गरेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २९ गते। नेपाल कम्युनिस्ट पार्टी (एमाले) ले अधिकांश जिल्ला सदरमुकाममा र्‍यालीसहित जनसभा आयोजना गरेको छ । सो पार्टीले रूपन्देही, गोरखा, चितवन, सुर्खेत, सुनसरी र लमजुङमा जनसभा गरेको ती जिल्लाबाट हाम्रा स्थानीय समाचारदाताहरूले जनाएका छन् । सभालाई केन्द्रीय नेताहरूले सम्बोधन गरिरहनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179774",
      "image": "https://gorkhapatraonline.com/storage/media/316688/conversions/IMG-20251115-WA0054-original-thumb.jpg"
    },
    {
      "slug": "179769",
      "title": "तोरी फुलेको फाँट  (फोटो फिचर)",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "जिल्लाको हेटौँडा, हटिया, हर्नामाडी, पदमपोखरी, भीमफेदीको सुपिङ, बकैया, बागमती, मनहरी, मकवानपुरगढी लगायतका क्षेत्रका खेतमा अहिले सर्वत्र ढकमक्क तोरी फुलेको हो।",
      "longContent": "अनिल पराजुलीहेटौँडा, कात्तिक २९ गते।  मकवानपुरको फाँटमा तोरी फुलेर खेत पहेँलपुर भएको छ। जिल्लाको हेटौँडा, हटिया, हर्नामाडी, पदमपोखरी, भीमफेदीको सुपिङ, बकैया, बागमती, मनहरी, मकवानपुरगढी लगायतका क्षेत्रका खेतमा अहिले सर्वत्र ढकमक्क तोरी फुलेको हो। खुलेको निलो आकाश, फाँटभरि पहेँलो तोरी, तोरीसँगै भुनभुन गरिरहेको माहुरी यो दृश्यले सबैलाई प्रफुल्लित तुल्याएको छ। सिरसिरे हावासँगै तोरीको फुलको सुगन्धले मुग्ध बनाएको छ अहिले गाउँघर। तोरी फुलेपछि खेतको दृश्य निकै मनमोहक देखिएको छ। यसै गरी, तोरीको फुलले माहुरीलाई आकर्षित गरिरहेको छ। तोरीको एउटा फुलबाट अर्को फुलमा डुल्दै माहुरीले रस चुसिरहेको दृश्यले पनि मनै लोभ्याउने गरेको छ। माहुरीले तोरीको रस चुसेर परागसेचन प्रक्रियामा ठुलो सहयोग गर्ने गर्दछन्। पछिल्लो समय विषादीको प्रयोगले गर्दा फुलमा आउने मौरीको तादात भने घटेको छ। हेटौँडाको हटिया, हर्नामाडी क्षेत्रको फाँटमा मौरी पालक किसानले मौरी चरनका लागि ल्याउने गरेका छन्। गत वर्षको तुलनामा यस वर्ष जिल्लामा तोरी खेती कम भएको किसान नारायण घिमिरेको भनाइ छ। पछिल्लो समय सहरीकरण सँगै खेतहरू प्लटिङ हुने र खेती योग्य जग्गा घट्दै गएको छ।",
      "link": "https://gorkhapatraonline.com/news/179769",
      "image": "https://gorkhapatraonline.com/storage/media/316689/conversions/Tori_Hetauda-(1)-original-thumb.jpg"
    },
    {
      "slug": "179768",
      "title": "बुढीगङ्गामा महिलालाई स्वरोजगार बनाउन डकर्मी तालिम",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "खेमराज सापकोटा रानी (मोरङ), कात्तिक २९ गते । मोरङ जिल्लाको बुढीगङ्गा गाउँपालिका ४ मा विपन्न समुदायका महिलालाई स्वरोजगार बनाउनका लागि डकर्मी तालिमको सञ्चालन गरिएको छ । महिलालाई स्वरोजगार बनाउने उद्देश्यका साथ तालिमको आयोजना गरिएको गाउँपालिकाले जनाएको छ । तालिम राष्ट्रिय अपाङ्ग पुनःस्थापना समाज काठमाडौँको आयोजनामा र स्ट्यान्डर्ड चार्टर्ड बैँकको सौजन्यमा गरिएको हो । “हातमा सीप भए कोही पनि भोकै बस्नुपर्दैन । यो तालिमले महिलालाई आत्मनिर्भर र आर्थिक रूपमा सबल बनाउन मद्दत पुर्‍याउने छ भन्ने विश्वास लिएको छु ।” गाउँपालिकाका अध्यक्ष जीतनारायण थापा मगरले भन्नुभएको छ ।सीप प्राप्त व्यक्तिले मात्र राम्रो आय-आर्जन गर्न सक्ने उल्लेख गर्दै उहाँले महिलामा स्वरोजगारप्रति उत्साह बढाउने विश्वास व्यक्त गर्नुभयो । समाजका अध्यक्ष सुरेन्द्र थापाको संयोजनमा सञ्चालन भइरहेको तालिममा १० जना महिला सहभागी रहेको वडा नं.४ का अध्यक्ष शशिकान्त चौधरीले जानकारी दिनुभयो । उहाँका अनुसार तालिम आगामी मंसिर ३ गतेसम्म सञ्चालन हुने छ । नेपाल इन्भेस्टमेन्ट बैँक लिमिटेडको सहयोगमा सञ्चालित उक्त तालिममा सहभागीहरूले सीप विकास र स्वरोजगारसम्बन्धी व्यावहारिक ज्ञान प्राप्त गरिरहेका छन् । आयोजकका अनुसार, तालिमको उद्देश्य स्थानीय युवालाई रोजगारमुखी बनाउने र गाउँपालिकामा आर्थिक सशक्तीकरण प्रवर्धन गर्ने रहेको छ ।",
      "longContent": "खेमराज सापकोटा रानी (मोरङ), कात्तिक २९ गते । मोरङ जिल्लाको बुढीगङ्गा गाउँपालिका ४ मा विपन्न समुदायका महिलालाई स्वरोजगार बनाउनका लागि डकर्मी तालिमको सञ्चालन गरिएको छ । महिलालाई स्वरोजगार बनाउने उद्देश्यका साथ तालिमको आयोजना गरिएको गाउँपालिकाले जनाएको छ । तालिम राष्ट्रिय अपाङ्ग पुनःस्थापना समाज काठमाडौँको आयोजनामा र स्ट्यान्डर्ड चार्टर्ड बैँकको सौजन्यमा गरिएको हो । “हातमा सीप भए कोही पनि भोकै बस्नुपर्दैन । यो तालिमले महिलालाई आत्मनिर्भर र आर्थिक रूपमा सबल बनाउन मद्दत पुर्‍याउने छ भन्ने विश्वास लिएको छु ।” गाउँपालिकाका अध्यक्ष जीतनारायण थापा मगरले भन्नुभएको छ ।सीप प्राप्त व्यक्तिले मात्र राम्रो आय-आर्जन गर्न सक्ने उल्लेख गर्दै उहाँले महिलामा स्वरोजगारप्रति उत्साह बढाउने विश्वास व्यक्त गर्नुभयो । समाजका अध्यक्ष सुरेन्द्र थापाको संयोजनमा सञ्चालन भइरहेको तालिममा १० जना महिला सहभागी रहेको वडा नं.४ का अध्यक्ष शशिकान्त चौधरीले जानकारी दिनुभयो । उहाँका अनुसार तालिम आगामी मंसिर ३ गतेसम्म सञ्चालन हुने छ । नेपाल इन्भेस्टमेन्ट बैँक लिमिटेडको सहयोगमा सञ्चालित उक्त तालिममा सहभागीहरूले सीप विकास र स्वरोजगारसम्बन्धी व्यावहारिक ज्ञान प्राप्त गरिरहेका छन् । आयोजकका अनुसार, तालिमको उद्देश्य स्थानीय युवालाई रोजगारमुखी बनाउने र गाउँपालिकामा आर्थिक सशक्तीकरण प्रवर्धन गर्ने रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/179768",
      "image": "https://gorkhapatraonline.com/storage/media/316693/conversions/budiganga-ko-photo-(1)-original-thumb.jpg"
    },
    {
      "slug": "179767",
      "title": "मतदान स्थल तथा मतदान केन्द्र थप गर्न सिफारिस",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुन लागेको संसदीय निर्वाचनका लागि हिमाली जिल्ला हुम्लामा मतदान स्थल तथा मतदान केन्द्र थपका लागि जिल्ला स्तरीय समितिले सिफारिस गर्ने निर्णय गरेको छ ।",
      "longContent": "राजन रावतहुम्ला, कात्तिक २९ गते । आगामी फागुन २१ गते हुन लागेको संसदीय निर्वाचनका लागि हिमाली जिल्ला हुम्लामा मतदान स्थल तथा मतदान केन्द्र थपका लागि जिल्ला स्तरीय समितिले सिफारिस गर्ने निर्णय गरेको छ । मतादाता सङ्ख्या बढी र तीन घण्टासम्म हिडेर मतदान गर्नुपर्ने भएपछि समितिले मतदान स्थल तथ मतदान केन्द्र थपका लागि जिल्लाबाट सिफारिस गर्ने निर्णय गरिएको हो । दुई वटा मतदान स्थल थपका लागि शुक्रबार बसेको जिल्ला स्तरीय मतदान स्थल तथा मतदान केन्द्र निर्धारण कार्यविधि २०८१ समितिको बैठक निर्वाचन आयोगलाई सिफारिस गर्ने निर्णय गरेको जिल्ला निर्वाचन कार्यालयका प्रमुख भिमबहादुर रोकायाले बताउनुभयो । मतदाता सङ्ख्या बढी र मतदान स्थलसम्म पुग्न तीन घण्टासम्म पैदल हिँड्नु पर्ने भएपछि जिल्लाबाट ती मतदान स्थल थप गर्नका लागि आयोगलाई सिफारिस गर्ने निर्णय गरिएको हो । हाल कायम रहेका मतदान स्थल बाहेक थप गर्नका लागि सिफारिस गरिएका मतदान स्थलहरुमा चङ्खेली गाउँपालिका–२ को महादेव मावि दार्म मतदान केन्द्रबाट छुट्याएर देबकोटा बाडा र भट्टेबाडाका मतदाताका लागि महाकति लक्ष्मी आवि नयाँ मतदान स्थल कायम गर्न सिफारिस गरिएको छ । त्यसैगरी, नाम्खा गाउँपालिका– १ को ताङ्गिन गाउँका मतदाताका लागि नमोडाछेमु आविलाई नयाँ मतदान स्थलका रुपमा कामय गर्न आयोगलाई सिफारिस गरिएको छ । यसअघि उक्त गाउँका मतदाताहरूले बुद्ध आवि हेक्पा मतदान केन्द्रमा मतदान गर्नै आउनु भएको थियो । त्यसैगरी एक हजार भन्दा बढी मतदाता भएका मतदान केन्द्रहरुमा मतदान केन्द्र क र ख निर्धारण गर्न पनि समितिको बैठकले सिफारिस गरेको छ । यसअघि २०७९ सालको निर्वाचनमा हुम्ला जिल्लामा ५८ वटा मतदान स्थलहरू कामय गरिएका थिए । हुम्ला जिल्लाको मतदाता सङ्ख्या ३३ हजार ३०८ रहेको छ । बैठकमा प्रमुख जिल्ला अधिकारी टेककुमार रेग्मी, सिमकोट गाउँपालिकाका अध्यक्ष बिजय भण्डारी, सुरक्षा निकायका प्रमुख, राजनीतिक दलका नेताहरु लगायतको उपस्थिति रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/179767",
      "image": "https://gorkhapatraonline.com/storage/media/316675/conversions/matdan-centre,-humla-Rajan-original-thumb.jpg"
    },
    {
      "slug": "179762",
      "title": "‘दुई चार जनाले पार्टी छोड्दैमा आत्तिनु पर्दैन’",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "रास्वपाको नगर पार्टी कार्यालयको नवलपुरको कावासोतीमा उद्‌घाटन गर्दै कार्यवाहक सभापति अर्यालले यस्तो बताउनु भएको हो ।",
      "longContent": "बोमलाल गिरी नवलपुर, कात्तिक २९ गते । राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का कार्यवाहक सभापति डोलप्रसाद अर्यालले दुई चार जनाले पार्टी छोड्दैमा आत्तिन नपर्ने बताउनु भएको छ । रास्वपाको नगर पार्टी कार्यालयको नवलपुरको कावासोतीमा उद्‌घाटन गर्दै कार्यवाहक सभापति अर्यालले यस्तो बताउनु भएको हो ।रास्वपाका निवर्तमान प्रमुख सचेतक सन्तोष परियारले पार्टी परित्याग गरेको भोलिपल्ट अर्यालको यस्तो प्रतिक्रिया आएको हो । केही समयअघि रास्वपाकै निवर्तमान सांसद सुमना श्रेष्ठले पनि पार्टी परित्याग गर्नु भएको थियो । ‘‘दुई चार जना राम्रा मान्छे पार्टीमा आए भन्दैमा नयाँ ग्रहबाट आए जसरी हौसिन पनि पर्दैन, दुई चार जना जाँदैमा पनि आत्तिहाल्नु पर्दैन, हामी विचलित हुनु पर्ने पनि छैन’’ अर्यालले भन्नुभयो, ‘‘अर्को पार्टीमा गएर राम्रो काम गरेर हामीले गर्नै नपर्ने गरी देश बनाउँछन् भने पनि राम्रै हुन्छ, उहाँहरूलाई शुभकामना ।’’अर्को प्रसङ्गमा उहाँले अहिलेको सरकारलाई रास्वपाले काँध थापेको नभई टेको दिएको मात्र बताउनुभयो । ‘‘अहिलेको सरकारको विरोध नगर्नुको कारण समर्थन गर्नु मात्र होइन, यो देशमा चुनाव भएर नयाँ र राम्रा मान्छे आउलान् भनेर चुनाव गराउनका लागि टेको दिएको मात्र हो,’’ कार्यवाहक सभापति अर्यालले भन्नुभयो, ‘‘त्यो टेको पनि कहिलेसम्म दिने भन्नेमा केन्द्रमा छलफल भइरहेको छ ।’’उहाँले पार्टी सभापति रवि लामिछाने छिटै निर्दोष सावित भएर छुट्ने पनि दाबी गर्नुभयो । न्यायिक लडाइ भइएकाले सजिलो नभए पनि चुनाव अघि नै लामिछाने रिहा भएर चुनावी अभियानमा खटिने उहाँको दाबी छ । उक्त चुनावबाट सके दुई तिहाइ र नभए बहुमत ल्याएर रास्वपाले पाँच वर्ष सरकार चलाउने पनि अर्यालले दाबी गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179762",
      "image": "https://gorkhapatraonline.com/storage/media/316666/conversions/नगर-पार्टी-कार्यालय-उद्घाटन्-गर्दै-रास्वपा-कार्यवाहक-सभापति-डोलप्रसाद-अर्याल-original-thumb.jpg"
    },
    {
      "slug": "179759",
      "title": "‘तिब्बती चाहन्छन् कोरलाबाट नेपाल घुम्न’",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "जनप्रतिनिधिको टोली मुस्ताङको लोमान्थाङ गाउँपालिकामा–१, छोसेरस्थित नेचुङमा अध्यागमन (इमिग्रेसन) कार्यालयबाट भिजिट भिसामा कोरला नाकाबाट चीनको स्वशासित क्षेत्र तिब्बतका विभिन्न पर्यटकीय तथा धार्मिकस्थलको एकसाता भ्रमण गएका थिए  ।",
      "longContent": "हरिकृष्ण शर्मा मुक्तिनाथ (मुस्ताङ), कात्तिक २९ गते । चीनको स्वशासित क्षेत्र तिब्बतका विभिन्न पर्यटकीय तथा धार्मिकस्थलको एकसाता भ्रमण गरी फर्किनुभएका लोमन्थाङ गाउँपालिकका अध्यक्ष टसी न्हुर्वु गुरुङ  उत्साहित हुनुहुन्छ । जनप्रतिनिधिको टोली मुस्ताङको लोमान्थाङ गाउँपालिकामा–१, छोसेरस्थित नेचुङमा अध्यागमन (इमिग्रेसन) कार्यालयबाट भिजिट भिसामा कोरला नाकाबाट चीनको स्वशासित क्षेत्र तिब्बतका विभिन्न पर्यटकीय तथा धार्मिकस्थलको एक साता भ्रमण गएका थिए  ।अध्यागमन (इमिग्रेसन) कार्यालय उद्घाटन भएको एक वर्षपछि गुरुङको नेतृत्वमा उपाध्यक्ष छयुमी बिष्टगुरुङ, लो–घेकर दामोदरकुण्ड गाउँपालिका उपाध्यक्ष छिरिङ ल्हामो गुरुङ सहित १३ जना जनप्रतिनिधिको टोलीले तिब्बतीहरूबाट कोरला नाकालाई आर्थिक, सामाजिक, धार्मिक तथा सांस्कृतिक गतिविधिको आदानप्रदान तथा दिगो विकासका क्षेत्रमा सहकार्यमा चासो व्यक्त गरेका छन् । गत भदौ महिनाको ३० गतेदेखि कोरला नाका व्यवसायिक रूपमा सञ्चालनमा आएपछि भन्सारबाट नेपाल–चीन २४ नम्बरको सीमास्तम्भ हुँदै लिजी–नेचुङ (कोरला) बाट सडक सञ्जाल हुँदै तिब्बतको सहरमा घुम्म जानुभएका गाउँपालिका अध्यक्ष गुरूङ सहितका जनप्रतिनिधिको टोलीले स्थानीय समुदाय, व्यवसायी सहित स्थानीय प्रतिनिधिहरूसँग भेटघाट गरेका थिए । कोरला नाकाबाट नजिकै रहेको झोम्वासेन जिल्ला, सिगात्स सहर, गोफेल हिमालको काखमा रहेको ल्हासा सहर, बौद्ध धर्मका प्रणेता पद्मसम्भवले सिद्धिप्राप्त गरेको स्थान, शीतकालीन दरबार,पोतला र नोर्बुहिङ सहित सातौँ र पन्ध्रौँ शताब्दीमा निर्मित चर्चित गुम्बा, दरबारहरू सहित अन्य पर्यटकीयस्थलको अवलोकन समेत गरिएको अध्यक्ष गुरूङले बताउनुभयो । अध्यक्ष गुरूङ भन्नुहुन्छ,‘‘ तिब्बतीहरू कोरलाबाट नेपालका धार्मिक तथा पर्यटकीय स्थलहरूमा घुम्न आउन आतुर छन्, बौद्ध धर्मावलम्बीहरू कोरलाबाट लुम्बिनी घुम्न जाने रहर धेरैको रहेछ ।’’ तिब्बत बौद्ध धर्मावलम्बीको बसोबास रहेको विश्वकै ठुलो सहरमध्येमा पर्छ । तिब्बतीहरू यस अगाडि खासा, तातोपानी नाका तथा अन्य रुटबाट त्रिभुवन विमानस्थल हुँदै नेपाल भित्रिने गरेका थिए । गाउँपालिका अध्यक्ष गुरूङले कोरला नाकलाई धार्मिक तथा पर्यटनको दृष्टिकोणले समेत अति महत्त्वपूर्ण भएकाले भिसा प्रक्रिया सहित थप सहज बनाउनुपर्ने बताउनुभयो । तिब्बतीहरूले छोटो, मध्यम र लामो दूरीको यात्राको योजना समेत बनाएकाले नेपाल सरकारमार्फत अध्यागमनको प्रक्रियालाई सहज बनाउन आवश्यक रहेको अध्यक्ष गुरूङको भनाइ छ ।तिब्बतीले छोटो दूरीमा मुस्ताङका धार्मिकस्थल, मध्यममा पोखरा, काठमाडाैँ तथा लामो दूरीमा भगवान बुद्धको जन्मभूमि लुम्बिनी, भारत लगायतका क्षेत्रमा जाने चाहना व्यक्त गरेको अध्यक्ष गुरूङले बताउनुभयो । जाडो याममा हिउँ जमेकाले टोली अति पवित्र तिर्थस्थल चीनको स्वशासित क्षेत्र तिब्बतको न्गारी प्रान्तमा रहेको कैलाश मानसरोवर क्षेत्रमा जान सम्भव नभए पनि कैलाश मानसरोबर नेपालबाट प्रवेश गर्ने सबैभन्दा सहज र छोटो रुट नै कोरला नाका रहेको समेत अध्यक्ष गुरूङले बताउनुभयो ।कोरला नाका तिब्बत घुम्न र तिब्वतबाट नेपाल आउन सहज भएमा चिनियाँ पर्यटकको सङ्ख्यामा उल्लेखनीय वृद्धि हुने भएकाले भ्रमणबाट प्राप्त उपलब्धीलाई प्रदेश तथा सङ्घीय सरकारसमक्ष समेत जानकारी गराउने तयारी भइरहेको जनप्रतिनिधिको टोलीको भनाइ छ । नाका क्षेत्रमा चिनियाँ संरचना तथा प्राथमिकताले चिन सरकारले आर्थिक तथा धार्मिक रुटको रूपमा समेत प्रयोग गर्ने चाहना देखाइरहेको अवस्थामा नेपालले अवसरलाई सदुपयोग गर्नुपर्ने मुस्ताङ उद्योग वाणिज्य सङ्घका अध्यक्ष राजु लालचनले बताउनुभयो । अध्यागमन कार्यालय मुस्ताङबाट नेपाल प्रवेश गर्ने चिनियाँ र अन्य मुलुकका नागरिकका लागि १५० दिनको ‘अनअराइभल भिसा’ निःशुल्क उपलब्ध गराउने गरेको छ । विदेशी नागरिकले अर्धनिधेषित क्षेत्रका लागि तिर्नुपर्ने पाँच सय डलर सहित अन्य शुल्क तिर्नुपर्ने अध्यागमन कार्यालयका प्रमुख प्रवेश बडुवालले बताउनुभयो । प्रमुख बडुवालले पहिलोपटक नाकाबाट गएको टोलीबाट अनुभव सहितका प्रक्रियाहरूमा बारेमा समेत बुझ्ने र थप योजना बनाउने बताउनुभयो । प्राचिनकालमा उपल्लो मुस्ताङ र तिब्बत बिच पारिवारिक सम्बन्ध स्थापित भएकाले लोमान्थाङ क्षेत्रबाट तिब्बत जाने गरिए पनि खम्पाहरूको विद्रोहपछि सन् १९६० को दशकमा चीनमा तिब्बत गाभिएपछि तिब्बतका खम्पाहरू नेपाली भूमि प्रयोग गरेर विद्रोह गरेपछि नाका बन्द गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/179759",
      "image": "https://gorkhapatraonline.com/storage/media/316657/conversions/Tibaten-interest-to-visit-from-korala-(2)-(1)-original-thumb.jpg"
    },
    {
      "slug": "179758",
      "title": "शान्तिसुरक्षा कायम गरेर मात्र निर्वाचन : पूर्व सञ्चारमन्त्री गुरुङ",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "शनिबार लमजुङ सदरमुकाम बेँसीसहरमा सञ्चारकर्मीसँग कुराकानी गर्दै नेता गुरुङले जेनजी आन्दोलनका क्रममा लुटिएका हतियार र गोली फेला नपर्दासम्म समाजमा शान्तिसुरक्षा कायम रहन नसक्ने बताउनुभयो ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, कात्तिक २९ गते । नेपाल कम्युनिष्ट पार्टी (एमाले) का उपमहासचिव एवं निवर्तमान सञ्चार तथा सूचना प्रविधि मन्त्री पृथ्वी सुब्बा गुरुङले मुलुकमा शान्तिसुरक्षाको प्रत्याभूति गरेर मात्र निर्वाचनमा जानुपर्ने बताउनुभएको छ ।शनिबार लमजुङ सदरमुकाम बेँसीसहरमा सञ्चारकर्मीसँग कुराकानी गर्दै नेता गुरुङले जेनजी आन्दोलनका क्रममा लुटिएका हतियार र गोली फेला नपर्दासम्म समाजमा शान्तिसुरक्षा कायम रहन नसक्ने बताउनुभयो । उहाँले अझै पनि हजारौं हतियार, लाखको सङ्ख्यामा गोली र हजारौं कैदीबन्दी बाहिर नै रहेकाले यस्तो भयपूर्ण वातावरणमा निर्वाचन हुन नसक्ने बताउनुभयो ।“त्यत्रा हतियार र गोलीगट्ठा अपराधीको हातमा छन् । जेलबाट भागेका अपराधीहरूले आपराधिक घटना घटाइरहेका छन्”, नेता गुरुङले भन्नुभयो, “अपराधीका हातमा हतियार र गोली भइन्जेल, राजनीतिक दलका नेतालाई स्थानहद तोकेर आतङ्कित पारिराखेर कसरी भयरहित वातावरणमा चुनाव हुनसक्छ ।”उहाँले देशमा शान्तिसुव्यवस्था कायम गर्न, लोकतन्त्र र संविधानलाई सही दिशामा ल्याउन संसद्को पुनर्स्थापना हुनुपर्नेमा जोड दिनुभयो । “ संसद् पुनर्स्थापना गरेर, संविधानलाई बचाएर, जेनजीका  मागहरू सम्बोधन हुनेगरी संविधान संसोधन गर्नुपर्छ”, उहाँले भन्नुभयो, “ संसद् पुनःस्थापनापछि सर्वपक्षीय सरकार बनाएर निर्वाचनमा जानुपर्छ ।”उहाँले जेनजीलाई मोहोरा बनाएर ठुलो षड्यन्त्र र योजनाबद्ध रूपमा गणतन्त्र, लोकतन्त्रवादीहरू माथि हमला गरिएको बताउनुभयो । “जेनजीका माग जायज थिए, उनीहरूको लक्ष्य यस्तो विध्वंश गर्ने थिएन”, नेता गुरुङले भन्नुभयो, “जेनजीका नाउँमा घुसपैठ गरेर बामपन्थी र लोकनन्त्रवादी नेताका घर र पार्टी कार्यालयहरू ध्वस्त बनाइयो । हामीजस्ता नेतालाई घरबार विहीन बनाइयो ।” उहाँले यो आन्दोलनमा बाह्य शक्तिको पनि हात रहेको सङ्केत गर्नुभयो ।उहाँले त्यतिबेलाको सरकारले सामाजिक सञ्जाल बन्द गर्ने भन्दा पनि नियमन गर्न खोजेको बताउनुभयो । उहाँले आज नभएपनि भोलिका दिनमा जसरी पनि सामाजिक सञ्जालको नियमन जरुरी रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179758",
      "image": "https://gorkhapatraonline.com/storage/media/316653/conversions/1000003959-original-thumb.jpg"
    },
    {
      "slug": "179755",
      "title": "एक वर्षपछि खुल्यो मुर्कची-रौता-जाँते ग्रामीण सडक",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "उदयपुरको उत्तरी मध्यपहाडी क्षेत्रको मुर्कुची, रौता, जाते ग्रामीण सडक एक वर्षपछि खुलेको छ ।",
      "longContent": "गाईघाट (उदयपुर), कात्तिक २९ गते । उदयपुरको उत्तरी मध्यपहाडी क्षेत्रको मुर्कुची, रौता, जाते ग्रामीण सडक एक वर्षपछि खुलेको छ ।जिल्ला सदरमुकाम गाईघाटबाट रौतामाई गाउँपालिकाको रौताको मुर्कुची बजार भएर पुवारे, भुटार हुँदै लिम्चुङबुङ गाउँपालिका-५, जाँतेसम्म जोड्ने करिब ४२ किलोमिटर सडकअन्तर्गत रौता-भुटार खण्ड अवरुद्ध भएको थियो ।गत वर्षको वर्षाले ग्रामीण सडक भत्काइनुका साथै भुटारस्थित रसुवा खोलामा पुल नहुँदा अवरुद्ध बनेको थियो । हालै रसुवा खोलामा अस्थायी पुल निर्माण गरिनुका साथै अन्य अवरुद्ध हटाएपछि यस क्षेत्रका ग्रामीण सडकमा यातायात सञ्चालन हुन थालेका स्थानीय बताउँछन् ।जाँतेका प्रमेश बूढाथोकीले भन्नुभयो, “गत वर्षदेखि यो सडक अवरुद्ध हुँदा यस क्षेत्रका जनतालाई जिल्ला सदरमुकाम गाईघाटलगायत अन्यत्र आवतजावत गर्न कठिनाइ भएको थियो, अहिले अस्थायी पुल निर्माण भएको छ भने अवरुद्ध सडक पुनःनिर्माण गरेपछि सञ्चालन भएको छ ।”उक्त सडक सञ्चालन भएपछि शुक्रबारदेखि जाँते-भुटार-मुर्कुची-गाईघाटमा बससमेत सञ्चालन हुन थालेको मुर्कुचीका यातायात व्यवसायी कुमार मगरले बताउनुभयो । लिम्चुङबुङ गाउँपालिका-५ का वडाध्यक्ष केसर राईका अनुसार रौतामाई गाउँपालिकासँग समन्वय गरेर सडक सञ्चालनको पहल गरेपछि अवरोध हटेको हो ।रौतामाई गाउँपालिकाका अध्यक्ष वीरेन्द्र मगरका अनुसार रौता-भुटार खण्डको रसुवा खोलामा अस्थायी पुल निर्माण गरिएको छ भने बाँकी स्थानका अवरुद्ध सडक खुलाइएपछि यातायात सञ्चालन भएको हो ।यो सडक सञ्चालन भएपछि जिल्लाको मध्यपहाडी क्षेत्रको लिम्चुङबुङ गाउँपालिकाको जाँते, हिम्मा, रौतामाई गाउँपालिकाको लाफागाउँ, भुटार, रामेटारसहित रौता मुर्कुची पाँबु क्षेत्रका स्थानीयको जिल्ला सदरमुकामसम्म को आवागमन सहज भएको छ । रौतामाई गाउँपालिकाका उपाध्यक्ष भूपेन्द्र थापा क्षेत्रीले पालिका, अन्य सरोकार भएका निकायको पहलबाट अवरुद्ध सडक सञ्चालनमा ल्याइएको बताउनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/179755",
      "image": "https://gorkhapatraonline.com/storage/media/316642/conversions/rugna-sadak-original-thumb.jpg"
    },
    {
      "slug": "179754",
      "title": "राजनीतिक दल र युवा पुस्ता एकताबद्ध हुनुपर्नेमा जोड",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले)का उपमहासचिव  प्रदीप ज्ञवालीले राजनीतिक स्थायित्व एवं विकासका निम्ति सबै राजनीतिक दल र युवा पुस्ता एकताबद्ध हुनुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २९ गते । नेपाल कम्युनिस्ट पार्टी (एमाले)का उपमहासचिव प्रदीप ज्ञवालीले राजनीतिक स्थायित्व एवं विकासका निम्ति सबै राजनीतिक दल र युवा पुस्ता एकताबद्ध हुनुपर्नेमा जोड दिनुभएको छ । प्रेस चौतारी गुल्मी शाखाले आज तम्घासमा आयोजना गरेको पत्रकार सम्मेलनमा उहाँले देश विकासको पहिलो सर्त राजनीतिक स्थायित्व हो भन्नुभयो । नेता ज्ञवालीले एमालेलाई आत्मबलका साथ पुनःऊर्जाशील बनाउने, जनतामाझ उपस्थित भई उनीहरूका भावना  बुझ्ने तथा पार्टीलाई  सुव्यवस्थित ढङ्गले रूपान्तरण गर्ने अभियान सुरु गरिएको बताउनुभयो । हालैको ‘जेनजी आन्दोलन’ मा घुसपैठ भएको  तथा सुनियोजित ढङ्गले सार्वजनिक एवं व्यक्तिगत सम्पत्तिमा आगजनी गरिएको टिप्पणी गर्नुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/179754",
      "image": "https://gorkhapatraonline.com/storage/media/316632/conversions/IMG_0111-original-thumb.jpg"
    },
    {
      "slug": "179753",
      "title": "आन्दोलनरत दललाई वार्तामा बस्न मधेशका मुख्यमन्त्री यादवको आग्रह",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "लक्ष्मी चौधरी जनकपुरधाम, कात्तिक २९ गते । मधेश प्रदेशका मुख्यमन्त्री सरोजकुमार यादवले शनिबार प्रदेशवासीको नाममा सम्बोधन गर्दै वर्तमान राजनीतिक परिस्थितिबारे आफ्नो धारणा सार्वजनिक गर्नुभएको छ। सम्बोधनका क्रममा उहाँले मधेशमा जारी आन्दोलन अन्त्य गर्न संवाद र सहकार्य नै एकमात्र मार्ग भएको जिकिर गर्दै आन्दोलनरत दललाई वार्ताको टेबलमा आउन अपील गर्नुभएको हो।मुख्यमन्त्री यादवले सडक सङ्घर्षले समस्याको समाधान नहुने उल्लेख गर्दै भन्नुभयो, “सडकमा आन्दोलन गर्नुभन्दा आउनुस्, बसेर वार्ता गरौँ, समस्याको समाधान मिलेर खोजौँ।”उहाँले आफूले कुनै पनि दलसँग प्रतिस्पर्धा नभएको स्पष्ट गर्दै मधेशका गरिब, प्रदेशको शान्तिसुरक्षा र समृद्धि नै आफ्नो प्राथमिकता रहेको बताउनुभयो।उहाँले कोशी प्रदेशमा समेत राजनीतिक असन्तुष्टि हुँदाहुँदै दलहरू सडक सङ्घर्षमा नउत्रिएको उदाहरण प्रस्तुत गर्दै मधेशमा पनि संयमता र राजनीतिक परिपक्वता देखाउन आग्रह गर्नुभयो।साथै नेपाली कांग्रेस, नेकपा माओवादी केन्द्र र नेकपा एसका नेताकार्यकर्तालाई पार्टी मार्गदर्शनअनुसार व्यवहार देखाउनुभयो।सम्बोधनमा भारतीय दूतावासको हस्तक्षेप भएको आरोप पनि मुख्यमन्त्री यादवले सार्वजनिक गर्नुभयो। उहाँले जेनजी आन्दोलनपछि सङ्घ र प्रदेशमा सरकार गठनको बेला मन्त्री चयनसमेत भारतीय दूतावासको चासो देखिएको दाबी गर्नुभयो। आफू र आफ्ना मन्त्रीहरू सुरक्षा चुनौतीमा रहेको उहाँले उल्लेख गर्नुभयो। साथै मुख्यमन्त्री यादवले नयाँ पहलको घोषणा गर्दै अबदेखि प्रत्येक बिहान ७ः१५ देखि ८ बजेसम्म ‘जनतासँग मुख्यमन्त्री’ कार्यक्रम सञ्चालन गर्ने जानकारी गराउनुभयो। यसमार्फत आम नागरिकसँग प्रत्यक्ष संवाद गरी समस्या तथा सुझाव सुन्ने उद्देश्य रहेको बताइएको छ।",
      "longContent": "लक्ष्मी चौधरी जनकपुरधाम, कात्तिक २९ गते । मधेश प्रदेशका मुख्यमन्त्री सरोजकुमार यादवले शनिबार प्रदेशवासीको नाममा सम्बोधन गर्दै वर्तमान राजनीतिक परिस्थितिबारे आफ्नो धारणा सार्वजनिक गर्नुभएको छ। सम्बोधनका क्रममा उहाँले मधेशमा जारी आन्दोलन अन्त्य गर्न संवाद र सहकार्य नै एकमात्र मार्ग भएको जिकिर गर्दै आन्दोलनरत दललाई वार्ताको टेबलमा आउन अपील गर्नुभएको हो।मुख्यमन्त्री यादवले सडक सङ्घर्षले समस्याको समाधान नहुने उल्लेख गर्दै भन्नुभयो, “सडकमा आन्दोलन गर्नुभन्दा आउनुस्, बसेर वार्ता गरौँ, समस्याको समाधान मिलेर खोजौँ।”उहाँले आफूले कुनै पनि दलसँग प्रतिस्पर्धा नभएको स्पष्ट गर्दै मधेशका गरिब, प्रदेशको शान्तिसुरक्षा र समृद्धि नै आफ्नो प्राथमिकता रहेको बताउनुभयो।उहाँले कोशी प्रदेशमा समेत राजनीतिक असन्तुष्टि हुँदाहुँदै दलहरू सडक सङ्घर्षमा नउत्रिएको उदाहरण प्रस्तुत गर्दै मधेशमा पनि संयमता र राजनीतिक परिपक्वता देखाउन आग्रह गर्नुभयो।साथै नेपाली कांग्रेस, नेकपा माओवादी केन्द्र र नेकपा एसका  नेताकार्यकर्तालाई पार्टी मार्गदर्शनअनुसार व्यवहार देखाउनुभयो।सम्बोधनमा भारतीय दूतावासको हस्तक्षेप भएको आरोप पनि मुख्यमन्त्री यादवले सार्वजनिक गर्नुभयो। उहाँले जेनजी आन्दोलनपछि सङ्घ र प्रदेशमा सरकार गठनको बेला मन्त्री चयनसमेत भारतीय दूतावासको चासो देखिएको दाबी गर्नुभयो। आफू र आफ्ना मन्त्रीहरू सुरक्षा चुनौतीमा रहेको उहाँले उल्लेख गर्नुभयो। साथै मुख्यमन्त्री यादवले नयाँ पहलको घोषणा गर्दै अबदेखि प्रत्येक बिहान ७ः१५ देखि ८ बजेसम्म ‘जनतासँग मुख्यमन्त्री’ कार्यक्रम सञ्चालन गर्ने जानकारी गराउनुभयो। यसमार्फत आम नागरिकसँग प्रत्यक्ष संवाद गरी समस्या तथा सुझाव सुन्ने उद्देश्य रहेको बताइएको छ।",
      "link": "https://gorkhapatraonline.com/news/179753",
      "image": "https://gorkhapatraonline.com/storage/media/316629/conversions/mukhyamantri_saroj_kumar_yadav-original-thumb.jpg"
    },
    {
      "slug": "179750",
      "title": "निर्वाचनको वातावरण बनिसकेको छ : सञ्चारमन्त्री खरेल",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "दक्षिण कोरिया भ्रमणमा रहनुभएका सञ्चारमन्त्री खरेलसँग नेपाल पत्रकार महासङ्घ दक्षिण कोरिया शाखाले शुक्रबार आयोजना साक्षात्कार कार्यक्रममा मन्त्री खरेलले निर्धारित मितिमै निर्वाचन हुने विश्वास व्यक्त गर्नुभयो ।",
      "longContent": "काठमाडौँ,  कात्तिक २९ गते । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले आगामी फागुन २१ गतेका लागि घोषित निर्वाचनको वातावरण बनिसकेको बताउनुभएको छ । दक्षिण कोरिया भ्रमणमा रहनुभएका सञ्चारमन्त्री खरेलसँग नेपाल पत्रकार महासङ्घ दक्षिण कोरिया शाखाले शुक्रबार आयोजना साक्षात्कार कार्यक्रममा मन्त्री खरेलले निर्धारित मितिमै निर्वाचन हुने विश्वास व्यक्त गर्नुभयो ।“फागुन २१ मा निर्वाचन गर्छौं, निर्वाचनका लागि वातावरण बनिसकेको छ”, सञ्चारमन्त्री खरेलले भन्नुभयो, “भयरहित निर्वाचनका लागि सुरक्षाको वातावरण पनि बनिसकेको छ । नेपाल प्रहरीमा नयाँ नेतृत्व आएको छ । कुनै पनि राजनीतिक दलले निर्वाचनमा भाग लिन्नौँ भनेका छैनन् । केही दलले निर्वाचनका लागि सुरक्षाको वातावरण बनाउनुपर्छ भनेर चासो देखाएका छन् ।”सरकारका प्रवक्तासमेत रहनुभएका मन्त्री खरेलले निर्वाचनका लागि सरकार र राजनीतिक दलले वातावरण बनाउनुपर्नेमा जोड दिनुभयो । उहाँले जेनजी आन्दोलनको जगमा बनेको अन्तरिम सरकारको मुख्य प्राथमिकता निर्वाचनसँगै  सुशासन कायम, भ्रष्टाचार नियन्त्रण तथा रोजगारी र नवप्रवर्धन भएको उल्लेख गर्नुभयो ।मन्त्री खरेलले एआई र डिजिटल ट्रान्सफरमेसन नै नेपालको भविष्य भएको बताउनुभयो । उहाँले डिजिटल रूपान्तरमा संसारको प्रतिष्ठित मुलुक कोरियाबाट ज्ञान, सीप अनुभव हासिल भएको तथा नेपालले भर्खरै राष्ट्रिय एआई केन्द्र स्थापना गरेको सन्दर्भमा एआईको विस्तारका लागि कोरिया सरकारबाट थप सहयोगको अपेक्षा गर्नुभयो ।विदेशमा रहेका नेपालीको नेपाल बनोस, शान्ति, स्थिरता र सुशासन प्रवर्धन होस् भन्ने चाहना रहेको मन्त्री खरेलले उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “तपाईँहरूमा देश बनोस् भन्ने भावना छ । यो सरकारलाई नराम्रो गलत गर्ने छुट्टै छैन, व्यवहारिक रूपमा कति गर्न सकिन्छ थाहा छैन तर नराम्रो चाही अवस्य गरिने छैन । पाँच महिनाको अवधिमा केही थितिहरू बसाल्छौँ ।”सञ्चारमन्त्री खरेलले सरकार संविधानको जगमा गठन भएको तथा नेपालका सबै राजनीतिक दलहरूले मान्यता दिएको र अन्तर्राष्ट्रिय समुदायको पनि समर्थन रहेको भन्दै जेनजीको भावनाअनुरूप निर्वाचन प्रणाली र शासकीय स्वरूपबारे छलफल गरिने विश्वास दिलाउनुभयो । उहाँले अगाडि थप्नुभयो, “निर्वाचन प्रणालीमा सुधार गर्नैपर्छ । शासकीयस्वरूप कस्तो बनाउने सर्वपक्षीय छलफल गरेर निर्वाचन प्रणाली कम खर्चिलो बनाएर लैजानुपर्ने छ । विदेशमा रहेका नेपालीलाई मतदान गर्ने प्रबन्ध मिलाउनका लागि कानुनी प्रक्रिया सुरु गरिएको छ, अध्यादेश ल्याएर भए पनि यो व्यवस्था गरिने विश्वास दिलाउँदछु ।” मन्त्री खरेलले नेपाल वायुसेवा निगम (नेपाल एयरलाइन्स)को दक्षिण कोरियामा सिधा उडानका लागि आवश्यक पहल गरिने बताउनुभयो । महासङ्घ दक्षिण कोरिया शाखाका कार्यवाहक अध्यक्ष सन्तोष खड्काले कोरियामा रहेका नेपालीको समस्या सहजीकरण र दुई देशबिचको सम्बन्धलाई बलियो बनाउन सबैले भूमिका खेल्नुपर्नेमा जोड दिनुभयो ।     दक्षिण कोरियास्थित नेपाली राजदूतावासका द्वितीय उपाध्यक्ष जेमिन अधिकारीले नेपालीको हकअधिकार तथा नेपाल र कोरियाबिचको सम्बन्ध बलियो बनाउ दूतावासले काम गरिरहेको उल्लेख गर्नुभयो ।गैरआवासीय नेपाली सङ्घ (एनआरएनए) आइसिसीको महिला उपाध्यक्ष जुनु गुरुङले कोरियामा रहेका श्रमिकहरूको समस्यालाई सहजीकरण गर्न, समस्यामा परेका नेपालीलाई सहयोगलगायतमा समन्वय गरिरहेको जानकारी दिनुभयो । कार्यक्रममा सहभागीहरूले नेपालमा ऊर्जा पर्यटनलगायत क्षेत्रमा लगानी गर्न र आर्थिक लगानी भित्र्याउने वातावरण बनाउन सुझाएका थिए । जेनजीको भावनाबमोजिम सुशासन प्रवर्धन र भ्रष्टाचार नियन्त्रणमा प्रभावकारी काम गर्नुपर्ने उनीहरूको सुझाव छ । साथै जेनजीका माग पूरा गराउन पहल गर्न तथा निर्वाचनमा विदेशमा रहेका नेपालीले मतदान गर्न पाउने व्यवस्थाका लागि पहल गर्न सञ्चारमन्त्रीसमक्ष आग्रह गरे । दक्षिण कोरियामा रोजगारी, व्यापार, अध्ययनलगायतमा झण्डै एक लाख नेपाली रहेको बताइन्छ । दक्षिण कोरियाको सिओलमा आयोजना भएको ११ औँ ‘ग्लोवल आइसिटी लिडरसिप फोरम’ मा सहभागी हुन सञ्चारमन्त्री खरेल नेपाली प्रतिनिधिमण्डलको नेतृत्व गर्दै यही कात्तिक २५ गते दक्षिण कोरिया जानुभएको हो ।  सञ्चारमन्त्री खरेलका साथमा उहाँका स्वकीय सचिव उद्धव भट्टराई पनि कोरिया जानुभएको छ । कोरियाको विज्ञान र आइसिटी (एमएसआइटी) मन्त्रालय तथा नेसनल इनफर्मेसन सोसाइटी एजेन्सी (एनआइए) सँगको संयुक्त आयोजनामा सिओलमा आइसिटी लिडरसिप फोरम आयोजना गरिएको हो । कोरियाको भ्रमण सकेर सञ्चारमन्त्री खरेल आज साँझ स्वदेश फर्कने तालिका छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/179750",
      "image": "https://gorkhapatraonline.com/storage/media/316641/conversions/PRO_KTM-7R9A8456-original-thumb.jpg"
    },
    {
      "slug": "179687",
      "title": "परिवर्तनको सन्देश पुर्‍याउन आग्रह",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले दक्षिण कोरियामा रहेका नेपालीको अभिभावक बनेर काम गर्न कोरियाका लागि नेपाली राजदूत डा. शिवमाया तुम्बाहाम्फेलाई अनुरोध गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २९ गते । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले दक्षिण कोरियामा रहेका नेपालीको अभिभावक बनेर काम गर्न कोरियाका लागि नेपाली राजदूत डा. शिवमाया तुम्बाहाम्फेलाई अनुरोध गर्नुभएको छ । उहाँले नेपालमा धेरैभन्दा धेरै कोरियाली लगानी भित्र्याउने वातावरण बनाउनका लागि भूमिका खेल्न पनि राजदूत तुम्बाहाम्फेलाई आग्रह गर्नुभयो ।दक्षिण कोरियाको भ्रमणमा रहनुभएका सञ्चारमन्त्री खरेलले शुक्रबार सिओलस्थित नेपाली राजदूतावासको अवलोकन गर्नुहुँदै कोरियामा रहेका नेपालीको हक, अधिकार र समस्याको सहजीकरण गर्नुपर्नेमा जोड दिनुभयो । दक्षिण कोरियाको सिओलमा आयोजना भएको ११ औँ ‘ग्लोबल आइसिटी लिडरसिप फोरम’ मा सहभागी हुन सञ्चारमन्त्री खरेल नेपाली प्रतिनिधिमण्डलको नेतृत्व गर्दै यही कात्तिक २५ गते दक्षिण कोरिया जानुभएको थियो । सञ्चारमन्त्री खरेलले नेपालीमैत्री भएर काम गर्न, दुई देशबिचको आपसी हित र सहकार्यबारे पहलकदमी लिन राजदूतलाई आग्रह गर्नुभएको उहाँको सचिवालयले जानकारी दिएको छ ।सञ्चारमन्त्री खरेलले दक्षिण कोरियाको सिओलमा नेपाल वायुसेवा निगम (नेपाल एयरलाइन्स) को सिधा उडान सञ्चालनका लागि पहल गर्नसमेत राजदूतावासको ध्यानाकर्षण गराउनुभयो । उहाँले कोरियामा रोजगारीका लागि गएका नेपालीहरूको मानसिक स्वास्थ्यका कारण भोगिरहेका विभिन्न खाले समस्या समाधानका लागि पहल गर्न राजदूतावासलाई अनुरोध गर्नुभयो । उहाँले राजदूतावासमा दरबन्दी अनुसार थप जनशक्ति पठाउन पहल गर्ने बताउनुभयो ।सञ्चारमन्त्री खरेलले नेपाल जेनजी आन्दोलनपछि पुनः लयमा फर्किएको, शान्ति र स्थिरता कायम भई निर्वाचनतर्फ उन्मुख भएको सन्देश राजदूतावास र कूटनीतिक नियोगले प्रवाह गर्नुपर्नेमा जोड दिनुभयो ।  मन्त्री खरेलले सिओलमा रहेको नेपाली राजदूतावासको अवलोकन गर्नुका साथै राजदूत र कर्मचारीसँग छलफल गर्नुभयो । सो अवसरमा राजदूत डा. तुम्बाहाम्फेले सीमित कर्मचारी, गैरआवासीय नेपाली सङ्घ (एनआरएन) को विवादका कारण प्रभावकारी काम गर्न नसकिएको र विवादमा ल्याउन खोजिएको उल्लेख गर्नुभयो । उहाँले नेपालीको हक, अधिकार र समग्र नेपालको हितमा काम गर्न आफूले प्रतिबद्धताका साथ लागेको जिकिर गर्नुभयो ।यसैबिच सञ्चार तथा सूचना प्रविधिमन्त्री खरेलले दक्षिण कोरियाको ‘सिओल एआई स्मार्ट सिटी सेन्टर’ को अवलोकनपछि नेपालमा एआई क्षेत्रमा काम गर्ने ऊर्जा र प्रोत्साहन मिलेको बताउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179687",
      "image": "https://gorkhapatraonline.com/storage/media/316548/conversions/IMG-20251114-WA0004-original-thumb.jpg"
    },
    {
      "slug": "179686",
      "title": "कांग्रेसमा महाधिवेशनका लागि जोड",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "प्रजातान्त्रिक आन्दोलनका अगुवाले निर्वाचनअगाडि कांग्रेसको महाधिवेशन सम्पन्न हुनुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २९ गते । प्रजातान्त्रिक आन्दोलनका अगुवाले निर्वाचनअगाडि कांग्रेसको महाधिवेशन सम्पन्न हुनुपर्नेमा जोड दिनुभएको छ । प्रजातान्त्रिक विचार समाजले मुलुकको समसामयिक विषयमा शुक्रबार आयोजना गरेको अन्तर्क्रियाका वक्ताले निर्वाचनअघि पार्टीको १५ औँ महाधिवेशन सम्पन्न गर्नुपर्ने बताएका हुन् । समाजका निवर्तमान अध्यक्ष डा. केदारनरसिंह केसीले राष्ट्र, राष्ट्रियता र राष्ट्रिय अखण्डता रक्षाका लागि प्रजातान्त्रिक विचार समाज सधैँ अग्रमोर्चामा उभिने बताउनुभयो । वरिष्ठ पत्रकार तारानाथ दाहालले जेनजी आन्दोलन नेपालको प्रजातान्त्रिक इतिहासमा ऐतिहासिक आन्दोलन भएकाले जेनजी आन्दोलनलाई आत्मसात् गरेर अगाडि बढ्नुपर्ने बताउनुभयो । समाजका संस्थापक सदस्य श्रीहरि अर्यालले कांग्रेसले तत्कालका लागि महाधिवेशन गरेर निर्वाचनमा जानुपर्ने उहाँको भनाइ थियो ।  वरिष्ठ अधिवक्ता उपेन्द्रकेशरी न्यौपानेले कांग्रेसभित्र नेतृत्व परिवर्तन गरेर निर्वाचनमा जानुपर्ने उहाँले बताउनुभयो । वरिष्ठ पत्रकार पुरुषोत्तम दाहालले पार्टीभित्र अनुहार मात्र फेरेर नहुने प्रवृत्तिगत परिवर्तन सुधार आवश्यक रहेको उल्लेख गर्नुभयो । राष्ट्रिय योजना आयोगका पूर्वउपाध्यक्ष डा. जगदीशचन्द्र पोखरेलले प्रविधिले राजनीतिलाई ‘गाइड’ गरिरहेको बताउनुभयो । प्रविधिमा जो अभ्यस्त छैन, त्यसलाई पुरानो पुस्ताका रूपमा लिनुपर्ने उहाँको भनाइ थियो । समाजका वरिष्ठ उपाध्यक्ष गोकर्ण अर्यालले विक्रम संवत् २०५२ मा स्थापना भएको समाजले लोकतान्त्रिक विधि र पद्धति आत्मसात् गर्दै अगाडि बढेको बताउनुभयो । समाजका अध्यक्ष कुलचन्द्र वाग्लेले सरकारले प्रतिनिधि सभा निर्वाचन घोषणा गरिसकेकाले निर्वाचनका लागि अनुकूल वातावरण बनाउन चुनावी सरकारको भूमिका र निर्वाचनमा दलहरूको सहभागिता सम्बन्धमा समाजले निरन्तर छलफल गर्दै आइरहेको बताउनुभयो ।केन्द्रीय सदस्यको दबाब यसैबिच नेपाली कांग्रेसका २५ जना केन्द्रीय सदस्यले फागुन २१ गतेको निर्वाचन परिणाममुखी बनाउन मङ्सिरभित्र १५ औँ महाधिवेशन प्रारम्भ गरी तहगत रूपमा अधिवेशन सम्पन्न गर्न कार्यतालिका बनाएर लागु गर्न प्रस्ताव गर्नुभएको छ । कार्यवाहक सभापति पूर्णबहादुर खड्कालाई बुझाइएको ध्यानाकर्षणपत्रमा सभापति शेरबहादुर देउवाले असोज २८ गते केन्द्रीय कार्यसमिति बैठक उद्घाटन गर्दै १५ औँ महाधिवेशन वैधानिक व्यवस्था अनुसार गर्न निर्देशनात्मक मन्तव्य दिनुभएको सन्दर्भमा केन्द्रीय कार्यसमिति बैठकले महाधिवेशनबारे निर्णय गर्ने विश्वास व्यक्त गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179686",
      "image": "https://gorkhapatraonline.com/storage/media/316547/conversions/1763127301_gpj2-1200x560-original-thumb.jpg"
    },
    {
      "slug": "179685",
      "title": "नेपाल–चीन सम्बन्ध अझ सुधारको दिशामा",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "नेपालका निम्ति चिनियाँ राजदूत चेन सोङले परिवर्तित परिस्थितिमा दुवै देशबिचको सम्बन्ध अझ सुधारको दिशामा अग्रसर रहेको बताउनुभएको छ । नेपालमा जेनजीले उठाएका सुशासन, भ्रष्टाचारमुक्त समाज, तीव्रत्तर आर्थिक विकास जस्ता माग कार्यान्वयनले दुवै देशलाई सँगै मिलेर अघि बढ्ने मार्ग फराकिलो हुने उहाँको धारणा छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक २९ गते । नेपालका निम्ति चिनियाँ राजदूत चेन सोङले परिवर्तित परिस्थितिमा दुवै देशबिचको सम्बन्ध अझ सुधारको दिशामा अग्रसर रहेको बताउनुभएको छ । नेपालमा जेनजीले उठाएका सुशासन, भ्रष्टाचारमुक्त समाज, तीव्रत्तर आर्थिक विकास जस्ता माग कार्यान्वयनले दुवै देशलाई सँगै मिलेर अघि बढ्ने मार्ग फराकिलो हुने उहाँको धारणा छ । यसले दुई देशबिचको सम्बन्ध अझ घनिष्ठ बनाउन सहयोग गर्ने उहाँले बताउनुभयो । सम्पादक तथा मिडियाका उच्च नेतृत्वसँग शुक्रबार काठमाडौँमा चीनको १५ औँ पञ्चवर्षीय योजनाबारे गरिएको अन्तरसंवादका क्रममा राजदूत चेनले सन् १९२० मा नवपुस्ताले नै कम्युनिस्ट पार्टी स्थापना गरी चीनमा परिवर्तन सम्भव भएको इतिहास स्मरण गर्नुभयो । उहाँले भन्नुभयो, “विश्वभरै नवपुस्ता परिवर्तनका निम्ति अग्रसर हुन्छन् । नेपालमा जेनजीको आन्दोलन परिवर्तनका निम्ति हो, यसले सुधारको दिशामा काम गर्ने विश्वास छ ।” विशुद्ध नेपालका जेनजीको आन्दोलनमा कतिपय स्वार्थी तत्वले अनेक खेल्न खोजे पनि तिनीहरू आफैँ हराउने भन्दै उहाँले वर्तमान अन्तरिम सरकार एक चीन नीतिप्रति प्रतिबद्ध रहेको आफूले पाएको स्पष्ट पार्नुभयो ।राजदूत चेनले नेपाल र चीन दुवै असंलग्नताको सिद्धान्तमा अडिग रहेको भन्दै सँगै मिलेर पारस्परिक हित र आर्थिक विकासका क्षेत्रमा अझ धेरै काम गर्न सक्ने बताउनुभयो । चीनले अपवादबाहेक सबै पञ्चवर्षीय योजनाको लक्ष्य हासिल गर्न सकेको भन्दै उहाँले नेपालको आर्थिक तथा पूर्वाधार विकासमा चीनको अनुभव र भूमिका सदैव सहयोगी रहने विश्वास व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179685",
      "image": "https://gorkhapatraonline.com/storage/media/316546/conversions/chen-original-thumb.jpg"
    },
    {
      "slug": "179684",
      "title": "दूरसञ्चारको पहुँच विस्तार",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "नेपाल टेलिकमले सुदूरपश्चिम, कर्णाली र मधेश प्रदेशका विकट क्षेत्रमा टेलिकमको नेटवर्क विस्तार तथा फोरजी सेवाको पहुँच अभिवृद्धि   भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २९ गते । नेपाल टेलिकमले सुदूरपश्चिम, कर्णाली र मधेश प्रदेशका विकट क्षेत्रमा टेलिकमको नेटवर्क विस्तार तथा फोरजी सेवाको पहुँच अभिवृद्धि भएको छ ।  सञ्चार तथा सूचना प्रविधि मन्त्रालयका अनुसार मन्त्री जगदीश खरेलको चासो र सक्रियतामा टेलिकमको नेटवर्क विस्तार र कुनाकन्दरामा इन्टरनेटको पहुँच अभिवृद्धि भएको हो । हालै बाजुराको बुढीनन्द गाउँपालिकाको वडा नम्बर ७ मा नयाँ फोरजी एलटिई टावर जडान गरी सेवा सञ्चालनमा ल्याउँदा सो पालिकाको वडा नम्बर ७, ८, ९ र १० का बासिन्दा प्रत्यक्ष लाभान्वित भएको स्थानीय नरेन्द्र महतले बताउनुभयो । यसअघि भ्वाइस र डेटा सेवा घाम लागेको बेला मात्रै चल्ने गरेको गुनासो गर्दै आएका स्थानीयले बुढीनन्द मात्र नभई मार्तडी–कोल्टी मार्ग र आसपासका बस्तीमा पनि इन्टरनेट तथा मोबाइल सञ्जालमा सुधार आएको बताएका छन् । त्यसै गरी अति विकट मानिएको डोल्पाको ठुलीभेरी नगरपालिका र से–फोक्सुन्डो गाउँपालिकाका विभिन्न बस्ती सञ्चारको पहुँचमा जोडिएका छन् । दूरसञ्चार कार्यालय डोल्पाका प्राविधिक नवराज भट्टराईले वडा नं. १० को मिदग्ती लेकमा निर्माण गरिएको नेपाल टेलिकमको इन्टरनेटसहितको फोरजी टावर बिहीबारदेखि सञ्चालनमा आएको जानकारी दिनुभयो । योसँगै बर्सौंदेखि सञ्चार सुविधाबाट वञ्चित फोक्सुन्डो ट्रेल, यार्सा पाटनसहित आधा दर्जन बस्ती सञ्चार पहुँचमा जोडिएको उहाँले उल्लेख गर्नुभयो ।त्यस्तै डोल्पाको दुई वटा स्थानीय तहका रह, परिला, काग्नी, साँङ्टा, छेप्कालगायतका बस्तीमा फोन लाग्नुका साथै इन्टरनेटको पहुँच पनि पुगेको छ । टावर बनेसँगै सुलिगाडस्थित से–फोक्सुन्डो राष्ट्रिय निकुञ्जको कार्यालय, सैनिक ब्यारेक क्षेत्रमा पनि राम्रो काम गरेको बताइएको छ । यसअघि गत असोज ३१ गते पर्यटकीय गन्तव्य मनाङको तिलिचो बेस क्याम्पमा पहिलो पटक फोरजी सेवा विस्तार भएको थियो । त्यसै गरी गत असोज ३० गते बझाङको तलकोटमा पहिलो पटक फोरजी सेवा विस्तार भएको थियो । असोज ३१ गते नै दार्चुलाको मार्मा गाउँपालिकामा टेलिकमको टुजी र फोरजी सेवा सुरु भएको थियो । सञ्चारमन्त्री खरेलको ताकेतापछि जाजरकोटमा दुई सातादेखि अवरुद्ध दूरसञ्चार सेवा सुचारु भएको थियो । सञ्चारमन्त्री खरेलले टेलिफोन र इन्टरनेट नपुगेका मुलुकका दुर्गम क्षेत्रमा उक्त सेवाको पहुँच पु¥याउन लागिपरेको बताउनुभयो । उहाँले सञ्चार पहुँच प्रत्येक नागरिकको अधिकार रहेको बताउँदै सबै जिल्लामा समान सेवा सुनिश्चित गर्न टेलिकमलाई निर्देशन दिनुभएको छ ।९१.५५ प्रतिशत जनसङ्ख्यामा पहुँच प्राधिकरणका अनुसार अहिले मोबाइल ब्रोडब्यान्ड ९१.५५ प्रतिशत जनसङ्ख्यामा पहुँच विस्तार भएको छ । मुलुकभर अहिलेसम्म फोरजी सेवा ८८.६८ प्रतिशत, फाइबर सेवा ४८.८१ प्रतिशत, टुजी सेवा १०.३६ प्रतिशत र थ्रिजी सेवा २.८६ प्रतिशतमा पुगेको छ । अहिले मोबाइल ब्रोडब्यान्ड अन्तर्गत नेपाल दूरसञ्चार कम्पनीको बजार हिस्सा ५५.९६ प्रतिशत र एनसेलको ४४.०४ प्रतिशत पुगेको छ । गत भदौसम्म नेपाल टेलिकममा मोबाइल प्रयोगकर्ता एक करोड ४३ लाख ५४ हजार ८०४ र एनसेलका एक करोड ३९ लाख ८१ हजार ८७५ पुगेका छन् । प्राधिकरणका अनुसार अहिले फिक्स्ड ब्रोडब्यान्ड (वायर्ड) ४८.८२ प्रतिशत जनसङ्ख्यामा पुगेको छ ।टावर अपग्रेड हुँदै नेपाल टेलिकमले अहिले सुदूरपश्चिम प्रदेशका बझाङ, बाजुरा, दार्चुला, डोटी, अछाम र बैतडीका दुर्गम स्थानमा नयाँ टावर जडान र पुराना टावर अपग्रेड गर्ने कार्यलाई निरन्तरता दिएको जनाएको छ । निजी क्षेत्रको सेवाप्रदायक कम्पनी एनसेलले गुणस्तर सुधार र सेवा विस्तार अघि बढाएको सञ्चार मन्त्रालयले जनाएको छ । अहिले एनसेलको फोरजी सेवा विभिन्न दुर्गम क्षेत्रसहित ९५ प्रतिशत जनसङ्ख्यामा पहुँच विस्तार भइसकेको छ भने ९२ प्रतिशतभन्दा बढीमा टुजी सेवा छ ।यसैबिच दाङको केही स्थानमा टेलिफोन र इन्टरनेट सेवा नभएको विषयबारे गुनासो आएपछि सञ्चारमन्त्रीले तत्कालै टेलिकमका कर्मचारीलाई निर्देशन दिएलगत्तै टेलिकमको डिभिजन कार्यालयका प्रमुख वरिष्ठ इन्जिनियर प्रवीण चौधरी नेतृत्वको प्राविधिक टोली फिल्डमा खटिएर मर्मत गरेको थियो । घोराही उपमहानगरपालिका–३ र ५ का केही क्षेत्रमा देखिएको नेटवर्क समस्या समाधान भएको थियो । टेलिकम तुल्सीपुर दाङले फोरजी नेटवर्क सुधार गरेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179684",
      "image": "https://gorkhapatraonline.com/storage/media/316545/conversions/Gtpo-original-thumb.jpg"
    },
    {
      "slug": "179683",
      "title": "युएईमा विद्यार्थीमाथि ठगी : विश्वविद्यालय भन्दै ट्युसन सेन्टरमा",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "उच्च शिक्षा अध्यननको नाममा संयुक्त अरब इमिरेट्स (युएई) पुगेका विद्यार्थी ठगिएका छन् । नेपालबाट विभिन्न शैक्षिक परामर्श दातृ संस्थाबाट युएई पुगेका विद्यार्थी पढाइको अन्त्यमा प्रमाणपत्र नपाएपछि ठगिएको थाहा पाएका हुन् ।   हाल शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयको सम्पर्कमा पुगेका ती विद्यार्थी सुरुमा यताका परामर्श व्यवसायी",
      "longContent": "काठमाडौँ, कात्तिक २९ गते । उच्च शिक्षा अध्यननको नाममा संयुक्त अरब इमिरेट्स (युएई) पुगेका विद्यार्थी ठगिएका छन् । नेपालबाट विभिन्न शैक्षिक परामर्श दातृ संस्थाबाट युएई पुगेका विद्यार्थी पढाइको अन्त्यमा प्रमाणपत्र नपाएपछि ठगिएको थाहा पाएका हुन् । हाल शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयको सम्पर्कमा पुगेका ती विद्यार्थी सुरुमा यताका परामर्श व्यवसायीको सल्लाहमा युएईका विभिन्न शैक्षिक संस्थामा भर्ना हुन पुगेका थिए । यताबाट विश्वविद्यालयमा अध्ययन गर्न भनेर पुगेका विद्यार्थीलाई उता पुगेपछि सामान्य ट्युसन सेन्टर जस्तो संस्थामा भर्ना गर्ने गरिएको थियो । युएईमा ‘फ्री जोन’ भनिने त्यस्ता ठाउँमा सामान्य कोठा वा फ्ल्याट भाडामा लिएर पनि त्यस्ता संस्था खोल्न सकिने व्यवस्था छ । त्यस्तो संस्थामा नेपालकै केही परामर्श व्यवसायीको पनि लगानी हुन सक्ने भन्दै मन्त्रालयले छानबिन सुरु गरेको छ । शिक्षामन्त्री महावीर पुनले समेत नेपालकै परामर्श व्यवसायीको लगानीमा फ्री जोनमा ट्युसन सेन्टर जस्तै संस्था खोलेको दाबी गर्नुभयो । यसबारे थप अध्ययन भइरहेको मन्त्री पुनले बताउनुभयो । “नेपालका केही कन्सल्टेन्सीहरूले युएईको फ्री जोनमा इन्स्टिच्युट दर्ता गरी नेपालबाट विभिन्न नक्कली कलेजमा पढ्न विद्यार्थीहरूलाई दिनदिनै पठाइरहेको उजुरी आएको छ, त्यस्ता विद्यार्थीहरूले युएईमा दुःख पाइरहेको जानकारी परराष्ट्र मन्त्रालयले दिएको छ । सो कुराको गहन छानबिन हुँदै छ । कोही पनि नफस्नुहोला,” उहाँले भन्नुभयो ।मन्त्रालयका अनुसार दुबई पुगेर फर्केका केही विद्यार्थीले आफूहरू ठगिएको विषयमा सुरुमा परराष्ट्र मन्त्रालय र पछि शिक्षा मन्त्रालयमा पनि उजुरी गरेका थिए । परराष्ट्र मन्त्रालयबाट समेत पत्र आएपछि मन्त्री पुनले यसबारे अध्ययन गरेर कारबाही प्रक्रिया अघि बढाउन सचिवलाई निर्देशन दिनुभएको थियो । मन्त्रालयका सचिव चूडामणि पौडेलले परराष्ट्र मन्त्रालयबाट प्राप्त पत्र र विद्यार्थीका उजुरीलाई समेत ध्यानमा राखेर अध्ययन भइरहेको बताउनुभयो । उहाँका अनुसार युएईमा रहेको भनिएको शैक्षिक संस्थाबारे अध्ययन गरेर त्यस्ता संस्थामा जानका लागि वैदेशिक अध्ययन अनुमति (एनओसी) रोक्का गर्ने तयारी भइरहेको छ । साथै कागजपत्र अध्ययन गर्दा विद्यार्थीहरू ठगिएको पुष्टि भएमा नेपालबाट विद्यार्थी पठाउने परामर्श व्यवसायी तथा यसमा संलग्न अन्य संस्था तथा व्यक्तिमाथि अनुसन्धान गरेर कारबाही प्रक्रिया अघि बढाउन नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) लाई पत्राचार गर्ने तयारी भइरहेको सचिव पौडेलले जानकारी दिनुभयो । नेपाल शैक्षिक परामर्श व्यवसायी सङ्घ (इक्यान) का अध्यक्ष शेषराज भट्टराईले पनि युएईमा अध्ययनका लागि भनेर गएका विद्यार्थी ठगिएको विषयमा आफूहरूलाई पनि जानकारी आएको बताउँदै यस्ता कार्यमा संलग्नलाई कारबाही गर्र्नुपर्ने बताउनुभयो तर युएईमा फ्री जोनमा स्थापना भएका सामान्य संस्थामा उच्च शिक्षा अध्ययन गर्न जाने विद्यार्थीलाई मन्त्रालयले कसरी एनओसी दियो भन्ने विषयमा पनि गम्भीर छानबिन हुनुपर्ने उहाँ बताउनुहुन्छ । पछिल्लो समय मन्त्रालयले वैदेशिक अध्ययनमा जाने विद्यार्थीलाई एनओसी वितरणमा निकै कडाइ गर्दै आएको छ तर इक्यान अध्यक्ष भट्टराईले प्रतिप्रश्न गर्दै भन्नुभयो, “विद्यार्थीलाई नै ठग्ने गरी स्थापना भएका शैक्षिक संस्थाको के कागजपत्र हेरेर मन्त्रालयले एनओसी दियो ?” युएईमा अध्ययनका लागि नेपाली विद्यार्थीहरूले सामान्यतया एउटा कोर्स अध्ययन पूरा गर्न सात लाख रुपियाँसम्म तिर्ने गरेका छन् । युएई अध्ययनमा जान चाहने विद्यार्थीका लागि मन्त्रालयले वार्षिक तीन हजार एनओसी जारी गर्ने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/179683",
      "image": "https://gorkhapatraonline.com/storage/media/316544/conversions/edd-Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "179664",
      "title": "जेनजीका सातै प्रदेशका संयोजकले बुझाए प्रधानमन्त्री कार्कीलाई एकीकृत ११ बुँदे सम्झौतापत्र",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "जेनजी मुभमेन्ट अलायन्स, काउन्सिल अफ जेनजीका सातै प्रदेशका संयोजकले प्रधानमन्त्री शुशीला कार्कीसमक्ष एकीकृत प्रस्तावित सम्झौता बुझाएका छन् ।",
      "longContent": "काठमाडौँ, कात्तिक २८ गते । जेनजी मुभमेन्ट अलायन्स, काउन्सिल अफ जेनजीका सातै प्रदेशका संयोजकले प्रधानमन्त्री सुशीला कार्कीसमक्ष एकीकृत प्रस्तावित सम्झौता बुझाएका छन् । शुक्रबार जेनजी मुभमेन्ट अलायन्स काउन्सिल अफ जेनजीका सात प्रदेशका संयोजक प्रधानमन्त्री कार्कीलाई जेनजीको नेतृत्वमा भएको जनआन्दोलनको जनादेश सम्बन्धमा जनआन्दोलनकारी र राज्यपक्षबिचको प्रस्तावित ११ बुँदे प्रस्ताव  हस्तान्तरण गरेका हुन् ।  संयोजकहरुले प्रधानमन्त्रीलाई तत्काल संवाद प्रक्रियालाई स्थायी आधारमा अघि बढाउन तथा आन्दोलनका कारण उत्पन्न राजनीतिक द्वन्द्व समाधानका लागि सकारात्मक कदम चाल्न आग्रह गरेका छन्।यस्ता छन् जेनजीका माग :",
      "link": "https://gorkhapatraonline.com/news/179664",
      "image": "https://gorkhapatraonline.com/storage/media/316509/conversions/WhatsApp-Image-2025-11-14-at-17.21.56-original-thumb.jpg"
    },
    {
      "slug": "179645",
      "title": "गण्डकी प्रदेशसभाको चालु अधिवेशन अन्त्य",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "गण्डकी प्रदेशसभाको चालु अधिवेशन अन्त्य भएको छ ।",
      "longContent": "गण्डकी,  कात्तिक २८ गते । गण्डकी प्रदेशसभाको चालु अधिवेशन अन्त्य भएको छ ।प्रदेश प्रमुख डिल्लीराज भट्टले नेपालको संविधानको धारा १८३ को उपधारा २ बमोजिम प्रदेश सभाको चालु अधिवेशन आज राति १२ बजेदेखि लागू हुनेगरी अन्त्य गर्नुभएको प्रदेश प्रमुखको कार्यालयका प्रवक्ता रामेश्वर अर्यालले जारी गर्नुभएको विज्ञप्तिमा जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/179645",
      "image": "https://gorkhapatraonline.com/storage/media/316470/conversions/Gandaki-province-original-thumb.jpg"
    },
    {
      "slug": "179644",
      "title": "‘प्रेस स्वतन्त्रतामा कुनै असर नपरोस : मिथ्या सूचनाको नियमन होस’",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "गृहमन्त्री ओमप्रकाश अर्यालले भ्रमपूर्ण र मिथ्या सूचनाको नियमनका लागि सम्बन्ध मन्त्रालय र त्यस अन्तर्गतका दूरसञ्चारका निकाय, प्रेस काउन्सिल नेपाल र नेपाल प्रहरीको साइबर व्यूरोका पदाधिकारीहरुसँग संयुक्त रुपमा छलफल गर्नु भएको छ।",
      "longContent": "काठमाडौँ, कात्तिक २८ गते । गृहमन्त्री ओमप्रकाश अर्यालले भ्रमपूर्ण र मिथ्या सूचनाको नियमनका लागि सम्बन्ध मन्त्रालय र त्यस अन्तर्गतका दूरसञ्चारका निकाय, प्रेस काउन्सिल नेपाल र नेपाल प्रहरीको साइबर व्यूरोका पदाधिकारीहरुसँग संयुक्त रुपमा छलफल गर्नु भएको छ।  गृहमन्त्री अर्यालको अध्यक्षतामा शुक्रबार गृह मन्त्रालयमा भएको सर्वपक्षीय बैठकमा गृहमन्त्री अर्यालले सूचनाको हक र प्रेस स्वतन्त्रतामा कुनै असर नपर्ने गरी सूचनाको अनधिकृत प्रयोग र यसको रोकथामबारे कसरी सबै निकायले प्रभावकारी ढङ्गबाट काम गर्न सकिन्छ भनेर राय राख्नु भएको थियो।     बैठकमा गृह सचिव रामेश्वर दंगाल, सञ्चार तथा सूचना प्रविधि सचिव राधिका अर्याल, नेपाल दूरसञ्चार प्राधिकरणका प्रमुख भुपेन्द्र भण्डारी, गृह मन्त्रालयका सह–सचिव आनन्द काफ्ले, प्रेस काउन्सिल नेपालका मुख्य अधिकृत झविन्द्र भुसाल नेपाल प्रहरीअन्तर्गतको साईवर व्यूरोका प्रहारी नायब महानिरीक्षक नविन्द अर्यालका साथै नेपाल टेलिकमका प्रतिनिधिलगायतको उपस्थिति रहेको थियो । बैठकले त्यस्ता भ्रामक भ्रमपूर्ण सूचना नियमनका लागि कार्ययोजना तयार गरी अघि बढ्ने गरी सहमति भएको गृह प्रवक्ता तथा सह–सचिव आनन्द काफ्लेले जानकारी दिनुभयो ।सामाजिक सञ्जाल र अन्य डिजिटल माध्यमबाट विभिन्‍न  प्रकारका भ्रामक, भ्रमपूर्ण र हानिकारक सूचनाहरु तीव्र रुपमा फैलिने गरेको बैठकमा सरोकारवालाहरुले विचार राख्नुभएको थियो। यस्ता सूचनाले व्यक्तिगत प्रतिष्ठा, संस्थागत छवि, सामाजिक सद्भाव र राष्ट्रिय सुरक्षामा प्रतिकूल असर पर्ने देखिएकाले नियमन आवश्यक भएको धारणा राखिएको थियो।सो कार्यमा लागि नेपाल सरकारका विभिन्न निकायहरुको भूमिका त रहने नै छ । यसका अतिरिक्त  डिजिटल साक्षरता अभियान नै सञ्चालन गरी नागरिक सचेतना अभिवृद्धि गरी त्यस्ता भ्रामक सूचना फैलिन नदिन आम नागरिकलाई सचेत र जिम्मेवार बनाउनेसम्मका योजनाहरुबारे बैठकमा छलफल भएका थिए।",
      "link": "https://gorkhapatraonline.com/news/179644",
      "image": "https://gorkhapatraonline.com/storage/media/316469/conversions/hom-minister-28-ff-original-thumb.jpg"
    },
    {
      "slug": "179643",
      "title": "करोडौँ मूल्यका नगरबस प्रयोगविहीन",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "उपमहानगरपालिकाले आर्थिक वर्ष २०७५÷७६ मा चार थान ४१ सिटे र तीन थान ३६ सिटे बस तीन करोड ५८ लाख ११ हजार ४१५ मा खरिद गरेको थियो । खरिद गरेको छ वर्षमै नगरबस प्रयोगविहीन अवस्थामा पुगेका छन् ।",
      "longContent": "बाँके,  कात्तिक २८ गते ।  नेपालगञ्ज उपमहानगरपालिकाका नगरबस प्रयोगविहीन अवस्थामा बसपार्कमा थन्किएका छन् । उपमहानगरपालिकाले आर्थिक वर्ष २०७५÷७६ मा चार थान ४१ सिटे र तीन थान ३६ सिटे बस तीन करोड ५८ लाख ११ हजार ४१५ मा खरिद गरेको थियो । खरिद गरेको छ वर्षमै नगरबस प्रयोगविहीन अवस्थामा पुगेका छन् ।विशेष अनुदानको रकमबाट बस खरिद गरिएकाले महिला सहचालक राखी सुरुआतमा उपमहानगरपालिका आफैँले सञ्चालन गरे पनि खर्च धान्न नसक्ने देखेपछि बसपार्क र सातवटा बस सञ्चालनका लागि ‘टेन्डर’ आह्वान गरिएको थियो । उपमहानगरपालिका राजस्व शाखा प्रमुख वीरबहादुर थापाका अनुसार सातवटा बसको वार्षिक ५० लाख र नेपालगञ्ज बसपार्कको पार्किङ शुल्क ५१ लाख न्यूनतम मूल्य कायम गरी टेन्डर आह्वान भएकामा शिवशक्ति जनरल अर्डर सप्लायर्सले वार्षिक  एक करोड ३७ लाख ५१ हजारमा ठेक्का स्वीकार गरेको थियो । बस सञ्चालनमा घाटा भएपछि ठेकेदार कम्पनीले नगरबस बसपार्कमा थन्क्याएको छ । लक्षित वर्गका लागि प्राप्त अनुदानमा नगर बस खरिद गरी राज्यको धनराशि खर्च भए पनि उपलब्धि नभएको भन्दै नगरवासीले चिन्ता र चासो व्यक्त गरेका छन् । नागरिक सरोकार मञ्चका संयोजक कृष्णप्रसाद श्रेष्ठले विपन्नका लागि आएको बजेटबाट किनिएका बस अहिले थन्क्याएर राख्नु सहरकै प्रतिष्ठामा आँच आउने विषय भएको बताउनुभयो । “ठूलो धनराशि खर्च गरेर किनेका बस अहिले सञ्चालन गर्न सकिएन भनेर उम्कन मिल्दैन, विपन्न नागरिकको नाममा आएको बजेटबाट किनिएका बसहरू नगरवासीलाई सेवा मात्रै दिन भए पनि सञ्चालन हुनुपर्छ”, उहाँले भन्नुभयो, “करोडौँ मूल्यका नगरबस यसरी थन्क्याएर राख्नु सार्वजनिक सम्पत्तिको दुरुपयोग हो ।”उपमहानगरपालिकाका प्रवक्ता प्रमोद रिजालले बसपार्कमा थन्किएका नगरबसलाई पुनः सञ्चालनका लागि योजना बनिरहेको बताउनुभयो । उहाँले नगर कार्यपालिकाको आगामी बैठकमा यस विषयमा छलफल हुने र पुनः सञ्चालनका लागि निर्णय गरिने रिजालको भनाइ छ । रासस",
      "link": "https://gorkhapatraonline.com/news/179643",
      "image": "https://gorkhapatraonline.com/storage/media/316468/conversions/IMG_20251011_124510-(1)-original-thumb.jpg"
    },
    {
      "slug": "179642",
      "title": "निर्वाचन आयोगले तोक्यो तीन सहायक प्रवक्ता",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "निर्वाचन आयोगले आशन्न निर्वाचनका सूचना र गतिविधिलाई प्राथमिकताका साथ सम्प्रेषण गर्न तीन जना सहायक प्रवक्ता तोकेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २८ गते ।  निर्वाचन आयोगले आशन्न निर्वाचनका सूचना र गतिविधिलाई प्राथमिकताका साथ सम्प्रेषण गर्न तीन जना सहायक प्रवक्ता तोकेको छ ।आयोगले उपसचिवहरु प्रकाश न्यौपाने, कुलबहादुर जिसी र सङ्गीता पुन श्रीसलाई सहायक प्रवक्ता तोकेको हो ।आयोगले थप गरिएका तीन सहायक प्रवक्ताको विवरण आफ्नो वेबसाइटमा समावेश गरेको छ । आयोगका प्रवक्तामा सहसचिव नारायणप्रसाद भट्टराई रहनुभएको छ भने सूचना अधिकारीमा कम्प्युटर अधिकृत सुमन घिमिरेले कार्य गर्दै आउनुभएको छ । विगतका निर्वाचनमा पनि सहायक प्रवक्ताहरु थपेर निर्वाचनका सूचना र गतिविधिलाई महत्व दिने आयोगको अभ्यास रहेको छ ।प्रतिनिधिसभा सदस्यको निर्वाचन आगामी फागुन २१ र राष्ट्रियसभा सदस्यको १८ सदस्यको निर्वाचन आगामी माघ ११ गतेका लागि निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/179642",
      "image": "https://gorkhapatraonline.com/storage/media/316467/conversions/Nirbachan_aayog-original-thumb.jpg"
    },
    {
      "slug": "179640",
      "title": "मङ्सिरभित्रै १५औँ महाधिवेशन गर्न कांग्रेसका २५ केन्द्रीय सदस्यद्वारा ध्यानाकर्षण",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "आगामी मङ्सिर महिनाभित्र १५औँ महाधिवेशन प्रारम्भ गरी तहगत रुपमा अधिवेशन सम्पन्न गर्न कार्यतालिका बनाई लागू गर्न नेपाली कांग्रेसका २५ केन्द्रीय सदस्यले पार्टी कार्यालय सानेपामा ध्यानाकर्षणपत्र दर्ता गराएका हुन ।",
      "longContent": "ललितपुर, कात्तिक २८ गते । आगामी मङ्सिर महिनाभित्र १५औँ महाधिवेशनगर्न नेपाली कांग्रेसका २५ केन्द्रीय सदस्यले पार्टी कार्यालय सानेपामा ध्यानाकर्षणपत्र दर्ता गराएका छन् ।आगामी मङ्सिर महिनाभित्र १५औँ महाधिवेशन प्रारम्भ गरी तहगत रुपमा अधिवेशन सम्पन्न गर्न कार्यतालिका बनाई लागू गर्न नेपाली कांग्रेसका २५ केन्द्रीय सदस्यले पार्टी कार्यालय सानेपामा ध्यानाकर्षणपत्र दर्ता गराएका हुन । पार्टीका केन्द्रीय सदस्य उदयशम्शेर राणासहितका २५ केन्द्रीय सदस्यले आज पार्टीको केन्द्रीय कार्यालय सानेपा पुगेर १५औँ महाधिवेशन सम्पन्न गर्न समयसीमा निर्धारण गरेर क्रियाशील सदस्यता नवीकरण र नयाँ क्रियाशील सदस्यता वितरण कार्य सम्पन्न गर्नाका साथै २०८२ फागुन २१ गतेको निर्वाचनलाई परिणाममुखी बनाउन पार्टीको विधानबमोजिम २०८२ मङ्सिरभित्र १५औँ महाधिवेशन प्रारम्भ गरी तहगत रुपमा अधिवेशन सम्पन्न गर्नका लागि कार्यतालिका बनाई लागू गर्न ध्यानाकर्षणपत्र दर्ता गराएका हुन् ।ध्यानाकर्षणपत्र दर्तापश्चात् प्रतिक्रिया दिँँदै केन्द्रीय सदस्य राणाले पार्टीलाई विधि र पद्धतिअनुसार सञ्चालन गर्दै जनविश्वास जित्नेगरी अगाडि बढ्न मध्यमार्गी बाटोका लागि ध्यानाकर्षणपत्र दर्ता गराएको बताउनुभयो । “हामीले मध्यमार्गी बाटो अपनाएर अहिलेको समस्या समाधानका लागि ध्यानाकर्षण गराएका हौँ, यो दबाब हैन, धारणा हो, हामीले पार्टीलाई एकबद्ध गराउन मध्यमार्गी बाटो खोजेका हौँ, मध्यमार्गी बाटो लिनुपर्छ र अधिकांश साथीहरूले जटिल अवस्था निम्त्याउनु हुँदैन भनेर धारणा राख्नुभएको छ, विशेष महाधिवेशन गर्दा जञ्जालमा फस्छौँ, मङ्सिर २९ अगावै १५औँ महाधिवेशनको सुरुआत गर्नुपर्ने धारणा राखेका छौँ,” उहाँले भन्नुभयो ।केन्द्रीय सदस्य राणाले कांग्रेस केन्द्रीय समितिको मात्रै नभइ धेरै क्रियाशील सदस्य, पार्टीका विभिन्न तहमा रहेका नेता तथा कार्यकर्ताको समेत लगानी, मेहनत र अथक प्रयासले पार्टी जीवन्त रहेको धारणा राख्नुभयो ।“अहिले पार्टीमा विशेष महाधिवेशन र नियमित महाधिवेशन गरेर दुई धार आएका छन्, यी दुई धारबाहेक पनि हामीसँग धेरै विकल्प छन, महाधिवेशनको बाटो तय गर्नुपर्छ, चुनावअघि हामीसँग धेरै समय छैन, घोषणापत्र र पार्टीको अवधारणा तय पनि गर्नुपर्छ, त्यसका लागि समयबद्ध रुपमा काम गर्नुपर्छ,” उहाँले भन्नुभयो ।कार्यवाहक सभापति पूर्णबहादुर खड्कालाई सम्बोधन गरेर बुझाइएको ध्यानाकर्षणपत्रमा केन्द्रीय सदस्य राणासहित राजेन्द्रकुमार केसी, भरतकुमार शाह, अर्जुनप्रसाद जोशी, पुष्पा भुसाल, कर्णबहादुर बुढा, गणेश लामा, आङ्गेलु शेर्पा, डा डिला सङ्ग्रौला, नानु बाँस्तोला, धना खतिवडा, अब्दुल रज्जक, देवेन्द्रराज कँडेल, योगेन्द्र चौधरी, गोपाल दहित, बहादुर सिंह लामा, दिलमान पाख्रिन, अब्दुल सतार, मोहन आचार्य, अमृत अर्याल, जिपछिरिङ लामा, रामजनम चौधरी, चम्पादेवी खड्का र नारायणबहादुर कार्कीले हस्ताक्षर गर्नुभएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/179640",
      "image": "https://gorkhapatraonline.com/storage/media/316487/conversions/nc-25fff-original-thumb.jpg"
    },
    {
      "slug": "179638",
      "title": "स्वास्थ्य क्षेत्र सुधार्न मन्त्री डा.गौतमको दुईमहिने कार्ययोजना",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "काठमाडौँ, कात्तिक २८ गते ।स्वास्थ्य तथा जनसङ्ख्यामन्त्री डा.सुधा गौतमले मन्त्रालयबाट हुने सेवा प्रवाहलाई चाँडो गराउनका लागि ‘तत्काल स्वास्थ्य क्षेत्र सुधार कार्य योजना’ल्याउनुभएको छ । मन्त्री डा.गौतमले मन्त्रालयबाट तत्काल एकदेखि दुई महिनाभित्र सेवालाई चाँडो बनाउन योजना ल्याउनुभएको मन्त्रालयका प्रवक्ता डा.प्रकाश बुढाथोकीले जानकारी दिनुभयो । उहाँका अनुसार मन्त्री डा .गौतमले जेनजी घाइतेको उपचार तथा मनोसामाजिक परामर्श सेवा, सहज, नवजात शिशु मृत्युदर र मातृ मृत्युदर लक्षित विशेष अभियान, सुशासन र सेवा प्रवाह, स्वास्थ्य बिमा सुधार, सार्वजनिक खरिद सुधारसम्बन्धी, वैदेशिक श्रम गन्तव्य मुलुकमा जाने श्रमिकको स्वास्थ्य सुधारलगायतका तत्काल स्वास्थ्य क्षेत्र सुधार कार्ययोजना ल्याउनुभएको हो ।  उक्त योजनाअनुसार दुई महिना सञ्चालन गरेर शिशु मृत्युदर  र मातृ मृत्युदर उच्च भएका प्रदेश तथा स्थानीय तहमा मृत्युदर रोकथाम तथा न्यूनीकरणका लागि तीन तहका सरकारको समन्वय तथा सहकार्यमा विशेष कार्यक्रम सञ्चालन गर्ने रहेको छ । जेनजी घाइतेलाई सबै सङ्घीय अस्पतालबाट मनोसामाजिक परामर्श सेवा सञ्चालन गर्ने योजनामा उल्लेख गरिएको छ । मन्त्री डा.गौतमले दुई महिनाभित्रमा सङ्घीय अस्पताल एवम् स्वास्थ्य विज्ञान प्रतिष्ठानको सेवालाई नागरिक मैत्री बनाउँदै दुई सिफ्टमा बहिरङ्ग सेवा सञ्चालन गर्ने योजना ल्याउनुभएको मन्त्रालयका प्रवक्ता डा.बुढाथोकीले जानकारी दिनुभयो । यस्तै योजना अनुसार निर्माण भई हस्तान्तरण भएका पाँच, दश र १५ शय्याका आधारभूत अस्पताल सञ्चालनका लागि अनुदान उपलब्ध गराउन कार्यविधि स्वीकृत गर्ने उल्लेख छ । स्वास्थ्य बिमा कार्यक्रमको प्रभावकारी कार्यान्वयनका लागि तत्काल दु्रत माध्यमबाट स्वास्थ्य बिमा बोर्डको सङ्गठन संरचना तथा दरबन्दी स्वीकृत गर्ने, एक महिनाभित्र अस्पतालमा रहेका औजार उपकरणको नियमित मर्मतसम्भार गरी अविच्छिन्न सेवा प्रवाहको व्यवस्था मिलाउने योजनामा उल्लेख छ । यस्तै वैदेशिक श्रमका लागि गन्तव्य मुलुकमा जाने नेपाली नागरिकको स्वास्थ्य हेरचाहका लागि प्रस्थानविन्दु त्रिभुवन अन्तरराष्ट्रिय विमानस्थलमा हेल्थ डेस्कबाट श्रम स्वास्थ्य सुरक्षासम्बन्धी अभिमुखीकरण सञ्चालन गर्ने योजनामा उल्लेख गरिएको छ । रासस",
      "longContent": "काठमाडौँ, कात्तिक २८ गते ।स्वास्थ्य तथा जनसङ्ख्यामन्त्री डा.सुधा गौतमले मन्त्रालयबाट हुने सेवा प्रवाहलाई चाँडो गराउनका लागि ‘तत्काल स्वास्थ्य क्षेत्र सुधार कार्य योजना’ल्याउनुभएको छ । मन्त्री डा.गौतमले मन्त्रालयबाट तत्काल एकदेखि दुई महिनाभित्र सेवालाई चाँडो बनाउन योजना ल्याउनुभएको मन्त्रालयका प्रवक्ता डा.प्रकाश बुढाथोकीले जानकारी दिनुभयो । उहाँका अनुसार मन्त्री डा .गौतमले जेनजी घाइतेको उपचार तथा मनोसामाजिक परामर्श सेवा, सहज, नवजात शिशु मृत्युदर र मातृ मृत्युदर लक्षित विशेष अभियान, सुशासन र सेवा प्रवाह, स्वास्थ्य बिमा सुधार, सार्वजनिक खरिद सुधारसम्बन्धी, वैदेशिक श्रम गन्तव्य मुलुकमा जाने श्रमिकको स्वास्थ्य सुधारलगायतका तत्काल स्वास्थ्य क्षेत्र सुधार कार्ययोजना ल्याउनुभएको हो ।  उक्त योजनाअनुसार दुई महिना सञ्चालन गरेर शिशु मृत्युदर  र मातृ मृत्युदर उच्च भएका प्रदेश तथा स्थानीय तहमा मृत्युदर रोकथाम तथा न्यूनीकरणका लागि तीन तहका सरकारको समन्वय तथा सहकार्यमा विशेष कार्यक्रम सञ्चालन गर्ने रहेको छ । जेनजी घाइतेलाई सबै सङ्घीय अस्पतालबाट मनोसामाजिक परामर्श सेवा सञ्चालन गर्ने योजनामा उल्लेख गरिएको छ । मन्त्री डा.गौतमले दुई महिनाभित्रमा सङ्घीय अस्पताल एवम् स्वास्थ्य विज्ञान प्रतिष्ठानको सेवालाई नागरिक मैत्री बनाउँदै दुई सिफ्टमा बहिरङ्ग सेवा सञ्चालन गर्ने योजना ल्याउनुभएको मन्त्रालयका प्रवक्ता डा.बुढाथोकीले जानकारी दिनुभयो । यस्तै योजना अनुसार निर्माण भई हस्तान्तरण भएका पाँच, दश र १५ शय्याका आधारभूत अस्पताल सञ्चालनका लागि अनुदान उपलब्ध गराउन कार्यविधि स्वीकृत गर्ने उल्लेख छ । स्वास्थ्य बिमा कार्यक्रमको प्रभावकारी कार्यान्वयनका लागि तत्काल दु्रत माध्यमबाट स्वास्थ्य बिमा बोर्डको सङ्गठन संरचना तथा दरबन्दी स्वीकृत गर्ने, एक महिनाभित्र अस्पतालमा रहेका औजार उपकरणको नियमित मर्मतसम्भार गरी अविच्छिन्न सेवा प्रवाहको व्यवस्था मिलाउने योजनामा उल्लेख छ । यस्तै वैदेशिक श्रमका लागि गन्तव्य मुलुकमा जाने नेपाली नागरिकको स्वास्थ्य हेरचाहका लागि प्रस्थानविन्दु त्रिभुवन अन्तरराष्ट्रिय विमानस्थलमा हेल्थ डेस्कबाट श्रम स्वास्थ्य सुरक्षासम्बन्धी अभिमुखीकरण सञ्चालन गर्ने योजनामा उल्लेख गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/179638",
      "image": "https://gorkhapatraonline.com/storage/media/316461/conversions/Sudha-Gautam-original-thumb.jpg"
    },
    {
      "slug": "179635",
      "title": "सन्तोष परियारद्वारा रास्वपा परित्याग",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "राष्ट्रिय स्वतन्त्र पार्टी(रास्वपा)का सचिवालय सदस्य तथा पूर्वसांसद सन्तोष परियारले पार्टी परित्याग गर्नुभएको छ।",
      "longContent": "काठमाडौँ, कात्तिक २८ गते । राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का सचिवालय सदस्य तथा पूर्वसांसद सन्तोष परियारले पार्टी परित्याग गर्नुभएको छ।विघटित प्रतिनिधिसभाको रास्वपाकातर्फबाट प्रमुख सचेतकको जिम्मेवारीमासमेत रहनुभएका परियारले कार्यवाहक सभापति डोलप्रसाद अर्याललाई राजीनामा पत्र बुझाउनुभएको हो ।“बदलिंदो परिस्थितिलाई आत्मसाथ गर्दै यस ऐतिहासिक घडिमा नेपाली राजनीतिक आन्दोलनलाई साँचो अर्थमा राष्ट्र हित र जनताको जीवनसँग जोड्नलाई म फरक खालको राजनीतिक अभियानमा सक्रिय हुनुपर्ने स्थितिका कारण आजैको मिति देखि राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) को कुनै पनि जिम्मेवारीमा नरहने र पार्टीको साधारण सदस्यसम्म नरहने निवेदन गर्दछु”, उहाँले राजीनामा पत्रमा भन्नुभएको छ ।रास्वपाका प्रवक्ता मनिष झाले परियारले परियारले पार्टी छोडनु भएको जानकारी दिँदै उहाँको आगामी यात्राका लागि शुभकामना दिनुभएको छ । यसअघि रास्वपाकातर्फबाट शिक्षामन्त्री बन्नुभएका सुमना श्रेष्ठले पनि पार्टी परित्याग गर्नुभएको थियो ।  रासस",
      "link": "https://gorkhapatraonline.com/news/179635",
      "image": "https://gorkhapatraonline.com/storage/media/316466/conversions/images-original-thumb.jpg"
    }
  ]
}