{
  "date": "2025-03-13T13:32:27.306Z",
  "news": [
    {
      "slug": "146874",
      "title": "बाँझो बारीमा देवराजले फलाए लटरम्म गोलभेडा",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "हेटौँडा, फागुन २९ गते । मकवानपुर मनहरी गाउँपालिका–१ मकरीका ६१ वर्षीय देवराज न्यौपानेले धन कमाउने सपना बोकेर २३ वर्षसम्म आफ्नो ऊर्जा भारतमै खर्चिनुभयो । त्यहाँ २३ वर्षसम्म सवारीसाधन चलाए पनि उहाँले धन कमाउन सक्नुभएन । त्यसैबीच विश्वभर फैलिएको कोरोना महामारी उहाँलाई आफ्नै जन्मभूमि फर्किने बहाना बनेर आयो । वर्षौ पसिना खर्चेको देशमा पेट पाल्नसमेत धौधौ भएपछि उहाँ गाउँ फर्किनुभयो । यही क्षण उहाँका लागि अवसर बनेर आयो । गाउँमै पसिना बहाएपछि उहाँ सात वर्ष नबित्दै व्यावसायिक कृषक बन्न सफल हुनुभएको छ । न्यौपानेले हाल मासिक करिब रु एक लाखसम्म कमाई हुने गरेको सुनाउनुभयो । अर्काको देशमा २३ वर्ष बिताउँदा पनि बिहान बेलुकाको हातमुख जोर्न सीमित उहाँ जीवनस्तर आफ्नै माटोमा पसिना चुहाउँदा छोटो समयमै राम्रो सफलता पाएपछि उहाँ अचेल निकै हर्षित हुनुहुन्छ । “दुई छोराछोरीको पठनपाठनदेखि पवरिवारको हरेक आवश्यकता सहज रूपमा टर्न थालेको छ । हिजो दैनिकी चले पनि समस्या परेका बेला बचत नहुँदा निकै समस्या हुने गरेको थियो । अचेल केही रकम बचत गर्न पनि सफल भएको छु”, उहाँले भन्नुभयो । हाल उहाँले गरिरहेको व्यवसाय हो, कृषि र पशुपालन । कोरोना महामारीले दिएको चोटबाट रन्थनिएर नेपाल फर्किएका न्यौपाने हिजो जुन बारी बाँझो राखेर विदेशीनुभएको थियो, आज त्यही बारिमा श्रम, पसिना खेर्चेर राम्रो आम्दानी गर्न सफल हुनुभएको हो । उहाँले हाल नौ कट्ठा जमिनमा माल्पा जातको ३०० गाँज केरा लगाउनुभएको छ । त्यसबाट वार्षिक रु तीन लाखभन्दा बढी आम्दानी गरिरहेको न्यौपानेले बताउनुभयो । यस्तै दुध दिने चारवटा गाईबाट दैनिक ४० लिटर दुध बिक्री गरी वार्षिक करिब रु नौ लाखको कारोबार गर्नुहुन्छ । “मैले प्लास्टिक हाउस [टनेल] मा गोलभेँडाखेती, व्यावसायिक केराखेती र गाईपालन गरिरहेको छु । तरकारीखेतीका लागि आवश्यक विषादी अग्र्यानिक रूपमा बनाएर प्रयोग गरिरहेको छु । चारवटा गाई र पाँचवटा बाच्छाबाच्छीपालनको मूत्र सङ्कलनका लागि ट्याङ्की निर्माण गरेको छु । त्यही मूत्र तरकारीमा प्रयोग गर्छु”, उहाँले भन्नुभयो,“यसकारण सबैतिर रासायनिक मलको हाहाकार भएर समस्या भयो भनेर गुनासो आइरहँदा मैले कहिल्यै चिन्ता गर्नुपरेन । एकातिर अग्र्यानिक उत्पादन हुने, अर्कोतिर आफ्नै गोठ र बारीमा उत्पादन भएको मल र मुत्र प्रयोग गर्दा पैसा बाहिर खर्च गर्नु पनि पर्दैन । कारोबार मात्रै होइन, खर्च कटाएर आम्दानी पनि राम्रै हुन्छ ।”माटो जाँच गर्दा अम्लियपना भेटिएपछि उपचारका रुपमा गौ मूत्रको प्रयोग सुरु गर्नुभएका कृषक न्यौपानेले आफूले रासायनिक मल र विषादीबिना नै व्यावसायिक कृषि गरिरहनुभएको बताउनुभयो । उहाँ भन्नुहुन्छ, “मलाई रासायनिक मल र विषादीको आवश्यकता पनि पर्दैन र त्यसमा खर्च पनि हुँदैन, गाई पालेको छु, मल पनि हुन्छ अनि किरा मार्ने औषधि पनि ।” उहाँले गाईका लागि १० कट्ठा जग्गामा जैँ घाँस र नेपिएर लगाएको बताउनुभयो । सबै कुरा आफ्नै बारीको प्रयोग गर्दा वार्षिक रु नौ लाख बढीको दूध बिक्री गर्दा सबै खर्च कटाएररु सात लाख आम्दानी हुने गरेको न्यौपानेले सुनाउनुभयो । चारवटा प्लास्टिक हाउस [टनेल] मा गोलभेँडाखेती गरिरहनुभएका उहाँले अन्तरबालीका रूपमा बन्दा पनि लगाउनुहुन्छ । श्रृजना र कविता जातको गोलभेँडा लगाएका न्यौपानेले वार्षिक रूपमा ५० क्विन्टल उत्पादन गरेर स्थानीयस्तरमै रु दुई लाख पचास हजारसम्मको बिक्री गर्दै आएको बताउनुभयो । यस व्यवसायमा लागेपछि दुःख भए पनि न्यौपानेले मेहनतअनुसारको फल भने पाइरहनुभएको छ । यसै व्यवसायबाट जीवनस्तर सुधारिँदैछ । यदी सरकारले स्थानीय उत्पादन प्रोत्साहन, लागत न्यूनीकरणका लागि सहुलियत, सीमापारि भारतबाट सस्तोमा आउने केरा, तरकारीको नियमन गर्न सके आफूहरूजस्ता धेरै किसान लाभान्वित हुने उहाँको बुझाइ छ । यसमा साथै रासायनिक मलको प्रयोग निरुत्साहन र आफूलेजस्तो प्राङ्गारिक मल, गौ मलमुत्र प्रयोगमा आवश्यक सचेतना वद्धि, समय समय माटोको उर्वराशक्ति परीक्षण तथा समस्या समाधानका लागि तीनै तहका सरकारले आयोग सहयोग गर्नुपर्ने उहाँको आग्रह छ ।",
      "longContent": "हेटौँडा, फागुन २९ गते । मकवानपुर मनहरी गाउँपालिका–१ मकरीका ६१ वर्षीय देवराज न्यौपानेले धन कमाउने सपना बोकेर २३ वर्षसम्म आफ्नो ऊर्जा भारतमै खर्चिनुभयो । त्यहाँ २३ वर्षसम्म सवारीसाधन चलाए पनि उहाँले धन कमाउन सक्नुभएन । त्यसैबीच विश्वभर फैलिएको कोरोना महामारी उहाँलाई आफ्नै जन्मभूमि फर्किने बहाना बनेर आयो । वर्षौ पसिना खर्चेको देशमा पेट पाल्नसमेत धौधौ भएपछि उहाँ गाउँ फर्किनुभयो । यही क्षण उहाँका लागि अवसर बनेर आयो । गाउँमै पसिना बहाएपछि उहाँ सात वर्ष नबित्दै व्यावसायिक कृषक बन्न सफल हुनुभएको छ । न्यौपानेले हाल मासिक करिब रु एक लाखसम्म कमाई हुने गरेको सुनाउनुभयो । अर्काको देशमा २३ वर्ष बिताउँदा पनि बिहान बेलुकाको हातमुख जोर्न सीमित उहाँ जीवनस्तर आफ्नै माटोमा पसिना चुहाउँदा छोटो समयमै राम्रो सफलता पाएपछि उहाँ अचेल निकै हर्षित हुनुहुन्छ । “दुई छोराछोरीको पठनपाठनदेखि पवरिवारको हरेक आवश्यकता सहज रूपमा टर्न थालेको छ । हिजो दैनिकी चले पनि समस्या परेका बेला बचत नहुँदा निकै समस्या हुने गरेको थियो । अचेल केही रकम बचत गर्न पनि सफल भएको छु”, उहाँले   भन्नुभयो । हाल उहाँले गरिरहेको व्यवसाय हो, कृषि र पशुपालन । कोरोना महामारीले दिएको चोटबाट रन्थनिएर नेपाल फर्किएका न्यौपाने हिजो जुन बारी बाँझो राखेर विदेशीनुभएको थियो, आज त्यही बारिमा श्रम, पसिना खेर्चेर राम्रो आम्दानी गर्न सफल हुनुभएको हो । उहाँले हाल नौ कट्ठा जमिनमा माल्पा जातको ३०० गाँज केरा लगाउनुभएको छ । त्यसबाट वार्षिक रु तीन लाखभन्दा बढी आम्दानी गरिरहेको न्यौपानेले बताउनुभयो । यस्तै दुध दिने चारवटा गाईबाट दैनिक ४० लिटर दुध बिक्री गरी वार्षिक करिब रु नौ लाखको कारोबार गर्नुहुन्छ । “मैले प्लास्टिक हाउस [टनेल] मा गोलभेँडाखेती, व्यावसायिक केराखेती र गाईपालन गरिरहेको छु । तरकारीखेतीका लागि आवश्यक विषादी अग्र्यानिक रूपमा बनाएर प्रयोग गरिरहेको छु । चारवटा गाई र पाँचवटा बाच्छाबाच्छीपालनको मूत्र सङ्कलनका लागि ट्याङ्की निर्माण गरेको छु ।  त्यही  मूत्र तरकारीमा प्रयोग गर्छु”, उहाँले भन्नुभयो,“यसकारण सबैतिर रासायनिक मलको हाहाकार भएर समस्या भयो भनेर गुनासो आइरहँदा मैले कहिल्यै चिन्ता गर्नुपरेन । एकातिर अग्र्यानिक उत्पादन हुने, अर्कोतिर आफ्नै गोठ र बारीमा उत्पादन भएको मल र मुत्र प्रयोग गर्दा पैसा बाहिर खर्च गर्नु पनि पर्दैन । कारोबार मात्रै होइन, खर्च कटाएर आम्दानी पनि राम्रै हुन्छ ।”माटो जाँच गर्दा अम्लियपना भेटिएपछि उपचारका रुपमा गौ मूत्रको प्रयोग सुरु गर्नुभएका कृषक न्यौपानेले आफूले रासायनिक मल र विषादीबिना नै व्यावसायिक कृषि गरिरहनुभएको बताउनुभयो । उहाँ भन्नुहुन्छ, “मलाई रासायनिक मल र विषादीको आवश्यकता पनि पर्दैन र त्यसमा खर्च पनि हुँदैन, गाई पालेको छु, मल पनि हुन्छ अनि किरा मार्ने औषधि पनि  ।” उहाँले गाईका लागि १० कट्ठा जग्गामा जैँ घाँस र नेपिएर लगाएको बताउनुभयो । सबै कुरा आफ्नै बारीको प्रयोग गर्दा वार्षिक रु नौ लाख बढीको दूध बिक्री गर्दा सबै खर्च कटाएररु सात लाख आम्दानी हुने गरेको न्यौपानेले सुनाउनुभयो । चारवटा प्लास्टिक हाउस [टनेल] मा गोलभेँडाखेती गरिरहनुभएका उहाँले अन्तरबालीका रूपमा बन्दा पनि लगाउनुहुन्छ । श्रृजना र कविता जातको गोलभेँडा लगाएका न्यौपानेले वार्षिक रूपमा ५० क्विन्टल उत्पादन गरेर स्थानीयस्तरमै रु दुई लाख पचास हजारसम्मको बिक्री गर्दै आएको बताउनुभयो । यस व्यवसायमा लागेपछि दुःख भए पनि न्यौपानेले मेहनतअनुसारको फल भने पाइरहनुभएको छ । यसै व्यवसायबाट जीवनस्तर सुधारिँदैछ । यदी सरकारले स्थानीय उत्पादन प्रोत्साहन, लागत न्यूनीकरणका लागि सहुलियत, सीमापारि भारतबाट सस्तोमा आउने केरा, तरकारीको नियमन गर्न सके आफूहरूजस्ता धेरै किसान लाभान्वित हुने उहाँको बुझाइ छ । यसमा साथै रासायनिक मलको प्रयोग निरुत्साहन र आफूलेजस्तो प्राङ्गारिक मल, गौ मलमुत्र प्रयोगमा आवश्यक सचेतना वद्धि, समय समय माटोको उर्वराशक्ति परीक्षण तथा समस्या समाधानका लागि तीनै तहका सरकारले आयोग सहयोग गर्नुपर्ने उहाँको आग्रह छ ।",
      "link": "https://gorkhapatraonline.com/news/146874",
      "image": "https://gorkhapatraonline.com/storage/media/259168/conversions/adsf-original-thumb.jpg"
    },
    {
      "slug": "146870",
      "title": "रोजगारी कार्यक्रम सञ्चालन",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "प्रधानमन्त्री रोजगार कार्यक्रम अन्तर्गत बेरोजगार व्यक्तिहरूका लागि नेपालगन्जमा एक सय दिनको न्यूनतम रोजगारी कार्यक्रम सञ्चालन गरिएको छ ।",
      "longContent": "नेपालगन्ज समाचारदातानेपालगन्ज, फागुन २९ गते । प्रधानमन्त्री रोजगार कार्यक्रम अन्तर्गत बेरोजगार व्यक्तिहरूका लागि नेपालगन्जमा एक सय दिनको न्यूनतम रोजगारी कार्यक्रम सञ्चालन गरिएको छ ।  नेपालगन्ज उपमहानगरपालिका रोजगार सेवा केन्द्रको आयोजनामा सूचीकृत बेरोजगारलक्षित एक सय दिनको न्यूनतम रोजगारी कार्यक्रम सञ्चालन गरिएको हो । नेपालगन्ज उपमहानगरपालिका रोजगार सेवा केन्द्रका संयोजक मन्जु ज्ञवालीका अनुसार सो कार्यक्रम अन्तर्गत हाल नेपालगन्जको वडा नम्बर १९, २०, २१ र २३ मा ५६ महिला र १२ पुरुष गरी कुल ६८ जना श्रमिक विभिन्न योजनामा संलग्न रहेका छन् ।सो कार्यक्रमले बेरोजगार श्रमिकलाई निश्चित अवधिको रोजगारी उपलब्ध गराउनुका साथै उनीहरूलाई सिपमूलक तालिमद्वारा दक्ष बनाउने लक्ष्य राखेको रोजगार संयोजक ज्ञवालीले बताउनुभयो । प्रधानमन्त्री रोजगार कार्यक्रम तथा युवा रोजगारीका लागि रूपान्तरण पहल आयोजनाको सहकार्यमा सो कार्यक्रम सञ्चालन गरेर बेरोजगारलाई रोजगारीका अवसर सिर्जना गरिएको उहाँले बताउनुभयो । सो कार्यक्रम अन्तर्गत विभिन्न पूर्वाधार निर्माण तथा सुधारका कार्य सञ्चालन भइरहेका छन्, जसमा खानेपानी पाइप विस्तार, पर्यटकीय क्षेत्र व्यवस्थापन, विद्यालय सुधार, बाटो निर्माण तथा मर्मत, कुलो निर्माणलगायतका योजना समावेश गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146870",
      "image": "https://gorkhapatraonline.com/storage/media/259164/conversions/kaam-gardai-yuwa-sharmikharu--original-thumb.jpg"
    },
    {
      "slug": "146869",
      "title": "देशभित्रै रोजगारी बढाउन सोह्रबुँदे घोषणापत्र",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "पाँचौँ रोजगार सम्मेलनले आन्तरिक रोजगार प्रवर्धन दशकको सफल कार्यान्वयनका लागि आवश्यक रणनीति, कार्यनीति र कार्यक्रम कार्यान्वयन गर्नेलगायतको १६ बुँदे घोषणापत्र जारी गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन २९ गते । पाँचौँ रोजगार सम्मेलनले आन्तरिक रोजगार प्रवर्धन दशकको सफल कार्यान्वयनका लागि आवश्यक रणनीति, कार्यनीति र कार्यक्रम कार्यान्वयन गर्नेलगायतको १६ बुँदे घोषणापत्र जारी गरेको छ । मङ्गलबार सम्पन्न सो सम्मेलनले सरकार, रोजगारदाता, ट्रेड युनियन र अन्तर्राष्ट्रिय संस्थाको सहभागितामा यससम्बन्धी रणनीति, कार्यनीति र कार्यक्रम कार्यान्वयन गर्ने गरी घोषणापत्र जारी गरेको हो ।  श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयद्वारा आयोजित सम्मेलनमा श्रममन्त्री शरत्सिंह भण्डारीले मर्यादित रोजगारी सिर्जना गर्न र उद्यमशीलताको विकासका लागि घोषणापत्रको प्रभावकारी कार्यान्वयन चुनौतीपूर्ण रहे पनि कार्यान्वयन गरिने प्रतिबद्धता जनाउनुभयो । “सबै पक्षसँग समन्वय गरी सबैलाई एक ठाउँमा ल्याएर एकद्वार प्रणालीमार्फत काम हुन्छ,” उहाँले भन्नुभयोघोषणापत्रमा श्रम बजारको मागका आधारमा सिपयुक्त जनशक्ति तयार गर्न राष्ट्रिय व्यावसायिक प्रशिक्षण प्रतिष्ठान र निजी क्षेत्रका रोजगारदातासँग समन्वय एवं सहकार्य गर्ने नीति लिइएको छ । औपचारिक तथा अनौपचारिक क्षेत्रमा रहेका श्रमिकलाई सामाजिक सुरक्षा कोषमा आबद्ध गर्दै सामाजिक सुरक्षा सुनिश्चितसहितको पेन्सनेवल समाजको निर्माण गरिने घोषणापत्रमा उल्लेख छ । त्यसै गरी सरकारी क्षेत्रको सहजीकरण र निजी क्षेत्रको नेतृत्वमा तुलनात्मक लाभका नवीनतम एवं उदीयमान क्षेत्रमा लगानी अभिवृद्धि गरी आन्तरिक रोजगारी प्रवर्धन गर्ने र आन्तरिक रोजगार प्रवर्धन दशकका क्रियाकलाप आगामी आवधिक योजना, वार्षिक नीति कार्यक्रम तथा बजेटमा समावेश गरी कार्यान्वयन गर्दै लगिने घोषणापत्रमा उल्लेख छ । सामाजिक सुरक्षा कोषको रकमलाई उच्च प्रतिफलयुक्त लगानीका माध्यमबाट राष्ट्रिय पुँजी निर्माण, विकास र परिचालन गरी श्रमिकको कल्याण अभिवृद्धि गर्ने योजनामा पनि यसमा समेटिएको छ । स्थानीय तहमा रहेका रोजगार सेवा केन्द्रको सुदृढीकरण र प्रविधिको अधिकतम प्रयोग गरी रोजगारदाता र श्रमिकका लागि साझा सूचना केन्द्रका रूपमा दिगो हुने गरी विकास गरिने विषयसमेत घोषणापत्रमा समेटिएको छ । घोषणापत्रमा वैदेशिक रोजगारीबाट फर्किएका कामदारको सिपको प्रमाणीकरण गरी उनीहरूले आर्जन गरेको सिप, पुँजी र अनुभवलाई उत्पादनशील कार्यमा उपयोग गरी उद्यमशीलताको थप विस्तार गरिने छ । प्रभावकारी श्रम कूटनीतिमार्फत वैदेशिक रोजगारलाई व्यवस्थित, सुरक्षित र मर्यादित बनाउँदै बाध्यात्मक रूपमा वैदेशिक रोजगारमा जानुपर्ने अवस्थाको अन्त्य गर्न नीतिगत तथा कानुनी सुधार गर्ने प्रतिबद्धता पनि यसमार्पmत गरिएको छ । सूचना प्रविधि र स्टार्टअप कार्यक्रमहरू तय गरी लागु गर्ने, प्राविधिक शैक्षिक संस्था तथा प्रशिक्षण प्रतिष्ठानसँगको सहकार्यमार्फत श्रम बजारको माग र आपूर्तिबिच रहेको सिपको खाडल पूरा गर्ने घोषणापत्रमा उल्लेख छ । श्रमसचिव कृष्णहरि पुस्करले घोषणापत्र को मर्म अनुसार रोजगार प्रवर्धन दशक कार्यान्वयनका लागि आवश्यक नीतिगत र प्रविधिगत परिमार्जन गरिने बताउनुभयो  । “सबैलाई सिप र सामाजिक सुरक्षासहितको रोजगार उपलब्ध गराउने रोडम्याप अघि बढिने छ, यसमा सरकारले समन्वय गर्छ,” उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146869",
      "image": "https://gorkhapatraonline.com/storage/media/259163/conversions/Main-WhatsApp-Image-2025-03-12-at-19.27-original-thumb.jpg"
    },
    {
      "slug": "146868",
      "title": "‘स्थानीय र प्रदेशको काम सङ्घले गर्नुहुन्न’",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले स्थानीय तह र प्रदेशले गर्ने काम सङ्घले गर्नु संविधान र सङ्घीयताको मर्म तथा भावनाविपरीत हुने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २९ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले स्थानीय तह र प्रदेशले गर्ने काम सङ्घले गर्नु संविधान र सङ्घीयताको मर्म तथा भावनाविपरीत हुने बताउनुभएको छ ।  आर्थिक वर्ष २०८२/८३ को बजेटसम्बन्धी अर्थ मन्त्रालयले भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयसँग गरेको छलफलमा अर्थमन्त्री पौडेलले संविधानले व्यवस्था गरेका अधिकार सूची तथा कार्य विस्तृतीकरण प्रतिवेदनका आधारमा मात्र बजेटका लागि योजना तथा कार्यक्रम पेस गर्नुपर्ने धारणा राख्नुभयो । २०७२ सालमा संविधान सभाबाट जारी संविधानमा सङ्घको एकल अधिकार अनुसूची ५ मा, प्रदेशको एकल अधिकार अनुसूची ६ मा, स्थानीय तहको एकल अधिकार अनूसूची ८ र संविधानको अनुसूची ७ मा सङ्घ र प्रदेशको साझा अधिकार उल्लेख छ । यसै गरी अनुसूचीमा सङ्घ, प्रदेश र स्थानीय तहको साझा अधिकार उल्लेख छ । संविधानमा उल्लेख भएका अधिकारहरूलाई कार्य विस्तृतीकरण प्रतिवेदनले अझ विस्तृत गरेको छ । अर्थमन्त्री पौडेलले सङ्घीय सरकारको सीमामा रहेर मात्र नयाँ बजेटमा कार्यक्रम पेस गर्न आग्रह गर्नुभएको छ ।उहाँले सहकारी, जमिनको खण्डीकरण, बाँझो जमिन, अस्थायी बसोबास, सार्वजनिक जग्गाको संरक्षण, भूमि बैङ्क, अभिलेखहरूको डिजिटलाइजेसनलगायतलाई सम्बोधन गर्ने गरी बजेट तथा कार्यक्रमहरू प्रस्ताव पेस गर्न पनि आग्रह गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146868",
      "image": "https://gorkhapatraonline.com/storage/media/259162/conversions/PHOTO-2025-03-12-15-22-49-(1)-original-thumb.jpg"
    },
    {
      "slug": "146866",
      "title": "घामसँगै हौसिन्छन् लोकबहादुर, सेतै फुल्छ डाँडाबारी",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "हरेक दिनको सङ्केत बिहानीले गरे झैँ लोकबहादुर मगरको भाग्य पनि प्रत्येक दिन लाग्ने घामले निर्धारण गरेको हुन्छ । लोकबहादुरलाई लाग्छ घाम कहिले नअस्ताओस् । जब जब घामको सट्टा पानी पर्छ उहाँ बेरोजगार हुन पर्छ । उहाँको एउटै रोजगारी हो नेपाली हाते कागज ।",
      "longContent": "साहारा लिम्बू फुङ्लिङ, फागुन २९ गते । हरेक दिनको सङ्केत बिहानीले गरे झैँ लोकबहादुर मगरको भाग्य पनि प्रत्येक दिन लाग्ने घामले निर्धारण गरेको हुन्छ । लोकबहादुरलाई लाग्छ घाम कहिले नअस्ताओस् । जब जब घामको सट्टा पानी पर्छ उहाँ बेरोजगार हुन पर्छ । उहाँको एउटै रोजगारी हो नेपाली हाते कागज ।  ताप्लेजुङको फुङ्लिङ नगरपालिका–६, डाँडाबारीका लोकबहादुरले नेपाली हाते कागज बनाएर नै आफ्नो परिवारको गुजार चलाइराख्नुभएको छ । हुन त उहाँको जन्मथलो तेह्रथुमको खाम्लालुङ हो तर नेपाली हाते कागजले कर्मथलो फुङ्लिङ नगरपालिकाको डाँडाबारी बनाइदियो । विगत ३५ वर्षदेखि लोकबहादुर नेपाली कागजसँग चिर परिचित हुनुहन्छ र फुङ्लिङको डाँडाबारीलाई २१ वर्षअघिदेखि उहाँले कर्मथलो बनाउनुभएको छ । उहाँ भन्नुहुन्छ, “अब त यहीको स्थायी बासिन्दा भइयो ।” नेपाली हाते कागजबाट महिनामा ३० देखि ४० हजार रुपियाँसम्म आम्दानी गर्ने उहाँ बताउनुहुन्छ । यही नेपाली हाते कागजबाट सात जनाको परिवार चलिरहेको लोकबहादुर सुनाउनुहुन्छ । जति आफूले कागज बनाउन सक्यो उति आम्दानी हुने उहाँको भनाइ छ तर यसका लागि घाम लाग्न आवश्यक छ । घाम राम्रै लागेको खण्डमा उहाँले दिनमा चार सय वटासम्म कागज बनाउनुहुन्छ । यस्तै वीरबहादुर केदेमले पनि नेपाली हाते कागजकै उद्यम गरेको सात वर्ष भएको छ । उहाँ पनि फक्ताङ्लुङ गाउँपालिकाबाट यही उद्यमका लागि डाँडाबारीको बासिन्दा भइसक्नुभएको छ । उहाँहरू छिरिङ नेपाली हाते कागज उद्योगमा काम गर्नुहुन्छ । उक्त कागज उद्योगका सञ्चालक हुनुहुन्छ पासाङलाक्पा शेर्पा । उहाँले बुवाको पेसालाई अँगालेर यहाँसम्म पुगेको बताउनुहुन्छ । जन्मथलो भोजपुरदेखि नै उहाँ नेपाली हाते कागज उद्योगमा संलग्न हुनुहुन्छ । नेपाली हाते कागज उद्योगमा अवसर भए पनि कच्चा पदार्थ, पानीको अभावका कारण एक ठाउँबाट अर्को ठाउँ सर्न बाध्य भएको उहाँको भनाइ छ । नेपाली हाते कागज लोकताको बोव्रmा, अग्रेली र सिव्रmेबाट बन्छ । यिनीहरूलाई एक पटक काटिसके पछि पलाउन धेरै समय लाग्ने भएका कारण पनि अभाव हुने गरेको शेर्पा बताउनुहुन्छ । छिरिङ नेपाली हाते कागज उद्योगमा लोकबहादुर र वीरबहादुर सँगै पाँच परिवार आबद्ध छन् । उहाँले उक्त उद्योगबाट वार्षिक १० लाखसम्म आम्दानी हुने बताउनुभयो । उहाँका अनुसार सामुदायिक वनलाई छट्टै र डिभिजन वन कार्यालयलाई छट्टै राजस्व बुझाउँदै आउनुभएको छ । शेर्पाकोे उद्योगमा बनेको कागज काठमाडौँ जान्छ तर कागज गुणस्तरीय भने हुनु आवश्यक भएको उहाँको भनाइ छ । यसअघि लोकताको सट्टा केही उद्योगले परालबाट गुणस्तरहीन कागज बनाएका कारण पनि आफूहरूको जस्तो उद्योग धरापमा परेको सुनाउनुभयो । नेपाली हाते कागजको राम्रो माग भए पनि उद्योगीहरू पलायन हुन थालेको शेर्पा बताउनुहुन्छ । २०४१ सालयतादेखि घरेलु तथा साना उद्योग कार्यालय ताप्लेजुङमा २७ वटा नेपाली हाते कागज उद्योग दर्ता भएको घरेलु तथा साना उद्योग ताप्लेजुङका सूचना अधिकारी नवीन भट्टराईले बताउनुहुन्छ ।  अहिले भने जिल्लामा चार वटा उद्योग मात्र सञ्चालनमा रहेका छन् । सिदिङ्वा गाउँपालिका–१, कालीखोलामा कालीखोला नेपाली हाते कागज उद्योग, मैवाखोगा गाउँपालिका–३, साँघुमा गोरुजुरे नेपाली हाते कागज उद्योग, सिरिजङ्घा गाउँपालिकाको खेबाङमा एक र छिरिङ नेपाली हाते कागज उद्योग गरी जम्मा चार वटा उद्योग सञ्चालनमा रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/146866",
      "image": "https://gorkhapatraonline.com/storage/media/259160/conversions/Nepali-Hate-Kagaj-2-original-thumb.jpg"
    },
    {
      "slug": "146865",
      "title": "पोखरा–छेन्दु चार्टर उडानको तयारी",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "पोखरा अन्तर्राष्ट्रिय विमानस्थलबाट चीनको सिचुवान प्रान्तको छेन्दुमा आगामी चैतदेखि सातामा एउटा चार्टर उडानको तयारी थालिएको छ । विमानस्थल बनेको दुई वर्षसम्म पनि नियमित उडान हुन नसकेपछि विमानस्थललाई चलायमान बनाउन पहल थालिएको हो ।",
      "longContent": "माछापुच्छ्रे समाचारदातामाछापुच्छ्रे (कास्की), फागुन २९ गते । पोखरा अन्तर्राष्ट्रिय विमानस्थलबाट चीनको सिचुवान प्रान्तको छेन्दुमा आगामी चैतदेखि सातामा एउटा चार्टर उडानको तयारी थालिएको छ । विमानस्थल बनेको दुई वर्षसम्म पनि नियमित उडान हुन नसकेपछि विमानस्थललाई चलायमान बनाउन पहल थालिएको हो । पोखराका पर्यटन व्यवसायीको छाता संस्था पोखरा पर्यटन परिषद्को नेतृत्वमा चिनियाँ दूतावास र सिचुवान एयरलाइन्ससँगको सहकार्यमा चार्टर उडान गर्न लागिएको बिहीबार पोखरामा आयोजित पत्रकार सम्मेलनमा जानकारी दिइएको हो । पोखरा पर्यटन परिषद्का अध्यक्ष तारानाथ पहारीका अनुसार तीन महिनासम्म हप्तामा एउटा चार्टर उडान हुने छ । यो अवधिमा करिब एक हजार २५० चिनियाँ पर्यटक छेन्दुबाट सिधा पोखरा विमानस्थलमा अवतरण गराउने प्रयास थालिएको उहाँले बताउनुभयो । आगामी चैत ५ गते सिचुवान एयरलाइन्सको विमानले १२७ चिनियाँ पर्यटक लिएर पोखरा विमानस्थलमा अवतरण गर्ने छ । उक्त विमानले सोही दिन १२७ जना नेपालका पर्यटन व्यवसायीलाई लिएर छेन्दु उड्ने पोखरा पर्यटन परिषद्का महासचिव जीवन सापकोटाले जानकारी दिनुभयो । चैत ५ गतेदेखि हप्तैपिच्छे एउटा चार्टर उडान गराउने तालिका बनाइएको सापकोटाको भनाइ छ । चैत ५ गतेको पहिलो व्यावसायिक चार्टर उडानमा पोखरा महानगरपालिकाका प्रमुख धनराज आचार्य, नेपाल पर्यटन बोर्डका पोखरा कार्यालय प्रमुख मणिराज लामिछाने, पोखरा भ्रमण वर्ष २०२५ का कार्यसम्पादन समिति संयोजक गोपीबहादुर भट्टराई, पोखरा पर्यटन परिषद्का अध्यक्ष पहारीलगायत पर्यटन व्यवसायी उक्त उडानमा सहभागी हुने छन् । उनीहरू छेन्दु, लुझोउ, इमी, लिसन, छोङछिङ ठाउँमा घुमफिर गर्नुका साथै पर्यटन विकासबारे जानकारी लिने छन् ।  एक हप्ताको प्याकेजको अवधिमा नेपाल इभिनिङ र सेल्स मिसन कार्यक्रम पनि आयोजना गरिने महासचिव सापकोटाले जानकारी दिनुभयो । पोखरा महानगरपालिकाका प्रमुख धनराज आचार्यको नेतृत्वमा लुझोउ सहरमा केही विशिष्ट व्यक्तिसहित उहाँका समकक्षीसँग भेटवार्ता र महìवपूर्ण विषयमा छलफलसमेत हुने छ । सुरुवाती चरणमा केही व्यावसायिक चार्टर उडान गरेर त्यसलाई नियमित व्यावसायिक उडानमा परिणत गराउन पहल गरिने आचार्यले बताउनुभयो । उहाँले अहिले हुने उडानले पोखरा भ्रमण वर्ष २०२५ लाई सफल बनाउन सहयोग गर्नुका साथै गण्डकी प्रदेशकै पर्यटनलाई चलाएमान बनाउने विश्वास व्यक्त गर्नुभयो । गत फागनु ३ गते एक समारोहबिच पोखरा भ्रमण वर्ष २०२५ घोषणा गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/146865",
      "image": "https://gorkhapatraonline.com/storage/media/259159/conversions/pokhara-chengdu-flight-news-photo--original-thumb.jpg"
    },
    {
      "slug": "146864",
      "title": "कर्णालीको पानी तानेर खेतीपाती",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "खेतीयोग्य जमिनमा सिँचाइका लागि कर्णाली नदीको पानी लिफ्ट प्रणालीबाट तानेर ट्याङ्कीमा खसालिएको छ । सौर्य ऊर्जा प्रणाली प्रयोग गरेर नदीको पानी तानेर ट्याङ्कीमा खसाल्ने काम सफल भएको छ ।",
      "longContent": "हुम्ला समाचारदाताहुम्ला, फागुन २९ गते । खेतीयोग्य जमिनमा सिँचाइका लागि कर्णाली नदीको पानी लिफ्ट प्रणालीबाट तानेर ट्याङ्कीमा खसालिएको छ । सौर्य ऊर्जा प्रणाली प्रयोग गरेर नदीको पानी तानेर ट्याङ्कीमा खसाल्ने काम सफल भएको छ । कर्णाली नदी पानी सदावहार बग्ने तर माथिको सर्केगाड गाउँपालिका–१ र अदानचुली गाउँपालिका–२ को सिमानामा पर्ने तुम्चको खेतीयोग्य जमिनमा लगाएको बाली खडेरीले सुक्ने पीडा थियो । त्यही भएर लिफ्ट प्रणालीबाट कर्णाली पानी ट्याङ्की खसाल्ने र त्यसबाट सिँचाइ गरिने छ । सर्केगाडतर्फको तुम्चगाउँका किसान जानकी मल्लले अब कर्णालीको पानीबाट सिँचाइ गर्ने दिन नजिकिएको बताउनुभयो । कर्णाली नदीनजिकै बग्ने तर हुम्लाको फाँट भनेर चिनिने तुम्चको खेतीयोग्य जमिनलाई सधैँ सिँचाइको अभाव हुने गर्दथ्यो । अब सदावहार सिँचाइ गर्न पाउने आशा पलाएको बताउँदै उहाँले जमिनमा बाह्रै महिना खेती गर्न सकिने जाँगर पलाएको उल्लेख गर्नुभयो । पहिलो पटक लिफ्ट प्रणालीबाट तुम्चमा कर्णाली नदीको पानी तानेर पाँच सय मिटरमाथि निर्माण गरिएको ट्याङ्कीमा खसालिएको खानेपानी सिँचाइ तथा ऊर्जा विकास कार्यालयका प्रमुख ज्वालाराज शाहीले बताउनुभयो । यसका लागि २०७९ सालको असारमा निर्माण कम्पनी र कार्यालयबिच सम्झौता भएको थियो । यो पानी खेतीयोग्य ५० हेक्टर जमिनमा सिँचाइका लागि वितरण गरिने उहाँले बताउनुभयो । खेतीयोग्य जग्गामा सिँचाइ नहर निर्माण गर्ने कार्य भइरहेको र आगामी असारसम्म सिँचाइ सञ्चालनमा आउने छ । यसबाट तुम्चगाउँका २५० घरधुरी प्रत्यक्ष लाभान्वित हुने छन् ।",
      "link": "https://gorkhapatraonline.com/news/146864",
      "image": "https://gorkhapatraonline.com/storage/media/259193/conversions/332-original-thumb.jpg"
    },
    {
      "slug": "146851",
      "title": "भूमाफियाको कब्जामा ७० बिघा",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "नवलपुर जिल्लाको कावासोती नगरपालिका वडा नं. ४ (साविक शिवमन्दिर क, ख र ग तीन वटा नक्सामा रहेको १९१ बिघामध्ये करिब ७० बिघा जमिन चलखेल गरेर जिल्लाभन्दा बाहिरका भूमाफियाले कब्जा गरेको पाइएको छ ।",
      "longContent": "नवलपुर, फागुन २९ गते । नवलपुर जिल्लाको कावासोती नगरपालिका वडा नं. ४ (साविक शिवमन्दिर क, ख र ग तीन वटा नक्सामा रहेको १९१ बिघामध्ये करिब ७० बिघा जमिन चलखेल गरेर जिल्लाभन्दा बाहिरका भूमाफियाले कब्जा गरेको पाइएको छ । ८०९ घरधुरी रहेको कावासोती–४, हसौरामा पुस्तौँदेखि खनजोत गरेर बसोबास गरिरहेका छ सय घरधुरीको जग्गाधनी पुर्जा अर्कै व्यक्तिको नाममा रहेको पाइएको हो । हसौरामा २० वर्षअघि जग्गा किनेर बसोबास गरिरहनुभएका लोकबहादुर आलेले आफ्नो कित्ता नं. १५९ को जग्गा रुपन्देहीका पर्साबहादुर आलेको नाममा रहेको बताउनुभयो । “२० वर्षअघि मैले अर्कै व्यक्तिसँग जग्गा किनेर बसेको थिएँ तर धेरैपछि मात्र थाहा भयो, म बसेको जग्गाको पुर्जा पर्साबहादुर आलेको नाममा रहेछ,” लोकबहादुरले भन्नुभयो, “उहाँ आफू बेलायत बस्नुहुँदो रहेछ, परिवार रुपन्देहीको सुक्खा नगरमा छ भनेर भेट्न त्यहाँ पनि पुग्यौँ तर भेट्न सकेनौँ ।” उहाँका अनुसार पर्साबहादुरबाट मात्र यहाँका १५ घरधुरी परिवार ठगिएका छन् ।त्यस्तै अर्का स्थानीय गणेश पोख्रेलले पनि झन्डै २२ वर्षअघि अर्कै व्यक्तिबाट जग्गा किन्नुभयो तर उहाँ बसेको जग्गाको पुर्जा यदुनाथ पराजुलीको नाममा छ, पराजुलीको भने निधन भइसकेको छ । कावासोती–४ का अध्यक्ष नारायण लोहनीका अनुसार यसरी पुर्जाविहीन भएका एउटै वडाका छ सय घरधुरी सङ्गठित रूपमा सक्रिय रहेका भूमाफियाबाट ठगिएका छन् । बर्साैंदेखि जोतभोग गरेर बसोबास गरिरहेको भए पनि उनीहरूसँग पुर्जा छैन । अध्यक्ष लोहनीले जिल्लाबाहिरका व्यक्तिहरू क्युप्रसाद बस्याल, यज्ञमूर्ति पाठक, काशीनाथ सापकोटा, ठाकुरप्रसाद शर्मा, पर्साबहादुर आले, यदुनाथ पराजुलीलगायतले अवैधानिक तरिकाले जग्गा कब्जा गरेको आरोप लगाउनुभयो । यसरी निकालिएको थियो पुर्जाविसं २०४९ मा छुट जग्गा दर्ताका लागि नापी आएको थियो । त्यही समय अनियमित तरिकाले शक्तिको आडमा मालपोत अधिकृतको मिलेमतोमा पुर्जा वितरण गरेको वडाध्यक्ष लोहनीको दाबी छ । जसले गर्दा पुर्जा निस्केकाहरूको पनि जग्गा एकातिर, पुर्जा अर्कोतिर भएको देखिन्छ । कावासोती नगरपालिकाका विष्णुप्रसाद भुसालले मालपोत कार्यालयका केही कर्मचारीको मिलेमतोमा रातारात पुर्जा निकालेर वितरण गरेको र ती कर्मचारीले अहिले अवकाश लिइसकेको बताउनुहुन्छ । “त्यतिबेला नवलपरासी जिल्ला एउटै थियो र सदरमुकाम परासीबाट यो काम भएको देखिन्छ,” उहाँको भनाइ छ । भूमाफियाले यो ठाउँलाई दोस्रो ललिता निवास बनाएको वडाध्यक्ष लोहनीले तर्क गर्नुभयो ।जिल्ला टुक्रिएर नवलपुर भइसकेपछि मालपोत कार्यालयको प्रमुख भएर काम गरिसकेका हाल यही जिल्लाका प्रमुख जिल्ला अधिकारी अरुण पोख्रेलले केही व्यक्तिले तत्कालीन समयमा कर्मचारीलाई प्रभावमा पारेर काम गरेको हुन सक्ने बताउनुभयो । मालपोत कार्यालय कावासोतीले पनि यो जग्गा विवादित रहेको भन्दै गहिरिएर अध्ययन गर्ने बताएको छ । कावासोतीका मालपोत अधिकृत घनश्याम गाहाले हसौराको यो जग्गाका बारेमा छुट जग्गा दर्ता गरिपाउँ भनेर थुप्रै निवेदन पनि परेका र जनप्रतिनिधिले पनि निक्कै चासो दिएको विषय भएकाले कार्यालयले अध्ययन गर्ने बताउनुभएको छ । “प्रमुख मालपोत अधिकृत हरिकृष्ण सुवेदी मङ्गलबार मात्र सरुवा भएर यहाँ आउनुभएको छ, आउनेबित्तिकै जनप्रतिनिधिले उहाँसँग छलफल पनि गरे,” गाहाले भन्नुभयो, “सुवेदीले यसबारेमा गहिरो अध्ययन गरेर कारबाही अघि बढाउने बताउनुभएको छ ।” प्रमुख मालपोत अधिकृत सुवेदी घरजग्गा शाखामै बसेर लामो समय काम गरेकाले त्यो अनुभवका आधारमा यहाँको यो जग्गाका बारेमा केही महत्वपूर्ण निर्णय गर्ने आशा उहाँले व्यक्त गर्नुभयो ।सर्वोच्चको फैसलाले राहत२०५८ सालमा राजस्व हिनामिना भएको भन्दै मालपोत कार्यालय नवलपरासीले सार्वजनिक सूचना जारी ग¥यो र मालपोत कार्यालयले यो जग्गाको पुर्जा बदर गरिदियो । त्यसको विरुद्ध क्युप्रसादको समूहले पुनरावेदन गर्‍यो । पुनरावेदन अदालतले अर्धन्यायिक निकाय (मालपोत) ले आफैँले सदर गरेको निर्णय आफैँ बदर गर्न नपाउने फैसला सुनाइदियो । त्यसका विरुद्ध मालपोत फेरि न्यायका लागि भन्दै सर्वोच्च अदालत गयो र सर्वोच्चले पनि २०६५ साल चैत १२ गते पुनरावेदनको फैसलालाई सदर गरेपछि क्युप्रसादको समूह प्रमाणमा बलियो देखिएको छ । तिरो नलिने निर्णयकावासोती नगरपालिकाले भूमाफियाले जग्गा कब्जा गरेको भन्दै शिवमन्दिर क, ख र ग तीन वटा नक्साको तिरो नबुझ्ने निर्णय गरेको छ । कावासोती ४ नं. वडाको सिफारिसमा नगरपालिकाले बाँकी सबै १६ वटा वडालाई पत्राचार गरी यी तीन वटा नक्साको तिरो नदिनू भनेर पत्राचार गरिएको र मालपोत कार्यालयलाई पनि जानकारी गराइएको अध्यक्ष लोहनीले बताउनुभयो । नगरपालिकाले यस विषयमा भूमि व्यवस्थामन्त्री र प्रधानमन्त्रीलाई ध्यानाकर्षण गराउने निर्णय पनि गरेको छ । सबै राजनीतिक दललाई आवाज उठाइदिन आग्रह गर्दा हुन्छ भन्दै आश्वासन दिएर चुनावी नारा मात्र बनाएको नगरपालिकाको आरोप छ । अख्तियारमा उजुरी हसौराको जग्गाको फिल्डबुक नमिलेको जग्गा बदर गर्ने, जोतभोग गरेकालाई न्याय दिने र जग्गाका बारेमा गहिरिएर अनुसन्धान गर्नुपर्ने माग गर्दै अख्तियार दुरुपयोग अनुसन्धान आयोगको कार्यालय बुटवलमा उजुरी परेको छ । उक्त उजुरीका बारेमा अख्तियारले छानबिनसमेत थालेको छ । जिल्लामै अनुसन्धान गर्न आएको अख्तियारको टोलीलाई नगरपालिकाले जोतभोग गरेकालाई पुर्जा दिनुपर्ने र अनियमित तरिकाले जग्गा कब्जा गर्ने काम भएको भन्दै थप गहिरिएर अनुसन्धान गर्न आग्रह गरेको अध्यक्ष लोहनीले जानकारी दिनुभयो । बोलाउँदा कोही आएनकावासोती नगरपालिकाका प्रमुख विष्णुप्रसाद भुसालले पुर्जा प्राप्त गरेका व्यक्ति ३५ दिने सूचना जारी गरेर सम्पर्कमा बोलाउँदा बेवास्ता गरेको बताउनुभएको छ । “हामी निर्वाचित भएर आइसकेपछि कित्ता नम्बर पहिचान गरी आवश्यक प्रमाणसहित ३५ दिनभित्र आफ्नो जग्गामा उपस्थित हुन भनी सूचना निकाल्यौँ,” नगरप्रमुख भुसालले भन्नुभयो, “तर नुवाकोटका (साविक लिखु गाउँपालिकाको अध्यक्ष र उपाध्यक्ष) दुई जना डेढ/डेढ बिघाको पुर्जा बोकेर आउनुभयो तर स्थानीयको अवरोध हुन सक्ने डरले उहाँहरू गाउँ प्रवेश गर्न सक्नुभएन ।”उहाँहरू गाउँ पस्न नसकेर पालिकाको सम्पर्कमा आएको भुसालले बताउनुभयो । “उहाँहरूले तपाईंहरूको पुर्जा भएको जग्गामा बसोबास गरिरहेकालाई बोलाएर छलफल गराउँछौँ भन्दा मान्नुभएन, फेरि आउँछौँ भनेर जानुभयो तर फर्केर आउनुभएन ।” पछि मालपोत ऐन र जग्गा दर्तासम्बन्धी अनुसूचीका आधारमा ३५ दिने सूचना प्रकाशित गर्दा पनि कोही सम्पर्कमा नआएको भुसालको भनाइ छ । समाधान के हो त ?भूमिसम्बन्धी आयोग बनेकाले आयोगले यथार्थ रिपोर्ट दिएपछि मात्र थप अनुसन्धान प्रक्रिया अघि बढ्न सक्ने नगरप्रमुख भुसालको विश्वास छ । “भूमि आयोगले विगतमा गैरकानुनी ढङ्गले दर्ता भएका र अहिले ती व्यक्ति यहाँ नभएको हुनाले संवैधानिक हिसाबले बदर गर्‍यो भने जोतभोग गरिरहेकाको नाममा पुर्जा दिन सकिन्छ,” भुसालले भन्नुभयो । यो कुरामा भूमि आयोग पनि सकारात्मक देखिएको छ । यो विषयमा दुवै पक्ष समझदारीमा आए समाधान निस्कने राष्ट्रिय भूमि आयोग नवलपुरका अध्यक्ष तारापति खरेलले बताउनुभयो । “अदालतको आदेशका कारण राजस्व तिरेको र रसिद बुझाएको भए समस्या हुन सक्छ अन्यथा भोगचलन गरेकाहरूको निवेदन लिएर प्रक्रिया अघि बढाउँछौँ, अवरोध नहुँदासम्म अघि बढ्छौँ, जहाँ अवरोध हुन्छ त्यहीँ रोकिन्छौँ,” अध्यक्ष खरेलले भन्नुभयो ।‘दोषी भए कारबाही भोग्छु’  भूमाफियाको आरोप लागेका क्युप्रसाद बस्यालले भने आफूले वैधानिक तवरले जग्गा प्राप्त गरेको र दोषी भए कारबाही भोग्न तयार रहेको बताउनुभएको छ । गोरखापत्रसँग कुरा गर्दै बस्यालले १९७८ सालदेखि किनबेच हुँदै आएको जग्गा २०१९ सालमा आफ्नो बुबाले रविलाल बस्याल र लीलाबल्लभ डुम्रेबाट किनेको दाबी गर्नुभयो । यस विषयमा सर्वोच्चले नै फैसला गरिसकेकाले धेरै बोल्न नपर्ने उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146851",
      "image": "https://gorkhapatraonline.com/storage/media/259142/conversions/3221-original-thumb.jpg"
    },
    {
      "slug": "146808",
      "title": "लगातार सात कारोबार दिन घटेको नेप्से परिसूचकमा दोहोरो अङ्कको वृद्धि",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "पछिल्लो सात कारोबार दिन लगातार घटेको नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा बुधबार भने दोहोरो अङ्कको वृद्धि देखिएको छ । आज नेप्से परिसूचक १७ दशमलव २८ अङ्कले बढेर दुई हजार सात सय ३६ दशमलव ४८ को विन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौं, फागुन २८ गते । पछिल्लो सात कारोबार दिन लगातार घटेको नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा बुधबार भने दोहोरो अङ्कको वृद्धि देखिएको छ । आज नेप्से परिसूचक १७ दशमलव २८ अङ्कले बढेर दुई हजार सात सय ३६ दशमलव ४८ को विन्दुमा कायम भएको हो ।आज विभिन्न तीन सय २३ कम्पनीका दुई करोड २९ लाख ४१ हजार तीन सय ६५ कित्ता शेयर ७९ हजार दुई सय ३६ पटक खरिदबिक्री हुँदा रू आठ अर्ब २३ करोड ५२ लाख ६८ हजार सात सय ५५ बराबरको कारोबार भएको छ ।आजको कारोबारमा विकास बैँक समूह शून्य दशमलव ३३ र लघुवित्त समूह शून्य दशमलव २७ प्रतिशतले घटेको छ भने अरु सबै समूहको उपसूचक बढेको छ । सबैभन्दा धेरै लगानी समूह एक दशमलव ७६ र अन्य समूह एक दशमलव ५७ प्रतिशतले बढेको छ । बैंकिङ शून्य दशमलव ५३, वित्त शून्य दशमलव ०२, होटल तथा पर्यटन शून्य दशमलव ६४, जलविद्युत् शून्य दशमलव ८५, जीवन बिमा शून्य दशमलव ६४, उत्पादन तथा प्रशोधन शून्य दशमलव १८, म्युचुअल फन्ड शून्य दशमलव १०, निर्जीवन बीमा शून्य दशमलव ४० र व्यापार समूह शून्य दशमलव २१ प्रतिशतले बढेको छ ।पिपुल्स हाइड्रोपावर कम्पनी लिमिटेडको शेयर मूल्य आज सबैभन्दा धेरै नौ दशमलव ७९ प्रतिशतले बढेको छ । साथै विन नेपाल लघुवित्त वित्तीय संस्था लिमिटेडको शेयर मूल्यमा नकारात्मक सर्किट लागेको छ ।कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा धेरै माछापुच्छ्रे बैंक लिमिटेड प्रमोटर शेयर रू ८१ करोड ३६ लाख ५२ हजार एक सय बराबरको ८१ लाख ३६ हजार पाँच सय २१ कित्ता कारोबार भएको नेप्सेले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/146808",
      "image": "https://gorkhapatraonline.com/storage/media/259055/conversions/nepse-original-thumb.jpg"
    },
    {
      "slug": "146731",
      "title": "सोरमखोला सिँचाइ योजना अलपत्र",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "सर्लाहीको गोडैता नगरपालिका–२, बेल्वाजब्दीमा सोरमखोला सिँचाइ योजना अलपत्र पर्दा किसान मारमा परेका छन् ।",
      "longContent": "सर्लाही समाचारदाता सर्लाही, फागुन २८ गते । सर्लाहीको गोडैता नगरपालिका–२, बेल्वाजब्दीमा सोरमखोला सिँचाइ योजना अलपत्र पर्दा किसान मारमा परेका छन् । आर्थिक वर्ष २०६८/६९ मा तत्कालीन सिँचाइमन्त्री महिन्द्रराय यादवले शिलान्यास गरेर सोरमखोलामा निर्माण गरिएको सिँचाइ ब्यारेज अहिले अलपत्र अवस्थामा छ । ब्यारेज निर्माण भएको केही समयपछि नै बाढी आएर पश्चिमतर्फको भागमा क्षति पुर्‍याएदेखि अलपत्र अवस्थामा रहेको किसानले बताएका छन् । बाह्रैमास बग्ने सोरमखोला (बघी नदी) को पानी त्यसै खेर गइरहेको छ । छेउमै खेत रहेका किसान भने पम्पिङ सेट (दमकल) चलाएर सिँचाइ गर्न बाध्य भएका छन् । गोडैता नगरपालिका–३, सिमरा भगवतीपुरका किसान वीरेन्द्र हजारीले अलपत्र ब्यारेज सञ्चालनमा ल्याउन कुनै निकायले चासो नदिएको गुनासो गर्नुभयो । ब्यारेज अलपत्र रहँदा सिमरा भगवतीपुर, रोहुवा, बेल्वाजब्दी, बहादुरपुर, भटौलिया र पिपरनाथ गाउँका किसानलाई सिँचाइको असाध्यै समस्या रहेको हजारीले बताउनुभयो । सिमरा भगवतीपुरकै अर्का किसान रामएकवाल महतोले सिँचाइको अभावमा बर्सेनि उब्जनी घट्दै गएको तर खेत छेउकै सिँचाइ योजना अलपत्र रहँदा असाध्यै दुःख लाग्ने गरेको बताउनुभयो । ब्यारेजमा बाढीले क्षति पुर्‍याएपछि किसानको खेतसम्म पुर्‍याइएको नहरसमेत अलपत्र रहेको छ ।   गोडैता नगरपालिकाका प्रमुख देवेन्द्रकुमार यादवले सोरख खोलाको ब्यारेज सञ्चालनका लागि प्रदेश सरकारबाट ५० लाख रुपियाँ बजेट विनियोजन भएर आए पनि निर्माण व्यवसायीले उपभोक्ता समितिलाई हस्तान्तरण नै नगरेका कारण बजेट खर्च हुन नसकेर फिर्ता गएको जानकारी दिनुभयो । ठेकेदारले उपभोक्ता समितिलाई ब्यारेज हस्तान्तरण नगरेकै कारण अलपत्र सिँचाइ योजनामा हात हाल्दा अख्तियारले कारबाही गर्ने डर रहेको नगरप्रमुख यादवको भनाइ छ ।ठेकेदारले उपभोक्ता समितिलाई हस्तान्तरण गरेपछि मात्रै ब्यारेज सुचारु गर्न पालिका वा प्रदेश सरकारले लगानी गर्ने वातावरण बन्ने नगरप्रमुख यादवले बताउनुभयो । जलस्रोत तथा सिँचाइ विकास डिभिजन मलङ्गवाले उपलब्ध गराएको विवरण अनुसार सोरमखोला सिँचाइ योजना निर्माणका लागि २०६९ साल असार ६ गते रमण कमल जेभी जनकपुरसँग तीन करोड ९१ लाख रुपियाँमा ठेक्का सम्झौता भएको थियो । कार्यालयमा भर्खरै सरुवा भएर आउनुभएका कार्यालय प्रमुख श्यामकुमार तिमल्सिनाका अनुसार सोरमखोला सिँचाइ योजनाको ९९ प्रतिशत काम पूरा भइसकेको विवरण कार्यालयमा भए पनि फरफारक हुन बाँकी रहेको देखिन्छ । २७० हेक्टर जग्गामा सिँचाइ पुर्‍याउने लक्ष्य रहेको सिँचाइ योजना लामो समयदेखि अलपत्र रहेकोबारे आफूले थप बुझ्ने कार्यालय प्रमुख तिमल्सिनाले बताउनुभएको छ । सोरमखोलामा ब्यारेज निर्माण गर्ने निर्माण व्यवसायी बाढी आएर ब्यारेजमा क्षति पुर्‍याएपछि सम्पर्कमै नआएका जलस्रोत तथा सिँचाइ विकास डिभिजन मलङ्गवाको संस्थागत शाखा प्रमुख लक्ष्मण ठाकुरले बताउनुभयो । सर्लाहीको क्षेत्र नं. २ का प्रतिनिधि सभा सदस्य महिन्द्रराय यादवले आफू सिँचाइमन्त्री रहँदा शिलान्यास गरेको ब्यारेज निर्माणकै क्रममा प्राविधिक गडबडी हुँदा बाढी आएर क्षति गरेको बताउनुभयो । अहिले प्रदेश सरकारको ऊर्जा, सिँचाइ तथा खानेपानी मन्त्रालयमातहत रहेको अलपत्र ब्यारेजलाई सुचारु गर्न प्रदेश सरकारले ध्यान नदिएको प्रतिनिधि सभा सदस्य यादवले आरोप लगाउनुभएको छ । अलपत्र ब्यारेजमा प्राविधिक त्रुटि सच्याएर सञ्चालनमा ल्याउन सङ्घीय सरकारलाई घचघच्याइरहेको प्रतिनिधि सभा सदस्य यादवको भनाइ छ । मेहनती किसान र राम्रो उब्जनी हुने उर्वर खेत रहेको फाँटमा लामो समयदेखि ब्यारेज अलपत्र रहँदा आफूलाई असाध्यै दुःख लागेको यादवले बताउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146731",
      "image": "https://gorkhapatraonline.com/storage/media/258891/conversions/chinchai-original-thumb.jpg"
    },
    {
      "slug": "146729",
      "title": "‘श्रम सम्झौताको प्रभावकारी कार्यान्वयन आवश्यक’",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "सरकारले श्रम सम्झौतालाई प्रभावकारी रूपमा कार्यान्वयन गर्न नसक्दा वैदेशिक रोजगारीमा रहेका नेपाली श्रमिक आफ्नो अधिकारप्राप्तिबाट वञ्चित भएको सरोकारवालाले बताएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन २८ गते । सरकारले श्रम सम्झौतालाई प्रभावकारी रूपमा कार्यान्वयन गर्न नसक्दा वैदेशिक रोजगारीमा रहेका नेपाली श्रमिक आफ्नो अधिकारप्राप्तिबाट वञ्चित भएको सरोकारवालाले बताएका छन् । यसका लागि विदेशमा रहेका नेपाली दूतावासबाट दिइनुपर्ने सेवालाई सहज र पारदर्शी बनाउनुपर्ने आवश्यकता औँल्याइएको हो । पाचौँ श्रम तथा रोजगार सम्मेलनको दोस्रो दिन आयोजित ‘श्रम आप्रवासनका विविध आयम’ विषयक छलफलमा सहभागी विज्ञले यस्तो औँल्याएका हुन् ।विज्ञहरूले यसका दुई देशबिच भएका श्रम सम्झौताका प्रावधान अनिवार्य कार्यान्वयनको व्यवस्था हुनुपर्ने सुझाइएको छ । ओमान र स्पेनका लागि पूर्वराजदूत शर्मिला पराजुली ढकालले बलियो श्रम सम्झौताले मात्रै श्रमिकको अधिकार सुनिश्चित गर्ने बताउनुभयो । नेपालले श्रम सम्झौता गरेका श्रम गन्तव्य देशसँग उच्च तलब र सेवासुविधा उपलब्ध गराउनका लागि पहल गर्नुपर्ने आवश्यकता उहाँले औँल्याउनुभयो । ब्रुनेल विश्वविद्यालय, बेलायतका प्राध्यापक आयुष्मान् भगतले घरेलु श्रमिकलाई संस्थागत रूपमा पठाउने गरी श्रम सम्झौता जरुरी रहेको बताउनुभयो । संस्थागत नभएका कारण पछिल्लो पटक धेरै महिला मानव तस्कारीमा परेको उहाँको भनाइ छ । नेपाल वैदेशिक रोजगार व्यवसायी महासङ्घका प्रथम उपाध्यक्ष डिकबहादुर खत्रीले पारदर्शी लागत र व्यावहारिक सेवा शुल्कले श्रमिकमाथि भइरहेको ठगी रोक्न सकिने बताउनुभयो । उहाँले दूतावासबाट हुने मागपत्र प्रमाणीकरण गर्ने व्यवस्था संशोधन नहुँदा नयाँ गन्तव्य देशमा संस्थागत हिसाबले श्रमिक पठाउन रोकिएको बताउनुभयो । खत्रीका अनुसार गत वर्ष मात्र व्यक्तिगत रूपमा एक अर्ब ६६ करोड रुपियाँ ठगी भएको छ । युरोपमा संस्थागत रूपमा माग प्रमाणीाकरण नभएकाले भ्रमण भिसा र तेस्रो मुलुकको प्रयोग हुनुले ठगी बढेको उहाँको भनाइ छ । संयुक्त ट्रेड युनियन समन्वय केन्द्र (जेटियुसी) की महिला संयोजक सीता लामाले घरेलु महिलालाई प्रतिबन्ध गरेर समस्या समाधान नहुने बताउनुभयो । घरेलु श्रमिकलाई सुरक्षाको प्रत्याभूतिसहित खोल्नुपर्ने भन्दै उहाँले भन्नुभयो, “वैदेशिक रोजगारीमा गएका महिलाको सुरक्षाका लागि महिला श्रम सहचारी पठाउनु पर्छ । श्रमिकको न्यूनतम तलब निर्धारण एकदमै कम छ । यसलाई बढाउन जरुरी छ ।”",
      "link": "https://gorkhapatraonline.com/news/146729",
      "image": "https://gorkhapatraonline.com/storage/media/258904/conversions/labor-1132025072420-original-thumb.jpg"
    },
    {
      "slug": "146728",
      "title": "जलाशययुक्त आयोजनामा इयुको चासो",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "युरोपियन युनियनले नेपालका ठुला जलाशययुक्त आयोजनामा लगानी गर्न तयार रहेको बताइएको छ । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्कासँगको शिष्टाचार भेटमा नेपालका लागि युरोपेली युनियनका राजदूत भेरोनिक लोरेन्जोले यस्तो बताउनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २८ गते । युरोपियन युनियनले नेपालका ठुला जलाशययुक्त आयोजनामा लगानी गर्न तयार रहेको बताइएको छ । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्कासँगको शिष्टाचार भेटमा नेपालका लागि युरोपेली युनियनका राजदूत भेरोनिक लोरेन्जोले यस्तो बताउनुभएको हो ।सिंहदरबारस्थित मन्त्रालयमा मङ्गलबार भएको भेटमा नेपालको ऊर्जा, जलस्रोत तथा सिँचाइ क्षेत्रमा युरोपियन युनियनले गरेको सहयोगका विविध विषयमा छलफल भएको थियो । भेटमा राजदूत लोरेन्जोले जलवायु परिवर्तन र वैकल्पिक ऊर्जाका क्षेत्रमा नेपालको विकासका लागि थप सहकार्य गर्न युरोपियन युनियन प्रतिबद्ध रहेको औँल्याउनुभएको थियो । राजदूत लोरेन्जोले नेपालको ऊर्जा क्षेत्रको विकासमा इयुले थप ऋण तथा अनुदान सहायता उपलब्ध गराउने बताउनुभयो । अप्पर अरुण, दुधकोशी जलाशययुक्त आयोजनालगायतमा इयु लगानी गर्न इच्छुक रहेको राजदूत लोरेन्जोको भनाइ थियो । भेटमा इयुको लगानीमा निर्माण भएको चिलिमे–त्रिशूली प्रसारण लाइन उद्घाटन गर्ने सम्बन्धमा समेत छलफल भएको जनाइएको छ । युरोपियन युनियनले सन् १९७४ मा कुटनीतिक सम्बन्ध स्थापना भएदेखि नेपालको दिगो विकासका लागि साझेदार निकायका रूपमा सहयोग गर्दै आएको छ । भेटमा ऊर्जामन्त्री खड्काले नेपालको ऊर्जा, जलस्रोत र पर्यटन क्षेत्रको विकासका युरोपियन युनियनले गर्दै आएको सहयोगप्रति आभार व्यक्त गर्नुभएको थियो । उहाँले आगामी दिनमा स्वच्छ ऊर्जा, जलवायु परिवर्तन तथा आर्थिक स्थायित्वको क्षेत्रमा सहयोग विस्तारको अपेक्षा राख्नुभयो ।मन्त्री खड्काले सरकारले सन् २०३५ सम्म २८ हजार पाँच सय मेगावाट विद्युत् उत्पादन गर्ने लक्ष्य लिएकाले उक्त लक्ष्यलाई पूरा गर्न दातृ निकायको महत्वपूर्ण साथ र सहयोगको आवश्यकता औँल्याउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146728",
      "image": "https://gorkhapatraonline.com/storage/media/258887/conversions/urja-mantri-eu-original-thumb.jpg"
    },
    {
      "slug": "146727",
      "title": "सामाजिक सुरक्षा कोषमा आबद्ध हुन समझदारी",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "राष्ट्रिय श्रम तथा रोजगार सम्मेलन–२०८१ मा सामाजिक सुरक्षा कोष र सात वटा निजी क्षेत्रका छाता सङ्गठनबिच सामाजिक सुरक्षा कोषमा आबद्ध हुनेसम्बन्धी समझदारीपत्रमा हस्ताक्षर भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन २८ गते । राष्ट्रिय श्रम तथा रोजगार सम्मेलन–२०८१ मा सामाजिक सुरक्षा कोष र सात वटा निजी क्षेत्रका छाता सङ्गठनबिच सामाजिक सुरक्षा कोषमा आबद्ध हुनेसम्बन्धी समझदारीपत्रमा हस्ताक्षर भएको छ । कोषका अनुसार छ वर्षको अवधिमा २० लाख मानिस ७२ हजार ९६७ सामाजिक सुरक्षा कोषमा आबद्ध भइसकेका छन् । जसमा औपचारिक क्षेत्रका रोजगारदाता २० हजार २३८ वटा र पाँच लाख ६७ हजार ४२७ औपचारिक क्षेत्रमा योगदानकर्ता आबद्ध छन् । वैदेशिक रोजगारीको तर्फबाट १५ हजार चार हजार ६८८ जना, अनौपचारिक ४४५ जना र स्वरोजगार रहेको छ । होम नेट नेपाल, नाडा अटोमोबाइल्स एसोसियन अफ नेपाल, होम इन्टरप्राइजेज नेपाल, गार्मेन्ट एसोसियसन अफ नेपाल, ग्रिल तथा स्टिल व्यवसायी महासङ्घ, नेपाल वैदेशिक रोजगार अभिमुखीकरण व्यवसायी महासङ्घ, नेपाल वैदेशिक रोजगारी व्यवसायी सङ्घले कोषसँग समझदारीपत्रमा हस्ताक्षर गरेका हुन् ।",
      "link": "https://gorkhapatraonline.com/news/146727",
      "image": "https://gorkhapatraonline.com/storage/media/258886/conversions/social-security-fund-original-thumb.jpg"
    },
    {
      "slug": "146726",
      "title": "भित्रियो साढे सात अर्ब लगानी",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को सात महिनामा साढे सात अर्ब प्रत्यक्ष विदेशी लगानी (एफडिआई) भित्रिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २८ गते । चालु आर्थिक वर्ष २०८१/८२ को सात महिनामा साढे सात अर्ब प्रत्यक्ष विदेशी लगानी (एफडिआई) भित्रिएको छ । नेपाल राष्ट्र बैङ्कको तथ्याङ्क अनुसार चालु आवको साउनदेखि माघ महिनासम्म सात अर्ब ४५ करोड रुपियाँ लगानी भित्रिएको हो । गत वर्ष सो अवधिमा पाँच अर्ब १९ करोड रुपियाँ लगानी भित्रिएको हो । गत आवको सात महिनाको तुलनामा चालु आवमा दुई अर्बभन्दा बढी लगानी भित्रिएको हो ।यस्तै सात महिनामा २६ अर्ब ८४ करोड १७ लाख ३३ हजार रुपियाँ लगानी प्रतिबद्धता आएको थियो । नेपालमा लगानी गर्छु भनेर लगानी प्रतिबद्धता धेरै गरे पनि न्यून परिणाममा लगानी भित्रिने गरेको राष्ट्र बैङ्कको तथ्याङ्कले देखाएको छ । सात महिनाको अवधिमा खुद पुँजीगत ट्रान्सफर पाँच अर्ब ८३ करोड रुपियाँ रहेको छ । गत वर्ष सो अवधिमा तीन अर्ब ८० करोड रुपियाँ खुद पुँजीगत ट्रान्सफर भएको थियो । उद्योग विभागका अनुसार पर्यटन, सेवामूलक र जलविद्युत् क्षेत्रमा बढी लगानी भित्रिने गरेको छ । सबैभन्दा धेरै लगानी चीन, भारत, जापान, अमेरिका, बङ्गलादेशलगायतका मुलुकबाट लगानी प्रतिबद्धता आउने गरेको छ । विभागका अनुसार सुरुदेखि हालसम्म छ हजार २६७ परियोजनामार्फत पाँच खर्ब ११ अर्ब ८९ करोड तीन लाख रुपियाँ लगानी प्रतिबद्धता आएको छ तर प्रतिबद्धताको न्यून रकम मात्र नेपालमा भित्रिने गरेको तथ्याङ्कले देखाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146726",
      "image": "https://gorkhapatraonline.com/storage/media/258885/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "146725",
      "title": "भन्सारमै बिग्रन थाल्यो तेह्र सय मेट्रिक टन मल",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "करिब आठ महिनादेखि तातोपानी भन्सार कार्यालयमा एक हजार तीन सय मेट्रिक टन रासायनिक मल गोदाममा थन्किएर बसेको छ ।",
      "longContent": "सिन्धुपाल्चोक समाचारदाता सिन्धुपाल्चोक, फागुन २८ गते । करिब आठ महिनादेखि तातोपानी भन्सार कार्यालयमा एक हजार तीन सय मेट्रिक टन रासायनिक मल गोदाममा थन्किएर बसेको छ । भन्सार कार्यालयको खुला गोदाममा थन्किएको ५० किलोका दुई हजार छ सय बोरा मल काम नलाग्ने अवस्थामा पुगेको छ । कृषि सामग्री केन्द्र र आयातकर्ता बिच मूल्य यकिनमा विवाद हुँदा सो रासायनिक मल भन्सार कार्यालयमै रोकिएको तातोपानी सुक्खा बन्दरगाह भन्सार कार्यालयका भन्सार अधिकृत सूर्यप्रसाद काफ्लेले जानकारी दिनुभयो । सिनोम्याक्स/सिल्क मार्केट र अर्को एक फर्मको जोइनभेन्चरमा चीनबाट सो मल आयात भएको थियो । गत वर्ष पनि करिब डेढ वर्षसम्म त्यत्ति नै परिणामको मल थन्किएको थियो । आयातकर्ता र कृषि सामग्री केन्द्रबिच आपसी समझदारीमा मल राजधानी पठाइएको थियो तर यस पटक भने लामो समयसम्म केन्द्र र आयातकर्ताबिच विवाद नटुङ्गिएपछि मल थन्किएको छ ।आयातकर्ता र केन्द्रबिच मलको मूल्यको विषयलाई लिएर उच्च अदालतमा मुद्दा परेको थियो । अदालतले दुवैलाई मध्यमार्गी बाटो अपनाएर मलको विषय टुङ्गाउन आदेश दिएको छ । अदालतको आदेशबमोजिम केन्द्र र आयातकर्ताले समन्वयात्मक बाटोबाट समस्या समाधान गरेर मल राजधानी पठाउनुपर्ने छ तर अहिलेसम्म उनीहरू बिच समन्वयसमेत हुन सकेको छैन । त्यसकारण मल भन्सारकै गोदाम थन्किएको छ भने यत्ता कृषकहरू मल अभावमा बालीमा प्रयोग गर्न पाएका छैनन् । केन्द्रले सिनोम्याक्स/सिल्क मार्केट र अर्को एक फर्मलाई मल आयातका लागि ठेक्का दिएको थियो । तातोपानी भन्सारले उक्त मल जफत गरेर राजधानी पठाउन पनि सकेको छैन । जाँचपास गर्नेबाहेक भन्सार कार्यालयलाई जफत गर्ने अधिकार नदिएको भन्सार कार्यालयले जनाएको छ । केन्द्र र आयातकर्तालाई छिटो विवाद टुङ्गाएर मल जाँचपास गरेर राजधानी लैजान भन्सारले आग्रह गरिरहेको छ । कृषि सामग्री केन्द्रले परीक्षणकर्ता तोकेर मलको ल्याब टेस्ट गरेपछि बालीनालीमा प्रयोग गर्न उपयुक्त छ कि छैन भनेर यकिन गरेपछि मात्रै भन्सारले जाँचपास गर्ने छ । भन्सार अधिकृत काफ्लेका अनुसार सबै प्रक्रिया पूरा गरेर आएमा मल जाँचपास गरिने बताउनुभयो तर अहिलेसम्म दुई पक्षबिच सहमति भएर आएको छैन । त्यसकारण मल भन्सार गोदाममै थन्किएकाले भन्सारमा अरू सामान गोदाम गर्न समस्या भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/146725",
      "image": "https://gorkhapatraonline.com/storage/media/258931/conversions/Mal-godam-original-thumb.jpg"
    },
    {
      "slug": "146724",
      "title": "कृषि अनुदान व्यवस्थित गरिने",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "सरकारले कृषि क्षेत्रमा उपलब्ध गराउने अनुदान र सहुलियतलाई व्यवस्थित र प्रभावकारी बनाउने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २८ गते । सरकारले कृषि क्षेत्रमा उपलब्ध गराउने अनुदान र सहुलियतलाई व्यवस्थित र प्रभावकारी बनाउने भएको छ । आगामी आर्थिक वर्ष २०८२/८३ को बजेट सम्बन्धमा मङ्गलबार अर्थ मन्त्रालयले कृषि तथा पशुपन्छी विकास मन्त्रालयसँग गरेको बैठकमा हाल कार्यान्वयनमा रहेका अनुदान कार्यक्रमको समीक्षा गरी नयाँ ढङ्गले अघि बढ्ने र नतिजामुखी बनाउनेबारे छलफल भएको हो । छलफलमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले कृषकलाई प्रोत्साहित गर्न र उत्पादन बढाउन अनुदानका कार्यक्रम ल्याए पनि त्यसको समीक्षा गरी समय सान्दर्भिक र प्रतिफलमुखी बनाउन जरुरी रहेको बताउनुभयो । कृषिमन्त्री रामनाथ अधिकारीले अनुदानलाई परिणाममुखी बनाउँदै कृषि क्षेत्रमा उत्पादन वृद्धि गरी निश्चित कृषि वस्तुमा आत्मनिर्भर हुनुपर्नेमा जोड दिनुभयो ।कृषि मन्त्रालयले रासायनिक मल, बाली तथा पशुपन्छी बिमाको प्रिमियम अनुदान, उखु खेती प्रवर्धनका लागि किसानलाई प्रोत्साहन अनुदानलगायतका अनुदान उपलब्ध गराउँदै आएको छ । अर्थ मन्त्रालयका अनुसार यस्तो अनुदान तथा सहुलियतका लागि चालु आवमा करिब ३६ अर्ब रुपियाँ विनियोजन भएको छ । छलफलमा सहभागीहरूले अनुदानलाई उत्पादन प्रोत्साहनसँग जोड्नुपर्ने धारणा व्यक्त गर्नुभएको थियो । संवैधानिक कार्य जिम्मेवारी अुनसार प्रदेश र स्थानीय तहको क्षेत्राधिकारसँग मिल्ने तर सङ्घीय तहबाट हाल कार्यान्वयनमा रहेका निश्चित कार्यक्रमलाई तल्लो तहका सरकारमा पठाउनुपर्नेमा छलफलका सहभागीहरूको जोड थियो ।",
      "link": "https://gorkhapatraonline.com/news/146724",
      "image": "https://gorkhapatraonline.com/storage/media/258883/conversions/fin-min-news-original-thumb.jpg"
    },
    {
      "slug": "146720",
      "title": "होलीले तान्यो चीनका फोटोग्राफर",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "हेमन्त ऋतुको बिदाइ र वसन्त ऋतुको स्वागतमा रङहरूको पर्व होली मनाउँदा काठमाडौँ उपत्यका नेपाल भाषाका गीतले गुञ्जयमान हुन्छ ।",
      "longContent": "काठमाडौँ, फागुन २८ गते । हेमन्त ऋतुको बिदाइ र वसन्त ऋतुको स्वागतमा रङहरूको पर्व होली मनाउँदा काठमाडौँ उपत्यका नेपाल भाषाका गीतले गुञ्जयमान हुन्छ । आपसमा रङ लगाएर सम्बन्ध सुदृढ गर्ने रङ्गोत्सवमा नेपालीसँगै यहाँ रहेका विदेशी पर्यटक पनि सहभागी हुन्छन् तर यस पटक होलीलाई नै लक्षित गरी एक सय जना चिनियाँ फोटो पत्रकार र फोटोग्राफर पनि नेपाल आएका छन् ।मित्रता, सद्भाव र प्रेम साटासाट गर्ने पर्व होलीमा सहभागी हुन र रङ्गोत्सवलाई आफ्नो क्यामरामा कैद गर्न उत्तरी छिमेकी चीनबाट एक सय जना फोटो पत्रकार र फोटोग्राफर नेपाल आएका हुन् । फागुन २९ गते अर्थात् बिहीबार होलीपर्व मनाउने तयारीस्वरूप फागुन २३ गते वसन्तपुरमा चीर ठड्याइएको छ । यससँगै होलीको उल्लास सुरु भएको छ । संस्कृति, सम्पदा र पर्यटकीय क्षेत्रको दृश्याङ्कनका लागि चिनियाँ फोटोग्राफरको टोली नेपाल आएको हो । सरकारले पर्यटन प्रवर्धनमार्फत आर्थिक विकासको अवधारणा अनुसार पर्यटक आकर्षित गर्न चरणबद्ध कार्यक्रम गरिरहँदा होलीपर्वलाई लक्षित गरी चाइना–नेपाल फ्रेन्डसिप फोरम, नेपाल पर्यटन बोर्ड र राष्ट्रिय फोटो पत्रकार समूहले चीनको पत्रकार टोलीलाई निमन्त्रणा गरेको हो ।चीनको विभिन्न प्रान्तबाट आएका फोटोग्राफरले नेपालको रङ्गीन पर्वलाई विश्वसामु पुर्‍याउने आयोजकको विश्वास छ । नेपाल र चीनबिच प्राचीनकालदेखि सामाजिक, सांस्कृतिक र आर्थिक सम्बन्ध रहिआएको छ । पछिल्लो दशकमा चीनबाट नेपाल आउने पर्यटकको सङ्ख्या वृद्धि भइरहँदा होलीपर्वको उल्लाससँग फोटो पत्रकार पनि जोडिएका हुन् । ‘होलीको पर्खाइमा छौँ’चीनका विभिन्न सञ्चार माध्यममा काम गरिरहेका फोटो पत्रकार र फोटोग्राफर भ्रमण टोलीमा सहभागी छन् । पिन्जाओ फोटो एसोसिएसनका उपाध्यक्ष तथा फोटोग्राफर सुसेले रङको पर्व होलीलाई बुझ्ने मौका पाउँदा खुसी लागेको बताउनुभयो । उहाँले आफू नेपाल र नेपालको संस्कृतिप्रति माया गर्ने भएकाले नेपाली कला, संस्कृति र पर्यटकीय क्षेत्र मनपर्ने बताउनुभयो । २० वर्षदेखि नेपाल आउने–जाने गरेको बताउँदै उहाँले नेपालको संस्कृतिलाई चीनमा धेरैभन्दा धेरै प्रचार गर्ने इच्छा रहेको जानकारी दिनुभयो । नेपालबारे फोटो पुस्तक प्रकाशन गरिसक्नुभएका सुसेको नेतृत्वमा फोटोग्राफर टोली नेपाल आएको हो । उहाँले भन्नुभयो, “धेरै साथीहरूले फागुको रङ देख्नुभएको छैन, त्यसैले होलीको दिनको पर्खाइमा छौँ ।”राष्ट्रिय फोटो पत्रकार समूहका अध्यक्ष प्रदीपराज वन्तका अनुसार ‘लेन्स अन नेपाल १०० चिनियाँ फोटोग्राफरद्वारा संस्कृति, सम्पदा र पर्यटनको दृश्याङ्कन’ कार्यक्रम अन्तर्गत टोली नेपाल आएको हो । उहाँले भन्नुभयो, “चिनियाँ चर्चित फोटोग्राफरले नेपालका विभिन्न पर्यटकीय, सांस्कृतिक तथा ऐतिहासिक स्थलहरूको भ्रमण गर्दै यहाँको प्राकृतिक सौन्दर्य र सांस्कृतिक सम्पदालाई फोटोमार्फत विश्वभर प्रवर्धन गर्ने छन् । फागुपूर्णिमाका अवसरमा विभिन्न स्थानमा रङमय नेपालको फोटो खिच्ने छन् ।”उहाँका अनुसार होलीका दिन चिनियाँ टोली बिहान ८ बजे वसन्तपुर पुग्ने कार्यक्रम छ । सबै जनाले रङको पर्व होली खेल्ने र फोटो खिच्ने छन् । त्यसपछि टोलीलाई तीन समूहमा बाँडेर भक्तपुर, ललितपुर र काठमाडौँको होलीपर्वलाई अवलोकन गर्ने र फोटो खिच्ने कार्यक्रम रहेको उहाँले जानकारी दिनुभयो । वन्तका अनुसार ती फोटाहरू चीनमा प्रदर्शनी गरिने तथा अनलाइनमा राखिने छ । नेपालको संस्कृति र परम्पराको फोटोमार्फत प्रचारप्रसार गरी नेपालको पर्यटन क्षेत्रलाई विकास गर्ने मुख्य लक्ष्य रहेको उहाँको भनाइ छ । यो कार्यक्रम नेपाल भ्रमण वर्ष २०२५ तथा नेपाल–चीन कूटनीतिक सम्बन्धको ७० औँ वार्षिकोत्सवका अवसरमा गरिएको हो । नेपालको पर्यटन प्रवर्धनका लागि यो एक महìवपूर्ण अवसर हुने जनाइएको छ । नेपाल–चीन सम्बन्धलाई सुदृढ बनाउन तथा नेपाल पर्यटनलाई नयाँ उचाइमा पुर्‍याउन यस्तो कार्यक्रमले विशेष योगदान पुर्‍याउने विश्वास लिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146720",
      "image": "https://gorkhapatraonline.com/storage/media/258875/conversions/chinede-photografer-group-original-thumb.jpg"
    },
    {
      "slug": "146712",
      "title": "कृषि क्षेत्रको अनुदानलाई व्यवस्थित गर्दै सरकार : अर्थमन्त्रीसँग छलफल",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "आर्थिक वर्ष २०८२/०८३ वर्षको बजेट सम्बन्धी अर्थ मन्त्रालयले कृषि तथा पशुपक्षी विकास मन्त्रालयसँग गरेको बैठकमा कार्यान्वयनमा रहेका अनुदान कार्यक्रमबारे गम्भीर समीक्षा गरी नयाँ ढंगले अघि बढ्ने र नतिजामुखी बनाउनेबारे छलफल भएको छ।",
      "longContent": "काठमाडौँ, फागुन २७ गते। सरकारले कृषि क्षेत्रमा उपलब्ध गराउने अनुदान र सहुलियतलाई व्यवस्थित र प्रभावकारी बनाउने भएको छ।  आर्थिक वर्ष २०८२/०८३ वर्षको बजेट सम्बन्धी अर्थ मन्त्रालयले कृषि तथा पशुपक्षी विकास मन्त्रालयसँग गरेको बैठकमा कार्यान्वयनमा रहेका अनुदान कार्यक्रमबारे गम्भीर समीक्षा गरी नयाँ ढङ्गले अघि बढ्ने र नतिजामुखी बनाउनेबारे छलफल भएको छ। उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले कृषकलाई प्रोत्साहन गर्न र उत्पादन बढाउन अनुदानका कार्यक्रम ल्याइए पनि तिनीको समीक्षा गरी समय सान्दर्भिक र प्रतिफलमुखी बनाउन जरुरी रहेको बताउनुभयो। कृषिमन्त्री  रामनाथ अधिकारीले अनुदानलाई परिणाममुखी बनाउँदै कृषि क्षेत्रमा उत्पादन वृद्धि गरी निश्चित कृषि वस्तुमा आत्मनिर्भर हुनुपर्नेमा जोड दिनुभयो।कृषि मन्त्रालयले रासायनिक मल, बाली तथा पशुपक्षी बिमाको प्रिमियम अनुदान, उखु खेती प्रवर्धनका लागि किसानलाई प्रोत्साहन अनुदान लगायतका अनुदान दिँदै आएको छ। अर्थ मन्त्रालयका अनुसार यस्तो अनुदान तथा सहुलियतका लागि चालु आर्थिक वर्षमा करिब ३६ अर्ब रुपैयाँ विनियोजन भएको छ। छलफलमा सहभागीले अनुदानलाई उत्पादन प्रोत्साहनसँग जोड्नु पर्ने धारणा व्यक्त गरेका थिए। संवैधानिक कार्यजिम्मेवारी अुनसार प्रदेश र स्थानीय तहको क्षेत्राधिकारसँग मिल्ने तर सङ्घीय तहबाट हाल कार्यान्वयनमा रहेका निश्चित कार्यक्रमलाई तल्लो तहका सरकारमा पठाउनु पर्नेमा छलफलका सहभागीको जोड रहेको थियो।      बजेट छलफलमा राष्ट्रिय योजना आयोगका उपाध्यक्ष प्रा.डा. शिवराज अधिकारी, अर्थ सचिव, कृषि सचिव, विभागीय प्रमुख लगायतको उपस्थिति थियो।नयाँ बजेट निर्माण सम्बन्धी यस अघि अर्थ मन्त्रालयले भौतिक, सहरी, ऊर्जा, स्वास्थ्य, उद्योग, खानेपानी, सङ्घीय मामिला मन्त्रालयसँग छलफल गरेको थियो।",
      "link": "https://gorkhapatraonline.com/news/146712",
      "image": "https://gorkhapatraonline.com/storage/media/258858/conversions/WhatsApp-Image-2025-03-11-at-6.15.22-PM-original-thumb.jpg"
    },
    {
      "slug": "146694",
      "title": "सजिवनको फूल चुरेको डाँडादेखि मधेशको मैदानसम्म",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "जाडो जाने र गर्मी बढने क्रमसँगै ढकमक्क फूलले तराईका बारी बगैँचा, खेतखरिहान र सडकपेटीसम्म सेताम्मे देखिएका छन्। यो बहुपयोगी तरकारी सजिवनको फूल हो। फागुन महिना लागे यता ढकमक्क फुलले चुरेको डाँडादेखि मधेशका मैदानसम्मको रुपरंग फेरेको छ।",
      "longContent": "रवीन्द्र उप्रेतीबर्दिबास, फागुन २७ गते। जाडो जाने र गर्मी बढने क्रमसँगै ढकमक्क फूलले तराईका बारी बगैँचा, खेतखरिहान र सडकपेटीसम्म सेताम्मे देखिएका छन्। यो वहुपयोगी तरकारी सजिवनको फूल हो। फागुन महिना लागे यता ढकमक्क फुलले चुरेको डाँडादेखि मधेशका मैदानसम्मको रूपरङ फेरेको छ। यसका शुभ्र, स्वच्छ र स्निग्ध फूलले तराईको मुहारसमेत बद्लेको छ। यसअघि हरिया पातले ढाकिएका सजिवनका बोट सेताम्मे देखिएका छन्। फूलमा पराग चुस्न झुम्मिएका पुतली, माहुरी र साना प्रजातीका हमिङ बर्डले सजिवनका बोटमा परिस्थितिकीय महत्त्व पनि थपेका छन्। पातदेखि फूलसम्म पौष्टिकता र औषधीय गुणले परिपूर्ण यो तरकारीको भूगोल, भाषा र संस्कृतिअनुसार अनेकन नाम छन्। मधेशतिर सजिवन र मुन्गा, पहाडतिर शीतलचिनी, संस्कृतमा शोभाञ्जन, अंग्रेजीमा ड्रमस्टिक र अचेल मोरिङ्गा नामले परिचित यसको खेती सरल सहज र उत्पादनमूलक छ। फल टिपेको हाँगो काटेर रोपिदिए अर्को वर्षदेखि यसले उत्पादन दिन थाल्छ। यसलाई मल, बिउ, खनजोत, गोडमेल, औषधीमूलो जस्ता झन्झट बेहाेर्नु पर्दैन। बाँझो, सुक्खा, ढुङ्गे, बलौटे खेर गएका जमिनमा पनि लगाउन सकिने भएकोले यस भेगका घर आँगनदेखि खेतका आली (कान्ला) मा सजिवनको बोट पाइन्छ। बर्दीबास ६ चारघरेको सानो वस्तिमा गङ्गामाया बानियाँको रातुखोला बगरमा ५ कट्ठा मात्र जमिन छ। खेतमा मौसमी बाली र आलीमा १० वटा सजिवनको बोट लगाउनु भएको छ। गत वर्ष खाएर, बाँडेर, माइतमा कोशेली पठाएर पनि २० हजारजति सजिवनको फल बेचेको उहाँले बताउनुभयो।गाउँका युवा नेत्रबहादुर कार्कीका अनुसार ५० परिवारको बसोवास रहेको चारघरेको सानो बस्तीमा झण्डै दुई सय सजिवनका बोट छन्।  गत वर्ष गाउँमा अनुमानित २०/२२ लाख रुपियाँ जतिको सजिवन उत्पादन भएको उहाँले बताउनु भयो। चारघरे त सानो उदाहरण मात्र हो। चुरे र मधेशका हरेक बस्तीमा चैतदेखि वैशाख अन्तिमसम्म यसको उत्पादन, उपयोग र व्यापार उत्कर्षमा पुग्छ। सजिवनलाई सिजनको सबैभन्दा महंगो तरकारी पनि मानिन्छ। स्थानीयका अनुसार बोटमै पुगेका व्यापारीले गत वर्ष कलिलो सजिवन प्रति किलो दुई सय रुपियाँको दरले किनेका थिए। बजारमा भने सोही सजिवन चार सयदेखि ५ सय रुपियाँसम्म बिक्री भएको स्थानीय उपभोक्ता मनोज थापा सम्झनुहुन्छ।मधेशमा यसको सांस्कृतिक महत्त्व पनि छ। नव वर्षका भोलिपल्ट (वैशाख २ गते) पर्ने जुडशीतल पर्वमा स्थानीय परिकार साथै यसको तरकारी खाने चलनले मधेशको परिवेशमा सजिवनले सांस्कृतिक महत्त्व पनि बोकेको छ। कृषि ज्ञान केन्द्रका अनुसार सजिवनका बोटले महोत्तरीको २५ हजार हेक्टर क्षेत्रफल ओगटेको छ। यी बाेटबाट आर्थिक वर्ष ०७९/८० मा दुई लाख ७५ हजार किलो (२७५ मेट्रिक टन) सजिवन उत्पादन भएको ज्ञान केन्द्रका बाली विकाश अधिकृत मनिष पालले जानकारी दिनुभयो। बजार मूल्य सरदर तीन सय रुपियाँ प्रति किलोको दरले यसको उत्पादन आठ करोड २५ लाख मूल्य बराबर रहेको उहाँले सुनाउनुभयो। यो उत्पादनले नपुगेर भारतीय सजिवनको पनि उत्तिकै आयात हुने गरेको छ। विश्व बजारमा यसको पातको पाउडरको अत्यधिक माग भए पनि नेपाली किसानले यसको व्यापारीकरण गर्न सकेका छैनन्। सजिवनको फलमै चित्त बुझाएका छन्। \tसजिवनले स्वास्थ्य, पोषण, सौन्दर्य, वातावरण, आर्थिक समृद्धि जस्ता अनेकन आयाम समेटे पनि राज्यको तीनै तहका सरकारबाट यसको संरक्षण, उत्पादन र बजारीकरण उपेक्षित हुँदै आएको छ।  \tमधेश प्रदेश कृषि निर्देशनालयमा त सजिवनबारे कुनै विवरण नै छैन। निर्देशनालयका वाली संरक्षण अधिकृत सुदीप चौधरीले सजिवन खेती विस्तार र प्रवर्धनका लागि कार्यक्रम तर्जुमा र बजेट विनियोजनबारे आफूलाई थाहा नभएको बताउनुभयो। उहाँले भन्नुभयो, ‘आउँदो आर्थिक वर्षमा के हुने हो थाहा छैन। यसपाली भने सजिवनबारे कुनै प्रकारको कार्यक्रम छैन।’",
      "link": "https://gorkhapatraonline.com/news/146694",
      "image": "https://gorkhapatraonline.com/storage/media/258817/conversions/sajiwana-original-thumb.jpg"
    },
    {
      "slug": "146647",
      "title": "४६.५ प्रतिशतले निर्यात वृद्धि",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "कुल वस्तु निर्यात ४६.५ प्रतिशतले वृद्धि भएको छ । नेपाल राष्ट्र बैँकले सार्वजनिक गरेको चालु आर्थिक वर्ष २०८१/८२ को सात महिनाको तथ्याङ्कअनुसार निर्यात उल्लेख्य बढेको हो ।",
      "longContent": "काठमाडौँ, फागुन २७ गते । कुल वस्तु निर्यात ४६.५ प्रतिशतले वृद्धि भएको छ । नेपाल राष्ट्र बैँकले सार्वजनिक गरेको चालु आर्थिक वर्ष २०८१/८२ को सात महिनाको तथ्याङ्कअनुसार निर्यात उल्लेख्य बढेको हो । यो अवधिमा एक खर्ब २७ अर्ब २० करोड रुपियाँको निर्यात भएको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो निर्यातमा ७.१ प्रतिशतले कमी आएको थियो । गन्तव्यका आधारमा भारत, चीन र अन्य मुलुकतर्फको निर्यात क्रमशः ६६.९ प्रतिशत, ८.६ प्रतिशत र ३.५ प्रतिशतले वृद्धि भएको छ । वस्तुगत आधारमा भटमासको तेल, पोलिस्टर यार्न र थे्रड, चिया, अलैंची, पार्टिकल बोर्ड लगायतका वस्तुको निर्यात बढेको छ भने पाम तेल जिंक शिट, अदुवा, जडिबुटी, तयारी पोशाक लगायतका वस्तुको निर्यात घटेको राष्ट्र बैँकको तथ्याङ्कले देखाएको छ ।यता, आयाततर्फ भने आर्थिक वर्ष २०८१/८२ को सात महिनामा कुल वस्तु आयात १०.१ प्रतिशतले वृद्धि भई ९ खर्ब ८८ अर्ब ५९ करोड रुपियाँ पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो आयातमा २.३ प्रतिशतले कमी आएको थियो । वस्तु आयात गरिने मुलुकका आधारमा भारत, चीन र अन्य मुलुकबाट भएको आयात क्रमशः ७.५ प्रतिशत, ११.२ प्रतिशत र १७.५ प्रतिशतले वृद्धि भएको छ । वस्तुगत आधारमा भटमासको कच्चा तेल, चामल/धान, यातायात उपकरण, सवारी साधन तथा अन्य सवारी साधनका स्पेयर पाट्र्स, खाने तेल, स्पञ्ज आइरन लगायतका वस्तुको आयात बढेको छ भने पेट्रोलियम पदार्थ, पामको कच्चा तेल, हवाइजहाजको पार्टपूर्जा, केराउ, लेख्ने तथा छाप्ने कागज लगायतका वस्तुको आयात घटेको छ ।आर्थिक वर्ष २०८१/८२ को सात महिनामा कुल वस्तु व्यापार घाटा ६.२ प्रतिशतले वृद्धि भई ८ खर्ब ६१ अर्ब ३८ रुपियाँ करोड पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो घाटामा १.८ प्रतिशतले कमी आएको थियो । समीक्षा अवधिमा निर्यात–आयात अनुपात १२.९ प्रतिशत पुगेको राष्ट्र बैँकको तथ्याङ्कले देखाउँछ । अघिल्लो वर्षको सोही अवधिमा यस्तो अनुपात ९.७ प्रतिशत रहेको थियो । समीक्षा अवधिमा भारतबाट परिवत्र्य विदेशी मुद्रा भुक्तानी गरी १०३ अर्ब ९४ करोड रुपियाँ बराबरको वस्तु आयात भएको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो आयात ८८ अर्ब १८ करोड रुपियाँ बराबरको भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/146647",
      "image": "https://gorkhapatraonline.com/storage/media/258710/conversions/1741674652-V8Drv-original-thumb.jpg"
    },
    {
      "slug": "146632",
      "title": "टपरीको माग धानी नसक्नु",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "रौतहट, फागुन २७ गते । हातेमालो सामुदायिक वन उपभोक्ता समूह चन्द्रपुर रौतहटले उत्पादन गरेको वातावरणमैत्री सालको दुना–टपरीको माग अत्यधिक बढेको छ । समूहमा आबद्ध महिलालाई उद्यमशीलताको विकास गर्न भन्दै मेसिनको सहायतामा दुना–टपरी उत्पादन गर्दै आइरहेको छ । तर, समूहमा आबद्ध भएका महिलाले सालको पात टिपेर पञ्चिङ मेसिनद्वारा उत्पादन गरिएको दुना टपरीको माग थेगिनसक्नु छ । हातेमालो सामुदायिक उपभोक्ता समूहका अध्यक्ष रामलाल ठोकरले समूहमा आबद्ध भएका महिलालाई उद्यमशीलताको विकास गर्न सालको दुना–टपरीको व्यावसायिक उत्पादन गर्दै आइरहेको बताउनुभयो । “यहाँ उत्पादन भएको दुना–टपरीको माग थेगिनसक्नु छ”, उहाँले भन्नुभयो, “ग्राहक आफैँ समूहको कार्यालयमा आएर लिएर जाने गर्नुहुन्छ । हामीले अझै पनि मागअनुसारको आपूर्ति गर्न सकेका छैनौँ ।”समूहका अनुसार सालको पातबाट बनाइएको प्रति टपरीको मूल्य रु. चार, ठूलो दुनाको रु. दुई र सानो दुनोको रु. एक बजार मूल्य तोकिएको छ । “प्लाष्टिकबाट उत्पादन भएको प्लेटभन्दा सस्तो र धार्मिक दृष्टिकोणले पनि चोखो हुने भएकाले सालको दुना–टपरीको माग अत्यधिक छ”, समूहका कार्यालय सचिव लक्ष्मण महतोले भन्नुभयो, “यहाँ उत्पादन भएको दुना–टपरीको महिला उद्यमीलाई आवश्यक पर्ने सबै खर्च दिएर समूहले पनि मासिक रु. ३० हजारभन्दा धेरै रकम बचत गर्दै आइरहेको छ ।” समूहले महिला उद्यमीले सालको पात टिपेर र सामान्य खालको टपरी खुटेर ल्याउनेसँग टपरी प्रतिगोटा रु. दुई मा खरिद गर्ने गर्छ । बिजुलीको महसुल र टपरी बनाउनेलाई ज्याला र अन्य खर्चका लागि भने प्रतिटपरी रु. दुई लिँदै आइरहेको छ । दुना–टपरी बनाउने उपकरण चलाउँदै आइरहनुभएकी लक्ष्मी लामाले आफ्नै गाउँघरमा सानो भए पनि उद्यम गर्न पाएकामा हर्षित भएको बताउनुभयो । “आफ्नै गाउँघरमा बसेर दैनिक छ सय आम्दानी गर्दै आइरहेकी छु । यसले पक्कै पनि हाम्रीलाई काम गर्न सहयोग पुर्याएको छ”, उहाँले भन्नुभयो, “समूहमा आबद्ध भएका महिलाले फुर्सदको समयमा सामुदायिक वनबाट सालको पात टिपेर ल्याउनुहुन्छ ।”टपरी बनाउनका लागि सालको पातलाई सामान्य ढङ्गले खुटेर फलामको डाइमेसिनमा राखेर टपरी वा दुनाको आकार दिने गरिन्छ । समूहले २०८० जेठ १० गतेदेखि व्यावसायिक रूपमा सालको दुना–टपरीको उत्पादन गर्दै आइरहेको छ । यहाँ दैनिक दैनिक छ सय टपरी र एक हजारको हाराहारीमा सानाठूला दुना उत्पादन हुने गर्छ ।",
      "longContent": "रौतहट,  फागुन २७ गते । हातेमालो सामुदायिक वन उपभोक्ता समूह चन्द्रपुर रौतहटले उत्पादन गरेको वातावरणमैत्री सालको दुना–टपरीको माग अत्यधिक बढेको छ । समूहमा आबद्ध महिलालाई उद्यमशीलताको विकास गर्न भन्दै मेसिनको सहायतामा दुना–टपरी उत्पादन गर्दै आइरहेको छ । तर, समूहमा आबद्ध भएका महिलाले सालको पात टिपेर पञ्चिङ मेसिनद्वारा उत्पादन गरिएको दुना टपरीको माग थेगिनसक्नु छ । हातेमालो सामुदायिक उपभोक्ता समूहका अध्यक्ष रामलाल ठोकरले समूहमा आबद्ध भएका महिलालाई उद्यमशीलताको विकास गर्न सालको दुना–टपरीको व्यावसायिक उत्पादन गर्दै आइरहेको बताउनुभयो । “यहाँ उत्पादन भएको दुना–टपरीको माग थेगिनसक्नु छ”, उहाँले भन्नुभयो, “ग्राहक आफैँ समूहको कार्यालयमा आएर लिएर जाने गर्नुहुन्छ । हामीले अझै पनि मागअनुसारको आपूर्ति गर्न सकेका छैनौँ ।”समूहका अनुसार सालको पातबाट बनाइएको प्रति टपरीको मूल्य रु. चार, ठूलो दुनाको रु. दुई र सानो दुनोको रु. एक बजार मूल्य तोकिएको छ । “प्लाष्टिकबाट उत्पादन भएको प्लेटभन्दा सस्तो र धार्मिक दृष्टिकोणले पनि चोखो हुने भएकाले सालको दुना–टपरीको माग अत्यधिक छ”, समूहका कार्यालय सचिव लक्ष्मण महतोले भन्नुभयो, “यहाँ उत्पादन भएको दुना–टपरीको महिला उद्यमीलाई आवश्यक पर्ने सबै खर्च दिएर समूहले पनि मासिक रु. ३० हजारभन्दा धेरै रकम बचत गर्दै आइरहेको छ ।” समूहले महिला उद्यमीले सालको पात टिपेर र सामान्य खालको टपरी खुटेर ल्याउनेसँग टपरी प्रतिगोटा रु. दुई मा खरिद गर्ने गर्छ । बिजुलीको महसुल र टपरी बनाउनेलाई ज्याला र अन्य खर्चका लागि भने प्रतिटपरी रु. दुई लिँदै आइरहेको छ । दुना–टपरी बनाउने उपकरण चलाउँदै आइरहनुभएकी लक्ष्मी लामाले आफ्नै गाउँघरमा सानो भए पनि उद्यम गर्न पाएकामा हर्षित भएको बताउनुभयो । “आफ्नै गाउँघरमा बसेर दैनिक छ सय आम्दानी गर्दै आइरहेकी छु । यसले पक्कै पनि हाम्रीलाई काम गर्न सहयोग पुर्याएको छ”, उहाँले भन्नुभयो, “समूहमा आबद्ध भएका महिलाले फुर्सदको समयमा सामुदायिक वनबाट सालको पात टिपेर ल्याउनुहुन्छ ।”टपरी बनाउनका लागि सालको पातलाई सामान्य ढङ्गले खुटेर फलामको डाइमेसिनमा राखेर टपरी वा दुनाको आकार दिने गरिन्छ । समूहले २०८० जेठ १० गतेदेखि व्यावसायिक रूपमा सालको दुना–टपरीको उत्पादन गर्दै आइरहेको छ । यहाँ दैनिक दैनिक छ सय टपरी र एक हजारको हाराहारीमा सानाठूला दुना उत्पादन हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/146632",
      "image": "https://gorkhapatraonline.com/storage/media/258670/conversions/asdfbnsfd-original-thumb.jpg"
    },
    {
      "slug": "146628",
      "title": "माग सम्बोधन नभए जलविद्युत् आयोजना ठप्प पार्ने रघुगङ्गावासीको चेतावनी",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "म्याग्दीको रघुगङ्गा गाउँपालिकामा निर्माणाधीन जलविद्युत् आयोजनाहरूले स्थानीयवासीको माग पूरा नगरे आयोजना निर्माणलाई ठप्प पार्ने चेतावनी दिएका छन् । आयोजना प्रभावितहरुले गाउँपालिका भित्र हाल निर्माणाधीन अवस्थामा रहेका पाँच वटा जलविद्युत आयोजनाहरूलाई विभिन्न ३१ बुँदे माग राखेका छन् । माग पूरा नगरे जलविद्युत आयोजना निर्माण अवरुद्ध पार्ने स्थानीयहरूको भनाई छ ।",
      "longContent": "ठाकुरप्रसाद आचार्य म्याग्दी, फागुन २७ गते । म्याग्दीको रघुगङ्गा गाउँपालिकामा निर्माणाधीन जलविद्युत् आयोजनाहरूले स्थानीयवासीको माग पूरा नगरे आयोजना निर्माणलाई ठप्प पार्ने चेतावनी दिएका छन् । आयोजना प्रभावितहरुले गाउँपालिकाभित्र हाल निर्माणाधीन अवस्थामा रहेका पाँच वटा जलविद्युत् आयोजनाहरूलाई विभिन्न ३१ बुँदे माग राखेका छन् । माग पूरा नगरे जलविद्युत् आयोजना निर्माण अवरुद्ध पार्ने स्थानीयहरूको भनाई छ । वातावरणीय प्रभाव मूल्याङ्कन प्रतिवेदनमा प्रस्तावित जलविद्युत् आयोजनाको प्रभाव क्षेत्रभित्र रहेको भौतिक, जैविक, रासायनिक, आर्थिक, सामाजिक, धार्मिक र सांस्कृतिक वातावरणमा पर्ने असरहरू र ती असरहरूलाई न्यूनीकरण गर्न निश्चित बजेट नै विनियोजन हुने भए पनि आयोजनाहरूले आफूखुसी उक्त रकम खर्चिन थालेपछि जनप्रतिनिधि र स्थानीयवासीले विरोध जनाउँदै आएका छन् । जलविद्युत् आयोजनाहरूले गर्नुपर्ने न्यूनतम दायित्व पूरा नगरेपछि गाउँपालिकाले राजनीतिक दल, सरोकारवाला र जनप्रतिनिधि समेतको व्यापक छलफलबाट जलविद्युत् आयोजनाहरूलाई गाउँपालिकाको सामूहिक मागको रूपमा विभिन्न ३१ बुँदे माग तयार पारेका हुन । आयोजनाहरूले सामाजिक उत्तरदायित्वको रकम र खर्चको विवरण सार्वजनिक नगरेपछि गाउँपालिकामा सर्वदलीय सर्वपक्षीय भेला गरेर आयोजनाहरूले पालिकामा गर्नुपर्ने न्यूनतम माग तयार गरिएको गाउँपालिकाका अध्यक्ष भवबहादुर भण्डारीले जानकारी दिनुभयो । आयोजनाका प्रमुखहरूलाई आगामी चैत १ गते गाउँपालिकामा हुने जलविद्युत् सम्बन्धी बृहत् छलफलमा पालिकाले निर्धारण गरेका मागहरूलाई लिखित सहमति गर्ने तयारीसहित आउन पत्राचार गरिएको पालिका अध्यक्ष भण्डारीले बताउनुभयो । रघुगंगामा ४० मेगावाट क्षमताको राहुघाट, २२ दशमलव ५ मेगावाटको ठूलोखोला ‘ए’, ३५ दशमलव ५ मेगावाट क्षमताको राहुघाट मङ्गले, २१ दशमलव ३ मेगावाट क्षमताको ठूलोखोला र ४८ दशमलव ५ मेगावाट क्षमताको अपर राहुघाट जलविद्युत् आयोजना निर्माणाधीन रहेका छन् । जलविद्युत आयोजनाहरूले गत वर्ष गाउँपालिकासँग आफ्नो आयोजना क्षेत्रको पहुँच मार्ग सम्मको सडकलाई ग्राभेल गरी स्तरोन्नति गर्ने सहमति गरे पनि अहिलेसम्म कुनै काम नगरेको पालिका अध्यक्ष भण्डारीले बताउनुभयो । गाउँपालिकाले सरोकारवालाहरूको भेलाबाट तयार गरेको मागमा आयोजनाहरूले खनेको पहुँच मार्गको सडकलाई कालोपत्रे गर्नुपर्ने, आयोजनाहरूको कुल लागत स्टमेटको बजेट सार्वजनिक गर्नुपर्ने र सामाजिक उत्तरदायित्व बापतको रकमलाई वडा र पालिकाको निर्णय अनुसार खर्च गर्नुपर्ने माग गरिएको वडा नम्बर ७ चिमखोलाका वडाध्यक्ष थाकबहादुर पाइजाले बताउनुभयो । पालिकामा सञ्चालित जलविद्युत् आयोजनाहरूले बाँध र विद्युतगृह रहने क्षेत्रमा पाँच सय मिटर सम्मको क्षेत्रको ढुङ्गा, गिटी बालुवा पालिकालाई कुनै कर नतिरीकन प्रयोग गरेको देखिएकाले आयोजना स्वीकृत लिँदा नेपाल सरकारको खातामा रकम जम्मा गरिएको भनिएको प्रमाण समेत गाउँपालिकामा पेस गर्न आायोजनाहरुलाई निर्देशन दिइएको गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत चेतनारायण भण्डारीले जानकारी दिनुभयो ।गाउँपालिकाले आयोजनाहरूलाई विस्तृत आयोजना प्रतिवेदन र वाताबरणीय अध्ययन प्रतिवेदन बुझाउन आग्रह गरे पनि अहिलेसम्म कुनै पनि आयोजनाले उक्त वितरण पालिकालाई बुझाएका छैनन् । जलविद्युत आयोजनाहरूले प्रभावित क्षेत्रका स्थानीयबासीलाई कुल लागतको १० प्रतिशत शेयर सुनिश्चित गर्नुपर्ने, आयोजना निर्माण स्थलमा क्षति भएका घरहरूको क्षतिपूर्ति तत्काल उपलब्ध गराउनुपर्ने, सुरुङ निर्माण गर्दा परम्परागत खानेपानीको मुहान सुक्न गएकाले वैकल्पिक रूपमा खानेपानी र सिँचाइ योजना निर्माण गर्नुपर्ने, आयोजनाबाट भएको वनजङ्गलको क्षतिको सट्टाभर्ना सम्बन्धित वडामै गर्नुपर्ने र वातावरण प्रदूषणले पुर्‍याएको क्षति न्यूनीकरणको लागि गाउँपालिकालाई उचित क्षतिपूर्ति रकम उपलब्ध गराउनुपर्नेलगायतका माग स्थानीयले राखेका छन् । जलविद्युत् आयोजनाहरूले प्रभावित क्षेत्रका बासिन्दाको माग बमोजिम समुदायको शिक्षा, स्वास्थ्य, खानेपानीलगायतको क्षेत्रमा खर्चिनुपर्ने रकमको पारदर्शिता नभएपछि स्थानीयवासी आयोजनाप्रति रुष्ट बनेका छन् भने जनप्रतिनिधि र सरोकारवालाहरूले समुदायमा खर्चिने रकमलाई उपयोगी र पारदर्शी बनाउन दबाब दिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/146628",
      "image": "https://gorkhapatraonline.com/storage/media/258661/conversions/adfhb-original-thumb.jpg"
    },
    {
      "slug": "146623",
      "title": "रुखो पाखामा कफी फलाउँदै राप्ती नगरपालिका",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "विपन्न वर्गकोलागि आफ्नै बारीमा आयआर्जन गर्ने गरी पूर्वी चितवनको पहाडी क्षेत्रमा कफी सुरु भएको छ ।",
      "longContent": "शालिग्राम नेपाल चितवन, फागुन २७ गते । विपन्न वर्गको लागि आफ्नै बारीमा आयआर्जन गर्ने गरी पूर्वी चितवनको पहाडी क्षेत्रमा कफी सुरु भएको छ । चेपाङ तथा विपन्न वर्गको बाहुल्य रहेको राप्ती नगरपालिकाकाले पहाडी क्षेत्रमा अन्न कम फल्ने भएपछि अनिकालको सामना भोग्दै आएका थिए । अहिले राप्ती नगरपालिकाले अध्ययन गरी कफी खेतीका लागि सहयोग गरेपछि आय आर्जनको बाटो खुलेको छ । राप्ती नगरपालिकाले परीक्षणका लागि वडा नं. १ को परेवाकोटमा कफी खेती सुरु गरिएको थियो । ६० बिघा क्षेत्रमा गरिएको कफी खेती सफल भएको पालिका प्रमुख शमशेर लामाले जानकारी दिनुभयो । समुद्री सतहदेखि १ एक हजार मिटर उचाइमा रहेको परेवाकोटमा कफी फलेर उत्पादन दिन थालेको छ । परीक्षणको लागि गरिएको खेतीबाट राम्रो आम्दानी दिने प्रमाणित भएपछि अहिले पालिकाको चार वटा वडामा कफी खेती गर्नको लागि बिरुवा तयार भएको प्रमुख लामाले बताउनुभयो । परीक्षणका लागि लगाइएको परेवाकोटमा फलेको कफी त्यहीका रिपोर्ट सञ्चालकले खरिद गरी राखेकाले बजारका लागि समस्या नभएको बताउनुभयो । पालिकाको वडा नंं १०, ११, १२ र १३ मा करिब तीन लाख बिरुवा रोप्ने तयारी रहेको नगर प्रमुख लामाले जानकारी दिनुभयो । ‘हामीले परीक्षणको लागि रोपेको स्थानमा राम्रो फलेको पाएका छौ ’ लामाले भन्नुभयो ‘त्यसैलाई आधार बनाएर पालिकाकाले लगानीमा बिरुवा हुर्काउने काम भएको छ । आफ्नै वारिबाट दीर्घकालीन आम्दानीको बाटो खोज्न कफी खेतीमा लगानी गरिएको हो । ’  गरिब तथा विपन्न वर्गको बसोबास रहेको पहाडी क्षेत्रमा छ महिना खान पुग्ने र बाँकी समय अनिकालबाट गुज्रनुपर्ने अवस्था छ । त्यसैलाई अन्त्य गर्दै आयआर्जनको बाटो अपनाउन नगरपालिकाको बिरुवा हुर्काउने, लगाइदिने र प्राविधिक सहयोग समेत गर्ने गरी अगाडि बढेको उहाँले जानकारी दिनुभयो । फलेको कफीको बजारको जिम्मा पालिकाले नै गर्दछ । बजार नपाउने भन्ने हुँदैन पालिका प्रमुख लामाले भन्नुभयो । पालिकाको पहाडी क्षेत्र यौरालीटार, वासबाङ, लोथर, कान्द्राङलगायतको क्षेत्रमा कफी खेतीका लागि जमिन तयार पारेको छ । कतिपय स्थानमा लगाइसकेको छ । अहिले तयार पारेको तीन लाख बिरुवा चार वटा वडामा लगाउने गरी तयारी अवस्थामा छ । बिरुवा जेठ महिनामा लगाउने तयारी छ । अहिले परेवाकोट र अन्य स्थानमा लगाएर फल दिन थालिसकेको छ । थप स्थानमा लगाउने तयारी भएको पालिका प्रमुख लामाले जानकारी दिनुभयो । एक पटक कफीको बिरुवा रोपेपछि ७५ वर्षसम्म फल दिने गर्दछ । लगाएपछि ७५ वर्ष भित्र तीन पटक हाँगा काटेर व्यवस्थित पार्नुपर्ने हुन्छ । कम मेहनतमा धेरै आम्दानी गर्न सकिने भएकाले कफी खेतीको लागि पालिकाले लगानी गरेको उहाँले जानकारी दिनुभयो । आर्थिक वर्ष २०७८÷७९ मा नगरपालिकाले कफीको लागि ५० लाख बजेट  छुट्टाइएको थियो । आर्थिक वर्ष  २०७९÷८० एक करोड, २०८०÷८१ मा एक करोड ५० लाख रुपियाँ र आर्थिक वर्ष २०८१÷०८२ मा तीन करोड बजेट छुट्टाएर काम भइराखेको नगरपालिका प्रमुख लामाले जानकारी दिनुभयो । नेपालको बजारमा दुई हजार पाँच सय मेट्रिक टन कफीको माग रहेको छ । नेपालमा भने एक सय मेट्रिक टन मात्र उत्पादन हुदै आएको छ । अपुग कफी भारतबाट आउने गरेको छ ।राप्ती नगरपालिकाले कफी लगाउनको लागि बिरुवा, प्राविधिक सहयोग, हाते ट्याक्टर सहयोग गरेको छ । फलेपछि पालिकाले नै नेपाल सरकारले तोकेको मूल्य दिएर खरिद गर्ने भएको छ । किसानले उत्पादन गरेको कफीले बजार पाउँदैन भन्ने समस्या नहुने उहाँले बताउनुभयो । पाँच सय मिटर उचाइदेखि कफी खेती हुने भएकाले पालिकाको एक हजार सात सय मिटर उचाइसम्मको स्थानमा खेती गर्ने तयारी रहको छ । एक हजार मिटरको उचाइका केही स्थानमा अहिले पनि खेती भइराखेको छ । ठुलो मात्रामा भने अब खेती हुने प्रमुख लामाले जानकारी दिनुभयो । कफी खेती धेरै भएपछि यस क्षेत्रका स्थानीयको आर्थिक अवस्था बलियो हुने छ भने व्यावसायिक खेती हेर्नको लागि पर्यटकको पनि सख्या वृद्धि हुने उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146623",
      "image": "https://gorkhapatraonline.com/storage/media/258658/conversions/asdfhbsfg-original-thumb.jpg"
    },
    {
      "slug": "146590",
      "title": "फागु गायन र नृत्य संरक्षण गरिँदै",
      "timestamp": 1741651200000,
      "source": "gp",
      "content": "फागुपूर्णिमाको दिन ऐतिहासिक स्थल लालपाटीमा फागु संस्कृति जगेर्ना गर्न विशेष कार्यक्रम गरिने भएको छ । फागु परम्परा र संस्कृति जगेर्ना गर्ने उद्देश्यले बगनासकाली–२ स्थित लालपाटीमा फागु गायन तथा नृत्य प्रतियोगिता गर्न लागिएको हो ।",
      "longContent": "तानसेन समाचारदातातानसेन, फागुन २७ गते । फागुपूर्णिमाको दिन ऐतिहासिक स्थल लालपाटीमा फागु संस्कृति जगेर्ना गर्न विशेष कार्यक्रम गरिने भएको छ । फागु परम्परा र संस्कृति जगेर्ना गर्ने उद्देश्यले बगनासकाली–२ स्थित लालपाटीमा फागु गायन तथा नृत्य प्रतियोगिता गर्न लागिएको हो ।  लोप हुँदै गएको फागु संस्कृति तथा परम्पराको जगेर्ना गर्न यही फागुन २९ गते लालपाटीमा फागु गायन तथा नृत्य प्रतियोगिता गरिने भएको हो । पाल्पाको माडीस्थित लालपाटीमा लामो समयदेखि होली तथा फागुपूर्णिका दिन हजारौँ मानिस भेला भएर रङ खेल्ने परम्परा रहेको छ । यो वर्ष फागुपूर्णिमाको दिन लाग्ने मेलामा परम्परागत फागु गायन र नृत्य प्रस्तुत हुने स्थानीय दीपेन्द्र ढकालले बताउनुभयो । पछिल्लो समय फागु नाच्ने परम्परा हराउँदै गएको बताउँदै उहाँले लालपाटीमा भेला भएका मानिसलाई फागुगीत र नाचबारे जानकारी दिन प्रतियोगिता गर्न लागिएको जानकारी दिनुभयो । तीन दशकअघिसम्म पाल्पाका ग्रामीण भेगमा फागुपूर्णिमाको अघिल्लो दिनदेखि तीन दिनसम्म फागु नाच्ने परम्परा थियो । मादल, ढोलक, खैजडी, टेम्पुरी लिएर मानिस प्रत्येक घर घरमा पुगेर फागु नाच्ने परम्परा रहेको थियो । यसरी फागु खेल्न आएका मानिसलाई घरधनीले गच्छे (शक्ति) अनुसार दान, दक्षिणा तथा अन्न दान दिने प्रचलन थियो । पछिल्लो समय त्यस्ता संस्कृति हराउँदै गएकाले फागुपूर्णिमा (होली) को दिन लालपाटी मेलामा सहभागीलाई फागु संस्कृति जगेर्ना गर्न उत्प्रेरणा दिन प्रतियोगितात्मक कार्यक्रम गर्न लागिएको बगनासकाली–२ का वडाध्यक्ष तीर्थप्रसाद भट्टराईले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146590",
      "image": "https://gorkhapatraonline.com/storage/media/258614/conversions/faguu-original-thumb.jpg"
    },
    {
      "slug": "146936",
      "title": "काठमाडाैँमा असिना पानी : बागमती र गण्डकी प्रदेशमा हल्का वर्षा",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "जल तथा मौसम विज्ञान विभाग अन्तर्गतको जल तथा मौसम विज्ञान पूर्वानुमान महाशाखाले यतिबेला काठमाडौँ उपत्यकासहित बागमती र गण्डकी प्रदेशका जिल्लामा मेघ गर्जनसहित हल्का वर्षा भइरहेको जनाएको छ ।",
      "longContent": "काठमाडौँ, फागुन २९ गते। जल तथा मौसम विज्ञान विभाग अन्तर्गतको जल तथा मौसम विज्ञान पूर्वानुमान महाशाखाले यतिबेला काठमाडौँ उपत्यकासहित बागमती र गण्डकी प्रदेशका जिल्लामा मेघ गर्जनसहित हल्का वर्षा भइरहेको जनाएको छ । महाशाखाका मौसमविद् प्रतिभा मानन्धरका अनुसार विगत तीन घण्टादेखि बागमती र गण्डकी प्रदेशका केही जिल्लाहरुमा वर्षा भइरहेको जानकारी दिनुभयो ।मौसमविद् मानन्धरले भन्नुभयो, “बागमती र गण्डकी प्रदेशमा अलि धेरै वर्षा भइरहेको छ।विगत तीन घण्टादेखि वर्षा भइरहेको अवस्था छ।बागमतीको काठमाडौँ वरिपरि, दोलखा लगायतका क्षेत्रमा र सोलुखुम्बुतिर पनि वर्षा भइरहेको छ।गण्डकी प्रदेशको गोरखा, लमजुङतिर वर्षाको अवस्था छ ।”उहाँले अहिले मेघ गर्जन चट्याङसहित हल्का खालको वर्षा भइरहेको र साँझ पर्दै गएपछि क्रमिक सुधार हुन सक्ने आँकलन गरिएको बताउनुभयो।पानीसँगै काठमाडौँमा असिनासमेत परेको छ।छोटो समय असिना परेको हो।उहाँले भन्नुभयो, “अहिले एकछिन पर्ने खालको वर्षा भएको हो।साँझ पर्दै गएपछि क्रमिक रुपमा सुधार हुने देखिन्छ।बिहान जहिल्यै मौसम खुल्ने अनि राति जहिल्यै पानी पर्ने सम्भावनाहरू आगामी दिनमा पनि छ।ठुलो पानी चाहिँ पर्दैन ।”उहाँले शुक्रबार पनि बिहान मौसम खुल्ने, दिउँसो हल्का वर्षा हुने र साँझ क्रमिक रूपमा सुधार हुने सम्भावना रहेको आँकलन गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/146936",
      "image": "https://gorkhapatraonline.com/storage/media/259297/conversions/raning1-original-thumb.jpg"
    },
    {
      "slug": "146933",
      "title": "‘सार्वजनिक जीवनमा महिला’ फोटो प्रदर्शनी हुँदै",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "‘सार्वजनिक जीवनमा महिला’ सम्बन्धी फोटो प्रदर्शनी नेपालगन्जमा हुनेभएको छ । फोटो प्रदर्शनीबारे बिहीबार नेपालगन्जका सरोकारवालासँगको छलफल तथा भेटघाट गरिएको छ ।",
      "longContent": "साबित्री गिरीकोहलपुर, फागुन २९ गते । ‘सार्वजनिक जीवनमा महिला’ सम्बन्धी फोटो प्रदर्शनी नेपालगन्जमा हुनेभएको छ । फोटो प्रदर्शनीबारे बिहीबार नेपालगन्जका सरोकारवालासँगको छलफल तथा भेटघाट गरिएको छ । फोटो सर्कलको आयोजनामा आगामी चैत ४ देखि ६ गतेसम्म स्थानीय रामलिला मैदानमा प्रदर्शनी हुन लागेको हो । उक्त प्रदर्शनीको निःशुल्क अवलोकन गर्न सकिने आयोजकको भनाइ छ । फोटो सर्कलका को–फाउन्डर नयनतारा गुरुङले प्रदर्शनीलाई सफल बनाउन स्थानीय सरोकारवालाको भूमिका महत्त्वपूर्ण रहेको बताउनुभयो ।कार्यक्रममा लुम्बिनी प्रदेशसभाका सांसद मीना श्रेष्ठ, राष्ट्रिय मानव अधिकार आयोगका द्वारिका अधिकारी, फातिमा फाउन्डेसनका अध्यक्ष मैमुना सिद्दिकी, सामाजिक अगुवा, महिला अगुवा, पत्रकार तथा सञ्चारकर्मीलगायतको सहभागिता थियो । दोस्रो चरणको प्रदर्शनीका लागि नेपालगन्जमा कालपृष्ठ दैनिक, नारी विकास केन्द्रीय कार्यालय, फातिमा फाउन्डेसन नेपाल, क्रियाशील पत्रकार महिला बाँके, वोश्वरी असल शासन क्लब, नेपालगन्ज ग्यालरी, चलचित्र पत्रकार सङ्घ, नेपाल बाँके र मेरो खुसी डट कमसँग साझेदारी गरिएको छ । बिहान १० बजेदेखि बेलुका ५ बजेम्म चैत ४ गतेदेखि तीन दिनसम्म गर्न लागिएको प्रदर्शनी अवलोकनले ग्रामीण र सहरी क्षेत्रमा महिला इतिहासको अभिलेखलाई पहुँचयोग्य बनाउने नेपाल पिक्चर लाइब्रेरीले आज प्रकाशित गरेको विज्ञप्तिमा उल्लेख छ । यो परियोजना २०७५ सालमा नेपाल पिक्चर लाइब्रेरीको दस्ताबेज र अभिलेख सिर्जनाको पहलबाट सुरु भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/146933",
      "image": "https://gorkhapatraonline.com/storage/media/259293/conversions/xalphal--original-thumb.jpg"
    },
    {
      "slug": "146932",
      "title": "रुख ढलेर लाग्दा एकको मृत्यु",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "जिल्लाको छायाँनाथ रारा नगरपालिका –१४ बामगाउँको थुम्बाडा बस्तीका एक जना स्थानीयको रुख ढलेर चोट लाग्दा मृत्यु भएको छ। स्थानीय रत्नबहादुर बडुवालले दिएको जानकारीअनुसार ४५ वर्षिया चन्द्रबहादुर बडुवालको रुख ढलेर चोट लाग्दा मृत्यु भएको हो।",
      "longContent": "हरिकृष्ण ऐडीमुगु, फागुन २९ गते। जिल्लाको छायाँनाथ रारा नगरपालिका–१४ बामगाउँको थुम्बाडा बस्तीका एक जना स्थानीयको रुख ढलेर चोट लाग्दा मृत्यु भएको छ। स्थानीय रत्नबहादुर बडुवालले दिएको जानकारीअनुसार ४५ वर्षीया चन्द्रबहादुर बडुवालको रुख ढलेर चोट लाग्दा मृत्यु भएको हो।बुधबार गाउँबाट तीन घण्टा टाढा रहेको सुगुतिर भन्ने वनमा भेडाबाख्रा चराउन गएको बेला हावाहुरी चल्दा बसिरहेको ठाउँमाथिबाट रुख ढलेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/146932",
      "image": "https://gorkhapatraonline.com/storage/media/259271/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "146924",
      "title": "‘भिजिबिलिटी’ कम हुँदा एक सातादेखि उडान प्रभावित",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "एयर अरेबियाको जहाजले बिहीबार दिउँसो १ बजेर ५ मिनेटमा काठमाडौँस्थित त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा अवतरण गर्नै लाग्दा ‘मिस एप्रोच ओभरसुट’ भयो।",
      "longContent": "काठमाडौँ, फागुन २९ गते। एयर अरेबियाको जहाजले बिहीबार दिउँसो १ बजेर ५ मिनेटमा काठमाडौँस्थित त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा अवतरण गर्नै लाग्दा ‘मिस एप्रोच ओभरसुट’ भयो। काठमाडौँ विमानस्थलमा एप्रोच लिएको उक्त जहाजले अवतरण हुनै लाग्दा नरेफाँटमाथिबाट एक्कासी ओभरसुट गर्‍यो। हावाको गति नमिलेको ‘विन्ड सियर’ भएर विमानले मिस एप्रोच गरेको विमानस्थलका प्रवक्ता रिञ्जी शेर्पाले बताउनुभयो। “एयर अरेबियाको जहाजले काठमाडौँ विमानस्थलमा फाइनल एप्रोच लिँदा मिस एप्रोच भएको छ”, उहाँले भन्नुभयो, “दुई तर्फको हावा मिसिएपछि भुमरीजस्तो हुनेलाई विन्ड सियर भनिन्छ। जसका कारण जहाज हल्लिएर मिस एप्रोच भएको थियो।”त्यसैगरी नयाँ दिल्लीबाट काठमाडौँ आएको एयर इण्डियाको जहाजले आजै सिमरा माथिको आकाशमा होल्ड भइ चार फन्को मारेपछि भर्खरै काठमाडौँमा अवतरण भएको फ्लाइट राडर्डले जनाएको छ। सँगै बैङ्ककबाट आएको थाइ लाइन एयरको जहाज पनि केहीबेरदेखि होल्डमा परेको थियो।यसअघि बुधबार जापानको नारिताबाट आएको नेपाल एयरलाइन्सको जहाज केही समय होल्ड भएपछि अवतरण भयो। कतारको दोहाबाट आएको कतार एयरवेज र भारतको नयाँ दिल्लीबाट आएको एयर इन्डिया, मलेसियाको क्वालालम्पुरबाट आएको बाटिक एयर, दुबईबाट आएको फ्लाई दुबईको जहाज पनि होल्ड भएका थिए। त्यतिमात्रै हैन भैरहवाबाट आएको फ्लाइ दुबई, धनगढीबाट आएको बुद्ध एयर, पोखराबाट आएको यति एयरलाइन्सका विमान कम भिजिबिलिटीका कारण होल्डमा परेका थिए।प्रतिकूल मौसमका कारण पछिल्लो एक सातादेखि मुलुकको  उडान सामान्य प्रभावित भइरहेको छ। प्रतिकुल मौसमका कारण आवश्यक भिजिबिलिटी नहुँदा र आन्तरिक र अन्तरराष्ट्रिय हवाई उडान प्रभावित भइरहेको त्रिभुवन अन्तरराष्ट्रिय विमानस्थलले जनाएको छ।विमानस्थलका प्रवक्ता शेर्पाका अनुसार मौसममा आएको खराबीका कारण अन्तरराष्ट्रिय हवाई उडान बढी प्रभावित भइरहेको छ। नेपालमा अहिले प्रि–मनसुनी गतिविधि सक्रिय भइरहेको र वर्षा गराउने मौसमी प्रणालीको विकास भइरहेकाले मौसम प्रतिकूल हुँदा न्यून भिजिबिलिटी तथा हावाको गति नमिलेका कारण अन्तरराष्ट्रिय उडानका जहाज होल्ड र मिस एप्रोच हुने गरेको प्रवक्ता शेर्पाले जानकारी दिनुभयो। अन्तरराष्ट्रिय उडानका जहाज काठमाडौँ विमानस्थलको धावनमार्गको पश्चिमतर्फ ‘जिरो टु’बाट मात्रै अवतरण गर्नुपर्ने हुन्छ। आन्तरिक उडानका जहाजलाई लामो रनवे भएकाले दुवैतर्फबाट अवतरण गर्न मिल्ने भएकाले त्यतिधेरै समस्या नरहेको विमानस्थल कार्यालयले जनाएको छ।बुधबार राति काठमाडौँ उपत्यकासहित देशका विभिन्न स्थानमा हल्कादेखि मध्यम वर्ष भएको छ। विशेषगरी कोशी, बाग्मती र गण्डकी प्रदेशका विभिन्न स्थानमा वर्षा भएको थियो। आज पनि ती प्रदेशका पहाडी भेगमा आंशिक बदली रहनुका साथै अपराह्नतिर घेम गर्जन चट्याङ्गसहित हल्कादेखि मध्यम वर्षाको पूर्वानुमान जल तथा मौसम विज्ञान विभाग मौसम पूर्वानुमान महाशाखाले गरेको छ।",
      "link": "https://gorkhapatraonline.com/news/146924",
      "image": "https://gorkhapatraonline.com/storage/media/259251/conversions/thumb-5-original-thumb.jpg"
    },
    {
      "slug": "146918",
      "title": "मिथिला माध्यमिकी परिक्रमाका सहभागी जनकपुरमा",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "नेपालको सबैभन्दा लामो धार्मिक पदयात्राको रूपमा परिचित १५ दिवसीय मिथिला माध्यमिकी परिक्रमाका सहभागीहरू बिहीबार जनकपुरधाम आइपुग्नुभएको छ ।",
      "longContent": "धर्बेन्द्र झा धनुषा, फागुन २९ गते । नेपालको सबैभन्दा लामो धार्मिक पदयात्राको रूपमा परिचित १५ दिवसीय मिथिला माध्यमिकी परिक्रमाका सहभागीहरू बिहीबार जनकपुरधाम आइपुग्नुभएको छ ।  सहभागीहरूले शुक्रबार बिहान जनकपुरधामको अन्तरगृह परिक्रमा गरेपछि मिथिला  माध्यमिकी परिक्रमा औपचारिक रूपमा समापन्न हुनेछ छ । परिक्रमाको समापन पश्चात जनकपुरधाममा होली खेल्ने परम्परा रहिआएको छ ।भारतको कलानेश्वर स्थानमा रेखा खिचेर सङ्कल्प लिँदै औपचारिक रूपमा १५ दिनसम्म १५ ऐतिहासिक स्थानको परिक्रमा गरेका मिथिला  माध्यमिकी परिक्रमाका सहभागीहरूले बिहीबार बिहान कलानेश्वर स्थानमा आफूले खिचेको रेखा मेटाउँदै आज जनकपुरधाम आइपुगेको जानकी मन्दिरका पुजारी ऋषिकेश झाले बताउनुभयो । जनकपुरधाम आइपुगेका परिक्रमाका सहभागीले जनकपुरधामको रङभूमि मैदान बाह्र बिघा, तिरहुतिया गाछी, रामजानकी मन्दिरको प्राङ्गणसहितको स्थानमा बास लिएका छन् । सहभागीहरूले जनकपुरधामको गङ्गाासागर, धनुषा सागरसहितको पोखरीमा स्नानगरी जनकपुरधामको जानकी मन्दिरसहित विभिन्न मठमन्दिरमा पूजाअर्चना गर्नुभएको छ । फागुन कृष्णपक्षको औँसी तिथिमा धनुषाको मिथिला बिहारी नगरपालिका–८ कचुरीस्थित मिथिला बिहारी मन्दिरबाट निकालिएको भगवान् रामको डोला र जनकपुरधाम वडा–८ स्थित सुन्दर सदनबाट निकालिएको माता सीताको डोला फागु पूर्णिमाका दिन जनकपुरधाम आएको हो । सबैभन्दा लामो धार्मिक पदयात्राको  क्रममा सहभागीहरूले नेपालको ११ र भारतको ४ विश्रामस्थलमा विश्राम लिएर नेपाल ९० र भारतको ३० गरी जम्मा १२० किलोमिटरको यात्रा खाली खुट्टा तय गर्दै जनकपुरधाम आइपुगेको हो छ । परिक्रममा साधु सन्तसहित हजारौं सर्वसधारणको सहभागिता रहेको  छ । परिक्रमाको सहभागीलाई जनकपुरधामको विभिन्न स्थानमा स्वागत गरिएको छ । त्यसैगरी परिक्रमाको सहभागीलाई ध्यानमा राखी जनकपुरधामको विभिन्न सङ्घ संस्थाहरूले  निःशुल्क भोजन र निःशुल्क स्वास्थ्य शिविर सञ्चालन गरेको छ । नेपाल–भारत खुला सीमा संवाद समूहले १५ दिनको अवधिमा विभिन्न विश्राम स्थलमा निःशुल्क स्वास्थ्य शिविर सञ्चालन गरेको नेपाल–भारत खुला सीमा संवाद समूहका अध्यक्ष डा. राजिव झाले जानकारी दिनुभयो । यता परिक्रमाको सहभागीलाई मध्यनजर गरी स्थानीय प्रशासनले जनकपुरधामको सुरक्षा व्यवस्था कडा पारेको छ । जिल्ला प्रशासन कार्यालय धनुषाले सूचना प्रकाशन गरी परिक्रमा समापन नहुन्जेलसम्म जनकपुरधामको परिक्रमा क्षेत्रमा मास मदिरा बिक्री वितरणमा रोक लगाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146918",
      "image": "https://gorkhapatraonline.com/storage/media/259261/conversions/dhanusa-original-thumb.jpg"
    },
    {
      "slug": "146916",
      "title": "मिर्मी क्याम्पसमा अनेरास्ववियूको प्यानल निर्विरोध",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "कालीगण्डी गाउँपालिका–७ मा रहेको मिर्मी बहुमुखी क्याम्पसको स्वतन्त्र विद्यार्थी युनियन निर्वाचनमा अनेरास्ववियूको प्यानल निर्विरोध निर्वाचित भएको छ ।",
      "longContent": "अर्जुन काफ्ले स्याङ्जा, फागुन २९ गते । कालीगण्डी गाउँपालिका–७ मा रहेको मिर्मी बहुमुखी क्याम्पसको स्वतन्त्र विद्यार्थी युनियन निर्वाचनमा अनेरास्ववियूको प्यानल निर्विरोध निर्वाचित भएको छ । स्ववियू निर्वाचनमा मुना न्यौपाने सभापतिसहित अनेरास्ववियूको प्यानल निर्विरोध भएको हो । नेविसङ्घ, अनेरास्ववियू (क्रान्तिकारी) ले कुनै पनि पदमा उम्मेदवारी दर्ता नगरेसँगै न्यौपाने निर्विरोध निर्वाचित हुनुभएको हो । न्यौपाने दोस्रो पटक सभापतिमा निर्विरोध बन्नुभएको हो । समितिको सचिवमा कशिस बस्याल, कोषाध्यक्षमा किशोर बस्याल रहनुभएको छ । सदस्यमा दिपीका पाण्डे, गुनकेशरी न्यौपाने, शिवानी थापा रहनुभएको छ । यस्तै, समानुपातिकतर्फ रुपा भट्टराई, कविता भट्टराई, रुकमायाँ सुनार, अभिशेक पाण्डे, सरु न्यौपाने रहनुभएको छ । उपाध्यक्ष र सहसचिव समानुपातिकबाट बनाइने नवनिर्वाचित सभापति न्यौपानेले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146916",
      "image": "https://gorkhapatraonline.com/storage/media/259242/conversions/muna-1-original-thumb.jpg"
    },
    {
      "slug": "146911",
      "title": "दोस्रो सेमी फाइनलमा चर्चब्वाइज र नमोबुद्ध भिड्दै",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "पाँचौँ पाँचथर गोल्डकप फुटबल प्रतियोगिताको दोस्रो सेमिफाइनल खेल आज चर्च ब्वाइज काठमाडौँ र नमोबुद्ध युथ क्लब सप्तरीबिच प्रतिस्पर्धा हुँदैछ ।",
      "longContent": "नारायण तुम्बापोफिदिम, फागुन २९ गते । पाँचौँ पाँचथर गोल्डकप फुटबल प्रतियोगिताको दोस्रो सेमिफाइनल खेल आज चर्च ब्वाइज काठमाडौं र नमोबुद्ध युथ क्लब सप्तरीबिच प्रतिस्पर्धा हुँदैछ । दुबै टोली उपाधि यात्रालाई एक कदम अघि बढाउने लक्ष्यसहित मैदानमा उत्रने छन्।् । चर्च ब्वाइज काठमाडौं लिग लिडरका रूपमा अनुभवसम्पन्न बलियो टोली हो । टोलीसँग विदेशी खेलाडी तल्ला र फोफोना रहेका छन् । राज भुसाल र अभिषेक महतोजस्ता दक्ष घरेलु खेलाडीहरूले टोलीलाई मजबुत बनाएका छन्।् । मैदानको अनुभव र खेल नियन्त्रण गर्ने क्षमताका कारण चर्च ब्वाइजलाई फाइनलको प्रमुख दावेदारको रुपमा हेरिएको छ । यता, नमोबुद्ध युथ क्लब पनि कमजोर छैन । टोलीसँग विदेशी खेलाडी एलेक्स विलियमका साथै अनुभवी खेलाडी दिपेश चाम्लिङ र अन्य प्रभावशाली खेलाडी छन्। उनीहरु चर्च व्वाइजलाई चुनौती दिने योजनासहित मैदानमा उत्रने बताएका छन् । दुवै टोलीको हालसम्मको प्रदर्शन हेर्दा प्रतिस्पर्धात्मक खेल हुने अनुमान गरिएको छ । चर्च ब्वाइजको आक्रमण र नमोबुद्धको रक्षात्मक रणनीति खेलको महत्वपूर्ण पक्ष बन्न सक्छ । दुवै टोलीका समर्थकहरू उत्सुकताका साथ आजको खेलको प्रतीक्षा गरिरहेका छन् । यी दुई टिमको प्रतिस्पर्धाले फिदिमको मिनी रङ्गशालाको माहोललाई अझ रोमाञ्चक बनाउनेछ । दर्शक उत्कृष्ट खेलको नजरपान गर्ने अपेक्षामा छन् । दुबै टिमको खेलशैलीले रोमाञ्चित बनाउने विश्वास छ । यी दुई सशक्त टोलीमध्ये कुनले फाइनलको यात्रा तय गर्नेछ यसको परिणामसहितको उत्तर भने आज हुने खेलले मात्र दिनेछ ।",
      "link": "https://gorkhapatraonline.com/news/146911",
      "image": "https://gorkhapatraonline.com/storage/media/259228/conversions/Namobuddha_Narayan,-panchthar.-original-thumb.jpg"
    },
    {
      "slug": "146909",
      "title": "फुटकर व्यापारीको उत्साहपूर्ण रङको व्यापार (फोटो फिचर)",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "रङको पर्वमा होलीमा रङको व्यापार निकै बढेको देखिएको छ । वसन्तपुरमा रङ बेच्न बसेका दोलखाका गोपाल खत्रीले ३ हजार रुपियाँको रङ ल्याएको यसबाट ५ हजार जति नाफाहुने बताउनुभयो ।",
      "longContent": "काठमाडौँ, फागुन २९ गते । रङको पर्वमा होलीमा रङको व्यापार निकै बढेको देखिएको छ । वसन्तपुरमा रङ बेच्न बसेका दोलखाका गोपाल खत्रीले ३ हजार रुपियाँको रङ ल्याएको यसबाट ५ हजार जति नाफाहुने बताउनुभयो । त्यसैगरी सर्लाहीका नबिन कुशवाहाले भने भाइटीकाको व्यापारबाट बचेका सप्तरङगी टीका ल्याएर व्यापार गरिरहेको बताउनुभयो ।वसन्तपुरमा होली खेल्नेको सङ्ख्या बाक्लो हुने भएपछि रङ अबिरको व्यापार राम्रो हुनेगरेको फुटकर व्यापारीहरूको भनाइ छ । होली खेल्दै रमाउँदै व्यापार पनि हुने भएपछि रमाइलो हुनेगरेको खत्रीले जानकारी दिनुभयो । वसन्तपुरमा होलीका दिन हजारौं युवा युवतीहरू होली खेल्न आउने गर्छन् । आजभोलि विदेशी पर्यटकहरू समेत वसन्तुपरमा होली खेलेर रमाउने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/146909",
      "image": "https://gorkhapatraonline.com/storage/media/259227/conversions/holi_byapari_16-original-thumb.jpg"
    },
    {
      "slug": "146906",
      "title": "डाक्टर धामीको निधन",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "बझाङ बुङ्गल नगरपालिका –१ अन्तर्गत दहबगर स्वास्थ्य चौकीका निवर्तमान इन्चार्ज वीरबहादुर धामीको निधन भएको छ । लामो समयदेखि स्वास्थ्य सेवामा योगदान दिँदै आउनुभएका धामीको क्यान्सर रोगका कारण बुधबार बिहान निधन भएको हो ।",
      "longContent": "सुरेश धामीचैनपुर (बझाङ), फागुन २९ गते । बझाङ बुङ्गल नगरपालिका–१ अन्तर्गत दहबगर स्वास्थ्य चौकीका निवर्तमान इन्चार्ज वीरबहादुर धामीको निधन भएको छ । लामो समयदेखि स्वास्थ्य सेवामा योगदान दिँदै आउनुभएका धामीको क्यान्सर रोगका कारण बुधबार बिहान निधन भएको हो । वि.सं. २०५२ सालमा स्थायी नियुक्ति पाएर सुर्मा स्वास्थ्य चौकीबाट स्वास्थ्य सेवा सुरू गर्नुभएका धामीले २०५४ सालदेखि दहबगर स्वास्थ्य चौकीमा सेवा गर्दै आउनुभएको थियो । २०७४ सालदेखि बुङ्गल नगरपालिकाको स्वास्थ्य शाखा संयोजकको रूपमा कार्यभार सम्हाल्नुभएको उहाँले पुनः २०७६ सालदेखि २०८१ साल मङ्सिरसम्म दहबगर स्वास्थ्य चौकीको इन्चार्जको रूपमा कार्यरत रहनुभएको थियो ।धामी हाल गोदावरी नगरपालिका–२, अत्तरियामा बस्दै आउनुभएको उहाँको लामो समयदेखिको क्यान्सर रोगका कारण निधन भएपछि बुङ्गल नगरपालिकाले चैत्र १ गते नगरपालिका मातहतका सबै कार्यालय तथा स्वास्थ्य चौकीहरूमा शोक बिदा दिने निर्णय गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/146906",
      "image": "https://gorkhapatraonline.com/storage/media/259211/conversions/Dr-Bir-B-Dhami-original-thumb.jpg"
    },
    {
      "slug": "146862",
      "title": "सभामुखद्वारा मर्यादित र सभ्य तरिकाले होली पर्व मनाउन अपिल",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "सभामुख देवराज घिमिरेले फागुपूर्णिमा (होली) पर्व संस्कार, सभ्यता र आपसी प्रेमको चाड भएको उल्लेख गर्दै मर्यादित र सभ्य तरिकाले मनाउन अपिल गर्नुभएको छ ।",
      "longContent": "काठमाडौँ,  फागुन २९ गते ।  सभामुख देवराज घिमिरेले फागुपूर्णिमा (होली) पर्व संस्कार, सभ्यता र आपसी प्रेमको चाड भएको उल्लेख गर्दै मर्यादित र सभ्य तरिकाले मनाउन अपिल गर्नुभएको छ । स्वदेश तथा विदेशमा रहेका नेपाली दिदीबहिनी तथा दाजुभाइहरूमा सुख, शान्ति तथा समृद्धिका लागि शुभकामना व्यक्त गर्दै उहाँले यस पर्वले समाजमा सकारात्मक ऊर्जा प्रवाह गर्दै सबैमा प्रेम, शान्ति र भाइचारा अभिवृद्धि गर्ने विश्वास व्यक्त गर्नुभएको छ ।“फागु पर्वले असत्यमाथि सत्यको विजयको सन्देश दिएको छ । धार्मिक रूपमा भक्त प्रह्लादको कथासँग जोडिएको यो पर्वले जीवनमा सकारात्मक सोच राख्न प्रेरणा दिन्छ । यो विभिन्न जातजाति, धर्म, क्षेत्रका मानिसहरूबीच मेलमिलाप र एकता बढाउने, नेपाली समाजको पहिचान झल्काउने पर्व हो, रङ, रमाइलो र उत्सवमय वातावरणले यस पर्वलाई अझ उल्लासमय बनाउँछ”, सभामुख घिमिरेले भन्नुभएको छ । उहाँले पछिल्लो समय फागु पूर्णिमा मनाउने तरिकामा केही विकृतिहरू देखिन थालेको उल्लेख गर्दै  जबर्जस्ती रङ दल्ने, अभद्र व्यवहार गर्ने, मादक पदार्थको दुरुपयोग गर्ने जस्ता प्रवृत्तिले चाडको वास्तविक भावना धमिल्याइरहेको उल्लेख गर्नुभएको छ । “नेपाल बहुजाति, बहुभाषी, बहुसांस्कृतिक, बहुधार्मिक, बहुभौगोलिक विशेषता भएको देश हो । नेपालमा अनेक जाति, भाषा, संस्कृति छन्, आ–आफ्नै मौलिक संस्कृति र चाडपर्व छन् । विविध चाडपर्व र संस्कृतिभित्र नेपाली एकता प्रतिविम्बित छ । नेपालका सबै चाडपर्वका विशेषता भनेको आपसी एकता, सद्भाव, सहकार्य कायम राख्नु रहेको छ”, सभामुख घिमिरेद्वारा जारी सन्देशमा भनिएको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/146862",
      "image": "https://gorkhapatraonline.com/storage/media/259155/conversions/ghimire-original-thumb.jpg"
    },
    {
      "slug": "146861",
      "title": "होली पर्वले सामाजिक सद्भाव र राष्ट्रिय एकतालाई थप सुदृढ बनाउनेछः राष्ट्रपति पौडेल",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले फागुपूर्णिमा (होली) पर्वले सामाजिक सद्भाव र राष्ट्रिय एकतालाई थप सुदृढ बनाउन योगदान पुर्‍याउने विश्वास व्यक्त गर्नुभएको छ ।",
      "longContent": "काठमाडौँ,  फागुन २९ गते । राष्ट्रपति रामचन्द्र पौडेलले फागुपूर्णिमा (होली) पर्वले सामाजिक सद्भाव र राष्ट्रिय एकतालाई थप सुदृढ बनाउन योगदान पुर्‍याउने विश्वास व्यक्त गर्नुभएको छ । होली पर्वका अवसरमा शुभकामना सन्देश दिँदै उहाँले होली पर्वले समाजमा विद्यमान विभिन्न प्रकारका विकृति, विसङ्गति एवम् कुरीतिलाई निर्मूल गर्दै मौलिक संस्कृतिको संरक्षण र संवर्द्धन गर्न प्रेरणा प्रदान गरोस् भनी शुभकामना व्यक्त गर्नुभयो ।राष्ट्रपति पौडेलले जातीय, भाषिक र सांस्कृतिक रूपमा विविधतापूर्ण नेपाली समाजलाई विविधता बीचको एकता कायम गर्न पर्वले मद्दत पुग्ने विश्वास व्यक्त गर्नुभयो । “विविधता बीचको एकता नै हामी नेपालीको पहिचान र सुन्दरता पनि हो । यो पर्वले समस्त नेपालीहरूबीच रिस, राग परित्याग गरी प्रेम र आत्मीयताद्वारा सामाजिक सद्भाव र राष्ट्रिय एकतालाई थप सुदृढ बनाउन योगदान पु¥याउने विश्वास लिएको छु”, शुभकामना सन्देशमा भनिएको छ ।राष्ट्रपति पौडेलले होलीमा खेलिने विविध रङहरू जस्तै नेपाली समाज पनि जातीय, भाषिक र सांस्कृतिक रूपमा विविधतापूर्ण रहेको उल्लेख गर्दै यही विविधता बीचको एकता नै हामी नेपालीको पहिचान र सुन्दरता पनि हो भन्नुभयो । उहाँले नेपालीहरूको विशेष पर्व होलीको सुखद अवसरमा स्वदेश तथा विदेशमा रहनुभएका सम्पूर्ण नेपाली दिदीबहिनी तथा दाजुभाइहरूमा सुख, शान्ति तथा समृद्धिको लागि हार्दिक मङ्गलमय शुभकामना व्यक्त गर्नुभएको छ ।\tविभिन्न रङ्गीचङ्गी कपडाले सजिएको चीर ठड्याएपछि प्रारम्भ हुने होली पर्व पूर्णिमाको राति चीर दाह गरेपछि समापन हुन्छ । रङहरूको पर्वका रूपमा प्रत्येक वर्ष आपसी मेलमिलाप र सद्भावनाको सन्देश दिने होली पर्व देशभर विभिन्न रङ र अबिर खेल्दै खुसियालीसाथ मनाउने परम्परा रहेको छ । होली पर्व असत्यमाथि सत्यको, अन्यायमाथि न्यायको, दूराचारमाथि सदाचारको र अधर्ममाथि धर्मको विजय भएको खुसियालीमा मनाइने गरिन्छ ।   रासस",
      "link": "https://gorkhapatraonline.com/news/146861",
      "image": "https://gorkhapatraonline.com/storage/media/259154/conversions/Paudel-original-thumb.jpg"
    },
    {
      "slug": "146860",
      "title": "होली पर्वले सांस्कृतिक वैभवलाई समृद्ध बनाउन सघाउ पुर्‍याउने छः उपराष्ट्रपति यादव",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "उपराष्ट्रपति रामसहायप्रसाद यादवले सामाजिक, सांस्कृतिक र राष्ट्रिय महत्व बोकेको फागुपूर्णिमा (होली) पर्वले सांस्कृतिक वैभव र धरोहरलाई समृद्ध बनाउन सघाउ पुर्‍याउने विश्वास व्यक्त गर्नुभएको छ ।",
      "longContent": "काठमाडौँ,  फागुन २९ गते ।  उपराष्ट्रपति रामसहायप्रसाद यादवले सामाजिक, सांस्कृतिक र राष्ट्रिय महत्व बोकेको फागुपूर्णिमा (होली) पर्वले सांस्कृतिक वैभव र धरोहरलाई समृद्ध बनाउन सघाउ पुर्‍याउने विश्वास व्यक्त गर्नुभएको छ । फागुपूर्णिमा (होली) पर्वका अवसरमा शुभकामना व्यक्त गर्दै उहाँले यस पर्वले देश र समाजमा एकता तथा शान्ति कायम गर्न महत्वपूर्ण भूमिका निर्वाह गर्ने उल्लेख गर्नुभयो । “फागु पर्वका अवसरमा तयार पारिने विशेष परिकार मालपुवा, दालपुरी, खिरलगायत मिठा–मिठा व्यञ्जन सामूहिक रूपमा ग्रहण गर्नु नेपाली संस्कृतिको अर्को कालजयी रीतिरिवाज हो, यसको संरक्षण र सम्वर्द्धन गर्न जरूरी छ”, उपराष्ट्रपति यादवले भन्नुभएको छ ।    आपसी कटुता, मतभेद, क्लेश, मनमुटाव र मनोमालिन्य बिर्सेर पारिवारिक, सामाजिक र समुदायगत सम्बन्धलाई नवीकरण गर्दै थप उचाइमा पुर्‍याउन होली एउटा उत्तम माध्यम भएको उहाँको भनाइ छ । उपराष्ट्रपति यादवले फागु पर्वले नयाँ पिँढीलाई नेपाली संस्कृति र परम्पराबारे जान्ने अवसर प्राप्त भई आफ्नो संस्कृतिप्रति गर्व र सम्मान गर्ने भावना विकसित गर्नमा पनि सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो । हरेक वर्ष फागुन शुक्ल पूर्णिमाको दिन हिमाली, पहाडी तथा भित्री मधेसमा र त्यसको भोलिपल्ट तराई–मधेसमा फागुपूर्णिमा, होली, होरी, फगुवा, रङपञ्चमी आदि नामले यो पर्व मनाउने परम्परा रहिआएको छ । होली पर्व विभिन्न नामबाट मनाइए पनि यसको सारतत्व आपसी सद्भाव, भाइचारा र मेलमिलापका साथ खुसी साटासाट गर्नु नै हो । प्राचीनकालमा चन्दन र अबिर लगाएर होली मनाइने गरिएकामा पछिल्ला केही वर्षयता कृत्रिम र मानव स्वास्थ्यमा प्रतिकूल असर पर्ने रङहरूको प्रयोग बढ्नु राम्रो नभएको उपराष्ट्रपति यादवको भनाइ छ । “मौलिक वाद्य उपकरण डम्फु र ढोलकको तालमा गाइने लोकभाका र परम्परागत होरी गीत र जोगिरा नेपाली संस्कृतिको मौलिक पहिचान हो, यसको जगेर्ना गर्न सक्नुपर्दछ”, उहाँले भन्नुभएको छ,“होली राष्ट्रिय एकता र समरसताको प्रतीक हो, यो पर्व धर्म, जाति र क्षेत्रभन्दा माथि उठेर एकैसाथ र सामूहिक रूपमा मनाइनुले राष्ट्रिय एकता बलियो हुनेछ ।”    रासस",
      "link": "https://gorkhapatraonline.com/news/146860",
      "image": "https://gorkhapatraonline.com/storage/media/259153/conversions/ramsahaya-prasad-yadav-original-thumb.jpg"
    },
    {
      "slug": "146859",
      "title": "होली पर्वले समुदायबीच सद्भाव बढाउन सहयोग पुग्ने",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "नेपाल कम्युनिष्ट पार्टी (माओवादी केन्द्र)का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ले फागुपूर्णिमा (होली पर्व) जस्ता चाडपर्वले समुदायबीच सद्भाव बढाउन सहयोग पुग्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ,  फागुन २९ गते ।  नेपाल कम्युनिष्ट पार्टी (माओवादी केन्द्र)का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ले फागुपूर्णिमा (होली पर्व) जस्ता चाडपर्वले समुदायबीच सद्भाव बढाउन सहयोग पुग्ने बताउनुभएको छ । आज पहिलो दिन हिमाली र पहाडी क्षेत्र तथा भोलि दोस्रो दिन तराई–मधेसमा हर्षोल्लासका साथ मनाइने होली पर्वका अवसरमा स्वदेश तथा विदेशमा रहनुभएका सम्पूर्ण नेपालीमा शुभकामना व्यक्त गर्दै उहाँले होलीलगायत हाम्रा मौलिक पर्वले समुदायलाई एकताबद्ध गर्न सघाउने बताउनुभएको छ । शुभकामनामा अध्यक्ष दाहालले विभिन्न धर्म, भाषा र संस्कृति मान्ने समुदायहरूलाई आ–आफ्ना मौलिक परम्परा र संस्कृतिको अनुसन्धान, संरक्षण र सम्बर्धन एवं फरक जाति र समुदायको संस्कृति र आत्मस्वाभिमानको सम्मान गर्न अभिप्रेरित गर्ने उल्लेख गर्नुभएको छ ।   “रङ्हरूको पर्वका रूपमा स्थापित होली पर्व त्यस्तो पर्व हो, जसले सबै वर्ग, जाति, भाषा, भूगोल र संस्कृतिको भावना एवं सम्मिलनलाई प्रतिनिधित्व गर्दछ,” अध्यक्ष दाहालले भन्नुभएको छ,“अनेकतामा एकता र राष्ट्रिय स्वाभिमान हाम्रो साझा पहिचान हो, यहाँका प्रत्येक जातजाति र धर्मावलम्बीहरूका आ–आफ्नै सांस्कृतिक महत्व बोकेका मौलिक परम्परा र पर्वहरू छन् ।” रासस",
      "link": "https://gorkhapatraonline.com/news/146859",
      "image": "https://gorkhapatraonline.com/storage/media/259152/conversions/pm-prachanda-original-thumb.jpg"
    },
    {
      "slug": "146858",
      "title": "होलीमा खेलिने रङहरू जस्तै नेपाली समाज पनि विविधतापूर्ण छः सभापति देउवा",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाले फागु पर्व (होली) मा खेलिने विविध रङहरू जस्तै नेपाली समाज पनि जातीय, भाषिक र सांस्कृतिक रूपले विविधतापूर्ण रहेको उल्लेख गर्नुभएको छ ।",
      "longContent": "काठमाडौँ,  फागुन २९ गते ।  नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाले फागु पर्व (होली) मा खेलिने विविध रङहरू जस्तै नेपाली समाज पनि जातीय, भाषिक र सांस्कृतिक रूपले विविधतापूर्ण रहेको उल्लेख गर्नुभएको छ ।फागु पर्वको अवसरमा शुभकामना व्यक्त गर्दै उहाँले यस पर्वमा खेलिने विविध रङहरू जस्तै विविधता बीचको एकता नेपालीको विशिष्ट पहिचान बनेको बताउनुभएको छ ।नेपालको हिमाल, पहाड र तराईका जिल्लामा हर्षोल्लासका साथ एक अर्कालाई रङ लगाई खुसियाली साटासाट गर्दै खेलिने फागु पर्वका अवसरमा उहाँले सम्पूर्णमा  शुभकामना व्यक्त गर्नुभएको छ । “फागु पर्व हाम्रो एक धार्मिक र सांस्कृतिक पर्व हो । अन्यायमाथि न्यायको विजयको शाश्वत सन्देश दिने यो पर्वलाई नेपाली समाजले हरेक वर्ष पारिवारिक स्नेह, पारस्परिक एकता र सामाजिक सद्भावका साथ मनाउँदै आएको छ । यस अवसरमा मेरो र पार्टीको तर्फबाट हार्दिक शुभकामना छ”, सन्देशमा भनिएको छ । सभापति देउवाले वसन्त ऋतुको आगमनसँगै आपसी मेलमिलाप र सद्भावनाको सन्देश लिई आएको फागु पर्वले सबैको घरपरिवारमा सुख, शान्ति र समृद्धिको वातावरण सिर्जना गर्दै पारस्परिक एकता र सामाजिक सद्भाव अभिवृद्धि गर्न सबैलाई प्रेरित गर्न सकोस् भन्दै शुभकामना व्यक्त गर्नुभएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/146858",
      "image": "https://gorkhapatraonline.com/storage/media/259151/conversions/1_30-original-thumb.jpg"
    },
    {
      "slug": "146857",
      "title": "होली पर्वको अवसरमा हुने विकृतिलाई निरुत्साहित गर्न अध्यक्ष दाहालको आग्रह",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "राष्ट्रियसभाका अध्यक्ष नारायणप्रसाद दाहालले होली पर्वका अवसरमा हुने  विकृतिलाई निरुत्साहित गर्दै सभ्य रूपमा होली मनाउन सबैमा आग्रह गर्नुभएको छ ।",
      "longContent": "काठमाडौँ,  फागुन २९ गते । राष्ट्रियसभाका अध्यक्ष नारायणप्रसाद दाहालले होली पर्वका अवसरमा हुने  विकृतिलाई निरुत्साहित गर्दै सभ्य रूपमा होली मनाउन सबैमा आग्रह गर्नुभएको छ । फागु पूर्णिमाका अवसरमा शुभकामना सन्देश जारी गर्दै उहाँले जथाभाबी लोला हान्ने, फोहर पानीको प्रयोग गर्ने, हूलहुज्जत गर्नेजस्ता विकृति पनि देखिन थालेकाले यसो नगर्न आग्रह गर्नुभयो ।  अध्यक्ष दाहालले भन्नुभयो, “सद्भाव,  भ्रातृत्व र विविध रङहरूको पर्व फागु पूर्णिमाका अवसरमा स्वदेश तथा विदेशमा रहनुभएका समस्त नेपाली दिदीबहिनी दाजुभाइहरूमा हार्दिक शुभकामना व्यक्त गर्दछु । यस पर्वले हामी सबैलाई आपसी सद्भाव, भ्रातृत्व एवं विविध रङहरूको मिश्रणजस्तै एकताबद्ध भई अघि बढ्न प्रेरणा दिने मैले विश्वास लिएको छु ।”नेपाली समाजमा मनाइने विविध सांस्कृतिक तथा ऐतिहासिक महत्वका चाडपर्वहरूमध्ये फागु पर्व एक विशिष्ट पर्व हो । पहाडमा पहिलो दिन र तराई–मधेसमा त्यसको भोलिपल्ट मनाइने यस पर्वलाई मधेस प्रदेश र विशेषगरी मिथिला क्षेत्रमा निकै महत्वका साथ मनाउने गरिन्छ । परिवार, आफन्तजन, साथीभाइ जम्मा भई एकअर्कालाई विविध रङ दलेर, टीका लगाएर सांस्कृतिक सद्भाव र सामाजिक सम्बन्ध गाढा बनाउने महत्वपूर्ण पर्वका रूपमा यसलाई मनाउने गरिन्छ । नेपालका अधिकांश जातजाति, भाषाभाषी र समुदायले हर्षोल्लासपूर्वक मनाउने यस पर्वले मनोरञ्जनका साथै भावनात्मक एकता कायम गर्न पनि विशेष भूमिका खेल्दै अध्यक्ष दाहालको सन्देशमा उल्लेख छ । “पूर्वीय सभ्यता, दर्शन, चिन्तन परम्परा, मौलिक संस्कृति र विविध पर्वहरूका दृष्टिले हामी धेरै सम्पन्न छौँ, विविधतासहितको एकतामा आधारित हाम्रो समाज र संस्कृति संसारकै निम्ति अनुकरणीय र प्रेरणादायी छ । यसको जगेर्ना गर्दै बहुजातीय, बहुभाषिक, बहुसांस्कृतिक एवं बहुधार्मिक विशेषतामा आधारित देश, समाज र संस्कृतिलाई थप समुन्नत बनाई राष्ट्रिय एकता र सद्भावलाई सुदृढ गर्नु हामी सबैको साझा दायित्व हो”, उहाँले भन्नुभएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/146857",
      "image": "https://gorkhapatraonline.com/storage/media/259150/conversions/narayan_dahal_NB33IBHXF3-original-thumb.jpg"
    },
    {
      "slug": "146856",
      "title": "‘तमासेको भरमा प्रतिगमन असम्भव’",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "नेपाली रैतीबाट सार्वभौम अधिकारसम्पन्न नागरिक बनाएको ऐतिहासिक दिन २०६५ जेठ १५ गते, जुन दिन सङ्घीय लोकतान्त्रिक गणतान्त्रिक व्यवस्था आरम्भ भयो ।",
      "longContent": "काठमाडौँ, फागुन २९ गते । नेपाली रैतीबाट सार्वभौम अधिकारसम्पन्न नागरिक बनाएको ऐतिहासिक दिन २०६५ जेठ १५ गते, जुन दिन सङ्घीय लोकतान्त्रिक गणतान्त्रिक व्यवस्था आरम्भ भयो । आफ्ना शासक आफ्नै मतले छान्न पाउने व्यवस्थाको घोषणासँगै सङ्घीय लोकतान्त्रिक गणतन्त्रलाई सुदृढीकरण गर्ने अभ्यास क्रमशः भइरहेको छ । तत्कालीन शाहवंशीय राज्यसत्ताले अढाई सय वर्षदेखि कायम राखेको वर्गीय, जातीय, क्षेत्रीय, लैङ्गिक विभेद हटाउँदै समुन्नत एवं समृद्ध नेपाल बनाउने काम एकै झट्कामा सम्भव हुँदैन । बिस्तारै बिस्तारै समता र समानतामूलक समाज निर्माणको अग्रगतिमा देश अघि बढिरहेको छ । यद्यपि शाहवंशीय शासनका अन्तिम राजा ज्ञानेन्द्र शाहका पछिल्ला गतिविधि अहिले चर्चामा छन् । फागुन २५ गते राजसंस्था पक्षधर दलहरूले पूर्वराजा शाह पोखराबाट काठमाडौँ आएपछि विमानस्थलदेखि निर्मल निवाससम्म प्रदर्शन गरे । राजनीतिक विश्लेषक प्राडा लोकराज बराल र राजनीतिक विश्लेषक एवं लेखक चन्द्रकिशोरले राजनीतिक रूपान्तरणबिनाको राजसंस्था पक्षधरको प्रदर्शनलाई केवल ‘नाटक’ को संज्ञा दिनुभयो । उहाँहरू कुनै वैचारिक आधार नभएको राजसंस्था माग्ने समूहका प्रदर्शनले कुनै परिणाम नदिनेमा प्रस्ट हुनुहुन्छ ।प्राडा बरालले भन्नुभयो, “पूर्वराजाको समर्थन गर्नेको एजेन्डा ‘राजा फर्काउने, हिन्दु राष्ट्र बनाउने’ मात्रै छ । जनताको कुरा केही नै छैन । पञ्चायत आयो, तत्कालीन राजा महेन्द्रबाट कु भयो । ज्ञानेन्द्र शाहले पनि कु गरेरै शासन गरेको पनि जनताले हेरेकै छन् । पाँच/दस हजार मान्छे आए भन्दैमा केही हुनेवाला छैन । मैले पत्याएको छैन ।”उहाँले जनताको क्रान्ति र बलिदानबाट प्राप्त लोकतान्त्रिक व्यवस्थाप्रति अढाई सय वर्षको इतिहास बोकेको राजतन्त्रबाट लाभ लिएकाहरू असन्तुष्ट हुनु स्वाभाविक भएको बताउनुभयो । उहाँले पञ्चायतकालदेखि ज्ञानेन्द्रको शासनसम्म आइपुग्दा निरन्तर शाहीसत्ताबाट लाभ लिएकाहरू ‘अब राजा आउँछन्’ भनेर लागेको बताउनुभयो । उहाँले भन्नुभयो, “तर मलाई त्यस्तो लाग्दैन । यति धेरै राजनीतिक दल र जनता एकातिर छन् । राप्रपाबाहेक सबै दल लोकतान्त्रिक शासन व्यवस्थाको पक्षमा छन् । केही पर्दा कांग्रेस, कम्युनिस्ट, मधेशका दल सबै एकतिर हुन्छन् । त्यतिबेला नेपालमा चाँडो चाँडो परिवर्तन खोज्ने, राजसंस्था भन्नेहरूको हालत के हुन्छ ? त्यसैले गणतन्त्रमाथि कुनै खतरा छैन ।”‘विभेदकारी शाहीसत्ता फर्किंदैन’राजनीतिक विश्लेषक चन्द्रकिशोरले विभेदकारी शाहीसत्ता अब कुनै हालतमा नफर्किने प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “लोकतन्त्रलाई समाप्त पार्ने कुरा पनि लोकतन्त्रभित्रै गर्न पाइन्छ । यो लोकतन्त्रको सुगन्ध हो, विशेषता हो र लोकतन्त्रको आन्तरिक ताकत यति हुन्छ कि उसलाई कसैले सिध्याउने कुरा गर्दा पनि लोकतन्त्र बाँचिरहेको हुन्छ । झन् शक्तिशाली भइराखेको हुन्छ लोकतन्त्र ।”उहाँले संसद्भित्रै पनि गणतन्त्र मान्दिनँ, राजा ल्याउँछु भनेर भन्ने, निर्वाचनमा मत माग्ने जस्ता कुरा गर्ने अधिकार लोकतन्त्रले नै दिएको बताउनुभयो । उहाँले भन्नुभयो, “राप्रपा वा अन्य राजसंस्था पक्षधर पार्टीमा भोट माग्ने कुनै वैचारिक आधार छैन । कुनै परिवर्तनकारी विगत छैन । उनीहरूले देखाउने भनेकै राजालाई हो । राजा ल्याउँछौँ भनेर भोट माग्ने हो तर यो सम्भव छैन ।”विश्लेषक चन्द्रकिशोरले तानाशाहहरूलाई हिंस्रक कारबाही गर्दा पनि रमिता हेर्नेको भिड लाग्ने गरेको इतिहास स्मरण गर्दै शान्तिपूर्ण रूपमा राजसंस्थालाई जनआन्दोलनमार्फत विस्थापित गरिएको र अहिले लागेको भिड पनि तत्कालीन राजा कस्ता होलान् भनेर हेर्नेहरू मात्रै रहेको प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “अहिले पनि नेपालीलाई लाग्छ, कि यही शाहसत्ता हो, जसले हामीलाई विभेद गर्‍यो । यही शाह हो, जसले नेपाली नागरिकका माझमा भावनात्मक एकीकरण हुन दिएन । यही शाह हो, जसले विभाजन राख्यो । यही शाह हो जसले मधेशमाथि आन्तरिक उपनिवेशीकरण गर्‍यो, यो शासक कस्तो छ भनेर हेर्न जान्छन् । कस्तो लगाउँछन् भनेर हेर्न जाने मात्रै हुन् ।”उहाँले पूर्वराज्ञा ज्ञानेन्द्रको अदूरदर्शिता, निर्णय क्षमताको ह्रास, उहाँमा रहेको कुण्ठा र सङ्कीर्णताकै कारण सत्ताको लालसा राखेको र दाजु वीरेन्द्र शाहको वंशनाश भएपछि आफ्ना बाबु महेन्द्रले गरेको सूत्र प्रयोग गरेको टिप्पणी गर्नुभयो । उहाँले भन्नुभयो, “२०१७ र २०५८ को समयका पदचाप बदलिइसकेको थियो । देश नवीन सङ्कल्प गर्नेतर्फ अघि बढेको थियो तर ज्ञानेन्द्रबाट सञ्चारमाध्यम नियन्त्रण गर्ने काम भयो । नागरिक समाजलाई नियन्त्रण गर्ने, राजनीतिक दललाई थुन्ने । उही बाबुले ल्याएका मान्छे तुल्सी गिरी, कीर्तिनीधि विष्टलाई ल्याउने काम भयो । अहिले पनि तमासे र बतासेलाई लिएर हिँड्नुले पनि ८० वर्ष पुग्न लाग्दा ज्ञानेन्द्रले आफ्नो विगतसँग कुनै सिकाइ कुनै पाठ छैन भन्ने कुरा पुष्टि हुन्छ ।”उहाँले जनताले ‘राजा दुई पटक बन्दा असल शासक बन्न नसकेकाले अब असल नागरिक बन्न ज्ञानेन्द्रलाई अवसर दिएको बताउनुभयो । उहाँले भन्नुभयो, “तर उहाँ असल नागरिक पनि बन्न नचाहेको प्रस्ट भएको छ ।”‘दलहरू रूपान्तरण हुनु पर्छ’प्राडा बरालले गणतान्त्रिकमाथि कुनै खतरा नभए पनि नेतामाथि नागरिकको असन्तुष्टि व्यापक रहेको बताउनुभयो । उहाँले दलका नेता, स्वार्थी, आत्मकेन्द्रित भएको टिप्पणी गर्दै तत्काल आक्रामक ढङ्गले जनमुखी कार्यक्रम लिएर अघि बढ्न सुझाव दिनुभयो । उहाँले भन्नुभयो, “दलहरूमा परिवर्तन र रूपान्तरण आवश्यक छ । पार्टी र नेताविरुद्ध जनता उठ्न सक्छन् तर राजतन्त्रका पक्षमा ‘ए प्रभु म दास बनौँ’ भनेर जनता उठ्दैनन् ।”विश्लेषक चन्द्रकिशोरले दलहरूले सिन्डिकेट चलाएकाले नागरिकमा असन्तुष्टि बढेको बताउँदै तत्काल सुधारमार्फत नागरिकका आकाङ्का सम्बोधन गर्न आग्रह गर्नुभयो । उहाँले भन्नुभयो, “राजसंस्था हुँदा राजाको एउटा गिरोह, रानीको अर्को, अधिराजकुमारको अर्को गिरोह हुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/146856",
      "image": "https://gorkhapatraonline.com/storage/media/259149/conversions/lokraj-chandra-shekhar-original-thumb.jpg"
    },
    {
      "slug": "146855",
      "title": "विपिनको रिहाइका लागि आग्रह",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले इजिप्टका राष्ट्रपति अब्देल फत्ताह सइद हुसैन खालिलसँग बुधबारसाँझ टेलिफोन संवाद गरी हमासद्वारा बन्धक बनाइएका नेपाली विद्यार्थी विपिन जोशीको रिहाइका लागि थप पहल गरिदिन आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन २९ गते । प्रधानमन्त्री केपी शर्मा ओलीले इजिप्टका राष्ट्रपति अब्देल फत्ताह सइद हुसैन खालिलसँग बुधबारसाँझ टेलिफोन संवाद गरी हमासद्वारा बन्धक बनाइएका नेपाली विद्यार्थी विपिन जोशीको रिहाइका लागि थप पहल गरिदिन आग्रह गर्नुभएको छ । प्रधानमन्त्री ओलीले ‘लर्न एन्ड अर्न’ कार्यक्रमअन्तर्गत इजरायलमा कार्यरत विद्यार्थी जोशीको सकुशल र शीघ्र रिहाइका लागि भूमिका निर्वाहका लागि राष्ट्रपति अब्देलसँग आग्रह गर्नुभएको हो । जवाफमा राष्ट्रपति अब्देलले उक्त विषयमा आफ्नो प्रयास जारी रहने अवगत गराउनुभयो । इजरायलमाथि आक्रमणका क्रममा सन् २०२३ अक्टोबर ७ मा हमासद्वारा बन्धक बनाइएका जोशीको इजरायल र हमासबिचको दोस्रो चरणको बन्दी आदानप्रदानको सूचीमा नाम प्राथमिकतामा पार्ने प्रयासका लागि धन्यवाद व्यक्त गर्नुभयो । प्रधानमन्त्री ओलीले इजरायल र हमासबिचको युद्धविराम सम्झौताको नेपालले स्वागत गरिसकेको र सो क्रममा इजिप्टले खेलेको भूमिकाको महत्वपूर्ण भएको उल्लेख गर्नुभयो । प्रधानमन्त्री ओलीले नेपाल विश्व शान्तिका पक्षमा सदैव रहेको स्पष्ट गर्दै यस मानवीय प्रकृतिको कार्यमा भूमिका निर्वाहका लागि कतार र संयुक्त राज्य अमेरिका सरकारलाई पनि आभार व्यक्त गर्नुभयो ।निमन्त्रणा प्रधानमन्त्री ओलीले आगामी जेठ २ देखि ४ गतेसम्म काठमाडौँमा हुने सगरमाथा संवाद कार्यक्रमका लागि राष्ट्रपति खालिललाई निमन्त्रणा गर्नुभयो । वातावरणसम्बन्धी विश्व सम्मेलन (कोप–२७) को आतिथ्य मुलुकका नाताले जलवायु परिवर्तनका मुद्दामा साझा सहकार्यका लागि प्रधानमन्त्री ओलीले उहाँसँग आग्रह गर्नुभयो । नेपाल सरकारले पहिलो पटक जलवायु परिवर्तन, हिमाल र मानव जीवनको भविष्यलाई केन्द्रमा राखेर हरेक दुई वर्षमा यस प्रकारको विश्वव्यापी संवादको क्रममा पहिलो शृङ्खलाको आयोजना गर्न लागेको हो । संवादका क्रममा संयुक्त राष्ट्रसङघका मञ्चहरूमा उम्मेदवारी, आपसी सहकार्य, उच्चस्तरीय भ्रमणको आदानप्रदानलगायत विविध पक्षमा छलफल भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/146855",
      "image": "https://gorkhapatraonline.com/storage/media/259147/conversions/PM_OFC_WhatsAppImage2025-03-12at8.50-original-thumb.jpg"
    },
    {
      "slug": "146854",
      "title": "मिटरब्याज नियन्त्रण, जाँचबुझ आयोग गठन",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "सरकारले अनुचित लेनदेन (मिटरब्याज) अपराध नियन्त्रणका लागि जाँचबुझ आयोग २०८१ गठन गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २९ गते । सरकारले अनुचित लेनदेन (मिटरब्याज) अपराध नियन्त्रणका लागि जाँचबुझ आयोग २०८१ गठन गरेको छ । फागुन २६ गते बसेको मन्त्रीपरिषद्को बैठकले अनुचित लेनदेन (मिटरब्याज) अपराध नियन्त्रणका लागि सुझावसहितको प्रतिवेदन पेस गर्न बाबुराम रेग्मीको अध्यक्षतामा तीन सदस्यीय जाँचबुझ आयोग गठन गर्ने निर्णय गरेको हो । आयोगको सदस्यमा भरतबहादुर बोहरा र बद्रीप्रसाद भट्टराई हुनुहुन्छ ।सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले फागुन २६ गते बसेको मन्त्रीपरिषद्को बैठकले गरेका निर्णय बुधबार मन्त्रालयमा सार्वजनिक गर्दै सो जानकारी दिनुभएको हो । त्यसै गरी बैठकले राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगबाट सिफारिस भएबमोजिम सङ्घ, प्रदेश र स्थानीय तहबिच राजस्व (रोयल्टी) बाँटफाँटका आधार, विधि र हिस्सा स्वीकृृत गर्ने, गैरआवासीय नेपालीसम्बन्धी विधेयक तर्जुमा गर्न सैद्धान्तिक स्वीकृति दिने र उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय र अन्तर्गतका निकायको सङ्गठन तथा व्यवस्थापन सर्वेक्षण (ओ एन्ड एम) गर्न पूर्वस्वीकृति प्रदान गर्ने निर्णयसमेत गरेको छ ।मन्त्री गुरुङका अनुसार बैठकले जापान सरकारको सहयोगमा निर्माणाधीन नागढुङ्गा–सिस्नेखोला सुरुङमार्ग निर्माण आयोजनाका लागि प्रस्तावित सहुलियतपूर्ण ऋण सहायतासम्बन्धी सम्झौतालाई अन्तिम रूप दिन नेपाल सरकारका तर्फबाट अर्थ मन्त्रालयका सहसचिवको नेतृत्वमा वार्ता टोली गठन गरी वार्ता गर्न अख्तियारी दिने र कान्तिबाल अस्पताल भवन पुनर्निर्माण कार्यलाई विशेष परियोजनाका रूपमा कार्यान्वयन गर्ने गरी खरिद प्रक्रिया अगाडि बढाउन स्वीकृति दिने निर्णय गरेको हो ।त्यसै गरी बैठकले स्वास्थ्य बिमा बोर्डको कार्यकारी निर्देशकमा रघुराज काफ्ले (तनहुँ), राष्ट्रिय चिया तथा कफी विकास बोर्डको कार्यकारी निर्देशकमा फाइन्द्रराज पाण्डे (लमजुङ) र विद्युत् नियमन आयोगको सदस्यमा भागीरथी भट्टराई (ज्ञवाली, काठमाडौँ) लाई नियुक्त गर्ने निर्णय गरेको प्रवक्ता गुरुङले जानकारी दिनुभयो ।त्यस्तै जडीबुटी उत्पादन तथा प्रशोधन कम्पनी लिमिटेडको सञ्चालक समितिको अध्यक्षमा वन तथा वातावरण मन्त्रालयका प्राविधिकतर्फका सहसचिव डा. बुद्धिसागर पौडेललाई अर्को व्यवस्था नभएसम्मका लागि कामकाज गर्न खटाउने, चालु आर्थिक वर्ष (२०८१/८२) को बाँकी अवधिका लागि कृषि तथा पशुपन्छी विकास मन्त्रालय अन्तर्गत सञ्चालन उच्च मूल्य कृषिवस्तु उत्थानशील कार्यक्रम, काठमाडौँका लागि अधिकृत स्तरका आठ पदहरूको अस्थायी दरबन्दी स्वीकृत गर्ने निर्णय मन्त्रीपरिषद्ले गरेको छ ।विश्व बैङ्ककै वित्तीय सहयोगमा कार्यान्वयनमा रहेका रणनीतिक सडक सञ्जाल तथा व्यापारिक मार्ग सुधार आयोजनामा प्रस्तावित दुई सय मिलियन डलर बराबरको थप सहुलियतपूर्ण ऋण स्वीकार गर्नेसम्बन्धी वित्तीय सम्झौतालाई अन्तिम रूप दिन सरकारका तर्फबाट वार्ता गर्न अर्थ मन्त्रालयको सहसचिवको नेतृत्वमा वार्ता टोली गठन गरी उल्लिखित दस्ताबेजहरूलाई अन्तिम रूप दिन अख्तियारी प्रदान गर्ने निर्णय मन्त्रीपरिषद्को बैठकले गरेको प्रवक्ता गुरुङले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146854",
      "image": "https://gorkhapatraonline.com/storage/media/259146/conversions/61d53d70d5a44_7675-original-thumb.jpg"
    },
    {
      "slug": "146853",
      "title": "फास्ट ट्र्याकमा प्रतिस्थापन विधेयक",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "सरकारले अध्यादेश प्रतिस्थापन विधेयक फास्ट ट्र्याकमा अघि बढाएको छ । प्रतिस्थापनको संवैधानिक समयसीमाको दबाबमा रहेको सरकारले प्रतिनिधि सभामा एर्कै दिन दुई बैठकबाट विधेयकको प्रक्रिया अघि बढाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २९ गते । सरकारले अध्यादेश प्रतिस्थापन विधेयक फास्ट ट्र्याकमा अघि बढाएको छ । प्रतिस्थापनको संवैधानिक समयसीमाको दबाबमा रहेको सरकारले प्रतिनिधि सभामा एर्कै दिन दुई बैठकबाट विधेयकको प्रक्रिया अघि बढाएको हो । प्रतिस्थापनमध्येका पाँच विधेयक बुधबार पहिलो बैठकमा पेस भएका छन् । यस्तै दुई विधेयकलाई संशोधन दर्ता प्रक्रियाका लागि सभाले स्वीकृत गरेको छ । चैत १८ गतेसम्म सङ्घीय संसद्का दुवै दिनबाट विधेयक पारित भई प्रमाणीकरणसमेत भइसक्नुपर्ने छ । अहिले प्रतिनिधि सभामा प्रक्रिया सुरु भएको छ । सबै प्रक्रिया राष्ट्रिय सभामा पनि दोहोरिने छन् । अध्यादेश स्वीकृत प्रक्रियामा ढिलाइ हुँदा सरकारले प्रतिस्थापन विधेयक ल्याउन सकेको थिएन । फागुन २२ र २३ गते गरी संसद्का दुवै सदनबाट अध्यादेश स्वीकृत भएपछि सरकारले प्रतिस्थापन विधेयक ल्याएको थियो । लगत्तै प्रक्रिया अघि बढाइएको थियो । संसद् सचिवालयका प्रवक्ता एकराम गिरीले कार्यबोझ व्यवस्थापनका हिसाबले विधेयकमध्ये दुई वटालाई संशोधन प्रक्रियामा पठाइएको बताउनुभयो । बाँकी तीन विधेयक चैत ३ गतेको बैठकबाट संशोधन प्रक्रियाका लागि अघि बढाउने तयारी छ । सरकारले मङ्गलबार नै विधेयक पेसको आग्रह गरे पनि प्रतिपक्षी दलले अस्वीकार गर्दा बुधबार मात्र प्रक्रिया अघि बढाइएको थियो ।बुधबार सुशासन प्रवर्धनसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने विधेयक र सहकारीसम्बन्धी विधेयक संशोधन दर्ता प्रक्रियाका लागि स्वीकृत भएका हुन् । सञ्चार तथा सूचना प्रविधिमन्त्रीको प्रस्तावमा सुशासनसम्बन्धी विधेयकलाई विचार गरियोस् प्रस्ताव पेस भएको थियो । यस्तै भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीको प्रस्तावमा विधेयकमाथि विचार गरियोस् प्रस्ताव पेस भएको थियो । आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व, निजीकरण तथा लगानीसम्बन्धी विधेयक बुधबार पेस भए पनि संशोधन प्रक्रियामा अघि बढाइएका छैनन् ।स्वीकृत विधेयकमा अब सांसदहरूले संशोधन दर्ताको समय पाउने छन् । प्रतिनिधि सभा नियमावलीको प्रावधान अनुसार विधेयकमा ७२ घण्टाभित्र सांसदले संशोधन दर्ता गर्नुपर्ने छ । संशोधन दर्तापछिको विधेयकलाई दफावार छलफलका लागि सम्बन्धित समितिमा पठाउने वा सभामै छलफलको प्रस्ताव पेस हुने छ । समयसीमा दबाबका कारण प्रतिस्थापन विधेयकलाई संसद्को पूर्ण बैठकबाट नै छलफल गरेर पारित गराउने विकल्प पनि सरकारसँग छ । प्रतिनिधि सभाको बुधबारको पहिलो बैठकमा विधेयक प्रस्तुतविरुद्धका विरोधका सूचना पेस भएका थिए । सबै विरोधका सूचना बहुमतले अस्वीकृत भएसँगै विधेयक पेस भएका थिए । सबै विरोधका सूचना प्रमुख प्रतिपक्षी तथा प्रतिपक्षी दलका तर्फबाट दर्ता भएका थिए । माथिल्लो सदनको अङ्कगणितका कारण अध्यादेश स्वीकृतको प्रक्रियामा ढिलाइ भएको थियो । राजनीतिक सहमतिपछि सरकारको सिफारिसमा जारी छ मध्ये पाँच अध्यादेश स्वीकृत भएका थिए । स्वीकृतलगत्तै प्रतिस्थापन विधेयक पेस भएको हो । सरकारको सिफारिसमा सहकारीसम्बन्धी अध्यादेश पुस १४ र अन्य चार अध्यादेश पुस २९ गते जारी भएका थिए । माघ २ गते जारी भूमिसम्बन्धी अध्यादेशका विषयवस्तुमा विवाद भएपछि संसद्मा स्वीकृतको प्रक्रिया पनि अघि बढेको छैन ।",
      "link": "https://gorkhapatraonline.com/news/146853",
      "image": "https://gorkhapatraonline.com/storage/media/259145/conversions/112-original-thumb.jpg"
    },
    {
      "slug": "146852",
      "title": "होलीमा ड्रोनबाट निगरानी",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "नेपाल प्रहरीले फागुपूर्णिमा अर्थात् होली पर्वलाई मर्यादित, सुरक्षित र शान्तिपूर्ण बनाउन विशेष सुरक्षा योजना तयार गरी आवश्यक सङ्ख्यामा प्रहरी परिचालन गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन २९ गते ।  नेपाल प्रहरीले फागुपूर्णिमा अर्थात् होली पर्वलाई मर्यादित, सुरक्षित र शान्तिपूर्ण बनाउन विशेष सुरक्षा योजना तयार गरी आवश्यक सङ्ख्यामा प्रहरी परिचालन गरेको छ ।नेपाल प्रहरीका केन्द्रीय प्रवक्ता दिनेश अधिकारीले फागुपूर्णिमा अर्थात् होली पर्वलाई सुरक्षित मर्यादित र शान्तिपूर्ण रूपमा मनाउने गरी सुरक्षा योजना बनाइएको बताउनुभयो ।उहाँले होली पर्वमा बढी भिडभाड हुने काठमाडौँ, भक्तपुर र ललितपुरलगायत देशका मुख्य सहरमा आवश्यक प्रहरी परिचालन गरी सिसिटिभी तथा ड्रोनबाट पनि निगरानी गरिने बताउनुभयो । उहाँले भन्नुभयो, “रङ्गहरूको विशेष पर्व होली स्वःस्फूर्त मनाउने वातावरणका लागि सम्पूर्ण सुरक्षा व्यवस्था मिलाइएको छ । होलीको जबरजस्ती रङ तथा रसायन दल्ने, मादक तथा लागुऔषध प्रयोग गरी उच्छृङ्खल गतिविधि गरे तत्काल नियन्त्रणमा लिई कानुनी कारबाही हुने छ ।”",
      "link": "https://gorkhapatraonline.com/news/146852",
      "image": "https://gorkhapatraonline.com/storage/media/259144/conversions/Holi-Corona-2-original-thumb.jpg"
    },
    {
      "slug": "146851",
      "title": "भूमाफियाको कब्जामा ७० बिघा",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "नवलपुर जिल्लाको कावासोती नगरपालिका वडा नं. ४ (साविक शिवमन्दिर क, ख र ग तीन वटा नक्सामा रहेको १९१ बिघामध्ये करिब ७० बिघा जमिन चलखेल गरेर जिल्लाभन्दा बाहिरका भूमाफियाले कब्जा गरेको पाइएको छ ।",
      "longContent": "नवलपुर, फागुन २९ गते । नवलपुर जिल्लाको कावासोती नगरपालिका वडा नं. ४ (साविक शिवमन्दिर क, ख र ग तीन वटा नक्सामा रहेको १९१ बिघामध्ये करिब ७० बिघा जमिन चलखेल गरेर जिल्लाभन्दा बाहिरका भूमाफियाले कब्जा गरेको पाइएको छ । ८०९ घरधुरी रहेको कावासोती–४, हसौरामा पुस्तौँदेखि खनजोत गरेर बसोबास गरिरहेका छ सय घरधुरीको जग्गाधनी पुर्जा अर्कै व्यक्तिको नाममा रहेको पाइएको हो । हसौरामा २० वर्षअघि जग्गा किनेर बसोबास गरिरहनुभएका लोकबहादुर आलेले आफ्नो कित्ता नं. १५९ को जग्गा रुपन्देहीका पर्साबहादुर आलेको नाममा रहेको बताउनुभयो । “२० वर्षअघि मैले अर्कै व्यक्तिसँग जग्गा किनेर बसेको थिएँ तर धेरैपछि मात्र थाहा भयो, म बसेको जग्गाको पुर्जा पर्साबहादुर आलेको नाममा रहेछ,” लोकबहादुरले भन्नुभयो, “उहाँ आफू बेलायत बस्नुहुँदो रहेछ, परिवार रुपन्देहीको सुक्खा नगरमा छ भनेर भेट्न त्यहाँ पनि पुग्यौँ तर भेट्न सकेनौँ ।” उहाँका अनुसार पर्साबहादुरबाट मात्र यहाँका १५ घरधुरी परिवार ठगिएका छन् ।त्यस्तै अर्का स्थानीय गणेश पोख्रेलले पनि झन्डै २२ वर्षअघि अर्कै व्यक्तिबाट जग्गा किन्नुभयो तर उहाँ बसेको जग्गाको पुर्जा यदुनाथ पराजुलीको नाममा छ, पराजुलीको भने निधन भइसकेको छ । कावासोती–४ का अध्यक्ष नारायण लोहनीका अनुसार यसरी पुर्जाविहीन भएका एउटै वडाका छ सय घरधुरी सङ्गठित रूपमा सक्रिय रहेका भूमाफियाबाट ठगिएका छन् । बर्साैंदेखि जोतभोग गरेर बसोबास गरिरहेको भए पनि उनीहरूसँग पुर्जा छैन । अध्यक्ष लोहनीले जिल्लाबाहिरका व्यक्तिहरू क्युप्रसाद बस्याल, यज्ञमूर्ति पाठक, काशीनाथ सापकोटा, ठाकुरप्रसाद शर्मा, पर्साबहादुर आले, यदुनाथ पराजुलीलगायतले अवैधानिक तरिकाले जग्गा कब्जा गरेको आरोप लगाउनुभयो । यसरी निकालिएको थियो पुर्जाविसं २०४९ मा छुट जग्गा दर्ताका लागि नापी आएको थियो । त्यही समय अनियमित तरिकाले शक्तिको आडमा मालपोत अधिकृतको मिलेमतोमा पुर्जा वितरण गरेको वडाध्यक्ष लोहनीको दाबी छ । जसले गर्दा पुर्जा निस्केकाहरूको पनि जग्गा एकातिर, पुर्जा अर्कोतिर भएको देखिन्छ । कावासोती नगरपालिकाका विष्णुप्रसाद भुसालले मालपोत कार्यालयका केही कर्मचारीको मिलेमतोमा रातारात पुर्जा निकालेर वितरण गरेको र ती कर्मचारीले अहिले अवकाश लिइसकेको बताउनुहुन्छ । “त्यतिबेला नवलपरासी जिल्ला एउटै थियो र सदरमुकाम परासीबाट यो काम भएको देखिन्छ,” उहाँको भनाइ छ । भूमाफियाले यो ठाउँलाई दोस्रो ललिता निवास बनाएको वडाध्यक्ष लोहनीले तर्क गर्नुभयो ।जिल्ला टुक्रिएर नवलपुर भइसकेपछि मालपोत कार्यालयको प्रमुख भएर काम गरिसकेका हाल यही जिल्लाका प्रमुख जिल्ला अधिकारी अरुण पोख्रेलले केही व्यक्तिले तत्कालीन समयमा कर्मचारीलाई प्रभावमा पारेर काम गरेको हुन सक्ने बताउनुभयो । मालपोत कार्यालय कावासोतीले पनि यो जग्गा विवादित रहेको भन्दै गहिरिएर अध्ययन गर्ने बताएको छ । कावासोतीका मालपोत अधिकृत घनश्याम गाहाले हसौराको यो जग्गाका बारेमा छुट जग्गा दर्ता गरिपाउँ भनेर थुप्रै निवेदन पनि परेका र जनप्रतिनिधिले पनि निक्कै चासो दिएको विषय भएकाले कार्यालयले अध्ययन गर्ने बताउनुभएको छ । “प्रमुख मालपोत अधिकृत हरिकृष्ण सुवेदी मङ्गलबार मात्र सरुवा भएर यहाँ आउनुभएको छ, आउनेबित्तिकै जनप्रतिनिधिले उहाँसँग छलफल पनि गरे,” गाहाले भन्नुभयो, “सुवेदीले यसबारेमा गहिरो अध्ययन गरेर कारबाही अघि बढाउने बताउनुभएको छ ।” प्रमुख मालपोत अधिकृत सुवेदी घरजग्गा शाखामै बसेर लामो समय काम गरेकाले त्यो अनुभवका आधारमा यहाँको यो जग्गाका बारेमा केही महत्वपूर्ण निर्णय गर्ने आशा उहाँले व्यक्त गर्नुभयो ।सर्वोच्चको फैसलाले राहत२०५८ सालमा राजस्व हिनामिना भएको भन्दै मालपोत कार्यालय नवलपरासीले सार्वजनिक सूचना जारी ग¥यो र मालपोत कार्यालयले यो जग्गाको पुर्जा बदर गरिदियो । त्यसको विरुद्ध क्युप्रसादको समूहले पुनरावेदन गर्‍यो । पुनरावेदन अदालतले अर्धन्यायिक निकाय (मालपोत) ले आफैँले सदर गरेको निर्णय आफैँ बदर गर्न नपाउने फैसला सुनाइदियो । त्यसका विरुद्ध मालपोत फेरि न्यायका लागि भन्दै सर्वोच्च अदालत गयो र सर्वोच्चले पनि २०६५ साल चैत १२ गते पुनरावेदनको फैसलालाई सदर गरेपछि क्युप्रसादको समूह प्रमाणमा बलियो देखिएको छ । तिरो नलिने निर्णयकावासोती नगरपालिकाले भूमाफियाले जग्गा कब्जा गरेको भन्दै शिवमन्दिर क, ख र ग तीन वटा नक्साको तिरो नबुझ्ने निर्णय गरेको छ । कावासोती ४ नं. वडाको सिफारिसमा नगरपालिकाले बाँकी सबै १६ वटा वडालाई पत्राचार गरी यी तीन वटा नक्साको तिरो नदिनू भनेर पत्राचार गरिएको र मालपोत कार्यालयलाई पनि जानकारी गराइएको अध्यक्ष लोहनीले बताउनुभयो । नगरपालिकाले यस विषयमा भूमि व्यवस्थामन्त्री र प्रधानमन्त्रीलाई ध्यानाकर्षण गराउने निर्णय पनि गरेको छ । सबै राजनीतिक दललाई आवाज उठाइदिन आग्रह गर्दा हुन्छ भन्दै आश्वासन दिएर चुनावी नारा मात्र बनाएको नगरपालिकाको आरोप छ । अख्तियारमा उजुरी हसौराको जग्गाको फिल्डबुक नमिलेको जग्गा बदर गर्ने, जोतभोग गरेकालाई न्याय दिने र जग्गाका बारेमा गहिरिएर अनुसन्धान गर्नुपर्ने माग गर्दै अख्तियार दुरुपयोग अनुसन्धान आयोगको कार्यालय बुटवलमा उजुरी परेको छ । उक्त उजुरीका बारेमा अख्तियारले छानबिनसमेत थालेको छ । जिल्लामै अनुसन्धान गर्न आएको अख्तियारको टोलीलाई नगरपालिकाले जोतभोग गरेकालाई पुर्जा दिनुपर्ने र अनियमित तरिकाले जग्गा कब्जा गर्ने काम भएको भन्दै थप गहिरिएर अनुसन्धान गर्न आग्रह गरेको अध्यक्ष लोहनीले जानकारी दिनुभयो । बोलाउँदा कोही आएनकावासोती नगरपालिकाका प्रमुख विष्णुप्रसाद भुसालले पुर्जा प्राप्त गरेका व्यक्ति ३५ दिने सूचना जारी गरेर सम्पर्कमा बोलाउँदा बेवास्ता गरेको बताउनुभएको छ । “हामी निर्वाचित भएर आइसकेपछि कित्ता नम्बर पहिचान गरी आवश्यक प्रमाणसहित ३५ दिनभित्र आफ्नो जग्गामा उपस्थित हुन भनी सूचना निकाल्यौँ,” नगरप्रमुख भुसालले भन्नुभयो, “तर नुवाकोटका (साविक लिखु गाउँपालिकाको अध्यक्ष र उपाध्यक्ष) दुई जना डेढ/डेढ बिघाको पुर्जा बोकेर आउनुभयो तर स्थानीयको अवरोध हुन सक्ने डरले उहाँहरू गाउँ प्रवेश गर्न सक्नुभएन ।”उहाँहरू गाउँ पस्न नसकेर पालिकाको सम्पर्कमा आएको भुसालले बताउनुभयो । “उहाँहरूले तपाईंहरूको पुर्जा भएको जग्गामा बसोबास गरिरहेकालाई बोलाएर छलफल गराउँछौँ भन्दा मान्नुभएन, फेरि आउँछौँ भनेर जानुभयो तर फर्केर आउनुभएन ।” पछि मालपोत ऐन र जग्गा दर्तासम्बन्धी अनुसूचीका आधारमा ३५ दिने सूचना प्रकाशित गर्दा पनि कोही सम्पर्कमा नआएको भुसालको भनाइ छ । समाधान के हो त ?भूमिसम्बन्धी आयोग बनेकाले आयोगले यथार्थ रिपोर्ट दिएपछि मात्र थप अनुसन्धान प्रक्रिया अघि बढ्न सक्ने नगरप्रमुख भुसालको विश्वास छ । “भूमि आयोगले विगतमा गैरकानुनी ढङ्गले दर्ता भएका र अहिले ती व्यक्ति यहाँ नभएको हुनाले संवैधानिक हिसाबले बदर गर्‍यो भने जोतभोग गरिरहेकाको नाममा पुर्जा दिन सकिन्छ,” भुसालले भन्नुभयो । यो कुरामा भूमि आयोग पनि सकारात्मक देखिएको छ । यो विषयमा दुवै पक्ष समझदारीमा आए समाधान निस्कने राष्ट्रिय भूमि आयोग नवलपुरका अध्यक्ष तारापति खरेलले बताउनुभयो । “अदालतको आदेशका कारण राजस्व तिरेको र रसिद बुझाएको भए समस्या हुन सक्छ अन्यथा भोगचलन गरेकाहरूको निवेदन लिएर प्रक्रिया अघि बढाउँछौँ, अवरोध नहुँदासम्म अघि बढ्छौँ, जहाँ अवरोध हुन्छ त्यहीँ रोकिन्छौँ,” अध्यक्ष खरेलले भन्नुभयो ।‘दोषी भए कारबाही भोग्छु’  भूमाफियाको आरोप लागेका क्युप्रसाद बस्यालले भने आफूले वैधानिक तवरले जग्गा प्राप्त गरेको र दोषी भए कारबाही भोग्न तयार रहेको बताउनुभएको छ । गोरखापत्रसँग कुरा गर्दै बस्यालले १९७८ सालदेखि किनबेच हुँदै आएको जग्गा २०१९ सालमा आफ्नो बुबाले रविलाल बस्याल र लीलाबल्लभ डुम्रेबाट किनेको दाबी गर्नुभयो । यस विषयमा सर्वोच्चले नै फैसला गरिसकेकाले धेरै बोल्न नपर्ने उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146851",
      "image": "https://gorkhapatraonline.com/storage/media/259142/conversions/3221-original-thumb.jpg"
    },
    {
      "slug": "146850",
      "title": "आर्थिक समस्याले थिचिए झमकका सपना",
      "timestamp": 1741824000000,
      "source": "gp",
      "content": "“मेरी आमाले छैटीका दिन खाली कापी र कलम सिरानीमुनि हालेर सुताएकी थिइन् । त्यस रात भावीले मेरो भाग्य रेखालेख्छ भन्ने जनविश्वास थियो । तिमी मेरो ललाटभरि भावीले राम्रो भाग्यरेखा लेखिदियोस् भन्ने चाहन्थ्यौ तर आमा त्यो तिम्रो एउटा विश्वास मात्र थियो ।",
      "longContent": "कविराज घिमिरे हिले, फागुन २९ गते । “मेरी आमाले छैटीका दिन खाली कापी र कलम सिरानीमुनि हालेर सुताएकी थिइन् । त्यस रात भावीले मेरो भाग्य रेखालेख्छ भन्ने जनविश्वास थियो । तिमी मेरो ललाटभरि भावीले राम्रो भाग्यरेखा लेखिदियोस् भन्ने चाहन्थ्यौ तर आमा त्यो तिम्रो एउटा विश्वास मात्र थियो । हो भावीले त्यस रात मेरो कर्मरेखा राम्रो लेखेन । भाग्यरेखा पनि गतिलोसँग लेखेन । समयले मेरो पोल्टाभरि अभागका पोका थमाइदिएको थियो ।” यो अंश साहित्यकार झमक घिमिरेको कृति ‘जीवन काँडा कि फूल’ नामक आत्मकथामा उल्लेख छ । अहिले उहाँ आफूले आत्मवृत्तान्तमा लेखे जस्तै समयले थमाइदिएका अभागका पोकामध्ये सबैभन्दा ठुलो पोकोसँग जुधिरहनुभएको छ । साहित्यकार झमक घिमिरे नेपाली साहित्यजगत्मा मात्र नभई असम्भवलाई सम्भव बनाउने अटुट इच्छाशक्तिकी एक प्रतिमूर्ति पनि हुनुहुन्छ ।  देब्रे खुट्टाका दुई औँलाको सहारामा लेखनलाई निरन्तरता दिँदै आउनुभएकी घिमिरे नेपाली साहित्यको प्रेरणादायी पात्र मात्र नभई, असाधारण सङ्घर्षको नमुना पात्र पनि त हो उहाँ । जन्मजात शारीरिक असक्तता, स्वअध्ययन, विभिन्न अनगिन्ती चुनौती, मात्र देब्रे खुट्टाका दुई औँलाको सहारामा साहित्य लेखन उहाँको खुबी हो ।सङ्घर्षै सङ्घर्षमा बितेको घिमिरेको पीडादायी जीवन पछिल्लो समय थप पीडा र सङ्घर्षमय बन्दै गएको छ । लामो समयदेखि स्नायु प्रणालीसम्बन्धी समस्या झेलिरहनुभएकी घिमिरेको अवस्था झनै जटिल बन्दै गएको छ । लेख्न प्रयोग हुने देब्रे खुट्टाका दुई औँलासमेत नचल्दा लेखन कार्य बन्द छ । परिवारका अनुसार नियमित औषधि सेवन हुँदै आए पनि बारम्बार आकस्मिक स्वास्थ्य समस्या देखा पर्ने गरेको छ । उहाँमा अहिले नसासम्बन्धी नयाँ समस्या थपिएको छ । जसका कारण धेरै जसो समय अस्पताल धाउनुपर्ने अवस्था रहेको आमा आशादेवी घिमिरे बताउनुहुन्छ । घिमिरे भन्नुहुन्छ, “पुराना समस्या त छँदै छन् अहिले ढाड, पेट, खुट्टा दुख्ने तथा खानमा समस्या हुने गरेको छ । दुख्नासाथ अस्पताल पुर्‍याइहाल्नु पर्छ ।” आमा आशादेवी घिमिरे पनि सडक दुर्घटनापछि सहज रूपमा हिँडडुल गर्न सक्नुहुन्न । घिमिरेका ८० वर्षीय पिता कृष्णबहादुर घिमिरे पक्षाघातले थलिएर ओछ्यान पर्नुभएको छ । उहाँका भाइ आर्थिक समस्याकै कारण वैदेशिक रोजगारीमा हुनुहुन्छ । अहिले उहाँको स्वास्थ्य तथा आर्थिक अवस्था झन्झन् कमजोर बन्दै गएको छ । सबै प्रतिकूल अवस्थाका कारण झमकको स्वास्थ्य उपचारमा राज्यले सहयोग गर्नुपर्ने अवस्था आएको झमक घिमिरे साहित्य कला प्रतिष्ठानका अध्यक्ष गोपाल गुरागाईं बताउनुहुन्छ । सरकारले उहाँलाई काठमाडौँको गोठाटारमा घर बनाइदिए पनि स्वास्थ्य र पारिवारिक कारण उहाँ धनकुटाकै कचिडेमा बस्दै आउनुभएको छ । सरकारले मासिक केही रकम निर्वाह भत्ता प्रदान गर्दै आए पनि यो रकम उहाँको आवश्यक उपचार, औषधी, हेरचाहका लागि पुग्दो छैन । पुस्तक बिक्रीबाट आउने आम्दानी पनि अहिले ज्यादै न्यून छ जसले सबै खर्च टार्न निकै गाह्रो हुँदै गएको प्रतिष्ठानका सचिव जनार्दन घिमिरे बताउनुहुन्छ । घिमिरे भन्नुहुन्छ, “घरका अधिकांश सदस्य बिरामी भएको अवस्थामा विदेशमा भएको एउटा भाइको कमाइले झमकको आकस्मिक उपचार खर्च, आउजाउ खर्च निकै बोझिलो बन्दै गएको छ । घरपरिवारबाट धानिने अवस्था छैन ।” खुट्टाका दुई औँलाकै भरमा अहिलेसम्म १४ वटा साहित्यिक कृति प्रकाशित भइसकेका छन् । ‘जीवन काँडा कि फूल’ नामक आत्मकथा २०६८ सालको मदन पुरस्कार प्राप्त गर्न सफल भयो । अझै धेरै पाण्डुलिपिहरू प्रकाशनको प्रतीक्षामा छन् । झमक घिमिरेको कृति ‘जीवन काँडा कि फूल’ मा आधारित फिल्मसमेत बनेको छ । उनका प्रकाशित १४ कृतिहरू मात्र होइन, प्रकाशनको प्रतीक्षामा रहेका पाण्डुलिपिहरू नेपाली साहित्यका लागि गहन सम्पत्ति हुन् । उहाँको लेख्ने चाहना जीवित छ तर स्वास्थ्य, आर्थिक तथा पारिवारिक अवस्थाले अवरोध सिर्जना गरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/146850",
      "image": "https://gorkhapatraonline.com/storage/media/259143/conversions/jhamak-ghimire-original-thumb.jpg"
    },
    {
      "slug": "146844",
      "title": "संसद्को अधिवेशनबाट शिक्षा ऐन जारी गर्नेगरी काम अगाडि बढेको छ : महासचिव पोखरेल",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "नेकपा (एमाले)का महासचिव शङ्कर पोखरेलले शिक्षा ऐन अहिलेकै संसद्को अधिवेशनबाट जारी गर्नेगरी सरकारले काम अगाडि बढाएको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, फागुन २८ गते। नेकपा (एमाले)का महासचिव शङ्कर पोखरेलले शिक्षा ऐन अहिलेकै संसद्को अधिवेशनबाट जारी गर्नेगरी सरकारले काम अगाडि बढाएको बताउनुभएको छ। ललितपुर, च्यासलस्थित एमाले केन्द्रीय कार्यालयमा आज नेपाल शिक्षक महासङ्घले आयोजना गरेको धर्ना कार्यक्रममा महासचिव पोखरेलले शिक्षासँगै अड्किएका कानुन चाँडै ल्याउनका लागि देशका दुई प्रमुख पार्टी मिलेर सरकार बनाएको बताउनुभयो। “राज्यले शिक्षकको मागलाई ध्यानमा राखेर, संविधानको भावनालाई आत्मासात गर्दै शिक्षा ऐन जारी गर्छ, यो विषयलाई यही सदनमा टुङ्ग्याउन पाएहुन्थ्यो भनेर हामी आफैँ लागिरहेका छौँ”, उहाँले भन्नुभयो। महासचिव पोखरेलले शिक्षा ऐनमा समेट्ने विषयमा एकमत बनाउन लागि शिक्षक महासङ्घको सहयोग पनि आवश्यक रहेको बताउनुभयो। उहाँले शिक्षकहरूको नेतृत्वमा बस्ने नेताले आफ्ना विद्यालय पनि राम्रो बनाउन लाग्नुपर्ने भनाइ राख्नुभयो। उहाँले नेपालमा राजनीतिक दलले शिक्षामा समस्या ल्याए भन्ने गलत कुरा भइरहेको भन्दै अहिले शिक्षा क्षेत्रमा भएको विकास राजनीतिको योगदान हो भन्ने कुरा बिर्सन नहुने बताउनुभयो।महासचिव पोखरेलले परम्परागत शिक्षा प्रणालीलाई उद्यमशीलता र जीवन जिउने शिक्षामा परिवर्तन गर्न आवश्यक रहेको भनाइ राख्नुभयो। उहाँले नेपालको शिक्षाले अब सीपयुक्त र व्यावहारिक जनशक्ति उत्पादन गर्नुपर्ने भन्दै शिक्षाले नागरिक कर्तव्यसहितको जनशक्ति उत्पादन गर्नुपर्ने बताउनुभयो। कार्यक्रममा शिक्षक महासङ्घका अध्यक्ष लक्ष्मणकिशोर सुवेदीले शिक्षक र कर्मचारी हितमा चाँडै शिक्षा ऐन जारी गर्नुपर्ने बताउनुभयो। उहाँले ऐन जारी गर्नका लागि राजनीतिक दललाई दबाब दिनका लागि धर्ना कार्यक्रम राखिएको बताउनुभयो। महासङ्घले दोस्रो चरणको आन्दोलनअन्तर्गत यही फागुन २७ गतेदेखि चैत ५ गतेसम्म शिक्षा ऐन जारी गर्न र विद्यालय शिक्षा विधेयक अघि बढाउनका लागि प्रमुख राजनीतिक दलका कार्यालयमा प्रतिनिधिमूलक धर्ना दिइरहेको छ।",
      "link": "https://gorkhapatraonline.com/news/146844",
      "image": "https://gorkhapatraonline.com/storage/media/259128/conversions/shankar-pokhrel-original-thumb.jpg"
    },
    {
      "slug": "146819",
      "title": "होलीमा रसायनयुक्त रङ प्रयोग नगर्न चिकित्सकको सुझाव",
      "timestamp": 1741737600000,
      "source": "gp",
      "content": "पछिल्लो समय होली पर्व धुमधामसँग मनाउने प्रचलन बढ्दो छ । आफ्न्त एकै ठाउँमा भेला भएर एक अर्कोलाई रङ लगाएर मिठोमिठो खाएर यो पर्व मनाउने गरिन्छ ।",
      "longContent": "काठमाडौँ, फागुन २८ गते । पछिल्लो समय होली पर्व धुमधामसँग मनाउने प्रचलन बढ्दो छ । आफ्न्त एकै ठाउँमा भेला भएर एक अर्कोलाई रङ लगाएर मिठोमिठो खाएर यो पर्व मनाउने गरिन्छ । फागु पूर्णिमाका दिन साना बालबालिकादेखि वृद्धवृद्धासम्म होलीको रङमा रङ्गिने गर्दछन् । पछिल्लो समय होली खेल्दा प्रयोग गरिने रङ रसायनयुक्त हुने हुँदा सचेत रहन चिकित्सकले सुझाव दिएका छन्।  छालारोग विशेषज्ञ डा.प्रज्वल पुडासैनी होलीमा प्रयोग हुने रङमा विभिन्न किसिमका रसायनको प्रयोग हुने बताउनुहुन्छ ।  रसायनयुक्त रङले शरीरमा नकारात्मक असर पार्ने उहाँको भनाइ छ । उहाँका अनुसार होलीमा प्रयोग हुने रङले शरीरमा तत्कालीन तथा दीर्घकालीन स्वास्थ्य समस्या निम्त्याउने गर्छ । रसायनयुक्त रङले विशेषगरी छाला, कपाल, आँखा, श्वासप्रश्वास फोक्सो, मिर्गौला लगायतका विभिन्न अङ्गमा नकारात्मक असर पुर्‍याउने उहाँ बताउनुहुन्छ ।   रङमा कस्तो रसायन मिसाइन्छ  जति गाडा रङ त्यतिनै हानिकारक हुने डा.पुडासैनीको तर्क छ । होलीमा प्रयोग हुने रातो, कालो, हरियो, निलो, गुलाबी, बैजनी, ग्लिटरयुक्त रङ, सेतो रङमा बढी रसायन मिसाइएको हुन्छ । होलीमा प्रयोग हुने सेतो, रातो, हरियो, निलाे, कालो रङमा मर्करी, कपर, लिड जस्ता रसायन मिसाइएको हुने चिकित्सक बताउँछन् । छाला रोग विशेषज्ञ प्रा.डा.सविना भट्टराईका अनुसार रातो रङमा मर्करी सल्फेट, हरियोमा कपर सल्फेट, निलोमा फेरो साइनाइड, बैजनीमा क्रोमियम आयोडाइड तथा कालोमा लिड अक्साइडजस्ता रासायनिक तत्त्व मिसाइएको हुन्छ । त्यस्तै टल्कने रङ अर्थात्  ग्लिटरमा कतिपयमा सिसा लिड र टल्कने सिलिकाको प्रयोग गरेको पाइएको छ । केमिकलले स्वास्थ्यमा कस्तो असर गर्छ ?  रङमा मिसाइएका रसायनिक तत्त्वले छाला, आँखा, कान, फोक्सो, मिर्गौला लगायत शरीरका विभिन्न अङ्गमा नकारात्मक असर पुर्‍याउने डा.पुडासैनी बताउनु हुन्छ ।  होलीमा प्रयोग हुने रङले सामान्य एलर्जी हुनेदेखि छाला चिलाउने, पोल्ने, फोका आउने, दुख्ने, घाउ आउने, सेतो दुवी बढ्ने, कपाल टुक्रने जस्ता समस्या निम्त्याउने उहाँको भनाइ छ । होली लगतै छाला रातो हुने, चिलाउने, पोल्ने, रातो डाबर आउने, एलर्जी हुने जस्ता छाला सम्बन्धी समस्या लिएर बिरामी अस्पतालमा आउने उहाँ बताउनुहुन्छ । आँखामा रङ पसेमा आँखा चिलाउने, रातो हुने, पानी बग्ने जस्ता तत्कालीन समस्या देखिने उहाँले जानकारी दिनुभयो । त्यस्तै रङ कानमा पसेमा कान चिलाउने र पछि गएर कान पाक्ने उहाँ बताउनुहुन्छ । त्यो, बाहेक रसायनयुक्त रङले छालाको क्यान्सर, नसा सम्बन्धी समस्या, कलेजो फोक्सो, मिर्गौलामा दीर्घकालीन असर निम्त्याने उहाँले जानकारी दिनुभयो । कसले हाेली नखेल्ने ?दीर्घ रोगका बिरामीलाई हाेली नखेल्न चिकित्सक सुझाव दिन्छन् ।  मिर्गौला, दम, क्यान्सर, फोक्सोका बिरामीलाई रङका कर्णले असर गर्ने हुँदा सचेत  हुनुपर्ने डा‍.पुडासैनीको भनाइ छ । छालामा घाउ भएका, गर्भवती, बालबालिलाई गाढा रङको प्रयोगबाट टाढै राख्नुपर्ने उहाँ बताउनुहुन्छ । यस्ता मानिसको छाला पातलो हुने हुँदा रङमा मिसाइएको रसायन छालाबाट भित्र पसेर शरीरका विभिन्न अङ्गमा असर गर्ने गर्छ । कस्तो रङ प्रयोग गर्ने ?डा.पुडासैनीका अनुसार झोल रङ निकै हानिकार हुन्छ। पाउडर रङमा केमिकल भए नभएको जाँच गर्न सकिने उहाँको भनाइ छ । उहाँ भन्नुहुन्छ,“पाउडर रङ किनेर पानीमा राम्रोसँग घुलियो भने केमिकल कम मिसाएको भन्ने मानिन्छ । रङ राम्रोसँग घोलिएन भने केमिकल मिसाएको हुन्छ ।” धेरै चम्किलो रङ, मट्टीतेल, मोबिलको गन्द आउने रङ प्रयोग सकेसम्म नगर्न उहाँको सुझाव छ । डा. पुडासैनीका अनुसार बास्नादार रङले छालामा गम्भीर प्रकारको एलर्जीदेखि क्यान्सर नित्याउन सक्छ । होलीमा सकेसम्म प्राकृतिक रङको प्रयोग गर्नु उचित हुने उहाँको सुझाव छ । सयपत्री फूल पिसेर बनाइएको रङ, मेहन्दीको रङ, बेसार पनि होलीमा रङका रूपमा  प्रयोग गर्न सकिने डा.पुडासैनी बताउनुहुन्छ । होली खेल्दा ध्यान दिनुपर्ने कुराहोलीको रङले बढी असर पार्ने टाउको, मुख, शरीरको अन्य भागमा विशेष ध्यान दिन चिकित्सकको आग्रह छ । सकेसम्म आँखा, कान तथा मुखमा रङ लाग्नबाट जोगाउनुपर्छ । होली खेल्नु भन्दा अगाडि टाउकोमा तेल लगाउने, अनुहारमा धेरै म्वाइस्चराइजर, सन बल्क क्रिम लगाउन चिकित्सकको सुझाव छ । छालामा एलर्जी भए होलीमा रङ नखेल्न चिकित्सकको सुझाव छ । चिकित्सकका अनुसार एलर्जी भएमा तुरून्त छाला सफा गर्नुपर्छ ।  रङ फालेर छाला सफा भएपछि  तेल र म्वाइस्चराइजर क्रिम लगाउने गर्नुपर्छ । एलर्जीले धेरैनै गाह्रो भएमा चिकित्सकलाई देखाउनु पर्छ ।होलीको रङ जबरजस्ती ननिकाल्न चिकित्सकको आग्रह छ । रङ जबरजस्ती माडेर निकाल्दा झन जटिल समस्या निम्तने हुन्छ । तेल क्रिम लगाएर होली खेलेमा होली खेलिसकेपछि रङ निकाल्न सजिलो हुने डा.पुडासैनीको तर्क छ ।",
      "link": "https://gorkhapatraonline.com/news/146819",
      "image": "https://gorkhapatraonline.com/storage/media/259102/conversions/476503311_655703486833840_5506231695424810345_n-original-thumb.jpg"
    }
  ]
}