{
  "date": "2025-06-25T07:32:58.427Z",
  "news": [
    {
      "slug": "160792",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1750809600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, असार ११ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४८, आलु रातो प्रतिकिलो रु ४५, आलु रातो (भारतीय) प्रतिकिलो रु ३९, आलु रातो (मुडे) प्रतिकिलो रु ३९, आलु सेतो प्रतिकिलो रु ३५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ५०, गाजर (लोकल) प्रतिकिलो रु ७०, गाजर (तराई) प्रतिकिलो रु ५०, बन्दा (लोकल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु ७५, मूला रातो प्रतिकिलो रु ४५, सेतो मूला (लोकल) प्रतिकिलो रु ३०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु २५, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ४० र मकै बोडी प्रतिकिलो रु ५० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १८०, घिउ सिमी (लोकल) प्रतिकिलो रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४०, घिउ सिमी (राजमा) प्रतिकिलो रु ११०, टाटे सिमी मूल्य प्रतिकिलो रु ६५, तीतो करेला प्रतिकिलो रु ३८, लौका प्रतिकिलो रु ३०, परबर (लोकल) प्रतिकिलो रु ४०, परबर (तराई) प्रतिकिलो रु ४०, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ६०, झिगुनी प्रतिकिलो रु ५५, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, भिण्डी प्रतिकिलो रु ४५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५०, रायोसाग प्रतिकिलो रु ४५, पालुङ्गो साग प्रतिकिलो रु ४०, चमसुुर साग प्रतिकिलो रु ३५, तोरीको साग प्रतिकिलो रु ३५, मेथीको साग प्रतिकिलो रु ८५, हरियो प्याज प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २००, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ३००, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ८०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु १६०, रातो बन्दा रु १००, जिरीको साग प्रतिकिलो रु १००, ग्याठकोभी प्रतिकिलो रु ७०, सौफको साग प्रतिकिलो रु ११०, पुदिना प्रतिकिलो रु ११०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १४०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ७५, आँप (दशहरी) प्रतिकिलो रु ८०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १९०, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ६०, मेवा (नेपाली) प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, लिची (लोकल) प्रतिकिलो रु २७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ३०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ६०, खुर्सानी हरियो अकबरे प्रतिकिलो रु ३००, भेडे खुर्सानी प्रतिकिलो रु १००, हरियो धनियाँ प्रतिकिलो रु ८०, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४० तोकेको छ । राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ९०० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/160792",
      "image": "https://gorkhapatraonline.com/storage/media/283443/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "160767",
      "title": "विद्युत् खरिदबिक्री सम्झौता धान्न सकिने गरी मात्र हुने",
      "timestamp": 1750809600000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले जलप्रवाही आयोजनाको विद्युत् खरिदबिक्री सम्झौता (पिपिए) लाई रोक्न नखोजिएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ११ गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले जलप्रवाही आयोजनाको विद्युत् खरिदबिक्री सम्झौता (पिपिए) लाई रोक्न नखोजिएको बताउनुभएको छ । प्रतिनिधि सभामा विनियोजन विधेयकका सन्दर्भमा उठेका प्रश्नको जवाफ दिँदै उहाँले आर्थिक रूपले धान्न सकिने गरी मात्र पिपिए हुने बताउनुभएको हो ।आगामी आर्थिक वर्ष २०८२/८३ को बजेट वक्तव्यको बुँदा नं. २२७ मा उल्लिखित जलप्रवाही आयोजनाको पिपिए ‘टेक एन्ड पेका’ आधारमा गरिने उल्लेख छ । सो विषयमा ऊर्जा उद्यमीको विरोध र संसद्मा समेत प्रश्न उठेको थियो । सो जवाफ दिँदै उहाँले प्रतिफलयुक्त आयोजनामा लगानी गराउने, जलाशययुक्त तथा अर्धजलशययुक्त आयोजनामा लगानीलाई प्राथमिकता दिने सो बुँदाको आशय रहेको बताउनुभयो । “ऊर्जा खपतको सुनिश्चित भएका आयोजनामा निजी क्षेत्रको लगानी आकर्षित गर्ने, निजी र बैङ्किङ क्षेत्रको लगानी जोखिम न्यूनीकरण गर्ने, जलशय तथा अर्धजलाशय आयोजनामा लगानी गर्न प्राथमिकता दिने यसको आशय हो,” उहाँले भन्नुभयो, “सुक्खायाममा विद्यमान ऊर्जाको अभाव पूरा गर्ने, सरकारको सम्भावित दायित्व व्यवस्थित गर्ने र आर्थिक रूपले धान्न सकिने गरी मात्र दायित्व सिर्जना गर्नेमा यसले जोड दिन खोजेको हो ।”वर्तमान सरकारले ऊर्जा क्षेत्रको दीर्घकालीन विकासलक्षित ऊर्जा विकास मार्गचित्र २०८१ मन्त्रीपरिषद्बाट पारित गरेको स्मरण गर्दै उहाँले त्यसको उद्देश्य पूरा गर्न सरकार लागिपरेको उल्लेख गर्नुभयो । मार्गचित्रमा उल्लेख भए अनुसार अब जलप्रवाही (आरओआर) जलविद्युत् आयोजनाका लागि आगामी सन् २०३५ सम्म एक हजार पाँच सय मेगावाट मात्र पिपिए गर्न सक्ने अवस्था रहेको जानकारी गराउनुभयो । मन्त्री पौडेलले वित्तीय जोखिम मूल्याङ्कनका आधारमा ऊर्जा खपत तथा निर्यात यकिन भएका र प्राधिकरणले दायित्व भुक्तान गर्ने सुनिश्चित भएका आयोजनाको विद्युत् खरिदबिक्री सम्झौता गर्न सकिने स्पष्ट पार्नुभयो । उहाँले आगामी आवको बजेटलाई यथास्थितिवादी भन्न नमिल्ने जिकिर गर्दै उहाँले बजेटले लक्ष्य गरेको छ प्रतिशतको आर्थिक वृद्धिको लक्ष्य प्राप्तिमा शङ्का नगर्न आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160767",
      "image": "https://gorkhapatraonline.com/storage/media/283416/conversions/Image-1(9)-original-thumb.jpg"
    },
    {
      "slug": "160764",
      "title": "धमाधम भित्रिँदै मल",
      "timestamp": 1750809600000,
      "source": "gp",
      "content": "वीरगन्ज नाका भएर रासायनिक मल धमाधम भित्रिएको र मल आपूर्तिकर्ता संस्थाको भण्डारमा पनि पर्याप्त मल रहेका कारण विगतका वर्षमा जस्तो यस वर्ष धान बालीका लागि रसायनिक मलको अभाव नहुने भएको छ । कृषि सामग्री कम्पनी लिमिटेड र साल्ट ट्रेडिङ कर्पोरेसनका मधेश प्रदेश कार्यालयले दिएको विवरण अनुसार यस वर्ष मलको अभाव हुँदैन ।",
      "longContent": "दीपकप्रसाद गौतमवीरगन्ज, असार ११ गते । वीरगन्ज नाका भएर रासायनिक मल धमाधम भित्रिएको र मल आपूर्तिकर्ता संस्थाको भण्डारमा पनि पर्याप्त मल रहेका कारण विगतका वर्षमा जस्तो यस वर्ष धान बालीका लागि रसायनिक मलको अभाव नहुने भएको छ । कृषि सामग्री कम्पनी लिमिटेड र साल्ट ट्रेडिङ कर्पोरेसनका मधेश प्रदेश कार्यालयले दिएको विवरण अनुसार यस वर्ष मलको अभाव हुँदैन । कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्जको गोदाममा अहिले पनि रसायनिक मल (डिएपी र युरिया) करिब २० हजार मेट्रिक टन मौज्दात छ । त्यसै गरी फरक फरक कन्साइन्मेन्टको १६ हजार र ३० हजार गरी ४६ हजार मेट्रिक टन आउँदै गरेको छ । कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्जका कामु प्रादेशिक प्रमुख दुर्गाप्रसाद पाण्डेयका अनुसार हाल कार्यालयको वीरगन्जस्थित गोदाममा पाँच हजार ४५० मेट्रिक टन युरिया, १२ हजार पाँच सय मेट्रिक टन डिएपी र दुई हजार ३४० मेट्रिक टन पोटास मौज्दात छ । उहाँका अनुसार आपूर्तिकर्ता कम्पनी सन इन्टरनेसनलले पठाएको १६ हजार मेट्रिक टन अन्तर्गतको एक र्‍याक युरिया मल गत बिहीबार आइपुगेको छ । एक र्‍याक र अर्को कन्साइन्मेन्टको ३० हजार टन युरिया पनि कोलकातामा छ । यसरी ३० हजार टन युरिया पनि भित्रिने तयारीमा कोलकातामा रहेकाले यस वर्ष बर्खे बालीका लागि रासायनिक मलको अभाव नहुने भएको हो । मधेश प्रदेशको कलैया, चपुर, ढल्केबर, नवलपुर र बागमती प्रदेशको सिन्धुली काठमाडौँ, धुलिखेल, त्रिशूली, गजुरी, हेटौँडा, भरतपुर अनि गण्डकी प्रदेशको पर्वत, पोखरा र दमौली कार्यालयमा वीरगन्ज कार्यालयबाटै ढुवानी भएर रासायनिक मल जाने गरेको छ । पर्सा र गोरखा जिल्लाका लागि प्रादेशिक कार्यालय वीरगन्जबाट वितरण गर्ने गरिएको प्रमुख पाण्डेयले बताउनुभयो ।हाल भित्रिन थालेको मलको आपूर्तिमा कुनै बाधा अवरोध नभए रोपाइँ हुनुअघि नै सबै मल भित्रिइसक्ने उहाँले दाबी गर्नुभयो । त्यसै गरी ३० प्रतिशत मल आपूर्तिको जिम्मेवारी पाएको साल्ट ट्रेडिङ कर्पोरेसनको मधेश प्रादेशिक कार्यालय वीरगन्जका प्रमुख अमोज लामिछानेका अनुसार १८ हजार मेट्रिक टनको कन्साइन्मेन्ट अन्तर्गत दुई हजार पाँच सय मेट्रिक टन युरिया वीरगन्ज आइपुगेको छ । अर्को एक र्‍याक (दुई हजार पाँच सय मेट्रिक टन) युरिया मल मङ्गलबार–बुधबारसम्म वीरगन्ज आइपुग्ने र बाँकी पनि छिटै भित्रिने उहाँले दाबी गर्नुभयो ।त्यस्तै कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्जले बफर स्टकमा चार हजार मेट्रिक टन रासायनिक मल रहेको जानकारी दिएको छ । कुल आयात भएको मलको १० प्रतिशत भोलिको दिनमा अत्यावश्यक पर्दा तत्काल वितरण गर्न बफरस्टक राख्ने गरिएको बताइएको छ । स्थानीय तहलाई कोटा प्रदेश सरकारले नै कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्जमार्फत पर्साका १४ वटै पालिकालाई वितरण गरिने रासायनिक मलको कोटा निर्धारण गरेको छ । निर्धारित युरिया मल भने स्थानीय तहको सिफारिस लिएर आएका सहकारीलाई साल्ट ट्रेडिङ कर्पोरेसन वीरगन्जबाट वितरण गरिने कर्पोरेसनको मधेश प्रादेशिक कार्यालय वीरगन्जका प्रमुख अमोज लामिछाने जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160764",
      "image": "https://gorkhapatraonline.com/storage/media/283414/conversions/mal-original-thumb.jpg"
    },
    {
      "slug": "160763",
      "title": "खाडीका श्रमिक सन्त्रासमा",
      "timestamp": 1750809600000,
      "source": "gp",
      "content": "कतारमा सोमबार राति भएको घटनाक्रमले खाडीका छ देशमा कार्यरत नेपाली श्रमिक र नेपालमा रहेका ती श्रमिकका परिवार र आफन्त त्रसित भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ११ गते । कतारमा सोमबार राति भएको घटनाक्रमले खाडीका छ देशमा कार्यरत नेपाली श्रमिक र नेपालमा रहेका ती श्रमिकका परिवार र आफन्त त्रसित भएका छन् । अमेरिकाले दुई दिनअघि इरानका आणविक केन्द्रमाथि गरेको आक्रमणको जवाफस्वरूप इरानले सोमबार साँझ दोहास्थित अमेरिकी सैन्य आधारमा मिसाइल प्रक्षेपण गरेसँगै मध्यपूर्वी देशमा रहेका नेपाली श्रमिक र तिनीहरूको परिवारमा त्रास फैलिएको हो । मध्यपूर्वका देश (कतार, साउदी अरब, संयुक्त अरब इमिरेट्स, ओमान, कुवेत, बहराइन) मा गरी १० लाखभन्दा बढी नेपाली श्रमिक कार्यरत छन् । सोमबारको घटनाले ती देशमा काम गर्ने सबै श्रमिक त्रसित भएका छन् । इजरायल र इरानबिच युद्धविराम भएको भनिए पनि त्यसको पालना नभएको अवस्था छ । नेपाल वैदेशिक रोजगार सङ्घका पूर्वअध्यक्ष राजेन्द्र भण्डारीले कतारमा हिजो भएको घटना सामान्य भएको भनिए पनि आमश्रमिकमा त्रास कम नभएको बताउनुभयो । अमेरिकी सैन्य शिविर खाडी क्षेत्रका प्रायः सबैमा देशमा रहेकाले सबैमा आक्रमण हुन सक्ने खतरा रहेको उहाँको भनाइ छ । सचेत र शान्त भएर बस्न आग्रहकतारमा रहेको नेपाली दूतावासले त्यहाँ रहेका नेपालीलाई सतर्क रहन आग्रह गरेको छ । कतारमा रहेका नेपाली नागरिकलाई शान्त भएर बस्न र कतार सरकारको आधिकारिक सूचना र निर्देशन पालना गर्न दूतावासले अनुरोध गरेको छ । कतारमा मात्रै झन्डै साढे तीन लाख नेपाली कार्यरत छन् । वैदेशिक रोजगार विभागका महानिर्देशक कमलप्रसाद भट्टराईले भने कतारको अवस्था सामान्य भएकाले श्रम स्वीकृतिको काम नियमित भइरहेको जानकारी दिनुभयो । अर्को सूचना नआउँदासम्म श्रम स्वीकृतिका नियमित काम नरोकिने उहाँको भनाइ छ । उड्न थाले अलपत्र यात्रुत्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा अलपत्र परेका यात्रु उडान सञ्चालन भएसँगै गन्तव्यतर्फ उडेका छन् । कतारमा सामान्य भएको सूचना आएसँगै मङ्गलबार रातिसम्म कतारको दोहा चार उडान भएका छन् ।त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलका महाप्रबन्धक जगन्नाथ निरौलाका अनुसार सोमबार राति दोहा उड्न लागेका नेपाल एयरलाइन्सको एउटा र हिमालय एयरलाइन्सका तीन वटा उडान रद्द हुँदा आठ सयभन्दा बढी यात्रु अलपत्र परेका थिए । फ्लाई दुबई एयरलाइन्सको उडान भने उसकैको प्राविधिक समस्या भएका कारण उडान रद्द भएको थियो । यस्तै सोमबार साझ त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट दोहाका लागि उडेको कतार एयरवेजको विमान ओमानको मस्कटमा अवतरण गरेकामा मङ्गलबार दोहामा अवतरण भएको छ । कतारबाट काठमाडौँ आउने विमानको उडान बिहानसम्म रद्द भए पनि अहिले भने सामान्य भइसकेको विमानस्थल कार्यालयले जनाएको छ । सोमबार रद्द भएका उडानमा अधिकांश वैदेशिक रोजगारीका लागि जान लागेका श्रमिक रहेका थिए । नेपालका तीनसहित ३० वायुसेवाप्रदायक कम्पनीले अन्तर्राष्ट्रिय उडान भर्दै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/160763",
      "image": "https://gorkhapatraonline.com/storage/media/283411/conversions/migrantworker-original-thumb.jpg"
    },
    {
      "slug": "160761",
      "title": "घरेलु श्रमलाई वैधानिक र सम्मानित बनाइने",
      "timestamp": 1750809600000,
      "source": "gp",
      "content": "नेकपा (माओवादी केन्द्र) का अध्यक्ष एवं पूर्वप्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ ले घरेलु श्रमिकको कामलाई वैधानिक व्यवस्था गरेर मर्यादित, सम्मानित, व्यवस्थित र सुरक्षित भएर जिउने वातावरण बनाउने प्रतिबद्धता गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ११ गते । नेकपा (माओवादी केन्द्र) का अध्यक्ष एवं पूर्वप्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ ले घरेलु श्रमिकको कामलाई वैधानिक व्यवस्था गरेर मर्यादित, सम्मानित, व्यवस्थित र सुरक्षित भएर जिउने वातावरण बनाउने प्रतिबद्धता गर्नुभएको छ । युवा अधिकारको क्षेत्रमा क्रियाशील युवालय र घरेलु महिला श्रमिक मञ्चले संयुक्त रूपमा मङ्गलबार आयोजना गरेको ‘बेतलबी र घरेलु हेरचाह कार्यसम्बन्धी’ राष्ट्रिय संवादमा उहाँले घरमा गरिने कामको उचित मूल्य दिनुपर्ने व्यवस्था नीतिगत व्यवस्था सुनिश्चित हुनुपर्ने बताउनुभयो । पूर्वप्रधानमन्त्री दाहालले नेपालको श्रम क्षेत्रको ८४ प्रतिशत हिस्सा ओगटेको अनौपचारिक क्षेत्रका श्रमिकको अधिकार सुनिश्चितका लागि अन्तर्राष्ट्रिय श्रम सङ्गठन (आइएलओ) महासन्धी १८९ (डोमेस्टिक वर्कर्स कन्भेन्सन, सी–१८९) अनुमोदनको आवश्यकता औँल्याउनुभयो ।नेपाल विश्वका थुप्रै देशमा श्रमिक निर्यात गर्न देशको सूचीमा अग्रस्थानमै रहेकाले आफ्ना नागरिकको हक अधिकार सुरक्षित गर्नका लागि आएइलओ महासन्धि सी १८९ को अनुमोदन गर्न झनै आवश्यक रहेको उहाँको भनाइ छ । यो महासन्धिमा नेपालले अनुमोदन गरेपछि ठुलो सङ्ख्यामा विदेशमा रहेका घरेलु श्रमिक र स्वदेशमा रहेका घरेलु तथा अन्य अनौपचारिक क्षेत्रमा काम गर्ने महिला श्रमिकलाई ठुलो जित हुने पूर्वप्रधानमन्त्री प्रचण्डको बुझाइ रहेको छ । सङ्घीय संसद् रमा कोइरालाले घरेलु श्रमिकको मुद्दा राजनीतिक एजेन्डा नबन्दा हरेक अधिकारबाट वञ्चित हुनु परेको बताउनुभयो । कोइरालाले नेपालमा आइएलओ महासन्धी सी १८९ अनुमोदन गर्न ढिला भएको बताउनुभयो । त्यसो त विश्वभर श्रमिकका रूपमा आधिकारिक मान्यता दिने उद्देश्यले सन् २०११ मा आइएलओले महासन्धि सी–१८९ पारित गरिएको र हालसम्म यो महासन्धिमा विश्वका ३७ देशले मात्र अनुमोदन गरेको छ । एसियाबाट फिलिपिन्सले मात्रै अनुमोदन गरेको छ । श्रमविज्ञ मिना पौडेलले नेपालले अझैसम्म यो महासन्धि अनुमोदन नगर्नु श्रम अधिकारप्रति नेपालको प्रतिबद्धता कमजोर भएको स्पष्ट हुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160761",
      "image": "https://gorkhapatraonline.com/storage/media/283409/conversions/486716370_1088726196629513_6834722836060198020_n-original-thumb.jpg"
    },
    {
      "slug": "160759",
      "title": "छमध्ये पाँच महानगरले ल्याए बजेट",
      "timestamp": 1750809600000,
      "source": "gp",
      "content": "स्थानीय तहले असार १० गतेभित्र आगामी आर्थिक वर्ष २०८२/८३ का लागि आआफ्नो सभामा बजेट पेस गर्नुपर्ने कानुनी व्यवस्था भए पनि छ वटा महानगरपालिकामध्ये पाँच वटाले मात्र सभामा बजेट पेस गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ११ गते  । स्थानीय तहले असार १० गतेभित्र आगामी आर्थिक वर्ष २०८२/८३ का लागि आआफ्नो सभामा बजेट पेस गर्नुपर्ने कानुनी व्यवस्था भए पनि छ वटा महानगरपालिकामध्ये पाँच वटाले मात्र सभामा बजेट पेस गरेका छन् । ललितपुर महानगरपालिका र विराटनगर महानगरपालिकाले मङ्गलबार, वीरगन्जले सोमबार र भरतपुर तथा पोखरा महानगरपालिकाले त्यसअघि नै आआफ्नो सभामा बजेट पेस गरिसकेका छन् । काठमाडौँ   महानगरपालिकाले  भने  नगरप्रमुख र  प्रमुख     प्रशासकीय अधिकृतको आन्तरिक विवादले गर्दा सभामा बजेट पेस गर्न सकेन ।  अन्तरसरकारी वित्त व्यवस्थापन ऐन र स्थानीय सरकार सञ्चालन ऐनले स्थानीय तहले असार १० भित्रै आआफ्नो सभामा बजेट पेस गरी असार मसान्तभित्र सभाले बजेट पास गर्नुपर्ने कानुनी व्यवस्था छ । काठमाडौँ महानगरपालिका सहप्रवक्ता धुव्रकुमार काफ्लेले काठमाडौँ महानगरपालिकाले प्राविधिक समस्याले बजेट आउन नसकेको भन्दै असार मसान्तभित्र भने सभामा बजेट पेस  गरिसक्ने बताउनुभयो । उहाँले कानुनले तोकिए अनुसार महानगरपालिकाले सभामा बजेट पेस गर्न नसके पनि पारित गर्ने मिति असार मसान्त नकट्ने गरी बजेट निर्माणको आन्तरिक तयारी भएको स्पष्ट पार्नुभयो ।   ललितपुरको सात अर्ब सतचालिस करोडललितपुर महानगरले आगामी आर्थिक वर्ष २०८२/८३ का लागि सात अर्ब ४७ करोड ४१ लाख ४७ हजार रुपियाँको बजेट ल्याएको छ । महानगरपालिकाका उपप्रमुख मञ्जली शाक्य वज्राचार्यले मङ्गलबार नगर सभामा उक्त बजेट पेस गर्नुभएको हो । बजेटमा चालु खर्चतर्फ दुई अर्ब ९६ करोड ६४ लाख १८ हजार रुपियाँ र पुँजीगत खर्चतर्फ चार अर्ब ५० करोड ७७ लाख २९ हजार रुपियाँ विनियोजन गरिएको छ । महानगरपालिकाको चालु आवको बजेट सात अर्ब ४६ करोड ८३ लाख ९२ हजार २३ हजार रुपियाँको छ ।   बजेटको खर्चको स्रोत व्यवस्थापन गर्नका लागि सङ्घीय सरकारबाट एक अर्ब ४१ करोड, २७ लाख ९४ हजार र बागमती प्रदेश सरकारबाट १८ करोड २७ लाख ७२ हजार प्राप्त हुने अनुमान गरिएको छ । आन्तरिक आय तीन अर्ब ७१ करोड, ४६ लाख ९१ हजार रुपियाँ सङ्कलन हुने अनुमान छ । अन्तरसरकारी अख्तियारबाट ९५ करोड १५ लाख रुपियाँ प्राप्त हुने अनुमान गरिएकामा विनियोजित बजेटमा नपुग हुने एक अर्ब १२ करोड ७३ लाख ९० हजार रुपियाँ नगद मौज्दातबाट बेहोर्ने महानगरपालिकाले सार्वजनिक गरिएको बजेट वक्तव्यमा उल्लेख गरिएको छ । महानगरपालिकाले संस्थागत सुदृढीकरण तथा सुशासन, दिगो पूर्वाधार तथा सहकारी विकास, कला, संस्कृति संरक्षण तथा संवर्धन, पर्यटन क्षेत्रको प्रवर्धन, विपत् जोखिम न्यूनीकरण, बालमैत्री व्यवहार व्यवस्थापन, रोजगार प्रवर्धन तथा गरिबी न्यूनीकरणलगायतका क्षेत्रलाई बजेटको प्राथमिकतामा राखेको छ । गत शुक्रबार महानगरपालिकाका प्रमुख चिरीबाबु महर्जनले सभामा आगामी आवको नीति तथा कार्यक्रम सभामा पेस गरिसक्नुभएको छ । उक्त नीति तथा कार्यक्रमका आधारमा महानगरपालिकाले आगामी आवका लागि बजेट सभामा पेस गरेको हो । विराटनगरको चार अर्ब चालिस लाखनवराज कट्टेलविराटनगर, असार ११ गते । विराटनगर महानगरपालिकाले आगामी आर्थिक वर्ष २०८२/८३ का लागि चार अर्ब ४० लाख रुपियाँको बजेट ल्याएको छ । महानगरपालिकाको १६ औँ नगर सभामा मङ्गलबार उपप्रमुख शिल्पा निराला कार्कीले पूर्वाधार विकासलाई प्राथमिकता राखेको बजेट प्रस्तुत गर्नुभएको हो ।  बजेटमा वडाका योजना र सामाजिक क्षेत्रलाई प्राथमिकता दिइएको छ । प्रस्तुत बजेटका लागि सङ्घीय सरकार वित्तीय समानीकरण अनुदान ३४ करोड ३४ लाख र प्रदेश सरकार वित्तीय समानीकरण अनुदान तीन करोड ६२ लाख ३० हजार रहेको छ । यसै गरी राजस्व बाँडफाँटबाट एक अर्ब १९ करोड २० लाख अनुमान गरिएको छ । जसमा मूल्य अभिवृद्धि करतर्फ १५ करोड ३९ लाख, अन्तःशुल्कतर्फ पाँच करोड १३ लाख, मनोरञ्जन तथा विज्ञापन कर एक करोड, सवारीसाधन करतर्फ तीन करोड आठ लाख, घरजग्गा रजिस्ट्रेसन ९४ करोड ६० लाख तीन हजार रहेको छ । महानगरपालिकाले आन्तरिक राजस्वबाट एक अर्ब ४० करोड, नगद मौज्दात १४ करोड, सङ्घीय सरकार ससर्त र समपूरक अनुदान ८३ करोड ३४ लाख, प्रदेश सरकार ससर्त अनुदान चार करोड २३ लाख ६७ हजार, सडक बोर्ड नेपालबाट एक करोड ५० लाख र सङ्घसंस्थाबाट १६ लाख प्राप्त हुने अनुमान गरेको छ । यसै गरी खर्चतर्फ कार्यालय सञ्चालन तथा प्रशासनिक ६४ करोड ७५ लाख, ऋणको साँवाब्याज भुक्तानी पाँच करोड, चालु आवको भुक्तानी बाँकी आठ करोड विनियोजन गरिएको छ । बजेटमा पूर्वाधारतर्फ समपूरक योजनाका लागि छ करोड २० लाख, बहुवर्षीय ठेक्का तथा गौरवका आयोजना (दायित्व सरी आएका समेत) ७० करोड, सडक मर्मतका लागि १० करोड, फोहोर पानी प्रशोधन केन्द्रका लागि दुई करोड ६० लाख, विद्युतीयकरणका लागि दुई करोड, भवन संहिता तथा निर्माण इजाजतका लागि एक करोड ६५ लाख, सडक पूर्वाधार तथा बस्ती विकासका लागि १० करोड २७ लाख १२ हजार विनियोजन गरिएको छ । महानगरपालिकाले नगरस्तरीय योजनाका लागि ६४ करोड ६१ लाख एक हजार, सडक बोर्डबाट सञ्चालन हुने योजनाका लागि एक करोड ५० लाखसमेत गरी पूर्वाधार विकासका लागि एक अर्ब ६८ करोड ८३ लाख १३ हजार विनियोजन गरेको छ । बजेटमा १९ वडामा योजना तथा कार्यक्रम सञ्चालनका लागि ४३ करोड ५६ लाख ३२ हजार वडास्तरीय योजनाका लागि बजेट विनियोजन गरिएको छ ।  वीरगन्जको तीन अर्ब बाइस करोडवीरगन्ज समाचारदातावीरगन्ज, असार ११ गते । वीरगन्ज महानगरपालिकाले आगामी आर्थिक वर्ष २०८२/८३ का लागि तीन अर्ब २२ करोड ४८ लाख ४९ हजार रुपियाँको बजेट ल्याएको छ । सोमबार आयोजित वीरगन्ज महानगरपालिकाको नगर सभाको १७ औँ अधिवेशनमा महानगरका उपप्रमुख इम्तियाज आलमले चालु आवको भन्दा करिब ३३ करोड रुपियाँ बढाएर तीन अर्ब २२ करोड ४८ लाख ४९ हजार रुपियाँको बजेट प्रस्तुत गर्नुभयो । बजेटमा चालु खर्चतर्फ दुई अर्ब २६ करोड ५० लाख ४९ हजार (७०.२४%), पुँजीगत खर्चतर्फ ९२ करोड ३४ लाख (२८.६४%) र वित्तीय व्यवस्थापनतर्फ ती करोड ६४ लाख (१.१२%) विनियोजन गरिएको छ । बजेटको स्रोतका रूपमा आन्तरिक राजस्वबाट एक अर्ब १५ करोड, सङ्घीय अन्तरसरकारी वित्तीय हस्तान्तरणबाट एक अर्ब ३७ करोड ३० लाख, सङ्घीय राजस्व बाँडफाँटबाट २३ करोड ७८ लाख, प्रदेश अन्तरसरकारी वित्तीय हस्तान्तरणबाट पाँच करोड दुई लाख ८८ हजार, प्रदेश राजस्व बाँडफाँटबाट एक करोड ६७ लाख १३ हजार, घरजग्गा रजिस्ट्रेसन शुल्कबापत २५ करोड र नगद मौज्दातबाट १५ करोड बेहोरिने छ ।शिक्षा, स्वास्थ्य, कृषि, पर्यटन, सरसफाइ, वातावरण संरक्षण, गुणस्तरीय भौतिक पूर्वाधार र डिजिटलमैत्री सेवा प्रवाह आगामी आवको बजेटका प्राथमिकतामा रहेको उपप्रमुख आलमले बताउनुभयो ।नगर सभामा नगरप्रमुख राजेशमान सिंहले आगामी आवका लागि प्रस्तुत गर्नुभएको नीति तथा कार्यक्रममा वीरगन्जको पर्यटन प्रवर्धन गर्न अलौपर्व सङ्ग्रहालय र रेलवे म्युजियम निर्माण गर्ने जस्ता महत्वाकाङ्क्षी योजना पनि समावेश गरिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/160759",
      "image": "https://gorkhapatraonline.com/storage/media/283407/conversions/budget-original-thumb.jpg"
    },
    {
      "slug": "160757",
      "title": "जलविद्युत्को रोयल्टीले सबैको स्वास्थ्य बिमा",
      "timestamp": 1750809600000,
      "source": "gp",
      "content": "लमजुङको दोर्दी गाउँपालिकाले जलविद्युत् आयोजनाबाट प्राप्त रोयल्टीबाट सबै नागरिकको स्वास्थ्य बिमा गरिदिने भएको छ ।",
      "longContent": "लमजुङ समाचारदातालमजुङ, असार ११ गते । लमजुङको दोर्दी गाउँपालिकाले जलविद्युत् आयोजनाबाट प्राप्त रोयल्टीबाट सबै नागरिकको स्वास्थ्य बिमा गरिदिने भएको छ । दोर्दी गाउँपालिका अध्यक्ष युवराज अधिकारीले आगामी आर्थिक वर्ष २०८२/८३ मा कार्यान्वयन हुने गरी गाउँपालिकाका सबै नागरिकको निःशुल्क स्वास्थ्य बिमा गर्ने नीति तथा कार्यक्रम प्रस्ताव गर्नुभएको हो ।दोर्दी गाउँपालिकामै चुलो बाली स्थायी रूपमा बसोबास गरिरहेका सबै घरपरिवारको स्वास्थ्य बिमा गरिदिने अध्यक्ष अधिकारीले बताउनुभयो ।उहाँका अनुसार दोर्दीमा सञ्चालित जलविद्युत् आयोजनाबाट प्राप्त रोयल्टीबाट निःशुल्क स्वास्थ्य बिमा गरिने छ । यसका लागि ‘जलविद्युत्को आम्दानी–स्वास्थ्य बिमामा लगानी’ नारा तय गरिएको छ । दोर्दी गाउँपालिकामा हाल पाँच वटा आयोजनाबाट १२६ मेगावाट विद्युत् उत्पादन हुँदै आएको छ ।दोर्दी गाउँपालिकाभित्र चार हजार २२५ घरपरिवार रहेको र सबै घरपरिवारलाई निःशुल्क स्वास्थ्य बिमा गर्न एक करोड ५० हजार रुपियाँ बजेट विनियोजन गरिएको गाउँपालिका उपाध्यक्ष बिच्छबहादुर घलेले बताउनुभयो । १७ औँ गाउँ अधिवेशन सभामा प्रस्तुत बजेटमा निःशुल्क स्वास्थ्य बिमा गर्दा परिवारमा पाँच जनाभन्दा बढी सदस्य भएमा थप रकम उपलब्ध गराएर बिमा गराइदिने व्यवस्था गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160757",
      "image": "https://gorkhapatraonline.com/storage/media/283405/conversions/Dordi-Bajet-1-1750570722-original-thumb.jpg"
    },
    {
      "slug": "160755",
      "title": "भित्र्याइए शुद्ध नस्लका पङ्गासियस भुरा",
      "timestamp": 1750809600000,
      "source": "gp",
      "content": "सरकारले माछामा बढ्दो आयात प्रतिस्थापन गर्न माछामा उच्च नस्लको विकास योजना अघि सारेको छ । केन्द्रीय मत्स्य प्रवर्धन तथा संरक्षण केन्द्र बालाजुले छिटो बढ्ने र ग्राहकले औधी रुचाएको पङ्गासियस जातको माछाका शुद्ध नस्लका चार हजार भुरा नेपालमा आयात गरेको छ । भुरालाई माउ बनाएर देशभर वितरण गर्ने योजना केन्द्रले अघि सारेको छ ।",
      "longContent": "काठमाडौँ, असार ११ गते । सरकारले माछामा बढ्दो आयात प्रतिस्थापन गर्न माछामा उच्च नस्लको विकास योजना अघि सारेको छ । केन्द्रीय मत्स्य प्रवर्धन तथा संरक्षण केन्द्र बालाजुले छिटो बढ्ने र ग्राहकले औधी रुचाएको पङ्गासियस जातको माछाका शुद्ध नस्लका चार हजार भुरा नेपालमा आयात गरेको छ । भुरालाई माउ बनाएर देशभर वितरण गर्ने योजना केन्द्रले अघि सारेको छ । केन्द्रको सूचना अधिकारी सुमित्रा लौडारीले सातदेखि नौ महिनामा डेढ किलोसम्म उत्पादन हुने पङ्गासियस माछाको शरीर लामो हुने र कत्ला नहुने भएकाले यसको माग धेरै भएपछि केन्द्रले नेपालमै उत्पादन गर्ने उद्देश्यले भुरा आयात गरेको हो । संयुक्त राष्ट्रसङ्घीय खाद्य तथा कृषि सङ्गठन (एफएओ) नेपालको प्राविधिक सहयोगमा थाइल्यान्डबाट भुरा भित्र्याइएको उहाँले बताउनुभयो । मत्स्य क्षेत्रको उत्पादकत्व वृद्धि गरेर आयात प्रतिस्थापन, मत्स्य उपज उपभोग वृद्धि तथा परिकार विविधीकरणमा सहयोग पुग्ने विश्वास लिएको उहाँले बताउनुभयो । पङ्गासियस माछाको माग बढ्दो रहेको तथा बङ्गलादेश र भारतबाट बरफमा संरक्षित माछा अनि भियतनाम तथा थाइल्यान्डबाट पङ्गासियस वासा, फिलेट आयात हुने दर बढ्दो रहेकामा नेपालमै उत्पादन भएपछि त्यसले आयातलाई रोक्ने विश्वास लिइएको उहाँले उल्लेख गर्नुभयो ।  नेपालमा प्रतिहेक्टर औसत २५ टन पङ्गासियस माछा उत्पादन भइरहेका बेला दिगो उत्पादन प्रणाली र मूल्य शृङ्खला सुधार गर्ने योजनासाथ आगामी वर्षमा यो उत्पादन दोब्बर हुने अनुमान छ । ती माछा भुरा मत्स्य मानव संसाधन विकास तथा प्रविधि परीक्षण केन्द्र जनकपुरमा राख्ने र २०–५० ग्रामको तौलमा पुगेपछि पिआइटी ट्यागिङ गरी निजी पङ्गासियस ह्याचरी, सङ्घीय तथा प्रादेशिक मत्स्य फार्ममा भावी माउका रूपमा वितरण गरिने योजना छ । गुणस्तरीय भुरा उपलब्धता वृद्धि भई भारत र बङ्गलादेशबाट आयात गर्नुपर्ने अवस्था अन्त्य हुने अपेक्षा गरिएको उहाँले भन्नुभयो । पङ्गासियस माछाको प्रजनन तथा भुरा उत्पादनसम्बन्धी व्यावहारिक ज्ञान, सिप अभिवृद्धि गर्न अधिकृतस्तरीय सातदिने तालिम मत्स्य अनुसन्धान, प्रसार र शिक्षणमा संलग्न २० जनालाई प्राविधिक तालिम दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160755",
      "image": "https://gorkhapatraonline.com/storage/media/283403/conversions/fish-original-thumb.jpg"
    },
    {
      "slug": "160737",
      "title": "नेपाललाई लगानी गन्तव्यका रूपमा प्रवर्द्धनका लागि सहयोग गर्न आग्रह",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासंघका अध्यक्ष चन्द्रप्रसाद ढकालले नेपाललाई लगानी गन्तव्यका रूपमा प्रवर्द्धनका लागि सहयोग गर्न आग्रह गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, असार १० गते । नेपाल उद्योग वाणिज्य महासंघका अध्यक्ष चन्द्रप्रसाद ढकालले नेपाललाई लगानी गन्तव्यका रूपमा प्रवर्द्धनका लागि सहयोग गर्न आग्रह गर्नुभएको छ ।आज अध्यक्ष ढकाल र दक्षिण अफ्रिकाको भारतका लागि उच्चायुक्त तथा नेपालका लागि राजदूत प्रो अनिल सुकलालसँग भएको भेटवार्ताका क्रममा उहाँले नेपाल विशेष गरी पर्यटन पूर्वाधार विकासका क्षेत्रमा दक्षिण अफ्रिकी लगानीकर्ताका लागि उत्कृष्ट सम्भावना रहेको उल्लेख गर्दै त्यहाँका व्यवसायीलाई नेपालमा लगानी प्रवर्द्धन गर्न सहयोग गरिदिन आग्रह गर्नुभयो ।उहाँले नेपाल र दक्षिण अफ्रिकाबीचको व्यापार अहिले सीमित भए पनि दुवै मुलुकबीचको व्यापारिक सम्बन्धलाई विस्तार गर्ने स्पष्ट सम्भावना रहेको तथा नेपालमा कृषि प्रशोधन, जलविद्युत्, पूर्वाधार र सूचना प्रविधि लगायतका क्षेत्रमा आकर्षक लगानी अवसर रहेको उल्लेख गर्दै अध्यक्ष ढकालले पर्यटनलाई नेपालको सबैभन्दा प्राकृतिक रूपमा सम्पन्न क्षेत्रका रूपमा रहेको बताउनुभयो । उहाँले भन्नुभयो, “नेपालको भौगोलिक विशेषता यस्तो छ जहाँ एक घण्टाभित्रमै तल्लो तराईबाट उचाइयुक्त रमणीय पहाडी स्थलमा पुग्न सकिन्छ, यसैले नेपाल रिसोर्ट, वेलनेस सेन्टर, एड्भेन्चर तथा इको–टुरिजमजस्ता पूर्वाधारमा लगानीका लागि निकै उपयुक्त गन्तव्य हो ।”साथै उहाँले महासंघले व्यापारिक प्रतिनिधिमण्डलको स्वागत, बजार जानकारीको आदान–प्रदान तथा आवश्यक सहजीकरण गर्न सधैँ तत्पर रहेको प्रतिबद्धता व्यक्त गर्नुभयो । अध्यक्ष ढकालले महासंघको सक्रियतामा नेपाल सरकारले हालै लगानीसँग सम्बन्धित विभिन्न ३० वटा कानुन संशोधन गरेको जानकारी दिँदै ती सुधारले वैदेशिक लगानी प्रक्रिया सरल बनाउनुका साथै नाफा फिर्ता लैजान सजिलो बनाएको जानकारी दिनुभयो । महासंघकै पहलमा द्विपक्षीय लगानी सम्झौताको खाका सरकारले स्वीकृत गरेको उल्लेख गर्दै उहाँले यसले विदेशी लगानीकर्तालाई अझ विश्वासिलो वातावरण प्रदान गर्ने विश्वास व्यक्त गर्नुभयो । सो अवसरमा राजदूत प्रो अनिल सुकलालले दक्षिण अफ्रिका र नेपालबीचको व्यापार तथा लगानी सम्बन्धलाई अझ प्रगाढ बनाउनेतर्फ आफू प्रतिबद्ध रहेको बताउनुभयो । उहाँले विशेष गरेर पर्यटन क्षेत्रमा दुवै देशबीच सहयोगको ठूलो सम्भावना रहेको उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “पर्यटन यस्तो क्षेत्र हो, जहाँ दक्षिण अफ्रिका र नेपालले सहकार्य गरेर उल्लेखनीय काम गर्न सक्छौँ, दक्षिण अफ्रिकाको वन्यजन्तु पर्यटनजस्तै नेपालको भू–परिवेश, जैविक विविधता र सांस्कृतिक सम्पदा पनि विशिष्ट छन्, हामीले हातेमालो गरेर दुवै देशको पर्यटन प्रवर्द्धन गर्नुपर्छ ।” हाल नेपालले दक्षिण अफ्रिकाबाट अन्न, फलफूल, पेय पदार्थ र मेसिनरी आयात गर्दै आएको छ भने नेपालबाट निर्यात हुने वस्तुमा कार्पेट, तयारी कपडा र फलामजन्य सामग्री पर्दछन् । यो भेटवार्ताले नेपाल–दक्षिण अफ्रिका सम्बन्धलाई थप प्रभावकारी र परिणाममुखी बनाउन सहयोग गर्ने विश्वास दुवै पक्षले व्यक्त गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/160737",
      "image": "https://gorkhapatraonline.com/storage/media/283373/conversions/dfhs-original-thumb.jpg"
    },
    {
      "slug": "160741",
      "title": "ललितपुरले ल्यायो ७ अर्ब ४७ करोड बराबरको बजेट: शिक्षा, स्वास्थ्य र खानेपानीलाई प्राथमिकता",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "ललितपुरको ललितपुर महानगरपालिकाले आगामी आर्थिक वर्ष २०८२–८३ को लागि ७ अर्ब ४७ करोड बराबरको बजेट ल्याएको छ ।",
      "longContent": "काठमाडौँ, असार १० गते । ललितपुरको ललितपुर महानगरपालिकाले आगामी आर्थिक वर्ष २०८२–८३ को लागि ७ अर्ब ४७ करोड बराबरको बजेट ल्याएको छ । मङ्गलवार महानगरपालिकाको सातौँ नगर सभामार्फत आगामी आर्थिक वर्षको लागि ७ अर्ब ४७ करोड बराबरको बजेट ल्याइएको हो । महानगर उपप्रमुख मञ्जली शाक्य बज्राचार्यले उक्त बजेट वक्तव्य वाचन गर्नुभएको थियो । महानगरपालिकाले आगामी आर्थिक वर्षको लागि प्रशासनिक खर्चतर्फ २९ प्रतिशत र पुँजीगत खर्चतर्फ ६१ प्रतिशत बजेट विनियोजन गरेको नगरप्रमुख चिरीबाबु महर्जनले बताउनुभयो । उहाँले शिक्षा, स्वास्थ्य र खानेपानीलाई विशेष प्राथमिकतामा राखेर बजेट ल्याइएको बताउनुभयो । उहाँले ललितपुर महानगरपालिका सम्पदा सहर भएकोले सम्पदा क्षेत्रमा गर्नुपर्ने कामहरूलाई विचार गरेर बजेटको व्यवस्था गरिएको जानकारी दिनुभयो । नगरप्रमुख महर्जनले ललितपुरलाई स्मार्ट सिटी बनाउने सन्दर्भमा हरियाली, पार्क र पोखरीको राम्रो व्यवस्थापन हुने गरी बजेट ल्याइएको समेत जिकिर गर्नुभयो । उहाँले भन्नुभयो, “आगामी आर्थिक वर्ष २०८२-८३ को लागि ललितपुर महानगरपालिकाले ७ अर्ब ४७ करोडको बजेटको व्यवस्थापन गरिएको छ । यो बजेट मध्येमा ३९ प्रतिशत प्रशासनिक खर्च र बाँकी पुँजीगत खर्चमा परेको छ । हामीले शिक्षा र स्वास्थ्यलाई प्राथमिकतामा राखेका छौँ । खानेपानीको लागि पनि हामीले धेरै रकमको व्यवस्थापन गरेका छौँ । ललितपुर महानगरपालिका सम्पदा सहर भएको हुनाले सम्पदा क्षेत्रमा गर्नुपर्ने कामहरूलाई विचार गरेर बजेटको व्यवस्था गरेका छौँ । यस्तै, ललितपुर महानगरपालिकालाई स्मार्ट सिटी बनाउने सन्दर्भमा ललितपुर महानगरपालिकामा जहाँ हेरे पनि हरियाली हुने, जहाँ हेरे पनि पार्कको व्यवस्थापन हुने र जहाँ हेरे पनि पोखरीको राम्रो व्यवस्थापन हुने गरी बजेटको विनियोजन गरेका छौँ ।”    नगरप्रमुख महर्जनले लगनखेलको सप्तपातल पोखरीलाई प्राथमिकतामा राखेर यहीँ वर्षमै सम्पूर्ण काम सम्पन्न गर्ने गरी बजेटको व्यवस्था गरिएको समेत बताउनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/160741",
      "image": "https://gorkhapatraonline.com/storage/media/283378/conversions/sdhfs-original-thumb.jpg"
    },
    {
      "slug": "160719",
      "title": "तीन करोडको सीमा पालनामा सरकार प्रतिबद्ध छ: अर्थमन्त्री पौडेल",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "काठमाडौँ, असार १० गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले बजेट यथार्थपरक रहेको र बजेटले लिएको आर्थिक वृद्धिको लक्ष्य हासिल हुने दाबी गर्नुभएको छ । प्रतिनिधि सभाको मङ्गलबारको बैठकमा विनियोजन विधेयकमाथि उठेका प्रश्नहरूको जवाफ दिँदै अर्थमन्त्री पौडेलले शिथिलतामा रहेको अर्थतन्त्रलाई वर्तमान सरकारले चलायमान बनाएको दाबी गर्नुभयो । उहाँले बजेटमा स्रोत व्यवस्थापन र खर्चको बाँडफाँड यथार्थपरक गरिएको बताउँदै संविधानको अधिकारको सूची, कार्य विस्तृतीकरण प्रतिवेदन तथा आयोजना वर्गीकरण मापदण्डअनुरूप अपवादबाहेक तीन करोडको सीमालाई पालना गर्ने दृढता व्यक्त गरेको स्पष्ट पार्नुभयो ।  नै बजेट विनियोजन गरिएको स्पष्ट पार्नुभयो । चालु आर्थिक वर्षको तुलनामा आगामी आर्थिक वर्षमा पुँजीगत खर्च १७ प्रतिशत बढी गरिएको स्मरण गराउँदै उहाँले साधारण खर्च घट्ने र पुँजीगत खर्च बढ्ने सिलसिलामा ब्रेक लगाउनुपर्ने अवस्था रहेको बताउनुभयो । उहाँले भन्नुभयो, ‘विनियोजनका सन्दर्भमा छलफल गर्ने क्रममा अत्यधिक समय लिइएको विषय, छलफलको केन्द्र भागमा रहेको विषय, बजेटको तीन करोडको सीमा रहेको छ । माननीयज्यूहरूले यस विषयमा विभिन्न कोणबाट आआफ्नो विचार विश्लेषण प्रस्तुत गर्नुभएको छ । र वास्तवमा के भयो, के भएन ? के हुनुपर्थ्यो, कसो हुन गयो ? भन्ने अनेक जिज्ञासाहरू सिर्जना भएका छन् । यद्यपि यस विषयमा यसअघि पनि केही प्रस्ट पार्ने कोसिस गरिएको हो । तथापि माननीयहरूले व्यक्त गर्नुभएको जिज्ञासाहरूलाई आदरपूर्वक सम्मान गर्दै थप स्पष्ट पार्न चाहन्छु । नेपालको संविधानको अधिकारको सूची, कार्य विस्तृतीकरण प्रतिवेदन तथा आयोजना वर्गीकरण मापदण्डअनुसार सङ्घीय सरकारले आगामी आर्थिक वर्षका लागि तीन करोडभन्दा साना आयोजनामा विनियोजन नगर्ने नीति लिएको कुरा स्पष्ट छ । तर यसका केही अपवादहरू पनि छन् तीन करोडभन्दा कम विनियोजनबाट सम्पन्न हुने क्रमगत आयोजनाहरू छन् भने त्यस आयोजनामा तीन करोडभन्दा कम विनियोजन हुनसक्छ । भुक्तानी दायित्व बाँकी रहेको छ र भुक्तानी दायित्व पूरा गर्नका लागि तीन करोडभन्दा कम विनियोजन गर्दा हुन्छ भने त्यसका लागि कम विनियोजन भएको हुनसक्छ । सङ्घीय सरकारको मात्र एकल अधिकारको क्षेत्रमा रहेका विषयहरू छन् र त्यसमा तीन करोडभन्दा विनियोजनले काम गर्छ भने त्यस्तो अवस्थामा तीन करोड विनियोजन भएको हुनसक्छ र, कम विनियोजनमा सम्पन्न हुने खास गरी विपद् व्यवस्थापनसँग सम्बन्धित विपद्पछिको पुनर्निर्माणसँग सम्बन्धित आयोजनाहरूमा यदि तीन करोडभन्दा कमले सम्पन्न हुने अवस्था छ भने त्यहाँ तिन करोडभन्दा कम विनियोजन भएको हुनसक्छ । यी केही अपवादबाहेक यस पटक सरकारले स्पष्टसँग संविधानको अधिकारको सूची, कार्यविस्तृतीकरण प्रतिवेदन र आयोजना वर्गीकरण मापदण्डको आधारमा तिन करोडको सीमालाई पालना गर्ने दृढता व्यक्त गरेको हो । बजेट मूलभूत रूपमा त्यसरी नै प्रस्तुत भएको छ । कतिपय पालिका र प्रदेशमा सशर्त विनियोजनका योजनाहरूलाई पनि न्यून विनियोजन भएको भन्ने कोणबाट चर्चा भएको मैले अनुभूत गरेको छु । कतिपय अध्ययनका आयोजनाहरूका सन्दर्भमा पनि यस खालका टिप्पणी भएको मैले अनुभूत गरेको छ । म आग्रह गर्न चाहन्छु तिन करोडको सीमालाई पालना गरिएको छ र, बजेट तर्जुमाका क्रममा सबै मन्त्रालयहरूलाई अर्थ मन्त्रालयले तदनूकुल दिशानिर्देश गरेको छ ।  तिन करोडभन्दा साना केही आयोजनाहरू कदाचित विनियोजन भएका छन् भने त्यस्ता आयोजनाहरूलाई सम्बन्धित मन्त्रालयले अख्तियारी प्रदान गरी प्रदेश र स्थानीय तहबाट कार्यान्वयन गर्नेछन् भन्ने पनि स्पष्ट गर्न चाहन्छु र सङ्घीय सरकार तिन करोडको सीमामा दृढतापूर्वक उभिन्छ भन्ने अनुरोध गर्न चाहन्छु । हामीले शिथिल रहेको अर्थतन्त्रलाई चलायमान गराएर समस्त परिसूचकहरूमा सकारात्मक सुधार गरिएको छ । बजेटमा स्रोत व्यवस्थापन र खर्चको बाँडफाँड यथार्थपक रूपमा गरिएको छ । बजेटले लिएको छ प्रतिशतको आर्थिक वृद्धिको लक्ष्य हासिल हुन्छ भन्नेमा म विश्वस्त छु । यो असम्भव छैन, हाम्रो सामर्थ्यको सीमाभित्र छ ।’उहाँले तिन करोडभन्दा साना आयोजनाहरू कदाचित विनियोजन भएका छन् भने त्यस्ता आयोजनालाई सम्बन्धित मन्त्रालयले अख्तियारी प्रदान गरी प्रदेश र स्थानीय तहबाट कार्यान्वयन गराउने स्पष्ट पार्नुभयो ।",
      "longContent": "काठमाडौँ, असार १० गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले बजेट यथार्थपरक रहेको र बजेटले लिएको आर्थिक वृद्धिको लक्ष्य हासिल हुने दाबी गर्नुभएको छ । प्रतिनिधि सभाको मङ्गलबारको बैठकमा विनियोजन विधेयकमाथि उठेका प्रश्नहरूको जवाफ दिँदै अर्थमन्त्री पौडेलले शिथिलतामा रहेको अर्थतन्त्रलाई वर्तमान सरकारले चलायमान बनाएको दाबी गर्नुभयो । उहाँले बजेटमा स्रोत व्यवस्थापन र खर्चको बाँडफाँड यथार्थपरक गरिएको बताउँदै संविधानको अधिकारको सूची, कार्य विस्तृतीकरण प्रतिवेदन तथा आयोजना वर्गीकरण मापदण्डअनुरूप अपवादबाहेक तीन करोडको सीमालाई पालना गर्ने दृढता व्यक्त गरेको स्पष्ट पार्नुभयो ।  नै बजेट विनियोजन गरिएको स्पष्ट पार्नुभयो । चालु आर्थिक वर्षको तुलनामा आगामी आर्थिक वर्षमा पुँजीगत खर्च १७ प्रतिशत बढी गरिएको स्मरण गराउँदै उहाँले साधारण खर्च घट्ने र पुँजीगत खर्च बढ्ने सिलसिलामा ब्रेक लगाउनुपर्ने अवस्था रहेको बताउनुभयो । उहाँले भन्नुभयो, ‘विनियोजनका सन्दर्भमा छलफल गर्ने क्रममा अत्यधिक समय लिइएको विषय, छलफलको केन्द्र भागमा रहेको विषय, बजेटको तीन करोडको सीमा रहेको छ । माननीयज्यूहरूले यस विषयमा विभिन्न कोणबाट आआफ्नो विचार विश्लेषण प्रस्तुत गर्नुभएको छ । र वास्तवमा के भयो, के भएन ? के हुनुपर्थ्यो, कसो हुन गयो ? भन्ने अनेक जिज्ञासाहरू सिर्जना भएका छन् । यद्यपि यस विषयमा यसअघि पनि केही प्रस्ट पार्ने कोसिस गरिएको हो । तथापि माननीयहरूले व्यक्त गर्नुभएको जिज्ञासाहरूलाई आदरपूर्वक सम्मान गर्दै थप स्पष्ट पार्न चाहन्छु । नेपालको संविधानको अधिकारको सूची, कार्य विस्तृतीकरण प्रतिवेदन तथा आयोजना वर्गीकरण मापदण्डअनुसार सङ्घीय सरकारले आगामी आर्थिक वर्षका लागि तीन करोडभन्दा साना आयोजनामा विनियोजन नगर्ने नीति लिएको कुरा स्पष्ट छ । तर यसका केही अपवादहरू पनि छन् तीन करोडभन्दा कम विनियोजनबाट सम्पन्न हुने क्रमगत आयोजनाहरू छन् भने त्यस आयोजनामा तीन करोडभन्दा कम विनियोजन हुनसक्छ । भुक्तानी दायित्व बाँकी रहेको छ र भुक्तानी दायित्व पूरा गर्नका लागि तीन करोडभन्दा कम विनियोजन गर्दा हुन्छ भने त्यसका लागि कम विनियोजन भएको हुनसक्छ । सङ्घीय सरकारको मात्र एकल अधिकारको क्षेत्रमा रहेका विषयहरू छन् र त्यसमा तीन करोडभन्दा विनियोजनले काम गर्छ भने त्यस्तो अवस्थामा तीन करोड विनियोजन भएको हुनसक्छ र, कम विनियोजनमा सम्पन्न हुने खास गरी विपद् व्यवस्थापनसँग सम्बन्धित विपद्पछिको पुनर्निर्माणसँग सम्बन्धित आयोजनाहरूमा यदि तीन करोडभन्दा कमले सम्पन्न हुने अवस्था छ भने त्यहाँ तिन करोडभन्दा कम विनियोजन भएको हुनसक्छ । यी केही अपवादबाहेक यस पटक सरकारले स्पष्टसँग संविधानको अधिकारको सूची, कार्यविस्तृतीकरण प्रतिवेदन र आयोजना वर्गीकरण मापदण्डको आधारमा तिन करोडको सीमालाई पालना गर्ने दृढता व्यक्त गरेको हो । बजेट मूलभूत रूपमा त्यसरी नै प्रस्तुत भएको छ । कतिपय पालिका र प्रदेशमा सशर्त विनियोजनका योजनाहरूलाई पनि न्यून विनियोजन भएको भन्ने कोणबाट चर्चा भएको मैले अनुभूत गरेको छु । कतिपय अध्ययनका आयोजनाहरूका सन्दर्भमा पनि यस खालका टिप्पणी भएको मैले अनुभूत गरेको छ । म आग्रह गर्न चाहन्छु तिन करोडको सीमालाई पालना गरिएको छ र, बजेट तर्जुमाका क्रममा सबै मन्त्रालयहरूलाई अर्थ मन्त्रालयले तदनूकुल दिशानिर्देश गरेको छ ।  तिन करोडभन्दा साना केही आयोजनाहरू कदाचित विनियोजन भएका छन् भने त्यस्ता आयोजनाहरूलाई सम्बन्धित मन्त्रालयले अख्तियारी प्रदान गरी प्रदेश र स्थानीय तहबाट कार्यान्वयन गर्नेछन् भन्ने पनि स्पष्ट गर्न चाहन्छु र सङ्घीय सरकार तिन करोडको सीमामा दृढतापूर्वक उभिन्छ भन्ने अनुरोध गर्न चाहन्छु । हामीले शिथिल रहेको अर्थतन्त्रलाई चलायमान गराएर समस्त परिसूचकहरूमा सकारात्मक सुधार गरिएको छ । बजेटमा स्रोत व्यवस्थापन र खर्चको बाँडफाँड यथार्थपक रूपमा गरिएको छ । बजेटले लिएको छ प्रतिशतको आर्थिक वृद्धिको लक्ष्य हासिल हुन्छ भन्नेमा म विश्वस्त छु । यो असम्भव छैन, हाम्रो सामर्थ्यको सीमाभित्र छ ।’उहाँले तिन करोडभन्दा साना आयोजनाहरू कदाचित विनियोजन भएका छन् भने त्यस्ता आयोजनालाई सम्बन्धित मन्त्रालयले अख्तियारी प्रदान गरी प्रदेश र स्थानीय तहबाट कार्यान्वयन गराउने स्पष्ट पार्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160719",
      "image": "https://gorkhapatraonline.com/storage/media/283386/conversions/scgjhndfgn-original-thumb.jpg"
    },
    {
      "slug": "160706",
      "title": "हेटौँडाले ल्यायो दुई अर्ब ९० करोडको बजेट",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "बागमती प्रदेशको एक मात्र उपमहानगरपालिका हेटौँडा उपमहानगरपालिकाले आर्थिक वर्ष २०८२/८३ का लागि २ अर्ब ९० करोड तिन लाख १० हजार रुपियाँको बजेट प्रस्तुत गरेको छ।",
      "longContent": "अनिल पराजुलीहेटौँडा, असार १० गते। बागमती प्रदेशको एक मात्र उपमहानगरपालिका हेटौँडा उपमहानगरपालिकाले आर्थिक वर्ष २०८२/८३ का लागि २ अर्ब ९० करोड तिन लाख १० हजार रुपियाँको बजेट प्रस्तुत गरेको छ। मङ्गलबार भएको उपमहानगरको १७ औँ नगर सभामा उपप्रमुख राजेश बानियाँले आर्थिक वर्ष ०८२/८३ का लागि बजेटमा वृद्धि गरिएको बजेट प्रस्तुत गर्नुभएको हो। हेटौँडाले चालु आर्थिक वर्षका लागि दुई अर्ब ४३ करोड ८० लाख रुपियाँ बजेट प्रस्तुत गरेको थियो।आर्थिक वर्ष ०८२/८३ मा नीति तथा कार्यक्रम कार्यान्वयनका लागि प्रस्तुत बजेटमा आन्तरिक स्रोतबाट ६२ करोड ७६ लाख ८० हजार रुपियाँ, राजस्व बाँडफाँडबाट ९२ करोड १४ लाख ७० लाख ५५ हजार, प्रदेश सरकारबाट ११ करोड ४५ लाख ७५ हजार रुपियाँ र सङ्घीय सरकारको अनुदानबाट एक अर्ब १९ करोड ५० लाख रुपियाँ बेहोरिने उल्लेख गरिएको छ। नगर विकास कोषबाट ऋण तीन करोड ६० लाख बेहोरिने उल्लेख छ।उपमहानगरपालिकाले पूर्वाधार विकास क्षेत्रभित्र पर्ने सडक, खेल मैदान ऊर्जा, सडक बत्ती, जलस्रोत, भवन तथा आवास, सिँचाइलगायत नगर स्तरीय पूर्वाधारतर्फ ६८ करोड ३९ लाख ४१ हजार विनियोजन गरेको छ भने वडा स्तरीय योजना तथा कार्यक्रमका लागि ३२ करोड २५ लाख ६२ हजार बजेट विनियोजन गरेको छ।उपमहानगरपालिका क्षेत्रमा एकीकृत बसपार्क तथा टर्मिनल भवन निर्माण सम्पन्न गरी सञ्चालन गर्न आगामी आर्थिक वर्षको लागि चार करोड रुपियाँ, सहरी सडक मर्मत सम्भारका लागि सडक बोर्ड नेपालसँगको लागत साझेदारीमा योजना सञ्चालन गर्न एक करोड ५० लाख, चालु आवमा सम्झौता भई सञ्चालनमा रहेका भुक्तानी हुन बाँकी योजनाको दायित्व भुक्तानीका लागि ३० करोड, सङ्घीय सरकार र प्रदेश सरकारतर्फको समपूरक कोष योजनाका लागि पदमपोखरी मुख्य सडक विस्तार, बृहत् खानेपानी, चक्रपथ सडक लगायतका योजनाका लागि सात करोड रुपियाँ विनियोजन गरेको छ।उपमहानगरपालिकाले आर्थिक विकास क्षेत्रभित्रका योजना तथा कार्यक्रम सञ्चालनका लागि आन्तरिक स्रोतबाट ४ करोड ६९ लाख सात हजार बजेट विनियोजन गरिएको छ। कृषि विकासतर्फ उन्नत वालाको बिउ र कृषि प्रवर्धनका लागि एक करोड ६२ लाख, मौसमी तथा बेमौसमी घाँस वितरण कार्यक्रम र पशु विकास विविध कार्यक्रमका लागि १ करोड ५० लाख, मेयरसँग स्वरोजगार कार्यक्रमका लागि उद्योग वाणिज्य तथा सहकारी तर्फ ९८ लाख ३६ हजार विनियोजन गरिएको छ। सुशासन तथा संस्थागत विकास अन्तर्गतका योजना तथा कार्यक्रम सञ्चालनका लागि आन्तरिक स्रोतबाट ६३ करोड ५४ लाख ९० हजार, सामाजिक विकासका लागि १६ करोड ८३ लाख ५५ हजार, वन तथा वातावरण र विपद्का लागि ६ करोड २० लाख ५० हजार, शिक्षा क्षेत्रभित्रका योजना तथा कार्यक्रमका लागि आन्तरिक स्रोतबाट ५ करोड ५१ लाख, स्वास्थ्य क्षेत्रका योजनाका लागि २ करोड ७८ लाख, युवा तथा खेलकुदका लागि  दुई करोड ५५ लाख, नगरवासीलाई स्वच्छ खानेपानी व्यवस्थापन गर्न खानेपानी व्यवस्थापन बोर्डसँगको साझेदारी कार्यक्रम अन्तर्गत तथा खानेपानीको न्यूनतम रकम भुक्तानीको लागि एक करोड ७५ लाख रुपियाँ बजेट विनियोजन गरिएको छ।",
      "link": "https://gorkhapatraonline.com/news/160706",
      "image": "https://gorkhapatraonline.com/storage/media/283304/conversions/budjet-Hetauda-(1)-(1)-original-thumb.jpg"
    },
    {
      "slug": "160624",
      "title": "वार्षिक असी हजार किलो माछा",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "धेरैले विदेशमा भविष्य खोज्दा सियारी गाउँपालिका–३, रुपन्देहीका सुभाष कुर्मीले भने स्वदेशी भूमिमै समृद्धिको बाटो देख्नुभयो । उहाँले माछा पालेरै नाम र दाम कमाउन सफल हुनुभएको छ",
      "longContent": "प्रतीक पौडेल मर्चवार (रुपन्देही), असार १० गते । धेरैले विदेशमा भविष्य खोज्दा सियारी गाउँपालिका–३, रुपन्देहीका सुभाष कुर्मीले भने स्वदेशी भूमिमै समृद्धिको बाटो देख्नुभयो । उहाँले माछा पालेरै नाम र दाम कमाउन सफल हुनुभएको छ तथापि उहाँसँग न त उच्च शिक्षाको प्रमाणपत्र थियो न पर्याप्त पुँजी । आत्मबल, मेहनत र दृढ सोचका आधारमा उहाँ आज देशकै उत्कृष्ट कृषकको पहिचान पाउनुभएको छ । यही असार १० गते राष्ट्रपति रामचन्द्र पौडेलबाट उहाँलाई राष्ट्रिय उत्कृष्ट कृषक पुरस्कारबाट पुरस्कृत गरिँदै छ । लुम्बिनी प्रदेश सरकारको सिफारिसमा सङ्घीय सरकारले उहाँलाई पुरस्कृत गर्ने निर्णय गरेको हो ।सुभाष भन्नुहुन्छ, “सरकारले आफ्नो मेहनतलाई देखेर मूल्याङ्कन गरेकोमा एकदमै खुसी छु ।” उहाँले हरेक वर्ष देशकै उत्कृष्ट कृषक हुने गरी काम गरिरहेको बताउनुभयो ।२०६७ सालमा दुई कट्ठा क्षेत्रफलमा माछापालन सुरु गर्नुभएका सुभाषसँग अहिले १० बिघा क्षेत्रफलमा आठ वटा पोखरी छन् । उहाँले प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना मत्स्य सुपर जोन रुपन्देहीको सहयोगमा आधुनिक प्रविधिको प्रयोग गरेर आफ्नो उत्पादन क्षमता दोब्बर बनाउनुभएको छ । उहाँले अक्सिजन आपूर्ति, पानी फिल्ट्रेसन र जैविक आहार जस्ता प्रविधिको प्रयोग नियमित गर्नुहुन्छ । पोखरीमा कमन, सिल्भर, बिगहेड, ग्रास, रहुँ, नैनी, भाकुर जस्ता प्रजातिका माछा पालिएका छन् । बजार व्यवस्थापन उहाँ स्वयम् गर्नुहुन्छ, “जसले उत्पादनसँगै मार्केटिङमा पनि उदाहरणीय कार्य गरेको देखिन्छ । वार्षिक प्रतिकट्ठा चार सय किलोभन्दा बढी माछा उत्पादन हुने गरेको छ । वार्षिक कुल ८० मेट्रिक टन (८० हजार किलो) माछा उत्पादन भइरहेको छ । सुभाषले २०७४ सालमा पनि कृषि तथा पशुपन्छी विकास मन्त्रालयबाट ‘देशकै उत्कृष्ट माछा कृषक’ को उपाधि पाउनुभएको थियो । यो सम्मानसँगै उहाँ क्षेत्रीय र स्थानीयस्तरमा पनि दर्जनौँ पटक सम्मानित भइसक्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160624",
      "image": "https://gorkhapatraonline.com/storage/media/283133/conversions/rupandehi-subash-kurmi-original-thumb.jpg"
    },
    {
      "slug": "160622",
      "title": "‘टेक एन्ड पे’ को प्रावधान सच्याउन आग्रह",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "आगामी आर्थिक वर्ष २०८२/८३ को बजेटमा नदीप्रवाही (रन अफ दी रिभर) जलविद्युत् आयोजनाको विद्युत् खरिदबिक्री सम्झौता (पिपिए) लेऊ र तिर (टेक एन्ड पे) मा गर्ने व्यवस्था गलत भएको सांसद र विज्ञले बताएका छन् । नेपाल पूर्वाधार पत्रकार समाजले सोमबार यस विषयमा आयोजना गरेको कार्यक्रममा उनीहरूले ऊर्जा क्षेत्रलाई बचाउन यो व्यवस्था संशोधन गरेर लेऊ वा तिर (टेक अर पे) मै गर्नुपर्ने सुझाव दिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १० गते । आगामी आर्थिक वर्ष २०८२/८३ को बजेटमा नदीप्रवाही (रन अफ दी रिभर) जलविद्युत् आयोजनाको विद्युत् खरिदबिक्री सम्झौता (पिपिए) लेऊ र तिर (टेक एन्ड पे) मा गर्ने व्यवस्था गलत भएको सांसद र विज्ञले बताएका छन् । नेपाल पूर्वाधार पत्रकार समाजले सोमबार यस विषयमा आयोजना गरेको कार्यक्रममा उनीहरूले ऊर्जा क्षेत्रलाई बचाउन यो व्यवस्था संशोधन गरेर लेऊ वा तिर (टेक अर पे) मै गर्नुपर्ने सुझाव दिएका छन् । संसद्को पूर्वाधार विकास समितका सभापति दीपकबहादुर सिंहले यस्तो व्यवस्थाले ऊर्जा क्षेत्रलाई सङ्कटमा धकेल्ने बताउनुभयो । उहाँले यस्तो प्रावधान सच्याउन सर्वपक्षीय पहल आवश्यक रहेको धारणा राख्नुभयो । “स्वदेशी लगानीकर्ता र लाखभन्दा धेरै सर्वसाधारण नेपालीको सेयर लगानी भएको क्षेत्रलाई सबैको हित अनुकूल बनाउनु पर्छ,” उहाँले भन्नुभयो । कार्यक्रममा सांसद उर्मिला माझी, विना लामा, निशा डाँगी दिनेशकुमार यादवलगायतले यस्तो प्रावधान प्रत्युत्पादक हुने भन्दै संशोधनका लागि पहल गरिरहेको बताउनुभएको थियो । राष्ट्रिय योजना आयोगका पूर्वउपाध्यक्ष डा. गोविन्दराज पोखरेलले सरकारले रोजगारी सिर्जना गर्ने क्षेत्रमा नै प्रहार गरेको धारणा राख्नुभयो । “नीतिगत पूर्वाधारको अभाव खेपिरहेको ऊर्जा क्षेत्रमा सरकार संवेदनाहीन देखिएको छ,” उहाँले भन्नुभयो । बजेटको बुँदा नसच्चिए एउटा पनि जलविद्युत् आयोजना निर्माण हुन नसक्ने दाबी स्वतन्त्र ऊर्जा उत्पादकको संस्था, नेपाल (इप्पान) का अध्यक्ष गणेश कार्कीले गर्नुभयो । “ऊर्जा क्षेत्रलाई सबैतिरबाट घेर्ने काम भएको छ, हामी साँच्चिकै अप्ठ्यारोमा परेकाले सबैको सहयोग अपेक्षा गरेका छौँ,” उहाँले भन्नुभयो । इप्पानका उपमहासचिव प्रकाश दुलालले यो व्यवस्थाले १७ हजार ११७ मेगावाटका आयोजनाहरूको पिपिए नहुने आँकडा प्रस्तुत गर्नुभयो । उहाँले इप्पानको आन्तरिक अध्ययन अनुसार हालसम्म लगानी भइसकेको एक खर्ब नौ अर्ब रुपियाँ लगानी डुब्नुका साथै भविष्यमा अपेक्षित ३३ खर्ब १४ अर्बको लगानी पनि नहुने ठोकुवा गर्नुभयो । नेपाल निर्माण व्यवसायी महासङ्घका अध्यक्ष रवि सिंहले बजेटको यो व्यवस्थाले निर्माण क्षेत्र पनि अप्ठ्यारोमा पर्ने अवस्था देखिएको उल्लेख गर्नुभयो । सिमेन्ट उत्पादक सङ्घका पूर्वअध्यक्ष ध्रुव थापाले ऊर्जा उत्पादकलाई कमजोर बनाउँदा समग्र आयोजना निर्माणमा आवश्यक पर्ने सिमेन्ट उद्योग पनि कमजोर हुने औँल्याउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160622",
      "image": "https://gorkhapatraonline.com/storage/media/283131/conversions/take-and-pay-infra-original-thumb.jpg"
    },
    {
      "slug": "160620",
      "title": "बढ्यो चिया निर्यात अर्गानिक उत्पादनमा समस्या",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "चालु आर्थिक वर्षको ११ महिनामा नेपाली अर्थोडक्स चिया निर्यातमा ४०.५ प्रतिशतले वृद्धि भएको छ । यो वर्ष उत्पादन पनि राम्रो भएकाले निर्यातको अवस्था राम्रो भएको उद्योगीले बताएका छन् ।",
      "longContent": "कोकिला ढकालइलाम, असार १० गते । चालु आर्थिक वर्षको ११ महिनामा नेपाली अर्थोडक्स चिया निर्यातमा ४०.५ प्रतिशतले वृद्धि भएको छ । यो वर्ष उत्पादन पनि राम्रो भएकाले निर्यातको अवस्था राम्रो भएको उद्योगीले बताएका छन् । नेपाली चियाको निर्यातको अवस्था हेर्दा पनि गत वर्षभन्दा यो वर्ष निकै राम्रो छ । चालु आवको ११ महिनामा तीन अर्ब ८६ करोड ६४ लाख ७८ हजार मूल्य बराबरको चिया निर्यात भएको झापाको काँकडभिट्टास्थित मेची भन्सार कार्यालयले जनाएको छ । यो अवधिमा एक करोड ४४ लाख ६३ हजार ३३५ किलो चिया निर्यात भएको छ । आव २०८०/८१ को ११ महिनामा भने दुई अर्ब ५२ करोड ८३ लाख दुई हजार रुपियाँ मूल्यको चिया निर्यात भएको थियो । गत वर्ष एक करोड १४ लाख ९२ हजार ७५६ किलो चिया निर्यात भएको छ ।उत्पादित तयारी चियामध्ये धेरै भारतमा निकासी हुने गरेको छ । उच्च गुणस्तरको अर्गानिक प्रमाणीकरण भएको चिया मात्र तेस्रो मुलुक गएको छ । युरोप, अमेरिका, जापान, रुसलगायतमा पठाउने चिया व्यवसायीले पनि नेपाली चियाको माग राम्रो आएको बताएका छन् । देशभरका चिया उद्योगीको संस्था सूर्योदय अर्थोडक्स टी प्रोड्युसर्स एसोसिएसनले पनि यस वर्ष चियाको माग राम्रो भएको जनाएको छ । ५२ चिया उद्योग आबद्ध एसोसिएसनका महासचिव गोपाल कट्टेलले अहिले किसानलाई दिने मूल्य पनि राम्रो रहेको बताउनुभयो । मुना हेरेर प्रतिकिलो ४० देखि ६० रुपियाँका दरले किसानबाट उद्योगीले हरियो पत्ती खरिद गरिरहेको कट्टेलको भनाइ छ ।“अहिलेसम्म उत्पादन र निर्यात राम्रो छ तर अब भने भारतले नेपाली चियालाई ४० प्रतिशत जिएसटी शुल्क लिने तयारी गरेको खबर आउँदै छ । यसले भने नेपाली चियालाई निकै समस्या पार्छ,” उहाँले भन्नुभयो । कट्टेलका अनुसार अहिलेसम्म चिया व्यापारीले पाँच प्रतिशत जिएसटी तिर्ने गरेका थिए । अब ४० प्रतिशत पुगेपछि त्यो कर पनि नेपाली किसानको थाप्लोमा पर्दा चियाको मूल्य कत्ति पनि हुँदैन । कट्टेलले भारत सरकारले लगाउन लागेको ४० प्रतिशत थप करको विषयमा नेपाल सरकारलाई जानकारी गराउन र ध्यानाकर्षण गराउन आफूहरू काठमाडौँ जाने तयारीमा लागेको बताउनुभयो । यता अर्गानिक चिया उत्पादन गरिहेका किसानले भने अर्गानिक र अर्गानिक नगरिएको मूल्य एउटै हुँदा आफूहरू मर्कामा परेको बताएका छन् । अर्गानिक चिया उत्पादन गर्दा लागत बढी हुने र उत्पादन कम हुने कारण किसान मर्कामा छन् । १५ वर्षयता अर्गानिक चिया उत्पादन गर्दै आएका सूर्योदय नगरपालिका सुन्दरपानीस्थित गोर्खा टी स्टेटका सञ्चालक उदय चापागाईं अर्गानिक चिया उत्पादनमा सरकारले कहिल्यै पनि केही चासो नदेखाएको बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/160620",
      "image": "https://gorkhapatraonline.com/storage/media/283129/conversions/ilam-tea-(1)-(1)-original-thumb.jpg"
    },
    {
      "slug": "160618",
      "title": "प्रदेशका समस्या अनावश्यक संरचना",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "योजना तर्जुमा, बजेट निर्माण, कर सङ्कलन, कर्मचारी भर्ना र अनावश्यक संरचना निर्माण प्रदेश सरकारका साझा समस्याका रूपमा रहेको बताइएको छ ।   सङ्घीयता तथा स्थानीयकरण केन्द्रले सोमबार आयोजना गरेको ‘अन्तरप्रदेश संवाद कार्यक्रम’ मा सहभागी प्रदेशका अर्थ सचिवहरूले प्रदेशमा अनावश्यक संरचना निर्माणले खर्च बढिरहेको बताउनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १० गते । योजना तर्जुमा, बजेट निर्माण, कर सङ्कलन, कर्मचारी भर्ना र अनावश्यक संरचना निर्माण प्रदेश सरकारका साझा समस्याका रूपमा रहेको बताइएको छ । सङ्घीयता तथा स्थानीयकरण केन्द्रले सोमबार आयोजना गरेको ‘अन्तरप्रदेश संवाद कार्यक्रम’ मा सहभागी प्रदेशका अर्थ सचिवहरूले प्रदेशमा अनावश्यक संरचना निर्माणले खर्च बढिरहेको बताउनुभएको हो । सङ्घीय सरकारको संरचना प्रदेशमा कपी गर्ने प्रवृत्ति बढ्दै गएकाले दोहोरोपना आई चालु खर्च बढी भइरहेको उहाँहरूले बताउनुभयो । कार्यक्रममा बागमती प्रदेशका आर्थिक मामिला मन्त्रालयका सचिव कृष्णप्रसाद मैनालीले प्रदेश सरकारको संरचना बढेकाले खर्च चालु खर्च धेरै हुने गरेको जानकारी दिनुभयो । प्रदेशमा १३ वटासम्म मन्त्रालय रहँदा भौतिक संरचना विस्तारले चालु खर्च वृद्धिसँगै कर्मचारी भर्ना बढेको बढ्यै हुँदा प्रदेशमा खर्च बढी रहेको उहाँले जानकारी दिनुभयो । ठुला प्रकृतिका आयोजनाभन्दा पनि टुक्रे आयोजनामा बजेट केन्द्रित भएको र विगतको अवस्थालाई हेर्दा लक्ष्य अनुसार राजस्व सङ्कलन नहुने देखिएको प्रदेशमा बजेट निर्माण गर्ने मोडालिटीसमेत परिवर्तन गर्नुपर्ने देखिएको उहाँले जानकारी दिनुभयो । गण्डकी प्रदेशका आर्थिक मामिला मन्त्रालयका सचिव राजेन्द्रदेव पाण्डेले प्रदेशमा अनावश्यक भौतिक संरचना कटौतीसँगै लोक सेवाको पदपूर्ति घटाउने काम भइरहेको जानकारी दिनुभयो । प्रदेश सरकारको मुख्य स्रोतका रूपमा घरजग्गा रजिस्ट्रेसन शुल्क र यातायात कर धेरै सङ्कलन भए पनि मनोरञ्जन र विज्ञापन कर न्यून उठ्ने गरेको उहाँको भनाइ छ । कर्णाली प्रदेशका आर्थिक मामिला मन्त्रालयका सचिव रविलाल शर्माले चालु खर्च घटाउने र पुँजीगत बढाउने काम भइरहेको जानकारी दिनुभयो । आयोजना बैङ्क बनाएर १० लाखभन्दा तलका आयोजना कार्यान्वयन नगर्ने व्यवस्था गरिएको बताउँदै सचिव शर्माले अबन्डा बजेटलाई मिनिमाइज गरिएको जानकारी दिनुभयो । उहाँले वीरेन्द्रनगरदेखि अन्य क्षेत्रमा राजस्व उठ्ने ठाउँ नभएको र आर्थिक गतिविधि कम हुने हँदा उक्त प्रदेशमा न्यून राजस्व सङ्कलन हुने गरेको बताउनुभयो । संविधानले बागमती प्रदेश र कर्णाली प्रदेशलाई एउटै अधिकार दिए पनि भौगोलिक बनावटका कारण कर्णाली प्रदेशमा प्रगति हासिल गर्न कठिन रहेको उहाँको भनाइ छ । कर्णाली प्रदेशमा विकास खाने प्रवृत्तिबाट विकास गर्ने संस्कृतिमा जान मुख्य चुनौती रहेको उहाँको भनाइ छ । कोशी प्रदेशका अर्थ सचिव शङ्कर नेपालले ५० लाखभन्दा माथिका आयोजनालाई मात्र आयोजना बैङ्कमा सूचीकृत गरिएको जानकारी दिनुभयो । खानेपानी, सिँचाइका आयोजनालाई प्राथमिकतामा राखी शतप्रतिशत आयोजना आयोजना बैङ्कबाट कार्यान्वयन गरिएको जानकारी दिनुभयो । कोशी प्रदेशमा यातायातबाहेक राजस्वको स्रोत स्थानीय तहसँग जोडिएकाले समन्वय गर्न सके राजस्व सङ्कलन बढ्न सक्ने उहाँको भनाइ छ । मधेश प्रदेश अर्थ मन्त्रालयका सचिव रामकुमार महतोले पालिका प्रमुख र उपप्रमुख आफैँ ठेकेदार हुँदा ठेक्का गर्न नचाहने हुँदा राजस्व परिचालनमा समस्या रहेको बताउनुभयो । सिमेन्टमा प्रतिबोरा एक प्रतिशत कर लगाए पनि स्पष्ट कानुन नहुँदा उठ्न नसकेको बताउँदै उहाँले ठुला उद्योग सङ्घीय कानुन अनुसार दर्ता भएकाले प्रदेशले केही गर्न नसकेको र वातावरण प्रदूषण कर लगाए पनि सङ्कलन हुन नसकेको धारणा राख्नुभयो । प्रधानमन्त्री तथा मन्त्रीपरिषद्का सचिव गोविन्द कार्कीले एउटा प्रदेशले गरेको राम्रो अभ्यासलाई अर्को प्रदेशले पालना गर्न आवश्यक रहेको बताउनुभयो । प्रदेश र स्थानीय तहबिच समन्वयको अभाव देखिएकाले त्यसतर्फ ध्यान जान जरुरी रहेको बताउनुभयो । उच्चस्तरीय सुधार आयोगले प्रदेशमा अनावश्यक संरचना खारेज गर्ने, गाभ्ने र तल्लो तहमा हस्तान्तरण गर्न सुझाव दिएकाले पनि सोही अनुसार कार्यान्वयन गर्न आवश्यक रहेको जानकारी दिनुभयो ।सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका प्रवक्ता कालीप्रसाद पराजुलीले स्थानीय तहको आन्तरिक स्रोत परिचालनमा कमजोर, कर्मचारी व्यवस्थापनमा समस्या हुनुका साथै बेरुजु अत्यधिक बढ्दो अवस्थामा रहेको बताउनुभयो । सङ्घीयता तथा स्थानीयकरण केन्द्रका अध्यक्ष एवं सङ्घीयताविज्ञ डा. खिमलाल देवकोटाले प्रदेशमा बजेट तर्जुमा गर्दा सुधार गर्न आवश्यक रहेको बताउनुभयो । प्रदेशमा आन्तरिक स्रोत परिचालन, नगद मौज्दात, राजस्व बाँडफाँटमा समस्या देखिएकाले यसलाई सुधार गर्न आवश्यक रहेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/160618",
      "image": "https://gorkhapatraonline.com/storage/media/283127/conversions/nepal-map-original-thumb.jpg"
    },
    {
      "slug": "160617",
      "title": "घरजग्गा कर्जा सीमा पचास प्रतिशतभन्दा बढी गर्न सुझाव",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "कोशी प्रदेशका उद्योगी व्यवसायीले घरजग्गा तथा रियल स्टेट कर्जाको सीमा ५० प्रतिशतभन्दा बढी बनाउनुपर्ने सुझाव दिएका छन् ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, असार १० गते । कोशी प्रदेशका उद्योगी व्यवसायीले घरजग्गा तथा रियल स्टेट कर्जाको सीमा ५० प्रतिशतभन्दा बढी बनाउनुपर्ने सुझाव दिएका छन् । नेपाल राष्ट्र बैङ्कको मौद्रिक नीतिसँग सम्बन्धित रहेर लिखित सुझाव पठाएको नेपाल उद्योग वाणिज्य महासङ्घ कोशीले घरजग्गा तथा रियल स्टेट कर्जा र त्यसको धितो सुरक्षणको ‘फेयर मार्केट भ्यालु’ बिचको अनुपात (लोन टु भ्यालु रेसियो) बढीमा ५० प्रतिशत मात्र कायम हुनुपर्ने माग गरेको हो । महासङ्घ कोशीका अध्यक्ष राजेन्द्र राउतका अनुसार व्यक्तिगत प्रकृतिका आवधिक कर्जा तथा हायर पर्चेज कर्जालगायतका किस्ता भुक्तानीमा आधारित गैरव्यावसायिक कर्जा तथा व्यक्तिगत अधिविकर्ष कर्जामा ऋण भुक्तानी आम्दानी अनुपातको अधिकतम सीमा ५० प्रतिशत निर्धारण हुँदा सहज हुने छ । घरजग्गा खरिद निर्माण प्रयोजनमा प्रवाहित कर्जामा ऋण भुक्तानी आम्दानी अनुपातको अधिकतम सीमा ७० प्रतिशत हुने गरी आयस्रोत देखाउनुपर्ने व्यवस्था हुनुपर्ने सुझाव छ । यसै गरी सेयर सुरक्षण (मार्जिन ल्यान्डिङ) बाट प्रवाह हुने कर्जाको सीमालाई कम्तीमा ८० प्रतिशत बनाउन सुझाव दिइएको छ । नेपाल स्टक एक्सचेन्ज लिमिटेडबाट प्रकाशित पछिल्लो १८० कार्यदिनको औसत मूल्य वा सेयरको प्रचलित बजार मूल्यमध्ये जुन कम हुन्छ, त्यसको ७० प्रतिशत रकमसम्म मात्र सेयर धितो कर्जा प्रवाह गर्न सकिने व्यवस्था छ । यसै गरी कर्जाको पुनर्तालिकीकरण वा पुनर्संरचना गर्दा असुल हुन बाँकी ब्याजलाई पुँजीकरण गर्न नपाइने व्यवस्थालाई पनि संशोधन गर्नुपर्ने र लगानीमैत्री वातावरण बनाउन तथा कोभिडपछिको स्थितिलाई सन्तुलन बनाउन एक पटक असुल हुन बाँकी ब्याजलाई पुँजीकरण गर्ने अवसर दिनुपर्ने पनि माग छ । उद्योग व्यापारको प्रकृति अनुसार चालु पुँजीको आवश्यकता निर्धारण हुनेमा हालको निर्देशिकाले सम्पूर्ण उद्योग व्यापारको वैज्ञानिक वर्गीकरण नगरेकाले समान सम्झनु अव्यावहारिक हुने उल्लेख छ । सबै उद्योग व्यवसायलाई समान सम्झिएर अव्यावहारिक नीति लिइएको उल्लेख गर्दै सुझावमा उत्पादनमूलक उद्योगका लागि चालु पुँजी कर्जा उसको वित्तीय रिपोर्टको अध्ययनका आधारमा निर्धारण हुनुपर्ने उल्लेख छ । महासङ्घले चालु पुँजी कर्जालाई वर्षमा एक पटक सात दिनका लागि शून्य गर्नुपर्ने व्यवस्था लगानीविरोधी, अव्यावहारिक र निराशाजनक भन्दै खारेजका लागि सुझावसमेत पठाएको छ । यसै गरी स्थायी चालु पुँजी तीनदेखि १० वर्ष भनेर तोक्दा बाह्य व्यावसायिक वातावरणमा देखिएको शिथिलता र तरलताको अभावका कारण उद्योग प्रतिष्ठानको मुद्रा प्रवाहले उक्त अवधिभित्र भुक्तानी गर्न नसक्ने अवस्था बनेको उल्लेख छ । यसलाई परिमार्जन गर्नुपर्ने बताइएको छ । सुझावमा ९० दिनको टिआर कर्जा अव्यावहारिक भएको र यसबाट व्यवसाय गर्न कठिनाइ भइरहेकोसमेत बुँदा राखिएको छ । यसै गरी उद्योग व्यवसायको नगद प्रवाह हेरेर मात्र ऋण भुक्तानीको अवधि तोक्ने अधिकार सम्बन्धित बैङ्कलाई दिनुपर्ने र ऋणको प्रिमियम दर जोखिममा आधारित मूल्यको अध्ययन गरेर कायम गरिनुपर्ने बताइएको छ । चालु पुँजी कर्र्जा ४० प्रतिशत मात्र दिने व्यवस्थाले आर्थिक गतिविधि बढ्न नसक्ने हुँदा यसलाई खारेज गर्नुपर्ने बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160617",
      "image": "https://gorkhapatraonline.com/storage/media/283126/conversions/rasta-banks-696x522-original-thumb.jpg"
    },
    {
      "slug": "160488",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1750636800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, असार ९  गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ९०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु ४५, आलु रातो (भारतीय) प्रतिकिलो रु ४०, आलु रातो (मुडे) प्रतिकिलो रु ४०, आलु सेतो प्रतिकिलो रु ३५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ५०, गाजर (लोकल) प्रतिकिलो रु ७०, गाजर (तराई) प्रतिकिलो रु ५०, बन्दा (लोकल) प्रतिकिलो रु ३०, काउली स्थानीय प्रतिकिलो रु ९०, मूला रातो प्रतिकिलो रु ४५, सेतो मूला (लोकल) प्रतिकिलो रु ३०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु २०, भन्टा डल्लो प्रतिकिलो रु ३०, तने बोडी प्रतिकिलो रु ३५ कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १८०, घिउ सिमी (लोकल) प्रतिकिलो रु ४०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४०, घिउ सिमी (राजमा) प्रतिकिलो रु ११०, टाटे सिमी मूल्य प्रतिकिलो रु ६०, भटमास कोसा प्रतिकिलो रु १३०, तीतो करेला प्रतिकिलो रु ३५, लौका प्रतिकिलो रु ३०, परबर (लोकल) प्रतिकिलो रु ३५, परबर (तराई) प्रतिकिलो रु ३५, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ५०, झिगुनी प्रतिकिलो रु ४५, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३५, भिण्डी प्रतिकिलो रु ४५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५५, रायोसाग प्रतिकिलो रु ३०, पालुङ्गो साग प्रतिकिलो रु ४०, चमसुुर साग प्रतिकिलो रु ३५, तोरीको साग प्रतिकिलो रु ३५, हरियो प्याज प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु १८०, च्याउ (डल्ले) प्रतिकिलो रु ३००, कुरिलो प्रतिकिलो रु ३००, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ८०, चुकुन्दर प्रतिकिलो रु ८०, सजिवन प्रतिकिलो रु १६०, रातो बन्दा रु ८५, जिरीको साग प्रतिकिलो रु १००, ग्याठकोभी प्रतिकिलो रु ७०, सौफको साग प्रतिकिलो रु ११०, पुदिना प्रतिकिलो रु ११०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १४०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ७०, आँप (दशहरी) प्रतिकिलो रु ८०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १९०, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु १५, रुखकटहर प्रतिकिलो रु ६०, मेवा (नेपाली) प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, लिची (लोकल) प्रतिकिलो रु २३० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ३०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ६०, खुर्सानी हरियो अकबरे प्रतिकिलो रु ३००, भेडे खुर्सानी प्रतिकिलो रु ६०, हरियो धनियाँ प्रतिकिलो रु ६०, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ९०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/160488",
      "image": "https://gorkhapatraonline.com/storage/media/282868/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "160463",
      "title": "स्थानीय तहमा १२० वटा औद्योगिक ग्राम घोषणा, चार वटा मात्र बने",
      "timestamp": 1750636800000,
      "source": "gp",
      "content": "सरकारले स्थानीयस्तरमा औद्योगिक ग्राम स्थापना गर्ने घोषणा गरेको छ वर्षमा चार वटा मात्र स्थापना भएका छन् ।",
      "longContent": "काठमाडौँ, असार ९ गते । सरकारले स्थानीयस्तरमा औद्योगिक ग्राम स्थापना गर्ने घोषणा गरेको छ वर्षमा चार वटा मात्र स्थापना भएका छन् । सातै प्रदेशमा १२० वटा औद्योगिक ग्राम बनाउने घोषणा भएकोमा हालसम्म चार वटा ग्राम निर्माण भई सञ्चालनमा आएको उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले जनाएको छ । सञ्चालनमा आएका औद्योगिक ग्राममा तनहुँको आँबुखैरेनी गाउँपालिका, स्याङ्जाको अर्जुनचौपारी गाउँपालिका, गुल्मीको मदाने गाउँपालिका र अछामको मेल्लेख गाउँपालिकामा रहेका छन् । अन्य ठाउँमा भने अझै निर्माण सम्पन्न भई सञ्चालनमा आउन सकेका छैनन् ।  स्थानीयस्तरमै रोजगारीका अवसर सिर्जना गर्ने, स्थानीय स्रोतसाधन, कच्चा पदार्थ, प्रविधि र सिपको अधिकतम उपयोग गर्ने, साना उद्योगको विकास गरी उत्पादन बढाउने उद्देश्यले तत्कालीन अर्थमन्त्री युवराज खतिवडाले आर्थिक वर्ष २०७५/७६ को बजेटमार्फत प्रत्येक स्थानीय तहमा औद्योगिक ग्राम स्थापना गर्ने घोषणा गर्नुभएको थियो । सोही अनुसार २०७६ असोज ७ मा ग्राम निर्माणको घोषणा गरिएको थियो । यस्तै राष्ट्रिय योजना आयोगले १५ औँ पञ्चवर्षीय योजनामा ३५१ औद्योगिक ग्राम स्थापना गर्ने घोषणा गरेको थियो । अहिले सो योजना अवधि सकिएर १६ औँ योजना लागु भइसक्दा पनि घोषित ग्राम स्थापना हुन सकेका छैनन् । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका उपसचिव मेघनाथ रिजालले जग्गा प्राप्तिमा समस्या, वनक्षेत्रको भोगाधिकारमा समस्या, स्थानीय तहमा स्रोतको बुझाइमा देखिएको समस्याका कारणले औद्योगिक ग्राम निर्माणमा ढिलाइ भएको जानकारी दिनुभयो । घोषणा भएका तर सञ्चालन गर्न नसक्ने अवस्थामा रहेका ग्रामको अवस्था हेरेर बन्द गर्ने तयारी गरिएको उहाँले जानकारी दिनुभयो । मन्त्रालयले एउटा ग्रामका लागि ९२ लाख रुपियाँदेखि चार करोड रुपियाँसम्म रकम उपलब्ध गराउने गरेको छ । आवश्यक बाँकी रकम स्थानीय र प्रदेश सरकारले हाल्नुपर्ने हुन्छ । निर्माण सम्पन्न हुने अवस्थामा रहेको दोलखाको भीमेश्वर नगरपालिकालगायतका स्थानीय पालिकालाई थप बजेट निकास गर्ने तयारीमा रहेको उहाँले जानकारी दिनुभयो । निर्माणाधीन ग्रामका लागि बजेट निकासाका लागि अर्थ मन्त्रालयसँग थप १० करोड रुपियाँ माग गरिएको मन्त्रालयले जनाएको छ । पहिलो किस्ता ९२ लाख रुपियाँ वितरण गर्ने र ग्रामको प्रगतिका आधारमा बाँकी रकम वितरण गर्दै जाने मन्त्रालयले जनाएको छ । सम्बन्धित धेरै स्थानीय तहले अपनत्व ग्रहण नगरेको अवस्था, घोषणा गर्दाका बखतसमेत आवश्यक कागजात पेस नगरेको मन्त्रालयले जनाएको छ ।आव २०८०/८१ सम्म ग्रामका लागि एक अर्ब ४९ करोड लाख रुपियाँ निकासा गरिएको मन्त्रालयले जनाएको छ । प्रत्येक वर्षमा विभिन्न ठाउँमा ग्राम घोषणा हुँदै आएकोमा गत आव २०८०/८१ मा जग्गा विवादको कारण ग्राम घोषणा हुन नसकेको मन्त्रालयले जनाएको छ । चालु आवमा पनि ग्राम घोषणाका लागि प्रस्ताव पठाए पनि घोषणा नहुने देखिएको मन्त्रालयले जनाएको छ । सरकारले कोशीमा ११, मधेशका ११, बागमतीका १९, गण्डकीका २९, लुम्बिनीका २५, कर्णालीका नौ र सुदूरपश्चिमका १६ गरी १२० पालिकामा औद्योगिक ग्राम घोषणा गरेको थियो । त्यसमध्ये मधेशको कौडेना गाउँपालिका, गण्डकीको शुक्लागण्डकी नगरपालिका र सुदूरपश्चिमको पुनर्बास नगरपालिकालाई पहिलो किस्ताबापत ९२ लाख रुपियाँसमेत निकासा हुन नसकेको मन्त्रालयले जनाएको छ । मापदण्ड पूरा नभएका पालिकाले ग्राम घोषणा भए पनि रकम पाउँदैन । मन्त्रालयले ‘औद्योगिक ग्राम घोषणा तथा सञ्चालनसम्बन्धी कार्यविधि, २०७५’ को संशोधन खारेज गरी कार्यविधि २०८१ लागु गरेको छ । यो वर्ष मापदण्ड कडाइ बनाएकाले पनि प्राथमिकताका आधारमा रकम वितरण गरिने मन्त्रालयले जनाएको छ । औद्योगिक ग्रामको कुल निर्माण लागतको ६० प्रतिशत वा चार करोडमध्ये जुन कम हुन्छ, उक्त रकम मन्त्रालयले पालिकालाई दिइने कार्यविधिमा उल्लेख छ । यसअघि औद्योगिक ग्रामको कुल निर्माण लागतको ४० प्रतिशत वा तीन करोडमध्ये जुन कम हुन्छ, उक्त रकम मन्त्रालयले पालिकालाई दिइने व्यवस्था थियो ।कार्यविधिमा उल्लेख भएका सर्तको पालना न्यून भएको । स्थानीय तहको लागत सहभागितामा हुने कार्यक्रमको स्थानीय तहले लागत सहभागिता पनि न्यून भएको मन्त्रालयले जनाएको छ ।महालेखा परीक्षकको ६१ औँ प्रतिवेदनमा जग्गाको उपलब्धता, उपलब्ध जग्गामा औद्योगिक ग्राम विकासको सम्भावना, स्थानीय तहको प्राथमिकता र क्षमताको विश्लेषण नगरी सुरु भएको कार्यक्रमको कार्यान्वयन पक्षमा सुधार गरी तोकिएको लक्ष्य प्राप्त गर्नुपर्ने उल्लेख छ ।स्थानीयस्तरमा छरिएर रहेका उद्योगलाई एकै स्थानमा समेटी स्थानीय स्रोतसाधन, कच्चा पदार्थ, प्रविधि र सिपको प्रयोग गरी स्थानीयस्तरमै रोजगारी बढाउनु ग्रामको लक्ष्य रहे पनि निर्माण निर्माण तीव्र रूपमा अगाडि बढ्न सकेको छैन ।",
      "link": "https://gorkhapatraonline.com/news/160463",
      "image": "https://gorkhapatraonline.com/storage/media/282842/conversions/aaudhogik-gram-original-thumb.jpg"
    },
    {
      "slug": "160461",
      "title": "अस्पताल र चिकित्सकबाट क्षतिपूर्ति भराउने आदेश",
      "timestamp": 1750636800000,
      "source": "gp",
      "content": "उपभोक्ता अदालतले प्लास्टिक सर्जरीका क्रममा व्यापक लापर्बाही भएको भन्दै पीडितले तीन करोड १७ लाख माग दाबीसहित सो अदालतमा गरेको उजुरीमा ५७ लाख १९ हजार रुपियाँ क्षतिपूर्ति भराउने फैसला गरेको छ ।",
      "longContent": "काठमाडौँ, असार ९ गते । उपभोक्ता अदालतले प्लास्टिक सर्जरीका क्रममा व्यापक लापर्बाही भएको भन्दै पीडितले तीन करोड १७ लाख माग दाबीसहित सो अदालतमा गरेको उजुरीमा ५७ लाख १९ हजार रुपियाँ क्षतिपूर्ति भराउने फैसला गरेको छ । वर्षा भण्डारीले काठमाडौँको ग्रान्डी सिटी अस्पताल र प्लास्टिक सर्जन चिकित्सक सञ्जीव त्रिपाठीविरुद्ध गत चैत ११ गते सो अदालतमा दायर गरिएको मुद्दामा सो बराबरको क्षतिपूर्तिसहितको फैसला भएको हो । अदालतका स्रेस्तेदार शोभाकर खरेलका अनुसार उपभोक्ता अदालतका रामप्रसाद शर्मा अध्यक्ष, गेहेन्द्रराज रेग्मी सदस्य र आनन्दराज पोखरेल सदस्य रहेको इजलासले सो फैसला गरेको हो । उहाँका अनुसार स्थायी घर धरान उपमहानगरपालिका भई हाल काठमाडौँ महानगरपालिका धुम्बाराही बस्ने वर्षा भण्डारीको उपचारमा उक्त अस्पताल र चिकित्सकबाट लापर्बाही भएको भन्दै तीन करोड १७ लाख क्षतिपूर्ति माग दाबी गरिएकोमा ५७ लाख १९ हजार रुपियाँ क्षतिपूर्ति भराउने आदेश भएको छ । प्लास्टिक सर्जरीमा भएको बदमासीमा उपचारमा संलग्न प्लास्टिक सर्जन चिकित्सक सञ्जीव त्रिपाठीलाई उक्त रकमको ७० प्रतिशत (४० लाख १३ हजार तीन सय रुपियाँ) र ग्रान्डी सिटी अस्पताललाई ३० प्रतिशत (१७ लाख १५ हजार सात यस रुपियाँ) भराउने आदेश भएको छ । यस्तै ओम हस्पिटल एन्ड रिसर्च सेन्टरविरुद्ध अदालतमा चैत २ गते परेको मुद्दामा पनि यसअघि नै ५६ लाख ८१ हजार क्षतिपूर्ति भरणको फैसला भएको थियो । बिरामीको उपचारमा लापर्बाही गरेको भन्दै गत चैतमा चाबहिलका वसन्त गौतमले हस्पिटलविरुद्ध उपभोक्ता अदालतमा पाँच करोड क्षतिपूर्ति माग गर्दै मुद्दा दर्ता गर्नुभएको थियो ।अदालतको फैसला अनुसार उक्त अस्पतालका तर्फबाट ५० लाख ७० हजार र बिरामीको उपचारमा खटिएका चिकित्सकबाट छ लाख १० हजार गरी कुल ५६ लाख ८१ हजार क्षतिपूर्ति भरण गरिएको स्रेस्तेदार खरेलले जानकारी दिनुभयो । उहाँका अनुसार अर्को मुद्दामा न्युरोडमा रहेको सिल्भर प्यालेस प्रालिले तोकिएको भन्दा बढी मूल्यमा चाँदीको मूर्ति बेचेको मुद्दामा पनि अदालतले २० हजार रुपियाँ जरिबाना भराएको छ ।  यस्तै पुरानो मोडेलको मोटरसाइकलको मूल्य बढी लिएकोमा अटोसपलाई पनि तीन लाख ९३ हजार रुपियाँ क्षतिपूर्ति तिराएको खरेलले जानकारी दिनुभयो । अदालतमा यीसहित ११ वटा उजुरी दर्ता भएको चार वटा फैसला भइसकेको छ भने दुई वटा फिर्ता भएको स्रेस्तेदार खरेलले जानकारी दिनुभयो । पछिल्लो तीन महिनामा अदालतमा परेका ११ वटा मुद्दामध्ये पाँच वटा विचाराधीन रहेको खरेलले बताउनुभयो । उहाँका अनुसार दर्ता भएका मुद्दामध्ये सबैभन्दा बढी हस्पिटल क्षेत्रका छन् ।",
      "link": "https://gorkhapatraonline.com/news/160461",
      "image": "https://gorkhapatraonline.com/storage/media/282839/conversions/Upabhokta-original-thumb.jpg"
    },
    {
      "slug": "160456",
      "title": "छाता ओढ्दैमा बाहिरिन्छ करोडौँ",
      "timestamp": 1750636800000,
      "source": "gp",
      "content": "वर्षायाम सुरु भएसँगै छाताको प्रयोग बढ्न थालेको छ । त्यसो त अत्यधिक गर्मी र नेपालको सन्दर्भमा विभिन्न धार्मिक तथा सांस्कृतिक गतिविधिमा पनि यसको प्रयोग अनिवार्य मानिन्छ । नेपालीको जीवनशैलीसँग नै नजिक रहेको यसको प्रयोगमा भने मुलुक विदेशमै निर्भर रहनुपरेको छ ।",
      "longContent": "काठमाडौँ, असार ९ गते । वर्षायाम सुरु भएसँगै छाताको प्रयोग बढ्न थालेको छ । त्यसो त अत्यधिक गर्मी र नेपालको सन्दर्भमा विभिन्न धार्मिक तथा सांस्कृतिक गतिविधिमा पनि यसको प्रयोग अनिवार्य मानिन्छ । नेपालीको जीवनशैलीसँग नै नजिक रहेको यसको प्रयोगमा भने मुलुक विदेशमै निर्भर रहनुपरेको छ । नेपाली बजारमा बर्सेनि औसतमा ४५ लाखभन्दा बढी छाता भित्रने गरेको देखिन्छ । पछिल्ला पाँच वर्षको छाता आयातको विवरण हेर्दा यसको माग क्रमिक रूपमा बढेको देखिन्छ । तीन वर्षयता यसको माग अझ तीव्र रूपमा बढेको तथ्याङ्कले पुष्टि गर्छ । बर्सेनि लाखौँ छाताको माग हुने भए पनि मुलुकभित्र यसको उत्पादन नै हुँदैन । भन्सार विभागका अनुसार चालु आर्थिक वर्ष २०८१/८२ को ११ महिना नेपालले ४६ लाख ५६ हजार थान छाता आयात गरेको छ । यसमा छाताका लागि आवश्यक प्रेम, डन्डी र टेलिस्कोप छाता जोडिएको छैन । त्योसमेत जोड्दा छाता आयातको सङ्ख्या थप ५० हजार थानले बढ्छ । वर्षायाम सुरु हुन थालेको चालु आवको बाँकी एक महिनामा पनि यसको आयात थप बढ्ने देखिन्छ । छाता मात्र आयात गर्दा नेपालबाट ११ महिनामा ६२ करोड रुपियाँ बाहिरिएको छ । छाता आयातबापत सरकारले साढे १८ करोड रुपियाँ भन्सार राजस्व सङ्कलन गरेको छ । गत आवमा नेपालले ५२ लाख ३१ हजार छाता आयात गरेको थियो जसबापत ६५ करोड रुपियाँ नेपालबाट बाहिरिएको छ । त्यसअघि आव  २०७९/८० मा ४९ लाख २७ हजार थान छाता आयात गर्दा ६० करोड रुपियाँ खर्च भएको छ । परिणामको हिसाबले छाता आयात त्यसअघिका वर्षमा केही कम नै देखिन्छ । यद्यपि आयातको प्रवृत्ति भने बढ्दो नै छ । भन्सार विभागका अनुसार आव २०७८/७९ मा ३३ लाख ६३ हजार थान छाता आयात हुँदा ३६ करोड रुपियाँ बाहिरिएको थियो । त्यसअघि आव २०७७/७८ मा २९ लाख ४९ हजार छाता आयात हुँदा करिब ३१ करोड रुपियाँ नेपालबाट बाहिरिएको तथ्याङ्कले देखाउँछ । तथ्याङ्क अनुसार पछिल्ला पाँच वर्षमा मात्रै नेपालले दुई करोड ११ लाख थान आयात गरेको छ । यसबापत नेपालबाट दुई अर्ब ५४ करोड रुपियाँ बाहिरिएको छ । नेपालमा सबैभन्दा धेरै छिमेकी मुलुक चीनबाट छाता आयात हुने गर्छ । विभागको तथ्याङ्क विश्लेषण गर्दा नेपालमा आयात हुने कुल छातामध्ये ९० प्रतिशत हिस्सा चीनले नै ओगट्छ । यसबाहेक बाँकी एक दर्जन देशबाट पनि नेपालमा छाता आयात भएको भन्सार विभागले जनाएको छ । हङकङ, भारत, थाइल्यान्ड, मलेसिया नेपालले छाता आयात गर्ने अन्य प्रमुख देशमा पर्छन् । यसबाहेक अस्टे«लिया, कम्बोडिया, इजरायल, कतार, साउदी अरब, संयुक्त अरब इमिरेट्स, संयुक्त अधिराज्य, संयुक्त राज्य अमेरिका, बु्रनाईबाट पनि थोरै परिणाममा छाता आयात भएको देखिन्छ । बजार छ, उद्योग छैनछाता आयात गर्दा मुलुकबाट बर्सेनि करोडौँ रुपियाँ पनि बाहिरिन्छ । ठुलो प्रविधि पनि आवश्यक नपर्ने र कम जनशक्तिबाटै पनि छाता बनाउन सकिने भए पनि नेपालभित्र एउटा पनि छाता उद्योग छैन । विगतमा राजधानीका न्युरोड तथा असनमा ठुलो सङ्ख्यामा छाता एसेम्बल गर्ने, मर्मत गर्ने पसल सञ्चालनमा रहे पनि अहिले तिनको समेत अस्तित्व छैन । छातालक्षित ठुला पसल पनि धेरै छैनन् । बजार भए पनि उद्योगी छाताकै लागि नेपालमा उद्योग सञ्चालनको अवस्था भने देख्दैनन् । छाता उद्योग तुलनात्मक लाभको वस्तु नहुँदा पनि यस्तो उद्योग सञ्चालन प्राथमिकतामा नपर्ने नेपाल उद्योग परिसङ्घका वरिष्ठ उपाध्यक्ष एवं स्वदेशी वस्तु प्रवर्धनका लागि संस्थाले गठन गरेको ‘मेक इन नेपाल–स्वदेशी नीति’ समितिका संयोजक वीरेन्द्रराज पाण्डे बताउनुहुन्छ । “कुनै पनि उद्योग सञ्चालन गर्दा त्यसको उत्पादन लागत, प्रतिस्पर्धात्मकता र तुलनात्मक लाभ हेर्ने गरिन्छ,” उहाँले भन्नुभयो, “त्यसो नहुँदा लगानी गर्ने अवस्था हुँदैन ।” छाताको सन्दर्भमा पनि मुलुकभित्र उत्पादन गर्दाभन्दा आयात नै सस्तो हुने र लागत पनि कम पर्ने भएकोले यसको उद्योग सञ्चालन गर्ने प्राथमिकतामा नपरेको हुन सक्ने उहाँको भनाई छ । नेपालमा आयात हुने छातामध्ये अधिकांश चीनबाट नै आयात हुने र त्यहाँको बजारबाट सस्तोमै नेपालमा ल्याउन सकिने हुँदा पनि मुलुकभित्र छाता उद्योग सञ्चालनमा नआएको हुन सक्ने उहाँको अनुमान छ ।",
      "link": "https://gorkhapatraonline.com/news/160456",
      "image": "https://gorkhapatraonline.com/storage/media/282834/conversions/3333-original-thumb.jpg"
    },
    {
      "slug": "160412",
      "title": "नेप्से परिसूचक ३२ दशमलव ९३ अङ्कले घट्यो",
      "timestamp": 1750550400000,
      "source": "gp",
      "content": "यो साता कारोबारको पहिलो दिन नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा गिरावट देखिएको छ। आज नेप्से परिसूचक ३२ दशमलव ९३ अङ्कले घटेर दुई हजार पाँच सय ९५ दशमलव ९७ को बिन्दुमा कायम भएको हो।",
      "longContent": "काठमाडौँ, असार ८ गते। यो साता कारोबारको पहिलो दिन नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा गिरावट देखिएको छ। आज नेप्से परिसूचक ३२ दशमलव ९३ अङ्कले घटेर दुई हजार पाँच सय ९५ दशमलव ९७ को बिन्दुमा कायम भएको हो।आज ३१० कम्पनीको दुई करोड १५ लाख ४७ हजार ५५ कित्ता शेयर ८७ हजार तीन सय दुई पटक खरिद बिक्री हुँदा नौ अर्ब १४ करोड ५८ लाख ५८ हजार ५१० बराबरको कारोबार भएको हो। आजको कारोबारमा सबै समूहको उपसूचक घटेको छ। सबैभन्दा बढी होटल तथा पर्यटन समूह तिन दशमलव १३ र जलविद्युत् समूह दुई दशमलव ७८ प्रतिशतले घटेको हो। बैंकिङ शून्य दशमलव ८५, विकास बैँक शून्य दशमलव ८८, वित्त एक दशमलव शून्य नौ, लगानी शून्य दशमलव ९८ जीवन बिमा एक दशमलव शून्य छ र उत्पादन तथा प्रशोधन एक दशमलव शून्य पाँच प्रतिशतले घटेको छ। लघुवित्त एक दशमलव १५, म्युचुअल फन्ड शून्य दशमलव ३७, निर्जीवन बिमा शून्य दशमलव ४८, व्यापार शून्य दशमलव ७१ र अन्य समूह शून्य दशमलव ६१ प्रतिशतले घटेको छ।जोशी हाइड्रोपावर डेभलपमेन्ट कम्पनी लिमिटेडको शेयर मूल्य सबैभन्दा बढी नौ दशमलव ९८ प्रतिशतले बढेको छ। प्युअर इनर्जी लिमिटेडको शेयर मूल्यमा आज नकारात्मक सर्किट लागेको छ। कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा बढी दोर्दीखोला जलविद्युत् कम्पनी लिमिटेडको ७५ करोड ७३ लाख ९७ हजार ३७१ बराबरको २१ करोड ८३ लाख ८२२ बराबरको कारोबार भएको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/160412",
      "image": "https://gorkhapatraonline.com/storage/media/282754/conversions/Nepesa-original-thumb.jpg"
    },
    {
      "slug": "160374",
      "title": "सुनचाँदी बजारः सुन बढ्यो, चाँदी घट्यो",
      "timestamp": 1750550400000,
      "source": "gp",
      "content": "विगत केही दिनदेखि उच्च वृद्धि भएको सुनचाँदीको मूल्यमा बिहीबारदेखि सामान्य गिरावट आएको छ । शुक्रबारको तुलनामा आज बजार खुल्दा सुन तोलामा रु ५०० ले बढेको छ भने र चाँदी रु १० ले घटेको छ ।",
      "longContent": "काठमाडौँ,  असार ८ गते ।  विगत केही दिनदेखि उच्च वृद्धि भएको सुनचाँदीको मूल्यमा बिहीबारदेखि सामान्य गिरावट आएको छ । शुक्रबारको तुलनामा आज बजार खुल्दा सुन तोलामा रु. ५०० ले बढेको छ भने र चाँदी रु. १० ले घटेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मोल रु. एक लाख ९५ हजार २०० तथा सोही परिमाणको चाँदीको मोल रु. दुई हजार १६० निर्धारण भएको छ । शुक्रबार प्रतितोला सुन रु. एक लाख ९४ हजार ७०० र चाँदी रु. दुई हजार १५० मा कारोबार भएको थियो । अन्तर्राष्ट्रिय बजारमा आज एक औँस सुन तीन हजार ३६७ अमेरिकी डलरमा खरिदबिक्री भइरहेको अन्तरराष्ट्रिय सञ्चारमाध्यमले जनाएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/160374",
      "image": "https://gorkhapatraonline.com/storage/media/282638/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "160331",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1750550400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, असार ८ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ९०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३४, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४८, आलु रातो प्रतिकिलो रु ४५, आलु रातो (भारतीय) प्रतिकिलो रु ४०, आलु रातो (मुडे) प्रतिकिलो रु ३९, आलु सेतो प्रतिकिलो रु ३५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४६, गाजर (लोकल) प्रतिकिलो रु ७०, गाजर (तराई) प्रतिकिलो रु ५०, बन्दा (लोकल) प्रतिकिलो रु ३०, काउली स्थानीय प्रतिकिलो रु ९०, मूला रातो प्रतिकिलो रु ४५, सेतो मूला (लोकल) प्रतिकिलो रु २५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु २०, भन्टा डल्लो प्रतिकिलो रु ३०, तने बोडी प्रतिकिलो रु ३५ कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १८०, घिउ सिमी (लोकल) प्रतिकिलो रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४०, घिउ सिमी (राजमा) प्रतिकिलो रु ११०, टाटे सिमी मूल्य प्रतिकिलो रु ६०, भटमास कोसा प्रतिकिलो रु १३०, तीतो करेला प्रतिकिलो रु ३५, लौका प्रतिकिलो रु ३०, परबर (लोकल) प्रतिकिलो रु ३५, परबर (तराई) प्रतिकिलो रु ४०, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ५०, झिगुनी प्रतिकिलो रु ४५, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३५, भिण्डी प्रतिकिलो रु ४० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५५, रायोसाग प्रतिकिलो रु ३०, पालुङ्गो साग प्रतिकिलो रु ४०, चमसुुर साग प्रतिकिलो रु ३५, तोरीको साग प्रतिकिलो रु ३५, मेथी साग प्रतिकिलो रु ८०, हरियो प्याज प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २००, च्याउ (डल्ले) प्रतिकिलो रु ३००, कुरिलो प्रतिकिलो रु ३००, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ७५, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु १६०, रातो बन्दा रु ८५, जिरीको साग प्रतिकिलो रु १००, ग्याठकोभी प्रतिकिलो रु ७०, सौफको साग प्रतिकिलो रु ११०, पुदिना प्रतिकिलो रु ११०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १४०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ७०, आँप (दशहरी) प्रतिकिलो रु ८०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १९०, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिड) प्रतिकिलो रु १५, रुखकटहर प्रतिकिलो रु ६०, मेवा (नेपाली) प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, लिची (लोकल) प्रतिकिलो रु २३० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ३५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु २५, खुर्सानी हरियो (माछे) प्रतिकिलो रु ३५, खुर्सानी हरियो अकबरे प्रतिकिलो रु ३००, भेडे खुर्सानी प्रतिकिलो रु ७०, हरियो धनियाँ प्रतिकिलो रु ६५, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ९०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/160331",
      "image": "https://gorkhapatraonline.com/storage/media/282582/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "160764",
      "title": "धमाधम भित्रिँदै मल",
      "timestamp": 1750809600000,
      "source": "gp",
      "content": "वीरगन्ज नाका भएर रासायनिक मल धमाधम भित्रिएको र मल आपूर्तिकर्ता संस्थाको भण्डारमा पनि पर्याप्त मल रहेका कारण विगतका वर्षमा जस्तो यस वर्ष धान बालीका लागि रसायनिक मलको अभाव नहुने भएको छ । कृषि सामग्री कम्पनी लिमिटेड र साल्ट ट्रेडिङ कर्पोरेसनका मधेश प्रदेश कार्यालयले दिएको विवरण अनुसार यस वर्ष मलको अभाव हुँदैन ।",
      "longContent": "दीपकप्रसाद गौतमवीरगन्ज, असार ११ गते । वीरगन्ज नाका भएर रासायनिक मल धमाधम भित्रिएको र मल आपूर्तिकर्ता संस्थाको भण्डारमा पनि पर्याप्त मल रहेका कारण विगतका वर्षमा जस्तो यस वर्ष धान बालीका लागि रसायनिक मलको अभाव नहुने भएको छ । कृषि सामग्री कम्पनी लिमिटेड र साल्ट ट्रेडिङ कर्पोरेसनका मधेश प्रदेश कार्यालयले दिएको विवरण अनुसार यस वर्ष मलको अभाव हुँदैन । कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्जको गोदाममा अहिले पनि रसायनिक मल (डिएपी र युरिया) करिब २० हजार मेट्रिक टन मौज्दात छ । त्यसै गरी फरक फरक कन्साइन्मेन्टको १६ हजार र ३० हजार गरी ४६ हजार मेट्रिक टन आउँदै गरेको छ । कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्जका कामु प्रादेशिक प्रमुख दुर्गाप्रसाद पाण्डेयका अनुसार हाल कार्यालयको वीरगन्जस्थित गोदाममा पाँच हजार ४५० मेट्रिक टन युरिया, १२ हजार पाँच सय मेट्रिक टन डिएपी र दुई हजार ३४० मेट्रिक टन पोटास मौज्दात छ । उहाँका अनुसार आपूर्तिकर्ता कम्पनी सन इन्टरनेसनलले पठाएको १६ हजार मेट्रिक टन अन्तर्गतको एक र्‍याक युरिया मल गत बिहीबार आइपुगेको छ । एक र्‍याक र अर्को कन्साइन्मेन्टको ३० हजार टन युरिया पनि कोलकातामा छ । यसरी ३० हजार टन युरिया पनि भित्रिने तयारीमा कोलकातामा रहेकाले यस वर्ष बर्खे बालीका लागि रासायनिक मलको अभाव नहुने भएको हो । मधेश प्रदेशको कलैया, चपुर, ढल्केबर, नवलपुर र बागमती प्रदेशको सिन्धुली काठमाडौँ, धुलिखेल, त्रिशूली, गजुरी, हेटौँडा, भरतपुर अनि गण्डकी प्रदेशको पर्वत, पोखरा र दमौली कार्यालयमा वीरगन्ज कार्यालयबाटै ढुवानी भएर रासायनिक मल जाने गरेको छ । पर्सा र गोरखा जिल्लाका लागि प्रादेशिक कार्यालय वीरगन्जबाट वितरण गर्ने गरिएको प्रमुख पाण्डेयले बताउनुभयो ।हाल भित्रिन थालेको मलको आपूर्तिमा कुनै बाधा अवरोध नभए रोपाइँ हुनुअघि नै सबै मल भित्रिइसक्ने उहाँले दाबी गर्नुभयो । त्यसै गरी ३० प्रतिशत मल आपूर्तिको जिम्मेवारी पाएको साल्ट ट्रेडिङ कर्पोरेसनको मधेश प्रादेशिक कार्यालय वीरगन्जका प्रमुख अमोज लामिछानेका अनुसार १८ हजार मेट्रिक टनको कन्साइन्मेन्ट अन्तर्गत दुई हजार पाँच सय मेट्रिक टन युरिया वीरगन्ज आइपुगेको छ । अर्को एक र्‍याक (दुई हजार पाँच सय मेट्रिक टन) युरिया मल मङ्गलबार–बुधबारसम्म वीरगन्ज आइपुग्ने र बाँकी पनि छिटै भित्रिने उहाँले दाबी गर्नुभयो ।त्यस्तै कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्जले बफर स्टकमा चार हजार मेट्रिक टन रासायनिक मल रहेको जानकारी दिएको छ । कुल आयात भएको मलको १० प्रतिशत भोलिको दिनमा अत्यावश्यक पर्दा तत्काल वितरण गर्न बफरस्टक राख्ने गरिएको बताइएको छ । स्थानीय तहलाई कोटा प्रदेश सरकारले नै कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्जमार्फत पर्साका १४ वटै पालिकालाई वितरण गरिने रासायनिक मलको कोटा निर्धारण गरेको छ । निर्धारित युरिया मल भने स्थानीय तहको सिफारिस लिएर आएका सहकारीलाई साल्ट ट्रेडिङ कर्पोरेसन वीरगन्जबाट वितरण गरिने कर्पोरेसनको मधेश प्रादेशिक कार्यालय वीरगन्जका प्रमुख अमोज लामिछाने जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160764",
      "image": "https://gorkhapatraonline.com/storage/media/283414/conversions/mal-original-thumb.jpg"
    },
    {
      "slug": "160755",
      "title": "भित्र्याइए शुद्ध नस्लका पङ्गासियस भुरा",
      "timestamp": 1750809600000,
      "source": "gp",
      "content": "सरकारले माछामा बढ्दो आयात प्रतिस्थापन गर्न माछामा उच्च नस्लको विकास योजना अघि सारेको छ । केन्द्रीय मत्स्य प्रवर्धन तथा संरक्षण केन्द्र बालाजुले छिटो बढ्ने र ग्राहकले औधी रुचाएको पङ्गासियस जातको माछाका शुद्ध नस्लका चार हजार भुरा नेपालमा आयात गरेको छ । भुरालाई माउ बनाएर देशभर वितरण गर्ने योजना केन्द्रले अघि सारेको छ ।",
      "longContent": "काठमाडौँ, असार ११ गते । सरकारले माछामा बढ्दो आयात प्रतिस्थापन गर्न माछामा उच्च नस्लको विकास योजना अघि सारेको छ । केन्द्रीय मत्स्य प्रवर्धन तथा संरक्षण केन्द्र बालाजुले छिटो बढ्ने र ग्राहकले औधी रुचाएको पङ्गासियस जातको माछाका शुद्ध नस्लका चार हजार भुरा नेपालमा आयात गरेको छ । भुरालाई माउ बनाएर देशभर वितरण गर्ने योजना केन्द्रले अघि सारेको छ । केन्द्रको सूचना अधिकारी सुमित्रा लौडारीले सातदेखि नौ महिनामा डेढ किलोसम्म उत्पादन हुने पङ्गासियस माछाको शरीर लामो हुने र कत्ला नहुने भएकाले यसको माग धेरै भएपछि केन्द्रले नेपालमै उत्पादन गर्ने उद्देश्यले भुरा आयात गरेको हो । संयुक्त राष्ट्रसङ्घीय खाद्य तथा कृषि सङ्गठन (एफएओ) नेपालको प्राविधिक सहयोगमा थाइल्यान्डबाट भुरा भित्र्याइएको उहाँले बताउनुभयो । मत्स्य क्षेत्रको उत्पादकत्व वृद्धि गरेर आयात प्रतिस्थापन, मत्स्य उपज उपभोग वृद्धि तथा परिकार विविधीकरणमा सहयोग पुग्ने विश्वास लिएको उहाँले बताउनुभयो । पङ्गासियस माछाको माग बढ्दो रहेको तथा बङ्गलादेश र भारतबाट बरफमा संरक्षित माछा अनि भियतनाम तथा थाइल्यान्डबाट पङ्गासियस वासा, फिलेट आयात हुने दर बढ्दो रहेकामा नेपालमै उत्पादन भएपछि त्यसले आयातलाई रोक्ने विश्वास लिइएको उहाँले उल्लेख गर्नुभयो ।  नेपालमा प्रतिहेक्टर औसत २५ टन पङ्गासियस माछा उत्पादन भइरहेका बेला दिगो उत्पादन प्रणाली र मूल्य शृङ्खला सुधार गर्ने योजनासाथ आगामी वर्षमा यो उत्पादन दोब्बर हुने अनुमान छ । ती माछा भुरा मत्स्य मानव संसाधन विकास तथा प्रविधि परीक्षण केन्द्र जनकपुरमा राख्ने र २०–५० ग्रामको तौलमा पुगेपछि पिआइटी ट्यागिङ गरी निजी पङ्गासियस ह्याचरी, सङ्घीय तथा प्रादेशिक मत्स्य फार्ममा भावी माउका रूपमा वितरण गरिने योजना छ । गुणस्तरीय भुरा उपलब्धता वृद्धि भई भारत र बङ्गलादेशबाट आयात गर्नुपर्ने अवस्था अन्त्य हुने अपेक्षा गरिएको उहाँले भन्नुभयो । पङ्गासियस माछाको प्रजनन तथा भुरा उत्पादनसम्बन्धी व्यावहारिक ज्ञान, सिप अभिवृद्धि गर्न अधिकृतस्तरीय सातदिने तालिम मत्स्य अनुसन्धान, प्रसार र शिक्षणमा संलग्न २० जनालाई प्राविधिक तालिम दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160755",
      "image": "https://gorkhapatraonline.com/storage/media/283403/conversions/fish-original-thumb.jpg"
    },
    {
      "slug": "160754",
      "title": "केही नेपाल ऐनलाई संशोधन विधायन समितिबाट पारित",
      "timestamp": 1750809600000,
      "source": "gp",
      "content": "राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले केही नेपाल ऐनलाई संशोधन गर्न बनेको विधेयक, २०८० को प्रतिवेदन सर्वसम्मतले पारित गरेको छ । गत वैशाख २१ गते प्रतिनिधि सभाबाट सन्देशसहित प्राप्त सो विधेयक जेठ ५ गतेको राष्ट्रिय सभाको बैठकले दफावार छलफलका लागि विधायन व्यवस्थापन समितिमा पठाएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ११ गते । राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले केही नेपाल ऐनलाई संशोधन गर्न बनेको विधेयक, २०८० को प्रतिवेदन सर्वसम्मतले पारित गरेको छ । गत वैशाख २१ गते प्रतिनिधि सभाबाट सन्देशसहित प्राप्त सो विधेयक जेठ ५ गतेको राष्ट्रिय सभाको बैठकले दफावार छलफलका लागि विधायन व्यवस्थापन समितिमा पठाएको थियो । सङ्घीय संसद् सचिवालयका उपसचिव नुमराज खनालले ७९ वटा ऐन संशोधन गर्ने गरिआएको विधेयकमा प्रतिनिधि सभाले दुई र राष्ट्रिय सभाले एउटा ऐनको संशोधन झिकेर पारित गरेको जानकारी दिनुभयो । प्रतिनिधि सभाले प्रेस काउन्सिल ऐन, २०४८ र मुलुकी फौजदारी संहिता कार्यविधि, २०७४ मा राखिएको संशोधन हटाउँदा राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले लोक सेवा आयोग ऐन, २०७९ को संशोधन हटाएको छ । उपसचिव खनालले विधेयकले अब ७६ वटा ऐनलाई संशोधन गरेको र दुई वटा ऐन खारेज गरेको बताउनुभयो । समितिले पारित गरेको प्रतिवेदनबमोजिम रकम तथा सरकारी ठेक्का बन्दोबस्त ऐन, २०२० र गरिबी निवारण कोष ऐन, २०६३ खारेज भएको छ । विधायन व्यवस्थापन समितिले वन ऐन, २०७६; योगदानमा आधारित सामाजिक सुरक्षा ऐन, २०७४; वैदेशिक रोजगार ऐन, २०६४ लगायतका ऐनका करिब २० वटा प्रावधानमा संशोधन गरेको छ । सभाका सदस्यले सात वटा समूहमा ३१ वटा संशोधनका प्रस्ताव राख्नुभएको थियो । समितिमा योगदानमा आधारित सामाजिक सुरक्षा ऐन, २०७४; फौजदारी संहिता कार्यविधि, २०७४; विद्युत् नियमन आयोग ऐन, २०७४; वन ऐन, २०७६ को संशोधन प्रस्तावमा लामो छलफल भएको थियो । फौजदारी संहिता कार्यविधिमा नेकपा (माओवादी केन्द्र) ले राजनीतिक दल वा समूहमाथि लागेको मुद्दा सरकारले फिर्ता लिने विधेयकको प्रस्तावलाई राखेर जान अडान राखेकोमा सो संशोधन हटाइएको छ । विद्युत् नियमन आयोग ऐनमा आयोगको सचिवलाई जिम्मेवारी तोक्न सक्ने प्रावधानलाई हटाउन माओवादी केन्द्र र नेकपा (एकीकृत समाजवादी) का सदस्यले हटाउन अडान राख्नुभएको थियो तर समितिले अन्तिम समयमा आयोगको अध्यक्ष तथा सदस्यको पद तीन महिनाभन्दा बढी अवधि रिक्त हुने अवस्था भएमा मन्त्रालयले आयोगको सचिवलाई आयोगको काम, कर्तव्य र अधिकारको प्रयोग गर्ने जिम्मेवारी तोक्न सक्ने संशोधन प्रस्तावलाई यथावत् राख्ने सहमति गरेको छ । वैदेशिक रोजगार ऐन, २०६४ मा प्रवेशाज्ञा शुल्क, सेवा शुल्क तथा प्रवर्धन खर्च बढी लिएमा इजाजतपत्रवालालाई जनही एक लाख रुपियाँ जरिबाना हुने प्रस्ताव गरिएकामा विधायन समितिले सो रकम घटाएर ५० हजार गरेको छ । केही नेपाल ऐनमा संशोधन गर्न बनेको विधेयकमार्फत वन ऐन, २०७६ मा वन क्षेत्रको प्रयोगसम्बन्धी व्यवस्थामा समेत संशोधन गरिएको छ । संशोधनबमोजिम राष्ट्रिय प्राथमिकता प्राप्त आयोजना, लगानी बोर्डबाट स्वीकृत भएको योजना वा राष्ट्रिय गौरवका आयोजना सञ्चालन गर्न राष्ट्रिय वनको कुनै भाग प्रयोग गर्नुबाहेक अन्य विकल्प नभएमा प्रयोग गर्न स्वीकृति दिन सक्ने व्यवस्था थपिएको छ । राष्ट्रिय गौरवका आयोजनालगायत ठुलो परियोजना कार्यान्वयनमा वन ऐनको व्यवस्थाले बाधा उत्पन्न गरेको गुनासो आएपछि सरकारको प्रस्तावबमोजिम समितिले संशोधन गरेको हो । राष्ट्रिय सभाको बैठकमा समितिले पारित गरेको प्रतिवेदन सभापति तुलसाकुमारी दाहालले प्रस्तुत गर्नुहुने छ ।",
      "link": "https://gorkhapatraonline.com/news/160754",
      "image": "https://gorkhapatraonline.com/storage/media/283401/conversions/bidhan-samiti-original-thumb.jpg"
    },
    {
      "slug": "160753",
      "title": "माटोका पुजारीलाई राष्ट्रपतिबाट सम्मान",
      "timestamp": 1750809600000,
      "source": "gp",
      "content": "सधैँ जसो खेतबारीमा माटो खेलाउने किसान मङ्गलबार भने सुटबुटमा चिटिक्क परेर राष्ट्रपति कार्यालय शीतलनिवासमा आए । लामो समयदेखि व्यावसायिक रूपमा कृषिकर्म गरेका किसानले राष्ट्रपति रामचन्द्र पौडेलबाट उत्कृष्ट कृषक पुरस्कार ग्रहण गरे ।",
      "longContent": "काठमाडौँ, असार ११ गते । सधैँ जसो खेतबारीमा माटो खेलाउने किसान मङ्गलबार भने सुटबुटमा चिटिक्क परेर राष्ट्रपति कार्यालय शीतलनिवासमा आए । लामो समयदेखि व्यावसायिक रूपमा कृषिकर्म गरेका किसानले राष्ट्रपति रामचन्द्र पौडेलबाट उत्कृष्ट कृषक पुरस्कार ग्रहण गरे । पहिलो पटक राष्ट्रपतिको हातबाट नगद दुई लाखसहित प्रमाणपत्र पाउँदा किसान उत्साही देखिने नै भए । प्रत्येक प्रदेशबाट दुई जना कृषकका दरले कृषि व्यवसायमा उत्कृष्ट काम गरी छनोटमा परेका १४ किसान पुरस्कृत भए । कृषिकर्म गरी आफ्नो ठाउँमा नमुना कृषक बनेका उनीहरू कर्मको फलस्वरूप राष्ट्रपतिबाटै पुरस्कृत हुँदा हर्षित मात्र होइन, थप उत्साही देखिए । शिक्षण पेसा त्यागेर तीन दशकअघिदेखि कृषि पेसामा संलग्न सल्यानका भरतनाथ योगी पुरस्कार पाउँदा ठुलो हौसला मिलेको बताउनुहुन्छ । सम्भावनाको खोजी गर्ने क्रममा आफ्नो जन्मभूमिमा केही गर्न सकिन्छ कि भनेर २०५२ सालदेखि एक सय बोटबाट सुन्तला खेती सुरु गर्नुभएका योगीले हाल ९५० बोटको सुन्तला बगैँचा बनाउनुभएको छ । यस्तै सुर्खेत गुर्भाकोट नगरपालिकाका गोविन्द ओली विदेशमा सिकेको सिप लिएर तरकारी खेती गरिरहनुभएको छ । उहाँले गरेको तरकारी खेतीले राम्रो आम्दानीसँगै स्थानीयस्तरमा रोजगारी सिर्जना भएको छ । नेपालमा केही गर्नु पर्छ भन्ने उद्देश्यले विदेशमा सिकेको सिप र लगानी गरेर तरकारी खेती सुरु गरिएको उहाँको भनाइ छ । कृषि तथा पशुपन्छी विकास मन्त्रालयले कृषि पेसामा फरक फरक क्षेत्रमा संलग्न किसानलाई पुरस्कृत गरेको हो । कृषि पेसालाई आकर्षित, मर्यादित र सम्मानित गराउनका लागि प्रदेश सरकारले सिफारिस गरेका आधारमा मन्त्रालयले पुरस्कार वितरण गरेको हो ।  पुरस्कृत कृषकमा कोशी प्रदेशबाट सुरेशकुमार मेहता (आर्य कृषि फार्म) र रमेश साह (रमेश कृषि फार्म), मधेश प्रदेशबाट भरतकुमार यादव (शम्भुनाथ माछा फार्म) र हिराबहादुर थापामगर (निजगढ केरा एग्रिकल्चर), बागमती प्रदेशबाट चेतप्रसाद ढकाल (कालिका पशु विकास केन्द्र) र दयाराम मचामसी (ग्रिन लाइन एग्रो प्रालि) ले पुरस्कार पाउनुभएको छ । यस्तै गण्डकी प्रदेशबाट छिरिङढोका गुरुङ (ङ्वाङ हिसी कृषि तथा पशुपन्छी अर्गानिक फार्म) र बाटुली तिवारी (मित्र वाटिका कृषि फार्म), लुम्बिनी प्रदेशबाट जयपाल मौर्य (खाद्यान्न बाली) र सुवास कुर्मी (शान्ति उन्नत पशुपालन तथा माछा फार्म) हुनुहुन्छ ।त्यस्तै कर्णाली प्रदेशबाट गोविन्द ओली (तरकारी खेती) र भरतनाथ योगी (सुन्तला खेती) र सुदूरपश्चिम प्रदेशबाट प्रेमप्रसाद जोशी (खप्तड पशुपन्छी तथा कृषि फार्म) र लोकबहादुर थापा (कैलाशेधरी कृषि तथा पोल्ट्री फार्म प्रालि) हुनुहुन्छ । ‘राष्ट्रिय उत्कृष्ट कृषक पुरस्कार कार्यक्रम कार्यान्वयन कार्यविधि, २०८१’ अनुसार पुरस्कृत गरिएको हो । उत्कृष्ट कृषकलाई पुरस्कार वितरण गर्दै राष्ट्रपति रामचन्द्र पौडलले कृषिबाटै मुलुकको आर्थिक समृद्धि हासिल गर्ने हुँदा यस क्षेत्रलाई आकर्षित हुने वातावरण सिर्जना गर्नुपर्ने बताउनुभयो । कृषकको उत्पादनको बजारीकरणको व्यवस्था, समयमै बिउबिजन र मलको आपूर्ति, नवीनतम औजार/उपकरण/यन्त्र र प्रविधिको उपलब्धता, कृषकका समस्याको पहिचान गरी उनीहरूको मनोबल उच्च बनाउनुपर्नेमा राष्ट्रपतिले जोड दिनुभयो । सो अवसरमा कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले उत्कृष्ट कृषक पुरस्कारले कृषि पेसालाई आत्मसम्मान र सम्भावनाको बाटोका रूपमा स्थापित गर्दै यसले समाजमा नयाँ प्रेरणा दिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160753",
      "image": "https://gorkhapatraonline.com/storage/media/283400/conversions/president-original-thumb.jpg"
    },
    {
      "slug": "160752",
      "title": "‘बजेट सन्तुलित, दोहोरोपन छैन’",
      "timestamp": 1750809600000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले आगामी वर्षको बजेटलाई सरकारले सक्दो सन्तुलित बनाइएको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, असार ११ गते । प्रधानमन्त्री केपी शर्मा ओलीले आगामी वर्षको बजेटलाई सरकारले सक्दो सन्तुलित बनाइएको बताउनुभएको छ । विनियोजन विधेयक २०८२ मा प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय तथा मातहतका कार्यालय र निकायको छलफलमा उठेका प्रश्नको जवाफ दिँदै प्रधानमन्त्री ओलीले बजेटमा दोहोरोपन नरहेको पनि बताउनुभयो । उहाँले वर्तमान माग र आपूर्तिलाई बजेटले सन्तुलन कायम गरेको बताउनुभयो । स्रोत अभावका कारण सबै सांसदले माग गरे अनुसार बजेट विनियोजन गर्न सक्ने अवस्था नबनेको पनि स्पष्ट पार्नुभयो ।प्रधानमन्त्री ओलीले संसद्लाई राष्ट्रियता र लोकतन्त्रलाई कमजोर बनाउने थलोका रूपमा उपयोग नगर्न आग्रह गर्नुभयो । संसद्लाई प्रणालीको अपमान गर्ने थलोका रूपमा प्रयोग गर्ने स्थान नबनाउन पनि उहाँले आग्रह गर्नुभयो । वर्तमान व्यवस्थालाई प्रभावकारी बनाउन, नागरिकलाई अधिकारसम्पन्न बनाउन आवश्यकता परे संविधान संशोधन हुन सक्ने उहाँको भनाइ थियो ।प्रधानमन्त्री ओलीले सङ्घीय बजेटमा तीन करोडभन्दा कमका आयोजना नराख्ने कानुनी प्रबन्ध पालनाका लागि सरकार प्रतिबद्ध रहेको बताउनुभयो । कानुनी प्रबन्धको प्रभावकारी कार्यान्वयनलाई सरकारले प्राथमिकतामा राखेको उहाँले टिप्पणी गर्नुभयो । उहाँले भन्नुभयो, “आयोजना बैङ्क प्रणालीमा तीन करोडभन्दा कम लागतका आयोजना प्रविष्टि नगर्ने आयोजना बैङ्क मापदण्डमा व्यवस्था छ । राष्ट्रिय योजना आयोगले आयोजना बैङ्कको प्रभावकारी कार्यान्वयनका लागि २०८१ चैतमा सङ्घीय संसद्का माननीयज्यू र नेपाल सरकारका मन्त्री तथा सचिवसँग समेत छलफल गरिसकेको र आगामी दिनमा यसको प्रभावकारी कार्यान्वयन पक्षलाई प्राथमिकता दिइने छ ।”उहाँले लगानी बोर्डलाई थप सशक्त रूपमा विकास गर्नुपर्ने आवश्यकता रहेको बताउनुभयो । सार्वजनिक–निजी साझेदारीबाट राजस्व परिचालनमा सहयोग पुग्ने र स्वदेशी तथा विदेशी निजी लगानी परिचालनबाट पूर्वाधार विकास गर्न सकिने भएकाले बोर्डलाई सशक्त संस्था बनाउन आवश्यक रहेको प्रधानमन्त्रीले बताउनुभयो । जवाफका क्रममा उहाँले शासकीय सुधारका लागि उच्चस्तरीय शासकीय सुधार आयोगको गठन गरिएको बताउनुभयो । अन्तरनिकाय समन्वयबाट सम्पादन हुने शासकीय सुधारका सवालको कार्यान्वयनमा सहज हुने र विज्ञको परामर्शमा सुधारका एजेन्डा अघि बढाउनाले कार्यसम्पादनमा प्रभावकारिता आउने पनि उहाँले बताउनुभयो । भ्रष्टाचार न्यूनीकरण, सेवा प्रवाहमा सुधार, राजस्व चुहावट नियन्त्रण र सम्पत्ति शुद्धीकरणलाई निरुत्साहित गरी सुशासन अभिवृद्धि सरकारको प्राथमिकता भएको प्रधानमन्त्रीको भनाइ छ । सुशासन प्रवर्धनकै लागि राजस्व अनुसन्धान, सम्पत्ति शुद्धीकरण जस्ता निकाय प्रधानमन्त्री कार्यालयमातहत राखिएको प्रधानमन्त्रीको प्रस्टोक्ति छ । जवाफका क्रममा प्रधानमन्त्रीले भन्नुभयो, “राजस्व चुहावट नियन्त्रण तथा सम्पत्ति शुद्धीकरण एवं आतङ्कवादी क्रियाकलापमा वित्तीय लगानी नियन्त्रण र विदेशी विनिमयको अवैध ओसारपसार र अपचलन नियन्त्रणसम्बन्धी कार्य जटिल र अन्तर्राष्ट्रिय क्षेत्रको समेत चासोको विषय भएको हुँदा यसको प्रभावकारी समन्वय, सहजीकरण र नियमनका लागि राजस्व अनुसन्धान विभाग र सम्पत्ति शुद्धीकरण अनुसन्धान विभाग यस कार्यालयमातहतमा राखिएको स्पष्ट पार्न चाहन्छु ।”उहाँले राजस्व सङ्कलन गर्ने निकायले नै राजस्व चुहावटको अनुसन्धान गर्दा सन्तुलन र नियन्त्रण कायम गर्नेसम्बन्धी काममा दोहोरोपना र स्वार्थको द्वन्द्व हुन सक्ने भएकाले माथिल्लो निकायबाट अनुसन्धानको कार्य हुनुपर्ने प्रधानमन्त्रीको भनाइ छ । विभागलाई कार्यकारी निकायमातहत राखिँदा राष्ट्रिय तथा अन्तर्राष्ट्रियस्तरमा समन्वय र सहकार्यमा सहजीकरण गर्न सहज हुने उहाँको भनाइ छ । ‘टेक एन्ड पे’ बजेटबाट हटाइयोबजेट वक्तव्यमार्फत विद्युत् खरिद सम्झौतामा लिएको नयाँ नीति ‘टेक एन्ड पे’ को अवधारणाबाट सरकार पछि हटेको छ । प्रस्तावित नीतिमा ऊर्जा व्यवसायीले असन्तुष्टि जनाउँदै खारेजीको माग गरेपछि सत्तारूढ दलबिचमा उक्त प्रावधान हटाउने सहमति भएको थियो । विनियोजन विधेयकको छलफलमा सांसदले उठाएका प्रश्नको जवाफ दिने क्रममा प्रधानमन्त्री केपी शर्मा ओलीले उक्त व्यवस्था हटाइएको जानकारी दिनुभएको हो । प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय र मातहतका कार्यालयको बजेट शीर्र्षकमा उठेका प्रश्नको जवाफ दिने क्रममा प्रधानमन्त्रीले उक्त व्यवस्था हटाइएको बताउनुभएको हो । जवाफका क्रममा प्रधानमन्त्री ओलीले भन्नुभयो, ‘टेक एन्ड पे’ किन हटाइयो भनेर साथीले सोध्नुभएको छ । राम्रो गर्न ल्याइएको थियो, नराम्रो गर्ला कि जस्तो भयो हटाइयो ।”वार्षिक बजेट वक्तव्यमा सरकारले विद्युत् खरिदबारे नयाँ नीति लिएको थियो । उत्पादन र खपतबिच सन्तुलन कायम गर्न भन्दै सरकारले उक्त अवधारणा अघि सारेको थियो । बजेट वक्तव्यको बुँदा २२७ मा भनिएको छ, “जलविद्युत् आयोजना सम्पन्न हुने समयतालिकासँग सङ्गति मिल्ने गरी सबस्टेसन र प्रसारण लाइन निर्माण गरिने छ । विद्युत् उत्पादन र खपतबिच सन्तुलन कायम हुने गरी विद्युत् खरिद सम्झौता गर्ने नीति लिइने छ । रन अफ रिभर आयोजनाको ‘टेक एन्ड पे’ अवधारणा अनुरूप विद्युत् खरिद सम्झौता गरिने छ ।”",
      "link": "https://gorkhapatraonline.com/news/160752",
      "image": "https://gorkhapatraonline.com/storage/media/283399/conversions/2333-original-thumb.jpg"
    },
    {
      "slug": "160751",
      "title": "भिजिट भिसा प्रकरण : उच्चस्तरीय समिति गठन",
      "timestamp": 1750809600000,
      "source": "gp",
      "content": "सरकारले भिजिट भिसा प्रकरण छानबिनका लागि उच्चस्तरीय समिति गठन गरेको छ । सत्तापक्ष र प्रतिपक्षी दलबिच भएको सहमति अनुसार सोमबारको मन्त्रीपरिषद्ले समिति गठन गरेको जानकारी प्रतिनिधि सभामा दिइएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ११ गते । सरकारले भिजिट भिसा प्रकरण छानबिनका लागि उच्चस्तरीय समिति गठन गरेको छ । सत्तापक्ष र प्रतिपक्षी दलबिच भएको सहमति अनुसार सोमबारको मन्त्रीपरिषद्ले समिति गठन गरेको जानकारी प्रतिनिधि सभामा दिइएको हो । गृहमन्त्री रमेश लेखकले समितिले दिने सुझावका आधारमा सरकारले संरचनागत तथा कानुनी सुधारका प्रक्रियालाई अघि बढाउने प्रतिबद्धता जनाउनुभएको छ । सरकारले गठन गरेको समितिलाई राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) र राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) ले भने अस्वीकार गरेका छन् । सत्तापक्ष र प्रतिपक्षी दलबिच जेठ ३० गतेको सहमति अनुसार पूर्वमुख्यसचिव शङ्करदास वैरागीको अध्यक्षतामा सरकारले छानबिन समिति गठन गरेको हो । समितिमा सम्बद्ध मन्त्रालयका सहसचिव सदस्य तोकिएका छन् । अर्थ मन्त्रालयका तीर्थराज चिलुवाल, कानुन न्याय तथा संसदीय मामिला मन्त्रालयका अरुणा जोशी, संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयका रामकृष्ण लामिछाने, परराष्ट्र मन्त्रालयका मणिरत्न शर्मा र श्रम रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका प्रदीप कोइराला र गृह मन्त्रालयका आनन्द काफ्ले सदस्य तोकिनुभएको छ । काफ्लेलाई सदस्यसचिवको जिम्मेवारी तोकिएको छ । समिति गठनकै क्रममा सरकारले नौबुँदे कार्यादेशसमेत तोकेको छ । समितिले अध्यागमन व्यवस्थापन, भिजिट भिसालगायत सबै प्रयोजनका लागि विदेश जाने आउने व्यक्तिको यात्रालाई सहजीकरण सम्बन्धमा अध्ययन, विश्लेषण एवं तथ्यगत छानबिन गरी नीतिगत तथा कानुनी सुधारको सुझाव दिने छ । यस्तै प्रचलित ऐन, नियमावली, कार्यविधि, मापदण्डलगायतमा सुधार र पुनरवलोकन आवश्यक देखेमा संशोधनको मसौदासहितको सुझाव पनि दिने गरी कार्यादेश तोकिएको छ । अध्यागमन व्यवस्थापनका लागि सम्बद्ध निकायबिचको समन्वय र सहकार्यको सुझाव पनि समितिले दिने छ । यात्रा सहजीकरणका लागि अन्तर्राष्ट्रिय असल अभ्यासको अध्ययनबारे पनि समितिले सुझाव दिने गरी कार्यादेश दिइएको छ । भिजिट भिसा, श्रम भिसालगायतका भिसामा यात्रा गर्ने व्यक्तिले बेहोर्नुपरेको समस्या रोकथामका लागि आवश्यक सुझाव पनि समितिले दिने छ । अध्यागमन प्रणालीलाई प्रविधिमैत्री, सरल, सहज बनाउनेबारे पनि कार्यादेश तोकिएको छ । अध्यागमनको आगमन र प्रस्थानको अभिलेखबारे पनि आवश्यक सुझाव समितिले दिने कार्यादेशमा उल्लेख छ ।समितिलाई सरकारले तीन महिनाको समय दिएको छ । आवश्यकताका आधारमा विज्ञसँग परामर्शलगायतका अधिकार पनि दिइएको छ । समितिले आफ्नो कार्यविधि आफैँ निर्धारण गर्न पाउने छ । रास्वपा–राप्रपाद्वारा अस्वीकारसरकारद्वारा गठित समिति संसद्का दुई दलले अस्वीकार गरेका छन् । भिजिट भिसा प्रकरणमा संसदीय छानबिनलाई ‘बटमलाइन’ बनाएका रास्वपा र राप्रपाले सरकारले गठन गरेको समितिलाई ‘निगाहको’ टिप्पणी गरेका छन् । गृहमन्त्री लेखकले समिति गठनको जानकारी गराएसँगै रास्वपा सांसद स्वर्णिम वाग्लेले उक्त समिति अस्वीकार्य रहेको बताउनुभयो । वाग्लेले आरोपितले नै छानबिन गर्ने व्यक्ति छनोट गर्नु गलत भएको बताउनुभयो । यस्तै राप्रपाले पनि समिति अस्वीकार गरेको छ । राप्रपाका संसदीय दलका प्रमुख सचेतक ज्ञानबहादुर शाहीले सरकारले निगाहमा समिति बनाएको भन्दै आपत्ति जनाउनुभयो । दुई प्रतिपक्षी दलले समिति अस्वीकार गरे पनि प्रमुख प्रतिपक्षी नेकपा (माओवादी केन्द्र) ले भने समितिले निष्पक्ष छानबिन गर्नुपर्ने सुझाएको छ । माओवादी केन्द्रका सांसद वर्षमान पुनले आफूहरूसँगको सम्झौता अनुसार समिति गठन भएको बताउँदै समितिले निष्पक्ष छानबिन गर्नुपर्ने बताउनुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/160751",
      "image": "https://gorkhapatraonline.com/storage/media/283397/conversions/pm-0-original-thumb.jpg"
    },
    {
      "slug": "160750",
      "title": "चक्रपथमा छैनन् सार्वजनिक शौचालय",
      "timestamp": 1750809600000,
      "source": "gp",
      "content": "काठमाडौँ उपत्यकाको २७ किलोमिटरको चक्रपथमा सार्वजनिक यातायातलक्षित शौचालय नहुँदा चालक, सहचालक र यात्रु समस्यामा पर्ने गरेका छन् । एक पटक चक्रपथ परिक्रमा गर्न साढे दुईदेखि तीन घण्टा लाग्छ । दिनभरि सवारी चलाउने चालक सहचालक सार्वजनिक शौचालय नहुँदा चिनेको पेट्रोल पम्प वा पुलमुनि जान बाध्य छन् ।",
      "longContent": "काठमाडौँ, असार ११ गते । काठमाडौँ उपत्यकाको २७ किलोमिटरको चक्रपथमा सार्वजनिक यातायातलक्षित शौचालय नहुँदा चालक, सहचालक र यात्रु समस्यामा पर्ने गरेका छन् । एक पटक चक्रपथ परिक्रमा गर्न साढे दुईदेखि तीन घण्टा लाग्छ । दिनभरि सवारी चलाउने चालक सहचालक सार्वजनिक शौचालय नहुँदा चिनेको पेट्रोल पम्प वा पुलमुनि जान बाध्य छन् ।सवारी चलाउँदै गर्दा दिसापिसाब लाग्यो भने आपत् पर्ने गरेको व्यवसायी बताउँछन् । सडकछेउमा शौचालय छैनन् । भएका पनि गाडीको ‘साइड’ नमिल्दा प्रयोग गर्न सक्ने अवस्था छैन । जहाँ पायो त्यही गाडी रोक्न मिल्दैन । त्यसमाथि जाममा परियो भने दिसापिसाब रोकेर बस्नुको विकल्प छैन ।  महानगर यातायातका चालक विनोद धमलाले दिसापिसाब लाग्दा साह्रै समस्यामा पर्ने गरेको बताउनुभयो । धादिङ नीलकण्ठ–११ का धमलाले भन्नुभयो, “कहिलेकाहीँ चिनेको पेट्रोल पम्पमा गइन्छ । त्यहाँ पनि तेल नहाले गाली गर्छन् । सबै पम्पमा तेल हाल्ने कुरा पनि भएन । साइड मिल्यो भने चाबहिलमा छ नत्र बालकुमारी पुलमुनि जान्छौँ ।”पहिलो कुरा सार्वजनिक शौचालय नै उपलब्ध छैन, भएका पनि प्रयोग गर्न कठिन छ । उहाँको भनाइ छ, “गौशाला तल पार्किङछेउमा शौचालय छ तर हामी त्यहाँ गएर आउन्जेल ट्राफिकले चिट काटिसक्छन् । जाने सम्भावनै हुँदैन । जामले गर्दा गाडी छोडेर जान सकिन्न । कुनै निश्चित ठाउँ पनि तोकिएको छैन । पैदलयात्रीलाई जस्तो हामीलाई सजिलो पनि हुँदैन ।” महानगर जस्तै चक्रपथ परिक्रमा गर्ने गाडी हजारौँ छन् । सबै गाडीका चालक र सहचालक शौचालय नभएकाले समस्या भोगिरहेका छन् । चक्रपथमा मात्रै होइन, काठमाडौँका भित्री सडकमा पनि चालक, सहचालकलाई समस्या पर्ने गरेको छ । कोटेश्वर बालकुमारीबाट छुट्ने नेपाल यातायात नयाँ बानेश्वर, अनामनगर, पुतलीसडक, बालुवाटार, चक्रपथ हुँदै गोपीकृष्ण पुग्छ तर अन्तिम स्टेसनमै उनीहरूको दिसापिसाब हुने गरेको छ, त्यो पनि पुलमुनि । नेपाल यातायातका चालक गणेश थापामगर भन्नुहुन्छ, “बालकुमारीबाट छुटेपछि गोपीकृष्णमा गएर हो । बिचमा पिसाब लागे पनि रोकेर जाने हो । गाडी रोकेर शौचालय खोज्दै जान त सम्भवै छैन । गोपीकृष्ण गएपछि पुलमुनि, यसो यताउता जाने त हो ।” आफूहरूको कम्पनी र महानगरपालिकालाई शौचालयका लागि पटक पटक भने पनि सुनुवाइ नभएको चालकको गुनासो छ । काठमाडौँ महानगरपालिकाले निजी तथा सामाजिक क्षेत्रसँग समन्वय गरेर सार्वजनिक शौचालय तोकेको छ । सपिङ मल, होटेल, रेस्टुरेन्ट, पार्टी प्यालेस, विद्यालय र बैङ्कहरूको शौचालयलाई सार्वजनिक शौचालय तोकेको छ तर उपत्यकाका सवारीचालकले प्रयोग गर्न सक्ने अवस्था छैन । चक्रपथलाई छोएर बनेका शौचालय कमै छन् । महानगरले नबिल बैङ्क धापासी शाखा र चाबहिल शाखाको शौचालयलाई सार्वजनिक शौचालय तोकेको छ । अस्पतालका शौचालय तोकेको छ । महानगरले तोकेका स्थानका शौचालय सवारीचालकका लागि उपयुक्त नहुँदा समस्या भएको व्यवसायीको भनाइ छ । पेट्रोल पम्पका शौचालयलाई पनि सार्वजनिक शौचालय तोकिएको छ । तेल भर्नबाहेक अन्य हिसाबले पम्पमा पनि जान सक्ने अवस्था नरहेको चालक लम्सालले बताउनुभयो । उहाँले भन्नुभयो, “गाडी रोक्यो कि जाम भइहाल्छ ट्राफिकले कारबाही गरिहाल्छ अनि कसरी जानु ।” सवारीचालकका लागि उपयोगी हुने गरी निश्चत स्थान तोकेर चक्रपथमा सार्वजनिक शौचालय हुनुपर्ने यातायात कम्पनीको माग छ । महानगर यातायात प्रालिका सचिव केशव नेपालले भन्नुभयो, “चक्रपथमा सार्वजनिक शौचालय नै छैनन् । भएका पनि चालकले प्रयोग गर्न मिल्ने गरी छैनन् । त्यसैले निश्चित स्थान तोकेर पार्किङको पनि सुविधा भयो भने बल्ल हाम्रा लागि उपयोगी हुन्छ ।” रत्नपार्क, भृकुटीमण्डप जस्ता सार्वजनिक स्थानमा शौचालय भए पनि उपत्यकाका सवारीचालकले प्रयोग गर्न सक्दैनन् । उनीहरूको रुट अनुसारको सडकमा गाडी रोक्न मिल्ने गरी शौचालय भए सजिलो हुने थापाको भनाइ छ । “पैसा महँगो लिन्छन् । पिसाब फेरेको पाँचदेखि १० रुपियाँ लिन थालेपछि त हाम्रो तलब सकिन्छ, अनि परिवार कसरी पाल्ने ? समस्या पो हुन्छ त,” उहाँले भन्नुभयो ।महानगरसँग भने चालक, सहचालकले भोगेका समस्यालाई सम्बोधन गर्ने निश्चित योजना छैनन् । हाल विभिन्न स्थानमा जम्मा ४८ स्थानमा सार्वजनिक शौचालय छन् । केही निजी क्षेत्रबाट पनि चलेका महानगरले जनाएको छ । महानगरको सार्वजनिक–निजी साझेदारी एकाइका प्रमुख नरेन्द्रविलास वज्राचार्यले बसपार्कबाहेक सार्वजनिक सवारीलक्षित गरी शौचालय निर्माण नभएको बताउनुभयो । शौचालय त छन्, ट्राफिक व्यवस्थापनका कारणले पनि उनीहरूलाई असहज भएको हुन सक्ने उहाँको भनाइ छ । महानगरका सहायक प्रवक्ता ध्रुवकुमार काफ्लेले भन्नुभयो, “महानगरको नीति एक बसपार्कको नीति हो । बसपार्कबाटै उहाँहरू छुट्नु पर्छ तर त्यसो गर्नुहुन्न । चक्रपथलक्षित नयाँ बसपार्कमा शौचालय छ । जहाँ रोक्यो त्यहाँ शौचालय त हुँदैन । चक्रपथको सवालमा चक्रपथ सडकले जग्गा नछुट्याइदिएसम्म हामीले बनाउन पनि मिल्दैन ।”",
      "link": "https://gorkhapatraonline.com/news/160750",
      "image": "https://gorkhapatraonline.com/storage/media/283396/conversions/chakrapath-ringroad-original-thumb.jpg"
    },
    {
      "slug": "160733",
      "title": "किसानलाई कृषि सामग्री वितरण",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "किसानलाई आत्मनिर्भर बनाउने र आर्थिक रूपमा सक्षम बनाउने उद्देश्य साथ आर्थिक विकास परियोजना अन्तर्गत तानसेन नगरपालिकाले ११ वटा वडाका किसानलाई कृषि सामग्री, बाख्रा तथा मौरीघार प्रदान गरिएको छ ।",
      "longContent": "बिन्दु थापा पाल्पा, असार १० गते । किसानलाई आत्मनिर्भर बनाउने र आर्थिक रूपमा सक्षम बनाउने उद्देश्य साथ आर्थिक विकास परियोजना अन्तर्गत तानसेन नगरपालिकाले ११ वटा वडाका किसानलाई कृषि सामग्री, बाख्रा तथा मौरीघार प्रदान गरिएको छ ।  तानसेन नगरपालिकाले नगरलाई कृषिमैत्री बनाउन कृषकका लागि सहुलियत प्रदान गर्न प्रयास गरेको बताउँदै कृषकलाई बाख्रा तथा बिउबिजन वितरण गर्दैआएको तानसेन नगरपालिकाका प्रमुख सन्तोषलाल श्रेष्ठले जानकारी दिनुभयो ।स्थानीय सरकार जनताको नजिकको सरकार भएको जनतालाई अनुभूति दिलाउँदै नगरका जनताको आर्थिकस्तरमा सुधार ल्याउन नगरपालिकाले कृषिमा लगानी गरेको तानसेन नगरपालिका प्रवक्ता यादवसिंह कार्कीले बताउनुभयो । नगरपालिकाको नीति तथा योजनाअनुसार आर्थिक विकास सङ्घ रेडासँग सहकार्य गर्दै नगरपालिकाले ११ वटा वडामा बाख्रा, कुखुरा, बिउ बिजन वितरण गर्ने कार्कीले बताउनुभयो । अहिलेसम्म वडा नं १ मेड्पा अन्तर्गत सिलाई मेसिन वडा ६ मा २० वटा बाख्रा, वडा ७ मा २० वटा बङ्गुर, वडा ८ का कृषकलाई २० वटा बाख्रा, वडा नं ९ मा सुन्तला फलफूल वितरण, वडा नं  १० का कृषकलाई २२ वटा बिउ पाठी र १ बिउ बोका उपहारको रूपमा प्रदान गरिएको छ । यस्तै वडा नं ११ मा ५ हजार कुखुरा, ६२ वटा बाख्रा, एउटा बिउ बोका, २२ गोलासहित मौरी घार, वडा नं १२ मा ५८ वटा हाते टयाक्टर, २९ कम्वायल, १२ कन्सेलर, प्रदान गरिएको प्रवक्ता कार्कीले जानकारी दिनुभयो । बाख्राबाट बाख्रा उत्पादन गरी फेरि अन्य कृषकलाई उपहार दिनेगरी बाख्रा प्रदान गरिएको हो ।  आर्थिक विकास संघ रेडा पाल्पाका निर्देशक लीलाबहादुर कार्कीले किसानलाई प्रोत्साहन गर्दै कृषकको आवश्यकता र मागको आधारमा तानसेन नगरपालिकाको आर्थिक सहयोग र हेफर नेपालको प्राविधिक सहयोग, रेडा पाल्पाको सहजीकरणमा कृषि सामग्री उपलब्ध गराएको छ । कार्कीले किसानलाई कृषि र पशुपालनमा कसरी अघि बढाउन सकिन्छ भनेर दीर्घकालीन योजना बनाएर अघि बढ्न आवश्यक रहेको बताउनुभयो । तानसेन नगरपालिका वडा १० का वडाध्यक्ष हिमलाल पङ्गेनीले कृषकका लागि अझ धेरै सेवा सुविधा उपलब्ध गराउन बाँकी रहेको बताउँदै अहिले नगरपालिका र रेडाको सहकार्यमा बाख्रा वितरण गरी कृषकलाई केही राहत प्रदान गर्ने उद्देश्यले कृषिमा लगानी गरेको बताउनुभयो । यस्तै वडा ८ का वडा सदस्य दिलबहादुर थापा क्षेत्रीले कृषकलाई आफनो व्यवसाय बढाउन कृषक स्वयंले मिहिनेत गरेर उपहार पाएका कृषि सामग्री तथा बिउ बिजनबाट आम्दानी गर्न सक्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160733",
      "image": "https://gorkhapatraonline.com/storage/media/283369/conversions/image-(12)-original-thumb.jpg"
    },
    {
      "slug": "160730",
      "title": "धनुषा र सिराहामा जोड्ने कमला पुल छिट्टै निर्माण हुन्छ: प्रधानमन्त्री ओली",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले धनुषा र सिराहामा जोड्ने कमला पुल सकेसम्म छिट्टै निर्माण गरिने बताउनुभएको छ।",
      "longContent": "काठमाडौँ, असार १० गते। प्रधानमन्त्री केपी शर्मा ओलीले धनुषा र सिराहामा जोड्ने कमला पुल सकेसम्म छिट्टै निर्माण गरिने बताउनुभएको छ।प्रतिनिधिसभाको मङ्गलबारको बैठकमा विनियोजन विधेयक तथा खर्च कटौतीको प्रस्तावको सम्बन्धमा राष्ट्रपतिको कार्यालय, उपराष्ट्रपतिको कार्यालय, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय र अन्तर्गतका विभिन्न निकायसँग सम्बन्धित छलफलमा सांसदको स्पष्टीकरणमाथि जवाफ दिँदै उहाँले उक्त पुल छिटो बन्नेमा ढुक्क हुन आग्रह गर्नुभयो। अहिलेको सरकारले सबै ठाउँमा आवश्यक बाटा घाटा र निर्माणमा ध्यान दिने उल्लेख गर्दै उहाँले राष्ट्रिय हितलाई ध्यानमा राखेर सबै विषयमा सरकारले आवश्यक र उचित काम गर्ने स्पष्ट गर्नुभयो।“राष्ट्रिय हितका सन्दर्भमा सजग रहेर विश्व शान्ति र न्यायका पक्षमा सदैव हामी छौँ। हाम्रो असम्लग्न परराष्ट्र नीतिप्रति हामी प्रतिबद्ध छौँ”, प्रधानमन्त्री ओलीले भन्नुभयो, “प्रविधि र पुँजी ल्याउँदा साम्राज्यवाद आउँछ भनिनु हुँदैन। हामीले साम्राज्यवाद नपस्ने गरी विदेशी पुँजीको लगानी गर्छौँ। कुनै पनि विकासका लागि लगानी र ऋण ल्याउँदा राष्ट्रको आवश्यकता र औचित्यताका आधारमा सम्झौता गरिनेछ तर यसमा सङ्कीर्ण सोचमा हामी हुन्नौँ।”प्रधानमन्त्री ओलीले सरोकारवाला पक्षले आवाज उठाए पनि वन नउठाए पनि निजामति विधेयक र विद्यालय शिक्षा विधेयक तुरुन्तै ल्याउने विश्वास व्यक्त गर्नुभयो। यस्तै उहाँले दैलेखमा उत्खनन भएको मिथेन ग्यासको आगामी आर्थिक वर्षभित्र उत्पादन र सदुपयोग हुने गरी काम गरिने प्रतिबद्धता व्यक्त गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/160730",
      "image": "https://gorkhapatraonline.com/storage/media/283352/conversions/pm-speech-original-thumb.jpg"
    },
    {
      "slug": "160727",
      "title": "राष्ट्रिय उत्कृष्ट कृषक पुरस्कारबाट १४ जना पुरस्कृत",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "देशभरका १४ जना कृषकलाई राष्ट्रिय उत्कृष्ट कृषक पुरस्कार वितरण गरिएको छ  । कृषि तथा पशुपक्षी विकास मनत्रालयद्वारा राष्ट्रपति भवन शीतलनिवासमा आयोजित समारोहमा राष्ट्रपति रामचन्द्र पौडेलले सातै प्रदेशको प्रतिनिधित्व हुने गरी एक प्रदेशवाट दुईजनालाई पुरस्कार प्रदान गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, असार १० गते । देशभरका १४ जना कृषकलाई राष्ट्रिय उत्कृष्ट कृषक पुरस्कार वितरण गरिएको छ  । कृषि तथा पशुपक्षी विकास मनत्रालयद्वारा राष्ट्रपति भवन शीतलनिवासमा आयोजित समारोहमा राष्ट्रपति रामचन्द्र पौडेलले सातै प्रदेशको प्रतिनिधित्व हुने गरी एक प्रदेशबाट दुई जनालाई पुरस्कार प्रदान गर्नुभएको हो ।   पुरस्कृत हुने कृषकहरूमा कोशी प्रदेशवाट सुरेशकुमार मेहता (आर्य कृषि फर्म) र रमेश साह (रमेश कृषि फर्म) मधेस प्रदेशवाट भरतकुमार यादव (शम्भुनाथ माछा फर्म) र हीराबहादुर थापा मगर (निजगढ केरा एग्रीकल्चर) बाग्मती प्रदेशवाट चेतप्रसाद ढकाल  (कालिका पशु विकास केन्द्र) र दयाराम मचामसि (ग्रिनलाईन एग्रो प्राली) गण्डकी प्रदेशबाट छिरिङ ढोका गुरुङ (ङवाङ हिसी कृषि तथा पशुपक्षी अर्गानिक फर्म) र बाटुली तिवारी (मित्र वाटिका कृषि फर्म) , लुम्बिनी प्रदेशबाट जयपाल मौर्य (खाद्यन्न वाली) र सुवास कुर्मी (शान्ति उन्नत  पशुपालन तथा माछा फर्म) छ्न् ।त्यस्तै, कर्णाली प्रदेशबाट गोविन्द ओली (तरकारी खेती)  र भरतनाथ योगी (सुन्तला खेती) र सुदूरपश्चिम प्रदेशबाट प्रेमप्रसाद जोशी (खप्तड पशुपक्षी तथा कृषि फर्म) र लोकबहादुर थापा  (कैलाशेधरी कृषि तथा पोल्ट्री फर्म प्राली) छ्न् । पुरस्कृत कृषकलाई जनही दुई लाख रुपियाँ प्रदान गरिएको छ । युवा जनशक्तिलाई प्रोत्साहन गर्नुपर्छ : राष्ट्रपति पौडेलपुरस्कार वितरण समारोहलाई सम्बोधन गर्दै राष्ट्रपति रामचन्द्र पौडेलले कृषि व्यवसायलाई प्राथमिकतामा राखी युवा केन्द्रित स्टार्टअप कार्यक्रमहरू सञ्चालन गरी युवा जनशक्तिलाई प्रोत्साहन गर्नुपर्ने उल्लेख गर्नुभयो । उहाँले विदेशबाट फर्केका युवाहरूलाई उनीहरूले सिकेर आएको सीप प्रयोग गर्ने गरी कृषिमा आकर्षित गर्ने पनि वातावरणको निर्माणमा हाम्रा नीति निर्माता, सरकार र व्यावसायिक संस्थाहरूले विशेष ध्यान दिनुपर्ने बताउनुभयो । राष्ट्रपति पौडेलले भन्नुभयो, ‘‘कृषकको उत्पादनको बजारीकरणको व्यवस्था, समयमै बिउबिजन र मलको आपूर्ति, नवीनतम औजार, उपकरण यन्त्र र प्रविधिको उपलब्धता, कृषकको समस्याको पहिचान र निदानको व्यवस्था, कृषकको मनोबल उच्च बनाउन श्रमको सम्मानको व्यवस्था, कृषकलाई सहुलियतपूर्ण कर्जा र कृषि बिमाको व्यवस्था राज्यले प्राथमिकतामा राख्नुपर्ने विषयहरू हुन् । यसतर्फ म सबैको ध्यानाकर्षण गराउन चाहन्छु ।’’ उहाँले निमुखालाई न्याय र विपन्नलाई आयको व्यवस्था तथा श्रम गर्नेको सम्मान गर्ने संस्कृति बसाल्नु अपरिहार्य रहेको भन्दै कृषि, पर्यटन, जलस्रोत र उद्योग व्यवसायको विकासबाट नै हामीले औधोगिकीकरणको मार्ग प्रशस्त गरी आर्थिकरूपमा समृद्ध नेपालको निर्माण गरी सङ्घीय लोकतान्त्रिक गणतन्त्रको अभिष्ट पूरा गर्न सकिने बताउनुभयो ।   राष्ट्रपति पौडेलले नेपालको कृषि क्षेत्रले उपभोगमुखी उत्पादन र न्यून निर्यात क्षमता र उच्च व्यापार घाटाको प्रतिविम्ब गर्ने गरेको उल्लेख गर्दै अशिक्षित, गरिबी र न्युन आय हुने परिवारको पेसाको रूपमा रहेको कृषि व्यवसायले अहिले परिचय फेरेको बताउनुभयो । उहाँले भन्नुभयो–‘शिक्षित युवावर्ग तथा उच्च आय हुने परिवारले पनि अहिले कृषिलाई मुख्य पेसा बनाई यसैबाट लाखौ आम्दानी गरिरहेका उदाहरणहरू छन् र कृषिमा नविनतम प्रविधि भित्रिएको छ । कृषि क्षेत्रमा प्रशस्त सम्भावना देखिएका छन् । अहिले नेपालले कतिपय कृषिजन्य उत्पादनरू निर्यात गरी आम्दानी गरिरहेको छ भने दुग्ध उत्पादन, माछा मासु र अण्डामा आत्मनिर्भर भएको छ । यसरी कृषिले गति लिनुमा तपाईंहरूजस्तै पौरखी कृषकहरूको मिहिनेत र लगनको कारण हो ।’ उहाँले राजनीतिक परिवर्तनपछिको अबको मुलुकको आवश्यकता भनेको आर्थिक समृद्धि, विकास र शान्ति भएको भन्दै मुलुकमै उत्पादन र रोजगारी बढाएर आयात घटाउने तथा निर्यात बढाउनेतर्फ नीति निर्माता, योजनाविद् र सरकारले विशेष कार्यक्रम ल्याउन अति जरुरी रहेको बताउनुभयो ।पुरस्कार वितरण समारोहलाई सम्बोधन गर्दै मन्त्री अधिकारीले आजको दिन हामी सबैका लागि गर्व र प्रेरणाको दिन भएको बताउनुभयो । नेपाल सरकार, कृषि तथा पशुपक्षी विकास मन्त्रालयद्वारा स्वीकृत ‘राष्ट्रिय उत्कृष्ट कृषक पुरस्कार कार्यक्रम कार्यान्वयन कार्यविधि, २०८१’ अनुसार देशभरका ७ वटै प्रदेश मन्त्रालयबाट उत्कृष्ट कृषकको रूपमा छानिएर आउनुभएका १४ जना कृषकहरूलाई उहाँहरुले कृषि क्षेत्रमा पुर्‍याउनु भएको योगदानलाई उच्च मूल्याङ्कन गर्दै सम्मान गर्न पाउनु एक ऐतिहासिक अवसर भएको उल्लेख गर्नुभयो । मन्त्री अधिकारीले भन्नुभयो , हाम्रा किसानहरूले माटोमा बगाएको पसिनाले नै हाम्रो भान्छा भरिएको छ, हाम्रो अर्थतन्त्रलाई टेवा पुगेको छ र सिंगो राष्ट्रले खाद्य सुरक्षाको अनुभूति गर्न पाएको छ। प्रकृतिका चुनौतीहरूका बिच पनि  कृषकहरुले कृषि क्षेत्रमा पुर्‍याउनुभएको योगदान अतुलनीय छ। उहाँहरूको अथक परिश्रम, धैर्यता र लगनशीलताको आज हामीले कदर गरेका छौँ मन्त्री अधिकारीले ,भन्नुभयो । उत्कृष्ट कृषक पुरस्कारले कृषि पेसालाई आत्मसम्मान र सम्भावनाको बाटोका रूपमा स्थापित गर्दै समाजमा नयाँ प्रेरणा दिएको उल्लेख गर्दे मन्त्री अधिकारीले  यो सफलताले विशेष गरी युवा, महिला र साना कृषकहरूका लागि प्रेरणाको स्रोत बनेको छ, जसले कृषि पेसाप्रतिको दृष्टिकोणमा सकारात्मक परिवर्तन ल्याइरहेको छ भन्नुभयो । पुरस्कृत भएका जस्तै हजारौ सक्रिय कृषकहरूको योगदानले नेपाली कृषि व्यवसायलाई आत्मनिर्भर, उत्पादनमुखी र आधुनिक बनाउने दिशामा महत्त्वपूर्ण मार्गनिर्देशन दिएको पनि मन्त्री अधिकारीले उल्लेख गर्नुभयो । उहाँले थप्नुभयो । तपाईंहरूको सफलताले समाजमा कृषि पेसाप्रतिको दृष्टिकोण परिवर्तन गर्ने छ, र कृषि पेसालाई सम्मानित, सम्भावनायुक्त र भविष्यदृष्टि भएको पेसाको रूपमा स्थापित गर्ने छ भन्ने विश्वास लिएको छु ।कृषि तथा पशुपक्षी विकास मन्त्रालयले नीति, योजना र कार्यक्रममार्फत किसानमुखी सेवा प्रवाहलाई अझ प्रभावकारी र समावेशी बनाउने प्रतिबद्धतासमेत मन्त्री अधिकारीले व्यक्त गर्नुभयो । कृषि क्षेत्रमा प्रविधिको प्रयोग, नवप्रवर्तन र युवा सहभागितालाई प्रोत्साहन गर्दै कृषि व्यवसायलाई देशको समृद्धिको आधार बनाउने हाम्रो साझा लक्ष्य रहेको र यसलाई वनाउन सवैको हातेमालो आवश्यक छ मन्त्री अधिकारीले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160727",
      "image": "https://gorkhapatraonline.com/storage/media/283384/conversions/prez-10-original-thumb.jpg"
    },
    {
      "slug": "160726",
      "title": "प्रतिनिधिसभामा प्रधानमन्त्रीको जवाफ- 'बजेट सन्तुलित छ'",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले सरकारले ल्याएको बजेट सकेसम्म सन्तुलितरूपमा रहेको अवगत गराउँदै आगामी दिनमा माग र आपूर्तिबिचको सन्तुलत कायमका लागि थप प्रयास गरिने बताउनुभएको छ।",
      "longContent": "काठमाडौँ, असार १० गते। प्रधानमन्त्री केपी शर्मा ओलीले सरकारले ल्याएको बजेट सकेसम्म सन्तुलितरूपमा रहेको अवगत गराउँदै आगामी दिनमा माग र आपूर्तिबिचको सन्तुलत कायमका लागि थप प्रयास गरिने बताउनुभएको छ। प्रतिनिधिसभाको आजको बैठकमा विनियोजन विधेयक तथा खर्च कटौतीको प्रस्तावको सम्बन्धमा राष्ट्रपतिको कार्यालय, उपराष्ट्रपतिको कार्यालय, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय र अन्तर्गतका विभिन्न निकायसँग सम्बन्धित छलफलमा उठेका प्रश्नको जवाफ दिँदै प्रधानमन्त्री ओलीले राज्यको पर्याप्त क्षमता नहुँदा बजेटमाथि सबै सांसद् सन्तुष्ट हुने स्थिति नआएकाले आगामी दिनमा सन्तुलन कायमको प्रयास गरिने बताउनुभएको छ।“हामीलाई छिटो र धेरै ठाउँमा विकास चाहिएको छ तर बजेट कम छ। त्यसकारण बजेटमा सबै सांसद् सन्तुष्ट हुन नसक्ने स्थिति हुन सक्छ। माग र आपूर्तिको असन्तुलन मिलाउन आगामी दिनमा ध्यान दिइने छ”, प्रधानमन्त्री ओलीले भन्नुभयो, “हामीलाई लगानीको आवश्यकता रहेको छ। यसका लागि निजी क्षेत्र र वैदेशिक लगानी ल्याउनु परेको छ। लगानीको आवश्यकता विश्लेषण र योजनाका लागि लगानी बोर्डबाट प्रभावकारी काम गरिने छ।”प्रधानमन्त्री ओलीले संसद् जनताको बलिदान र सङ्घर्ष र सपनालाई साकार पार्ने थलो भएकाले सदनमा लोकतन्त्र र राष्ट्रियतालाई कमजोर बनाउने खालका हल्का फुल्का टिप्पणी नगर्न आग्रह गर्नुभयो। उहाँले विद्यमान व्यवस्थालाई अझ प्रभावकारी बनाउने गरी संविधानको संशोधनमा सरकार लाग्ने भएकाले संविधान र प्रणालीको अपमान हुने खालका कुरा नगर्न आग्रह गर्नुभयो। “यस प्रणाली र संविधानको रक्षा गरौँ। यसको कार्यान्वयन गर्दै मुलुकलाई समृद्ध, नेपाल सुखी नेपालीको गन्तव्य पूरा गर्ने सवालमा सरकार अघि बढेको छ। यसमा सबै ढुक्क भए हुन्छ”, प्रधानमन्त्री ओलीले भन्नुभयो, “म बरु ममाथि गरिएको गाली र अपमान सहन्छु तर सहिद, जनताको बलिदान र विद्यमान व्यवस्थाप्रतिको अपमान सहन्न। संसद् जनताको बलिदानको धज्जी उडाउने र प्रणालीको अपमान गर्ने थलो हुन सक्दैन।”प्रधानमन्त्री ओलीले राष्ट्रिय योजना आयोगका योजना बैँकको व्यवस्था गरी तिन करोडभन्दा कमका आयोजना नराखिएको नीति तर्जुमा गरिएको जनाउँदै आगामी वर्षमा यसको प्रभावकारी कार्यान्वयनका लागि जोड दिइने बताउनुभयो। राज्यका सबै निकायलाई विकास निर्माण र सुशासनका लागि प्रभावकारीरूपमा काम गरेर जनअपेक्षा अनुरूप सम्मुनतिको मार्गमा अघि बढाउन सरकार प्रयासरत रहेको स्पष्ट गर्दै सरकारलाई कसैका विरुद्ध कुनै खेल खेल्ने फुर्सद नभएकाले खेल खेल्यो भन्ने खालका प्रचार नगर्न आग्रह गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/160726",
      "image": "https://gorkhapatraonline.com/storage/media/283377/conversions/pm-samsad-original-thumb.jpg"
    },
    {
      "slug": "160717",
      "title": "लडेर महिलाको मृत्यु",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "जोगबुडाको सिँचाइ कुलोमा लडेर चोट लाग्दा एक महिलाको मृत्यु भएको छ । परशुराम नगरपालिका–५, महाकाली नदी किनारको परिगाउँमा महिलाको मृत्यु भएको हो ।",
      "longContent": "पुष्कर भण्डारी डडेल्धुरा, असार १० गते । जोगबुडाको सिँचाइ कुलोमा लडेर चोट लाग्दा एक महिलाको मृत्यु भएको छ । परशुराम नगरपालिका–५, महाकाली नदी किनारको परिगाउँमा महिलाको मृत्यु भएको हो । स्थानीय धनादेवी विष्ट सोमबार बेलुकी घरनजिकैको सिँचाइ कुलोमा लडेर ज्यान गएको उहाँका श्रीमान् कृष्णबहादुर बिष्टलाई उदृत गर्दै आफन्तले जानकारी दिनुभएको छ । मृतक विष्ट सोमबार बेलुका करिब ८ बजेको समयमा घरनजिकै खेतमा गएको बुझिएको छ । उहाँको खेतमा पानी लगाउन गएको बुझिएको छ । अबेर रातिसम्म उहाँ घर नफर्किएपछि खोजी गरिएको थियो । खोज्न जाँदा नजिकैको सिँचाइ कुलोमा लडेको र खुट्टा, टाउकोमा चोट लागेको अवस्थामा फेला पार्नु भएको थियो । उपचारका लागि जोगबुडा अस्पताल समेत पुर्‍याइएको परिवारका सदस्यको भनाइ छ । घाइते विष्टलाई सोमबार राति नै जोगबुडा अस्पताल पुर्‍याइएको थियो । जोगबुडा अस्पतालका चिकित्सकले विष्टलाई मृत घोषणा गरेका थिए । प्रहरीले घटनाको थप अनुसन्धान अगाडि बढाएको छ । इलाका प्रहरी कार्यालय जोगबुडाका प्रहरी निरीक्षक सुरज रोकायाको नेतृत्वमा टोली घटनास्थलमा पुगेको छ । प्रहरी निरीक्षक रोकायाका अनुसार मृतक विष्टको निधारमा घाउ र खुट्टामा चोट देखिएको छ । घटनास्थलको जाँचबुझ गरी पोस्टमार्टम रिपोर्टबाट मृत्युको कारण पत्ता लाग्ने उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160717",
      "image": "https://gorkhapatraonline.com/storage/media/283367/conversions/Dhana-Devi-Death-original-thumb.jpg"
    },
    {
      "slug": "160707",
      "title": "उपलब्ध स्रोतको सीमामा रहेर बजेट विनियोजन गरिएको हो : गृहमन्त्री लेखक",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "गृहमन्त्री रमेश लेखकले उपलब्ध स्रोतको सीमामा रहेर बजेट विनियोजन गरिएको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, असार १० गते । गृहमन्त्री रमेश लेखकले उपलब्ध स्रोतको सीमामा रहेर बजेट विनियोजन गरिएको बताउनुभएको छ ।प्रतिनिधिसभाको आजको बैठकमा विनियोजन विधेयक, २०८२ अन्तर्गत गृह मन्त्रालयसँग सम्बन्धित विनियोजित शीर्षकमाथि सांसदहरूले उठाउनुभएको जिज्ञासाको जवाफ दिँदै गृहमन्त्री लेखकले बजेटको सीमाका कारण शतप्रतिशत माग सम्बोधन हुन नसकेको बताउनुभयो ।“स्वाभाविक रूपमा हाम्रा माग र आवश्यकता धेरै छन् । तर हामीसँग स्रोत र साधनको सीमितता छ । त्यही सीमितताका बिच उपलब्ध स्रोत र साधनलाई प्राथमिकीकरण गरेर अधिकतम उपलब्धि हासिल गरेर कार्यसम्पादन गर्नुपर्ने अवस्था छ,” गृहमन्त्री लेखकले भन्नुभयो ।\tआगामी आर्थिक वर्ष २०८२-८३ मा समग्र गृह मन्त्रालयका लागि कुल दुई खर्ब आठ अर्ब २४ करोड ८५ लाख विनियोजन भएकामा चालुतर्फ एक खर्ब ९२ अर्ब ९१ करोड ८७ लाख र पुँजीगततर्फ १५ अर्ब ३२ करोड ९८ लाख विनियोजन भएको उहाँले जानकारी दिनुभयो । “यो रकम गत आवको विनियोजनभन्दा बढी हो । यसमा सामाजिक सुरक्षा तथा संरक्षणमा मात्र रु १०९ अर्ब विनियोजन भएको छ । यो कुल विनियोजनको ५२ दशमलव तिन प्रतिशत हो”, गृहमन्त्री लेखकले भन्नुभयो । सुरक्षाकर्मीको तलब भत्तामा नै ठुलो रकम आवश्यक पर्ने तथा त्यसबाहेक अन्य अनिवार्य दायित्वमा ठुलो रकम खर्च हुने हुँदा सोबाट बचत भएको रकम मात्र अन्य कार्यमा उपयोग गर्न सकिने अवस्था रहेको उहाँले उल्लेख गर्नुभयो ।गृहमन्त्री लेखकले नेपाल प्रहरी र सशस्त्र प्रहरी बल नेपालले न्यून स्रोत र साधनका भरमा काम गरिरहेका उल्लेख गर्दै दुवै निकायका लागि आवश्यक पूर्वाधारको विकास गर्नुपर्ने आवश्यकता रहेको बताउनुभयो । चालु आवमा उपलब्ध बजेटको सीमाभित्र रहेर केही पूर्वाधार विकासका लागि प्रस्ताव गरेको उहाँको भनाइ छ । पूर्वाधार विकासमा तिनवटै तहको लागत साझेदारीमा पूर्वाधार निर्माण गर्नेगरी ४० करोड विनियोजन गरिएको उहाँले उल्लेख गर्नुभयो । “प्रहरी चौकीको स्तरोन्नति र इलाका प्रशासन कार्यालय थप गर्नुपर्ने अवस्था छ, देशभरबाट धेरै मात्रामा यस्ता संरचना निर्माण र अस्थायी प्रहरी चौकी राख्ने, अस्थायीलाई स्थायी गर्ने र स्थायीलाई स्तरोन्नति गर्ने माग आएको छ । मन्त्रालयले यसलाई प्राथमकितामा राखेको छ,” गृहमन्त्री लेखकले भन्नुभयो, “यी माग क्रमशः सम्बोधन गर्दै जाने हाम्रो नीति छ ।”\tगृहमन्त्री लेखकले सुरक्षा निकायमा सरुवा तथा बढुवालाई व्यवस्थित गर्नुपर्ने आवश्यकतालाई ध्यानमा राखेर नेपाल प्रहरी र सशस्त्र प्रहरी बल नेपालसम्बन्धी विधेयक सदनमा पेस गरेको बताउनुभयो। यसबारे सदनले व्यापक छलफल गरी चाँडो टुङ्गोमा पुर्‍याउनुपर्नेमा उहाँले जोड दिनुभयो । “दुवै सुरक्षा निकायमा लामो समयदेखि सवारी साधन खरिद हुन सकेको छैन । धेरै पुराना सवारी साधन रहेको अवस्था छ । जसका कारण तोकिएको समयमा सुरक्षा निकायको उपस्थितिका लागि समस्या परेको छ”, उहाँले भन्नुभयो, “सुरक्षा निकायको अनिवार्य आवश्यकताका लागि नेपाल प्रहरीका लागि ३५ करोड १० लाख र सशस्त्र प्रहरी बल नेपालका लागि २१ करोड पाँच लाख रकम विनियोजन गरिएको बेहोरा अनुरोध छ । यद्यपि, यसबाट पनि सुरक्षा निकायको आवश्यकताको पूर्णरूपमा सम्बोधन भने हुन सकेको छैन ।”यस्तै, राष्ट्रिय परिचयपत्रलाई सेवा प्रवाहको आधारका रूपमा विकास गर्दै लगिएको गृहमन्त्री लेखकले बताउनुभयो । जनताले प्राप्त गर्ने सेवा लिन हरेक ठाउँमा विभिन्न प्रकृतिका कार्ड देखाउनुपर्ने आवश्यकताको अन्त्यका लागि नै राष्ट्रिय परिचयपत्रलाई प्रयोगमा ल्याइएको उहाँको भनाइ थियो ।गृहमन्त्री लेखकले सामाजिक सुरक्षा भत्ता सम्बन्धित लाभग्राहीको खातामा नै जम्मा हुने व्यवस्था गरिएको, सामाजिक सुरक्षा भत्ताका लागि दर्ता हुने र नवीकरण गर्ने कार्य वडास्तरबाटै हुँदै आएको सदनलाई जानकारी गराउनुभयो । डोटी, बझाङ र जाजरकोट केन्द्रविन्दु भएका भूकम्पबाट भएको जनधनको क्षतिको राहत र पुनःस्थापनालाई तीव्रता दिइएको उल्लेख गर्दै उहाँले यस विषयमा सरकार संवेदनशील रहेको बताउनुभयो । भूकम्पबाट क्षतिग्रस्त निजी आवासको विस्तृत क्षति आँकलनको काम अगाडि बढेको र हालसम्म पश्चिम नेपाल भूकम्पबाट प्रभावित जिल्लाका ७४ हजार २३५ घरधुरीको विस्तृत क्षति आँकलन सम्पन्न भइसकेको उहाँले जानकारी दिनुभयो ।“अस्थायी आवास निर्माण गर्न हालसम्म जाजरकोटमा एक अर्ब ६१ करोड २२ लाख, सल्यानमा सात करोड, बाजुरामा १० करोड ५० लाख, बझाङमा २३ करोड ५० लाख र अन्य विपद् प्रभावित जिल्लामा तिन अर्ब ९५ करोड ६५ लाख रकम उपलब्ध गराइएको छ”, उहाँले भन्नुभयो ।गृहमन्त्री लेखकले प्रत्येक स्थानीय तहमा विपद् सामग्री भण्डारण गर्ने गरी गोदाम घरको अवधारणालाई अगाडि बढाएको बताउनुभयो । “आवश्यक विपद् सामग्री व्यवस्थापनका लागि प्रदेश सरकार र स्थानीय तहबाट पनि सहयोग हुने व्यवस्था मिलाइएको छ । प्रदेशस्तरमा स्थापित गोदामघर प्रदेश सरकारमार्फत सञ्चालन गर्ने व्यवस्था मिलाइएको छ”, उहाँले भन्नुभयो ।त्यस्तै, कारागारमा कैदीबन्दीहरूलाई सुरक्षित राख्न आवश्यक सेवासुविधाको वृद्धि गरी न्यूनतम मानव अधिकारको संरक्षण गर्न सरकार संवेदनशील रहेको गृहमन्त्री लेखकको भनाइ छ । “कारागार भवनहरू क्रमशः निर्माण तथा मर्मत गर्ने नीतिअनुरूप केन्द्रीय कारागार भवन निर्माण नुवाकोट (तेस्रो चरणको कार्यका लागि) ३५ करोड विनियोजन गरिएको छ”, उहाँले भन्नुभयो, “साथै, कारागारलाई सुधार गृहमा रूपान्तरण गर्न सीपमूलक तालिम, उद्यमका लागि सहयोगी वातावरण र मनोसामाजिक परामर्श उपलब्ध गराइने छ । खुला कारागारको अवधारणाअनुसार कैदीबन्दीलाई लघु, घरेलु तथा साना उद्यममा रोजगारीसँग आबद्ध गरिने गरी बजेट विनियोजन गरिएको छ ।”गृह मन्त्रालयका लागि उपलब्ध बजेट विनियोजन गर्दा दिगो शान्ति, सुशासन, विकास र समृद्धिको राष्ट्रिय लक्ष्य हासिल गर्न शान्तिसुरक्षा र सुशासनलाई प्राथमिकतामा राखिएको छ । समग्र सुरक्षा संयन्त्रको संस्थागत सुदृढीकरण र आधुनिकीकरण, गृह प्रशासनको सङ्गठनात्मक सुदृढीकरण, मानव पुँजी व्यवस्थापन, नागरिकमैत्री सेवा प्रवाह, सूचना प्रविधिको अधिकतम उपयोग र तहगत सरकारबिच प्रभावकारी समन्वय कायम गर्ने कार्यलाई आधार बनाइएको मन्त्री लेखकको भनाइ छ ।“म स्वयंले सोच गरेका उल्लिखित आधारभित्रका धेरै गर्नुपर्ने विषयहरू स्रोतको सीमाका कारण छुटेका छन् । गर्नुपर्ने सबै कार्यहरू यसै वर्ष गर्न सम्भव भएको छैन । छुटेका कार्यहरूलाई आगामी आर्थिक वर्षहरूमा क्रमिक रूपमा कार्यान्वयन गर्दै जानुपर्ने छ,” उहाँले भन्नुभयो, “गृह मन्त्रालयको शीर्षकमा विनियोजित रकमलाई पूर्णरूपमा सदुपयोग गर्नेगरी कार्यान्वयनको खाका समेत बनाइसकेका छौँ, जसले विनियोजित रकम खर्च नहुने वा गलत रूपमा खर्च हुन सक्ने सम्भावनालाई अन्त्य गर्ने छ ।” रासस",
      "link": "https://gorkhapatraonline.com/news/160707",
      "image": "https://gorkhapatraonline.com/storage/media/283315/conversions/Ramesh-l-news-photo-gorkhapatraonline-original-thumb.jpg"
    },
    {
      "slug": "160701",
      "title": "धनुषाका ६ स्थानीय तहले बजेट ल्याउन सकेनन्",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "धनुषाका ६ स्थानीय तहले आगामी आर्थिक वर्ष २०८२-०८३ का लागि निर्धारित समयमा नीति, कार्यक्रम तथा बजेट ल्याउन सकेका छैनन् ।",
      "longContent": "विजयकुमार साह ढल्केबर, असार १० गते । धनुषाका ६ स्थानीय तहले आगामी आर्थिक वर्ष २०८२-०८३ का लागि निर्धारित समयमा नीति, कार्यक्रम तथा बजेट ल्याउन सकेका छैनन् ।जिल्लाभित्रका १८ स्थानीय तहमध्ये मिथिला नगरपालिका, क्षिरेश्वरनाथ नगरपालिका, नगराइन नगरपालिका, कमला नगरपालिका, हंसपुर नगरपालिका र औरही गाउँपालिकाले समयमै बजेट ल्याउन नसकेका हुन् ।यी स्थानीय तहले बजेट तयारी नपुगेको, आन्तरिक विवाद, जनप्रतिनिधिबीचको मतभेद र कार्यपालिका सदस्यको अनुपस्थितिका कारण समयमै बजेट पेश गर्न नसकेको स्थानीयको भनाइ छ । नगराइन नगरपालिकाका प्रमुख प्रशासकीय अधिकृत रामगुलाम लाल कर्णले नगर अधिवेशनको लागि बोलाइएको कार्यपालिका बैठकमा १९ जना सदस्यमध्ये उपप्रमुखसहित १३ जनाको अनुपस्थित रहेकाले बजेट पेस गर्न नसकिएको बताउनुभयो । उहाँका अनुसार कार्यपालिका बैठक नै नबस्दा नगरसभामा बजेट पेस गर्न नसकिएको हो । त्यस्तै अन्य स्थानीय तहमा पनि प्रमुख तथा उपप्रमुखबीचको समन्वय अभाव, कार्यपालिका सदस्यको असहयोग र विभिन्न विकास योजना तथा बजेट शीर्षकमा मतभेदका कारण निर्धारित समयभित्र बजेट पेस हुन नसकेकोे बताइएको छ । केही स्थानीय तहमा राजनीतिक विवादका कारण निर्धारित समयमा बजेट पेस नहुनु गम्भीर समस्या भएको ढल्केबरका देवराज घिमिरेले बताउनुभयो । समयमै नीति, कार्यक्रम तथा बजेट नल्याउँदा सार्वजनिक सेवा प्रवाह, विकास आयोजना जस्ता महत्वपूर्ण काममा असर पर्न सक्ने उहाँको भनाइ छ ।नेपालको संविधान तथा स्थानीय सरकार सञ्चालन ऐन, २०७४ अनुसार प्रत्येक गाउँपालिका र नगरपालिकाले असार १० गतेभित्र आगामी आर्थिक वर्षको नीति, कार्यक्रम तथा बजेट गाउँसभा वा नगरसभामा पेश गर्नुपर्ने व्यवस्था छ । सोही ऐनले नीति तथा कार्यक्रम तथा बजेट पेश गरेपछि १५ दिनभित्र बहुमतले पारित गर्नुपर्ने प्रावधानसमेत राखेको छ । तर यो प्रावधानअनुसार जिल्लाका १२ स्थानीय तहले भने निर्धारित सयममा नीति, कार्यक्रम तथा बजेट पेस गरेका छन् । यीमध्ये मिथिला बिहारी, बटेश्वर, मुखियापट्टी मुसहरनिया, जनकनन्दनी, विदेह र जनकपुरधाम नगरपालिकाले मङ्गलबार बजेट सार्वजनिक गरेका हुन् भने लक्ष्मिनियाँ, धनुषाधाम, गणेशमान चारनाथ, सहिदनगर र धनौजी नगरपालिकाले भने त्यसअघि नै आफ्नो नीति, कार्यक्रम तथा बजेट पेस  गरिसकेको छन् ।",
      "link": "https://gorkhapatraonline.com/news/160701",
      "image": "https://gorkhapatraonline.com/storage/media/283313/conversions/napa-original-thumb.jpg"
    },
    {
      "slug": "160653",
      "title": "मंगलाको बजेट ४४ करोड ६१ लाख",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "म्याग्दीको मंगला गाउँपालिकाले सोमबार आर्थिक वर्ष २०८२–८३ का लागि वार्षिक नीति तथा कार्यक्रम र बजेट ल्याएको छ । गाउँपालिकाको केन्द्र बाबियाचौरमा सोमबार साँझ सम्पन्न २० औं गाउँ सभामार्फत ४४ करोड ६१ लाख ५६ हजार चारसय ५१ रुपियाँको बजेट ल्याएको हो ।",
      "longContent": "ठाकुरप्रसाद आचार्यम्याग्दी, असार १० गते । म्याग्दीको मंगला गाउँपालिकाले सोमबार आर्थिक वर्ष २०८२–८३ का लागि वार्षिक नीति तथा कार्यक्रम र बजेट ल्याएको छ । गाउँपालिकाको केन्द्र बाबियाचौरमा सोमबार साँझ सम्पन्न २० औं गाउँ सभामार्फत ४४ करोड ६१ लाख ५६ हजार चारसय ५१ रुपियाँको बजेट ल्याएको हो । गाउँपालिका उपाध्यक्ष प्रेमकुमारी क्षत्रीले गाउँसभामा चालु खर्चतर्फ ३१ करोड ३३ लाख २० हजार चारसय ५१ रुपियाँ र पूँजीगततर्फ १३ करोड २७ लाख ३६ हजार रुपियाँ बजेट प्रस्ताव गर्नुभएको थियो ।  प्रस्तुत नीति, कार्यक्रम र बजेटमार्फत शिक्षा, स्वास्थ्य, कृषि, पर्यटन, खेलकुदलगायत क्षेत्रको विकासलाई जोड दिइएको छ । विद्यालय उमेर समूहका ‘बालबालिकासँग अध्यक्ष’ कार्यक्रम अन्तर्गत उनीहरुलाई दुध वितरण गर्नका लागि आवश्यक बजेट विनियोजन गरिएको छ ।यसअघि गाउँसभामा गाउँपालिकाका अध्यक्ष सतप्रसाद रोकाले आगामी आर्थिक वर्षको वार्षिक नीति तथा कार्यक्रम प्रस्तुत गर्नुभएको थियो । गाउँपालिकाले नीति तथा कार्यक्रममा स्वास्थ्य बीमा कार्यक्रमलाई सबै घर परिवारमा लागूगरी आर्थिक अवस्था कमजोर भएका परिवार र ‘ग’ वर्गको अपाङ्गता भएका व्यक्तिहरुका लागि निःशुल्क रुपमा स्वास्थ्य बीमा गर्ने व्यवस्था मिलाइने उल्लेख गरिएको छ । यसैगरी मातृ स्वास्थ्य सुरक्षालाई प्रोत्साहन गर्न अनिवार्य रुपमा गर्भावस्था र प्रसुतिपश्चात् स्वास्थ्य चेकजाँच गर्ने र अनिवार्य रुपमा स्वास्थ्य संस्थामा सुत्केरी गराउने वातावरण मिलाइने नीति लिइएको अध्यक्ष रोकाको भनाइ छ ।त्यस्तै, ज्येष्ठ नागरिकहरुलाई उनीहरुकै घरमा पुगेर सामाजिक सुरक्षाभत्ता वितरण गर्नको लागि बैंक तथा वित्तीय संस्थासँगको सहकार्यमा भत्ता उपलब्ध गराइनेछ । गाउँपालिकामा असङ्गठित तथा अनौपचारिक क्षेत्रमा कार्यरत श्रमिकहरुलाई सूचीकृत गरी योगदानमा आधारित सामाजिक सुरक्षा कार्यक्रममा आबद्ध गराउँदै लैजाने नीति लिएको अध्यक्ष रोकाले बताउनुभयो । गाउँपालिकाभित्र विभिन्न क्षेत्रमा कार्यरत मजदुरहरुको सामाजिक सुरक्षाको प्रत्याभूतिका लागि श्रम डेस्क सञ्चालन गर्नुका साथै सामूहिक दुर्घटना बीमाको समेत व्यवस्था गरिने भएको छ । २० औं गाउँसभामा प्रस्तुत आगामी आवको वार्षिक नीति, कार्यक्रम र बजेट सर्वसम्मत रुपमा पारित भएको गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत गोपाल शर्माले जानकारी दिनुभयो ।  यसका साथै गाउँसभामा उपाध्यक्ष क्षत्रीले प्रस्तुत गर्नुभएको आगामी आवको बजेटसहित हालसम्मको आयव्यय, मध्यमकालीन खर्च, आगामी आवको विनियोजन विधेयक, न्यायिक समितिको प्रतिवेदन, अनुगमन समितिको प्रतिवेदन लगायत प्रस्तावहरु सर्वसम्मतिले पारित भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/160653",
      "image": "https://gorkhapatraonline.com/storage/media/283165/conversions/mangala--(3)-original-thumb.jpg"
    },
    {
      "slug": "160644",
      "title": "नौ वर्षमा पनि बनेन २१ किमी सडक",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "रुपन्देहीको बेलबास–बेथरी सडक विस्तारको काम नौ वर्षसम्म पनि पूरा नहुँदा त्यस क्षेत्रका बासिन्दा र यात्रु लामो समयसम्म सास्ती बेहोर्न बाध्य भएका छन् ।",
      "longContent": "छविलाल पाण्डेबुटवल, असार १० गते । रुपन्देहीको बेलबास–बेथरी सडक विस्तारको काम नौ वर्षसम्म पनि पूरा नहुँदा त्यस क्षेत्रका बासिन्दा र यात्रु लामो समयसम्म सास्ती बेहोर्न बाध्य भएका छन् । विसं २०७३ देखि सुरु भएको बुटवलको बेलबासदेखि बेथरी हुँदै लुम्बिनी जाने २१ किलोमिटर सडक विस्तार कार्य अझैसम्म पूरा नहुँदा स्थानीय बासिन्दाका साथै उक्त सडक भएर आवतजावत गर्ने यात्रुले सास्ती बेहोर्नु परेको हो ।समयमै काम सम्पन्न नहुँदा बेलबास–बेथरी सडकखण्ड अन्तर्गत बुटवलको नहरपुर र रानीगन्ज क्षेत्रका बासिन्दा पानी पर्दा हिलो र सुक्खायाममा धुलोले सास्ती बेहोर्दै आएका छन् । सडकको बिचमा परेको खाल्टाखुल्टीले हैरान भएपछि स्थानीयले विगत दुई वर्षअघि सङ्घर्ष समिति नै बनाएर बेला बेलामा विरोध गर्दै आए पनि सम्बन्धित निकायले ध्यान नदिएको स्थानीयको गुनासो छ ।स्थानीय सङ्घर्ष समितिका संयोजक विजय ढकालले नौ वर्षदेखि अधुरो रहेको सडक विस्तारको काम छिटो पूरा गर्न स्थानीयवासीले पटक पटक सडक कार्यालय, प्रमुख जिल्ला अधिकारी तथा लुम्बिनी प्रदेशका मुख्यमन्त्रीलाई समेत आग्रह गरे पनि सुनुवाइ नभएको बताउनुभयो । वर्षा सुरु भएकाले तत्कालका लागि खाल्टाखुल्टी पुर्ने र बाँकी काम पनि यथाशीघ्र सम्पन्न गर्नुपर्ने उहाँको माग छ । सङ्घर्ष समितिका संयोजक ढकालले तत्काल काम सुरु नगरे पुनः आन्दोलनमा उत्रने चेतावनी दिनुभयो । उहाँले भन्नुभयो, “सङ्घ सरकारले सडक विस्तार गर्ने हो कि प्रदेश सरकारले हो, जसले गरे पनि यो काम चाँडै हुनुप¥यो भन्ने हाम्रो माग हो ।”बुटवल–बेलबास हुँदै लुम्बिनी जाने यो सडक दुई खण्डमा विभाजन गरेर निर्माण सुरु भएको थियो । यस अन्तर्गत दोस्रो प्याकेजमा आठ किलोमिटर निर्माण गर्ने ठेक्का वज्रगुरु कान्छाराम जेभीले लिएको थियो । उक्त कम्पनीले निर्माण गर्ने जिम्मा लिएको खण्डमा विभिन्न पाँच ठाउँमा ससाना काम अलपत्र हुँदा यात्रुले कष्ट बेहोर्नु परेको छ । सङ्घीय सरकारको अनुदान कार्यक्रम अन्तर्गत सडक विभागले २०७३ सालमा २१ किलोमिटर सडक विस्तारको ठेक्का लगाएको थियो । ठेक्का सम्झौता अनुसार २०७६ सालसम्म निर्माण सक्ने समयसीमा तोकिएको थियो ।वज्रगुरुले साढे आठ किलोमिटरको प्याकेज २०७६ असार मसान्तसम्म सक्नुपर्ने थियो तर छ पटकसम्म म्याद थप्दै २०८१ चैतसम्म सम्पन्न गर्ने सीमा बढाइए पनि अहिलेसम्म काम पूरा भएको छैन । पछिल्लो समय ठेकेदार प्रतिनिधि पनि सम्पर्कमा नआउने र बहुबर्से योजना अनुसार थप बजेट पनि नआएकाले सडक कालोपत्रे, कलभर्ट, सडकपेटी निर्माण गर्नेलगायतका काम बाँकी रहेको सडक पूर्वाधार विकास कार्यालयको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/160644",
      "image": "https://gorkhapatraonline.com/storage/media/283210/conversions/sadak-original-thumb.jpg"
    },
    {
      "slug": "160640",
      "title": "वैकल्पिक बाटोबाट यात्रा गर्न आग्रह",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "पूर्वपश्चिम राजमार्गको विनयीत्रिवेणी खोलाको डाइभर्सन भत्काएपछि सडक डिभिजन कार्यालयले अब डाइभर्सन बनाउने काम बन्द गरेको छ । डाइभर्सन बन्द भएपछि बुटवल–नारायणगढ सडकखण्डमा यातायात बन्द भएको प्रमुख जिल्ला अधिकारी भविश्वर पाण्डेले बताउनुभयो ।",
      "longContent": "नवलपरासी समाचारदाताकावासोती, असार १० गते । पूर्वपश्चिम राजमार्गको विनयीत्रिवेणी खोलाको डाइभर्सन भत्काएपछि सडक डिभिजन कार्यालयले अब डाइभर्सन बनाउने काम बन्द गरेको छ । डाइभर्सन बन्द भएपछि बुटवल–नारायणगढ सडकखण्डमा यातायात बन्द भएको प्रमुख जिल्ला अधिकारी भविश्वर पाण्डेले बताउनुभयो । जति पटक डाइभर्सन बनाएर यातायात सञ्चालन गराए पनि बाढीले फेरि बगाउने हुँदा यातायात नै बन्द गरी वैकल्पिक बाटोबाट यात्रा गर्न प्रशासनले सबैसँग अपिल गरेको छ । गत आइतबार निर्माण गरेर यातायात सञ्चालन गरिएको दुम्कीबासस्थित विनयीत्रिवेणी खोलाको डाइभर्सन सोमबार बिहान बगाएपछि यातायात सञ्चालन नगर्न स्थानीय प्रशासनले अपिल गरेको प्रहरी उपरीक्षक यादव ढकालले बताउनुभयो । आइतबार त्यहाँबाट दुई सय गाडी वारपार गराइएको थियो तर खोलामा आएको बाढीले राति नै डाइभर्सन बगाएको इलाका प्रहरी कार्यालय दुम्कीबासका प्रहरी निरीक्षक राजन तिमिल्सनाले बताउनुभयो । यसै गरी दाउन्ने खण्डको दुम्कीबासदेखि बर्दघाटसम्मको १४ किलोमिटर बाटो भत्काएपछि यातायात बन्द भएको प्रहरी उपरीक्षक ढकालले बताउनुभयो । दाउन्ने खण्डमा पानी परेका कारणले बाटो पुरै चिप्लिन थालेपछि यातायात ठप्प हुन पुगेको र यातायात सञ्चालन गर्न गिटी बालुवा बिछ्याएर सुचारु गर्ने पहल गरे पनि सफल नभएपछि याताायत बर्दघाटबाट पश्चिमतिर र चोरमाराबाट पूर्वतर्फ फर्काएको प्रहरी उपरीक्षक ढकालले जानकारी दिनुभयो । नवलपरासी पूर्वको तीन ठाउँ उच्च जोखिममा रहेकाले यातायात बन्द गरी वैकल्पिक यात्रा गर्न स्थानीय प्रशासन, राजनीतिक दल र ठेकेदार कम्पनीले सबैसँग आग्रह गरेका जिल्ला प्रशासन कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160640",
      "image": "https://gorkhapatraonline.com/storage/media/283151/conversions/sadak-abarudda-,-Gorkhaphotho-(1)-original-thumb.jpg"
    },
    {
      "slug": "160618",
      "title": "प्रदेशका समस्या अनावश्यक संरचना",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "योजना तर्जुमा, बजेट निर्माण, कर सङ्कलन, कर्मचारी भर्ना र अनावश्यक संरचना निर्माण प्रदेश सरकारका साझा समस्याका रूपमा रहेको बताइएको छ ।   सङ्घीयता तथा स्थानीयकरण केन्द्रले सोमबार आयोजना गरेको ‘अन्तरप्रदेश संवाद कार्यक्रम’ मा सहभागी प्रदेशका अर्थ सचिवहरूले प्रदेशमा अनावश्यक संरचना निर्माणले खर्च बढिरहेको बताउनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १० गते । योजना तर्जुमा, बजेट निर्माण, कर सङ्कलन, कर्मचारी भर्ना र अनावश्यक संरचना निर्माण प्रदेश सरकारका साझा समस्याका रूपमा रहेको बताइएको छ । सङ्घीयता तथा स्थानीयकरण केन्द्रले सोमबार आयोजना गरेको ‘अन्तरप्रदेश संवाद कार्यक्रम’ मा सहभागी प्रदेशका अर्थ सचिवहरूले प्रदेशमा अनावश्यक संरचना निर्माणले खर्च बढिरहेको बताउनुभएको हो । सङ्घीय सरकारको संरचना प्रदेशमा कपी गर्ने प्रवृत्ति बढ्दै गएकाले दोहोरोपना आई चालु खर्च बढी भइरहेको उहाँहरूले बताउनुभयो । कार्यक्रममा बागमती प्रदेशका आर्थिक मामिला मन्त्रालयका सचिव कृष्णप्रसाद मैनालीले प्रदेश सरकारको संरचना बढेकाले खर्च चालु खर्च धेरै हुने गरेको जानकारी दिनुभयो । प्रदेशमा १३ वटासम्म मन्त्रालय रहँदा भौतिक संरचना विस्तारले चालु खर्च वृद्धिसँगै कर्मचारी भर्ना बढेको बढ्यै हुँदा प्रदेशमा खर्च बढी रहेको उहाँले जानकारी दिनुभयो । ठुला प्रकृतिका आयोजनाभन्दा पनि टुक्रे आयोजनामा बजेट केन्द्रित भएको र विगतको अवस्थालाई हेर्दा लक्ष्य अनुसार राजस्व सङ्कलन नहुने देखिएको प्रदेशमा बजेट निर्माण गर्ने मोडालिटीसमेत परिवर्तन गर्नुपर्ने देखिएको उहाँले जानकारी दिनुभयो । गण्डकी प्रदेशका आर्थिक मामिला मन्त्रालयका सचिव राजेन्द्रदेव पाण्डेले प्रदेशमा अनावश्यक भौतिक संरचना कटौतीसँगै लोक सेवाको पदपूर्ति घटाउने काम भइरहेको जानकारी दिनुभयो । प्रदेश सरकारको मुख्य स्रोतका रूपमा घरजग्गा रजिस्ट्रेसन शुल्क र यातायात कर धेरै सङ्कलन भए पनि मनोरञ्जन र विज्ञापन कर न्यून उठ्ने गरेको उहाँको भनाइ छ । कर्णाली प्रदेशका आर्थिक मामिला मन्त्रालयका सचिव रविलाल शर्माले चालु खर्च घटाउने र पुँजीगत बढाउने काम भइरहेको जानकारी दिनुभयो । आयोजना बैङ्क बनाएर १० लाखभन्दा तलका आयोजना कार्यान्वयन नगर्ने व्यवस्था गरिएको बताउँदै सचिव शर्माले अबन्डा बजेटलाई मिनिमाइज गरिएको जानकारी दिनुभयो । उहाँले वीरेन्द्रनगरदेखि अन्य क्षेत्रमा राजस्व उठ्ने ठाउँ नभएको र आर्थिक गतिविधि कम हुने हँदा उक्त प्रदेशमा न्यून राजस्व सङ्कलन हुने गरेको बताउनुभयो । संविधानले बागमती प्रदेश र कर्णाली प्रदेशलाई एउटै अधिकार दिए पनि भौगोलिक बनावटका कारण कर्णाली प्रदेशमा प्रगति हासिल गर्न कठिन रहेको उहाँको भनाइ छ । कर्णाली प्रदेशमा विकास खाने प्रवृत्तिबाट विकास गर्ने संस्कृतिमा जान मुख्य चुनौती रहेको उहाँको भनाइ छ । कोशी प्रदेशका अर्थ सचिव शङ्कर नेपालले ५० लाखभन्दा माथिका आयोजनालाई मात्र आयोजना बैङ्कमा सूचीकृत गरिएको जानकारी दिनुभयो । खानेपानी, सिँचाइका आयोजनालाई प्राथमिकतामा राखी शतप्रतिशत आयोजना आयोजना बैङ्कबाट कार्यान्वयन गरिएको जानकारी दिनुभयो । कोशी प्रदेशमा यातायातबाहेक राजस्वको स्रोत स्थानीय तहसँग जोडिएकाले समन्वय गर्न सके राजस्व सङ्कलन बढ्न सक्ने उहाँको भनाइ छ । मधेश प्रदेश अर्थ मन्त्रालयका सचिव रामकुमार महतोले पालिका प्रमुख र उपप्रमुख आफैँ ठेकेदार हुँदा ठेक्का गर्न नचाहने हुँदा राजस्व परिचालनमा समस्या रहेको बताउनुभयो । सिमेन्टमा प्रतिबोरा एक प्रतिशत कर लगाए पनि स्पष्ट कानुन नहुँदा उठ्न नसकेको बताउँदै उहाँले ठुला उद्योग सङ्घीय कानुन अनुसार दर्ता भएकाले प्रदेशले केही गर्न नसकेको र वातावरण प्रदूषण कर लगाए पनि सङ्कलन हुन नसकेको धारणा राख्नुभयो । प्रधानमन्त्री तथा मन्त्रीपरिषद्का सचिव गोविन्द कार्कीले एउटा प्रदेशले गरेको राम्रो अभ्यासलाई अर्को प्रदेशले पालना गर्न आवश्यक रहेको बताउनुभयो । प्रदेश र स्थानीय तहबिच समन्वयको अभाव देखिएकाले त्यसतर्फ ध्यान जान जरुरी रहेको बताउनुभयो । उच्चस्तरीय सुधार आयोगले प्रदेशमा अनावश्यक संरचना खारेज गर्ने, गाभ्ने र तल्लो तहमा हस्तान्तरण गर्न सुझाव दिएकाले पनि सोही अनुसार कार्यान्वयन गर्न आवश्यक रहेको जानकारी दिनुभयो ।सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका प्रवक्ता कालीप्रसाद पराजुलीले स्थानीय तहको आन्तरिक स्रोत परिचालनमा कमजोर, कर्मचारी व्यवस्थापनमा समस्या हुनुका साथै बेरुजु अत्यधिक बढ्दो अवस्थामा रहेको बताउनुभयो । सङ्घीयता तथा स्थानीयकरण केन्द्रका अध्यक्ष एवं सङ्घीयताविज्ञ डा. खिमलाल देवकोटाले प्रदेशमा बजेट तर्जुमा गर्दा सुधार गर्न आवश्यक रहेको बताउनुभयो । प्रदेशमा आन्तरिक स्रोत परिचालन, नगद मौज्दात, राजस्व बाँडफाँटमा समस्या देखिएकाले यसलाई सुधार गर्न आवश्यक रहेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/160618",
      "image": "https://gorkhapatraonline.com/storage/media/283127/conversions/nepal-map-original-thumb.jpg"
    },
    {
      "slug": "160616",
      "title": "सीमितताबिच सन्तुलन कायम गरिएको दाबी",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "विनियोजन विधेयक–२०८२ को मन्त्रालयगत शीर्षकको छलफलमा उठेका प्रश्नको विभागीय मन्त्रीहरूले जवाफ दिनेक्रम सोमबारदेखि सुरु भएको छ । सोमबार १६ विभागीय मन्त्रीले एकै दिन जवाफ दिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १० गते । विनियोजन विधेयक–२०८२ को मन्त्रालयगत शीर्षकको छलफलमा उठेका प्रश्नको विभागीय मन्त्रीहरूले जवाफ दिनेक्रम सोमबारदेखि सुरु भएको छ । सोमबार १६ विभागीय मन्त्रीले एकै दिन जवाफ दिएका छन् । आफ्नो मन्त्रालयको बजेट सीमित स्रोतबिच सन्तुलित र यथार्थपरक रहेको भन्दै मन्त्रीहरूले प्रतिरक्षा गरेका छन् । छलफलक्रममा सांसदहरूले भने बजेट वितरणका विषयमा प्रश्न उठाएका थिए । मन्त्रालयगत शीर्षकको छलफलमा उठेका प्रश्नको जवाफ दिनेक्रममा ऊर्जामन्त्री दीपक खड्काले विद्युत् नियमन आयोगको भूमिकालाई प्रभावकारी बनाइने पनि बताउनुभयो । डेडिकेटेट र ट्रङ्कलाइन महसुल असुलका लागि पुनरवलोकन समितिले प्रक्रिया जारी राखेको मन्त्री खड्काले बताउनुभयो । बजेटमा समेटिएको ‘टेक एन्ड पे’ को विषय संशोधनका लागि ऊर्जा मन्त्रालयले अर्थ मन्त्रालयलाई पत्राचार गरेको पनि उहाँले जानकारी दिनुभयो । जवाफक्रममा संस्कृति पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डेले संस्कृति नीति मन्त्रीपरिषद्मा अन्तिम रूप दिने चरणमा रहेको बताउनुभयो । पर्यटन नीतिलाई परिमार्जन र हवाई नीतिलाई पनि अन्तिम रूप दिनेक्रममा रहेको मन्त्री पाण्डेको भनाइ छ । बजेटमा आएका सुझावलाई मन्त्रालयले सक्दो सम्बोधन गर्ने पनि बताउनुभयो । खानेपानीमन्त्री प्रदीप यादवले सन् २०३० सम्म ९० प्रतिशत नागरिकमा स्वच्छ खानेपानी पु¥याउने लक्ष्य चुनौतीपू्र्ण रहेको बताउनुभयो । बजेट र जनशक्ति दुवैको चुनौती रहेको यादवको भनाइ छ । तीन तहको सरकारकै खानेपानी र सरसफाइ प्राथमिकतामा नरहेको बताउनुभयो । खानेपानी मन्त्रालयको बजेट सन्तुलित रहेको दाबी पनि मन्त्री यादवले गर्नुभयो । ‘कुलिङ अफ पिरियड’ विवाद हैनसङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री राजकुमार गुप्ताले कुलिङ अफ पिरियड विवादका कारण निजामती सेवा विधेयक पारितको प्रक्रिया रोकिएको आरोप गलत भएको बताउनुभयो । उहाँले केही राजनीतिक सहमतिका लागि मात्र विधेयक पारितको प्रक्रिया रोकिएको बताउनुभयो । वन तथा वातावरणमन्त्री ऐनबहादुर शाहीले मानव वन्यजन्तु द्वन्द्व न्यूनीकरणका लागि सरकारले प्राथमिकतामा राखेको बताउनुभयो । लोपोन्मुख वन्यजन्तुको संरक्षणमा सफलता मिले पनि जङ्गलभित्रै रहने गरी वासस्थानलगायतका विषयमा सरकारले काम गरिरहेको बताउनुभयो । रक्षामन्त्री मानवीर राईले फास्ट ट्र्याकको सुरु विन्दु विवाद चाँडै निरूपण हुने बताउनुभयो । उहाँले राष्ट्रिय सेवा दल तालिममा सात हजारभन्दा बढी विद्यार्थी सहभागी भइसकेको बताउनुभयो । कृषि तथा पशुपन्छीमन्त्री रामनाथ अधिकारीले कृषि क्षेत्रका बिमा, अनुदानलगायतका कार्यक्रमलाई विस्तार गरिएको बताउनुभयो । मन्त्री अधिकारीले रासायनिक मल अभाव हुन नदिने प्रतिबद्धता जनाउनुभयो । बजेटले कृषि क्षेत्रबाट रोजगारी सिर्जना बढाउने गरी कार्यक्रम अघि सारिएको पनि उहाँको भनाइ थियो । बिमाको प्रथम विन्दु स्थानीय तहस्वास्थ्यमन्त्री प्रदीप पौडेलले सीमित स्रोतबाट अधिकतम सेवा प्रवाहको लक्ष्य राखिएको बताउनुभयो । आवधिक योजनालाई प्रभावकारी कार्यान्वयन गर्ने गरी नवीनतम् कार्यक्रम अघि सारिएको उहाँको भनाइ छ । स्वास्थ्य बिमालाई प्रभावकारी बनाउन सम्पूर्ण सुधारसँगै एकीकृत गरिने उहाँको भनाइ छ । सबै स्थानीय तहमा बिमाको एक प्रथम सेवा बिन्दु कायम गर्ने गरी कानुन संशोधन प्रक्रिया अघि बढाइएको उहाँको भनाइ छ । ठुला अस्पताल र प्रतिष्ठानलाई पूर्वाधारका क्षेत्रमा रकम उपलब्ध गराइएको मन्त्री पौडेलको भनाइ छ । यस्तै कानुन न्याय तथा संसदीय मामिलामन्त्री अजयकुमार चौरसियाले न्यायाधीश नियुक्ति संविधान र कानुनको व्यवस्थाविपरीत नरहेको बताउनुभयो । पार्टीको सिन्डिकेट र दलीय प्रभावमा नभएको उहाँले बताउनुभयो । सांसद अमरेशकुमार सिंहले मन्त्रीले न्यायाधीशलाई फोन गरेको भनेर लगाएको आरोपको मन्त्री चौरसियाले खण्डन गर्नुभयो । चौरसियाले सांसद सिंहको कल डिटेलसमेत परीक्षण गर्न चुनौती दिनुभयो । युवा तथा खेलकुदमन्त्री तेजुलाल चौधरीले बजेटको सीमाका कारणले सांसदले माग गरेका धेरै आयोजना समावेश गर्न नसकेको बताउनुभयो । जीर्ण अवस्थाका रङ्गशाला मर्मतसम्भार र नयाँ परियोजनालाई बजेट विनियोजन गर्नुपर्ने अवस्थाका कारण सांसदका कार्यक्रमलाई समावेश गर्न नसकिएको चौधरीले बताउनुभयो । सन्तुलित बजेटजवाफक्रममा भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहालले बजेट सीमितता कारण सांसदको माग अनुसार आयोजना समावेश गर्न नसकिएको बताउनुभयो । कमजोर र शक्तिशाली सांसदका आधारमा नभई आवश्यकताका आधारमा बजेट विनियोजन भएको बताउनुभयो । दामासाही नभए पनि सबैलाई सकेसम्म समेट्ने प्रयास आफूले गरेको बताउनुभयो । कुनै जिल्ला छुटेकाले आफूले पुनः आयोजना मागेरै योजना समावेश गरेको दाबी पनि मन्त्री दाहालले गर्नुभयो । बजेट पूर्ण रूपमा न्यायपूर्ण नभए पनि सकेसम्म सन्तुलित बनाउने प्रयास गरिएको उहाँको भनाइ छ । महिला बालबालिका तथा ज्येष्ठ नागरिकमन्त्री नवलकिशोर साहले ८० प्रतिशत नागरिकको प्रतिनिधित्व गर्ने मन्त्रालयलाई सबैभन्दा कम रकम विनियोजन भएको गुनासो गर्नुभयो । आफूले कुनै पनि निर्वाचन क्षेत्रलक्षित गरेर बजेट विनियोजन नगरेको मन्त्री साहले बताउनुभयो । उद्योग वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले व्यापारजन्य पूर्वाधार सुधारलाई बजेटले जोड दिएको बताउनुभयो । एकीकृत जाँच व्यवस्थालाई सरकारले प्राथमिकतामा राखेको पनि मन्त्री भण्डारीले बताउनुभयो । युवा उद्यमीलाई प्रवर्धनका कार्यक्रममा बजेटमा समावेश गरिएको उहाँको भनाइ छ । यस्तै भूमि व्यवस्था सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीले भूमिहीन, दलित र सुकुमवासीको समस्या समाधानका लागि सदनमा विचाराधीन विधेयकबाट निकास खोज्न सरकार प्रयत्नरत रहेको बताउनुभयो । हदबन्दीभन्दा बढीका जग्गा सरकारका नाममा ल्याउने प्रव्रिmया जारी रहेको पनि उहाँको भनाइ थियो । जवाफक्रममा शिक्षा विज्ञान तथा प्रविधिमन्त्री रघुजी पन्तले स्थानीय तहमा विनियोजन बजेटमध्ये ९२ प्रतिशत अनिवार्य दायित्वमा पर्ने मन्त्री पन्तले बताउनुभयो । सरकारले उपलब्ध भएसम्म सर्वाधिक बजेट शिक्षा क्षेत्रमा विनियोजन भएकाले खर्च कटौतीका प्रस्ताव फिर्ता लिन पन्तले सांसदलाई आग्रह गर्नुभयो । शिक्षा क्षेत्रको बजेट स्थानीय तहले आफ्नो आवश्यकता र अनकूलताका आधारमा उपयोग गर्न सक्ने भएकाले सङ्घीयताको मर्मविपरीत नरहेको उहाँको भनाइ थियो । उहाँले शिक्षकसँग भएको सम्झौता अनुसार संसदीय उपसमितिको प्रतिवेदन र सम्झौतालाई आधार मानेर सरकारले विद्यालय शिक्षा विधेयक पारितका लागि प्रयास गरिरहेको पनि बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160616",
      "image": "https://gorkhapatraonline.com/storage/media/283125/conversions/PRO_KTM-7R9A1206-original-thumb.jpg"
    },
    {
      "slug": "160613",
      "title": "भारतमा सयौँ नेपाली बन्धक",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "अनलाइन ठगीसहितको सङ्गठित मानव तस्करीमा परेर भारतमा सात सयभन्दा बढी नेपाली नागरिक बन्धक बन्न पुगेका छन् । बन्धक बनाइएका एक नेपाली युवाको कुटपिटबाट मृत्यु भएको छ । भारतको उत्तराखण्डस्थित उद्यमसिंहनगर र रुद्रपुरका विभिन्न स्थानमा सयौँ नेपाली नागरिकलाई बन्धक बनाएर ठगी गरिएको छ ।",
      "longContent": "चाँदनी हमाल/गोकर्ण दयालकाठमाडौँ, असार १० गते । अनलाइन ठगीसहितको सङ्गठित मानव तस्करीमा परेर भारतमा सात सयभन्दा बढी नेपाली नागरिक बन्धक बन्न पुगेका छन् । बन्धक बनाइएका एक नेपाली युवाको कुटपिटबाट मृत्यु भएको छ । भारतको उत्तराखण्डस्थित उद्यमसिंहनगर र रुद्रपुरका विभिन्न स्थानमा सयौँ नेपाली नागरिकलाई बन्धक बनाएर ठगी गरिएको छ । ताप्लेजुङको फुङ्लिङ नगरपालिका–९ का २८ वर्षीय सोम लिम्बूको बन्दी अवस्थामा कुटपिटपछि मृत्यु भएको घटना बाहिरिएपछि यो तथ्य सार्वजनिक भएको हो । लिम्बूको मृत्युपछि उनीसँगै रहेका ताप्लेजुङकै अन्य दुई जना युवाले राति भागेर ताप्लेजुङ जिल्ला प्रशासनमा उजुरी हालेको प्रमुख जिल्ला अधिकारी नेत्रप्रसाद शर्माले जानकारी दिनुभयो । ताप्लेजुङ प्रशासनमा परेको निवेदन अनुसार करिब सात सय जना नेपाली त्यसरी बन्धक बनाइएका छन् । फसिनेमा पूर्वी नेपालदेखि सुदूरपश्चिम नेपालसम्मका नागरिक रहेको बताइएको छ । यसरी फसाइएका थिए ताप्लेजुङकै २२ वर्षीय भाग्य लिम्बू र २० वर्षीय विजय लिम्बूलाई फेसबुक म्यासेन्जरमा ताप्लेजुङ मिक्वाखोला घर बताउने मन्त्री भान्जा र सुनसरी देउराली घर बताउने समीर राईले भारत रुद्रपुरमा कपडा पसलको हिसाबकिताब गर्दै बिल काट्ने काममा जागिर खुलेको र तलब पनि राम्रो रहेको भन्दै फकाए । उनीहरूले म्यासेन्जरमा भने, “नेपालका विभिन्न जिल्लाबाट थुप्रै नेपालीले काम गरिरहेका छन्, यस्तो मौका बारम्बार पाउँदैनौँ, तिमीहरूलाई पनि जागिर खाने भए लगाइदिन सक्छु ।” यस्तो विश्वास दिलाएपछि दुई जना अन्य साथीसहित २०८१ चैत २० गते विजय र भाग्य लिम्बू रुद्रपुर पुगे । तर, त्यहाँ उनीहरूले भनेजस्तो कुनै कम्पनी वा उद्योग थिएन । पुगेलगत्तै कोठामा थुने । भएका रकम लिए र तनाव दिन थाले । बारम्बारको कुटपिटपछि सोम लिम्बूको बन्धक अवस्थामै मृत्यु भयो । कुटपिट र यातनाको विरोध गरेपछि उनलाई बढी कुटपिट गरिएको थियो । आफ्नै अघि साथी मारिएको देखेपछि भाग्य र विजयले मर्नुभन्दा बहुलाउनु निको ठाने । र, राति लुकीछिपी जङ्गलको बाटो हुँदै भागे । गाउँ पुगेपछि सोम लिम्बूबारे जानकारी दिँदै शव झिकाउनका लागि प्रशासनमा घटनाको विस्तृत जानकारीसहित उजुरी दिए । जसमा सोही गाउँकै अन्य तीन युवा गौरव फुरुम्बू (१७), वर्ष १८ का सुरज लिम्बू र वर्ष १९ का पूर्ण लिम्बूसहित करिब सात सय जना बन्धक बनाइएका थिए । उनीहरूका परिवारले उद्धारका लागि थप निवेदन दिए । घटनापछि मृतकको शव झिकाउन र बन्धक बनाइएकालाई छुटाउन गृह र परराष्ट्र मन्त्रालयसँग समन्वय थालिएको जानकारी प्रमुख जिल्ला अधिकारी शर्माले दिनुभएको छ । उहाँले भन्नुभयो, “जो जहाँबाट पुग्थे उनीहरूलाई गाउँका अरू साथीलाई बोलाउन दबाब दिन्थे, मानव तस्करीको जालै बनाएर उनीहरूले लगेका रकम लुटपाट गरिएको पाइयो ।” ५७ जनाको उद्धारबन्धक बनाइएका नेपाली नागरिक उद्धारका लागि भारतीय प्रहरी र सामाजिक संस्था आफन्त भारत (केआइएन इन्डिया) को सहयोगमा अभियान सुरु भयो । केआइएन इन्डियाका संयोजक इन्द्रराज भट्टराईका अनुसार उद्धार गर्नु सजिलो छैन । घटना थाहा पाएपछि मानव अधिकारवादी संस्थाका रूपमा आफूहरू उद्धारका लागि तयार भएको उहाँले जानकारी दिनुभयो । जसमा पहिलो चरणमा गत शुक्रबार ३५ जना र आइतबार २२ जना गरेर हालसम्म ५७ जनाको उद्धार भएको छ । सुदूरपश्चिम प्रदेश प्रहरी कार्यालयका प्रमुख डम्बरबहादुर विश्वकर्माले भने ३२ जनाको उद्धार भएको जानकारी दिनुभएको छ । पछिल्लो २२ जनामा नौ जना १८ वर्षमुनिका नाबालक रहेका छन् । पहिलो चराणको उद्धारक्रममा बन्धक बनाउनेमध्ये एक नेपालीसहित दुई भारतीय नागरिकलाई भारतीय प्रहरीले पक्राउ गरेर अनुसन्धान थालेको छ । भट्टराईले भन्नुभयो, “तस्करले पिरामिड शैलीको अनलाइन स्क्याम सञ्जालै बनाएका छन्, एकलाई बोलाएपछि अर्कोलाई बोलाउँदै जाने र रकम लुट्दै जाने गर्ने गरेका छन् ।” त्यसरी जानेलाई ३० देखि ६० हजार भारतीय रुपियाँ तालिम र आधार कार्डका लागि लिएर आउन भन्ने गरेका थिए । त्यस अनुसार करोडौँको ठगी गरिसकेको अनुमान उहाँले गर्नुभयो । उद्धार गरिएकालाई दिल्ली ल्याएर बयान लिने क्रमसँगै नेपाल फर्काउने प्रक्रिया जारी रहेको भारतस्थित नेपाली दूतवासले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160613",
      "image": "https://gorkhapatraonline.com/storage/media/283121/conversions/111-original-thumb.jpg"
    },
    {
      "slug": "160612",
      "title": "‘नेपालीको सुरक्षा उच्च प्राथमिकतामा’",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "इजरायल–इरान युद्धको चपेटामा परेका नेपाली नागरिकहरूको उद्धार र स्वदेश फिर्ता ल्याउने प्रक्रियालाई सरकारले तीव्र बनाएको छ ।   यस अनुसार इरानमा रहेका १६ जनामध्ये ११ जनालाई नेपाल फर्काउने प्रक्रिया सुरु भएको परराष्ट्र मन्त्रालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १० गते । इजरायल–इरान युद्धको चपेटामा परेका नेपाली नागरिकहरूको उद्धार र स्वदेश फिर्ता ल्याउने प्रक्रियालाई सरकारले तीव्र बनाएको छ । यस अनुसार इरानमा रहेका १६ जनामध्ये ११ जनालाई नेपाल फर्काउने प्रक्रिया सुरु भएको परराष्ट्र मन्त्रालयले जनाएको छ । भारत सरकारलाई गरिएको अनुरोध अनुसार इरानस्थित भारतीय दूतावासको सहयोगमा ११ जनालाई नेपाल फर्काउने प्रक्रिया सुरु गरिएको मन्त्रालयले प्रस्ट पारेको छ । बाँकी पाँच जना अध्यागमन कानुनका कारण थुनामा रहेकाले थप कागजी प्रक्रिया पूरा गरेर स्वदेश फर्काउनका लागि मन्त्रालयले दोहास्थित नेपाली दूतावासमार्फत पहल गरिरहेको छ । यसै गरी इजरायलमा रहेका नेपालीको उद्धारका लागि नामावली सङ्कलन जारी रहेको छ । अनलाइन दर्तामार्फत हालसम्म ८८५ जनाको नामावली सङ्कलन भएको छ । अझै पनि नेपालीहरूले विवरण दर्ता गराउने प्रक्रिया जारी रहेको जनाइएको छ । इजरायल–इरान युद्ध सुरु भएपछि बन्द रहेको हवाईमार्गलाई लक्षित गर्दै सुरक्षित स्थानको खोजीमा सीमावर्ती मुलुक जान चाहने नेपाली नागरिकलाई भिसा तथा कागजपत्र उपलब्ध गराइदिन खाडीस्थित सबै नेपाली दूतावासहरूलाई मन्त्रालयले निर्देशन दिएको छ । साथै जोर्डन सरकारले आफ्नो देशमा आउन चाहनेलाई सहजीकरण गर्ने प्रतिबद्धता जनाएको छ । परराष्ट्रमन्त्री डा. आरजु राणाले इजरायल र इरानमा रहेका नेपालीको सुरक्षा र आवश्यकताका आधारमा स्वदेश फिर्तीका सम्बन्धमा सरकारको ध्यान केन्द्रित रहेको प्रस्ट पार्नुभएको छ । विनियोजन विधेयक २०८२/८३ अन्तर्गत उठेका प्रश्नहरूको प्रतिनिधि सभाको सोमबारको बैठकमा जवाफ दिँदै मन्त्री डा. राणाले भन्नुभयो, “हाल इजरायल इरानबिच उत्पन्न द्वन्द्व र यसका सम्भावित प्रभावलाई अत्यन्त गम्भीरताका साथ लिँदै त्यहाँ रहेका नेपाली नागरिकको सुरक्षालाई उच्च प्राथमिकतामा राखेर परराष्ट्र मन्त्रालयले काम गरिरहेको छ ।”उहाँले ती दुई देशबिचमा युद्ध सुरु भएको दिनदेखि नै विकसित परिस्थितिलाई नजिकबाट नियालिरहेको प्रस्ट पार्नुभयो । सो क्रममा इरानमा रहेका सानो सङ्ख्याका नेपालीहरूलाई भारतीय दूतावासको सहयोगमा उद्धारको व्यवस्था मिलाइएको तथा इजरायलमा रहेका नेपालीहरूको वास्तविक सूचना अनलाइन पोर्टलमार्फत सङ्कलन भइरहेको र घर फर्कन चाहनेहरूका लागि फर्काउने तयारी भइरहेको जानकारी दिनुभयो ।मन्त्री डा. राणाले इजरायलमा अपहरणमा परेका नेपाली विद्यार्थी विपिन जोशीको अवस्था पत्ता लगाई उनको रिहाइका सम्बन्धमा नेपाल सरकारले सक्दो कूटनीतिक पहल गरेको र अहिलेसम्म उनको अवस्था पत्ता लाग्न नसकेको जानकारी गराउनुभयो । मन्त्री डा. राणाले उक्त विनियोजन विधेयकमा परराष्ट्र मन्त्रालका विषयमा उठेका प्रश्नहरूको जवाफ दिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/160612",
      "image": "https://gorkhapatraonline.com/storage/media/283123/conversions/foreign-ministry-home-original-thumb.jpg"
    },
    {
      "slug": "160611",
      "title": "विद्युतीय सवारी : आकर्षण बढ्दो, चालक अन्योल",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "विद्युतीय सवारीसाधनप्रति आकर्षण बढ्दो छ । पेट्रोलियम पदार्थबाट चल्ने निजी तथा सार्वजनिक सवारीसाधनलाई क्रमशः विद्युतीय सवारीसाधनले विस्थापन गर्दै छन् तर दक्ष र प्राविधिक ज्ञान नहुँदा विद्युतीय सवारीसाधन दुर्घटना भइरहेका छन् ।",
      "longContent": "काठमाडौँ, असार १० गते । विद्युतीय सवारीसाधनप्रति आकर्षण बढ्दो छ । पेट्रोलियम पदार्थबाट चल्ने निजी तथा सार्वजनिक सवारीसाधनलाई क्रमशः विद्युतीय सवारीसाधनले विस्थापन गर्दै छन् तर दक्ष र प्राविधिक ज्ञान नहुँदा विद्युतीय सवारीसाधन दुर्घटना भइरहेका छन् । चितवनको राप्ती नगरपालिका–४ मा असार ७ गते धनगढीबाट काँकरभिट्टा जान छुटेको प्रदेश १–०१–००१ ख ३५८३ नम्बरको बस र मकवानपुरको हेटौँडाबाट नारायणगढका लागि छुटेको बागमती प्रदेश ०३–००१ ज २९९ नम्बरको विद्युतीय माइक्रोबस आपसमा ठोक्किएर दुर्घटना हुँदा सात जनाले ज्यान गुमाए । २४ जना घाइते भए । यो घटनाअघि पनि विद्युतीय सवारीसाधन दुर्घटना भइरहेका थिए तर चितवनको दुर्घटनापछि विद्युतीय सवारीसाधनबारे सामाजिक सन्जालमा टीकाटिप्पणी भएका छन् । सडक सुरक्षाविज्ञ एवं इन्जिनियर आशीष गजुरेलले विद्युतीय सवारीसाधनमा खराबी भएर दुर्घटना भएको भन्ने तर्क सत्य नभएको बताउनुभयो । उहाँका अनुसार पेट्रोल र डिजेलका गाडी कुदाइरहेका चालकलाई प्रशिक्षण नदिई स्टेरिङ दिँदाको परिणाम हो यो । उहाँले भन्नुभयो, “चालकले मेकानिकल पार्टबारे बुझ्नु पर्छ । बोलेरो, स्कोर्पियोसहितका गियरवाला गाडी चलाएका चालकलाई नै विद्युतीय सवारीसाधन चलाउन दिइएको छ । विद्युतीय गाडीमा ब्रेक र एक्सिलेटर मात्रै हुन्छ । विद्युतीय सवारीसाधन बढी शक्तियुक्त हुन्छन् । त्यसैले अनुभव र प्राविधिक ज्ञानको कमीले दुर्घटना भएको हो ।”सडक सुरक्षाविज्ञ गजुरेलले मेकानिकल पक्ष थाहा नभएका चालकमा विद्युतीय गाडी चलाउने सामथ्र्य नहुने बताउनुभयो । उहाँले सडकमा लापर्बाहीपूर्ण तरिकाले चलाउने प्रवृत्तिका कारण पनि दुर्घटना भएको प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “विद्युतीय सवारीसाधन द्रुत हुन्छन् । क्षमता पनि बढी हुन्छ । तीव्र जान्छ । नयाँ गाडी हुन् सबै । त्यसैले जनशक्ति दक्ष बनाउनु पर्छ । चालकलाई तालिम दिनु पर्छ । विद्युतीय सवारीसाधनको मेकानिकल पार्टबारे जानकारी दिनु पर्छ । गति नियन्त्रणबारे र यसको क्षमताबारे कक्षा दिएर मात्रै चालकलाई स्टेयरिङमा बसाउनु पर्छ ।”काठमाडौँ उपत्यका ट्राफिक प्रहरी कार्यालयका प्रवक्ता प्रहरी उपरीक्षक दीपक गिरीले पेट्रोल र डिजेलका सवारीसाधनसँगै विद्युतीय सवारीसाधन पनि दुर्घटनामा परेका छन् । उहाँले भन्नुभयो, “तर विद्युतीय सवारीसाधन मात्रै दुर्घटनामा परे भन्ने होइन । अरू पेट्रोलियम सवारीसाधन पनि दुर्घटनामा परेका छन् । समग्रमा दुर्घटना कसरी भइरहेका छन् भन्ने कुराको अध्ययन चाहिँ गर्नुपर्ने देखिन्छ ।”कति भित्रिए विद्युतीय सवारी ?आर्थिक वर्ष २०८१/८२ को १० महिनाको तथ्याङ्क अनुसार नेपालमा नौ हजार ८५९ वटा विद्युतीय सवारीसाधन भित्रिएका छन् । भन्सार विभागका निर्देशक एवं सूचना अधिकारी किशोर बर्तौलाले ५० किलोवाटसम्मका नौ वटा, ५० किलोवाटसम्मका कार, जिप र भ्यान तीन हजार ३६९ वटा, ५० देखि १०० किलोवाटसम्मका कार र जिप पाँच हजार ५३४ वटा विद्युतीय सवारीसाधन भित्रिएको बताउनुभयो । उहाँका अनुसार १०१ देखि २०० सम्मका ९२७ वटा, २०१ देखि ३०० सम्मका १८ वटा र ३०० किलोवाटभन्दा माथिका दुई वटा सवारीसाधन भित्रिएका छन् । चार्जिङ स्टेसनको अभाव नेपाल विद्युत् प्राधिकरणको तथ्याङ्क अनुसार नेपालमा अहिले ६२ वटा सार्वजनिक चार्जिङ स्टेसन रहेका छन् । प्राधिकरणका निर्देशक एवं प्रवक्ता राजन ढकालका अनुसार अरू चार्जिङ स्टेसन निर्माणाधीन छन् । सार्वजनिक यातायात सेवाप्रदायक साझा यातायातका अध्यक्ष सुशीलराज प्याकुरेलका अनुसार साझाले ४० वटा विद्युतीय बस सञ्चालन गरिरहेको छ ।  उहाँले भन्नुभयो, “डिजेल बस ७१ वटा छन् । ४० वटा विद्युतीय बसका लागि नेपाल विद्युत् प्राधिकरण र साझा यातायातकै गरी १३ वटा चार्जिङ स्टेसन छन् । सरकारले आगामी आर्थिक वर्षको बजेटमा सय वटा विद्युतीय बस थप्ने भनेको छ । चार्जिङ स्टेसन पनि थप्नुपर्ने हुन्छ ।” उहाँले यातायात व्यवस्था विभागसँगै रहेको ट्रली बसको जग्गा खाली रहेकाले भौतिक पूर्वाधार तथा यातायात मन्त्रालयसँग जग्गा उपलब्ध गराउन अनुरोध गरिएको बताउनुभयो । सडक सुरक्षाविज्ञ गजुरेलले पनि विद्युतीय सवारीसाधनमा उपत्यकाबाहिर जाँदा चार्जिङ स्टेसन आवश्यक पर्ने भएकाले सरकारी निकायबाटै यो सुविधा उपलब्ध गराउनेतर्फ अग्रसर हुन आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160611",
      "image": "https://gorkhapatraonline.com/storage/media/283119/conversions/ele-car-original-thumb.jpg"
    },
    {
      "slug": "160610",
      "title": "साढे दस करोडको बिजुली दैनिक निर्यात",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "असार लागेसँगै नेपालले दैनिक न्यूनतम साढे १० करोड रुपियाँ बराबरको विद्युत् निर्यात गर्न थालेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १० गते । असार लागेसँगै नेपालले दैनिक न्यूनतम साढे १० करोड रुपियाँ बराबरको विद्युत् निर्यात गर्न थालेको छ । अघिल्लो साता मनसुन सक्रिय भई वर्षा हुँदा जलप्रवाह बढेपछि विद्युत् निर्यात पनि बढेको नेपाल विद्युत् प्राधिकरणले जनाएको छ । देशभित्र खपत भएर बाँकी भएको विद्युत् निर्यात गर्दा पनि यो परिमाणमा विद्युत् निर्यात भएको हो ।असार १ गतेदेखि नेपालले बङ्गलादेशमा दैनिक ४० मेगावाट, भारतको विहार राज्यमा १२५ मेगावाट र हरियाणा राज्यमा दुई सय मेगावाट विद्युत् नियमित निर्यात गर्दै आएको छ । यसबाहेक दैनिक बोलकबोलमार्फत इन्डियन इनर्जी एक्सचेन्ज (आइइएक्स) मा विद्युत् निर्यात हुने गरेको छ । प्राधिकरणको लोड डिस्प्याच सेन्टरको पछिल्लो तथ्याङ्क अनुसार गएको शनिबार मात्रै नेपालबाट २४ घण्टामा १५ हजार ९१८ मेगावाट विद्युत् निर्यात हुँदा १० करोड ७१ लाख रुपियाँ आम्दानी भएको छ । यो आँकडा बङ्गलादेश निर्यातसमेतको हो ।प्राधिकरणका प्रवक्ता राजन ढकालका अनुसार आन्तरिक खपत पूरा गरेर बाँकी भएको विद्युत् निर्यात गर्दा यो परिमाणमा निर्यात सम्भव भइरहेको छ ।  आगामी दिनमा विद्युत् उत्पादन र खपतको अवस्था अनुसार निर्यात अझै बढ्दै जाने सम्भावना छ ।  बङ्गलादेशमा प्रतियुनिट ६.४ अमेरिकी सेन्टमा विद्युत् निर्यात भइरहेको छ । विहारको निर्यातमा नेपालको विद्युत्बाट प्रतियुनिट आठ रुपियाँ ७२ पैसा मूल्य प्राप्त भइरहेको छ भने उत्तरप्रदेशको दर पनि सोही हाराहारीमा छ तर अहिले आइइएक्समा नेपालको विद्युत्ले राम्रो मूल्य नपाइरहेको आँकडाले देखाउँछ । आइइएक्समा तीनदेखि चार रुपियाँमै पनि विद्युत् निर्यात गर्नु परिरहेको तथ्याङ्क छ । सबैखाले विद्युत् निर्यातको प्रतियुनिट दर अहिले करिब छ रुपियाँ ७० पैसा रहेको छ । नेपालले बङ्गलादेशमा पाँच महिनामा ४० मेगावाटका दरले विद्युत् निर्यात गर्दा कुल एक अर्ब २५ करोड रुपियाँ प्राप्त गर्ने प्राधिकरणले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160610",
      "image": "https://gorkhapatraonline.com/storage/media/283118/conversions/electric-original-thumb.jpg"
    },
    {
      "slug": "160609",
      "title": "इजरायल–इरान युद्ध लम्बिँदै",
      "timestamp": 1750723200000,
      "source": "gp",
      "content": "अमेरिकाले शक्तिशाली बङ्कर बमहरू प्रहार गरी इरानका तीन वटा आणविक केन्द्रमा ठुलो क्षति पु¥याए पनि इरानले आत्मसमर्पण गर्न नमानेसँगै इजरायल–इरान युद्ध लम्बिने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १० गते । अमेरिकाले शक्तिशाली बङ्कर बमहरू प्रहार गरी इरानका तीन वटा आणविक केन्द्रमा ठुलो क्षति पुर्‍याए पनि इरानले आत्मसमर्पण गर्न नमानेसँगै इजरायल–इरान युद्ध लम्बिने भएको छ । इरानले कतार र इराकमा रहेको अमेरिकी सैन्य अखडामा सोमाबार मिसाइल आक्रमण गरेको छ । दुई दिनअघि अमेरिकाले आफ्नो आणविक भट्टीमा गरेको आक्रमणको प्रतिकारस्वरूप हमला गरिएको इरानका राष्ट्रिय मिडियालाई उल्लेख गर्दै अन्तर्राष्ट्रिय सञ्चारमाध्यमले जनाएका छन् । युद्ध सुरु भएको ११ औँ दिन पनि इजरायल र इरानले एकअर्काविरुद्ध आक्रमणलाई तीव्र पारेको अमेरिकी टेलिभिजन संस्था सिएनएनले जनाएको छ । इजरायली सेनाले इरानका छ वटा विमानस्थलमा आक्रमण गरेको छ ।  यी आक्रमणमा १५ वटा लडाकु विमान नष्ट गरिएको र केही विमानस्थलका रनवेमा क्षति पुर्‍याइएको दाबी इजरायली सेनाले गरेको छ । इजरायली डिफेन्स फोर्स (आइडिएफ) ले दिएको जानकारीमा यी आक्रमणहरू इरानको पश्चिमी, पूर्वी र केन्द्रीय क्षेत्रमा रहेका विमानस्थलहरूमा गरिएको थियो । इजरायली सेनाले यसबाट रनवे र भूमिगत बङ्करहरूमा पनि क्षति पुगेको जिकिर गरेको छ । आइडिएफका अनुसार ती हवाई आक्रमणमा एफ–१५ र एफ–५ लडाकु विमान, इन्धन भर्ने विमान र एएच–१ कोब्रा आक्रमण हेलिकोप्टरहरू पनि ध्वस्त पारिएका छन् । यता इरानले पनि इजरायलका विभिन्न स्थानमा क्षेप्यास्त्र प्रहार गरेको छ । इजरायली क्षेप्यास्त्र प्रतिरक्षा प्रणालीले ती क्षेप्यास्त्रलाई निष्क्रिय पारेको बिबिसीले जनाएको छ । होर्मुज जलमार्गको चर्चायुद्धबाट पछि नहट्ने अडान लिएको इरानको संसद्ले अमेरिकी आक्रमणको विरोधमा होर्मुज जलमार्ग बन्द गर्ने प्रस्ताव पारित गरेको छ । यसलाई कार्यान्वयन गर्ने कि नगर्ने भन्ने सम्बन्धमा इरानका सर्वोच्च नेता अयोतोल्लाह अली खामेनीले निर्णय गरिसक्नुभएको छैन । यसैबिच अमेरिकी विदेशमन्त्री मार्को रुबियोले इरानी आणविक स्थलमा अमेरिकी आक्रमणपछि महत्वपूर्ण व्यापारिक मार्ग होर्मुज जलमार्ग बन्द गर्नबाट रोक्न इरानसँग समन्वय गर्न चीनसँग आग्रह गर्नुभएको छ । तेल निर्यातको दृष्टिबाट यो जलमार्ग निकै महत्वपूर्ण छ किनभने इराक, कतार तथा इरान जस्ता देशहरूको तेल निर्यात यही मार्गबाट हुने गर्छ ।  रुबियोले भन्नुभएको छ, “म चीन सरकारलाई यस विषयमा कुरा गर्न आग्रह गर्दछु । खास गरी इराक, कतार र इरानबाट निर्यात हुने तेलका लागि स्ट्रेट अफ होर्मुजको प्रयोग हुने गर्छ र यो चीनमा इन्धन आयातका लागि पनि प्रमुख मार्ग मानिन्छ ।” “यदि इरानले होर्मुज मार्ग रोक्ने बाटो अपनायो भने यो अर्को भयानक गल्ती हुने छ । इरानी शासकले होर्मुज स्ट्रेटमा आवागमनलाई रोक्नु उनीहरूको लागि आर्थिक सङ्कट निम्त्याउने कडी बन्न सक्छ । हामीसँग यसको सामना गर्ने विकल्पहरू छन्,” विदेशमन्त्री रुबियोले भन्नुभयो ।  उहाँले भन्नुभयो, “तर अन्य देशले पनि यसलाई हेर्नु पर्छ, यसले अन्य देशको अर्थतन्त्रलाई हाम्रोभन्दा धेरै नराम्रो असर पार्ने छ । मलाई लाग्छ, यसले सङ्टग्रस्त विश्व अर्थतन्त्रलाई थप समस्यातर्फ धकेल्ने छ ।” सत्ता परिवर्तनको सङ्केतउता अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले इरानमाथि आक्रमण गरेको भोलिपल्ट सोमबार इरानको सत्ता परिवर्तन गर्ने सङ्केत गर्नुभएको छ । ‘इरानको वर्तमान सरकार इरानलाई फेरि महान् बनाउन असमर्थ छ भने किन परिवर्तन नहोस्’ भनी उहाँले टिप्पणी गर्नुभएको छ । इजरायलका प्रधानमन्त्री बेन्जामिन नेतन्याहुले पनि इरानी अतिवादी सत्ता परिवर्तन गर्नुपर्नेमा जोड दिनुभएको छ । इजरायलको आग्रहमा आइतबार अमेरिकाले इरानका तीन वटा आणविक केन्द्र फोर्डो, नातान्ज र इस्फाहनमा शक्तिशाली बम प्रहार गरी आक्रमण गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/160609",
      "image": "https://gorkhapatraonline.com/storage/media/283117/conversions/IRAN-original-thumb.jpg"
    }
  ]
}