{
  "date": "2025-06-09T13:32:29.165Z",
  "news": [
    {
      "slug": "158513",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1749427200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  जेठ२६ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ९०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ७०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ८५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ५०, आलु रातो प्रतिकिलो रु ४०, आलु रातो (भारतीय) प्रतिकिलो रु ३५, आलु रातो (मुडे) प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४०, गाजर (लोकल) प्रतिकिलो रु ६५, गाँजर ताराई रु ४५, बन्दा (लोकल) प्रतिकिलो रु २२, काउली स्थानीय प्रतिकिलो रु ६५, मूला रातो प्रतिकिलो रु ३५, मूला सेतो (लोकल) प्रतिकिलो रु ३४, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ४०, भन्टा लाम्चो प्रतिकिलो रु २५, भन्टा डल्लो प्रतिकिलो रु ३५, तने बोडी प्रतिकिलो रु ५०, मकै बोडी प्रतिकिलो रु ७० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १५०, घिउ सिमी (लोकल) प्रतिकिलो रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ५०, घिउ सिमी राजमा मूल्य प्रतिकिलो रु १२०, भटमास कोसा प्रतिकिलो रु १४०, तीतो करेला प्रतिकिलो रु ५०, लौका प्रतिकिलो रु ४०, परबर (लोकल) प्रतिकिलो रु ५०, परबर (तराई) प्रतिकिलो रु ५०, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ४५, झिगुनी प्रतिकिलो रु ६०, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २५, भिण्डी प्रतिकिलो रु ४५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, पिँडालु प्रतिकिलो रु १२०, स्कूस प्रतिकिलो रु ७०,  रायोसाग प्रतिकिलो रु ४०, पालुङ्गो साग प्रतिकिलो रु ४५, तोरीको साग रु २५, प्याज हरियो प्रतिकिलो रु ६०, च्याउ (कन्य) प्रतिकिलो रु २००, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ३५०, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ८५, चुकुन्दर प्रतिकिलो रु ८०, रातो बन्दा प्रतिकिलो रु ७०, जिरीको साग प्रतिकिलो रु ९०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १२०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु १००, पुदिना प्रतिकिलो रु ११०, गान्टेमूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १८५, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ६५, आँप (दशहरी) प्रतिकिलो रु ७५, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, तरबुजा (हरियो) प्रतिकिलो रु ४०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १८०, काँक्रो (लोकल) प्रतिकिलो रु ५५, काँक्रो (हाइब्रिड) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ६५, मेवा (नेपाली) प्रतिकिलो रु ११०, लिची (लोकल) प्रतिकिलो रु १४०, लिची (भारतीय) प्रतिकिलो रु २२० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ५०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ३००, भेडेखुर्सानी प्रतिकिलो रु १००, हरियो धनियाँ प्रतिकिलो रु ३०, लसुन सुकेको चाइनिज प्रतिकिलो रु २२०, लसुन सुकेको नेपाली प्रतिकिलो रु १८०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ९०० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/158513",
      "image": "https://gorkhapatraonline.com/storage/media/279346/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "158500",
      "title": "कृषि उपजको निर्यातमा सहजीकरण गर्न आग्रह",
      "timestamp": 1749427200000,
      "source": "gp",
      "content": "कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारी र संयुक्त राष्ट्र सङ्घीय खाद्य तथा कृषि सङ्गठन (एफएओ) का विशेष प्रतिनिधि डयानियल गुस्टाफसनबिच भेटवार्ता भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २६ गते । कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारी र संयुक्त राष्ट्र सङ्घीय खाद्य तथा कृषि सङ्गठन (एफएओ) का विशेष प्रतिनिधि डयानियल गुस्टाफसनबिच भेटवार्ता भएको छ ।मन्त्री अधिकारीले नेपालको प्रमुख विकास साझेदारका रूपमा एफएओले काम गरेको र सन् २०१५ पछि नेपालको विकास एजेन्डामा पोषण र खाद्य सुरक्षालाई मूल प्रवाहीकरणमा ल्याउनका लागि महत्वपूर्ण भूमिका निर्वाह गरेको बताउनुभयो ।नेपालको कृषि क्षेत्रको विकासका लागि एफएओद्वारा सञ्चालित परियोजनामार्फत खाद्य र पोषण सुरक्षा, दिगो प्राकृतिक स्रोतको व्यवस्थापन, जलवायु उत्थानशीलताको विकास, आल्पकालीन अवस्थाको तयारी एवं ग्रामीण महिलाको आर्थिक उत्थान र सबलीकरणमा योगदान पुर्‍याउने अपेक्षा गर्नुभयो । मन्त्री अधिकारीले एफएओको प्राविधिक विज्ञता र अनुभवलाई नयाँ कार्यक्रममार्फत कृषकसम्म सुरक्षित, पर्यावरणमैत्री र विज्ञानमा आधारित ज्ञान पुर्‍याउने दिशामा सहकार्य गर्न मन्त्रालय इच्छुक रहेको बताउनुभयो । नेपालबाट उत्पादन हुने कृषि उत्पादनलाई विभिन्न देशमा निर्यात गर्न सहजीकरणका लागि क्वारेन्टाइन तथा विषादी व्यवस्थापनलगायतका क्षेत्रमा र कृषि वस्तुको भौगोलिक साङ्केतीकरणमा एफएओको सहयोगको निरन्तरताको अपेक्षा गर्नुभयो । भेटवार्तामा एफएओका विशेष प्रतिनिधि गुस्टाफसनले जलवायु परिवर्तनका कारण कृषिक्षेत्रका विभिन्न पक्षलाई असर पारेको र नेपाल जस्ता देशलाई समस्या पारेको उल्लेख गर्दै जलवायु अनुकूलनका कार्यक्रममार्फत यस्ता चुनौतीको सामना गर्न जरुरी रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158500",
      "image": "https://gorkhapatraonline.com/storage/media/279333/conversions/press-meet-cover-original-thumb.jpg"
    },
    {
      "slug": "158499",
      "title": "‘धितोपत्र बोर्ड दबाब र प्रभावमा पर्नु हुन्न’",
      "timestamp": 1749427200000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले पुँजी परिचालनमार्फत आर्थिक समृद्धि हासिल गर्न आगामी दिनमा थप क्रियाशीलता लिन नेपाल धितोपत्र बोर्डलाई निर्देशन दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २६ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले पुँजी परिचालनमार्फत आर्थिक समृद्धि हासिल गर्न आगामी दिनमा थप क्रियाशीलता लिन नेपाल धितोपत्र बोर्डलाई निर्देशन दिनुभएको छ ।धितोपत्र बोर्ड ३३ औँ वर्ष प्रवेशका अवसरमा आइतबार राजधानीमा आयोजित वार्षिकोत्सव कार्यक्रममा मन्त्री पौडेलले बोर्डले लगानीकर्ताको लगानी सुरक्षा र सुरक्षित कारोबारका लागि धितोपत्र बजारलाई आधुनिक एवं प्रविधिमैत्री बनाउन आग्रह गर्नुभयो ।धितोपत्र बजारमा कारोबार लागत घटाउने, लगानीकर्ता शिक्षा तथा सचेतना अभिवृद्धि गर्ने, संस्थागत क्षमता अभिवृद्धि र नियामकीय सक्षमता विकास गर्ने दिशामा समेत परिणाममुखी सक्रियता लिन पनि बोर्डको ध्यानाकर्षण गराउनुभयो ।पुँजी बजारलाई सरकारले प्राथमिकतामा राखेर बजेट ल्याएको भन्दै उहाँले सरकार पुँजी बजारको विकास र विस्तारमा सकारात्मक रहेको पनि बताउनुभयो ।धितोपत्र बोर्ड कुनै प्रभाव र दबाबमा पर्न नहुनेमा जोड दिँदै अर्थमन्त्री पौडेलले सोही अनुसार काम अगाडि बढाउन बोर्डलाई आग्रह गर्नुभयो ।बोर्डका कामकारबाहीमा गुणात्मक सुधार चाहेको भन्दै उहाँले बजेटमा सम्बोधन भएका विषयलाई कार्यान्वयनमा लैजान बोर्डलाई आग्रह गर्नुभयो । कुनै पनि प्रभाव र दबाबभन्दा माथि उठेर नेपालको पुँजी बजारलाई माथि लैजाने गरी अहिलेको नेतृत्व र टिमले भूमिका निर्वाह गर्नुपर्नेमा उहाँको जोड थियो ।पुँजी बजारको कारोबारमा पारदर्शिताका लागि इन्साइडर ट्रेडिङलगायत अन्य विकृति हुन नसक्ने गरी बोर्डले कामकारबाही अघि बढाउनुपर्नेतर्फ उहाँले बोर्डको ध्यानाकर्षण गराउनुभयो ।विभिन्न मुलुकमा पुँजी बजारका नयाँ नयाँ उपकरण प्रयोग भइरहेकोतर्फ ध्यानाकर्षण गराउँदै उहाँले नेपालमा के, कस्ता उपयुक्त उपकरण कसरी प्रयोगमा ल्याउन सकिन्छ भन्नेतर्फ लाग्न सुझाव दिनुभयो ।बोर्डका अध्यक्ष सन्तोषनारायण श्रेष्ठले धितोपत्र बजारको विश्वसनीयता कायम राख्दै पुँजी बजारको विकास तथा विस्तार गर्न बोर्ड सधैँ प्रतिबद्ध रहेको बताउनुभयो । पुँजी बजारलाई स्वच्छ, पारदर्शी तथा भरपर्दो बनाई लगानीकर्ताको हकहित संरक्षण गर्न र धितोपत्र बजारलाई आधुनिक प्रविधिमैत्री बनाई लगानीका दीर्घकालीन अवसर प्रदान गरी अर्थतन्त्रमा उत्पादन, रोजगार तथा आम्दानीमा वृद्धि गर्ने मार्गतर्फ अग्रसर रहेको उहाँले बताउनुभयो । बोर्डले संस्थागत सुदृढीकरणका लागि प्रविधिमैत्री प्रणाली लागु गरी नियमन तथा सुपरिवेक्षणको काम प्रभावकारी रूपमा कार्यान्वयन गरिने प्रतिबद्धतासमेत उहाँले व्यक्त गर्नुभयो । लगानीकर्ता शिक्षा तथा सचेतना अभिवृद्धि गर्ने कार्यलाई थप महìवका साथ कार्यान्वयन गरिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158499",
      "image": "https://gorkhapatraonline.com/storage/media/279332/conversions/1731738514-1yIf8-original-thumb.jpg"
    },
    {
      "slug": "158498",
      "title": "दर्तावाल करदाता अठसट्ठी लाख",
      "timestamp": 1749427200000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को चैत मसान्तसम्ममा पाँच लाख ७३ हजार ६८२ नयाँ करदाता थपिएका छन् । अर्थ मन्त्रालयले आइतबार सार्वजनिक गरेको विवरण अनुसार व्यक्तिगत, व्यावसायिक र अग्रिम कर कट्टीतर्फ गरी यी करदाताले नयाँ स्थायी लेखा नम्बर (प्यान) लिएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २६ गते । चालु आर्थिक वर्ष २०८१/८२ को चैत मसान्तसम्ममा पाँच लाख ७३ हजार ६८२ नयाँ करदाता थपिएका छन् । अर्थ मन्त्रालयले आइतबार सार्वजनिक गरेको विवरण अनुसार व्यक्तिगत, व्यावसायिक र अग्रिम कर कट्टीतर्फ गरी यी करदाताले नयाँ स्थायी लेखा नम्बर (प्यान) लिएका हुन् ।विवरण अनुसार थपिनेमा सबैभन्दा धेरै व्यक्तिगततर्फ मात्रै चार लाख ८० हजार ७० जना छन् । व्यावसायिकv ९१ हजार ७३३ करदाता थपिएर कुल २० लाख ३५ हजार ८७४ पुगेको देखिएको छ । गएको असार मसान्तसम्म यो सङ्ख्या १९ लाख ४४ हजार १०१ थियो । अग्रिम कर कट्टी सुविधासहितको प्यान (डब्लु–प्यान) लिनेको सङ्ख्या एक हजार ८३९ मात्रै थपिएको छ । यस अनुसार नेपालमा गत चैत मसान्तसम्म कुल ६७ लाख ९९ हजार ८१५ पुगेको छ । चैतसम्म व्यक्तिगत प्यान लिनेको सङ्ख्या ४७ लाख २८ हजार ७४४ पुगेको छ । व्यावसायिकतर्फ २० लाख ३५ हजार ८७४ पुगेको छ । डब्लुप्यान लिनेको सङ्ख्या ३५ हजार १३७ छ । करदाता दर्ता विवरण अनुसार मूल्य अभिवृद्धि करतर्फ १८ हजार ५६१ थपिएर तीन लाख ४५ हजार ९७८ पुगेको छ भने एक्साइजतर्फ छ हजार ८९६ थपिएर एक लाख २४ हजार २६४ पुगेको अर्थ मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158498",
      "image": "https://gorkhapatraonline.com/storage/media/279331/conversions/artha-matralaya-original-thumb.jpg"
    },
    {
      "slug": "158497",
      "title": "सुन र गहनामा लगाइएको करले व्यवसायी र उपभोक्ता मारमा",
      "timestamp": 1749427200000,
      "source": "gp",
      "content": "सुनमा लगाइएको दोहोरो करले उपभोक्ता र व्यवसायी दुवैलाई प्रत्यक्ष असर परेको छ । सरकारले आगामी आर्थिक वर्ष २०८२/८३ देखि सुनका गरगहनामा १३ प्रतिशत मूल्य अभिवृद्धि करका अतिरिक्त दुई प्रतिशत विलासिता करसमेत लगाउने भएको छ ।",
      "longContent": "काठमाडौँ, जेठ २६ गते । सुनमा लगाइएको दोहोरो करले उपभोक्ता र व्यवसायी दुवैलाई प्रत्यक्ष असर परेको छ । सरकारले आगामी आर्थिक वर्ष २०८२/८३ देखि सुनका गरगहनामा १३ प्रतिशत मूल्य अभिवृद्धि करका अतिरिक्त दुई प्रतिशत विलासिता करसमेत लगाउने भएको छ ।आव २०८२/८३ को बजेटमार्फत सुन चाँदीमा दुई प्रतिशत विलासिता कर, हिरा जुवाहरत र पत्थरमा १३ प्रतिशत मूल्य अभिवृद्धि कर (भ्याट) लाग्ने भएपछि व्यवसायी र उपभोक्ता दुवैलाई प्रत्यक्ष असर पर्न गएको हो । विलासिताका करका कारण सुनका गहना खरिद थप महँगो हुने भएको छ । यसले बजारमा सुनको कारोबार घट्न थालेपछि व्यवसायीलाई समेत असर पर्न गएको हो । चालु आव २०८१/८२ को बजेटमा १० लाख रुपियाँ बराबरको गहनाको कारोबार गर्दा दुई प्रतिशत विलासिता कर लाग्ने गरेको थियो । आगामी आवको बजेटमार्फत जुनसुकै परिमाणमा सुन गहनाको कारोबार गर्दा दुई प्रतिशत विलासिताको कर लाग्ने व्यवस्था गरिएको छ । सुनचाँदी व्यवसायी महासङ्घका पूर्वअध्यक्ष तेजरत्न शाक्यले सुनमा लगाइएको विलासिता करले उपभोक्ता र व्यवसायीलाई सिधै मार परेको बताउनुभयो । सरकारले राजस्व सङ्कलन गर्ने नाममा सुनको कारोबारमा दोहोरो कर लगाउँदा व्यवसाय सञ्चालन गर्न नसक्ने अवस्थामा रहेको शाक्यको भनाइ छ ।“सुनको मूल्य बढेर दुई लाखनजिक पुगेर बजारमा माग नभई कारोबार नै घटेको अवस्था छ,” शाक्यले भन्नुभयो “यस्तो अवस्थामा थप विलासिता कर लगाउँदा सुनचाँदी व्यवसाय बन्द गर्नुपर्ने अवस्था भएकाले तत्काल सरकारले यसलाई पुनर्विचार गरेर तत्काल हटाउनु पर्छ ।” महासङ्घका अनुसार पछिल्लो समय अन्तर्राष्ट्रिय बजारमा सुनको मूल्य बढ्दा त्यसको प्रभावले स्थानीय बजारमा सुनको कारोबार ९० प्रतिशतले घटेको छ । निरन्तर मूल्य बढेका कारण बजारमा सुनको माग दैनिक पाँचदेखि १० किलो पनि नभएको शाक्यले बताउनुभयो । उहाँले भन्नुभयो “आवश्यक पर्नेले पुराना गहना ल्याएर थपेर नयाँ लिएर जाने गरेको र यस्तो अवस्थामा करले थप मार पारेको छ ।” हाल मुख्य मुख्य सहरका पसलमा फाट्टफुट्ट सुनको कारोबार भए पनि भित्री सुन पसल भने ठप्प अवस्थामा रहेको व्यवसायीको भनाइ छ । महासङ्घका अनुसार निरन्तर सुनको मूल्य बढ्दै जानु, उपभोक्ताको क्रयशक्ति न्यून हुँदा सुनचाँदीको कारोबार बढ्न सकेको छैन । अन्तर्राष्ट्रिय बजारमा सुनको मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । विलासिता कर र भ्याट हटाउन माग यसैबिच नेपाल सुनचाँदी व्यवसायीले सुनचाँदीमा लगाइएको विलासिता कर र भ्याट खारेजीको माग गर्दै आइतबार प्रदर्शन गरेका छन् । आगामी आवको बजेटमा सुनचाँदीमा दुई प्रतिशत विलासिता कर र हिरा जुवाहरत र पत्थरको १३ प्रतिशत भ्याट लगाइएकोमा सो कर खारेजीको माग गर्दै व्यवसायी विरोधमा उत्रेका हुन् । ‘सुनमा लगाइएको दुई प्रतिशत विलासिता कर खारेज गर, हिरा जुवाहरत पत्थरमा लगाएको १३ प्रतिशत भ्याट खारेज गर, उपभोक्ता, कर्मचारी, कालिगडमैत्री ऐन तुरुन्त जारी गर’ जस्ता नारा लेखिएका ब्यानर र प्लेकार्ड बोकेर व्यवसायी प्रदर्शनमा उत्रिएका थिए ।मूल्य तीन हजार घट्योसाताको पहिलो दिन आइतबार सुनको मूल्य तोलामा तीन हजार रुपियाँले घटेको छ । निरन्तर बढ्दै गएको सुनको मूल्य आइतबार घटेर प्रतितोला एक लाख ९० हजार सात सय रुपियाँ कारोबार भएको महासङ्घले जनाएको छ । गत शुक्रबार प्रतितोला सुनको मूल्य एक लाख ९३ हजार सात सय रुपियाँमा कारोबार भएको थियो । यस्तै आइतबार चाँदीको मूल्यसमेत सामान्य घटेर प्रतितोला दुई हजार १४५ रुपियाँमा कारोबार भएको महासङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158497",
      "image": "https://gorkhapatraonline.com/storage/media/279330/conversions/344-original-thumb.jpg"
    },
    {
      "slug": "158495",
      "title": "‘टेक एन्ड पे’ हटाऊ : उत्पादक, त्यसले असर गर्दैन : अर्थमन्त्री",
      "timestamp": 1749427200000,
      "source": "gp",
      "content": "स्वतन्त्र ऊर्जा उत्पादकको संस्था नेपाल (इप्पान) ले उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णु पौडेललाई भेट गरी बजेटबाट ‘टेक एन्ड पे’ को प्रावधान हटाउन माग गरेको छ ।  अर्थ मन्त्रालयमा आइतबार भएको भेटमा मन्त्री पौडेलले भने बजेटको उक्त बुँदाले ऊर्जा उत्पादनमा कुनै पनि अप्ठ्यारो नपर्ने जिकिर गर्नुभएको थियो । उत्पादकहरूले भने उक्त बुँदाले जलविद्युत्को क्षेत्रमा थप लगानी नै नआउने दाबी गर्दै जसरी पनि सच्याउन आग्रह गरे ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २६ गते । स्वतन्त्र ऊर्जा उत्पादकको संस्था नेपाल (इप्पान) ले उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णु पौडेललाई भेट गरी बजेटबाट ‘टेक एन्ड पे’ को प्रावधान हटाउन माग गरेको छ ।अर्थ मन्त्रालयमा आइतबार भएको भेटमा मन्त्री पौडेलले भने बजेटको उक्त बुँदाले ऊर्जा उत्पादनमा कुनै पनि अप्ठ्यारो नपर्ने जिकिर गर्नुभएको थियो । उत्पादकहरूले भने उक्त बुँदाले जलविद्युत्को क्षेत्रमा थप लगानी नै नआउने दाबी गर्दै जसरी पनि सच्याउन आग्रह गरे ।छलफलमा इप्पानका अध्यक्ष गणेश कार्कीले ‘टेक एन्ड पे’ मा मात्रै विद्युत् गर्ने बुँदाले जलविद्युत् आयोजनामा बैङ्कले लगानी नगर्ने हुँदा कोही पनि प्रवर्धक पिपिएका लागि विद्युत् प्राधिकरणमै नजाने स्पष्ट पार्नुभएको थियो । उहाँले आयोजना अध्ययनका लागि अनुमतिपत्र लिएर काम गर्दा भएको खर्च राज्यले फिर्ता गरे प्रवर्धकले आयोजनाको लाइसेन्स सरकारलाई नै फिर्ता गर्ने बताउनुभएको थियो । कार्कीका अनुसार अर्थमन्त्रीले ‘टेक एन्ड पे’ हुँदा कुनै समस्या आए सहजीकरण गर्न मन्त्रालय तयार रहने बताउनुभएको थियो । “मन्त्रीज्यूले ‘टेक एन्ड पे’ हुँदा कुनै समस्या पर्दैन समस्या आए हामीले सहजीकरण गर्छौं भन्नुभयो,” कार्कीले भन्नुभयो, “तर हामीले ‘टेक एन्ड पे’ नै चाहिन्छ भनेपछि उहाँले पुनर्विचार गर्ने आसय जनाउनुभयो ।” अर्थमन्त्री पौडेलले निजी क्षेत्रलाई निरुत्साहित गर्ने आफ्नो मनसाय नरहेको बताउनुभयो ।छलफलमा इप्पानका वरिष्ठ उपाध्यक्ष मोहनकुमार डाँगीले बजेटमा ‘टेक एन्ड पे’ को प्रावधान राख्दा २०७५ सालदेखि पिपिए हुने आशामा पाइप लाइनमा बसेका प्रवर्धक निकै निराश भएकाले उक्त शब्द हटाउनै पर्ने अडान राख्नुभयो ।इप्पानका उपाध्यक्ष उत्तम भ्लोनले निजी क्षेत्रले व्यापारको अनुमति नपाएको अवस्थामा ‘टेक एन्ड पे’ प्रावधान ल्याउनै नहुने बताए । विद्युत् उत्पादन र व्यापारको अनुमति निजी क्षेत्रले पाए आफैँ बजार खोजेर आयोजना बनाउन सक्ने भए पनि अहिले विद्युत् प्राधिकरण एकल खरिदकर्ता रहेको अवस्थामा ‘टेक एन्ड पे’ ल्याउनु भनेको निजी क्षेत्रको ढोका बन्द गर्नु सरह भएको उहाँको भनाइ थियो । इप्पानका उपमहासचिव प्रकाश दुलालले ‘टेक एन्ड पे’ को पिपिए भए बैङ्कले लगानी नगर्ने हुँदा त्यस्तो पिपिए गर्नु अर्थहीन हुने औँल्याउनुभएको थियो । अहिले अध्ययनको चरणमा रहेका र पिपिएका लागि निवेदन दिएका गरी १७ हजार मेगावाट क्षमताका ३५० भन्दा बढी नदी प्रवाही आयोजनाको भविष्य अन्योलमा परेको जिकिर इप्पानको छ । यसबाट ती आयोजनाको अध्ययनमा खर्च भएको ६६ अर्ब रुपियाँ पनि डुब्ने अवस्था आएको आकलन उसको छ ।ऊर्जामन्त्री दीपक खड्काले उक्त प्रस्ताव ऊर्जा मन्त्रालयले नगरेको र त्यसमा आफ्नो आपत्ति रहेको बताइसक्नुभएको छ भने इप्पानले उक्त बुँदा नसच्याए चरणबद्ध आन्दोलन गर्ने घोषणा गरिसकेको छ ।  सम्झौताका लागि पत्राचारनेपाल विद्युत् प्राधिकरणले विद्युत् खरिदबिक्री सम्झौता (पिपिए) गर्न आउन जलविद्युत् प्रवर्धक कम्पनीलाई पत्राचार गरेको छ । प्राधिकरणले गत वैशाख ३० गते थप ५४ जलविद्युत् आयोजनाबाट चार हजार ८६५ मेगावाट विद्युत् प्राप्त गर्ने गरी विद्युत् खरिद सम्झौता पिपिए गर्ने निर्णय गरको थियो । यीमध्ये ३८ आयोजना जलप्रवाही (आरओआर) छन् ।दिइएको ३० दिने सूचना अनुसार नै प्राधिकरणले चार दिनभित्र आवश्यक कागजातसहित आउन आइतबार पत्राचार गरेको हो । प्राधिकरणले गत चैत १२ गतेसम्म ग्रिड कनेक्सन एग्रिमेन्ट भएका विद्युत् आयोजनाको विद्युत् पिपिए गर्ने निर्णय गरेको थियो । सूचनामा उत्पादित विद्युत् आपूर्तिका लागि प्रसारण लाइन तथा सबस्टेसन पूर्वाधार उपलब्ध भएका आयोजनालाई प्राथमिकता दिने उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/158495",
      "image": "https://gorkhapatraonline.com/storage/media/279328/conversions/1749183844-IpWQh-original-thumb.jpg"
    },
    {
      "slug": "158493",
      "title": "फेरि देखियो ‘लम्पी स्किन’",
      "timestamp": 1749427200000,
      "source": "gp",
      "content": "दुई वर्षअघि महामारीको रूप लिएको ‘लम्पी स्किन’ को सङ्क्रमण अघिल्लो वर्ष कम भए पनि यस वर्ष फेरि देखिन थालेको छ । पशुसेवा विभागले ‘लम्पी स्किन’ सङ्क्रमणबाट पशुधनमा हुन सक्ने सम्भावित जोखिमलाई हेरेर पूर्वतयारीमा जुट्न प्रदेश र स्थानीय तहलाई अनुरोध गरेको छ ।",
      "longContent": "काठमाडौँ, जेठ २६ गते । दुई वर्षअघि महामारीको रूप लिएको ‘लम्पी स्किन’ को सङ्क्रमण अघिल्लो वर्ष कम भए पनि यस वर्ष फेरि देखिन थालेको छ । पशुसेवा विभागले ‘लम्पी स्किन’ सङ्क्रमणबाट पशुधनमा हुन सक्ने सम्भावित जोखिमलाई हेरेर पूर्वतयारीमा जुट्न प्रदेश र स्थानीय तहलाई अनुरोध गरेको छ । वर्षाको समयमा सबैभन्दा धेरै ‘लम्पी स्किन’ को सङ्क्रमण देखिने भएकाले विभागले खोप सात वटा नै प्रदेशमा पठाएको छ । पशुसेवा विभागका महानिर्देशक डा. रामनन्दन तिवारीले खरिद भएको १४ लाख ६० हजार डोज खोपमध्ये १० लाख डोज खोप सात वटा नै प्रदेशमा पठाएको जानकारी दिनुभयो । चार लाख डोज खोप भने केन्द्रमा नै राखिएको छ । विभागमा कार्यरत डा. नवराज श्रेष्ठले प्रदेशको मागका आधारमा खोप उपलब्ध गराइएको प्रदेशले जिल्लामा पुर्‍याएर स्थानीय तहमा रहेका पशु स्वास्थ्यकर्मीले किसानको घर घरमा पुगेर खोप लगाउने उहाँले बताउनुभयो । देशका विभिन्न स्थानमा ‘लम्पी स्किन’ रोगको सङ्क्रमण देखिन थालेकाले समयमै खोप लगाएर पशुधनमा हुने जोखिम कम गर्न आवश्यक रहेको महानिर्देशक तिवारीले उल्लेख गर्नुभयो । लामखुट्टे, झिँगा र किर्नाको टोकाइबाट पशुमा ‘लम्पी स्किन’ सर्ने भएकाले सरसफाइमा विशेष ध्यान पुर्‍याउन विभागले अनुरोध गरेको छ । “अहिले ठुलो सङ्ख्यामा सङ्क्रमण देखिएको छैन, पूर्वतयारी गर्न विभागले प्रदेश र स्थानीय सरकारसँग समन्वय गरिरहेको छ,” उहाँले भन्नुभयो । अघिल्लो दिनसम्म सामान्य रहेका गाईभैँसीको छालामा एकदेखि पाँच सेन्टिमिटरको साह्रो र गोलो गाँठा आउने, मुख र नाकमा घाउ हुने, आँखा र नाकबाट अत्यधिक मात्रामा तरल पदार्थ निस्किएमा पशु प्राविधिकलाई बोलाउन आवश्यक हुने पशु चिकित्सक मणिप्रसाद दाहालले बताउनुभयो । दाहालले भन्नुभयो, “गाईभैँसीलाई हुने एकदमै सङ्क्रामक रोग हो, यो । त्यसैले निकै सावधानी अपनाउनु पर्छ ।” उहाँले लामखुट्टे, झिँगा र किर्नाको टोकाइबाट पशुमा ‘लम्पी स्किन’ सर्ने भएकाले सरसफाइमा विशेष ध्यान पुर्‍याउन आवश्यक रहेको बताउनुभयो । उहाँले खोपले पनि सङ्क्रमण रोक्न प्रभावकारी भूमिका खेल्ने बताउनुभयो । यो अवस्थामा सङ्क्रमित गाईभैँसीको ओसारपसार, सामुदायिक चरन क्षेत्रको प्रयोग गर्न नहुने बताउनुभयो । “पानी खाने साझा ठाउँ, प्राकृतिक वा कृत्रिम गर्भाधानबाट र पशु उपचार गर्ने क्रममा फरक गाईभैँसीमा एउटै सुईको प्रयोगबाट पनि यो रोग सर्ने भएकाले पशु प्राविधिकले विशेष सावधानी अपनाउन आवश्यक छ,” उहाँले भन्नुभयो । सङ्क्रमित पशुको दुध उत्पादनमा तीव्र गिरावट आउनुका साथै उच्च ज्वरो आउने, तौल घट्ने र खास गरी ज्वरो नियन्त्रण गर्न नसकेमा सङ्क्रमित गाईवस्तु मर्न सक्ने पशु चिकित्सक बताउँछन् । नेपालमा २०७७ साल असारमा मोरङको सुन्दरहरैँचामा पहिलो पटक ‘लम्पी स्किन’ रोग देखिएको थियो । ‘लम्पी स्किन’ रोगका कारण मर्नेमा प्रायः अत्यधिक श्रममा खटिने गोरु, भर्खरै जन्मेका बाच्छाबाच्छी, पाडापाडी, गर्भवती र हालै ब्याएका गाईभैँसी हुने गरेको विगतमा पुष्टि भएको पशु प्राविधिक उद्धवप्रसाद सापकोटाले उल्लेख गर्नुभयो । नियमित रूपमा दैनिक १० लिटर दुध दिने पशुले मुस्किलले दुई लिटर दुध दिने अवस्था आउने भएकाले ध्यान पुर्‍याउन आवश्यक छ । सापकोटाले ‘लम्पी स्किन’ रोगको सङ्क्रमण देखिन थालेको सूचना पशुसेवा विभागले जारी गरेको र पार्न सक्ने प्रभावलाई नियन्त्रणमा लिन सरकारले विशेष योजना अगाडि बढाउन आवश्यक रहेको बताउनुभयो । उहाँले किसानले आफ्ना पशुमा समस्या देखिएमा तत्कालै प्राविधिक बोलाउनुपर्ने सुझाव दिनुभयो । स्वस्थ्य पशुमा अहिले नै ‘लम्पी स्किन’ विरुद्धको खोप लगाउने हो भने जोखिम कम हुने उहाँले बताउनुभयो । नेपाल डेरी एसोसिएसनका अध्यक्ष प्रह्लाद दाहालले ‘लम्पी स्किन’ रोगले विगतमा पारेको आर्थिक क्षतिबारे अध्ययन र हुन सक्ने जोखिमलाई समयमै ध्यान दिन सरकारसँग अनुरोध गर्नुभयो ।  उहाँले पशुचौपायाको मृत्युदरले ठुलो आर्थिक क्षति पुर्‍याउने र सङ्क्रमणबाट उत्पादनमा आउने ह्रास हुनु गम्भीर विषय भएको र सरकार तथा निजी क्षेत्रले त्यसबारेमा ध्यान दिन आवश्यक रहेको बताउनुभयो । दुई वर्षअघि मुलुकका ७७ जिल्लाका १५ लाख १९ हजार ७७९ पशुमा ‘लम्पी स्किन’ को सङ्क्रमणकै कारण किसानले ७४ अर्ब ६७ करोड रुपियाँ बराबरको आर्थिक क्षति बेहोरेका थिए । पशु चिकित्सा परिषद्को अध्ययन अनुसार एउटा स्वस्थ पशुमा सङ्क्रमण भएमा ४९ हजार १३५ रुपियाँको आर्थिक क्षति हुन्छ । नेपालमा ३१ लाख हाराहारीमा गाई र ४७ लाख भैँसी छन् ।",
      "link": "https://gorkhapatraonline.com/news/158493",
      "image": "https://gorkhapatraonline.com/storage/media/279325/conversions/lampi-Cow-original-thumb.jpg"
    },
    {
      "slug": "158469",
      "title": "नेप्से ११ दशमलव शून्य छ अङ्कले घट्यो",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको गिरावट देखिएको छ। आज नेप्से परिसूचक ११ दशमलव शून्य छ अङ्कले घटेर दुई हजार छ सय २९ दशमलव ८९ को बिन्दुमा कायम भएको हो।",
      "longContent": "काठमाडौँ,  जेठ २५ गते। नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको गिरावट देखिएको छ। आज नेप्से परिसूचक ११ दशमलव शून्य छ अङ्कले घटेर दुई हजार छ सय २९ दशमलव ८९ को विन्दुमा कायम भएको हो।  आज तीन सय १३ कम्पनीको एक करोड ९९ लाख ९२ हजार १८१ कित्ता शेयर ८६ हजार ६३६ पटक खरिदबिक्री हुँदा नौ अर्ब १३ करोड ७४ लाख १४ हजार ९१८ दशमलव ९३ को कारोबार भएको छ।आज जलविद्युत् समूह एक दशमलव २२ र होटल तथा व्यापार समूह शून्य दशमलव १२ प्रतिशतले बढेको छ भने अरु सबै समूहको उपसूचक घटेको छ। बैंकिङ एक दशमलव शून्य पाँच, विकास बैँक शून्य दशमलव शून्य छ, वित्त शून्य दशमलव ९१, लगानी शून्य दशमलव शून्य आठ र जीवन बिमा समूह शून्य दशमलव ७७ प्रतिशतले घटेको छ। उत्पादन तथा प्रशोधन शून्य दशमलव ७४, लघुवित्त शून्य दशमलव ७०, म्युचुअल फन्ड शून्य दशमलव १०, निर्जीवन बिमा शून्य दशमलव ९५, व्यापार शून्य दशमलव २३ र अन्य समूह शून्य दशमलव ९९ प्रतिशतले घटेको छ।आजको कारोबारमा रिभर फल्स पावर लिमिटेड र पिअर इनर्जी लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ भने ओम मेगाश्री फर्मास्युटिकल्स लिमिटेडको शेयर मूल्यमा नकारात्मक सर्किट लागेको छ।कारोबार रकमका आधारमा आज सबैभन्दा बढी राधी विद्युत् कम्पनी लिमिटेडको ७२ करोड ९५ लाख १४ हजार ६६० बरबरको शेयर किनबेच भएको छ। कारोबार सङ्ख्याका आधारमा सबैभन्दा बढी ङादी ग्रुप पावर लिमिटेडको १५ लाख ४७ हजार ६४ कित्ता शेयर किनबेच भएको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/158469",
      "image": "https://gorkhapatraonline.com/storage/media/279287/conversions/Nepesa-original-thumb.jpg"
    },
    {
      "slug": "158406",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।  समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  जेठ २५  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।  समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४८, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ६५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ५०, आलु रातो प्रतिकिलो रु ४०, आलु रातो (भारतीय) प्रतिकिलो रु ३५, आलु रातो (मुडे) प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३९, गाजर (लोकल) प्रतिकिलो रु ५५, बन्दा (लोकल) प्रतिकिलो रु २०, काउली स्थानीय प्रतिकिलो रु ५३, मूला रातो प्रतिकिलो रु ३५, मूला सेतो (लोकल) प्रतिकिलो रु ३४, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ४०, भन्टा लाम्चो प्रतिकिलो रु २५, भन्टा डल्लो प्रतिकिलो रु ३०, तने बोडी प्रतिकिलो रु ५०, मकै बोडी प्रतिकिलो रु ७० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १५०, घिउ सिमी (लोकल) प्रतिकिलो रु ७४, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ५०, घिउ सिमी राजमा मूल्य प्रतिकिलो रु १२०, भटमास कोसा प्रतिकिलो रु १३०, तीतो करेला प्रतिकिलो रु ५०, लौका प्रतिकिलो रु ३०, परबर (लोकल) प्रतिकिलो रु ५०, परबर (तराई) प्रतिकिलो रु ५५, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ४५, झिगुनी प्रतिकिलो रु ६०, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २५, भिण्डी प्रतिकिलो रु ४० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, पिँडालु प्रतिकिलो रु १२०, स्कूस प्रतिकिलो रु ७०,  रायोसाग प्रतिकिलो रु ३०, पालुङ्गो साग प्रतिकिलो रु ४५, प्याज हरियो प्रतिकिलो रु ५०, च्याउ (कन्य) प्रतिकिलो रु २२०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ३००, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ८५, चुकुन्दर प्रतिकिलो रु ८०, रातो बन्दा प्रतिकिलो रु ८०, जिरीको साग प्रतिकिलो रु ८०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १२०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु १००, पुदिना प्रतिकिलो रु ११०, गान्टेमूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३८०, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १९०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ६५, आँप (दशहरी) प्रतिकिलो रु ७५, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, तरबुजा (हरियो) प्रतिकिलो रु ४०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १८०, काँक्रो (लोकल) प्रतिकिलो रु ५०, काँक्रो (हाइब्रिड) प्रतिकिलो रु १८, रुखकटहर प्रतिकिलो रु ६५, मेवा (भारतीय) प्रतिकिलो रु ११०, लिची (लोकल) प्रतिकिलो रु १४०, लिची (भारतीय) प्रतिकिलो रु २२० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ४५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ५०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ३००, भेडेखुर्सानी प्रतिकिलो रु ९५, हरियो धनियाँ प्रतिकिलो रु ३५, लसुन सुकेको चाइनिज प्रतिकिलो रु २२०, लसुन सुकेको नेपाली प्रतिकिलो रु १८०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ९०० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/158406",
      "image": "https://gorkhapatraonline.com/storage/media/279148/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "158402",
      "title": "आजका लागि विदेशी मुद्राको विनिमयदर",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आइतबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १३६ रुपैयाँ ७१ पैसा र बिक्रीदर १३७ रुपैयाँ ३१ पैसा निर्धारण गरिएको छ ।",
      "longContent": "काठमाडौँ,  जेठ २५ गते । नेपाल राष्ट्र बैंकले आइतबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १३६ रुपियाँ ७१ पैसा र बिक्रीदर १३७ रुपियाँ ३१ पैसा निर्धारण गरिएको छ ।युरोपियन युरो एकको खरिददर १५६ रुपियाँ १३ पैसा र बिक्रीदर १५६ रुपियाँ ८१ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर १८५ रुपियाँ १४ पैसा र बिक्रीदर १८५ रुपियाँ ९५ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १६६ रुपियाँ ४२ पैसा र बिक्रीदर १६७ रुपियाँ १५ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ८८ रुपियाँ ७८ पैसा र बिक्रीदर ८९ रुपियाँ १७ पैसा, क्यानेडियन डलर एकको खरिददर ९९ रुपियाँ ९० पैसा र बिक्रीदर १०० रुपियाँ ३४ पैसा, सिङ्गापुर डलर एकको खरिददर १०६ रुपियाँ ३१ पैसा र बिक्रीदर १०६ रुपियाँ ७७ पैसा तोकिएको छ । जापानी येन १० को खरिददर नौ रुपियाँ ४८ पैसा र बिक्रीदर नौ रुपियाँ ५२ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपियाँ ०३ पैसा र बिक्रीदर १९ रुपियाँ १२ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपियाँ ४५ पैसा र बिक्रीदर ३६ रुपियाँ ६१ पैसा, कतारी रियाल एकको खरिददर ३७ रुपियाँ ५१ पैसा र बिक्रीदर ३७ रुपियाँ ६७ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपियाँ १९ पैसा र बिक्रीदर चार रुपियाँ २१ पैसा, युएई दिराम एकको खरिददर ३७ रुपियाँ २२ पैसा र बिक्रीदर ३७ रुपियाँ ३८ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३२ रुपियाँ ३२ पैसा र बिक्रीदर ३२ रुपियाँ ४६ पैसा, साउथ कोरियन वन १०० को खरिददर १० रुपियाँ ०७ पैसा र बिक्रीदर १० रुपियाँ ११ पैसा, स्वीडिस क्रोनर एकको खरिददर १४ रुपियाँ २५ पैसा र बिक्रीदर १४ रुपियाँ ३१ पैसा र डेनिस क्रोनर एकको खरिददर २० रुपियाँ ९३ पैसा र बिक्रीदर २१ रुपियाँ ०२ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रुपियाँ ४२ पैसा र बिक्रीदर १७ रुपियाँ ५० पैसा, कुवेती दिनार एकको खरिददर ४४६ रुपियाँ ०७ पैसा र बिक्रीदर ४४८ रुपियाँ ०३ पैसा, बहराइन दिनार एकको खरिददर ३६२ रुपियाँ ६४ पैसा र बिक्रीदर ३६४ रुपियाँ २३ पैसा, ओमनी रियाल एकको खरिददर ३५५ रुपियाँ ०९ पैसा र बिक्रीदर ३५६ रुपियाँ ६४ पैसा छ ।भारतीय रुपैयाँ एक सयको खरिददर १६० रुपियाँ र बिक्रीदर १६० रुपियाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158402",
      "image": "https://gorkhapatraonline.com/storage/media/279143/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "158389",
      "title": "अनुदानमा प्राङ्गारिक मल वितरण",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "जुम्लाका किसानलाई अनुदानमा जैविक प्राङ्गारिक मल वितरण सुरु भएको छ ।",
      "longContent": "सिँजा समाचारदाता सिँजा (जुम्ला), जेठ २५ गते । जुम्लाका किसानलाई अनुदानमा जैविक प्राङ्गारिक मल वितरण सुरु भएको छ । ५० प्रतिशत अनुदानमा मल वितरण सुरु भएका कृषि विकास कार्यालयका निमित्त कार्यालय प्रमुख रामभक्त अधिकारीले बताउनुभयो । रासायनिक विषादी मलको प्रयोगलाई रोक्न तथा रैथाने उत्पादनमा वृद्धि गर्न जैविक प्राङ्गारिक मल वितरण सुरु भएको छ । जुम्लामा ३९६ बोरा ५० केजीको जैविक मल आएकोमा हालसम्म २३५ बोरा बिक्री भइसकेको छ । माग अत्यधिक भएकाले पु¥याउन सकिने अवस्था नरहेको उहाँको भनाइ छ । मल लिनका लागि किसानले नागरिकताको फोटोकपी र निवेदन दिएका छन् । फार्मको नाममा दर्ता प्रमाणपत्र र निवेदन प्राप्त भएको छ । समूह, सहकारी र फार्मले निर्णय र निवेदन दिएको तर उनीहरूको माग अनुसारको मल दिन सकिने अवस्था नरहेको अधिकारीले जानकारी गराउनुभयो । प्रतिकिसानलाई ५० किलोदेखि पाँच क्विन्टलसम्म मल दिने योजना रहे पनि पुराउन मुस्किल परेको छ । प्रतिबोरा दुई हजार पाँच सय रुपियाँ मूल्य परे पनि किसानलाई एक हजार २५० रुपियाँमै वितरण गरिएको अधिकारीले बताउनुभयो । बाँकी ५० प्रतिशत रकम कार्यालयले बेहोर्ने भएको छ । जैविक प्राङ्गारिक मल वितरण कार्यक्रमका लागि चालु आवमा छ लाख ८० हजार रुपियाँ विनियोजन भएको छ । अर्गानिक जिल्ला घोषणा भइसकेकाले जिल्लामा विषादी प्रयोग हुनु दुःखद पक्ष भएको उहाँले अवगत गराउनुभयो । उत्पादनलाई पूर्ण रूपमा अर्गानिक र स्वादिष्ट बनाउन मलजल बिउबिजनदेखि नै ध्यान दिनुपर्ने उहाँको सुझाव छ । जुम्लालाई २०६४ सालमा १४ औँ जिल्ला परिषद्बाट अर्गानिक जिल्ला घोषणा गरिएको छ । त्यसयता जुम्लामा कुनै पनि बहानामा वा लुकीछिपी रासायनिक विषादी ब्युटाक्लोर प्रयोग गर्न प्रतिबन्ध छ । अन्नबालीमा हुने विषादीको प्रयोगलाई रोक्न तथा अर्गानिक जिल्लाको पहिचान कायम राख्न किसानलाई अनुदानमा जैविक प्राङ्गारिक मल वितरण गर्न थालिएको कृषि विकास कार्यालय जुम्लाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158389",
      "image": "https://gorkhapatraonline.com/storage/media/279124/conversions/KIshi-office-jumla-original-thumb.jpg"
    },
    {
      "slug": "158388",
      "title": "जाजरकोटमा रोपियो झापाको चिया",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "जाजरकोटको शिवालय गाउँपालिकाले चिया खेती विस्तार गरेको छ । शिवालय गाउँपालिका अन्तर्गत कृषि विकास शाखाले माटो परीक्षण गरी वडा नं २, ४ र ५ का लेकाली भेगमा चिया खेतीको सम्भावना देखेपछि विस्तार गरेको हो ।",
      "longContent": "खलङ्गा समाचारदाता जाजरकोट, जेठ २५ गते । जाजरकोटको शिवालय गाउँपालिकाले चिया खेती विस्तार गरेको छ । शिवालय गाउँपालिका अन्तर्गत कृषि विकास शाखाले माटो परीक्षण गरी वडा नं २, ४ र ५ का लेकाली भेगमा चिया खेतीको सम्भावना देखेपछि विस्तार गरेको हो । यससँगै शिवालय गाउँपालिकाले कर्णाली प्रदेशका १० वटा जिल्लामध्ये चिया खेती सुरु गर्ने पहिलो स्थानीय तह भएको छ ।  गत वर्ष झापाबाट छ हजार बिरुवा खरिद गरी गाउँपालिकाले चिया खेती विस्तार गरेको थियो । गाउँपालिकाले चिया खेती गर्न थालेका किसानलाई मल, पानी, बगैँचा व्यवस्थापन, काँटछाँट गर्न यससम्बन्धी तालिमसमेत दिएको छ । गाउँपालिकाका कृषि विकास शाखाका प्राविधिक विश्वामित्र शर्माका अनुसार त्यस क्षेत्रका ३५ घरपरिवारले करिब २५ रोपनीभन्दा बढी सार्वजनिक जमिनमा सामूहिक चिया खेती गरेका छन् । चियाका बोट उम्रिएपछि सर्वसाधारण व्यक्तितगत रूपमा चिया खेती गर्न इच्छुक भएको उहाँले बताउनुभयो । शिवालय गाउँपालिका–२, लयकाँडाकी कस्तुरासिंह ठकुरीले चियाका बिरुवा ल्याएर लगाउँदा राम्रो हुन थालेपछि आकर्षण बढेको बताउनुभयो । शाखाले दिएको चिया खेती प्रवर्धनसम्बन्धी तालिमपछि धेरै सिक्ने अवसर मिलेको उहाँले बताउनुभयो । उहाँका अनुसार गाउँबस्तीका जनता मिलेर सार्वजनिक पाखोमा सामूहिक खेती गरेको र यस वर्ष निजी जमिनमा चिया लगाउन कृषि विकास शाखासँग बिरुवाको माग गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158388",
      "image": "https://gorkhapatraonline.com/storage/media/279123/conversions/tee-birwo-jajarkot-basudeb-original-thumb.jpg"
    },
    {
      "slug": "158387",
      "title": "बाँदरबाट जोगिन अदुवा खेती",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "बाँदर तथा अन्य जङ्गली जनावरले अन्य बालीको तुलनामा अदुवामा क्षति नगर्ने भएपछि हिलेका स्थानीय अदुवा खेतीतर्फ लागेका छन् ।",
      "longContent": "हिले समाचारदाता हिले, जेठ २५ गते । बाँदर तथा अन्य जङ्गली जनावरले अन्य बालीको तुलनामा अदुवामा क्षति नगर्ने भएपछि हिलेका स्थानीय अदुवा खेतीतर्फ लागेका छन् । अन्य बालीभन्दा कम क्षति गर्ने र मूल्यसमेत राम्रो हुने भएकाले अदुवा खेती लाई व्यावसायिक बनाउँदै लगेको स्थानीय किसान विमला घिमिरे बताउनुहुन्छ । सोही ठाउँका अर्का किसान मेघराज खतिवडाले समेत यस वर्ष अघिल्लो वर्षको तुलनामा दोब्बर क्षेत्रमा अदुवा खेती विस्तार गर्नुभएको छ । “अरू खेती गर्दा बाँदरले क्षति पु¥याउँछ तर अदुवामा बाँदरको असर देखिएन त्यसैले यो वर्ष अदुवा खेती बढाएर लगेको छु,” उहाँले भन्नुभयो  । यो क्षेत्र बसाइँसराइको चपेटामा परेको क्षेत्र पनि हो । बसाइँसराइ पछि बस्ती घट्दा पछिल्लो समय बाँदरको बिगबिगी बढ्दो छ । यसबाट जोगिन केही वर्षअघिदेखि अदुवा खेती गर्दै आउनुभएका कर्णबहादुर लिम्बूले पनि अदुवा खेती विस्तार गर्नुभएको छ । बाँदर र अन्य जङ्गली जनावरले अन्य बालीभन्दा कम क्षति गर्ने र मूल्यसमेत राम्रो हुने भएकाले अदुवा खेती लाई व्यावसायिक बनाउँदै लगेको लिम्बूको भनाइ छ । अन्नबाली जनावरबाट जोगाए पनि किराले पनि दुःख दिने र आम्दानीका हिसाबले अन्नबाली भन्दा धेरै फाइदा हुने भएकाले अदुवा खेती गरेको उनको भनाइ छ । अघिल्ला वर्षको भन्दा मूल्य कम भए पनि यस क्षेत्रका किसानले प्रतिपरिवार एक लाखदेखि पाँच लाखसम्मको अदुवा बिक्री गरेको स्थानीय किसान लेखनाथ ओझा बताउनुहुन्छ । गाउँमै कालोपत्रे सडक पुगेसँगै बिक्रीका लागि समस्या नभएको उहाँको भनाइ छ ।  अदुवा खेतीमा सम्भावना सँगै जटिलतासमेत भएको किसानको गुनासो छ उत्पादन भएको समयमा किसानले आफ्नो समानको समेत मूल्य तोक्न नपाउने र व्यापारीले मूल्य निर्धारण गर्ने जस्ता समस्या रहेको किसानको गुनासो छ ।",
      "link": "https://gorkhapatraonline.com/news/158387",
      "image": "https://gorkhapatraonline.com/storage/media/279122/conversions/aaduwa-p-(1)-original-thumb.jpg"
    },
    {
      "slug": "158386",
      "title": "पर्यटन प्रवर्धनमा दुई पालिकाको सहकार्य",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "बढ्दै गरेको गर्मीमा हरियाली दृश्य र शीतलताले जोकोहीलाई पनि लोभ्याउने ठाउँ हो, बङ्गलाचुली पार्क । दाङको बङ्गलाचुली गाउँपालिका–५ र प्युठानको माण्डवी गाउँपालिका–२ को सीमा क्षेत्रमा पर्ने बङ्गलाचुली पार्क पछिल्लो समय सबैको रोजाइमा पर्ने गरेको छ ।",
      "longContent": "घोराही समाचारदाताघोराही, जेठ २५ गते । बढ्दै गरेको गर्मीमा हरियाली दृश्य र शीतलताले जोकोहीलाई पनि लोभ्याउने ठाउँ हो, बङ्गलाचुली पार्क । दाङको बङ्गलाचुली गाउँपालिका–५ र प्युठानको माण्डवी गाउँपालिका–२ को सीमा क्षेत्रमा पर्ने बङ्गलाचुली पार्क पछिल्लो समय सबैको रोजाइमा पर्ने गरेको छ । घोराही बजारदेखि करिब ३५ किलोमिटर पूर्व उत्तरमा रहेको बङ्गलाचुली पार्क पर्यटकीय केन्द्रका रूपमा विकास भएको छ । पार्क क्षेत्रमा रहेको हरियाली प्राकृतिक सुन्दरतासँगै दृश्यावलोकनका लागि निर्माण गरिएको भ्यु टावर, पार्कलगायतका संरचनाले सबैको ध्यान तान्छ । करिब २० हेक्टर क्षेत्रमा फैलिएको उक्त पार्क निर्माणका लागि बङ्गलाचुली गाउँपालिका र माण्डवी गाउँपालिकाले सहकार्य गरेका छन् । बङ्गलाचुली गाउँपालिका–५, मुकुर्टी निवासी सीमा पुनले दुवै पालिकाले गरेको लगानी र संरक्षणका कारण कुनै समय गौ चरिचरणका रूपमा रहेको ठुली पहाड अहिले पर्यटकीय केन्द्र रूपमा विकास भएको बताउनुभयो । उहाँले बङ्गलाचुली गाउँपालिकामै अग्लो पहाडका रूपमा रहेको पहाडलाई संरक्षणसँगै आवश्यक पूर्वाधार निर्माण गरेर पर्यटकीय क्षेत्रका रूपमा विकास गरेकाले स्थानीयलाई घुमफिर गर्ने राम्रो ठाउँका रूपमा विकास भएको बताउनुभयो ।     ठुली पहाडलाई पर्यटकीय क्षेत्रका रूपमा विकास गर्नका लागि बङ्गलाचुली र माण्डवी गाउँपालिकासँगै प्रदेश र सङ्घीय सरकारबाट पाँच वर्षको अवधिमा पाँच करोड रुपियाँ लगानी गरिएको छ । बङ्गलाचुली गाउँपालिका उपाध्यक्ष भक्तबहादुर जिसीले पार्क क्षेत्रलाई संरक्षणका लागि पर्खाल निर्माणसँगै दृश्यावलोकनका लागि भ्यु टावर, पार्क र प्रवेशद्वार, पिकनिक घर, बस्ने ठाउँ र प्रतीक्षालय, कार्यक्रम गर्ने स्थलसँगै हिँड्ने ठाउँमा टाइल बिछ्याउने र रातको समयमा समेत बस्न मिल्ने गरी सोलार बत्ती जडान गर्ने काम गरिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158386",
      "image": "https://gorkhapatraonline.com/storage/media/279121/conversions/main_Park_7_nOHVqp5Wr1-original-thumb.jpg"
    },
    {
      "slug": "158385",
      "title": "आइपिओ जारी गर्दै होटेल गरिमा",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "होटेल गरिमा लिमिटेडले प्रारम्भिक सार्वजनिक निष्कासन (आइपिओ) जारी गर्ने भएको छ । यसका लागि कम्पनीले एनआइएमबी एस क्यापिटल लिमिटेडसँग सम्झौता गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २५ गते । होटेल गरिमा लिमिटेडले प्रारम्भिक सार्वजनिक निष्कासन (आइपिओ) जारी गर्ने भएको छ । यसका लागि कम्पनीले एनआइएमबी एस क्यापिटल लिमिटेडसँग सम्झौता गरेको छ ।सम्झौता अनुसार एनआइएमबी एस क्यापिटल लिमिटेडले आइपिओ सम्बन्धित विषयमा कर्पोरेट सल्लाहकारको भूमिकामा रही होटेललाई गरिमा आइपिओ प्रक्रियाको तयारी, नियामक निकायसँगको समन्वय तथा संस्थागत व्यवस्थापन परिपालनासम्बन्धी कम्पनीको कार्य सुदृढीकरणमा आवश्यक परामर्श र सहयोग प्रदान गर्ने उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/158385",
      "image": "https://gorkhapatraonline.com/storage/media/279120/conversions/ipo-original-thumb.jpg"
    },
    {
      "slug": "158384",
      "title": "‘नीतिगत स्थिरतासँगै सुधार स्वागतयोग्य’",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घले आगामी आर्थिक वर्ष २०८२/८३ को बजेटले निजी क्षेत्रले उठाउँदै आएको नीतिगत स्थिरतालाई प्राथमिकता दिनु स्वागतयोग्य भनेको छ ।   बजेटउपर शनिबार लिखित रूपमा औपचारिक प्रतिक्रिया जनाउँदै महासङ्घले आर्थिक सुधारकेन्द्रित सुझाव स्वीकार गरेको पाइएकाले त्यसको कार्यान्वयनलाई पनि प्रभावकारी बनाउन महासङ्घले आग्रह गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २५ गते । नेपाल उद्योग वाणिज्य महासङ्घले आगामी आर्थिक वर्ष २०८२/८३ को बजेटले निजी क्षेत्रले उठाउँदै आएको नीतिगत स्थिरतालाई प्राथमिकता दिनु स्वागतयोग्य भनेको छ । बजेटउपर शनिबार लिखित रूपमा औपचारिक प्रतिक्रिया जनाउँदै महासङ्घले आर्थिक सुधारकेन्द्रित सुझाव स्वीकार गरेको पाइएकाले त्यसको कार्यान्वयनलाई पनि प्रभावकारी बनाउन महासङ्घले आग्रह गरेको छ । निजी क्षेत्रलाई अर्थतन्त्रको संवाहक मानेर आर्थिक सुधारलाई प्राथमिकता दिने प्रतिबद्धता जनाउनु सकारात्मक रहेको महासङ्घले जनाएको छ । बजेटले लिएको छ प्रतिशतको आर्थिक वृद्धिलाई महासङ्घले सम्भव मानेको छ तर यसका लागि सुशासनको प्रत्याभूतिसँगै निजी क्षेत्रलाई सम्मानित रूपमा निर्बाध काम गर्न सक्ने वातावरणको सुनिश्चित आवश्यक रहेको महासङ्घको भनाइ छ ।बजेट निर्माणपूर्व महासङ्घले दिएका विभिन्न सुझाव अनुसार बजेटले स्थायी र पूर्वानुमानयोग्य नीति अनुसार भूतप्रभावी कानुन नबन्ने र नीतिगत स्थिरता कायम गरिने विषयलाई समेटेको उल्लेख छ । “लगानीको वातावरण बनाउन र उद्योग व्यवसाय विस्तारका लागि आवश्यक सुझाव कार्यान्वयन हुनु आवश्यक छ,” महासङ्घद्वारा जारी प्रतिक्रियामा उल्लेख छ । सार्वजनिक–निजी साझेदारीसम्बन्धी कानुन सुधारका क्रममा सम्बद्ध नियमावली तथा कार्यविधि बनाई सुशासनको प्रतिबद्धता दिन आवश्यक हुने महासङ्घको धारणा छ । आयोजना कार्यान्वयनमा बजेटमा उल्लेखित व्यवस्थाप्रति महासङ्घ सकारात्मक देखिएको छ । आयोजनाको वातावरणीय अध्ययन र स्वीकृतिको प्रक्रिया छोट्याउने तथा सरलीकरण गर्ने, प्रत्यक्ष वैदेशिक लगानीका लागि नेपाललाई उत्कृष्ट गन्तव्य बनाउने घोषणा स्वागतयोग्य भएको महासङ्घले जनाएको छ । पर्यटकीय गन्तव्यको विकासमा निजी क्षेत्रको लगानी आकर्षित गर्ने र सूचना प्रविधि एवं होटेल, रिसोर्टलाई विशेष उद्योग सरह मान्यता दिने व्यवस्थाले लगानीकर्तालाई उत्साहित बनाउने महासङ्घको ठहर छ ।विशेष आर्थिक क्षेत्र एवं औद्योगिक क्षेत्रको भाडादर घटाउने र औद्योगिक क्षेत्रका उद्योगको उत्पादन ३० प्रतिशतभन्दा बढी निर्यात गरेमा विशेष आर्थिक क्षेत्रका उद्योग सरहको सुविधा दिने व्यवस्थाले उत्पादनमूलक क्षेत्रमा सकारात्मक प्रभाव पार्ने अपेक्षा महासङ्घको छ । चौथो चरणको औद्योगिक अवधारणा अङ्गीकार गर्ने नीतिले प्रविधि प्रयोग बढाउने अपेक्षा महासङ्घले गरेको छ ।विदेशी लगानी सहजीकरणका लागि लगानी बोर्डलाई अधिकारसम्पन्न बनाइए पनि एकीकृत कानुन, एकल विन्दु सेवा र प्रभावकारी संयन्त्रको अभावले लगानी आकर्षित नभइरहेको विश्लेषण महासङ्घको छ । महासङ्घले लगानी बोर्ड, उद्योग विभागलगायतका सम्बद्ध निकाय गाभेर एकीकृत सेवा र कानुनी प्रबन्ध गर्नु आवश्यक रहेको औँल्याएको छ ।महासङ्घले जेनजी पुस्तालाई उद्यमशील बनाउन ल्याइएका विभिन्न व्यवस्थाले युवापुस्तालाई व्यवसायतर्फ आकर्षित गर्ने अपेक्षा गरेको छ । हवाई टिकटमा १३ प्रतिशत मूल्य अभिवृद्धि कर यथावत् राखेकाले नेपाल महँगो पर्यटकीय गन्तव्य बन्ने जोखिम कायमै रहेको महासङ्घको धारणा छ । पोखरा र गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थल सञ्चालनमा गरिएको नयाँ व्यवस्था तथा निजगढ विमानस्थल निर्माण कार्य अगाडि बढाउने कार्य र दुई वर्षभित्र निजगढ काठमाडौँ दु्रतमार्गको निर्माण सम्पन्न गर्ने योजनालाई महासङ्घले सराहना गरेको छ । ऊर्जा क्षेत्रको विकासका लागि थप केही वर्ष सहुलियत आवश्यक रहेको भन्दै महासङ्घले टेक एन्ड पे व्यवस्थाका कारण लगानीकर्ता निरुत्साहित भइरहेको जनाएको छ । नेपालीलाई विदेशमा लगानी गर्न दिन खोजिएको व्यवस्थाबारे थप प्रस्ट पारिनुपर्ने महासङ्घको भनाइ छ ।उधारो उठाउनेसम्बन्धी कानुन तर्जुमा, एक्जिम कोडका लागि बैङ्क ग्यारेन्टी खारेजी, भन्सारमा स्वचालित मूल्याङ्कन प्रणाली, गैरबङ्किङमा सहुलियतका व्यवस्था सकारात्मक भएको महासङ्घले उल्लेख गरेको छ । मागमा आएको सङ्कुचनलाई बढाउन बजेटले यथोचित सम्बोधन गर्न नसकेको महासङ्घको ठहर छ । त्यस्तै आन्तरिक उत्पादनमा लाग्दै आएको अन्तःशुल्क नहटाएकोमा महासङ्घले असन्तुष्टि जनाएको छ । व्यवसायीले भोगेका मौद्रिक नीति सम्बद्ध चालु पुँजी कर्जालगायतका नीतिगत व्यवस्थालाई केन्द्रीय बैङ्कले पनि सम्बोधन गर्ने महासङ्घले विश्वास व्यक्त गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/158384",
      "image": "https://gorkhapatraonline.com/storage/media/279119/conversions/fncci-original-thumb.jpg"
    },
    {
      "slug": "158383",
      "title": "उत्पादन बढ्दा पनि दुध अझै अपुग",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "मुलुक अन्डा र मासुमा पूर्ण रूपमा आत्मनिर्भर भए पनि दुधमा अझै आत्मनिर्भर हुन नसकेको तथ्याङ्कले देखाएको छ । अर्थ मन्त्रालयले सार्वजनिक गरेको आर्थिक सर्वेक्षण २०८१/८२ अनुसार मुलुकमा माग अनुसार उत्पादन हुँदा अन्डा र मासुमा आत्मनिर्भर भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २५ गते । मुलुक अन्डा र मासुमा पूर्ण रूपमा आत्मनिर्भर भए पनि दुधमा अझै आत्मनिर्भर हुन नसकेको तथ्याङ्कले देखाएको छ । अर्थ मन्त्रालयले सार्वजनिक गरेको आर्थिक सर्वेक्षण २०८१/८२ अनुसार मुलुकमा माग अनुसार उत्पादन हुँदा अन्डा र मासुमा आत्मनिर्भर भएको हो । संयुक्त राष्ट्र सङ्घको कृषि तथा खाद्य सङ्गठनका अनुसार एक वयस्क व्यक्तिका लागि वार्षिक न्यूनतम ९१ लिटर दुध, १४ किलोग्राम मासु र ४८ वटा अन्डा आवश्यक पर्छ । हालसम्मको उपलब्धता हेर्दा प्रतिव्यक्ति प्रतिवर्ष अन्डा ५५, मासु १५ किलोग्राम अर्थात् आवश्यकताभन्दा बढी रहेको र दुधको उपलब्धता भने ८९.६ लिटर रहेको छ । अन्डा र मासु आवश्यकभन्दा बढी उत्पादन भए पनि दुधमा भने आत्मनिर्भर नजिक पुगे पनि अझै आवश्यकताभन्दा कम रहेको तथ्याङ्कले देखाएको छ । आव २०८०/८१ मा लेयर्सको कुखुराको सङ्ख्या वृद्धि हुँदा अन्डा उत्पादन २.४ प्रतिशतले वृद्धि भएको थियो । यसबाट प्रतिवर्ष प्रतिव्यक्ति अन्डाको उपलब्धता ५५ वटा पुगेको छ । आव २०७९/८० मा एक करोड ६० लाख वटा अन्डा उत्पादन भएकोमा गत आव उत्पादन बढेर एक करोड ६५ लाख वटा उत्पादन पुगेको तथ्याङ्कले देखाएको छ । यस्तै आव २०८०/८१ मा राँगा, भैँसी, भेडा, सुंगुर/बङ्गुर तथा खसीबोकाको मासु उत्पादनमा वृद्धि भएकाले मासु उत्पादन ४.१ प्रतिशतले वृद्धि भई चार लाख ४८ हजार मेट्रिक टन उत्पादन पुगको छ । उत्पादन बढेका कारण पनि प्रतिव्यक्ति प्रतिवर्ष मासुको उपलब्धता १५ केजी पुगेको तथ्याङ्कले देखाएको छ । यस्तै विगत तीन दशकदेखि सञ्चालित कृत्रिम गर्भाधान सेवा, नस्ल सुधार कार्यक्रम, सन्तुलित आहारको उपलब्धता, पशुरोग नियन्त्रण र पशुपालनका असर अभ्यासको प्रवर्धनले उन्नत नस्लका गाईभैँसीको सङ्ख्या तथा उत्पादकत्वमा वृद्धि भएको छ । आव २०८०/८१ मा कुल दुध उत्पादन करिब २.७ प्रतिशतले वृद्धि भई दुधको उपलब्धता ८९.६ लिटर प्रतिवर्ष प्रतिव्यक्ति पुगेको छ ।चालु आव २०८१/८२ को फागुनसम्म दुध उत्पादन १७ लाख ८९ हजार मेट्रिक टन पुगको छ । आव २०८०/८१ मा दुध उत्पादन २६ लाख ८४ हजार मेट्रिक टन रहेको थियो । यसमध्ये गाईको दुधको हिस्सा ४७.८ प्रतिशत र भैँसीबाट उत्पादन भएको दुधको हिस्सा ५२.२ प्रतिशत रहेको छ । डेरी उद्योग सङ्घका अनुसार दैनिक ३१ करोड रुपियाँ बराबरको ७२ लाख लिटर दुध उत्पादन हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/158383",
      "image": "https://gorkhapatraonline.com/storage/media/279117/conversions/dudh-1-original-thumb.jpg"
    },
    {
      "slug": "158372",
      "title": "अमेरिकासँगको करसम्बन्धी वार्तामा ‘प्रगति’, सम्झौता हुन बाँकी : जापान",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पद्वारा घोषित करलाई सहज बनाउने उद्देश्यले भएको वार्तामा ‘प्रगति’ भइरहेको जापानले शनिबार बताएको छ ।",
      "longContent": "टोकियो,  जेठ २४ गते । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पद्वारा घोषित करलाई सहज बनाउने उद्देश्यले भएको वार्तामा ‘प्रगति’ भइरहेको जापानले शनिबार बताएको छ । दुई पक्षबीच ‘सहमतिको बिन्दु’ फेला भने नपरेको जापानी अधिकारीले बताएका छन् । अमेरिकाको एक प्रमुख सहयोगी र सबैभन्दा ठूलो लगानीकर्ता जापानमाथि पनि अधिकांश देशहरूमा लगाइएको कर समान १० प्रतिशतको आधारभूत शुल्क लगाउने ट्रम्प प्रशासनले घोषणा गरेको छ । यसबाहेक कार, इस्पात र आल्मुनियममा कडा कर दरको घोषणा गरिएको छ । ट्रम्पले अप्रिलको सुरुमा जापानमाथि थप २४ प्रतिशत ‘पारस्परिक’ कर लगाउने घोषणा गर्नुभएको थियो तर पछि जुलाईको सुरुसम्मका लागि अन्य देशहरूलाई जस्तै पनि वार्ताका लागि समय दिनुभएको छ । जापानले ट्रम्पले घोषणा गरेका सबै कर हटाउन चाहेको छ । अमेरिकाका लागि टोकियोका व्यापार प्रतिनिधि रयोसी अकाजावाले वासिङ्टनमा जापानी पत्रकारहरुसँग भन्नुभयो, “पाँचौं चरणको वार्ताका क्रममा हामीले सम्झौताको दिशामा थप प्रगति गरेका छौँ ।”उहाँले भन्नुभएको छ, वार्तामा प्रगति भएको छ तर अहिलेसम्म सहमतिको बिन्दु पत्ता लगाउन सकिएको छैन ।” अकाजावाका अनुसार टोकियोले जतिसक्दो चाँडो सम्झौता गर्ने आशा गरेको छ, तर जुन १५ मा सुरु हुने जी–७ राष्ट्रहरूको शिखर सम्मेलनमा वार्ता जारी रहन सक्छ ।जापानका प्रधानमन्त्री शिगेरु इशिबा र ट्रम्पले क्यानडामा हुने जी–७ शिखर सम्मेलनको समयमा द्विपक्षीय वार्ता गर्ने योजना बनाएको बताइएको छ । वासिङ्टनको कारमा २५ प्रतिशत कर लगाउने निर्णय टोकियोका लागि पीडादायी छ । सबै जापानी रोजगारीको लगभग आठ प्रतिशत यस क्षेत्रसँग सम्बन्धित छ ।विश्वको चौथो ठूलो अर्थतन्त्र जापानको अर्थतन्त्र सन् २०२५ को पहिलो त्रैमासिकमा ०।२ प्रतिशतले खुम्चिएको छ, जसले जुलाईमा हुने माथिल्लो सदनको चुनावअघि लोकप्रियता घटिरहेको देखिएका इशिबामाथि दबाब थपेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/158372",
      "image": "https://gorkhapatraonline.com/storage/media/279103/conversions/qqq-original-thumb.jpg"
    },
    {
      "slug": "158368",
      "title": "बजेटले अर्थतन्त्रका विद्यमान समस्या समाधान गर्न  कठिन हुने",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "आगामी आर्थिक वर्षको बजेटले मुलुकको अर्थतन्त्रका विद्यमान समस्या समाधान गर्न कठिन हुने धारणा अर्थतन्त्रका जानकारहरूले व्यक्त गरेका छन् ।",
      "longContent": "काठमाडौँ, जेठ २४ गते । आगामी आर्थिक वर्षको बजेटले मुलुकको अर्थतन्त्रका विद्यमान समस्या समाधान गर्न कठिन हुने धारणा अर्थतन्त्रका जानकारहरूले व्यक्त गरेका छन् । नेपाल बुद्धिजीवि सङ्गठन काठमाडौँ जिल्ला समितिले आज यहाँ आयोजना गरेको ‘बजेट २०८२र८३ समीक्षा र कार्यान्वयन’ विषयक अन्तरक्रियामा वक्ताहरुले असहज अवस्थामा प्रस्तुत  बजेटले अर्थतन्त्रका विद्यमान समस्या समाधान गर्न कठिन हुने टिप्पणी गरेका हुन् । राष्ट्रिय योजना आयोगका पूर्वसदस्य डा. रमेश पौडेलले दुई ठूला दल मिलेर बनेको दुई तिहाइको सरकारले ल्याएको बजेटबाट अर्थतन्त्र सुधारको ठूलो गुञ्जायस नदेखिएको बताउनुभयो ।“प्राविधिक रुपबाट हेर्दा आगामी आवको बजेट धेरै विवादित देखिँदैन, तर यो सरकारले बजेटमार्फत नीतिगत फड्को ९पोलिसी डिपार्चर० गर्ने मौका गुमाएको छ”, उहाँले भन्नुभयो, “अहिले सरकार र बजेटप्रति मान्छेको विश्वास घटेको बेला त्यो विश्वास बढाउने गरी बजेट आउन पर्ने थियो । गर्न सकिने काम मात्र बजेटमा राख्ने हो भने नागरिकको विश्वास आफै बढ्थ्यो ।”राजस्वतर्फ पनि सरकारले प्रगतिशील कर नीति अबलम्बन गर्न नसकेको डा पौडेलको भनाइ छ । आगामी आर्थिक वर्षको बजेटमार्फत गैरकरको हिस्सा बढाउन सक्नुपर्नेमा त्यसो हुन नसकेको, आयकर लाग्ने आम्दानीको रकम नबढेको, पुँजीगत लाभकरको दर बढ्न नसकेको जस्ता विषय उहाँले उठाउनुभयो । सरकारले लिएको कर नीतिले धनाढ्य वर्गलाई फाइदा पुग्ने तर मध्यम वर्गीय सहरिया वर्गलाई बढी कर तिर्नुपर्ने स्थिती रहने डा पौडेलको भनाइ छ । अहिले अनौपचारिक अर्थतन्त्रको हिस्सा निकै ठूलो रहेकामा त्यसलाई औपचारिक प्रणालीमा ल्याउन तथा राजस्व चुहावट नियन्त्रण गर्नका लागि सरकारले कुनै स्पष्ट योजना ल्याउन नसकेको आरोप पनि पौडेलको छ ।अर्थविद् प्राडा सूर्य थापाले रोजगारी सिर्जना र गरिबी निवारण गर्ने भनेर बजेटका प्राथमिकतामा राखिएको भएपनि त्यसलाई समर्थन गर्नेगरी योजना आउन नसकेको बताउनुभयो । यद्यपि आगामी आर्थिक वर्षको बजेटको आकार, आर्थिक वृद्धिदर र मुद्रास्फीतिको लक्ष्य धेरै महत्वाकाङ्क्षी नभई वास्तविकतामा आधारित जस्तो देखिएको उहाँको भनाइ छ ।“सरकारले राम्रोसँग काम गर्न सक्ने हो भने रू १९ खर्ब ६४ अर्बको बजेट कार्यान्वयन गर्न सकिन्छ र ६ प्रतिशतको आर्थिक वृद्धिदर तथा साढे पाँच प्रतिशतको वाञ्छित सीमाभित्रको मुद्रास्फीति कायम गर्न सकिन्छ”, उहाँले भन्नुभयो । बजेटमा जलविद्युत् आयोजनामा ‘टेक एन्ड पे’ ल्याइनु राम्रो नभएको थापाको भनाइ छ ।योजना आयोगका पूर्वसदस्य डा चन्द्रकान्त पौडेलले यथास्थितिवादी बजेट आएको र विद्यमान समस्या समाधानका लागि कुनै स्पष्ट कार्ययोजना आउन नसकेको बताउनुभयो । “सरकारले ल्याएको आगामी आर्थिक वर्षको बजेट ठूलो पनि छैन र वास्तविक पनि छैन । तोकिएको राजस्व लक्ष्य उठाउन सक्ने गरी कुनै आधार बजेटमा देखिँदैन र पुँजीगत खर्च बढाउने कुनै स्पष्ट कार्ययोजना पनि आएका छैनन”, उहाँले भन्नुभयो ।दोस्रो चरणको आर्थिक सुधार तत्काल थालिनुपर्ने आवश्यकता पनि उहाँले औंल्याउनुभयो । अर्थतन्त्रमा देखिएका समस्या समाधानका लागि वित्त नीति र मौद्रिक नीतिबीचको सामन्जस्यता कायम गर्न आवश्यक रहेको धारणा पनि पौडेलले राख्नुभयो । मुद्रास्फीतिलाई वाञ्छित सीमाभित्र राख्न नसक्ने हो भने मुलुकको अर्थतन्त्रमा ठूलो समस्या आउने उहाँको भनाइ छ ।डा. नरविक्रम थापाले आगामी आवको बजेट यथास्थितिवादी रहेको उल्लेख गर्दै यसले अर्थतन्त्रका विद्यमान समस्या समाधान गर्न नसक्ने बताउनुभयो ।  “बजेटमा  ठूलो परिवर्तन छैन, करका दरमा खासै ठूलो परिवर्तन छैन । अर्थतन्त्रमा सुधारका क्षेत्र के हुन् भनेर स्पष्ट पहिचान गर्न सकिएको छैन । यस अर्थमा बजेट यथास्थितिवादी छ”, उहाँले भन्नुभयो ।बजेटको स्रोतमा देखिएको चाप र कार्यान्वयनमा देखिएको न्यून प्रभावकारिता प्रमुख समस्या रहेको उहाँको भनाइ छ । त्यस्तै, आयातमुखी राजस्व र वितरणमुखी अर्थप्रणालीलाई बदल्नका लागि बजेटमार्फत कुनै ठोस पहल नचालिएको थापाले बताउनुभयो ।हाल कार्यान्वयनमा रहेको १६औँ आवधिक योजनाको मर्मअनुसार बजेट आउन नसकेको, छरिएका योजना र कार्यक्रममा बजेट हालिएको, चालू खर्च घटाउन नसकिएकोलगायत विषय उहाँले उठाउनुभयो । त्यस्तै, घुमाउरो तरिकाले सांसद विकास कोष बजेटमा राखिएको आरोप उहाँले लगाउनुभयो  । सरकारले आगामी आर्थिक वर्षका लागि राखेको आय र व्यय दुवैको अनुमान यथार्थपरक नरहेको थापाको बुझाइ छ । रासस",
      "link": "https://gorkhapatraonline.com/news/158368",
      "image": "https://gorkhapatraonline.com/storage/media/279094/conversions/opppppppppppppp-original-thumb.jpg"
    },
    {
      "slug": "158289",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, जेठ २४  गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७५, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४८, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ६०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ५०, आलु रातो प्रतिकिलो रु ४०, आलु रातो (भारतीय) प्रतिकिलो रु ३५, आलु रातो (मुडे) प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४०, गाजर (लोकल) प्रतिकिलो रु ५५, बन्दा (लोकल) प्रतिकिलो रु २०, काउली स्थानीय प्रतिकिलो रु ५०, मूला रातो प्रतिकिलो रु ३५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु २०, भन्टा डल्लो प्रतिकिलो रु ३५, तने बोडी प्रतिकिलो रु ५०, मकै बोडी प्रतिकिलो रु ७० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १५०, घिउ सिमी (लोकल) प्रतिकिलो रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ५०, घिउ सिमी राजमा मूल्य प्रतिकिलो रु १२०, भटमास कोसा प्रतिकिलो रु १३०, तीतो करेला प्रतिकिलो रु ५०, लौका प्रतिकिलो रु ३०, परबर (लोकल) प्रतिकिलो रु ५०, परबर (तराई) प्रतिकिलो रु ५०, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ४५, झिगुनी प्रतिकिलो रु ६०, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २५, भिण्डी प्रतिकिलो रु ४० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, पिँडालु प्रतिकिलो रु १२०, रायोसाग प्रतिकिलो रु ३०, पालुङ्गो साग प्रतिकिलो रु ४०, प्याज हरियो प्रतिकिलो रु ५०, च्याउ (कन्य) प्रतिकिलो रु २००, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ३००, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ९०, चुकुन्दर प्रतिकिलो रु ७५, सजीवन प्रतिकिलो रु १२०, रातो बन्दा प्रतिकिलो रु ७०, जिरीको साग प्रतिकिलो रु ८०, ग्याठकोभी प्रतिकिलो रु ५५, सेलरी प्रतिकिलो रु १२०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु १००, पुदिना प्रतिकिलो रु ११०, गान्टेमूला प्रतिकिलो रु ४०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु २००, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ६५, आँप (दशहरी) प्रतिकिलो रु ७५, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, तरबुजा (हरियो) प्रतिकिलो रु ४०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १८०, काँक्रो (लोकल) प्रतिकिलो रु ५०, काँक्रो (हाइब्रिड) प्रतिकिलो रु १५, रुखकटहर प्रतिकिलो रु ६५, मेवा (नेपाली) प्रतिकिलो रु १००, मेवा (भारतीय) प्रतिकिलो रु १३०, लिची (लोकल) प्रतिकिलो रु १४०, लिची (भारतीय) प्रतिकिलो रु २४० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ४०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ३००, भेडेखुर्सानी प्रतिकिलो रु ९०, हरियो धनियाँ प्रतिकिलो रु ५०, लसुन हरियो प्रतिकिलो रु ५०, लसुन सुकेको चाइनिज प्रतिकिलो रु २२०, लसुन सुकेको नेपाली प्रतिकिलो रु १८०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ९०० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/158289",
      "image": "https://gorkhapatraonline.com/storage/media/278961/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "158266",
      "title": "ग्लोबल आइएमई बैङ्कद्वारा वृक्षरोपण",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "ग्लोबल आइएमई बैङ्क लिमिटेडले विश्व वातावरण दिवसको अवसर पारेर देशका विभिन्न स्थानमा बृहत् वृक्षरोपण कार्यक्रम गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २४ गते । ग्लोबल आइएमई बैङ्क लिमिटेडले विश्व वातावरण दिवसको अवसर पारेर देशका विभिन्न स्थानमा बृहत् वृक्षरोपण कार्यक्रम गरेको छ । बैङ्कले आफ्नो १८ औँ वार्षिकोत्सवको अवसरमा मुलुकभर १८ हजार वृक्षरोपण गर्ने लक्ष्य राखेको थियो । बैङ्कले बिहीबार विश्व वातावरण दिवसका अवसरमा मुलुकका विभिन्न स्थानमा वृक्षरोपण कार्यक्रम गरेको जनाएको छ । बैङ्कले कैलाली जिल्ला, लम्कीचुहा नगरपालिकाको बालचौरमा सुदूरपश्चिम प्रदेशका मुख्यमन्त्री कमलबहादुर शाह र ग्लोबल आइएमई बैङ्कका प्रमुख कार्यकारी अधिकृत सुरेन्द्रराज रेग्मीको समुपस्थितिमा एक हजार कागतीका बिरुवा रोपेको छ । बैङ्कले काठमाडौँको नारायणहिटी आर्मी ब्यारेकको परिसरमा बैङ्कका नायब प्रमुख कार्यकारी सुमन पोखरेलको उपस्थितिमा तीन सय वटा बिरुवा रोपेको छ । बैङ्कले दिक्तेलको, प्रगति सामुदायिक वन, मेचीनगर, झापालगायतका स्थानमा तीन हजार सात सय वटा, मधेश प्रदेशको राजविराज, जितपुर, लहान, गौह्र, मिथिला नगरपालिका (भाटीघारी सामुदायिक वन) लगायतका स्थानमा पाँच हजार ५०, बागमती प्रदेशको दुई हजार तीन सय, गण्डकी प्रदेशको बागलुङ र कास्कीलगायतका स्थानमा दुई हजार एक सय, लुम्बिनी प्रदेशको एिक हजार पाँच सय बिरुवा रोप्ने काम सुरु भएको छ । त्यस्तै कर्णाली प्रदेशको सात सय र सुदूरपश्चिमको दुई हजार ८६ बिरुवा रोपण सुरु गरेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158266",
      "image": "https://gorkhapatraonline.com/storage/media/278937/conversions/Tree-Plantation-gbime-original-thumb.jpg"
    },
    {
      "slug": "158265",
      "title": "नीतिगत सुधार र परिमार्जन प्राथमिकतामा : गभर्नर पौडेल",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ पौडेलले आर्थिक सुधारका लागि नीतिगत स्थिरता र परिमार्जन आफ्नो प्राथमिकताको विषय भएको बताउनुभएको छ ।",
      "longContent": "मुसीकोट समाचारदातारुकुमपश्चिम, जेठ २४ गते । नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ पौडेलले आर्थिक सुधारका लागि नीतिगत स्थिरता र परिमार्जन आफ्नो प्राथमिकताको विषय भएको बताउनुभएको छ । मौद्रिक नीति र लगानीको अवस्थाबारे रुकुमपश्चिमका सरोकारवालासँग छलफल गर्दै गभर्नर पौडेलले बजेटले पछाडि परेको वा पारिएको वर्गलाई अगाडि बढाउन प्रेरित गर्ने बताउनुभयो । हालै १८ औँ गभर्नरका रूपमा नियुक्त पौडेलले लगानी विविधीकरणमा जोड दिँदै सेयर बजार जस्ता एउटै क्षेत्रमा हौसिएर लगानी गर्नुभन्दा पनि लगानीको विविधीकरण भएमा चुर्लुम्म डुब्ने अवस्था नआउने औँल्याउनुभयो । गभर्नर पौडेलले कागज खेलाउने भन्दा पनि किसानले जस्तो माटो खेलाउने प्रणालीको आवश्यकता रहेको बताउनुभयो । अन्तर्क्रियामा उहाँले केही साना र कृषि उद्योगमा खराब लगानी भएको समेत उल्लेख गर्नुभयो । जिल्लाका विभिन्न बैङ्कले कृषि क्षेत्रको लगानीमा समस्या रहेको जानकारी गराएपछि उहाँले लगानी गर्दा गल्ती नदोहोरिने गरेर सही किसानलाई मात्र ऋण प्रवाह गर्न सुझाव दिनुभयो । उहाँले भन्नुभयो, “हामी आकाशबाट आएका होइनौँ, नेपालकै किसानका सन्तान हौँ, यही देशको भविष्य देखेर केही गरौँ भन्ने भावनाका साथ जिल्ला आएका छौं ।”कार्यक्रममा नेपाल राष्ट्र बैङ्कका कार्यकारी निर्देशक गुरुप्रसाद पौडेलले मौद्रिक नीति तथा बजेटका सवालमा भएका नीति परिवर्तनको आवश्यकता रहेकाले जनस्तरको सुझावका लागि जिल्लामा परिचालन भएको बताउनुभयो । बैङ्क तथा वित्तीय संस्थामा स्रोतको परिचालन, कृषि कर्जाको व्यवस्था, कृषि अर्थतन्त्रमा लगानीको अवस्थालगायतका विषयमा सरोकारवालासँग छलफल गर्न थालेको उहाँले जानकारी दिनुभयो । कार्यक्रममा नार्कका कार्यकारी निर्देशक कृष्ण तिमिल्सेना, नार्कका वैज्ञानिक सुमित अर्याललगायतको सहभागिता थियो । छलफलमा सहभागी जिल्लाका व्यवसायी, कृषि अगुवा, बैङ्करहरूले कृषि उत्पादनमा सही लगानी नभएको, सडकले नछोएको ठुलो र उर्वर कृषि भूमिमा लगानी हुन नसकेको, कृषि बजारमा बिचौलिया हाबी रहेको, राजमार्गका आसपासका जमिनमा उत्पादनका गतिविधि हुन नसकेकोलगायतका विषय जानकारी गराउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/158265",
      "image": "https://gorkhapatraonline.com/storage/media/278936/conversions/Gavarnar-Poudel_Rukum_Raju-original-thumb.jpg"
    },
    {
      "slug": "158263",
      "title": "‘किसानको आम्दानी बढाउन सर्वपक्षीय सहकार्य आवश्यक’",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले कृषि, पशुसेवा, मत्स्य र वन पैदावारबाट किसानको आम्दानी बढाउन सबै सरोकार पक्षले तत्परता देखाउनुपर्ने औँल्याउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २४ गते । कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले कृषि, पशुसेवा, मत्स्य र वन पैदावारबाट किसानको आम्दानी बढाउन सबै सरोकार पक्षले तत्परता देखाउनुपर्ने औँल्याउनुभएको छ । नेपाल फार्मर्स् एडभाइजरी काउन्सिल र एग्रिकल्चर एक्सटेन्सन प्लेटफार्म अफ साउथ एसिया (एपसा) ले राजधानीमा आयोजना गरेको कृषि विस्तारको दिगोपनसम्बन्धी बैठकमा मन्त्री अधिकारीले कृषकको आम्दानीको दिगोपनमा जोड दिनुभएको हो । नेपाल जस्तो देशमा पछिल्ला दशकमा बाँदर, बँदेल, हरिणले खेतबारीका कृषि उपज नष्ट गरिदिने गरेको, जलवायु परिवर्तनको असरले गर्दा अतिवृष्टि, अनावृष्टि, बाढीपहिरो, तापक्रम बढ्ने, अति गर्मी र अति चिसोको प्रभावले गर्दा परम्परागत कृषि कर्म धान्न कठिनभएको औँल्याउनुभयो । कृषि पेसाबाट मानिस पलायन हुने क्रम बढ्दो रहेको भन्दै उहाँले भन्नुभयो, “विज्ञसँगको कार्यशाला गोष्ठीले दक्षिण एसियामा हुने यस्ता समस्या समाधानको बाटो पहिल्याउन सक्नु पर्छ ।”प्रसार सेवा, कृषक समूह, समिति, सहकारी, तालिम, क्षमता विकास जस्ता अनेक प्रक्रिया वा विधि अपनाउँदा पनि प्रभावकारी उपलब्धि हासिल हुन नसकेकाले अब कृषिमा डिजिटिलाइजेसन हुनु जरुरी रहेको मन्त्री अधिकारीले बताउनुभयो । कृषिकर्मी एवं एग्रिकल्चर ग्र्याजुएटहरूलाई सिक्दै कमाउने विधि अपनाउने, किसान कार्ड, किसान क्रेडिट कार्ड, किसान सूचीकरण जस्ता पद्धति अपनाई किसानलाई उत्साहित बनाउनुपर्नेमा उहाँको जोड थियो ।किसानलाई प्रदान गर्ने अनुदानभन्दा उत्पादन र बजारीकरणमा अधारित अनुदान र सफ्ट लोन प्रदान गर्न आवश्यक रहेको उहाँले औँल्याउनुभयो । यो दिगो र लाभप्रद हुने भन्दै उहाँले यसको व्यवस्थापन कसरी गर्ने मनन गर्न जरुरी रहेको बताउनुभयो । उहाँले स्टार्ट अपमार्फत  किसान  र खास गरी युवालाई कृषि व्यवसायी बनाउन आवश्यक रहेको बताउनुभयो ।कृषि तथा पशुपन्छी विकास मन्त्रालयका सचिव गोविन्दप्रसाद शर्माले दक्षिण एसियामा कृषिको मुद्दा समान भएको हुँदा कृषि योजना, विज्ञ, कृषकको ज्ञान र सिप एकअर्कामा आदानप्रदान गर्न सकिने बताउनुभयो ।नेपाल फार्मर्स् एडभाइजरी काउन्सिल प्रालिका अध्यक्ष डा. योगेन्द्रकुमार कार्कीले दक्षिण एसियाका प्रमुख सरोकारवालालाई एक ठाउँमा ल्याई कृषि विस्तार प्रणालीको दिगोपन र प्रभावकारिता सुनिश्चित गर्नका लागि छलफल, अनुभव साटासाट तथा सहकार्यका रणनीति विकास गर्ने कार्यक्रम आयोजना गरिएको बताउनुभयो ।दक्षिण एसियाका विभिन्न देशमा प्रयोग भइरहेका वर्तमान कृषि विस्तार मोडेलको मूल्याङ्कन गर्नु, कृषि सल्लाह सेवा दिगो राख्नका लागि देखिएको चुनौती र अवसरको पहिचान गर्नु गोष्ठीको उद्देश्य रहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158263",
      "image": "https://gorkhapatraonline.com/storage/media/278934/conversions/krishi-mantri-original-thumb.jpg"
    },
    {
      "slug": "158262",
      "title": "विद्यालय शुल्कमाथि छानबिन गरिँदै",
      "timestamp": 1749254400000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले २२ वटा निजी विद्यालयको अनुगमनपछि कागजातको अध्ययन सुरु गरेको छ ।",
      "longContent": "काठमाडौँ, जेठ २४ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले २२ वटा निजी विद्यालयको अनुगमनपछि कागजातको अध्ययन सुरु गरेको छ । पहिलो पटक सेवा क्षेत्र अन्तर्गत निजी विद्यालयको अनुगमन गरेको विभागले उपत्यकाका नाम चलेका विद्यालय प्रशासनबाट विभागमा प्राप्त भएका कागजात सही भए/नभएको विषयमा अध्ययन थालेको हो ।विभागका निर्देशक डिकबहादुर कार्कीले उपत्यकाका नाम चलेको भनिएका जेम्स, ग्यालेक्सी, भ्याली, प्रिमियर इन्टरनेसनललगायतका २२ वटा विद्यालयले पेस गरेका विवरण चित्त बुझ्दो नदेखिएकाले पुनः परीक्षणका लागि सम्बन्धित पालिकामा पठाइएको जानकारी दिनुभयो । विद्यालयको भौतिक पूर्वाधार, उपलब्ध गराउने शिक्षाको गुणस्तर, अन्य क्रियाकलापका आधारमा सम्बन्धित पालिकाबाट स्वीकृति गराएर लागु गरेका हुन् वा होइन भन्ने बुझ्न पालिकामा पत्राचार गरिएको उहाँले बताउनुभयो । अहिलेसम्म कुनै पालिकाबाट जवाफ प्राप्त नभएको उहाँको भनाइ छ । “अधिकांश विद्यालयले लिँदै आएको शुल्कको विवरण हेर्दा कम देखिएको तर ती विद्यालयसँग सम्बन्धित अभिभावक वा पढ्ने विद्यार्थीसँग बुझ्दा शुल्कमा धेरै भिन्नता पाएका छौँ,” उहाँले भन्नुभयो ।  विभागले सम्बन्धित पालिकासँग विद्यालयको विषयमा मागेको विवरणको जवाफ आएपछि त्यसको कैफियतका आधारमा कानुनी कारबाही गरिने पनि निर्देशक कार्कीले जानकारी दिनुभयो । विभागले गएको वैशाख अन्तिम सातामा निजी विद्यालयकेन्द्रित अनुगमन सुरु गरेको थियो ।  विभागका महानिर्देशक कुमार दाहालले निजी विद्यालयमा शिक्षक कर्मचारीलाई असाध्यै न्यूनत पारिश्रमिक दिने तर विद्यार्थीसँग भर्ना, वार्षिक र टिउसनका फरक फरक शीर्षकमा मनलाग्दी शुल्क लिने गरेको गुनासो आउने क्रम बढेपछि विभागले विद्यालयकेन्द्रित अनुगमन गरी त्यहाँबाट प्राप्त विवरणको अध्ययन गरेको हो । उहाँका अनुसार विद्यालयको अनुगमनका क्रममा विद्यालयले फरक फरक शीर्षकमा विद्यार्थीसँग लिने शुल्क, शिक्षक कर्मचारीलाई दिने पारिश्रमिक वा सेवा सुविधालगायतको विवरण मागिएको थियो । कानुन अनुसार मासिक टिउसन शुल्कको दुई महिनाभन्दा बढीको वार्षिक शुल्क लिन नपाउने व्यवस्था छ तर निजी विद्यालयले छ महिनाको टिउसन शुल्क बराबरको रकम वार्षिक शुल्कमा लिने गरेको पाइएको छ ।  विद्यालयसँग विवरण माग गरिएकाले कानुनविपरीत शुल्क लिएको प्रमाणित भएमा जुनसुकै विद्यालय कानुन अनुसार कारबाहीको भागीदार हुने महानिर्देशक दाहालको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/158262",
      "image": "https://gorkhapatraonline.com/storage/media/278933/conversions/Banijya-Bivag_apurti_upabhogta-Bivag-original-thumb.jpg"
    },
    {
      "slug": "158580",
      "title": "मुक्त कम्लहरीलाई १५ दिने अचार बनाउने तालिम",
      "timestamp": 1749427200000,
      "source": "gp",
      "content": "मुक्त कम्लहरीलाई १५ दिने अचार बनाउने तालिम दिइएको छ । लुम्बिनी प्रदेशको सामाजिक विकास मन्त्रालयको र सामाजिक विकास डिभिजन कार्यालयको आर्थिक सहयोगमा दाङका मुक्त कम्लहरीलाई तालीम दिइएको हो।",
      "longContent": "सन्तोष दहितदाङ, जेठ २६ गते । मुक्त कम्लहरीलाई १५ दिने अचार बनाउने तालिम दिइएको छ । लुम्बिनी प्रदेशको सामाजिक विकास मन्त्रालयको र सामाजिक विकास डिभिजन कार्यालयको आर्थिक सहयोगमा दाङका मुक्त कम्लहरीलाई तालिम दिइएको हो। मुक्त कम्लहरीलाई आयआर्जन तथा आत्मनिर्भर बनाउनमा सहयोग गर्ने उद्देश्यले मुक्त कम्लहरीलाई तालिम दिएको मुक्त कम्लहरी विकास मञ्चकी केन्द्रीय अध्यक्ष हिरामोती चौधरीले बताउनुभयो । अचार बनाउने तालिमले मुक्त कम्लरीलाई आत्मनिर्भर बनाउनेमा सहयोग पुग्ने उहाँले विश्वास व्यक्त गर्नुभयो । उहाँले प्रदेश तथा स्थानीय सरकारको सहयोगमा मुक्त कम्लहरीलाई सशक्तीकरण गराउनुको साथै विभिन्न सीपयुक्त तालिमहरू सञ्चालन गरिँदैआएको जानकारी दिनुभयो । अचार बनाउने तालिममा तुल्सीपुर र घोराही उपमहानगरपालिकाका ३० जना मुक्त कम्लहरीको सहभागिता रहेको थियो । मुक्त कम्लहरी विकास मञ्चका अनुसार लुम्बिनीको  दाङ, बाँके र बर्दिया र सुदूरपश्चिम प्रदेशको कैलाली र कञ्चनपुरमा करिब १२ हजार मुक्त कम्लहरी छन् ।",
      "link": "https://gorkhapatraonline.com/news/158580",
      "image": "https://gorkhapatraonline.com/storage/media/279498/conversions/kamlahari-original-thumb.jpg"
    },
    {
      "slug": "158575",
      "title": "ताप्लेजुङका उत्कृष्ट कृषक सम्मानित",
      "timestamp": 1749427200000,
      "source": "gp",
      "content": "कृषि ज्ञान केन्द्र ताप्लेजुङले उत्कृष्ट कृषकलाई सम्मान गरेको छ । विश्व खाद्य स्वच्छता दिवसको अवसरमा साताव्यापी रूपमा आयोजित कार्यक्रमको अवसरमा केन्द्रले ताप्लेजुङका नौ जना उत्कृष्ट कृषकलाई सम्मान गरेको हो ।",
      "longContent": "साहारा लिम्बूफुङलिङ, जेठ २६ गते । कृषि ज्ञान केन्द्र ताप्लेजुङले उत्कृष्ट कृषकलाई सम्मान गरेको छ । विश्व खाद्य स्वच्छता दिवसको अवसरमा साताव्यापी रूपमा आयोजित कार्यक्रमको अवसरमा केन्द्रले ताप्लेजुङका नौ जना उत्कृष्ट कृषकलाई सम्मान गरेको हो ।नौ वटा स्थानीय तह रहेको ताप्लेजुङको हरेक पालिकाले छनोट गरेर पठाएको एक–एक जना उत्कृष्ट कृषकलाई नगदसहित दोसल्ला ओढाएर प्रशंसापत्रले सम्मान गरेको केन्द्रका कार्यालय प्रमुख विमला पोखरेलले जानकारी दिनुभयो । उहाँका अनुसार पाथीभरा याङवरक गाउँपालिकाका उत्कृष्ट कृषक सन्तोष खिम्दिङ, फक्ताङलुङ गाउँपालिकाका भक्तबहादुर कार्की, फुङलिङ नगरपालिकाका पोष्टबहादुर कार्की र सिरीजङ्घा गाउँपालिकाका छत्रमान कुँवरलाई सम्मान गरिएको छ ।यस्तै, मेरिङदेन गाउँपालिकाका विजयप्रकाश चोङबाङ, मिक्वाखोला गाउँपालिकाका डम्बरबहादुर बस्नेत, सिदिङवा गाउँपालिकाका इन्द्रबहादुर लिम्बू मैवाखेला गाउँपालिकाका छत्रबहादुर लिम्बू र आठराई त्रिवेणी गाउँपालिकाका उत्कृष्ट कृषक शङ्करप्रसाद श्रेष्ठलाई सम्मान गरिएको प्रमुख पोखरेलले बताउनुभयो ।सम्मानित हुने कृषकहरूले किवी फल, काजु, अलैँची लगायतका फलफूल, सागसब्जीलगायतका बाली लगाएको कृषकहरूले बताएका छन् । आफ्नो पेसाको मल्याङ्कनसहित सम्मान प्रकट गरेको प्रति आभार प्रकट गर्दै भविष्यमा थप उर्जा प्राप्त भएको सम्मानित कृषकहरूले बताएका छन् ।उत्कृष्ट कृषकलाई जिल्ला समन्वय समितिका उपप्रमुख कृष्णप्रसाद लिङखिम र कार्यालय प्रमुख पोखरेलले संयुक्त रूपमा सम्मान गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158575",
      "image": "https://gorkhapatraonline.com/storage/media/279454/conversions/Krisak-Sammanit-original-thumb.jpg"
    },
    {
      "slug": "158518",
      "title": "सीमित स्रोतमा फरक तरिकाले बजेट आउँछ",
      "timestamp": 1749427200000,
      "source": "gp",
      "content": "विसं २०७९ को निर्वाचनमा अछाम क्षेत्र नं. १ (क) बाट प्रदेश सभा सदस्यमा निर्वाचित भएका कांग्रेस सुदूरपश्चिम प्रदेशका महामन्त्री मेघराज खड्का प्रदेश सरकारमा सामाजिक विकासमन्त्री हुनुहुन्छ । चौरपाटी गाउँपालिका–५,",
      "longContent": "विसं २०७९ को निर्वाचनमा अछाम क्षेत्र नं. १ (क) बाट प्रदेश सभा सदस्यमा निर्वाचित भएका कांग्रेस सुदूरपश्चिम प्रदेशका महामन्त्री मेघराज खड्का प्रदेश सरकारमा सामाजिक विकासमन्त्री हुनुहुन्छ । चौरपाटी गाउँपालिका–५, लुङ्ग्रा अछाममा जन्मिएका ६० वर्षीय खड्का स्कुले जीवनदेखि नै बहुदलका पक्षमा लाग्नुभएको थियो । निर्दलीय पञ्चायतविरुद्ध सञ्चालित २०४२ सालको सत्याग्रहमा चार महिनाभन्दा बढी समय थुनिएका उहाँले २०४६ को जनआन्दोलनमा १६ दिन हिरासतमा बिताउनुभएको थियो । विद्यार्थी जीवनमा पनि उहाँले जेल जीवन बिताउनुभएको थियो । कांग्रेस अछाम जिल्लाका सभापतिसमेत रहिसकेका मन्त्री खड्का हाल कांग्रेसको प्रदेश महामन्त्री हुनुहुन्छ । प्रस्तुत छ, कांग्रेसका प्रदेश महामन्त्री एवं प्रदेश सरकारका सामाजिक विकासमन्त्री मेघराज खड्कासँग गोरखापत्र दैनिकका सुदूरपश्चिम प्रदेश संयोजक प्रकाशविक्रम शाह एवं चौमाला समाचारदाता नीराजन परियारले मन्त्रालयमा भएका कामकारबाहीबारे गर्नुभएको कुराकानीको सम्पादित अंश :\tसामाजिक विकास मन्त्रालयमा रहेर छ वटा जिम्मेवारीमा रहेका काम गरिरहेका छौँ । शिक्षा, स्वास्थ्य, भाषा, संस्कृति तथा पुरातत्व संरक्षण, महिला, बालबालिका, ज्येष्ठ नागरिक, युवा तथा खेलकुद र श्रम तथा रोजगार हामीले हेर्छौं । पहिलो कुरा, प्रदेश संरचना नै व्यवस्थित भएन, बिस्तारै सुधार हुँदै गएको छ । कर्मचारी दरबन्दी कम छ । त्यसकारण पनि मन्त्रालयले जुन गतिमा आफ्ना गतिविधि अगाडि बढाउनुपर्ने हो, त्यो हुन सकेको छैन । विशेष गरेर स्वास्थ्य, शिक्षाको क्षेत्रमा र महिला तथा बालबालिकाको क्षेत्रमा केही काम गर्ने प्रयास गरेका छौँ । जस्तै– अपाङ्गतासम्बन्धी नीति, लैङ्गिक नीति बनाएका छौँ । हामीले भाषा, संस्कृतिलाई विकास गर्नका लागि महत्वपूर्ण काम गरेको र यस विषयमा कार्यक्रम सञ्चालन भइरहेका छन् । अहिले सुदूरपश्चिमको भाषासम्बन्धी पाठ्यक्रम बनाउन भाषा सङ्कलन गर्ने काम भइरहेको छ । स्वास्थ्य क्षेत्रमा हेर्ने हो भने प्रादेशिक अस्पताललगायत अन्य जिल्ला अस्पताल पहिलाभन्दा अहिले धेरै फरक भएको देखेको छु । विशेषज्ञ डाक्टरको सङ्ख्या पनि बढेको छ । \tयस पटकको बजेटलाई हामी अलि फरक तरिकाले ल्याउने तयारीमा छौँ । हामीसँग बजेट घट्दो क्रममा छ, यसले गर्दा समस्या आइरहेको छ । यस वर्ष नीति तथा योजना आयोगले २४ अर्ब ४७ करोड सिलिङ दिएको छ । हामीसँग भएको सीमित स्रोतले आवश्यकतालाई कसरी पूरा गर्ने भन्ने हो । सबै सरोकारवालासँग बजेटको विषयमा निरन्तर छलफल गरिरहेका छौँ । सीमित स्रोतमा हाम्रा आवश्यकता पूरा गर्नु नै कुशल व्यवस्थापन भन्ने तरिकाले लागेका छौँ । सङ्घीय अनुदान प्रत्येक वर्ष घट्दो क्रममा छ । आन्तरिक स्रोत पनि प्रदेशले बढाउन सकेको छैन । त्यही भएर केही समस्या रहेका छन् तर पनि सबैलाई सम्बोधन गर्ने खालको बजेटको तयारीमा रहेका छौँ । \tअछाम जिल्लामा रहेको बयलपाटा अस्पतालको सञ्चालन तथा व्यवस्थापन प्रदेश सरकारले गर्ने भएको छ । सुदूरपश्चिम प्रदेश सरकारले आगामी आर्थिक वर्षबाट प्रदेश अन्तर्गतको ५० शøयाको अस्पतालका रूपमा सञ्चालन गर्ने छ । आव २०८२८३ को नीति तथा कार्यक्रममा बयलपाटा अस्पताललाई प्रदेश सरकारले आफैँ सञ्चालन र व्यवस्थापन गर्ने उल्लेख भइसकेको छ । प्रदेश सरकारले आवश्यक कानुनी प्रक्रिया पूरा गरेर अस्पतालको स्वामित्व प्रदेश सरकारले लिने र सञ्चालन गर्नका लागि आवश्यक प्रबन्ध मिलाउने छ । यसअघि सामाजिक विकास मन्त्रालयसँगको साझेदारीमा न्याय हेल्थ नेपाल नामक गैरसरकारी संस्थाले अस्पताल सञ्चालन तथा व्यवस्थापन गर्दै आइरहेको थियो । गत माघमा न्याय हेल्थ नेपालले बयलपाटा अस्पतालको सञ्चालन र व्यवस्थापनका लागि दुई वटा विकल्प राख्दै हामीलार्ई पत्र लेखेको थियो । अब हामीले न्याय हेल्थ नेपालसँगै मिलेर अस्पताललाई सञ्चालन गर्ने भएका छौँ । त्यो अस्पताललाई बन्द हुन दिँदैनौँ । \tपहुँच नभएकाले सुविधा नपाउने, ढिलो पाउने भन्ने होइन । हामीले फाइल दर्ता अनुसार दिने गरेका छौँ । चालु आवको बजेटमा पुरानो दायित्व पनि बाँकी भन्ने मेरो जानकारी नहुँदा केही समस्या आएको थियो, त्यो समाधान हुँदै छ । अर्थबाट पैसा आइसकेको छ, केही दिनपछि त्यो वितरण हुन्छ, सबैले पाउँछन् । मन्त्रालयले प्रदेश स्वास्थ्य उपचार सुविधा आर्थिक कार्यविधि अन्तर्गत सात वटा रोग जस्तै– मुटुसम्बन्धी, मिर्गौला रोग, क्यान्सर, मस्तिष्कघात, कलेजो प्रत्यारोपण, बोनम्यारो, स्पाइनल सर्जरी गर्नेलाई सहयोग दिइरहेको छ । \tत्यस्ता बिरामीलाई मन्त्रालयले आवश्यक कागजातका आधारमा लाख रुपियाँसम्म दिन्छ भने मन्त्रीपरिषद्को निर्णयका आधारमा दुई लाख रुपियाँ दिने व्यवस्था छ । यस्ता बिरामीलाई भनसुनका आधारमा होइन, फाइल दर्ता क्रम अनुसार सहयोग दिने गरेका छाैँ । कहिलेकाहीँ कागजात नमिलेका कारण भुक्तानीमा ढिलो हुने त्यो बेग्लै कुरा हो तर हाम्रोतर्फबाट कुनै बिरामीप्रति भेदभाव वा पूर्वाग्रही छैन र हुने पनि छैन । \tमहिला स्वयंसेविकालाई स्वास्थ्य बिमामा आबद्ध गरेका छौँ । अरू विद्यालयका सहयोगीले नेपाल सरकारको नियम अनुसार सेवा सुविधा पाइरहेका छन् । अरू थप केही समस्या छ भने त्यसलाई बुझेर समाधान गर्न सकिन्छ । स्वयंसेविका तथा विद्यालयका सहयोगीप्रति कुनै अन्याय हुने छैन ।\tअहिले पालिकाहरूलाई दिइने अल्ट्रासाउन्डलगायतका उपकरण पालिकामा पठाउने गरेका छौँ । केही पालिकाले पाएका छन् भने केहीले पाएका छैनन् । अब सबै आधारभूत अस्पतालमा थप उपकरण छिट्टै पुग्ने छन् । \tयो व्यवस्थामा राज्यका सबै अङ्गमा स्थानीय समाज, क्षेत्र, वर्ग तथा लिङ्गको उचित प्रतिनिधित्व तथा सक्रिय सहभागिता गराई सबैका समस्या वा सरोकारका विषयलाई छिटोछरितो एवं न्यायपूर्ण तरिकाले सम्बोधन गरिन्छ । राज्यले जनताका लागि गर्ने काम वा सेवा राज्यको व्यवहार सुलभ, पारदर्शी र समग्र रूपमा असल हुनु पर्छ । \tसरकारका सङ्घ, प्रदेश र स्थानीयस्तरका सम्पूर्ण कर्मचारीलाई सुशासनसम्बन्धी चेतना अभिवृद्धि गराउनु पर्छ । यो सरकारको पहिलो प्राथमिकतामा पर्दछ । उल्लिखित सुशासनका विषयमा मैले आएदेखि नै एकदम जोड दिएको छु ।\tअहिले सामुदायिक विद्यालयको सुधारका लागि विभिन्न कार्यक्रम गरिरहेका छौँ । सामुदायिक विद्यालयको शिक्षा गुणस्तर सुधार गर्ने क्षमता अभिवृद्धिका तालिमसँगै हालै प्रस्तुत नीति तथा कार्यक्रममा डिजिटल शिक्षाको अवधारणा अगाडि सारेका छौँ । शिक्षा सुधारकै लागि प्रदेशका ३२ वटै निर्वाचन क्षेत्रमा एक÷एक नमुना विद्यालय बनाएर एक करोड रुपियाँ दिँदै छौँ । ती विद्यालयको गुरुयोजना बनाउन पाँच/पाँच लाख बजेट विनियोजन भइसकेको छ ।\tसेती र महाकाली अस्पतालको सुधारका लागि धेरै दबाब र गुनासा आउने गरेका छन् । त्यसका लागि हामीले पहल गरिरहेका छौँ । ती अस्पतालमा अझै लगानी पुगेको छैन । अहिले हामीले दिने २५ करोड हो, त्यो धेरै ठुलो रकम चाहिँ होइन । महाकालीमा अझै कम छ । सेतीमा अलि बढी छ, दरबन्दीका आधारमा बजेट दिने भनेका छौँ । आउँदो वर्षदेखि अलि फरक मोडेलमा जानु पर्छ भनेर हामीले पहल थालेका छौँ । \tसङ्घीय ऐन कानुन नबन्दा केही समस्या त हामीलाई भएको हो । विद्यालय शिक्षक ऐन आएपछि हामीलाई धेरै सहज हुन्छ । अहिलेको संरचना कस्तो छ भने शिक्षक स्थानीय तहको शिक्षा जिल्ला समन्वय एकाइ सङ्घीय सरकारको, प्रदेशको सामाजिक विकास कार्यालयले पनि शिक्षालाई सहयोग गरिरहेको छ । ऐन आएपछि शिक्षामा एकरूपता आउँछ । प्रदेश सरकारको भूमिका प्रस्ट हुन्छ । निजामती ऐन पनि आयो भने प्रदेश सरकारलाई थप काम गर्न सहज हुन्छ । \tसमयमा नै ऐन कानुन बनाउन नसक्दा सङ्घीयता कार्यान्वयनमा समस्या देखिएको छ । आवश्यक ऐन कानुनको अभावमा जनतालाई सुविधा दिन अलि समस्या छ । \tनियुक्तिको विषय पावर सेयरिङको कुरा हो । संयुक्त सरकार भएकाले यी विषयमा सहमति जुटाइरहेका छौँ । चाँडै सहमति हुन्छ र सबै राजनीतिक नियुक्ति हुन्छन् ।",
      "link": "https://gorkhapatraonline.com/news/158518",
      "image": "https://gorkhapatraonline.com/storage/media/279351/conversions/56666-original-thumb.jpg"
    },
    {
      "slug": "158491",
      "title": "परिषद्को सम्पत्तिमा व्यवसायीको मनोमानी",
      "timestamp": 1749427200000,
      "source": "gp",
      "content": "राजधानीको भृकुटीमण्डपको भवन, जग्गा र प्रदर्शनीस्थल प्रयोग गरेबापत बक्यौता तिर्न समाज कल्याण परिषद्ले जारी सूचनाको बेवास्ता भएको छ ।",
      "longContent": "काठमाडौँ, जेठ २६ गते । राजधानीको भृकुटीमण्डपको भवन, जग्गा र प्रदर्शनीस्थल प्रयोग गरेबापत बक्यौता तिर्न समाज कल्याण परिषद्ले जारी सूचनाको बेवास्ता भएको छ । बक्यौता नतिर्ने सङ्घ, संस्था र व्यक्तिलाई परिषद्ले यसअधि ३५ दिने सार्वजनिक सूचना जारी गरेको थियो । २०८१ चैत २१ गते ५१ वटा सङ्घ, संस्था र व्यक्तिलाई बक्यौता तिर्न सार्वजनिक सूचना जारी गरे पनि दुई महिना पुग्दासमेत एउटा संस्थाबाहेक अन्य सम्पर्कमा आएनन् । समाज कल्याण परिषद्का कायममुकायम निर्देशक दुर्गाप्रसाद भट्टराईले नेपाल पर्यटन बोर्ड मात्र सम्पर्कमा आएको जानकारी दिनुभयो । अहिलेसम्म बोर्डले मात्रै कुल १० लाख ६७ हजार ९०३ रुपियाँ २८ पैसा बक्यौता दिने वचन दिएको उहाँले बताउनुभयो । बक्यौता नतिर्ने सङ्घ, संस्था, व्यक्तिबाट रकम असुल गर्न कुमारीचोक तथा केन्द्रीय तहसिलको कार्यालयमा पत्र लेखेर पठाउने तयारी परिषद्ले गरेको छ । बक्यौता उठाउन महिला बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालयमा समेत पत्र लेखेर पठाउने तयारी गरिएको भट्टराईले जानकारी दिनुभयो । महालेखा परीक्षकको प्रतिवेदनले भृकुटीमण्डपभित्रका विभिन्न ५१ सङ्घ संस्थाबाट छ करोड ८२ लाख ७५ हजार ५४५ रुपियाँ बक्यौता उठाउन परिषद्लाई निर्देशन दिएको छ । राजनीतिक पहुँचका भरमा समाज कल्याणको भृकुटीमण्डपको जग्गा, भवन, स्टल प्रयोग गरेर रकम नतिरेपछि बक्यौतालाई ब्याजमा जोड्ने गरिएकाले रकम बढ्दै गएको हो । बक्यौता नतिर्नेमा नयाँभन्दा पुराना बढी भएकाले रकम असुल गर्न परिषद्लाई सकस परेको छ ।",
      "link": "https://gorkhapatraonline.com/news/158491",
      "image": "https://gorkhapatraonline.com/storage/media/279323/conversions/444-original-thumb.jpg"
    },
    {
      "slug": "158490",
      "title": "गर्मीले मर्न थाले चरा",
      "timestamp": 1749427200000,
      "source": "gp",
      "content": "शनिबार दिउँसो काठमाडौँको थानकोटमा चर्को घाममा आकाशमा उडिरहेको काग गर्मीले भुइँमा खस्यो । स्थानीयले पानी ल्याएर छर्कन नभ्याउँदै गर्मीले उसको प्राण लियो । केही दिनअघि काठमाडौँकै सङ्कटा मन्दिरपरिसरमा पनि परेवा उड्दाउड्दै प्यासले भुइँमा बजारिएर मरेका थिए ।",
      "longContent": "काठमाडौँ, जेठ २६ गते । शनिबार दिउँसो काठमाडौँको थानकोटमा चर्को घाममा आकाशमा उडिरहेको काग गर्मीले भुइँमा खस्यो । स्थानीयले पानी ल्याएर छर्कन नभ्याउँदै गर्मीले उसको प्राण लियो । केही दिनअघि काठमाडौँकै सङ्कटा मन्दिरपरिसरमा पनि परेवा उड्दाउड्दै प्यासले भुइँमा बजारिएर मरेका थिए । केही दिनयता गर्मी अचाक्ली बढेको छ । मौसम पूर्वानुमान महाशाखाकाअनुसार आइतबार दिउँसो काठमाडौँको तापक्रम ३१ डिग्री सेल्सियस छ । यो २४ घण्टाको औसत हो, मध्यदिनको तापक्रम योभन्दा बढी हुन्छ । केही दिन वर्षा नहुँदा मानिस मात्र होइन, चराचुरुङ्गीसहित अन्य प्राणी मध्य दिनको चर्को घाममा गर्मीले आलसतालस पर्ने गरेको नेपाल पन्छीविद् सङ्घका कार्यकारी निर्देशक लक्ष्मण पौड्यालले बताउनुभयो । उहाँले भन्नुभयो, “वनमा रम्ने चरा रुखको छहारी र सिमसारको पानीले गर्मी मेट्छन् तर सहरका चरा तापक्रम बढ्दा गर्मीकै कारण बढी मर्ने गरेका पाइएको छ ।” उहाँले काग जस्तै मानिसको बस्तीसँग नजिक रहने परेवा, भँगेरा, सारौँ, चिबे जस्ता चरामा गर्मीको असर बढी पर्ने गरेको बताउनुभयो। पौड्यालले भन्नुभयो, “अझ साना भँगेरा तातो सडक, घरका छत र आँगनमा चर्दाचर्दै मर्ने गरेको पाइएको छ ।” उहाँका अनुसार अत्यधिक गर्मीका बेला घरका छतमा चरालाई खान र नुहाउन पुग्ने तर नडुब्ने गरी बाटा, भाँडामा पानी राखिदिने गर्नु पर्छ । वरिष्ठ चराविद् डा. हेमसागर बरालका अनुसार चरा भनेका मानिसका नजिकका साथी पनि हुन् । यिनले फूल, बोटबिरुवामा पोलिनेसन गराउने, घरआसपासका किरा र फोहोर खाएर वातावरण सफा राख्ने काममा मानिसलाई सघाइरहेका हुन्छन् । उहाँले घना बस्तीमा सहअस्तित्व ख्याल गरेर उनीहरूका लागि ठाउँ ठाउँमा चारा र पानीको व्यवस्था गरिनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158490",
      "image": "https://gorkhapatraonline.com/storage/media/279321/conversions/2332-original-thumb.jpg"
    },
    {
      "slug": "158488",
      "title": "प्रतिनिधि सभाको गतिरोध, सत्तापक्ष–प्रतिपक्ष सहमति उन्मुख",
      "timestamp": 1749427200000,
      "source": "gp",
      "content": "प्रतिनिधि सभाको जारी गतिरोध अन्त्यका लागि सत्तापक्ष र प्रतिपक्षी दल सहमतिनजिक पुगेका छन् । प्रतिपक्षी दलले निरन्तर उठाइरहेका मागमा द्विपक्षीय सहमति भनेभइसकेको छैन । यद्यपि सोमबारसम्म लिखित सहमति नै गरेर सदनको अवरोध हटाउने विश्वासमा दलहरू छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २६ गते  । प्रतिनिधि सभाको जारी गतिरोध अन्त्यका लागि सत्तापक्ष र प्रतिपक्षी दल सहमतिनजिक पुगेका छन् । प्रतिपक्षी दलले निरन्तर उठाइरहेका मागमा द्विपक्षीय सहमति भनेभइसकेको छैन । यद्यपि सोमबारसम्म लिखित सहमति नै गरेर सदनको अवरोध हटाउने विश्वासमा दलहरू छन् । सत्तापक्ष–प्रतिपक्षबिचको औपचारिक तथा अनौपचारिक छलफलपछि दलहरूले भिजिट भिसा प्रकरण अध्ययन तथा सुझावका लागि संसदीय समिति गठनमा सैद्धान्तिक सहमतिमा भने पुगेका छन् । भिजिट भिसा प्रकरणमा गृहमन्त्री रमेश लेखकको राजीनामा र छानबिनको माग गर्दै विपक्षी दलले जेठ १३ गतेदेखि प्रतिनिधि सभामा अवरोध गरिरहेका छन् । आइतबार नेपाली कांग्रेस, नेकपा (माओवादी केन्द्र) र राष्ट्रिय स्वतन्त्र पार्टीबिच विभिन्न चरणमा अनौपचारिक छलफल भएको थियो । मुख्य छलफलमा नेकपा (एमाले) का प्रतिनिधि भने सामेल थिएनन् । प्रतिपक्षी र कांग्रेसबिचको छलफलपछि भने कांग्रेस र एमालेबिच पनि छलफल भएको थियो तर संसदीय समिति गठनको समय र कार्यादेशका केही विषयमा अन्तिम रूप लिन नसकेपछि आइतबार पनि प्रतिनिधि सभा भने अवरुद्ध नै भयो । सोमबारसम्म सहमति हुने सत्तापक्ष र प्रतिपक्ष दलका नेताको भनाइ छ ।  सत्तापक्ष र प्रतिपक्षबिच भिजिट भिसा प्रकरणमा अख्तियार दुरुपयोग अनुसन्धान आयोगले अनुसनधान सकेपछि पुनः नीतिगत र सो प्रकरणमा थप अनुसन्धान गर्नेमा सैद्धान्तिक सहमति छ तर अनुसन्धानको सीमा र कार्यादेशबारे ठोस सहमति भएको छैन । भोलिसम्म समझदारी हुने माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ ले बताउनुभयो । अध्यक्ष प्रचण्डले भन्नुभयो, “सहमतिको मोटामोटी खाका तय भएको छ । हामी समझदारीमा विषय टुङ्ग्याउने पक्षमा छौँ ।” नेपाली कांग्रेसका प्रमुख सचेतक श्यामकुमार घिमिरेले पनि सत्तापक्ष र प्रतिपक्ष सहमति उन्मुख रहेको बताउनुभयो । घिमिरेले भन्नुभयो, “लिखित सहमतिकै लागि गृहकार्य भइरहेको छ । भाषालगायतमा सहमति भएपछि सदनको अवरोध अन्त्य हुन्छ । धेरै विषय साँघुरिएका छन् ।”दलहरूबिच सहमति नभएपछि आइतबार पनि सभा अवरुद्ध भएको छ । सभामुख देवराज घिमिरेले अवरोधका विषयमा आफ्नो ध्यानाकर्षण भइरहेको बताउँदै चाँडै निकास पाउने विश्वास व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158488",
      "image": "https://gorkhapatraonline.com/storage/media/279319/conversions/3223-original-thumb.jpg"
    },
    {
      "slug": "158487",
      "title": "प्रबन्ध निर्देशकसहित अठार जनाविरुद्ध मुद्दा",
      "timestamp": 1749427200000,
      "source": "gp",
      "content": "नेपाल टेलिकमको बिलिङ प्रणाली मर्मतसम्भारसम्बन्धी ठेक्कामा भ्रष्टाचार गरेको दाबीसहित अख्तियार दुरुपयोग अनुसन्धान आयोगले १८ जनाविरुद्ध विशेष अदालतमा आइतबार भ्रष्टाचार मुद्दा दायर गरेको छ ।",
      "longContent": "काठमाडौँ, जेठ २६ गते । नेपाल टेलिकमको बिलिङ प्रणाली मर्मतसम्भारसम्बन्धी ठेक्कामा भ्रष्टाचार गरेको दाबीसहित अख्तियार दुरुपयोग अनुसन्धान आयोगले १८ जनाविरुद्ध विशेष अदालतमा आइतबार भ्रष्टाचार मुद्दा दायर गरेको छ । आयोगले यस मुद्दामा टेलिकमका वर्तमान प्रबन्ध निर्देशक सङ्गीता पहाडी, निवर्तमान प्रबन्ध निर्देशक सुनील पौडेलसहित टेलिकमका अन्य कर्मचारी, चिनियाँ तथा नेपाली ठेकेदारका प्रतिनिधि र ठेकेदार कम्पनीलाई पनि प्रतिवादी बनाएको छ । प्रतिवादी सबैलाई ३३ करोड ४८ लाख १७ हजार ४३० रुपियाँ बिगो तथा भ्रष्टाचार निवारण ऐन अनुसार कारबाहीको माग गरिएको छ । टेलिकमले सेवाग्राहीलाई प्रदान गर्दै आएको सेवालाई छिटोछरितो र भरपर्दो बनाउने उद्देश्यले २०६८ पुस ६ गते चीनको एसिया इन्फो लिङ्केज टेक्नोलोजिज् इङ्क (तत्कालीन एसिया इन्फो युङहाङ सफ्टवेयर (बेइजिङ) लिमिटेड) सँग सम्झौता गरेको थियो । उक्त सम्झौताअघि नेपाल टेलिकमले प्रदान गर्दै आएको जिएसएम मोबाइल, फाइबर, इन्टरनेट, लिज्ड लाइन, वायर लाइन वायरलेस ब्रासब्यान्डलगायतका सेवाको बिलिङ फरक फरक प्लेटफर्मबाट भइरहेको थियो । ती सबै प्रणालीलाई एकीकृत गर्ने, रियल टाइम बिलिङ गरी तुरुन्तै अङ्क गणना र अपडेट गराउन उक्त कम्पनीसँग सम्झौता भएको थियो । यसरी सम्झौता गर्दा टेलिकमलाई चर्को नोक्सानी भएको तथा सम्झौतामा संलग्न व्यक्तिले बदनियतपूर्वक व्यक्तिगत लाभ लिएको पाइएको आयोगका प्रवक्ता राजेन्द्रकुमार पौडेलले बताउनुभयो । बिलिङ प्रणालीलाई एकीकृत गर्ने सेवा खरिद गरिसकेपछि उक्त सेवाको वार्षिक मर्मतसम्भार (एएमसी) गर्ने शीर्षकमा टेलिकमले अर्को सम्झौता गर्दा आर्थिक अनियमितता भएको विषयमा आयोगले प्रश्न उठाएको छ । आयोगका अनुसार बिलिङ प्रणालीलाई सुधार गर्न भएको सम्झौताबमोजिम वारेन्टी कम्प्लिसन सर्टिफिकेट (डब्लुसिसी) जारी भएपछि वार्षिक मर्मतसम्भारका लागि सेवा लिनेदिने गर्दा वार्षिक पाँच प्रतिशतको घट्दो दरमा भुक्तानी लिन सकिने स्पष्ट व्यवस्था उक्त सेवाको ठेक्काको मूल सम्झौतामा रहेको छ तर उक्त व्यवस्थालाई नजरअन्दाज गर्दै एएमसी सेवाको मर्मतसम्भार शीर्षकमा अर्को सम्झौता गरिएको र वार्षिक पाँच प्रतिशत छुट पाउने व्यवस्थालाई जानीजानी कार्यान्वयन नगरेको आयोगको आरोप छ । आयोगले विशेष अदालतमा दायर गरेको आरोपपत्र अनुसार प्रतिवादीले बदनियत राखी उक्त पाँच प्रतिशत वार्षिक छुटको प्रावधान प्रतिकूल हुने गरी आपूर्तिकर्तासँग अस्वाभाविक मूल्य कायम गरी एएमसी सेवा खरिद गर्ने सम्झौता भएको थियो । उल्लिखित सम्झौताका सर्त पहिलेदेखि नै सम्झौताकारी पक्षलाई जानकारी हुँदाहुँदै पनि प्रतिवादीले टेलिकमलाई दुई करोड पाँच लाख ६३ हजार अमेरिकी डलर नोक्सानी हुने गरी अर्को सम्झौता भएको आयोगको दाबी छ ।यस अनियमिततामा संलग्न भएको आरोपमा आयोगले टेलिकमका वर्तमान प्रबन्ध निर्देशक सङ्गीता पहाडी, पूर्वप्रबन्ध निर्देशक सुनील पौडेल, तत्कालीन प्रमुख प्राविधिक अधिकृत प्रतिभा वैद्य, तत्कालीन प्रमुख वित्तीय अधिकृत राजेन्द्र श्रेष्ठ, प्रमुख सञ्चालन अधिकृत झविन्द्रलाल उपाध्यायलाई प्रतिवादी बनाएको छ । टेलिकम र चिनियाँ कम्पनीबिच ठेक्का सम्झौता हुँदा हालका प्रबन्ध निर्देशक पहाडी प्रमुख व्यावसायिक अधिकृत हुनुहुन्थ्यो । तत्कालीन प्रबन्ध निर्देशक पौडेलविरुद्ध भ्रष्टाचार मुद्दा दायर भएर निलम्बनमा परेपछि पहाडी प्रबन्ध निर्देशक बन्नुभएको थियो । त्यस्तै टेलिकमका तत्कालीन निर्देशक विनीता श्रेष्ठ, तत्कालीन निमित्त निर्देशक अमुल प्रधान, तत्कालीन प्रबन्धक देवेन्द्र खतिवडा, तत्कालीन उपप्रबन्धक राजीवकुमार केसी, सन्तोषकुमार श्रेष्ठ, नवल चौधरी, मुक्तिप्रसाद अर्याल, हेमप्रभा कर्ण भनिने हेमप्रभा राम, प्रताप कर्ण र परमात्मा भट्टराईले मिलेमतो गरेको आयोगले जनाएको छ ।त्यस्तै ठेकेदार कम्पनी एसिया इन्फो लिङ्केज टेक्नोलोजिज् (चाइना) इन्क तथा उक्त कम्पनीका वरिष्ठ निर्देशक लोङ योङ, सिआरबिटी एन्ड सिएस प्रोजेटेक्स अफिस काठमाडौँका तत्कालीन अपरेसन/प्रोजेक्ट म्यानेजर ह्वाङ वेई, स्थानीय प्रतिनिधि अरनिको इन्टरनेसनल प्रालिका निर्देशक शैलेश श्रेष्ठ र एसिया इन्फो लिङ्केज टेक्नोलोजिज् (चाइना) इन्कलाई पनि प्रतिवादी बनाएको छ । एघार जनाविरुद्ध छुट्टै मुद्दा यसैबिच आयोगले आइतबार नै नेपाल आयल निगम लिमिटेड गण्डकी प्रादेशिक कार्यालय कास्कीका प्रमुख चित्तरञ्जन दाससमेत पाँच जनाविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ । बिलमा उल्लेख भएभन्दा बढी परिमाणमा पेट्रोलियम पदार्थ आपूर्ति गरी आर्थिक अनियमितता गरेको आरोप लगाएको आयोगले कास्कीको तालचोकस्थित पश्चिमाञ्चल टे«डर्स तथा त्यसका सञ्चालक बाबुराम जमरकट्टेल, गण्डकी धौलागिरि पेट्रोलियम एसोसिएसनका तत्कालीन प्रतिनिधि जगन्नाथ ढुङ्गाना र लक्ष्मण रानाभाट तथा ट्याङ्करचालक निर्मल थापालाई प्रतिवादी बनाएको छ । उहाँहरू सबैलाई चार लाख ४८ हजार रुपियाँ बिगो तथा भ्रष्टाचार निवारण ऐन अनुसार कारबाहीको माग गरिएको छ । आयोगले आइतबार नेपाल नमुना माध्यमिक विद्यालय चितवनका प्रधानाध्यापकसहित छ जनाविरुद्ध मुद्दा दायर गरेको छ । विद्यालय आफैँले स्थायी शिक्षक नियुक्त गरेर राज्यलाई आर्थिक भार थपेको आरोपमा आयोगले तत्कालीन विव्यस अध्यक्ष तिलकराज शर्मा पौडेल तथा सदस्य लेखनाथ आचार्य, मेनुका लम्साल, शिक्षक प्रतिनिधि दीपकचन्द्र शर्मा, सदस्यसचिव तथा प्रधानाध्यापक दीपकराज सुवेदी र शिक्षक विजयराज सुवेदीलाई प्रतिवादी बनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158487",
      "image": "https://gorkhapatraonline.com/storage/media/279318/conversions/telecom-original-thumb.jpg"
    },
    {
      "slug": "158486",
      "title": "हर्मिचौर सडकले ल्याएको खुसी",
      "timestamp": 1749427200000,
      "source": "gp",
      "content": "निर्माण व्यवसायीले कामको जिम्मा लिने तर समयमै काम सम्पन्न नगरी आलटाल गर्ने प्रवृत्ति कायमै छ । राष्ट्रिय गौरवको आयोजना कालीगण्डकी कोरिडोर हर्मिचौरदेखि बलेवा सडकखण्डको ४५ किलोमिटर खण्डको कालोपत्रे गर्ने काम भने कालिका कन्स्ट्रक्सनले सम्झौताभन्दा छ महिनाअगावै सम्पन्न गरेको छ ।",
      "longContent": "तिलाचन पाण्डे तम्घास (गुल्मी), जेठ २६ गते । निर्माण व्यवसायीले कामको जिम्मा लिने तर समयमै काम सम्पन्न नगरी आलटाल गर्ने प्रवृत्ति कायमै छ । राष्ट्रिय गौरवको आयोजना कालीगण्डकी कोरिडोर हर्मिचौरदेखि बलेवा सडकखण्डको ४५ किलोमिटर खण्डको कालोपत्रे गर्ने काम भने कालिका कन्स्ट्रक्सनले सम्झौताभन्दा छ महिनाअगावै सम्पन्न गरेको छ । कालीगण्डकी कोरिडोर गैंडाकोट–राम्दी–मालढुङ्गा सडक योजना कार्यालयका अनुसार कुल तीन अर्ब ३३ करोड रुपियाँको लागतमा २०७९ मङ्सिर २६ गते सम्झौता भई २०८२ मङ्सिर २५ गते सम्पन्न गर्नुपर्ने उल्लेख थियो । निर्माण व्यवसायीले छ महिनाअगावै सम्झौता अनुसारको काम सम्पन्न गरेकोमा गुल्मी र बागलुङका स्थानीयमा खुसी छाएको छ । गुल्मी कालीगण्डकी गाउँपालिका अर्वेनीका शोभाखर न्यौपानेका अनुसार निर्माण व्यवसायीको सुरुदेखिकै कामले आशा पलाएको र अहिले आशा पनि पूरा भएको छ । कालिका कन्स्ट्रक्सनका परियोजना व्यवस्थापक महेश सुवेदीले अभावका बिच पनि काम सम्पन्न गर्न सफल भएको बताउनुभयो । उहाँले करिब ६५ करोड रुपियाँभन्दा बढी भुक्तानी लिन बाँकी रहँदा पनि राष्ट्रिय गौरवको योजना सम्पन्न गर्नमा आफूहरू सफल भएकामा खुसी व्यक्त गर्नुभयो । स्थानीय र जनप्रतिनिधिले बाटोको महत्व बुझेको र उहाँहरूको साथसहयोगले नै समयअगावै काम सम्पन्न गर्नमा थप टेवा पुगेको उहाँको भनाइ छ । हालसम्म भएका निर्माणमा यस क्षेत्रका व्यक्तित्वका साथ र सहयोग अन्य स्थानकोभन्दा अनुकरणीय रहेको उहाँको अनुभव छ ।कालीगण्डकी कोरिडोर गैँडाकोट–राम्दी–मालढुङ्गा सडक योजना कार्यालयका प्रमुख कल्पना अधिकारीले निर्माण व्यवसायीले सम्झौताको समय अगावै काम सम्पन्न गरेकाले सकारात्मक सन्देश प्रवाह गरेको बताउनुभयो । उहाँले देशका धेरै योजनामा पटक पटक म्याद थप गर्दा पनि सम्पन्न हुन नसकेका उदाहरण प्रशस्तै रहँदै गर्दा निर्माण व्यवसायीले यहाँ उदाहरणीय कार्य गरेको बताउनुभयो । यसबिचमा कार्यालय र निर्माण व्यवसायीसँग सुमधुर सम्बन्ध कायम हुनु र बजेट अभावका बिच पनि निर्माण व्यवसायीको कामप्रति लगाव भएकै कारण परिणाम आउन सफल भएको उहाँको दाबी छ । उहाँले निर्माणका क्रममा स्थानीयका ससाना मागलाई पनि सम्बोधन गर्नका लागि आफूहरू सफल भएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158486",
      "image": "https://gorkhapatraonline.com/storage/media/279317/conversions/sadak-original-thumb.jpg"
    },
    {
      "slug": "158485",
      "title": "नेपालमै लिङ्ग परिवर्तन सफल",
      "timestamp": 1749427200000,
      "source": "gp",
      "content": "नेपालमा पुरुषबाट महिला बन्न या महिलाबाट पुरुष बन्न सहज छ ? विदेशमा कतिपय ‘सेलिब्रेटी’ ले पनि लिङ्ग परिवर्तन गरी चर्चामा आएका घटना बेलाबखत देखिने गरेका छन् । अब नेपालमा पनि पहिलो पटक ट्रान्सजेन्डर (जन्मदा यौनाङ्गका आधारमा इङ्गित गरिएको लिङ्गसँग मेल नखाने लैङ्गिक पहिचान भएका व्यक्ति) को शल्यक्रियामार्फत लिङ्ग परिवर्तन गरेर महिला बनाइएको छ ।",
      "longContent": "काठमाडौँ, जेठ २६ गते । नेपालमा पुरुषबाट महिला बन्न या महिलाबाट पुरुष बन्न सहज छ ? विदेशमा कतिपय ‘सेलिब्रेटी’ ले पनि लिङ्ग परिवर्तन गरी चर्चामा आएका घटना बेलाबखत देखिने गरेका छन् । अब नेपालमा पनि पहिलो पटक ट्रान्सजेन्डर (जन्मदा यौनाङ्गका आधारमा इङ्गित गरिएको लिङ्गसँग मेल नखाने लैङ्गिक पहिचान भएका व्यक्ति) को शल्यक्रियामार्फत लिङ्ग परिवर्तन गरेर महिला बनाइएको छ । महाराजगन्जस्थित त्रिवि शिक्षण अस्पतालले नेपालमै पहिलो पटक ट्रान्सजेन्डर व्यक्तिको लिङ्ग परिवर्तन शल्यक्रिया (सेक्स चेन्ज अपरेसन) गरेको छ । अस्पतालका प्लास्टिक सर्जरी विभागका पूर्वविभागीय प्रमुख प्राडा ईश्वर लोहनीले नेपालमा पहिलो पटक सेक्स चेन्ज अपरेसन (मेल टु फिमेल) सम्पन्न गरिएको जानकारी दिनुभयो । “त्रिवि शिक्षण अस्पतालमा पहिलो पटक गत जेठ १३ गते मङ्गलबार अमेरिकाबाट चिकित्सक झिकाएर केटाबाट केटी (मेल टु फिमेल) शल्यक्रिया गरिएको हो,” उहाँले भन्नुभयो, “अब भने नेपालकै चिकित्सकको टोलीले लिङ्ग परिवर्तन शल्यक्रिया गर्ने छन् । डा. लोहनीले यस प्रकृतिको शल्यक्रिया पहिलो पटक भएकाले अमेरिकादेखि चिकित्सक झिकाइएको जानकारी दिनुभयो । अस्पतालका प्लास्टिक सर्जरी विभाग प्रमुख प्राडा जयनमान श्रेष्ठले जनकपुर निवासी २५ वर्षीया ट्रान्सजेन्डर (पिटर) मा लिङ्ग परिवर्तन शल्यक्रिया गरेको भन्दै हाल उहाँको स्वास्थ्य अवस्था सामान्य रहेको जानकारी दिनुभयो । डा. श्रेष्ठले विदेशी प्लास्टिक सर्जन डा. अलरिजा हामिदियान जारोमीको नेतृत्वमा, प्राडा ईश्वर लोहनी, प्राडा जयनमान श्रेष्ठलगायतको टोलीले उक्त शल्यक्रिया गरेको बताउनुभयो । उहाँका अनुसार पुरुषको लिङ्गको तन्तुलाई चाहिने मात्रामा उपयोग गरेर महिलाको जननेन्द्रीय अङ्गको पुनर्निर्माण गरिएको हो । उहाँले सो व्यक्तिलाई आफूले चाहेको लैङ्गिक पहिचान प्राप्त गर्न सहयोग गर्ने बताउनुभयो । अस्पतालको प्लास्टिक सर्जरी विभागले जेठ १२ देखि १५ गतेसम्म ट्रान्सजेन्डर समुदायका लागि विभिन्न प्रकारका लिङ्ग पुष्टि गर्ने शल्यक्रिया गरेको जानकारी दिनुभयो । “अब लिङ्ग परिवर्तन शल्यक्रिया गर्न विदेश जानुपर्ने बाध्यता हटेको छ,” डा. श्रेष्ठले भन्नुभयो, “विदेशमा धेरै खर्च हुने गर्दथ्यो । लिङ्ग परिवर्तन गर्नका लागि ट्रान्सजेन्डर समुदायका मानिस थाइल्यान्ड, भारतलगायतका देशमा जाने गर्दथे ।” पुरुषबाट महिला बन्नुभएकी पिटरले नेपालमा नै लिङ्ग परिवर्तन गरेपछि विदेश जाने र लाखौँ खर्च गर्नुपर्ने बाध्यताको अन्त्य भएको जानकारी गराउनुभयो । प्लास्टिक सर्जन डा. श्रेष्ठका अनुसार नेपालमै उक्त शल्यक्रिया डेढ लाखदेखि दुई लाख रुपियाँ खर्चमा गर्न सकिने छ । अस्पतालका प्लास्टिक सर्जन प्राडा ईश्वर लोहनीले शिक्षण अस्पतालमा जेन्डर एफर्मिङ क्लिनिकको स्थापना गरेर नियमित रूपमा यी सेवा सञ्चालन गर्ने जानकारी दिनुभयो । उहाँले लिङ्ग परिवर्तन सेवालाई निरन्तरता दिने गरी तयारी भइरहेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158485",
      "image": "https://gorkhapatraonline.com/storage/media/279316/conversions/WhatsApp-Image-2025-06-08-at-8.35-original-thumb.jpg"
    },
    {
      "slug": "158484",
      "title": "दीर्घकालीन समाधान खोज्दै सरकार",
      "timestamp": 1749427200000,
      "source": "gp",
      "content": "भनिन्छ, ‘कुनै देशको सार्वजनिक यातायात कस्तो छ भन्ने कुराको जवाफ ती देशका राजधानीमा कुद्ने मोटरसाइकलको सङ्ख्याले दिन्छ ।’",
      "longContent": "काठमाडौँ, जेठ २६ गते । भनिन्छ, ‘कुनै देशको सार्वजनिक यातायात कस्तो छ भन्ने कुराको जवाफ ती देशका राजधानीमा कुद्ने मोटरसाइकलको सङ्ख्याले दिन्छ ।’ यातायात सुरक्षाविज्ञ र खोजकर्ताको अनुसन्धान अनुसार मोटरसाइकल धेरै चलाउने सहरमा सार्वजनिक यातायात व्यवस्थापनमा राज्य कमजोर रहेको पुष्टि हुन्छ । काठमाडौँ उपत्यका ट्राफिक प्रहरी कार्यालयका प्रवक्ता प्रहरी उपरीक्षक दीपक गिरीका अनुसार काठमाडौँ उपत्यकामा दर्ता भएका मोटरसाइकलको सङ्ख्या १५ लाख छ । उहाँले दर्ता भएका दुई लाख मोटरसाइकल नचले पनि १३ लाखको हाराहारीमा चलाइरहेको बताउनुभयो । यातायात कार्यालयका अनुसार दर्ता गर्न आउने सवारीसाधनमा झन्डै ८० प्रतिशत सङ्ख्या मोटरसाइकलकै हुन्छ । सार्वजनिक यातायातको क्षेत्रमा निजी क्षेत्रबाट १३ खर्ब रुपियाँभन्दा बढी लगानी भइसक्दा पनि नागरिकको आधारभूत यातायातमा राज्यको भूमिका भने ज्यादै न्यून छ । छिमेकी भारतमै पनि सङ्घीय राजधानी दिल्लीसहित अन्य राज्यले पनि सरकारकै मातहतको निगममार्फत सहुलियतपूर्ण सार्वजनिक यातायात सञ्चालन गरेका छन् तर नेपालमा सार्वजनिक यातायात क्षेत्र पूर्णतः निजी क्षेत्रको एकाधिकारमा छ । त्यति मात्रै होइन, सार्वजनिक सवारीसाधनमाथि एकाधिकार (सिन्डिकेट) यति बलियो छ कि नेपाल यातायात व्यवसायी महासङ्घले ‘सिट्ठी फुकेकै भर’ मा देशभरि यातायात ठप्प पार्न सक्छ । व्यवसायीले निजी सवारीसाधन रोकेपछि साझा यातायातले केही बसमार्फत नागरिकलाई केही सहज बनाउने गरेको छ । यद्यपि यसले नागरिकले भोग्नु परेका समस्या समाधान गर्न सक्ने अवस्था छैन । २०७५ वैशाख ४ गते सरकारले यातायात क्षेत्रको सिन्डिकेट अन्त्य भएको घोषणा गरेको थियो तर महासङ्घले सरकारलाई चुनौती दिँदै यही जेठ १९ गतेदेखि देशैभरि यातायात अवरुद्ध गरायो । जेठ २० गते सरकारसँग सहमतिपछि मात्रै सार्वजनिक यातायात नियमित चले । यातायात व्यवसायी जवाफदेही नहुँदा र राज्यको नियमनकारी निकाय प्रभावकारी नहुँदा सर्वसाधारण सास्ती भोग्न बाध्य भए । महासङ्घका अध्यक्ष विजय स्वाँरले निजी क्षेत्रको लगानी प्रभावित हुने र सार्वजनिक यातायात सञ्चालकमाथि अन्याय हुने अवस्था आएकाले सवारीसाधन चलाउन नसकिएको दाबी गर्नुभयो ।व्यवस्थित गर्ने सरकारको तयारी सार्वजनिक यातायात नचल्दा सर्वसाधारणले भोगेको सास्तीलाई सरकारले गम्भीर रूपमा लिँदै सार्वजनिक यातायातलाई व्यवस्थित गर्ने तयारीमा सरकार जुटेको छ । भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहालले सार्वजनिक यातायातलाई जनमैत्री बनाउने, सिन्डिकेट र कार्टेलिङ हटाउने विषयमा विमर्श र अध्ययन सुरु गरिएको बताउनुभयो । उहाँले भन्नुभयो, “यातायात व्यवसायीले सार्वजनिक सवारीसाधन अवरुद्ध गरेर गल्ती गरे । यसरी जानकारी नै नदिई बन्द गर्न पाइँदैन । सार्वजनिक यातायातलाई सुदृढ गर्न राज्यले महत्वपूर्ण निर्णय गर्ने र दीर्घकालीन समाधान खोज्ने गरी काम गर्ने विषयलाई दृष्टिगत गरेर छलफल अघि बढाएको छु ।”उहाँले सार्वजनिक यातायातको अहिले उपलब्ध स्रोतसाधनलाई व्यवस्थापन र व्यवस्थित गर्ने, नियमन गर्ने र दीर्घकालीन समाधानबारे पनि निर्णयमा पुग्न विस्तृत अध्ययन हुने बताउनुभयो । राज्यकै मातहतको निगम वा निकायले सार्वजनिक यातायात सञ्चालन गरेमा एकाधिकार तोडिनेमा उहाँ सहमत हुनुहुन्छ ।उहाँले भन्नुभयो, “काठमाडौँभित्र सार्वजनिक सवारीसाधन व्यवस्थित गर्न काठमाडौँ उपत्यका सार्वजनिक यातायात प्राधिकरण पनि बनायौँ । देशभरिकै लागि एउटा संयन्त्र बनाउने सन्दर्भमा छलफल गरिरहेका छौँ तर राज्यले लगानी गरेर अहिल्यै सुरु गर्ने भन्ने छैन । भएको संयन्त्रलाई नियमन गरेर दीर्घकालीन योजनातर्फ जाने हो ।”महासङ्घका अध्यक्ष स्वाँरले सार्वजनिक यातायातका सन्दर्भमा व्यवसायीबाट पनि कमजोरी भएको स्वीकार गर्दै व्यवस्थित गर्न नीतिगत व्यवस्था गर्न आग्रह गर्नुभयो । उहाँले नियमन र व्यवस्थापन गर्ने विषयमा व्यवसायी पनि थप जवाफदेही हुने बताउनुभयो । उहाँले भन्नुभयो, “सरकारले सार्वजनिक यातायातसम्बन्धी नीति, कार्यविधि बनाउनु पर्छ । सरकारले व्यवस्थित गर्ने कुरामा हाम्रो पनि सहयोग हुन्छ तर १५ वर्ष पुराना रातो नम्बरप्लेटका निजी सवारीसाधनलाई यात्रु बोक्न दिएर हामीलाई समस्यामा पार्ने काम राज्यका तर्फबाट हुनुभएन ।”व्यवस्थित गर्नै पर्छ : विज्ञ सडक सुरक्षाविज्ञ एवं नेपाल प्रहरीका पूर्वप्रहरी नायव महानिरीक्षक केशव अधिकारीका अनुसार काठमाडौँ उपत्यकामा सार्वजनिक यातायात अस्तव्यस्त हुँदा मोटरसाइकलको सङ्ख्या ८० प्रतिशतभन्दा बढी भएको हो । उहाँले भन्नुभयो, “सार्वजनिक यातायात व्यवस्थित र सुविधायुक्त भए मोटरसाइकल चढ्ने व्यक्ति पनि बस चढ्न थाल्छन् । यसले ट्राफिक जामको समस्या पनि न्यूनीकरण हुन्छ । भौतिक संरचनामा व्यापक सुधार चाहिन्छ, साथै सार्वजनिक यातायातका साधनलाई चढ्नलायक, जनताको पायक बनाउनु पर्छ ।”यातायातविज्ञ आशिष गजुरेलले एउटा बसको ठाउँ २० देखि ५० वटासम्म मोटरसाइकलले ओगटेपछि सहरको ट्राफिक र जनजीवन नै अस्तव्यस्त भएको बताउनुभयो । उहाँका अनुसार काठमाडौँको सार्वजनिक यातायातलाई दूरदृष्टि राखेरै रूपान्तरण गर्नु पर्छ । उहाँले भन्नुभयो, “काठमाडौँ मात्रै होइन, देशैभरिका सहरलाई व्यवस्थित गर्न सार्वजनिक यातायातलाई व्यवस्थित र सर्वसुलभ बनाउन राज्यले लगानी गर्नै पर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/158484",
      "image": "https://gorkhapatraonline.com/storage/media/279315/conversions/333-original-thumb.jpg"
    },
    {
      "slug": "158478",
      "title": "राष्ट्रपतिसँग इजिप्टका राजदूतको बिदाई भेट",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलसँग आफ्नो कार्यकाल पूरा गरी स्वदेश फर्कन लाग्नु भएकी गणतन्त्र इजिप्टकी राजदूत नोहा हम्दी अहमेद एलजेब्लीले आज बिदाई भेट गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, जेठ २५ गते । राष्ट्रपति रामचन्द्र पौडेलसँग आफ्नो कार्यकाल पूरा गरी स्वदेश फर्कन लाग्नु भएकी गणतन्त्र इजिप्टकी राजदूत नोहा हम्दी अहमेद एलजेब्लीले आज बिदाई भेट गर्नुभएको छ । राष्ट्रपति कार्यालय शीतल निवासमा भएको भेटमा दुई देशबिचको द्विपक्षीय सम्बन्ध, आपसी हित र चासोका विविध विषयमा विचारविमर्श भएको राष्ट्रपतिको कार्यालयले जनाएको छ । राष्ट्रपति पौडेलले राजदूत एलजेब्लीलाई सफलतापूर्वक कार्यकाल पूरा गर्नुभएकामा उहाँप्रति कृतज्ञता ज्ञापन गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/158478",
      "image": "https://gorkhapatraonline.com/storage/media/279302/conversions/president-original-thumb.jpg"
    },
    {
      "slug": "158472",
      "title": "प्रधानमन्त्री ओलीद्वारा त्रिवि क्रिकेट रङ्गशालाको निरीक्षण",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले कीर्तिपुरस्थित निर्माणाधीन त्रिवि क्रिकेट रङ्गशालाको निरीक्षण गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, जेठ २५ गते । प्रधानमन्त्री केपी शर्मा ओलीले कीर्तिपुरस्थित निर्माणाधीन त्रिवि क्रिकेट रङ्गशालाको निरीक्षण गर्नुभएको छ । अनेरास्ववियुको महाधिवेशनका लागि कीर्तिपुर पुग्नुभएका प्रधानमन्त्री ओलीले त्यहाँबाट फर्किने क्रममा क्रिकेट रङ्गशालाको निरीक्षण गर्नुभएको हो । उहाँले क्रिकेट स्टेडियम निर्माणको प्रगति विवरण साथै समयमै सकिने वा नसकिने  विषयको जानकारी लिनुभएको थियो । उहाँ प्रधानमन्त्रीमा नियुक्त भएलगतै मन्त्रिपरिषद्को बैठकबाट त्रिवि क्रिकेट रङ्गशालालाई एक सय दिनभित्र प्याराफिट र फ्लड लाइट जडान गरी अन्तर्राष्ट्रिय स्थलको बनाउने निर्णय गरिएको थियो । तर प्राविधिक कारणले निर्माण कार्य समयमै सम्पन्न हुन सकेको थिएन । गत फागुन २० गतेबाट रङ्गशालाको निर्माण कार्य सुरु भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/158472",
      "image": "https://gorkhapatraonline.com/storage/media/279296/conversions/pm-oli-tu-cricket-original-thumb.jpg"
    },
    {
      "slug": "158471",
      "title": "नेपाल टेलिकमका प्रबन्ध निर्देशकसहित १८ जनाविरुद्ध भ्रष्टाचार मुद्दा : ३३ करोड बिगो",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "अख्तियार दुरुपयोग अनुसन्धान आयोगले नेपाल टेलिकमका तत्कालीन प्रबन्ध निर्देशक सुनिल पौडेलसहित १८ जनाविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ ।",
      "longContent": "काठमाडौँ, जेठ २५ गते । अख्तियार दुरुपयोग अनुसन्धान आयोगले नेपाल टेलिकमका तत्कालीन प्रबन्ध निर्देशक सुनिल पौडेलसहित १८ जनाविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ । अख्तियारका प्रवक्ता राजेन्द्रकुमार पौडेलका अनुसार टेलिकमका तत्कालीन प्रबन्ध निर्देशक पौडेल तत्कालीन प्रमुख व्यावसायिक अधिकृत (हाल प्रबन्ध निर्देशक) सङ्गीता पहाडीसहित १८ जनाविरुद्ध भ्रष्टाचार गरेको आरोपमा ३३ करोड बढी बिगो दाबी गर्दै उच्च अदालतमा मुद्दा दायर भएको हो । अख्तियार दुरुपयोग अनुसन्धान आयोगले पहाडी, पौडेलसहित १८ विरुद्ध आइतबार विशेष अदालतमा मुद्दा दायर गरेको हो। उनीहरुले नेपाल टेलिकमको बिलिङ प्रणाली मर्मत गर्न ठेक्का प्रणाली लम्ब्याएर भ्रष्टाचार गरेको आरोप अख्तियारले लगाएको छ। प्रतिवादीविरुद्ध ३३ करोड ४८ लाख रुपियाँ बिगो मागदाबी गरेको छ। बिलिङ प्रकरणमा ९ करोड ८८ लाख रुपियाँ नोक्शानी गरेको देखिएकाले रकम असुल उपर गर्नसमेत अख्तियारले माग दाबी गरेको छ। विशेष अदालतका सूचना अधिकारी यज्ञराज रेग्मीले अख्तियार दुरूपयोग अनुसन्धान आयोग टङ्गालले विशेष अदालतमा १८ जनालाई प्रतिवादी बनाएर मुद्दा दर्ता गरेको जानकारी दिनुभयो। विशेष अदालतका सूचना अधिकारी रेग्मीले भन्नुभयो, ‘अख्तियार दुरुपयोग अनुसन्धान आयोगले आज सार्वजनिक सम्पत्ति सम्पत्तिको हिनामिना हानी नोक्शानी गरि गराई भ्रष्टाचार गरेको आरोपसहित नेपाल दूरसञ्चार कम्पनी लिमिटेड तत्कालिन प्रबन्धक निर्देशक सुनिल पौडेल, प्रबन्ध निर्देशक सङ्गीता पहाडीलगायत १८ जनालाई प्रतिवादी बनाएर विशेष अदालतमा आरोपपत्र दर्ता गरेको छ। यसमा प्रतिवादीलाई ३३ करोड ४८ लाख १७ हजार ४३० रुपियाँ बिगो कायम गरिएको छ। बिगोमध्ये खर्च भएको बिगो ९ करोड ८८ लाख ४१ हजार ९५६ प्रतिवादीबाट असुल उपर गर्न मागदाबी गरिएको देखिन्छ।’नेपाल टेलिकमबाट प्रतिष्पर्धा बिना करिब ३ अर्ब १५ करोड रुपैयाँको ठेक्का सम्झौतामा कैफियत देखिएपछि अख्तियारले विस्तृत अनुसन्धान गरेको थियो। २०७९ पुसमा भएको ठेक्का सम्झौता अनुसार चिनियाँ कम्पनी एसिया इन्फो नामक कम्पनीले वार्षिक करिब ६५ करोड रुपियाँका दरले पाँच वर्षमा तीन अर्ब रुपियाँ भन्दा बढी भुक्तानी  पाउने स्थिति बनेको थियो।",
      "link": "https://gorkhapatraonline.com/news/158471",
      "image": "https://gorkhapatraonline.com/storage/media/279311/conversions/Nepal-t-original-thumb.jpg"
    },
    {
      "slug": "158467",
      "title": "दाताको नाममा विद्यालयको नाम कायम",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "शैक्षिक गुणस्तर सुधारका लागि भन्दै विद्यालयलाई दुई बिघा जमिन दान गर्ने दाताको नाममा विद्यालयको नाम कायम गरिएको छ । कैलारी गाउँपालिका –७ बसन्तामा रहेको विद्यालयको नाम राष्ट्रिय चन्द्र आधारभूत विद्यालय कायम गरिएको हो ।",
      "longContent": "अविनाश चौधरीधनगढी, जेठ २५ गते । शैक्षिक गुणस्तर सुधारका लागि भन्दै विद्यालयलाई दुई बिघा जमिन दान गर्ने दाताको नाममा विद्यालयको नाम कायम गरिएको छ । कैलारी गाउँपालिका–७, बसन्तामा रहेको विद्यालयको नाम राष्ट्रिय चन्द्र आधारभूत विद्यालय कायम गरिएको हो । बसन्तामा जन्मेर हाल धनगढी बस्दै आउनुभएका समाजसेवी चन्द्रसिंह चौधरीले त्यहाँ रहेको आफ्नो सम्पूर्ण पैतृक सम्पत्ति (दुई बिघा जमिन) विद्यालयलाई दान गर्नुभएको थियो । चौधरीले २०७७ मा विद्यालयलाई जग्गा दान गरे पनि गएको वैशाखमा मात्रै विद्यालयको नाम परिवर्तन गरेर राष्ट्रिय चन्द्र आधारभूत विद्यालय कायम गरेको विद्यालयका प्रधानाध्यापक डम्मर शाहले बताउनुभयो । गत पुसमा कैलारी गाउँपालिकाको गाउँसभाले विद्यालयको नाम परिवर्तन गर्ने निर्णय गरेपछि दाताको सम्मानस्वरूप उहाँको नाममा विद्यालयको नाम कायम गरेको उहाँको भनाइ छ । नेपाल टेलिकममा कार्यरत चौधरीले ८० लाख रुपियाँ पर्ने आफ्नो जमिन विद्यालयलाई दिएको जनाइएको छ । दाता चौधरीको सुरुवाती अध्ययन पनि सोही विद्यालयमै भएको थियो । आफूले पहिलो पाइला टेकेको विद्यालयको शैक्षिक सुधारमा कसरी सहयोग गर्न सकिन्छ भन्ने हेतुले पैतृक सम्पत्ति विद्यालयलाई दान गरेको दाता चौधरीले बताउनुभयो । “गाउँघरको विद्यालयलाई कसरी सहयोग गर्न सकिन्छ भन्ने सधैं लागिरहन्थ्यो” उहाँले भन्नुभयो, “मेरो आर्थिक हैसियतमा केही सुधार भएपछि विद्यालयको शैक्षिक सुधारका लागि जग्गा दान गरेँ ।”यसैबिच, जग्गादाता चौधरीलाई आज दोसल्ला ओढाएर सम्मान गरिएको छ । विद्यालयमा आयोजित सम्मान कार्यक्रममा कैलारी गाउँपालिकाका अध्यक्ष राजसमझ चौधरीले उहाँलाई सम्मान गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158467",
      "image": "https://gorkhapatraonline.com/storage/media/279290/conversions/Jagga-datako-nam-ma-bidyalayako-name-kayam.-2222-original-thumb.jpg"
    },
    {
      "slug": "158466",
      "title": "सरकार सही नीतिमा अघि बढेको छ : प्रधानमन्त्री ओली",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "प्रधानमन्त्री एवं नेकपा (एमाले)का अध्यक्ष केपी शर्मा ओलीले स्थिरता, सुशासन र विकासका लागि सही नीतिका साथ सरकार अघि बढिरहेकाले सत्ता साझेदार दलभित्र कुनै मतान्तर नरहेको स्पष्ट गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, जेठ २५ गते। प्रधानमन्त्री एवं नेकपा (एमाले)का अध्यक्ष केपी शर्मा ओलीले स्थिरता, सुशासन र विकासका लागि सही नीतिका साथ सरकार अघि बढिरहेकाले सत्ता साझेदार दलभित्र कुनै मतान्तर नरहेको स्पष्ट गर्नुभएको छ ।अखिल नेपाल राष्ट्रिय स्वतन्त्र विद्यार्थी युनियनको २४ औँ राष्ट्रिय महाधिवेशनको उद्घाटन गर्दै प्रधानमन्त्री ओलीले नेपाली कांग्रेस र एमाले बिचको सहमतिबमोजिम अबको १३ महिनापछि कांग्रेसलाई सरकारको नेतृत्व हस्तान्तरण गरेर एमाले सरकारका सामेल हुने पनि दोहोर्‍याउनुभयो । “हाम्रा विरोधीले सत्ता गठबन्धनभित्र खेल्न खोजेका छन् । हामीले हाम्रो लक्ष्य मिसन २०८४ अन्तर्गत आगामी निर्वाचनमा बहुमत ल्याउँछ भनेको छौँ । प्रतिस्पर्धी दल भएकाले कांग्रेसले पनि त्यो भन्न पाउँछ ”, अध्यक्ष ओलीले भन्नुभयो, “हामी अहिले सँगै सरकारमा रहेर भोलि निर्वाचनमा आ–आफ्नो प्रतिस्पर्धाका आधारमा निर्वाचन लड्न तयार भएरै अघि बढेका छौँ, त्यस अर्थमा मैले भन्दै आएको छु, आगामी निर्वाचनमा एमालेले एकल बहुमत ल्याउने गरी काम गर्नुपर्छ । यसमा कुनै अन्योलमा रहनुपर्ने अवस्था छैन ।”प्रविधिको यस जमानामा सूचना प्रविधिसँग अभ्यस्त भएर युवा विद्यार्थीले एमालेको जनताको बहुदलीय जनवाद र समृद्ध नेपाल, सुखी नेपालीको राष्ट्रिय आकांक्षा पूरा गर्ने अभिभारा पूरा गराउने अभियानमा अग्रणी भूमिका खेल्नुपर्नेमा जोड दिनुभयो।विद्यार्थी आन्दोलन र खासगरी अनेरास्ववियुको अगुवाइमा २०३६ सालमा जनमत सङ्ग्रहको घोषणा गर्न बाद्य बनाउने यही सङ्गठन भएको र आफूहरूले नै देशमा साँच्चैको लोकतन्त्र र गणतन्त्र ल्याउन बलिदान गरेको स्मरण गर्नुभयो । उहाँले यस गणतन्त्रको रक्षा, सुदृढ र गतिशील तुल्याउन विद्यार्थीका नाममा तोडफोड, कुटपिट, शिक्षालयमा आगजनी र तालाबन्दी गर्ने खालका हिंसात्मक क्रियाकलापका लागि अनेरास्ववियुका लागि छुट नहुने बताउँदै उहाँले यस सङ्गठनलाई परिवर्तनकारी, सभ्य र जिम्मेवारी सङ्गठनका रूपमा रहन निर्देश गर्नुभयो । “तपाईंहरूको मित्रतापूर्ण बोली, व्यवहार र आचरणबाट नै अनेरास्ववियु हो भनेर अरूले चिनोस्। म अखिल हो भन्दै कार्ड देखाएर धम्क्याउने व्यवहार हामीबाट हुनु हुँदैन”, उहाँले भन्नुभयो, “एमालेप्रति पनि भ्रम फैलाउने र अँध्यारो देखाउने प्रवृत्ति छन् । पार्टीभित्र एकता हुनु हुँदैन । चुनावबाटै नेतृत्व चयन गर्नुपर्छ भनेर भ्रम फैलाउन खोजेका छन् । मेरो आग्रह के हो भने हामी एकता, फेरि एकता र सुदृढ एकतामा जान सकेमा हामी हाम्रो लक्ष्यमा प्रभावकारीरूपमा अघि बढ्न सक्छौँ । मिल्नै नसक्ने भएमा मित्रतापूर्ण निर्वाचनमा जाने अधिकार त छँदैछ । पार्टीभित्र झ्याम्टा बजाउँदा मात्र लोकतन्त्र हुने, सहमति नहुँदा लोकतन्त्र नहुने खालको भावनामा बग्ने काम हामीले गर्नु हुँदैन ।”",
      "link": "https://gorkhapatraonline.com/news/158466",
      "image": "https://gorkhapatraonline.com/storage/media/279294/conversions/pm-oli-original-thumb.jpg"
    },
    {
      "slug": "158457",
      "title": "नहरमा वृद्धाको शव फेला",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "मोरङको ग्रामथान गाउँपालिका–६ स्थित सुनसरी–मोरङ सिँचाइ आयोजनाको नहरमा आइतबार एक वृद्धा महिलाको शव फेला परेको छ ।",
      "longContent": "खेमराज सापकोटारानी (मोरङ), जेठ २५ गते । मोरङको ग्रामथान गाउँपालिका–६ स्थित सुनसरी–मोरङ सिँचाइ आयोजनाको नहरमा आइतबार एक वृद्धा महिलाको शव फेला परेको छ ।जिल्ला प्रहरी कार्यालय मोरङका अनुसार शव ग्रामथान–७ की ८९ वर्षीया तिलमाया खड्काको हो । शनिबारदेखि हराइरहेकी खड्का आइतबार दिउँसो करिब १२ बजे नहरको पानीमा घोप्टो परेको अवस्थामा मृत भेटिएको जिल्ला प्रहरी कार्यालय मोरङका प्रमुख एसपी नाायणप्रसाद चिमरियाले जानकारी दिनुभयो । हराइरहेकी उहाँको परिवारले खोजी गरे पनि फेला नपरेपछि स्थानीयले नहरमा शव देखेपछि प्रहरीलाई खबर गरेका थिए । घटनास्थलमा पुगेर इलाका प्रहरी कार्यालय बेलबारीका इन्स्पेक्टर कृष्णबहादुर खत्रीको नेतृत्वमा खटिएको टोलीले शव उठाएर कानुनी प्रक्रिया पूरा गरेको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158457",
      "image": "https://gorkhapatraonline.com/storage/media/279242/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "158456",
      "title": "स्कुटर दुर्घटनामा एकको मृत्यु",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "कैलालीमा आज स्कुटर दुर्घटनामा परी धनगढी उपमहानगरपालिका–७ मनेहरा बस्ने ३५ वर्षीय छोटेलाल चौधरीको ज्यान गएको छ ।",
      "longContent": "अविनाश चौधरीधनगढी, जेठ २५ गते । कैलालीमा आज स्कुटर दुर्घटनामा परी धनगढी उपमहानगरपालिका–७ मनेहरा बस्ने ३५ वर्षीय छोटेलाल चौधरीको ज्यान गएको छ । धनगढीबाट अत्तरियातर्फ जाने क्रममा ६ लेन सडकको धनगढी उपमहानगरपालिका–१३ मोहनपुर क्षेत्रमा अनियन्त्रित भएर स्कुटर दुर्घटना भएको थियो । दुर्घटनामा परी घाइते चौधरीलाई उपचारका लागि तत्काल मायामेट्रो अस्पताल पुर्‍याए पनि चेकजाँच गरेर चिकित्सकले मृत घोषणा गरेको जिल्ला प्रहरी कार्यालयका प्रवक्ता प्रहरी नायब उपरीक्षक राजकुमार सिंहले जानकारी दिनुभयो ।चौधरीले चलाएको सुपप्र ०१०१२ प. ४६४८ नम्बरको स्कुटर अनियन्त्रित भइ डिभाइडरमा ठोक्किएर दुर्घटना भएको जनाइएको छ । दुर्घटनामा परी स्कुटरमा पछाडि सवार धनगढी उपमहानगरपालिका –१२ का ३२ वर्षीया सीता कुश्मी घाइते हुनुभएको छ । उहाँको माया मेट्रो अस्पतालमा उपचार भइरहेको जिल्ला प्रहरी कार्यालयले जानकारी दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158456",
      "image": "https://gorkhapatraonline.com/storage/media/279238/conversions/Bike-accident-original-thumb.jpg"
    },
    {
      "slug": "158455",
      "title": "लागुऔषधसहित पाँच जना पक्राउ",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "ताप्लेजुङमा प्रतिबन्धित लागुऔषधसहित पाँच जना पक्राउ परेका छन् । प्रहरीका अनुसार प्रतिबन्धित खैरो हिरोइन, ट्रामोडोल हाइड्रोक्लोरिक र डिसाइक्लोमिन एचसिआइ नामक लागूऔषधसहित पक्राउ परेका हुन् । पक्राउ पर्ने एक भारतीय नागरिक छन् ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, जेठ २५ गते । ताप्लेजुङमा प्रतिबन्धित लागुऔषधसहित पाँच जना पक्राउ परेका छन् । प्रहरीका अनुसार प्रतिबन्धित खैरो हिरोइन, ट्रामोडोल हाइड्रोक्लोरिक र डिसाइक्लोमिन एचसिआइ नामक लागुऔषधसहित पक्राउ परेका हुन् । पक्राउ पर्ने एक भारतीय नागरिक छन् ।जिल्ला प्रहरी कार्यालय ताप्लेजुङका सूचना अधिकारी एवम् प्रहरी निरीक्षक विवेक बस्नेतका अनुसार लागुऔषधसहित पक्राउ पर्नेमा फुङ्लिङ नगरपालिका–६ पाथीभरा चोकका छन् । यस्तै, फुङ्लिङ नगरपालिका–९ हाङ्देवा घर भई हाल वडा ६ बस्ने २६ वर्षीय सुजन तामाङ र भारतको पश्चिम बङ्गालस्थित उत्तर जोते रामधान दार्जिलिङ बस्ने २३ वर्षीय निपेन वर्मन पक्राउ परेका प्रहरी निरीक्षक बस्नेतले जानकारी दिनुभयो । उहाँका अनुसार ट्रामाडोल हाइड्रोक्लोराइड क्याप्सुल आइपी लेखिएको ११६ पिस, डाइसाइक्लोमिन एचसिएल ट्याब्लेट ५९ पिस र ८.९० ग्राम खैरोहिरोइनसहित उनीहरू पक्राउ परेका हुन् । लागु औषधको कारोबार, बेचबिखन र ओसारपसार हुन्छ भन्ने सूचनाको आधारमा उनीहरूलाई पक्राउ गरिएको प्रहरीले जनाएको छ । पक्राउ परेकालाई लागुऔषध नियन्त्रण ऐन २०३३ तथा प्रचलित कानुनबमोजिम अनुसन्धान प्रक्रिया अघि बढाएको जिल्ला प्रहरी कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/158455",
      "image": "https://gorkhapatraonline.com/storage/media/279233/conversions/Laguausad-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "158405",
      "title": "समृद्धि यात्रा उन्मुख अछाम",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "अछाम सुदूरपश्चिम प्रदेशका नौ वटा जिल्लामध्येको एक पहाडी जिल्ला हो । भाषा, साहित्य, कला, ऐतिहासिक महत्वका स्थल, प्राकृतिक विविधता र धार्मिक सम्पदाले पनि अछाम भरिपूर्ण छ । यहाँ रामारोशन क्षेत्र, खप्तड क्षेत्र, बरदादेवी मन्दिर, वैद्यनाथ मन्दिर, बिम्कोट दरबार, मङ्गलसेन दरबार, विनायकका पञ्चदेवल, दर्नाका देवल, बान्नीगढी, जयगढ, बयलपाटा आदि धार्मिक तथा पर्यटकीय महìव बोकेका स्थान छन् ।",
      "longContent": "एकेन्द्र महताअछाम सुदूरपश्चिम प्रदेशका नौ वटा जिल्लामध्येको एक पहाडी जिल्ला हो । भाषा, साहित्य, कला, ऐतिहासिक महत्वका स्थल, प्राकृतिक विविधता र धार्मिक सम्पदाले पनि अछाम भरिपूर्ण छ । यहाँ रामारोशन क्षेत्र, खप्तड क्षेत्र, बरदादेवी मन्दिर, वैद्यनाथ मन्दिर, बिम्कोट दरबार, मङ्गलसेन दरबार, विनायकका पञ्चदेवल, दर्नाका देवल, बान्नीगढी, जयगढ, बयलपाटा आदि धार्मिक तथा पर्यटकीय महत्व बोकेका स्थान छन् । अछाममा ५६ हजार ३४७ हेक्टर क्षेत्रफल खेतीयोग्य जमिनमध्ये १० हजार ३०८ हेक्टर क्षेत्रफलमा मात्र सिँचाइको सुविधा छ । १० हजार ६१९ हेक्टर भूभाग वनजङ्गलले ढाकेको छ । अछाममा  प्रतिनिधि सभाका दुई वटा क्षेत्र र प्रदेश सभाका चार वटा क्षेत्र रहेका छन् भने १० वटा स्थानीय तह छन् त्यसमध्ये चार वटा नगरपालिका, छ वटा गाउँपालिका रहेका छन् । स्थानीय तहमा ९१ वटा वडा रहेका छन् । साँफेबगर, सदरमुकाम मङ्गलसेन, कमलबजार र विनायक यहाँका मुख्य बजार क्षेत्र हुन् । दुई लाख २९ हजार ८१६ जनसङ्ख्या रहेको अछामको साक्षरता ९५.५५ प्रतिशत छ । यहाँ ९५७ शैक्षिक संस्था र ४२ वटा सामुदायिक अध्ययन केन्द्र छन् । सडक सञ्जालकैलालीको बौनियाँ हुँदै बझाङको ताक्लाकोट पुग्ने सेती लोकमार्गको २०४ किलोमिटरमध्ये ८० किमी पश्चिम अछाम भएर जाँदै छ । सो लोकमार्गका सूचना अधिकारी केशव मिश्रका अनुसार यो सडकको कैलाली र अछाममा धेरै ट्र्याक खुलेका छन् । डोटीमा ट्र्याक खोल्न सुरु भएको छ । यो आर्थिक वर्षमा सडकतर्फ ७६ अर्ब ४६ करोड र पुलमा नौ करोड ३६ लाख रुपियाँ विनियोजन भएको छ ।यस्तै अछामको पूर्वदेखि पश्चिमसम्मको बिच भागलाई पुष्पलाल (मध्यपहाडी) लोकमार्गले जोडेको छ । यो सडकले छ वटा स्थानीय तहका १७ वटा वडालाई जोडेको छ । प्रदेशको गौरवको योजना चिसापानी–जङ्गलघाट–बडीमालिका सडक निर्माणाधीन अवस्थामा रहेको छ । यस सडकले पनि अछामको आधा भूभाग समेटेको छ । सो सडकको जङ्गलघाट–बाँसकाडा (अछाम) खण्ड २३ किलोमिटरमा स्तरोन्नतिको काम भइरहेको र बाँसकाडा–गैरीटाँड १५ किमी कालोपत्रे भइसकेको पूर्वाधार विकास कार्यालय साँफेबगरका इन्जिनियर देवीप्रसाद उपाध्यायले बताउनुभयो ।ठडियो मङ्गलसेन दरबारसशस्त्र द्वन्द्वकालमा माओवादीको आक्रमणले ध्वस्त भएको ऐतिहासिक मङ्गलसेन दरबार ठडिएको छ । मङ्गलसेन नगरपालिका–५ मा रहेको सो दरबार  माओवादीको २०५८ फागुन ४ गते आक्रमणबाट पूर्ण रूपमा ध्वस्त भएको थियो । सघन सहरी विकास आयोजना अन्तर्गत पुरातìव विभागको करिब नौ करोड लगानीमा दरबारको पुनर्निर्माण भएको हो । हाल दुई करोड बजेटमा पर्खाल र प्रवेशद्वार निर्माण भइरहेको छ । दरबारमा पहिले जिल्ला प्रशासन कार्यालय, तत्कालीन जिल्ला पञ्चायत, मालपोत, जिल्ला अदालत, कारागारलगायतका महìवपूर्ण कार्यालय  थिए । पछि प्रशासनबाहेक अन्य कार्यालय अर्को भवनमा सरेका थिए । आक्रमणका बेला जिल्ला प्रशासन दरबारमै थियो । मङ्गलसेन दरबार तत्कालीन अछामी राजा दलबहादुर शाहको पालामा विसं १९३५ मा निर्माण सुरु भएर विसं १९४१ मा पूरा भएको बताइन्छ । यो दरबारलाई २०२९ सालमा अछामी राजाका सन्तानबाट सरकारले किनेको थियो । परम्परागत शैलीमा निर्माण गरिएको सो तीनतले दरबारमा ३० कोठा थिए । दरबार परम्परागत शैलीमै पुनर्निर्माण गरिएको छ ।मङ्गलसेन दरबार । तस्बिर : प्रकाशविक्रम शाह पर्यटन विकासको सम्भावनाऐतिहासिक एवं प्राकृतिक, धार्मिक, सांस्कृतिक र मेला पर्वले अछाम पर्यटनका लागि ठुलो सम्भावनायुक्त क्षेत्रभित्र पर्दछ । रामारोशन बाह्र बन्ड (ताल), अठार खण्ड (मैदान) को नामले चर्चित छ । यो क्षेत्र विशाल घाँसे मैदान, आकाश पुग्ने जस्तै अग्ला पहाड, रङ्गीबिरङ्गी विभिन्न प्रजातिका लालीगुराँस, हरियाली भइरहने जङ्गल र वन्यजन्तुको बासस्थल पनि हो  । रामारोशनलाई नै शिरानी बनाएर बग्ने कैलाश नदीको किनारैकिनार रामारोशनसम्मै पुग्ने सडक पहुँच रहेको छ । प्रदेश सरकारले रामारोशन क्षेत्र पर्यटन विकास तथा व्यवस्थापन समिति गठन गरेर पर्यटन विकाससम्बन्धी गतिविधि सञ्चालन गरिरहेको समितिका कार्यकारी अधिकृत पूर्णबहादुर विकले बताउनुभयो ।रामारोशन क्षेत्र । तस्बिर : प्रकाशवि﻿क्रम शाहजलविद्युत्का काम अघि बढ्दै अछाममा  कर्णाली, सेती, बुढीगङ्गा, कैलाशखोला जस्ता दर्जनौँ गाड र खोला छन्् । अछामलाई समृद्धितिर डो¥याउन साँफेबगर क्षेत्रमा २० मेगावाट क्षमताको बुढीगङ्गा जलविद्युत् आयोजना निर्माण प्रक्रियामा छ । साँफेबगर नगरपालिका–१३, बाबलाको बुढाबगर र मेल्लेख गाउँपालिका–४ को कुस्कोटमा बाँध र वडा नम्बर ८ हात्तीकोटमा विद्युत्गृह निर्माण गरिने भएको छ । सो आयोजना स्थल पुग्न सडक, पुल, कार्यालय, आवास र क्याम्पका भवन निर्माण भइसकेका छन् । टनेल, ड्याम र पावर हाउस निर्माण कार्यका लागि ठेक्काको काम भइरहेको आयोजनाका प्रमुख सुरेन्द्र घिमिरेको भनाइ छ । यो आयोजना बनाउन कुवेत, साउदी र नेपाल सरकारले नौ अर्ब खर्चिने भएका छन् ।अछाम बयलपाटा अस्पताल दुःखी, गरिब र असहायका लागि साँफेबगर नगरपालिका–७ स्थित बयलपाटा अस्पताल वरदान मान्निछ । न्याय हेल्थ नामक गैरसरकारी संस्थाबाट सामुदायिक रूपमा सञ्चालन गरिएको यो अस्पतालले सबै किसिमका स्वास्थ्य परीक्षण, उपचार र औषधी निःशुल्क रूपमा प्रदान गर्दै आएको छ । प्रदेश सरकार, स्थानीय तह र वैदेशिक सहायताबाट अस्पतालले नियमित सेवा दिइरहेको छ । अस्पतालले प्रदान गर्ने सेवामा अन्तरङ्ग र बहिरङ्ग, प्रयोगशाला, हड्डी, दाँत, मानसिक स्वास्थ्य र युएसजी रहेका छन् । अस्पतालले गर्भवती तथा सुत्केरी, स्वास्थ्य बिमा, एम्बुलेन्स सेवा र सामुदायिक स्वास्थ्य सेवासमेत प्रदान गरिरहेको अस्पतालका सूचना अधिकारी पूर्णबहादुर खड्काले बताउनुभयो । बयलपाटा अस्पताललाई प्रदेश सरकारले हालसम्म २४ करोड अनुदान दिएको छ । सो अस्पतालबाट दुर्गम पहाडी जिल्ला अछाम, डोटी, बाजुरा, दैलेख, कालीकोट, मुगु, हुम्लालगायतका नागरिकले सेवा लिइरहेका छन् ।सो अस्पताललाई दिगो रूपमा सञ्चालनका लागि सुदूरपश्चिम प्रदेशकै अस्पताल बनाएर लैजाने प्रक्रिया थालनी भएको छ । प्रदेश सरकार मातहतकै सदरमुकाम मङ्गलसेनस्थित जिल्ला अस्पतालसँगै बयलपाटा अस्पतालले सेवा दिन थालेपछि यस क्षेत्रका आर्थिक स्थिति कमजोर भएका बिरामीलाई उपचारमा सहजता भएको छ । झोलुङ्गे पुलले घटाएको दुरी सुदूरपश्चिमै सबैभन्दा बढी उचाइमा मेल्लेख गाउँपालिकाको ऋषि दहमा झोलुङ्गे पुल निर्माण भएको छ । मेल्लेख गाउँपालिका–१, ऋषि दहको लिफ्रुदेखि वडा नम्बर २ डाँडाश्री जोड्न झोलुङ्गे पुल निर्माण भएको हो । सहरी विकास मन्त्रालयको डेढ करोडको लागतमा बनेको पुलको लम्बाइ २७८ मिटर र उचाइ करिब १२५ मिटर रहेको छ । लिफ्रुखोलामा निर्माण भएको पुल यो प्रदेशकै अग्लो भएको पुल निर्माण पक्षका प्रमुख कर्ण विष्टको भनाइ छ । झोलुङ्गे पुल । तस्बिर : एकेन्द्र महतालिफ्रुखोलामा झोलुङ्गे पुल निर्माण भएपछि लिफ्रु र डाँडाश्रीका स्थानीयको यात्रा अवधि छोटिएको छ । लिफ्रु र डाँडाश्री आवतजावत गर्न कम्तीमा पनि दुई घण्टा समय लाग्ने गरेकोमा अहिले २० मिनेटमा डाँडाश्रीबाट लिफ्रु पुग्ने गरेको स्थानीय बुद्धि धामीले बताउनुभयो । वडा नम्बर २ का वडाध्यक्ष कुशलराज बुढाले लिफ्रुखोलामा झोलुङ्गे पुल निर्माणले लिफ्रुदेखि डाँडाश्री एकआपसमा जोडिएको बताउनुभयो । डाँडाश्रीबाट गोपाले गाउँस्थित चण्डीका माविमा पढ्न जाने विद्यार्थीलाई समेत पुलले सजिलो भएको छ । सामाजिक विकास र सशक्तीकरणसामाजिक विकास कार्यालयले शिक्षा र सामाजिक विकासको क्षेत्रमा विभिन्न रचनात्मक काम गरिरहेको छ । स्थापनाको पाँच वर्षको अवधिमा सो कार्यालयले जिल्लाका १० वटै स्थानीय तहमा विद्यालय भवन, सूचना, सञ्चार प्रविधि, सशक्तीकरण तथा सिप विकास, अनुदान अल्पकालीन सेवामा सहयोग, भाषा तथा संस्कृतिको क्षेत्रमा पनि काम गरिरहेको छ । सो कार्यालयले चालु आर्थिक वर्षका लागि १३ करोड २५ लाख रुपियाँ बजेट पाएको थियो । कार्यालयका प्रमुख डम्बरबहादुर रावलका अनुसार विद्यालयमा भवन, घेरापर्खाल, खेल मैदान, मन्दिर र मर्मतका ९६ योजना रहेका छन् । यस्तै दलित, महिला, अपाङ्गतालाई क्षमता तथा सिप विकास तालिम, लोक सेवा कक्षा, विशेष अनुदान तथा सहयोग ज्येष्ठ नागरिक दिवा सेवालगायतका कार्यक्रम सञ्चालनमा छन् ।सिँचाइ तथा तटबन्ध चालु आवका लागि प्रदेश सरकारले अछाममा ३१७ योजनामा बजेट विनियोजन गरेको छ । जसमध्ये २५ तटबन्धन र २९२ वटा सिँचाइका योजना रहेका छन् । ३१७ योजनाका लागि ४० करोड रुपियाँ बजेट विनियोजन गरिएको छ । त्योमध्ये हालसम्म १७ करोड रुपियाँ खर्च भएको सिँचाइ डिभिजन कार्यालय अछामका सूचना अधिकारी नरेश थापाले बताउनुभयो । खेतीयोग्य जमिन कटान र बस्ती असुरक्षित हुन थालेपछि तटबन्धका लागि बजेट आउन थालेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/158405",
      "image": "https://gorkhapatraonline.com/storage/media/279166/conversions/2333-original-thumb.jpg"
    },
    {
      "slug": "158382",
      "title": "पन्ध्र जनाविरुद्ध मुद्दा",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "अख्तियार दुरुपयोग अनुसन्धान आयोगले खोटाङका तत्कालीन जिल्ला शिक्षा अधिकारी ज्ञानमणि नेपालसहित नौ जनाविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ २५ गते । अख्तियार दुरुपयोग अनुसन्धान आयोगले खोटाङका तत्कालीन जिल्ला शिक्षा अधिकारी ज्ञानमणि नेपालसहित नौ जनाविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ ।जिल्लाको दिप्रुङ चुइचुम्मा गाउँपालिका–७ मा रहेको श्री कृष्णा उच्च माध्यमिक विद्यालयमा भवन निर्माणमा अनियमितता गरेको आरोपमा आयोगले विशेष अदालत काठमाडौँमा शुक्रबार मुद्दा दायर गरेको हो । विद्यालयको चारकोठे भवन निर्माणका लागि जिल्ला शिक्षा कार्यालयको २४ लाख रुपियाँ अनुदान र २१ लाख १० हजार ८९२ रुपियाँबराबरको जनासहभागितामा विद्यालय भवन निर्माण भएको थियो । आयोगबाट विद्यालय भवनको स्थलगत अनुगमन, निरीक्षण एवं नापजाँच गरी पेस भएको प्राविधिक प्रतिवेदन हेर्दा कम गुणस्तरको कार्य भएको तथा हाल प्रयोग प्रचलनमा नरहेको देखिएको छ । विद्यालय निर्माणको जिम्मेवारी वहनै नगरी विद्यालयको खातामा रोक्का रहेको रकम निकासा गर्न नापी किताब तथा मूल्याङ्कन प्रतिवेदनसमेतमा हस्ताक्षर गरी २५ लाख रुपियाँ रकम निकासा गरेको तथा फिल्डमा हुँदै नभएको कार्य नापी किताबमा समावेश गरी ४१ लाख २० हजार रुपियाँ रकमको मूल्याङ्कन प्रतिवेदनलाई सदर गरेको आयोगले दाबी गरेको छ । साथै गुणस्तरहीन कार्य भएको भनी प्राविधिक प्रतिवेदनमा उल्लेख भएको हुँदाहुँदै पनि तत्कालीन जिशिअ नेपालको समेत मिलेमतोमा सो कार्य सुधार नगरी बजेटको अति आवश्यक रहेको देखाई झुटा बिल भर्पाइँका आधारमा रकम निकासा सदर गरी २५ लाख ५० हजार रुपियाँबराबरको रकम आफूहरूलाई लाभ र नेपाल सरकारलाई हानि पु¥याएको आयोगले जनाएको छ । आयोगले जिशिअका तत्कालीन इन्जिनियर बृधन यादव, सबइन्जिनियर शिवराज राई, जिसिअका तत्कालीन लेखा अधिकृत भुवनप्रसाद आचार्य र लेखापाल सुरेशकुमार श्रेष्ठ र सोही विद्यालयका तत्कालीन प्रधानाध्यापक खेमराज मगरविरुद्ध पनि मुद्दा दायर गरेको छ । सोही विद्यालयका व्यवस्थापन समितिका दुई जना पूर्वअध्यक्ष टीकाराम राई र हरिनारायण राई तथा विद्यालय भवन निर्माण गर्ने व्यक्ति जयप्रसाद राईविरुद्ध पनि मुद्दा दायर गरिएको छ । सबैलाई २५ लाख ५० हजार रुपियाँ बिगो तथा भ्रष्टाचार निवारण ऐन अनुसार कारबाही माग गरिएको आयोगका प्रवक्ता राजेन्द्र पौडेलले बताउनुभयो । छ जनाविरुद्ध मुद्दायसैबिच आयोगले शुक्रबार सघन सहरी तथा भवन निर्माण आयोजना, रामेछापका तत्कालीन कार्यालय प्रमुख अमरबहादुर थापा, नारायणप्रसाद भण्डारी, सुरेशकुमार वाग्लेसमेत छ जनाविरुद्ध अर्को भ्रष्टाचार मुद्दा दायर गरेको छ । सञ्चारकर्मीका रूपमा कार्यरत टीकाप्रसाद भट्टलाई आयोजनाको कार्यालयमा नियुक्ति दिएको, दोहोरो सुविधा दिलाएकोलगायतका गतिविधिमा संलग्न भएको आरोपमा उहाँहरूविरुद्ध आयोगले मुद्दा दायर गरेको हो । आयोगले आयोजनामा अस्थायी नियुक्ति लिएका सञ्चारकर्मी भट्ट, आयोजनाका तत्कालीन लेखा प्रमुख यमला बेल्बासे, सुरेशप्रसाद दाहाललाई पनि प्रतिवादी बनाउँदै भ्रष्टाचार निवारण ऐन अनुसार कारबाही माग गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/158382",
      "image": "https://gorkhapatraonline.com/storage/media/279116/conversions/Screenshot-2023-03-26-115301-original-thumb.jpg"
    },
    {
      "slug": "158381",
      "title": "नेपालमा मनसुन खण्डित",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "मनसुन कोशी प्रदेशबाट अन्य मुलुकतिर फर्केको छ । नेपालमा ‘मनसुन खण्डित’ भएको छ । जेठ १५ गते राति नेपाल भित्रिएको मनसुन देशभर फैलन नसकी कोशी प्रदेशबाटै अन्यत्र बाहिरिएको हो । जसकारण नेपालमा मनसुनी वर्षा निस्क्रिय बनेको छ ।",
      "longContent": "काठमाडौँ, जेठ २५ गते । मनसुन कोशी प्रदेशबाट अन्य मुलुकतिर फर्केको छ । नेपालमा ‘मनसुन खण्डित’ भएको छ । जेठ १५ गते राति नेपाल भित्रिएको मनसुन देशभर फैलन नसकी कोशी प्रदेशबाटै अन्यत्र बाहिरिएको हो । जसकारण नेपालमा मनसुनी वर्षा निस्क्रिय बनेको छ । मनसुन देशव्यापी रूपमा विस्तार हुन नसक्दा विभिन्न भेगमा अचाक्ली तापक्रम बढेसँगै खडेरी हुन थालेको मौसमविद्हरूले औँल्याउनुभएको छ । जल तथा मौसम विज्ञान विभागका मौसमविद् गोविन्द झाले भन्नुभयो, “पूर्वबाट मधेश, बागमती हुँदै पश्चिम सर्नुपर्ने मनसुन कोशीबाट पछाडि फर्केर पूर्वी एसियाका अन्य मुलुकतिर तेर्सिएको छ ।”उहाँका अनुसार माथिल्लो वायुमण्डलमा सिर्जना हुने मनसुनी वायुका दुई वटा शाखा हाँगा हुन्छन् । तीमध्ये एउटा हाँगा अरब सागरतिर जान्छ भने अर्को हाँगा बङ्गालको खाडीतिर आउँछ । नेपालमा आउने मनसुनी वायु बङ्गालको खाडीको जलवाष्प बोकेर देशभर फैलनुपर्ने हुन्छ । मौसमविद् झाले थप्नुभयो, “यतिखेर बङ्गालको खाडीमा बलियो न्यूनचापीय प्रणाली सिर्जना हुन सकेको छैन, जसले मनसुनी वायुलाई आकर्षण गरेर आफूतिर तान्ने गर्छ ।” पूर्वी एसिया क्षेत्रमा भने बलियो न्यूनचापीय क्षेत्र बनेकाले मनसुनी वायु नेपालको कोशीबाट तानिएर उता सोहोरिएको उहाँले बताउनुभयो । कोशीमा आएर अड्केको मनसुनी वायुले वातावरण बनाउँदा त्यही बनेका स्थानीय प्रणालीसँग मिसिएर अहिले पनि हल्कादेखि मध्यम वर्षा गराइरहेको जानकारी झाले दिनुभयो । वरिष्ठ मौसम वैज्ञानिक तथा जल तथा मौसम विज्ञान विभागका पूर्वमहानिर्देशक डा. मदनलाल श्रेष्ठका अनुसार १२ हजार किलोमिटरमाथिको वायुमण्डलमा पूर्वीय वायुको भन्दा पनि सुक्खा पश्चिमी वायुको प्रभाव रहँदा मनसुन ब्रेक हुने गर्छ । त्यो अवस्था बङ्गालको खाडीमा कमजोर न्यूनचापीय अवस्थाका कारण यतिबेला माथिल्लो वायुमण्डलमा सिर्जना भएको हो । अतिवृष्टि, अनावृष्टि र लुको जोखिम उच्चयो वर्ष जल तथा मौसम विज्ञान विभागले मनसुनमा सरदरभन्दा बढी वर्षा हुने पूर्वानुमान गरेको छ । यसरी मनसुन ब्रेक हुँदा अब हुने वर्षाको चरित्रमा असर पर्छ । मौसम वैज्ञानिक श्रेष्ठले भन्नुभयो, “जसले कतै वर्षा हुँदै नहुने अनि कतै छोटो समयमा अत्यधिक वर्षा गराउँछ र क्षणिक वर्षाबाट हुने बाढी, पहिरोको जोखिम पनि बढाउँछ ।” यो वर्ष तापक्रम पनि उच्च रहने प्रक्षेपण विभागले गरेको छ । यसलाई पनि अहिलेको मनसुन ब्रेकले सघाएको छ । कोशीबाहेकका छ वटा प्रदेशमा गर्मी बढ्दै गएको छ । सुदूरपश्चिम र मध्यक्षेत्रका तराई भू–भागमा गर्मी अधिक बढेको छ । धनगढी, नेपालगन्ज, भैरहवालगायतका जिल्लामा ३८ देखि ३९ डिग्री सेल्सियसआसपास अधिकतम तापक्रम पुगेको छ । पूर्वी तराईमा ३६ डिग्रीआसपास अधिकतम तापक्रम पुगेको छ । काठमाडौँमा पनि दुई दिनयता अधिकतम तापक्रम ३० डिग्री सेल्सियसआसपास रहन थालेको मौसम पूर्वानुमान महाशाखाले जनाएको छ । कृषिका लागि कतै सहज कतै जोखिम मनसुन ब्रेक हुँदा कतिपय नेपाली किसानलाई फाइदा पुगेको छ भने कतिपयलाई जोखिम बढाएको छ । चैते धान काट्ने र सुकाउने चटारोमा रहेका किसानलाई फाइदा पुगेको कृषि मौसमविद् रामेश्वर रिमालले जानकारी दिनुभयो । उहाँका अनुसार भविष्यमा सम्भावित अतिवृष्टिप्रति पनि किसान चनाखो रहनैपर्ने सन्देश मनसुन ब्रेकले दिएको छ । खण्डवृष्टि, अतिवृष्टि र अनावृष्टिका कारण कतै धेरै वर्षा हुने, कतै हुँदै नभएर खडेरी लाग्ने र कतै एकैठाउँमा आरीघोप्टे पानी पर्ने सम्भावना प्रवल रहेकाले अहिल्यै सजग अपनाउन उहाँले अनुरोध गर्नुभयो । पहाडका गरायुक्त पाखोबारीमा राम्रो पर्खाल लगाउने, डुबान हुने तराईका खेतमा बलिया बाँधसहितका निकास बनाउनु पर्छ । माछापोखरीका मुखमा जाली लगाउन र गोलभेँडालगायतका तरकारीमा टनेल र छाप्रो हाल्न रिमालले सुझाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158381",
      "image": "https://gorkhapatraonline.com/storage/media/279115/conversions/weather-rain-original-thumb.jpg"
    },
    {
      "slug": "158380",
      "title": "कोरोना सङ्क्रमण बढ्यो",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "भारतमा कोरोना (कोभिड–१९) सङ्क्रमण बढ्न थालेपछि नेपालमा सतर्कता अपनाउन थालिएको छ । इपिडिमियोलोजी तथा रोग नियन्त्रण महाशाखाका अनुसार नेपालमा गत छ महिनादेखि हालसम्म एक सय जनालाई कोरोना सङ्क्रमण पुष्टि भइसकेको छ ।",
      "longContent": "काठमाडौँ, जेठ २५ गते । भारतमा कोरोना (कोभिड–१९) सङ्क्रमण बढ्न थालेपछि नेपालमा सतर्कता अपनाउन थालिएको छ । इपिडिमियोलोजी तथा रोग नियन्त्रण महाशाखाका अनुसार नेपालमा गत छ महिनादेखि हालसम्म एक सय जनालाई कोरोना सङ्क्रमण पुष्टि भइसकेको छ । महाशाखाका निर्देशक डा. चन्द्रभाल झाले सुदूरपश्चिम प्रदेशमा पछिल्लो २४ घण्टामा मात्र थप चार जनामा  कोरोना सङ्क्रमण पुष्टि भएको जानकारी दिनुभयो । उहाँले कोरोना सङ्क्रमण पुष्टि हुने व्यक्ति भारतबाट आएका जानकारी दिनुभयो । भारतमा भने हालसम्म पाँच हजार पाँच सय जनामा कोरोना सङ्क्रमण पुष्टि भइसकेको छ । भारतमा कोरोना फैलिएपछि नेपालमा सतर्कता अपनाउन आग्रह गरिएको हो । निर्देशक डा. झाले त्रिनगर नाकामा तीन जना र एक जनाको झुलाघाट नाकामा एन्टिजेन परीक्षण गर्दा सङ्क्रमण पुष्टि भएको जानकारी दिनुभयो । उहाँले कोरोनाको लक्षण देखेपछि शङ्कास्पद व्यक्तिको एन्टिजेन किटमार्फत परीक्षण गर्ने गरिएको बताउनुभयो । महाशाखाका निर्देशक डा. झाले सङ्क्रमण पुष्टि हुनेलाई घरमै आइसोलेसनमा बस्न निर्देशन दिएको जानकारी गराउनुभयो । उहाँले यसअघि पनि सुदूरपश्चिममा शुक्रबार पाँच, बिहीबार एक र बुधबार तीन जनामा कोरोना सङ्क्रमण पुष्टि भएको जानकारी दिनुभयो । उहाँले एन्टिजेन परीक्षण गर्दा कोरोना पुष्टि भए पनि पिसिआर गर्दा नहुने बताउनुभयो । डा. झाले भन्नुभयो, “अहिले हामीसँग भएको स्टक किट पठाएका छौँ, अब एन्टिजेनको किट अभाव हुने भएकाले खरिद प्रक्रियामा जाने छौँ ।” उहाँले कोरोना सङ्क्रमण बढ्न सक्ने चेतावनी दिँदै हेल्थडेस्क तथा सम्बन्धित निकायलाई तयारी अवस्थामा बस्न निर्देशन दिइसकेको जानकारी गराउनुभयो । “लक्षण अनुसार कोरोना परीक्षण गर्ने हो भने सयौँलाई कोरोना देखिन सक्छ । पछिल्लो समय भारतबाट आएका व्यक्तिलाई लक्षण अनुसार कोरोना परीक्षण गर्न निर्देशन दिइएको छ,” निर्देशक झाले भन्नुभयो ।  उहाँले किट अभावका कारण सबै व्यक्तिलाई कोरोना परीक्षण गराउन सम्भव नहुने बताउनुभयो । उहाँले महिनामा डेढदेखि दुई सयसम्मलाई कोरोना परीक्षण गराइरहेको जानकारी दिनुभयो । विश्व स्वास्थ्य सङ्गठनले पनि कोरोना फैलिए पनि पहिलेको जस्तो महामारी हुने, मानिसको मृत्यु हुने सम्भावना कम रहेको जनाएको छ । विश्व स्वास्थ्य सङ्गठनलाई उद्धृत गर्दै निर्देशक झाले भन्नुभयो, “हाल फैलिएको कोरोनाले मानिसमा मृत्यु गराउँदैन ।” उहाँले कोरोनाबाट बच्न भिडभाड हुने स्थानमा मास्कको प्रयोग गर्न आग्रह गर्नुभयो । स्वास्थ्य मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकीले भिडभाडमा भौतिक दुरी र हातको सरसफाइ जस्ता जनस्वास्थ्यको मापदण्ड अपनाउन अनुरोध गर्नुभयो । “जटिल नभए पनि सतर्कता अपनाउनु पर्छ । छिमेकी मुलुकमा कोरोना फैलिसकेपछि नेपालमा पनि फैलन सक्ने सम्भावनालाई नकार्न सकिन्न,” प्रवक्ता बुढाथोकी भन्नुभयो । प्रवक्ता डा. बुढाथोकीले पछिल्लो समय छिमेकी मुलुकमा कोरोना पुष्टि हुने क्रम बढ्दै गएकाले खुला सिमानाका कारण नेपालमा बढ्न सक्नेतर्फ सचेत गराउनुभयो । कोरोनाको बढ्दो सङ्क्रमणलाई ध्यानमा राखी मुलुकको प्रवेशविन्दुका सबै स्वास्थ्य केन्द्र, स्वास्थ्य सेवा प्रदान गर्ने संस्थालगायत सबै सरोकारवालामार्फत आवश्यक निगरानी भइरहेको जानकाकारी दिनुभयो । उहाँले नेपालमा पनि सङ्क्रमण भित्रिन नदिन विभिन्न नाकामा नयाँ सङ्क्रमणलाई दृष्टिगत गर्दै प्रवेशविन्दुका सम्पूर्ण हेल्थडेस्कमा सतर्क रहन आग्रह गरिएको बताउनुभयो । उहाँले नेपालमा सङ्क्रमण फैलिहालेमा मन्त्रालय कोभिड–१९ को व्यवस्थापनका लागि तयारी अवस्थामा रहेको जानकारी दिनुभयो । राष्ट्रिय जनस्वास्थ्य प्रयोगशालाका सूचना अधिकारी सन्तोष सुवेदीले भने प्रयोगशालामा पिसिआर परीक्षण गर्दा हालसम्म कोरोना पुष्टि नभएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/158380",
      "image": "https://gorkhapatraonline.com/storage/media/279114/conversions/covid-original-thumb.jpg"
    },
    {
      "slug": "158379",
      "title": "हीरक महोत्सव गृहकार्यमा आयोग",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "लोक सेवा आयोगले ७५ औँ स्थापना दिवसको अवसर पारेर बर्सैभरि कार्यक्रम गरी हीरक महोत्सव मनाउने भएको छ । नेपालमा प्रजातन्त्रको स्थापनापछि २००८ असार १ गते लोक सेवा आयोग स्थापना भएको हो । आयोगले स्थापनाको ७५ औँ वार्षिकोत्सव मनाउने तयारी गरेको छ ।",
      "longContent": "काठमाडौँ, जेठ २५ गते । लोक सेवा आयोगले ७५ औँ स्थापना दिवसको अवसर पारेर बर्सैभरि कार्यक्रम गरी हीरक महोत्सव मनाउने भएको छ । नेपालमा प्रजातन्त्रको स्थापनापछि २००८ असार १ गते लोक सेवा आयोग स्थापना भएको हो । आयोगले स्थापनाको ७५ औँ वार्षिकोत्सव मनाउने तयारी गरेको छ । आयुक्त वीरबहादुर राईले स्थापना दिवसमा विशेष कार्यक्रमसँगै विश्वविद्यालय र विद्यालय स्तरमा लोक सेवा आयोगको महत्वबारे जानकारी गराउने, विभिन्न विधाका विद्वान्सँग आयोगले अवलम्बन गरेको कर्मचारी छनोटसम्बन्धी विधि र प्रक्रियाबारे छलफल तथा अन्तर्क्रिया गर्ने बताउनुभयो । यसै गरी ऐतिहासिक विषयवस्तुको अभिलेखीकरण गर्ने जस्ता कार्यक्रम चरणबद्ध रूपमा सञ्चालन हुने जानकारी उहाँले दिनुभयो । प्रत्येक दुई महिनामा एउटा कार्यक्रम गर्ने गरी बर्सैभरिको कार्यक्रमका रूपरेखा पनि तयार गरिएको छ ।  आयोगका प्रवक्ता एवं सहसचिव गीताकुमारी होमेगाईंले स्थापनाको ७५ वर्ष पूरा भएकोमा आयोगले बर्सैभरि कार्यक्रम गरी हीरक महोत्सव मनाउने जानकारी दिनुभयो । उहाँका अनुसार स्थापना दिवसको अघिल्लो दिन आयोगले आफ्नो सभा कक्षलाई ‘भुवनमान सिंह प्रधान सभा कक्ष’ नामकरण गर्ने भएको छ । २०१५ देखि २०४५ सालसम्म आयोगका विभिन्न पदमा रही सेवा गर्नुभएका प्रधान २०३७ देखि २०४५ सालसम्म सचिवका रूपमा कार्यरत रहनुभएको थियो । आयोगको कार्यसम्पादनलाई पारदर्शी र निष्पक्ष बनाउन योग्यता, निष्पक्षता र स्वच्छता प्रवर्धनमा प्रधानको योगदानलाई सम्मान गर्दै सो निर्णय गरिएको प्रवक्ता होमेगार्इंले बताउनुभयो । प्रधानले उत्तरपुस्तिकामा दोहोरो सङ्केत राख्ने र परीक्षार्थीको पहिचान शून्य बनाउने तथा परीक्षा प्रविधिको विकासमा महत्वपूर्ण योगदान गर्नुभयो । कमलपोखरीस्थित आयोगको केन्द्रीय कार्यालयमा रहेको सभाकक्ष दुई सय जना अटाउने क्षमताको छ । स्थापना दिवसमा असार १ गते विशेष कार्यक्रमको आयोजना गरी आयोगमा कार्यरत उत्कृष्ट कर्मचारी तथा पूर्वकर्मचारीलाई सम्मान गरिने छ । राष्ट्रपति प्रमुख अतिथि रहनुहुने सो कार्यक्रममा प्रधानमन्त्री र प्रतिनिधि सभाको राज्य व्यवस्था तथा सुशासन समितिका सभापतिलाई आमन्त्रण गरिएको प्रवक्ता होमेगाईंले बताउनुभयो ।  आयोगले निजामती सेवाको पदमा नियुक्तिका लागि उपयुक्त उम्मेदवार छनोट गर्न परीक्षा सञ्चालन गर्नुका साथै नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बल र सङ्घीय सरकारी सेवा र सङ्गठित संस्थाको पदमा पदपूर्तिका लागि लिइने लिखित परीक्षा सञ्चालन गर्दै आएको छ । छनोट प्रक्रियामा निष्पक्षता र शुद्धता कायम गर्न आयोगले प्रश्नपत्र निर्माण, परिमार्जन, उत्तरपुस्तिका परीक्षण, अन्तर्वार्ता सञ्चालन गर्दै आएको छ । आयुक्त राईले विभिन्न कार्यक्रमका अतिरिक्त आयोगले नीतिगत विषय, परीक्षण प्रणालीमा सुधारलगायतबारे छलफल तथा अन्तर्क्रिया गर्ने बताउनुभयो । यसै वर्ष आयोगले संस्थागत क्षमता विकास र कर्मचारीको क्षमता अभिवृद्धि गर्न परीक्षा केन्द्र र आयोगको भवन निर्माण कार्यलाई प्राथमिकता दिने छ । आयोगले आयोजना गर्ने विशेष कार्यक्रमकै दिन हीरक महोत्सव जनाउने प्रतीक चिह्नसमेत सार्वजनिक गर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/158379",
      "image": "https://gorkhapatraonline.com/storage/media/279182/conversions/psc_new_building1-original-thumb.jpg"
    },
    {
      "slug": "158378",
      "title": "फैलिँदै लागुऔषधको जालो",
      "timestamp": 1749340800000,
      "source": "gp",
      "content": "लागुऔषधको कारोबार र प्रयोग सहरी क्षेत्रबाट क्रमशः गाउँसम्म फैलिन थालेपछि रोकथामका लागि प्रभावकारी कदम चाल्नुपर्ने देखिएको छ ।",
      "longContent": "काठमाडौँ, जेठ २५ गते । लागुऔषधको कारोबार र प्रयोग सहरी क्षेत्रबाट क्रमशः गाउँसम्म फैलिन थालेपछि रोकथामका लागि प्रभावकारी कदम चाल्नुपर्ने देखिएको छ । लागुऔषधको कुलतमा फस्नेहरूमा १५ देखि २५ वर्ष उमेर समूहका युवा रहेको पाइएको छ । लागुऔषध कुलतले परिवार र समाजलाई नै आक्रान्त पार्न थालेपछि रोकथामका लागि सामूहिक प्रयास आवश्यक देखिएको हो । पछिल्लो पाँच वर्षमा लागुऔषध कारोबार, ओसारपसार र प्रयोग झन्डै १० प्रतिशत वृद्धि भएको पाइएको छ ।आव २०७६/७७ मा लागुऔषध कारोबार र ओसारपसारमा संलग्न चार हजार ५४६ जना पक्राउ परेकामा १४९ जना विदेशी रहेका थिए । उनीहरूको साथबाट प्रहरीले चार हजार ३३५ केजी गाँजा, ५९९ केजी चरेस, दुई केजी हेरोइन, ४० केजी अफिम, १४ केजी कोकिन, एम्पेटामाइन छ केजी, इफिड्रिन चार केजी र फर्मास्युटिकल ड्रग्स (औषधीका रूपमा प्रयोग हुने) तीन लाख ३५ हजार ७१० थान बरामद गरेको थियो । त्यसको पाँच वर्षपछि अर्थात् आव २०८१/८२ को दस महिनामा लागुऔषध कारोबारमा संलग्न छ हजार २५२ जना पक्राउ परे । तीमध्ये २५७ जना विदेशी छन् । प्रहरीले उनीहरूको साथबाट गाँजा ३७ हजार ४६३ केजी, चरेस ४८८ केजी, हेरोइन आठ केजी, अफिम ११६ केजी, कोकिन १५ केजी, पोल्यान्ड २० केजी र फर्मास्युटिकल ड्रग्स तिस लाख ५६५ थान बरामद ग¥यो । बरामद फर्मास्युटिकल ड्रग्स र गाँजा परिणाम झन्डै १० गुणा बढी हो ।नेपाल प्रहरीका केन्द्रीय सहप्रवक्ता प्रहरी वरिष्ठ उपरीक्षक रमेश थापा लागुऔषध कारोबार बढ्दै जाँदा अधिकांश युवा पुस्ता नै दुव्र्यसनको सिकार बनिरहेको बताउनुहुन्छ । थापाका अनुसार मुलुकको समुन्नति, मुलुकको विकास र समाज रूपान्तरणका संवाहक युवा नै दुव्र्यसनको सिकार हुनु दुःखद हो । लागुऔषधको ओसारपसार नियन्त्रणका लागि नेपाल प्रहरीले विशेष महाअभियान नै सञ्चालन गरिरहेको बताउँदै थापाले भन्नुभयो, “लागुऔषधको कुलतले मुलुकको भविष्य नै खतरामा पर्न सक्छ, समयमै यसको नियन्त्रणका लागि सामूहिक प्रयास जरुरी छ ।” लागुऔषधको कुलतमा झन्डै ८० प्रतिशत युवा रहेको र दुव्र्यसनले युवापिँढीको भविष्य अन्त्य गर्नुका साथै ठुलो धनराशि नेपालबाहिर गइरहेको पनि उहाँले बताउनुभयो । लागुऔषध दुव्र्यसनीको पुनस्र्थापनाका लागि क्रियाशील अन्तर्राष्ट्रिय संस्था नार्कोनन दक्षिण एसिया प्रमुख वसन्त कुँवरले लागुऔषधको कारोबार र प्रयोग विगतमा सहरकेन्द्रित हुने गरेकामा पछिल्लो समय ग्रामीण सडक सञ्जाल विस्तारसँगै ग्रामीण बस्तीमा बढ्दो व्यापारीकरण देखेर लागुऔषधका कारोबारीहरूले आफ्नो सञ्जाल त्यतातर्फ विस्तार गरिरहेको बताउनुभयो । सरकारी तथ्याङ्क अनुसार नेपालमा लागुऔषधको प्रयोगकर्ताको सङ्ख्या एक लाख ३४ हजार रहेको छ । कुँवर भने यो सङ्ख्या सात लाखभन्दा बढी रहेको र यो बढ्दो क्रममा रहेको दाबी गर्नुहुन्छ ।उहाँले प्रभावकारी रोकथामका लागि पहिला दुव्र्यसनमा पर्न नदिने, परेकालाई पहिचान गर्ने, पहिचान भएकालाई सही परामर्श गरी व्यवस्थापन गर्ने र दुव्र्यसनीलाई उचित पुनस्र्थापना गरे मात्र कारोबार र ओसारपसार नियन्त्रण गर्न सकिने कुँवरको सुझाव छ ।  लागुऔषध नियन्त्रण ब्युरोका पूर्वनिर्देशक हेमन्त मल्लले ग्रामीण क्षेत्रमा बसोबास गर्नेहरू देशविदेशमा आउजाउ गर्ने क्रम बढ्दै जाँदा लागुऔषधको कारोबार र कुलत गाउँसम्म फैलिँदै गएको बताउनुभयो । मल्ल भन्नुहुन्छ, “लागुऔषध कारोबार र प्रयोग डरलाग्दो रूपमा वृद्धि भइरहेको छ । यसको रोकथामका लागि सरकारको उच्च प्राथमिकता, सरोकारवाला निकायको थप सक्रियता र लागुऔषध नियन्त्रण ब्युरोलाई थप स्रोतसाधनयुक्त बनाउनु पर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/158378",
      "image": "https://gorkhapatraonline.com/storage/media/279112/conversions/5644-original-thumb.jpg"
    }
  ]
}