{
  "date": "2026-01-11T03:57:10.613Z",
  "news": [
    {
      "slug": "187507",
      "title": "सार्न मिल्ने सोलार पम्पप्रति कृषक आकर्षित",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "धनकुटाको मुगा पुगेको नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान (नास्ट) को टोलीले प्रदर्शन गरेको पानी तान्न प्रयोग हुने नयाँ प्रविधिप्रति कृषक आकर्षित भएका छन् । सौर्य ऊर्जा प्रणालीमार्फत करिब ६० मिटर माथि पानी फाल्ने प्रविधि कृषकमाझ प्रदर्शनीमा ल्याइएको हो । यो प्रविधि गाउँघरका खोला खोल्सा तथा पोखरीबाट माथि पानी तान्न उपयोगी हुने भएकाले कृषक आकर्षित भएका हुन् ।",
      "longContent": "हिले समाचारदाता हिले, पुस २७ गते । धनकुटाको मुगा पुगेको नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान (नास्ट) को टोलीले प्रदर्शन गरेको पानी तान्न प्रयोग हुने नयाँ प्रविधिप्रति कृषक आकर्षित भएका छन् । सौर्य ऊर्जा प्रणालीमार्फत करिब ६० मिटर माथि पानी फाल्ने प्रविधि कृषकमाझ प्रदर्शनीमा ल्याइएको हो । यो प्रविधि गाउँघरका खोला खोल्सा तथा पोखरीबाट माथि पानी तान्न उपयोगी हुने भएकाले कृषक आकर्षित भएका हुन् ।हालसम्म यस्तो प्रणालीबाट पानी तान्ने प्रणाली एकै स्थानमा सेट गरी राख्नुपर्ने भएकामा प्रदर्शनीमा ल्याइएको प्रविधि भने प्रयोगकर्ताले जताततै लगेर चलाउन सक्ने खालको छ । यो प्रविधिको सबैभन्दा राम्रो विशेषता भनेको सानो मोटर र लचिलो सोलार पाता हो । जसका कारण कृषक वा प्रयोगकर्ताले  सहज रूपमा आफूलाई आवश्यक परेको स्थानमा लगेर पानी तान्न र प्रयोग गरिसकेपछि सहज रूपमै घरमै ल्याएर राख्न सक्ने छन् ।   नास्टले भित्र्याएको यो प्रविधि अन्य प्रविधिभन्दा निकै भिन्न रहेको नास्टका प्राविधिक अधिकृत दीनबन्धु पराजुली बताउनुहुन्छ । यो प्रविधि कृषक तथा प्रयोगकर्तालाई निकै सहज हुने उहाँको भनाइ छ । “सोलारबाट चल्ने  लचिलो सोलार प्रविधि कृषकलाई आवश्यक परेको ठाउँमा ब्यागमा हालेर बोकेर लैजाने ल्याउने गर्न सकिन्छ । यो यसको सबैभन्दा सबल पक्ष हो,” पराजुली भन्नुहुन्छ । ९५ वाट क्षमताको प्यानलबाट पानी तान्दा करिब ६० मिटर माथिसम्म फाल्छ । यो प्र्रविधि धान खेतीका लागि पर्याप्त नभए पनि तरकारी बालीका लागि उपयोगी हुने नास्टले जनाएको छ । कृषक तथा उपभोक्ताले यो प्रविधि रुचाइएको अवस्थामा अझ बढी शक्तिशाली प्रणाली विकास गर्न सकिने नास्ट उपकुलपति दिलीप सुब्बाले बताउनुहुन्छ । “अहिले हामी परीक्षण र प्रदर्शनीकै क्रममा छौँ,” उहाँले भन्नुभयो, “कृषकको प्रतिक्रिया बुझिरहेको छौँ सोलार पावर थप गरी अझ थप क्षमता युक्त पनि बनाउन सकिन्छ ।” यस्तो प्रणाली खानेपानी सिँचाइ तथा घरायसी प्रयोजनका लागि निकै उपयुक्त रहेको स्थानीय सीताराम राई बताउनुहुन्छ । यो प्रविधिमा कृषकको सहज पहुँच भए कृषकलाई लाभ पुग्ने पाख्रीबास नगरपालिकाका पूर्वमेयर बिर्सबहादुर राई बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/187507",
      "image": "https://gorkhapatraonline.com/storage/media/329654/conversions/454-original-thumb.jpg"
    },
    {
      "slug": "187506",
      "title": "औद्योगिक क्षेत्र निर्माण अझै अलमलमै",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "घोषणा भएको आठ वर्ष बितिसक्दा पनि गण्डकी प्रदेशका दुई औद्योगिक क्षेत्र निर्माण अगाडि बढ्न सकेको छैन । कास्कीको पुँडीटार र नवलपुरको लोकाहाखोलामा बन्ने भनिएको औद्योगिक क्षेत्रका लागि प्रदेश सरकारले अझै जग्गाको भोगाधिकार पाएको छैन । दुवै प्रदेश गौरवका आयोजना हुन् ।  जग्गा प्राप्तिको प्रक्रिया लम्बिँदा औद्यो",
      "longContent": "गण्डकी, पुस २७ गते । घोषणा भएको आठ वर्ष बितिसक्दा पनि गण्डकी प्रदेशका दुई औद्योगिक क्षेत्र निर्माण अगाडि बढ्न सकेको छैन । कास्कीको पुँडीटार र नवलपुरको लोकाहाखोलामा बन्ने भनिएको औद्योगिक क्षेत्रका लागि प्रदेश सरकारले अझै जग्गाको भोगाधिकार पाएको छैन । दुवै प्रदेश गौरवका आयोजना हुन् ।जग्गा प्राप्तिको प्रक्रिया लम्बिँदा औद्योगिक क्षेत्र निर्माणमा ढिलाइ भएको प्रदेशका उद्योग तथा पर्यटनमन्त्री मित्रलाल बस्यालले बताउनुभयो ।  “पुँडीटारमा अहिले कटान गर्नुपर्ने रुखको गणना र टाँचा लगाउने काम भइरहेको छ, लोकाहाखोलामा रुखको गणना भइसकेर प्रतिवेदन वन तथा भूसंरक्षण विभागमा पुगेको छ,” उहाँले भन्नुभयो, “सङ्घको वन तथा वातावरण मन्त्रालयले प्रस्ताव लगेपछि बल्ल सङ्घीय मन्त्रीपरिषद्ले प्रदेश सरकारलाई जग्गाको भोगाधिकार दिने निर्णय गर्छ ।” प्रदेश सरकारलाई जग्गाको भोगाधिकार आएपछि औद्यागिक क्षेत्रमा संरचना निर्माणको काम अगाडि बढ्ने मन्त्री बस्यालले बताउनुभयो । उहाँले औद्योगिक क्षेत्र निर्माणका लागि जग्गाको यकिन र नापजाँच गर्ने काम भइसकेको बताउनुभयो । लोकाहाखोलाको जग्गा चुरे संरक्षण क्षेत्रभित्र पर्ने भएकाले ‘इआइए’ को प्रक्रिया पूरा गर्न धेरै समय लागेको उद्योग–वाणिज्य महाशाखाका प्रमुख महराज ढकालले बताउनुभयो । जग्गा प्राप्तिका लागि प्रदेश सरकारले यसअघि नै सङ्घको वन तथा वातावरण मन्त्रालयमा प्रस्ताव पठाएको थियो । वन तथा वातावरण मन्त्रालयको सहमतिपछि सङ्घीय मन्त्रीपरिषद्ले प्रस्तावित औद्योगिक क्षेत्रका जग्गा उपलब्ध गराउने निर्णय गर्ने जनाइएको छ ।  प्रदेश सरकारले पुँडीटारमा ५४ करोड र लोकाहाखोलामा ७६ करोड रुपियाँ लागतमा औद्योगिक क्षेत्र निर्माण गर्ने गरी विस्तृत परियोजना प्रतिवेदन (डिपिआर) समेत तयार पारिसकेको छ । जग्गाको भोगाधिकार आएपछि पुँडीटारमा चार हजार पाँच सय सय रोपनी र लोकाहाखोलामा एक सय ४१ बिघामा औद्यागिक क्षेत्र निर्माण हुने छ । पुँडीटार औद्योगिक क्षेत्रले कास्कीको पोखरा–३३ र तनहुँको शुक्लागण्डकी–९ को केही भूभागलाई समेट्छ । लोकाहाखोला औद्यागिक क्षेत्र नवलपुरको कावासोती–१ र देवचुली–१० मा स्थापना हुन लागेको हो । पुँडीटारमा केही अव्यवस्थित बसोबास रहेको ठाउँ रहे पनि बस्तीबाहेकको जग्गालाई मात्र समेटेर ‘डिपिआर’ बनाइएको मन्त्रालयले जनाएको छ । औद्योगिक क्षेत्र निर्माणलाई प्रदेश सरकारले शीघ्र अगाडि बढाउनुपर्ने निजी क्षेत्रको माग छ । लेखनाथ उद्योग वाणिज्य सङ्घले केही साताअघि प्रदेशका मुख्यमन्त्री सुरेन्द्रराज पाण्डे र उद्योग तथा पर्यटनमन्त्री बस्याललाई सो सम्बन्धमा ध्यानाकर्षण गराएको थियो । सङ्घका अध्यक्ष जानुका पराजुली अधिकारीले जग्गाको भोगाधिकार लिन प्रदेश सरकारले ठोस पहल गर्नुपर्ने बताउनुभयो । “निजी क्षेत्रका तर्फबाट हामी पनि सङ्घीय सरकारसँग मागपत्र बुझाउने तयारीमा छौँ, यतिका वर्षसम्म औद्योगिक क्षेत्रको निर्माण चर्चामा मात्र सीमित रहनु दुःखद हो,” उहाँले भन्नुभयो, “औद्योगिक क्षेत्र निर्माणको घोषणाले उत्साहित बनेका उद्योगी र लगानीकर्ता पनि निराश हुनुपर्ने अवस्था सिर्जना भएको छ ।” आफैँ जग्गा खरिद गरेर उद्योग, व्यवसाय सञ्चालन गर्न कठिन रहेको स्थितिमा औद्योगिक क्षेत्र निर्माण हुँदा लगानीकर्तालाई ठुलो लाभ मिल्ने अध्यक्ष अधिकारीको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/187506",
      "image": "https://gorkhapatraonline.com/storage/media/329652/conversions/industrial-factory-original-thumb.jpg"
    },
    {
      "slug": "187505",
      "title": "पर्यटक आगमनले समातेन लय",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "नेपाल भ्रमणमा आउने विदेशी पर्यटक बर्सेनि बढ्दै गए पनि कोरोना महामारीअघिको अवस्थामा भने अझै पुग्न सकेको छैन । पछिल्लो पाँच वर्षको तथ्याङ्कले पर्यटन पूर्वाधारको विकास, पर्यटकीय गन्तव्यको प्रचारप्रसार, अन्तर्राष्ट्रिय स्रोत बजारमा नेपाल प्रवर्धन र पर्यटन विकासका दीर्घकालीन नीति तय नहुँदा कोरोना महामारीपछि अपेक्षित पर्यटक नेपाल भित्रिन नसकेको देखाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २७ गते । नेपाल भ्रमणमा आउने विदेशी पर्यटक बर्सेनि बढ्दै गए पनि कोरोना महामारीअघिको अवस्थामा भने अझै पुग्न सकेको छैन । पछिल्लो पाँच वर्षको तथ्याङ्कले पर्यटन पूर्वाधारको विकास, पर्यटकीय गन्तव्यको प्रचारप्रसार, अन्तर्राष्ट्रिय स्रोत बजारमा नेपाल प्रवर्धन र पर्यटन विकासका दीर्घकालीन नीति तय नहुँदा कोरोना महामारीपछि अपेक्षित पर्यटक नेपाल भित्रिन नसकेको देखाएको छ ।कारोना महामारी, हवाई दुर्घटना, अविरल वर्षा, बाढीपहिरो, सवारी दुर्घटना, विमानस्थल विस्तार र राजनीतिक अस्थिरता कारण यस वर्ष पनि पर्यटक आगमनले महामारीअघिको तथ्याङ्क भेट्न नसकेको सरोकारवालाको ठम्याइ छ । नेपाल पर्यटन बोर्डका कार्यकारी निर्देशक दीपकराज जोशीले भन्नुभयो, “सन् २०२५ मा १२ लाखभन्दा बढी पर्यटक आउने अवस्था रहे पनि जेनजी प्रदर्शन, उडान कटौती र वर्षायाममा सडक सञ्जाल अवरुद्ध हुँदा पर्यटक आगमनमा धक्का पुगेको देखिन्छ ।” हवाई उडानको सीमितताका कारण पनि अपेक्षा अनुसार विदेशी पर्यटन भित्रिन नसकेको उहाँको भनाइ छ । स्रोत बजारमा निरन्तर प्रवर्धनात्मक कार्यक्रम जारी रहेकाले यस वर्षलाई पर्यटक आगमनमा पूर्ण सुधार ल्याउने उहाँको अपेक्षा छ ।  नेपालमा सबैभन्दा बढी पर्यटक सन् २०१९ मा ११ लाख ९७ हजार १९१ जना विदेशी पाहुना भित्रिएका थिए । त्यस्तै गरी सन् २०२५ मा ११ लाख ५८ हजार ४५९ पर्यटक नेपाल भ्र्रमण गरेका छन् । यो सङ्ख्या सन् २०२४ को भन्दा एक प्रतिशतले मात्रै बढी हो । सन् २०२४ मा ११ लाख ४७ हजार ५४८ पर्यटक आएका थिए । कोरोना महामारीको त्रासका कारण २०२० को मार्चदेखि नै नेपालमा मात्र नभई विश्वव्यापी पर्यटन क्षेत्र प्रभावित बनेको थियो । त्यही प्रभावका कारण सन् २०२० मा पर्यटक आगमन खस्केर दुई लाख ३० हजारमा सीमित भएको थियो । त्यस्तै सन् २०२१ मा एक लाख ५० हजार ९६२, सन् २०२२ मा छ लाख १४ हजार ८६९, सन् २०२३ मा १० लाख १४ हजार ८८२ र सन् २०२४ मा ११ लाख ४७ हजार ५६७ जना विदेशी पर्यटक नेपाल भित्रिएका छन् ।बोर्डको तथ्याङ्क अनुसार छिमेकी मुलुकबाटै आउने पर्यटकको सङ्ख्यामा समेत सुधार आएको छैन । सन् २०२४ मा तीन लाख १७ हजार ७८१ भारतीय पर्यटक नेपाल आएकोमा सन् २०२५ मा यो सङ्ख्या दुई लाख ९२ हजार ४३८ मा झरेको बोर्डको तथ्याङ्कले देखाएको छ । सन् २०२५ मा चीनबाट आउनेको पर्यटकको सङ्ख्या पनि सन् २०२४ को तुलनामा ६.३ प्रतिशतले घटेको छ । सन् २०२५ मा चीनबाट ९५ हजार ४८० पर्यटक आएका छन् भने सन् २०२४ मा भने एक लाख एक हजार ८७४ चिनियाँ पर्यटक नेपाल भित्रिएका थिए । चीनबाट सन् २०१९ मा एक लाख ६९ हजार ५४३ चिनियाँ नेपाल आएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/187505",
      "image": "https://gorkhapatraonline.com/storage/media/329651/conversions/turist-original-thumb.jpg"
    },
    {
      "slug": "187504",
      "title": "आयल निगम प्रतिस्पर्धी हुनु पर्छ : मन्त्री सिन्हा",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले नेपाल आयल निगमलाई प्रतिस्पर्धी बनाउनुपर्ने बताउनुभएको छ । निगमको ५६ औँ वार्षिकोत्सवलाई सम्बोधन गर्दै मन्त्री सिन्हाले निगम इन्धन कारोबारमा जहिले पनि एकाधिकार प्राप्त हुन नसक्ने भन्दै प्रतिस्पर्धामा आउनुपर्ने बताउनुभएको हो । गत आर्थिक वर्ष २०८१/८२ मा इन्धन कारोबारबाट मुनाफा आर्जन गर्नु सकारात्मक भए पनि आपूर्ति व्यवस्था सहज बनाउन निजी क्षेत्रलाई पनि प्रतिस्पर्धामा ल्याउन आवश्यक रहेको मन्त्री सिन्हाले जानकारी दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २७ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले नेपाल आयल निगमलाई प्रतिस्पर्धी बनाउनुपर्ने बताउनुभएको छ । निगमको ५६ औँ वार्षिकोत्सवलाई सम्बोधन गर्दै मन्त्री सिन्हाले निगम इन्धन कारोबारमा जहिले पनि एकाधिकार प्राप्त हुन नसक्ने भन्दै प्रतिस्पर्धामा आउनुपर्ने बताउनुभएको हो । गत आर्थिक वर्ष २०८१/८२ मा इन्धन कारोबारबाट मुनाफा आर्जन गर्नु सकारात्मक भए पनि आपूर्ति व्यवस्था सहज बनाउन निजी क्षेत्रलाई पनि प्रतिस्पर्धामा ल्याउन आवश्यक रहेको मन्त्री सिन्हाले जानकारी दिनुभयो । निगमलाई परम्परागत खनिज इन्धन मात्र नभई ग्रिन हाइड्रोजन उत्पादन र इथानोल मिश्रण जस्ता नयाँ क्षेत्रमा प्रवेश गराउन आवश्यक नीतिगत प्रक्रिया अगाडि बढाएको मन्त्री सिन्हाको भनाइ छ । “परम्परागत इन्धनमा मात्र सीमित नभई वातावरणमैत्री ऊर्जा र व्यावसायिक विविधीकरणमा निगमले दूरदर्शी सोच राख्नु पर्छ,” उहाँले भन्नुभयो ।अघिल्ला वर्षको कमजोर आर्थिक अवस्था र वित्तीय दबाबका बाबजुद संस्थागत सुधार, स्वचालित मूल्य प्रणालीको कार्यान्वयन र वित्तीय अनुशासनका कारण यो सफलता मिलेको मन्त्रीले उल्लेख गर्नुभयो ।बोनस र अन्य सेवा सुविधाका सम्बन्धमा मन्त्री सिन्हाले कानुनले तोकेको सुविधाबाट कसैलाई वञ्चित नगरिए प नि कानुनविपरीत सेवा सुविधा लिन नहुने स्पष्ट पार्नुभयो । पारदर्शी, प्रविधिमैत्री, सुशासन कायम हुने गरी काम गर्न निगम कर्मचारीलाई मन्त्री सिन्हाले आग्रह गर्नुभयो । निगमले अगाडि बढाएको अमलेखगन्ज–लोथर र सिलिगुढी–झापा पाइप लाइन परियोजना सम्पन्न भए ढुवानी लागत घटाउने र आपूर्ति प्रणालीलाई थप व्यवस्थित बनाउन सकिने मन्त्री सिन्हाको भनाइ छ । मन्त्रालयका सचिव डा. रामप्रसाद घिमिरेले झापा–सिलगुढी र अमेलगन्ज–लोथर पाइप लाइनको काम अगाडि बढाउन जरुरी रहेको भन्दै उहाँले जोखिममा रहेका डिपोहरू यथाशक्य छिटो स्थानान्तरण गर्न आवश्यक रहेको बताउनुभयो । तेह्र अर्ब ६७ करोड रुपियाँ खुद नाफानिगमका कार्यकारी निर्देशक डा. चण्डिका भट्टले इन्धन कारोबार गरेर गत आर्थिक वर्षमा १३ अर्ब ६७ करोड रुपियाँ खुद नाफा आर्जन गर्न सफल भएको जानकारी दिनुभयो । गत आवमा तीन खर्ब ६६ अर्बको इन्धन कारोबार गरेर एक खर्ब २४ अर्ब राजस्व सरकारलाई बुझाएको निगमले जनाएको छ । विसं २०७१ देखि लागु गरिएको ‘स्वचालित मूल्य प्रणाली’ नै निगमको आर्थिक सुधारको मुख्य कडी भएको भट्टले जानकारी दिनुभयो । मोतीहारी–अमलेखगन्ज पाइप लाइन सञ्चालनमा आएपछि पेट्रोलियम पदार्थको आपूर्ति सहज हुुनुुका साथै उपभोक्ता मूल्य प्रतिलिटर दुई रुपियाँ मूल्य सस्तो भएको उहाँले जानकारी दिनुभयो । आपूर्ति प्रणालीलाई पारदर्शी बनाउन अमलेखगन्ज, भैरहवा र थानकोटमा ‘फ्लो मिटर’ जडान गरिएको उहाँले जानकारी दिनुभयो । यस्तै  इआरपी प्रणालीमार्फत डिजिटल अर्डर र भुक्तानीको व्यवस्था सुरु गरिएको उहाँको भनाइ छ ।विश्वव्यापी जलवायु परिवर्तनको चुनौतीलाई ध्यान दिँदै निगमले खनिज इन्धनबाट ‘हरित ऊर्जा’ तर्फ मोडिने योजना अघि सारेको भट्टले जानकारी दिनुभयो । नेपाल सरकारको सन् २०४५ सम्म शून्य कार्बन उत्सर्जनको लक्ष्यलाई सघाउन निगमले काठमाडौँ विश्वविद्यालयसँगको सहकार्यमा हरित हाइड्रोजनको व्यवसायीकरण गर्ने तयारी गरेको उहाँको भनाइ छ । पेट्रोलमा इथानोल मिश्रण गर्ने कार्यलाई पनि प्राथमिकतामा राखिएको उहाँले बताउनुभयो ।  सो अवसरमा नेपाल पेट्रोलियम डिलर्स राष्ट्रिय एसोसिएसनका अध्यक्ष लिलेन्द्र प्रधानले पेट्रोलियम पदार्थको कारोबार घट्दै गएकाले निगमले व्यवसायलाई विविधीकरण गर्न आवश्यक रहेको बताउनुभयो । पेट्रोलमा इथानोल मिश्रणको विषयलाई आर्थिक, व्यावसायिक र उपभोक्तालाई के असर पर्छ भनेर अध्ययन गरेर मात्र अगाडि बढाउनुपर्ने उहाँको भनाइ छ । नेपाल पेट्रोलियम ढुवानी व्यवसायी महासङ्घका अध्यक्ष मनोज दासले पाइप लाइन विस्तार हुँदा ट्याङ्कर व्यवसाय प्रभावित भएको बताउनुभयो । ढुवानी भाडाको इआरपी भुक्तानी अझै कार्यान्वयनमा नभएको, टोल कर तिर्नुपर्ने बाध्यता रहेको उहाँको भनाइ छ ।  व्यावसायिक प्रयोजनका लागि ४५० केजीको ग्यास सिलिन्डर लागु गर्ने भने पनि अझै कार्यान्वयनमा आउन नसकेको उहाँको भनाइ छ । नेपाल एलपी ग्यास उद्योग सङ्घका निवर्तमान अध्यक्ष शिवप्रसाद घिमिरेले ग्यास ढुवानी गर्दा ठुलो रकम बाहिरिएको जानकारी दिनुभयो । बाराको सिमरासम्म पाइप लाइनबाट ग्यास ढुवानी गरी विशेष आर्थिक सेजको जग्गामा भण्डारणगृह निर्माण गर्न सके ग्यासको आपूर्ति व्यवस्था सहज हुने सुझाव उहाँको छ ।  कार्यक्रममा निगमको बबरमहलमा स्थित नयाँ कर्पाेरेट भवनको उद्घाटन पनि गरिएको छ । वार्षिक उत्सवको अवसरमा उत्कृष्ट कर्मचारी तथा व्यवसायीलाई सम्मानित गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/187504",
      "image": "https://gorkhapatraonline.com/storage/media/329650/conversions/nepal-oil-corporation-original-thumb.jpg"
    },
    {
      "slug": "187503",
      "title": "स्याउ बगैँचा व्यवस्थापन अभियान सुरु",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "जुम्लामा स्याउ बगैँचा काँटछाँट तथा व्यवस्थापन अभियान सुरु गरिएको छ । गुणस्तरीय स्याउ उत्पादन गर्ने र किसानलाई स्याउका बिरुवा काँटछाँट तथा व्यवस्थापनसम्बन्धी व्यावहारिक सिप प्रदान गर्ने उद्देश्यले अभियान थालिएको हो ।",
      "longContent": "सिँजा समाचारदाता सिँजा (जुम्ला), पुस २७ गते । जुम्लामा स्याउ बगैँचा काँटछाँट तथा व्यवस्थापन अभियान सुरु गरिएको छ । गुणस्तरीय स्याउ उत्पादन गर्ने र किसानलाई स्याउका बिरुवा काँटछाँट तथा व्यवस्थापनसम्बन्धी व्यावहारिक सिप प्रदान गर्ने उद्देश्यले अभियान थालिएको हो ।कृषि खाद्य प्रणालीका लागि नवीकरणीय ऊर्जा (रेरास), चन्दननाथ नगरपालिका र कृषि विकास कार्यालय जुम्लाको संयुक्त आयोजनामा अभियानको सुरु गरिएको हो । बोटका फल टिपेलगत्तै यो समयमा काँटछाँट अत्यन्त महत्वपूर्ण मानिएको छ । कृषि विकास कार्यालय जुम्लाका प्रमुख रामभक्त अधिकारीका अनुसार यतिबेला स्याउका बिरुवा सुसुप्त अवस्थामा हुने भएकाले काँटछाँट गर्न उपयुक्त हुन्छ । यसै कारण अहिले किसानको बगैँचामै पुगेर स्याउका बगैँचा व्यवस्थापनका विषयमा जानकारी दिने उद्देश्यले अभियान सुरु गरिएको उहाँको भनाइ छ । अहिले काँटछाँट, सिँचाइ र मलखादको मात्रा मिलाउन सके उत्पादन उल्लेख्य रूपमा बढ्न सक्छ । स्याउमा लाग्ने रोग नियन्त्रणका लागि निलोतुथो र चुनाको प्रयोग गर्न सिकाइँदै छ । कार्यालयले जिल्लाका आठ वटा स्थानीय तहका ६० मध्ये ३० वटा वडामा रहेका सबै बगैँचामा पुगेर किसानलाई सिप हस्तान्तरण गर्ने तयारी गरेको छ । यसअघि सुर्खेतमा गरिने यस्तो कार्यक्रमलाई अहिले किसानको बगैँचामै पु¥याउन थालिएको हो । जुम्लामै तालिम सञ्चालन गरिएकाले जिल्लाका आठ वटै स्थानीय तहका कृषि प्राविधिकले स्याउ काँटछाँटको सिप हासिल गरेको कार्यालयले जनाएको छ । चन्दननाथ नगरपालिका–९ का कार्यवाहक वडाध्यक्ष वृष गिरीले किसानको बगैँचामै पुगेर ज्ञान सिकाउने अभियानले  गुणस्तरीय स्याउ उत्पादन वृद्धि गर्न ठुलो सहयोग पु¥याउने बताउनुभयो । जुम्लामा चार हजार ४४५ हेक्टर क्षेत्रफलमा स्याउ खेती हुन्छ । यसै वर्ष मात्रै १७ हजार ६६५ मेट्रिक टन स्याउ उत्पादन भएको कृषि विकास कार्यालय जुम्लाले जनाएको छ । जुम्लाबाट मात्रै यस वर्ष ३१ करोड २९ लाख ८९ हजार रुपियाँको स्याउ जिल्लाबाहिर निर्यात भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187503",
      "image": "https://gorkhapatraonline.com/storage/media/329649/conversions/Apple-garden-jumla-naurate-original-thumb.jpg"
    },
    {
      "slug": "187421",
      "title": "कोइलाबास लयमा फर्कने आस",
      "timestamp": 1768003200000,
      "source": "gp",
      "content": "रोल्पा, सल्यान, प्युठान, रुकुम, दाङलगायत वरपरका जिल्लाबाट किनमेल गर्ने बजार थियो– कोइलाबास । मोटरबाटोको त्यति सुविधा थिएन, त्यो समय । हिँडेरै पुग्थे– कोइलाबास । नुनतेल, लत्ताकपडा, मरमसला, सुनका गरगहना किनमेल गर्थे– उपभोक्ता । दाङ जिल्लाको पहाडी क्षेत्र कोइलाबास नेपाल–भारतको महत्वपूर्ण नाकासमेत थियो । यतिबेला भने सुनसान, उजाड र",
      "longContent": "रोल्पा, सल्यान, प्युठान, रुकुम, दाङलगायत वरपरका जिल्लाबाट किनमेल गर्ने बजार थियो– कोइलाबास । मोटरबाटोको त्यति सुविधा थिएन, त्यो समय । हिँडेरै पुग्थे– कोइलाबास । नुनतेल, लत्ताकपडा, मरमसला, सुनका गरगहना किनमेल गर्थे– उपभोक्ता । दाङ जिल्लाको पहाडी क्षेत्र कोइलाबास नेपाल–भारतको महत्वपूर्ण नाकासमेत थियो । यतिबेला भने सुनसान, उजाड र खण्डहर बनेको छ– कोइलाबास । यसो भन्दैमा स्थानीय कहाँ चुप लागेका छन् र ? कोइलाबासको त्यो चहलपहल, लय र बैँस फर्काउन प्रयत्नरत छन्– स्थानीय । कोइलाबाससम्म पुग्ने सडक कालोपत्रे गरिएको छ । बजार पनि विस्तार गरिने क्रममै छ । गढवा गाउँपालिका–८ का अध्यक्ष अब्दुल खलिक सिद्दिकी भन्नुहुन्छ, “कोइलाबाससँग जोडिएको राप्ती उपत्यकालाई लुम्बिनी प्रदेश राजधानी घोषणा गरिएपछि कोइलाबासको चर्चा पुनः सुरु भएको छ । पहिलाभन्दा अहिले कोइलाबासमा चहलपहल बढेको छ ।”लुम्बिनी प्रदेशको राजधानी भालुवाङ (राप्ती उपत्यका) बाट करिब ४८ किलोमिटर टाढा छ– कोइलाबास । भारत आउजाउका लागि समेत राप्ती अञ्चलका मानिस यही नाका प्रयोग गर्थे । भारतका लखनउ, दिल्ली, मुम्बई, अमृतसर आउजाउ गर्नेका लागि सजिलो नाका यही थियो । कोइलाबास नाकालाई पुनः सञ्चालनमा ल्याउनुपर्ने माग स्थानीयको छ । वडाध्यक्ष सिद्दिकी भन्नुहुन्छ, “कोइलाबास नाका खुलेमा समग्र लुम्बिनी प्रदेशको आयस्रोत बढ्छ । कोइलाबासको पुरानो वैभव र समृद्धि फर्किन्छ । यसले प्रदेशलाई आर्थिक रूपमा समृद्ध र बलियो बनाउन सहयोग पुग्छ । त्यसैले यो नाकालाई सरकारले पूर्ण रूपमा खोल्नु पर्छ ।” उहाँ थप्नुहुन्छ, “त्यसबेला बलेको कोइलाबास अहिले निभेको जस्तै छ । अब निभेको कोइलालाई बलेको कोइला जस्तै हराभरा बनाउन यहाँको नाका अनिवार्य खोल्नु पर्छ ।”कोइलाबासबाट भारतको बलाम्पुर बजार १५ किलोमिटर मात्रै टाढा छ । अहिले पनि कोइलाबासका बासिन्दा भारतको बलाम्पुर र तुलसीपुरमा किनमेल गर्न आउजाउ गर्छन् । कोइलाबासदेखि लमही बजार ३३ किलोमिटर छ । त्यही भएर लमहीका स्थानीय अझै पनि भारतको बलाम्पुर, तुलसीपुर बजारमा नजिक मानेर दाल, चामल, चिनीलगायत दैनिक उपभोग्य वस्तु किनमेल गर्न उतै जान्छन् । स्थानीय पतिराम यादवका अनुसार लमही बजारबाट कोइलाबास जान ३३ किलोमिटर पर्छ । त्यही भएर घोराही बजारभन्दा कोइलाबास नजिक हुने भएकाले आफूहरू किनमेलका लागि कोइलाबास जाने गरेको पतिराम बताउनुहुन्छ ।कोइलाबासमा बसोबासपूर्वपश्चिम राजमार्गमा पर्छ– लमही बजार । लमहीबाट ३३ किलोमिटर दक्षिणमा रहेको कोइलाबास कुनैबेला घना जङ्गल थियो ।  महेन्द्र बहुमुखी क्याम्पसका सहप्राध्यापक सुदीप गौतमका अनुसार घना जङ्गलमा स्थानीयहरू बनकस काट्न र हलो जुवा बनाउन जान्थे । त्यहीबेला जङ्गलमा दाउरा जलाएर कोइला (ग्वाल) बनाइन्थ्यो । त्यही कोइला हँसिया, कोदालीलगायत हातहतियार, भाँडाकुँडा र औजार बनाउन प्रयोग हुन्थ्यो । यसै कारण यस स्थानको नाम कोइलाबास हुन गएको धेरैको भनाइ छ ।इतिहासकार केबी मसालका अनुसार कोइलाबास कुनै बेला घना जङ्गल थियो । त्यहाँका स्थानीय थारूलगायत जङ्गलमा ग्वाला जान्थे, आफूहरूलाई बस्न ससाना गोठ बनाउँथे । त्यही गोठमा बसेर उनीहरू दाउरा, मुढा जलाएर कोइला (गोल) बनाउँथे । कोइला पाइने ठाउँ भएको र सोही ठाउँमा बसोबास थलिएकाले उक्त ठाउँको नाम कोइलाबास हुन गएको मानिन्छ । केबी मसालका अनुसार अङ्ग्रेजका फौजले अहिलेको कोइलाबासभन्दा माथि डाँडासम्म हाम्रो पर्छ भनी झन्डा गाड्न थालेका थिए । त्यही समयमा गाईभैँसीको गोठ चुरेका डाँडामा राख्दै गाईवस्तु चराउने देउखुरीका थारूसँग अङ्ग्रेज फौजको विवाद भयो । अङ्ग्रेज फौजहरूसँग विवाद बढ्दै गएपछि अङ्ग्रेज फौजले प्रमाण माग्न थाले । त्यही क्रममा थारूहरूले आफ्नो गोठभित्रको जमिन खनेर कोइला देखाएपछि अङ्ग्रेज फौज फर्किएको थियो । त्यसपछि उक्त ठाउँको नाम कोइलाबास रहन गएको लोककथन पाइन्छ ।इतिहासकार सुदीप गौतमका अनुसार पछि बिस्तारै बस्ती बस्दै गयो । बस्ती बढेपछि १९५० सालमा प्रभु बानियाँले कोइलाबासमा बजार बसाएका थिए । त्यसपछि कोइलाबासमा जिल्ला विद्युत्, हुलाक, भन्सारलगायत सरकारी कार्यालय स्थापना गरिएको थियो । कोइलाबासमा २००७ सालअगाडि नै छन्दबहादुर शाहले नगर पञ्चायत गठन गरेकोसमेत बताइन्छ । त्यसपछि बिस्तारै कोइलाबास दाङ जिल्लाको प्रमुख नाकाका रूपमा स्थापित हुन पुग्यो ।  लेखक केबी मसालका अनुसार कुनै बेला कोइलाबास मुलुककै ठुलो नाकाका रूपमा परिचित थियो । २०४१ सालमा निर्मित राप्तीद्वारले पनि कोइलाबासको ऐतिहासिक तथ्यलाई उजागर गर्छ । कोइलाबासभन्दा पहिला राणाकालमा राजपुरको खाग्रा र भौवा नाका चलनचल्तीमा थियो । पछि सबैको सहजको हिसाबले कोइलाबास नाकालाई प्रमुख नाका बनाइएको थियो ।मुक्ति सेनाको कब्जाविसं २००७ तिर कोइलाबासमा प्रहरी चौकी र बजार अड्डा थियो । नेपाली कांग्रेसले राणाविरुद्ध सुरु गरेको सशस्त्र सङ्घर्षका क्रममा कोइलाबास प्रहरी चौकीमा समेत आक्रमण गरिएको थियो । लेखक मसालका अनुसार गोवरडिहाका भक्तनारायण चौधरी नेतृत्वको कांग्रेसको मुक्ति सेनाले कोइलाबास आक्रमण गरी बजार नियन्त्रणमा लिएको थियो । त्यसपछि नेपाली कांग्रेसले चारतारे झन्डासहित विजय जुलुस निकालेको थियो । २०१० सालमा बिपी कोइरालाले भारतीय भूमिबाट कोइलाबास हुँदै गोबरडिहा आएर राजनीतिक गतिविधि सञ्चालन गरेका थिए । उहाँका अनुसार २००७ सालको क्रान्तिमा देउखुरीको प्रशासनिक केन्द्र घोराही चौकी पनि आक्रमणमा परेको थियो । दाङ–देउखुरीमा नयाँ गोश्वारा स्थापना भई अनिरुद्रप्रसाद सिंह पहिलो बडाहाकिम बनेका थिए ।कोइलाबास नाकामा माओवादीले पनि आक्रमण गरेका थिए । २०५९ पुस ३ मा माओवादी आक्रमणपछि कोइलाबासका सबै सरकारी कार्यालय विस्थापित भएका थिए । त्यसपछि कोइलाबास सुनसान मात्रै होइन, खण्डहर हुन पुगेको मसाल बताउनुहुन्छ ।उहाँका अनुसार कोइलाबासमा पहिला भन्सार, विद्युत् इलाका हुलाक, स्वास्थ्य चौकी, सीमा प्रहरी चौकी, राष्ट्र बैङ्कको सटही काउन्टर, नेपाल बैङ्क लिमिटेडको शाखा, वन विभाग, क्वारेन्टिन चेकपोस्ट, जडीबुटी निकासी, जनकपुर चुरोट कारखाना र साल्ट ट्रेडिङको कार्यालयसमेत रहेको थियो । जङ्गबहादुरले जोगाएकोइलाबासलाई जोगाउन श्री ३ प्रधानमन्त्री जङ्गबहादुर राणाको महत्वपूर्ण भूमिका रहेको इतिहास पाइन्छ । लेखक केबी मसालका अनुसार जङ्गबहादुरको अडान नभएको भए कोइलाबासको भूमि भारतको हुने अवस्था थियो । उहाँका अनुसार सन् १८६९ मा नेपाल र ब्रिटिस इन्डियाबिचको सीमा सर्भेको समयदेखि नै दाङ देउखुरीको दक्षिणी सीमावर्ती चुरे र डुडुवा सीमारेखा कहाँ मान्ने भन्नेबारेमा विवाद थियो । नेपालले सन् १८७४ मा आफूले भोगचलन गरिरहेको सम्पूर्ण भूभागमाथि आफ्नो दाबा प्रस्तुत ग‍¥यो । विवाद बढ्दै गएपछि ब्रिटिस भारतका भाइसराय गभर्नरबाट डुडुवा चुरेको पानीढलो विवादबारे छिनोफानो गर्न संयुक्त आयोग गठन भएको थियो । सुगौली सन्धिपछि बाँके, बर्दिया, कैलाली र कञ्चनपुर इस्ट इन्डिया कम्पनीले फिर्ता गरे पनि कोइलाबास भारतकै सीमाभित्र प¥यो । त्यसको १४ वर्षपछि सन् १८७४ मा श्री ३ जङ्गबहादुरले कलकत्ताको गभर्नर जनरल परिषद्मा कोइलाबासको कुरा उठाए । त्यसपछि मात्र कोइलाबास नेपालको भएको इतिहासकार मसाल बताउनुहुन्छ ।  विस्थापनको कथापूर्वपश्चिम महेन्द्र राजमार्ग बनेपछि र नेपालगन्जको जमुनाह नाका प्रयोगमा आएपछि कोइलाबास नाका बिस्तारै सुनसान हुँदै गएको थियो । राजमार्ग निर्माणपछि सडकवरपर कैयौँ नयाँ नयाँ सहर विकास भए, जसले गर्दा कोइलाबास बजार थलिँदै गयो । कोइलाबासका व्यापारी नयाँ बजारतिर विस्तार हुँदै गए । अन्ततः कोइलाबास बजार सुक्यो, बस्ती मात्र रह्यो । बहुदलीय व्यवस्थापछि राजनीतिक खिचातानीकै कारण पनि कोइलाबास नाका ओझेलमा परेको इतिहासकार मसाल बताउनुहुन्छ ।उहाँका अनुसार पूर्वपश्चिम राजमार्ग खुलेपछि कोइलाबासमा भएका कार्यालय राजमार्गनजिकको घोराही सारिए । त्यसपछि बिस्तारै कोइलाबास विस्थापित हुँदै गयो । मुख्य मुख्य कार्यालय घोराही सारिए पनि त्यहाँ गाविस कार्यालय, भन्सार कार्यालय, प्रहरी प्रशासन थियो । २०५९ पुस ३ गते माओवादीले आक्रमण गरेपछि भने कोइलाबास पूर्णतः विस्थापित हुन पुग्यो ।लयमा फर्काइनेगढवा गाउँपालिका–८ मा पर्ने कोइलाबासमा अहिले १८४ परिवारको बसोबास छ । मुस्लिम समुदायको बाहुल्य रहेको कोइलाबास पहिलाभन्दा अहिले बिस्तारै लयमा फर्किंदै गरेको वडाध्यक्ष सिद्दिकीको भनाइ छ । उहाँका अनुसार कोइलाबासमा वडा नम्बर ८ को कार्यालय, प्रसिद्ध रामजानकी मन्दिर, भन्सार कार्यालय, हुलाक, विद्युत् कार्यालय, नेपाल प्रहरी र सशस्त्र प्रहरीका कार्यालय छन् । खण्डहर बनेका भवन मर्मतसम्भार गर्ने र पुनः नयाँ संरचना बन्ने क्रममा छन् । कोइलाबासको शिक्षा, स्वास्थ्य, खानेपानी, सडक तथा पूर्वाधार विकासको कामले गति लिएको अध्यक्ष सिद्दिकीको भनाइ छ । कुनै बेला ठप्प रहेको कोइलाबास भन्सार कार्यालयमा राजस्व सङ्कलन सुरु भएको छ । कोइलाबास भन्सार कार्यालयका प्रमुख लोकबहादुर विष्टका अनुसार चौमासिक रिपोर्टका आधारमा लक्ष्यभन्दा १८ लाख रुपियाँ कम राजस्व सङ्कलन भएको छ । भन्सार कार्यालयले पहिलो चौमासिक अर्थात् कात्तिकसम्म ५७ लाख ७४ हजार राजस्व सङ्कलन गर्ने लक्ष्य लिएकोमा ३९ लाख ५८ हजार रुपियाँ मात्र राजस्व सङ्कलन गर्न सकेको छ । कुनैबेला वीरगन्जपछि धेरै कारोबार र राजस्व सङ्कलन हुने नाकाका रूपमा कोइलाबास रहेको थियो ।पर्यटक ल्याउने प्रयास कोइलाबासमा अहिले आन्तरिक तथा बाह्य पर्यटकको आवागमन बढ्दै गएको छ । वडाध्यक्ष सिद्दिकीका अनुसार त्यसबेलाको कोइलाबासको इतिहास बुझ्न, त्यो समयको वैभव हेर्नसमेत पर्यटक आउने गरेका छन् । रामजानकी मन्दिरमा दर्शन गर्न पनि भक्तजन आउने गरेका छन् । कोइलाबास हुँदै पदमार्ग, साइक्लिङ मार्गको विकास गर्न सकिने सम्भावना पनि उत्तिकै रहेको वडाध्यक्ष सिद्दिकीको भनाइ छ । उहाँ भन्नुहुन्छ, “भारतीय पर्यटकलाई कोइलाबास हुँदै नेपाल भित्र्याउन सक्ने हो भने पनि यो बजारको मुहार फेरिने छ ।”भारतमा बिदा हुँदा कोइलाबासमा भिड लाग्छ । कोइलाबास क्षेत्र जङ्गल र उँचो पहाडमा भएकाले भारतीय पर्यटक यहाँ आएर रमाउन चाहन्छन् । स्वर्गद्वारीलगायत दाङका धार्मिक तथा पर्यटकीय स्थलमा आउन चाहने भारतीय पर्यटकलाई यही बाटो हुँदै ल्याउन सकिने वडाध्यक्ष सिद्दिकी बताउनुहुन्छ । कोइलाबासमा १४० वर्षअगाडि स्थापना गरिएको रामजानकी मन्दिर पनि रहेको छ । अहिले कोइलाबासको मुख्य आकर्षण नै यही मन्दिर बन्ने गरेको छ । कोइलाबास अवलोकन गर्न पुग्ने जोसुकै पर्यटक रामजानकी मन्दिर दर्शन गर्न पुगेकै हुन्छन् । कोइलाबासनिवासी असर्फी गुप्ताकी पत्नी धन्नादेवी गुप्ताले सन् १८८५ अर्थात् १९४२ सालमा रामजानकी मन्दिर निर्माण गरेको इतिहासकार मसाल बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/187421",
      "image": "https://gorkhapatraonline.com/storage/media/329507/conversions/koilabash-road-original-thumb.jpg"
    },
    {
      "slug": "187387",
      "title": "भालेश्वर ब्रान्डको मिक्स दालमोठ गुणस्तरहीन",
      "timestamp": 1768003200000,
      "source": "gp",
      "content": "खाद्य, प्रविधि तथा गुण नियन्त्रण विभागले महालक्ष्मी उद्योगबाट उत्पादित दुई हजार ५९८ प्याकेट भालेश्वर ब्रान्डको मिक्स दालमोठ नष्ट गरेको छ । काठमाडौँको चन्द्रगिरिमा रहेको उक्त उद्योगमा उत्पादित दालमोठको नमुना परीक्षण गर्दा गुणस्तरहीन भएको प्रमाणित भएपछि पाँच लाख १९ हजार छ सय रुपियाँ बराबरको दुई हजार ५९८ प्याकेट दालमोठ विभागको टोलीले नष्ट गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस २६ गते ।  खाद्य, प्रविधि तथा गुण नियन्त्रण विभागले महालक्ष्मी उद्योगबाट उत्पादित दुई हजार ५९८ प्याकेट भालेश्वर ब्रान्डको मिक्स दालमोठ नष्ट गरेको छ । काठमाडौँको चन्द्रगिरिमा रहेको उक्त उद्योगमा उत्पादित दालमोठको नमुना परीक्षण गर्दा गुणस्तरहीन भएको प्रमाणित भएपछि पाँच लाख १९ हजार छ सय रुपियाँ बराबरको दुई हजार ५९८ प्याकेट दालमोठ विभागको टोलीले नष्ट गरेको हो ।विभागका अनुसार सो उद्योगबाट उत्पादित दालमोठ न्यून गुणस्तरमा भएको भन्ने उजुरीका आधारमा विभागको टोलीले उद्योगबाट दालमोठको नमुना परीक्षण गरेको थियो । विभागका सूचना अधिकारी डा. बालकुमारी शर्माले सो उद्योगमा उत्पादित दालमोठको गुणस्तरमा शङ्का लागेपछि नमुना परीक्षणको प्रतिवेदन नआउँदासम्म बिक्रीवितरणमा रोक लगाएको जानकारी दिनुभयो । परीक्षणमा उक्त उद्योगमा उत्पादित दालमोठ गुणस्तरहीन भएको प्रमाणित भएपछि दालमोठ नष्ट गरिसकेको पनि उहाँले जानकारी दिनुभयो । उहाँका अनुसार विभागले बजारमा पठाइएको सन् २०२५ नेभेम्बरमा उत्पादित ०३ ब्याच नम्बर उल्लेख भएको दालमोठ फिर्ता ल्याउन पनि उद्योगलाई निर्देशन दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187387",
      "image": "https://gorkhapatraonline.com/storage/media/329471/conversions/453-original-thumb.jpg"
    },
    {
      "slug": "187386",
      "title": "औद्योगिक विकासबाट आर्थिक समृद्धि",
      "timestamp": 1768003200000,
      "source": "gp",
      "content": "पूर्वी नवलपरासीको गैँडाकोट र देवचुलीमा एकै पटक महोत्सव सुरु भएका छन् । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले गैँडाकोट महोत्सवको उद्घाटन गर्दै उद्योग वाणिज्य क्षेत्रको विकासबिना मुलुकको आर्थिक समृद्धि हासिल हुन नसक्ने बताउनुभयो ।",
      "longContent": "नवलपरासी समाचारदातागैँडाकोट, पुस २६ गते । पूर्वी नवलपरासीको गैँडाकोट र देवचुलीमा एकै पटक महोत्सव सुरु भएका छन् । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले गैँडाकोट महोत्सवको उद्घाटन गर्दै उद्योग वाणिज्य क्षेत्रको विकासबिना मुलुकको आर्थिक समृद्धि हासिल हुन नसक्ने बताउनुभयो । उहाँले उद्योग क्षेत्रको विकासमा सबैले लागिपरेमा मुलुकको अर्थतन्त्र बलियो हुने र विकासले गति लिन सक्नेमा जोड दिनुभयो । उहाँले विकासको खुड्किलो उद्योग व्यवसाय नै भएकाले यसको समग्र विकासमा हातेमालो आवश्यक रहेकाले सबै व्यवसायीलाई नागरिकस्तरबाट पनि भरपुर सहयोग हुनुपर्नेमा जोड दिनुभयो र नेपाल उद्योग वाणिज्य महासङ्घका पूर्वअध्यक्ष चण्डीराज ढकालले उद्योग र व्यवसायबाट मात्रै मुलुकको आर्थिक विकास सम्भव रहेकाले यसको हितमा हुने गरी काम गर्न सरकार र नागरिक लाग्नुपर्ने बताउनुभयो । यसै गरी देवचुली नगरपालिकाको दलदलेमा सुरु भएको देवचुली महोत्सवमा दुई सय स्टल रहेका छन् । दुवै महोत्सव माघ १० गतेसम्म चल्ने छन् । होत्सवको अवधिमा राष्ट्रिय र स्थानीय कलाकारको प्रस्तुति, थारू, मगरलगायत जातजातिका खानाका परिकार, नाचगानलगायतका प्रस्तुति रहने आयोजकले जानकारी दिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/187386",
      "image": "https://gorkhapatraonline.com/storage/media/329470/conversions/1726814150-Sv9i2-original-thumb.jpg"
    },
    {
      "slug": "187383",
      "title": "रेमिट्यान्सको ऐतिहासिक उचाइसँगै अर्थतन्त्र सुदृढ बन्दै",
      "timestamp": 1768003200000,
      "source": "gp",
      "content": "नेपालमा रेमिट्यान्स आप्रवाह अहिलेसम्मकै उच्च विन्दुमा पुगेको छ । नेपाल राष्ट्र बैङ्कका अनुसार चालु आर्थिक वर्ष २०८२/८३ को पहिलो पाँच महिनामै आठ खर्ब ७० अर्ब रुपियाँ रेमिट्यान्स भित्रिएको छ । रेमिट्यान्स आप्रवाह ३५.६ प्रतिशतले वृद्धि भएको छ । मङ्सिर महिनामा मात्रै एक खर्ब ८३ अर्ब १८ करोड रुपियाँ रेमिट्यान्स भित्रिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २६ गते । नेपालमा रेमिट्यान्स आप्रवाह अहिलेसम्मकै उच्च विन्दुमा पुगेको छ । नेपाल राष्ट्र बैङ्कका अनुसार चालु आर्थिक वर्ष २०८२/८३ को पहिलो पाँच महिनामै आठ खर्ब ७० अर्ब रुपियाँ रेमिट्यान्स भित्रिएको छ । रेमिट्यान्स आप्रवाह ३५.६ प्रतिशतले वृद्धि भएको छ । मङ्सिर महिनामा मात्रै एक खर्ब ८३ अर्ब १८ करोड रुपियाँ रेमिट्यान्स भित्रिएको छ ।गत आवको सोही अवधिमा रेमिट्यान्स वृद्धिदर ४.७ प्रतिशत मात्र रहेको थियो । गत वर्षको सोही महिनामा यो रकम एक खर्ब १८ अर्ब ७९ करोड रुपियाँ थियो । एक वर्षमै करिब ५४ अर्ब रुपियाँले मासिक रेमिट्यान्स बढेको छ ।रेमिट्यान्सको तीव्र वृद्धिले विदेशी मुद्रा सञ्चिति सुदृढ, बैङ्किङ प्रणालीमा तरलता सहज र आयात भुक्तानी क्षमता मजबुत बन्दा अर्थतन्त्रमा सकारात्मक प्रभाव देखिएको छ ।नेपाल राष्ट्र बैङ्कले शुक्रबार सार्वजनिक गरेको चालु आव २०८२/८३ को पाँच महिना (२०८२ मङ्सिरसम्म) को तथ्याङ्कमा आधारित देशको वर्तमान आर्थिक तथा वित्तीय स्थिति अनुसार कुल विदेशी विनिमय सञ्चिति ३२ खर्ब एक अर्ब ४७ करोड रुपियाँ रहेको छ ।अमेरिकी डलरमा उक्त सञ्चिति २२ अर्ब १३ करोड पुगेको छ । यस्तो सञ्चिति १८.२ महिनाको वस्तु तथा सेवा आयात धान्न पर्याप्त छ ।समीक्षा अवधिमा चालु खाता तीन खर्ब ५८ अर्ब ८३ करोडले बचतमा रहेको छ । अघिल्लो वर्षको सोही अवधिमा चालु खाता एक खर्ब ५८ अर्ब ४५ करोडले बचतमा रहेको थियो ।अमेरिकी डलरमा अघिल्लो वर्षको सोही अवधिमा एक अर्ब १८ करोडले बचतमा रहेको चालु खाता समीक्षा अवधिमा दुई अर्ब ५४ करोडले बचतमा रहेको छ । समीक्षा अवधिमा खुद पुँजीगत ट्रान्सफर सात अर्ब छ करोड रहेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो ट्रान्सफर ती अर्ब ५० करोड रहेको थियो ।यसै गरी समीक्षा अवधिमा सात अर्ब ४७ करोड प्रत्यक्ष वैदेशिक लगानी (इक्विटी मात्र) भित्रिएको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो प्रत्यक्ष वैदेशिक लगानी (इक्विटी मात्र) छ अर्ब तीन करोड रहेको थियो ।समीक्षा अवधिमा शोधनान्तर स्थिति चार खर्ब २१ अर्ब ८९ करोडले बचतमा रहेको छ । अघिल्लो वर्षको सोही अवधिमा शोधनान्तर स्थिति दुई खर्ब २५ अर्ब ३४ करोडले बचतमा रहेको थियो । अमेरिकी डलरमा अघिल्लो वर्षको सोही अवधिमा एक अर्ब ६८ करोडले बचतमा रहेको शोधनान्तर स्थिति समीक्षा अवधिमा दुई अर्ब ९८ करोडले बचतमा रहेको छ ।निर्यात ५८.२ प्रतिशतले र आयात १५.८ प्रतिशतले बढेको छ । नेपाल सरकारको खर्च पाँच खर्ब ६४ अर्ब ४६ करोड र राजस्व परिचालन चार खर्ब छ अर्ब ३० करोड रहेको छ । यस्तै विस्तृत मुद्राप्रदाय ३.७ प्रतिशतले बढेको छ । वार्षिक विन्दुगत आधारमा यस्तो मुद्राप्रदाय १२.९ प्रतिशतले बढेको छ । बैङ्क तथा वित्तीय संस्थाको निक्षेप परिचालन ३.९ प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जा १.९ प्रतिशतले बढेको छ ।वार्षिक विन्दुगत आधारमा निक्षेपको वृद्धिदर १३.९ प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जाको वृद्धिदर ६.६ प्रतिशत रहेको छ । बैङ्क तथा वित्तीय संस्थाबिचको भारित औसत अन्तरबैङ्क दर २.७४ प्रतिशत र ९१ दिन अवधि भएको ट्रेजरी बिलको भारित औसत ब्याजदर २.३७ प्रतिशत रहेको छ ।वाणिज्य बैङ्कहरूको निक्षेपको भारित औसत ब्याजदर ३.६६ प्रतिशत र कर्जाको भारित औसत ब्याजदर ७.२६ प्रतिशत रहेको छ । वार्षिक विन्दुगत आधारमा उपभोक्ता मूल्य सूचकाङ्कमा आधारित मुद्रास्फीति १.६३ प्रतिशत रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187383",
      "image": "https://gorkhapatraonline.com/storage/media/329467/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "187381",
      "title": "चेकबाट पाँच लाख मात्र झिक्न पाइने",
      "timestamp": 1768003200000,
      "source": "gp",
      "content": "अबदेखि बैङ्कमार्फत चेकबाट कारोबार गर्दा पाँच लाख रुपियाँ मात्र झिक्न पाइने भएको छ । यसअघि उक्त सीमा १० लाख रुपियाँ रहेकामा नेपाल राष्ट्र बैङ्कले शुक्रबार निर्देशन जारी गर्दै पाँच लाख रुपियाँमा झारेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २६ गते । अबदेखि बैङ्कमार्फत चेकबाट कारोबार गर्दा पाँच लाख रुपियाँ मात्र झिक्न पाइने भएको छ । यसअघि उक्त सीमा १० लाख रुपियाँ रहेकामा नेपाल राष्ट्र बैङ्कले शुक्रबार निर्देशन जारी गर्दै पाँच लाख रुपियाँमा झारेको हो । पाँच लाख रुपियाँभन्दा माथिको चेक जारी गर्दा एकाउन्ट पेयी अनिवार्य गर्दै यस्तो व्यवस्था गरिएको हो । सरकारले सम्पत्ति शुद्धीकरण न्यूनीकरण गर्न नगद कारोबारलाई १० लाखबाट पाँच लाखमा घटाए अनुसार केन्द्रीय बैङ्कले सोमा घटाएको हो । साथै अब पाँच लाख रुपियाँभन्दा धेरै रकम सम्बन्धित व्यक्तिको खातामा मात्रै जम्मा हुन सक्ने व्यवस्था भएको छ । कुनै पनि व्यक्ति वा संस्थाले हरेक पटकको कारोबार नगदमा गर्दा पाँच लाख रुपियाँभन्दा कम र त्यसभन्दा धेरैको गर्नुपर्दा एकाउन्ट पेयी चेकमार्फत गर्नुपर्ने छ तर यो व्यवस्थाले कुनै पनि परिवारले सामाजिक कार्य गर्न वा व्यापारमार्फत नगद सङ्कलन गरेको अवस्थामा भने असर नगर्ने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187381",
      "image": "https://gorkhapatraonline.com/storage/media/329465/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "187380",
      "title": "जीवनचक्रीय घाटा बढ्दो",
      "timestamp": 1768003200000,
      "source": "gp",
      "content": "नेपालमा २७ देखि ४६ वर्ष उमेर समूहका व्यक्तिको औसत खर्चभन्दा आम्दानी बढी देखिएको छ । राष्ट्रिय तथ्याङ्क कार्यालयले आज सार्वजनिक गरेको नेसलन ट्रान्सफर एकाउन्ट प्रतिवेदनले २७ वर्षभन्दा कम र ४६ वर्षभन्दा माथिको उमेर समूहको आम्दानीभन्दा उपभोग बढी रहेकाले जीवनचक्रीय अभाव (लाइफ साइकल डेफिसिट) रहेको",
      "longContent": "काठमाडौँ, पुस २६ गते । नेपालमा २७ देखि ४६ वर्ष उमेर समूहका व्यक्तिको औसत खर्चभन्दा आम्दानी बढी देखिएको छ । राष्ट्रिय तथ्याङ्क कार्यालयले आज सार्वजनिक गरेको नेसलन ट्रान्सफर एकाउन्ट प्रतिवेदनले २७ वर्षभन्दा कम र ४६ वर्षभन्दा माथिको उमेर समूहको आम्दानीभन्दा उपभोग बढी रहेकाले जीवनचक्रीय अभाव (लाइफ साइकल डेफिसिट) रहेको देखाएको हो । प्रतिवेदन सार्वजनिक गर्दै अर्थमन्त्री रामेश्वरप्रसाद खनालले यो प्रतिवेदनले मान्छेको व्यक्तिगत जीवनमा कुन कुन उमेरमा आम्दानी र खर्चको अवस्था कस्तो छ भनेर बुझ्न मद्दत पुग्ने बताउनुभयो । सामाजिक सुरक्षाका कार्यक्रमको प्रभावकारी कार्यान्वयन, औद्योगिकलगायतका नीति निर्माण तथा रोजगारी सिर्जनाका कार्यक्रम तयार पार्न यी तथ्याङ्क महत्वपूर्ण हुने उहाँले बताउनुभयो । “तथ्याङ्क भएन भने हामीले असल नीति बनाउन सक्दैनौँ । नेसनल ट्रान्सफर एकाउन्ट र गरिबीको लघुक्षेत्र अनुमान प्रतिवेदनले हामीलाई कस्ता नीति र योजना बनाउनु पर्छ भन्ने देखाउँछ,” उहाँले भन्नुभयो, “यस्ता तथ्याङ्क हामी आफैँले तयार पार्नु पर्छ । सरकारकै बजेटबाट अध्ययन गरेर विश्वसनीय तथ्याङ्क राख्ने र यसले नीतिगत सुधार तथा विकास योजना तयार गर्दा महत्वपूर्ण भूमिका खेल्छ ।”राष्ट्रिय तथ्याङ्क कार्यालयका प्रमुख तथ्याङ्क अधिकारी कमलप्रसाद पोख्रेलले नेसनल ट्रान्सफर एकाउन्ट प्रतिवेदन नेपालमा पहिलो पटक तयार पारिएको र यसले विभिन्न उमेर समूहका व्यक्तिको आय, उपभोग, बचत र स्रोतको हस्तान्तरण कसरी भइरहेको छ भनेर हेरिएको बताउनुभयो । गरिबीको लघुक्षेत्र अनुमान प्रतिवेदन सङ्घीयता कार्यान्वयनपछि पहिलो पटक तयार पारिएको जानकारी दिँदै उहाँले यस प्रतिवेदनले सङ्घ, प्रदेश र स्थानीय तहलाई गरिबीलक्षित योजना तथा कार्यक्रम बनाउन सहयोग पुग्ने अपेक्षा गर्नुभयो ।प्रतिवेदनले व्यक्तिको जीवनचक्र खातालाई प्रतिव्यक्ति र कुल सङ्ख्याका आधारमा अध्ययन गरेको छ । “जनसङ्ख्याको उमेरगत वितरणलाई तीन समूह (बालबालिका तथा युवा ०–२४ वर्ष, काम गर्ने उमेर समूह २५– ६४ वर्ष र वृद्ध जनसङ्ख्या ६५ वर्ष तथा सोभन्दा माथि) मा विभाजन गरी हेर्दा आर्थिक वर्ष २०७८/७९ मा जीवनचक्र घाटा सबैभन्दा कम २५–६४ वर्ष उमेर समूहमा देखिन्छ । यद्यपि यस समूहले पनि बचत पर्याप्त रूपमा गरेको देखिँदैन,” प्रतिवेदनमा भनिएको छ ।प्रतिव्यक्ति सबैभन्दा बढी जीवनचक्र घाटा ६५ वर्ष र सोभन्दा माथि उमेर समूहमा रहेको छ भने समग्रमा सबैभन्दा बढी घाटा ०–२४ वर्ष उमेर समूहमा देखिन्छ । प्रतिव्यक्ति उपभोग २५–६४ वर्षमा सबैभन्दा बढी र ०–२४ वर्षमा सबैभन्दा कम देखिएको छ ।उमेरको विन्दुगत उपभोग र श्रम आम्दानीको अवस्था हेर्दा जन्मेदेखि २६ वर्ष उमेरसम्म श्रम आम्दानीभन्दा खर्च बढी देखिएको हुनाले जीवनचक्रीय अभाव देखिन्छ भने २७ वर्षदेखि ४६ वर्षको अवधिमा खर्चभन्दा आम्दानी बढी भएको हुनाले जीवनचक्रीय बचत रहेको देखिन्छ । त्यसै गरी ४७ वर्ष उमेरपछि श्रम आम्दानीभन्दा खर्च बढी भएकाले जीवनचक्रीय घाटा देखिन्छ । प्रतिवेदन अनुसार नेपालमा व्यक्तिको जीवनचक्रमा करिब २० वर्षको उमेर अवधिमा मात्र औसत रूपमा जीवनचक्र मुनाफा देखिन्छ । बाँकी उमेर अवधिमा जीवनचक्र घाटा देखिने भएकाले सो अवधिको उपभोग सम्पत्तिको पुनर्वितरणमार्फत वा पारिवारिक तथा सार्वजनिक हस्तान्तरणको माध्यमबाट पूरा गर्नुपर्ने अवस्था रहेको प्रतिवेदनमा उल्लेख छ ।सार्वजनिक र निजी उपभोग अलग गरी हेर्दा प्रतिव्यक्ति निजी उपभोग सार्वजनिक उपभोगभन्दा निकै ठुलो देखिएको छ । स्वास्थ्य क्षेत्रमा प्रतिव्यक्ति सार्वजनिक उपभोग योगदानमा निजी उपभोगभन्दा ९०२ एकाइले बढी छ । सन् २०२१/२२ मा प्रतिव्यक्ति कुल श्रम आम्दानी लगभग रु. ८७ हजार ८१४ रहेको छ । कुल श्रम आम्दानीको लगभग ६९ प्रतिशत हिस्सा तलब तथा ज्यालाको छ भने लगभग ३१ प्रतिशत हिस्सा स्वरोजगारबाट प्राप्त छ । उमेर समूह अनुसार हेर्दा २५ देखि ६४ वर्ष उमेर समूहको तलब तथा ज्यालाबाट प्राप्त आम्दानीको हिस्सा (७१५) सबैभन्दा ठुलो रहेको छ भने ६५ वर्षमाथिका वृद्ध उमेर समूहमा यो हिस्सा सबैभन्दा कम (३५५) रहेको छ । उपभोग र श्रम आम्दानीबिच तुलनात्मक रूपमा ठुलो अन्तर देखिन्छ । देशको कुल उपभोगभन्दा कुल श्रम आम्दानी कम भएकाले ठुलो जीवनचक्र घाटा रहेको प्रतिवेदनमा उल्लेख छ ।प्रतिवेदन अनुसार देशको कुल उपभोगभन्दा श्रम आम्दानी निकै कम छ । काम गर्ने उमेर समूहको हिस्सा बढी भए पनि सीमित रोजगारी र सिप असमानताले युवा बेरोजगारी बढाइरहेको छ । साथै काम गर्ने उमेर समूहको उल्लेखनीय हिस्सा वैदेशिक रोजगारमा रहेका कारण देशभित्रको आर्थिक क्रियाकलाप अपेक्षित रूपमा फस्टाउन सकेका छैनन् ।",
      "link": "https://gorkhapatraonline.com/news/187380",
      "image": "https://gorkhapatraonline.com/storage/media/329464/conversions/Tathyanka-original-thumb.jpg"
    },
    {
      "slug": "187364",
      "title": "पछिल्लो पाँच महिनामा थपियो पाँच खर्ब २३ अर्ब बराबरको विदेशी मुद्रा",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आज सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२/८३ को मङ्सिर मसान्तसम्मको देशको वर्तमान आर्थिक तथा वित्तीय स्थिति प्रतिवेदनअनुसार गत साउनदेखि मङ्सिर मसान्तसम्ममा रु पाँच खर्ब २३ अर्ब ७९ करोडबराबरको विदेशी मुद्रा सञ्चित भएको हो ।",
      "longContent": "काठमाडौँ, पुस २५ गते । पछिल्लो पाँच महिनामा विदेशी मुद्राको सञ्चिति उल्लेख्य रूपमा बढेको देखिएको छ । नेपाल राष्ट्र बैंकले आज सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२/८३ को मङ्सिर मसान्तसम्मको देशको वर्तमान आर्थिक तथा वित्तीय स्थिति प्रतिवेदनअनुसार गत साउनदेखि मङ्सिर मसान्तसम्ममा रु पाँच खर्ब २३ अर्ब ७९ करोडबराबरको विदेशी मुद्रा सञ्चित भएको हो ।राष्ट्र बैंकका अनुसार २०८२ असार मसान्तमा रु २६ खर्ब ७७ अर्ब ६८ करोडबराबर रहेको कुल विदेशी विनिमय सञ्चिति १९ दशमलव ६ प्रतिशतले वृद्धि भई गत मङ्सिर मसान्तमा रु ३२ खर्ब एक अर्ब ४७ करोड पुगेको छ । अमेरिकी डलरमा यस्तो सञ्चिति गत असार मसान्तमा १९ अर्ब ५० करोड रहेकामा गत मङ्सिर मसान्तमा १३ दशमलव पाँच प्रतिशतले वृद्धि भई रु २२ अर्ब १३ करोड पुगेको राष्ट्र बैंकले जनाएको छ ।कुल विदेशी विनिमय सञ्चितिमध्ये नेपाल राष्ट्र बैंकमा रहेको सञ्चिति गत असार मसान्तमा रु २४ खर्ब १४ अर्ब ६४ करोड रहेकामा गत मङ्सिर मसान्तसम्ममा १८ दशमलव सात प्रतिशतले वृद्धि भई रु २८ खर्ब ६६ अर्ब ४७ करोड पुगेको छ । त्यस्तै, बैंक तथा वित्तीय संस्था ९नेपाल राष्ट्र बैंकबाहेक०सँग रहेको विदेशी विनिमय सञ्चिति २७ दशमलव चार प्रतिशतले वद्धि भई रु तीन खर्ब ३५ अर्ब कायम भएको छ ।केन्द्रीय बैंकका अनुसार गत मङ्सिर मसान्तको कुल विदेशी विनिमय सञ्चितिमा भारतीय मुद्राको अंश २२ दशमलव दुई प्रतिशत रहेको छ । चालु आर्थिक वर्षको सुरुआती पाँच महिनासम्मको आयातलाई आधार मान्दा बैंकिङ क्षेत्रसँग रहेको विदेशी विनिमय सञ्चितिले २१ दशमलव सात महिनाको वस्तु आयात र १८ दशमलव दुई महिनाको वस्तु तथा सेवा आयात धान्न पर्याप्त रहेको छ ।त्यसैगरी, यो अवधिमा चालु खाता रु तीन खर्ब ५८ अर्ब ८३ करोडले बचतमा रहेको छ । अघिल्लो वर्षको सोही अवधिमा चालु खाता रु एक खर्ब ५८ अर्ब ४५ करोडले बचतमा रहेको थियो । पाँच महिनामा खुद पुँजीगत ट्रान्सफर रु सात अर्ब छ करोड रहेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो ट्रान्सफर रु तीन अर्ब ५० करोड रहेको थियो । त्यसैगरी, मङ्सिर मसान्तसम्ममा रु सात अर्ब ४७ करोड प्रत्यक्ष वैदेशिक लगानी ९इक्विटीमात्र० भित्रिएको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो प्रत्यक्ष वैदेशिक लगानी रु छ अर्ब तीन करोड रहेको थियो ।राष्ट्र बैंकका अनुसार शोधनान्तर स्थिति रु चार खर्ब २१ अर्ब ८९ करोडले बचतमा रहेको छ । अघिल्लो वर्षको सोही अवधिमा शोधनान्तर स्थिति रु दुई खर्ब २५ अर्ब ३४ करोडले बचतमा रहेको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/187364",
      "image": "https://gorkhapatraonline.com/storage/media/329437/conversions/Aaaa-08-original-thumb.jpg"
    },
    {
      "slug": "187356",
      "title": "चालु खाता र शोधनान्तर बचतमा, विप्रेषण र मुद्रा सञ्चिति बढ्यो",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले देशको वर्तमान आर्थिक तथा वित्तीय स्थिति प्रतिवेदन सार्वजनिक गरेको छ ।",
      "longContent": "काठमाडौँ, पुस २५ गते ।नेपाल राष्ट्र बैंकले देशको वर्तमान आर्थिक तथा वित्तीय स्थिति प्रतिवेदन सार्वजनिक गरेको छ ।केन्द्रीय बैंकका अनुसार चालु आर्थिक वर्ष २०८२ र ८३ को मङ्सिर मसान्तसम्ममा चालु खाता र शोधनान्तर बचतमा देखिएको छ भने विप्रेषण र मुद्रा सञ्चिति पनि उल्लेख्य रुपमा बढेको छ । अर्थतन्त्रका बाह्य सूचक सुविधाजनक अवस्थामा रहँदा राजस्व सङ्कलन, बजेट खर्च तथा कर्जा विस्तार भने कमजोर देखिएको छ ।प्रतिवेदनअनुसार वार्षिक विन्दुगत आधारमा उपभोक्ता मूल्य सूचकाङ्कमा आधारित मुद्रास्फीति एक दशमलव ६३ प्रतिशत रहेको छ ।त्यस्तै यो अवधिसम्ममा कूल विदेशी विनिमय सञ्चिति रु ३२ खर्ब एक अर्ब ४७ करोड रहेको छ । अमेरिकी डलरमा उक्त सञ्चिति २२ अर्ब १३ करोड पुगेको छ । यस्तो सञ्चितिले १८ दशमलव २ महिनाको वस्तु तथा सेवा आयात धान्न पर्याप्त रहेको राष्ट्र बैंकले जनाएको छ ।समीक्षा अवधिमा चालु खाता रु तीन खर्ब ५८ अर्ब ८३ करोड र शोधनान्तर स्थिति चार खर्ब २१ अर्ब ८९ करोड बचतमा रहेको छ ।पछिल्लो पाँच महिनामा विप्रेषण आप्रवाह नेपाली रुपियाँमा ३५ दशमलव छ प्रतिशतले र अमेरिकी डलरमा २९ प्रतिशतले बढेको छ । चालु आर्थिक वर्षको मङ्सिर महिनासम्मको कूल विप्रेषण आप्रवाह आठ खर्ब ७० अर्ब ३१ करोड पुगेको छ भने मङ्सिर महिनामा मात्र  एक खर्ब ८३ अर्ब १८ करोड विप्रेषण भित्रिएको छ ।केन्द्रीय बैंकका अनुसार पछिल्लो पाँच महिनामा निर्यात ५८ दशमलव दुई प्रतिशतले र आयात १५ दशमलव ८ प्रतिशतले बढेको छ ।यो अवधिमा नेपाल सरकारको खर्च  पाँच खर्ब ६४ अर्ब ४६ करोड र राजस्व परिचालन  चार खर्ब छ अर्ब ३० करोड रहेको छ । विस्तृत मुद्राप्रदाय तीन दशमलव सात प्रतिशतले बढेको छ । वार्षिक विन्दुगत आधारमा यस्तो मुद्राप्रदाय १२ दशमलव ९ प्रतिशतले बढेको हो ।प्रतिवेदनअनुसार बैंक तथा वित्तीय संस्थाको निक्षेप परिचालन तीन दशमलव नौ प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जा एक दशमलव नौ प्रतिशतले बढेको छ ।वार्षिक विन्दुगत आधारमा निक्षेपको वृद्धिदर १३ दशमलव ९ प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जाको वृद्धिदर छ दशमलव छ प्रतिशत रहेको छ । त्यसैगरी, बैंक तथा वित्तीय संस्थाबीचको भारित औसत अन्तर बैंक दर दुई दशमलव ७४ प्रतिशत र ९१ दिन अवधि भएको ट्रेजरी बिलको भारित औसत ब्याजदर दुई दशमलव ३७ प्रतिशत रहेको छ ।वाणिज्य बैंकहरूको निक्षेपको भारित औसत ब्याजदर तीन दशमलव ६६ प्रतिशत र कर्जाको भारित औसत व्याजदर सात दशमलव २६ प्रतिशत रहेको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/187356",
      "image": "https://gorkhapatraonline.com/storage/media/329441/conversions/rastrabank-original-thumb.jpg"
    },
    {
      "slug": "187239",
      "title": "प्याजको बेर्ना बेचेरै भित्रियो करोड",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "बर्सेनि करोडौँ रुपियाँको प्याज भारत र चीनबाट आयात हुन्छ तर यहाँको एक गाउँ भने हरेक वर्ष एक करोड रुपियाँभन्दा धेरै प्याजको बेर्ना उत्पादन गरिरहेको छ । कुनै समय परम्परागत खेतीभन्दा थप केही नहुने गाउँका मानिस अहिले प्याजको बेर्ना बेचेर घरखर्चको जोहो गर्ने भएका छन् ।   पाको र बलौटे माटो भए पनि त्यहाँका स्थानीयले तोरी र गहुँ मकै खेती गर्दा मनग्गे आम्दानी भने हुन सकेको थिएन । त्यही माटोमा प्याजको बेर्ना भने हलक्कै बढ्यो अनि गाउँलेले प्याजको बेर्ना उमार्ने कार्यलाई व्यावसायिक बनाए ।",
      "longContent": "काठमाडौँ, पुस २५ गते । बर्सेनि करोडौँ रुपियाँको प्याज भारत र चीनबाट आयात हुन्छ तर यहाँको एक गाउँ भने हरेक वर्ष एक करोड रुपियाँभन्दा धेरै प्याजको बेर्ना उत्पादन गरिरहेको छ । कुनै समय परम्परागत खेतीभन्दा थप केही नहुने गाउँका मानिस अहिले प्याजको बेर्ना बेचेर घरखर्चको जोहो गर्ने भएका छन् । पाको र बलौटे माटो भए पनि त्यहाँका स्थानीयले तोरी र गहुँ मकै खेती गर्दा मनग्गे आम्दानी भने हुन सकेको थिएन । त्यही माटोमा प्याजको बेर्ना भने हलक्कै बढ्यो अनि गाउँलेले प्याजको बेर्ना उमार्ने कार्यलाई व्यावसायिक बनाए । प्याजको बेर्ना उत्पादन हुने गाउँको नामबाट परिचित बन्‍न पुग्यो भुम्लु गाउँपालिका–९, अमरटार । अमरटारका २५ घरपरिवारका सदस्यले प्याजका बेर्ना व्यावसायिक रूपमा उमार्छन् । त्यसलाई बजारमा लगेर बेच्छन् । ज्याम्दी अमरटारको प्याजको बेर्ना किसानको पहिलो रोजाइ हुने गरेको छ । ठुलो गाँठा लाग्ने, मिठो स्वाद र बास्नादार हुने भएपछि काभ्रेपलाञ्चोक जिल्लाको भुम्लु गाउँपालिका–९, ज्याम्दीको अमरटारमा उत्पादन हुने प्याजको बेर्ना मध्यपहाडी जिल्लाका किसानको पहिलो रोजाइमा पर्ने गरेको छ । त्यही भएर सो गाउँले दुई महिनामै प्याजको बेर्ना बेचेर एक करोड रुपियाँसम्म भित्र्याउँदै आएका छन् । अहिलेसम्म किसानले रैथाने प्याजकै बिउबाट बेर्ना उत्पादन गरिरहेका छन् । एक पाथीदेखि एक मुरीसम्म प्याजको बिउको बेर्ना बनाउने किसान ज्याम्दीमा छन् ।मङ्सिर–माघ महिना प्याज लगाउने सिजन हो । यही सिजनमा त्यहाँका किसानको दिनचर्या अलि फरक तरिकाले बित्छ । बिहान ५ बजे नै उनीहरू मोटरसाइकलको पछिल्तिर क्रेटमा प्याजको बेर्ना राखेर बेच्न विभिन्न गाउँसम्म जान्छन् । “दुई/चार रुपियाँका लागि अरूको भर पर्नुपर्ने बाध्यता थियो, प्याजको बेर्ना बेच्न थालेपछि दुई/चार रुपियाँको अभाव हुन छाड्यो,” स्थानीय सेती तामाङले भन्नुभयो । उहाँका अनुसार तीन महिना प्याजको बेर्नाले राम्रो आम्दानी हुन्छ । बाँकी समय तरकारी खेती हुन्छ । सेती मात्रै होइन, उहाँसँगै गाउँका अन्य महिला पनि प्याजको बेर्ना बिक्री गर्छन् । अमरटारको प्याजको बेर्ना काभ्रेपलाञ्चोक, सिन्धुपाल्चोक, रामेछाप, सिन्धुली र भक्तपुरसम्म पुग्ने गरेको छ । धेरै ठाउँमा प्लास्टिक टनेलभित्र प्याजको बेर्ना उत्पादन हुने भए पनि ज्याम्दीमा भने किसानले खुला आकाशमुनि नै प्याजका बेर्ना उत्पादन गर्दै आएका छन् । जसले किसानले खेतबारीमा प्याज रोपेपछि मर्ने समस्या भने कम हुन्छ भने उत्पादनमा कुनै पनि समस्या देखिँदैन । “ज्याम्दीका प्याजका बेर्ना बलिया र राम्रो उत्पादन हुने प्रकृतिका हुन्छन्,” महादेवस्थानका महेश्वर दाहालले भन्नुभयो, “हाम्रा बुवाको पालादेखि नै ज्याम्दीमा उत्पादन भएको प्याजको बेर्ना रोप्छौँ ।”अमरटारमा प्याजको बेर्ना उत्पादन सुरु भएको पाँच दशकभन्दा धेरै भइसकेको स्थानीय प्रेम लामाले उल्लेख गर्नुभयो । उहाँले पुर्खाले अमरटारका स्थानीयलाई प्याजको बेर्ना उत्पादनका गर्न ठुलो सिप हस्तान्तरण गरेको बताउनुभयो । दुई महिनामा एकै गाउँका २५ घरघुरीले एक करोड रुपियाँसम्म भित्र्याउन सफल भएको बताउनुभयो । न्यूनतम ६० हजारदेखि छ लाख रुपियाँसम्म आम्दानी गर्ने किसान अमरटारमा रहेको बताउँदै प्याज उत्पादनमा प्रोत्साहनका लागि स्थानीय सरकार, कृषि विकास कार्यालयको सहयोग आवश्यक हुने उहाँले स्पष्ट पार्नुभयो । एक दशकअघिसम्म प्याजको बेर्ना लिन ज्याम्दीसम्म पुग्ने भए पनि अहिले किसानका घरघर पुगेर बेर्ना बेच्न मोटरसाइकल प्रयोग हुन थालेको छ । मोटरसाइकलको पछि व्रmेटमा बेर्ना बोकेर माग अनुसार बेच्ने गरेको पदम लामाले बताउनुभयो । एक मुठा बेर्नाको २० रुपियाँदेखि सङ्ख्याका आधारमा एक सय रुपियाँसम्ममा बेच्ने गरेको उहाँले बताउनुभयो । प्याजको बेर्ना उमार्न सजिलो छैन । दुई महिनाअघिदेखि नै तयारी गर्नुपर्ने लामाले बताउनुभयो । जमिनलाई जोत्ने, पोटास मल हाल्ने, गोठेमल प्रयोग गरेर ठिक्क पारेर राख्नुपर्ने पदमले बताउनुभयो । नवजात शिशुलाई स्याहार गरे जसरी स्याहार गरेर मात्रै बेर्ना तयार हुने बताउँदै बेर्ना उत्पादनमा मुनाफा भने कम हुने उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187239",
      "image": "https://gorkhapatraonline.com/storage/media/329247/conversions/berna-2--original-thumb.jpg"
    },
    {
      "slug": "187238",
      "title": "मूर्ति व्यापारमा भारतीयको एकछत्र",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "देशमा रोजगार नभएको भन्दै दैनिक एक हजार पाँच सय नेपाली बिदेसिने गरेको सरकारी तथ्याङ्क छ । सीमावर्ती भारतका गाउँबाट नेपाल पसेका भारतीय नागरिक भने तीन महिना काम गरेर एक लाखभन्दा बढी कमाइ गर्छन् र आफ्नो देश फर्कन्छन् ।",
      "longContent": "हरिप्रसाद कोइरालाउर्लाबारी, पुस २५ गते । देशमा रोजगार नभएको भन्दै दैनिक एक हजार पाँच सय नेपाली बिदेसिने गरेको सरकारी तथ्याङ्क छ । सीमावर्ती भारतका गाउँबाट नेपाल पसेका भारतीय नागरिक भने तीन महिना काम गरेर एक लाखभन्दा बढी कमाइ गर्छन् र आफ्नो देश फर्कन्छन् । नयाँ वर्षका बेला लाग्ने सिरुवा मेलामा प्रयोग हुने फूलघोडा होस् या विश्वकर्मा पूजा र सरस्वती पूजामा प्रयोग हुने माटोबाट बन्ने मूर्ति । यी दुवै काम गर्न भारतीय नेपाल आउँछन् र तीन महिना यतै बसेर काम गर्छन् । नेपाली गाउँमा डेरा बसेर उनीहरू पराल, माटो र बाँस प्रयोग गरेर कलात्मक मूर्ति बनाउँछन् । सरस्वती पूजाका लागि आवश्यक पर्ने मूर्ति बनाउन मङ्सिरको पहिलो सातादेखि नै भारतबाट नेपाल आउनुभएका भारत अररियाका कमलानन्द पण्डित नेपालमा पूरा तीन महिना बसाइ हुने बताउनुहुन्छ । पराललाई डोरीले बाँधेर हात, खुट्टा र शरीरको आकृति तयार पारेर त्यसमा चिम्ट्याइलो माटोले लिप्ने, घाममा सुकाउने र विभिन्न रङ्रोगन गरी आकर्षक मूर्ति बनाउने उहाँहरूको पुख्र्यौली पेसा नै हो । आदिकालदेखि माटाका भाँडा (गाग्रो, हाँडी, सुल्फा, दियो, पाला, कोइल्याँटो) बनाएर जीविकोपार्जन गर्दै आएका कुम्हाल (पण्डित) हरू यतिबेला माटोका परम्परागत भाँडाकुँडा चलनमा आउन छोडेपछि मूर्ति बनाउन व्यस्त भएका हुन् । माटाका भाँडाकुँडाको व्यापार वर्षभरि चल्थ्यो तर मूर्तिको व्यापार मौसमी हुन्छ । उहाँले तयार भएका मूर्ति प्रतिगोटा एक हजार पाँच सय रुपियाँदेखि सात हजार रुपियाँसम्ममा बिक्री हुने बताउनुभयो । कमलानन्द पण्डित ४० वर्षदेखि यही पेसामा संलग्न हुनुहुन्छ । उहाँका अनुसार नेपालमा बसेर काम गर्दा आम्दानी राम्रो हुने गरेको छ र यही सिपले परिवार चलाउन सहज भएको छ । उहाँ जस्तै धेरै कलाकार तीन महिनामा ८० हजारदेखि एक लाख रुपियाँसम्म कमाएर भारत फर्कने गर्छन् ।तराईदेखि पहाडसम्मका विद्यालयले सरस्वती पूजा भव्य रूपमा मनाउने गर्छन् । यही बेला उनीहरू आफ्नो कला बेचेर पैसा कमाउने गर्छन् । भारतको विहारस्थित किसनगन्ज जिल्लाको मटियारी गाउँबाट आउनुभएका शिवनाथ पण्डितले भन्नुभयो, “उहिले उहिले बयलगाडामा आउँथ्यौँ । अहिले मोटरसाइकलमा आउँछौँ ।”उहाँले एक घना बाँस, एक बिटा पराल र एक पावा डोरीले २० हजार मूल्यको मूर्ति बन्ने बताउनुभयो । परिवारका सदस्यसहित आउनुभएका शिवनाथले भन्नुभयो, “पहिले पहिले नेपाली कुम्हालहरू पनि माटोका मूर्ति बनाएर बेच्ने गर्थे, त्यसैले अलि प्रतिस्पर्धा थियो ।” अहिले भने नेपाली जति पासपोर्ट बनाउँदै विदेश गएका छन् । त्यसैले भारतीयको मूर्ति व्यापारमा एकछत्र राज छ ।",
      "link": "https://gorkhapatraonline.com/news/187238",
      "image": "https://gorkhapatraonline.com/storage/media/329246/conversions/cnbsc-original-thumb.jpg"
    },
    {
      "slug": "187236",
      "title": "नेपालमै पहिलो मत्स्य अभयारण्य घोषणा",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "बर्दिया र कैलालीको बिचमा रहेको कर्णाली नदीको शक्तिघाट क्षेत्रलाई नेपालकै पहिलो मत्स्य अभयारण्य घोषणा गरिएको छ । राजापुर नगरपालिका र टीकापुर नगरपालिकाले शक्तिघाट पुल वरिपरि करिब चार वर्गकिलोमिटर क्षेत्रलाई मत्स्य अभयारण्य क्षेत्र घोषणा गरेको हो ।",
      "longContent": "गुलरिया समाचारदातागुलरिया (बर्दिया), पुस २५ गते । बर्दिया र कैलालीको बिचमा रहेको कर्णाली नदीको शक्तिघाट क्षेत्रलाई नेपालकै पहिलो मत्स्य अभयारण्य घोषणा गरिएको छ । राजापुर नगरपालिका र टीकापुर नगरपालिकाले शक्तिघाट पुल वरिपरि करिब चार वर्गकिलोमिटर क्षेत्रलाई मत्स्य अभयारण्य क्षेत्र घोषणा गरेको हो । राजापुर र टीकापुर नगरपालिका नदी तटीय क्षेत्र स्थानीयको सहभागितामा माछा र जलचरको संरक्षणका लागि मत्स्य अभयारण्य क्षेत्र गरिएको हो । राजापुर नगरपालिका–३ को टेडिया घाटदेखि वडा नं. ४ को छेदियाघाटसम्म र टीकापुर नगरपालिका–८ को फाँटादेखि अर्नवाघाटसम्म मत्स्य अभयारण्य क्षेत्र घोषणा गरिएको हो । नदीआसपासका दुवै नगरपालिका र स्थानीयवासीको सहमति तथा सहभागितामा मत्स्य अभयारण्य क्षेत्र घोषणा गरिएको राजापुर नगरपालिकाका प्रमुख दिपेश थारूले बताउनुभयो । उहाँले तोकिएको क्षेत्रभित्र माछा मार्न जाल थाप्न नपाइने बताउँदै आसपासका क्षेत्रमा पनि प्रजनन समयभन्दा बाहेकको समयमा महाजाल, विषादी, करेन्ट र विस्फोटक पदार्थको प्रयोग नगरी माछा मार्न पाइने बताउनुभयो । “हामीले अहिलेसम्म माछाको स्वाद लिन पाएका छौँ । हाम्रा छोरानातिले पनि माछाको स्वाद लिन पाऊन् भनेर मत्स्य अभयारण्य क्षेत्र घोषणा गरेका हौँ,” उहाँले भन्नुभयो, “माछा संरक्षणले स्थानीयलाई नै फाइदा हुन्छ, अध्ययन र पर्यटकीय क्षेत्रका रूपमा पनि विकास गर्न सकिन्छ ।”माछा संरक्षणका लागि मत्स्य अभयारण्य क्षेत्र घोषणा गरिएको बताउँदै टीकापुर नगरपालिकाका प्रमुख रामलाल डगौराले यसलाई घोषणामा मात्र सीमित नबनाई नगरपालिकाले कार्यविधि बनाएर नै लागु गर्ने बताउनुभयो । नदी तटीय क्षेत्रका स्थानीयवासीको सहभागितामा १५ वटा समूह बनाई संरक्षण सुरु गरिएको उहाँले बताउनुभयो । सांस्कृतिक जगेर्नाका लागि माछाको समयचक्र अनुसार मापदण्ड बनाई निश्चित अवधि तोकेर माछा मार्नसमेत दिइने नगरप्रमुख डगौराले बताउनुभयो । माछामा आश्रित नदी तटीय क्षेत्रका स्थानीयवासीका लागि वैकल्पिक आयमूलक कार्य गर्ने, माछा आपूर्तिका लागि माछापालनमा सहयोग गरिने र जीविकोपार्जनमा सहयोग गरिने योजना छ । सो क्षेत्रमा अवैध र अव्यवस्थित रूपमा नदीजन्य पदार्थ उत्खननमा समेत रोक लगाइएको छ । विश्व वन्यजन्तु कोष (डब्लुडब्लुएफ) का नेपाल प्रतिनिधि डा. घनश्याम गुरुङले कर्णाली शक्तिघाट क्षेत्र नेपालकै पहिलो मत्स्य अभयारण्य क्षेत्र भएको बताउनुभयो । उहाँले जलीय जैविक विविधता संरक्षणका लागि नेपाल पहिलो र उदाहरणीय काम भएको बताउनुभयो ।जलचर संरक्षणकर्मी विजयराज श्रेष्ठले मत्स्य अभयारण्य क्षेत्र लागु भएपछि कर्णाली नदी अध्ययन र पर्यटकीय स्थल बन्ने बताउनुभयो । उहाँले माछाको संरक्षणसँगै घडियाल गोही, डल्फिन र ओतको पनि संरक्षण हुने बताउनुभयो । नेपालमै पहिलो पटक घोषणा गरिएको सो क्षेत्रमा डल्फिन, ओत र घडियाल गोही विचरण गर्ने क्षेत्र हो । जथाभाबी तरिकाले माछा मार्न रोकिएपछि माछासँगै अरू जलचरको संरक्षण हुने भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187236",
      "image": "https://gorkhapatraonline.com/storage/media/329243/conversions/fish-cenchury-original-thumb.jpg"
    },
    {
      "slug": "187235",
      "title": "इपिएस प्रणाली अनुसार रोस्टरमा रहेकाको माग सम्बोधन गर्न समिति",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले रोजगार अनुमति प्रणाली (इपिएस) अन्तर्गत दक्षिण कोरिया जान ‘रोस्टर’ मा परेर पनि जान नपाएका १२ हजार नेपाली श्रमिकको पक्षमा निर्णय गर्ने गरी समितिसमेत गठन गरेको छ । कोरिया जान भाषा र सिप परीक्षा उत्तीर्ण गरेर जाने प्रतीक्षामा रहेका युवाको म्याद सकिन दुई महिना मात्रै बाँकी रहँदा श्रम मन्त्रालयले कोरियासँग युवाको पक्षमा कूटनीतिक पहल गर्ने प्रतिबद्धतासहित समिति गठन गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस २५ गते । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले रोजगार अनुमति प्रणाली (इपिएस) अन्तर्गत दक्षिण कोरिया जान ‘रोस्टर’ मा परेर पनि जान नपाएका १२ हजार नेपाली श्रमिकको पक्षमा निर्णय गर्ने गरी समितिसमेत गठन गरेको छ । कोरिया जान भाषा र सिप परीक्षा उत्तीर्ण गरेर जाने प्रतीक्षामा रहेका युवाको म्याद सकिन दुई महिना मात्रै बाँकी रहँदा श्रम मन्त्रालयले कोरियासँग युवाको पक्षमा कूटनीतिक पहल गर्ने प्रतिबद्धतासहित समिति गठन गरेको हो । श्रम मन्त्रालयले रोस्टरमा रहेका व्यक्तिको निजी विवरण रोजगारदातासमक्ष पठाउने प्रक्रियालगायत विषयको पारदर्शिता र निष्पक्षता कायम गर्न आवश्यक सुझावसहितको सिफारिस गर्न वैदेशिक रोजगार व्यवस्थापन महाशाखाका प्रमुख पीताम्बर घिमिरेको संयोजकत्वमा छानबिन समितिसमेत बनाएको छ । संयोजक घिमिरेले रोस्टरको म्याद थप गर्ने विषयमा कोरियासँग कूटनीतिक पहल गरिने जानकारी दिनुभयो ।  उहाँले इपिएस प्रणाली अन्तर्गत कोरिया जाने रोस्टर रहेका युवाको समस्या छिटो सम्बोधन गर्नका लागि इपिएस प्रणालीको कार्यान्वयन गर्ने जिम्मेवार निकाय कोरिया सरकार अन्तर्गतको मानव संसाधन विभाग (एचआरडी) सँग कोटा वृद्धिका विषयमा कूटनीतिक पहल गरिने जानकारी दिनुभयो । इपिएसमार्फत कोरिया जान भाषा, सिप परीक्षा र स्वास्थ्य परीक्षा रोस्टरमा परेका १२ हजार युवाको म्याद आउँदो फेबु्रअरीमा सकिन्छ । इपिएस कोरिया शाखाका अनुसार रोस्टरमा रहेका १२ हजार युवा सन् २०२४ मा कृषि, पानीजहाज र कोरियाबाट फर्केर पुनः छानिएका अन्तर्गतका हुन् ।नेपाल र कोरियाबिचको श्रम सम्झौता अनुसार भाषा परीक्षा, सिप परीक्षण र स्वास्थ्यमा उत्तीर्ण भएकालाई रोस्टरमा राखिने गरिएको छ । रोस्टरमा म्याद सकिन लागेको भन्दै युवाले म्याद थपको माग गर्दै पटक पटक इपिएस कार्यालयमा धर्ना दिने काम गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/187235",
      "image": "https://gorkhapatraonline.com/storage/media/329242/conversions/443-original-thumb.jpg"
    },
    {
      "slug": "187232",
      "title": "विराटनगरको बजेट बिस प्रतिशत कटौती",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "विराटनगर महानगरपालिकाले विनियोजित बजेटको २० प्रतिशत कटौती गर्ने निर्णय लिएको छ । बिहीबार १७ औँ नगर अधिवेशनमा आर्थिक वर्ष २०८२/८३ का लागि विनियोजित बजेटको २० प्रतिशत खर्च कटौती गर्ने निर्णय लिइएको हो ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, पुस २५ गते । विराटनगर महानगरपालिकाले विनियोजित बजेटको २० प्रतिशत कटौती गर्ने निर्णय लिएको छ । बिहीबार १७ औँ नगर अधिवेशनमा आर्थिक वर्ष २०८२/८३ का लागि विनियोजित बजेटको २० प्रतिशत खर्च कटौती गर्ने निर्णय लिइएको हो । उपप्रमुख शिल्पा निराला कार्कीले वडास्तरीयबाहेकका विषयमा क्षेत्रगत तथा नगरस्तरीय योजना र कार्यक्रम समायोजन हुने गरी संशोधित बजेट तथा कार्यक्रम प्रस्तुत गर्नुभएको हो । उपप्रमुख कार्कीले जेनजी आन्दोलनबाट उत्पन्न परिस्थिति, घरजग्गा कारोबारमा आयको मन्दी, संस्थागत बहाल कर लक्ष्य अनुरूप असुल हुन नसक्नुलगायतका कारण चालु आवका लागि प्रक्षेपित बजेट संशोधन गर्नुपर्ने अवस्था आएको उल्लेख गर्नुभएको छ । महानगरपालिकाले वडाले खर्च गर्न पाउने गरी तय भएका योजना/कार्यक्रमका लागि विनियोजन भएको रकम भने यथावत् राखेको छ । महानगरपालिकाले पुस १५ सम्म एक अर्ब १५ करोड ८४ लाख ४८ हजार ३३५ रुपियाँ अर्थात् २८.९३ प्रतिशत मात्र यथार्थ आयआर्जन गरेको छ । यसै गरी कुल अनुमानित व्यय चार अर्ब ४० लाख अनुमान गरिएकोमा पुस १५ गतेसम्म ७१ करोड ७० लाख ७५ हजार २८४ रुपियाँ अर्थात् १७.९० प्रतिशत खर्च भएको आर्थिक प्रतिवेदनमा उल्लेख छ । खर्चमध्ये पुँजीगततर्फ १४ करोड ४४ लाख ९२ हजार ८६ रुपियाँ र प्रशासनिक एवं चालु खर्चतर्फ ५४ करोड ८० लाख ८१ हजार ५१५ रुपियाँ रहेको छ । वित्तीयतर्फ दुई करोड ४५ लाख एक हजार ६८३ रुपियाँ खर्च भएको छ । महानगरपालिकाको कुल अनुमानित आयमा आन्तरिक राजस्वतर्फ एक अर्ब ४० करोड अनुमान गरिएकोमा पुस १५ गतेसम्म १९ करोड ८५ लाख ८० हजार २६४ रुपियाँ मात्रै यथार्थ आय सङ्कलन भएको छ । उपप्रमुख कार्कीका अनुसार राजस्व बाँडफाँटबाट प्राप्त आय एक अर्ब १९ करोड २० लाख तीन हजार अनुमान गरिएकोमा १७ करोड ९० लाख ८१८ रुपियाँ मात्रै प्राप्त भएको छ । यसै गरी अन्तरसरकारी वित्तीय हस्तान्तरण सङ्घीय सरकारतर्फ एक अर्ब १७ करोड ६८ लाख अनुमान गरिएकोमा ६० करोड २३ लाख ९० हजार अनुदान प्राप्त भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187232",
      "image": "https://gorkhapatraonline.com/storage/media/329239/conversions/biratnagar-mahanaagar-original-thumb.jpg"
    },
    {
      "slug": "187222",
      "title": "रुकुममा करिब तीन करोड लगानीमा आँखा उपचार केन्द्र निर्माण हुँदै",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "रुकुमपश्चिममा करिब तीन करोडको लगानीमा रुकुम सर्जिकल आँखा उपचार केन्द्रको भवन निर्माण शुभारम्भ भएको छ ।",
      "longContent": "राजु लामिछानेरुकुमपश्चिम, पुस २४ गते ।  रुकुमपश्चिममा करिब तीन करोडको लगानीमा रुकुम सर्जिकल आँखा उपचार केन्द्रको भवन निर्माण शुभारम्भ भएको छ। जिल्लाको मुसीकोट नगरपालिका वडा नं. १ सल्लेमा निर्माण हुने उक्त भवनको बिहिबार राष्ट्रिय सभा सदस्य कृष्ण बहादुर रोकाय र कर्णाली प्रदेश सरकारका सामाजिक विकास मन्त्री घनश्याम भण्डारीले एक कार्यक्रमकाबिच औपचारिक रुपमा शिलान्यास गर्नुभएको छ । भवन उद्घाटन कार्यक्रममा बोल्नुहुँदै राष्ट्रिय सभाका सदस्य कृष्ण बहादुर रोकायले आँखाको संवेदनशीलतालाई मध्यनजर गरेर सहज सेवा प्रदान गर्न भवन निर्माण हुन थालिएको बताउनुभयो । उहाँले तोकिएको समयमै गुणस्तरीय रुपमा भवन निर्माण गर्नुपर्नेमा जोड दिनुभयो । रोकायले आँखा उपचार केन्द्रलाई आँखा अस्पतालको रुपमा विकास गरेर लैजान आवश्यक रहेको समेत औंल्याउनुभयो । कार्यक्रममा कर्णाली प्रदेश सरकारका सामाजिक विकास मन्त्री घनश्याम भण्डारीले रुकुम अस्पतालको सेवालाई स्वास्थ्य उपचारसँगै चिकित्सा शिक्षासँग जोड्नुपर्ने बताउनुभयो । यसका लागि सम्भावित कार्यहरू गर्न प्रदेश सरकारले योजनाबद्ध तरिकाले काम गर्ने उहाँले उल्लेख गर्नुभयो । रुकुम जिल्लाका नागरिकको स्वास्थ्य, शिक्षा लगायतका पूर्वाधार विकासमा सरकारी प्राथमिकता भइरहेको जिकिर गर्नुहुँदै प्रदेश मन्त्री भण्डारीले आगामी दिनमा कर्णालीका सम्भावित क्षेत्रहरुमा स्वास्थ्य शिक्षा सञ्चालन गरिने स्पष्ट पार्नुभयो । कार्यक्रममा प्रदेश सभा सदस्यद्वय मिलन खड्का, तुलसा मल्ल, नगरप्रमुख महेन्द्र केसी, उपप्रमुख बिमल कुमार पुन लगायतका प्रतिनिधिहरूको सहभागिता रहेको थियो । सघन सहरी विकास तथा भवन निर्माण आयोजनाको दुई करोड ८० लाख लगानीमा आँखा उपचार केन्द्रको भवन निर्माण हुन लागेको हो । केन्द्रका प्रमुख धनबहादुर केसीका अनुसार एक वर्षभित्र भवन निर्माण भईसक्ने सम्झौता रहेको छ भने केन्द्रको भवन तीन तला र १७ कोठाको हुनेछन् ।",
      "link": "https://gorkhapatraonline.com/news/187222",
      "image": "https://gorkhapatraonline.com/storage/media/329217/conversions/Eye-bhawan--(2)-original-thumb.jpg"
    },
    {
      "slug": "187102",
      "title": "एक लाख बत्तिस हजार क्विन्टल धान खरिद",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "खाद्य व्यवस्था तथा व्यापार कम्पनीले देशका विभिन्न ठाउँमा रहेका १० कार्यालयबाट एक लाख ३२ हजार क्विन्टल धान खरिद गरेको छ ।   गत कात्तिक ११ देखि धनगढीबाट धान खरिद गर्न सुरु गरेको कम्पनीले पुस २१ सम्म विभिन्न १० वटा केन्द्रबाट उक्त परिमाणमा धान खरिद गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस २४ गते । खाद्य व्यवस्था तथा व्यापार कम्पनीले देशका विभिन्न ठाउँमा रहेका १० कार्यालयबाट एक लाख ३२ हजार क्विन्टल धान खरिद गरेको छ । गत कात्तिक ११ देखि धनगढीबाट धान खरिद गर्न सुरु गरेको कम्पनीले पुस २१ सम्म विभिन्न १० वटा केन्द्रबाट उक्त परिमाणमा धान खरिद गरेको हो । कम्पनीका प्रमुख कार्यकारी अधिकृत रमेश आचार्यले धान खरिदको निर्धारित कोटा पूरा भएपछि पाँच केन्द्रबाट धान खरिद स्थगन गरिसकेको जानकारी दिनुभयो । उहाँका अनुसार धनगढी, महेन्द्रनगर, नेपालगन्ज, राजापुर र बिर्तामोड केन्द्रबाट कोटा अनुसार र कतिपयमा कोटाभन्दा बढी धान खरिद भइसकेकाले हाललाई स्थगन गरिएको हो । कम्पनीले सबैभन्दा बढी कोटा तोकेको धनगढी र राजापुर केन्द्रले लक्ष्यभन्दा बढी धान खरिद गरेका छन् । धनगढीमा ३५ हजार क्विन्टलको सुरुवाती कोटामा थप गरी करिब ३९ हजार क्विन्टल र राजापुरमा मोटो र मध्यम गरी करिब ३० हजार क्विन्टल धान खरिद भएको छ । यस वर्ष खाद्य कम्पनीले देशका विभिन्न १३ केन्द्रबाट धान खरिद गर्ने भनेकोमा लहान, जुम्ला र पोखरामा अझै धान खरिद प्रक्रिया सुरु हुन सकेको छैन । कम्पनीका प्रमुख कार्यकारी अधिकृत आचार्यले धान खरिद सुरु नभएका तीन केन्द्रबाट मसिना धान खरिद गरिने र त्यहाँका लागि जुटको बोरा अभाव भएर केही ढिला भएको जानकारी दिनुभयो । उहाँका अनुसार जेनजी आन्दोलनका बेला लाहानको गोदाममा रहेका जुटका बोरा चोरी भएकाले अभाव भएको हो । लहान केन्द्रले कोटा बढाउनुपर्ने माग गरेको र हाल विभागसँग बोराको मौज्दात कम भएकाले समस्या देखिएको छ । हाल बोरा खरिदको प्रक्रिया सुरु गरिसकेका छौँ । कम्पनीले जुम्लाबाट मार्सी र पोखराबाट जेठोबुढो (उन्नत जात) धान खरिद गर्ने योजना रहे पनि ती धान पाउन समस्या भएपछि खरिद प्रक्रिया अघि बढ्न नसकेको कम्पनीले जनाएको छ । कम्पनीका विराटनगर, भैरहवा, जनकपुर, वीरगन्ज र तुलसीपुर केन्द्रबाट धान खरिद भइरहेको छ । कम्पनीका अनुसार चालु आव २०८२/८३ मा कम्पनीले एक लाख ९० हजार क्विन्टल धान खरिद गर्ने लक्ष्यसहित ७० करोड रुपियाँ बजेट छुट्याएको छ । गत वर्ष कम्पनीले सात लाख तीन हजार क्विन्टल धान खरिद गर्ने लक्ष्य राखेर दुई अर्ब ६५ करोड रुपियाँ बजेट छुट्याएको थियो । गत वर्ष व्यापारीले सरकारले निर्धारण गरेको मूल्यभन्दा बढी दिएर किसानको धान किनेपछि कम्पनीले लक्ष्यको आधा पनि धान खरिद गर्न सकेको थिएन । गत वर्ष एक लाख २० हजार क्विन्टल मात्र धान खरिद गरेको थियो । यस वर्ष निजी व्यापारीले किसानलाई सरकारले निर्धारण गरेको समर्थन मूल्यभन्दा आठ सयदेखि एक हजार सस्तो मूल्य दिएको हुँदा कम्पनीलाई लक्ष्य पूरा गर्न समस्या नभएको कम्पनीले जनाएको छ । कम्पनीले औसतमा मोटा धान बजार मूल्यभन्दा आठ सय रुपियाँ र मध्यम छ सयभन्दा बढी रुपियाँमा धान खरिद गरेको जनाएको छ । प्रमुख कार्यकारी अधिकृत आचार्यले यस पटक बजार मूल्यभन्दा कम्पनीले महँगो मूल्यमा धान खरिद गर्नु परेकाले उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयलाई मूल्य शोधभर्ना गरिदिन माग गरेको जानकारी दिनुभयो । उहाँले मन्त्रालयले कम्पनीलाई बजार मूल्य र कम्पनीले खरिद गरेको बिचको मूल्यको रकम उपलब्ध गराएमा कम्पनीले कोटाभन्दा बढी धान खरिद गर्न सक्ने पनि उहाँले जानकारी दिनुभयो ।  सरकारले चालु आर्थिक वर्ष २०८२/८३ का लागि मोटा धानको समर्थन मूल्य प्रतिक्विन्टल तीन हजार ४६३ रुपियाँ र मध्यम धानको प्रतिक्विन्टल तीन हजार ६२८ रुपियाँ निर्धारण गरेको छ । कम्पनीका अनुसार धान खरिदबापतको रकम सोझै किसानको बैङ्क खातामा अनलाइन माध्यमबाट जम्मा गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187102",
      "image": "https://gorkhapatraonline.com/storage/media/329021/conversions/dhan-kharid-photo-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "187100",
      "title": "चार वटा प्लास्टिक उद्योगलाई जरिबाना",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उभपोक्ता संरक्षण विभागको अनुगमन टोली बुधबार काठमाडौँ र ललितपुरका चार वटा प्लास्टिक उद्योगलाई जरिबाना गरेको छ ।   विभागको अनुगमन टोली दर्ता वा नवीकरण नभई वा तोकेको मापदण्डभन्दा कम गुणस्तरको प्लास्टिकको झोला बिक्री गरेको कसुरमा चार प्लास्टिक उद्योगलाई जरिबाना गरेको हो । विभागले मङ्गलबार पनि दुई त्यस्तै उद्योगलाई जरिबाना गरेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस २४ गते । वाणिज्य, आपूर्ति तथा उभपोक्ता संरक्षण विभागको अनुगमन टोली बुधबार काठमाडौँ र ललितपुरका चार वटा प्लास्टिक उद्योगलाई जरिबाना गरेको छ । विभागको अनुगमन टोली दर्ता वा नवीकरण नभई वा तोकेको मापदण्डभन्दा कम गुणस्तरको प्लास्टिकको झोला बिक्री गरेको कसुरमा चार प्लास्टिक उद्योगलाई जरिबाना गरेको हो । विभागले मङ्गलबार पनि दुई त्यस्तै उद्योगलाई जरिबाना गरेको थियो ।विभागका अनुसार काठमाडौँको प्रशन्ना प्लास्टिक उद्योग, विन्दवासिनी प्लास्टिक उद्योग, रामकृष्ण प्लास्टिक उद्योगलाई दुई/दुई लाख रुपियाँका दरले जरिबाना गरेको छ भने सङ्घाई प्लास्टिक उद्योगलाई ५० हजार रुपियाँ जरिबाना गरेको छ । विभागका निर्देशक भरतप्रसाद आचार्यले उपत्यकामा सञ्चालित प्लास्टिक उद्योगको अनुगमनका व्रmममा न्यूनतम मापदण्ड पूरा नगरेको उद्योगलाई कसुरका आधारमा जरिबाना गरेको जानकारी दिनुुभयो । यस्तै विभागले जरिबानामा परेका चार उद्योगसहित १४ वटा प्लास्टिक उद्योगको अनुगमन गरेर ४० माइव्रmोनभन्दा कमका प्लास्टिक झोला बिव्रmीवितरण नगर्न निर्देशनसमेत दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187100",
      "image": "https://gorkhapatraonline.com/storage/media/329019/conversions/1764039140_udhyog-original-thumb.jpg"
    },
    {
      "slug": "187099",
      "title": "सामाजिक सुरक्षा कोषमा राष्ट्रिय परिचयपत्रको तथ्याङ्क प्रयोग गरिने",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "राष्ट्रिय परिचयपत्र तथा पञ्जीकरण विभाग र सामाजिक सुरक्षा कोषबिच राष्ट्रिय परिचय व्यवस्थापन सूचना प्रणालीका विद्युतीय सेवा प्रयोग गर्नेसम्बन्धी समझदारी भएको छ । त्यससम्बन्धी पत्रमा बुधबार कोषको कार्यालयमा पञ्जीकरण विभागका तर्फबाट महानिर्देशक नमराज घिमिरे र कोषका तर्फबाट कार्यकारी निर्देशक कविराज अधिकारीले हस्ताक्षर गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस २४ गते । राष्ट्रिय परिचयपत्र तथा पञ्जीकरण विभाग र सामाजिक सुरक्षा कोषबिच राष्ट्रिय परिचय व्यवस्थापन सूचना प्रणालीका विद्युतीय सेवा प्रयोग गर्नेसम्बन्धी समझदारी भएको छ । त्यससम्बन्धी पत्रमा बुधबार कोषको कार्यालयमा पञ्जीकरण विभागका तर्फबाट महानिर्देशक नमराज घिमिरे र कोषका तर्फबाट कार्यकारी निर्देशक कविराज अधिकारीले हस्ताक्षर गर्नुभएको हो ।दुई कार्यालयबिच भएको समझदारीपत्र अनुसार अब कोषले योगदानकर्तालाई सामाजिक सुरक्षा नम्बर जारी गर्ने, विवरण अद्यावधिक गर्ने तथा सेवा प्रवाह गर्नुअघि लाभग्राहीको पहिचान प्रमाणीकरण गर्दा राष्ट्रिय परिचय व्यवस्थापन सूचना प्रणालीमार्फत उपलब्ध हुने विद्युतीय सेवा प्रयोग गर्न सकिने कोषका सूचना अधिकारी रोशन कोजुले जानकारी दिनुभयो ।एमओयुमा राष्ट्रिय परिचय नम्बर (एनआइएन) का आधारमा नागरिकको नाम, जन्ममिति, ठेगानालगायत जनसाङ्ख्यिक विवरण प्रमाणीकरण गर्ने, नागरिकको तथ्याङ्क उपलब्ध गराउने तथा जैविक विवरणको प्रमाणीकरण गर्ने सेवा उपलब्ध गराइने उल्लेख छ । अन्तर्राष्ट्रिय मापदण्ड अनुसार जैविक विवरणलाई प्रणालीमा रहेको तथ्याङ्कसँग भिडाएर नागरिकको पहिचान यकिन गरिने छ ।एमओयु अनुसार विदेशमा रहेका नेपाली नागरिकलाई राष्ट्रिय परिचयपत्रका लागि आवेदन तथा विवरण सङ्कलनको प्रक्रियामा सामाजिक सुरक्षा कोषलाई समेत संलग्न गराई कोषमा सूचीकरण गर्न समन्वय गरिने व्यवस्था गरेको सूचना अधिकारी कोजुले जानकारी दिनुभयो । तथ्याङ्क सुरक्षा, प्रणाली पहुँच, प्रमाणीकरण तथा प्राविधिक सहयोगसम्बन्धी प्रावधान पनि समेटिएका छन् । एमओयु हस्ताक्षर भएको मितिदेखि लागु हुने र आपसी सहमतिमा परिमार्जन गर्न सकिने पनि उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187099",
      "image": "https://gorkhapatraonline.com/storage/media/329018/conversions/ssf-and-nid-photose-original-thumb.jpg"
    },
    {
      "slug": "187097",
      "title": "कृषि बिमामा निर्देशिका बाधक",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "नेपाल सरकारले कृषि बिमालाई प्राथमिकतामा राखेको भए पनि इलाममा भने कृषि बिमा नै नभएको पाइएको छ । अलैँची, अदुवा, चिया, फलफूल, खाद्यान्नलगायतका कृषि तथा नगदेबालीको खेती भए पनि कुनै पनि बालीमा कृषि बिमा नभएको पाइएको हो ।",
      "longContent": "इलाम समाचारदाताइलाम, पुस २४ गते । नेपाल सरकारले कृषि बिमालाई प्राथमिकतामा राखेको भए पनि इलाममा भने कृषि बिमा नै नभएको पाइएको छ । अलैँची, अदुवा, चिया, फलफूल, खाद्यान्नलगायतका कृषि तथा नगदेबालीको खेती भए पनि कुनै पनि बालीमा कृषि बिमा नभएको पाइएको हो । नेपाल बिमा प्राधिकरण कोशी प्रदेशको आयोजनामा भएको कृषि बिमासम्बन्धी अन्तर्क्रियाका सहभागीले सरकारले अपनाएको कृषि बिमासम्म जिल्लाका प्रायः जसो किसान पुग्नै नसकेको बताइएको छ ।राष्ट्रिय किसान महासङ्घका राम मगरले कुनै पनि निर्जीवन बिमा कम्पनीहरू बाली बिमा गर्न इच्छुक नदेखिएको बताउनुभयो । “गत असोज १८ मा आएको बाढीपहिरोले इलामको कृषिक्षेत्रमा करिब २५ करोड रुपियाँको क्षति भयो । सयौँ किसानको कृषिबाली नोक्सान भयो तर किसानका लागि न राज्यले केही ग¥यो नत बिमा नै हुन सकेको थियो,” मगरले भन्नुभयो, “त्यसबेला चिया, अलैँची, खाद्यान्न, अन्नबालीमा नोक्सान भयो, बाली लगाइएको जग्गा नै बग्यो ।” इलाम नगरपालिका–५ का किसान सामवेद चापागाईंले सुन्तला खेतीमा बिमा गर्न खोज्दा पनि नभएको बताउनुभयो । “सुन्तला जोगाउन किसानलाई धेरै दुःख छ, रोग र किराको चपेटामा सुन्तला पर्छ, धेरै नष्ट हुन्छ, बोट मरेर बगान नै नष्ट हुँदा किसानको लाखौँको लगानी खेर गएको छ,” चापागाईंले भन्नुभयो, “किसानले आफैँ दुःख गरेर लगानी गर्छ तर बाली नै नष्ट हुँदा सहयोग कसैबाट हुँदैन ।” गएको विपत्लाई केन्द्रित गरेर आठ सय किसानको अवस्था अध्ययन गर्दा एक जना किसानको पनि कृषि बिमा नभएको पाइएको इलाम नगरपालिकास्थित कृषि शाखा प्रमुख उपेन्द्र न्यौपानेले बताउनुभयो । “पशु बिमा भएको छ तर कृषि बिमामा चाँहि समस्या छ । कृषिको गणना नै अप्ठ्यारो हुने भएकाले हो अथवा बिमा नीतिमै समस्या त्यो छुट्याउन जरुरी छ ।”किवी र चिया बालीमा थोरै सङ्ख्यामा बिमा गरेको युनाइडेड अजोडका इलाम शाखा प्रमुख टीकाराम पुरीले किसानसम्म बिमा कम्पनी पुग्न समस्या रहेको बताउनुभयो । “बरु रोपनीका आधारमा हुने भएकाले चियामा बिमा सहज भयो, अरू बालीमा त्यस्तो देखिएन । सरकारले ८० प्रतिशत अनुदान दिने भने पनि बिमा कम्पनीलाई त्यो सहज छैन,” पुरीले भन्नुभयो, “सरकारले बिमा नीति नै परिवर्तन गर्न आवश्यक छ ।” पुरीले बिमित किसानले पनि कसरी बिमा दाबी गर्ने भन्ने जान्न नसकेको बताउनुभयो । बालीमा क्षति भएको प्रमाण नष्ट भइसकेपछि मात्र किसान बिमा दाबी गर्न आउने गरेको पुरीले बताउनुभयो । बाली तथा पशुधन बिमाको प्रिमियममा अनुदान उपलब्ध गराउने कार्यविधि, २०८१ लागु भए पनि यो धरै प्रभावकारी नदेखिएको कृषि ज्ञान केन्द्र प्रमुख रविकिरण अधिकारीले बताउनुभयो । “कृषि बिमा महत्वपूर्ण छ, किसानसम्म यसको पहुँच पुग्न सकेको छैन,” अधिकारीले भन्नुभयो, “अब गाउँ गाउँमा बाली बिमासम्बन्धी सचेतना आवश्यक देखियो । किसान बाली बिमामा सहभागी हुने हो भने गएको विपत्को जस्तो क्षतिमा किसानले लगानी सबै गुमाउनु पर्दैन थियो । हामी पनि किसानलाई सचेत गराउने छौँ ।” कार्यक्रममा बिमा प्राधिकरण कोशी प्रदेश कार्यालय प्रमुख प्रीति देवले कृषि बिमाको कार्यक्रम भर्खरैदेखि लागु भएकाले यसमा बढीभन्दा बढी किसानलाई सहभागी गराउने उद्देश्य रहेको बताउनुभयो । कोशीका सबै जिल्लामा बिमाको कार्यक्रम लागु गराउने प्रदेशको लक्ष्य रहेको देवले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187097",
      "image": "https://gorkhapatraonline.com/storage/media/329016/conversions/bima-ilam-original-thumb.jpg"
    },
    {
      "slug": "187095",
      "title": "नेपाल–युएई सहकार्य विस्तारबारे छलफल",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले संयुक्त अरब इमिरेट्स (युएई) र नेपालबिच आर्थिक सहकार्यका क्षेत्रलाई अझै फराकिलो बनाउँदै जानुपर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २४ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले संयुक्त अरब इमिरेट्स (युएई) र नेपालबिच आर्थिक सहकार्यका क्षेत्रलाई अझै फराकिलो बनाउँदै जानुपर्ने बताउनुभएको छ । ढकालले युएईका आर्थिक मामिला सचिव अब्दुल्ला अहमद अल सालेहसँग भेटवार्तामा यस्तो आवश्यकता औँल्याउनुभएको हो ।संयुक्त अरब इमिरेट्सका लागि नेपालका राजदूत तेजबहादुर क्षेत्रीको उपस्थितिमा बुधबार दुबईमा भएको भेटवार्तामा दुवै पक्षले आगामी दिनमा नेपाल–युएई आर्थिक सहकार्यलाई थप प्रभावकारी बनाउँदै पारस्परिक लाभ विस्तार गर्ने प्रतिबद्धता व्यक्त गरेको नेपाल उद्योग वाणिज्य महासङ्घले जनाएको छ ।त्यस अवसरमा उहाँहरूबिच द्विपक्षीय आर्थिक सम्बन्ध सुदृढ गर्दै व्यापार तथा लगानी सहकार्य विस्तारका साथै नेपालमा जलविद्युत्, पर्यटन, कृषि प्रशोधन, पूर्वाधार तथा सूचना प्रविधि जस्ता प्राथमिकता प्राप्त क्षेत्रमा व्यापार तथा लगानी सहकार्य विस्तारबारे गहन छलफल भएको थियो । अध्यक्ष ढकालले काठमाडौँका लागि इमिरेट्स एयरलाइन्सको प्रत्यक्ष उडान सुरु हुनु पर्यटन, व्यापार र समग्र व्यावसायिक क्षेत्रको विस्तारमा फलदायी हुने बताउनुभयो । सो अवसरमा महासङ्घका अध्यक्ष ढकालले नेपालमा रहेको लगानी सम्भावनाबारे जानकारी गराउँदै निजी क्षेत्रबिचको सहकार्यलाई थप मजबुत बनाउनुपर्नेमा जोड दिनुभयो । उहाँले नेपालमा जलविद्युत् पर्यटन, कृषि प्रशोधन, ठुला पूर्वाधार तथा सूचना प्रविधि (आइटी) जस्ता प्राथमिकता प्राप्त क्षेत्रमा व्यापार तथा लगानी सहकार्य विस्तार गर्ने सकिनेमा जोड दिनुभयो । सो अवसरमा युएईको वित्त मन्त्रालयका सचिव अल सालेहले नेपालले प्रस्तुत गरेका परियोजना र अवसरप्रति युएई पक्षले चासो देखाउँदै निजी क्षेत्रबिचको सहकार्य बढाउन सकारात्मक रहेको बताउनुभएको महासङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187095",
      "image": "https://gorkhapatraonline.com/storage/media/329014/conversions/chandra-dhakal-20220529-08203188902-original-thumb.jpg"
    },
    {
      "slug": "187537",
      "title": "तम्घासमा कल्भर्ट निर्माण तीव्र",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "गुल्मीको सदरमुकाम तम्घासस्थित सहिद चोकमा कल्भर्ट पुन :निर्माणको कार्य तीव्र रुपमा अगाडि बढेको छ। निकै व्यस्त देखिने यहाँको कल्भर्ट जीर्ण बन्दै गएपछि भत्काएर पुनः नयाँ पक्की कल्भर्ट निर्माण गर्न थालिएको थियो।",
      "longContent": "रमेश विश्वकर्मागुल्मी, पुस २७ गते।गुल्मीको सदरमुकाम तम्घासस्थित सहिद चोकमा कल्भर्ट पुन :निर्माणको कार्य तीव्र रुपमा अगाडि बढेको छ। निकै व्यस्त देखिने यहाँको कल्भर्ट जीर्ण बन्दै गएपछि भत्काएर पुनः नयाँ पक्की कल्भर्ट निर्माण गर्न थालिएको थियो। रेसुङ्गा नगरपालिकाको वडा १ र ८ लाई जोड्ने यो कल्भर्ट निर्माणका लागि सङ्घीय सरकारको सशर्त अनुदानको ४० लाख रुपियाँ लागतमा रेसुङ्गा नगरपालिकाले ठेक्का आह्वान गरेको थियो। ठेक्कामार्फत् खड्गदेवी बिल्डर्स एण्ड सप्लायर्स प्रालिले भ्याटसहित ३७ लाख ७४ हजार १८७ रुपियाँ ३१ पैसा लागतमा सात मिटर लम्बाइको कल्भर्ट निर्माण गर्नेगरी सम्झौता गरेको हो। निर्माण सुरु भएको २५ दिनमा दुवै तर्फको पलम वाल निर्माणको कार्य सकिएको छ। २०८३ असार १५ गतेभित्र कल्भर्ट निर्माणको कार्य सम्पन्न गर्ने सम्झौतामा भएता पनि अब २५ दिनमा सबै निर्माण कार्य सम्पन्न गर्ने निर्माण व्यवसायी खुम खत्रीले बताउनुभयो। भुइँ ढलान र सेल्प ढलान काम मात्र बाँकी छ। गुणस्तरसहित कल्भर्ट निर्माणका लागि स्काभेटर, जेसिबि–एक, टिप्पर–एक र दैनिक कामदार–१५ जना प्रयोग गरिएको उहाँले बताउनुभयो। सबैको सकारात्मक सहयोग भएका कारण कल्भर्ट निर्माण तीव्र गतिमा अगाडि बढेको हो। यहाँ कल्भर्ट निर्माणको काम भइरहेको हुँदा सवारी साधनले वैकल्पिक सडक प्रयोग गरेका छन्।साना सवारीसाधन अर्जुन किराना पसल–होटल सौर्य इन हुँदै पुरानो बजार सडक र रमाइलो होटल–महेन्द्र मावि–टेलिकम चोक हुँदै चिदीचौर सडक प्रयोग गरेका छन्। ठूला सवारी साधनले मिलन चोक–पुतली बजार भानुचोक–पुरानो बजार हुँदै एसबिआई बैंक–प्रशासन कार्यालय गेट र सेतो गुराँस–धागीथूम–बाख्रेछेँडा–छापटोला–खानीगाउँ चोक–चिदिचौर हुँदै प्रशासन कार्यालय गेट प्रयोग गरेका छन्।",
      "link": "https://gorkhapatraonline.com/news/187537",
      "image": "https://gorkhapatraonline.com/storage/media/329687/conversions/unnamed-(2)-original-thumb.jpg"
    },
    {
      "slug": "187534",
      "title": "आजको मौसम पूर्वानुमान : तराई र मधेसमा कुहिरो",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "हाल नेपालमा उपल्लो वायुमण्डलमा रहेको न्यूनचापीय प्रणालीको प्रभाव रहेको छ ।",
      "longContent": "काठमाडौँ, पुस २७ गते । हाल नेपालमा उपल्लो वायुमण्डलमा रहेको न्यूनचापीय प्रणालीको प्रभाव रहेको छ ।जल तथा मौसम विज्ञान विभाग मौसम पूर्वानुमान महाशाखाका अनुसार आज दिउँसो तराई र मधेसका केही भूभागका केही स्थानमा मध्याह्नसम्म हुस्सु र कुहिरो रहनेछ । कोशी प्रदेशका उच्च पहाडी तथा हिमाली भूभागमा आंशिक बादल लाग्ने तथा बाँकी भागमा मौसम मुख्यतया सफा रहनेछ ।त्यसैगरी, आज राति तराई भूभागका थोरै स्थानहरूमा हुस्सु रहनेछ । देशका पहाडी तथा हिमाली भागमा मौसम मुख्यतया सफा रहने छ । रासस",
      "link": "https://gorkhapatraonline.com/news/187534",
      "image": "https://gorkhapatraonline.com/storage/media/329684/conversions/husu98-original-thumb.jpg"
    },
    {
      "slug": "187533",
      "title": "खोटाङ र उदयपुर जोड्ने फोक्सिङटारमा बेलिब्रिज सञ्चालन",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "खोटाङ र उदयपुर दुई जिल्ला जोड्ने फोक्सिङटारस्थित सुनकोशीमा बेलिब्रिज सञ्चालनमा आएको छ ।",
      "longContent": "राजकुमार भट्टराईखोटाङ, पुस २७ गते । खोटाङ र उदयपुर दुई जिल्ला जोड्ने फोक्सिङटारस्थित सुनकोशीमा बेलिब्रिज सञ्चालनमा आएको छ ।खोटाङलाई तराइसँग जोड्ने छोटो बाटो सगरमाथा लोकमार्गमा पर्ने फोक्सिङटारमा बेलिब्रिज सञ्चालनमा आएको हो ।खोटाङको खोटेहाङ गाउँपालिका–९ लिच्कीराम्चे र उदयपुरको रौतामाई गाउँपालिका–५ आँपटार जोड्ने फोक्सिङटारस्थित सुनकोशीमा निर्माण गरिएको  पुल गत वर्ष असोज १२ गतेको बाढीले बगाएपछि अस्थायी बेलिब्रिजको भर पर्नु परेको  छ । गत वर्ष जडान गरिएको बेलिब्रिज कोशीको पानी बढेसँगै झिकिएको थियो । पुनः यो वर्ष बेलिब्रिज जडान गरेर सञ्चालनमा ल्याइएको हो।बेलिब्रिज सञ्चालनमा आएसँगै जेठ पहिलो सातासम्मलाई खोटाङ–तराई सगरमाथा लोकमार्गबाट सिधा जोडिएको छ । गाईघाट-दिक्तेल सगरमाथा राजमार्गमा पर्ने दिक्तेल-फोक्सिङटार-गाईघाट सडक पूर्वी शहर जाने र आउने छोटो दुरीको बाटो हो ।बेलिब्रिज जडानको काम पुस २६ गते शनिबार सम्पन्न भएकाले २७ गते आइतबार बिहानबाट सवारी साधन वारपार गर्न सक्ने निर्माण कम्पनी आर्यन कन्स्ट्रक्सन मल्टिपर्पोजका निर्देशक राम थापाले बताउनुभयो । फोक्सिङटारमा बेलिब्रिज जडान गर्नका लागि गाईघाट–दिक्तेल सडक कार्यालय उदयपुरको ९६ लाख ७७ हजार ९३७ मा बेलिब्रिज निर्माणका लागि निर्माण कम्पनी आर्यन कन्स्ट्रक्सन मल्टिपर्पोज कटारीले ठेक्का सम्झौता गरेको थियो ।  फोक्सिङटारमा सवारी साधन वारपार नहुँदा खोटाङबाट घुर्मी, कटारी हुँदै लामो दुरीको सडक प्रयोग हुँदै आएको थियो । लामो बाटो प्रयोगले सामान ढुवानीदेखि यात्रा गर्न खोटाङवासी महङ्गीको मारमा थिए । मोटरसाइकल भने फोक्सिङटारको झोलुगे पुलबाट वारपार हुने गरेको थियो । अस्थायी बेलिब्रिज जडान भएपछि जिल्लावासीलाई केही महिनाका लागि राहत मिलेको छ । फोक्सिङटारको बाढीले बगाएको पक्की पुल पुनःनिर्माणको टुङ्गो हालसम्म लागेको छैन् ।",
      "link": "https://gorkhapatraonline.com/news/187533",
      "image": "https://gorkhapatraonline.com/storage/media/329683/conversions/phoksintar-bridge-original-thumb.jpg"
    },
    {
      "slug": "187532",
      "title": "पार्टी संगठन झन बलियो हुन्छ :महामन्त्रीद्वय",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका महामन्त्रीद्वय गगनकुमार थापा र विश्वप्रकाश शर्माको अगुवाइमा आह्वान गरिएको कांग्रेसको विशेष केन्द्रीय महाधिवेशन आजदेखि सुरु हुँदैछ ।",
      "longContent": "काठमाडौँ, पुस २७ गते ।नेपाली कांग्रेसका महामन्त्रीद्वय गगनकुमार थापा र विश्वप्रकाश शर्माको अगुवाइमा आह्वान गरिएको कांग्रेसको विशेष केन्द्रीय महाधिवेशन आजदेखि सुरु हुँदैछ ।यही पुस २७ र २८ गते हुने उक्त विशेष महाधिवेशनको काठमाडौँको भृकुटीमण्डपमा आइतबार दिउँसो १ः०० बजे उद्घाटन हुने तय भएको छ । उद्घाटनअघि बिहान ११ः०० बजे काठमाडौँको सुन्धारा, रत्नपार्क, शङ्करदेव क्याम्पस, कमलपोखरी, कुपण्डोललगायत क्षेत्रमा नेता, कार्यकर्ता भेला भई र्यालीका साथ भृकुटीमण्डप प्रस्थान गरिने विशेष महाधिवेशन जनपरिचालन तथा जुलुस परिचालन व्यवस्थापन समितिका संयोजक जगदीश्वरनरसिंह केसीले जानकारी दिनुभयो ।उद्घाटन सत्रका लागि भृकुटीमण्डपको खुला चौरमा ५० जना अतिथि अटाउनेगरी मञ्च  निर्माण गरिएको छ । त्यसैगरी मञ्चको अगाडि खुला चौरमा भने छ हजारभन्दा बढी कुर्सीहरूको व्यवस्थापन गरिएको मञ्च व्यवस्थापन समितिका संयोजक गोविन्द पुडासैनीले जानकारी दिनुभयो । मञ्च वरिपरि कांग्रेसको झण्डा, गेट, ब्यानर तथा प्रचारप्रसारका सामग्री राखेर सजाइएको छ ।विशेष महाधिवेशनको सभापतित्व कांग्रेस काठमाडौँका सभापति कृष्ण सबुज बानियाँले गर्नुहुने तय भएको छ । विशेष महाधिवेशनमा अन्य राजनीतिक दलका नेताहरूलाई भने आमन्त्रण गरिएको छैन । मुलुकभरबाट विशेष महाधिवेशनमा भाग लिन आउनुहुने महाधिवेशन प्रतिनिधिमध्ये अधिकांश प्रतिनिधि आइसक्नुभएको आयोजक समितिले जनाएको छ । सहभागी प्रतिनिधिको नाम दर्ता अहिले बिहान ८ः०० बजेदेखि कार्यक्रमस्थल भृकुटीमण्डप मूल ढोकासँगैको प्रदर्शनकक्षहरूबाट हुने व्यस्थापन सचिवालय संयोजक मनोजमणि आचार्यले जानकारी दिनुभयो ।त्यसैगरी, महाधिवेशन प्रतिनिधिहरूका लागि आयोजनास्थमै खाना र नास्ताको व्यवस्था गरिएको छ ।आवास तथा खाना व्यवस्थापन समितिका संयोजक रमेश धमलाका अनुसार काठमाडौँका विभिन्न स्थानमा तीन हजार ६०० प्रतिनिधिका लागि आवासको व्यवस्थापन गरिएको छ । साथै थप दुई–दुई सय प्रतिनिधिका लागि तत्काल व्यवस्थापन हुनेगरी प्रबन्ध मिलाइएको छ।विशेष महाधिवेशनको उद्घाटनपछि बन्दसत्र यही पुस २८ गते बिहानदेखि भृकुटीमण्डपको सभाहलमा हुनेछ । बन्दसत्रमा छलफल हुने नीतिगत दस्तावेजका बारेमा भने हालसम्म धेरै विषय सार्वजनिक भइसकेको छैन ।विशेष महाधिवेशनमा महामन्त्रीद्वयको अगुवाइमहमन्त्रीद्वय थापा र शर्माले कांग्रेसको कांग्रेस विधानको धारा १७ (२)अनुसार विशेष महाधिवेशन माग भएको तीन महिनाभित्र विशेष महाधिवेशन बोलाउनैपर्ने कानुनी बाध्यता रहेको उल्लेख गर्नुभएको छ । उहाँहरूले संयुक्त विज्ञप्तिमार्फत विधान पालना गर्दै पार्टीलाई जीवन्त बनाउनका लागि विशेष महाधिवेशनमा सहभागी हुन प्रतिनिधिहरूलाई आह्वान गर्नुभएको छ ।महाधिवेशन प्रतिनिधिहरूले ‘बदलिँदो राजनीतिक परिस्थितिमा कांग्रेसलाई सुदृढ बनाउन, जनभावनाअनुरूपको नीति निर्माण गर्न र नयाँ ऊर्जासहितको नेतृत्वमार्फत पार्टीको समग्र पुनर्निर्माणका लागि विशेष निर्णय लिनु अपरिहार्य रहेको’ भनी विशेष कारणसहित निवेदन दर्ता गरेको विशेष महाधिवेशन सम्पन्न गर्नु केन्द्रको जिम्मेवारीको विषय भएको उहाँहको भनाइ छ ।महामन्त्रीद्वय थापा र शर्माले जस्तोसुकै कठिन अवस्थामा पनि पार्टीलाई एकढिक्का राख्न आफूहरु कटिबद्ध एवं प्रतिबद्ध रहेकोसमेत उल्लेख गर्नुभएको छ । गत असोज २९ गते कांग्रेसका ५४ दशमलव ५८ प्रतिशत महाधिवेशन प्रतिनिधिको हस्ताक्षरसहित विशेष महाधिवेशन मागका साथ केन्द्रीय कार्यालयमा निवेदन दर्ता भएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/187532",
      "image": "https://gorkhapatraonline.com/storage/media/329682/conversions/congress-original-thumb.jpg"
    },
    {
      "slug": "187531",
      "title": "राष्ट्रिय एकता कायम गरि देश र जनताको साझा हितमा अघि बढ्नुपर्छ : प्रदेश प्रमुख देवकोटा",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "बागमती प्रदेश प्रमुख दीपकप्रसाद देवकोटाले विश्वव्यापिकरण र ध्रुवीकरणको वर्तमान परिवेशमा राष्ट्रिय एकता मजबुत बनाउँदै देश र जनताको साझा हितमा अघि बढ्नुपर्ने आवश्यकता औँल्याउनुभएको छ ।",
      "longContent": "अनिल पराजुली   हेटौँडा, पुस २७ गते । बागमती प्रदेश प्रमुख दीपकप्रसाद देवकोटाले विश्वव्यापिकरण र ध्रुवीकरणको वर्तमान परिवेशमा राष्ट्रिय एकता मजबुत बनाउँदै देश र जनताको साझा हितमा अघि बढ्नुपर्ने आवश्यकता औँल्याउनुभएको छ ।३०४ औँ पृथ्वी जयन्ती तथा राष्ट्रिय एकता दिवसको अवसरमा आइतबार शुभकामना सन्देश जारी गर्दै उहाँले यस्तो धारणा व्यक्त गर्नुभएको हो ।प्रदेश प्रमुख देवकोटाले पृथ्वीनारायण शाहजस्ता व्यक्तित्वबाट अस्तित्व, गौरव र इतिहासको सम्मान गर्दै राष्ट्रिय स्वार्थका सवालमा राजनीतिक दल र नागरिक समाज एकताबद्ध बन्नुपर्नेमा जोड दिनुभयो । उहाँले भन्नुभयो, “हामी फुटेर होइन जुटेर अघि बढ्नुपर्छ, अन्यथा इतिहासले हामीलाई धिक्कार्नेछ । स्वतन्त्रता र सार्वभौमसत्ता हाम्रो प्रमुख चासोको विषय हो ।”पृथ्वीनारायण शाहको दूरदर्शिता, दिव्योपदेश र कार्यशैली आजका लागि पनि प्रेरणादायी रहेको उल्लेख गर्दै प्रदेश प्रमुखले शाहद्वारा प्रतिपादित ‘सुन्दर फूलबारी’ को परिकल्पनामा राष्ट्रहित र समृद्धिको भाव समाहित रहेको बताउनुभयो । उहाँले पृथ्वीनारायण शाहका दूरदर्शी विचारहरूलाई आत्मसात गर्नु आजको अपरिहार्य आवश्यकता भएको टिप्पणी गर्नुभयो ।नेपाललाई विभिन्न भागमा टुक्रिएको अवस्था र आपसी द्वन्द्वका शृङ्खला समाप्त गर्दै स्वाधीन र स्वाभिमानी नेपाल निर्माण गर्ने पृथ्वीनारायण शाहको योगदान इतिहासमा सधैँका लागि स्वर्ण अक्षरमा अङ्कित रहेको प्रदेश प्रमुखको भनाइ छ । शाहले बसालेको भौगोलिक, जातीय, भाषिक, धार्मिक र भावनात्मक एकताको जग आजको राष्ट्रिय एकता, सहिष्णुता र मेलमिलापको आधार बनेको उहाँले स्पष्ट पार्नुभयो ।राष्ट्र निर्माता पृथ्वीनारायण शाहको ३०४औँ जन्मजयन्ती तथा राष्ट्रिय एकता दिवसको अवसरमा प्रदेश प्रमुख देवकोटाले स्वदेश तथा विदेशमा रहेका सम्पूर्ण दिदीबहिनी तथा दाजुभाइहरूमा शुभकामना व्यक्त गर्दै पृथ्वीनारायण शाहप्रति श्रद्धाञ्जली अर्पण गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187531",
      "image": "https://gorkhapatraonline.com/storage/media/329681/conversions/Deepak-Prasad-Devkota -(1)-original-thumb.jpg"
    },
    {
      "slug": "187522",
      "title": "राज्य एकीकरणमा पूर्वजको योगदान महत्त्वपूर्ण छ : राष्ट्रपति पौडेल",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले ससाना राज्यमा छरिएर रहेको नेपाल हालको अवस्थासम्म आइपुग्न हाम्रा धेरै पूर्वजहरूले पुर्याएको योगदान महत्त्वपूर्ण रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ  पुस २७ गते । राष्ट्रपति रामचन्द्र पौडेलले ससाना राज्यमा छरिएर रहेको नेपाल हालको अवस्थासम्म आइपुग्न हाम्रा धेरै पूर्वजहरूले पुर्याएको योगदान महत्त्वपूर्ण रहेको बताउनुभएको छ ।पृथ्वी जयन्ती तथा राष्ट्रिय एकता दिवसका अवसरमा दिनुभएकोे शुभकामना सन्देशमा उहाँले पृथ्वीनारायण शाहले ससाना टुक्रामा छरिएर रहेका राज्यहरूलाई एकीकरण गरेर आधुनिक नेपाल राष्ट्रको निर्माण गरेको स्पष्ट पार्नुभएको छ ।राष्ट्रपति पौडेलले भन्नुभएको छ, “पृथ्वीनारायण शाहलाई सम्झँदा उहाँले नेपालको एकीकरण गर्दै राष्ट्रिय स्वाधीनता र आधुनिक नेपालको साझा पहिचानलाई स्थापित गर्नुभएको देखिन्छ । उहाँको दिव्योपदेश आज पनि उत्तिकै लोकप्रिय र सान्दर्भिक छन् ।”राष्ट्रपति पौडेलले मुलुकको सवल अर्थतन्त्र निर्माण, राष्ट्रप्रेम, छिमेकी राष्ट्रहरूसँग कूटनैतिक सम्बन्ध निर्माण, धर्म, संस्कृति र परम्पराको संरक्षण, जनकल्याण र राज्यको जिम्मेवारी, न्याय र सुशासन तथा राष्ट्रिय एकताको प्रवर्द्धनका लागि उहाँका दिव्योपदेश मार्गदर्शन लिन सकिने बताउनुभएको छ ।उहाँले राष्ट्र निर्माणको अभियानलाई इतिहासको विभिन्न कालखण्डमा वीर पुर्खाहरूले  निरन्तरता दिएको कारणले हामीले आज सार्वभौम र स्वतन्त्र नेपाल भनेर गर्व गर्न पाएको उल्लेख गर्नुभएको छ ।राष्ट्रपति पौडेलले यही आधारभूमिमा टेकेर नेपाललाई स्वतन्त्र, अविभाज्य, सार्वभौमसत्ता सम्पन्न, धर्मनिरपेक्ष, समावेशी, लोकतन्त्रमा आधारित समाजवाद उन्मुख सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक राज्यको रूपमा संवैधानिक व्यवस्था गरेको स्पष्ट पार्नुभएको छ ।उहाँले भन्नुभएको छ, “राष्ट्रिय एकता दिवसले मुलुकको स्वतन्त्रता, सार्वभौमिकता, भौगोलिक अखण्डता र राष्ट्रिय एकतालाई अक्षुण्ण राखी जनताको सुख र समृद्धि हासिल गर्न सबैमा प्रेरणा प्रदान गरोस् भन्ने कामना गर्दछु ।”नेपाल एकीकरण अभियानका नेतृत्वकर्ता पृथ्वीनारायण शाहको ३०४औँ जन्मजयन्ती तथा राष्ट्रिय एकता दिवसका अवसरमा उहाँप्रति हार्दिक श्रद्धासुमन अर्पण गर्दै राष्ट्रपति पौडेलले स्वदेश तथा विदेशमा रहनुभएका सम्पूर्ण नेपाली दिदीबहिनी तथा दाजुभाइहरूमा हार्दिक शुभकामना व्यक्त गर्नुभएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/187522",
      "image": "https://gorkhapatraonline.com/storage/media/329670/conversions/ramchandra-paudel-rastrapati-presedent_9aeEuAviXS-original-thumb.jpg"
    },
    {
      "slug": "187521",
      "title": "हिमपात नहुँदा किसान चिन्तित",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "पुस महिनाको तेस्रो हप्ता लाग्दासम्म हिमाली जिल्ला हुम्लामा हालसम्म हिमपात नहुँदा किसान चिन्तित भएका छन् ।",
      "longContent": "राजन रावत हुम्ला पुस २७ गते । पुस महिनाको तेस्रो हप्ता लाग्दासम्म हिमाली जिल्ला हुम्लामा हालसम्म हिमपात नहुँदा किसान चिन्तित भएका छन् । गत कात्तिक महिनामा छरेको जेठासी बाली उवा, जौ र गहुँँको बीउ नउम्रेपछि किसान चिन्तित भएका हुन।खार्पुनाथ गाउँपालिका–१ का किसान जानबहादुर शाहीले दुई महिना अगाडि जग्गामा छरेको जेठासी बाली हालसम्म उम्रन नसकेकोमा चिन्ता व्यक्त गर्नुभयो । पुस महिनाको तेस्रो हप्ता लाग्दासम्म पनि हालसम्म हिमपात नहुँदा खडेरीको कारण जग्गामा छरेको बीउ नउम्रेको बताउँदै यसले जिल्लाभरका किसान समस्यामा परेको उहाँले बताउनुभयो । जौ, गहुँ र उवा छरेको जग्गा यतिबेला उम्रेर हरियो देखिनु पर्नेमा सुख्खा देखिने गरेको उहाँको भनाइ छ । पुसको महिना राम्रोसँग हिमपात भए जेठासी बाली राम्रो हुने किसानको आशा छ । तर यसवर्ष हालसम्म हिमपात नभएपछि बाली उम्रन नसक्दा किसानका पिरलो सुरु भएको हो । यता सिमकोट गाउँपालिका–२ का किसान जव्वरे भण्डारीले हालसम्म जेठासी बाली उम्रन नसक्नु चिन्ताको विषय भएको र जलवायु परिवर्तनको असर हिमालमा हिउँदमा हिउँ पर्न छोडेको कारण छरेको वाली उम्रन नसकेको बताउनुहुन्छ । यो समस्या सिमकोट र खार्पुनाथ गाउँपालिकाका किसानको मात्र नभएर नाम्खा, सर्केगार्ड, चङ्खेली, अदानचुली र ताँँजाकोट गाउँँपालिकामा छ । केही सिँचाइ सुविधा भएका जग्गामा मात्र जौ, उवा र गहुँ उम्रेको भएपनि सिँचाइ सुविधा नभएका अन्य सबै जग्गामा अवस्था भने उस्तै रहेको छ । हालसम्म जिल्लाभर हिमपात हुन नसकेकोले दुई महिना अगाडि छरेको बाली उम्रन नसकेको र उम्रेको पनि खडेरीले सुकेको कृषि विकास कार्यालयका प्रमुख चुडामणी पन्तले बताउनुहुन्छ । हिमालमा हिमपात हुनै छोडेपछि किसान समस्यामा परेको उहाँको भनाइ छ ।यो समस्या समाधानको बिकल्प समेत नदेखिएको र किसानले कृषि बिमा समेत गर्ने अवस्था नरहेको उहाँ बताउनुहुन्छ । उहाँका अनुसार गत असोजको तेस्रो र कात्तिकको पहिलो हप्ता जिल्लाको उच्च क्षेत्रमा केही हिमपात भएको थिए । तर होचा स्थानमा भने हिमपात हुन सकेको थिएन ।",
      "link": "https://gorkhapatraonline.com/news/187521",
      "image": "https://gorkhapatraonline.com/storage/media/329669/conversions/jethhasi-humla-rajan-original-thumb.jpg"
    },
    {
      "slug": "187512",
      "title": "आज पृथ्वी जयन्ती तथा राष्ट्रिय एकता दिवस मनाइँदै",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "आज राष्ट्रनिर्माता पृथ्वीनारायण शाहको ३०४औँ जन्मजयन्ती विभिन्न कार्यक्रम गरी मनाइँदैछ ।",
      "longContent": "काठमाडौँ, पुस २७ गते । आज राष्ट्रनिर्माता पृथ्वीनारायण शाहको ३०४औँ जन्मजयन्ती विभिन्न कार्यक्रम गरी मनाइँदैछ ।विसं १७७९ मा जन्मिनुभएका शाहको जन्मजयन्ती तथा राष्ट्रिय एकता दिवस आज मुलुकभर विभिन्न कार्यक्रम आयोजना गरी मनाउन लागिएको हो ।आधुनिक नेपालको एकीकरण अभियानका नेतृत्वकर्ता शाहले राष्ट्रको एकीकरण अभियानमा पुर्याएको योगदानको स्मरण गर्दै सधैँजस्तै आज पनि प्रमुख प्रशासनिक भवन सिंहदरबार पश्चिम ढोका अगाडिको पृथ्वीनारायणको सालिकमा पुष्पहार अर्पण गरी सम्मान व्यक्त गरिन्छ। पृथ्वी जयन्तीका अवसरमा आज राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा)ले चियापान समारोहको आयोजना गरेको छ।राप्रपाले सो समारोहमा प्रधानमन्त्री, विभिन्न राजनीतिक दलका शीर्षनेता, पूर्वप्रधानमन्त्री र विभिन्न व्यक्तित्वलाई आमन्त्रण गरेको छ । शाहको जन्मस्थान गोरखामा हरेक वर्ष यो दिवस विशेष कार्यक्रम गरी मनाउने गरिएको छ । नेपाली सेनाले पनि पृथ्वी जयन्तीका अवसरमा हरेक वर्ष सैनिक मुख्यालय भवन जङ्गीअड्डा परिसरमा रहेको राष्ट्र निर्माताको पूर्णकदको सालिकमा माल्यार्पण गरी सम्मान प्रकट गर्दै आएको छ । तत्कालीन गोरखाका राजा शाहले विभिन्न सामाजिक, आर्थिक र भौगोलिक चुनौतीबीच जनताको उत्साहजनक सहयोग तथा सहभागितामा छरिएर रहेका बाइसे, चौबीसे राज्यलाई एकीकृत गर्नुभएका शाहको १८३१ सालमा ५२ वर्षको उमेर निधन भएको थियो । उहाँले २० वर्षको उमेरमा गद्दीआरोहण गर्दै तत्कालीन आन्तरिक तथा बाह्य शक्तिलाई पराजित गरेर एकीकरण अभियान सञ्चालन गर्नुभएको थियो । यस दिवसले साझा इतिहास, संस्कृति र गौरवलाई स्मरण गराउँदै विविधताबीचको एकतालाई थप सबल बनाउन प्रेरणा दिने र मुलुकलाई एक सूत्रमा बाँध्ने महान् प्रयत्न गर्ने पुर्खाहरूको योगदानलाई सम्मान गर्ने गरिन्छ । यो दिवसमा व्यक्तिगत हितभन्दा माथि उठेर राष्ट्रहितलाई प्राथमिकता दिनु नै सशक्त र समावेशी मुलुक निर्माणको आधार भएको तथ्यलाई  स्मरण गराउँदछ ।  युवापुस्तालाई मातृभूमिप्रति समर्पण, सेवा र जिम्मेवारीको भावना जागृत गर्नमा यस दिवसको विशेष महत्व छ ।शाहको एकीकरण अभियानले राष्ट्रिय स्वाधीनता र सार्वभौमिकतालाई अक्षुण्ण राख्ने आधार तयार गरेका कारण विश्वका पुराना स्वतन्त्र राष्ट्रमध्ये नेपाल एक रहन पुगेको छ । शाहले आफ्नो शासनकालमा दिएका ‘घुस लिने र दिने दुवै राष्ट्रका शत्रु हुन्’ भन्नेलगायत दिव्योपदेश आज पनि भ्रष्टाचार न्यूनीकरण र सुशासन प्रवर्द्धन गर्ने सन्दर्भमा त्यत्तिकै समयसान्दर्भिक छन् । भौगोलिक अवस्थाको पाटोलाई ध्यान दिँदै उहाँले नेपाललाई दुई ढुङ्गाबीचको तरुलको सङ्ज्ञा दिनुभएको थियो । पृथ्वी जयन्ती तथा राष्ट्रिय एकता दिवसका अवसरमा उपराष्ट्रपति, सभामुख, विभिन्न दलका नेता र राष्ट्रका विभिन्न विशिष्ट व्यक्तित्वहरूले शुभकामना सन्देश दिनुभएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/187512",
      "image": "https://gorkhapatraonline.com/storage/media/329659/conversions/srtfh-original-thumb.jpg"
    },
    {
      "slug": "187502",
      "title": "‘दिव्योपदेश सान्दर्भिक मार्गदर्शन’",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले ३०४औँ पृथ्वीनारायण जयन्ती तथा राष्ट्रिय एकता दिवसले मुलुकको स्वतन्त्रता, सार्वभौमिकता र भौगोलिक अखण्डतालाई अक्षुण्ण राखी जनताको सुख र समृद्धि हासिल गर्ने प्रेरणा सबैलाई प्रदान गरोस् भन्ने कामना गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २७ गते । राष्ट्रपति रामचन्द्र पौडेलले ३०४औँ पृथ्वीनारायण जयन्ती तथा राष्ट्रिय एकता दिवसले मुलुकको स्वतन्त्रता, सार्वभौमिकता र भौगोलिक अखण्डतालाई अक्षुण्ण राखी जनताको सुख र समृद्धि हासिल गर्ने प्रेरणा सबैलाई प्रदान गरोस् भन्ने कामना गर्नुभएको छ ।पुस २७ गते मनाइने राष्ट्रिय एकता दिवसलाई पृथ्वी जयन्तीका रूपमा पनि मनाइन्छ । यो दिवसका अवसरमा राष्ट्रपति पौडेलले शुभकामना सन्देशमा भन्नुभएको छ, “पृथ्वीनारायण शाहले छरिएर रहेका राज्यलाई एकीकरण गरेर आधुनिक नेपाल राष्ट्रको निर्माण गरेको र सो अभियानलाई इतिहासको विभिन्न कालखण्डमा हाम्रा वीर पुर्खाले निरन्तरता दिएको कारणले हामीले आज सार्वभौम र स्वतन्त्र नेपाल भनेर गर्व गर्न पाएका छौँ ।”राष्ट्रपति पौडेलले पृथ्वीनारायण शाहको दिव्योपदेश आज पनि उत्तिकै लोकप्रिय र सान्दर्भिक रहेको उल्लेख गर्दै सो दिव्योपदेशबाट सवल अर्थतन्त्र निर्माण, राष्ट्रप्रेम, छिमेकी राष्ट्रसँग कूटनीतिक सम्बन्ध निर्माण, धर्म, संस्कृति र परम्पराको संरक्षण, जनकल्याण र राज्यको जिम्मेवारी, न्याय र सुशासन तथा राष्ट्रिय एकताको प्रवर्धनका लागि मार्गदर्शन लिन सकिने बताउनुभएको छ ।पुर्खाको योगदानलाई सम्मान गर्ने अवसरयसैबिच उपराष्ट्रपति रामसहायप्रसाद यादवले राष्ट्रिय एकता दिवसको शुभकामना दिँदै मुलुकलाई एक सूत्रमा बाँध्ने महान् प्रयत्न गर्ने पुर्खाको योगदानलाई यस दिवसले सम्मान गर्ने अवसर प्रदान गरेको बताउनुभएको छ । यस दिवसले नेपालीलाई आपसी विश्वास, सहयोग र साझा जिम्मेवारीको भावनासहित अगाडि बढ्न आह्वान गर्ने गरेको उहाँको सन्देशमा उल्लेख छ ।नेपालको बहुजातीय, बहुभाषिक, बहुधार्मिक र बहुसांस्कृतिक विशेषतालाई आत्मसात् गर्दै सामाजिक सद्भाव, सहिष्णुता र समरसता अभिवृद्धि गर्ने उत्प्रेरकका रूपमा यस दिवसलाई उपयोग गर्न सक्नुपर्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/187502",
      "image": "https://gorkhapatraonline.com/storage/media/329653/conversions/Untitled-1-(4)-original-thumb.jpg"
    },
    {
      "slug": "187501",
      "title": "निर्वाचन घोषणापत्र तयार गर्दै नेकपा",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "नेपाली कम्युनिस्ट पार्टी (नेकपा) आगामी फागुन २१ गतेको प्रतिनिधि सभा निर्वाचनलाई लक्षित गर्दै पार्टीको घोषणापत्र तयार गर्न जुटेको छ । पार्टी केन्द्र्रीय कार्यालय पेरिसडाँडामा शुक्रबार पार्टी संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’, सहसंयोजक माधवकुमार नेपालसहित घोषणापत्र तयारी समितिको बैठक बस्यो",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस २७ गते । नेपाली कम्युनिस्ट पार्टी (नेकपा) आगामी फागुन २१ गतेको प्रतिनिधि सभा निर्वाचनलाई लक्षित गर्दै पार्टीको घोषणापत्र तयार गर्न जुटेको छ । पार्टी केन्द्र्रीय कार्यालय पेरिसडाँडामा शुक्रबार पार्टी संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’, सहसंयोजक माधवकुमार नेपालसहित घोषणापत्र तयारी समितिको बैठक बस्यो । नेकपा नेता बलराम बाँस्कोटाले आगामी पाँच वर्षमा के के योजना र कार्यक्रम लिएर जाने भन्ने विषयमा छलफल भएको जानकारी दिनुभयो । “पार्टीले पाँच वर्षमा के के गर्ने त्यो जनताले बुझ्ने गरी तयार गरिने छ । घोषणापत्रमा कुन कुन एजेन्डा अघि सारेर निर्वाचनमा जाने ? हाम्रा कार्यक्रम र योजना के के हुन्छन् ? हाम्रा कार्यनीति के के हुने छन् ?,” उहाँले भन्नुभयो, “ ती सबै विषय समेटिने छन् । पार्टीको योजना र दृष्टिकोणसहित विषय विज्ञका समेत सुझाव समेटेर घोषणापत्र तयार गरिने छ ।” देशमा सुशासन, सामाजिक न्याय र समृद्धि हासिल हुने गरी योजना कार्यक्रम समेटेर घोषणापत्र तयार गरिने उहाँले बताउनुभयो । पार्टी नेता नारायणकाजी श्रेष्ठको नेतृत्वमा पार्टीका नेता र विषयविज्ञसमेत राखेर घोषणापत्र तयारी समिति गठन गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187501",
      "image": "https://gorkhapatraonline.com/storage/media/329647/conversions/images-(1)-original-thumb.jpg"
    },
    {
      "slug": "187500",
      "title": "शिक्षाका पाँच वटा कानुन ल्याउँदै मन्त्रालय",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "तत्काल सङ्घीय शिक्षा ऐन ल्याउन नसकेपछि शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले शिक्षा नियमावलीमा संशोधन गरेर भए पनि रोकिएका शैक्षिक प्रशासनसँग सम्बन्धित कामलाई अघि बढाउन लागेको छ ।",
      "longContent": "काठमाडौँ, पुस २७ गते । तत्काल सङ्घीय शिक्षा ऐन ल्याउन नसकेपछि शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले शिक्षा नियमावलीमा संशोधन गरेर भए पनि रोकिएका शैक्षिक प्रशासनसँग सम्बन्धित कामलाई अघि बढाउन लागेको छ ।  मन्त्रालयले शिक्षा नियमावलीसहित दुई वटा नियमावली ल्याउन लागेको छ । त्यस्तै विश्वविद्यालयसम्बन्धी छाता ऐन, उच्च शिक्षा ऐन र अनुसन्धान तथा नवप्रवर्तन कोषसम्बन्धी ऐन पनि ल्याउन लागेको छ । नियमावलीलाई मन्त्रीपरिषद्मार्फत पारित गराएर तथा ऐनलाई अध्यादेशमार्फत ल्याएर कार्यान्वयनमा लैजाने तयारी मन्त्रालयले गरेको छ । मन्त्रालयका अनुसार शिक्षा नियमावलीबाहेक अन्यका लागि अर्थ मन्त्रालयले सहमति दिइसकेको छ । अध्यादेशका रूपमा ल्याउन लागिएको विश्वविद्यालय छाता ऐनमार्फत सबै विश्वविद्यालयमा शिक्षक कर्मचारी भर्नाका लागि खडा गरिएको संरचनालाई एकै ठाउँमा ल्याएर एउटै सेवा आयोगमार्फत सञ्चालन गर्ने विषयलाई प्राथमिकता दिइएको छ । त्यस्तै उच्च शिक्षा ऐनले विश्वविद्यालयमा प्रधानमन्त्री रहने व्यवस्थालाई संशोधन गर्न लागेको छ भने अनुसन्धान तथा नवप्रवर्तन कोषसम्बन्धी ऐनले मुलुकको कुल गार्हस्थ उत्पादन (जिडिपी) को एक प्रतिशत नवप्रवर्तनमा खर्च गर्नुपर्ने विषयलाई समेटेको छ । त्यस्तै शिक्षा नियमावलीको प्रस्तावित संशोधनमा विद्यालय शिक्षासँग सम्बन्धित २४ वटा विषयलाई संशोधन गर्न लागिएको शिक्षा, विज्ञान तथा प्रविधिमन्त्री महावीर पुनका विज्ञ सल्लाहकार अभिशेक घिमिरेले जानकारी दिनुभयो । शिक्षा नियमावली संशोधनको पनि खाका बनाएर मन्त्रालयले सहमतिका लागि हाल अर्थ मन्त्रालयमा पठाएको छ । अर्को सातासम्ममा सबै विषयमा अर्थ मन्त्रालयबाट सहमति प्राप्त भइसक्ने घिमिरेले विश्वास व्यक्त गर्नुभयो । निर्वाचन आचारसंहिता लागु हनुअघि नै जारी गर्ने उद्देश्यसहित मन्त्रालयले नियमावलीलाई सहमतिसहित छिटो फिर्ता पठाइदिन अर्थ मन्त्रायलाई ताकिता गरिरहेको छ । निर्वाचन आयोगले निर्वाचन प्रयोजनका लागि माघ पहिलो साता निर्वाचन आचारसंहिता जारी गर्ने तयारी गरेको छ । संविधानले शिक्षालाई मौलिक हकमा समावेश गरेको छ । संविधान जारी भएको एक दशक बितिसक्दा पनि सङ्घीय शिक्षा ऐन आउन सकेको छैन । सङ्घीय ऐन आउन नसक्दा विद्यालयका संरचना र शिक्षासम्बन्धी सबै निकाय पुरानै ऐनबाट चलिरहेका छन् । शिक्षा ऐन नहुँदा शिक्षाका धेरै विषय अन्योलमा रहेको र तत्काल ऐन जारी हुने अवस्था पनि नरहेको अवस्थालाई ध्यानमा राखेर नियमावलीमा संशोधन गर्न लागिएको मन्त्रालयले जनाएको छ । मन्त्रालय स्रोतका अनुसार प्रस्तावित नियमावली (संशोधन) शिक्षक सरुवामा केही खुकुलो बनाइएको छ । ज्येष्ठताका आधारको सट्टा विद्यालयको आवश्यकतालाई प्राथमिकता दिइएको छ । शिक्षक सरुवा गरी ल्याउनु परेमा सार्वजनिक सूचना आह्वान हुने छ । परेका आवेदन मध्येबाट विद्यालयले शिक्षक छनोट गर्न पाउने छ । त्यसका लागि विभिन्न आधार प्रस्ताव गरिएको छ । पालिकाभित्र पालिकाले र अन्तरजिल्लाका हकमा एकाइले सहमति दिनुपर्ने हुन्छ ।त्यस्तै विद्यालय व्यवस्थापन समिति (विव्यस) को अध्यक्षमा वडाध्यक्ष रहन नपाउने व्यवस्था प्रस्ताव गरिएको छ तर विव्यस गठनका लागि वडाध्यक्षको संयोजकत्वमा तीन सदस्यीय कमिटी रहने प्रस्ताव गरिएको छ । त्यसमा सम्बन्धित पालिकाको शिक्षाका एक कर्मचारी सदस्य र प्रअ सदस्यसचिव रहने भनिएको छ । विद्यालय शिक्षासम्बन्धी विधेयक, २०८१ तत्कालीन शिक्षा, विज्ञान तथा प्रविधिमन्त्री अशोक राईले २०८० भदौ २७ गते प्रतिनिधि सभामा पेस गर्नुभएको थियो । अहिले शिक्षा ऐन २०२८ अनुसार नै नेपालको शिक्षा प्रणाली सञ्चालन भइरहेको छ । जुन ऐन २०७४ सालमा नवौँ पटक संशोधन गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/187500",
      "image": "https://gorkhapatraonline.com/storage/media/329646/conversions/moest-original-thumb.jpg"
    },
    {
      "slug": "187499",
      "title": "कांग्रेसमा सहमति प्रयास जारी",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "नेपाली कांग्रेसभित्र आन्तरिक एकता, समझदारी र विशेष महाधिवेशनका सन्दर्भमा देखिएको मतभेद समाधानका सन्दर्भमा निरन्तर संवाद अघि बढाइएको छ । कांग्रेसको विशेष महाविधेशन समितिले विशेष महाधिवेशनको सम्पूर्ण तयारी पूरा गरिरहँदा पार्टीको शीर्ष नेतृत्व अन्तरसङ्घर्ष व्यवस्थापन र स्थायी निकासका लागि चरणबद्ध संवादमा जुटेको हो । कांग्रेस नेताले पार्टीलाई एकताबद्ध बनाउने प्रयासस्वरूप शृङ्खलाबद्ध छलफल अघि बढाएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २७ गते । नेपाली कांग्रेसभित्र आन्तरिक एकता, समझदारी र विशेष महाधिवेशनका सन्दर्भमा देखिएको मतभेद समाधानका सन्दर्भमा निरन्तर संवाद अघि बढाइएको छ । कांग्रेसको विशेष महाविधेशन समितिले विशेष महाधिवेशनको सम्पूर्ण तयारी पूरा गरिरहँदा पार्टीको शीर्ष नेतृत्व अन्तरसङ्घर्ष व्यवस्थापन र स्थायी निकासका लागि चरणबद्ध संवादमा जुटेको हो । कांग्रेस नेताले पार्टीलाई एकताबद्ध बनाउने प्रयासस्वरूप शृङ्खलाबद्ध छलफल अघि बढाएका हुन् । कांग्रेस केन्द्रीय कार्यसम्पादन समितिको पुस १८ गतेको बैठकले बहुमतका आधारमा २०८३ वैशाख २८, २९, ३० र ३१ गते पार्टीको १५ औँ महाधिवेशनको मिति तय गरे पनि विशेष महाधिवेशन पक्षधरले आइतबार र सोमबार विशेष महाधिवेश आइतबारदेखि सुरु हुँदै छ । विशेष महाधिवेशन आयोजक समितिको आह्वानमा काठमाडौँको भृकुटीमण्डपमा विशेष महाधिवेशन प्रारम्भ हुने छ । विशेष महाधिवेशनको तयारी भइरहँदा कांग्रेसका शीष नेताहरू सहमतिबाटै निकास निकाल्न शनिबार दिनभरि नै परामर्शमा जुटे । पहिलो चरणको संवादपछि राष्ट्रपति रामचन्द्र पौडेलसँग सभापति शेरबहादुर देउवाले भेटवार्ता गर्नुभयो । उहाँहरूको भेटवार्तामा समसामयिक राजनीतिक विषय र कांग्रेसभित्रको आन्तरिक विवाद निरूपणका सन्दर्भमा पनि छलफल भयो । भृकुटीमण्डपमा विशेष महाधिवेशनको चहलपहल सुरु भएपछि कांग्रेसका शीर्ष नेता सघन संवादमा जुटे । संस्थापन पक्ष, संस्थापन इतर पक्ष र महाधिवेशन आयोजक समितिका नेतासँग बिहीबारदेखि सुरु भएको परामर्श शनिबार पनि जारी रह्यो । आइतबार विशेष महाधिवेशन हुनुअघि नै पार्टीभित्रको बहसलाई तार्किक निकासमा पुग्ने गरी बहुपक्षीय संवाद अघि बढाइएको छ । संस्थापन र विशेष महाधिवेशन आयोजक पक्षका नेताले पार्टीभित्रको एकता कायम राखेर निष्कर्षमा पुग्ने गरी चरणबद्ध छलफल गरिरहेका छन् । पार्टी एकताकै पक्षमा दृढ कांग्रेस केन्द्रीय कार्यसम्पादन समितिले गरेको नियमित महाधिवेशनको निर्णय र महामन्त्रीद्वय गगनकुमार थापा र विश्वप्रकाश शर्मासहित विशेष महाधिवेशनको पक्षमा रहेका नेता आआफ्नै अडानमा कायम रहे पनि निकासका लागि संवाद तीव्र पारिएको छ । सभापति देउवा, कार्यवाहक सभापति पूर्णबहादुर खड्का, नेता डा. शेखर कोइराला, सहमहामन्त्री जीवन परियारसहित नेताले विशेष महाधिवेशनको घोषणापछि दुई कित्तामा पुगेका नेताकार्यकर्ता र पार्टीभित्र देखिएको अन्तरसङ्घर्षलाई मध्यमार्गी विधिबाट समाधान निकाल्न विमर्श भयो ।सभापति देउवासँगको छलफलमा नेताहरू डा. मीनेन्द्र रिजाल र बालकृष्ण खाण सहभागी हुनुहुन्थ्यो । समझदारीबाटै निकास निकालेर पार्टीलाई एकताबद्ध बनाउने विषयमै बैठकमा छलफल भयो । नेता खाणले संवादबाट निकास आउने विश्वास व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “हो, हामी निरन्तर संवादमै छौँ । पार्टीलाई एकताबद्ध बनाउनु नै हाम्रो लक्ष्य र चाहना हो ।” बैठकमा नेता डा. कोइरालाले विशेष महाधिवेशन पक्षधरका माग सम्बोधन हुने र निर्वाचनसँगै १५ औँ महाधिवेशनमा जाने वातावरणका लागि संवाद आवश्यक रहेको बताउनुभयो । जवाफमा सभापति देउवाले आफू पार्टी एकताको पक्षमा रहेको प्रस्ट पार्नुभयो । बैठकमा विशेष महाधिवेशनको विकल्प नियमित महाधिवेशन भए पनि अहिले देखिएको ध्रुवीकरणको निकास कसरी निकाल्ने भन्ने विषयमा सघन छलफल भयो । महामन्त्रीद्वय गगनकुमार थापा र विश्वप्रकाश शर्मासहित विशेष महाधिवेशन पक्षधरले विशेष महाधिवेशनको तयारी अन्तिम चरणमा पुगेको घोषणा गरेपछि मध्यमार्गी बाटो निकाल्न शीर्ष नेताहरू संवादमा जुट्नुभएको हो । पार्टीभित्रको सङ्कट हल गर्न महामन्त्री थापा र नेता रमेश लेखकबिच पनि संवाद भएको छ । त्यसै गरी महामन्त्री थापाले सभापति देउवा पक्षका नेता एवं पूर्वउपसभापति गोपालमान श्रेष्ठसँग पनि शनिबारै छलफल गर्नुभयो । छलफलपछि सञ्चारकर्मीसँग प्रतिक्रिया दिँदै नेता श्रेष्ठले नीतिगत अवधारणा तयार गर्न विशेष महाधिवेशन गर्नुपर्ने बताउनुभयो । ‘निर्वाचनमा होमिनु पर्छ’ कांग्रेस संस्थापन पक्षले विशेष महाधिवेशनले पार्टीलाई कमजोर बनाउने निष्कर्ष निकाल्दै फागुन २१ गतेको निर्वाचनमा एकताबद्ध भएर अघि बढ्नुपर्ने प्रस्ट पारेको छ । कांग्रेस केन्द्रीय कार्यसम्पादन समितिको बैठकपछि प्रवक्ता डा. प्रकाशशरण महतले औपचारिक रूपमा नियमित अधिवेशन सम्पन्न गरेर २०८३ वैशाखमा १५ औँ महाधिवेशन गर्ने निर्णय भइसकेकाले सोही निर्णय मान्नुपर्ने बताउनुभयो । उहाँले नियमित महाधिवेशनको कार्यतालिका अनुसार काम अघि बढेकाले विशेष महाधिवेशन वैधानिक नहुने र केन्द्रीय कार्यसमितिबाटै सबै निर्णय गराउनुपर्ने बताउँदै विशेष महाधिवेशनमा सहभागी नहुने प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “प्रतिनिधि सभा निर्वाचनमा पार्टीको शक्ति केन्द्रित गर्नु पर्छ । विशेष महाधिवेशन रोकेर एकीकृत भएर निर्वाचनका लागि जुटौँ ।”‘पार्टी फुट्दैन’नेता डा. चन्द्रकान्त भण्डारीले विशेष महाधिवेशनकै कारण पार्टीमा फुट नआउने बताउनुभयो । उहाँले शनिबार पत्रकार सम्मेलन गरेर कांग्रेसलाई विभाजन हुन नदिने प्रस्ट पार्नुभयो । उहाँले विशेष महाधिवेशन आह्वान गर्न ५४ प्रतिशत महाधिवेशन प्रतिनिधिले निवेदन दिए पनि नेतृत्वले बेवास्ता गर्दा पार्टीमा अप्ठ्यारो स्थिति उत्पन्न भएको बताउनुभयो । उहाँले कांग्रेसको इतिहासलाई स्मरण गर्दै विशेष महाधिवेशनलाई नीतिगत वा सङ्कल्प महाधिवेशनमा रूपान्तरण गर्ने विकल्प रहेको प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “जेनजी आन्दोलनपछि विशेष महाधिवेशन आह्वान भएको भए पार्टीभित्र जागरण आउने र साङ्गठानिक रूपमा बलियो हुने आधार बन्ने थियो । पार्टीलाई रूपान्तरण गर्न विशेष महाधिवेशनलाई नीतिगत बहसमा लैजानु पर्छ ।” ‘नियमित महाधिवेशनमा जाऔँ’नेपाली कांग्रेसका पाँच प्रदेश सभापतिसहित विभिन्न जिल्लाका सभापति र कार्यवाहक जिल्ला सभापतिले २०८३ वैशाखमा हुने १५ औँ महाधिवेशनको पक्षमा उभिन आग्रह गर्नुभएको छ । कांग्रेस कोशी प्रदेश सभापति उद्धव थापा, मधेश प्रदेश सभापति कृष्णप्रसाद यादव, बागमती प्रदेश सभापति इन्द्रबहादुर बानियाँ, कर्णाली प्रदेश सभापति ललितजङ्ग शाही, सुदूरपश्चिम सभापति वीरबहादुर वलायरसहितका नेताले विशेष महाधिवेशन विधानसम्मत नभएको बताउनुभएको छ । गण्डकी प्रदेशका उपसभापति मेखलाल श्रेष्ठ, लुम्बिनी प्रदेश उपसभापतिका राजु खनालसँगै ४४ जिल्लाका सभापति र तीन जिल्लाका कार्यवाहक सभापतिले संयुक्त विज्ञप्तिमार्फत निर्वाचनसँगै नियमित महाधिवेशनमा जुट्न आह्वान गर्नुभएको छ । विज्ञप्तिमा १५ औँ नियमित महाधिवेशन २०८३ वैशाख २८ देखि ३१ गतेसम्मको कार्यतालिका पारित भई नियमित अधिवेशनकै प्रक्रिया अघि बढेको र विशेष महाधिवेशन बोलाउने वैधानिक अधिकार केन्द्रीय तहको मात्र रहेको वैधानिक व्यवस्था भएको स्मरण गराइएको छ । साथै विज्ञप्तिमा विशेष महाधिवेशनको उपयुक्त वातावरण नभएकाले केन्द्रीय कार्यसमितिले सहमतिको प्रयास गरिरहेको उल्लेख गरिएको छ । भृकुटीमण्डपमा चहलपहल कांग्रेसको विशेष महाधिवेशनस्थल भृकुटीमण्डपमा चहलपहल बढेको छ । विशेष महाधिवेशन आयोजनाका लागि मञ्च निर्माणसँगै शृङ्गार गरिएको छ । काठमाडौँसँगै विभिन्न जिल्लाबाट आएका नेताकार्यकर्ता एवं महाधिवेशन प्रतिनिधि आइतबारै भृकुटीमण्डप पुगेपछि माहोल बदलिएको हो । विशेष महाधिवेशन आयोजक समितिले सुन्धारा, कमलपोखरी, रत्नपार्क, शङ्करदेव क्याम्पस र कुपण्डोलबाट ¥यालीसहित प्रदर्शन गर्नका लागि सम्पूर्ण तयारी पूरा गरेको छ । शीर्ष नेतालाई निम्तो कांग्रेसको विशेष महाधिवेशन आयोजक समितिले सभापति शेरबहादुर देउवा, कार्यवाहक सभापति पूर्णबहादुर खड्कासहित शीर्ष नेतालाई विशेष महाधिवेशनको निम्तो पठाएको छ । महाधिवेशन व्यवस्थापन समितिका संयोजक मनोजमणि आचार्यका अनुसार सभापति देउवालाई प्रमुख अतिथिको सम्बोधनसहित निम्तो पठाइएको छ । यसैबिच विशेष महाधिवेशन आयोजक समितिले विशेष महाधिवेशनमा ६० प्रतिशतभन्दा बढी महाधिवेशन प्रतिनिधि सहभागी हुने दाबी गरेको छ । कांग्रेस केन्द्रीय सदस्य अजयबाबु शिवाकोटीले ५४ प्रतिशतभन्दा बढीले विशेष महाधिवेशनको मागसहित निवेदन दिएकोमा उद्घाटन समारोहमा ६० प्रतिशत पुग्ने बताउनुभयो । कांग्रेसका कार्यक्रम स्थगित नेपाली कांग्रेस केन्द्रीय कार्यसमितिको बैठकले पूर्वकेन्द्रीय सदस्य एवं प्रवक्ता, पूर्वमन्त्री एवं वरिष्ठ पत्रकार होमनाथ दाहालको निधनप्रति गहिरो दुःख व्यक्त गर्दै पार्टीका निर्धारित कार्यक्रम स्थगित गरेको छ । कांग्रेस मुख्य सचिव कृष्णप्रसाद पौडेलका अनुसार शनिबार सम्पन्न बैठकले शनिबार, आइतबार र सोमबार पार्टीको केन्द्रीय कार्यालय, प्रदेश कार्यालय र जिल्ला कार्यालयमा झन्डा आधा झुकाउने, पुस २७ गते केन्द्र, प्रदेश र जिल्लाका सबै कार्यालय बन्द गर्ने र स्वर्गारोहणको १३ दिनसम्म केन्द्र, प्रदेश र जिल्ला कार्यालयमा शोकपुस्तिका राख्ने निर्णय गरेको हो । उहाँले पूर्वमन्त्री दाहालको स्वर्गारोहणको १३ औँ दिनमा सम्बन्धित जिल्ला ओखलढुङ्गामा शोक सभाको आयोजना गर्ने जानकारी दिनुभयो ।पत्रकारको छलफल कांग्रेसभित्र महाधिवेशनका सन्दर्भमा देखिएका मतभेदका सन्दर्भमा पत्रकारले पनि छलफल गरेका छन् । विशेष महाधिवेशन मिडिया सेन्टरका संयोजक जीवन भण्डारीका अनुसार विशेष महाधिवेशन र पार्टीभित्रको विवादबारे वरिष्ठ पत्रकार हरिहर विरही, कुलचन्द्र वाग्ले, तेजप्रकाश पण्डित, गोकर्ण अर्यालसहित नेपाल प्रेस युनियनसम्बद्ध पत्रकारले संवाद गर्नुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/187499",
      "image": "https://gorkhapatraonline.com/storage/media/329645/conversions/Nepali-Congress-Flag-original-thumb.jpg"
    },
    {
      "slug": "187498",
      "title": "सहरीकरणमा नवीन अभ्यास",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "धेरैलाई थाहा नहुन सक्छ तर सरकारी निकायले नै आधुनिक, सुविधासम्पन्न र सहुलियत मूल्यमा आवास योजना निर्माण गरी नागरिकलाई सुम्पिने भएको छ । आधुनिक बस्ती विस्तारको योजना अनुसार राष्ट्रिय आवास कम्पनी लिमिटेडले जनताका लागि सहुलियतको मूल्य र किस्ताबन्दीमा घर बनाएर हस्तान्तरण गर्ने भएको हो ।",
      "longContent": "काठमाडौँ, पुस २७ गते । धेरैलाई थाहा नहुन सक्छ तर सरकारी निकायले नै आधुनिक, सुविधासम्पन्न र सहुलियत मूल्यमा आवास योजना निर्माण गरी नागरिकलाई सुम्पिने भएको छ । आधुनिक बस्ती विस्तारको योजना अनुसार राष्ट्रिय आवास कम्पनी लिमिटेडले जनताका लागि सहुलियतको मूल्य र किस्ताबन्दीमा घर बनाएर हस्तान्तरण गर्ने भएको हो । राष्ट्रिय आवास कम्पनी लिमिटेडका महाप्रबन्धक रामकृष्ण निरौलाका अनुसार झापा, नवलपुर (बर्दघाटपूर्व) र बर्दियामा सुविधासम्पन्न सहर विस्तारको योजनाका साथ चालु आर्थिक वर्षमै सहरी आवास योजना (टाउन प्लानिङ) निर्माण कार्य अघि बढाउने तयारी अन्तिम चरणमा पुगेको छ ।उहाँले प्रारम्भिक अध्ययन गरी विस्तृत परियोजना प्रतिवेदन (डिपिआर) तयार गरेर मन्त्रालयमा बुझाइएको र आवास योजना निर्माण आरम्भ गर्ने तयारी भइरहेको बताउनुभयो । उहाँले भन्नुभयो, “चलेको मूल्यभन्दा सहुलियतमा व्यवस्थित र आधुनिक आवास योजना निर्माण गरिँदै छ । उपभोक्तालाई सहज हुने गरी किस्ताबन्दीमा रकम लिने र घर निर्माण सम्पन्न गरेर हस्तान्तरण गर्ने तयारी भइरहेको छ ।”महाप्रबन्धक निरौलाका अनुसार झापाको मेचीनगर नगरपालिकास्थित जोरसिमल, बर्दघाटपूर्व र बर्दियाको तारातालमा बृहत् आवास योजना निर्माण हुने छ । उहाँले राष्ट्रिय आवास कम्पनी लिमिटेडकै जग्गामा आवास योजना निर्माण गरिने जानकारी दिनुभयो । उहाँले भन्नुभयो, “योजनाबद्ध रूपमा आवास तथा बस्ती विकास गरी आवासीय योजना निर्माण गरेर नागरिकलाई दिइने छ र यसका लागि तीन किस्तामा मूल्य तिर्न सक्ने व्यवस्था पनि गरिएको छ ।”सुविधायुक्त चार तहका घर राष्ट्रिय आवास कम्पनी लिमिटेडले ए, बी, सी र डी गरी चार श्रेणीका घर निर्माण गर्ने छ । झापाको जोरसिमलमा १०७ वटा आवासगृह बन्नेछन् । चार तहका घरमध्ये अधिकतम मूल्य ६८ लाख ४७ हजार र न्यूनतम ६० लाख २९ हजार रुपियाँ पर्ने छ । महाप्रबन्धक रामकृष्ण निरौलाका अनुसार उक्त परियोजनाको सम्पूर्ण खर्च एक अर्ब दुई करोड २२ लाख रुपियाँ निर्धारण गरिएको छ । तीन वर्षमा सम्पन्न हुने परियोजनामा पहिलो वर्ष ३१ करोड ८३ लाख, दोस्रो वर्ष ४३ करोड ७४ लाख, तेस्रो वर्ष १९ करोड ३२ लाख रुपियाँ खर्च हुने लागत अनुमान गरिएको छ । बर्दघाटमा १३६ वटा घर बनाउने आवास परियोजनामा प्रतिकट्ठा १५ लाख रुपियाँका दरले मूल्य निर्धारण गरिएको छ । साथै एउटा घरको अधिकतम मूल्य ९८ लाख ९६ हजार र न्यूनतम मूल्य ८६ लाख ५५ रुपियाँसम्म पर्ने छ । पहिलो वर्ष ३९ करोड ४७ लाख, दोस्रो वर्ष ४६ करोड १२ लाख, तेस्रो वर्ष ३२ करोड ९७ लाख रुपियाँको लागत निर्धारण गरिएको छ । बर्दियाको तारातालमा पहिलो वर्ष १६ करोड ५७ लाख, दोस्रो वर्ष ३९ करोड ६० लाख र तेस्रो वर्ष आठ करोड २३ लाख रुपियाँ लागत निर्धारण गरिएको छ । महाप्रबन्धक निरौलाले ७० वटा घर निर्माण गरिने तारातालको आवास परियोजनाका लागि ७९ करोड १८ लाख रुपियाँको लागत मूल्य निर्धारण गरिएको बताउनुभयो । उक्त परियोजनामा एउटा घरको अधिकतम मूल्य एक करोड सात लाखदेखि न्यूनतम ९० लाख रुपियाँ पर्ने छ । ‘आधुनिक र व्यवस्थित बस्ती’राष्ट्रिय आवास कम्पनी लिमिटेडको महत्वाकाङ्क्षी परियोजना निर्माणको तयारी गरिरहँदा स्थानीयले पनि चासो व्यक्त गरेका छन् । झापा मेचीनगर नगरपालिकाका पूर्वप्रमुख विमल आचार्यले आधुनिक र व्यवस्थित रूपमा बस्ती विस्तारको आवास कम्पनीको परियोजना सफल बनाउनुपर्ने बताउनुभयो । उहाँले एकीकृत, सुविधासम्पन्न आवास परियोजना निर्माण गर्दा उक्त क्षेत्रकै लागि उदाहरण बन्ने बताउनुभयो । उहाँले एकीकृत सहरीकरणले बस्ती र खेतीयोग्य जमिन छुट्टिने भएकाले दोहोरो फाइदा रहेको बताउनुभयो । उहाँले भन्नुभयो, “अव्यवस्थित सहरीकरण र मापदण्डविपरीत संरचना निर्माण हुँदा त्यसले दीर्घकालीन असर गर्छ । त्यसैले सुरक्षा, स्वास्थ्य, शिक्षासहित आधुनिक पूर्वाधारको विकासका लागि यो अत्यन्तै प्रभावकारी अवधारणा हो ।” बर्दियाको मधुवन नगरपालिकाका उपप्रमुख अनिता चौधरीले एकीकृत बस्ती निर्माण गर्दा स्थानीयवासीलाई प्राथमिकता दिनुपर्ने बताउनुभयो । उहाँले एकीकृत आवास परियोजना निर्माण भएपछि अन्य आधारभूत पूर्वाधारको विकासमा सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187498",
      "image": "https://gorkhapatraonline.com/storage/media/329644/conversions/Rastriya_Aawas_Company_Planning_AA_Push_20_Gate-(2)-original-thumb.jpg"
    },
    {
      "slug": "187497",
      "title": "मानव स्वास्थ्यका लागि हानिकारक",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "सर्लाहीका विदुर सुवेदी कुखुरापालक किसान हुनुहुन्छ । उहाँले कुखुरालाई एन्टिबायोटिकको प्रयोग गरेर तौल बढाउनका लागि पशु प्राविधिकको सल्लाह लिनुहुन्छ ।   उहाँ जस्ता हजारौँ किसान कसरी कम समयमा कुखुराको तौल बढाउने र आम्दानी गर्ने भन्नेमा बढी तल्लीन हुन्छन् ।",
      "longContent": "काठमाडौँ, पुस २७ गते । सर्लाहीका विदुर सुवेदी कुखुरापालक किसान हुनुहुन्छ । उहाँले कुखुरालाई एन्टिबायोटिकको प्रयोग गरेर तौल बढाउनका लागि पशु प्राविधिकको सल्लाह लिनुहुन्छ । उहाँ जस्ता हजारौँ किसान कसरी कम समयमा कुखुराको तौल बढाउने र आम्दानी गर्ने भन्नेमा बढी तल्लीन हुन्छन् । चल्लालाई एन्टिबायोटिक दिएर ३५ दिनमै ठुलो बनाउने र बिक्री गर्ने कुखुरापालक कृषकको ध्यान हुन्छ ।  जति धेरै दिन कुखुरा पालेर राख्यो त्यति नै घाटा बेहोर्नुपर्ने कारणले किसान लामो समयसम्म कुखुरा पाल्न चाहँदैनन् । कृषकलाई कुखुरामा कुन एन्टिबायोटिकको प्रयोग भएको छ भन्दा पनि कसरी कुखुरालाई कुनै रोग नलागी हुर्काएर बिक्री गर्ने भन्ने चिन्ता बढी हुन्छ । “प्राविधिकले जुन औषधी प्रयोग गर्न सिफारिस गर्दछ, किसानले त्यही औषधी प्रयोग गर्ने हो,” सुवेदीले भन्नुभयो, “किसानलाई एन्टिबायोटिकभन्दा कुखुरा हुर्काएर बिक्री गर्ने र आम्दानीको बढी चिन्ता हुन्छ ।”नेपालमा उचित मापदण्ड नहुँदा अघिल्लो दिनसम्म एन्टिबायोटिक सेवन गरिरहेको कुखुरा भोलिपल्ट बजारमा ल्याएर बिक्री गर्ने गरिन्छ । कुखुरापालक किसान सुवेदी एन्टिबायोटिक प्रयोगले हुर्किएका कुखुरा ४० दिनमा बिक्री गरिसक्नुपर्ने भन्दै अन्यथा घाटा बेहोर्नुपर्ने बताउनुहुन्छ । कुखुरामा एन्टिबायोटिकको अत्यधिक र अनुचित प्रयोगले मानव स्वास्थ्यमा समेत असर पर्दछ । मुख्यतया एन्टिमाइक्रोबियल प्रतिरोधी क्षमताको विकासमा गम्भीर प्रभाव पार्न सक्दछ । पशु स्वास्थ्य विभागका महानिर्देशक डा. उमेश दाहालले नेपालमा कुखुरामा एन्टिबायोटिकको प्रयोग बढिरहेको जानकारी दिँदै त्यसलाई रोक्न सबैको सहकार्य आवश्यक रहेको बताउनुहुन्छ ।  कुखुरामा एन्टिबायोटिकको प्रयोगले ती औषधीप्रति प्रतिरोधी क्षमता भएका ब्याक्टेरिया उत्पादन हुने र मानिसले त्यस्तो कुखुराको मासु उपभोग गर्दा प्रतिरोधी ब्याक्टेरिया मानव शरीरमा प्रवेश गर्दछन् । महानिर्देशक डा. दाहालले एन्टिबायोटिकको उचित प्रयोग गर्नुपर्ने भन्दै एन्टिबायोटिकको आविष्कारकै समयमा वैज्ञानिकले यसको दुरुपयोग भएमा भविष्यमा गम्भीर सङ्कट आउन सक्ने चेतावनी दिएको स्मरण गर्नुभयो । उहाँले कुखुराको तौल वृद्धि एन्टिबायोटिक प्रयोगका कारणले मात्र नभई प्रजनन सुधार, पोषण व्यवस्थापनका कारण हुने बताउनुभयो । डा. दाहालले उपचारका लागि आवश्यक मात्रामा  एन्टिबायोटिक प्रयोग उचित हुने तर त्यसको दुरुपयोग गर्नै नहुने बताउनुभयो । पशु स्वास्थ्य विभागले मासुको परीक्षण गरिरहेको भन्दै दाहाल मानिसमा एन्टिबायोटिक ‘रेसिस्ट’ हुनु (काम नगर्नु) पशु उत्पादनमा यसको प्रयोग मात्र नभई मानिसले सामान्य बिरामी पर्दा आफैँ फार्मेसीमा गएर एन्टिबायोटिकको सेवन गर्नु मुख्य कारण भएको बताउनुहुन्छ । महानिर्देशक डा. दाहालले मन्त्रालयले तयार पारेको एन्टिमाइक्रोबियल प्रयोगसम्बन्धी मार्गनिर्देश अन्तिम चरणमा पुगेको जानकारी दिनुभयो । उहाँ जनचेतना अभिवृद्धि र एन्टिबायोटिकका विकल्प प्रवर्धनमा विभागले सक्रिय भूमिका खेलेको दाबी गर्नुहुन्छ । डा. दाहालले अण्डामा कम्तीमा उत्पादन मिति र उत्पादन स्थल खुल्ने गरी लेबलिङ अनिवार्य गर्नुपर्ने, गलत अभ्यास गर्नेलाई कडाइका साथ कारबाही गर्नुपर्नेमा जोड दिनुभयो । उपत्यकाका तीन जिल्लामा गरिएको एक अध्ययनमा ३० पोल्ट्री फार्ममध्ये ९० प्रतिशतमा एन्टिबायोटिक प्रयोग भइरहेको पाइएको थियो । अध्ययनका क्रममा प्रतिबन्धित एन्टिबायोटिक प्रयोग, किसानलाई कुन रोगका लागि औषधी प्रयोग गरिएको हो भन्नेसमेत जानकारी नहुनु र त्यसको तथ्याङ्क नराखिएको पाइएको थियो । यसै गरी कुखुरामा मानिसको अन्तिम अवस्थामा प्रयोग हुने शक्तिशाली एन्टिबायोटिक कुखुरामा प्रयोग भएको पनि पाइएको छ । महानिर्देशक दाहाल पशु चिकित्सकको सल्लाह अनुसार मात्र किसानले एन्टिबायोटिकको प्रयोग गर्नुपर्ने बताउनुहुन्छ ।  उपभोक्ता हित संरक्षण मञ्चका अध्यक्ष तथा वरिष्ठ अधिवक्ता ज्योति बानियाँ संविधानको धारा ४४ ले उपभोक्ता हित सुनिश्चित गरे पनि व्यवहारमा लागु हुन नसकेको बताउनुहुन्छ । उहाँले खाद्य गुणस्तर र सुरक्षाको प्रत्याभूति हुन नसकेको भन्दै एन्टिबायोटिक प्रयोगको नियमन र गुणस्तर सुनिश्चिततामा सरकारको प्रभावकारी भूमिका आवश्यक रहेको बताउनुभयो । स्वास्थ्य मन्त्रालयका सूचना अधिकारी डा. भक्त केसीले कुखुरामा एन्टिबायोटिकको प्रयोग कम गर्न ‘एक स्वास्थ्य’ अवधारणाअघि बढ्नुपर्ने बताउनुभयो । कुखुरामा मात्र होइन, खसीमा समेत सुईको प्रयोगले तौल बढाउने गरेकाले सरकारले कठोर नीति अवलम्बन गर्नुपर्ने बताउँदै उहाँले एन्टिबायोटिकबिना आधुनिक चिकित्सा सम्भव नभए पनि यसको उचित प्रयोग अनिवार्य भएको बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/187497",
      "image": "https://gorkhapatraonline.com/storage/media/329642/conversions/345-original-thumb.jpg"
    },
    {
      "slug": "187495",
      "title": "तनहुँमा तीन जनाको बीभत्स हत्या",
      "timestamp": 1768003200000,
      "source": "gp",
      "content": "तनहुँको शुक्लागण्डकी नगरपालिका–५ कसेरीघाटस्थित फोहोरमैला प्रशोधन केन्द्र नजिक तीन जनाको विभत्स हत्या भएको खुलासा भएको छ",
      "longContent": "अमरराज नहर्कीतनहुँ, पुस २६ गते। तनहुँको शुक्लागण्डकी नगरपालिका–५ कसेरीघाटस्थित फोहोरमैला प्रशोधन केन्द्र नजिक तीन जनाको बीभत्स हत्या भएको खुलासा भएको छ। शनिबार बिहान दुई जना पुरुष र केही घण्टापछि एक जना महिला मृत अवस्थामा फेला परेपछि क्षेत्र तनावग्रस्त बनेको छ।इलाका प्रहरी कार्यालय बेलचौतारालाई  शनिबार बिहान करिब साढे ९ बजे प्रशोधन केन्द्रका एक कर्मचारीले ‘दुई जना पुरुष मृत अवस्थामा भेटिएका छन्  भनी जानकारी गराएका थिए। प्रहरी टोली घटनास्थल पुग्दा प्रशोधन केन्द्रको कम्पाउण्ड बाहिर दुई पुरुषको शव फेला परेको थियो। प्रारम्भिक अनुसन्धानमा उनीहरूलाई धारिलो हतियार प्रयोग गरी हत्या गरिएको देखिएको प्रहरीले जनाएको छ।मृतकमध्ये एक जना शुक्लागण्डकी नगरपालिका–११ पाल्पालीछाप निवासी अन्दाजी ४० वर्षीय नारायण विक भएको खुलेको छ। उहाँ शुक्लागण्डकी नगरपालिकासँग सम्झौता गरी फोहोरमैला प्रशोधन केन्द्र सञ्चालन गरिरहेको ग्रिन रोड प्रालिका कर्मचारी हुनुहुन्छ।  उहाँ यही महिनादेखि प्रशोधन केन्द्रमै बसेर काम गरिरहेका थिए भने तीन महिनादेखि सो केन्द्रमा कार्यरत थिए।अर्का मृतक पुरुषको पहिचान हालसम्म खुल्न सकेको छैन। उनी पनि प्रशोधन केन्द्र बाहिर टहरा बनाएर बस्दै आएका व्यक्ति थिए।दुई पुरुष मृत भेटिएपछि उनीहरूसँगै बस्दै आएकी एक महिला अचानक सम्पर्कविहीन भएपछि थप शङ्का उत्पन्न भएको थियो। प्रहरी र स्थानीयले खोजी गर्ने क्रममा शनिबार दिउँसो करिब १२ बजे ती महिला पनि मृत अवस्थामा फेला परेकी हुन्। महिलाको शव दुई पुरुष भेटिएको स्थानबाट करिब सात सय मिटर टाढा जनकल्याण माध्यमिक विद्यालय पछाडि कसेरीघाटको जङ्गलमा फेला परेको थियो।  महिला र पहिचान नखुलेका पुरुष दुवै जना बजार क्षेत्रबाट सङ्कलन गरिएको फोहोरमैला छानेर कवाडी संकलन गरी जीवनयापन गर्दै आएका र करिब एक वर्षदेखि त्यही टहरामा बस्दै आएको स्थानीयले बताएका छन्।शुक्लागण्डकी नगरपालिका–५ का वडाध्यक्ष दीर्घबहादुर थापाका अनुसार तीनै जनाको शव अत्यन्त विभत्स अवस्थामा फेला परेको छ। “नारायण विकको पेटमा गम्भीर चोट देखिएको छ, टाउकोमा पनि प्रहार भएको छ,” उहाँले भन्नुभयो, “पहिचान नखुलेका पुरुषको पेटबाट आन्द्रासमेत बाहिर निस्किएको थियो। महिलाको घाँटी रेटिएको अवस्थामा शव भेटियो।”घटनाबारे जिल्ला प्रहरी कार्यालय तनहुँका सूचना अधिकारी प्रहरी नायव उपरीक्षक श्रवणकुमार बिकले तीन जनाको हत्या योजनाबद्ध देखिएको बताउनुभयो। बिकले भन्नुभयो, “एकै स्थानमा दुई पुरुष र केही पर महिला मृत अवस्थामा भेटिनु, प्रयोग भएको हतियार र शवको अवस्थाले घटनाको प्रकृति अत्यन्त गम्भीर देखिएको छ। प्रनाउ बिकका अनुसार घटनाको सत्य तथ्य पत्ता लगाउन जिल्ला प्रहरी कार्यालयबाट विशेष अनुसन्धान टोली परिचालन गरिएको छ। हत्यामा सङ्लग्न व्यक्तिको खोजी तीव्र बनाइएको छ।”इलाका प्रहरी कार्यालय बेलचौताराका प्रमुख प्रहरी निरीक्षक धननारायण श्रेष्ठका अनुसार गण्डकी प्रदेश प्रहरीको प्राविधिक टोली र तालिम प्राप्त कुकुरसहितको टोली घटनास्थलमा खटिएर प्रमाण सङ्कलन तथा अनुसन्धान गरिरहेको छ। जिल्ला प्रहरी प्रमुख प्रहरी नायव उपरीक्षक टेकबहादुर कार्कीसहितको टोलीले दिनभर घटनास्थलको अनुगमन गरेको प्रहरीले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/187495",
      "image": "https://gorkhapatraonline.com/storage/media/329677/conversions/hatta-original-thumb.jpg"
    },
    {
      "slug": "187491",
      "title": "रुकुमबाटै चुनाव लड्छु : प्रचण्ड",
      "timestamp": 1768003200000,
      "source": "gp",
      "content": "नेपाली कम्युनिस्ट पार्टी (नेकपा) का संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’ले आफूले रुकुमपूर्वबाट चुनाव लड्ने पक्का भएको बताउनुभएको छ ।",
      "longContent": "राजु लामिछानेरुकुमपश्चिम, पुस २६ गते । नेपाली कम्युनिस्ट पार्टी (नेकपा) का संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’ले आफूले रुकुमपूर्वबाट चुनाव लड्ने पक्का भएको बताउनुभएको छ । पूर्व प्रधानमन्त्री समेत रहनुभएका प्रचण्डले रुकुमपश्चिमको मुसीकोट नगरपालिका १ बराहाटाकुरामा आयोजित एकता सन्देश सभालाई सम्बोधन गर्ने क्रममा आफू रुकुमपूर्वबाट चुनाव लड्ने करिब निश्चित भएको बताउनुभयो । उहाँले रुकुमका जनताको दुःख, सुखमा साथ दिन, काँधमा काँध मिलाएर एकाकर हुन आफू रुकुमबाटै चुनाव लड्ने सोच बनाएको उल्लेख गर्नुभयो । पार्टी एकतापछि पहिलो पटक आयोजना भएको एकता सन्देश सभामा उहाँले रुकुमको विकासलाई नयाँ शिराबाट निर्माण गर्न चाहेको बताउनुभयो । तत्कालिन माओवादी केन्द्रका नेता जनार्दन शर्माको गृह जिल्ला समेत रहेको रुकुमपश्चिममा पुगेर प्रचण्डले जनार्दनले कम्युनिष्ट र माक्र्सवाद ल्यागेर धोका दिएको आरोप लगाउनुभयो । जनार्दनले गल्ती गरेकोले युवा नेता गोपाल शर्मालाई उम्मेदवार बनाएर अघि सारेको र रुकुमका जनताले पार्टीको विचार, सिद्धान्तलाई जिम्मेवारीपूर्वक पुरा गर्ने नेता पाएको उहाँको भनाइ छ । एकता सभामा सहभागी पूर्वप्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ र माधव नेपालसहितका शीर्ष नेतासभामा प्रचण्डले विगतमा भन्दा रुकुमका जनता पार्टी प्रति थप जिम्मेवार बनेर महानता देखाएको र भगौडाको पछि लाग्दैनन् भनेर प्रमाणित गरेको बताउनुभयो । उहाँले मध्यपहाडी लोकमार्ग अभियानको बेला आफूले केही नेता पलायन भएता पनि रुकुमका जनता पार्टीको सिद्धान्त र विचारबाट विचलित हुँदैनन् भनेको कुरा स्मरण गर्दै एकताबद्ध, क्रान्ति र पार्टी नेतृत्वको साथमा रुकुम उभिएको बताउनुभयो । प्रगतिशिल लोकतान्त्रिक पार्टी गठन गरेर नयाँ पार्टीमा लाग्नुभएका नेता जनार्दन शर्मालाई लक्षित गर्दै उहाँले रुकुमेली पलायनवादी, अराजकतावादी, पाखण्डीकापछि नलागेको उल्लेख गर्नुभयो । कार्यक्रममा स्वागत गर्नेको ताँती र विशाल जनमत देखेर उहाँले रुकुमका जनताले जनयुद्ध, जनआन्दोलनका बेला अग्रणी सिपाहीको भूमिका निर्वाह गरेको समेत बताउनुभयो । उहाँले वर्तमान समयमा देशको परिस्थिति अलि असहज र असाधारण भएकोले १७ बाम घटक दलले मिलेर अहिले अवस्थालाई सहजतामा पैदा गर्ने ताकत निर्माण गरिरहेको बताउनुभयो । कार्यक्रममा पार्टीका सहसंयाजेक एवम् पूर्व प्रधानमन्त्री माधवकुमार नेपालले क्रान्तिकारी एकताको अभियानले देशभर उत्साह, भरोसा र उमंग पैदा भएको बताउनुभयो । नेकपाप्रति जनताको आशा र भरोसा जागेको हुनाले परिवर्तनकामी शक्ति एकढिक्का हुन उहाँले आह्वान गर्नुभयो । कार्यक्रममा सहसंयोजक नेपालले पार्टी एकताबाट पन्छिएर गएकालाई रामराम भन्न सकिने काँध थाम्न नसकिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187491",
      "image": "https://gorkhapatraonline.com/storage/media/329630/conversions/Janamas-original-thumb.jpg"
    },
    {
      "slug": "187490",
      "title": "निर्वाचन वैशाख २१ मा गर्नु उपयुक्त हुन्छः पूर्वप्रमुख निर्वाचन आयुक्त उप्रेती",
      "timestamp": 1768003200000,
      "source": "gp",
      "content": "पूर्वप्रमुख निर्वाचन आयुक्त निलकण्ठ उप्रेतीले निर्वाचनलाई वैशाख २१ मा सार्नु उपयुक्त हुने धारणा राख्नुभएको छ।",
      "longContent": "काठमाडौँ, पुस २६ गते। पूर्वप्रमुख निर्वाचन आयुक्त निलकण्ठ उप्रेतीले निर्वाचनलाई वैशाख २१ मा सार्नु उपयुक्त हुने धारणा राख्नुभएको छ। उहाँले देश तथा विदेशमा रहेका सबै मतदातालाई मतदानको अवसर दिन निर्वाचन–२ महिनापछि सार्न उपयुक्त हुनेतर्क गर्नुभएको हो। शनिबार काठमाडौँमा आयोजित आगामी फागुन २१ मा हुने निर्वाचनको विषयमा आयोजित छलफल कार्यक्रममा बोल्दै पूर्व प्रमुख निर्वाचन आयुक्त उप्रेतीले लोकतन्त्रमा सबैले निर्वाचनमा मत हाल्न पाउने अधिकार भएकाले पनि त्यसको व्यवस्था गर्न पनि निर्वाचन तोकिएको मितिबाट केही समयपछि सार्नु आवश्यक रहेको बताउनुभयो। उहाँले भन्नुभयो, ‘वैशाख २१ गते निर्वाचन गर्दा के फरक पर्छ भन्ने गर्छु म। मतदातालाई मताधिकार दिने भित्री र बाहिरी मतदातालाई मतदान गर्ने अधिकार दिने समस्या समाधान गर्न सकिन्थ्यो कि। संसारमा विभिन्न टेक्नोलोजी उपलब्ध छ। त्यसलाई ल्याएर हामीसँग पर्याप्त विशेषज्ञ पनि हुनुहुन्छ। टेक्नोलोजीका मास्टर हुनुहुन्छ। उहाँहरुको टेक्नोलोजी प्रयोग गरेर पनि हामी त्यो काम गर्न सक्छौँ जस्तो लाग्छ मलाई।’कार्यक्रममा बोल्दै पूर्व कार्यवाहक प्रमुख निर्वाचन आयुक्त दोलखबहादुर गुरुङले तोकिएको मितिमा नै निर्वाचन सम्पन्न गर्नुपर्ने बताउनुभयो। संविधान सभा सदस्य एवं कानुनविद् डा. खिमलाल देवकोटाले विद्यमान संवैधानिक प्रावधानमा संशोधन नगरी हुने निर्वाचनले मुलुकलाई सही ढंगले अघि बढाउनसक्ने अवस्था नआउने दाबी गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/187490",
      "image": "https://gorkhapatraonline.com/storage/media/329628/conversions/nn1-original-thumb.jpg"
    },
    {
      "slug": "187489",
      "title": "सुधारगृहका बालकलाई एडभोकेसीको सहयोग",
      "timestamp": 1768003200000,
      "source": "gp",
      "content": "मानव अधिकारवादी संस्था एडभोकेसी फोरम नेपालले बाँकेको डुडुवा आसमानपुरस्थित जयेन्दु बाल सुधारगृहमा कानुनी विवादमा परेका बालकहरूका लागि खेलकुद तथा पाठ्यसामग्री सहयोग गरेको छ ।",
      "longContent": "गजेन्द्र गुरुङखजुरा, पुस २६ गते । मानव अधिकारवादी संस्था एडभोकेसी फोरम नेपालले बाँकेको डुडुवा आसमानपुरस्थित जयेन्दु बाल सुधारगृहमा कानुनी विवादमा परेका बालकहरूका लागि खेलकुद तथा पाठ्यसामग्री सहयोग गरेको छ । सुधारगृहमा पर्याप्त पाठ्यसामग्री र खेलकुद सामग्रीको अभाव भएपछि त्यहाँ रहेका बालकहरूले लिखित रूपमा सहयोगको अनुरोध गरेका थिए । सुधारगृह प्रशासन र बालकहरूको संयुक्त अनुरोधपछि फोरमले करिब १७ हजार रुपियाँभन्दा बढी मूल्यका सामग्री उपलब्ध गराएको हो ।भलिबल, फुटबल, पुस्तक, कापी, कलम लगायतका सामग्री प्रदान गरिएको छ । शैक्षिक सामग्रीमा सामान्य ज्ञानका पुस्तकदेखि धार्मिक पुस्तकसम्म समावेश गरिएको एडभोकेसी फोरमले जनाएको छ । सामग्री हस्तान्तरण कार्यक्रम कानुनी विवादमा परेका बालकहरूको उपस्थिति तथा सुधारगृहका जग्गादाता समाजसेवी जयकेस सिंहको रोहबरमा सम्पन्न भएको थियो । कार्यक्रममा एडभोकेसी फोरम नेपालका लुम्बिनी प्रदेश संयोजक अधिवक्ता बसन्त गौतमले जयेन्दु बाल सुधारगृहका प्रमुख किशोर शर्मालाई सामग्री हस्तान्तरण गर्नुभयो । सुधारगृह प्रमुख किशोर शर्माले फोरमको सहयोगले बालकलाई पढाइ र मनोरञ्जन दुबैमा सहयोग पुगेको बताउनुभयो । “यस प्रकारको सहयोगले बालकहरूको दैनिकी सहज बनेको छ । मानसिक रूपमा पनि सकारात्मक प्रभाव परेको छ” उहाँले भन्नुभयो । फोरमको सहयोगले सुधारगृह प्रशासनलाई समेत ठुलो राहत मिलेको उहाँको भनाइ छ ।सुधारगृहमा विद्यालय सञ्चालन गर्न नेपालगन्ज उच्च अदालतले परमादेश जारी गरिसकेको भए पनि हालसम्म उक्त आदेश कार्यान्वयन हुन नसकेको अधिवक्ता गौतमले जानकारी दिनुभयो । स्वीकृत विद्यालय सञ्चालन नहुँदा त्यहाँ रहेका बालकको औपचारिक पढाइमा प्रत्यक्ष असर परेको तथा आवश्यक पूर्वाधार, शिक्षा, स्वास्थ्य र मनोरञ्जनको समुचित व्यवस्था नहुँदा धेरै बालकहरू समयको सदुपयोग गर्न नपाइ त्यतिकै बस्नुपर्ने अवस्था रहेको उहाँले बताउनुभयो ।कानुनी विवादमा परेका दुईजना बालकलाई शैक्षिक सहयोग गरेको संयोजक अधिवक्ता गौतमले जानकारी दिनुभयो । सुधारगृहमा विद्यालय नहुँदा बालकहरू माध्यमिक तथा उच्च शिक्षाका लागि सुधारगृह बाहिरका निजी तथा सरकारी शैक्षिक संस्थामा व्यक्तिगत रूपमा शुल्क तिरेर अध्ययन गर्न बाध्य रहेका उहाँले बताउुनभयो । कमजोर आर्थिक अवस्थाका कारण पढाइ निरन्तरता दिन नसक्ने अवस्थाका दुई बालकलाई फोरमले अध्ययनमा सहयोग गरेको उहाँको भनाइ छ । एडभोकेसी फोरम नेपालले यसअघि पनि सुधारगृहमा रहेका बालकको लागि शिक्षा, स्वास्थ्य, पारिवारिक पुनर्मिलन तथा पुनस्र्थापनामा सहयोग गर्दैआएको जनाएको छ । हाल जयेन्दु बाल सुधारगृहमा १७६ जना बालक रहेका छन् । तीमध्ये १८ वर्षमुनिका ९५ जना र १८ वर्षमाथिका ८१ जना कानुनी विवादमा परेका बालकहरू रहेका छन् । सुधारगृहको क्षमताभन्दा बढी बालक राखिँदा आवश्यक सेवा र व्यवस्थापनमा समस्या देखिने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187489",
      "image": "https://gorkhapatraonline.com/storage/media/329625/conversions/bal-sudhar-grhia-photo-original-thumb.jpg"
    },
    {
      "slug": "187486",
      "title": "विद्यार्थीलाई न्यानो पोसाक",
      "timestamp": 1768003200000,
      "source": "gp",
      "content": "कपिलवस्तुको बुद्धभूमि नगरपालिका –२ गोरुसिङ्गेमा रहेको शिवशक्ति आधारभूत विद्यालयमा अध्ययनरत विद्यार्थीलाई न्यानो पोसाक वितरण गरिएको छ ।",
      "longContent": "जानु पाण्डेकपिलवस्तु, पुस २६ गते । कपिलवस्तुको बुद्धभूमि नगरपालिका –२ गोरुसिङ्गेमा रहेको शिवशक्ति आधारभूत विद्यालयमा अध्ययनरत विद्यार्थीलाई न्यानो पोसाक वितरण गरिएको छ ।स्वावलम्बन लघुवित्त वित्तीय संस्था ठाडा शाखा कार्यालय तथा बुद्धभूमि यूथ सोसाइटीको सहयोगमा विद्यालयमा अध्ययनरत बालबालिकालाई न्यानो पोसाक वितरण गरिएको विद्यालयका प्रधानाध्यापक जानका पन्थीले जानकारी दिनुभयो ।स्वावलम्बन लघुवित्त ठाडा शाखा कार्यालयका प्रबन्धक नारायण भण्डारीले ४३ जना विद्यार्थीलाई न्यानो पोसाक वितरण गर्नुभएको थियो । त्यसैगरी बुद्धभूमि यूथ सोसाइटीले बुद्धभूमि महोत्सवमा पार्किङ शुल्कबाट सङ्कलित रकममार्फत ३६ जना विद्यार्थीलाई न्यानो पोसाक वितरण गरेको सोसाइटीका अध्यक्ष शङ्कर महराले बताउनुभयो । दुबै संस्थाबाट करिब ६० हजार रुपियाँ बराबरको न्यानो पोसाक सहयोग प्राप्त भएको विद्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187486",
      "image": "https://gorkhapatraonline.com/storage/media/329622/conversions/posak-original-thumb.jpg"
    },
    {
      "slug": "187471",
      "title": "ट्रेड युनियन कसैको बक्सिस होइन : न्यौपाने",
      "timestamp": 1768003200000,
      "source": "gp",
      "content": "नेपाल निजामती कर्मचारी सङ्गठनको केन्द्रिय अध्यक्ष भवानी न्यौपाने दाहालले ट्रेड युनियन कसैको बक्सिस नभएको बताउनु भएको छ । उहाँले पार्टीको तर्फबाट लोकतन्त्र सफल नभएपछि जागिर धरापमा राकेर सडकमा आएर आन्दोलन सफल बनाएकाले प्राप्त ट्रेड युनियन भएको बताउनुभयो ।",
      "longContent": "टोपलाल अर्यालरेसुङ्गा (गुल्मी), पुस २६ गते। नेपाल निजामती कर्मचारी सङ्गठनको केन्द्रिय अध्यक्ष भवानी न्यौपाने दाहालले ट्रेड युनियन कसैको बक्सिस नभएको बताउनु भएको छ । उहाँले पार्टीको तर्फबाट लोकतन्त्र सफल नभएपछि जागिर धरापमा राकेर सडकमा आएर आन्दोलन सफल बनाएकाले प्राप्त ट्रेड युनियन भएको बताउनु भयो ।राष्ट्रसेवक बचत तथा ऋण सहकारी संस्था लिमिटेड गुल्मीको १७ औ वार्षिक साधारण सभाको उद्घाटन गर्दै न्यौपानेले आन्दोलन र ट्रेड युनियनको लागि देशभरका ५०० प्लस कर्मचारीको जागिर गएकाले लोकतन्त्र र ट्रेड युनियनको अन्योन्याश्रीत सम्बन्ध रहेको बताउनु भयो । उहाँले राष्ट्रसेवक बचत तथा ऋण सहकारी संस्था देशभरका सहकारीमध्ये शतप्रतिशत सुरक्षित रहेको दाबी गर्नु भयो । बाटो खर्च दिएपछि सहकारीको साधारणसभाको उपस्थित पुग्न थालेको अवस्था औल्याउँदै लाखौं डुब्दा प्रश्न नगर्ने बाटो खर्च पाएपछि सभा आउने प्रवृत्तिको अन्त्य गर्नु पर्नेमा न्यौपानेले जोड दिनु भयो ।१८ वर्ष अघि २०६५ सालमा जिल्लाका विभिन्न कार्यालयमा कार्यरत राष्ट्रसेवक कर्मचारीलाई लक्षित ३५ जना संस्थापक सदस्यबाट सहकारीको स्थापना गरिएको थियो । तत्कालीन अवस्थामा मासिक २०० रुपियाँबाट बचत गरी सुरुवात गरिएको यस सहकारी संस्थामा अहिले २१३ जना बचतकर्ता रहेको सहकारीका अध्यक्ष भुवन पन्थीले जानकारी दिनु भयो । अहिले सहकारीमा मासिक रूपमा ५०० रुपसय रुपियाँदेखि अधिकतम तीन हजार रुपियाँसम्म मासिक रूपमा बचत भइरहेको छ । संस्थाको जम्मा पूँजी दुई करोड १३ लाख भन्दा बढी रहेकोमा यस सहकारीले ८७ लाख ३७ हजार ऋण लगानी गरेको सहकारीका सचिव बोम अर्यालले जानकारी दिनु भयो। कार्यक्रमकै अवसरमा उत्कृष्ट निजामती कर्मचारी सङ्गठनको छत्रकोट र रुरु कमिटीलाई सम्मान गरिएको अर्यालले बताउनु भयो।कार्यक्रममा निजामती कर्मचारी सङ्गठन गुल्मीका अध्यक्ष लालमणि भण्डारीले जिल्लाको गतिविधि सार्वजनिक गर्नु भएको थियो । साथै निजामती कर्मचारी सङ्गठनका केन्द्रिय उपमहासचिव बामदेब ओली, लुम्बिनी प्रदेश अध्यक्ष नेत्रप्रसाद आचार्य, महासचिव भीमप्रसाद खनाल लगायतले सम्बोधन गर्नु भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/187471",
      "image": "https://gorkhapatraonline.com/storage/media/329612/conversions/Bhawani-naupane-original-thumb.jpg"
    },
    {
      "slug": "187470",
      "title": "कठिन परिस्थितिमा पनि प्रहरी सुरक्षामा प्रतिबद्ध छः प्रहरी महानिरीक्षक कार्की",
      "timestamp": 1768003200000,
      "source": "gp",
      "content": "नेपाल प्रहरीका प्रहरी महानिरीक्षक (आइजिपी) दानबहादुर कार्कीले कठिन परिस्थिति र ठुलो क्षतिका बाबजुद पनि नेपाल प्रहरी नागरिकको सुरक्षाका लागि निरन्तर खटिएको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, पुस २६ गते। नेपाल प्रहरीका प्रहरी महानिरीक्षक (आइजिपी) दानबहादुर कार्कीले कठिन परिस्थिति र ठुलो क्षतिका बाबजुद पनि नेपाल प्रहरी नागरिकको सुरक्षाका लागि निरन्तर खटिएको बताउनु भएको छ। काठमाडौँ उपत्यका ट्राफिक कार्यालयद्वारा आज यहाँ आयोजित सवारी दुर्घटना न्यूनीकरण विशेष अभियान तथा ट्राफिक सप्ताह, २०८२ को शुभारम्भ गर्दै आइजिपी कार्कीले गत भदौ २३ र २४ गते भएको जेनजी प्रदर्शनका क्रममा नेपाल प्रहरीका विभिन्न कार्यालय तथा भवनमा आगजनी गरिएको, ट्राफिक प्रहरीका संरचना र उपकरणहरूमा ठुलो क्षति पुगेको स्मरण गराउनु भयो।उहाँले भन्नु भयो, “आन्दोलनका क्रममा प्रहरीका विभिन्न कार्यालयमा ठुलो क्षति भयो। त्यस कठिन घडीमा पनि प्रहरीका खुट्टामा जुत्ता नहुँदा, शरीरमा लुगा नहुँदा समेत नागरिकको सुरक्षाका लागि सडकमा उभिइरह्यो। हामी अहिले खरानीबाट उठेर पनि नागरिकको सुरक्षा सुनिश्चित गर्न सडकमा छौँ।” महानिरीक्षक कार्कीले ट्राफिक सप्ताह, २०८२ लाई केवल औपचारिक कार्यक्रमका रूपमा नभई, नागरिक चेतना अभिवृद्धिको अभियानका रूपमा लिन आग्रह गर्नु भयो। उहाँले नेपालका सवारी चालकदेखि पैदल यात्रुसम्म सबैले सभ्य, शिष्ट र जिम्मेवार नागरिकको व्यवहार देखाउँदै ट्राफिक नियमको पूर्ण पालना गर्ने विश्वास व्यक्त गर्नु भयो।“ट्राफिक प्रहरीले हात हल्लाएर सडकमा ड्युटी गर्नु पर्ने अवस्था अन्त्य होस्”, उहाँले भन्नुभयो, “सभ्य नागरिक बनौँ, ट्राफिक नियम पालना गरौँ। यही नै ट्राफिक सप्ताह, २०८२ को मूल उद्देश्य हो।”आइजिपी कार्कीले कानुनको प्रभावकारी कार्यान्वयनबाट कानुनी शासन स्थापना हुने, कानुनी शासनबाट सुशासन आउने र सुशासनले समृद्ध राष्ट्र निर्माणमा योगदान पुर्‍याउने उल्लेख गर्नु भयो। साथै, ट्राफिक सप्ताहको सफलताका लागि आम नागरिकको सक्रिय साथ, सहयोग र सहभागिता अपरिहार्य रहेको बताउनु भयो।कार्यक्रममा काठमाडौँ उपत्यका ट्राफिक कार्यालयका प्रमुख एवं प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) नवराज अधिकारीले अभियानमाथि प्रकाश पार्दै जेनजी युवाहरूको आन्दोलनका क्रममा ट्राफिक प्रहरी कार्यालयमा भएको क्षतिको स्मरण गर्दै उक्त आगजनीका कारण ट्राफिक प्रहरीका संरचना ध्वस्त भएको, उपकरण नष्ट भएको र कार्यालयमा रहेका नागरिकका महत्त्वपूर्ण कागजात जलेको बताउनु भयो।“आम नागरिकको सहयोगमा हामी अहिले पुनर्निर्माणको चरणमा छौँ,” उहाँले भन्नु भयो, “भविष्यमा यस्ता ध्वंसात्मक गतिविधि नदोहोरिऊन् भन्ने हाम्रो कामना छ। सबै नागरिकले ट्राफिक नियमको अक्षरस पालना गर्नु हुने छ भन्ने हाम्रो विश्वास छ।”उपत्यका प्रहरी कार्यालयका प्रमुख तथा प्रहरी अतिरिक्त महानिरीक्षक (एआइजी) ईश्वर कार्कीले सवारी दुर्घटना न्यूनीकरण विशेष अभियान तथा ट्राफिक सप्ताह, २०८२ को सफलताको शुभकामना व्यक्त गर्नु भयो। उहाँले काठमाडौँ उपत्यकामा बढ्दो सवारी चाप र दुर्घटनाका घटनालाई न्यूनीकरण गर्न सबै पक्ष प्रहरी, चालक, यात्रु र सर्वसाधारण सजग र जिम्मेवार हुनु पर्ने आवश्यकता औँल्याउनु भयो।कार्यक्रममा काठमाडौँ महानगरपालिकाका नगर उपप्रमुख सुनिता डङ्गोलले शिक्षित वर्गलगायत आम नागरिकबाट नै ट्राफिक नियमको उलङ्घन हुने भएकाले उक्त कुरा यही अभियानबाट अन्त गर्नु पर्ने धारणा राख्नु भयो।काठमाडौँका प्रमुख जिल्ला अधिकारी, विभिन्न नगरपालिकाका प्रमुख उपप्रमुखहरू, नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरीका उच्च अधिकारी, कलाकार, सञ्चारकर्मी लगायतका व्यक्तिहरूको सहभागीता रहेको थियो। उक्त अभियान आजदेखि सुरु भई आउँदो माघ ३ गतेसम्म सञ्चालन हुने छ। अभियान अन्तर्गत ट्राफिक सचेतना, नियम पालना, सवारी अनुशासन, पैदल यात्री सुरक्षा तथा दुर्घटना न्यूनीकरणसम्बन्धी विविध कार्यक्रम सञ्चालन गरिने जनाइएको छ।राससकर्मी विष्ट सम्मानितसवारी दुर्घटना न्यूनीकरण विशेष अभियान तथा ट्राफिक सप्ताह २०८२ को अवसरमा आज राष्ट्रिय समाचार समिति (रासस) कर्मी विमलबहादुर विष्ट सम्मानित हुनु भएको छ। आज आयोजित कार्यक्रममा आइजिपी कार्कीले ट्राफिक सचेतना अभिवृद्धि, ट्राफिक प्रहरीका गतिविधि तथा सार्वजनिक हितसँग सम्बन्धित समाचार सम्प्रेषणमा महत्त्वपूर्ण योगदान पुर्‍याएको उल्लेख गर्दै विष्टलाई प्रशंसा पत्रसहित विस्ट सम्मान गर्नु भएको हो। रासस",
      "link": "https://gorkhapatraonline.com/news/187470",
      "image": "https://gorkhapatraonline.com/storage/media/329639/conversions/BBB_KTM-IMG_9095-original-thumb.jpg"
    },
    {
      "slug": "187467",
      "title": "ऐतिहासिक निसान पदयात्रा समापन",
      "timestamp": 1768003200000,
      "source": "gp",
      "content": "नेपालको पूूर्वी सीमावर्ती क्षेत्र मेची बजारबाट चार दिनअघि सुुरु भएको निसान पदयात्रा आज इलाम सदरमुकाम आइपुगेको छ । नेपाल एकीकरणको सम्झनामा इतिहास संरक्षण र जिल्लाको पर्यटन प्रवर्धनमा आयोजना गरिएको पदयात्रा इलाम सदरमुुकामस्थित माइस्थान मन्दिरमा आएर समापन भएको छ ।",
      "longContent": "कोकिला ढकाल इलाम, पुस २६ गते । नेपालको पूूर्वी सीमावर्ती क्षेत्र मेची बजारबाट चार दिनअघि सुुरु भएको निसान पदयात्रा आज इलाम सदरमुकाम आइपुुगेको छ । नेपाल एकीकरणको सम्झनामा इतिहास संरक्षण र जिल्लाको पर्यटन प्रवर्धनमा आयोजना गरिएको पदयात्रा इलाम सदरमुुकामस्थित माईस्थान मन्दिरमा आएर समापन भएको छ । पूर्व राजा पृथ्वीनारायण शाहले सुुरु गरेको नेपाल एकीकरणताका तात्कालीन श्रीनाथ पल्टनले पूर्वको भूभाग विजय गरेर गाडेका निसान सुगौली सन्धीपछि फर्काएर राखिएका स्थान र बाटोलाई जोडेर गतवर्षदेखि तयार गरिएको निसान पदमार्गमा बनाइएको थियो । श्रीनाथ पल्टनले भारतको नागरी गढीबाट फर्काएको निसानलाई करर्फोकको पूर्णेडाँडामा ल्याएर राखेको इतिहास छ । सुरक्षाका कारण त्यहाँबाट पनि नामसालिङको हातीटारमा निसान सारिएको थियो । पछि इलामको माइथानमा ल्याएर स्थापना गरिएको निसानलाई पुनः माईस्थान मन्दिरमै स्थापना गरिएको छ । यी निसानलाई नेपाली नागरिकले पूूर्व विजयको प्रतिकका रूपमा लिनेगरेका छन् ।श्रीनाथ पल्टनले प्रयोग गरेका तोपलाई समेत अघिल्लो वर्ष माइस्थान मन्दिरमै ल्याएर पुनर्स्थापना गरिएको थियो । यसपटक गएको पुस २३ गते सुुरु गरिएको पदयात्रामा सूूर्योदय नगरपालिका, माईजोगमाई गाउँपालिका र इलाम नगरपालिका तथा नेपाली सेना सहभागी भएका थिए । पदयात्रामा पूर्व विजय गरिएका तीनै निसानलाई पनि साथै हिँडाइएको थियो । पृथ्वीनारायण शाहले नेपाल एकीकरण गरेकाबेला पूूर्वको टिस्टासम्म पुुगेको नेसाली सीमा विसं १८७२ सुुगौली सन्धिपछि हालको मेची नदीमा आएर खुम्चिएको इतिहास छ । त्यसबेला भारतको नागरिगढीमा गाडिएका निसान, तोप र गोलालाई सुुगौली सन्धीपछि करर्फोकको पूर्णेडाँडामा मुकाम बनाएर सारिएको इतिहास रहेको इलामका इतिहासकार युद्धप्रसाद वैद्य बताउनुुहुन्छ । पूूर्णेडाँडा पनि नेपाल–भारत सीमानजिक रहेकाले सुरक्षाका कारण केही समयपछि ती निसानलाई नामसालिङको हात्तीटारमा ल्याएर राखिएको थियो । पछि इलाम सदरमुकाम कायम भएपछि ती निसानलाई सदरमुकाममै ल्याएर माइस्थान मन्दिरमा राखिएको वैद्यले जानकारी दिनुुभयो । निसान पदयात्राका क्रममा नेपाल एकीकरणताका तात्कालीन श्रीनाथ पल्टनले पूर्वको भूभाग विजय गाडिएको निसानसँगै हिँडाइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/187467",
      "image": "https://gorkhapatraonline.com/storage/media/329606/conversions/nissan-ilam--(2)-original-thumb.jpg"
    },
    {
      "slug": "187462",
      "title": "पूर्वमन्त्री चौधरीको निधन",
      "timestamp": 1768003200000,
      "source": "gp",
      "content": "राष्ट्रिय मुक्ति पार्टीका कार्यकारिणी सदस्य एवं पूर्वमन्त्री चन्द्रकान्त चौधरीको ८५ वर्षको उमेरमा निधन भएको छ। डाक्नेश्वरी नगरपालिका वडा ५ पातो निवासी चौधरीको शनिबार बिहान ११ः३० बजे आफ्नै निवासमा निधन भएको हो।",
      "longContent": "विनय कर्ण  कल्याणपुर (सप्तरी), पुस २६ गते। राष्ट्रिय मुक्ति पार्टीका कार्यकारिणी सदस्य एवं पूर्वमन्त्री चन्द्रकान्त चौधरीको ८५ वर्षको उमेरमा निधन भएको छ। डाक्नेश्वरी नगरपालिका-५, पातो निवासी चौधरीको शनिबार बिहान ११ः३० बजे आफ्नै निवासमा निधन भएको हो।स्व. चौधरी नेपाली राजनीतिमा अनुभवी तथा सम्मानित नेताका रूपमा परिचित हुनु हुन्थ्यो । उहाँ तत्कालीन राष्ट्रिय जनता पार्टी (राजपा) बाट २०७४ सालको प्रतिनिधिसभा निर्वाचनमा सप्तरी निर्वाचन क्षेत्र ३ बाट निर्वाचित हुनु भएको थियो । प्रतिनिधिसभा सदस्यको हैसियतमा उहाँले जलस्रोत, ऊर्जा तथा सिँचाइ राज्यमन्त्रीको जिम्मेवारी सम्हाल्नु भएको थियो ।राष्ट्रिय मुक्ति पार्टीका उपमहासचिव गजेन्द्र मण्डलले उहाँको निधनप्रति दुःख व्यक्त गर्दै उहाँको निधनबाट पार्टीलाई अपूरणीय क्षति भएको बताउनु भयो । चौधरी सरल स्वभाव र विकासप्रेमी नेताका रूपमा लोकप्रिय रहनु भएको उहाँको भनाइ छ।उहाँको निधनप्रति राजनीतिक दलका नेता, कार्यकर्ता तथा सर्वसाधारणले गहिरो दुःख व्यक्त गरेका छन् । स्व. चौधरीका दुई छोरा र एक छोरी छन्। राजनीतिक जीवनको प्रारम्भिक चरणमा उहाँ लामो समयसम्म नेपाली कांग्रेसको राजनीतिमा सक्रिय रहनु भएको र पछि मधेस केन्द्रित राजनीतिमा सक्रिय हुँदै उहाँ तत्कालीन राजपामा प्रवेश गर्नु भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/187462",
      "image": "https://gorkhapatraonline.com/storage/media/329617/conversions/chaudhary-original-thumb.jpg"
    },
    {
      "slug": "187459",
      "title": "बालिकाको कानमा लगाएको सुन लुट्ने पक्राउ",
      "timestamp": 1768003200000,
      "source": "gp",
      "content": "झापाको दमकमा ५ वर्षीया बालिकाको कानको सुन लुट्ने एक भारतीय नागरिकसहित चार जनालाई प्रहरीले पक्राउ गरेको छ ।",
      "longContent": "बिष्णुप्रसाद पोखरेलदमक, पुस २६ गते । झापाको दमकमा ५ वर्षीया बालिकाको कानको सुन लुट्ने एक भारतीय नागरिकसहित चार जनालाई प्रहरीले पक्राउ गरेको छ ।शुक्रबार दिउँसो करिब ३ बजेको समयमा दमक नगरपालिका–५ लालीगुँरास टोलमा सुमन लिम्बूको ५ वर्षीया छोरी प्यारोन लिम्बू घरअगाडि बाटोमा खेलिरहेका बेला सिटी सफारी प्रयोग गरी एक समूहले कानमा लगाएको सुनको रिङ नेलकटरले काटेर लुटी फरार भएको प्रहरीले सूचना पाएपछि खोजतलास तिब्र बनाएको थियो ।जिल्ला प्रहरी कार्यालय झापाका प्रवक्ता खगेन्द्रबहादुर खड्काका अनुसार तत्काल प्रहरी खटिएपछि ४ बजे दमक–६ वडा कार्यालय अगाडिबाट सिटी सफारीसहित चार जनालाई पक्राउ गरिएको छ । पक्राउ पर्नेमा भारत कलकत्ताका स्थायी बासिन्दा हाल दमक –६ बस्ने ५३ वर्षीय रिटन दाससहित छन् ।प्रहरीका अनुसार दाससँगै पक्राउ पर्नेमा दमक–८ का १८ वर्षीय सञ्जय माझी, दमक–७ का १८ वर्षीय निश्चल विश्वकर्मा र दमक–६ का ३८ वर्षीय मेघराज मेहेत्तर रहेका छन् । घटनाबारे थप अनुसन्धान भइरहेको खड्काले जानकारी दिनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/187459",
      "image": "https://gorkhapatraonline.com/storage/media/329574/conversions/Arrest1-original-thumb.jpg"
    }
  ]
}