{
  "date": "2025-01-27T05:11:41.395Z",
  "news": [
    {
      "slug": "140647",
      "title": "घुन्सा खोला जलविद्युतमा १२ अर्ब ७० करोड लगानी जुट्यो",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "काठमाडौँ, माघ १४ गते । वैदेशिक रोजगारीमा गएका नेपालीलाई जलविद्युत् आयोजनाको शेयरधनी बनाउने लक्ष्यका साथ विकास गरिएको ७७ दशमलव पाँच मेगावाट क्षमताको नदी प्रवाहमा आधारित घुन्सा खोला जलविद्युत् आयोजनालाई लगानी जुटेको छ । आयोजना रेमिट हाइड्रो लिमिटेडले निर्माण गर्न लागेको हो ।आइतबार आयोजनाको बहुपक्षीय ऋण सम्झौतामा हस्ताक्षर भएको रेमिट हाइड्रोले जनाएको छ । आयोजनामा लक्ष्मी सनराइज बैंक लिमिटेडले रु पाँच अर्ब, हाइड्रोइलेक्ट्रिसिटी इन्भेस्टमेन्ट कम्पनी लिमिटेडले रु तीन अर्ब, नागरिक लगानी कोषले रु दुई अर्ब, माछापुच्छे्र बैंकले रु एक अर्ब ४५ करोड, एभरेष्ट बैंकले रु एक अर्ब २५ करोड लगानी गर्नेछन् । बैंक तथा वित्तीय संस्थाले रु १२ अर्ब ७० करोड बराबर लगानी गर्नेगरी सम्झौता भएको प्रवद्र्धक कम्पनीले जनाएको छ । ताप्लेजुङ जिल्लाको फक्ताङलुङ गाउँपालिका–५ र ६ मा अवस्थित घुन्सा खोलाको पानीलाई उपभोग गरी सो आयोजना निर्माण गरिनेछ ।आयोजनाको अनुमानित लागत निर्माण अवधिभरको ब्याज सहित रु १८ अर्ब १३ करोड छ । आयोजनाको लागि आवश्यक पर्ने वित्तीय व्यबस्थापन स्वपूँजी र ऋण लगानीबाट गरिने छ ।स्वपूँजी लगानी संस्थागततर्फ नेपाल विद्युत् प्राधिकरण २१ प्रतिशत, हाइड्रो इलेक्ट्रिसिटि इन्भेष्टमेन्ट एण्ड डेभलपमेन्ट कम्पनी लिमिटेड १५ प्रतिशत र विद्युत् उत्पादन कम्पनी लिमिटेडको १५ प्रतिशत गरी ५१ प्रतिशत छ । कम्पनीमा जम्मा पूँजीको ४९ प्रतिशत जनताको लगानी सुनिश्चित हुने गरी व्यवस्था गरिएको छ । साधारण शेयरतर्फको ४९ प्रतिशतमध्ये २९ प्रतिशत बैदेशिक रोजगारमा गएका नेपाली नागरिकको लागि सुनिश्चित गरिएको छ । यस्तै, १० प्रतिशत आयोजना प्रभावित स्थानीयवासी र बाँकी १० प्रतिशत सर्वसाधारणका लागि छुट्याइएको छ । आयोजना निर्माण सुरु भएको चार वर्षमा सम्पन्न गर्ने लक्ष्य छ । आयोजनाको विद्युत्गृह तथा आवास गृहसम्मको बाटो तथा तमोर नदीका दुई स्थानमा बेली ब्रिज राख्ने काम सम्पन्न भएको छ ।",
      "longContent": "काठमाडौँ, माघ १४ गते । वैदेशिक रोजगारीमा गएका नेपालीलाई जलविद्युत् आयोजनाको शेयरधनी बनाउने लक्ष्यका साथ विकास गरिएको ७७ दशमलव पाँच मेगावाट क्षमताको नदी प्रवाहमा आधारित घुन्सा खोला जलविद्युत् आयोजनालाई लगानी जुटेको छ । आयोजना  रेमिट हाइड्रो लिमिटेडले निर्माण गर्न लागेको हो ।आइतबार आयोजनाको बहुपक्षीय ऋण सम्झौतामा हस्ताक्षर भएको रेमिट हाइड्रोले जनाएको छ । आयोजनामा लक्ष्मी सनराइज बैंक लिमिटेडले रु पाँच अर्ब, हाइड्रोइलेक्ट्रिसिटी इन्भेस्टमेन्ट कम्पनी लिमिटेडले रु तीन अर्ब, नागरिक लगानी कोषले रु दुई अर्ब, माछापुच्छे्र बैंकले रु एक अर्ब ४५ करोड, एभरेष्ट बैंकले रु एक अर्ब २५ करोड लगानी गर्नेछन् । बैंक तथा वित्तीय संस्थाले रु १२ अर्ब ७० करोड बराबर लगानी गर्नेगरी सम्झौता भएको प्रवद्र्धक कम्पनीले जनाएको छ । ताप्लेजुङ जिल्लाको फक्ताङलुङ गाउँपालिका–५ र ६ मा अवस्थित घुन्सा खोलाको पानीलाई उपभोग गरी सो आयोजना निर्माण गरिनेछ ।आयोजनाको अनुमानित लागत निर्माण अवधिभरको ब्याज सहित रु १८ अर्ब १३ करोड छ । आयोजनाको लागि आवश्यक पर्ने वित्तीय व्यबस्थापन स्वपूँजी र ऋण लगानीबाट गरिने छ ।स्वपूँजी लगानी संस्थागततर्फ नेपाल विद्युत् प्राधिकरण २१ प्रतिशत, हाइड्रो इलेक्ट्रिसिटि इन्भेष्टमेन्ट एण्ड डेभलपमेन्ट कम्पनी लिमिटेड १५ प्रतिशत र विद्युत् उत्पादन कम्पनी लिमिटेडको १५ प्रतिशत गरी ५१ प्रतिशत छ । कम्पनीमा जम्मा पूँजीको ४९ प्रतिशत जनताको लगानी सुनिश्चित हुने गरी व्यवस्था गरिएको छ । साधारण शेयरतर्फको ४९ प्रतिशतमध्ये २९ प्रतिशत बैदेशिक रोजगारमा गएका नेपाली नागरिकको लागि सुनिश्चित गरिएको छ । यस्तै, १० प्रतिशत आयोजना प्रभावित स्थानीयवासी र बाँकी १० प्रतिशत सर्वसाधारणका लागि छुट्याइएको छ । आयोजना निर्माण सुरु भएको चार वर्षमा  सम्पन्न गर्ने लक्ष्य छ ।  आयोजनाको विद्युत्गृह तथा आवास गृहसम्मको बाटो तथा तमोर नदीका दुई स्थानमा बेली ब्रिज राख्ने काम सम्पन्न भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140647",
      "image": "https://gorkhapatraonline.com/storage/media/247888/conversions/edghw-original-thumb.jpg"
    },
    {
      "slug": "140642",
      "title": "अमेरिकी डलरको भाउ स्थिर",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "काठमाडौँ, माघ १४ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । अमेरिकी डलरको मूल्य आज स्थिर छभने युरोपियन युरो, बेलायतको पाउन्ड स्टर्लिङ, सिङ्गापुर डलर, साउथ कोरियन वनको मूल्य बढेको छ । स्विस फ्र्याङ्क, क्यानेडियन डलर, क्यानेडियन डलर, स्विडिस क्रोनरको मूल्य घटेको छ । साथै अन्य विदेशी मुद्राको भाउ स्थिर छ । केन्द्रीय बैङ्कका अनुसार आजका लागि अमेरिकी डलर एकको खरिददर एक सय ३७ रुपैयाँ ६४ पैसा र बिक्रीदर एकसय ३८ रुपैयाँ २४ पैसा तोकिएको छ ।एक युरोको खरिददर एक सय ४४ रुपैयाँ ४४ पैसा र बिक्रीदर एक सय ४५ रुपैयाँ ०७ पैसा, स्टर्लिङ पाउण्ड एकको खरिददर एक सय ७१ रुपैयाँ ८० पैसा र बिक्रीदर एक सय ७२ रुपैयाँ ५५ पैसा, स्विस फ्र्याङ्क एकको खरिददर एक सय ५१ रुपैयाँ ९५ पैसा र बिक्रीदर एक सय ५२ रुपैयाँ ६१ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८६ रुपैयाँ ८७ पैसा र बिक्रीदर ८७ रुपैयाँ २५ पैसा, क्यानेडियन डलर एकको खरिददर ९५ रुपैयाँ ९५ पैसा र बिक्रीदर ९६ रुपैयाँ ३७ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय ०२ रुपैयाँ २६ पैसा र बिक्रीदर एक सय ०२ रुपैयाँ ७० पैसा निर्धारण गरिएको छ ।जापानी येन १० को खरिददर आठ रुपैयाँ ८२ पैसा र बिक्री दर आठ रुपैयाँ ८६ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ र बिक्रीदर १९ रुपैयाँ ०८ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ६९ पैसा र बिक्रीदर ३६ रुपैयाँ ८५ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ७५ पैसा र बिक्रीदर ३७ रुपैयाँ ९२ पैसा कायम भएको छ ।केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ १० पैसा र बिक्रीदर चार रुपैयाँ ११ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ४७ पैसा र बिक्रीदर ३७ रुपैयाँ ६४ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ४४ पैसा र बिक्रीदर ३१ रुपैयाँ ५८ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ६३ पैसा र बिक्रीदर नौ रुपैयाँ ६७ पैसा,े स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ६० पैसा र बिक्रीदर १२ रुपैयाँ ६५ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ ३६ पैसा र बिक्री दर १९ रुपैयाँ ४४ पैसा तोकिएको छ ।राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ६८ पैसा र बिक्रीदर १७ रुपैयाँ ७५ पैसा, कुवेती दिनार एकको खरिददर चार सय ४६ रुपैयाँ ७२ पैसा र बिक्रीदर चार सय ४८ रुपैयाँ ६७ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६५ रुपैयाँ १३ पैसा र बिक्रीदर तीन सय ६६ रुपैयाँ ७२ पैसा, ओमनी रियाल एकको खरिददर तीन सय ५७ रुपैयाँ ५९ पैसा र बिक्रीदर तीन सय ५९ रुपैयाँ १५ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा निर्धारण भएको छ ।राष्ट्र बैङ्कले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "longContent": "काठमाडौँ,  माघ १४ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । अमेरिकी डलरको मूल्य आज स्थिर छभने युरोपियन युरो, बेलायतको पाउन्ड स्टर्लिङ, सिङ्गापुर डलर, साउथ कोरियन वनको मूल्य बढेको छ । स्विस फ्र्याङ्क, क्यानेडियन डलर, क्यानेडियन डलर, स्विडिस क्रोनरको मूल्य घटेको छ । साथै अन्य विदेशी मुद्राको भाउ स्थिर छ । केन्द्रीय बैङ्कका अनुसार आजका लागि अमेरिकी डलर एकको खरिददर एक सय ३७ रुपैयाँ ६४ पैसा र बिक्रीदर एकसय ३८ रुपैयाँ २४ पैसा तोकिएको छ ।एक युरोको खरिददर एक सय ४४ रुपैयाँ ४४ पैसा र बिक्रीदर एक सय ४५ रुपैयाँ ०७ पैसा, स्टर्लिङ पाउण्ड एकको खरिददर एक सय ७१ रुपैयाँ ८० पैसा र बिक्रीदर एक सय ७२ रुपैयाँ ५५ पैसा, स्विस फ्र्याङ्क एकको खरिददर एक सय ५१ रुपैयाँ ९५ पैसा र बिक्रीदर एक सय ५२ रुपैयाँ ६१ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८६ रुपैयाँ ८७ पैसा र बिक्रीदर ८७ रुपैयाँ २५ पैसा, क्यानेडियन डलर एकको खरिददर ९५ रुपैयाँ ९५ पैसा र बिक्रीदर ९६  रुपैयाँ ३७ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय ०२ रुपैयाँ २६ पैसा र बिक्रीदर एक सय ०२ रुपैयाँ ७० पैसा निर्धारण गरिएको छ ।जापानी येन १० को खरिददर आठ रुपैयाँ ८२ पैसा र बिक्री दर आठ रुपैयाँ ८६ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ र बिक्रीदर १९ रुपैयाँ ०८ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ६९ पैसा र बिक्रीदर ३६ रुपैयाँ ८५ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ७५ पैसा र बिक्रीदर ३७ रुपैयाँ ९२ पैसा कायम भएको छ ।केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ १० पैसा र बिक्रीदर चार रुपैयाँ ११ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ४७ पैसा र बिक्रीदर ३७ रुपैयाँ ६४ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ४४ पैसा र बिक्रीदर ३१ रुपैयाँ ५८ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ६३ पैसा र बिक्रीदर नौ रुपैयाँ ६७ पैसा,े स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ६० पैसा र बिक्रीदर १२ रुपैयाँ ६५ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ ३६ पैसा र बिक्री दर १९ रुपैयाँ ४४ पैसा तोकिएको छ ।राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपैयाँ ६८ पैसा र बिक्रीदर १७ रुपैयाँ ७५ पैसा, कुवेती दिनार एकको खरिददर चार सय ४६ रुपैयाँ ७२ पैसा र बिक्रीदर चार सय ४८ रुपैयाँ ६७ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६५ रुपैयाँ १३ पैसा र बिक्रीदर तीन सय ६६ रुपैयाँ ७२ पैसा, ओमनी रियाल एकको खरिददर तीन सय ५७ रुपैयाँ ५९ पैसा र बिक्रीदर तीन सय ५९ रुपैयाँ १५ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा निर्धारण भएको छ ।राष्ट्र बैङ्कले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140642",
      "image": "https://gorkhapatraonline.com/storage/media/247882/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "140640",
      "title": "विकासमा कानुन बाधक : इप्पान",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "स्वतन्त्र ऊर्जा उत्पादकको संस्था, नेपाल (इप्पान) ले नेपालको विकासमा कानुन बाधक रहेको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १४ गते । स्वतन्त्र ऊर्जा उत्पादकको संस्था, नेपाल (इप्पान) ले नेपालको विकासमा कानुन बाधक रहेको जनाएको छ । इप्पानले राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण ऐनलगायत संरक्षित क्षेत्रमा विकास निर्माणका आयोजना सञ्चालन गर्न सकिने गरी भएको कानुन संशोधनलाई सर्वोच्च अदालतले खारेज गरेकोमा विरोध जनाएको हो ।राष्ट्रिय निकुञ्जभित्र जलविद्युत् आयोजनाको भविष्यबारे आइतबार राजधानीमा आयोजित पत्रकार सम्मेलनमा इप्पानका अध्यक्ष गणेश कार्कीले सर्वोच्चको फैसलाले करिब २० हजार मेगावाट जलविद्युत् उत्पादन बन्द हुने अवस्था सिर्जना भएको बताउनुभयो ।काम गर्नका लागि नेपालको कानुन बाधक रहेको भन्दै उहाँले भन्नुभयो, “एउटाले काम गर भन्छ तर वनको कानुनले रोक्छ । अहिलेको कानुनले गर्दा जलविद्युत् आयोजना निर्माण भएपछि पनि विद्युत्को वितरण गर्न समस्या हुन्छ ।”इप्पानले सर्वोच्च अदालतको फैसलाले अहिले बनिरहेका र निर्माण भएका करिब २० हजार मेगावाट क्षमताका जलविद्युत् उत्पादन बन्द हुने जनाएको छ । लगानी सहजीकरणसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०८१ जारी भएसँगै निजी क्षेत्रले नेपालको आर्थिक विकासमा कोसेढुङ्गा साबित हुने विश्वास लिए पनि सर्वोच्चको हालै आएको फैसलाले निराश बनाएको स्वतन्त्र ऊर्जा उत्पादकको भनाइ छ ।सर्वोच्चको फैसलाबाट राज्यलाई प्रचलित कानुनबमोजिम तिर्नुपर्ने शुल्क, रोयल्टी र राजस्व तिरेर विद्युत् उत्पादन र सर्वेक्षण अनुमतिसमेत पाएर खर्बौ लगानीसमेत गरिसकेका कुल १९ हजार ७३६ मेगावाट क्षमताका २६७ वटा जलविद्युत् आयोजनाले फेरि जटिलता झेल्नुपर्ने अवस्था सिर्जना भएको इप्पानले जनाएको छ ।सर्वोच्च अदालतको पछिल्लो आदेशले राज्यलाई वार्षिक चार खर्बभन्दा बढी नोक्सानी हुने इप्पानको भनाइ छ । राष्ट्रिय निकुञ्जलगायतका संरक्षित क्षेत्रमा पूर्वाधार विकासका संरचना निर्माण गर्न नपाइने आशयसहितको आदेशबाट क्षमता रोयल्टी, ऊर्जा रोयल्टी र करसमेत गरी राज्यको वार्षिक चार खर्ब २० अर्ब रुपियाँ रोयल्टी गुम्ने इप्पानका अध्यक्ष कार्कीले बताउनुभयो ।सर्वोच्चले राष्ट्रिय निकुञ्जलगायतका संरक्षित क्षेत्रमा पूर्वाधार विकासका संरचना निर्माण गर्न नपाइने आशयसहितको आदेश दिएको भन्दै उहाँले ऊर्जा विकास मार्गचित्र, २०८१ अनुसार आगामी १० वर्ष (अर्थात् विसं २०९१ भित्र) मा २८ हजार पाँच सय मेगावाट विद्युत् उत्पादन गर्ने लक्ष्य कार्यान्वयन हुने सम्भावना नभए देशले लोडसेडिङ बेहोर्नुपर्ने अवस्थामा पुग्ने अध्यक्ष कार्कीले बताउनुभयो । विकाससँग जोडिएको काममा राज्यले सहयोग गर्नुपर्नेमा जोड दिँदै उहाँले आदेशमाथि पुनर्विचार गर्न आग्रह गर्नुभयो ।आगामी १० वर्षमा २८ हजार पाँच सय विद्युत् उत्पादन गर्ने र १३ हजार पाँच सय मेगावाट बिजुली नेपालमा खपत गर्ने योजनामा समेत असर पर्ने उहाँको भनाइ थियो । नेपालले प्राकृतिक स्रोत र साधन प्रयोगमा गर्न नसक्ने हो भने समस्या बढ्दै जाने इप्पानको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/140640",
      "image": "https://gorkhapatraonline.com/storage/media/247880/conversions/ippan1677672053-original-thumb.jpg"
    },
    {
      "slug": "140639",
      "title": "बागमतीमा चालु खर्च बिस प्रतिशतले कटौती",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "बागमती प्रदेश सरकारलले चालु आर्थिक वर्ष २०८१/८२ का लागि विनियोजित बजेटमा चालुतर्फको खर्च कटौती गरेको छ ।",
      "longContent": "मकवानपुर समाचारदाताहेटौँडा, माघ १४ गते । बागमती प्रदेश सरकारले चालु आर्थिक वर्ष २०८१/८२ का लागि विनियोजित बजेटमा चालुतर्फको खर्च कटौती गरेको छ । पुँजीगततर्फ चालु आवमा खर्च गर्न विनियोजित खर्चका शीर्षक र रकमलाई यथावत् राखी चालुतर्फको खर्च २० प्रतिशतले कटौती गर्ने निर्णयमा प्रदेश सरकार पुगेको हो । बागमती प्रदेशको आर्थिक मामिला तथा योजना मन्त्रालयका सूचना अधिकारी सुरज पौडेलले विपत्पछिको पुनर्निर्माणलगायतका कार्य गर्न चालु खर्च कटौती गरेको बताउनुभयो । उहाँले प्रदेशका मन्त्रालय, निकाय र प्रदेश सरकारमातहतका सबै कार्यालयको चालु बजेट खर्चमा २० प्रतिशतले कटौती गर्ने गरी मन्त्रालयमा जानकारी गराइसकिएको र मन्त्रालयहरूले मातहतका निकाय र कार्यालयमा चालुतर्र्फको बजेट खर्च कटौती गरी चालु आवमा खर्च गर्न सक्ने व्यवस्था गरिएको बताउनुभयो । गत असोजको दोस्रो साता आएको बाढीपहिरोका कारण प्रदेशका विभिन्न जिल्लामा जनधनको क्षति भएपछि चालुतर्फका शीर्षकमा विनियोजन गरिएको बजेट कटौती गर्ने निर्णयमा प्रदेश सरकार पुगेको हो । प्रदेश सरकारका प्रवक्तासमेत रहेका आन्तरिक मामिला तथा कानुनमन्त्री सुरजचन्द्र लामिछानेले विपत्पछि सृजित पुनर्निर्माणलगायतका समस्या सम्बोधन गर्न चालु बजेट खर्चमा कटौती गर्ने प्रदेश सरकारले निर्णय गरेको जानकारी दिनुभयो । उहाँले गत असोजमा आएको बाढीपहिरोपछि राहत, उद्धारलगायतका शीर्षकमा खर्च भएको र प्रदेशमा विभिन्न जिल्लामा विपत्पछि भौतिक पूर्वाधारका संरचनामा क्षति पुगेका क्षेत्रमा चालुतर्फका विभिन्न शीर्षकमा विनियोजित बजेट २० प्रतिशतले कटौती गरिएको र त्यसले तत्काल मर्मतसम्भार, पुनर्निर्माणलगायतका कार्यमा खर्च गर्ने योजना अगाडि बढाइएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140639",
      "image": "https://gorkhapatraonline.com/storage/media/247879/conversions/bagmati-pradesh-mukhyamantri-office-original-thumb.jpg"
    },
    {
      "slug": "140638",
      "title": "आर्थिक गतिविधि चलायमान बनाउन अध्यादेशमार्फत कानुन",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले मुलुुकको अर्थतन्त्रमा देखिएका समस्या समाधान गरी आर्थिक गतिविधि चलायमान बनाउन अध्यादेशमार्फत कानुन ल्याइएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १४ गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले मुलुुकको अर्थतन्त्रमा देखिएका समस्या समाधान गरी आर्थिक गतिविधि चलायमान बनाउन अध्यादेशमार्फत कानुन ल्याइएको बताउनुभएको छ । भन्सार विभागले आइतबार आयोजना गरेको ३३ औँ अन्तर्राष्ट्रिय भन्सार दिवस उद्घाटन गर्दै अर्थमन्त्री पौडेलले निराशालाई आशामा परिणत गर्दै व्यावसायिक लगानीमैत्री वातावरण सिर्जना गरी अर्थतन्त्र गतिशील बनाउन सरकार क्रियाशील रहेको बताउनुभयो । “राजस्व सङ्कलन लक्ष्यको हिसाबले चापमा छौँ, गत वर्षको तुलनामा राजस्व सङ्कलनमा वृद्धि भए पनि चित्त बुझाएर बस्न हुँदैन,” अर्थमन्त्री पौडेलले भन्नुभयो, “चालु आवका लागि निर्धारण गरेको लक्ष्य हासिल गर्न सबैलाई आग्रह गर्छु ।” भन्सार विभागलाई यस आवका लागि पाएको राजस्वको लक्ष्य हासिल गर्न पनि उहाँले निर्देशन दिनुभयो ।राजस्व सङ्कलन, चुहावट, नियमितता अवैध कारोबार रोक्न निजी क्षेत्रको भूमिका महत्वपूर्ण रहेको बताउँदै अर्थमन्त्री पौडेलले खुला सिमानाका कारण भन्सार प्रशासनलाई व्यवस्थित गर्न सुरक्षा निकायको समेत साथ आवश्यक रहेको बताउनुभयो । अहिलेको सरकारले नतिजा र परिणामलाई हेरेर काम गर्ने भएकाले नतिजा देखिने गरी भूमिका निर्वाह गर्न सम्बन्धित निकायलाई अर्थमन्त्रीले आग्रह गर्नुभयो । राजस्व सचिव दिनेश घिमिरेले व्यावसायिक र लगानीको वातावरण नभएको गुनासो आइरहेका बेला मुलुकको समग्र आर्थिक विकासका लागि लगानीको वातावरण सिर्जना भएको बताउनुभयो । निजी क्षेत्रको प्रतिबद्धता अनुसार सरकारले लगानीको वातावरण सिर्जना गरेकाले सोही अनुसार अगाडि बढ्न उहाँले निजी क्षेत्रलाई आग्रह गर्नुभयो । संसारमा भन्सार प्रशासन धेरै अगाडि रहेको र नेपाल प्रविधि सुधार गर्नेमा पछाडि रहेकाले एकीकृत भन्सार सूचना प्रणालीलाई प्रभावकारी लागु गर्न आवश्यक रहेको उहाँले बताउनुभयो । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले स्वच्छ व्यवसायीमैत्री वातावरण भए स्वतः राजस्व सङ्कलन बढ्ने बताउनुभयो । खुला सिमानाका कारण अवैध व्यापार बढ्दै गएकाले वैध व्यापारलाई प्रोत्साहन गरी अवैध व्यापारलाई न्यूनीकरण गर्न आवश्यक रहेको उहाँको भनाइ छ । आर्थिक विकासका लागि निजी क्षेत्र सरकारसँग सहकार्य गर्न तयार रहेको बताउँदै उहाँले कानुन परिवर्तनले आर्थिक गतिविधि बढाउन सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवालले आर्थिक गतिविधिको विस्तारका साथै आपूर्ति प्रणाली, महँगी नियन्त्रण र राजस्वलाई अनुकूल बनाउँदै राष्ट्रिय अर्थतन्त्रका विभिन्न आयामलाई सकारात्मक दिशामा लैजान निजी क्षेत्रको महत्वपूर्ण भूमिका रहेको बताउनुभयो । पारदर्शी अर्थतन्त्र विकासका लागि सन्दर्भ पुस्तिका हटाउन आवश्यक रहेको उहाँको भनाइ छ । भन्सार विभागका महानिर्देशक हरिशरण पुुडासैनीले व्यापारमा सहजीकरण गरी लागत कम गर्न आधुनिक प्रविधिको प्रयोग गर्न लागिएको जानकारी दिनुभयो । भन्सार प्रशासनलाई अन्तर्राष्ट्रिय मापदण्ड अनुरूप बनाउन लागिएको र व्यापार सहजीकरण गर्न सरकारले अध्यादेशमार्फत ल्याएका कानुन कार्यान्वय गरी व्यापारमैत्री भन्सार प्रशासन बनाउन लागिएको जानकारी महानिर्देशक पुडासैनीले दिनुभयो । भन्सार दिवसका अवसरमा उत्कृष्ट कर्मचारीलाई सम्मान तथा पुरस्कार वितरण गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140638",
      "image": "https://gorkhapatraonline.com/storage/media/247878/conversions/BHansar-PHOTO-2025-01-26-11-00-45-original-thumb.jpg"
    },
    {
      "slug": "140637",
      "title": "साढे दुई हजार फर्ममा कैफियत",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागको अनुगमनमा चालु आर्थिक वर्ष २०८१/८२ को छ महिनामा दुई हजार ५२२ मा कुनै न कुनै कैफियत पाइएको छ ।",
      "longContent": "काठमाडौँ, माघ १४ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागको अनुगमनमा चालु आर्थिक वर्ष २०८१/८२ को छ महिनामा दुई हजार ५२२ मा कुनै न कुनै कैफियत पाइएको छ । विभागले चालु आवको साउनदेखि माघ ११ गतेसम्म ७७५ वटा अनुगमन टोलीले दुई हजार ६५२ वटा व्यवसायी फर्म अनुगमन गर्दा त्यस्तो फेला परेको हो । अनुगमन अनुसार १३० वटा व्यवसायी फर्म मात्रै सामान्य अवस्थाका भेटिएको विभागले जनाएको छ ।विभागका अनुसार सो अवधिमा अनुगमन गरिएका ६८१ वटा व्यवसायी फर्मलाई जरिबाना गरेर दुई करोड २१ लाख ३३ हजार बराबरको रकम राजस्व सङ्कलन गरिएको छ । त्यस्तै ४९ वटा व्यवसायी फर्मबाट म्याद नाघेका एक करोड चार लाख ५७ हजार बराबरका सामान नष्ट गरिएको छ । यस्तै ९८९ व्यवसायी फर्मसँग कागजात माग गरिएको छ भने एक हजार २१७ व्यवसायी फर्मलाई सुधार र निश्चित समयभित्र कागजातसहित विभागमा उपस्थित हुन निर्देशन दिइएको छ ।सबैभन्दा बढी जरिबाना पर्नेमा खाद्यवस्तु उत्पादन गर्ने उद्योग, बिक्री गर्ने व्यवसायी फर्म रहेका छन् । जरिबानामा परेका ३११ व्यवसायी फर्ममध्ये सबैभन्दा धेरै १६२ वटा खाद्यवस्तु उत्पादन गर्ने उद्योग र बिक्री गर्ने व्यवसायी फर्म रहेको जनाएको छ । विभागका अनुसार सो अवधिमा अनुगमन गरेर जरिबानामा परेका ३११ वटा फर्मबाट एक करोड २१ लाख २६ राजस्व सङ्कलन भएकोमा ५३ लाख ११ हजार दुई सय रुपियाँ खाद्यवस्तु उत्पादन गर्ने र बिक्री गर्ने व्यावसायिक फर्मबाट भएको छ । विभागको अनुगमन टोलीले अनुचित व्यापारिक क्रियाकलाप गर्ने ३११ वटा व्यवसायी फर्मलाई न्यूनतम पाँच हजारदेखि बढीमा तीन लाख रुपियाँसम्म जरिबाना गरेको हो । यस्तै सो अवधिमा ३१ वटा व्यावसायिक फर्मबाट दुई लाख ९९ हजार ९२१ बराबरका म्याद नाघेका वस्तुको नष्ट गरिएको विभागले जनाएको छ । रेडिमेट तथा थान कपडाका ४२ वटा व्यवसायी फर्मबाट सात लाख ३० हजार र मदिरा एवं सुर्तीजन्य १० वटा व्यवसायी फर्म दुई लाख पाँच हजार, तरकारी तथा फलफूलका आठ वटा व्यवसायी फर्मबाट एक लाख ६५ हजार र फर्निचरका उद्योग १० वटाको अनुगमन गरी एक लाख ५० हजार जरिबाना तिराएको छ । सो अवधिमा विभागले डेरी तथा मिठाई उद्योग, माछामासु, स्टेसनरी, भाँडाकुँडा, औषधी र जडीबुटीलगायतका ४३ वटा फर्मलाई पनि जरिबाना तिराएको छ । काठमाडौँ उपत्यकामा बजार अनुगमन गरेकामध्ये ९५ प्रतिशत कुनै न कुनै जरिबाना वा कारबाहीमा पर्ने गरेका छन् । यो तथ्याङ्क हेर्दा सरकारको बजार अनुगमनले सुधार भएको देखिँदैन । अनुगमनको जिम्मेवारी पाएको वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले विगतका वर्षभन्दा फरक तरिकारले निगरानीमा आधारित भएर बजार अनुगमन गर्दा कैफियत धेरै आएको दाबी गरेको छ । विभागका महानिर्देशक राजन पौडेलले बजार अनुगमनपछि जति सुधारिनु पथ्र्यो त्यति नसुधारिए पनि पछिल्लो पटक धेरै हदसम्म सुधार भएको दाबी गर्नुभयो । पहिलेको तुलनामा व्यवसाय दर्ता र नवीकरणमा धेरै सुधार भएको दाबी उहाँको थियो । यता उपभोक्ता अधिकारकर्मी भने डेढ दशकयताको बजार अनुगमनको अवस्था हेर्दा बजारमा पहिलेको अवस्थामा कुनै परिवर्तन नआएको बताउँछन् । उपभोक्ता अधिकारकर्मी माधव तिमिल्सिनाले सङ्घ, प्रदेश र स्थानीय सरकारसँग समन्वय गर्न सक्ने शक्तिशाली बजार अनुगमन संयन्त्र गर्ने निकाय नभएसम्म बजार नसुध्रिने बताउनुभयो । हरेक पटक हुने एउटै प्रकारको अनुगमनमा ९५ प्रतिशतमा कुनै न कुनै समस्या छ भने कसरी सुध्रिएको मान्ने अधिकार उपभोक्ता अधिकारकर्मी प्रेमलाल महर्जनले प्रतिप्रश्न गर्नुभयो ।  विभागका निर्देशक डिकबहादुर कार्कीले बजारमा धेरै किसिमको विकृति भएकाले सानो जनशक्ति भएको विभागको अनुगमन शाखाको एक्लो प्रयासले स्वच्छ र स्वस्थ बजार कायम गर्न सम्भव नहुने बताउनुभयो । उहाँले यसका लागि अन्तरसम्बन्धित मन्त्रालय, त्यस अन्तर्गतका विभाग, प्रदेश सरकार, स्थानीय सरकार, उपभोक्ता अधिकारकर्मी र सचेत नागरिक सबै जिम्मेवार हुनुपर्ने आवश्यकता औँल्याउनुभयो । उहाँका अनुसार अनुगमनका क्रममा कतिपय व्यावसायिक फर्मले व्यवसाय दर्ता प्रमाणपत्र नराख्ने, नापतौल प्रमाणपत्र नलिने, नापतौल उपकरण नराख्ने, खाद्य अनुज्ञापत्र नलिने गरेको पनि भेटिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140637",
      "image": "https://gorkhapatraonline.com/storage/media/247877/conversions/Banijya-Bivag_apurti_upabhogta-Bivag-original-thumb.jpg"
    },
    {
      "slug": "140589",
      "title": "नेप्से परिसूचक दोहोरो अङ्कले घट्यो",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "यो सातामा कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको गिरावट देखिएको छ । आइतबार नेप्से परिसूचक १० दशमलव ४१ अङ्कले घटेर दुई हजार छ सय ४३ दशमलव ९३ को बिन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौँ, माघ  १३ गते । यो सातामा कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको गिरावट देखिएको छ । आइतबार नेप्से परिसूचक १० दशमलव ४१ अङ्कले घटेर दुई हजार छ सय ४३ दशमलव ९३ को बिन्दुमा कायम भएको हो ।आइतबार तीन सय १८ कम्पनीको एक करोड ५७ लाख २० हजार तीन सय ६७ कित्ता शेयर ९४ हजार आठ सय १३ पटक खरिदबिक्री हुँदा  नौ अर्ब १२ करोड ८६ लाख ७३ हजार पाँच सय १४ बराबरको कारोबार भएको छ ।विकास बैंक समूह शून्य दशमलव ५९, जलविद्युत् शून्य दशमलव ५४, लघुवित्त शून्य दशमलव ७५, म्युचुअल फण्ड शून्य दशमलव ४८ र अन्य समूह शून्य दशमलव शून्य तीन प्रतिशतले बढेको छ भने अरु सबै समूहको उपसूचक घटेको छ । सबैभन्दा बढी वित्त समूह चार दशमलव ७६ प्रतिशतले घटेको छ । त्यस्तै, बैंकिङ शून्य दशमलव ८९, होटल तथा पर्यटन शून्य दशमलव २७, लगानी शून्य दशमलव ५०, जीवन बिमा शून्य दशमलव ६१, उत्पादन तथा प्रशोधन एक दशमलव ६६, निर्जीवन बिमा शून्य दशमलव ६७ र व्यापार समूह शून्य दशमलव ७५ प्रतिशतले घटेको छ ।उपकार लघुवित्त वित्तीय संस्था लिमिटेड र माथिल्लो मैलुङ खोला जलविद्युत् लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ भने चारवटा कम्पनीको शेयर मूल्यमा नकारात्मक सर्किट लागेको छ । बोटलर्स नेपाल (बालाजु) लिमिटेड, एनआईसी एसिया डिभेञ्चर ०८२र८३, डोल्टी पावर कम्पनी लिमिटेड र जानकी फाइनान्स कम्पनी लिमिटेडको शेयर मूल्यमा नकारात्मक सर्किट लागेको हो ।कारोबार रकमका आधारमा आज सबैभन्दा बढी सप्तकोशी डेभलपमेन्ट बैंक लिमिटेडको ३९ करोड ५३ लाख ७३ हजार बराबरको कारोबार भएको छ । कारोबार भएका शेयर सङ्ख्याका आधारमा नेपाल रिइन्स्योरेन्स कम्पनी लिमिटेडको चार लाख ११ हजार छ सय २७ कित्ता शेयर किनबेच भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140589",
      "image": "https://gorkhapatraonline.com/storage/media/247794/conversions/nepse-sharemarket-original-thumb.jpg"
    },
    {
      "slug": "140587",
      "title": "प्राथमिकता निर्धारण गरेर वित्तीय क्षेत्रको समाधान खोज्न अर्थमन्त्रीको निर्देशन",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "उपप्रधान एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले वित्तीय क्षेत्रको सबलीकरणका लागि संस्थागत रूपमा गर्न चाहेका कार्य र विद्यमान समस्यालाई प्राथमिकीरकण गरी समाधान खोज्न निर्देशन दिनुभएको छ।",
      "longContent": "काठमाडौँ, माघ १३ गते। उपप्रधान एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले वित्तीय क्षेत्रको सबलीकरणका लागि संस्थागत रूपमा गर्न चाहेका कार्य र विद्यमान समस्यालाई प्राथमिकीरकण गरी समाधान खोज्न निर्देशन दिनुभएको छ।उच्चस्तरीय वित्तीय क्षेत्र समन्वय समितिको बैठकमा अर्थमन्त्री पौडेलले अर्थतन्त्रमा सुधार हुँदै आएता पनि त्यसको प्रभावकारिता बढाउन नियामक निकायका कार्यक्रम र समस्यालाई प्राथमिकीकरण गरी एकपछि अर्को  काम गर्न जरुरी रहेको बताउनुभएको हो।राष्ट्रिय योजना आयोग, नेपाल राष्ट्र बैंक, सहकारी विभाग, नेपाल बिमा प्राधिकरण, नेपाल धितोपत्र बोर्ड, नेपाल बैङ्कर्स एशोसियसन, कम्पनी रजिस्ट्रारको कार्यालयका पदाधिकारी तथा प्रतिनिधिसहितको बैठकमा  अर्थमन्त्रीले प्राथमिकता निर्धारण गरी काम गर्दा परिणाम निकाल्न सहज हुने बताउनुभयो।बैठकमा अर्थतन्त्र, बैङ्क, सहकारी, तरलता, कर्जा, बिमा, अनुदान, पूँजी बजार लगायतका विषयमा छलफल भएको थियो।बैठकमा अर्थतन्त्रका मुद्दामा थप छलफल गर्दै जाने, अर्थतन्त्रको एउटा क्षेत्रमा असर देखिँदा त्यसको अर्को क्षेत्रमा पनि प्रभाव पर्ने हुँदा एक अर्को निकायबिच समन्वय बढाउनेबारे छलफल भएको थियो।",
      "link": "https://gorkhapatraonline.com/news/140587",
      "image": "https://gorkhapatraonline.com/storage/media/247790/conversions/Bishnu-poudel1-original-thumb.jpg"
    },
    {
      "slug": "140523",
      "title": "म्याग्दीमा रु ३३ करोड ४६ लाखको सुन्तला बिक्री",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "जिल्लामा यस वर्ष सुन्तलाको उत्पादन बृद्धि हुँदा किसानले राम्रो आम्दानी गरेका छन् । कृषि ज्ञान केन्द्रका प्रमुख सञ्जीव बास्तोलाका अनुसार सुन्तला पकेट क्षेत्रबाट बिक्री भएको सुन्तलाको विवरणअनुसार जिल्लामा रु ३३ करोड ४६ लाखको सुन्तला बिक्री भसकेको छ ।",
      "longContent": "बेनी (म्याग्दी), माघ १३ गते ।  जिल्लामा यस वर्ष सुन्तलाको उत्पादन बृद्धि हुँदा किसानले राम्रो आम्दानी गरेका छन् । कृषि ज्ञान केन्द्रका प्रमुख सञ्जीव बास्तोलाका अनुसार सुन्तला पकेट क्षेत्रबाट बिक्री भएको सुन्तलाको विवरणअनुसार जिल्लामा रु ३३ करोड ४६ लाखको सुन्तला बिक्री भसकेको छ ।उहाँका अनुसार, कार्यालयले क्रप कटिङ विधिबाट सुन्तला उत्पादनको अध्ययन गरेको थियो । यस वर्ष जिल्लाका छवटै स्थानीय तहमा चार हजार ७८१ मेट्रिक टन सुन्तला उत्पादन भएको छ । गत वर्ष तीन हजार ६ सय मेट्रिक टन सुन्तला उत्पादन भएको थियोभने सुन्तला बिक्रीबाट रु २४ करोड भित्रिएको थियो ।जिल्लामा आठ सय २० हेक्टर जमिनमा  सुन्तलाखेती हुँदै आएकामा चार सय २५ हेक्टर जमिनको सुन्तलाका बोटले मात्रै फल दिने गर्छ । बेनी नगरपालिका–३ र ४ नम्बर वडाबाट मात्र रु छ करोड बढीको सुन्तला बिक्री भएको केन्द्रले जनाएको छ । जिल्लाका अधिकांश ठाउँका सुन्तला बोटबाटै बिक्री भइसकेको छ । अहिले बेनी नगरपालिकाको मरेक, अन्नपूर्ण गाउँपालिकाको दोसल्लेलगायत ठाउँमा धमाधम सुन्तला टिप्ने काम भइरहेको छ । किसानको बगैँचाबाट प्रतिकिलो रु ६० देखि एक सय २० मूल्यमा व्यापारीले सुन्तला खरिद गरेका छन् । दोसल्ले व्यावसायिक सुन्तलाजात कृषक समूहका अध्यक्ष प्रेम पाइजाले गाउँमा उत्पादन भएको सुन्तला धमाधम बिक्री भइरहेको र उत्पादन बढेकाले किसान उत्साहित बनेको बताउनुभयो । जिल्लामा उत्पादन भएको सुन्तला सदरमुकाम बेनीका साथै राजधानी काठमाडौँ, पोखरा, बुटवल, भैरवा, नारायणगढलगायत बजारमा निकासी हुँदै आएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/140523",
      "image": "https://gorkhapatraonline.com/storage/media/247651/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "140520",
      "title": "तरकारी र फलफूलको आजको यस्तो छ मूल्य",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "कालिमाटी फलफूल तरकारी विकास समितिले आइतबारका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  माघ १३ गते ।  कालिमाटी फलफूल तरकारी विकास समितिले आइतबारका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (लोकल) प्रतिकेजी रु २५, गोलभेँडा सानो (भारतीय) प्रतिकेजी रु ३५, गोलभेँडा सानो (तराई) प्रतिकेजी रु ३०, आलु रातो प्रतिकेजी\tरु ४५, आलु रातो (भारतीय) प्रतिकेजी रु ४०, प्याज सुकेको (भारतीय) प्रतिकेजी रु ७०, गाजर (लोकल) प्रतिकेजी रु ४०, गाजर (तराई) प्रतिकेजी रु ३०, बन्दा (लोकल) प्रतिकेजी रु २०, बन्दा (तराई) प्रतिकेजी रु १२, बन्दा (नरिवल) प्रतिकेजी रु १२, काउली स्थानीय प्रतिकेजी रु १५, स्थानीय काउली (ज्यापु) प्रतिकेजी रु २०, काउली (तराई) प्रतिकेजी रु १२, मूला रातो प्रतिकेजी रु ३०, मूला सेतो (लोकल) प्रतिकेजी रु १५, सेतो मूला (हाइब्रिड) प्रतिकेजी रु २५, भन्टा लाम्चो प्रतिकेजी रु ४०, भन्टा डल्लो प्रतिकेजी रु ५० कायम भएको छ ।यसैगरी, मकै बोडी प्रतिकेजी रु ७०, मटरकोसा प्रतिकेजी रु ५०, घिउ सिमी (लोकल) प्रतिकेजी रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ६०, घिउ सिमी (राजमा) प्रतिकेजी रु ७०, टाटे सिमी प्रतिकेजी रु ६०, तिते करेला प्रतिकेजी रु १००, लौका प्रतिकेजी रु ६०, परवर (तराई) प्रतिकेजी रु १००, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २०, हरियो फर्सी (डल्लो) प्रतिकेजी रु २०, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु ११०, सखरखण्ड प्रतिकेजी ७०, बरेला  प्रतिकेजी रु ४०, पिँडालु प्रतिकेजी रु ९०, स्कूस प्रतिकेजी रु ४५, रायो साग प्रतिकेजी रु १५, पालुङ्गो साग प्रतिकेजी ४०, चमसुरको साग रु ४०, तोरीको साग प्रतिकेजी रु २५, मेथीको साग प्रतिकेजी रु ४०, प्याज हरियो प्रतिकेजी रु ५०, बकुला प्रतिकेजी रु ५०, तरुल प्रतिकेजी रु ९०, च्याउ (कन्य) प्रतिकेजी रु ८०, च्याउ (डल्ले) प्रतिकेजी रु ३२० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३०, चुकुन्दर प्रतिकेजी रु ८०, रातो बन्दा प्रतिकेजी रु ६०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १६०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २४०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १३५, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १३०, काक्रो (हाइब्रिड) प्रतिकेजी रु ६०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २४०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १२०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु १००, खुर्सानी हरियो (माछे) प्रतिकेजी रु ६०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ७०, लसुन हरियो प्रतिकेजी रु ८०, हरियो धनिया प्रतिकेजी रु ४०, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/140520",
      "image": "https://gorkhapatraonline.com/storage/media/247648/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "140503",
      "title": "स्टार्टअप सम्मेलन गर्दै कांग्रेस",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "नेपाली कांग्रेसको उद्यमशीलता र साना तथा मझौला व्यवसायी विभागले माघ १६ र १७ गते नेपाल स्टार्टअप र साना तथा मझौला उद्यम सम्मेलन आयोजना गर्ने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, माघ १३ गते । नेपाली कांग्रेसको उद्यमशीलता र साना तथा मझौला व्यवसायी विभागले माघ १६ र १७ गते नेपाल स्टार्टअप र साना तथा मझौला उद्यम सम्मेलन आयोजना गर्ने भएको छ ।नेपालको उद्यमशीलता क्षेत्रमा नयाँ पुस्तालाई आकर्षित गर्ने तथा मुलुकको आर्थिक रुपान्तरणमा योगदान पुर्‍याउने उद्देश्यले सानेपास्थित कांग्रेस केन्द्रीय कार्यालयमा सम्मेलन आयोजना गरिने भएको हो । पूर्व प्रधानमन्त्री एवं कांग्रेस सभापति शेरबहादुर देउवाले उद्घाटन गर्ने सम्मेलनमा ८० वटाभन्दा बढी स्टार्टअप र साना तथा मझौला उद्यमसम्बन्धी प्रदर्शनी गरिने छ । कांग्रेसको सूचना, सञ्चार तथा प्रचार विभागका सचिव गोपालकुमार झाले नवप्रवर्तन र सेवा अवलोकन गर्दै सहभागीले नयाँ व्यवसायिक सम्भावना पत्ता लगाउने बताउनुभयो । उहाँका अनुसार कार्यक्रममा छ हजारभन्दा बढी युवा उद्यमी, नीति निर्माता, उद्योगपति, लगानीकर्ता, तथा प्राविधिक तथा विज्ञको सहभागिता रहने छ । उहाँले विषयगत सत्रमा नवप्रवर्तन र उद्यमशीलता, कृषि उद्यमशीलता, सूचना प्रविधि विकास, महिला उद्यमशीलता र प्रेरणादायी उद्यमशीलता यात्राबारे विमर्श हुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140503",
      "image": "https://gorkhapatraonline.com/storage/media/247631/conversions/IMG-20250125-WA0012-original-thumb.jpg"
    },
    {
      "slug": "140501",
      "title": "ब्रान्डिङको पर्खाइमा एभोकाडो",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "पछिल्लो समय धनकुटामा एभोकाडोको खेती बढ्दो छ । एभोकाडो खेतीको क्षेत्र विस्तार र उत्पादन पनि उत्साहजनक भए पनि जात पहिचान, गे्रडिङ र ब्रान्डिङको काम नहुँदा कृषकलाई समस्या हुने गरेको छ ।",
      "longContent": "कविराज घिमिरेहिले, माघ १३ गते । पछिल्लो समय धनकुटामा एभोकाडोको खेती बढ्दो छ । एभोकाडो खेतीको क्षेत्र विस्तार र उत्पादन पनि उत्साहजनक भए पनि जात पहिचान, गे्रडिङ र ब्रान्डिङको काम नहुँदा कृषकलाई समस्या हुने गरेको छ । किसान एभोकाडोको जात, प्रकार, खेतीको प्रविधि र यसमा लाग्ने रोगकिराबारे जानकार छैनन् । धनकुटाको कर्मिटारका एभोकाडो उत्पादक किसान गोविन्द श्रेष्ठ सुन्तला खेतीको विकल्पमा किसान र सरोकारवाला निकायले एभोकाडोको रोज्दै आए पनि उत्पादन गर्ने किसान एभोकाडोको जात, प्रकार, खेती गर्ने प्रविधिबारे जानकारी नहुँदा समस्यामा भइरहेको बताउनुहुन्छ । कृषिमा काम गर्ने निकायले यसप्रति चासो दिनुपर्ने उहाँको भनाइ छ । विभिन्न खालका भिटामिन, चिल्लो पदार्थ र खनिज पाइने हुनाले यसका उपभोक्ता पनि दिनप्रतिदिन बढ्दै गएका छन् । बढ्दो बजार मागका कारण खेतीमा लाग्न चाहने किसानको सङ्ख्या पनि थपिँदै गएको छ । धनकुटा नगरपालिकामा अहिले चार हजार ९२६ किसान परिवारले १२ हजार ९९ रोपनीमा एभोकाडो खेती हुने गरेको धनकुटा नगरपालिकाको तथ्याङ्कमा उल्लेख छ । धनकुटा नगरपालिकामा मात्रै एभोकाडोको बिरुवा र फल बिक्रीबाट वार्षिक करिब आठ करोड रुपियाँको कारोबार हुन्छ । धनकुटाको टेकुनालाका किसान रसबहादुर राई एभोकाडो खेतीमा आफ्नो लगाव भए पनि जात र प्रविधिबारे आफू प्रस्ट नभएको बताउनुहुन्छ । एभोकाडो उत्पादनमा देखिएका चुनौती त छँदै छन् । अब उत्पादनको पहिचान र विश्वसनीयताका लागि ब्रान्डिङ अनिवार्य सर्त हो  धनकुटामा एभोकाडो खेतीले व्यावसायिक रूप लिन थाले पनि ग्रेडिङ र ब्रान्डिङको काम हुन नसकेको राईको गुनासो छ । उत्पादक किसानले एभोकाडो बिक्रीबाट अपेक्षा गरिए अनुसार लाभ हासिल गर्न नसकेको धनकुटा नगरपालिका–७ का अर्का एभोकाडो उत्पादक किसान दिनेश श्रेष्ठ बताउनुहुन्छ । धनकुटामा एभोकाडो फलको खेती विस्तार र उत्पादनले व्यावसायिक रूप लिँदै गएको छ । धनकुटामा उत्पादित एभोकाडो आफ्नै पहिचान लिएर उपभोक्तामाझ पुग्न सकेको छैन । धनकुटामा उत्पादित एभोकाडोको ट्रेडमार्कबारे स्थानीयस्तरमा औपचारिक र अनौपचारिक छलफल हुने गरेको भए पनि यसको ठोस कार्यान्वयन भने नभएको श्रेष्ठले बताए । यसैबिच गुणस्तरीय एभोकाडो उत्पादन, लेभलिङ र ब्रान्डिङका साथै बाह्य बजार प्रवर्धनका लागि प्रक्रियागत काम अघि बढाइएको धनकुटा नगरपालिकाका प्रमुख चिन्तन तामाङले बताउनुभयो । एभोकाडो खेतीको प्रवर्धनदेखि लेभलिङ र ब्रान्डिङलगायतका काममा स्थानीय सरकारले आफ्नो तहबाट गर्न सक्ने कार्य गरिरहेको समेत प्रमुख तामाङको भनाइ छ । अहिले धनकुटाका किसानलाई गुणस्तरीय एभोकाडो उत्पादन गर्नुपर्ने चुनौती छ । एभोकाडो गुणस्तर सुधार गरी यसको ब्रान्डिङ र लेभलिङ गर्नसके मूल्य शृङ्खला बढाएर किसानको आम्दानीमा थप सुधार ल्याउन सकिने जानकारको भनाइ छ । आन्तरिक बजारमा प्रतिस्पर्धात्मक लाभ लिन सकिने मात्र नभई अन्तर्राष्ट्रिय बजारमा निर्यातका अवसर प्राप्त हुन सक्छन् । बजारमा बिक्रीको अवसर सुनिश्चित गर्न धनकुटाले एभोकाडो ब्रान्डिङको काममा ढिलाइ गर्न नहुने कृषि अभियन्ता जीवनप्रसाद राई बताउनुहुन्छ ।धनकुटामा कुनै समय गुणस्तरीय उत्पादन र नगदे बालीका रूपमा रहेको सुन्तलामा मौसम परिवर्तन, रोग किराको प्रकोप, तापक्रम वृद्धिलगायतका कारण मासिँदै गए पछि धनकुटाका किसानका लागि एभोकाडो खेती एक नयाँ अवसर बनेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140501",
      "image": "https://gorkhapatraonline.com/storage/media/247629/conversions/Avocado-original-thumb.jpg"
    },
    {
      "slug": "140500",
      "title": "स्याउ बगैँचामै प्राविधिकलाई तालिम",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "जुम्लामा कर्णालीका आठ जिल्लाका कृषि अधिकृत तथा कृषि प्राविधिकलाई स्याउको बगैँचा व्यवस्थापनसम्बन्धी तालिम दिइएको छ ।",
      "longContent": "जुम्ला समाचारदाता जुम्ला माघ, १३ गते । जुम्लामा कर्णालीका आठ जिल्लाका कृषि अधिकृत तथा कृषि प्राविधिकलाई स्याउको बगैँचा व्यवस्थापनसम्बन्धी तालिम दिइएको छ । स्याउको बगैँचा काँटछाँट गर्ने, कलमी गर्ने, बोट व्यवस्थापन गर्नेलगायतका विषयमा तिनदिने व्यवस्थापनसम्बन्धी तालिम दिइएको हो ।प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना कार्यान्वयन एकाइ जुम्लाका प्रमुख खेमबहादुर शाहीका अनुसार कर्णालीको हुम्ला, मुगु कालीकोट, डोल्पा, सुर्खेत र जुम्ला, सुदूपश्चिमको दार्चुला, अछाम, बाजुरालगायत ३३ जना कृषि अधिकृत तथा कृषि प्राविधिकलाई स्याउको बगैँचा व्यवस्थापनसम्बन्धी तालिम आयोजना गरिएको हो । स्याउ सुपरजोन कार्यालय जुम्लाका प्रमुख शाहीका अनुसार तालिममा उच्च घनत्व रहेका बिरुवाको बगैँचा व्यवस्थापन तथा काँटछाँट, सिँचाइ व्यवस्थापन, रोगकिरा व्यवस्थापन, मलजल व्यवस्थापन, काँटछाँट र जातीय पहिचानका विषयमा गहन सिप सिकाइएको छ । उहाँका अनुसार सहभागीहरूलाई बगैँचामै गएर पनि अभ्याससमेत गराइएको छ । जुम्लामा ५२ हेक्टर क्षेत्रफलमा एक लाख ६५ हजार बढी स्याउको बिरुवा रोपिएको छ । जुम्लामा आएर तालिम लिन पाएकोमा प्राविधिकले खुसी व्यक्त गरेका छन् । डोल्पाका कृषि अधिकृत गोविन्दबहादुर मल्लले यो तालिम आफ्ना लागि महìवपूर्ण रहेको बताउनुभयो । यसरी बगैँचामा गएर अभ्यास गर्न नपाएको उहाँको भनाइ थियो । कृषि अनुसन्धान केन्द्र जुम्लाका प्रमुख डा. नवराज आर्चायले स्याउ गुणस्तर बढाउनका लागि बगैँचा व्यस्थापनमा निकै ध्यान दिनुपर्ने बताउनुभयो । त्यस्तै प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना कार्यान्वयन एकाइ काठमाडौँ खुमलटार, ललितपुरका वरिष्ठ कृषि अधिकृत दिनेशप्रसाद सापकोटाकाले जुम्ला मात्रै नभई समग्र कर्णाली नै स्याउमा आत्मनिर्भर हुने सम्भावना बोकेको बताउनुभयो । उहाँले परम्परागत रूपमा रहेका स्याउ र फुजी जातको स्याउको बगैँचा व्यवस्थापनबारे तालिम दिइएको जानकारी दिनुभयो । उहाँका अनुसार जुम्लालाई अर्गानिक जिल्ला घोषणा गरिएकाले स्याउ उत्पादनमा पनि अर्गानिक विधि अपनाउनुपर्नेमा जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140500",
      "image": "https://gorkhapatraonline.com/storage/media/247628/conversions/1737773896_talim-original-thumb.jpg"
    },
    {
      "slug": "140498",
      "title": "हराए कौशलका कोठी",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "तराई मधेशमा अन्नबाली भण्डारण गरिने पारम्परिक कोठी र भकारी फाट्टफुट्टबाहेक देखिँदैन ।",
      "longContent": "नवराज कट्टेलविराटनगर, माघ १३ गते । तराई मधेशमा अन्नबाली भण्डारण गरिने पारम्परिक कोठी र भकारी फाट्टफुट्टबाहेक देखिँदैन । विकल्पमा प्लास्टिकका सामग्री भित्रिएपछि बाँसका चोया खेलाउने दिन पनि सकिए तर कौशलको सिप मानिने कोठी र भकारीको प्रयोग पनि सकियो । तराई मधेशका भित्री ग्रामीण बस्तीमा जहाँ जमिनको खण्डीकरण हुन पाएको छैन, त्यहाँ भकारी र कोठी अहिले पनि चलनमा छन् । अन्न भण्डारणको यो विशेष सिप र कौशल भरिएको सामग्रीसँगै पारम्परिक संस्कृति सङ्केत पनि मानिन्थ्यो । दुई दशकअगाडिसम्म तराईका किसानका घरआँगनमा अन्नबाली भण्डारण हुन्थ्यो । त्यसबेला माटोबाट बनाइने कोठी र बाँसको चोयाबाट बुनिने भकारी भेटिन्थे । प्राकृतिक भण्डारणका यी सामग्री अहिले लोप झैँ भइसकेका छन् । लिसाइलो माटो मुछेर त्यसबाट बनाइने कोठीमा राखेको बालीमा घुन लाग्दैनथ्यो । यसैले यसको प्रयोग सर्वव्यापक थियो । न घुन लाग्ने न त पोखिने यस्तो सामग्री प्राकृतिक मात्रै थिएन, विषादीरहित पनि हुन्थ्यो । कोठीमा राखेको धान कुटाएर खाना खाँदा यसको स्वादमा समेत प्राकृतिकपन थियो । यति मात्रै होइन, बर्सौंसम्म राखे पनि अन्नको गुण ह्रास नहुने जानकार बताउँछन् । मोरङ कटहरी गाउँपालिका–१ निवासी सुनैनादेवी राजवंशीका अनुसार प्राचीन मिथिला क्षेत्रमा काटाका कोठी बनाउनु कौशलका रूपमा लिइन्थ्यो । मिथिलाको यो कौशल तराईका जिल्लामा प्रचलन थियो । खाद्यान्न सुरक्षाका लागि भरपर्दो सामग्री भए पनि यो मिथिलाको कौशल र संस्कृतिसँग जोडिएको राजवंशीको भनाइ छ । “तराई मधेशमा बुहारी छनोट गर्नुपूर्व कोठी र काँसको गुभोबाट ढकी बनाउने सिप भए/नभएको सोधिन्थ्यो,” राजवंशीले भन्नुभयो, “कन्यालाई यही प्रश्न सोधेर विवाहको निचोड निकाल्ने प्रचलन थियो । विवाह हुन योग्य भएकी छोरीलाई कोठी र ढकी बनाउने सिप माइतीघरमै बनाउन सिकाउनुपर्ने परम्परासमेत अहिले हटिसकेको छ । तराईमा बिघौँबिघा जग्गामा उत्पादन भएका अन्न गहुँ, चना, रहरदेखि धानसम्म थन्क्याउन भ्याइनभ्याइ हुन्थ्यो । त्यसबखत खाद्यान्नको सुरक्षाका लागि कोठी बनाउने प्रचलन थियो । कोठीमा नअट्ने खाद्यान्नलाई भकारीमा राखिन्थ्यो । जुन पहिला प्रयोगमा ल्याइन्थ्यो र पछि कोठीको चलाइन्थ्यो । तराईका क्षेत्रमा बिन र डोम समुदायको सिप मानिन्छ, भकारी तर भकारीको प्रयोग नै हुन छोडेपछि उनीहरूको सिप पनि मर्दै गएको गुनासो छ । मोरङ धनपालथान गाउँपालिका–५ निवासी निर्मला ऋषिदेवले धान राख्ने भकारीको माग घट्दै गएको सुनाउनुभयो । उहाँले आजकल कतिपयले घरको सिलिङमा यसको प्रयोग गर्ने चलन चलाइरहेका छन् । अर्गानिक घर वा खाजाघर वा होटेल तथा रेस्टुरेन्ट चलाउनेले चोयाबाट बुनेका भकारी (चित्रा) को माग गर्ने गरेका छन् तर पहिलाको जस्तो धेरै माग भने हुने गरेको छैन ।",
      "link": "https://gorkhapatraonline.com/news/140498",
      "image": "https://gorkhapatraonline.com/storage/media/247626/conversions/kothi-(3)---Copy-original-thumb.jpg"
    },
    {
      "slug": "140496",
      "title": "ग्यासमा दोहोरो मूल्य छिट्टै",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्ति सचिव गोविन्दबहादुर कार्कीले खाना पकाउने एलपी ग्यासमा दोहोरो मूल्य छिट्टै कार्यान्वयनमा आउने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १३ गते । उद्योग, वाणिज्य तथा आपूर्ति सचिव गोविन्दबहादुर कार्कीले खाना पकाउने एलपी ग्यासमा दोहोरो मूल्य छिट्टै कार्यान्वयनमा आउने बताउनुभएको छ । ग्यास विक्रेता महासङ्घ नेपालको ११ औँ वार्षिक साधारण सभा तथा छैटौँ राष्ट्रिय महाधिवेशनलाई शनिबार सम्बोधन गर्दै सचिव कार्कीले घरायसी र व्यावसायिक प्रयोजनका लागि ग्यासमा फरक फरक मूल्य कायम गर्न लागिएको जानकारी दिनुभयो । “अहिले घरायसी र व्यावसायिक प्रयोजनका लागि एउटै मूल्य छ । प्रतिसिलिन्डरमा साढे तीन सय रुपियाँ अनुदान पनि गइरहेको छ,” उहाँले भन्नुभयो “आवश्यक नपर्ने वर्गलाई पनि अनुदान गएकाले अनुदान दिनुपर्ने वर्गलाई छुटाएर अनुदान वितरण गरिन्छ ।”उहाँका अनुसार सुरुमा सबैले परल मूल्यमा ग्यास खरिद गर्नुपर्ने र घरायसी प्रयोजनका लागि उपभोक्तालाई अनुदान रकम पछि फिर्ता गर्ने तयारी मन्त्रालयको छ । ग्यासमा अनुदानबापत वार्षिक १० अर्ब रुपियाँ गइरहेको र पाँचचारे होटलदेखि आवश्यक नपर्ने ठाउँमा पनि अनुदान प्रयोग भएकाले यसलाई नियन्त्रण गर्न लागिएको उहाँले जानकारी दिनुभयो । नेपाल आयल निगमका कार्यकारी निर्देशक डा. चण्डिका भट्टले सुरुमा परल मूल्यमा सबैलाई ग्यास वितरण गरिने र घरायसी उपभोक्तालाई एक साताभित्र अनुदान उपलब्ध गराइने तयारी भइरहेको जानकारी दिनुभयो । केही समयभित्रै ग्यासमा दोहोरो मूल्य कार्यान्वयनमा आउने तयारी भइरहेको पनि उहाँले बताउनुभयो । ग्यासमा दोहोरो मूल्य कायम गर्न सहज हुने हुँदा ग्यास विक्रेता महासङ्घ र उद्योगीलाई जतिसक्दो छिटो डिलर प्रमाणीकरण गर्न उहाँले निर्देशन दिनुभयो । ग्यासको मूल्य एउटै कायम गरिने र घरायसी उपभोक्तालाई पछि अनुदान रकम फिर्ता गर्ने गरी तयारी भइरहेको उहाँले प्रस्ट पार्नुभयो ।ग्यास उद्योगी, विक्रेताले राख्दै आएको कमिसन वृद्धिको मागलाई समय अनुसार सम्बोधन गरिने कार्यकारी निर्देशक भट्टले जानकारी दिनुभयो । हाल ग्यासको परल मूल्य प्रतिसिलिन्डर दुई हजार दुई सय रुपियाँ रहेको छ । ग्यास विक्रेता महासङ्घ नेपालका संस्थापक अध्यक्ष ज्ञानेश्वर अर्यालले डिलर प्रमाणीकरण व्यवस्थित नभईकन ग्यासमा दोहोरो मूल्य सम्भव नभएको बताउनुभयो । नेपाल एलपी ग्यास उद्योग सङ्घका पूर्वअध्यक्ष गोकुल भण्डारीले बजारमा ग्यास सिलिन्डर सङ्ख्या धेरै भए पनि छ वर्षदेखि ग्यासमा कोटा समायोजन नहुँदा माग अनुसार ग्यासको वितरण गर्न कठिन भएको बताउनुभयो । निगमले मासिक ४५ हजार मेट्रिक टन ग्यासको कोटा निर्धारण गरेको छ । ग्यास उद्योगीले पाउने कमिसन न्यून हुँदा व्यवसाय सञ्चालन गर्न कठिन भएको उहाँको भनाइ छ । ग्यास विक्रेता महासङ्घ नेपालका अध्यक्ष चन्द्रबहादुर थापाले ग्यास विक्रेतालाई पाँच प्रतिशतसम्म कमिसन हुनुपर्ने बताउनुभयो । हाल प्रतिसलिन्डर २.७५ प्रतिशत कमिसन हुँदा व्यवसाय सञ्चालन गर्न कठिन भएकाले समय अनुसार वृद्धि गर्दै जानुपर्ने बताउनुभयो । गत मङ्सिरदेखि ग्यास विक्रेता प्रमाणीकरण गर्न उद्योगीबाट सूचना आए पनि कार्यान्वयनमा आउन नसकेको उहाँले बताउनुभयो । “ग्यासलाई व्यवस्थित र मर्यादित गर्नका लागि डिलर प्रमाणीकरण अति आवश्यक छ, उहाँले भन्नुभयो, “विक्रेता प्रमाणीकरण पूर्ण रूपमा कार्यान्वयन नभएसम्म ग्यासमा दाहोरो मूल्य लागु गर्न कठिन छ ।” ग्यास उद्योग रहे मात्र विक्रेता रहने हुँदा यस क्षेत्रमा देखिएका समस्यालाई राज्यले तत्काल सम्बोधन गर्नुपर्ने उहाँको भनाइ छ । नेपाल चेम्बर अफ कमर्सका उपाध्यक्ष सन्तोष पाण्डेले बजारमा रहेका ५९ वटा ग्यास उद्योगलाई मर्जर गरेर निगमको एउटै लोगो बनाएर वितरण गर्दा उपभोक्तालाई सहज हुने बताउनुभयो । राष्ट्रिय उपभोक्ता अधिकार अनुसन्धान मञ्चका अध्यक्ष माधव तिमिल्सेनाले अत्यावश्यक वस्तुका रूपमा रहेको ग्यास सुरक्षाको दृष्टिले उच्च जोखिममा पनि रहेकाले सचेतना कार्यक्रम सञ्चालन गर्न आवश्यक रहेको बताउनुभयो । ग्यासको प्रयोगबारे आमउपभोक्तामा सचेतना नहुँदा समय समयमा दुर्घटना भएर जनधनको क्षति भइरहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140496",
      "image": "https://gorkhapatraonline.com/storage/media/247624/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "140486",
      "title": "‘सरकार समृद्धि र सामाजिक न्यायमा प्रतिबद्ध छ’",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "उपप्रधान तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले सरकार मुलुकको समृद्धि र सामाजिक न्याय हासिलका लागि प्रतिबद्ध रहेको बताउनुभएको छ।",
      "longContent": "विराटनगर, माघ १२ गते। उपप्रधान तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले सरकार मुलुकको समृद्धि र सामाजिक न्याय हासिलका लागि प्रतिबद्ध रहेको बताउनुभएको छ। उद्योग सङ्गठन मोरङद्वारा यहाँ आयोजित ‘विराट एक्स्पो(२०२५’ को आज उद्घाटन गर्दै उहाँले सरकार आर्थिक, सामाजिक, शैक्षिक तथा औद्योगिक क्षेत्रमा देखिएका समस्या समाधान गर्न गम्भीर रहेको उल्लेख गर्नुभयो। मुलुक अप्ठ्यारो अवस्थामा रहेका बेलामा नेपाल कम्युनिष्ट पार्टी ९एमाले० र नेपाली कांग्रेसको सहकार्यमा सरकार गठन भएको र यो सरकार सबै समस्या समाधान गर्न तीव्र गतिमा काम गरिरहेको उहाँको भनाइ थियो।उपप्रधान पौडेलले वर्तमान सरकार गठन भएपछि अर्थतन्त्रमा सुधार देखिएको समेत उल्लेख गर्नुभयो। हाल बैंकमा तरलता पर्याप्त रहेको र ब्याजदर पनि एकल अङ्कमा आएको उल्लेख गर्दै यसबाट उद्योगीहरुले लाभ लिइरहेको बताउनुभयो। “मुलुकमा राजनीतिक स्थायित्व हुँदा अर्थतन्त्रमा देखिएका समस्यमा समाधानमा सहज हुन्छ”, उहाँले भन्नुभयो, “अहिलेको सरकारका लागि सहज अवस्था छैन, नागरिकका निराशालाई आशामा बदल्ने गरी सरकारले द्रुत गतिमा काम गरिरहेको छ।”उहाँले ‘निराशा चिर्ने र आशा सञ्चार गर्ने’ दायित्व सरकारकै भएकाले अध्यादेशमार्फत विभिन्न कानुन संशोधनपछि निजी क्षेत्रपनि उत्साहित भएको बताउनुभयो। त्यस अवसरमा उहाँले सरकार प्रत्येक प्रदेशमा औद्योगिक क्षेत्र निर्माणका लागि काम गरिरहेको समेत जानकारी दिनुभयो। “विराटनगर विमानस्थलको स्तरोन्नति गरी अन्तर्राष्ट्रिय विमानस्थल बनाउने, औद्योगिक ग्राम तथा औद्योगिक प्रदर्शनी केन्द्र निर्माण गर्ने र किमाथाङ्का बाटोको विषयमा सरकारले आवश्यक सहयोग गर्नेछ”, उहाँले भन्नुभयो। त्यस अवसरमा कोशी प्रदेशका मुख्यमन्त्री हिक्मतकुमार कार्कीले प्रदेशको आर्थिक विकासका निम्ति विराटनगर विमानस्थललाई अन्तर्राष्ट्रिय विमानस्थल आवश्यक रहेको धारणा राख्नुभयो। विराटनगर महानगरपालिकाका प्रमुख नागेश कोइरालाले निजी क्षेत्रले इमान्दारीपूर्वक राज्यको काममा सहयोग गरिरहेको उल्लेख गर्दै एक्स्पोले निजी क्षेत्रलाई फाइदा पुग्ने बताउनुभयो। नेपाल उद्योग वाणिज्य महासङ्घ कोशी प्रदेशका अध्यक्ष राजेन्द्र राउतले मुुलुकको अर्थतन्त्रलाई चलायमान बनाउन एक्स्पो सहयोगी हुनेमा विश्वास व्यक्त गर्नुभयो। एक्स्पो यही माघ २० गतेसम्म सञ्चालन हुने छ।रासस",
      "link": "https://gorkhapatraonline.com/news/140486",
      "image": "https://gorkhapatraonline.com/storage/media/247614/conversions/Bishnu-poudel-photo-samiti-original-thumb.jpg"
    },
    {
      "slug": "140377",
      "title": "अमेरिकी डलरको भाउ घट्यो",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "काठमाडौँ, माघ १२ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलरको मूल्य आज भने घटेको छ । यस्तै, स्विस फ्र्याङ्क, साउदी अरेबियन रियाल, कतारी रियाल, युएई दिराम, हङकङ डलर, कुवेती दिनार, बहराइन दिनार, ओमनी रियालको भाउ भने घटेको छ । त्यस्तै, केही विदेशी मुद्राको भाउ भने अघिल्लो दिनको तुलनामा स्थिर छ । विनिमयदरअनुसार, युरोपियन युरो, युके पाउन्ड स्ट्रलिङ, अष्ट्रेलियन डलर, क्यानेडियन डलरलगायतको मूल्य बढेको छ ।राष्ट्र बैङ्कका अनुसार आजका लागि अमेरिकी डलर एकको खरिददर एक सय ३७ रुपैयाँ ६४ पैसा र बिक्रीदर एकसय ३८ रुपैयाँ २४ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४४ रुपैयाँ ३६ पैसा र बिक्रीदर एक सय ४४ रुपैयाँ ९९ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ७० रुपैयाँ ९४ पैसा र बिक्रीदर एक सय ७१ रुपैयाँ ६८ पैसा, स्विस फ्र्याङ्क एकको खरिददर एक सय ५२ रुपैयाँ ०४ पैसा र बिक्रीदर एक सय ५२ रुपैयाँ ७० पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ८६ रुपैयाँ ९५ पैसा र बिक्रीदर ८७ रुपैयाँ ३३ पैसा, क्यानेडियन डलर एकको खरिददर ९६ रुपैयाँ ०४ पैसा र बिक्रीदर ९६ रुपैयाँ ४६ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय ०२ रुपैयाँ १७ पैसा र बिक्रीदर एक सय ०२ रुपैयाँ ६१ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रुपैयाँ ८३ पैसा र बिक्री दर आठ रुपैयाँ ८६ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ र बिक्रीदर १९ रुपैयाँ ०८ पैसा,साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ६९ पैसा र बिक्रीदर ३६ रुपैयाँ ८५ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ७५ पैसा र बिक्रीदर ३७ रुपैयाँ ९२ पैसा कायम भएको छ ।केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ ०९ पैसा र बिक्रीदर चार रुपैयाँ ११ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ४७ पैसा र बिक्रीदर ३७ रुपैयाँ ६४ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ४४ पैसा र बिक्रीदर ३१ रुपैयाँ ५८ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ६१ पैसा र बिक्रीदर नौ रुपैयाँ ६५ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ६१ पैसा र बिक्रीदर १२ रुपैयाँ ६६ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ ३५ पैसा र बिक्री दर १९ रुपैयाँ ४३ पैसा तोकिएको छ ।राष्ट्र बैङ्कले हङ्कङ डलर एकको खरिददर १७ रुपैयाँ ६७ पैसा र बिक्रीदर १७ रुपैयाँ ७५ पैसा, कुवेती दिनार एकको खरिददर चार सय ४६ रुपैयाँ ८० पैसा र बिक्रीदर चार सय ४८ रुपैयाँ ७५ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६५ रुपैयाँ १३ पैसा र बिक्रीदर तीन सय ६६ रुपैयाँ ७२ पैसो ओमनी रियाल एकको खरिददर तीन सय ५७ रुपैयाँ ५९ पैसा र बिक्रीदर तीन सय ५९ रुपैयाँ १५ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा निर्धारण भएको छ ।राष्ट्र बैङ्कले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "longContent": "काठमाडौँ,  माघ १२ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलरको मूल्य आज भने घटेको छ । यस्तै, स्विस फ्र्याङ्क, साउदी अरेबियन रियाल, कतारी रियाल, युएई दिराम, हङकङ डलर, कुवेती दिनार, बहराइन दिनार, ओमनी रियालको भाउ भने घटेको छ । त्यस्तै, केही विदेशी मुद्राको भाउ भने अघिल्लो दिनको तुलनामा स्थिर छ । विनिमयदरअनुसार, युरोपियन युरो, युके पाउन्ड स्ट्रलिङ, अष्ट्रेलियन डलर, क्यानेडियन डलरलगायतको मूल्य बढेको छ ।राष्ट्र बैङ्कका अनुसार आजका लागि अमेरिकी डलर एकको खरिददर एक सय ३७ रुपैयाँ ६४ पैसा र बिक्रीदर एकसय ३८ रुपैयाँ २४ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४४ रुपैयाँ ३६ पैसा र बिक्रीदर एक सय ४४ रुपैयाँ ९९ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ७० रुपैयाँ ९४ पैसा र बिक्रीदर एक सय ७१ रुपैयाँ ६८ पैसा, स्विस फ्र्याङ्क एकको खरिददर एक सय ५२ रुपैयाँ ०४ पैसा र बिक्रीदर एक सय ५२ रुपैयाँ ७० पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ८६ रुपैयाँ ९५ पैसा र बिक्रीदर ८७ रुपैयाँ ३३ पैसा, क्यानेडियन डलर एकको खरिददर ९६ रुपैयाँ ०४ पैसा र बिक्रीदर ९६  रुपैयाँ ४६ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय ०२ रुपैयाँ १७ पैसा र बिक्रीदर एक सय ०२ रुपैयाँ ६१ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रुपैयाँ ८३ पैसा र बिक्री दर आठ रुपैयाँ ८६ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ र बिक्रीदर १९ रुपैयाँ ०८ पैसा,साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ६९ पैसा र बिक्रीदर ३६ रुपैयाँ ८५ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ७५ पैसा र बिक्रीदर ३७ रुपैयाँ ९२ पैसा कायम भएको छ ।केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ ०९ पैसा र बिक्रीदर चार रुपैयाँ ११ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ४७ पैसा र बिक्रीदर ३७ रुपैयाँ ६४ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ४४ पैसा र बिक्रीदर ३१ रुपैयाँ ५८ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ६१ पैसा र बिक्रीदर नौ रुपैयाँ ६५ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ६१ पैसा र बिक्रीदर १२ रुपैयाँ ६६ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ ३५ पैसा र बिक्री दर १९ रुपैयाँ ४३ पैसा तोकिएको छ ।राष्ट्र बैङ्कले हङ्कङ डलर एकको खरिददर १७ रुपैयाँ ६७ पैसा र बिक्रीदर १७ रुपैयाँ ७५ पैसा, कुवेती दिनार एकको खरिददर चार सय ४६ रुपैयाँ ८० पैसा र बिक्रीदर चार सय ४८ रुपैयाँ ७५ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६५ रुपैयाँ १३ पैसा र बिक्रीदर तीन सय ६६ रुपैयाँ ७२ पैसो ओमनी रियाल एकको खरिददर तीन सय ५७ रुपैयाँ ५९ पैसा र बिक्रीदर तीन सय ५९ रुपैयाँ १५ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा निर्धारण भएको छ ।राष्ट्र बैङ्कले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140377",
      "image": "https://gorkhapatraonline.com/storage/media/247440/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "140363",
      "title": "विषादीका कारण मासियो तरकारी",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "पूर्वी चितवनको राप्ती नगरपालिका क्षेत्रमा लगाइएको काउली र बन्दामा लागेको रोगका कारण उत्पादनमा कमी आएको छ ।",
      "longContent": "चितवन समाचारदाताचितवन, माघ १२ गते । पूर्वी चितवनको राप्ती नगरपालिका क्षेत्रमा लगाइएको काउली र बन्दामा लागेको रोगका कारण उत्पादनमा कमी आएको छ । राप्ती नगरपालिका–४ र ५ का किसानले लगाएको काउली, बन्दा र अन्य तरकारी बालीमा ढुसी लाग्ने, डढ्ने रोगका कारण फल्न लागेको बोट मरेको कृषि विकास कार्यालय चितवनले जानकारी दिएको छ । रोगले तरकारी बाली मर्न थालेपछि कृषि विकास कार्यालयको नेतृत्वमा प्राविधिकको टोलीले गरेको निरीक्षणपछि परीक्षणमा अत्यधिक विषादीको प्रयोग भएको पाइएको छ । रोगबाट लड्नका लागि प्रयोग गरिएको विषादीका कारण ढुसी लाग्ने, मर्ने जस्ता समस्या भेटिएको कृषि विकास कार्यालय चितवनकी बाली संरक्षण अधिकृत गीता केसीले भन्नुभयो । रोग देखा परेपछि कृषि तथा वन विज्ञान विश्वविद्यालय रामपुरमा रहेको रोग अन्वेषण प्रयोगशालामा नमुना पठाइएको थियो । उक्त प्रयोगशालाको प्रारम्भिक रिपोर्टले काउली र बन्दामा विषादीले रोग ल्याउने काम गरेको देखिएको बाली संरक्षण अधिकृत केसीले बताउनुभयो ।प्रारम्भिक परीक्षणमा विषादी नै भएका कारण देखिएपछि सङ्घीय प्रयोगशालामा थप परीक्षणका लागि पठाइएको उहाँले जानकारी दिनुभयो । धेरै क्षेत्रको तरकारी बारीमा यस्तो समस्या देखिएको छ । कार्यालयले गरेको अनुगमनका क्रममा कम्तीमा तीन बिघा क्षेत्रफलमा यस्तो समस्या देखिएको छ । अन्य स्थानमा पनि समस्या भएको जानकारी आएपछि कार्यालयको प्रतिनिधिसहितको प्राविधिकको टोलीले थप अध्ययन गरी राखेको उहाँले जानकारी दिनुभयो । कृषि विकास कार्यालय चितवनका बागवानी विकास अधिकृत स्वस्तिका चौहानका अनुसार राप्ती नगरपालिका विभिन्न स्थानमा लगाइएको धेरै प्रकारका तरकारीमा रोगको समस्या देखिएको छ । उहाँले भन्नुभयो, “प्रारम्भिक चरणमा विषादीको प्रयोग व्यापक भएर पातमा चोट लाग्यो । चोटका कारण बिरुवाले खाना लिन सकेन । बिरुवा कमजोर भएको अवस्थामा चिस्यान दिनका लागि किसानले बालीमा पानी लगाउँदा चिस्यान बढी बिरुवामा चोट अझ बढ्न गयो ।” पूर्वी चितवन तरकारीको पकेट क्षेत्रसमेत हो । यहाँ नयाँ प्रकारको रोगका कारणले गर्दा किसान मर्कामा परेका छन् । राप्ती नगरपालिका–८, बडहराका किसान शिवराज धरेलले राप्तीका सबै किसानले लगाएको काउली जातिका तरकारीमा यो रोग लागेको बताउनुभयो । रोगको लक्षण देखिएपछि कृषि विकास कार्यालय र नगरपालिकाको कृषि विकास शाखामा जानकारी गराएको उहाँले बताउनुभयो । अहिले बन्दा, काउलीमा सुरुमा पातको टुप्पो मरेको छ । त्यसको फलको आकार र ओजन नआउने र हेर्दा खान हुने जस्तो नदेखिने उहाँले बताउनुभयो । एकदेखि अर्कोमा तीव्र गतिमा रोग सरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140363",
      "image": "https://gorkhapatraonline.com/storage/media/247426/conversions/bnsdfgn-original-thumb.jpg"
    },
    {
      "slug": "140362",
      "title": "श्रमिक मागपत्र प्रमाणीकरणको अधिकार राजदूतलाई नै दिन माग",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीमा जाने श्रमिकको मागपत्र प्रमाणीकरण गर्ने अधिकार यसअघिकै व्यवस्था अनुसार सम्बन्धित देशमा रहेका राजदूतावासलाई मात्रै दिनुपर्नेमा सरोकारवालाले जोड दिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । वैदेशिक रोजगारीमा जाने श्रमिकको मागपत्र प्रमाणीकरण गर्ने अधिकार यसअघिकै व्यवस्था अनुसार सम्बन्धित देशमा रहेका राजदूतावासलाई मात्रै दिनुपर्नेमा सरोकारवालाले जोड दिएका छन् । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले वैदेशिक रोजगार ऐन, २०६४ को संशोधन गर्न बनेको विधयेकको मसौदामा मागपत्र प्रमाणीकरण गर्ने अधिकार वैदेशिक रोजगार विभागलाई दिने उल्लेख गरेको छ । वैदेशिक रोजगारीमा गएका श्रमिकको न्यायको वकालत गर्दै आएको पिपुल फोरमले शुक्रबार राजधानीमा आयोजना गरेको ‘प्रस्तावित व्यवस्थाले पार्ने पभाव र ऐनमा संशोधनका थप विषय’ सम्बन्धी छलफलमा सहभागी सरोकारवालाले सो कुरामा जोड दिएका हुन् । वरिष्ठ अधिवक्ता सोम लुइँटेलले श्रम गन्तव्य देशबाट आउने मागपत्र प्रमाणीकरणको अधिकार यसअघिकै व्यवस्था अनुसार श्रम गन्तव्य देशमा रहेका राजदूतावासलाई दिनुपर्ने बताउनुभयो । प्रस्तावित विधयेकमा गरिएको व्यवस्था अनुसार मागपत्र प्रमाणीकरणको अधिकार वैदेशिक रोजगार विभागलाई दिँदा विभिन्न समस्या आउने उल्लेख गर्दै उहाँले भन्नुभयो, “नेपालमा कार्यालय भएको विभागले श्रम गन्तव्य देशका रोजगारदाता कम्पनी राम्रा वा नराम्रा हुन् भन्ने बुझ्न सक्दैन । हाम्रा श्रमिक नराम्रा रोजगारदाता कम्पनीमा पुगेर शोषणमा पर्न सक्छन् ।” प्रस्तावित विधयेकको मसौदामा वैदेशिक रोजगारीमा जाँदा लाग्ने लागत खर्चबारे स्पष्ट नभएको अवस्थामा श्रमिक अझै ठगिने समस्या बढ्ने वरिष्ठ अधिवक्ता लुइँटेलले बताउनुभयो । उहाँका अनुसार वैदेशिक रोजगारमा जाने श्रमिकका लागि शून्य लागतमा पठाउने व्यवस्था गर्नु पर्छ । श्रमिक पठाउँदा लाग्ने खर्च गन्तव्य देशका रोजगारदाताले बेहोर्ने व्यवस्था गर्नु पर्छ ।उच्चदक्ष वा व्यावसायिकबाहेक वैदेशिक रोजगारीमा पठाउँदा संस्थागत रूपमा पठाउने व्यवस्था गर्नुपर्ने बताउँदै अधिवक्ता लुइटेलले भन्नुभयो, “अन्य देशमा व्यक्तिगत श्रम स्वीकृति उच्च दक्षबाहेक सबैको श्रम स्वीकृति संस्थागत वैदेशिक रोजगार व्यवसायी कम्पनीबाट मात्रै हुन्छ । श्रम मन्त्रालयले तयार गरेको वैदेशिक रोजगार ऐन, २०६४ को संशोधन मसौदा मन्त्रीस्तरीय निर्णय गरी सरोकारवालाको राय–सुझावका लागि मन्त्रालयको वेबसाइटमा राखिसकेको छ । सरोकारवालाले १५ दिनभित्र इमेलमार्फत कारणसहितका लिखित सुझाव मन्त्रालयलाई दिन सक्ने व्यवस्था गरेको छ । उक्त मसौदामा ऐनको प्रस्तावनादेखि नै निजी क्षेत्रले हाल पाइरहेको भूमिका खुम्च्याउँदै लगिएको आरोप छ । वैदेशिक रोजगार बोर्ड सचिवालय गठन, तालिमलगायतका पक्षमा निजी क्षेत्रलाई हाल कायम रहेको जिम्मेवारी कटौती गरेर उनीहरूको भूमिका ठुलो मात्रामा खुम्च्याइएको भन्दै आलोचनासमेत हुन थालेको छ । वैदेशिक रोजगार ऐन, २०६४ को प्रस्तावनामा ‘वैदेशिक रोजगार व्यवसायलाई प्रवर्धन गर्दै सो व्यवसायलाई सुरक्षित, व्यवस्थित र मर्यादित बनाउन तथा वैदेशिक रोजगारमा जाने श्रमिक र वैदेशिक रोजगार व्यवसायीको हकहितको संरक्षण गर्नका लागि’ भन्ने व्यवस्था छ । संशोधन मसौदामा “वैदेशिक रोजगारलाई सुरक्षित, व्यवस्थित, मर्यादित बनाई वैदेशिक रोजगारीमा जाने श्रमिकको अधिकार सुरक्षित गर्न वाञ्छनीय भएकाले, ” मात्र प्रयोग भएको छ । श्रममन्त्रीको अध्यक्षतामा रहने बोर्डमा मन्त्रालयका राज्यमन्त्री वा सहायकमन्त्री भए उपाध्यक्ष, राष्ट्रिय योजना आयोग सदस्य, श्रम सचिव, सचिवले तोकेको एक जना सहसचिव, गृह मन्त्रालयका सचिव वा सचिवले तोकेको सहसचिव, परराष्ट्र, अर्थ, कानुन, महिला बालबालिका मन्त्रालयको सहसचिवसहित वैदेशिक रोजगार विभागको महानिर्देशक, नेपाल राष्ट्र बैङ्कको प्रतिनिधि सदस्य रहने व्यवस्था छ ।",
      "link": "https://gorkhapatraonline.com/news/140362",
      "image": "https://gorkhapatraonline.com/storage/media/247425/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "140361",
      "title": "अध्यक्षका लागि बाह्र जनाको आवेदन",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "बिमा क्षेत्रको नियामक निकाय नेपाल बिमा प्राधिकरणको अध्यक्षका लागि १२ जनाको आवेदन परेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । बिमा क्षेत्रको नियामक निकाय नेपाल बिमा प्राधिकरणको अध्यक्षका लागि १२ जनाको आवेदन परेको छ । अर्थ मन्त्रालयका अनुसार आवेदन दिने अन्तिम दिन शुक्रबारसम्म अध्यक्षका लागि १२ जनाको आवेदन परेको हो ।प्राधिकरणको अध्यक्षका लागि प्राधिकरणकै पूर्वअध्यक्षदेखि कार्यकारी निर्देशकसम्मले आवेदन दिएका छन् । त्यस्तै नेपाल सरकारका केही पूर्वसचिवले पनि आवेदन दिएका छन् ।प्राधिकरणको अध्यक्षका लागि आवेदन दिनेमा कमलप्रसाद रेग्मी, डा. देवराज रोका, शरद ओझा, चिरञ्जीवी चापागार्इं, विष्णुबाबु मिश्र, बुद्धकाजी श्रेष्ठ, दामोदर बसौला, डिमप्रसाद पौडेल, रामशरण पुडासैनी, विक्रान्त पाण्डे, रमण नेपाल, विनोदकाजी श्रेष्ठ गरी १२ जना हुनुहुन्छ ।राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारी संयोजक रहेको सिफारिस समितिले पुस २६ गते १५ दिनको समय तोकेर विज्ञापन खुलाएकामा १२ जनाले आवेदन दिएको अर्थ मन्त्रालयले जनाएको छ ।समितिले आवेदकमध्येबाट सर्ट लिस्ट गरी कार्ययोजना प्रस्तुतीकरण गर्न लगाई अन्तर्वार्ता लिएर तीन जनाको नाम सिफारिस गर्ने जनाएको छ । समितिको सिफारिसमा पर्नेमध्ये एक जनालाई मन्त्रीपरिषद्ले प्राधिकरणको अध्यक्ष नियुक्त गर्ने छ ।यसअघि प्राधिकरणको अध्यक्षको जिम्मेवारीमा रहेका सूर्यप्रसाद सिलवाल नागरिकता किर्ते मुद्दा दायर भएपछि मङ्सिर अन्तिम साता निलम्बनमा परेपछि अध्यक्ष पद रिक्त रहेको थियो । यद्यपि सिलवालको कार्यकाल माघ १९ मा सकिँदै थियो ।सिलवाल निलम्बनमा परेपछि अर्थ मन्त्रालयले मन्त्रालयका सहसचिव मदन दहाललाई प्राधिकरणको अध्यक्षको जिम्मेवारी दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140361",
      "image": "https://gorkhapatraonline.com/storage/media/247424/conversions/nepal-bima-pradhikaran-original-thumb.jpg"
    },
    {
      "slug": "140360",
      "title": "नेपालमा व्यावसायिक गतिविधि बढाउन आग्रह",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले नेपालमा व्यावसायिक गतिविधि बढाउन पाकिस्तान सरकारसँग आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले नेपालमा व्यावसायिक गतिविधि बढाउन पाकिस्तान सरकारसँग आग्रह गर्नुभएको छ । मन्त्रालयमा मन्त्री भण्डारी र नेपालका लागि पाकिस्तानका राजदूत अब्रार एच हस्मीबिच शुक्रबार भएको शिष्टाचार भेटमा सबै मुलुकसँग नेपालले व्यावसायिक सहकार्यलाई बढावा दिन चाहेकाले पाकिस्तान सरकारलाई पनि उहाँले सो आग्रह गर्नुभएको उद्योगमन्त्रीको सचिवालयले जनाएको छ ।नेपालको सङ्घीय संसद्ले नेपाल–पाकिस्तान संसदीयमैत्री समूह गठन गरेको विषय जानकारी गराउँदै मन्त्री भण्डारीले त्यसै समूहमार्फत सहयोग आदान प्रदानले द्विपक्षीय सम्बन्धलाई अझ सुदृढ पार्न महìवपूर्ण भूमिका खेल्ने बताउनुभयो । “हामीले दुई राष्ट्रबिच अर्थमन्त्री स्तरमा संयुक्त आर्थिक आयोग र विदेश सचिव स्तरमा द्विपक्षीय राजनीतिक परामर्श संयन्त्रको स्थापना गरेका छौँ । हामीले यी संयन्त्रमार्फत संवाद र सम्पर्क जारी राख्नु आवश्यक छ,” मन्त्री भण्डारीले बताउनुभयो । उहाँका अनुसार अर्थमन्त्री स्तरमा संयुक्त आर्थिक आयोगको सातौँ बैठक र विदेश सचिव स्तरमा द्विपक्षीय राजनीतिक परामर्श संयन्त्रको पाँचौँ बैठक नेपालमा आयोजना हुने छन् ।नेपाल र पाकिस्ताननिकट छिमेकी भए पनि सोचे जस्तो द्विपक्षीय व्यापार हुन नसकिरहेको उल्लेख गर्दै मन्त्री भण्डारीले व्यापार र आर्थिक क्षेत्रमा सहकार्य बढाउन आवश्यक रहेको बताउनुभयो । नेपाल र पाकिस्तानबिचको व्यापार तथा आर्थिक अन्तरनिर्भरता बढाउनका लागि दुवै देशको व्यापार सहजीकरण गर्ने र ‘लजिस्टिक’ चुनौतीलाई सम्बोधन गर्नेतर्फ संयुक्त रूपमा थप प्रयास गर्नुपर्ने उहाँको भनाइ छ । “हामीले वर्तमान आर्थिक वास्तविकता प्रतिविम्बित गर्न र व्यापार सहजीकरण बढाउन नयाँ सम्झौता बनाउने वा यसलाई पुनरवलोकन गर्ने समय आएको छ, दुई देशबिचको विद्यमान व्यापार घाटालाई सम्बोधन गर्न हामी नेपालका विभिन्न क्षेत्रमा पाकिस्तानी लगानीलाई प्रोत्साहित गर्न चाहन्छौँ,” उहाँले भन्नुभयो, “जसमा कपडा र पर्यटन आदि समावेश छन् ।” उहाँले नेपाली वस्तुले पाकिस्तानमा नियामक चुनौतीको सामना गरिरहेको उल्लेख गर्दै नेपाली वस्तुलाई पाकिस्तानमा आयात प्रक्रिया सरल बनाउन र प्रमुख नेपाली निर्यातमा भन्सार शुल्क घटाउन विशेष अनुरोध गर्नुभयो ।लगानी, पर्यटन, संस्कृति र जनता जनताबिचको सम्बन्धलगायत पारस्परिक लाभका लागि दुवै देशले मिलेर काम गर्न सक्ने धेरै क्षेत्र रहेका उहाँले उल्लेख गर्नुभयो । उहाँले कृषि र पर्यटनसम्बन्धी संयुक्त कार्य समूहको नियमित बैठक आयोजना गर्ने कुरालाई प्राथमिकता दिनु आवश्यक रहेकामा जोड दिनुभयो । साथै मन्त्री भण्डारीले नेपालले जलविद्युत्, पर्यटन, कृषि, पूर्वाधार, सूचना प्रविधि आदि क्षेत्रमा लगानी गर्न पाकिस्तानी लगानीकर्तालाई आग्रहसमेत गर्नुभयो । नेपालका लागि पाकिस्तानका राजदूत हास्मीले पाकिस्तान सरकारले नेपालमा व्यावसायिक गतिविधि बढाउन चाहेको बताउनुभयो । उहाँले नेपालको चिया तथा कफी पाकिस्तानमा राम्रै परिणाममा निर्यात भइरहेको उल्लेख गर्दै ब्रान्डिङ र गुणस्तर सुधार गरिए निर्यात वृद्धि हुने जानकारी गराउनुभयो । राजदूत हास्मीले दुई देशबिच व्यापारिक गतिविधि बढाउन दोहोरो करको समस्या रहेकाले त्यसको समाधान गर्नुपर्नेमा जोड दिनुभयो । यस वर्ष ३२ जना विद्यार्थीले पाकिस्तानमा अध्ययनका लागि छात्रवृत्ति प्राप्त गरेको जानकारी गराउँदै उहाँले छात्रवृत्ति रकम वृद्धि गराउन सरकारसँग पहल गर्ने प्रतिबद्धता जनाउनुभयो । नेपालको सगरमाथा र पाकिस्तानको केटु हिमालसम्म जोड्न पर्यटकीय मार्ग बनाउनुपर्नेमा उहाँले जोड दिनुभयो । साथै उहाँले काठमाडौँ–लाहोर नियमित सिधा हवाई उडानका लागि पहल थाल्ने प्रतिबद्धता जनाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140360",
      "image": "https://gorkhapatraonline.com/storage/media/247421/conversions/Pakistani-rajdoot-Udhyog-mantri-original-thumb.jpg"
    },
    {
      "slug": "140359",
      "title": "सुमेरु सहकारीका तीन कार्यालयमा तालाबन्दी",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "बागमती प्रदेश सरकारले समस्याग्रस्त घोषणा गरेका तीन वटै सहकारी संस्थामा तालाबन्दी गरिएको छ ।",
      "longContent": "राममणि दाहालहेटौँडा, माघ १२ गते । बागमती प्रदेश सरकारले समस्याग्रस्त घोषणा गरेका तीन वटै सहकारी संस्थामा तालाबन्दी गरिएको छ । प्रदेशको सहकारी तथा गरिबी निवारण मन्त्रालयले समस्याग्रस्त घोषणा गरेका तीन वटा सहकारी संस्थामध्ये पछिल्लो पटक सुमेरु सेभिङ एन्ड क्रेडिट कोअपरेटिभका कार्यालयमा तालाबन्दी गरिएको हो ।बागमती प्रदेशको समस्याग्रस्त सहकारी व्यवस्थापन समितिका अध्यक्ष प्रभात अधिकारीले सहकारीका मुख्य कार्यालयसहित तीन वटा कार्यालयमा तालाबन्दी गरिएको जानकारी दिनुभयो । उहाँका अनुसार उक्त सहकारी संस्थाको ललितपुरको पुलचोकस्थित मुख्य कार्यालय, धापाखेलस्थित कार्यालय र भक्तपुरको गट्ठाघरस्थित कार्यालयमा तालाबन्दी गरिएको हो । उहाँले तालाबन्दीसँगै सहकारीमा रहेका सर्भर, कम्प्युटरको हार्डडिक्स, सफ्टवेयर, खातालगायतका अभिलेख नियन्त्रणमा लिएको जानकारी दिनुभयो ।कम्प्युटरको युजरआइडी, पासवर्ड लिएर अभिलेख खोज्ने र बचतकर्ता, उनीहरूको लगानी तथा ऋणीको सङ्ख्या पत्ता लगाई बचतकर्ताको बचत फिर्तालगायतका आवश्यक प्रक्रिया अगाडि बढाउने उहाँले जानकारी दिनुभयो ।प्रदेशको सहकारी तथा गरिबी निवारण मन्त्रालयले समस्याग्रस्त सहकारी घोषणा गरेका तीन सहकारी संस्थामध्ये यसअघि नै लालिगुराँस बचत तथा ऋण सहकारी संस्था र नेसनल नमोबुद्ध बचत तथा ऋण सहकारी संस्थाको काठमाडौँस्थित केन्द्रीय कार्यालयमा तालाबन्दी गरिएको थियो । समस्याग्रस्त सहकारी व्यवस्थापन समितिले तीन वटै सहकारी संस्थाको सञ्चालक समितिलाई निलम्बन गरेको छ । सहकारीको र सहकारीका सेयर सदस्यको पनि खाता रोक्का गरी सहकारी संस्थाको सञ्चालक समिति निलम्बनमा परेसँगै समस्याग्रस्त सहकारी व्यवस्थापन समितिले जिम्मेवारीमा लिएर सञ्चालकलाई सोधपुछ र छानबिन प्रक्रिया अगाडि बढाएको छ । सुमेरु सेभिङ एन्ड क्रेडिट कोअपरेटिभबारे यसअघि नै सिआइबीले पनि छानबिन सुरु गरेको थियो । यसअघि प्रदेशका सहकारी तथा गरिबी निवारणमन्त्रीको मन्त्रीस्तरीय निर्णयबाट यी तीन वटा सहकारी संस्थालाई समस्याग्रस्त सहकारी घोषणा गरिएको हो ।समस्याग्रस्त घोषणा गरिएको सहकारी संस्थाले वित्तीय दायित्व पूरा नगरेको, बचतकर्ताको बचत माग गर्दा फिर्ता नगरेको, बचत फिर्ता गर्ने कार्ययोजना बनाएर पनि कार्ययोजना अनुसार काम नगरेको भन्दै मन्त्रालयले समस्याग्रस्त सहकारी घोषणा गरेको हो । समस्याग्रस्त घोषणा गरिएका सहकारीका सेयर सदस्यको उजुरी र सहकारी संस्थाले समयमा बचतकर्ताको बचत फिर्ता नगरेको भन्दै उजुरी परेको थियो । उजुरीको सम्बोधन गर्न समस्याग्रस्त सहकारीका सञ्चालकलाई पटक पटक ताकिता गर्दा पनि सुनुवाइ नभएको समिति अध्यक्ष अधिकारीले बताउनुभयो । सहकारी महाशाखाले यी तीन वटा सहकारीबाट गरी सेयर सदस्यले करिब चार अर्ब रुपियाँको मागदाबीसहित उजुरी दर्ता गरेको जनाएको छ । सुमेरु सेभिङ एन्ड क्रेडिट कोअपरेटिभका सेयर सदस्यको ८४८ वटाभन्दा बढी उजुरी, लालिगुराँस बचत तथा ऋण सहकारी संस्थाका ९७२ भन्दा बढी सेयर सदस्यको उजुरी र नेसनल नमोबुद्ध बचत तथा ऋण सहकारी संस्थाका सय जनाभन्दा बढी सेयर सदस्यको उजुरी सहकारी संस्थाविरुद्ध महाशाखामा परेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140359",
      "image": "https://gorkhapatraonline.com/storage/media/247422/conversions/Bagamati-Sahakari-Ministry@-Hetauda-(1)-original-thumb.jpg"
    },
    {
      "slug": "140299",
      "title": "सुनको मूल्य प्रतितोला एक हजारले बढ्यो",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय बजारमा भएको मूल्यवृद्धि र आन्तरिक माग बढेसँगै स्थानीय बजारमा सुनको मूल्य बढेको छ । आज सुन प्रतितोला रू एक हजारले बढेको हो ।",
      "longContent": "काठमाडौँ,  माघ ११ गते ।  अन्तर्राष्ट्रिय बजारमा भएको मूल्यवृद्धि र आन्तरिक माग बढेसँगै स्थानीय बजारमा सुनको मूल्य बढेको छ । आज सुन प्रतितोला रू. एक हजारले बढेको हो ।बिहीबार प्रतितोला रू. एक लाख ५९ हजार छ सयमा कारोबार भएको सुन आज प्रतितोला रू. एक लाख ६० हजार छ सयमा किनबेच हुने नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।त्यस्तै, आज चाँदीको मूल्य प्रतितोला रू. पाँच बढेको छ । बिहीबार प्रतितोला रू. एक हजार आठ सय ७५ मा खरिद बिक्री भएको चाँदी आज प्रतितोला रू. एक हजार आठ सय ८० मा किनबेच हुनेछ । रासस",
      "link": "https://gorkhapatraonline.com/news/140299",
      "image": "https://gorkhapatraonline.com/storage/media/247306/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "140297",
      "title": "ताप्लेजुङमा सुन्तला उत्पादन बढ्यो",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "ताप्लेजुङ, माघ ११ गते । ताप्लेजुङमा यस वर्ष सुन्तला उत्पादन बढेको छ । कृषि ज्ञान केन्द्र ताप्लेजुङका अनुसार गत वर्षभन्दा यो वर्ष सुन्तला उत्पादनमा वृद्धि भएको हो । गत वर्षको तुलनामा यो वर्ष सुन्तला उत्पादनमा वृद्धि भएको कृषि ज्ञान केन्द्रका प्रमुख सन्तोष थापा मगरले जानकारी दिनुभयो । थापा मगरका अनुसार यस वर्ष खेती विस्तारसँगै सुन्तला उत्पादन बढेको हो । जिल्लामा ५५६ हेक्टर क्षेत्रफल बराबरको जग्गामा गरिएको खेतीबाट तीन हजार ५४३.७ मेट्रिक टन सुन्तला उत्पादन भएको छ । सुन्तला खेतीका लागि यस वर्ष मौसम अनुकूल भई दिएकाले उत्पादन बढेको कृषि ज्ञान केन्द्रले जनाएको छ । केन्द्रका अनुसार गत वर्ष तीन हजार ५६ मेट्रिक टन मात्र सुन्तला उत्पादन भएको थियो । जिल्लामा सुन्तला खेती गरिएको जमिनमध्ये ४३४ हेक्टर क्षेत्रफललाई भने उत्पादनशील क्षेत्रका रूपमा कृषि ज्ञान केन्द्रले औँल्याएको छ । यता जिल्लामा सुन्तलाको मूल्य भने प्रतिकिलोग्राम १०० देखि १५० रुपियाँसम्म छ । उत्पादक किसान तथा स्थानीय व्यवसायीले सो मूल्यमा सुन्तला बिक्री गर्दै आएका छन् । किसानका अनुसार यहाँ उत्पादन हुने सुन्तला जिल्ला बाहिरसमेत निर्यात हुने गरेको छ । जिल्ला बाहिरका व्यापारीले प्रतिकिलोग्राम ८० देखि ९० रुपियाँका दरले बगान (बगैँचा) बाटै सुन्तला खरिद गर्ने गरेका किसानको भनाइ छ । बगैँचाबाट टिपेर सुन्तला बिक्रीका लागि तयारी गर्दै किसान । तस्बिर ः चन्द्र पन्दाक",
      "longContent": "ताप्लेजुङ, माघ ११ गते । ताप्लेजुङमा यस वर्ष सुन्तला उत्पादन बढेको छ । कृषि ज्ञान केन्द्र ताप्लेजुङका अनुसार गत वर्षभन्दा यो वर्ष सुन्तला उत्पादनमा वृद्धि भएको हो । गत वर्षको तुलनामा यो वर्ष सुन्तला उत्पादनमा वृद्धि भएको कृषि ज्ञान केन्द्रका प्रमुख सन्तोष थापा मगरले जानकारी दिनुभयो । थापा मगरका अनुसार यस वर्ष खेती विस्तारसँगै सुन्तला उत्पादन बढेको हो । जिल्लामा ५५६ हेक्टर क्षेत्रफल बराबरको जग्गामा गरिएको खेतीबाट तीन हजार ५४३.७ मेट्रिक टन सुन्तला उत्पादन भएको छ । सुन्तला खेतीका लागि यस वर्ष मौसम अनुकूल भई दिएकाले उत्पादन बढेको कृषि ज्ञान केन्द्रले जनाएको छ । केन्द्रका अनुसार गत वर्ष तीन हजार ५६ मेट्रिक टन मात्र सुन्तला उत्पादन भएको थियो । जिल्लामा सुन्तला खेती गरिएको जमिनमध्ये ४३४ हेक्टर क्षेत्रफललाई भने उत्पादनशील क्षेत्रका रूपमा कृषि ज्ञान केन्द्रले औँल्याएको छ । यता जिल्लामा सुन्तलाको मूल्य भने प्रतिकिलोग्राम १०० देखि १५० रुपियाँसम्म छ । उत्पादक किसान तथा स्थानीय व्यवसायीले सो मूल्यमा सुन्तला बिक्री गर्दै आएका छन् । किसानका अनुसार यहाँ उत्पादन हुने सुन्तला जिल्ला बाहिरसमेत निर्यात हुने गरेको छ । जिल्ला बाहिरका व्यापारीले प्रतिकिलोग्राम ८० देखि ९० रुपियाँका दरले बगान (बगैँचा) बाटै सुन्तला खरिद गर्ने गरेका किसानको भनाइ छ । बगैँचाबाट टिपेर सुन्तला बिक्रीका लागि तयारी गर्दै किसान । तस्बिर ः चन्द्र पन्दाक",
      "link": "https://gorkhapatraonline.com/news/140297",
      "image": "https://gorkhapatraonline.com/storage/media/247297/conversions/asdfh-original-thumb.jpg"
    },
    {
      "slug": "140636",
      "title": "साइबर सुरक्षा ‘एडभाइजरी’ जारी",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "सरकारले सूचना प्रविधि प्रणालीलाई सुरक्षित राख्न तथा सम्भावित साइबर खतराबाट जोगाउन साइबर सुरक्षा ‘एडभाइजरी’ जारी गरेको छ ।",
      "longContent": "काठमाडौँ, माघ १४ गते । सरकारले सूचना प्रविधि प्रणालीलाई सुरक्षित राख्न तथा सम्भावित साइबर खतराबाट जोगाउन साइबर सुरक्षा ‘एडभाइजरी’ जारी गरेको छ ।सञ्चार तथा सूचना प्रविधि मन्त्रालय अन्तर्गतको राष्ट्रिय साइबर सुरक्षा केन्द्रले सरकारी कार्यालयहरूको वेबसाइट, एप्लिकेसन, सर्भर, नेटवर्क, डाटा तथा नेटवर्कको सुरक्षाका लागि साइबर सुरक्षा ‘एडभाइजरी’ जारी गरेको हो । केन्द्रका निर्देशक तथा प्रवक्ता राजकुमार महर्जनले गोरखापत्रसँग कुरा गर्दै सूचना प्रविधि क्षेत्रको द्रुत विकाससँगै यस क्षेत्रमा उत्पन्न विभिन्न किसिमका खतरा तथा साइबर हमलाबाट बच्न सकिने उपायबारे जनचेतनाका लागि मुख्य आठ विषयमा १०२ बुँदे साइबर सुरक्षा ‘एडभाइजरी’ जारी गरिएको जानकारी दिनुभयो ।सूचना प्रविधिले मानिसको दैनिकीलाई सहज बनाउनुका साथै विभिन्न समस्या उत्पन्न हुँदै गएको उल्लेख गर्दै उहाँले भन्नुभयो, “हालसालै विभिन्न सरकारी निकायका ‘सिस्टम’ हरू कब्जा (ह्याक) भएको, ‘सिस्टम’ बाट डाटा हराएको, निजी क्षेत्रका बैङ्कहरूमा समस्या आएको, व्यक्तिगत रूपमा सामाजिक सञ्जालहरूमा गलत सूचना प्रवाहित भएको अहिलेको अवस्थामा साइबर सुरक्षा केन्द्रको स्थापना गरी ‘एडभाइजरी’ जारी गरिएको हो ।’’उहाँले कार्यालयमा रहेका डेस्कटप/ल्यापटप र प्रिन्टर सुरक्षासम्बन्धी, ‘पासवर्ड’ व्यवस्थापन तथा सुरक्षासम्बन्धी, ‘इन्टरनेट ब्रोसिङ’ सुरक्षासम्बन्धी, ‘इमेल’ तथा ‘फिसिङ एट्याक’ सुरक्षासम्बन्धी, ‘रिमोभएबल मिडिया’ सुरक्षासम्बन्धी, सामाजिक सञ्जाल सुरक्षासम्बन्धी र मोबाइल सुरक्षासम्बन्धी विषयमा ‘एडभाइजरी’ जारी गरिएको बताउनुभयो ।‘एडभाइजरी’ सरकारी कार्यालयमा मात्र लागु हुन्छ कि सर्वसाधारणलाई पनि ? भन्ने जिज्ञासामा निर्देशक महर्जनले भन्नुभयो, “जारी ‘एडभाइजरी’ को आठ वटामध्ये सुरुका दुई वटा बुँदा सरकारी कार्यालयको वेबसाइट, एप्लिकेसन, सर्भर, स्टोरेज तथा नेटवर्क र कार्यालयमा कार्यरत कर्मचारीसँग बढी सम्बन्धित छन् भने अन्य बुँदा सबैसँग सम्बन्धित छन् ।” यो ‘एडभाइजरी’ सामाजिक सञ्जाल चलाउने, ‘पासवर्ड’ राख्ने, पेनड्राइभ तथा हार्डडिक्स प्रयोग गर्ने सबै व्यक्तिसँग सम्बन्धित रहेको उहाँले स्पष्ट पार्नुभयो । निर्देशक महर्जनले जारी ‘एडभाइजरी’ मार्फत वेबसाइट र नेटवर्क सुरक्षाका लागि नियमित रूपमा वेबसाइट अद्यावधिक गर्ने, सुरक्षा परीक्षण गराउने एन्टिभाइरस, डेटाबेस, एप्लिकेसन लाइब्रेरी र अपरेटिङ सिस्टमहरू अद्यावधिक गर्ने र मल्टिफ्याक्टर प्रमाणीकरण लागु गर्न सकिने बताउनुभयो । उहाँले सूचना प्रविधिको प्रयोग गर्ने व्यक्तिहरूलाई सम्बन्धित विषयमा सामान्य जानकारीको अभाव, लापर्बाही र हेलचेक्रयाइँका कारण यस क्षेत्रमा गम्भीर समस्या उत्पन्न हुने गरेको अहिलेको अवस्थामा यसबारे जानकारी गराउन र यससँग सम्बन्धित अपराध न्यूनीकरणमा यस ‘एडभाइजरी’ ले मद्दत पुग्ने विश्वास व्यक्त गर्नुभयो ।राष्ट्रिय सञ्जाल निर्माणकुनै एउटा निकायको प्रयासले मात्र साइबर सुरक्षा कायम हुन नसक्ने स्पष्ट पार्दै उहाँले यसका लागि नेपाल सरकार मातहतका निकायमा रहेका साइबर सुरक्षासम्बन्धी सम्पर्क व्यक्ति (फोकल पर्सन) हरूको राष्ट्रिय सञ्जाल निर्माण गर्न लागिएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “राष्ट्रिय सञ्जाल निर्माणका लागि केन्द्रले विभिन्न मन्त्रालय, संवैधानिक निकाय, आयोग र कार्यालयलगायत विभिन्न निकायलाई पत्राचारसमेत गरिसकेको छ ।” उहाँले छिट्टै नै सञ्जालको गठन भई सञ्चालनमा आउने विश्वास व्यक्त गर्नुभयो । त्यसै गरी केन्द्रले चालु आर्थिक वर्षमा तीन वटै तहका सरकारका विभिन्न निकायलाई साइबर सुरक्षाबारे विभिन्न प्रशिक्षण तथा तालिम दिने कार्यक्रम रहेको निर्देशक महर्जनले जानकारी दिनुभयो । साइबर क्षेत्रको द्रुत विकासँगै यस क्षेत्रमा उत्पन्न भएका असुरक्षाबाट बच्न राष्ट्रिय साइबर सुरक्षा केन्द्रको स्थापना गरिएको हो । २०८० माघ ९ गते स्थापना भएको राष्ट्रिय साइबर सुरक्षा केन्द्र यसै आर्थिक वर्षदेखि सञ्चालनमा आएको हो । २०८० माघ ९ गते बसेको मन्त्रीपरिषद् बैठकले राष्ट्रिय साइबर सुरक्षा केन्द्र गठन गर्ने प्रस्तावलाई स्वीकृति प्रदान गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140636",
      "image": "https://gorkhapatraonline.com/storage/media/247876/conversions/page-1-ajay10-28-original-thumb.jpg"
    },
    {
      "slug": "140635",
      "title": "पुरानै कानुनमा अल्झिँदा भएन विकास",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सूचना र प्रविधिको क्षेत्रमा विश्वले ठुलो फड्को मारिसक्दा पनि हामी पुरानै कानुनमा अल्झिँदा मुलुकको समृद्धि र सुशासन कायम गर्न नसकिएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समचारदाता काठमाडौँ, माघ १४ गते । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सूचना र प्रविधिको क्षेत्रमा विश्वले ठुलो फड्को मारिसक्दा पनि हामी पुरानै कानुनमा अल्झिँदा मुलुकको समृद्धि र सुशासन कायम गर्न नसकिएको बताउनुभएको छ । आइतबार मन्त्रालयमा आयोजित ‘एक स्थानीय तह, एक हुलाक’ घोषणा कार्यव्रmमलाई सम्बोधन गर्दै मन्त्री गुरुङले पुराना ऐन र कानुनकै कारणले सञ्चार मन्त्रालयलगायत सरकारको काममा परिणाम देखिन ढिलाइ भएको स्पष्ट पार्नुभयो । मन्त्री गुरुङले भन्नुभयो, “हामीले काम गर्न नसेको यस्तै पुराना पुराना ऐन र कानुनले गर्दा हो, अब सूचना र प्रविधिमा संसार कहाँ पुगिसक्यो हामी चाहिँ पुरानै खुकुरीले लडाइँ जित्न सक्छौँ भनेर बसेका छौँ । पहिलेको बहादुरी सम्झेर अब चाहिँ विकास हुँदैन, पहिले संरचना बनाउने अनि नीति बनाउने काम गर्दा फेरि पनि हामी समस्यामा पर्न सक्छौँ ।” ड्रोनको लडाइँ सुरु भइसक्दा पनि नेपालीहरू भने खुकुरीले जितिन्छ भन्ने भ्रममा बसेका टिप्पणी मन्त्री गुरुङले गर्नुभयो । उहाँले सबै स्थानीय तहमा हुलाक सेवा पुग्नु आफैँ महत्वपूर्ण उपलब्धि भएको चर्चा गर्दै प्रभावकारी ढङ्गले काम गर्न मन्त्रालय अन्तर्गतका निकायलाई निर्देशन दिनुभयो ।  अबको पाँच वर्षभित्र सबै हुलाक कार्यालयको भौतिक संरचना बनाउने गरी काम गर्नसमेत उहाँले हुलाक सेवा विभागलाई आग्रह गर्नुभयो । यसअघिको सरकारले अव्यवस्थित रूपमा काम गरेको भन्दै वर्तमान सरकारले हरेक क्षेत्रका समस्या पहिचान गरेको र अब समस्या पहिचान गरिसकेपछि समाधान गर्न सहज हुने उहाँले बताउनुभयो । “अत्यावश्यक क्षेत्रलाई छिटोभन्दा छिटो सुधार गरी नागरिकलाई सहज रूपमा सेवा प्रदान गर्नका लागि सरकारले अध्यादेश ल्याउनुपरेको हो, अध्यादेशले कतिपय कानुनी र प्रशासनिक झन्झटलाई फुकाउन सहज भूमिका खेल्ने छ ।” उहाँले भन्नुभयो । मन्त्री गुरुङले मुलुकको स्थायी सरकार कर्मचारीतन्त्र भए पनि कर्मचारीतन्त्रमा राजनीतीकरण भएकाले अहिले सरकारले ‘सिस्टम’ बनाउन लागेको बताउनुभयो । उहाँले हुलाक सेवाको क्षेत्रलाई राज्यले सधैँ उपेक्षा गरेको चर्चा गर्दै अब सरकारले हुलाक सेवालाई आधुनीकरण गर्दै प्रविधिमैत्री बनाउनुपर्नेमा जोड दिनुभयो । कार्यक्रममा सञ्चार तथा सूचना प्रविधि मन्त्रालयका निमित्त सचिव गजेन्द्रकुमार ठाकुरले हुलाक सेवासामु धेरै चुनौती रहेको भन्दै अब फेरि पहिलाको जस्तै हुलाक सेवाले आफ्नो भूमिकालाई प्रभावकारी बनाउँदै जानुपर्नेमा जोड दिनुभयो ।  विभागले भएका स्रोत र साधनको अधिकतम प्रयोग गर्दै उच्चतम र प्रविधियुक्त सेवा विस्तार गर्दै जानुपर्नेमा उहाँले जोड दिनुभयो । हुलाक सेवा विभागका महानिर्देशक मनमाया भट्टराई पङ्गेनीले हुलाक सेवा स्थानीय तहसम्म पुगेर हुलाक सेवाको गरिमालाई बढाएको बताउनुभयो । देशभर गरी गोश्वारा हुलाक एक, हुलाक निर्देशनालय छ, जिल्ला हुलाक कार्यालय ७०, स्थानीय तहमा अवस्थित हुलाक कार्यालय ६७६ रहेका छन् । त्यस्तै अतिरिक्त हुलाक कार्यालय दुई हजार ५८९, हुलाक काउन्टर १०५ रहेको हुलाक सेवा विभागले जनाएको छ । सबै स्थानीय तहमा हुलाक सेवा पुगेसँगै अब स्थानीय तहमा रहेका हुलाक कार्यालयले सम्बन्धित स्थानीय तहसँग पनि समन्वय गरेर भौतिक र प्राविधिक क्षमताको विकास गर्दै जाने विभागले तयारी गरेको छ । विसं १९३५ मा नेपाल हुलाक घरको स्थापना भएको, १९३८ मा नेपाली हुलाक टिकटको पहिलो प्रकाशन गरिएको, २०१९ मा हुलाक सेवा ऐन र २०२० मा हुलाक नियमावली र २०२८ सालमा हुलाक सेवाको स्थापना भएको थियो । प्रविधिमूलक शिक्षामा जोड यसैबीच सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले विद्यार्थीलाई प्रविधि तथा सिपमूलक शिक्षा दिनुपर्नेमा जोड दिनुभएको छ । एसओएस हर्मन माइनर विद्यालय, सानोठिमीद्वारा आइतबार आयोजित साताव्यापी खेलकुद कार्यक्रमको उद्घाटन गर्दै आजको युग सुहाउँदो प्रविधिमूलक शिक्षा, सिप दिनुपर्ने बताउनुभएको हो । उहाँले अभिभावक र शिक्षकले विद्यार्थीहरूको रुचि र क्षमतालाई समयमै चिनेर शिक्षासँगै विद्यार्थीको रुचि अनुसारको तालिम, सिप र नयाँ प्रविधिसँग पनि परिचित खेलकुदलगायत विविध क्षेत्रमा अगाडि बढ्ने अवसर र वातावरण बनाउनुपर्ने बताउनुभयो । मन्त्री गुरुङले आजको युग भनेको प्रविधिको युग भएकाले सरकारले शिक्षा, प्रविधिलगायत विविध विषयसँग सम्बन्धित पुराना नीतिको संशोधन र नयाँ नीति बनाउन जोड दिएको बताउनुभयो । भक्तपुरका प्रमुख जिल्ला अधिकारी गोपालप्रसाद अर्यालले खेलकुदले मानिसलाई अनुशासित, सक्रिय र मानसिक विकासमा पनि मद्दत पुग्ने बताउँदै सानोठिमीस्थित एसओएस हर्मन माइनर विद्यालयले शिक्षासँगै खेलकुदलाई आफ्नो वार्षिक क्यालेन्डरमै समावेश गरेर सिकाउने सराहनीय काम भएको बताउनुभयो ।एसओएस हर्मन माइनर बालग्रामका राष्ट्रिय निर्देशक गङ्गाबहादुर गुरुङले देशभरका बालग्राममा ५२ वटा परियोजना अन्तर्गत २० हजार जना बालबालिकालाई सेवा दिइरहेको बताउनुभयो । बालग्रामका प्रधान अध्यापक रञ्जना बजगाईंले अनाथ बालबालिकाका साथै अन्य विद्यार्थीहरू पनि पढ्ने यस स्कुलका लागि बाहिरी सहयोग पूरै बन्द भएकाले गुणस्तरीय शिक्षा दिन निक्कै सकस भइरहेको बताउनुभयो ।सो अवसरमा उक्त विद्यालय पढेर एमबिबिएसको निःशुल्क अध्ययनका लागि छात्रवृत्तिमा नाम निकालेका छात्रहरूलाई सम्मान गरिएको थियो । त्यसै गरी खेलकुद प्रतियोगितामा प्रथम, द्वितीय र तृतीय स्थान हासिल गरेका छात्रछात्रालाई पनि पदक प्रदान गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140635",
      "image": "https://gorkhapatraonline.com/storage/media/247875/conversions/474249847_1352126892891754_2265034795977685599_n-original-thumb.jpg"
    },
    {
      "slug": "140634",
      "title": "घट्दै गएको छ कुष्ठरोग",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "नेपालमा नयाँ कुष्ठरोगीको सङ्ख्या घट्दै गएको छ । सन् २०१० मा कुष्ठरोगलाई राष्ट्रियस्तरमा जनस्वास्थ्य समस्याका रूपमा घोषणा गरिएको थियो । तर पछिल्ला वर्षहरूमा नयाँ कुष्ठरोगीका बिरामीको सङ्ख्या घटिरहेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १४ गते । नेपालमा नयाँ कुष्ठरोगीको सङ्ख्या घट्दै गएको छ । सन् २०१० मा कुष्ठरोगलाई राष्ट्रियस्तरमा जनस्वास्थ्य समस्याका रूपमा घोषणा गरिएको थियो । तर पछिल्ला वर्षहरूमा नयाँ कुष्ठरोगीका बिरामीको सङ्ख्या घटिरहेको छ ।विश्व स्वास्थ्य सङ्गठनका अनुसार नेपालमा सन् २०१९ को तुलनामा २०२४ मा नयाँ बिरामीको सङ्ख्या २५ प्रतिशतले घटेको छ । यस्तै बालबालिकामा कुष्ठरोग लाग्ने दरमा करिब ५० प्रतिशतले कमी भएको छ । इपिडिमियोलोजी तथा रोग नियन्त्रण महाशाखाकी कुष्ठरोग नियन्त्रण शाखाकी फोकल पर्सन निष्ठा श्रेष्ठका अनुसार नेपालमा लगातार पाँच वर्षदेखि ७० प्रतिशत स्थानीय तहले बालबालिकामा कुष्ठरोगको सङ्क्रमण शून्य रहेको रिपोर्ट सार्जजनिक गरेको बताउनुभयो । नेपालका दुई वटा प्रदेशमा कुष्ठरोग अझै निवारण हुन सकेको छैन । विश्व स्वास्थ्य सङ्गठनका अनुसार हाल विश्वका १८४ देशमा कुष्ठरोगका बिरामी देखिएका छन् । गत वर्ष विश्वमा एक लाख ८२ हजार ८१५ जनामा कुष्ठरोग देखिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140634",
      "image": "https://gorkhapatraonline.com/storage/media/247874/conversions/kustha_rog_6vVfKwRLbe-original-thumb.jpg"
    },
    {
      "slug": "140632",
      "title": "‘जनताको आय वृद्धि गर्ने गरी काम गर्नु पर्छ’",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका महामन्त्री गगनकुमार थापाले सङ्घीयता, समानुपातिक, समावेशी प्रणालीसहित सङ्घीय लोकतान्त्रिक गणतान्त्रिक व्यवस्थालाई सुदृढ बनाउनुपर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता भक्तपुर, माघ १४ गते । नेपाली कांग्रेसका महामन्त्री गगनकुमार थापाले सङ्घीयता, समानुपातिक, समावेशी प्रणालीसहित सङ्घीय लोकतान्त्रिक गणतान्त्रिक व्यवस्थालाई सुदृढ बनाउनुपर्ने बताउनुभएको छ ।भक्तपुरमा आयोजित मीनकुमारी राणा प्रतिष्ठानको प्रतिमा अनावरण, पुरस्कार तथा छात्रवृत्ति वितरण समारोहलाई सम्बोधन गर्दै उहाँले व्यवस्थाको विकल्प खोज्ने बहसले देशलाई १० वर्ष पछाडि धकेल्ने बताउनुभएको हो । उहाँले संविधान संशोधन गर्दा समुन्नत राष्ट्र निर्माणको विषयलाई केन्द्रमा राख्नुपर्ने बताउनुभयो । उहाँले संविधानमा केही कुरा फेरिए पनि आधारभूत कुरालाई नचलाउने प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “संविधान र व्यवस्था बदल्ने कुरामा बहस गरिए १० वर्ष खेर जान्छ, विकल्प खोज्न नलागौँ । व्यवस्था छ । पाँच वर्षमा चुनाव आउँछ । काम गरे जितिन्छ । काम नगरे जनताले विकल्प खोज्छन् । तर नेतृत्वमा रूपान्तरण गरेर अघि बढ्नु पर्छ । व्यवस्थालाई सुदृढ बनाउनु पर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/140632",
      "image": "https://gorkhapatraonline.com/storage/media/247872/conversions/Gagan_thapa-original-thumb.jpg"
    },
    {
      "slug": "140631",
      "title": "संसद् अधिवेशनबारे दलीय परामर्शमा सभामुख",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "सङ्घीय संसद्को आगामी हिउँदे अधिवेशनलाई प्रभावकारी बनाउन सभामुख देवराज घिमिरेले दलीय परामर्श गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १४ गते । सङ्घीय संसद्को आगामी हिउँदे अधिवेशनलाई प्रभावकारी बनाउन सभामुख देवराज घिमिरेले दलीय परामर्श गर्नुभएको छ । सभामुख घिमिरेले आइतबार सत्तापक्ष र प्रतिपक्षी दलका प्रमुख सचेतकसँग छलफल गर्नुभएको छ । उहाँले दुवै पक्षलाई छुट्टाछुट्टै बोलाएर छलफल गर्नुभएको हो । सभामुख घिमिरेले सोमबार पाँच दलका प्रमुख सचेतक र सचेतकलाई छलफलका लागि आमन्त्रण गर्नुभएको छ । हिउँदे अधिवेशन माघ १८ गतेबाट सुरु हुँदै छ । सभामुख घिमिरेले विचाराधीन विधेयक तथा सदनका अन्य कामकारबाहीका विषयमा प्रमुख सचेतकसँग छलफल गर्नुभएको हो । विचाराधीन विधेयक तथा सदनको प्रभावकारिताका विषयमा छलफल भएको नेकपा (एमाले) का मुख्य सचेतक महेश बर्तौलाले बताउनुभयो । बर्तौलाले भन्नुभयो, “हिउँदे अधिवेशनको प्रभावकारिताका विषयमै छलफल भयो । संसद्मा अहिले विचाराधीन रहेका सबै विधेयकलाई अघि बढाउने र सदनलाई प्रभावकारी बनाउने विषयमा छलफल केन्द्रित भयो । अधिवेशनको पहिलो बैठकमा शीर्षनेताबाट सम्बोधनका विषयमा पनि छलफल भएको छ ।”सत्तापक्ष कांग्रेस प्रमुख सचेतक श्याम घिमिरेले सभामुखले विचाराधीन विधेयकबारे जानकारी माग गर्नुभएको बताउनुभयो । समितिबाट प्रतिवेदन पारित भइसकेको संवैधानिक परिषद्सम्बन्धी विधेयक र राष्ट्रिय सभाबाट पारित भएको राष्ट्रिय मर्यादासम्बन्धी गैरसरकारी विधेयकबारे पनि सभामुखले धारणा माग्नुभएको प्रमुख सचेतक घिमिरेले बताउनुभयो । प्रमुख सचेतक घिमिरेले भन्नुभयो, “राष्ट्रिय मर्यादासम्बन्धी विधेयकमा पनि उहाँले जानकारी लिनुभयो । हामीसँग धारणा पनि माग गर्नुभयो । यो विषयमा पार्टीभित्र छलफल गरेरै राय दिने जानकारी गराएका छौँ । संवैधानिक परिषद् विधेयकका विषयमा पनि उहाँको चासो रह्यो ।”यस्तै प्रतिपक्ष दलका प्रमुख सचेतकको बैठकमा पनि सभामुख घिमिरेले विचाराधीन विधेयक तथा सदनको कामकारबाहीबारे चासो राख्नुभएको थियो । नेकपा (माओवादी केन्द्र) का प्रमुख सचेतक हितराज पाण्डेले कानुन निर्माणको कामलाई प्रभावकारी बनाउने विषयमा छलफल भएको बताउनुभयो । पाण्डेले भन्नुभयो, “मुख्य गरी कानुन निर्माणका कुरामै छलफल भयो । समितिहरूमा रहेका विधेयकलाई कसरी अघि बढाउने र आउँदो अधिवेशनलाई सकेसम्म प्रभावकारी बनाउने विषयमा उहाँले जिज्ञासा राख्नुभयो ।”अधिवेशन आह्वानसँगै सचिवालयले तयारी अघि बढाएको छ । सोही सिलसिलामा सभामुख घिमिरेले नेपाली कांग्रेस, नेकपा (एमाले), नेकपा (माओवादी केन्द्र) र राष्ट्रिय स्वतन्त्र पार्टीका प्रमुख सचेतकसँग छलफल गर्नुभएको हो । सोमबार पाँच दलका प्रमुख सचेतक र सचेतकहरूसँग पनि परामर्शको कार्यतालिका रहेको सभामुखको निजी सचिवालयले जनाएको छ । माघ १५ गतेका लागि कार्यव्यवस्था परामर्श समिति बैठक पनि बोलाइएको छ । सभामुख घिमिरेले विचाराधीन विधेयकको छलफल चाँडो टुङ्ग्याउन समिति सभापतिहरूसँग पनि पटक पटक छलफल गरिरहनुभएको छ । संसदीय समितिमा अहिले विभिन्न चरणमा गरी डेढ दर्जन विधेयक विचाराधीन छन् । केही विधेयक दर्ता मात्र भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/140631",
      "image": "https://gorkhapatraonline.com/storage/media/247871/conversions/Devraj-ghimire-original-thumb.jpg"
    },
    {
      "slug": "140630",
      "title": "कांग्रेसको निर्णय सरकार २०८४ सम्मै",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "नेपाली कांग्रेसले पार्टीभित्र साझा धारणा बनाएर संसद्को आगामी अधिवेशनमा प्रस्तुत हुने गरी छलफल अघि बढाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ १४ गते । नेपाली कांग्रेसले पार्टीभित्र साझा धारणा बनाएर संसद्को आगामी अधिवेशनमा प्रस्तुत हुने गरी छलफल अघि बढाएको छ । कांग्रेस संसदीय दलको आइतबार बसेको बैठकमा सरकारले ल्याएको अध्यादेश, संसद्मा विचाराधीन विधेयकसहित सबै विषयमा वैचारिक एकरूपता ल्याउने गरी छलफल भएको हो । कांग्रेस संसदीय दलका प्रमुख सचेतक श्यामकुमार घिमिरेका अनुसार संसदीय दलको बैठकबाट संसद्मा प्रस्तुत गर्ने विषयबारे प्रस्ट मार्गचित्र बनाइने छ । उहाँले भन्नुभयो, “पार्टीभित्र बहस हुन सक्छ । नेतृत्वको आलोचना गर्न पाइन्छ । तर पार्टीको बैठकले जे निष्कर्ष दिन्छ, त्यो निर्णय सबैले स्वीकार गर्नु पर्छ, अपनत्व लिनु पर्छ । कार्यान्वयनप्रति जबाफदेही हुनु पर्छ । त्यसैले बैठकमा बहस गरेर सहमतिकै आधारमा निर्णय गरी साझा धारणा बनाएर जाने विषयमा छलफल केन्द्रित छ ।”सरकारको काम उत्साहजनकबैठकमा अध्यादेश ल्याउने सरकारको कदमबारे पनि समीक्षा भएको छ । नेताहरूले सरकारको काम उत्साहजनक भएकाले यही सत्ता गठबन्धनलाई २०८४ सम्म निरन्तरता दिनुपर्ने मत व्यक्त गर्नुभएको छ । कांग्रेस नेता रामहरि खतिवडाका अनुसार अध्यादेशका सन्दर्भमा पनि बैठकमा सबै नेताले सकारात्मक जबाफ दिनुभयो । उहाँले संसद् अधिवेशनमा कांग्रेसले एकमतका साथ नागरिकका मुद्दा उठाउने बताउनुभयो । उहाँले सरकार गठन भएपछिका राम्रा काम, आर्थिक अवस्थाको सुधारका सन्दर्भमा र राजनीतिक स्थिरतातर्फ अघि बढेको देशको अवस्थाका बारेमा बैठकमा छलफल भएको बताउनुभयो । उहाँले भन्नुभयो, “तीन तीन महिनामा विश्वासको मत लिनुपर्ने अवस्था अन्त्य भएको छ । यसले उत्साहजनक स्थिति सिर्जना गरेको छ । यो सरकारलाई २०८४ सम्म निरन्तरता दिने गरी छलफल भएको छ ।”प्रमुख सचेतक घिमिरेले सोमबार पनि जारी रहने बैठकमा मन्त्री र शीर्ष नेताले जबाफ दिनुहुने छ । उहाँले संसदीय प्रणालीमा प्रतिपक्षलाई महìव दिइने बताउँदै सरकारले ल्याएको अध्यादेशका सन्दर्भमा आएका विषयप्रति पनि छलफल भइरहेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “प्रतिपक्षी दलसँग संवाद गरेर कतिपय विधेयक ल्याइएको छ तर संसदीय लोकतन्त्र बहुमतीय प्रणाली हो । त्यसैले बहुमतका आधारमा पनि निर्णय हुन सक्छ । यसमा प्रतिपक्षी दलले विरोध गर्नुपर्ने के छ र !”अध्यादेश आवश्यकता हो प्रमुख सचेतक घिमिरेले बैठकमा अर्थतन्त्र चलायमान बनाउन र सुशासनका निम्ति केही कानुन परिमार्जन गर्नै पर्ने भएकाले अध्यादेश ल्याउनुपरेको बताउनुभयो । उहाँले विवादित विषय प्रवेश गराइएको भए परिमार्जन गर्न सकिने बताउँदै यसमा प्रतिपक्षले विरोध गर्नुपर्ने कारणै छैन भन्नुभयो ।  बैठकमा गृहमन्त्री रमेश लेखकले सरकारका कामकारबाही र अध्यादेशका विषयवस्तुबारे प्रस्ट पार्नुभयो । साथै अध्यादेशका अन्तरवस्तुबारे वरिष्ठ अधिवक्ता अरुण पौडेल, अधिवक्ता सेमन्त दाहाल र नीति तथा योजनाविज्ञ प्रताप पौडेलले जानकारी गराउनुभयो । उच्चस्तरीय संयन्त्रको आवश्यकता र कामका सन्दर्भमा महामन्त्री गगनकुमार थापाले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140630",
      "image": "https://gorkhapatraonline.com/storage/media/247870/conversions/Congress-Sansadiya-dal-Baithak-4-1-original-thumb.jpg"
    },
    {
      "slug": "140629",
      "title": "लाम ‘परेड’ खेल्दै ग्रहहरू",
      "timestamp": 1737936000000,
      "source": "gp",
      "content": "सौर्यमण्डलमा रहेका आठ वटा ग्रहमध्ये छ वटा ग्रह पृथ्वीबाट एकसाथ देखिएका छन् ।",
      "longContent": "काठमाडौँ, माघ १४ गते । सौर्यमण्डलमा रहेका आठ वटा ग्रहमध्ये छ वटा ग्रह पृथ्वीबाट एकसाथ देखिएका छन् । यति धेरै ग्रह पङ्क्तिबद्ध भएको पृथ्वीबाट सितिमिति देखिँदैन । सूर्यलाई परिक्रमा गर्ने क्रममा ती ग्रहहरू भेटिएका हुन् । सौर्यमण्डमा रहेका आठ वटै ग्रहले सूर्यलाई आफ्नै गतिमा परिक्रमा गर्ने गर्छन् । सूर्यबाट ती ग्रहहरूको दुरी फरक हुने भएका कारण परिक्रमा गर्ने समय पनि फरक फरक हुन्छन् तर यस पटक भने संयोगवश आठमध्ये छ वटा ग्रह आपसमा भेटिएका हुन् । बिपी कोइराला मेमोरियल प्लानेटोरियम तथा अब्जरभेटरी र विज्ञान सङ्ग्रहालय विकास समितिका कार्यकारी निर्देशक डा. सनतकुमार शर्माका अनुसार पङ्क्तिबद्ध भएर रहेका ग्रहहरूमा शुक्र, मङ्गल, वृहस्पति, शनि, अरुण र वरुण हुन् । उक्त पङ्क्तिमा बुध ग्रह पनि रहेको भए पनि सूर्यको अत्यधिक प्रकाशका कारण स्पष्ट देख्न भने सकिँदैन । शर्माका अनुसार शनि, शुक्र, वृहस्पति र मङ्गललाई नाङ्गो आँखाले स्पष्ट देख्न सकिने छ भने अरुण र वरुण मधुरो देखिएका छन् तर दुरबिनको सहायताले भने छ वटै ग्रहलाई स्पष्ट देख्न सकिन्छ । छ वटा ग्रह सौर्यमण्डलमा पङ्क्तिबद्ध भएर बसेको दृश्य परेड खेल्न तयारी अवस्थामा रहेका सुरक्षाकर्मी जस्तै देखिएको शर्माले बताउनुभयो । यो घटना विरलै हुने गरेको शर्माले बताउनुभयो । उत्तरी गोलार्धबाट प्रत्यक्ष रूपमा अवलोकन गर्न सकिने यस रोचक घटनालाई नेपालबाट पनि अवलोकन गर्न सकिने शर्माले जानकारी दिनुभयो ।  उहाँले भन्नुभयो, “माघ दोस्रो हप्तादेखि चौथो हप्ताको समयमा हाम्रो आकाशमा शनि, शुक्र, वृहस्पति र मङ्गल ग्रहलाई लामबद्ध भएर एउटै पङ्क्तिमा आकाशमा नृत्य गरिरहेको प्रतित हुन्छ ।”शर्माका अनुसार यस अवधिमा चन्द्रमा मध्यरातमा उदाउनुका साथै यो अर्धचन्द्राकार हुने भएका कारण सूर्य अस्ताउनेबित्तिकै सफा आकाशमा सहज रूपमा दक्षिण–पश्चिम दिशादेखि उत्तर–पूर्व दिशामा देख्न सकिन्छ । यी ग्रह पङ्क्तिबद्ध रहे पनि यिनीहरूको चित्र एकैसाथ लिन भने कठिन रहने छ । काठमाडौँबाट अवलोकन गर्दा प्रकाश प्रदूषण न्यून भएको स्थानबाट सूर्यास्तपश्चात् यी ग्रहलाई खाली आँखाले अवलोकन गर्न सकिने छ ।निःशुल्क अवलोकन   ग्रहहरूको लामलाई बिपी कोइराला मेमोरियल प्लानेटेरियम तथा अब्जरभेटरी र विज्ञान सङ्ग्रहालय विकास समितिले निःशुल्क अवलोकन गराउने भएको छ । समितिका कार्यकारी निर्देशक शर्माका अनुसार सोमबार सा“झ ६ बजेदेखि ८ बजेसम्म विज्ञान सङ्ग्रहालय कीर्तिपुरमा टेलिस्कोपको सहायताले यी ग्रहलाई सर्वसाधारण सबैलाई निःशुल्क अवलोकनको व्यस्था गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140629",
      "image": "https://gorkhapatraonline.com/storage/media/247869/conversions/112-original-thumb.jpg"
    },
    {
      "slug": "140626",
      "title": "बरघर प्रथालाई कानुनी मान्यता दिइने",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेश सरकारले कैलाली र कञ्चनपुरमा बसोबास गरिरहेका थारू (डँगौरा) समुदायको बरघर प्रथालाई कानुनी मान्यता दिन पहल सुरु गरेको छ । यससम्बन्धी विधेयक निर्माणका लागि सामाजिक विकास मन्त्रालयले आर्थिक मामिला मन्त्रालय र आन्तरिक मामिला तथा कानुन मन्त्रालयमा सैद्धान्तिक सहमतिका लागि पठाएको छ ।",
      "longContent": "धनगढी, माघ १३ गते । सुदूरपश्चिम प्रदेश सरकारले कैलाली र कञ्चनपुरमा बसोबास गरिरहेका थारू (डँगौरा) समुदायको बरघर प्रथालाई कानुनी मान्यता दिन पहल सुरु गरेको छ । यससम्बन्धी विधेयक निर्माणका लागि सामाजिक विकास मन्त्रालयले आर्थिक मामिला मन्त्रालय र आन्तरिक मामिला तथा कानुन मन्त्रालयमा सैद्धान्तिक सहमतिका लागि पठाएको छ । मन्त्रालयका कानुन अधिकृत दानबहादुर सुनारले बरघर प्रथाको संरक्षणका लागि पहल सुरु भएको बताउनुभयो । उहाँले सैद्धान्तिक सहमति प्राप्त भइसकेपछि थप प्रक्रिया अगाडि बढाइने बताउनुभयो । मुख्यमन्त्री कमलबहादुर शाहले कैलालीको गोदावरीमा आयोजित माघी महोत्सव कार्यक्रममा थारू समुदायको संस्कृति संरक्षणका लागि बरघर प्रथालाई मान्यता दिनेगरी ऐन बनाउन लागिएको जानकारी गराउनुभयो । यस प्रथाले कानुनी मान्यता पाउन सकेमा कैलाली र कञ्चनपुरमा रहेका थारू समुदायको संस्कृति संरक्षणमा टेवा पुग्ने विश्वास गरिएको उहाँले बताउनुभयो । गाउँको एक मुख्य व्यक्तिलाई बरघर अर्थात् भलमन्साका रूपमा छनौट गर्नुपर्ने प्रचलन थारू समुदायमा सदियौँदेखि रहेको छ । गाउँवासीले यो भूमिकामा रहने व्यक्तिले लाए अह्राएको काम गर्नुपर्ने हुन्छ । हरेक वर्ष माघी पर्व सुरू भएसँगै थारू बस्तीमा भलमन्साको छनोट गरिन्छ । भलमन्सा चयन भएसँगै निजको घरलाई  ‘बरघर’ का रूपमा चिन्ने गरिन्छ ।  ‘माघी’ लाई यस समुदायमा नयाँ वर्ष आरम्भका रूपमा उल्लासपूर्वक मनाउने गरिन्छ ।   भलमन्सालाई सकभर सर्वसम्मतिले र त्यसो हुन नसके निर्वाचन प्रक्रिया वा गोला (चिट्ठा) प्रक्रिया अपनाएर छनौट गर्ने गरिन्छ । भलमन्साको मातहतमा गुरुवा, चिराकी, चौकीदार, अघरियाजस्ता पदमा समेत विभिन्न व्यक्तिको छनोट गरिन्छ ।‘गुरुवा’ (वैद्यको काम गर्ने) ले मानिस, गाईवस्तु र अन्नबालीमा देखिने रोगको समस्या समाधान गर्ने जिम्मेवारी बहन गर्नुपर्ने हुन्छ । ‘चिराकी’ ले देवस्थल र घरमा हुने शुभकार्यमा बत्ती बालेर पूजाको काम गर्छन् ।  ‘चौकीदार’ ले आफ्नो गाउँठाउँमा कुनै कामका लागि भेला बोलाउनु परेमा खबर गर्ने र  ‘अघरिया’ ले भलमन्साको सहायकका रूपमा काम गर्नुपर्ने परम्परा छ ।बरघरले लाए अह्राएका कामहरू गाउँका अन्य सदस्यले मान्नुपर्ने प्रचलनका कारण नै गाउँको अनुशासन कायम हुने र सामूहिकतामा काम गर्ने प्रचलन थारू गाउँमा रहेको पाइन्छ । यस्तो परम्पराले गाउँको एकता र सामूहिकताको विकास हुने मात्र नभई गाउँको अनुशासन पनि कायम गर्नमा टेवा पुग्ने गरेको थारू बुद्धिजीवीको भनाइ छ । थारू गाउँमा सदियौँदेखि यस्तो प्रचलन रहेकाले नेतृत्वकर्ताको बेग्लै महत्व र सम्मान हुनेगर्छ ।  कामको मूल्याङ्कनका आधारमा निजलाई पुनः सोही पदको जिम्मेवारी प्रदान गर्ने गरिन्छ । समग्र गाउँको संरक्षण, विकास निर्माण, कुलोपानी, बिजुलीबत्तीको व्यवस्था, गाउँघरमा आइपर्ने दुःखसुखमा सामूहिक सहयोग गर्ने गराउनेजस्ता काम यसरी छनोट भएका नेतृत्वले गर्दछन् । भलमन्साको आदेशमा गाउँका यावत् काम गर्न जानुपर्ने कामलाई  ‘बेगारी’ जाने भनिन्छ । बेगारी जान नसक्नेले जरिवाना तिर्नुपर्ने हुन्छ ।भलमन्सा पदको जिम्मेवारी बहन गर्ने अधिकांशले स्वयंसेवीका रूपमा काम गर्ने गरेका छन् । कतिपय गाउँमा भने यो पदमा बसेर काम गर्नेलाई समुदायको निर्णयअनुसार पारिश्रमिकका रूपमा खाद्यान्न उपलब्ध गराउने गरिन्छ । पछिल्ला वर्षमा समुदायमा रहेको सकारात्मक अभ्यास, परम्परा र संस्कृतिको संरक्षणका कामलाई आगाडि बढाउन बरघर प्रथालाई जीवन्त राख्नुपर्ने आवाज उठ्दै आएको धनगढी उपमहानगरपालिका –१३ का रामदिन चौधरी बताउनुहुन्छ । थारू बुद्धिजीवी मानबहादुर चौधरीले समुदायको कला, संस्कृति, रीतिरिवाज, चालचलन वेशभूषाजस्ता विशिष्ट पक्षको संरक्षण गर्न र समुदायको पहिचान जोगाउनकै लागि भए पनि यो प्रथा जीवन्त राख्न जरूरी रहेको बताउनुहुन्छ । “कतिपय बस्तीमा निर्वाचित जनप्रतिनिधिभन्दा बरघर प्रथालाई समुदायले बढी विश्वास गर्ने भएकाले यसलाई कानुनी मान्यता दिनुपर्ने आवाज उठेको देखिन्छ” उहाँले भन्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/140626",
      "image": "https://gorkhapatraonline.com/storage/media/247866/conversions/barghar-original-thumb.jpg"
    },
    {
      "slug": "140617",
      "title": "पर्साका १२ जनाले गरे नागरिकता परित्याग",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "पर्सा जिल्लामा १२ जनाले आफूले लिएको नेपाली नागरिकताको प्रमाणपत्र त्याग गरेका छन् । चालू आर्थिक बर्ष २०८१–८२ को पहिलो ६ महिनामा १२ जनाले पर्साबाट लिएको नेपाली नागरिकता परित्याग गरेका हुन् ।",
      "longContent": "दिपकप्रसाद गौतमवीरगञ्ज, माघ १३ गते । पर्सा जिल्लामा १२ जनाले आफूले लिएको नेपाली नागरिकताको प्रमाणपत्र त्याग गरेका छन् । चालू आर्थिक बर्ष २०८१–८२ को पहिलो ६ महिनामा १२ जनाले पर्साबाट लिएको नेपाली नागरिकता परित्याग गरेका हुन् ।विदेशमा गएर उतै बस्ने भएपछि त्यस्ता व्यक्तिले नागरिकता परित्याग गर्ने गरेको पर्साका सहायक प्रमुख जिल्ला अधिकारी सुमनकुमार कार्की बताउनुभयो । जिल्ला प्रशासन कार्यालयले उपलब्ध गराएको तथ्याङ्कअनुसार साउन महिनामा ४ जना भदौ र असोज महिनामा १–१ जना अनि कात्तिक, मंसिर र पुस महिनामा २–२ जना गरी १२ जनाले नागरिकता परित्याग गरेका हुन् । यसै अवधिमा ३ हजार ७ सय ७१ जनाले नयाँ राहदानी लिएका छन् । चालू आर्थिक बर्ष २०८१–८२ को पहिलो ६ महिनामा १२ हजार १ सय ६ जनाले जिल्ला प्रशासन कार्यालयबाट नेपाली नागरिकताको प्रमाणपत्र लिएका छन् । जसमा ५ हजार ९ सय ८६ जनाले प्रतिलिपी र ६ हजार १ सय २० जनाले नयाँ नागरिकताको प्रमाणपत्र लिएका हुन् । जिल्ला प्रशासन कार्यालयले नयाँ भवनबाट सेवा दिन थालेसँगै कार्यालयमा प्रशासनमा हुने काम पहिलेभन्दा छिटो हुन थालेको सेवाग्राहीहरुको भनाइ छ । नागरिकता प्रतिलिपि फाँटका शाखा अधिकृत दिपककुमार पटेलले पहिले ३ देखि ५ दिन लाग्ने गरेको काम नयाँ भवनबाट कार्यालय सञ्चालनमा आएपछि आजको आजै प्रतिलिपि नागरिकता उपलब्ध गराउने गरेको बताउनुभयो । नयाँ नागरिकता फाँटका शाखा अधिकृत कृष्णकुमार खतिवडाले सेवाग्राहीलाई समस्या नहुनेगरी कर्मचारी बढी समय खटेर भए पनि समयमै नागरिकता दिइरहेको बताउनुभयो । जिल्ला प्रशासन कार्यालय पर्साले सेवाग्राहीले पाउने सेवा तथा काम गर्दा पूरा गर्नुपर्ने प्रक्रिया, काम गराउँदा अपनाउनु पर्ने सचेतनालाई कार्यालय अवधिधर माईकिङ गर्ने गरेको छ । सेवाग्राहीको लागि राष्ट्रिय परिचयपत्र र राहदानीका लागि अनलाइन फारम कार्यालयमै निःशुल्क भर्ने सुबिधा मिलाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140617",
      "image": "https://gorkhapatraonline.com/storage/media/247851/conversions/parsa-original-thumb.jpg"
    },
    {
      "slug": "140615",
      "title": "‘राजस्व चुहावट रोक्न निजी क्षेत्र पनि लाग्नुपर्छ’",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "बाँकेका प्रमुख जिल्ला अधिकारी खगेन्द्रप्रसाद रिजालले विभिन्न कारणबाट हुँदैआएको राजस्व चुहावटलाई निरुत्साहित पार्न निजी क्षेत्र पनि लाग्नुपर्ने बताउनुभएको छ ।",
      "longContent": "गजेन्द्र गुरुङखजुरा, माघ १३ गते । बाँकेका प्रमुख जिल्ला अधिकारी खगेन्द्रप्रसाद रिजालले विभिन्न कारणबाट हुँदैआएको राजस्व चुहावटलाई निरुत्साहित पार्न निजी क्षेत्र पनि लाग्नुपर्ने बताउनुभएको छ ।७३ औँ अन्तर्राष्ट्रिय भन्सार दिवसका अवसर पारेर नेपालगन्ज भन्सार कार्यालयले आइतबार नेपालगन्जमा आयोजना गरेको एक कार्यक्रममा प्रजिअ रिजालले भन्नुभयो, “राजस्व सङ्कलनको प्रमुख स्रोतका रुपमा भन्सार रहेको छ, विभिन्न कारणबाट राजस्व चुहावट हुँदै आएको गुनासाहरु आएका छन् ।” उहाँले भन्नुभयो, “राजस्व चुहावटलाई निरुत्साहित पार्न र नियन्त्रणका लागि निजी क्षेत्रको पनि महत्वपूर्ण भूमिका हुन्छ, राजस्व चुहावट रोक्नका लागि निजी क्षेत्र पनि लाग्नुपर्छ ।”बाँकेस्थित नेपाल–भारत ६५ किलोमिटर खुला सीमाका कारण पूर्णरुपमा राजस्व चुहावट रोक्नका लागि समस्या हुने गरेको भन्दै उहाँले भन्नुभयो, “भारत–नेपालको बाँकेसँग सिमाना जोडिएको ६५ किलोमिटर लामो खुला सीमा छ, भन्सार कार्यालय एउटा मात्र छ, तस्करी र राजस्व चुहावट रोक्नका लागि सशस्त्र प्रहरीले पनि प्रयास गरिरहेको छ ।” उहाँले भन्नुभयो, “सशस्त्र प्रहरी र भन्सारको आँखा छलेर हुने गरेको राजस्व चुहावट प्रमुख चुनौतीका रुपमा रहेको छ, राजस्व चुहावट रोक्नका लागि सम्पूर्ण सरोकारवालाहरु लाग्नुपर्छ ।” भन्सारबाट हुँदैआएको राजस्व सङ्कलनको सुधार प्रमुख चुनौतीका रुपमा रहेको भन्दै उहाँले कर्मचारीले इमान्दारीताका साथ काम गर्नुपर्ने र सेवाग्राहीले पनि इमान्दारीतासाथ कर बुझाउनुपर्ने बताउनुभयो । “भन्सार चुहावट नियन्त्रणका लागि दुई पक्षीय (भारत र नोपल भन्सार कार्यालय) पहल हुनु जरुरी छ, भारतीय भन्सारले कडाइ गरिरहेको छ, चुहावटलाई नियन्त्रण गर्नका लागि भारतीय पक्षको पनि महत्वपूर्ण भूमिका हुन्छ” उहाँले भन्नुभयो ।भन्सार सुधारका लागि पद्यति बनाउनुपर्ने, कार्यान्वयन गर्ने निकायको विश्वास पनि गर्नुपर्ने, गल्ती गर्ने र दुरुपयोग गर्नेलाई कडा कारबाही समेत गरेर पद्यतिको विकास गर्न जरुरी रहेको उहाँले बताउनुभयो । सेवाग्राही, कर्मचारी तथा सरोकारवाला सबै निकाय देश र जनताप्रति जवाफदेही हुनुपर्ने भन्दै उहाँले देशले आर्थिक रुपमा फड्को मार्न सके सबै नेपालीको आर्थिक उन्नति हुने उहाँले बताउनुभयो ।प्रजिअ रिजालले भन्सार छली, चोरी, निकासी, तस्करी अपराध हो भन्ने कुरालाई समाजमा व्यापक रुपमा जनचेतना समेत जगाउनुपर्ने धारणा राख्नुभयो । उहाँले कुनै समस्याहरु यहाँको लेवलबाट समाधान गर्न नसकिने भन्दै नीतिगत तहबाटै प्रयास गरिनुपर्ने उल्लेख गर्नुभयो ।कार्यक्रममा भारतीय कस्टमका डिपुटी कमिशनर नन्देश्वर सिंहले सामानहरु नेपाल–भारत आयात निर्यात हुँदा भारतीय पक्षबाट कहीँ पनि अप्ठ्यारो हुनेगरी काम नगरेको बताउनुभयो । उहाँले सीमा नाकामा हुने भन्सार चुहावटलाई नियन्त्रण गर्न आफ्नो पक्षबाट सधैँभरी सहयोग हुने बताउनुभयो ।“नेपाल र भारतबिच सामानहरु आयात निर्यात हुँदा केही समस्याहरु देखिएका छन्, ती समस्यालाई समाधान गर्नका लागि आउने महिना नेपालगन्ज भन्सार कार्यालयमै बैठक राख्दैछौँ, कार्यान्वयनमा देखिएका सानातिना समस्यालाई मध्येनजर गर्दै समाधान गर्ने पहल गर्नेछौँ” उहाँले भन्नुभयो, “नेपाल–भारत दुबैतिरका बोर्डर क्षेत्रमा जति पनि एजेन्सीहरुले काम गरिरहेका छन्, सबै चनाखो र सतर्क हुनुपर्छ, कुनै समस्या आइपरेमा दुई देशका अधिकारी बसेर समाधान गर्ने प्रयास गर्नेछौँ ।”नेपालगन्ज भन्सार कार्यालयका प्रमुख भन्सार अधिकृत जनार्दन पौडेलले भन्सार सुधारका लागि कार्यालय हरदम लागिरहेको भन्दै सरोकारवाला सबै निकायहरुको सहयोगमा मात्र पूर्णरुपमा भन्सार सुधारका काम गर्न सकिने बताउनुभयो । उहाँले भन्सारमा विभिन्न समस्याहरु आइरहने भन्दै ती समस्याको समाधानका लागि पहल गर्दै आर्थिक उन्नति र समृद्धिका लागि कार्यालय सदैव प्रतिबद्ध रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140615",
      "image": "https://gorkhapatraonline.com/storage/media/247849/conversions/banke-cdo-original-thumb.jpg"
    },
    {
      "slug": "140612",
      "title": "माओवादी केन्द्रद्वारा वन कार्यालयमा धर्ना",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "नेकपा (माओवादी केन्द्र) सर्लाहीले आइतबार डिभिजन वन कार्यालयमा धर्ना दिएको छ । बागमती नगरपालिका प्रमुख भरतकुमार थापा, उपप्रमुख लीलाकुमारी मोक्तान लगायतलाई झुठा वन मुद्दा दायर गरेर फसाउने षडयन्त्र भएको आरोप लगाउँदै माओवादी केन्द्रले लालबन्दीस्थित वन कार्यालयमा धर्ना दिएको हो ।",
      "longContent": "जनार्जन खत्रीसर्लाही, माघ १३ गते । नेकपा (माओवादी केन्द्र) सर्लाहीले आइतबार डिभिजन वन कार्यालयमा धर्ना दिएको छ । बागमती नगरपालिका प्रमुख भरतकुमार थापा, उपप्रमुख लीलाकुमारी मोक्तान लगायतलाई झुठा वन मुद्दा दायर गरेर फसाउने षडयन्त्र भएको आरोप लगाउँदै माओवादी केन्द्रले लालबन्दीस्थित वन कार्यालयमा धर्ना दिएको हो ।बागमतीदेखि लालबन्दीमा रहेको वन कार्यालय अगाडिसम्म मोटरसाइकल ¥याली निकालेर माओवादीका नेता, कार्यकर्ताले वन कार्यालय अगाडि धर्ना दिएका हुन् । जिल्लाका विभिन्न स्थानबाट ठुलो सङ्ख्यामा माओवादी केन्द्रका नेता, कार्यकर्ता वन कार्यालय घेराउ गर्न आउँदा डिभिजन वन कार्यालय परिसरमा बाक्लो मात्रामा नेपाल प्रहरी र सशस्त्र प्रहरी तैनाथ गरिएको थियो । पूर्व निर्धारित कार्यक्रमअनुसार माओवादी केन्द्रका नेता, कार्यकर्ता वन कार्यालय अगाडि शान्तिपूर्ण धर्ना दिएका छन् । पार्टीका जिल्ला इन्चार्ज अच्यूतम काफ्लेका अनुसार जनप्रतिनिधिमाथि वन मुद्दा दायर हुन लागेको विषयमा शुक्रबार मुख्यमन्त्री सतीशकुमार सिंहलाई भेटेर ज्ञापनपत्र बुुझाएको थियो ।  मन्त्रालयबाट पत्र प्राप्त भएपछि अनुसन्धान अधिकृत तोकेर पोखरी निर्माण भएको स्थल तथा आसपासको वस्ती वन क्षेत्रभित्र पर्ने नपर्ने वा संरचना निर्माणकाक्रममा स्वीकृत लिए–नलिएको अनुसन्धान सुरु गरिएको डिभिजन वन कार्यालय सर्लाहीका प्रमुख सन्तोष झाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140612",
      "image": "https://gorkhapatraonline.com/storage/media/247842/conversions/Ban-office-dharna-original-thumb.jpg"
    },
    {
      "slug": "140611",
      "title": "पूर्व गृहमन्त्री लामिछानेलाई करोड धरौटीमा छाड्न आदेश",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "सुप्रिम सहकारी ठगी प्रकरणमा पूर्व गृहमन्त्री एवम् राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) सभापति रवि लामिछानेलाई रुपन्देही जिल्ला अदालतले एक करोड धरौटीमा छाड्न आदेश दिएको छ।",
      "longContent": "लक्ष्मण पौडेलभैरहवा, माघ १३ गते। सुप्रिम सहकारी ठगी प्रकरणमा पूर्व गृहमन्त्री एवम् राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) सभापति रवि लामिछानेलाई रुपन्देही जिल्ला अदालतले एक करोड धरौटीमा छाड्न आदेश दिएको छ।जिल्ला अदालतमा एकसाता चलेको बहसपछि न्यायाधीश प्रल्हादकुमार योगीको इजलासले लामिछानेलाई आइतबार धरौटीमा छाड्न आदेश दिएको हो।बुटवलको सुप्रिम सहकारीको बचत अपचलनको आरोपमा लामिछानेमाथि सहकारी ठगी र संगठित अपराधमा जिल्ला अदालतमा मुद्दा दायर भएको थियो। सहकारीको रकम अनियमिततामा संलग्न रहेको आरोप लागेका लामिछानेलाई अदालतले एक करोड धरौटीमा छाड्न आदेश दिएको हो।यसअघि थुनछेक बहसमा सरकारी वकिलले लामिछानेलाई थुनामै राखेर मुद्दाको पुर्पक्ष गर्नुपर्ने माग गरेका थिए। थुना बाहिर रहँदा पीडितको न्याय प्रभावित हुने भन्दै उनीहरुले थुनामा पठाएर अनुसन्धान गर्नुपर्नेमा जोड दिएका थिए। तर, रास्वपा सभापति लामिछाने पक्षका वकिलले राज्यले प्रतिशोध साँधेको भन्दै बाहिरै बसेर मुद्दाको पुर्पक्ष गर्न माग गरेका थिए।दुवैतर्फका कानुन व्यवसायीको बहसपछि जिल्ला अदालतले धरौटीमा छाड्ने आदेश सुनाएको हो। लामिछानेलाई यसअघि पोखराको सूर्यदर्शन सहकारी प्रकरणमा कास्की जिल्ला अदालतले ६५ लाख र कालिमाटीको स्वर्णलक्ष्मी सहकारी प्रकरणमा काठमाडौं जिल्ला अदालतले ६० लाख धरौटीमा रिहा गर्न आदेश गरेको थियो।लामिछानेविरुद्ध इलाका प्रहरी कार्यालय, बुटवलले गरेको अनुसन्धानका आधारमा सरकारी वकिल कार्यालयले जिला अदालत, रुपन्देहीमा मुद्दा दर्ता गरेको थियो।लामिछानेविरुद्धको अभियोग पत्रमा सहकारीलाई रकम तिर्न प्रयोग भएको लामिछानेद्वारा हस्ताक्षरित चेक, श्रीमती निकिता पौडेललाई भएको भुक्तानी, झुठो विवरणबाट भएको कम्पनीको स्वामित्व हस्तान्तरण लगायतलाई आधार बनाउँदै सहकारी ठगीमा उहाँको संलग्नता पुष्टि हुने जिकिर गरिएको थियो।",
      "link": "https://gorkhapatraonline.com/news/140611",
      "image": "https://gorkhapatraonline.com/storage/media/247845/conversions/rabi-original-thumb.jpg"
    },
    {
      "slug": "140607",
      "title": "किशोरीहरुको हत्या भएको दावी गर्दै छानविनको माग",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "अछाममा मृत भेटिएका दुई जना किशोरीका आफन्तले हत्या भएको आशङ्का गरेका छन् । ढकारी गाउँपालिका ८ का १५ वर्षीया सरस्वती खड्का र १४ वर्षीया ईशरा खड्काको ढकारी गाउँपालिकाकै –१ स्थित सुनघर सामुदायिक वनमा शनिवार साँझ शव फेला परेको थियो ।",
      "longContent": "रमेशबहादुर रावतअछाम, माघ १३ गते । अछाममा मृत भेटिएका दुई जना किशोरीका आफन्तले हत्या भएको आशङ्का गरेका छन् । ढकारी गाउँपालिका ८ का १५ वर्षीया सरस्वती खड्का र १४ वर्षीया ईशरा खड्काको ढकारी गाउँपालिकाकै –१ स्थित सुनघर सामुदायिक वनमा शनिवार साँझ शव फेला परेको थियो । शुक्रवार बिहान घरबाट बाख्रा चराउन गएका उनीहरू त्यही दिनबाट सम्पर्कविहीन भएका थिए । शनिवार शङ्कास्पद अवस्थामा शव फेला परेसँगै आफन्तले हत्याको आशङ्का गरेका हुन् । परिवारका सदस्यहरूले हत्या भएको भन्दै छानबिनका लागि स्थानीय प्रशासनसँग माग गरेका हुन् । शव क्षतविक्षत अवस्थामा अलग–अलग ठाउँमा फेला परेका छन् । मृतक दुबै जना एउटै परिवारको हुन् । मृतकमध्ये सरस्वती फुपु र ईशरा नातामा भदैनी पर्छन् । मृतक सरस्वतीकी आमा तारा खड्काले आफ्नो छोरीलाई कसैले मारेको दाबी गर्नुभयो । उहाँले घटनाको सत्यतथ्य छानबिनका लागि घटनास्थल पुग्नुभएका अछामका प्रमुख जिल्ला अधिकारी शिवप्रसाद लम्सालसमक्ष आग्रह गर्नुभयो । मृतक ईशराको भाउजू कृष्णा खड्काले दुवै जनाको हत्या भएको दाबी गर्नुभयो । उहाँले भन्नुभयो, ‘एक जना मात्र भए पनि हामी भवितव्य भयो भन्थ्यौं, दुई जना एकै प्रकारले कसरी मरे ? घटनामा संलग्नलाई प्रहरीले पक्राउ गर्नुपर्छ ।’घटनामा संलग्न भएको हुनसक्ने आशङ्का भएका व्यक्तिको विवरण परिवारका सदस्यले प्रहरीलाई जानकारी गराएको बताइएको छ । आशङ्का गरिएका व्यक्तिले मृतककी भाउजू कृष्णासँग टेलिफोनमा कुरा गर्दै शुक्रवार आफू त्यस जङ्गलमा गएको स्वीकार गरेका छन् । उनले मृतक दुबै जनासँग आफ्नो कुराकानी भएको तर आफू चाँडै फर्किएको बताएका छन् । कृष्णाका अनुसार आफूसँगको कुराकानीमा आरोपीले उनीहरुको मृत्युको विषयका आफूलाई जानकारी नभएको बताउनुभयो । आरोपीको फोन भने अफ देखिएको छ । उनलाई प्रहरीले खोजी सुचीमा राखेको जनाएको छ । आइतबार बिहान घटनास्थलमा अछामका प्रमुख जिल्ला अधिकारी शिवप्रसाद लम्साल पुग्नु भएको छ । उहाँसँगै अछाम प्रहरी प्रमुख एवम् प्रहरी नायव उपरीक्षक ईश्वरीप्रसाद भण्डारी पनि पुग्नुभयो । प्रमुख जिल्ला अधिकारी लम्सालले घटनालाई गम्भीर रूपमा लिएको बताउनुभयो । ‘घटनास्थलको प्रकृति हेर्दा दुर्घटना हो भन्ने वा घटाइएको घटना हो भन्ने ठम्याउन सकिएको छैन’ उहाँले भन्नुभयो । अछामका प्रहरी प्रमुख भण्डारीले घटनाको अनुसन्धान सुरु भएको बताउनुभयो । उहाँका अनुसार कर्णाली प्रदेश प्रहरी कार्यालय कोहलपुरको केनाइन शाखाबाट तालिम प्राप्त कुकुरलाई समेत अनुसन्धानका लागि प्रयोग गरिएको छ । जम्बो नामको सो कुकुर आइतबार बिहानै घटनास्थल पुगेको थियो ।यस्तो छ घटना विवरणशुक्रवार बिहान ढकारी गाउँपालिका –८ काँसेगडाबाट बाख्रा र गोरु लिएर मृतक सरस्वती र ईशरा सोही वडाको बेसीमा पर्ने रिमारवा जानुभयो । उहाँसँगै परिवारका अन्य सदस्य पनि रिमारवा जानुभएको थियो । उतै गोठ छाना भएका उहाँहरुले घरबाट लिएर गएका भाँडाकुँडा र अन्य सामान गोठ छानामा छोडेर बाख्रा लगेर गोठ छानादेखि दश मिनेटको पैदल दूरीमा रहेको छिन्ने ओडारतिर बाख्रा लगेर चराउन जानुभएको थियो ।  साँझ बाख्रा फर्किएर गोठ छाना आउनै लाग्दा बाटोमा छिमेकीको गँहुबालीमा सरुखान लागे । मृतककै छिमेकीले बाख्रालाई बाटोतिर लगाइदिए । सरस्वतीका ७ र ईश्वरीका १५ बाख्रा गोठ छाना पुगे । मृतकको घरमा रहेका परिवारले बाख्राले सरु खाएको थाहा पाएका थिए । बाख्रा पुगे पनि दुवै जना साँझसम्म गोठ छाना नपुग्दा बाख्राले सरु खाएको भन्दै परिवारका सदस्य रिसाउने डरले घर नआएको बुझाइ थियो ।  सरस्वतीकी आमाले अबेर रातिसम्म गोठ छानाको आसपास खोजी गर्नुभयो । छोरी आउने आशामा अबेर रातिसम्म पर्खिनुभयो । राति अबेरसम्म नफर्किदा केटासँग  भागेको हुन सक्ने आशङ्का गर्नुभयो ।  विवाह गरेर भागेर जान सक्ने सम्भावित ठाउँमा पनि खोजी गर्नुभयो । शनिवार बिहानदेखि हराएको कुरा गाउँ काँसेगडामा समेत हल्ला भयो । सबै जनाले विवाह गरेर भागेको हुनसक्ने अड्कल गरेका थिए ।मृतक दुबै जनाका बुवा छिमेकीमुलुक भारतमा भएकाले सरस्वतीका ठुलाबुवा अवि खड्काले वडा कार्यालयमा बालविवाहको उजुरी दिन जाने सल्लाह गर्नुभयो । सोहीअनुसार खड्का उकालो लाग्दै वडा कार्यालय जान भन्दै जन्मदर्ताको फोटोकपी खोज्न विद्यालय विद्याप्रवधनी मावि पुग्नुभयो । शनिवार भएका कारण उहाँले जन्मदर्ताको कपी समेत पाउनु भएन । आइतबार बाल विवाहको मुद्दा दिने गरेर खड्का काँसेगडा फर्किनुभयो । बेलुकी करिब ५ बजे मृतकको लाश भेटिएको स्थान छिन्ने ओडार हुँदै माछा मारेर फर्किएका ४–५ जनाको समूहले ईश्वराको लाश देख्यो । स्थानीय प्रेम खड्काले गाउँमा फोन गरेर लाश भेटिएको खबर गर्नुभयो । गाउँले गएर खोजतलास गर्दा १६ मिटरको दूरीमा सरस्वतीको समेत क्षतविक्षत भएको लाश भेटियो । स्थानीयले प्रहरीलाई खबर गर्नासाथ इलाका प्रहरी कार्यालय कमलबजारको टोली बेलुकी करिब ६ बजे घटनास्थल पुग्यो । प्रहरी टोलीले घटनास्थल शील गरेर राख्यो । रातिको समयमा लाश उठाउन नसकिने भन्दै प्रहरीले घटनास्थललाई सुरक्षा दियो । आइतबार बिहान जम्बो कुकुरसहित प्रमुख जिल्ला अधिकारी, अछाम प्रहरी प्रमुख, सशस्त्र प्रहरी, स्थानीय जनप्रतिनिधि समेत घटनास्थल पुगेका थिए ।घटनाको प्रकृति ढकारी गाउँपालिका –८ र १ को बिचमा एउटा खोला छ । वडा नम्बर ८ घर भएका उहाँहरुको शव खोलापारी वडा नम्बर १ स्थित सामुदायिक वनमा छ । छिन्ने ओडार भनेर चिनिने सो ठाउँमा साना–साना बुट्यान छ । गोरेटो बाटोजस्तै गोठालाहरूको वारपार गर्ने बाटो छ । बाटोदेखि करिब २० मिटरको दूरीमा मृतक ईश्वराको शव छ । उहाँको टाउको र निधारमा ठुलो घाउ छ । बुट्यानमा अड्किएको जस्तो देखिन्छ । उहाँको टाउको शरीरभन्दा तल छ । उहाँको शव भएको ठाउँभन्दा करिब १६ मिटरमाथि अर्का मृतक सरस्वतीको शव छ । उहाँको शव घोप्टो पल्टिएको छ । प्रहरीका अनुसार उहाँको खुट्टा भाँचिएको छ । दुवै जनाको शव भएको ठाउँमा सोझै माथिबाट ढुङ्गा लडेर गएको देखिन्छ । दुवै जनाको शव भएको ठाउँबाट ढुङ्गा गएको हुनसक्ने अनुमान गर्न सकिन्छ । सरस्वतीको शव भेटिएको ठाउँको करिब ३० मिटर माथिबाट सो ढुङ्गा खसेको देखिन्छ । माथिबाट खसेका दुईमध्ये एउटा ढुङ्गा शव भएको भन्दा अर्को छेउमा करिब ३० मिटर टाढा अड्किएको छ । अर्को ढुङ्गा ईश्वराको शव भएको स्थानको तलतिर करिब १५ मिटर दूरीमा छ । दुई किशोरीको शंकास्पद मृत्युले सिङ्गो गाउँ शोकमा छ । स्थानीयहरूले हत्याको आशङ्का गर्दै आफूहरू पनि असुरक्षित भएको महसुस गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/140607",
      "image": "https://gorkhapatraonline.com/storage/media/247836/conversions/20250126_090006-original-thumb.jpg"
    },
    {
      "slug": "140600",
      "title": "फूलबारी महोत्सव आयोजना हुने",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "कैलालीमा फूलबारी महोत्सव आयोजना हुने भएको छ । धनगढी उपमहानगरपालिका –१४ स्थित एच गाउँमा महोत्सव आयोजना हुने भएको हो ।",
      "longContent": "अविनाश चौधरीधनगढी, माघ १३ गते । कैलालीमा फूलबारी महोत्सव आयोजना हुने भएको छ । धनगढी उपमहानगरपालिका –१४ स्थित एच गाउँमा महोत्सव आयोजना हुने भएको हो ।  व्यापार, उद्यम, कृषि, पर्यटन, संस्कृतिको प्रवर्धन एवम् विकास गर्ने उद्देश्यले पाँचौं संस्करणको फूलबारी महोत्सव आयोजना गर्न लागेको आयोजक फूलबारी –११ स्पोर्टस् क्लबले आज पत्रकार सम्मेलन गरी जानकारी दिएको छ । फागुन ९ देखि १८ गतेसम्म न्यू बुद्ध स्पोर्टस् युवा क्लबको खेल मैदानमा महोत्सव आयोजना हुने जनाइएको छ । फूलबारी कैलालीकै महत्त्वपूर्ण क्षेत्र रहेकाले यस क्षेत्रको विकास, समृद्धिमा टेवा दिन महोत्सव आयोजना गर्दैआएको क्लबका अध्यक्ष महेश गोलेले बताउनुभयो । “यस क्षेत्रमा लगानीको वातावरण बनाउन, निकासी हुने वस्तुको पहिचान र जडीबुटी, कृषिको प्रवर्धन गर्न महोत्सवले सहयोग पुग्ने छ” उहाँले भन्नुभयो । १० दिनसम्म आयोजना हुने महोत्सवमा एक सयदेखि १५० वटासम्म स्टल रहने आयोजकले जनाएको छ । व्यापारिक, कृषि, खानपान लगायतका स्टल रहने अध्यक्ष गोलेले बताउनुभयो । यसैगरी, महोत्सवमा गोलमेच सम्मेलनका साथै विभिन्न समुदायको सांस्कृतिक नृत्य प्रतियोगिता हुने जनाइएको छ । फूलबारी महोत्सवलाई फूलबारी, धनगढी, उर्मा, चौमाला, हसुलिया लगायतका क्षेत्रका गरी करिब पाँच लाख दर्शकले अवलोकन गर्ने आयोजकले जनाएको छ । महोत्सव आयोजनाका लागि करिब ५० लाख रुपियाँ खर्च हुने पत्रकार सम्मेलनमा जानकारी दिइएको छ । क्लबले फूलबारी क्षेत्रको सम्भावना उजागर गर्न र व्यापार, उद्यम, कृषि, कला क्षेत्रको प्रवर्धन गर्नका लागि २०७३ सालदेखि महोत्सव आयोजना गर्दै आएको छ । कोरोना महामारीका कारण रोकिएको महोत्सव यस वर्षदेखि पुनः आयोजना हुनेभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140600",
      "image": "https://gorkhapatraonline.com/storage/media/247822/conversions/Foolwari-mahotsav-news.-2222-original-thumb.jpg"
    },
    {
      "slug": "140581",
      "title": "हुलाक सेवा लोकतान्त्रिक र आधुनिक बनाउन लागेको छु : मन्त्री गुरुङ",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधि मन्त्री पृथ्वीसुब्बा गुरुङले हुलाक सेवालाई लोकतान्त्रिक र आधुनिक बनाउन मन्त्रालय सक्रिय रहेको बताउनु भएको छ ।",
      "longContent": "काठमाडौँ, माघ १३ गते । सञ्चार तथा सूचना प्रविधि मन्त्री पृथ्वीसुब्बा गुरुङले हुलाक सेवालाई लोकतान्त्रिक र आधुनिक बनाउन मन्त्रालय सक्रिय रहेको बताउनु भएको छ । पञ्चायतकालदेखिको नीति टेकेर सञ्चालन हुँदै आएको हुलाकको नीति परिवर्तन गर्न आवश्यक रहेको बताउनु भयो । उहाँले यो वर्षभित्र पुराना सबै नीति र ऐन संशोधन गरेर समायानुकुल बनाउने कार्यमा आफू गम्भीरताका साथ लागेको सुनाउनु भयो । सञ्चार तथा सूचना प्रविधि मन्त्रालयमा आइतबार हुलाक विभागले आयोजना गरेको ‘एक स्थानीय तह एक हुलाक’ कार्यालय स्थापना घोषणा कार्यक्रमको उद्घाटन गर्दै उहाँले मुलुक रुपान्तरणसँगै नीति र विधि फेरिन नसक्दा विकास ओझेलमा परेको धारणा राख्नुभयो ।उहाँले नेपालमा विभिन्न समयमा भएका शान्तिपूर्ण क्रान्तिले राजनीतिक विकास भएको बताउदैँ संरचनागत क्रान्तीमा सुधार ल्याउनतिर हालसम्म कसैको ध्यान नगएको गुनासो गर्नुभयो । उहाँका अनुसार हुलाक सेवा निकै पुरानो र महत्त्वपूर्ण सेवा भएको र यसलाई आधुनिकरण गर्न प्रविधि मैत्री बनाउन जरुरी रहेको सुनाउनु भयो । “अब हुलाकको नीति परिवर्तन हुन्छ,” मन्त्री गुरुङले भन्नुभयो,“साथै हुलाकलाई प्रविधि मैत्री बनाउने विषयमा हाम्रो मन्त्रालय सधैँ संवेदनशील छ ।” कार्यक्रममा मन्त्री गुरुङले हुलाक सेवा विभागलाई निर्देशन दिँदै डिल्लीबजारस्थित गोश्वारा हुलाक कार्यालयबाट सुधारको कार्य थालनी गर्नुपर्ने बताउनुभयो ।त्यस्तै, कार्यक्रममा स्थानीय तहका सबै हुलाक कार्यालयका कर्मचारी सहभागी थिए । यी सबैमाझ मन्त्री गुरुङले हुलाक जनसेवामुखी बनाउन आग्रह समेत गर्नुभयो । “हुलाक सेवाको प्रभावकारिता सुरुवात केन्द्रबाट गोश्वारा हुलाक कार्यालयबाट सुरु गर्नुहोस्, अरू स्थानीय तहका हुलाक कर्मचारीले आ–आफ्नो क्षेत्रमा सेवा प्रभावित बनाउनुहोस्”, मन्त्री गुरुङले भन्नुभयो,“मन्त्रालयबाट नेतृत्व लिएर तपाईंहरूको काममा साथ दिन हरदम तयार छु ।”कार्यक्रममा मन्त्री गुरुङ, निमित्त सचिव (सहसचिव) गजेन्द्रकुमार ठाकुरका अनुसार हुलाक सेवाले सीमित स्राेत र साधन प्रयोग गरेर अधिकतम उद्देश्य पूरा गर्न गर्दै आएको बताउनु भयो । साथै मन्त्री गुरुङको स्प्रीड अनुकुल  हुलाक सेवालाई आधुनिकीकरण गर्न मन्त्रालयमा गृहकार्य भइरहेको बताउनुभयो । हुलाक विभागका महानिर्देशक मनमाया भट्टराई पंगेनीले गोश्वारा हुलाक कार्यालयको अवस्था सुनाउँदै स्थानीय तहका हुलाक कार्यालयको सुधारका चुनौती र कार्य योजना मन्त्रीसमक्ष जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140581",
      "image": "https://gorkhapatraonline.com/storage/media/247800/conversions/Cover_66-original-thumb.jpg"
    },
    {
      "slug": "140567",
      "title": "निजामती कर्मचारी सङ्गठन कालीकोट अध्यक्षमा पाण्डे",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "नेपाल निजामती कर्मचारी सङ्गठन कालीकोटको अध्यक्षमा पुनः भक्तिप्रसाद पाण्डे निर्वाचित हुनुभएको छ । नेकपा (एमाले) निकट कर्मचारी संगठन कालीकोट सदरमुकाम मान्म बजारमा सम्पन्न १२ औँ अधिवेशनले पाण्डेलाई पुनः सर्वसम्मत अध्यक्षमा चयन गरेको हो ।",
      "longContent": "प्रेमराज सिम्खडाकालीकोट, माघ १३ गते । नेपाल निजामती कर्मचारी सङ्गठन कालीकोटको अध्यक्षमा पुनः भक्तिप्रसाद पाण्डे निर्वाचित हुनुभएको छ । नेकपा (एमाले) निकट कर्मचारी सङ्गठन कालीकोट सदरमुकाम मान्म बजारमा सम्पन्न १२ औँ अधिवेशनले पाण्डेलाई पुनः सर्वसम्मत अध्यक्षमा चयन गरेको हो । शनिवार अबेर सकिएको अधिवेशनले सङ्गठनको उपाध्यक्षद्वयमा कम्मरबहादुर बम र रीताकुमारी पाण्डे, सचिवमा प्रकाशचन्द धिताल, सहसचिवमा दिलीपप्रसाद न्यौपाने र कोषाध्यक्षमा दमनराज शाहीसहित १९ सदस्यीय नयाँ जिल्ला कमिटी निर्वाचित भएको हो । सदस्यमा भरत पाण्डे, जयरुप पाण्डे, लक्ष्मी धिताल, दीपराज सज्याल, गोविन्दबहादुर शाही, रोशनकुमार चौधरीलगायत निर्वाचित भएका छन् । अधिवेशनले केन्द्रीय प्रतिनिधिका रूपमा पाँच जनालाई निर्वाचित गरेको छ । केन्द्रीय प्रतितिधिमा प्रबलजङ्ग शाही, चक्र विश्वक्रर्मा, सावित्री घिमिरे, राजेन्द्रबहादुर सिंह र टक्कबहादुर बम छन् । प्रदेश प्रतिनिधिमा कलबहादुर बम, कृष्णबहादुर बम, नमराज आचार्य, बिन्दाकुमारी शाही, पूर्णचन्द काफ्ले, ऐनबहादुर शाहीलगायत आठ जना चयन भएका छन् । दोस्रो कार्यकालका लागि निर्वाचित भक्तिप्रसाद पाण्डेले सङ्गठनको वृत्ति विकासका लागि सबैले आफूलाई थप जिम्मेवारी सुम्पेको बताउनुभयो । उहाँले अब यो कार्यलयमा सङ्गठनको गरिमालाई व्यापक बनाउन लागिपर्ने बताउनुभयो । अधिवेशनमा नेपाल निजामती कर्मचारी सङ्गठनका केन्द्रीय सदस्य देवानन्द धितालले कालीकोटमा नेपाल निजामती कर्मचारी सङ्गठनले ट्रेड युनियनमा आफ्नो नेतृत्वलाई निर्वाचित गरेको भन्दै आगामी निर्वाचनमा पनि यो संस्थाले आफ्नो साख जोगाउन लागिपर्ने विश्वास लिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140567",
      "image": "https://gorkhapatraonline.com/storage/media/247739/conversions/karmachari--original-thumb.jpg"
    },
    {
      "slug": "140497",
      "title": "जीवन बिमा कम्पनीको व्यापार बढ्यो",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को पहिलो छ महिनामा जीवन बिमा व्यवसाय गर्ने बिमा कम्पनीले ८१ अर्ब रुपियाँभन्दा बढी बिमा शुल्क आर्जन गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १३ गते । चालु आर्थिक वर्ष २०८१/८२ को पहिलो छ महिनामा जीवन बिमा व्यवसाय गर्ने बिमा कम्पनीले ८१ अर्ब रुपियाँभन्दा बढी बिमा शुल्क आर्जन गरेका छन् । नेपालमा सञ्चालित १४ वटा जीवन बिमा तथा तीन लघु बिमा कम्पनीले पुस मसान्तसम्ममा कुल ८१ अर्ब १७ करोड ६८ लाख रुपियाँ बिमा शुल्क सङ्कलन गरेका हुन् ।जसमध्ये १४ वटा जीवन बिमा कम्पनीले मात्रै ८० अर्ब ६६ करोड ३८ लाख रुपियाँ बराबरको व्यापार गरेका छन् भने तीन जीवन लघुबिमा कम्पनीले ५१ करोड २९ लाख ९५ हजार रुपियाँको व्यवसाय गरेका छन् । नियामक बिमा प्राधिकरणका अनुसार पछिल्लो एक महिनामा जीवन बिमा कम्पनीको व्यापार १५ अर्ब तीन करोड १५ लाख रुपियाँले बढेको हो । गत मङ्सिरसम्म जीवन बिमा कम्पनीहरूले कुल ६६ अर्ब १४ करोड ५३ लाख रुपियाँ बिमा शुल्क सङ्कलन गरेका थिए ।समीक्षा अवधिमा १४ जीवन बिमा कम्पनीले वैदेशिक रोजगारबाहेकको प्रथम बिमा शुल्क १५ अर्ब ८४ करोड १४ लाख, वैदेशिक रोजगार बिमा शुल्क एक अर्ब ४३ करोड ४३ लाख तथा नवीकरणबापत ६३ अर्ब ३८ करोड ८० लाख रुपियाँ बिमा शुल्क सङ्कलन गरेका हुन् । जीवन बिमाको कारोबार गर्ने तीन लघु बिमा कम्पनीले २८ करोड सात लाख प्रथम बिमा शुल्क, २२ करोड ९६ लाख वैदेशिक रोजगार बिमा शुल्क तथा नवीकरणबापत २६ लाख ४१ हजार रुपियाँ बिमा शुल्क सङ्कलन गरेका छन् । लघु जीवन बिमकले छ महिनामा कुल ५१ करोड २९ लाख ९५ हजार रुपियाँ कुल बिमा शुल्क आर्जन गरेका छन् ।चालु आवको छ महिनासम्मको अवधिमा बिमा शुल्क सङ्कलनको हिसाबले नेपाल लाइफ इन्स्योरेन्स अग्रस्थानमा रहेको छ । नेपाल लाइफले पुससम्ममा सबैभन्दा धेरै १८ अर्ब ३६ करोड ५६ लाख रुपियाँ बिमा शुल्क सङ्कलन गरेको छ । दोस्रो स्थानमा रहेको एलआइसी नेपालले आठ अर्ब १२ करोड ९८ लाख रुपियाँ कुल बिमा शुल्क आर्जन गरेको छ ।पुसमा पन्ध्र अर्बनजिकचालु आवको पुसमा मात्रै जीवन बिमा कम्पनीले १४ अर्ब ९२ करोड २० लाख बराबरको व्यापार गरेका छन् । प्राधिकरणका अनुसार पुसमा १४ वटा जीवन बिमा कम्पनीहरूले एक खर्ब ४८ अर्ब २१ करोड रुपियाँ बिमाङ्क बराबरको चार लाख ३३ हजार २३१ वटा बिमा लेख बिक्री गरेका छन् । जीवन बिमा कम्पनीहरूले पुसमा ११ अर्ब ३० करोड ६० लाख रुपियाँ बराबरको नवीकरण बिमा शुल्क आर्जन गरेका छन् । पुसमा सबैभन्दा धेरै नेपाल लाइफ इन्स्योरेन्सले तीन अर्ब ६९ करोड २९ लाख रुपियाँ कुल बिमा शुल्क आर्जन गरेको छ । दोस्रोमा लाइफ इन्स्योरेन्स कर्पोरेसन नेपालले एक अर्ब ७९ करोड ६४ लाख, तेस्रोमा नेसनल लाइफले एक अर्ब ६२ करोड १२ लाख रुपियाँ कुल बिमा शुल्क आर्जन गरेको छ ।लघुबिमाको व्यापार एकाउन्न करोडमाथिप्राधिकरणका अनुसार लघुबिमा कम्पनीले पनि व्यवसाय विस्तारमा तीव्रता दिइरहेका छन् । पुस मसान्तसम्म कम्पनीले छ लाख ६९ हजार २४४ बिमालेख जारी गरी ५१ करोड २९ लाख ९५ हजार रुपियाँको व्यवसाय गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/140497",
      "image": "https://gorkhapatraonline.com/storage/media/247625/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "140495",
      "title": "अर्थतन्त्र चलायमान बनाउन अध्यादेश",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "नेपाली कांग्रेसले आर्थिक क्षेत्रलाई चलायमान बनाउनकै लागि अध्यादेश ल्याउनुपरेको प्रस्टीकरण दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ १३ गते । नेपाली कांग्रेसले आर्थिक क्षेत्रलाई चलायमान बनाउनकै लागि अध्यादेश ल्याउनुपरेको प्रस्टीकरण दिएको छ । सिंहदरबारमा शनिबार बसेको कांग्रेसका पदाधिकारी, पूर्वपदाधिकारी र पार्टी संसदीय दलको बैठकले आर्थिक क्षेत्रसँगको विमर्शमै सरकारले अध्यादेश ल्याएको प्रस्ट पारेको हो । बैठकमा गृहमन्त्री रमेश लेखकले सरकारका कामकारबाहीसँगै विधेयक एवं अध्यादेशका सन्दर्भमा जानकारी दिनुभयो । कांग्रेस संसदीय दलका प्रमुख सचेतक श्यामकुमार घिमिरेका अनुसार गृहमन्त्री लेखकले अध्यादेशमा भएका विषय संशोधन गर्नुपरेमा संसद्मा टेबुल गर्ने बेलामा प्रतिस्थापन विधेयक ल्याएर परिमार्जन गर्न सकिने बताउनुभयो । उहाँले भन्नुभयो, “आर्थिक सुधारको काम गर्नुपर्ने भएकाले केही विधेयकलाई संशोधन गर्नैपर्ने भयो । त्यसैले अध्यादेश ल्याउनुपरेको कुरा गृहमन्त्रीले राख्नुभयो । अध्यादेशका सन्दर्भमा कांग्रेसको धारणा प्रस्ट छ । अध्यादेश आर्थिक सुधारका लागि हो ।”बैठकमा स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेल र कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले पनि मन्त्रालयगत कुरा राख्नुभयो । उहाँहरूले मन्त्रालयमा गरेको र अब गर्ने कामका सन्दर्भमा जानकारी दिनुभयो । बैठकमै कुरा राख्न आग्रहबैठकमा सभापति शेरबहादुर देउवाले संसद्को अधिवेशनमा पार्टीभित्र साझा धारणा बनाएर एकमतका साथ प्रस्तुत हुनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “केही कुरा भए, समस्या भए बैठकमै राखौँ । कांग्रेस एक बनाएर संसद्मा प्रस्तुत गरौँ । बाहिर बोल्नेभन्दा पनि बैठकमै कुरा राखेर साझा दृष्टिकोण बनाउनु पर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/140495",
      "image": "https://gorkhapatraonline.com/storage/media/247623/conversions/Ramesh-lekhak-original-thumb.jpg"
    },
    {
      "slug": "140494",
      "title": "अखिल क्रान्तिकारीको मतगणना जारी",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) निकट अखिल क्रान्तिकारीको नेतृत्व चयनका लागि निर्वाचनको मतगणना जारी छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ १३ गते । नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) निकट अखिल क्रान्तिकारीको नेतृत्व चयनका लागि निर्वाचनको मतगणना जारी छ । कुल दुई हजार ३९८ जना प्रतिनिधिबाट शनिबार भएको निर्वाचनमा एक हजार ९१५ मत खसेको थियो । माओवादी केन्द्रका केन्द्रीय सदस्य एवं अखिल क्रान्तिकारीका इन्चार्ज हिमाल शर्माले मतगणना सुरु भएको जानकारी दिनुभयो । उहाँले कुल ८० मत गणना हुँदा अध्यक्षका प्रत्यासी विजय सापकोटाले ४४ मत, हेमन्त राईले १८ मत र सुदिन पौडेलले १० मत पाउनुभएको बताउनुभयो । अखिल क्रान्तिकारीको २३ औँ सम्मेलनको शनिबार बिहान ८ बजेदेखि बेलुका ६ बजेसम्म मतदान भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140494",
      "image": "https://gorkhapatraonline.com/storage/media/247622/conversions/111-original-thumb.jpg"
    },
    {
      "slug": "140493",
      "title": "शिक्षा विधेयक टुङ्ग्याउन दलहरू आन्तरिक गृहकार्यमा",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "विद्यालय शिक्षा विधेयकलाई टुङ्गोमा पुर्‍याउने विषयमा सत्ता सहकार्य गरिरहेका दलले आन्तरिक तयारी गरिरहेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १३ गते । विद्यालय शिक्षा विधेयकलाई टुङ्गोमा पुर्‍याउने विषयमा सत्ता सहकार्य गरिरहेका दलले आन्तरिक तयारी गरिरहेका छन् । उक्त विधेयक अहिले प्रतिनिधि सभा अन्तर्गतको शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समितिमा विचाराधीन छ । नेपाली कांग्रेसले विधेयकमाथि छलफल गरेर सुझाव सङ्कलन गरिरहेको छ । कांग्रेसले पछिल्लो समय दलका नेतासँग र सरोकारवालासँग छलफल गरेको थियो । कांग्रेसको केन्द्रीय शिक्षा विभागले यसअघि पार्टी सभापति शेरबहादुर देउवाको उपस्थितिमा बृहत् छलफल कार्यक्रम गरेको थियो । पार्टीका शिक्षा विभाग प्रमुख नैनसिंह महरले भन्नुभयो, “हामीले विद्यालय शिक्षा विधेयकसँगै अबको मुलुकको शिक्षा नीति कस्तो हुनु पर्छ भन्ने विषयमा पनि बहस चलाएका छौँ । यसलाई अन्तिम रूप दिएर पार्टी तथा सरकारलाई पनि हस्तान्तरण गर्ने छौँ ।” विभागले विद्यालय शिक्षा विधेयक र सरोकार विषयमा निरन्तर विमर्श गर्ने र सुझाव सङ्कलन गर्ने गरी बहस थालेको महरले बताउनुभयो । उक्त विभागले शिक्षक अभिभावक, निजी विद्यालय सञ्चालकसहित सरोकारवालासँग छलफल र सुझाव सङ्कलन गरिरहेको छ । विधेयकलाई लामो समयसम्म संसद्मै अड्काएर राख्दा संविधानले व्यवस्था गरेका विषय कार्यान्वयनमा समस्या भएको बताउँदै युग सुहाउँदो शिक्षा प्राप्त गर्ने वातावरण बनाउन छलफलमा सहभागी अधिकांशको भनाइ थियो । शिक्षा विधेयकमाथि एक हजार ७५८ वटा संशोधन परेको छ । विधेयकमाथि परेको संशोधन प्रस्तावमध्ये निजी क्षेत्रबाट सञ्चालित विद्यालयको व्यवस्थापन, निःशुल्क शिक्षा नीतिको कार्यान्वयन, शिक्षकको स्वामित्व तथा वृत्तिविकास, विद्यालय शिक्षाको मोडल आदि पेचिला विषय हुन् । यो विधेयकमा भएकामध्ये निजी लगानीमा विद्यालयको स्थापना र सञ्चालनसम्बन्धी, प्रधानाध्यापकको छनोट, राष्ट्रिय परीक्षा बोर्डमा रहने कर्मचारीको व्यवस्थालगायत पनि पेचिला विषय हुन् । संशोधन प्रस्तावलाई केलाएर एकीकृत धारणा बनाउन सरकारको नेतृत्व गरिरहेको नेपाल कम्युनिस्ट पार्टी (एमाले) ले शिक्षक सङ्गठनका पूर्वअध्यक्ष डा. बाबुराम अधिकारीको संयोजकत्वमा एक कार्यदल बनाएको थियो । उक्त कार्यदलले यही माघ १ गते पार्टीका सचिव तथा संसदीय विभागका प्रमुख योगेश भट्टराईलाई प्रतिवेदन बुझाइसकेको छ । कार्यदलका संयोजक अधिकारीले करिब एक महिना अध्ययन गरेर उक्त प्रतिवेदन तयार पारिएको बताउनुभयो । सरोकारवालासँग गरेको छलफलबाट आएको सुझाव, सांसदहरूले हालेको संशोधन प्रस्ताव, संविधान, कानुनसमेतको अध्ययन गरेर प्रतिवेदन तयार पारिएको उहाँले बताउनुभयो । शिक्षा, विज्ञान तथा प्रविधिमन्त्री विद्या भट्टराईले पनि संसद्को हिउँदे अधिवेसनबाट शिक्षा विधेकयलाई पारित गर्ने गरी काम भइरहेको बताउनुभयो । शिक्षा समितिले पनि संशोधन प्रस्तावमाथि छलफल सकेर विधेयकमाथि केही दिनअघि प्रदेशस्तरीय छलफल गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140493",
      "image": "https://gorkhapatraonline.com/storage/media/247621/conversions/education-original-thumb.jpg"
    },
    {
      "slug": "140492",
      "title": "सञ्चालन नै हुन सकेनन् ‘फायर हाइड्रेन्ट’",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "काठमाडौँ उपत्यकाका विभिन्न सडक किनारमा पाँच वर्षअघि जडान गरिएका ‘फायर हाइड्रेन्ट’ हालसम्म सञ्चालन हुन सकेका छैनन् ।",
      "longContent": "काठमाडौँ, माघ १३ गते । काठमाडौँ उपत्यकाका विभिन्न सडक किनारमा पाँच वर्षअघि जडान गरिएका ‘फायर हाइड्रेन्ट’ हालसम्म सञ्चालन हुन सकेका छैनन् । अहिलेसम्म ‘फायर हाइड्रेन्ट’ लाई मेलम्चीको पानी वितरण प्रणालीमा समेत जडान गर्न सकिएको छैन । मेलम्चीको पानी वितरणसँगै आगलागी नियन्त्रण, दैवी प्रकोप तथा विपत् व्यवस्थापनका लागि सहज र उपयोगी हुने भन्दै काठमाडौँ उपत्यकाभित्रका सडक किनारमा ‘फायर हाइड्रेन्ट’ ठड्याइएको थियो । दमकलमा पानी भर्न मिल्ने भएका कारण यो उपकरण २०७७ चैतमा काठमाडौँमा मेलम्चीको पानी ल्याउनुभन्दा अघि नै जडान गरिसकिएको थियो । ‘फायर हाइड्रेन्ट’ राखेसँगै कुनै स्थानमा आगलागीको घटना भयो भने दमकललाई पानीका लागि भण्डारण केन्द्र र खोलातिर जानुपर्ने बाध्यताको अन्त्य हुने विश्वास गरिएको थियो । फुटपाथमा बटुवा ठोक्किने गरी जडित ‘फायर हाइड्रेन्ट’ मुख बन्द गरेर राखिनुपर्नेमा खुलै राख्दा यसका मुखमा चाउचाउ, जुस, खैनी, पानपरागका खोल कोचिएको देखिन्छ । मेलम्ची खानेपानी आयोजना कार्यान्वयन निर्देशनालयका अनुसार अहिलेसम्म चक्रपथभित्र सिंहदरबार, बबरमहल, अनामनगर, रामशाहपथ, पुतलीसडकलगायत राजधानीको घनाबस्ती भएका क्षेत्रको २५० स्थानमा ‘फायर हाइड्रेन्ट’ जडान भइसकेका छन् । मेलम्चीको पाइपलाइन जडान हुने ठाउँको प्रत्येक पाँच/पाँच सय मिटरको दुरीमा ‘फायर हाइड्रेन्ट’ राख्ने लक्ष्य रहेको निर्देशनालयले जनाएको छ । चक्रपथभित्र थप २५० स्थानमा ‘फायर हाइड्रेन्ट’ जडान गरिने योजना छ । उपत्यकामा अन्य स्थानको तुलनामा चक्रिपथभित्र घनाबस्ती र आवादी भएको हुनाले पहिलो चरणमा यस क्षेत्रमा मात्र ‘फायर हाइड्रेन्ट’ जडान गर्न लागिएको हो । थप माग र आवश्यकताका आधारमा अन्य स्थानमा जडान गरिने निर्देशनालयको भनाइ छ ।निर्देशनालय निर्देशक टीकाबहादुर चौधरीले राजधानीमा बढ्दै गएको आगलागीको जोखिमलाई मध्यनजर गर्दै पानी वितरण सञ्जालको निर्माणसँगै ‘फायर हाइड्रेन्ट’ स्थापनाको कार्यलाई अगाडि बढाइएको बताउँदै ‘फायर हाइड्रेन्ट’ हरूलाई छिट्टै नै सञ्चालनमा ल्याउन आवश्यक प्रक्रिया अगाडि बढाइने जानकारी दिनुभयो । ‘फायर हाइड्रेन्ट’ हरूलाई मेलम्चीको वितरण प्रणालीसँग छिट्टै जडान गरी तिनको परीक्षण र सञ्चालन गरिने उहाँले बताउनुभयो । मेलम्चीको पानी नियमित हुन नसक्दा ‘फायर हाइड्रेन्ट’ लाई खानेपानीको पाइपलाइनसँग जोड्न नसकिएको उहाँको भनाइ छ । हिउँदमा मेलम्चीको पानी वितरण गरिए पनि पानीको आवश्यक तह पुग्न नसक्दा ‘फायर हाइड्रेन्ट’ खानेपानी पाइपलाइनमा जडान हुन नसकेको हो । पाइपभरि पानी आएका बेलामा मात्र ‘फायर हाइड्रेन्ट’ मा पानी पुग्न सक्छ । आवश्यक तहभन्दा अलिकति पनि पानी कम भएको अवस्थामा ‘फायर हाइड्रेन्ट’ मा पुग्न सक्दैन ।‘फायर हाइड्रेन्ट’ अन्तर्राष्ट्रिय अभ्याससहरी खानेपानी तथा सरसफाइ आयोजनाका निर्देशक राजेन्द्रप्रसाद सापकोटाले सहरी क्षेत्रमा आगलागीको जोखिम नियन्त्रण तथा व्यवस्थापनका लागि ‘फायर हाइड्रेन्ट’ प्रविधि अन्तर्राष्ट्रिय रूपमा नै प्रभावकारी रहेको बताउनुभयो । तापमानमा भइरहेको वृद्धि र आगलागीको जोखिम बढ्दै गइरहेको अहिलेको अवस्थामा काठमाडौँजस्तो घनाबस्ती रहेको सहरमा ‘फायर हाइड्रेन्ट’ यथाशीघ्र सञ्चालनमा ल्याउनुपर्ने बताउनुभयो ।उहाँले भन्नुभयो, “फायर हाइड्रेन्ट’ बाट दमकलका लागि सहज रूपमा पानी निकाल्न सकिने हुँदा बजार क्षेत्रमा कुनै आगलागीका घटना भए समयमै निभाउन सकिन्छ । बजार क्षेत्रको नजिक कमै मात्र खुला पानीका स्रोत हुन्छन् । यसकारण ‘फायर हाइड्रेन्ट’ जडान गर्नु अति आवश्यक हुन्छ ।” उहाँले भन्नुभयो, “आगलागीलगायतका विपत् व्यवस्थापनका लागि मात्रै उपयोग गरिने ‘फायर हाइड्रेन्ट’ आगलागी नियन्त्रण गर्न प्रयोग गर्न मिल्ने विशेष संरचना हो । सहरी क्षेत्रमा फायर हाइड्रेन्ट निकै आवश्यक प्रविधि मानिन्छ । सहरका सबैजसो भागमा यस्तो प्रविधि जोड्ने अन्तर्राष्ट्रिय अभ्यास पनि छ ।”",
      "link": "https://gorkhapatraonline.com/news/140492",
      "image": "https://gorkhapatraonline.com/storage/media/247673/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "140490",
      "title": "अमेरिकाले वार्षिक करिब १० लाख मानिसलाई फिर्ता पठाउने",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "अमेरिका आप्रवासीको मुलुक हो । आप्रवासीकै पसिनाले अमेरिका अहिलेको अवस्थामा पुगेको हो तर गत हप्ताको शपथग्रहण सँगसँगै अमेरिकामा गैरकानुनी रूपमा रहे बसेका सबै आप्रवासीलाई सामूहिक रूपमा देश निकाला गर्ने राष्ट्रपति डोनाल्ड ट्रम्पको घोषणाले सबै कागजपत्रविहीन आप्रवासीको मनमा एउटा भयानक त्रासदी छाएको छ ।",
      "longContent": "राले (अमेरिका), माघ १३ गते  । अमेरिका आप्रवासीको मुलुक हो । आप्रवासीकै पसिनाले अमेरिका अहिलेको अवस्थामा पुगेको हो तर गत हप्ताको शपथग्रहण सँगसँगै अमेरिकामा गैरकानुनी रूपमा रहे बसेका सबै आप्रवासीलाई सामूहिक रूपमा देश निकाला गर्ने राष्ट्रपति डोनाल्ड ट्रम्पको घोषणाले सबै कागजपत्रविहीन आप्रवासीको मनमा एउटा भयानक त्रासदी छाएको छ । ‘सेन्टर फर माइग्रेसन स्टडिज’ ले हालै निकालेको तथ्याङ्क अनुसार हाल अमेरिकामा एक करोड ३३ लाख मानिस गैरकानुनी वा कुनै कानुनी कागजपत्रबिना नै अमेरिकाका विभिन्न स्थानमा बसोबास गरिरहेका छन् । यीमध्ये अधिकांशले काम गरेर आर्थिक उपार्जन गरिरहेका छन् । राष्ट्रपति ट्रम्पको कार्यकाल गत जनवरी २० मा सुरु भएपछिको पहिलो कार्यकारी आदेशमा गैरकानुनी तवरले अमेरिकामा रहेका सबै आप्रवासीलाई आफ्नै घर फिर्ता पठाउने योजना अनुरूप अहिले इमिग्रेसन एन्ड कस्टम इन्फोर्समेन्ट (आइसिई) ले आप्रवासीमाथि निकै धरपकड सुरु गरेको छ र मेक्सिकोसँगको सीमा इलाकामा एक हजार पाँच सय आइसिईलाई पठाइसकेको छ । अहिले दैनिक रूपमा करिब तीन सय कागजपत्रविहीन आप्रवासीलाई गिरफ्तार गरिएको छ । बुधबार पोप फ्रान्सिसले अमेरिका अवसरको देश हो र यसको नीति सबैलाई स्वागत गरेर लैजाने हो, त्यसैले ट्रम्पको यो कदम अनुचित हो भन्नुभएको थियो । बिहीबार मात्र आइसिईले अमेरिकाका १० वटा ठुला सहरबाट करिब एक हजार तीन सय मानिसलाई गिरफ्तार गरेको छ । जसमध्ये एक हजार जति आपराधिक पृष्ठभूमिका रहेको कुरा समाचारपत्रले जनाएका छन् । आइसिईलाई शङ्कास्पद मानिसलाई समाउने र नियन्त्रणमा लिन सक्ने गरी अधिकार दिइएको छ । तर पनि केही राज्य तथा सहरमा भने यस्ता गतिविधि रोक्न सक्ने गरी कानुन बनेकाले आइसिईले ती स्थानबाट मानिसलाई समाउन सकेको छैन । आइसिईले अहिले विशेषतः कागजपत्रविहीनलाई समाउनका लागि विद्यालय, अस्पताल, चर्च, रेस्टुराँ, ग्यास स्टेसनलाई प्रमुख केन्द्रविन्दु बनाएको छ । कागजपत्रविहीन आप्रवासी अधिकांश अमेरिकाको सबैभन्दा बाक्लो बस्ती रहेको इलाका सिकागो, डेनवर, मिनियापोलिस, वासिङ्टन डिसी, लस एन्जलस, न्युयोर्क, नेवार्क, टेक्सस, मायामी, एटलान्टा र पेन्सिलभेनियालगायतका स्थान तथा राज्यमा बसोबास गरिरहेको आकलन छ । अमेरिकी ट्रम्प प्रशासनले एक वर्षमा करिब १० लाख मानिसलाई अमेरिकाबाट स्वदेश फिर्ता पठाउने तयारी गरिरहेको छ । यसअघि बाइडेन प्रशासनले सन् २०२४ मा दुई लाख ३० हजार मानिसलाई स्वदेश फर्काएको थियो । अमेरिकाले धमाधम मानिसलाई गिरफ्तार गरेर स्वदेश फर्काउने नीति अनुरूप कदम चालेपछि उता मेक्सिकोले अमेरिकी सीमा इलाका सियु ड्याड जुवारेजमा ठुलो लगानीमा हजारौँ मानिस बसोबास गर्न सक्ने किसिमको घर तथा टहराको निर्माण सुरु गरिसकेको छ । अमेरिकामा सबैभन्दा धेरै गैरकानुनी आप्रवासी मेक्सिकोका छन् । सेन्टर फर माइग्रेसन स्टडिजले दिएको जानकारी अनुसार अमेरिकामा करिब ५२ लाख मेक्सिकन रहेका छन् ।  त्यसै गरी ग्वाटेमालाका सात लाख ८० हजार, एल साल्भाडोरका सात लाख र ग्वाटेमालाका करिब छ लाख रहेका छन् । छिमेकी मित्रराष्ट्र भारत यो मामिलामा पाँचौँ स्थानमा छ । अमेरिकामा चार लाख भारतीय गैरकानुनी रूपमा बसोबास गरिरहेको सो स्टडिजले जनाएको छ । गत हप्ता भारतीय प्रधानमन्त्री नरेन्द्र मोदीले यसमध्ये १८ हजार गैरकानुनी रूपमा रहेका भारतीयलाई स्वदेश फर्काउन पहल गर्ने वचनबद्धता व्यक्त गर्नुभएको छ । भारतपछि फिलिपिन्सका तीन लाख र दुई लाख ४१ हजार चिनियाँ गैरकानुनी रूपमा रहेका छन् । यो मामिलामा नेपाल २६ औँ स्थानमा छ । नेपालका ३६ हजार आप्रवासी गैरकानुनी रूपमा रहेको तथ्याङ्क छ । यो सङ्ख्या कुल गैरकानुनी आप्रवासीको ०.३ प्रतिशत हो । नेपालपछि रुस छ । रुसका ३६ हजार आप्रवासी कागजविहीन यहीँ बसेका छन् । दक्षिण एसियाका बङ्गलादेश, अफगानिस्तान र पाकिस्तान क्रमशः ३९, ४२ र ५२ औँ स्थानमा छन् । अमेरिकाले स्थायी बसोबासको अनुमति नपाएका, आप्रवासीको कानुनी आधार नभएका वा गैरकानुनी रूपमा रहेका यी तमाम एक करोड ३३ लाख मानिसलाई कसरी एकसाथ देश निकाला गर्छ ? र यसका लागि कति खर्च लाग्छ ? यो प्रश्न अहिले जल्दोबल्दो रूपमा रहेको छ । सेन्टर फर माइग्रेसन स्टडिजले दिएको जानकारी अनुसार यीमध्ये २० प्रतिशत मानिस स्वेच्छाले स्वदेश फिर्ता भए भने पनि यसका लागि वार्षिक ८८ मिलियनका दरले कम्तीमा पनि ९६८ बिलियन अमेरिकी डलर खर्च लाग्नेछ । यति ठुलो धनराशि अमेरिकाले कहाँबाट जुटाउँछ ? यो गम्भीर प्रश्न हो । सामान्यतया यस्ता मानिसलाई आइसले समाएपछि पनि केही कानुनी प्रक्रिया पूरा गर्नुपर्ने हुन्छ । तिनीहरूलाई समाउन, नजरबन्द गर्न, कानुनी प्रक्रिया पूरा गर्न र स्वदेश पठाउने प्रक्रिया पूरा गर्नैपर्ने हुन्छ । यसका लागि आइस सदस्य बस्ने घर, न्यायिक छिनोफानो गर्नका लागि न्यायाधीशको सङ्ख्या र वकालती कोठा बहुल रूपमा थप्नुपर्ने हुन्छ । यसले अमेरिकाको अर्थतन्त्रमा दक्ष जनशक्तिको अभाव हुने, निर्माण, कृषि, हाउजिङ, उद्योग तथा कलकारखाना, होटल तथा रेस्टुरेन्ट व्यवसायमाथि ठुलो असर पर्न सक्ने चेतावनी एकथरी अर्थशास्त्रीले दिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/140490",
      "image": "https://gorkhapatraonline.com/storage/media/247865/conversions/ICE-Police-original-thumb.jpg"
    },
    {
      "slug": "140489",
      "title": "लागुऔषधको चङ्गुलमा युवापुस्ता !",
      "timestamp": 1737849600000,
      "source": "gp",
      "content": "कक्षा १२ को परीक्षा सकेर रोजगारीको खोजीमा रहेका १८ वर्षीय किरण धामी र उनका साथी रुविन तामाङ गत पुस २३ गते काठमाडौँको महाराजगन्जबाट पक्राउ परे ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ १३ गते । कक्षा १२ को परीक्षा सकेर रोजगारीको खोजीमा रहेका १८ वर्षीय किरण धामी र उनका साथी रुविन तामाङ गत पुस २३ गते काठमाडौँको महाराजगन्जबाट पक्राउ परे ।सुरक्षागार्डका रूपमा कार्यरत किरणका बुवा कल्याण धामी छोरा लागुऔषधको कसुरमा प्रहरीले नियन्त्रणमा पुगेदेखि बेचैन हुनुहुन्छ । दुःखकष्ट गरी हुर्काएको पढाएको छोरा लागुऔषधको कसुरमा पक्राउ परेपछि अब के कारबाही भोग्नुपर्ने हो भन्ने चिन्ताले रुविनको परिवारलाई पोलेको छ । काठमाडौँको महाराजगन्जस्थित खाडी बस्ती मार्ग (सुकुम्बासी टोल) मा बस्दै आएका रविन र किरण रोजगारी नपाएपछि बिस्तारै साथीभाइसँग बरालिँदै धूमपानको लतमा फस्दै गएका थिए । रुविनको कोठाबाट प्रहरीले फर्मास्युटिकल ड्रग्स र ५० हजार नगद बरामद गरेसँगै किरणलाई पनि नियन्त्रणमा लिई प्रहरी वृत्त महाराजगन्जले थप अनुसन्धान गरिरहेको जनाइएको छ । लागुऔषध नियन्त्रण ब्युरो कोटेश्वरले गत भदौमा एक लाख ८० हजार ४३० थान लागुऔषध ट्रमाडोल क्याप्सुलसहित छ जना युवा पक्राउ ग¥यो । काठमाडौँको गोकर्णेश्वर­–७, माकलबारीबाट भदौ १८ गते पक्राउ परेका उदयपुर गाईघाटका श्रीबहादुर राईको साथबाट ३४ हजार पाँच सय थान ट्रमाडोल क्याप्सुल र कागेश्वरी मनहरा बाबाचोकबाट भदौ १९ गते पक्राउ परेका सर्लाही हरिपुर–१ का विपिनकुमार महतोको साथबाट प्रहरीले लागुऔषध ट्रमाडोल क्याप्सुल ५३ हजार नौ सय र नाइट्राजेपाम ८९२ थान बरामद गर्‍यो । भदौ ३१ गते काठमाडौँको मित्रनगरबाट नौ सय थान ट्रमाडोलसहित पर्वत महाशिला­–५ का बालकृष्ण अधिकारी र ८३ हजार थान ट्रमाडोल र नगद दुई लाख ५० हजार नगदसहित झापा अर्जुनधाराकी सम्झना रोका पक्राउ परे । गत असोज २ गते सो लागुऔषधका मुख्य कारोबारी बारा परवानीपुर–३ का प्रदीप सर्राफलाई ३० थान लागुऔषध ट्रमाडोल क्याप्सुलसहित प्रहरीले काठमाडौँको टोखा­–१० बाट पक्राउ गर्‍यो । यी केही प्रतिनिधि घटना मात्र हुन् ।लागुऔषधको प्रयोग तथा कारोबारमा युवा पुस्ताको संलग्नता बढ्दै जाँदा नियन्त्रण र अनुसन्धानमा थप चुनौती बढ्दै गइरहेको छ । नेपाल प्रहरीको तथ्याङ्क अनुसार पछिल्लो १० वर्षमा लागुऔषधको कारोबार र ओसारपसारको आरोपमा ३१ हजार ३६७ जना पक्राउ परेका छन् । यो सङ्ख्या वार्षिक रूपमा बढ्दो छ । प्रहरी प्रधान कार्यालयका अनुसार आर्थिक वर्ष २०७१/०७२ मा देशभरबाट लागुऔषध कारोबारमा संलग्न एक हजार ८८० जना, पक्राउ परेका थिए । हरेक वर्ष यसरी पक्राउ पर्ने सङ्ख्या बढ्दै आव २०८०/०८१ मा चार हजार ३९९ जना पक्राउ परेका छन् । नेपाल प्रहरीका केन्द्रीय प्रवक्ता दिनेशकुमार आचार्यले लागुऔषधको कारोबार र प्रयोगमा युवापुस्ताको संलग्नता बढ्दै गइरहेकाले उत्पादन, ओसारपसार, कारोबार र प्रयोगकर्तामाथि निगरानी बढाइएको बताउनुभयो । युवापुस्ताले लागुऔषध प्रयोग गर्नुअघि चुरोट, हुक्का, भेप जस्ता धूमपानको प्रयोग गर्ने र बिस्तारै लागुऔषधमा आकर्षित हुने बताउँदै आचार्य भन्नुहुन्छ, “हाम्रो समाजमा ८० प्रतिशतभन्दा बढी युवा सङ्गतकै कारण लागुऔषधको कुलतमा फस्ने गरेको अध्ययनले नै देखाएको छ । आफ्ना सन्ततिलाई यसको कुलतबाट जोगाउन अभिभावक र आसपासमा लागुऔषध प्रयोग र कारोबार रोक्न समुदाय नै सजग हुनु आवश्यक छ ।” युवापुस्तालाई लागुऔषधको कुलतमा फस्न नदिन प्रहरीले समुदाय स्तरमा सचेतनासँगै प्रयोग र कारोबारमा कडाइ गरिरहेको र स्वयम् अभिभावक तथा समुदायस्तरमा गरिने प्रयास अझ प्रभावकारी हुने आचार्य बताउनुहुन्छ । लागुऔषधको कारोबारको असर कारागारसम्म पुगेको छ । देशभरका कारागारमा रहेका झन्डै २८ हजार कैदीबन्दीमध्ये करिब सात हजार लागुऔषधसँग सम्बन्धित रहेको पाइएको छ । बढ्दै लागुऔषधका प्रयोगकर्ता सरकारी तथ्याङ्क अनुसार नेपालमा हाल एक लाख ३४ हजार व्यक्ति लागुऔषध प्रयोगकर्ता रहेको उल्लेख छ तर लागुऔषधविरुद्ध क्रियाशील संस्था नार्कोनन नेपालले भने नेपालमा सातदेखि आठ लाख सङ्ख्याको हाराहारीमा लागुऔषध प्रयोगकर्ता दाबी गर्दै आएको छ ।सरकारी तथ्याङ्कमा पक्राउ परेका, उपचार गराइरहेका वा लागुऔषको कसुरमा कारागारमा रहेका व्यक्तिको मात्र विवरण रहेको र लुकिछिपी लागुऔषध प्रयोग गर्ने र कारोबार गर्ने ठुलो सङ्ख्या यो तथ्याङ्कबाहिर रहेको बताउँदै नार्कोन नेपालका प्रमुख वसन्त कुँवर भन्नुहुन्छ, “नेपालमा प्रत्येक वर्ष झन्डै ५० हजार लागुऔषधका प्रयोगकर्ता थपिँदै गइरहेका छन् । यसलाई नियन्त्रण गर्न घर, समुदाय, स्कुल, कलेजमा पाठ्यक्रमसहित विशेष सचेतना अभियान नै सञ्चालन गर्नु पर्छ ।” कुँवरले लागुऔषधमा फसेकाको उपचारका लागि देशभरका १७५ वटा पुनस्र्थापना केन्द्र (रिह्याब सेन्टर) मा छ हजार पाँच सय क्षमता पर्याप्त नरहेकाले यसको सङ्ख्या र क्षमता विस्तारमा जोड दिनुपर्ने बताउनुभयो ।युवापुस्तालाई लागुऔषधको कुलतमा फस्न नदिन लागुऔषध प्रयोगमा रोक्ने, प्रयोगकर्ताको पहिचान, पहिचानको व्यवस्थापन र उपचार तथा पुनः लागुऔषधको कुलतमा फर्किन नदिन विशेष ध्यान दिनुपर्ने र बेचबिखनको रोकथाम नै महत्वपूर्ण हुने कुँवर बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/140489",
      "image": "https://gorkhapatraonline.com/storage/media/247617/conversions/drug-original-thumb.jpg"
    },
    {
      "slug": "140484",
      "title": "गैँडाको संरक्षणमा हातेमालो गरौँ : वनमन्त्री शाही",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "वन तथा वातावरण मन्त्री ऐनबहादुर शाही ठकुरीले गैंडाको संरक्षणमा सबैले हातेमालो गर्नु आवश्यक देखिएको बताउनु भएको छ ।",
      "longContent": "चितवन, माघ १२ गते ।  वन तथा वातावरण मन्त्री ऐनबहादुर शाही ठकुरीले गैंडाको संरक्षणमा सबैले हातेमालो गर्नु आवश्यक देखिएको बताउनु भएको छ । शानिबार सौराहास्थित चितवन राष्ट्रिय निकुञ्जको निरिक्षण  र राष्ट्रिय प्रकृति संरक्षण कोषले आयोजना गरेको कार्यक्रममा वनमन्त्री शाहीले विश्वका मुलुकबाट पर्यटकहरु गैंडा अवलोकन गर्न चितवन राष्ट्रिय निकुञ्ज सौराहा आउने गरेको हुँदा गैंडा संरक्षण सबैले हातेमालो गर्न जरुरी देखिएको बताउनु भएको हो । नेपालको पहिलो र विश्व सम्पदा क्षेत्रमा सूचीकृत तथा जैविक विविधतामा धनी चितवन राष्ट्रिय निकुञ्ज पर्यटकको उत्कृष्ट रोजाइमा परेको उहाँको भनाइ छ । कोषको कार्यालयमा उद्धार गरी ल्याइएको चारवटा गैंडाको बारेमा जानकारी लिँदै उहाँले संरक्षणमा सबै निकाय क्षेत्रका सहभागिता आवश्यक रहेको बताउनुभयो । नेपाल सरकारले गैंडा संरक्षणको निम्ति दश वर्षे कार्ययोजना ल्याएको मन्त्री शाहीले भन्नुभयो, ‘‘गैंडा संरक्षणमा आफूले जोड दिनेछु । गैंडा संरक्षणमा मन्त्रालयको एक्लो प्रयासले मात्र नभएर समुदाय पनि सक्रिय भूमिका जरुरी देखिएको उहाँको भनाइ छ । विश्वलाई गैँडाको संख्यामा वृद्धि गर्न सकेको खण्डमा विश्वलाई उपहार दिन सकिने उहाँले जानकारी गराउनु भयो । पछिल्ला वर्षहरुमा मानव र वन्यजन्तुबीचको द्वन्द्व बढ्दै गएको र त्यसलाई न्यूनीकरण कसरी गर्न सकिन्छ भन्ने विषयमा मन्त्रालयले गृहकार्य गरिरहेको मन्त्री शाहीको भनाइ छ । मानव वन्यजन्तुको बासस्थानतर्फ जाने र वन्यजन्तु मानवको बासस्थानतिर आउन थालेपछि मानव र वन्यजन्तुबीचको द्वन्द्व बढ्दै भएको मन्त्री शाहीले भन्नु भयो दुबै पक्षलाई रोक्न सके द्वन्द्व न्यूनीकरण हुने देखिन्छ । मन्त्री शाहीले भन्नुभयो , ‘‘वन्यजन्तुको आक्रमणबाट घाइते ब्यक्तिलाई निःशुल्क औषधि उपचार र मृत्यु भएका परिवारलाई तत्काल उचित क्षेतिपूर्तिको व्यवस्था मिलाउन मन्त्रायल प्रतिबद्ध रहेको छ । सौराहास्थित कोषको कार्यालयमा एक पोथी र तीनवटा भाले गरि चारवटा गैंडा रहेको प्राविधिक किरण रिजालले बताउनुभयो । उक्त गैँडा विभिन्न समयमा उद्धार गरी ल्याइएको उहाँको भनाइ छ । कोषको कार्यालयमा रहेका चारवटा गैंडाको उमेर २९ महिनाको एक पोथी गैंडा र अन्य तीन गैंडाको उमेर १९ महिना र एकको डेढ वर्षको रहेको छ । राष्ट्रिय प्रकृति कोषकासमेत अध्यक्ष रहेका मन्त्री शाहीले गैंडाको संरक्षण तथा समग्र वन्यजन्तुको उद्धार कार्यमा कोषको महत्वपूर्ण र जिम्मेवार पूर्वक काम गरिरहेकोे मन्त्रीले बताउनु भयो । सन २०२१ को गैंडा गणना अनुसार नेपालमा ७ सय ५२ वटा गैंडा रहेको गैंडा विज्ञ नरेश सुबेदीले बताउनु भयो । कुल गैंडाको संख्यामध्ये चितवनमा मात्रै ६ सय ९४, बर्दियामा ३८, गैंडा शुक्लाफाँटामा १७ गैंडा र पर्सामा ३ वटा गैंडा रहेका सुवेदीको भनाइ छ । वनमन्त्री शाहीले चितवन राष्ट्रिय निकुञ्जको सौराहास्थित नेपालको पहिलो वन्यजन्तु अस्पताल र वन्यन्तु आखेटोपहार प्रदर्शनी तथा सूचना केन्द्रको समेत अवलोकन गर्नु भएको छ । मन्त्री शाहीले चितवन राष्ट्रिय निकुञ्ज कार्यालयका वरिष्ठ संरक्षण अधिकृत डा. गणेश पन्त मध्यवर्ती क्षेत्रका पदाधिकारी र स्थानीय सित निकुञ्जको अवस्था समस्या र सुधार गर्नुपर्ने कार्यको बारेमा छलफल गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140484",
      "image": "https://gorkhapatraonline.com/storage/media/247611/conversions/minister-1-fff-original-thumb.jpg"
    }
  ]
}