{
  "date": "2026-01-28T17:45:59.602Z",
  "news": [
    {
      "slug": "189880",
      "title": "किसानले प्रिमियम तिर्नु नपर्दा पनि बढेन कृषि बिमा",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "कृषि बिमा गर्दा गण्डकी प्रदेशमा किसान प्रिमियम तिर्नु पर्दैन । सङ्घ सरकारले ८० प्रतिशत र प्रदेश सरकारले २० प्रतिशत प्रिमियम तिरिदिने गरेका छन् । यस्तो सुविधा हुँदाहुँदै पनि कास्कीका किसान भने कृषि बिमाप्रति आकर्षित भएको देखिँदैन ।",
      "longContent": "फडिन्द्र अधिकारी लेखनाथ, माघ १४ गते । कृषि बिमा गर्दा गण्डकी प्रदेशमा किसान प्रिमियम तिर्नुपर्दैन । सङ्घ सरकारले ८० प्रतिशत र प्रदेश सरकारले २० प्रतिशत प्रिमियम तिरिदिने गरेका छन् । यस्तो सुविधा हुँदाहुँदै पनि कास्कीका किसान भने कृषि बिमाप्रति आकर्षित भएको देखिँदैन । कृषि गणना २०७८ अनुसार नेपालमा एक लाख ८२ हजार चार सय ४१ अर्थात् ४.४ प्रतिशत किसानले मात्र बिमा गरेका छन् । तीमध्ये ८४ प्रतिशत पशुपालक किसान छन् । यसको अर्थ बाली बिमाको हिस्सा निकै कम छ । आर्थिक वर्ष २०८०-८१ मा सरकारले कृषि बाली तथा पशु बिमाको लागि एक अर्ब ६१ करोड ६२ लाख रुपैयाँ बिमा शुल्कमा खर्च गरेको छ ।गत वर्ष किसानले ८४ करोड ८० लाख रुपियाँ दाबी भुक्तानी पाएका छन् । सरकारले २०६९ माघ १ देखि औपचारिक रूपमा यो कार्यक्रम सुरु भएको थियो । कृषि बिमा प्रभावकारी नभएपछि जिल्ला समन्वय समिति (जिसस) कास्कीले आयोजना सरोकारवालाबिच अन्तर्क्रिया गरेको छ । जिसस प्रमुख लीलाधर पौडेलले सरकारले किसानले तिर्नुपर्ने रकमसमेत तिरिदिँदा पनि आकर्षण नबढेको उल्लेख गर्नुभयो । “सङ्घले ८० र प्रदेशले २० प्रतिशत बेहोर्दा समेत बिमा नगरिएको अवस्था छ । लगानी सुरक्षित गर्न सरकारले ल्याएको कार्यक्रममा किन आकर्षण बढेन, यो खोजीको विषय हो,” उहाँले भन्नुभयो । पौडेल कृषि र पशुपालन व्यवसायको जोखिम कम गर्न र किसानलाई व्यावसायिक बनाउन सरकारले बिमा कार्यक्रम ल्याए पनि व्यवहारमा लागू हुन नसक्नुका कारण पहिचान गरी समस्या सुल्झाउनुपर्नेमा जोड दिनुहुन्छ । पोखरा महानगरपालिकाको आर्थिक महाशाखा प्रमुख मनहर कडरिया सचेतनाको कमी हुँदा बिमामा आकर्षण नबढेको मत राख्नुहुन्छ। “सरकारले पैसा खर्च गरेर बिमा गरिदिन्छु भन्दा पनि किसान आउँदैनन्, यसको कारण खोज्नुपर्छ,” कडरियाले भन्नुभयो, “अहिले वास्ता गर्दैनन्, तर जब क्षति हुन्छ, तब किसान पुर्पुरोमा हात लगाएर बस्नुको विकल्प हुँदैन ।” बिमा अनुदानको प्रतिफलको लेखाजोखा नभएकोसमेत टिप्पणी गर्दै उहाँले किसानले समूहमा बिमा गर्दा थप १५ प्रतिशत छुट पाउने व्यवस्था रहेको जनाउनुभयो ।कृषि बालीको तुलनामा पशु बिमामा भने केही आकर्षण देखिएको छ । अहिले गाई, भैंसी, माछा, बाख्रा र कुखुराको बिमा बालीको तुलनामा धेरै हुने गरेको छ । कार्यक्रममा कास्कीका सहायक प्रमुख जिल्ला अधिकारी चित्राङ्गत बराल, जिसस समन्वय अधिकारी नवराज बराल र नेपाल बिमा प्राधिकरण गण्डकी प्रमुख शम्भुप्रसाद मिश्रले बिमाको महत्त्व र प्रक्रियाबारे बोल्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/189880",
      "image": "https://gorkhapatraonline.com/storage/media/333457/conversions/photo1-original-thumb.jpg"
    },
    {
      "slug": "189834",
      "title": "सुनको मूल्य तीन लाख १८ हजार आठ सय",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज पनि सुनचाँदीको मूल्यले कीर्तिमान कायम गरेको छ ।",
      "longContent": "काठमाडौँ,  माघ १४ गते । स्थानीय बजारमा आज पनि सुनचाँदीको मूल्यले कीर्तिमान कायम गरेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य रु. तीन लाख १८ हजार ८०० त्यति नै चाँदीको मोल रु. सात हजार ३०० कायम भएको छ । मङ्गलबार एक तोला छापावाल सुनको मूल्य रु. तीन लाख नौ हजार ३०० त्यति नै चाँदीको मोल रु. छ हजार ८७० कायम भएको छ । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन पाँच हजार २०० र त्यति नै परिमाणको सेतो धातु १११ अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/189834",
      "image": "https://gorkhapatraonline.com/storage/media/333380/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "189797",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, माघ १४  गते ।    कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ६०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४३, गोलभेँडा सानो (तराई) प्रतिकिलो रु ५२, आलु रातो प्रतिकिलो रु ३०, आलु रातो (भारतीय) प्रतिकिलो रु २५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४४ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु ५०, गाजर (तराई) प्रतिकिलो रु ४०, बन्दा (लोकल) प्रतिकिलो रु ७०, बन्दा (तराई) प्रतिकिलो रु ५०, बन्दा (नरिबल) प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ७०, काउली स्थानीय (ज्यापू) प्रतिकिलो रु १००, काउली तराई प्रतिकिलो रु ६०, रातो मूला प्रतिकिलो रु ३०, सेतो मूला (लोकल) प्रतिकिलो रु १५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु ६० र भन्टा डल्लो प्रतिकिलो रु ६५ कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ७०, घिउ सिमी (लोकल) प्रतिकिलो रु १२०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १००, घिउ सिमी (राजमा) प्रतिकिलो रु १३०, टाटे सिमी प्रतिकिलो रु ९०, तिते करेला प्रतिकिलो रु १८०, लौका प्रतिकिलो रु ८०, परबर (तराई) प्रतिकिलो रु २४०, फर्सी पाकेको प्रतिकिलो रु ५०, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, सलगम प्रतिकिलो ६०, भिन्डी प्रतिकिलो १४०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ६०, पिँडालु प्रतिकिलो रु ६५ र स्कुस प्रतिकिलो रु ८० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ३०, पालुङ्गो प्रतिकेजी रु ७०, चमसुर प्रतिकिलो रु ७०, मेथी प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु ६०, बकुला प्रतिकिलो रु ९०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १००, च्याउ (डल्ले) प्रतिकिलो रु ४००, राजा च्याउ प्रतिकेजी रु ३००, सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ६०, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकेजी रु २२०, रातो बन्दा प्रतिकिलो रु १३०, जिरीको साग प्रतिकिलो रु ९०, ग्याठकोभी प्रतिकिलो रु ७०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु ९०, पुदिना प्रतिकिलो रु ३००, गान्टे मुला प्रतिकिलो रु ६०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ४०० र रूखटमाटर प्रतिकेजी रु २५० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २८०, स्याउ (फुजी) प्रतिकिलो रु ३३०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु ११०, अनार प्रतिकिलो रु ३५०, सुन्तला (नेपाली) प्रतिकिलो रु १८०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु १३०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ५०, निबुवा प्रतिकिलो रु ७०, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १२०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५५०, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु ११०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु १४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १५०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ५००, भेडे खुर्सानी प्रतिकिलो रु ८५, हरियो लसुन प्रतिकिलो रु ७०, हरियो धनियाँ प्रतिकिलो रु ८०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, छ्यापी सुकेको प्रतिकिलो रु १६०, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १,०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/189797",
      "image": "https://gorkhapatraonline.com/storage/media/333327/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "189778",
      "title": "सत्तरी अर्बको कच्चा पदार्थ आयात, साठी अर्बको तेल निर्यात",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "प्रशोधित खाने तेल (भटमास, सूर्यमुखी) ले मुलुकको निर्यात व्यापार बढाएको छ । तथापि यो पूर्णतः स्वदेशी उत्पादन नभई बाहिरी मुलुकबाट कच्चा पदार्थ आयात भई प्रशोधन गरेर निर्यात हुने गरेको छ ।",
      "longContent": "काठमाडौँ, माघ १४ गते । प्रशोधित खाने तेल (भटमास, सूर्यमुखी) ले मुलुकको निर्यात व्यापार बढाएको छ । तथापि यो पूर्णतः स्वदेशी उत्पादन नभई बाहिरी मुलुकबाट कच्चा पदार्थ आयात भई प्रशोधन गरेर निर्यात हुने गरेको छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८२ को छ महिनामा नेपालबाट ६० अर्ब रुपियाँ बराबरको भटमास र सूर्यमुखी (सोयाबिन एन्ड सनफ्लावर) तेल निर्यात भएको छ । मुलुकभित्र पर्याप्त उत्पादन नहुने भटमास नै नेपालबाट सबैभन्दा धेरै निर्यात हुने वस्तुको सूचीमा छ ।विभागका अनुसार छ महिनामा ७२ अर्ब ६८ करोड ३७ लाख नौ हजार रुपियाँ बराबरको सोयाबिन, सनफ्लावर र पाम आयलको कच्चा पदार्थ आयात हुँदा नेपालबाट ६० अर्ब ८६ करोड ६९ लाख १४ हजार रुपियाँको निर्यात भएको छ । सो अवधिमा नेपालबाट सबैभन्दा धेरै ५६ अर्ब ८२ करोड ४२ लाख रुपियाँको सोयाबिन र चार अर्ब ७८ करोड ४४ लाख ८८ हजार रुपियाँ बराबरको सनफ्लावर तेल निर्यात भएको छ । छ महिनामा बाहिरी मुलुकबाट ५८ अर्ब २७ करोड ९२ लाख ७६ हजार रुपियाँको सोयाबिनको कच्चा पदार्थ, पाँच अर्ब ८२ करोड ७९ लाख ७६ हजार रुपियाँको सूर्यमुखी तेलको कच्चा पदार्थ आयात भएको छ । यस्तै पाँच अर्ब ४९ करोड ४१ लाख ७९ हजार रुपियाँ बराबरको पाम आयलको कच्चा पदार्थ आयात भएको छ । चालु आवको छ महिनामा निर्यात व्यापार ४३.७६ प्रतिशतले बढेर एक खर्ब ४२ अर्ब रुपियाँ पुगेको छ । जसमा ४८ प्रतिशत हिस्सा खानेतेलको छ जुन स्वदेशी उत्पादन नभई बाहिरी मुलुकबाट आयात भई मूल्य अभिवृद्धि (भ्यालुएडिसन) गरेर निर्यात हुने गर्छ । व्यापार प्रवर्धन तथा निकासी केन्द्रका वरिष्ठ तथ्याङ्क अधिकृत कृष्णराज बजगाईंले निर्यातमा खानेतेलको हिस्सा ४८ प्रतिशत भए पनि स्वदेशी उत्पादन नभएकाले दिगो रूपमा निर्यात नहुने बताउनुभयो । निर्यातको हिस्सा बढेको देखिए पनि स्वदेशी उत्पादन नभएकाले भारतले नीति परिवर्तन ग¥यो भने निर्यात व्यापार हवात्तै घट्न सक्ने हुँदा स्वदेशी वस्तुको उत्पादन बढाएर निर्यात गर्नेतर्फ लाग्नुपर्ने उहाँको भनाइ छ । स्वदेशमै कच्चा पदार्थ भएको र भ्यालु एडिएसन धेरै हुने वस्तुको निर्यातमा जोड दिनुपर्ने उहाँको भनाइ छ । नेपाल निर्यात परिषद्का पूर्वअध्यक्ष नरेशलाल श्रेष्ठले खाने तेलको कच्चा पदार्थ आयात गरी ३० प्रतिशतसम्म भ्यालुएडिसन गरेर निर्यात हुने गरेको जानकारी दिनुभयो । अधिकांश वस्तुको कच्चा पदार्थ आयात गर्नुपर्दा लागत मूल्य महँगो पर्दा अन्तर्राष्ट्रिय बजारमा प्रतिस्पर्धा गर्न कठिन हुने उहाँको भनाइ छ । नेपालले अर्जेन्टिना, ब्राजिल जस्ता दक्षिण अमेरिकी मुलुकबाट कच्चा भटमासको तेल ल्याउने र प्रशोधन गरेर पुनः भारतमा निर्यात गर्छ । केही परिणाम आन्तरिक बजारसमेत खपत हुने गर्छ ।   भारतमा कच्चा भटमासको तेलको भन्सार महसुलका कारण व्यापारीले नेपाललाई प्रशोधन गर्ने स्थानका रूपमा उपयोग गरिरहेका छन् । भारतसँगको दक्षिण एसियाली स्वतन्त्र व्यापार (साफ्टा) को व्यापार सुविधा अन्तर्गत पाँच प्रतिशत भन्सार सुविधामा नेपालबाट व्यवसायीले भारतमा तेल निर्यात गर्ने गरेका छन् । नेपालबाट निर्यात भएका अन्य स्वदेशी उत्पादनमा अलैँची, गलैँचा तथा कार्पेट, जुटका सामान, चिया, छुर्पी, सिमेन्ट र प्लाइउड रहेका छन् । छ महिनामा सात अर्ब ७८ करोड ४४ लाख ८८ हजार रुपियाँ बराबरको तीन लाख ४६१ केजी अलैँची निर्यात भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189778",
      "image": "https://gorkhapatraonline.com/storage/media/333308/conversions/khani-tel-original-thumb.jpg"
    },
    {
      "slug": "189777",
      "title": "अबको रूपान्तरण हरित अर्थतन्त्रमा",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "सरोकारवालाले नेपालको अर्थतन्त्रलाई योजनाबद्ध र क्रमिक रूपमा हरित अर्थतन्त्रमा रूपान्तरण गर्नुपर्ने बताएका छन् । वैकल्पिक ऊर्जा प्रवर्धन केन्द्रले मङ्गलबार राजधानीमा आयोजना गरेको स्वच्छ ऊर्जाको कार्यान्वयनबाट हरित अर्थतन्त्रको विकास विषयक राष्ट्रिय सम्मेलनमा सहभागी विज्ञ तथा सरोकारवालाले स्वच्छ ऊर्जा प्रवर्धनमार्फत जलवायु परिवर्तनको बढ्दो जोखिम न्यूनीकरण, न्यून कार्बनीकरण र हरित अर्थतन्त्र प्रवर्धनलाई सम्भाव्य बनाउनुपर्नेमा जोड दिएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १४ गते । सरोकारवालाले नेपालको अर्थतन्त्रलाई योजनाबद्ध र क्रमिक रूपमा हरित अर्थतन्त्रमा रूपान्तरण गर्नुपर्ने बताएका छन् । वैकल्पिक ऊर्जा प्रवर्धन केन्द्रले मङ्गलबार राजधानीमा आयोजना गरेको स्वच्छ ऊर्जाको कार्यान्वयनबाट हरित अर्थतन्त्रको विकास विषयक राष्ट्रिय सम्मेलनमा सहभागी विज्ञ तथा सरोकारवालाले स्वच्छ ऊर्जा प्रवर्धनमार्फत जलवायु परिवर्तनको बढ्दो जोखिम न्यूनीकरण, न्यून कार्बनीकरण र हरित अर्थतन्त्र प्रवर्धनलाई सम्भाव्य बनाउनुपर्नेमा जोड दिएका हुन् ।कार्यक्रमका प्रमुख अतिथि ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री अनिलकुमार सिन्हाले सरकारले अख्तियार गरेको शून्य कार्बन उत्सर्जनको लक्ष्य, दिगो विकासका लक्ष्य, ऊर्जा विकासका मार्गचित्र जस्ता दीर्घकालीन योजनागत लक्ष्य प्राप्तिका लागि प्रभावकारी कार्यान्वयनमा लैजानुपर्ने उल्लेख गर्नुभयो । ऊर्जा विकासका रूपमा नेपालमा जलविद्युत्लाई मात्र सोच्न नहुने भन्दै उहाँले सौर्य, वायु जस्ता स्वच्छ ऊर्जाका अवयवको हिस्सा पनि बलियो बनाउनुपर्ने आवश्यकता औँल्याउनुभयो । उहाँले रूपान्तरण र प्रगतिका लागि नेपालको कतिपय कानुनी प्रावधान प्रवर्धनात्मक हुनुपर्नेमा नियन्त्रणमुखी हुँदा लक्ष्यप्राप्तिमा समस्या सिर्जना हुने गरेको औँल्याउनुभयो । “हामीकहाँ नियम कानुन कार्यविधि जस्ता चिजले काम गर्न चाहने निजी क्षेत्रलाई प्रवर्धनभन्दा पनि रोक्ने खालका छन्, त्यसले लक्ष्यप्राप्तिमा समस्या पार्ने गरेको छ,” उहाँले भन्नुभयो, “तर आगामी पुस्तालाई सुरक्षित र विकसित विश्व हस्तान्तरण गर्ने दायित्व हाम्रै हो । यसमा संवेदनशील भएर सुधार गर्दै जानु पर्छ ।” राष्ट्रिय योजना आयोगका उपाध्यक्ष प्रकाशकुमार श्रेष्ठले परम्परागत तथा खनिज इन्धनको खपत न्यूनीकरणका लागि स्वच्छ ऊर्जा उत्पादन तथा खपत विस्तारलाई बढाउँदै लैजानुपर्ने बताउनुभयो । उहाँले नेपालका विभिन्न योजनामा हरित अर्थतन्त्र निर्माणसम्बन्धी कार्ययोजनाको लक्ष्य रहँदै आए पनि कार्यान्वयन पक्ष कमजोर देखिँदै आएकाले त्यसमा व्यापक सुधार आवश्यक रहेको औँल्याउनुभयो ।  स्वच्छ ऊर्जाको तीव्र विकासका लागि अहिले वित्तीय क्षेत्रमा उपलब्ध रकम परिचालन गर्न ऐतिहासिक सहज अवसर रहेको भन्दै निजी क्षेत्रलाई अग्रसर हुन उहाँले आग्रह गर्नुभयो । ऊर्जा मन्त्रालयका सचिव चिरञ्जीवी चटौतले जलवायु परिवर्तनको असर न्यूनीकरण गर्न खनिज इन्धनको प्रयोग घटाउँदै स्वच्छ, किफायती र भरपर्दाे ऊर्जाको विकासमा विशेष जोड दिइएको बताउनुभयो । उहाँले कार्बन उत्सर्जन न्यूनीकरणमा स्वच्छ ऊर्जाको भूमिका नै प्रधान रहने र नेपालमा स्वच्छ ऊर्जाको सम्भाव्यता उच्च रहेकाले त्यसलाई उपलब्धिमा रूपान्तरण गर्न राष्ट्रिय अन्तर्राष्ट्रिय सहकार्य आवश्यक रहेको औँल्याउनुभएको थियो ।वैकल्पिक ऊर्जा प्रवर्धन केन्द्रका कार्यकारी निर्देशक नवराज ढकालले केन्द्रले हालसम्म स्वच्छ ऊर्जाका क्षेत्रमा केन्द्रमार्फत भइरहेका गतिविधि र उपलब्धिबारे जानकारी गराउनुभएको थियो । उहाँले कार्बन न्यूनीकरणका क्षेत्रमा यातायात, उद्योग, कृषि र घरायसी क्षेत्रलक्षित विद्युतीय सवारी चार्जिङ स्टेसन, बायोमास र बायोग्यास प्रवर्धन, सौर्य सिँचाइ पम्प तथा विद्युतीय चुलो विस्तार जस्ता कार्यक्रम प्रभावकारी रूपमा अघि बढिरहेको बताउनुभएको थियो । अन्तर्राष्ट्रिय स्वच्छ ऊर्जा दिवसको अवसर पारेर केन्द्रले उक्त सम्मेलन आयोजना गरेको हो । सम्मेलनमा स्वच्छ ऊर्जा र कार्बन व्यापार, ऊर्जा दक्षतामार्फत न्यून कार्बनीकरण तथा स्वच्छ ऊर्जा र इमोबिलिटीका लागि वित्तीय लगानीका विषयमा छुट्टाछुट्टै प्राविधिक सत्र पनि सञ्चालन भएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/189777",
      "image": "https://gorkhapatraonline.com/storage/media/333307/conversions/energi-original-thumb.jpg"
    },
    {
      "slug": "189775",
      "title": "सम्भव परियोजना अघि बढाउन निर्देशन",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनालले लगानी बोर्डमा प्रस्ताव भई आएका सम्भव भएसम्मका सबै परियोजनालाई अगाडि बढाउन निर्देशन दिनुभएको छ । बोर्डको उपाध्यक्षसमेत रहनुभएका मन्त्री खनालले मङ्गलबार सार्वजनिक तथा निजी साझेदारी तथा लगानी ऐेन, २०७५ अनुसारको अनुगमन तथा सहजीकरण समितिको १२ औँ बैठकमा सार्वजनिक निजी साझेदारी मोडेलका त्यस्ता परियोजना अगाडि बढाउन निर्देशन दिनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १४ गते । अर्थमन्त्री रामेश्वर खनालले लगानी बोर्डमा प्रस्ताव भई आएका सम्भव भएसम्मका सबै परियोजनालाई अगाडि बढाउन निर्देशन दिनुभएको छ । बोर्डको उपाध्यक्षसमेत रहनुभएका मन्त्री खनालले मङ्गलबार सार्वजनिक तथा निजी साझेदारी तथा लगानी ऐेन, २०७५ अनुसारको अनुगमन तथा सहजीकरण समितिको १२ औँ बैठकमा सार्वजनिक निजी साझेदारी मोडेलका त्यस्ता परियोजना अगाडि बढाउन निर्देशन दिनुभएको हो ।  बैठकमा लगानी बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवाली अहिले बोर्डमा दोस्रो अन्तर्राष्ट्रिय विमानस्थल, रासायनिक मल कारखाना, जलाशययुक्त जलविद्युत् परियोजना, एग्रो भोल्टेक परियोजना, ग्रिन हाइड्रोजन, पोडवेलगायतका प्रस्ताव प्राप्त भएको जानकारी दिनुभयो ।  लगानी बोर्डका सहसचिव हेमराज तामाङले लगानी बोर्डबाट हालसम्म १७ खर्ब १६ अर्ब रुपियाँ बराबरका ५५ वटा परियोजना स्वीकृत भएको जानकारी गराउनुभएको थियो । बैठकले वन, जग्गा, मूल्य समायोजन, प्रसारण लाइन, मुअब्जा, स्थानीय तहसँगको समन्वयलगायतका विषयमा देखिएका समस्या समाधान गर्न सम्बन्धित निकायमा आवश्यक सहजीकरणका लागि सिफारिस गर्ने निर्णय गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/189775",
      "image": "https://gorkhapatraonline.com/storage/media/333305/conversions/Image-11-original-thumb.jpg"
    },
    {
      "slug": "189774",
      "title": "टिमुरको आम्दानी बाह्र करोडभन्दा बढी",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "जाजरकोटवासीले टिमुर खेतीबाट राम्रो आम्दानी गरेका छन् । जाजरकोटका सात वटा स्थानीय तहका जनताले टिमुर खेती गर्न थालेपछि आम्दानीको स्रोत बनेको हो । यस वर्ष जुनीचाँदे, शिवालय, कुसे, बारेकोट गाउँपालिका तथा छेडागाड नगरपालिका, नलगाड नगरपालिकाका लागि टिम्मुर आम्दानीको स्रोत बनेको छ । जाजरकोटका विभिन्न गाउँबस्तीबाट करिब एक लाख ७८ हजार ८३० किलो टिमुर जिल्लाबाट बाहिर गएको छ । टिमुरले राम्रो मूल्य पाएपछि टिमुर खेतीप्रति जनता आकर्षित भएका छन् ।",
      "longContent": "खलङ्गा समाचारदाताजाजरकोट, माघ १४ गते । जाजरकोटवासीले टिमुर खेतीबाट राम्रो आम्दानी गरेका छन् । जाजरकोटका सात वटा स्थानीय तहका जनताले टिमुर खेती गर्न थालेपछि आम्दानीको स्रोत बनेको हो । यस वर्ष जुनीचाँदे, शिवालय, कुसे, बारेकोट गाउँपालिका तथा छेडागाड नगरपालिका, नलगाड नगरपालिकाका लागि टिम्मुर आम्दानीको स्रोत बनेको छ । जाजरकोटका विभिन्न गाउँबस्तीबाट करिब एक लाख ७८ हजार ८३० किलो टिमुर जिल्लाबाट बाहिर गएको छ । टिमुरले राम्रो मूल्य पाएपछि टिमुर खेतीप्रति जनता आकर्षित भएका छन् । डिभिजन वन कार्यालय जाजरकोटका प्रमुख दिपेश केसीका अनुसार सामुदायिक वनबाट ४९ हजार १७ किलो, सरकारद्वारा व्यवस्थित वनबाट ३९ हजार ४८ किलो, निजी वनबाट ९० हजार ७६५ किलो गरी कूल एक लाख ७८ हजार ८३० किलो टिमुरको सङ्कलन इजाजत भएको छ । स्थानीय जनताले टिमुरबाट १२ करोड ५१ लाख ८१ हजार रुपियाँ आम्दानी गर्न सफल भएको उहाँले जानकारी दिनुभयो । उहाँका अनुसार पछिल्लो समय टिमुर खेती गर्न थालेपछि गाउँबस्तीका सर्वसाधारणको आम्दानीको स्रोत बनेको छ । जुनीचाँदे गाउँपालिका–१ का रामबहादुर रावतले कृषि पेसाबाट बिहानबेलुकाको छाक टार्न समस्यामा परेका सर्वसाधारणले टिमुरबाट घरव्यवहार चलाउन सहज भएको बताउनुभयो । डिभिजन वन कार्यालयबाट इजाजत लिएर गाउँबस्तीमा खरिद गर्न आउने व्यापारीले प्रतिकिलो सात सय रुपियाँका दरले खरिद गरेका छन् । टिमुरबाट एक घरमा करिब ५० हजार रुपियाँभन्दा बढी भित्रिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189774",
      "image": "https://gorkhapatraonline.com/storage/media/333304/conversions/Timur-jajarkot-basudeb-original-thumb.jpg"
    },
    {
      "slug": "189745",
      "title": "युरोपमा हाइब्रिड कार अग्रस्थानमा",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "सन् २०२५ मा युरोपेली उपभोक्ताका लागि हाइब्रिड–इलेक्ट्रिक सवारी साधन सबैभन्दा लोकप्रिय पावर विकल्पका रूपमा उभिएका छन् । मङ्गलबार सार्वजनिक गरिएको तथ्याङ्क अनुसार हाइब्रिड कारले विशुद्ध पेट्रोल-सञ्चालित कारलाई पछि पार्दै शीर्ष स्थान हासिल गरेका हुन् ।",
      "longContent": "पेरिस, माघ १३ गते । सन् २०२५ मा युरोपेली उपभोक्ताका लागि हाइब्रिड-इलेक्ट्रिक सवारी साधन सबैभन्दा लोकप्रिय पावर विकल्पका रूपमा उभिएका छन् । मङ्गलबार सार्वजनिक गरिएको तथ्याङ्क अनुसार हाइब्रिड कारले विशुद्ध पेट्रोल-सञ्चालित कारलाई पछि पार्दै शीर्ष स्थान हासिल गरेका हुन् ।युरोपियन अटोमोबाइल म्यानुफ्याक्चरर्स एसोसिएसन (एसिइए) का अनुसार सन् २०२५ मा युरोपेली सङ्घ (इयु) भर करिब १८ लाख नयाँ सवारी साधन दर्ता भएका थिए । यो अघिल्लो वर्षको तुलनामा १.८ प्रतिशतको वृद्धि हो । यद्यपि, एसिइएले जारी गरेको विज्ञप्तिमा नयाँ कार बिक्री अझै पनि कोभिड-१९ महामारी अघिको स्तरभन्दा धेरै तल रहेको उल्लेख गरिएको छ ।समग्र बिक्रीमा सामान्य वृद्धि देखिए पनि उपभोक्ताको रोजाइ स्पष्ट रूपमा वैकल्पिक ऊर्जा प्रविधितर्फ सरेको देखिन्छ । हाइब्रिड र ब्याट्री-इलेक्ट्रिक सवारी साधनको माग निरन्तर बढि रहेको तथ्याङ्कले पुष्टि गरेको छ । गत वर्ष हाइब्रिड-इलेक्ट्रिक सवारी साधनको बिक्री १३.५ प्रतिशतले वृद्धि भई इयुको कुल नयाँ कार बिक्रीको ३४.५ प्रतिशत पुगेको छ । यसले हाइब्रिड कारलाई पेट्रोल कारभन्दा स्पष्ट रूपमा अगाडि राखेको छ । पेट्रोल कारको बजार हिस्सा २६.६ प्रतिशतमा सीमित रहेको थियो । यसैबिच, ब्याट्री-इलेक्ट्रिक सवारी साधनको बिक्री ३० प्रतिशतले बढेर समग्र बिक्रीको १७.४ प्रतिशत पुगेको छ । एसिइएले भने सन् २०२४ मा कमजोर आधारबाट सुधार आएको जनाउँदै इयुले तय गरेका सङ्क्रमण तथा वातावरणीय लक्ष्य हासिल गर्न अझै तीव्र वृद्धि आवश्यक रहेको बताएको छ ।प्लग–इन हाइब्रिड सवारी साधनको बिक्री पनि गत वर्ष बढेको देखिएको छ । तर, परम्परागत पेट्रोल र डिजेल सवारी साधनको बिक्री भने उल्लेखनीय रूपमा घटेको छ । पेट्रोल र डिजेल कारको संयुक्त बजार हिस्सा सन् २०२४ मा ४५.२ प्रतिशत रहेकोमा सन् २०२५ मा घटेर ३५.५ प्रतिशतमा झरेको छ ।कार निर्माताको हिसाबले हेर्दा फक्सवागन समूहले सन् २०२५ मा आफ्नो बिक्री ५.५ प्रतिशतले बढाउँदै युरोपमा सबैभन्दा धेरै कार बिक्री गर्ने निर्माताको रूपमा आफ्नो अग्रता अझ बलियो बनाएको छ । फ्रान्सको रेनोले पनि समान स्तरको वृद्धि दर्ता गरेको छ । तर, प्युजो, फिएटलगायत थुप्रै युरोपेली ब्रान्ड समेटिएको स्टेलान्टिस समूहको बिक्री भने ४.७ प्रतिशतले घटेको छ । चिनियाँ कार निर्माता बिवाइडीले इयुमा आफ्नो बिक्री गत वर्ष तीन गुणासम्म बढाएको छ, यद्यपि यो वृद्धि तुलनात्मक रूपमा सानो आधारबाट भएको हो । एमजी ब्रान्डको स्वामित्वमा रहेको चीनको एसएआइसी मोटरको बिक्री पनि करिब एक तिहाइले बढेको तथ्याङ्कले देखाएको छ । यसले युरोपेली बजारमा चिनियाँ ब्रान्डको उपस्थिति विस्तार हुँदै गएको सङ्केत गरेको छ ।यसको विपरीत, अमेरिकी विद्युतीय कार निर्माता टेस्लाको बिक्री सन् २०२५ मा करिब ३८ प्रतिशतले घटेको छ । एसिइएका अनुसार कम्पनीका प्रमुख अर्बपति एलोन मस्कसँग जोडिएका राजनीतिक विवादले युरोपमा टेस्लाको ब्रान्ड छविमा नकारात्मक असर पारेको छ । मस्कले अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पलाई समर्थन गर्नुका साथै जर्मनीको अति–दक्षिणपन्थी एएफडी पार्टीप्रति समर्थन जनाएपछि टेस्लाको प्रतिष्ठामा क्षति पुगेको विश्लेषकको भनाइ छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/189745",
      "image": "https://gorkhapatraonline.com/storage/media/333266/conversions/Car-original-thumb.jpg"
    },
    {
      "slug": "189717",
      "title": "ट्रम्पको कर चेतावनीले सियोल चिन्तित",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले अटोमोबाइल, काठ र फार्मास्युटिकल्स लगायत दक्षिण कोरियाबाट आयात हुने सामानमा कर बढाउने घोषणा गर्नु भएपछि दक्षिण कोरियाको सरकारले मङ्गलबार आपतकालीन बैठक बोलाएर स्थिति मूल्याङ्कन गरेको छ ।",
      "longContent": "सियोल, माघ १३ गते । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले अटोमोबाइल, काठ र फार्मास्युटिकल्स लगायत दक्षिण कोरियाबाट आयात हुने सामानमा कर बढाउने घोषणा गर्नुभएपछि दक्षिण कोरियाको सरकारले मङ्गलबार आपतकालीन बैठक बोलाएर स्थिति मूल्याङ्कन गरेको छ ।राष्ट्रपति ट्रम्पले सोमबार दक्षिण कोरियाले वासिङ्टनसँग यसअघि भएको व्यापार सम्झौताको पूर्ण पालना नगरेको आरोप लगाउँदै ती सामानमा कर बढाउने बताउनुभएको हो । उहाँको घोषणा अनुसार हाल १५ प्रतिशत रहेको कर दर बढेर २५ प्रतिशत पुग्नेछ ।तर, दक्षिण कोरियाको राष्ट्रपति कार्यालयले अमेरिकी पक्षबाट यस्तो कर वृद्धि योजनाबारे आफूलाई पहिल्यै कुनै आधिकारिक सूचना नआएको स्पष्ट पारेको छ । राष्ट्रपति ट्रम्पले आफ्नो सामाजिक सञ्जाल प्लेटफर्म ‘ट्रुथ सोसल’मा लेख्दै ‘दक्षिण कोरियाको विधायिकाले अमेरिकासँग गरिएको सम्झौता अनुसार काम गरिरहेको छैन’ भन्ने दाबी गर्नुभएको छ ।उहाँका अनुसार कोरियाली संसद्ले ‘हाम्रो ऐतिहासिक व्यापार सम्झौता लागु नगरेकाले’ उहाँले कर दर बढाउने निर्णय लिनु भएको हो । यस घोषणापछि सियोलमा मङ्गलबार आपतकालीन बैठक बसेको थियो । उक्त बैठकमा हाल क्यानाडामा रहनुभएका व्यापार तथा उद्योग मन्त्री किम जङ्ग–क्वान टाढाबाट सहभागी हुनुभएको थियो । बैठकपछि जारी गरिएको विज्ञप्तिमा दक्षिण कोरियाली सरकारले अमेरिकी पक्षसँग भएको प्रशुल्क सम्झौता कार्यान्वयनप्रति आफ्नो प्रतिबद्धता दोहोर्‍याउँदै शान्त र मापन गरिएको तरिकाले प्रतिक्रिया जनाउने बताएको छ ।सरकारले वासिङ्टनले घोषणा गरेको कर वृद्धि तत्काल लागु नहुने र सङ्घीय रजिस्टरमा प्रकाशन जस्ता आवश्यक प्रशासनिक प्रक्रिया पूरा भएपछि मात्र प्रभावमा आउने विश्वास व्यक्त गरेको छ । यसैबिच, दक्षिण कोरियाका व्यापार मन्त्री किम यस विषयमा छलफल गर्न अमेरिकी वाणिज्य मन्त्री हावर्ड लुटनिकसँग भेटवार्ता गर्न वासिङ्टन जाने तयारीमा हुनुहुन्छ ।यो घटना क्रम वासिङ्टन र सियोलबिच केही महिना अघि मात्र व्यापार तथा सुरक्षा सम्झौता भएको पृष्ठभूमिमा आएको हो । ती सम्झौताले लामो समयदेखि चलेको तनावपूर्ण वार्तालाई सीमित गर्दै द्विपक्षीय सम्बन्धलाई नयाँ दिशामा लैजाने अपेक्षा गरिएको थियो । गत अक्टोबरमा दक्षिण कोरियाली समकक्षी ली जे म्युङसँग राष्ट्रपति ट्रम्पको भेटपछि अमेरिकी शुल्क कटौती र दक्षिण कोरियाबाट थप लगानीको प्रतिबद्धतासहित सम्झौतालाई अन्तिम रूप दिइएको थियो ।तर त्यस यता उक्त सम्झौता दक्षिण कोरियामा कानुनी रूपमा अझै लम्बित अवस्थामा छ । सियोलको राष्ट्रपति कार्यालयले नोभेम्बरमा यस सम्झौताले बाध्यकारी कानुनी दस्तावेजभन्दा बढी समझदारी ज्ञापन पत्रको स्वरूप लिएको तर्क गर्दै संसदीय स्वीकृतिको आवश्यकता नपर्ने जनाएको थियो । सम्झौता संसदमा पेस गरिएको छ वा छैन भन्ने प्रश्नमा एक वरिष्ठ अधिकारीले मङ्गलबार एएफपीलाई आफूले त्यसबारे समीक्षा गरिरहेको बताउँदै विस्तृत जानकारी दिन अस्वीकार गर्नुभएको छ ।सम्झौता अनुसार वासिङ्टनले सवारी साधन, कार पाट्र्स र फार्मास्युटिकल्ससहित दक्षिण कोरियाली सामानमा अधिकतम १५ प्रतिशतसम्म कर लगाउने व्यवस्था गरेको थियो । विशेष गरी, यस सम्झौताले दक्षिण कोरियाली कारमा लाग्ने अमेरिकी शुल्क २५ प्रतिशतबाट घटाएको थियो । तर राष्ट्रपति ट्रम्पको पछिल्लो चेतावनी यदि कार्यान्वयनमा आयो भने त्यो व्यवस्था उल्टिने छ ।संयुक्त राज्य अमेरिकामा दक्षिण कोरियाको कुल निर्यातमध्ये करिब २७ प्रतिशत अटो उद्योगले ओगटेको छ, जुन देशको कुल कार निर्यातको लगभग आधा हिस्सा हो । उच्च कर दरमा पुनः फर्किनुपरेमा दक्षिण कोरियाली निर्यात जापान र युरोपेली सङ्घ (इयु) जस्ता अर्थतन्त्रको तुलनामा कमजोर स्थितिमा पर्न सक्ने विश्लेषकको भनाइ छ, किनकि ती दुवैले अमेरिकासँग १५ प्रतिशत करमै सहमति गरिसकेका छन् ।हालसम्म ट्रम्प प्रशासनले कर परिवर्तन लागु गर्न आवश्यक औपचारिक सूचना सार्वजनिक गर्न बाँकी नै राखेको छ । दक्षिण कोरियालाई लक्षित गर्दै आएको यो चेतावनी हालैका दिनमा अमेरिकी राष्ट्रपतिको प्रमुख व्यापारिक साझेदारमाथिको पछिल्लो कडा अभिव्यक्तिमध्ये एक हो ।यसअघि सप्ताहन्तमा राष्ट्रपति ट्रम्पले क्यानाडालाई चेतावनी दिँदै चीनसँग व्यापार सम्झौता गरेमा सीमापार आउने सबै सामानमा १०० प्रतिशत भन्सार शुल्क लगाइने बताउनुभएको थियो । त्यसै गरी, जनवरीको सुरुमा उहाँले ग्रिनल्यान्ड खरिद नभएसम्म धेरै युरोपेली राष्ट्रमा कर लगाउने धम्की दिनुभएको थियो, र त्यसपछि पनि उहाँले ती धम्कीलाई सार्वजनिक रूपमा समर्थन गर्दै आउनुभएको छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/189717",
      "image": "https://gorkhapatraonline.com/storage/media/333223/conversions/President-trump-original-thumb.jpg"
    },
    {
      "slug": "189705",
      "title": "एक तोला सुनको मूल्य तीन लाख नौ हजार तीन सय",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज पनि सुनचाँदीको मूल्यले कीर्तिमान कायम गरेको छ ।",
      "longContent": "काठमाडौँ,  माघ १३ गते ।  स्थानीय बजारमा आज पनि सुनचाँदीको मूल्यले कीर्तिमान कायम गरेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य रु. तीन लाख नौ हजार ३०० त्यति नै चाँदीको मोल रु. छ हजार ८७० कायम भएको छ । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन पाँच हजार ७३ र त्यति नै परिमाणको सेतो धातु १०९ अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/189705",
      "image": "https://gorkhapatraonline.com/storage/media/333193/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "189663",
      "title": "संसद्तर्फ सोझिँदै पर्यटन व्यवसायी",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधि सभाको निर्वाचनका लागि राजनीतिकर्मीसँगै फरक पेसा र व्यवसायमा आबद्ध पर्यटन व्यवसायी विभिन्न दलका तर्फबाट र स्वतन्त्र उम्मेदवारका रूपमा सहभागी हुँदै हुनुहुन्छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १३ गते । आगामी फागुन २१ गते हुने प्रतिनिधि सभाको निर्वाचनका लागि राजनीतिकर्मीसँगै फरक पेसा र व्यवसायमा आबद्ध पर्यटन व्यवसायी विभिन्न दलका तर्फबाट र स्वतन्त्र उम्मेदवारका रूपमा सहभागी हुँदै हुनुहुन्छ । निर्वाचनमा पुरानो राजनीतिक विरासत बोकेका र नयाँ पार्टीबाट व्यावसायिक घराना र उद्यमीसँगै पर्यटन व्यवसायीसमेत निर्वाचनमा होमिनुभएको छ । पर्यटन क्षेत्रको विकासका लागि कार्यान्वयनयोग्य योजनासहित जनमत प्राप्त गर्न उद्योगपतिदेखि हिमाल आरोहीसम्म चुनावी मैदानमा हुनुहुन्छ । पर्यटनलगायत विविध क्षेत्रमा अर्बौंको लगानी रहेका नेपाली कांग्रेसका नेता विनोद चौधरी नवलपरासी–१ (बर्दघाट सुस्ता पश्चिम) बाट प्रत्यक्ष चुनावी प्रतिस्पर्धामा उत्रिनुभएको छ । उहाँ अघिल्लो निर्वाचनमा समेत सोही क्षेत्रबाट निर्वाचित हुनुभएको थियो ।पर्यटन बोर्डका पूर्वप्रमुख कार्यकारी अधिकृत तथा पर्यटन व्यवसायी धनञ्जय रेग्मी राष्ट्रिय स्वतन्त्र पार्टीका तर्फबाट स्याङ्जा–१ बाट चुनाव लडेर पहिलो पटक संसदीय निर्वाचन लड्दै हुनुहुन्छ । त्यस्तै पेसाले पर्यटन व्यवसायी रहनुभएका ट्रेकिङ एजेन्सिज एसोसिएसन अफ नेपाल (टान) का पूर्वअध्यक्ष रमेशप्रसाद धमला नेपाली कांग्रेसबाट धादिङ–२ को उम्मेदवार बन्नुभएको छ । पर्यटन व्यवसायी कृष्ण रिजाल कांग्रेसबाटै धादिङ–१ मा उम्मेदवार बन्नुभएको छ । पर्यटन व्यवसायी प्रेम खत्री नेपाली गोरखा–१ मा कांग्रेसबाट उम्मेदवार बन्नुभएको छ । मनाङमा टेकबहादुर गुरुङ र मुस्ताङमा पर्यटन व्यवसायी योगेश गौचन थकाली नेपाली कांग्रेसबाट चुनावी प्रतिस्पर्धामा हुनुहुन्छ । उद्योग, होटेल, निर्माण र ऊर्जा व्यवसायमा लगानी रहेका कृष्णकुमार (किसान) श्रेष्ठ बारा–४ मा उम्मेदवार बन्नुभएको छ । उहाँ नेपाली कम्युनिस्ट पार्टी (नेकपा) बाट उम्मेदवार बन्नुभएको हो ।त्यस्तै गरी पर्यटन तथा ट्राभल व्यवसाय आबद्ध भगीरथ सापकोटा–नेकपा (एमाले) का तर्फबाट नवलपुर–१ उम्मेदवार बन्नुभएको छ । होटेल व्यवसायमा रहनुभएका सुमन साय्मी नेपाली कम्युनिस्ट पार्टीका तर्फबाट काठमाडौँ–८ को उम्मेदवार बन्नुभएको छ । ट्राभल, ट्रेकिङ सर्भिस, होटेलसहितका व्यवसायमा संलग्न राष्ट्रिय स्वतन्त्र पार्टीका नेता डिपी अर्याल काठमाडौँ–९ बाट चुनावी प्रतिस्पर्धा गर्दै हुनुहुन्छ । हिमाल आरोही मिङ्मा शेर्पा राष्ट्रिय स्वतन्त्र पार्टीका तर्फबाट सङ्खुवासभामा निर्वाचन लड्ने तयारीमा हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/189663",
      "image": "https://gorkhapatraonline.com/storage/media/333127/conversions/ECN-logo-(2)-original-thumb.jpg"
    },
    {
      "slug": "189635",
      "title": "एक दर्जन भन्सारनाकाबाट निर्यात शून्य",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "सञ्चालनमा रहेका २९ वटा भन्सार कार्यालयमध्ये एक दर्जन कार्यालयबाट निर्यात नै नभएको पाइएको छ । सबै भन्सार कार्यालयबाट आयात भए पनि एक दर्जन कार्यालय भने निर्यात शून्य अवस्थामा रहेको भन्सार विभागको तथ्याङ्कले देखाउँछ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १३ गते । सञ्चालनमा रहेका २९ वटा भन्सार कार्यालयमध्ये एक दर्जन कार्यालयबाट निर्यात नै नभएको पाइएको छ । सबै भन्सार कार्यालयबाट आयात भए पनि एक दर्जन कार्यालय भने निर्यात शून्य अवस्थामा रहेको भन्सार विभागको तथ्याङ्कले देखाउँछ । विभागका अनुसार चालु आर्थिक वर्ष २०८२/८३ को छ महिनासम्म तातोपानी, सुथौली, सुनसरी, जनकपुर, महेशपुर, सति, भद्रपुर भन्सार कार्यालयबाट निर्यात शून्य रहेको छ । त्यस्तै निर्यात शून्य रहेका कार्यालयमा सिराहा, राजविराज, सुक्खा बन्दरगाह, टाँडी, गौतम बुद्ध विमानस्थल रहेका छन् । निर्यात नै नभएका यी कार्यालयमध्ये केहीबाट आयात भने उल्लेख्य भएको विभागको तथ्याङ्कले देखाउँछ । जसमध्ये तातोपानीबाट २२ अर्ब ३२ करोड, सुथौलीबाट चार अर्ब ६० करोड, सुनसरीबाट एक अर्ब १८ करोड रुपियाँ बराबरको आयात भएको देखिन्छ । वीरगन्ज भन्सार पुरानै लयमानाकाबन्दी र कोभिड सङ्क्रमणका कारण वीरगन्जबाट अन्यत्र सरेको आयातनिर्यातको काम वीरगन्जमै फर्किन थालेको छ । पछिल्लो तथ्याङ्क अनुसार कुल आयातमध्ये करिब ४७ प्रतिशत वीरगन्ज भन्सार कार्यालयबाट भएको छ । त्यस्तै कुल निर्यातमध्ये करिब ३४ प्रतिशत वीरगन्ज कार्यालयबाट भएको तथ्याङ्कले देखाउँछ । आयातको हिसाबले वीरगन्जपछि भैरहवा भन्सार कार्यालय रहेको छ, जहाँबाट छ महिनामा कुल आयातको १५ प्रतिशत अर्थात् एक खर्ब ४० अर्ब रुपियाँ बराबरको वस्तु आयात भएको छ । यो नाकाबाट कुल निर्यातको १०.६ प्रतिशत निर्यात भएको छ । त्यस्तै विराटनगर भन्सार कार्यालयबाट कुल आयातको १२ प्रतिशत आयात हुँदा निर्यात भने २९ प्रतिशत अर्थात् ४१ अर्ब ४९ करोड रुपियाँ बराबरको भएको देखिन्छ । त्यसपछि त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलले कुल आयातको ११ प्रतिशत र निर्यातको १३ प्रतिशत हिस्सा ओगटेको विभागको तथ्याङ्कले देखाउँछ । यसै वर्ष मात्र सञ्चालनमा आएको मुस्ताङ भन्सार कार्यालयबाट भने ११ अर्ब ६८ करोड रुपियाँ बराबरको वस्तु आयात भएको छ, जुन कुल आयातको १.२४ प्रतिशत हुन आउँछ । त्यस्तै यो नाकाबाट २० करोड ३० लाख रुपियाँ बराबरको वस्तु निर्यात भएको छ । बाढीका कारण चीनसँगको मुख्य व्यापारिक नाका रसुवा भन्सार कार्यालय र तातोपानीमा सडक मर्मतलगायतका कारण सञ्चालन हुन नसक्दा यस पटकबाट मुस्ताङ नाका प्रयोगमा ल्याइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189635",
      "image": "https://gorkhapatraonline.com/storage/media/333095/conversions/niryat-original-thumb.jpg"
    },
    {
      "slug": "189632",
      "title": "‘भन्सार सुधार रणनीति आवश्यक’",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "भन्सार प्रशासनलाई व्यवस्थित र पारदर्शी बनाउन सरोकारवालाले जोड दिएका छन् ।   ७४ औँ अन्तर्राष्ट्रिय भन्सार दिवसका अवसरमा भन्सार विभागले सोमबार आयोजना गरेको कार्यक्रमका वक्ताहरूले भन्सार प्रशासन व्यापार सहजीकरण गरी राजस्व सङ्कलन गर्ने मात्र नभई राष्ट्रिय अर्थतन्त्रको आधार भएकाले यसलाई समय अनुसार सुधार र व्यवस्थित गर्दै जानुपर्नेमा जोड दिएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १३ गते । भन्सार प्रशासनलाई व्यवस्थित र पारदर्शी बनाउन सरोकारवालाले जोड दिएका छन् । ७४ औँ अन्तर्राष्ट्रिय भन्सार दिवसका अवसरमा भन्सार विभागले सोमबार आयोजना गरेको कार्यक्रमका वक्ताहरूले भन्सार प्रशासन व्यापार सहजीकरण गरी राजस्व सङ्कलन गर्ने मात्र नभई राष्ट्रिय अर्थतन्त्रको आधार भएकाले यसलाई समय अनुसार सुधार र व्यवस्थित गर्दै जानुपर्नेमा जोड दिएका हुन् । कार्यक्रम उद्घाटन गर्दै अर्थमन्त्री रामेश्वरप्रसाद खनालले निजी क्षेत्रलाई सहज र भन्सारलाई व्यवस्थित गराउन नयाँ भन्सार ऐन जारी गरिएको बताउनुभयो । व्यापार सहजीकरण गर्नका लागि ल्याइएको ऐन कार्यान्वयन गर्न मन्त्रीपरिषद्बाट नियमावली स्वीकृत गराउन लागिएको पनि अर्थमन्त्री खनालले जानकारी दिनुभयो । उहाँले भन्सार ऐन आए पनि नियमावली नआएकै कारण ऐनमा भएका व्यवस्था कार्यान्वयनमा जान नसक्ने अवस्था अन्त्य गर्न लागिएको बताउनुभयो । भन्सार ऐनलाई लिएर कतिपयबाट दण्ड धेरै चर्को भयो भन्ने गुनासा आउने गरेको बताउँदै मन्त्री खनालले दण्ड भरसक गर्ने नपर्ने स्थिति उत्पन्न हुनुपर्ने गरी काम गर्न आग्रह गर्नुभयो । उहाँले निजी क्षेत्र–भन्सार–अर्थ मन्त्रालय सहकार्य गरेर अब दण्ड नै गर्न नपर्ने अवस्थामा जानुपर्ने धारणा राख्नुभयो । भन्सार प्रशासनलाई सुधार्दै व्यापारलाई सहजीकरण गर्ने दक्षता अभिवृद्धिका लागि अर्थ मन्त्रालयले सहयोग गर्ने उहाँको भनाइ छ । अर्थमन्त्री खनालले भन्सार सुधार रणनीति छिटो ल्याउनु आवश्यक रहेको बताउँदै आफू निजी क्षेत्रमैत्री अर्थमन्त्री भएकाले सुधारका लागि विभिन्न प्रयत्न गरिरहेकोसमेत जानकारी दिनुभयो । उहाँले आयातित वस्तुको उपभोगमा आधारित अर्थतन्त्र नभई स्वदेशी वस्तुको उत्पादनमा आधारित अर्थतन्त्र बनाउन आवश्यक रहेको बताउनुभयो ।अर्थ मन्त्रालयका सचिव डा. घनश्याम उपाध्यायले भन्सार प्रशासनलाई अनलाइन प्रणालीमा आबद्ध गर्न एकद्वार प्रणाली बनाउने काम भइरहेको जानकारी दिनुभयो । एक भन्सार प्रणालीलाई अर्काे भन्सार प्रणालीमा एकीकृत गर्न जरुरी रहेको उहाँको भनाइ छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका सचिव डा. रामप्रसाद घिमिरेले भन्सार प्रशासनलाई केवल राजस्व उठाउने निकायका रूपमा मात्र नभई व्यपार सहजीकरण गरी आपूर्ति शृङ्खलालाई व्यवस्थित बनाउनु रहेको बताउनुभयो । सीमानाकाको सुरक्षा, व्यापार सहजीकरण, जनस्वास्थ्य प्रवर्धन तथा आपूर्ति शृङ्खलालाई व्यवस्थित बनाउने महìवपूर्ण निकायका रूपमा भन्सार प्रशासनलाई उहाँको भनाइ छ । हाल भन्सार सुधार तथा आधुनिकीकरण रणनीति तयार हुँदै गरेको बताउँदै उहाँले वार्षिक कार्यक्रम र माइलस्टोनमा बढी केन्द्रित हुँदा दीर्घकालीन आधुनिकीकरण र रणनीतिमा कम ध्यान गए जस्तो देखिएको चर्चा गर्नुभयो ।  भन्सार प्रशासन केवल राजस्व उठाउने निकाय मात्र नभई बोर्डरको नाका सुरक्षा, व्यापारको सहजीकरण, जनस्वास्थ्य प्रवर्धन गर्ने, आपूर्ति शृङ्खला व्यवस्थित बनाउने महìवपूर्ण निकाय भएकाले भन्सार सुधार तथा आधुनिकीकरण रणनीति बन्न लागेको उहाँको भनाइ छ । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले भन्सारविन्दुबाट आउने राजस्वलाई प्राथमिकता दिई उद्यमशीलता विकास गर्ने खालका नीति ल्याउन आवश्यक रहेको बताउनुभयो । “कारोबार मूल्यमा आधारित भन्सार मूल्याङ्कनतर्फ जानु सकारात्मक हो,” ढकालले भन्नुभयो, “अनलाइन उत्पत्ति प्रमाणपत्र पनि निजी क्षेत्रकै माग हो, यसले भन्सार सहजीकरण गर्छ र यथार्थमा आधारित प्रणाली विकास हुन्छ ।”विश्वका धेरै मुलुकमा १० हजार डलरसम्म नगद कारोबारको सीमा रहेको र नेपालमा साढे तीन हजार डलर बराबरको पाँच लाख मात्रै नगद कारोबार गर्न पाउने व्यवस्था राख्नु अत्यन्त कम भएकाले यसलाई पुनरवलोकन गर्नुपर्ने उहाँको भनाइ छ । होटेल र पर्यटनलाई उद्योगका रूपमा सरकारले मान्यता दिए पनि उद्योगले पाउने सुविधा होटेल र पर्यटनले नपाएको उहाँले गुनासो गर्नुभयो । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवालले न्यून जोखिमयुक्त कारोबारका लागि लेटर अफ क्रेडिट, बहुराष्ट्रिय कम्पनी र जिएसटी बिलमार्फत हुने आयातको कारोबार मूल्यलाई पूर्ण मान्यता दिनुपर्ने बताउनुभयो । भारतमा जिएसटी दर घटाइएकाले नेपाली बजार प्रतिस्पर्धी बनाउन मूल्य अभिवृद्धि करलगायतका दरमा समायोजन आवश्यक रहेको र भन्सार कार्यालयमा सन्दर्भ मूल्य हटाई वस्तुको कारोबार मूल्य प्रणाली लागु गर्नु निजी क्षेत्रका लागि स्वागतयोग्य रहेको उहाँको भनाइ छ । खुला सिमानाका कारण चौरीपैठारी बढ्ने हुँदा भन्सार दर अधिकतम २५ प्रतिशत कायम गर्नुपर्ने र सरकारले १० लाख रुपियाँ नगद कारोबार गर्न पाउने व्यवस्थालाई पाँच लाख रुपियाँमा झार्दा व्यवसायीलाई समस्या भएकाले यसलाई पुनर्विचार गर्न आवश्यक रहेको उहाँले जोड दिनुभयो । भन्सार विभागका महानिर्देशक श्यामप्रसाद भण्डारीले सूचना प्रविधिको प्रयोग गरी व्यापार सहजीकरण गरी राजस्व सङ्कलन गर्ने काम भइरहेको जानकारी दिनुभयो । भन्सार ऐन कार्यान्वयन गरी आगामी दिनमा अन्तर्राष्ट्रिय मापदण्ड अनुसार भन्सार प्रशासन सुधार गर्दै जाने उहाँको भनाइ छ । विभागले व्यवसायीलाई उत्पत्तिको प्रमाणपत्र अनलाइनमार्फत जारी गरेको छ । भन्सार दिवसका अवसरमा विभागमा कार्यरत उत्कृष्ट कर्मचारी, भन्सार एजेन्टलाई सम्मान गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/189632",
      "image": "https://gorkhapatraonline.com/storage/media/333092/conversions/bhansar-_diwash-_ADHIKARI-KABIN00009-original-thumb.jpg"
    },
    {
      "slug": "189630",
      "title": "साउदी अरबसँग श्रम सम्झौता",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "नेपालीको प्रमुख श्रम गन्तव्य देश साउदी अरबसँग करिब डेढ दशकको निरन्तरको प्रयासपछि श्रम सम्झौता भएको छ । साउदी अरबको रियादमा आयोजित समारोहमा नेपाल र साउदी अरब सरकारबिच श्रमिकको सुरक्षित, व्यवस्थित तथा मर्यादित वैदेशिक रोजगारी प्रवर्धन गर्ने सम्बन्धमा हस्ताक्षर भएको हो । सम्झौतामा नेपाल सरकारका तर्फबाट श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारी र साउदी अरब सरकारका तर्फबाट मानव संसाधन तथा सामाजिक विकासमन्त्री अहमद बिन सुलेमान अलराजीले हस्ताक्षर गर्नुभयो ।",
      "longContent": "काठमाडौँ, माघ १३ गते । नेपालीको प्रमुख श्रम गन्तव्य देश साउदी अरबसँग करिब डेढ दशकको निरन्तरको प्रयासपछि श्रम सम्झौता भएको छ । साउदी अरबको रियादमा आयोजित समारोहमा नेपाल र साउदी अरब सरकारबिच श्रमिकको सुरक्षित, व्यवस्थित तथा मर्यादित वैदेशिक रोजगारी प्रवर्धन गर्ने सम्बन्धमा हस्ताक्षर भएको हो । सम्झौतामा नेपाल सरकारका तर्फबाट श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारी र साउदी अरब सरकारका तर्फबाट मानव संसाधन तथा सामाजिक विकासमन्त्री अहमद बिन सुलेमान अलराजीले हस्ताक्षर गर्नुभयो । सम्झौता कार्यक्रममा सहभागी श्रम मन्त्रालयका सहसचिव पीताम्बर घिमिरेले पछिल्लो पटक नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश साउदी अरबसँग श्रम सम्झौता हुनुलाई ठुलो उपलब्धिका रूपमा लिएको जानकारी दिनुभयो । सन् २०१० देखि नै साउदी अरबसँग श्रम सम्झौताको प्रयास हुँदै आएको थियो तर सफल भने भएको थिएन । नेपाली श्रमिकको अधिकतम हितलाई ध्यानमा राखेर श्रम सम्झौता गरिएकाले त्यहाँ कार्यरत श्रमिकलाई धेरै राहत पुग्ने जानकारी उहाँले दिनुभयो । सहसचिव घिमिरेले नेपालले श्रम मन्त्रालयले विगतमा भएका श्रम सम्झौताको समेत विस्तृत समीक्षा गरिरहेकाले श्रमिक पठाउने देश, श्रम शोषण र मानव अधिकार उल्लङ्घनका विषयमा सरकारले शून्य सहनशीलता नीति अपनाए अनुरूप नै श्रम सम्झौता गरिने जानकारी दिनुभयो । साउदीसँगको यसप्रकारको श्रम सम्झौताले नेपाली श्रमिकले अन्तर्राष्ट्रिय मानव अधिकारको सिद्धान्त अनुसारका अधिकार प्राप्त गर्ने र रोजगारदाताले लागत खर्च बेहोर्ने गरी ‘इम्प्लोयर पे पोलिसी’ अनुसारको सुविधा प्राप्त हुने अपेक्षा सरोकारवालाले गरेका छन् । सम्झौतामा श्रमिकको सेवा सुविधा, कामको अवस्था, सामाजिक सुरक्षा, स्वास्थ्य सेवा, श्रम सम्झौता कार्यान्वयन, गुनासो व्यवस्थापन तथा श्रमिक अधिकार संरक्षणलगायत विषयलाई प्राथमिकताका साथ समेटिएको छ । दुवै देशका कानुन, अन्तर्राष्ट्रिय श्रम मापदण्ड र आपसी समझदारीका आधारमा श्रमिकको हित सुनिश्चित गर्ने व्यवस्था सम्झौतामा गरिएको छ ।वैदेशिक रोजगारविज्ञ रामेश्वर नेपालले साउदी श्रम सम्झौताले त्यहाँ कार्यरत र अब जाने श्रमिकलाई धेरै सहज हुने विश्वास व्यक्त गर्नुभयो साथै उहाँले सम्झौताले नेपाली साधारण श्रमिकको भर्ती प्रक्रिया पारदर्शी, न्यायोचित तथा लागत प्रभावकारी बनाउने महìवपूर्ण आधार तयार गर्नुका साथै यसले साउदी अरबमा कार्यरत नेपाली श्रमिकको हकहित संरक्षण र रोजगार सुरक्षामा महìवपूर्ण योगदान पु¥याउने अपेक्षा गर्न सकिने बताउनुभयो । विज्ञ नेपालले श्रम सम्झौतापछि नेपाली श्रमिकले न्यूनतम तलब नपाएको, करारपत्र फेरबदल गर्ने गरेको, कम्पनीले घर जान नदिएको, उपचारमा लापर्बाही गर्ने गरेको जस्ता समस्या कम हुने अपेक्षा गरेको बताउनुभयो । उहाँले साउदीसँग भएको श्रम सम्झौता सन् २००५ मा कतार र सन् २००८ मा बहराइनसँग गरे जस्तो सामान्य नभएर पछिल्लो पटक मलेसिया र संयुक्त अरब इमिरेट्स (युएई) सँग गरेको उन्नत वा विस्तृत खाल सम्झौता भएकाले यसको कार्यान्वयन भएमा श्रमिकको हितमा हुने बताउनुभयो । पूर्वश्रम सचिव पूर्णचन्द्र भट्टराईको बुझाइमा नेपालले पटक पटक आग्रह गर्दा पनि श्रम सम्झौतामा घरेलु श्रमिक लैजान पाउनुपर्ने अडानमा रहेको साउदीले अहिले भने त्यसलाई थाती राखेर नेपालसँग सम्झौता गरेको छ । साउदीमा सन् २०३४ मा हुने वल्र्डकपका लागि भौतिक संरचना निर्माणमा धेरै श्रमिक आवश्यकता भएकाले बाध्य भएर घरेलु श्रमिकको विषयलाई थाती राखेर नेपालसँग सम्झौता गरेको बुझ्न सकिने उहाँको तर्क छ । वैदेशिक रोजगार विभागका अनुसार गत आर्थिक वर्ष २०८१/८२ मा एक लाख ५२ हजार ५५७ जनाले साउदीका लागि श्रम स्वीकृति (पुनः श्रम स्वीकृतिसहित) लिएका थिए । अघिल्लो आव २०८०/८१ मा एक लाख ४१ हजार ५०२ जनाले लिए भने आव २०७९/८० मा एक लाख ११ हजार ८४३ जना श्रम स्वीकृति (पुनः श्रम स्वीकृतिसहित) लिएर साउदी गएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/189630",
      "image": "https://gorkhapatraonline.com/storage/media/333090/conversions/Nepal-Saudi-Labour-Agreemen-original-thumb.jpg"
    },
    {
      "slug": "189629",
      "title": "‘लगानीमैत्री वातावरण बनाउन सरकार तल्लीन’",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्यले लगानीमैत्री वातावरण बनाउन प्रदेश सरकार तल्लीन भएर लागेको बताउनुभएको छ । उहाँले उद्योगी व्यवसायीले स्वदेशमै लगानी गरेर उत्पादन बढाउन आग्रहसमेत गर्नुभयो । रुपन्देहीको सैनामैना–६, कलौनीमा सैनामैना व्यापार सङ्घको आयोजनामा सुरु भएको सातौँ ‘सैनामैना कृषि, पर्यटन तथा व्यापार महोत्सव–२०८२’ सोमबार उद्घाटन गर्दै मुख्यमन्त्री आचार्यले स्थानीय अर्थतन्त्रलाई मजबुत बनाउने मुख्य आधार स्थानीय उत्पादन नै भएको उल्लेख गर्नुभयो ।",
      "longContent": "बुटवल समाचारदाताबुटवल, माघ १३ गते । लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्यले लगानीमैत्री वातावरण बनाउन प्रदेश सरकार तल्लीन भएर लागेको बताउनुभएको छ । उहाँले उद्योगी व्यवसायीले स्वदेशमै लगानी गरेर उत्पादन बढाउन आग्रहसमेत गर्नुभयो । रुपन्देहीको सैनामैना–६, कलौनीमा सैनामैना व्यापार सङ्घको आयोजनामा सुरु भएको सातौँ ‘सैनामैना कृषि, पर्यटन तथा व्यापार महोत्सव–२०८२’ सोमबार उद्घाटन गर्दै मुख्यमन्त्री आचार्यले स्थानीय अर्थतन्त्रलाई मजबुत बनाउने मुख्य आधार स्थानीय उत्पादन नै भएको उल्लेख गर्नुभयो ।उहाँले स्थानीय उत्पादनका सामग्रीको बजारीकरण र उद्यमशीलताको विकासबाट नै समृद्ध प्रदेशको आकाङ्क्षा पूरा गर्न सकिने बताउनुभयो । उहाँले स्थानीय उत्पादनको बजारीकरण र उद्यमशीलताको प्रवर्धनमा सबैको साझा ध्यान जानु आवश्यक रहेको चर्चा गर्नुभयो । मेला महोत्सवमा स्थानीय उत्पादनका सामग्रीलाई प्राथमिकतामा राख्नुपर्नेमा जोड दिँदै उहाँले मेला महोत्सव आयोजना गर्दा स्थानीय उत्पादनले प्राथमिकता नपाउने अवस्था बन्न नहुने बताउनुभयो । मेला महोत्सवमा स्थानीय उत्पादनले अनिवार्य रूपमा प्राथमिकता पाउनुपर्ने उहाँको भनाइ थियो ।मुख्यमन्त्री आचार्यले प्रदेश सरकार उद्योगी व्यवसायीको पक्षमा सधैँ उभिने स्पष्ट पार्नुभयो । उहाँले भन्नुभयो, “प्रदेश सरकार उद्योगी व्यवसायीको रक्षाकवच बनेर उभिएको छ । व्यवसायीको लगानीको सुरक्षाको ग्यारेन्टीका लागि हामी खटिरहेका छौँ ।”सो अवसरमा लुम्बिनी प्रदेशका भौतिक पूर्वाधार विकासमन्त्री भूमिश्वर ढकाल, सैनामैना नगरपालिकाका प्रमुख फणेन्द्रप्रसाद शर्मालगायतले बोल्दै स्थानीयस्तरमा आयोजना हुने महोत्सवले स्थानीय बजार प्रवर्धनमा टेवा पु¥याउने बताउनुभयो । माघ २५ गतेसम्म सञ्चालन हुने महोत्सवमा आयोजकले एक लाख दर्शकले महोत्सव अवलोकन गर्ने र पाँच करोड बराबरको आर्थिक कारोबार हुने बताएका छन् । सैनामैना व्यापार सङ्घका अध्यक्ष तथा महोत्सव आयोजक समितिका संयोजक सुरेन्द्र पौडेलको अध्यक्षतामा भएको उद्घाटन समारोहअघि सैनामैनाका विभिन्न स्थानबाट चेतनामूलक ¥यालीसमेत निकालिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/189629",
      "image": "https://gorkhapatraonline.com/storage/media/333089/conversions/Mukhya-mantri-photo-(2)-original-thumb.jpg"
    },
    {
      "slug": "189628",
      "title": "रैथाने बाली खोज्दै बेच्दै",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "हुम्ला जिल्लाका स्थानीय रैथाने उत्पादन खोजी गरेर बिक्री गरिएको छ । यी सामग्री स्थानीयस्तरमा उपभोग गर्ने दर बढ्दै गएको र जिल्लाबाहिरसमेत निकासी हुन थालेपछि सिमकोटलगायतका स्थानीय बजारमा यसको खोजी गर्दै बिक्री गर्न थालिएको हो ।",
      "longContent": "हुम्ला समाचारदाताहुम्ला, माघ १३ गते । हुम्ला जिल्लाका स्थानीय रैथाने उत्पादन खोजी गरेर बिक्री गरिएको छ । यी सामग्री स्थानीयस्तरमा उपभोग गर्ने दर बढ्दै गएको र जिल्लाबाहिरसमेत निकासी हुन थालेपछि सिमकोटलगायतका स्थानीय बजारमा यसको खोजी गर्दै बिक्री गर्न थालिएको हो । पाँच क्विन्टल मह, दुई क्विन्टल मार्सी चामल, १० क्विन्टल सिमी, तीन क्विन्टल तितेफापर, डेढ क्विन्टल चिनोका चामल यो सिजनमा खोजी गरेर बिक्री गरिएको छ । सिमकोट गाउँपलिका–२ की पालाङ्बु लामाले स्थानीय रैथाने अन्नबाली खोजी खोजी बिक्री गर्ने क्रम बढेको बताउनुभयो । यी अन्नबालीका खाद्यवस्तु स्थानीयस्तरदेखि जिल्लाबाहिर बढी खपत हुन थालेपछि यी सामानको बिक्री पनि बढेको जानकारी उहाँले दिनुभयो । गत कातिकयता मात्रै २० लाखको रैथाने बालीका खाद्यवस्तु बिक्री गर्न सफल लामाले हाल पनि बिक्री जारी राख्नुभएको छ ।सिमकोट बजारमा रैथाने उत्पादनका खाद्यान्न बेच्दै आएका व्यापारी गोर्ख बोहराले यी सामानको खोजी गर्ने कार्य बढिरहेको र ग्राहक पनि फोनमा सम्पर्क गरेर आउने भएका कारण बेच्न समस्या नभएको बताउनुभयो । उहाँले मह, सिमी, मार्सी र चिनोको चामललगायत खाद्य वस्तुको माग बढेको हुँदा उत्पादनमा जोड दिन आग्रह गर्नुभयो । केही वर्षअगाडिसम्म स्थानीयले उपभोग गर्न छोडेको र बाहिर निकासी नै नहुने रैथाने बालीको महत्व, उपयोगिता र फाइदाबारे बुझ्दै जाँदा यसको माग बढ्दै गएको कृषि विकास कार्यालयका प्रमुख चूडामणि पन्तले बताउनुभयो । यसले व्यापारी र किसान दुवै पक्षलाई आर्थिक रूपमा फाइदा हुने गरेको बताउँदै उहाँले आफ्नो कार्यालय पनि रैथाने बालीको उत्पादन वृद्धिका साथै यसका बजारीकरणका लागि सहजीकरण गरिरहेको जानकारी दिनुभयो । हाल सिमकोटमा मात्र सात वटा रैथाने बालीका खाद्य सामग्री मात्रै बिक्री गर्ने पसल छन् भने अन्य पसलले पनि केही न केही त्यस्ता खाद्य सामग्री बिक्रीका लागि राखेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/189628",
      "image": "https://gorkhapatraonline.com/storage/media/333088/conversions/raithane-humla-rajan-original-thumb.jpg"
    },
    {
      "slug": "189589",
      "title": "नेप्से परिसूचकमा सामान्य अङ्कको गिरावट, कारोबार १६ अर्ब नाघ्यो",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक सामान्य अङ्कले घट्दा कारोबार रकममा भने उल्लेख्य सुधार देखिएको छ ।",
      "longContent": "काठमाडौँ,माघ १२ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक सामान्य अङ्कले घट्दा कारोबार रकममा भने उल्लेख्य सुधार देखिएको छ ।आज नेप्से परिसूचक तीन दशमलव ०७ अङ्कले घटेर दुई हजार ७६९ दशमलव ०९ को बिन्दुमा कायम भएको हो । आज ३३२ कम्पनीको तीन करोड ६२ लाख ६४ हजार ८७४ कित्ता शेयर एक लाख ३७ हजार ६७६ पटक खरिद–बिक्री हुँदा रु १६ अर्ब ३५ करोड ५७ लाख ३० हजार ३६६ बराबरको कारोबार भएको नेप्सेले जनाएको छ ।आजको कारोबारमा जलविद्युत्, होटल तथा पर्यटन, उत्पादन तथा प्रशोधन र म्युचुअल फन्डको उपसूचक बढेको छ भने अरू सबै समूहको उपसूचक घटेको छ । आज पाँचवटा कम्पनीको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/189589",
      "image": "https://gorkhapatraonline.com/storage/media/333033/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "189550",
      "title": "कोरला नाका खुलेपछि बढ्दै आर्थिक कारोबार",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "सन् १९६० को दशकमा चीनमा तिब्बत गाभिएपछि तिब्बतका खम्पाहरू नेपाली भूमिको प्रयोग गरेर विद्रोहमा उत्रिए । सोही विद्रोहका कारण वि.सं. २०३२ देखि कोरला नाका आवत–जावतमा कडाइ गरियो ।",
      "longContent": "मुक्तिनाथ (मुस्ताङ), माघ १२ गते । सन् १९६० को दशकमा चीनमा तिब्बत गाभिएपछि तिब्बतका खम्पाहरू नेपाली भूमिको प्रयोग गरेर विद्रोहमा उत्रिए । सोही विद्रोहका कारण वि.सं. २०३२ देखि कोरला नाका आवतजावतमा कडाइ गरियो ।सन् १९८१ को नेपालचीनबिच व्यापार सम्झौताअनुसार सीमा क्षेत्रका बासिन्दालाई शून्य भन्सारमा तिब्बती सामग्रीको निरूबाध व्यापार गरिन्थ्यो । बि.स २०५८ सालसम्म प्रवेशमा कुनै अवरोध नरहेको सीमा वि.सं २०५९ देखि चीनले तारबार गरेर अन्तरदेशीय मेला बाहेकको अवधिमा नाका पूर्णरूपमा बन्द गरेपछि चाडपर्व र तिब्वतीको चाहनाअनुसार मात्र नाकामा व्यापार मेलामा करिब १५ दिनसम्म लाग्ने ब्यापार मेला आयोजना गरिए पनि कुनै समय बिचमै मेला रोकिएका घटनासमेत छन् । तिब्बतमा उत्पादन हुने सामान, कृषि तथा पशु मुस्ताङ प्रवेश गर्न सहज थियो भने मुस्ताङबाट नेपाली उत्पादन तिब्बतमा प्रवेश निकै कठिनाइ हुन्थ्यो । एक शताब्दी अघि पूर्णरूपमा रोकिएको नाका विस्तारै खुकुलो हुदै अहिले व्यावसायिक रूपमा सञ्चालनमा आएको छ । अनेक उतारचढाव र समस्याको गाँठो फुक्दै गएसँगै वि.स २०८० कात्तिक २७ देखि औपचारिक रुपमा भब्य समारोहबिच कोरला नाकाको उद्घाटन भएकोमा चालु आर्थिक वर्ष २०८२–८३ सालको भदौ ३० गते व्यावसायिक रूपमा सञ्चालनमा आएको नाकाले माघ ९ गतेसम्म ५ अर्ब ५४ करोड राजस्व सङ्कलन गरेको छ ।हालसम्म २ हजार ३ सय २९ विद्युतीय (ईभी) गाडीसहित मालवाहक, कन्टेनरमार्फत सामान पैठारी भएको छ भने निकासीतर्फ नेपालमा उत्पादन हुने हस्तकला सामग्री, कपडा लगायतका सामान रहेको छ । कोरला नाकाबाट –११ अर्बको पैठारी हुँदा २० करोड मूल्य बराबरको नेपालमा उत्पादन भएका हस्तकला, जडिबुटी, पस्मिना लगायत विभिन्न उत्पादन निकासी भएको छ ।समुन्द्रि सतहदेखि ४ हजार ६ सय ५० मिटर उचाइमा रहेको कोरला नाकास्थित दसगजा क्षेत्रमा ५५ भन्दा बढी पसल सञ्चालन गरिरहेका स्थानीय व्यापारीले नेपाली तथा चिनियाँ सामान बिक्री गरिरहेका छन् । लोमान्थाङ –१ र २ वडासहित गाउँपालिका भित्रका करिब १ सय १४ जनाभन्दा बढीले ब्यवसाय र चिनियाँ भन्सार कार्यालयमा पुगेर सामान खरिद गरिरहेका छन् । ब्यापार, ब्यवसायसँगै स्थानीयले चिनियाँ भन्सार कार्यालयबाट भित्रिने सामान लोड गरेका कन्टेनर समेत भन्सार कार्यालयसम्म ल्याउने, सामान लोड, अनलोडबाट समेत मनग्य आम्दानी गरिरहेको लोमान्थाङ गाउँपालिका अध्यक्ष टसीनर्बु गुरुङले बताउनुभयो । अध्यक्ष गुरूङ भन्नुहुन्छ, ‘‘कोरला नाका सञ्चालनमा आएपछि स्थानीयलाई ब्यवसाय र रोजगारीको कुनै समस्या छैन, थप सिपयुक्त बनाउन समेत सहयोग गरिरहेका छौ ।’’ कोरला नाकामा आर्थिक कारोबारसँगै नेपाली पर्यटकको समेत रोजाइमा परेको छ । बर्षेनी हजारौं पर्यटक नाकासम्म पुगेर अवलोकन गरी फर्किने गरेका छन् । पर्यटन क्षेत्रमा समेत कोरला नाकाले आफ्नो छुट्टै पहिचान बनाएको छ । गण्डकी प्रदेशको चिनसँग जोडिएको एक मात्रै भन्सार कार्यालय रहेको मुस्ताङमा चालु आवमै राजस्व संकलनदेखि चिनियाँ र नेपाली ब्यवसायीको आकर्षणले आर्थिक हब बन्ने निश्चित भएको मुस्ताङ उद्योग वाणिज्य संघका अध्यक्ष राजु लालचनले बताउनुभयो । कोरला नाकालाई नेपाल–चीन–भारतबिच त्रिदेशीयसँगै दक्षिण एशियाली देशको व्यापारका लागि समेत प्रयोग गर्न सकिने निजी क्षेत्रको धारणा रहेको अध्यक्ष लालचनको भनाइ छ । नेपाल–चीन २४ नम्बरको सीमास्तम्भ क्षेत्रमा नेपाल उद्योग वाणिज्य महासंघका अध्यक्ष ढकाल समेत पुगेर फर्किनुभएको थियो । चिन र भारतलाई जोड्ने छोटो मार्गको रुपमा स्थापित कोरला नाका आर्थिक कारोबार, पर्यटन तथा धार्मिक क्षेत्रको प्रवर्धनमा समेत जोड्न सकिन्छ । भारत र चीन जोड्ने सबैभन्दा छोटो (४३५ किलोमिटर) दूरी रहेको छ । कोरला नाका आर्थिक मात्रै नभई तिब्वतमा रहेको धार्मिक तथा पर्यटकीयस्थलका लागि समेत उपयुक्त मानिन्छ । कोरला नाकाबाट हिन्दु, बौद्ध, जैन लगायत विभिन्न समुदायका धर्मालम्बीहरूको अति पवित्र तीर्थस्थल कैलाश तथा मानसरोवरको दर्शनका लागि जान सबैभन्दा सजिलो र कम खर्चिलो हुुन्छ । कात्तिक महिनाको दोस्रो साता अध्यागमन (इमिग्रेसन) उद्घाटन भएको एक बर्षपछि पहिलो पटक भिजिट भिषा लिएर लोमन्थाङ गाउँपालिकका अध्यक्ष टसी न्हुर्वु गुरुङको नेतृत्वमा उपाध्यक्ष छयुमी बिष्ट गुरुङ, लो–घेकर दामोदरकुण्ड गाउँपालिकाबाट उपाध्यक्ष छिरिङ ल्हामो गुरुङसहित १३ जना जनप्रतिनिधिको टोली ल्हासासहित तिब्वतका प्रख्यातस्थलको भ्रमणमा गरेर फर्किनुभएको छ ।नेचुङ–लिजी भन्सारबाट करिब ५८ किलोमिटरमा चीनको सिगात्से प्रान्तको झोम्वासेन जिल्लामा पुगेपछि त्यहाँबाट ४ सय किलोमिटरको यात्रापछि ल्हासा सहरमा पुगिन्छ । तिब्वती सहरमा प्रवेश गर्ने पर्यटकले बौद्ध धर्माबलम्बीको पवित्र शहरभित्र बौद्ध धर्मका प्रणेता पद्मसम्भवले सिद्धिप्राप्त गरेको स्थान, दलाई लामाको शीतकालीन दरबार, पोतला र नोर्बुहिङसहित सातौं र पन्धौ सताब्दीमा निर्मित चर्चित दरबारहरूसहित अन्य पर्यटकीयस्थलको अवलोकन समेत गर्न पाइन्छ । पूर्वाधार छैन उपल्लो मुस्ताङको लोमान्थाङ गाउँपालिका –४, नेचुङमा अवस्थित मुस्ताङ भन्सार कार्यालयको एउटा कोठाभित्र ५ जना बस्दा पनि भिड हुन्छ । भन्सार कार्यालयमा पूर्वाधार विस्तारका लागि न्यूनतम १० करोड बजेट आवश्यक पर्ने भए पनि चालु आर्थिक बर्ष २०८२–८३ सालमा जम्मा ५० लाख रुपियाँ बिनियोजन भए पनि हालसम्म पूर्वाधार विस्तारको काम सुरू भएको छैन । दैनिक करोडौंको राजस्व संकलन गर्ने कार्यालयको भौतिक पूर्वाधार प्रमुख समस्या रहेको भन्सार कार्यालय प्रमुख रमेश खड्काले बताउनुभयो । भन्सार कार्यालय प्रमुख खड्का भन्नुहुन्छ, ‘‘पाँचवटा कोठामा काम गर्ने, सुत्नुपर्ने बाध्यता छ, पूर्वाधार नहुँदा धेरै समस्या झेल्नुपरेको छ ।’’ जाडो मौसममा होटल बन्द हुँदा काम गर्ने कोठामै रात विताउनुपर्ने बाध्यता रहेको प्रमुख खड्काको भनाइ छ । भन्सारसँगै अध्यागमन कार्यालय, सुरक्षा निकायसहित अन्य सरकारी संरचना समेत अस्थायी छन् । छोसेरको नेचुङ भन्सार कार्यालय क्षेत्रमै करिब तीनसय रोपनी क्षेत्रफल सरकारी जमिन रहेकोमा भन्सार कार्यालयका विभिन्न यूनिटका लागि संरचना बनाउन पर्याप्त छ । कोरला नाकाबाट २० किलोमिटर यता तिब्वततर्फ सिगात्सेबाट आएको ‘चाइना नेसनल हाइवे २१९’ सँग जोडिन्छ । कोरला नाकालाई नेपाल–चीन–भारतबिच त्रिदेशीयसँगै दक्षिण एशियाली देशको व्यापारमा समेत जोड्न सकेमा नेपालको अर्थतन्त्रमा कोशेढुंगा सावित हुने बुझाइ छ । यसबर्ष पहिलोपटक मुस्ताङमा ७४ औं अन्तर्राष्ट्रिय भन्सार दिवस मनाइदैछ । विश्व भन्सार सङ्गठनले हरेक वर्षको जनवरी २६ तारिखका दिन विश्वभरी भन्सार दिवस मनाउने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/189550",
      "image": "https://gorkhapatraonline.com/storage/media/332966/conversions/korala-upper-mustang-story--(4)-original-thumb.jpg"
    },
    {
      "slug": "189497",
      "title": "चुनावी माहोलले हौस्यायो सेयर बजार",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "चुनावी वातावरणसँगै लगानीकर्ताको धारणा सकारात्मक बन्दै जाँदा सेयर बजारले २८ सयको विन्दु पछ्याएको छ । चुनावी माहोलले राजनीतिक स्थिरताप्रति लगानीकर्ताको अपेक्षा बढेसँगै सेयर बजारमा उत्साह देखिएको हो । साताको पहिलो कारोबार दिन नेप्से परिसूचक ५७ अङ्कले बढेको छ भने कारोबार रकम पनि १४ अर्बनजिक पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । चुनावी वातावरणसँगै लगानीकर्ताको धारणा सकारात्मक बन्दै जाँदा सेयर बजारले २८ सयको विन्दु पछ्याएको छ । चुनावी माहोलले राजनीतिक स्थिरताप्रति लगानीकर्ताको अपेक्षा बढेसँगै सेयर बजारमा उत्साह देखिएको हो । साताको पहिलो कारोबार दिन नेप्से परिसूचक ५७ अङ्कले बढेको छ भने कारोबार रकम पनि १४ अर्बनजिक पुगेको छ ।चुनाव नजिकिँदै जाँदा बजारले नीतिगत निरन्तरता, सरकार गठनपछि आर्थिक गतिविधि चलायमान हुने अपेक्षा र सार्वजनिक खर्च बढ्ने अनुमानलाई मूल्यमा समावेश गर्न थालेको देखिएको लगानीकर्ता बताउँछन् ।देशमा राजनीतिक स्थिरता हुने छाँटकाँट देखिएपछि लगानीकर्ता ढुक्क भएर कारोबारमा लाग्न थालेको बताउनुहुन्छ, सेयर लगानीकर्ता सङ्घका महासचिव रविन कँडेल । लचिलो मैद्रिक नीति, चुनाव हुन पक्का भएपछि बजार बढ्नु स्वाभाविक भएको उहाँको भनाइ छ । “अहिलेसम्म राजनीतिक स्थिरता हुन्छ कि हुँदैन भन्ने थियो । केही दिनयताको माहोलले लगानीकर्ताको दुविधा हटाएको छ । कतिसम्म जान्छ भन्न नसकिए पनि बजार अझै माथि जान्छ,’’ उहाँले भन्नुभयो । आइतबार सेयर बजार मापक नेप्से ५७.५५ अङ्कले सुधारिँदा परिसूचक २७७२.१७ को विन्दुमा पुगेको छ । सेन्सेटिभ इन्डेक्स पनि ८.०५ अङ्क बढेर ४७३.४८ को विन्दुमा पुगेर अडिएको छ । समग्रमा पहिलो दिनको नेप्से २.१२ प्रतिशत र सेन्सेटिभ इन्डेक्स पनि १.७३ प्रतिशतले बढेको छ ।पहिलो दिन ३३१ कम्पनीको तीन करोड नौ लाख १५ हजार १८३ कित्ता सेयर एक लाख ३३ हजार ५२९ पटक खरिदबिक्री हुँदा १३ अर्ब ७८ करोड ५७ लाख २९  हजार ६४५ रुपियाँ बराबरको सेयर कारोबार भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189497",
      "image": "https://gorkhapatraonline.com/storage/media/332895/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "189496",
      "title": "निरन्तर घट्दै खेतीयोग्य जमिन",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "धान रोप्ने खेतीयोग्य जमिन निरन्तर घट्दै गएको छ ।   खेतीयोग्य जमिन घरघडेरीमा परिणत हुनु, जमिनको औद्योगिक एवं अन्य भौतिक पूर्वाधार निर्माणमा प्रयोग, युवा जनशक्ति विदेश पलायनलगायतका कारण क्रमशः खेतीयोग्य जमिन घट्दै गएको हो ।",
      "longContent": "काठमाडौँ, माघ १२ गते । धान रोप्ने खेतीयोग्य जमिन निरन्तर घट्दै गएको छ । खेतीयोग्य जमिन घरघडेरीमा परिणत हुनु, जमिनको औद्योगिक एवं अन्य भौतिक पूर्वाधार निर्माणमा प्रयोग, युवा जनशक्ति विदेश पलायनलगायतका कारण क्रमशः खेतीयोग्य जमिन घट्दै गएको हो । कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार पछिल्लो पाँच वर्षमा एक लाख हेक्टर धान रोप्ने खेतीयोग्य जमिन घटेको छ । तराई एवं सहरी क्षेत्रमा वृद्धि भइरहेको आप्रवासन, जमिनको औद्योगिक एवं अन्य भौतिक पूर्वाधार निर्माणमा प्रयोग जस्ता कारण धानबालीको क्षेत्र घट्दै गएको मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार आर्थिक वर्ष २०७८/७९ मा १४ लाख ७७ हजार ३७८ हेक्टर क्षेक्रलमा ५१ लाख ३० हजार ६२५ मेट्रिक धान उत्पादन भएको छ । यस्तै आव २०७९/८० मा १४ लाख ४७ हजार ७८९ हेक्टर क्षेत्रफलमा ५४ लाख ८६ हजार ४७२ मेट्रिक टन धान उत्पादन भएको थियो । आव २०८०/८१ मा १४ लाख ३८ हजार ९८९ हेक्टर क्षेत्रफलमा ५७ लाख २४ हजार २३४ मेट्रिक टन धान उत्पादन भएको थियो । आव २०८१/८२ मा १४ लाख २० हजार ६३६ हेक्टर क्षेत्रफलमा ५९ लाख ५५ हजार ४७६ मेट्रिक टन धान उत्पादन भएको मन्त्रालयको तथ्याङ्क छ । यस्तै चालु आव २०८२/८३ मा १३ लाख ७६ हजार ८७२ हेक्टर क्षेत्रफलमा ५७ लाख ५९ हजार १२३ मेट्रिक टन धान उत्पादन भएको मन्त्रालयले जनाएको छ । मन्त्रालय सहसचिव डा. रामकृष्ण श्रेष्ठले प्रत्येक वर्ष खेतीयोग्य जमिन घट्दै जानु चिन्ताजनक अवस्था भएको जानकारी दिनुभयो । पछिल्लो २० वर्षको अवधिमा प्रतिवर्ष ०.३६ प्रतिशतका दरले जमिन घट्दै गएको उहाँले जानकारी दिनुभयो । खेतीयोग्य जमिन घट्दै जाँदा आयातमा परनिर्भरता बढाउनुका साथै खाद्य सुरक्षामा समेत चुनौती देखिएको उहाँको भनाइ छ । मन्त्रालयका अनुसार २० वर्षअघि मुलुकमा आवश्यकताको पाँच प्रतिशत धान आयात हुने गरेकोमा अहिले बढेर २० प्रतिशत पुगेको छ ।  जलवायुु परिवर्तन, बाँझो जग्गा, जनशक्ति अभाव, तापक्रममा हुने घटबढ, खडेरीलगायतका कारणले धानको उत्पादन घट्दै गएको सहसचिव श्रेष्ठको भनाइ छ । उत्पादन बढाउन जलवायु अनुकूलको जातीय विकास, स्वदेशमै धानको हाइब्रिड जातको विकास, अनुदानको व्यवस्था र मल, बिउको पर्याप्त उपलब्धता गराउनुपर्ने उहाँको भनाइ छ । खाद्यका लागि कृषि अभियानका संयोजक उद्धव अधिकारीले खेतीयोग्य जमिन संरक्षण गर्ने नीति नहुँदा खेतीयोग्य जमिन क्रमशः घट्दै गएको बताउनुभयो । राज्यको नीति खेतीयोग्य संरक्षण गर्नेभन्दा पनि टुक्य्राउने भएकाले अधिकांश खेतीयोग्य जमिन घरघडेरीमा प्रयोजन हुनुका साथै बाँझो रहेको उहाँको भनाइ छ । सरकारले कृषियोग्य जमिनलाई संरक्षण गदै किसानलाई प्राथमिकता नदिए खाद्य सुरक्षामा ठुलो समस्या देखिने उहाँले धारणा राख्नुभयो । बिस अर्बको धानचामल आयातचालु आर्थिक वर्ष २०८२/८३ को छ महिनामा साढे २० अर्ब रुपियाँ बराबरको धानचामल आयात भएको छ ।भन्सार विभागको तथ्याङ्क अनुसार साउनदेखि पुससम्म २० अर्ब ३८ करोड ६५ लाख रुपियाँ बराबरको धानचामल आयात भएको छ । सो अवधिमा नौ अर्ब ८७ करोड ३२ लाख ५७ हजार रुपियाँ बराबरको दुई लाख ७० हजार ८०२ मेट्रिक टन धान आयात भएको विभागको तथ्याङ्क छ । मन्त्रालयका अनुसार मुलुकमा वार्षिक ६५ लाखदेखि ७० लाख मेट्रिक टन धान आवश्यक पर्छ । स्थानीय उत्पादनले माग धान्न नसक्दा बाहिरी मुलुकबाट आयात हुने गर्छ । नेपालमा भारत, चीन, साउदी अरब, भियतनाम, सिङ्गापुर, थाइल्यान्ड, कतार, हङकङबाट धान आयात हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/189496",
      "image": "https://gorkhapatraonline.com/storage/media/332894/conversions/Khetiyogya-jamin-original-thumb.jpg"
    },
    {
      "slug": "189494",
      "title": "सात सय एकासी उद्योगमा एक खर्ब लगानी",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "मुलुकमा करिब आठ सय उद्योगमा एक खर्ब रुपियाँभन्दा बढी लगानी प्रस्ताव भएको छ । चालु आर्थिक वर्ष २०८२/८३ को दोस्रो त्रैमासिकमा स्वदेशी विदेशी ७८१ उद्योगमा एक खर्ब ३० अर्ब लगानी प्रस्ताव भएको उद्योग विभागले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । मुलुकमा करिब आठ सय उद्योगमा एक खर्ब रुपियाँभन्दा बढी लगानी प्रस्ताव भएको छ । चालु आर्थिक वर्ष २०८२/८३ को दोस्रो त्रैमासिकमा स्वदेशी विदेशी ७८१ उद्योगमा एक खर्ब ३० अर्ब लगानी प्रस्ताव भएको उद्योग विभागले जनाएको छ । उद्योग विभागका अनुसार चालु आवको साउनदेखि पुससम्म सो लगानी प्रस्ताव आएको हो । सो अवधिमा सबैभन्दा धेरै साना ७१२ वटा उद्योग दर्ता भएका छन् । मझौला उद्योग ३५ र ठुला उद्योग ३४ वटा दर्ता भएका छन् । साना उद्योग दर्ता गर्न सहज हुनुका साथै कम पुँजी लाग्ने भएकाले पनि लगानीकर्ता साना उद्योगमा बढी आकर्षित हुने गरेका हुन् ।मुलुकमा ७८१ उद्योग सञ्चालन भए ३२ हजार ६२७ जनाले रोजगारी पाउने अनुमान गरिएको छ । विभागका अनुसार सो अवधिमा १६१ वटा विदेशी लगानी स्वीकृत भएका छन् । यस्तै स्वचालित मार्गबाट ३१४ सङ्ख्या विदेशी लगानी स्वीकृत भएको छ । छ महिनामा ३९ अर्ब २३ करोड रुपियाँको विदेशी लगानी प्रतिबद्धता आएको छ । छ महिनामा ११३ वटा ट्रेडमार्कसम्बन्धी मुद्दा कारबाही परेका छन् । प्रारम्भिक वातावरणीय परीक्षण (आइइई) ३८ भएका छन् । भारतमा रियायती निर्यातका लागि ३७ उत्पतिको प्रमाणपत्र सिफारिस भएको विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189494",
      "image": "https://gorkhapatraonline.com/storage/media/332892/conversions/Industry_20260105110511-original-thumb.jpg"
    },
    {
      "slug": "189491",
      "title": "योगदानमा आधारित निवृत्तिभरण लागु",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "कोशी प्रदेश सरकारले आफ्ना कर्मचारीको अवकाशपछिको जीवनलाई व्यवस्थित र सुरक्षित बनाउन ‘योगदानमा आधारित निवृत्तिभरण (पेन्सन) प्रणाली’ औपचारिक रूपमा कार्यान्वयनमा ल्याएको छ । प्रदेश सरकारको आर्थिक मामिला तथा योजना मन्त्रालय र कर्मचारी सञ्चय कोषबिच यससम्बन्धी द्विपक्षीय सम्झौता भएसँगै लामो समयदेखिको अन्योल अन्त्य भएको हो ।",
      "longContent": "शशिधर पराजुली विराटनगर, माघ १२ गते । कोशी प्रदेश सरकारले आफ्ना कर्मचारीको अवकाशपछिको जीवनलाई व्यवस्थित र सुरक्षित बनाउन ‘योगदानमा आधारित निवृत्तिभरण (पेन्सन) प्रणाली’ औपचारिक रूपमा कार्यान्वयनमा ल्याएको छ । प्रदेश सरकारको आर्थिक मामिला तथा योजना मन्त्रालय र कर्मचारी सञ्चय कोषबिच यससम्बन्धी द्विपक्षीय सम्झौता भएसँगै लामो समयदेखिको अन्योल अन्त्य भएको हो ।सम्झौतापत्रमा प्रदेश सरकारका तर्फबाट सचिव कोषहरि निरौला र सञ्चय कोषका तर्फबाट प्रशासक जितेन्द्र धितालले हस्ताक्षर गर्नुभएको छ । यो व्यवस्था लागु भएसँगै २०७६ साउन १ गते वा सोभन्दा पछि नियुक्त भएका प्रदेश निजामती सेवा र स्थानीय सरकारी सेवामा समायोजन भई आएकासमेत गरी करिब २५ हजार कर्मचारी लाभान्वित हुने छन् ।सम्झौता अनुसार अब कर्मचारीको मासिक तलबबाट छ प्रतिशत रकम कट्टी गरिने छ र सोही बराबरको रकम प्रदेश सरकारले थप गरी कर्मचारी सञ्चय कोषमा जम्मा गरिदिने छ । यसरी जम्मा भएको रकमलाई सञ्चय कोषले व्यक्तिगत खातामा व्यवस्थापन गर्ने छ भने प्राप्त हुने ब्याज र मुनाफासमेत सम्बन्धित कर्मचारीकै खातामा जम्मा हुने सुनिश्चित गरिएको छ । यसअघि प्रदेश संरचनामा नियुक्त कर्मचारीले अवकाशपछि कुन प्रक्रियाबाट पेन्सन पाउने भन्ने स्पष्ट कानुन नहुँदा अन्योल थियो । ‘योगदानमूलक निवृत्तिभरण कोष स्थापना र सञ्चालन ऐन, २०८२’ बमोजिम सुरु भएको यो प्रणालीले कर्मचारीलाई सेवा निवृत्त हुँदा एकमुष्ट उपदान वा मासिक निवृत्तिभरण पाउने आधार तय गरिदिएको छ । सञ्चय कोषले गर्ने लगानीबाट प्राप्त हुने प्रतिफलले कर्मचारीको अवकाशकालीन कोषलाई थप वृद्धि गर्ने हुँदा यसले उनीहरूको आर्थिक भविष्यलाई थप सबल बनाउने विश्वास सरकारले लिएको छ । कोशी प्रदेश सरकारले अगाडि बढाएको यो कार्यले प्रदेशका कर्मचारीमा उत्साह थपेको छ नेपाल राष्ट्रिय कर्मचारी सङ्गठन कोशीका नेता रेवती ढुङ्गानाले बताउनुभयो । नेपालमा अभ्यास गरिँदै आएको पुरानो प्रणालीमा सरकारले मात्र पेन्सनको भार बेहोर्दै आएको थियो । त्यसले राज्यको ढुकुटीमा वित्तीय भार पर्ने गरेकोमा कोशी प्रदेश सरकारले योगदानमा आधारित पेन्सन कोषको व्यवस्था गरेको छ । त्यसबाट राज्यमाथि पर्ने भार केही हदसम्म न्यून हुने छ । यसलाई अन्य प्रदेशले पनि अनुकरण गर्ने विश्वास सरकारको छ । योगदानमा आधारित प्रणालीमा सरकारले तत्कालै आफ्नो हिस्सा बेहोर्ने हुनाले दीर्घकालमा पेन्सनको दायित्वले बजेट थिचिने अवस्था आउँदैन । यसले प्रदेश सरकारलाई आफ्नो वित्तीय स्रोतको सही व्यवस्थापन गर्न र विकासनिर्माणमा बजेटकेन्द्रित गर्न मद्दत पुग्ने छ । सम्झौता अनुसार सञ्चय कोषले प्रत्येक कर्मचारीको व्यक्तिगत खाताको विवरण दुरुस्त राख्नुपर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/189491",
      "image": "https://gorkhapatraonline.com/storage/media/332889/conversions/koshiprades-original-thumb.jpg"
    },
    {
      "slug": "189489",
      "title": "जापान जाँदा सजग रहन आग्रह",
      "timestamp": 1769385600000,
      "source": "gp",
      "content": "वैदेशिक रोजगार विभागले पछिल्लो समयमा व्यक्तिगत श्रम स्वीकृति लिएर जापान जाने नेपाली श्रमिक ठगीमा पर्ने गरेकाले सचेत रहन आग्रह गरेको छ । विभागले ब्याचलर, कुक तथा सिपयुक्त श्रमिकलगायतका भिसामा व्यक्तिगत श्रम स्वीकृति लिएर जाने श्रमिक अत्यधिक मात्रामा ठगीमा पर्ने गरेकाले सचेत रहन आग्रह गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ १२ गते । वैदेशिक रोजगार विभागले पछिल्लो समयमा व्यक्तिगत श्रम स्वीकृति लिएर जापान जाने नेपाली श्रमिक ठगीमा पर्ने गरेकाले सचेत रहन आग्रह गरेको छ । विभागले ब्याचलर, कुक तथा सिपयुक्त श्रमिकलगायतका भिसामा व्यक्तिगत श्रम स्वीकृति लिएर जाने श्रमिक अत्यधिक मात्रामा ठगीमा पर्ने गरेकाले सचेत रहन आग्रह गरेको हो । टोकियोस्थित नेपाली दूतावासका अनुसार व्यक्तिगत श्रम स्वीकृति लिएर आउनेलाई चर्को शुल्क लिने, भने अनुसार काम र तलब नपाउने गरेको उजुरी धेरै आएका छन् । दूतावासमा व्यक्तिगत श्रम स्वीकृति लिएर जापानमा आएका व्यक्तिका उजुरीका चाङ भएकाले यसलाई व्यवस्थित बनाउन विभागलाई पत्राचारसमेत गरेको जनाइएको छ । दूतावासको पत्रमा व्यक्तिगत श्रम स्वीकृति लिई जापान जानेलाई वैदेशिक रोजगार व्यवसाय सञ्चालन गर्ने अनुमति नभएका विभिन्न कन्सल्टेन्सी, संस्था तथा व्यक्तिले जापानमा काम लगाइदिने भन्दै पठाउने गरेका छन् । विभागका उपमहानिर्देशक चन्द्रबहादुर शिवाकोटीले विभिन्न प्रकारका भिसा तथा रोजगारीसम्बन्धी कागजात बनाई व्यक्तिगत श्रम स्वीकृतिको आवेदन गरिदिने र चर्को शुल्क असुली गरेको उजुरी विभागमा आउने गरेको जानकारी दिनुभयो । वैदेशिक रोजगार व्यवसाय सञ्चालन गर्ने अनुमति नभएका कोही कसैले यस्तो कानुनविपरीत कार्य नगर्न विभागले सचेत गराएको छ । सार्वजनिक सूचना जारी गर्दै विभागले व्यक्तिगत श्रम स्वीकृति लिएर जापान जाने श्रमिकलाई सचेत रहन आग्रह गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/189489",
      "image": "https://gorkhapatraonline.com/storage/media/332887/conversions/baideshik-rojgar-bibhag-original-thumb.jpg"
    },
    {
      "slug": "189436",
      "title": "नेप्से ५७ अङ्कले बढ्दा करिब १४ अर्बको कारोबार",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकसँगै कारोबार रकममा उल्लेख्य सुधार देखिएको छ ।",
      "longContent": "काठमाडौँ, माघ ११  गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकसँगै कारोबार रकममा उल्लेख्य सुधार देखिएको छ । आज नेप्से परिसूचक ५७ दशमलव ५५ अङ्कले बढेर दुई हजार ७७२ दशमलव १७ को बिन्दुमा कायम भएको छ । यो दुई दशमलव १२ प्रतिशतको वृद्धि हो ।आज ३३१ कम्पनीको तीन करोड नौ लाख १५ हजार १८३ कित्ता शेयर एक लाख ३३ हजार ५२९ पटक खरिदबिक्री हुँदा १३ अर्ब ७८ करोड ५७ लाख २९ हजार ६४५ दशमलप शून्य पाँचको कारोबार भएको छ । आज सबै समूहको उपसूचक बढेको छ ।आजको कारोबारमा आठ वटा कम्पनीको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा बढी आँखुखोला जलविद्युत् कम्पनी लिमिटेडको ४३ करोड ५९ लाख ३३ हजार १६२ बराबरको १६ लाख ६८ हजार कित्ता शेयर किनबेच भएको नेप्सेले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189436",
      "image": "https://gorkhapatraonline.com/storage/media/332793/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "189907",
      "title": "सशस्त्र प्रहरीद्वारा १५ लाखको अवैध सुर्ती बरामद",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "सुरक्षा निकायलगायत सबैको ध्यान निर्वाचनको तयारी र कार्यक्रममा रहेको बेला बाँकेको सीमावर्ती क्षेत्रमा अवैध आयात र चोरी तस्करी बढ्दैगएको छ ।",
      "longContent": "सिराज खान  नेपालगन्ज, माघ १४ गते । सुरक्षा निकायलगायत सबैको ध्यान निर्वाचनको तयारी र कार्यक्रममा रहेको बेला बाँकेको सीमावर्ती क्षेत्रमा अवैध आयात र चोरी तस्करी बढ्दैगएको छ । निर्वाचनको समयमा सरकारका सबै निकाय निर्वाचनमा केन्द्रित हुनेगरेको हुँदा अवैध आयात र चोरी तस्करी बढ्ने गरेको पाइएको छ । सोहीक्रममा सशस्त्र प्रहरीले जिल्लाको पूर्वी क्षेत्रमा पर्ने नरैनापुर क्षेत्रबाट अवैध रुपमा चोरी तस्करी गरेर भारतबाट ल्याइएको १५ लाख रुपियाँ बराबरको २३ बोरा सुर्ती र ट्याक्टर नियन्त्रणमा लिएको छ ।  नरैनापुर गाउँपालिका –२ लक्ष्मणपुर गाउँमा सशस्त्र प्रहरीले रातिको समयमा अवैध रूपमा ट्याक्टरमा लोड गरेर २३ बोरा सुर्ती (तम्बाखु) नेपाल ल्याउँदै गरेको अवस्थामा अवैध सामानसहित ट्याक्टरलाई नियन्त्रणमा लिएको सशस्त्र प्रहरी बल नेपाल प्रस्तावित गुल्म नरैनापुरका प्रमुख प्रहरी नायब उपरीक्षक तेजराज शर्माले बताउनुभयो । उहाँले नरैनापुर क्षेत्रमा नियमित सुरक्षा गस्ती तथा चेकजाँचका क्रममा प्रहरीले अवैध सुर्ती ल्याउँदै गरेको ट्याक्टरलाई निगरानीमा लिएर नियन्त्रणमा लिएको जनाउँदै घटनास्थलमा खटिएको सशस्त्र प्रहरी टोलीलाई ट्याक्टर चालकले देख्नेबित्तिकै गाडी छोडेर फरार भएको बताउनुभयो । सो प्रहरी टोलीले ट्याक्टर नियन्त्रणमा लिएर थप अनुसन्धान सुरु गरेको जनाउँदै नियन्त्रणमा लिइएको ट्याक्टरमा गाडी नम्बर उल्लेख नभएको जनाइएको छ । ट्याक्टरमा लोड गरिएको २३ बोरा अवैध सुर्ती (तम्बाखु) र ट्याक्टरलाई आवश्यक कारबाहीका लागि नेपालगन्ज भन्सार कार्यालयमा बुझाइएको सशस्त्र प्रहरी नायब उपरीक्षक शर्माले जानकारी दिनुभयो ।नरैनापुर गाउँपालिकाका अध्यक्ष ईश्तियाक अहमद साहले बाँकेको दक्षिणतर्फको सीमावर्ती क्षेत्रमा अवैध कारोबार भइरहेको सूचनाका आधारमा सामान बरामद गरिएको जनाउँदै सीमानामा नेपाल प्रहरी, सशस्त्र प्रहरीको सक्रियता बढाउन सुझाव दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/189907",
      "image": "https://gorkhapatraonline.com/storage/media/333513/conversions/sashatra-police-le-baramad-gareko-tyactor-saheet-ko-awaidh-surti-original-thumb.jpg"
    },
    {
      "slug": "189905",
      "title": "नवौं वालिङ महोत्सव सुरु",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "स्याङ्जाको वालिङमा बुधबारबाट नवौं चरणको महोत्सव सुरु भएको छ । ‘हाम्रो गौरव हाम्रो शान, वालिङ महोत्सव हाम्रो पहिचान’ नारासहित वालिङस्थित खेल मैदानमा गण्डकी प्रदेशस्तरीय महोत्सव सुरु भएको हो ।",
      "longContent": "राधाकृष्ण डुम्रेवालिङ, माघ १४ गते । स्याङ्जाको वालिङमा बुधबारबाट नवौं चरणको महोत्सव सुरु भएको छ । ‘हाम्रो गौरव हाम्रो शान, वालिङ महोत्सव हाम्रो पहिचान’ नारासहित वालिङस्थित खेल मैदानमा गण्डकी प्रदेशस्तरीय महोत्सव सुरु भएको हो । महोत्सवको नेपाल उद्योग वाणिज्य महासंघका अध्यक्ष चन्द्रप्रसाद ढकालले उद्घाटन गर्नुभएको छ । महोत्सवमा कृषि तथा हस्तकला, सेवा तथा औद्योगिक, व्यापारिक गरी विभिन्न विधाका स्टलहरू रहेका महोत्सवको आयोजक वालिङ उद्योग बाणिज्य संघका अध्यक्ष चेतनारायण श्रेष्ठले जानकारी दिनुभयो । महोत्सवमा कृषि, कृषि औजार तथा हस्तकलाका लागि ४० भन्दा बढी स्टलहरू निःशुल्क उपलब्ध गराइएको छ भने स्थानीय व्यापारीहरुका लागि ३० प्रतिशत छुट दिइएको छ ।महोत्सवबाट एक करोड ६८ लाख आम्दानी तथा एक करोड १४ लाख ५१ हजार खर्च हुने संघका सचिव तथा प्रचार प्रसार समितिका संयोजक पिताम्बर खनालले जानकारी दिनुभयो । उहाँका अनुसार महोत्सवमा ५३ लाख ४९ हजार बचत हुने अनुमान् रहेको छ ।नवौ वालिङ महोत्सवमा १० करोडको अल्पकालीन कारोबार र तीन लाख दर्शक भित्र्याउने लक्ष्य लिइएको खनालको भनाइ छ । महोत्सवलाई गण्डकी प्रदेशमा नै उत्कृष्ट मानिन्छ । महोत्सव माघ २५ गतेसम्म गरी १२ दिन सञ्चालन हुने संघले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189905",
      "image": "https://gorkhapatraonline.com/storage/media/333511/conversions/opening-festival-original-thumb.jpg"
    },
    {
      "slug": "189902",
      "title": "प्रधानमन्त्री सुशीला कार्कीसँग नर्वेली राजदूतको शिष्टाचार भेट",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीसँग नर्वेली राजदूत ड्याग्नी मियोसले शिष्टाचार भेट गर्नुभएको छ।  प्रधानमन्त्रीको कार्यालय सिंहदरबारमा सम्पन्न भेटमा दुईपक्षीय आपसी हितका विषयमा कुराकानी भएको थियो।",
      "longContent": "काठमाडौँ, माघ १४ गते । प्रधानमन्त्री सुशीला कार्कीसँग नर्वेली राजदूत ड्याग्नी मियोसले शिष्टाचार भेट गर्नुभएको छ।प्रधानमन्त्रीको कार्यालय सिंहदरबारमा सम्पन्न भेटमा दुईपक्षीय आपसी हितका विषयमा कुराकानी भएको थियो।उक्त अवसरमा राजदूत मियोसले नेपालका प्रथम महिला प्रधानमन्त्रीका रुपमा कार्कीलाई पाउँदा खुसी व्यक्त गर्दै उहाँको नेतृत्वमा आगामी निर्वाचन निर्बाध सम्पन्न हुने विश्वास व्यक्त गर्नुभयो। साथै नेपालको शान्ति प्रक्रिया, संविधान निर्माण, जलवायु, दिगो विकास लगायत क्षेत्रमा नर्वेले सघाउँदै आएको स्मरण गराउँदै उहाँले आगामी दिनमा पनि निरन्तर रहने विश्वास व्यक्त गर्नुभयो।प्रधानमन्त्री कार्कीले पनि असामान्य परिस्थितिमा आफू सरकारमा आउनुपरेको तर अब विस्तारै मुलुक सामान्य अवस्थामा फर्किँदै चुनावमा होमिएको बताउनुभयो। नर्वेसहित अन्तर्राष्ट्रिय समुदायबाट प्राप्त विश्वास र समर्थनका लागि उहाँले धन्यवाद पनि दिनुभयो।प्रधानमन्त्री कार्कीसँग राजदूत मियोसको यो पहिलो भेट हो।",
      "link": "https://gorkhapatraonline.com/news/189902",
      "image": "https://gorkhapatraonline.com/storage/media/333506/conversions/1.jpg-(1)-(1)-original-thumb.jpg"
    },
    {
      "slug": "189899",
      "title": "भूमाफियाले कब्जा गरेको जग्गा छानबिन गर्न समिति गठन",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "सरकारले नवलपुरको कावासोतीमा भूमाफियाले कब्जा गरेको जग्गा छानबिन गर्न समिति गठन गरेको छ। सचिव स्तरीय निर्णयबाट भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयका उपसचिव जीवनराज सेढाईको संयोजकत्वमा तीन सदस्सीय समिति गठन गरिएको हो।",
      "longContent": "बोमलाल गिरीनवलपुर, माघ १४ गते। सरकारले नवलपुरको कावासोतीमा भूमाफियाले कब्जा गरेको जग्गा छानबिन गर्न समिति गठन गरेको छ। सचिव स्तरीय निर्णयबाट भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयका उपसचिव जीवनराज सेढाईको संयोजकत्वमा तीन सदस्सीय समिति गठन गरिएको हो। समितिको सदस्यमा मन्त्रालयका शाखा अधिकृ अर्जुन ज्ञवाली र नापी विभागका राम कुमार बस्नेत हुनुहुन्छ। समितिलाई एक महिना भित्र जग्गाको छानबिन गरी प्रतिवेदन पेश गर्न भनिएको छ। समितिलाई साविक र हालको कित्तासहित विवादित जग्गाको कानुनी स्वामित्व र इतिहास अध्ययन गर्ने, मालपोत कार्यालय, नापी कार्यालय, स्थानीय तहमा रहेका अभिलेखको अध्ययन तथा परीक्षण गर्ने, सरकारी, सार्वजनिक गुठी वा निजी जग्गा अवैध रूपमा कब्जा गरिएको हो, होइन यकिन गर्न भनिएको छ। त्यस्तै विगतका निर्णय, अदालत, संवैधानिक निकाय तथा प्रशासनिक सरोकार वा आदेशको पालना भए, नभएको समीक्षा गर्न, समस्या समाधानका लागि सरोकारवाला व्यक्ति, कर्मचारी, जनप्रतिनिधि वा अन्य पक्षको भूमिका र जिम्मेवारी निर्धारण सहितको सुझाव तथा सो को कार्ययोजना तयार गरी पेश गर्ने कार्यदेश दिइएको छ। छुट जग्गा दर्ता गरिदिन आग्रह गर्दै कावासोती वडा नं. ४ ले भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्री प्रा. डा. कुमार इङ्नामलाई पत्र बुझाएको थियो। कावासोती–४ का कुल ८०९ घरधुरी मध्ये करिब ५०० घरधुरी अव्यवस्थित बसोवासीको रुपमा विगत लामो समयदेखि बसोबास गर्दै आएका वडाध्यक्ष नारायणप्रसाद लोहनीले बताउनुभयो।  यहाँ वषौंदेखि जोत कमोत गरिरहेका मोहीको नाममा जग्गा धनी पूर्जा नभई भूमाफियाको नाममा पुर्जा रहेको देखिएको छ। त्यसैले छुट जग्गादर्ता गर्न आग्रह गर्दै वडा कार्यालयको नेतृत्वमा झण्डै पाँच सय जना स्थानीयले पुस २२ गते मालपोत कार्यालय, नापी कार्यालय र जिल्ला प्रशासन कार्यालयमा धर्ना तथा १५ दिनको समय सीमा दिएर ज्ञापन पत्र बुझाएका थिए। तर त्यसको सुनुवाइ हालसम्म पनि नभएको लोहनीको भनाइ छ।छुट जग्गा दर्ता गरिदिन पत्रचार गर्दा समेत मालपोत कार्यालयले बिभिन्न बाहाना बनाइ हालसम्म प्रकृया अगाडि नबढाएपछि केन्द्र सरकरालाई ज्ञापन पत्र बुझाएको अध्यक्ष लोहनीले बताउनुभयो। वडाध्यक्ष लोहनीका अनुसार कावासोती बाहिरका केही भूमाफियाले नवलपुरको साविक शिव मन्दिर ९/क, ख र ग को कित्ता नं. १८०–०–१५ को ६२ विघा जमिन कब्जा गरेका छन्।",
      "link": "https://gorkhapatraonline.com/news/189899",
      "image": "https://gorkhapatraonline.com/storage/media/333502/conversions/land-news-original-thumb.jpg"
    },
    {
      "slug": "189897",
      "title": "चुनावी मैदानमा हार्दिकता प्रस्तुत गर्दै उम्मेदवार",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "एक–अर्को दलका उम्मेदवारबीच आरोप–प्रत्यारोपसहित ‘बोलचाल बन्द’ को स्थितिबाट निर्वाचनमा होमिने गरेका राजनीतिक दल र उम्मेदवारमा यस पटक भने हार्दिकता देखिएको छ ।",
      "longContent": "नारायण न्यौपाने/राससकाठमाडौँ, माघ १४ गते । एक–अर्को दलका उम्मेदवारबीच आरोप–प्रत्यारोपसहित ‘बोलचाल बन्द’ को स्थितिबाट निर्वाचनमा होमिने गरेका राजनीतिक दल र उम्मेदवारमा यस पटक भने हार्दिकता देखिएको छ । विसं २०६२÷६३ को परिवर्तनपछि कुनै न कुनै रूपमा हुँदै आएको चुनावी तालमेल र मिलिजुली सरकार गठन गर्ने परिस्थितिले पनि एक–अर्काप्रति नजिक्याएकाले पनि हार्दिकता प्रकट गर्ने वातावरण बनाएको अनुमान गरिएको छ ।नेपाली कम्युनिष्ट पार्टी सिन्धुली निर्वाचन क्षेत्र नं २ का उम्मेदवार लेखनाथ दाहाल एक अर्को दलको नेता तथा कार्यकताप्रति समेत हार्दिकता देखिँदा निर्वाचनलाई स्वच्छ, स्वतन्त्र, मर्यादित र मितव्ययी तुल्याउन सहयोग पुग्ने धारणा राख्नुहुन्छ ।उहाँ भन्नुहुन्छ, “नेता तथा कार्यकर्ताबीचको हार्दिकता र शालीनताले चुनावी वातावरण सहज तुल्याउँछ । निर्वाचनलाई खर्चका हिसाबले विशिष्टिकृत नतुल्याई सामान्य बनाउन जनतामाझ पुगेर अन्तरसंवाद गर्ने, विश्वास दिलाउने र मत माग्ने कार्य गर्नु नै असल अभ्यास हो ।”उहाँका अनुसार राजनीति सङ्ग्लिँदै गएकाले विगतमा पार्टी कमिटीमार्फत जनतामा पुग्ने गरेको उम्मेदवार अहिले प्रत्यक्ष जनता सहभागी हुने परिस्थिति बनेको छ । भिन्न राजनीतिक दलका नेता तथा कार्यकर्ताले समेत अरु उम्मेदवारको विचार सुन्ने र बुझ्ने वातावरण मिलेको छ । यसले लोकतान्त्रिक राजनीति संस्कारको विकास भएको देखाउँछ । “अर्कातर्फ ग्रामीण बस्तीमा प्रभाव कम भए पनि निर्वाचनलाई मितव्ययी बनाउन ‘डिजिटल प्लेटफर्म’ प्रयोग गर्न सकिन्छ । जनताले पनि सामाजिक सञ्जालमा कसको उपस्थिति राम्रो रहेछ भनी यकिन गरी त्यसैका आधारमा मूल्याङ्कन हुन थालेको अनुमान गर्न सकिन्छ”, पूर्वसांसद दाहालले भन्नुभयो । नेपाली कांग्रेसका नेता एवं पूर्वमन्त्री डा. मीनेन्द्र रिजाल निर्वाचनको अत्यन्त प्रारम्भिक चरणमा रहेकाले आगामी दिन कसरी अघि बढ्ने भन्ने अहिले नै आकलन गर्न बाँकी नै रहेको बताउनुहुन्छ । उहाँले भन्नुभयो, “सूचना प्रविधिको प्रयोग गर्नुपर्छ भन्ने ठूलो चेतना छ, तर त्यसको प्रयोग कतिको प्रभावकारी हुन्छ ? मतदाता र उम्मेदवारको भेटघाटको सट्टामा काम गर्छ, अहिलेको आकलन गर्न सकिन्न ।”सहरी क्षेत्रमा सामाजिक सञ्जालको प्रयोग महत्त्वपूर्ण हुने उल्लेख गर्दै नेता रिजालले गाउँघरमा भने मतदाता उम्मेदवारलाई देख्न र भेट्न चाहने बताउनुभयो । उहाँले मोरङ क्षेत्र नं २ बाट उम्मेदवारी दिनुभएको छ ।त्यसैगरी, गुल्मी निर्वाचन क्षेत्र नं १ मा एमाले नेता प्रदीप ज्ञवाली र कांग्रेस नेता चन्द्र भण्डारीले त्यसखाले संस्कार प्रस्तुत गर्दै आउनुभएको थियो । यस्तै झापामा माओवादी नेता राम कार्की र कांग्रेस नेता विश्वप्रकाश शर्माले पनि एक अर्काप्रति लोभलाग्दो सम्मान व्यक्त गर्दा सबैबाट प्रशंसा भएको थियो । नेकपा (एमाले) सर्लाही क्षेत्र नं ३ का उम्मेदवार हरिप्रसाद उप्रेती निर्वाचन प्रचारप्रसारमा सामाजिक सञ्जाल र प्रविधिको प्रयोग बढेको प्रतिक्रिया दिनुहुन्छ । उहाँ भन्नुहुन्छ, “कतिपय उम्मेदवारको स्वभावमा पनि भरपर्ने भएकाले हार्दिकताको विषय त्यससँग जोडिन्छ । तर असल राजनीतिक संस्कार अघि बढेको छ, जसले समाजलाई सकारात्मक सन्देश प्रवाह गरेको छ ।”पूर्वमन्त्री उप्रेतीका अनुसार, चुनावमा खर्च गर्ने प्रवृत्तिमा सुधार आवश्यक छ । गाउँ र समाजको संरक्षण गरेर बसेका निष्ठावान्, सम्पत्ति नभएका मानिस प्रतिस्पर्धा गर्न पाउनुपर्छ । त्यस्ता व्यक्ति नीति निर्माण तहमा पुग्नुपर्छ । राज्यले त्यस्तो वातावरण गर्न सकेन भने राज्य ठीक ढङ्गले अघि बढन सक्दैन । मुख्य कुरा निर्वाचनमा खर्च गर्न नपर्ने प्रणालीको विकास गर्नुपर्ने छ । राष्ट्रिय जनता दल नेपालका तर्फबाट सर्लाही क्षेत्र नं १ का उम्मेदवार रामप्रकाश चौधरी यसअघिको निर्वाचनमा एक अर्कालाई देखेरनदेखेजस्तो गर्ने प्रवृत्ति अहिले आफूले महसुस नगरेको बताउनुहुन्छ । “पहिलेजस्तो तनाव र पानी बाराबारको स्थिति अहिले छैन, हार्दिककता साटासाट गरेर नै चुनावी माहोल अघि बढिरहेको छ । विगतको जस्तो जुलुस लिएर घर दैलो गर्ने कार्य निकै कम छ”, उहाँले भन्नुभयो, “जनताका केही गुनासो छ । पाँच वर्षका लागि पठाएको किन फर्केर आएको भन्ने प्रश्न सुन्न परेको छ ।”जिल्लाका मतदाता प्रविधिसँग अभ्यस्त नभइसकेकाले सम्पूर्ण चुनावमा प्रविधिमय भइहाल्छ भन्ने हुन्न । सहरी क्षेत्रमा यसको सदुपयोग र दुरूपयोग दुवै छ । असल अभ्यासलाई आत्मसात् गर्नुपर्छ तर प्रविधिको प्रयोगको पाटोमा जाँदा त्यसमा पनि खर्च गर्नुपर्ने अवस्था छ ।नागरिक उन्मुक्ति पार्टी नेपालकातर्फबाट बर्दिया निर्वाचन क्षेत्र नं १ का उम्मेदवार अब्दुल खान जिल्लाका सबै निर्वाचन क्षेत्रमा भाग लिने राजनीतिक दल र उम्मेदवारबीच सौहार्दता रहेको बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “एकले अर्काप्रति आरोप प्रत्यारोप नगरी जनता नै सर्वोपरि हुन् भन्ने भावनाले मतदाता भेटघाट चलाएको र निर्वाचनको तयारीमा जुटिरहेको अवस्था छ ।” उम्मेदवारी दर्ता गराउँदा कांग्रेस, राष्ट्रिय स्वतन्त्र पार्टी र जनमुक्ति पार्टीका उम्मेदवारले सँगै उभिएर तस्वीर खिचाएको दृष्टान्त दिँदै उहाँले भन्नुभयो, “जनताको हातमा फैसला छ, जनता निकै सचेत छन्, निर्णय गर्न जनतालाई छाडेका छौँ । हामीबीच कुनै तिक्तता छैन ।” निर्वाचनको प्रसारप्रसारमा सामाजिक सञ्जालले धेरै सजिलो पुर्‍याए पनि केही व्यक्तिले त्यसको दुरूपयोग गरी व्यक्ति विशेषलाई लक्षित गरी बदनाम गर्ने प्रवृत्ति सच्याउनुपर्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/189897",
      "image": "https://gorkhapatraonline.com/storage/media/333500/conversions/Hardikata-original-thumb.jpg"
    },
    {
      "slug": "189895",
      "title": "प्रेमीलाई प्रेमिकाको हत्या आरोप",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "बाँकेको डुडुवा गाउँपालिका –३, वनकट्टीस्थित एक इनारमा फेला परेको बेवारिसे महिलाको शवको पहिचान खुलेको छ । उहाँको हत्या गरिएको तथ्य खुलेको प्रहरीको भनाइ छ ।",
      "longContent": "सिराज खान  नेपालगन्ज, माघ १४ गते । बाँकेको डुडुवा गाउँपालिका–३, वनकट्टीस्थित एक इनारमा फेला परेको बेवारिसे महिलाको शवको पहिचान खुलेको छ । उहाँको हत्या गरिएको तथ्य खुलेको प्रहरीको भनाइ छ ।  जिल्ला प्रहरी कार्यालय बाँकेले घटनामा संलग्न व्यक्तिलाई पक्राउ गरी अनुसन्धान अघि बढाएको जनाएको छ । प्रहरीका अनुसार इनारमा सडेको अवस्थामा भेटिएको शव डुडुवा गाउँपालिका–३, वनकट्टी गाउँ निवासी २१ वर्षीया बसन्ती गोडियाको रहेको र हत्या उहाँको प्रेमी सोही गाउँ निवासी २५ वर्षीय राकेश बर्माले गरेको खुलेको छ । जिल्ला प्रहरी कार्यालय बाँकेका प्रहरी प्रवक्ता प्रहरी नायब उपरीक्षक दीपक पातलीले डुडुवा–३ स्थित रामफेरन कुर्मीको घर पछाडि रहेको झाडीभित्रको इनारमा सडेगलेको अवस्थामा पहिचान नखुलेको शव फेला परेकोमा सोधखोज गर्दा सोही गाउँ निवासी पाँचु गोडियाकी २१ वर्षीया छोरीको शव रहेको पुष्टि भएको बताउनुभयो । उहाँले प्रहरी अनुसन्धानका अनुसार बसन्ती गोडियाको शव सडेगलेको अवस्थामा फेला परेकाले घटना करिब एक महिनाअघि घटेको हुनसक्ने अनुमान गरिएको जनाउँदै पोस्टमार्टम रिपोर्टमा मृतकको टाउको र घाँटीको विभिन्न भागमा चोट लागेको देखिएकाले उहाँको हत्या गरिएको पुष्टि भएको बताउनुभयो । जिल्ला प्रहरी कार्यालयका अनुसार कुनै महिला हराएको औपचारिक उजुरी प्रहरीमा नआए पनि गाउँघर र घटनास्थल आसपास बुझ्दा बसन्ती केही समयदेखि भारतको नानपारास्थित मामाघर गएको भनिएको थियो । प्रहरी अनुसन्धानबाट बसन्ती गोडिया पुस १ गते मङ्गलबार रातिदेखि सम्पर्कविहीन भएको र सोही दिनदेखि घरमा समेत नफर्किएको तथ्य खुल्न आएको छ । गाउँघर छरछिमेक र विभिन्न सूचनाको आधारमा अनुसन्धान गर्दा मृतकको छिमेककै युवक बर्मासँग प्रेम सम्बन्ध रहेको खुलेको छ । सो बारेमा अनुसन्धान गर्दा प्रेम सम्बन्धमा खटपट भएको कारण योजनाबद्ध रूपमा बर्माले गोडियाको हत्या गरेको प्रहरी समक्ष स्वीकार गरेको प्रहरीले जनाएको छ । घटनास्थलको अवस्था, पोस्टमार्टम रिपोर्ट, बर्माको साविति बयानबाट प्रेममा भएको खटपटका कारण बर्माले नै हत्या गरेर शव इनारमा फालेको पुष्टि भएको प्रहरीले जनाएको छ । प्रहरीले बर्मालाई मुलुकी अपराध संहिता २०७४ को परिच्छेद १२ अन्तर्गत ज्यानसम्बन्धी कसुरमा पक्राउ गरी जिल्ला अदालत बाँकेबाट म्याद थप गराई थप अनुसन्धान गरिरहेको जिल्ला प्रहरी कार्यालय बाँकेले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189895",
      "image": "https://gorkhapatraonline.com/storage/media/333494/conversions/duduwa-ko-inar-ma-shab-bhetiyeko-ghatanaesthal-original-thumb.jpg"
    },
    {
      "slug": "189874",
      "title": "विपद्मा परेका चिया किसानलाई राहत",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "गएको असोज १८ गतेको बाढी पहिरोले चियाबारी र घर क्षति भएका साना चिया किासानलाई केन्द्रीय चिया सहकारी संघ इलामले राहत वितरण गरेको छ ।",
      "longContent": "कोकिला ढकालइलाम, माघ १४ गते । गएको असोज १८ गतेको बाढी पहिरोले चियाबारी र घर क्षति भएका साना चिया किासानलाई केन्द्रीय चिया सहकारी संघ इलामले राहत वितरण गरेको छ । संघले आफ्नो आन्तरिक श्रोतबाट सहकारीमा आवद्ध साना चिया किसानलाई प्रतिपरिवार नगद दश हजारका दरले राहत उपलब्ध गराएको संघका महासचिव रविन राईले बताउनुभयो । राईका अनुसार हिलटप चिया सहकारी सस्था देउमाइ –३ का नरबहादुर तामाङ, देउराली चिया सहकारी सस्थाका देउमाई –८ का नरबहादुर मगर, अजम्बरे चिया  सहकारी संस्था देउमाई –८ का  निर्मला खनाल भण्डारी, रत्नचोक चिया सहकारी संस्था सूर्योदय –१० का सोमबहादुर लिम्बु, सुन्दरपानी चिया सहकारी संस्था सूर्योदय –९ का प्रेम लामा, आमा चिया सहकारी संस्था सूर्योदय –४ का राजकुमारी लिम्बुलाई रहत उपलब्ध गराइएको हो ।‘अहिलेसम्म चियाका क्षति व्यहोरेका किसानले कतैबाट पनि सहयोग पाउन सकेका छैनन् । हामीले अत्यन्त समस्यामा परेका किसानलाई मात्र सहयोग गरेका हौं ।’ राईले भन्नुभयो, ‘कृषि क्षेत्रमा नै त्यो विपद्ले ठुलो क्षति गरेको छ । त्यो क्षतिबाट किसानमाथि उठ्न सक्ने अवस्था छैन । बाली बीमा पनि नहुँदा किसानहरु समस्यामा छन् । असोज १८ गते गएको पहिरोका कारण इलाममा विभिन्न सहकारीमा आवद्ध ९७ किसानको चिया बगान बगाएको केन्द्रीय चिया सहकारी संघले जनाएको छ । यसबाट चार करोड ७२ लाख ९० हजार बढीको क्षति भएको विवरण संकलन गरिएको संघका महासचिव राईले जानकारी दिनुभयो । इलाममा असोज १८ को बाढी पहिरोले करिब २५० रोपनी चियाबारी बगाएको छ भने कतिपय किसानको बगान नै नस्ट भएको अवस्था रहेको संघले जनाएको छ । ‘जिल्लाका ४१ सहकारीमा आवद्ध तीनसय किसान यो विपद्बाट पीडित भएका छन् भने सहकारीमा आवद्ध नभएका बाँकी किसानको यकिन विवरण छैन ।’ राईले भन्नुभयो, ‘अहिलेसम्म राहतको नाममा चिया किसानलाई प्रदेश, संघ, संस्थानीय कुनै सरकारबाट पनि सहयोग भएको छैन ।’",
      "link": "https://gorkhapatraonline.com/news/189874",
      "image": "https://gorkhapatraonline.com/storage/media/333447/conversions/tea-rabin-ilam-original-thumb.jpg"
    },
    {
      "slug": "189861",
      "title": "कुटपिटले झाँक्रीको मृत्यु",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "नुवाकोटको दुप्चेश्वर गाउँपालिका –१ अन्तर्गत घ्याङफेदी (घेवारचौर) मा झारफुकको क्रममा भएको कुटपिटबाट एकजना झाँक्रीको मृत्यु भएको छ।",
      "longContent": "गोरखापत्र अनलाइननुवाकोट, माघ १४ गते । नुवाकोटको दुप्चेश्वर गाउँपालिका –१ अन्तर्गत घ्याङफेदी (घेवारचौर) मा झारफुकको क्रममा भएको कुटपिटबाट एकजना झाँक्रीको मृत्यु भएको छ। स्थानीयका अनुसार झारफुक गर्न गएका ३३ वर्षीय रणबहादुर तामाङको बिरामी बुवा–छोराबिचको आपसी विवादपछि कुटपिट हुँदा घटनास्थलमै झाँक्रीको मृत्यु भएको हो। मृतक तामाङ घ्याङफेदी, घ्याङचौरका स्थायी बासिन्दा हुनुहुन्छ ।जिल्ला प्रहरी कार्यालय नुवाकोटका सूचना अधिकारीका अनुसार मंगलबार साँझ करिब ८ः४५ बजेको समयमा सोही स्थानको करिब ५२ वर्षीय ओङदी शेर्पा र उहाँका २५ वर्षीय छोरा कुन्साङ शेर्पाले कुटपिट गर्दा छिमेकी रणबहादुर तामाङको  मृत्यु भएको छ ।घटनापछि ओङदी शेर्पा र कुन्साङ शेर्पालाई प्रहरीले नियन्त्रणमा लिएको छ। घटनाको थप अनुसन्धान भइरहेको र विस्तृत विवरण आउन बाँकी रहेको इलाका प्रहरी कार्यालय खरानीटारका प्रहरी निरीक्षक लोकराज पाठकले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/189861",
      "image": "https://gorkhapatraonline.com/storage/media/333493/conversions/dead-body-original-thumb.jpg"
    },
    {
      "slug": "189849",
      "title": "राष्ट्रपति पौडेलसमक्ष राष्ट्रिय सभा निर्वाचनको प्रतिवेदन पेश",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलसमक्ष यही माघ ११ गते सम्पन्न राष्ट्रिय सभा सदस्य निर्वाचनको प्रतिवेदन पेश भएको छ ।",
      "longContent": "काठमाडौं, माघ १४ गते । राष्ट्रपति रामचन्द्र पौडेलसमक्ष यही माघ ११ गते सम्पन्न राष्ट्रिय सभा सदस्य निर्वाचनको प्रतिवेदन पेश भएको छ । राष्ट्रपति भवन शीतल निवासमा बुधबार आयोजित कार्यक्रममा कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले सो प्रतिवेदन पेश गर्नुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/189849",
      "image": "https://gorkhapatraonline.com/storage/media/333410/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "189846",
      "title": "हिमपात र वर्षा भएपछि लमजुङका किसान खुसी",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "हिमाली जिल्ला मनाङमा भारी हिमपात भएको छ । स्थानीयका अनुसार बुधबार बिहानैदेखि हिउँ परेको हो । माथिल्लो मनाङको खाङसार, मनाङ गाउँ, टंकी मनाङ गाउँ, घ्यारु, ङावललगायत गाउँ हिउँले ढाकिएका छन् ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, माघ १४ गते । हिमाली जिल्ला मनाङमा भारी हिमपात भएको छ । स्थानीयका अनुसार बुधबार बिहानैदेखि हिउँ परेको हो । माथिल्लो मनाङको खाङसार, मनाङ गाउँ, टङ्की मनाङ गाउँ, घ्यारु, ङावललगायत गाउँ हिउँले ढाकिएका छन् । सदरमुकाम चामे आसपासमा पनि व्यापक रूपमा हिमपात र हावाहुरी चलिरहेको जिल्ला प्रहरी कार्यालय मनाङका प्रहरी नायब उपरीक्षक हरिप्रसाद पौडेलले बताउनुभयो । हिमपातबाट कुनै अप्रिय घटना नभए पनि विपद् निम्तिन सक्ने सम्भावनालाई मध्यनजर राखेर सुरक्षा सतर्कता अपनाइएको उहाँले बताउनुभयो । हिमपातका कारण स्थानीय र पर्यटक प्रभावित भएका छन् । नियमित कामका लागि स्थानीय घरबाहिर निस्कन सकेका छैनन् । पर्यटक पनि रोकिएका छन् । अन्नपूर्ण संरक्षण क्षेत्र आयोजना (एक्याप) र सुरक्षा निकायले अन्नपूर्ण पदमार्गको थ्रोङ्ला भञ्याङ पास गर्न जान पर्यटकलाई रोक लगाएको छ । मनाङमा यसअघि कात्तिक १० र ११ गते हिमपात भएको थियो । मङ्सिर र पुस महिनामा हिउँ परेको थिएन । प्रहरीका अनुसार माथिल्लो मनाङमा डेढ फिट बाक्लो हिउँ परेको छ । चामेदेखि तल्लो भागहरू तिमाङ, दानक्यु र बगरछापमा हिमपातसहितको वर्षा भइरहेको स्थानीयले बताएका छन् । हिमपातले सरकारी कामकाज ठप्प भएको छ ।हिमपातसँगै तीव्र गतिको हावा चलेपछि अत्यधिक चिसो बढेको गौरी शङ्कर आधारभुत विद्यालयका प्रधानाध्यापक कमल गुरुङले बताउनुभयो । उहाँले अब खेती गर्ने बेला भएकाले किसानहरू खुसी भएको बताउनुभयो । पहाडी जिल्ला लमजुङमा लामो समयपछि वर्षा भएको छ । बुधबार बिहानदेखि वर्षा भइरहेको छ । कात्तिक यता वर्षा हुन नसक्दा किसानहरू चिन्तित भएका थिए । वर्षापछि किसानहरू खुसी भएको मर्स्याङ्दी–९ का किसान भीष्मकान्त कुइँकेलले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/189846",
      "image": "https://gorkhapatraonline.com/storage/media/333397/conversions/manangma-himpat-original-thumb.jpg"
    },
    {
      "slug": "189840",
      "title": "जनजीवन प्रभावित,  हवाई  उडान ठप्प",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "काठमाडौँ उपत्यकासहित देशभर बुधबार बिहानदेखि बाक्लो कुहिरो र बादल लागेका कारण दैनिक जनजीवन प्रभावित बनेको छ ।",
      "longContent": "काठमाडौँ, माघ १४ गते । काठमाडौँ उपत्यकासहित देशभर बुधबार बिहानदेखि बाक्लो कुहिरो र बादल लागेका कारण दैनिक जनजीवन प्रभावित बनेको छ । पश्चिमी न्युनचापीय प्रणालीको प्रभावले मौसम धुमिल बनेपछि सडक यातायात,  हवाई उडान र स्थानीय बासिन्दाको दैनिकीमा ठुलो असर परेको हो । काठमाडौँमा बिहानैदेखि दृश्यता निकै कम भएको छ । कुहिरोका कारण सडकमा हिँडडुल गर्न कठिनाइ भएको । यसले दुर्घटनाको जोखिम बढाएको छ । धेरै बिहानको समयमा घरबाट बाहिर निस्कनै हिच्किचाएका छन् । हवाई यात्रुहरू सबैभन्दा बढी मारमा परेका छन् ।त्रिभूवन अन्तर्राष्ट्रिय विमानस्थलमा कुहिरोका कारण अधिकांश उडान ढिलो भएका छन् भने केही उडान रद्दसमेत भएका छन् । आन्तरिक उडानहरू पनि प्रभावित भएका छन् ।  यात्रुहरू विमानस्थलमा लामो समय प्रतीक्षा गर्न बाध्य भएका छन् । पहाडी तथा हिमाली जिल्लाहरूमा वर्षा र हिमपातले स्थानीय बासिन्दाको जनजीवन थप कष्टकर बनेको छ । बागमती, गण्डकी, लुम्बिनी, कर्णाली र सुदूरपश्चिम प्रदेशका केही भागमा मध्यम वर्षा भइरहेको छ भने उच्च क्षेत्रमा हिमपातले सडक अवरुद्ध हुने, दाउरा तथा घाँस काट्न जानेहरू प्रभावित भएका छन् । कोशी र मधेश प्रदेशका केही स्थानमा हल्का वर्षाले पनि दैनिक कामकाजमा बाधा पुर्‍याएको छ । मौसम पूर्वानुमानका अनुसार यो प्रभाव केही दिन कायम रहने देखिएको छ । यात्रा गर्नेहरू, हवाई उडानमा निर्भर व्यक्तिहरू तथा पहाडी क्षेत्रका बासिन्दालाई सतर्क रहन आग्रह गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189840",
      "image": "https://gorkhapatraonline.com/storage/media/333376/conversions/1769571877-BjEfG-original-thumb.jpg"
    },
    {
      "slug": "189829",
      "title": "महोत्तरीमा जेनजीको राजनीतिक प्रवेश, आठ युवा उम्मेदवार",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "महोत्तरीको राजनीतिक परिदृश्य यसपटक केही फरक देखिएको छ । प्रतिनिधिसभा निर्वाचनका लागि दर्ता भएका उम्मेदवारहरूको सूचीले पछिल्लो समय देशभर उठेको ‘जेनजी’ अर्थात् नयाँ पुस्ताको राजनीतिक चेतनालाई आंशिक रूपमा प्रतिबिम्बित गरेको छ ।",
      "longContent": "गौशाला (महोत्तरी), माघ १४ गते । महोत्तरीको राजनीतिक परिदृश्य यसपटक केही फरक देखिएको छ । प्रतिनिधिसभा निर्वाचनका लागि दर्ता भएका उम्मेदवारहरूको सूचीले पछिल्लो समय देशभर उठेको ‘जेनजी’ अर्थात् नयाँ पुस्ताको राजनीतिक चेतनालाई आंशिक रूपमा प्रतिबिम्बित गरेको छ । विशेषगरी गत भदौ महिनामा भएको नवयुवाहरूको आन्दोलनपछि युवाहरूले राजनीति प्रत्यक्ष हस्तक्षेप गर्नुपर्ने आवाज उठाउँदै आएका थिए, जसको असर महोत्तरीमा पनि देखिएको छ ।यद्यपि, जेनजी अभियानकर्मीहरूका अनुसार यो प्रतिनिधित्व पूर्ण रूपमा सन्तोषजनक भने छैन । उनीहरू भन्छन्, “सूचीमा केही युवा नाम देखिनु सकारात्मक सङ्केत हो, तर अझै पनि पहुँच र प्रभाव भएकाहरू नै प्राथमिकतामा परेको अनुभूति हुन्छ ।” यसअघि केही नयाँ र पुराना राजनीतिक दलहरूले समानुपातिकतर्फ प्रस्तुत गरेका उम्मेदवारहरूको सूचीमा पनि जेनजी आन्दोलनको भावना समेटिएको देखिए पनि ती नामहरू अधिकांशतः राजनीतिक पहुँच भएकै व्यक्तिहरू थिए ।प्रतिनिधिसभा निर्वाचनमा महोत्तरीबाट आठ जना जेनजी पुस्ताका युवाहरू प्रत्यक्ष रूपमा चुनावी मैदानमा उत्रिएका छन् । निर्वाचन आयोगको तथ्याङ्क अनुसार तीमध्ये छ जना स्वतन्त्र उम्मेदवार हुन् भने दुई जना विभिन्न राजनीतिक दलबाट उम्मेदवार बनेका छन् । यो सङ्ख्या सानो देखिए पनि स्थानीय राजनीतिक इतिहासका हिसाबले महत्त्वपूर्ण मानिन्छ ।क्षेत्र नम्बर १ बाट स्वतन्त्र उम्मेदवारका रूपमा शिव नारायण महतो र सचिन महतो चुनावी प्रतिस्पर्धामा हुनुहुन्छ । क्षेत्र नम्बर २ मा राज गुरु यादवले स्वतन्त्र उम्मेदवारी दिनुभएको छ । क्षेत्र नम्बर ३ बाट ‘नेपालका लागि नेपाली पार्टी’का तर्फबाट रजनिश राज पाण्डेय उम्मेदवार बन्नुभएको छ । क्षेत्र नम्बर ४ मा जनता लोकतान्त्रिक पार्टी नेपालका तर्फबाट शिव शंकर कुमार शर्मा उम्मेदवार हुनुहुन्छ भने यही क्षेत्रबाट स्वतन्त्र उम्मेदवारका रूपमा गंगाप्रसाद यादव, विनोदकुमार मण्डल र सुकेशकुमार यादव चुनावी मैदानमा हुनुहुन्छ । यी युवा उम्मेदवारहरूको साझा विशेषता भनेको पुरानो राजनीतिक शैलीप्रति असन्तुष्टि र नयाँ सोचसहितको हस्तक्षेप हो । उहाँहरु सुशासन, रोजगारी, शिक्षा, स्वास्थ्य र स्थानीय विकासलाई प्रमुख एजेन्डा बनाउँदै मतदातासामु पुग्नुभएको छ । धेरैजसो उम्मेदवार सामाजिक सञ्जाल, प्रत्यक्ष भेटघाट र सामुदायिक छलफलमार्फत मतदातासँग संवाद गरिरहनुभएको छ, जुन परम्परागत राजनीतिभन्दा फरक अभ्यास मानिन्छ ।राजनीतिक विश्लेषकहरूका अनुसार जेनजी उम्मेदवारहरूको उपस्थिति जित–हारभन्दा पनि दीर्घकालीन रूपमा राजनीतिक संस्कार परिवर्तनको सङ्केत हो । “यी युवाहरूले जिते वा नजिते पनि उनीहरूको सहभागिताले आगामी निर्वाचनमा अझ बढी युवालाई प्रेरित गर्नेछ,” एक स्थानीय विश्लेषक बताउनुहुन्छ ।महोत्तरीमा देखिएको यो परिवर्तन सानो भए पनि अर्थपूर्ण छ । यसले राजनीतिमा पुस्तान्तरणको बहसलाई बल दिएको छ र जेनजी पुस्ता अब सडक आन्दोलनबाट मात्र होइन, मतदान र उम्मेदवारीमार्फत पनि आफ्नो आवाज स्थापित गर्न खोजिरहेको स्पष्ट देखिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/189829",
      "image": "https://gorkhapatraonline.com/storage/media/333361/conversions/mahotari-original-thumb.jpg"
    },
    {
      "slug": "189823",
      "title": "उदयपुरमा बहुपक्षीय प्रतिस्पर्धा",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनमा उदयपुर क्षेत्र नं. १ मा त्रिपक्षीय प्रतिस्पर्धा हुने देखिए पनि चुनावी माहोल भने फरक ढङ्गले अगाडि बढेको छ ।  विगत दुई दशकदेखि नेपाली कांग्रेसको एकछत्र प्रभाव रहँदै आएको यस क्षेत्रमा दल विभाजन, गठबन्धन गर्ने परिपाटीको अन्त्य, विभिन्न घटकका कम्युनिस्ट पार्टी एकताको प्रयोग र नयाँ राजनीतिक शक्तिको उदयले यसअघिको चुनावी अभ्यासलाई फरक बनाएको छ ।",
      "longContent": "भक्तिविलास पोखरेलगाईघाट, माघ १४ गते । आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनमा उदयपुर क्षेत्र नं. १ मा त्रिपक्षीय प्रतिस्पर्धा हुने देखिए पनि चुनावी माहोल भने फरक ढङ्गले अगाडि बढेको छ ।विगत दुई दशकदेखि नेपाली कांग्रेसको एकछत्र प्रभाव रहँदै आएको यस क्षेत्रमा दल विभाजन, गठबन्धन गर्ने परिपाटीको अन्त्य, विभिन्न घटकका कम्युनिस्ट पार्टी एकताको प्रयोग र नयाँ राजनीतिक शक्तिको उदयले यसअघिको चुनावी अभ्यासलाई फरक बनाएको छ । यस पटक अधिकांश दलले नयाँ अनुहारलाई उम्मेदवार बनाएर अगाडि सारेकाले परम्परागत मतधार, सङ्गठन क्षमता र परिवर्तनको चाहनाबिच बढ्दो द्वन्द्वले निर्वाचनलाई बहुआयामिक बनाएको हो । विगत लामो समयदेखि नेपाली कांग्रेसको बलियो आधार मानिँदै आएको यस क्षेत्रमा चार पटक लगातार डा. नारायण खड्काले कांग्रेसको प्रतिनिधित्व गर्दै आउनुभएको भए पनि यस पटक खड्काले उम्मेदवारी नदिने घोषणा गरेसँगै कांग्रेसले पूर्वजिल्ला सभापति विदुर बस्नेतलाई उम्मेदवार बनाएको छ ।बस्नेत २०७४ सालको प्रदेश सभा निर्वाचनमा एमाले उम्मेदवारसँग पराजित भए पनि पार्टी सङ्गठनमा लामो समय योगदान दिएका नेता हुनुहुन्छ । जिल्ला सभापति हिमाल कार्की कांग्रेसका लागि यो निर्वाचन केवल जितहारको प्रश्न मात्र नभएर विगतको विरासत जोगाउँदै नयाँ नेतृत्व स्थापित गर्ने अवसरका रूपमा रहेको बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “केन्द्रीय नेतृत्व परिवर्तनसँगै जिल्ला तहमा पार्टीभित्र अभूतपूर्व एकता भएकाले निर्वाचनमा यहाँका जनताले हामीलाई बढी विश्वास गर्नेमा हामी ढुक्क छौँ ।”पछिल्लो सङ्घीय निर्वाचनमा यस क्षेत्रमा निरन्तर पराजय बेहोर्दै आएको नेकपा (एमाले) ले यस पटक भने चुनाव जित्न अनुभवी स्थानीय नेता दुर्गाकुमार थापा ‘स्वस्ती’ लाई उम्मेदवार बनाएको छ । थापा २०७४ सालको स्थानीय तह निर्वाचनमा बेलका नगरपालिकाको प्रमुखमा निर्वाचित हुनुभएको थियो ।नगरप्रमुखका रूपमा थापाले कृषि विकास, पूर्वाधार निर्माण, पर्यटन प्रवर्धन तथा सांस्कृतिक संरक्षणका क्षेत्रमा उल्लेखनीय काम गरेको समर्थकको दाबी छ । २०७९ सालको स्थानीय तह निर्वाचनमा पुनः नगरपालिका प्रमुखमा गठबन्धनका उम्मेदवारसँग पराजित भए पनि सङ्गठन क्षमता, लामो राजनीतिक सङ्घर्ष र जनसम्पर्कलाई आधार बनाउँदै एमालेले थापालाई सङ्घीय चुनावको सफलता हासिल गर्ने मुख्य अस्त्रका रूपमा अगाडि सारेको अध्यक्ष भागवत राउतले बताउनुभयो ।यसैबिच विभिन्न कम्युनिस्ट पार्टीको एकताबाट बनेको नेपाली कम्युनिस्ट पार्टीले बलदेव चौधरीलाई उम्मेदवार बनाएको छ । चौधरी २०७४ सालमा नेकपा (एमाले) बाट त्रियुगा नगरपालिकाको प्रमुखमा निर्वाचित नेता हुनुहुन्छ ।एमाले विभाजनपछि नेकपा (एकीकृत समाजवादी) हुँदै २०७९ सालको स्थानीय तह निर्वाचनमा तत्कालीन माओवादी केन्द्रसँग गठबन्धन गरेर नगरप्रमुखमा उम्मेदवारी दिएका चौधरी त्यतिबेला पराजित भए पनि स्थानीय तहमा विकासनिर्माणको अनुभव र परिचित अनुहार भएकाले कम्युनिस्ट एकताको प्रतिनिधि पात्रका रूपमा प्रतिस्पर्धामा हुनुहुन्छ । चौधरीलाई पनि स्थानीय वृत्तमा बलिया उम्मेवारका रूपमा हेरिएको छ ।वैकल्पिक राजनीतिक शक्तिका रूपमा उदाउँदै गएको राष्ट्रिय स्वतन्त्र पार्टीले यस क्षेत्रबाट पारसमणि गेलाललाई उम्मेदवार बनाएको छ । उदयपुरको तत्कालीन हडिया गाविसको ज्यामिरेमा जन्मिएका गेलाल हाल इटहरीमा व्यवसाय गर्दै आएका व्यक्ति हुनुहुन्छ ।अहिलेसम्म सक्रिय राजनीतिमा नदेखिएका गेलालले पार्टीपङ्क्तिलाई प्रभावमा पारेर अन्तिम अवस्थामा टिकट ल्याउन सफल हुनुभएको भन्ने स्थानीय नेता कार्यकर्ताबिच चर्चा छ । आममतदाताबिच परिचित नभए पनि युवा मतदाता तथा परिवर्तन चाहने वर्गको रोजाइ बन्न सक्ने आकलन भने उदयपुरको राजनीतिमा गरिएको छ ।गेलालसँगै यस पटक उदयपुर क्षेत्र नं. १ मा एक स्वतन्त्र उम्मेदवारसहित १८ उम्मेदवार चुनावी मैदानमा हुनुहुन्छ । अधिकांश उम्मेदवार नयाँ अनुहार भएकाले यो निर्वाचन परम्परागत दुई÷तीन दलको सीमित प्रतिस्पर्धाभन्दा फराकिलो बनेको छ । २०७९ सालको प्रतिनिधि सभा निर्वाचनमा यस क्षेत्रबाट नेपाली कांग्रेसले ३१ हजार २७० मत प्राप्त गरेको थियो भने एमालेले २८ हजार ८९१ मत ल्याएको थियो । राष्ट्रिय प्रजातन्त्र पार्टीले तीन हजार ९१५ र राष्ट्रिय स्वतन्त्र पार्टीले तीन हजार ४४४ मत पाएको थियो ।त्यतिबेला नेपाली कांग्रेस, माओवादी केन्द्र र नेकपा (एकीकृत समाजवादी) बिच चुनावी गठबन्धन भएकोले कांग्रेसको जितमा गठबन्धनको प्रभाव स्पष्ट देखिएको थियो तर यस पटक भने राजनीतिक समीकरण फेरिएकाले मत विभाजनको सम्भावना बलियो हुँदै गएको छ ।उदयपुर क्षेत्र नं. १ मा अहिले ७१ हजार ४५२ पुरुष, ७१ हजार ३५० महिला र अन्य दुई जना गरी कुल एक लाख ४२ हजार ८०४ मतदाता रहेको निर्वाचन आयोगले जनाएको छ । ठुलो सङ्ख्यामा रहेका युवा तथा पहिलो पटक मतदान गर्ने मतदाताको भूमिकाले निर्वाचनलाई थप निर्णायक बनाउन सक्ने राजनीतिक विश्लेषकको भनाइ छ । यद्यपि बलियो साङ्गठानिक आधार र धेरै प्रतिबद्ध कार्यकर्ता भएकाले नेपाली कांग्रेस, नेकपा (एमाले) र नेपाली कम्युनिस्ट पार्टीबिच नै कडा प्रतिस्पर्धा हुने अवस्था देखिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/189823",
      "image": "https://gorkhapatraonline.com/storage/media/333353/conversions/2234-original-thumb.jpg"
    },
    {
      "slug": "189819",
      "title": "मोदीलाई दुई घिमिरेको चुनौती",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधि सभाको निर्वाचनमा मोरङ क्षेत्र नं. ४ मा राजनीतिक चासो बढेको छ । लगातार दुई पटक निर्वाचित भई तेस्रो इनिङ्सको तयारीमा रहेका पूर्वमन्त्री तथा नेपाली कम्युनिस्ट पार्टीका नेता अमनलाल मोदी र उहाँलाई रोक्न मैदानमा उत्रिएका नेपाली कांग्रेसका महामन्त्री गुरुराज घिमिरे एवं एमालेका जीवन घिमिरेबिचको त्रिपक्षीय भिडन्तले यस क्षेत्रलाई चर्चामा ल्याएको हो । आगामी निर्वाचन मोदीको व्यक्तिगत लोकप्रियताको वास्तविक परीक्षासमेत हुने छ ।",
      "longContent": "शशिधर पराजुली/महेन्द्र विष्टविराटनगर, माघ १४ गते । आगामी फागुन २१ गते हुने प्रतिनिधि सभाको निर्वाचनमा मोरङ क्षेत्र नं. ४ मा राजनीतिक चासो बढेको छ । लगातार दुई पटक निर्वाचित भई तेस्रो इनिङ्सको तयारीमा रहेका पूर्वमन्त्री तथा नेपाली कम्युनिस्ट पार्टीका नेता अमनलाल मोदी र उहाँलाई रोक्न मैदानमा उत्रिएका नेपाली कांग्रेसका महामन्त्री गुरुराज घिमिरे एवं एमालेका जीवन घिमिरेबिचको त्रिपक्षीय भिडन्तले यस क्षेत्रलाई चर्चामा ल्याएको हो । आगामी निर्वाचन मोदीको व्यक्तिगत लोकप्रियताको वास्तविक परीक्षासमेत हुने छ ।तेइस वटा वडाको अङ्कगणितमोरङ क्षेत्र नं. ४ अन्तर्गत कटहरीका सात, ग्रामथानका सात, बेलबारीका  ५, ६ र ७ गरी तीन वटा वडा र विराटनगर महानगरकाका १, २, ३, ८, १० र १९ गरी छ वटा वडा गरी कुल २३ वटा वडा समेटिएका छन् । निर्वाचन आयोगका अनुसार यहाँ कुल एक लाख १९ हजार २५५ मतदाता छन् । तीमध्ये ६१ हजार १९२ पुरुष, ५८ हजार ६२ महिला र एक जना अन्य मतदाता छन् । मतदानका लागि ४० मतदान स्थल र १३१ केन्द्र तोकिएका छन् । क्षेत्रगत रूपमा विराटनगरका छ वडामा सबैभन्दा धेरै ५० हजार ४१९ मतदाता छन् । त्यसै गरी ग्रामथानमा २७ हजार ९९३, कटहरीमा २७ हजार ९६४ र बेलबारीका तीन वडामा १२ हजार ८७९ मतदाता रहेका छन् । यही मतदाता सङ्ख्याले उम्मेदवारको हारजितको फैसला गर्ने छ ।स्थानीय तहदेखि आमनिर्वाचनसम्मयस क्षेत्रको चुनावी इतिहास रोचक छ । २०७९ को स्थानीय तह निर्वाचनमा वडाध्यक्षहरूले पाएको मतका आधारमा नेकपा (एमाले) सबैभन्दा बलियो देखिएको थियो । २३ मध्ये १८ वटा वडा जितेको एमालेले कुल २५ हजार ६० मत ल्याएको थियो । कांग्रेसले तीन वडासहित २० हजार ५५२ र तत्कालीन माओवादी केन्द्र हाल नेकपाले एक वडासहित १० हजार ७९८ मत पाएको थियो । छ महिनापछि भएको २०७९ को आमनिर्वाचनमा भने कांग्रेस–माओवादी गठबन्धन हुँदा मोदी ३० हजार ६१२ मतका साथ विजयी हुनुभयो । एमालेका विनोद ढकालले २४ हजार ४६३ मत ल्याएर पार्टीको मत सुरक्षित राख्नुभएको थियो । उक्त निर्वाचनमा राप्रपाले सात हजार ४६८ र रास्वपाले पाँच हजार ३३३ मत पाएका थिए । गत वर्ष ग्रामथानको उपनिर्वाचनमा तत्कालीन माओवादीले एक्लै जितेर तीन हजार पाँच सय मत वृद्धि गरेपछि मोदी थप उत्साही देखिनुभएको छ ।गठबन्धनको बैसाखी कि व्यक्तिगत प्रभाव ?४२ बर्से मोदीका लागि यो निर्वाचन ‘अग्निपरीक्षा’ पनि हो । २०७४ मा एमाले र २०७९ मा कांग्रेससँगको गठबन्धनमा जितेका मोदी यस पटक एक्लै मैदानमा हुनुहुन्छ । उहाँलाई रोक्न कांग्रेस महामन्त्री गुरुराज घिमिरे र एमालेका पूर्वमन्त्री जीवन घिमिरे सक्रिय हुनुहुन्छ । २०७९ को चुनावमा प्रदेश सभातर्फ पराजित यी दुवै नेता यस पटक मोदीको किल्ला भत्काएर आफ्नो राजनीतिक साख फर्काउने दाउमा हुनुहुन्छ ।साझा व्यक्तित्व र सहयोगी छविपार्टीगत मतमा एमाले बलियो देखिए पनि मोदीको व्यक्तिगत छवि नै उहाँको मुख्य पुँजी हो । सरल, मिलनसार र नागरिकको सहज पहुँचमा रहने नेताको पहिचान बनाएका मोदी जनताका साना समस्यामा पनि प्रत्यक्ष सहभागी हुने गर्नुहुन्छ । विकासनिर्माणमा उहाँको सक्रियता र सहयोगी भावनाले गर्दा धेरै मतदाताले उहाँलाई दलीय घेराभन्दा माथि उठेर ‘साझा व्यक्तित्व’ का रूपमा हेर्ने गरेका छन् । यही छविले उहाँलाई कठिन प्रतिस्पर्धामा पनि बलियो दाबेदार बनाएको छ । यो निर्वाचन उहाँका लागि लोकप्रियता प्रमाणित गर्ने अवसर हो । हिजो गठबन्धनको बलमा जितेका मोदीले यस पटक आफ्नै व्यक्तिगत प्रभावले चुनाव जित्नुहुन्छ वा दुई घिमिरेले उहाँको यात्रामा ब्रेक लगाउँछन्, त्यसका लागि निर्वाचनको परिणाम कुर्नुपर्ने हुन्छ । नयाँ मतदाता र फेरिएको राजनीतिक एङ्गल यस पटक निर्वाचनमा करिब पाँच हजार मतदाता थपिएका छन् । जसको रुझान निर्णायक हुन सक्छ । रास्वपाका सन्तोष राजवंशी र राप्रपाको उपस्थिति पनि उल्लेख्य छ ।",
      "link": "https://gorkhapatraonline.com/news/189819",
      "image": "https://gorkhapatraonline.com/storage/media/333349/conversions/modi-original-thumb.jpg"
    },
    {
      "slug": "189812",
      "title": "मुस्ताङ, हुम्ला र बाजुरामा वर्षासँगै भारी हिमपात",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "मङ्गलबार रातिदेखि जिल्लाका विभिन्न भेगमा भारी  हिमपात भएको छ । यहाँका डाँडाकाँडा पूरै सेताम्मे भएका छन् । अधिकांश स्थानमा वर्षा पनि भएको छ ।",
      "longContent": "मुस्ताङ, माघ १४ गते । मङ्गलबार रातिदेखि जिल्लाका विभिन्न भेगमा भारी  हिमपात भएको छ । यहाँका डाँडाकाँडा पूरै सेताम्मे भएका छन् । अधिकांश स्थानमा वर्षा पनि भएको छ । सशस्त्र भारी हिमपात कारण कागबेनी–कोरला सडक अवरुद्ध भएको  छ । केही स्थानमा  दुई फिटभन्दा बढी हिउँ  जमेको छ । हिउँ परेसँगै स्याउ, उवा, फापर, जौँ र आलुलगायत बाली सप्रने आशा पलाएको घरपझोङ गाउँपालिकाका कृषि शाखा प्रमुख रोशन थकालीले बताउनुभयो । त्यसैगरी, सिमकोटस्थित रासस समाचारदाताका अनुसार  हुम्ला, मुगु, डोल्पा, जुम्ला, कालिकोटमा मङ्गलबार रातिदेखि नै बाक्लो  हिमपात भइरहेको छ । जिल्ला प्रहरी कार्यालयका प्रहरी प्रमुख शङ्कर खड्काका अनुसार सदरमुकाम सिमकोटसहित उच्च भेगमा एक फिट हिउँ जमेको छ । हिमपातले हवाई सेवा अवरुद्ध हुनाका साथै लिमी, न्यालु, यारी र हिल्सा सडक बन्द भएका छन् । यसैबीच, बाजुरस्थित राससकर्मीका अनुसार जिल्लाका बडीमालिका, बुढीगङ्गा त्रिवेणी, बुढीनन्दा नगरपालिका, हिमाली, खप्तड छेडेदह, गौमुल, स्वामीकार्तिक, जगन्नाथ गाउँपालिकाका लेकमा बाक्लो हिमपात भएको छ ।  हिमपातका कारण हिमालीको विच्छ्या, रुगिन, बाँधु, गौमुलको अल्लिस, दहकोट, बुढीनन्दाको कुरु गाउँको जनजीवन प्रभावित भएको छ । वर्षासँगै हिमापात भएपछि गहुँ बाली सप्रने कृषि ज्ञान केन्द्रका प्रमुख जसीराम सहानीले राससलाई बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/189812",
      "image": "https://gorkhapatraonline.com/storage/media/333342/conversions/DB_SIMKOT4-original-thumb.jpg"
    },
    {
      "slug": "189811",
      "title": "दुई पूर्वमन्त्रीसँग पूर्वनगरप्रमुखको टक्कर",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "दाङको पश्चिम क्षेत्र अन्तर्गत प्रतिनिधि सभा निर्वाचन क्षेत्र नं. ३ यस पटक निकै चासो र चर्चाको केन्द्र बनेको छ । दुई जना पूर्वमन्त्री र एक पूर्वनगरप्रमुखसहित २५ जना उम्मेदवार चुनावी मैदानमा उत्रिँदा यहाँको प्रतिस्पर्धा रोचक मात्र होइन, बहुपक्षीय र अनिश्चित बनेको छ । पुराना अनुभवी नेतासँगै नयाँ राजनीतिक अनुहारको उपस्थितिले मतदातालाई विकल्प दिनुका साथै मत विभाजनको सम्भावना पनि बढाएको छ ।",
      "longContent": "दाङ समाचारदातादाङ, माघ १४ गते । दाङको पश्चिम क्षेत्र अन्तर्गत प्रतिनिधि सभा निर्वाचन क्षेत्र नं. ३ यस पटक निकै चासो र चर्चाको केन्द्र बनेको छ । दुई जना पूर्वमन्त्री र एक पूर्वनगरप्रमुखसहित २५ जना उम्मेदवार चुनावी मैदानमा उत्रिँदा यहाँको प्रतिस्पर्धा रोचक मात्र होइन, बहुपक्षीय र अनिश्चित बनेको छ । पुराना अनुभवी नेतासँगै नयाँ राजनीतिक अनुहारको उपस्थितिले मतदातालाई विकल्प दिनुका साथै मत विभाजनको सम्भावना पनि बढाएको छ ।यो क्षेत्रबाट पटक पटक निर्वाचित हुँदै आएका नेपाली कांग्रेसका नेता तथा पूर्वमन्त्री दीपक गिरी पुनः निर्वाचनमा होमिनुभएको छ । गिरी यस क्षेत्रका स्थापित नेता मानिनुहुन्छ । सङ्गठनात्मक पकड तथा व्यक्तिगत प्रभाव पनि उहाँका बलिया पक्ष हुन् । २०७९ सालको निर्वाचनमा माओवादी केन्द्रसहितको गठबन्धनको समर्थनमा गिरी विजयी हुनुभएको थियो । उहाँ ३६ हजार ८४२ मतसहित निर्वाचित हुनुभएको थियो । एमालेकी कोमल वली २९ हजार ३२ मतसहित दोस्रो बन्नुभएको थियो । गिरी यसअघि २०७० मा पनि सोही क्षेत्रबाट निर्वाचित हुनुभएको थियो । २०७४ को निर्वाचनमा भने एमाले–माओवादीको गठबन्धनबाट एमालेका हिराचन्द्र केसी निर्वाचित हुनुभएको थियो । यस पटक भने अवस्था फरक छ । गठबन्धन नहुँदा कांग्रेस एक्लै मैदानमा उत्रिएको छ । त्यही कारण गिरीका लागि यो निर्वाचन अघिल्लो पटकजत्तिकै सहज देखिँदैन । उहाँको प्रमुख प्रतिस्पर्धीका रूपमा नेकपा (एमाले) का नेता तथा तुलसीपुर उपमहानगरपालिकाका पूर्वप्रमुख घनश्याम पाण्डेय देखिनुभएको छ । स्थानीय तहमा लामो समय सक्रिय रहेका पाण्डेय स्थानीय विकास, सेवा प्रवाह र जनसम्पर्कमा बलिया मानिनुहुन्छ । २०७९ मा एमालेबाट उम्मेदवार रहनुभएकी कोमल वलीलाई यस पटक समानुपातिकमा राखेपछि एमालेले पाण्डेयलाई अगाडि सारेको हो । वन महासङ्घको केन्द्रीय अध्यक्षसमेत भइसकेका पाण्डेयले अहिले ग्रिन फाउन्डेसनलाई गाउँका कुना कुनासम्म विस्तार गर्नुभएको छ । यस्तै लुम्बिनी प्रदेशका पूर्वमन्त्री तथा नेकपाका नेता धनबहादुर मास्की पनि शक्तिशाली दाबेदारका रूपमा मैदानमा हुनुहुन्छ । मास्की प्रदेश सभा सदस्य पदबाट राजीनामा दिएर प्रतिनिधि सभा निर्वाचनमा होमिनु राजनीतिक रूपमा अर्थपूर्ण मानिएको छ । २०७९ को निर्वाचनमा माओवादी केन्द्रबाट उम्मेदवार बनेका मास्कीले २२ हजार ३२१ मत ल्याएर विजय हासिल गर्नुभएको थियो । अहिले भने उहाँ आफ्नै पार्टीको एकल शक्तिमा प्रतिस्पर्धा गरिरहनुभएको छ ।राष्ट्रिय स्वतन्त्र पार्टीले अघिल्लो निर्वाचनमा तेस्रो स्थान हासिल गरेका कमल सुवेदीलाई पुनः उम्मेदवार बनाएको छ । रास्वपाप्रतिको आकर्षण कायमै रहेकाले सुवेदीले मत विभाजनमा निर्णायक भूमिका खेल्न सक्ने आकलन गरिएको छ । सुवेदीले २०७९ को निर्वाचनमा १५ हजार तीन सय मत प्राप्त गर्नुभएको थियो । यस निर्वाचन क्षेत्रमा कुल मतदाता सङ्ख्या एक लाख ५० हजार ७२० पुगेको छ, जुन अघिल्लो निर्वाचनको तुलनामा उल्लेख्य वृद्धि हो ।",
      "link": "https://gorkhapatraonline.com/news/189811",
      "image": "https://gorkhapatraonline.com/storage/media/333341/conversions/55-original-thumb.jpg"
    },
    {
      "slug": "189765",
      "title": "भारत र इयुबिच व्यापार सम्झौता",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "भारत र युरोपेली सङ्घ (इयु) बिच करिब दुई दशकदेखि चल्दै आएको वार्तापछि अन्ततः एक विशाल र बहुप्रतीक्षित व्यापार सम्झौता सफलतापूर्वक सम्पन्न भएको छ । मङ्गलबार नयाँ दिल्लीमा भएको उच्चस्तरीय भेटमा दुवै पक्षका नेताहरूले यस सम्झौतालाई औपचारिक रूप दिने तयारी गरेको अन्तर्राष्ट्रिय समाचार संस्था एएफपीले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १४ गते । भारत र युरोपेली सङ्घ (इयु) बिच करिब दुई दशकदेखि चल्दै आएको वार्तापछि अन्ततः एक विशाल र बहुप्रतीक्षित व्यापार सम्झौता सफलतापूर्वक सम्पन्न भएको छ । मङ्गलबार नयाँ दिल्लीमा भएको उच्चस्तरीय भेटमा दुवै पक्षका नेताहरूले यस सम्झौतालाई औपचारिक रूप दिने तयारी गरेको अन्तर्राष्ट्रिय समाचार संस्था एएफपीले जनाएको छ ।युरोपेली आयोगका अध्यक्ष उर्सुला भोन डेर लेयन र युरोपेली परिषद्का अध्यक्ष एन्टोनियो कोस्टाले मङ्गलबार बिहान भारतका प्रधानमन्त्री नरेन्द्र मोदीसँग भेटवार्ता गर्नुभएको हो । प्रधानमन्त्री मोदीले सम्पन्न भएको यो सम्झौताले विश्वका दुई प्रमुख अर्थतन्त्र अमेरिका र चीनबाट सिर्जित चुनौतीको सामना गर्न भारत र इयु दुवैलाई सहयोग पुग्ने विश्वास व्यक्त गर्नुभएको छ ।“विश्वभरका मानिसले यस सम्झौतालाई सबै सम्झौताको आमाका रूपमा हेरिरहेका छन्,” प्रधानमन्त्री मोदीले नयाँ दिल्लीमा आयोजित भेटअघि भन्नुभएको थियो । उहाँका अनुसार यो सम्झौताले भारतका एक अर्ब ४० करोड नागरिक र इयुका करोडौँ जनताका लागि नयाँ सम्भावना र अवसरहरू खोल्ने छ । प्रधानमन्त्री मोदीले यो सम्झौताले विश्वव्यापी कुल गार्हस्थ उत्पादन (जिडिपी) को करिब २५ प्रतिशत र विश्व व्यापारको करिब एकतिहाइ हिस्सा प्रतिनिधित्व गर्ने तथ्य पनि उल्लेख गर्नुभएको थियो । सोमबार भारतको गणतन्त्र दिवस परेडमा प्रमुख अतिथिका रूपमा सहभागी हुनुभएका इयुका नेताहरू मङ्गलबार बिहान प्रधानमन्त्री मोदीसँग औपचारिक छलफलमा बस्नुभएको हो । इयुले विश्वकै सबैभन्दा बढी जनसङ्ख्या भएको राष्ट्र भारतलाई भविष्यका लागि अत्यन्तै महìवपूर्ण र रणनीतिक बजारका रूपमा लिएको छ ।  त्यसै गरी नयाँ दिल्लीले इयुलाई आफ्नो तीव्र गतिमा बढ्दै गएको पूर्वाधार विकास, प्रविधि हस्तान्तरण तथा लाखौँ नयाँ रोजगारी सिर्जना गर्न आवश्यक लगानीको प्रमुख स्रोतका रूपमा हेरेको छ । दुवै पक्षबिचको आपसी निर्भरता र विश्वासलाई यो सम्झौताले अझ बलियो बनाउने अपेक्षा गरिएको छ ।सन् २०२४ मा भारत र इयुबिच सामानको द्विपक्षीय व्यापार एक खर्ब ३९ अर्ब अमेरिकी डलर पुगेको इयुको तथ्याङ्कले देखाउँछ । यो पछिल्लो एक दशकमा झन्डै ९० प्रतिशतले वृद्धि भएको हो । यसका अतिरिक्त, सेवाहरूको व्यापारमा करिब ६९ अर्ब डलर थप कारोबार भएको छ ।सम्झौता अनुसार भारतले कपडा, औषधीलगायत क्षेत्रका उत्पादनलाई युरोपेली बजारमा सहज पहुँच दिलाउने सर्तमा कार, वाइन जस्ता प्रमुख युरोपेली उत्पादनका लागि आफ्नो बजार अझ खुला गर्ने अपेक्षा गरिएको छ । अध्यक्ष भोन डेर लेयनले इयुले परम्परागत रूपमा संरक्षण गरिएको भारतीय बजारमा अहिलेसम्मकै उच्च स्तरको पहुँच पाउने बताउँदै भारततर्फको युरोपेली निर्यात दोब्बर हुने आशा व्यक्त गर्नुभयो ।उहाँका अनुसार यो सम्झौताबाट इयुले प्रमुख औद्योगिक तथा कृषि वस्तु क्षेत्रमा उल्लेखनीय प्रतिस्पर्धात्मक लाभ प्राप्त गर्ने छ । भारतका लागि भने कपडा, रत्न तथा गहना, छालाजन्य वस्तु साथै सेवा क्षेत्र जस्ता महìवपूर्ण उद्योगलाई ठुलो प्रोत्साहन मिल्ने प्रधानमन्त्री मोदीले स्पष्ट पार्नुभएको छ ।ब्रसेल्स र नयाँ दिल्ली दुवैले अमेरिकी कर नीति र चिनियाँ निर्यात नियन्त्रणको दबाबबिच नयाँ र भरोसायोग्य बजार खोजिरहेका बेला यो सम्झौता सम्पन्न भएको हो । यससँगै मौसमी कामदार, विद्यार्थी, शोधकर्ता तथा उच्च दक्ष पेसेवरहरूको आवागमन सहज बनाउने अलग सम्झौता र सुरक्षा तथा रक्षा सहकार्यसम्बन्धी समझदारी पनि हुने अपेक्षा गरिएको छ ।दशकौँसम्म प्रमुख सैन्य उपकरणका लागि मस्कोमा निर्भर रहँदै आएको भारतले हालका वर्षमा आयात विविधीकरण र स्वदेशी उत्पादन बढाउँदै रुसमाथिको निर्भरता घटाउने प्रयास गरिरहेको छ । इयुले पनि अमेरिकासँगको निर्भरतामा यस्तै प्रकारको सन्तुलन खोजिरहेको सन्दर्भमा यो सम्झौता दुवै पक्षका लागि रणनीतिक रूपमा अत्यन्त महìवपूर्ण मानिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189765",
      "image": "https://gorkhapatraonline.com/storage/media/333293/conversions/EU-original-thumb.jpg"
    },
    {
      "slug": "189764",
      "title": "झापा–५ चुनावी बहसको केन्द्र",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनलाई लिएर झापा निर्वाचन क्षेत्र नं. ५ अहिले देशकै सबैभन्दा धेरै चर्चामा रहेको छ । नेपाल कम्युनिस्ट पार्टी (एमाले) का अध्यक्ष एवं पूर्वप्रधानमन्त्री केपी शर्मा ओली र राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का वरिष्ठ नेता तथा काठमाडौँ महानगरपालिकाका निवर्तमान मेयर बालेन्द्र शाह (बालेन) को उम्मेदवारीले यो क्षेत्रलाई राष्ट्रिय राजनीतिमा बहसको केन्द्र बनाइदिएको हो । दुवै जनालाई आआफ्नो दलले भावी प्रधानमन्त्रीका रूपमा उभ्याएर पनि",
      "longContent": "विष्णुप्रसाद पोखरेलदमक, माघ १४ गते । आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनलाई लिएर झापा निर्वाचन क्षेत्र नं. ५ अहिले देशकै सबैभन्दा धेरै चर्चामा रहेको छ । नेपाल कम्युनिस्ट पार्टी (एमाले) का अध्यक्ष एवं पूर्वप्रधानमन्त्री केपी शर्मा ओली र राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का वरिष्ठ नेता तथा काठमाडौँ महानगरपालिकाका निवर्तमान मेयर बालेन्द्र शाह (बालेन) को उम्मेदवारीले यो क्षेत्रलाई राष्ट्रिय राजनीतिमा बहसको केन्द्र बनाइदिएको हो । दुवै जनालाई आआफ्नो दलले भावी प्रधानमन्त्रीका रूपमा उभ्याएर पनि यो क्षेत्र चुनावी चर्चाको केन्द्र बनेको हो । चुनावी रौनक पनि थपिँदै छ । राजनीतिक वृत्तदेखि सामाजिक सञ्जाल, चिया पसलदेखि बौद्धिक बहससम्म अहिले झापा–५ कै चर्चा छ । “ओली कि बालेन ?” भन्ने प्रश्नले जनमत विभाजित मात्र होइन, उत्साहितसमेत बनाएको छ तर यो क्षेत्रमा अरू प्रतिस्पर्धी पनि गम्भीर ढङ्गले जनमत आफूतिर पार्न उत्रनुभएको छ । यस्तै कारण यो निर्वाचनलाई केवल एक क्षेत्रको प्रतिस्पर्धा मात्र नभई देशको राजनीतिक धार तय गर्ने निर्णायक प्रतिस्पर्धाका रूपमा हेरिएको छ । एकातर्फ लामो राजनीतिक अनुभव र सङ्गठनात्मक शक्तिमा रहनुभएका ओली र अर्कातर्फ नयाँ पुस्ताको आशा, विद्रोही चेत र सहरी लोकप्रियताको प्रतीक बनेका बालेनबिचको प्रतिस्पर्धा रोचक बन्ने देखिएको छ । ओलीले उम्मेदवारी दर्तापछि चार दिन झापा बसेर पार्टी सङ्गठन परिचालन, कार्यकर्ता भेटघाट, चुनावी सभा र घरदैलो कार्यक्रममार्फत जनतामाझ आफ्नो सन्देश पु¥याउनुभएको छ । अर्का प्रतिस्पर्धी शाह पनि उम्मेदवारी दर्तापछि अन्य निर्वाचन क्षेत्रततर्फ लाग्नुभएको छ । अरू धेरै उम्मेदवार भने जनतामाझ पुग्न थालिसक्नुभएको छ । एमालेले घरदैलो कार्यक्रम र आवश्यक प्रचारप्रसारको काम तीव्र रूपमा अघि बढाइएको पूर्वमन्त्री देवेन्द्र दाहालले जानकारी दिनुभयो । दाहालका अनुसार मतदातालाई स्थानीय प्रतिबद्धताबारे जानकारी गराउने, पार्टीका विगतका उपलब्धि र भावी योजना प्रस्तुत गर्ने रणनीति अपनाइएको छ । एमालेले झापा–५ मा आफ्नो परम्परागत मताधार सुरक्षित राख्दै नयाँ मतदाता आकर्षित गर्ने लक्ष्य लिएको जानकारी दिनुभयो ।रास्वपाका वरिष्ठ नेता रहनुभएका उम्मेदवार बालेन भने दमक–५ मा बनाइएको सम्पर्क कार्यालयमा दुई दिन भेटघाट गरेर फर्कनुभएको रास्वपाका क्षेत्रीय सभापति भेषराज भट्टराईले बताउनुभयो । अहिले घरदैलो कार्यक्रमलाई रास्वपाले तीव्र बनाएको उहाँले जानकारी दिनुभयो । बालेनले अहिलेसम्म ठुला सार्वजनिक सभा, भाषण वा औपचारिक घोषणापत्र सार्वजनिक गर्नुभएको छैन । भेट्न आएकाहरूसँग छोटो संवाद, सुझाव सङ्कलन र फोटो खिच्ने शैलीले उहाँले ध्यान खिच्नुभएको छ । अब कार्यक्रम तय गरेर आएपछि उहाँले बोल्ने पनि स्थानीय पार्टी नेतृत्वले जानकारी गराएको छ । सामाजिक सञ्जाल, युवामाझ प्रत्यक्ष संवाद र परिवर्तनको नारालाई मुख्य हतियार बनाउने बालेन पक्षको रणनीति देखिन्छ । “जनताले परिवर्तन चाहेका छन् र त्यो परिवर्तन बालेनलाई देखेका छन्,” भट्टराईले भन्नुभयो ।अन्य उम्मेदवार पनि सक्रिय ओली र बालेनको उम्मेदवारीले चर्चा पाए पनि झापा–५ मा अन्य २२ जना उम्मेदवार पनि चुनावी अभियानमा सक्रिय रहनुभएको छ । उहाँहरू आआफ्ना एजेन्डा, विचार र प्रतिबद्धतासहित मतदातामाझ पुग्न थाल्नुभएको छ ।कांग्रेसबाट पौड्याल नेपाली कांग्रेसबाट मन्धरा पौड्याल उम्मेदवार रहनुभएको छ । क्षेत्रीय सभापति ढुण्डीराज भण्डारीका अनुसार कांग्रेस अहिले रूपान्तरण भएकाले चुनावी माहोल सकारात्मक छ ।  भण्डारीले युवा नेता गगन थापा पार्टी सभापति भएपछि सङ्गठन थप सव्रिmय भएको दाबी गर्नुभयो । “प्रमुख दलमध्ये यहाँ महिला उम्मेदवारी दिने एक मात्र पार्टी नेपाली कांग्रेस हो,” उहाँले भन्नुभयो । कांग्रेसले महिला नेतृत्व, सामाजिक न्याय, रोजगारी, शिक्षा र स्वास्थ्यलाई मुख्य मुद्दा बनाएको छ ।युवा नेता तामाङ नेपाली कम्युनिस्ट पार्टी (नेकपा) बाट उक्त पार्टीका केन्द्रीय सदस्य रञ्जित तामाङ उम्मेदवार हुनुहुन्छ । विद्यार्थी राजनीतिबाट आएका तामाङले युवा आकाङ्क्षा, विचार र वैकल्पिक अर्थनीतिलाई आफ्नो मुख्य एजेन्डा बनाउनुभएको छ । यसै गरी राष्ट्रिय प्रजातन्त्र पार्टीले लगातार तीन पटक यो क्षेत्रमा प्रतिनिधि सभा उम्मेदवारी नदिएको र यस पटक उम्मेदवार बनेकाले कार्यकर्ता निकै उत्साहित रहेको  उम्मेदवार लक्ष्मीप्रसाद सङ्ग्रौलाले बताउनुभयो । श्रम संस्कृति र स्वतन्त्र पनि श्रम संस्कृति पार्टीबाट समीर तामाङलगायत झापा क्षेत्र नं. ५ मा २४ जना उम्मेदवार चुनावी मैदानमा रहनुभएको छ । सबै पार्टीका उम्मेदवार र स्वतन्त्र उम्मेदवारहरूले आफ्नो चुनावी अभियानलाई तीव्रता दिइरहनुभएको छ । झापा–५ मा कुल एक लाख ६३ हजार ३७९ मतदाता रहेका छन् । तीमध्ये करिब १० हजार मतदाता नयाँ थपिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/189764",
      "image": "https://gorkhapatraonline.com/storage/media/333292/conversions/kp-balen-original-thumb.jpg"
    },
    {
      "slug": "189763",
      "title": "भक्तपुर–१ मा नेमकिपालाई चुनौती",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "भक्तपुर निर्वाचन क्षेत्र नं. १ मा २०४८ देखि लगातार चुनाव जित्दै आएको नेपाल मजदुर किसान पार्टीका लागि यस पटक चुनौती थपिएको विश्लेषण भइरहेको छ । सो क्षेत्रमा १६ राजनीतिक दल र नौ जना स्वतन्त्र उम्मेदवार गरी २५ जना उम्मेदवारले आगामी फागुन २१ मा हुने प्रतिनिधि सभा सदस्यको निर्वाचनमा प्रतिस्पर्धा गर्दै छन् ।",
      "longContent": "भक्तपुर, माघ १४ गते । भक्तपुर निर्वाचन क्षेत्र नं. १ मा २०४८ देखि लगातार चुनाव जित्दै आएको नेपाल मजदुर किसान पार्टीका लागि यस पटक चुनौती थपिएको विश्लेषण भइरहेको छ । सो क्षेत्रमा १६ राजनीतिक दल र नौ जना स्वतन्त्र उम्मेदवार गरी २५ जना उम्मेदवारले आगामी फागुन २१ मा हुने प्रतिनिधि सभा सदस्यको निर्वाचनमा प्रतिस्पर्धा गर्दै छन् । सो क्षेत्रमा एउटै पार्टीको एकल वर्चस्व रहे पनि यस पटक विभिन्न राजनीतिक पार्टी र स्वतन्त्र उम्मेदवारले नेपाल मजदुर किसान पार्टीलाई चुनौती दिँदै निर्वाचनको मैदानमा होमिएका छन् । भक्तपुर–१ मा २०४८ देखि २०७० सालसम्मको पाँच वटा निर्वाचनमा नेपाल मजदुर किसान पार्टीका अध्यक्ष नारायणमान बिजुक्छे विजयी हुनुभएको थियो भने त्यसपछि २०७४ र २०७९ को चुनावमा सो पार्टीका नेता प्रेम सुवाल निर्वाचित हुनुभयो । आगामी फागुन २१ गते हुने निर्वाचनमा पनि उक्त क्षेत्रमा पुनः नेपाल मजदुर किसान पार्टीले नेता प्रेम सुवाललाई नै उम्मेदवार बनाएको छ । सो क्षेत्रमा नेपाली कांग्रेसका किरण न्यौपाने, नेकपा (एमाले) का सोमप्रसाद मिश्र, राष्ट्रिय प्रजातन्त्र पार्टीका भरतबहादुर खड्का, राष्ट्रिय जनमोर्चाका ईश्वरीप्रसाद पैयानी, राष्ट्रिय स्वतन्त्र पार्टीका रूकेश रञ्जितले प्रतिस्पर्धा गर्न लागेको भक्तपुर निर्वाचन कार्यालयका प्रमुख प्रकाश मगरले जानकारी दिनुभयो । त्यस्तै प्रगतिशील लोकतान्त्रिक पार्टीका रवि खाइजू, नेपाल कम्युनिस्ट पार्टी माओवादीको चन्द्रमान कोजू, नेपाल कम्युनिस्ट पार्टी संयुक्तको दामोदर काफ्ले, नेपालका लागि नेपाली पार्टीका दीपककुमार पोखरेल, आमजनता पार्टी (एकल चुनाव चिह्न) देवेन्द्र ठाकुर चुनावी मैदानमा हुनुहुन्छ । श्रम संस्कृति पार्टीका विष्णुहरि न्हिसुतु, उज्यालो नेपाल पार्टीका रमेश बल्ल, जनता समाजवादी पार्टी नेपालका श्यामसुन्दर शिल्पकार, मितेरी पार्टी नेपालका सावित्री न्यौपाने र नेपाल कम्युनिस्ट पार्टीका हरिराम लबजूले उम्मेदवारी दिनुभएको छ । यो क्षेत्रमा नौ जना स्वतन्त्र रूपमा उम्मेदवारी दिएको जिल्ला निर्वाचन कार्यालय भक्तपुरले जनाएको छ । भौगोलिक क्षेत्र भक्तपुर–१ निर्वाचन क्षेत्र अन्तर्गत भक्तपुर नगरपालिका र चाँगुनारायण नगरपालिका सबै वडा  पर्छन् । भक्तपुर नगरपालिका नेमकिपाको गढ मानिन्छ । चाँगुनारायण नगरपालिकामा मिश्रित जनमत छ । गत २०७९ सालमा सम्पन्न स्थानीय तहको निर्वाचनबाट भक्तपुर नगरपालिकाका प्रमुख र उपप्रमुखसहित १० वटै वडा नेमकिपाले जितेको छ । यस क्षेत्रकै चाँगुनारायण नगरपालिकामा भने नेमकिपाले वडा नं. ९ को वडाध्यक्ष मात्रै जितेको छ । अरू वडामा भने नेपाली कांग्रेस, नेकपा (एमाले) र राष्ट्रिय प्रजातन्त्र पार्टीका वडाध्यक्ष निर्वाचित भएका छन् । २०७९ सालको प्रतिनिधि सभा सदस्य निर्वाचनमा नेपाल मजदुर किसान पार्टीका प्रेम सुवालले ४२ हजार ७६१ मत प्राप्त गर्दा निकटतम प्रतिद्वन्द्वी नेकपा (एमाले) का नवराज गेलालले ११ हजार ९६८  मत प्राप्त गरी दोस्रो बन्नुभएको थियो । निर्वाचित सुवालको मतान्तर ३० हजार ७९३ रहेको थियो । राप्रपाका भरतबहादुर खड्काले नौ हजार ३०३ मतसहित तेस्रो हुनुभएको थियो । नेकपा माओवादी केन्द्रका सुनील गोठेले पाँच हजार २८३ मत प्राप्त गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/189763",
      "image": "https://gorkhapatraonline.com/storage/media/333291/conversions/prem-original-thumb.jpg"
    },
    {
      "slug": "189762",
      "title": "युवादेखि जनतामा भिजेका नेतासम्म",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "काठमाडौँमा नेपाली कांग्रेस, नेकपा (एमाले), नेपाली कम्युनिस्ट पार्टी, राष्ट्रिय स्वतन्त्र पार्टीसहित विभिन्न राजनीतिक दल र स्वतन्त्र उम्मेदवारले मनोनयनपत्र दर्ता गरेर चुनावी मैदानमा होमिएका छन् ।",
      "longContent": "काठमाडौँ, माघ १३ गते । काठमाडौँमा नेपाली कांग्रेस, नेकपा (एमाले), नेपाली कम्युनिस्ट पार्टी, राष्ट्रिय स्वतन्त्र पार्टीसहित विभिन्न राजनीतिक दल र स्वतन्त्र उम्मेदवारले मनोनयनपत्र दर्ता गरेर चुनावी मैदानमा होमिएका छन् । कांग्रेसमा नयाँलाई प्राथमिकता प्रमुख दलले युवा र समाजका विभिन्न क्षेत्रमा परिचित अनुहारलाई उम्मेदवार बनाउँदा केही क्षेत्रमा पुरानैले दोहो¥याएर अवसर पाएका छन् । कांग्रेसले काठमाडौँका १० मध्ये नौ वटा क्षेत्रमा नयाँलाई अवसर दिएको छ । पूर्वउपप्रधानमन्त्री एवं कांग्रेसका नेता प्रकाशमान सिंहले २०७९ मा जितेको काठमाडौँ क्षेत्र नं. १ मा युवा नेता ४२ वर्षीय प्रबल थापाक्षेत्रीलाई उम्मेदवार बनाएको छ ।कांग्रेस काठमाडौँ क्षेत्र नं. २ का सभापति ३७ वर्षीय कविर शर्मा फुयाँल काठमाडौँ क्षेत्र नं. २ बाट उम्मेदवार हुनुहुन्छ । त्यसै गरी काठमाडौँ क्षेत्र नं. ३ मा ५९ वर्षीय रमेश अर्याल र काठमाडौँ क्षेत्र नं. ४ मा युथ कांग्रेसका पूर्वसभापति एवं युवा राजनीतिज्ञ ३३ वर्षीय सचिन तिमल्सिना उम्मेदवार हुनुभएको छ । उहाँहरू चारै जना नयाँ हुनुहुन्छ । कांग्रेस महामन्त्री प्रदीप पौडेल काठमाडौँ क्षेत्र नं. ५ मा पुनः उम्मेदवार हुनुभएको छ । ५० वर्षीय पौडेल २०७९ मा सोही क्षेत्रबाट निर्वाचित हुनुभएको थियो । कांग्रेस काठमाडौँ जिल्ला सभापति सबुजकृष्‍ण बानियाँ क्षेत्री काठमाडौँ क्षेत्र नं. ६ बाट उम्मेदवार हुनुभएको छ । ६१ वर्षीय बानियाँ पहिलो पटक संसद् प्रवेशको प्रयासमा हुनुहुन्छ । काठमाडौँ क्षेत्र नं. ७ मा कांग्रेसका प्रमोदहरि गुरागाईं उम्मेदवार हुनुभएको छ । ५१ वर्षीय गुरागाईं पहिलो पटक जनप्रतिनिधिका रूपमा अनुमोदित हुने प्रयत्नमा हुनुहुन्छ । विघटित प्रतिनिधि सभा सदस्य सपना राजभण्डारी काठमाडौँ क्षेत्र नं. ८ मा उम्मेदवार हुनुहुन्छ । उहाँ नेता नवीन्द्रराज जोशीको निधनपछि औपचारिक राजनीतिक जीवन आरम्भ गर्नुभएकी ५९ वर्षीय राजभण्डारी २०७९ मा समानुपातिक सांसद भएर संसद् प्रवेश गर्नुभएको थियो । कांग्रेसले केन्द्रीय सदस्य नानुमैया बाँस्तोलालाई काठमाडौँ क्षेत्र नं. ९ मा उम्मेदवार बनाएको छ । ४४ बाँस्तोला सामाजिक क्षेत्रसँगै राजनीतिमा क्रियाशील रहे पनि पहिलो पटक प्रतिनिधि सभा सदस्य उम्मेदवार बन्नुभएको हो । काठमाडौँ क्षेत्र नं. १० मा कांग्रेसले हिमाल कार्कीलाई उम्मेदवार बनाएको छ । ५५ वर्षीय कार्की तत्कालीन गाउँ विकास समितिमा जनप्रतिनिधिका रूपमा काम गरे पनि प्रतिनिधि सभाको उम्मेदवार पहिलो पटक हुनुभएको हो । एमालेका ५० माथिका धेरै नेकपा (एमाले) ले काठमाडौँ क्षेत्र नं. १ मा मोहनराज रेग्मीलाई उम्मेदवार बनाएको छ । ५६ वर्षीय रेग्मी पहिलो पटक उम्मेदवार बन्नुभएको हो । काठमाडौँ क्षेत्र नं. २ मा मणिराम फुयाँल एमालेका उम्मेदवार हुनुहुन्छ । ६० वर्षीय फुयाँल २०७४ मा प्रदेश सभा सदस्य र २०७९ मा प्रतिनिधि सभा निर्वाचनमा पराजित हुनुभएको थियो । काठमाडौँ क्षेत्र नं. ३ मा रामेश्वर फुयाँलले उम्मेदवारी दिनुभएको छ । ६३ वर्षीय फुयाँल संविधान सभा सदस्य एवं २०७४ मा बागमती प्रदेश सभा सदस्य हुनुहुन्थ्यो । काठमाडौँ क्षेत्र नं. ४ मा एमाले सचिव डा. राजन भट्टराई उम्मेदवार हुनुहुन्छ । ५७ वर्षीय भट्टराई २०७४ र २०७९ मा कांग्रेस सभापति गगनकुमार थापासँग पराजित हुनुभएको थियो । काठमाडौँ क्षेत्र नं. ५ मा एमाले वरिष्ठ नेता ईश्वर पोखरेलले उम्मेदवारी दिनुभएको छ । २०७४ मा सोही क्षेत्रबाट प्रतिनिधि सभा सदस्यमा विजयी ७२ वर्षीय पोखरेल २०७९ मा कांग्रेस महामन्त्री प्रदीप पौडेलसँग पराजित हुनुभएको थियो । काठमाडौँ क्षेत्र नं. ६ मा एमालेका अमनकुमार मास्केले उम्मेदवारी दिनुभएको छ । ५३ वर्षीय मास्के प्रदेश सभा सदस्य हुनुहुन्थ्यो । काठमाडौँ क्षेत्र नं. ७ मा प्रकाश श्रेष्ठ उम्मेदवार हुनुहुन्छ । ४७ वर्षीय श्रेष्ठले दुई कार्यकाल प्रदेश सभा सदस्यको जिम्मेवारीमा काम गर्नुभएको छ । काठमाडौँ क्षेत्र नं. ८ मा राजेश शाक्य उम्मेदवार हुनुहुन्छ । ५८ वर्षीय शाक्य २०७४ मा प्रदेश सभा सदस्य हुनुहुन्थ्यो । काठमाडौँ क्षेत्र नं. ९ मा अजयक्रान्ति शाक्य उम्मेदवार हुनुहुन्छ । ५७ वर्षीय शाक्य २०७४ मा प्रदेश सभा सदस्य निर्वाचित हुनुभएको थियो । त्यसै गरी काठमाडौँ क्षेत्र नं. १० मा विनोद श्रेष्‍ठ उम्मेदवार हुनुहुन्छ । ६१ वर्षीय श्रेष्ठले संविधान सभामा समानुपातिकतर्फबाट प्रतिनिधित्व गर्नुभएको थियो । युवामय नेकपा नेपाली कम्युनिस्ट पार्टीले युवालाई प्राथमिकता दिएको छ । काठमाडौँ क्षेत्र नं. १ मा मेनुका भण्डारी (कृतु) लाई उम्मेदवार बनाएको छ । ३८ वर्षीय भण्डारी विद्यार्थी राजनीतिसँगै रुसी सेनामा भर्ती भएका नेपालीको जीवनरक्षाका लागि सक्रिय हुनुहुन्छ । काठमाडौँ क्षेत्र नं. २ मा नीतेश पौडेललाई उम्मेदवार बनाएको छ । पहिलो पटक नै उम्मेदवार भएका ३८ वर्षीय पौडेल नेकपा केन्द्रीय सदस्य हुनुहुन्छ । काठमाडौँ क्षेत्र नं. ३ मा नीरज लामा उम्मेदवार हुनुहुन्छ । ४५ वर्षीय लामा नेकपाका काठमाडौँ महानगरपालिकाका अध्यक्ष हुनुहुन्छ । काठमाडौँ क्षेत्र नं. ४ मा इन्द्रकुमार भुसाल उम्मेदवार हुनुभएको छ । ४० वर्षीय भुसाल नेकपा केन्द्रीय सदस्य हुनुहुन्छ । काठमाडौँ क्षेत्र नं. ५ मा नेकपाले कल्पना शर्मालाई उम्मेदवार बनाएको छ । पहिलो पटक उम्मेदवारी दिएकी ४८ वर्षीय शर्मा पनि केन्द्रीय सदस्य हुनुहुन्छ । काठमाडौँ क्षेत्र नं. ६ मा हेमलाल शर्मा (हिमाल) उम्मेदवार हुनुहुन्छ । विद्यार्थी राजनीतिबाट उदाएका ५६ वर्षीय शर्मा २०७० मा पनि उम्मेदवार हुनुहुन्थ्यो । काठमाडौँ क्षेत्र नं. ७ मा वसन्तप्रसाद मानन्धर उम्मेदवार हुनुहुन्छ । ५४ वर्षीय मानन्धर दुई कार्यकाल प्रदेश सभा सदस्यको जिम्मेवारीमा रहिसक्नुभएको छ । काठमाडौँ क्षेत्र नं. ८ मा सुमन सायमि उम्मेदवार हुनुभएको छ । सामाजिक अभियन्ता एवं राजनीतिज्ञ ५२ वर्षीय सायमि यसअघि सोही क्षेत्रबाट उम्मेदवार हुनुहुन्थ्यो । काठमाडौँ क्षेत्र नं. ९ मा राधाकृष्ण महर्जन उम्मेदवार हुनुहुन्छ । ५४ वर्षीय महर्जन नेवा सभ्यता र संस्कृति संरक्षण अभियन्ता हुनुहुन्छ । नेकपाले काठमाडौँ क्षेत्र नं. १० मा रूपा महर्जन श्रेष्ठलाई उम्मेदवार बनाएको छ । ४५ वर्षीय महर्जनले २०७० मै समानुपातिक सदस्य भएर प्रतिनिधि सभामा काम गर्नुभएको छ । रास्वपाबाट मिश्रित प्रतिनिधित्व राष्ट्रिय स्वतन्त्र पार्टीले युवा र महिलालाई मिलाएर उम्मेदवार मनोनयन दर्ता गराएको छ । काठमाडौँ क्षेत्र नं. १ मा रञ्‍जु दर्शना न्यौपाने उम्मेदवार हुनुहुन्छ । ३० वर्षीय न्यौपाने काठमाडौँ महानगरसँगै प्रतिनिधि सभा सदस्यको उम्मेदवार भएर प्रतिस्पर्धा गरिसक्नुभएको छ । काठमाडौँ क्षेत्र नं. २ मा सुनील केसी उम्मेदवार हुनुहुन्छ । २०७९ मा राप्रपाबाट बागमती प्रदेश सभा सदस्य निर्वाचित सामाजिक अभियन्ता ४३ वर्षीय केसीले उक्त पदबाट राजीनामा दिएर प्रतिनिधि सभामा उम्मेदवारी दिनुभएको हो । काठमाडौँ क्षेत्र नं. ३ मा राजुनाथ पाण्डे उम्मेदवार बन्नुभएको छ । ५५ वर्षीय पाण्डे काठमाडौँ महानगरपालिका प्रहरी प्रमुख भएपछि चर्चामा आउनुभएको हो । काठमाडौँ क्षेत्र नं. ४ मा रास्वपाका उम्मेदवार पुकार बम हुनुहुन्छ । विवेकशील नेपाली दलबाट राजनीतिक अभियानमा सव्रिmय ३८ वर्षीय बम २०७९ मा काठमाडौँ क्षेत्र नं. १ मा उम्मेदवार हुनुहुन्थ्यो । काठमाडौँ क्षेत्र नं. ५ मा सस्मित पोखरेल उम्मेदवार हुनुभएको छ । २९ वर्षीय पोखरेलले काठमाडौँ महानगरपालिकाका पूर्वप्रमुख बालेन शाहका शिक्षा सल्लाहकार भएर काम गर्नुभएको थियो । काठमाडौँ क्षेत्र नं. ६ मा शिशिर खनाल उम्मेदवार बन्नुभएको छ । पूर्वमन्त्री ४७ वर्षीय खनाल २०७९ मा सोही क्षेत्रबाट निर्वाचित हुनुभएको थियो । काठमाडौँ क्षेत्र नं. ७ बाट गणेश पराजुली उम्मेदवार हुनुभएको छ । ४६ वर्षीय पराजुली २०७९ मा प्रतिनिधि सभा सदस्यमा निर्वाचित हुनुभएको थियो । काठमाडौँ क्षेत्र नं. ८ बाट विराजभक्त श्रेष्ठ उम्मेदवार हुनुभएको थियो । पूर्वमन्त्री ४४ वर्षीय श्रेष्ठ २०७९ मा सोही क्षेत्रबाट निर्वाचित हुनुभएको थियो । काठमाडौँ क्षेत्र नं. ९ बाट रास्वपा उपसभापति डोलप्रसाद अर्यालले उम्मेदवारी दिनुभएको छ । पूर्वमन्त्री ५१ वर्षीय अर्याल २०७९ मा समानुपातिक कोटाबाट सांसद हुनुभएको थियो । काठमाडौँ क्षेत्र नं. १० मा प्रदीप विष्ट उम्मेदवार हुनुभएको छ । ५१ वर्षीय विष्ट पहिलो पटक उम्मेदवार हुनुभएको हो । अन्य चर्चित उम्मेदवार राजनीतिक दलहरूले युवालाई प्राथमिकतामा राख्दा सामाजिकसँगै व्यावसायिक जीवनमा प्रसिद्धि आर्जन गरेका उम्मेदवार पनि प्रतिनिधि सभा सदस्यका लागि प्रतिस्पर्धामा उत्रिएका छन् । जेनजी आन्दोलनपछि प्रधानमन्त्री सुशीला कार्की नेतृत्वको सरकारमा मन्त्रीको जिम्मेवारीमा रहेका कुलमान घिसिङले काठमाडौँ क्षेत्र नं. ३ बाट उम्मेदवारी दिनुभएको छ । उज्यालो नेपाल पार्टीका अध्यक्ष ५५ वर्षीय घिसिङले प्रतिनिधि सभा सदस्य निर्वाचनमा प्रतिस्पर्धा गर्न मन्त्री पदबाट राजीनामा दिनुभएको हो । तत्कालीन राप्रपा नेपालका अध्यक्ष पूर्वउपप्रधानमन्त्री कमल थापाले राप्रपाका तर्फबाट काठमाडौँ क्षेत्र नं. ५ मा उम्मेदवारी दिनुभएको छ । ७० वर्षीय थापाले २०७९ मा मकवानपुर क्षेत्र नं. १ बाट सूर्य चिह्न लिएर उम्मेदवारी दिए पनि पराजित हुनुभएको थियो । काठमाडौँ क्षेत्र नं. १ बाट राप्रपाका वरिष्ठ उपाध्यक्ष रवीन्द्र मिश्र उम्मेदवार हुनुहुन्छ । २०७४ र २०७९ का सोही क्षेत्रबाट पराजित ६० वर्षीय मिश्र सञ्चारकर्मी छोडेर राजनीतिमा होमिनुभएको हो । काठमाडौँ क्षेत्र नं. ३ मा नेकपा माओवादीका शेखरनाथ आचार्य उम्मेदवार हुनुभएको छ । ६० वर्षीय आचार्य काठमाडौँका नदी र खोला संरक्षणको पक्षमा क्रियाशील हुनुहुन्छ । काठमाडौँ क्षेत्र नं. ५ मा गतिशील लोकतान्त्रिक पार्टीबाट कलाकार निशा अधिकारी उम्मेदवार हुनुहुन्छ । ३९ वर्षीय अधिकारीले कला क्षेत्रमा अढाई दशकभन्दा बढी समय बिताउनुभएको छ । त्यसै गरी काठमाडौँ क्षेत्र नं. ९ बाट नेकपा माओवादीका नेता माइला लामा उम्मेदवार हुनुभएको छ । ५३ वर्षीय लामा माओवादीको जनयुद्धदेखि जनकलाकार, कवि र सङ्घर्षशील राजनीतिज्ञका रूपमा उदाउनुभएको हो । नेपाल मजदुर किसान पार्टी, जनता समाजवादी पार्टी नेपाल, श्रम संस्कृति पार्टीसहित विभिन्न राजनीतिक दल र स्वतन्त्र गरी काठमाडौँका १० वटा निर्वाचन क्षेत्रमा २५० जनाको उम्मेदवारी परेको छ ।",
      "link": "https://gorkhapatraonline.com/news/189762",
      "image": "https://gorkhapatraonline.com/storage/media/333289/conversions/ishowoar-original-thumb.jpg"
    },
    {
      "slug": "189761",
      "title": "क्यान्सर जितेर मानवताको यात्रा",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "काठमाडौँ वसन्तपुरकी ४८ वर्षीय कविता चित्रकारको जीवन २०७९ सालमा अचानक बदलियो । स्तन दुखिरहने समस्याको उपचारका लागि चिकित्सकको परामर्शमा जाँदा तेस्रो चरणको स्तन क्यान्सर भएको जानकारी दिइयो ।",
      "longContent": "कमल शर्मादैलेख, माघ १४ गते । काठमाडौँ वसन्तपुरकी ४८ वर्षीय कविता चित्रकारको जीवन २०७९ सालमा अचानक बदलियो । स्तन दुखिरहने समस्याको उपचारका लागि चिकित्सकको परामर्शमा जाँदा तेस्रो चरणको स्तन क्यान्सर भएको जानकारी दिइयो । उपचारका क्रममा स्तन नै काट्नुपर्ने अवस्था आयो । आठ पटक किमोथेरापी र रेडियोथेरापीपछि अझै उहाँ नियमित उपचारमै हुनुहुन्छ तर उहाँ क्यान्सर रोगसँग हार नमानेर साइकल यात्रामा हुनुहुन्छ । साइकल यात्राका क्रममा दैलेख आइपुग्नुभएकी कविताका लागि क्यान्सर नयाँ पीडा होइन । २०७० सालमा आमालाई र त्यसको तीन वर्षपछि दिदीलाई क्यान्सरकै कारण गुमाएको पीडाले उहाँको जीवन निरन्तर सङ्घर्षको कथा बनेको छ तर उहाँले कहिल्यै हिम्मत हार्नुभएको छैन । उहाँ भन्नुहुन्छ, “एक दिन सबैको मृत्यु सत्य छ, ‘बोनस’ को जिन्दगी खुसी भएर बाँच्नु पर्छ ।” उपचारका क्रममा मानसिक स्वास्थ्यमा असर पर्न थालेपछि उहाँका एक हितैषीले उपाय सुझाए, “साइकल चलाऊ, बाहिर निस्क ।” सानै उमेरदेखि साइकल यात्रा मन पराउने कविता चित्रकारले साइकललाई उपचार र हौसला दिने माध्यम बनाउनुभयो । पाइडल घुमाउँदा डर, पीडा र निराशा बिस्तारै पछाडि हट्न थाल्यो । साइकलसँगै उहाँको जीवनमा नयाँ ऊर्जा जाग्यो ।  आज उहाँ केवल आफ्नो जीवनमा मात्र होइन, अन्य क्यान्सरपीडितका लागि प्रेरणाको स्रोत पनि बन्नुभएको छ । कविता भन्नुहुन्छ, “साइकल यात्रामार्फत मैले देखाएको साहस हरेक क्यान्सरपीडितका लागि प्रेरणा हो । यो केवल मेरो यात्रा होइन, यो हामी सबैको यात्रा हो । हामीले सक्दो सहयोग गरेर अरूको जीवन उज्यालो बनाउन सक्छौँ ।”कविता अब केवल व्यक्तिगत साहस देखाउने मात्र होइन, उहाँ र सिन्धुपाल्चोकका हर्क लामाको अगुवाइमा एक टोली नै क्यान्सर पीडितका लागि अक्षयकोष स्थापना गर्ने उद्देश्य लिएर पाँचथरको चिवाभन्ज्याङबाट बैतडीको झुलाघाटसम्मको साइकल यात्राका क्रममा दैलेख आइपुग्नुभएको छ । क्यान्सर जितेका हर्क लामा भन्नुहुन्छ, “हामीले जितेको साहस र जीवनको अनुभव अरूलाई देखाउन र प्रेरित गर्न आएको हो । यो केवल साइकल यात्रा होइन, मानवता र आशाको अभियान हो ।” टोलीमा आठ जना साइकल यात्री, चिकित्सक र वृत्तचित्र छायाङ्कन गर्ने सदस्यहरू छन् । उनीहरूले प्रत्येक बिसौनीमा स्थानीय विद्यालयमा पुगेर विद्यार्थीलाई क्यान्सरविरुद्ध सचेतना फैलाउने काम गर्दै आएका छन् ।धुलिखेल अस्पतालका स्त्रीरोग विशेषज्ञ डा. सुमनराज ताम्राकारले भन्नुभयो, “यो अभियान केवल आर्थिक सहयोग जुटाउने मात्र होइन, यसले क्यान्सरपीडितलाई आत्मबल, आशा र हौसला दिने काम गर्छ । हामीले अक्षयकोषमार्फत विपन्नलाई निःशुल्क उपचार सेवा दिने छौँ ।” धुलिखेल अस्पतालमै कार्यरत ढाडरोग विशेषज्ञ डा. विकास पराजुलीले क्यान्सरपीडितको उपचार सहयोगार्थ यो साइकल यात्रा सुरु गरिएको बताउनुभयो । धुलिखेल अस्पतालका निर्देशक डा. रामकण्ठ मकाजूले पनि अस्पतालले सङ्कलित रकम बराबर सहयोग गर्ने प्रतिबद्धता जनाएपछि बिरामीका लागि कोष स्थापना गर्ने उद्देश्यले आफूहरू हिँडेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/189761",
      "image": "https://gorkhapatraonline.com/storage/media/333288/conversions/IMG-20260127-WA0002-original-thumb.jpg"
    },
    {
      "slug": "189760",
      "title": "अधिकांश क्यान्सर उपचार स्वदेशमै",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "नेपालमै उनन्सय प्रतिशत क्यान्सरको उपचार सम्भव छ । क्यान्सर उपचारमा बर्सेनि नयाँ नयाँ प्रविधिहरू आइरहेका छन् । विश्वमा क्यान्सर उपचारमा नयाँ प्रविधि विकास भए पनि नेपालमा भने त्यस्ता प्रविधि भित्र्याउन सकिएको छैन ।   “विश्व स्तरको क्यान्सरको उपचार नेपालमा नै हुन्छ,” भक्तपुर क्यान्सर अस्पतालका कार्यकारी निर्देशक डा. उज्ज्वल चालिसेले भन्नुभयो, “नेपालमा सम्भव नहुने केही क्यान्सरको उपचारका लागि मात्र बिरामीहरू भारतलगायत मुलुकमा जाने गरेका छन् ।”",
      "longContent": "काठमाडौँ, माघ १४ गते ।  नेपालमै उनन्सय प्रतिशत क्यान्सरको उपचार सम्भव छ । क्यान्सर उपचारमा बर्सेनि नयाँ नयाँ प्रविधिहरू आइरहेका छन् । विश्वमा क्यान्सर उपचारमा नयाँ प्रविधि विकास भए पनि नेपालमा भने त्यस्ता प्रविधि भित्र्याउन सकिएको छैन । “विश्व स्तरको क्यान्सरको उपचार नेपालमा नै हुन्छ,” भक्तपुर क्यान्सर अस्पतालका कार्यकारी निर्देशक डा. उज्ज्वल चालिसेले भन्नुभयो, “नेपालमा सम्भव नहुने केही क्यान्सरको उपचारका लागि मात्र बिरामीहरू भारतलगायत मुलुकमा जाने गरेका छन् ।”नेपालमा नभएका प्रविधिमा रोबोटिक सर्जरी, रोबोटिक थेरापी तथा प्रोटोनथेरापी जस्ता क्यान्सरका उपचार हुन् । ती उपचार नेपालमा सम्भव छैन । प्रोटोनथेरापी (क्यान्सर सेक्ने मेसिन), जसको मूल्य खर्बौं रुपियाँ पर्दछ, भारतमा पनि सीमित मात्रामा यस्ता प्रविधि रहेको छ । तीबाहेक अन्य सम्पूर्ण उपचार नेपालमा हुने गरेको छ । डा. चालिसेले उनन्सय प्रतिशत क्यान्सरको उपचार नेपालमा नै हुने गरेको बताउनुभयो । निजी अस्पतालहरूको छाता सङ्गठन एसोसिएसन अफ प्राइभेट हेल्थ इन्स्टिच्युसन अफ नेपाल (अफिन) की कोषाध्यक्ष स्वरूपा श्रेष्ठले क्यान्सर उपचारमा नेपालले फड्को मार्दै गएको जानकारी दिनुभयो । “क्यान्सर उपचारमा नेपालका अस्पतालले नयाँ प्रविधि ल्याएर अगाडि बढिरहेका छन्,” कोषाध्यक्ष श्रेष्ठले भन्नुभयो, “एकाध प्रविधिबाहेक नेपालको क्यान्सर उपचार उत्कृष्ट छ ।”मानिसको जीवनशैलीका कारण नेपालमा क्यान्सर रोगका बिरामी बढ्न थालेका छन् । अखाद्य पदार्थ, तरकारीलगायत खाद्य वस्तुमा अत्यधिक विषादी, जीवनशैली, खानपान, धूमपान, मद्यपान, मोटोपना, वातावरणीय कारणले क्यान्सर रोगका बिरामी बढ्न थालेका हुन् । विश्व स्वास्थ्य सङ्गठनको तथ्याङ्क अनुसार नेपालमा प्रत्येक दिन ४० जना नेपालीको क्यान्सर रोगबाट मृत्यु भइरहेको छ । वरिष्ठ क्यान्सर रोग विशेषज्ञ डा. उज्ज्वल चालिसेले धूमपान, मोटोपन, मद्यपान, जीवनशैली, विषादी आदि कारणले क्यान्सरलगायत नसर्ने रोग नेपालमा बढिरहेको बताउनुभयो । नसर्ने रोगमा क्यान्सर, मुटुरोग, मिर्गौला रोग, मधुमेह, उच्च रक्तचाप प्रमुख हुन् । डा. चालिसेले सरकारले पनि सुरुमै जनचेतना जगाई क्यान्सरको स्क्रिनिङ गराउनुपर्ने भन्दै क्यान्सर उपचारभन्दा रोकथाममा ध्यान दिनुपर्ने बताउनुभयो ।  “नेपालमा मात्र होइन, विश्वमा नै क्यान्सर बढिरहेको छ,” वरिष्ठ क्यान्सर रोग विशेषज्ञ डा. चालिसेले भन्नुभयो, “मानिसको मृत्युमा क्यान्सर दुई नम्बरमा पर्दछ ।” विश्व स्वास्थ्य सङ्गठनका अनुसार विश्वमा मृत्यु हुनेमा पहिलोमा मुटुसम्बन्धी रोग र दोस्रोमा क्यान्सर पर्दछ । क्यान्सरको उपचारमा सबैको पहुँचमा पु¥याउनुपर्ने भन्दै डा. चालिसेले देशमा क्यान्सरसम्बन्धी औषधी उत्पादन गर्ने कम्पनीलाई प्रोत्साहन गर्नुपर्ने बताउनुभयो । उहाँले क्यान्सरको औषधी नेपालमा नै उत्पादन गर्न सकिएमा सस्तो औषधी प्रयोग गर्न सकिने बताउनुभयो । उहाँका अनुसार ९९ प्रतिशत क्यान्सरको उपचार नेपालमै हुने गरेको छ, बाँकी एक प्रतिशत क्यान्सरको उपचारका लागि मानिसहरू विदेश गइरहेका छन् । वरिष्ठ क्यान्सर रोग विशेषज्ञ डा. अरुण शाही नेपालमा क्यान्सरसम्बन्धी जनचेतनाको अभाव हुँदा बिरामी अन्तिम अवस्थामा अस्पताल पुग्ने गरेको बताउनुहुन्छ । अन्तिम अवस्थामा अस्पताल पुग्दा बिरामी बचाउन कठिन हुने उहाँको भनाइ छ । उहाँले क्यान्सर रोगको स्क्रिनिङमा ध्यान दिनुपर्ने जानकारी दिँदै रोग पहिचानलाई प्राथमिकतामा राख्नुपर्ने बताउनुभयो । सचेतना देशव्यापी रूपमा फैलाउन सके क्यान्सरबाट बच्न सकिने उहाँको भनाइ छ । सरकारी, सामुदायिक र निजी क्षेत्रबिच सहकार्य गर्न सकिएमा क्यान्सर रोगलाई कम गर्न सकिने उहाँको विश्वास छ । डा. चालिसेले पाठेघरको मुखको क्यान्सर रोकथाम गर्नका लागि किशोरीहरूलाई खोप र कलेजोको क्यान्सरका लागि हेपाटाइटिस ‘बी’ को भ्याक्सिन दिन सकिने बताउनुभयो । पहिलो चरणका क्यान्सर पूर्ण रूपमा निको पार्न सकिने हुँदा सुरुमै अस्पताल जान उहाँको सुझाव छ । नेपालमा सबभन्दा धेरै हुने क्यान्सरमा पहिलो नम्बरमा फोक्सोको क्यान्सर पर्दछ । यस्तै पाठेघरको मुखको क्यान्सर दोस्रो, स्तन क्यान्सर तेस्रो, पेटको क्यान्सर चौथो, ठुलो आन्द्राको क्यान्सर पाचौँ, मुखको क्यान्सर छैटौँ र सातौँ नम्बरमा रगतको क्यान्सर रहेको छ । डा. चालिसे चेतना र गरिबीका कारण धेरै क्यान्सर रोगी अस्पतालसम्म आउन नसकेको बताउनुहुन्छ । भक्तपुर क्यान्सर अस्पतालमा दैनिक पाँच सय बिरामी आउने गरेकोमा १० जनाको क्यान्सर पहिचान हुने गरेको उहाँको भनाइ छ । भक्तपुर क्यान्सर अस्पतालमा आएकामध्ये हप्तामा तीनदेखि पाँच जनाको यो रोगका कारण ज्यान जाने गरको छ ।",
      "link": "https://gorkhapatraonline.com/news/189760",
      "image": "https://gorkhapatraonline.com/storage/media/333287/conversions/cancer-original-thumb.jpg"
    },
    {
      "slug": "189752",
      "title": "हिमपातले अवरुद्ध नाग्म-गमगढी सडक खुल्यो",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "हिमपातले अवरुद्ध पर्यटकीय क्षेत्र रारा जाने नाग्म–गमगढी सडक सञ्चालनमा आएको छ। शुक्रबार रातिदेखि भएको हिमपातले अवरुद्ध भएको नाग्म–गमगडी भुलभुलैया खण्ड चार दिनपछि सञ्चालनमा आएको हो।",
      "longContent": "प्रेमराज सिम्खडाकालीकोट, माघ १३ गते। हिमपातले अवरुद्ध पर्यटकीय क्षेत्र रारा जाने नाग्म-गमगढी सडक सञ्चालनमा आएको छ। शुक्रबार रातिदेखि भएको हिमपातले अवरुद्ध भएको नाग्म–गमगडी भुलभुलैया खण्ड चार दिनपछि सञ्चालनमा आएको हो। सडक डिभिजन कार्यालय जुम्लाले डोजर लगाएर हिउँ हटाएपछि सडक खुल्दा रोकिएका सवारी साधन गन्तव्य तर्फ गएका छन्। नाग्म गमगडी सडक खण्डको सातमाड क्षेत्रमा डेढ फिट भन्दा धेरै हिउँ जमेको थियो। जसले साना ठूला सवारीसाधन आवतजावतमा कठिनाइ थियो। मुगु हुँदै सुर्खेत नेपालगन्ज जाने यात्रु तथा पर्यटक रोकिएका थिए। सडक डिभिजन जुम्लाका प्रमुख श्रवण कुमार महताराले डोजरको सहयोगले हिउँ हटाएपछि सडक सुचारु भएको बताउनुभयो। भारी हिमपातले नाग्म-गमगढी सडकको झण्डै तीन किलोमिटर सडक ठप्प भएको थियो। पाटन क्षेत्रमा पर्ने उक्त सडक खण्डमा हरेक वर्ष हिमपात हुँदा अवरुद्ध हुने गर्छ। राराबाट फर्किनुभएका कालीकोटका अमल खड्काले हिउँले सडक अवरुद्ध हुँदा तीन दिन बिचैमा रोकिनु परेको बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/189752",
      "image": "https://gorkhapatraonline.com/storage/media/333275/conversions/snow1-original-thumb.jpg"
    },
    {
      "slug": "189747",
      "title": "गृहमन्त्री अर्यालद्वारा कारागारको सुधारका लागि निर्देशन",
      "timestamp": 1769472000000,
      "source": "gp",
      "content": "गृहमन्त्री ओमप्रकाश अर्यालले काठमाडौँमा रहेका दुई कारागार कार्यालयहरू केन्द्रीय कारागार कार्यालय जगन्नाथदेवल र कारागार कार्यालय डिल्लीबजारका साथै केन्द्रीय कारागार अस्पताल त्रिपुरेश्वरको स्थलगत निरीक्षण गर्नुभयो ।",
      "longContent": "काठमाडौँ,  माघ १३ गते । गृहमन्त्री ओमप्रकाश अर्यालले काठमाडौँमा रहेका दुई कारागार कार्यालयहरू केन्द्रीय कारागार कार्यालय जगन्नाथदेवल र कारागार कार्यालय डिल्लीबजारका साथै केन्द्रीय कारागार अस्पताल त्रिपुरेश्वरको स्थलगत निरीक्षण गर्नुभयो ।गृहसचिव, गृहमन्त्रालयको शान्ति तथा सुरक्षा महाशाखाका प्रमुख, कारागार व्यवस्थान विभागका महानिर्देशक, नेपाल प्रहरीका प्रहरी नायब महानिरीक्षकलगायत उच्च अधिकारीको टोली लिई कारागार निरीक्षणको लागि पुग्नुभएका मन्त्री अर्यालले दुई कारागार कार्यालयहरू र एक कारागार अस्पतालको निरीक्षणको क्रममा कारागारहरू र अस्पतालको वस्तुस्थितिबारे जानकारी लिई गर्नुपर्ने आवश्यक सुधारको लागि निर्देशन दिनुभएको हो ।मन्त्री अर्यालले केन्द्रीय कारागार कार्यालय जगन्नाथदेवलमा रहेका केन्द्र, भद्र र महिला सुधारगृहको निरीक्षण गर्नु भई त्यहाँ राखिएका कैदीबन्दीसँग भेट गरी उनीहरूका पीरमर्का, गुनासाहरूबारे जानकारी लिनुभयो । त्यस्तै कारागार कार्यालय डिल्लीबजारका महिला र पुरुष ब्लकहरूमा पुगी त्यहाँ राखिएका बन्दीहरूसँग समेत भेटघाट गर्नुभई राज्यका तर्फबाट बन्दीहरूलाई उपलब्ध गराइएका सुविधा प्राप्तिको अवस्थाबारे चासो व्यक्त गर्नुभयो ।निरीक्षणको क्रममा सम्बन्धित कारागारका  प्रशासकहरूले कारागारको क्षमता, भौतिक अवस्था बन्दीहरूको सङ्ख्यालगायतबारे मन्त्री अर्याललाई जानकारी गराउनुभयो । मन्त्री अर्यालले कारागारमा रहेका वृद्ध तथा दीर्घरोगी बन्दीहरूको सम्बन्धमा चिन्ता र चासो व्यक्त गर्नु भई उनीहरूको सजाय भुक्तानका सम्बन्धमा कानुनअनुसार प्राप्त हुने राहत उपलब्ध गराउनुपर्ने धारणा व्यक्त गर्नुभयो ।   मन्त्री अर्यालले कारागारको निरीक्षणपश्चात् बन्दीगृहमा मानवअधिकारको प्रत्याभूतिमा कुनै सम्झौता नगर्न सम्बन्धित अधिकारीलाई निर्देशन दिनुभयो । त्यस्तै मन्त्री अर्यालले कारागार कार्यालयहरूको भौतिक पूर्वाधार सुधार तथा अत्यावश्यक सेवाको उपलब्धताको लागि मन्त्रालयको तर्फबाट पूर्ण सहयोगको प्रतिबद्धता व्यक्त गर्नु भई कारागार व्यवस्थापन विभागमार्फत कारागार कार्यालयहरूको सुधारको मार्गचित्र यथाशीघ्र मन्त्रालयमा पेस गर्न सम्बन्धित कारागार प्रशासकहरूलाई निर्देशन दिनुभयो । केन्द्रीय कारागार अस्पताल त्रिपुरेश्वरको निरीक्षण गरी मन्त्री अर्यालले अस्पतालमा उपचाररत बन्दीको स्वास्थ्य अवस्थाबारे जानकारी लिई अस्पतालको सेवालाई थप सुदृढ बनाउने प्रतिबद्धता व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/189747",
      "image": "https://gorkhapatraonline.com/storage/media/333270/conversions/Omprakash-aryal-original-thumb.jpg"
    }
  ]
}