{
  "date": "2026-01-09T21:41:45.074Z",
  "news": [
    {
      "slug": "187356",
      "title": "चालु खाता र शोधनान्तर बचतमा, विप्रेषण र मुद्रा सञ्चिति बढ्यो",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले देशको वर्तमान आर्थिक तथा वित्तीय स्थिति प्रतिवेदन सार्वजनिक गरेको छ ।",
      "longContent": "काठमाडौँ, पुस २५ गते ।नेपाल राष्ट्र बैंकले देशको वर्तमान आर्थिक तथा वित्तीय स्थिति प्रतिवेदन सार्वजनिक गरेको छ ।केन्द्रीय बैंकका अनुसार चालु आर्थिक वर्ष २०८२ र ८३ को मङ्सिर मसान्तसम्ममा चालु खाता र शोधनान्तर बचतमा देखिएको छ भने विप्रेषण र मुद्रा सञ्चिति पनि उल्लेख्य रुपमा बढेको छ । अर्थतन्त्रका बाह्य सूचक सुविधाजनक अवस्थामा रहँदा राजस्व सङ्कलन, बजेट खर्च तथा कर्जा विस्तार भने कमजोर देखिएको छ ।प्रतिवेदनअनुसार वार्षिक विन्दुगत आधारमा उपभोक्ता मूल्य सूचकाङ्कमा आधारित मुद्रास्फीति एक दशमलव ६३ प्रतिशत रहेको छ ।त्यस्तै यो अवधिसम्ममा कूल विदेशी विनिमय सञ्चिति रु ३२ खर्ब एक अर्ब ४७ करोड रहेको छ । अमेरिकी डलरमा उक्त सञ्चिति २२ अर्ब १३ करोड पुगेको छ । यस्तो सञ्चितिले १८ दशमलव २ महिनाको वस्तु तथा सेवा आयात धान्न पर्याप्त रहेको राष्ट्र बैंकले जनाएको छ ।समीक्षा अवधिमा चालु खाता रु तीन खर्ब ५८ अर्ब ८३ करोड र शोधनान्तर स्थिति चार खर्ब २१ अर्ब ८९ करोड बचतमा रहेको छ ।पछिल्लो पाँच महिनामा विप्रेषण आप्रवाह नेपाली रुपियाँमा ३५ दशमलव छ प्रतिशतले र अमेरिकी डलरमा २९ प्रतिशतले बढेको छ । चालु आर्थिक वर्षको मङ्सिर महिनासम्मको कूल विप्रेषण आप्रवाह आठ खर्ब ७० अर्ब ३१ करोड पुगेको छ भने मङ्सिर महिनामा मात्र  एक खर्ब ८३ अर्ब १८ करोड विप्रेषण भित्रिएको छ ।केन्द्रीय बैंकका अनुसार पछिल्लो पाँच महिनामा निर्यात ५८ दशमलव दुई प्रतिशतले र आयात १५ दशमलव ८ प्रतिशतले बढेको छ ।यो अवधिमा नेपाल सरकारको खर्च  पाँच खर्ब ६४ अर्ब ४६ करोड र राजस्व परिचालन  चार खर्ब छ अर्ब ३० करोड रहेको छ । विस्तृत मुद्राप्रदाय तीन दशमलव सात प्रतिशतले बढेको छ । वार्षिक विन्दुगत आधारमा यस्तो मुद्राप्रदाय १२ दशमलव ९ प्रतिशतले बढेको हो ।प्रतिवेदनअनुसार बैंक तथा वित्तीय संस्थाको निक्षेप परिचालन तीन दशमलव नौ प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जा एक दशमलव नौ प्रतिशतले बढेको छ ।वार्षिक विन्दुगत आधारमा निक्षेपको वृद्धिदर १३ दशमलव ९ प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जाको वृद्धिदर छ दशमलव छ प्रतिशत रहेको छ । त्यसैगरी, बैंक तथा वित्तीय संस्थाबीचको भारित औसत अन्तर बैंक दर दुई दशमलव ७४ प्रतिशत र ९१ दिन अवधि भएको ट्रेजरी बिलको भारित औसत ब्याजदर दुई दशमलव ३७ प्रतिशत रहेको छ ।वाणिज्य बैंकहरूको निक्षेपको भारित औसत ब्याजदर तीन दशमलव ६६ प्रतिशत र कर्जाको भारित औसत व्याजदर सात दशमलव २६ प्रतिशत रहेको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/187356",
      "image": "https://gorkhapatraonline.com/storage/media/329441/conversions/rastrabank-original-thumb.jpg"
    },
    {
      "slug": "187239",
      "title": "प्याजको बेर्ना बेचेरै भित्रियो करोड",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "बर्सेनि करोडौँ रुपियाँको प्याज भारत र चीनबाट आयात हुन्छ तर यहाँको एक गाउँ भने हरेक वर्ष एक करोड रुपियाँभन्दा धेरै प्याजको बेर्ना उत्पादन गरिरहेको छ । कुनै समय परम्परागत खेतीभन्दा थप केही नहुने गाउँका मानिस अहिले प्याजको बेर्ना बेचेर घरखर्चको जोहो गर्ने भएका छन् ।   पाको र बलौटे माटो भए पनि त्यहाँका स्थानीयले तोरी र गहुँ मकै खेती गर्दा मनग्गे आम्दानी भने हुन सकेको थिएन । त्यही माटोमा प्याजको बेर्ना भने हलक्कै बढ्यो अनि गाउँलेले प्याजको बेर्ना उमार्ने कार्यलाई व्यावसायिक बनाए ।",
      "longContent": "काठमाडौँ, पुस २५ गते । बर्सेनि करोडौँ रुपियाँको प्याज भारत र चीनबाट आयात हुन्छ तर यहाँको एक गाउँ भने हरेक वर्ष एक करोड रुपियाँभन्दा धेरै प्याजको बेर्ना उत्पादन गरिरहेको छ । कुनै समय परम्परागत खेतीभन्दा थप केही नहुने गाउँका मानिस अहिले प्याजको बेर्ना बेचेर घरखर्चको जोहो गर्ने भएका छन् । पाको र बलौटे माटो भए पनि त्यहाँका स्थानीयले तोरी र गहुँ मकै खेती गर्दा मनग्गे आम्दानी भने हुन सकेको थिएन । त्यही माटोमा प्याजको बेर्ना भने हलक्कै बढ्यो अनि गाउँलेले प्याजको बेर्ना उमार्ने कार्यलाई व्यावसायिक बनाए । प्याजको बेर्ना उत्पादन हुने गाउँको नामबाट परिचित बन्‍न पुग्यो भुम्लु गाउँपालिका–९, अमरटार । अमरटारका २५ घरपरिवारका सदस्यले प्याजका बेर्ना व्यावसायिक रूपमा उमार्छन् । त्यसलाई बजारमा लगेर बेच्छन् । ज्याम्दी अमरटारको प्याजको बेर्ना किसानको पहिलो रोजाइ हुने गरेको छ । ठुलो गाँठा लाग्ने, मिठो स्वाद र बास्नादार हुने भएपछि काभ्रेपलाञ्चोक जिल्लाको भुम्लु गाउँपालिका–९, ज्याम्दीको अमरटारमा उत्पादन हुने प्याजको बेर्ना मध्यपहाडी जिल्लाका किसानको पहिलो रोजाइमा पर्ने गरेको छ । त्यही भएर सो गाउँले दुई महिनामै प्याजको बेर्ना बेचेर एक करोड रुपियाँसम्म भित्र्याउँदै आएका छन् । अहिलेसम्म किसानले रैथाने प्याजकै बिउबाट बेर्ना उत्पादन गरिरहेका छन् । एक पाथीदेखि एक मुरीसम्म प्याजको बिउको बेर्ना बनाउने किसान ज्याम्दीमा छन् ।मङ्सिर–माघ महिना प्याज लगाउने सिजन हो । यही सिजनमा त्यहाँका किसानको दिनचर्या अलि फरक तरिकाले बित्छ । बिहान ५ बजे नै उनीहरू मोटरसाइकलको पछिल्तिर क्रेटमा प्याजको बेर्ना राखेर बेच्न विभिन्न गाउँसम्म जान्छन् । “दुई/चार रुपियाँका लागि अरूको भर पर्नुपर्ने बाध्यता थियो, प्याजको बेर्ना बेच्न थालेपछि दुई/चार रुपियाँको अभाव हुन छाड्यो,” स्थानीय सेती तामाङले भन्नुभयो । उहाँका अनुसार तीन महिना प्याजको बेर्नाले राम्रो आम्दानी हुन्छ । बाँकी समय तरकारी खेती हुन्छ । सेती मात्रै होइन, उहाँसँगै गाउँका अन्य महिला पनि प्याजको बेर्ना बिक्री गर्छन् । अमरटारको प्याजको बेर्ना काभ्रेपलाञ्चोक, सिन्धुपाल्चोक, रामेछाप, सिन्धुली र भक्तपुरसम्म पुग्ने गरेको छ । धेरै ठाउँमा प्लास्टिक टनेलभित्र प्याजको बेर्ना उत्पादन हुने भए पनि ज्याम्दीमा भने किसानले खुला आकाशमुनि नै प्याजका बेर्ना उत्पादन गर्दै आएका छन् । जसले किसानले खेतबारीमा प्याज रोपेपछि मर्ने समस्या भने कम हुन्छ भने उत्पादनमा कुनै पनि समस्या देखिँदैन । “ज्याम्दीका प्याजका बेर्ना बलिया र राम्रो उत्पादन हुने प्रकृतिका हुन्छन्,” महादेवस्थानका महेश्वर दाहालले भन्नुभयो, “हाम्रा बुवाको पालादेखि नै ज्याम्दीमा उत्पादन भएको प्याजको बेर्ना रोप्छौँ ।”अमरटारमा प्याजको बेर्ना उत्पादन सुरु भएको पाँच दशकभन्दा धेरै भइसकेको स्थानीय प्रेम लामाले उल्लेख गर्नुभयो । उहाँले पुर्खाले अमरटारका स्थानीयलाई प्याजको बेर्ना उत्पादनका गर्न ठुलो सिप हस्तान्तरण गरेको बताउनुभयो । दुई महिनामा एकै गाउँका २५ घरघुरीले एक करोड रुपियाँसम्म भित्र्याउन सफल भएको बताउनुभयो । न्यूनतम ६० हजारदेखि छ लाख रुपियाँसम्म आम्दानी गर्ने किसान अमरटारमा रहेको बताउँदै प्याज उत्पादनमा प्रोत्साहनका लागि स्थानीय सरकार, कृषि विकास कार्यालयको सहयोग आवश्यक हुने उहाँले स्पष्ट पार्नुभयो । एक दशकअघिसम्म प्याजको बेर्ना लिन ज्याम्दीसम्म पुग्ने भए पनि अहिले किसानका घरघर पुगेर बेर्ना बेच्न मोटरसाइकल प्रयोग हुन थालेको छ । मोटरसाइकलको पछि व्रmेटमा बेर्ना बोकेर माग अनुसार बेच्ने गरेको पदम लामाले बताउनुभयो । एक मुठा बेर्नाको २० रुपियाँदेखि सङ्ख्याका आधारमा एक सय रुपियाँसम्ममा बेच्ने गरेको उहाँले बताउनुभयो । प्याजको बेर्ना उमार्न सजिलो छैन । दुई महिनाअघिदेखि नै तयारी गर्नुपर्ने लामाले बताउनुभयो । जमिनलाई जोत्ने, पोटास मल हाल्ने, गोठेमल प्रयोग गरेर ठिक्क पारेर राख्नुपर्ने पदमले बताउनुभयो । नवजात शिशुलाई स्याहार गरे जसरी स्याहार गरेर मात्रै बेर्ना तयार हुने बताउँदै बेर्ना उत्पादनमा मुनाफा भने कम हुने उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187239",
      "image": "https://gorkhapatraonline.com/storage/media/329247/conversions/berna-2--original-thumb.jpg"
    },
    {
      "slug": "187238",
      "title": "मूर्ति व्यापारमा भारतीयको एकछत्र",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "देशमा रोजगार नभएको भन्दै दैनिक एक हजार पाँच सय नेपाली बिदेसिने गरेको सरकारी तथ्याङ्क छ । सीमावर्ती भारतका गाउँबाट नेपाल पसेका भारतीय नागरिक भने तीन महिना काम गरेर एक लाखभन्दा बढी कमाइ गर्छन् र आफ्नो देश फर्कन्छन् ।",
      "longContent": "हरिप्रसाद कोइरालाउर्लाबारी, पुस २५ गते । देशमा रोजगार नभएको भन्दै दैनिक एक हजार पाँच सय नेपाली बिदेसिने गरेको सरकारी तथ्याङ्क छ । सीमावर्ती भारतका गाउँबाट नेपाल पसेका भारतीय नागरिक भने तीन महिना काम गरेर एक लाखभन्दा बढी कमाइ गर्छन् र आफ्नो देश फर्कन्छन् । नयाँ वर्षका बेला लाग्ने सिरुवा मेलामा प्रयोग हुने फूलघोडा होस् या विश्वकर्मा पूजा र सरस्वती पूजामा प्रयोग हुने माटोबाट बन्ने मूर्ति । यी दुवै काम गर्न भारतीय नेपाल आउँछन् र तीन महिना यतै बसेर काम गर्छन् । नेपाली गाउँमा डेरा बसेर उनीहरू पराल, माटो र बाँस प्रयोग गरेर कलात्मक मूर्ति बनाउँछन् । सरस्वती पूजाका लागि आवश्यक पर्ने मूर्ति बनाउन मङ्सिरको पहिलो सातादेखि नै भारतबाट नेपाल आउनुभएका भारत अररियाका कमलानन्द पण्डित नेपालमा पूरा तीन महिना बसाइ हुने बताउनुहुन्छ । पराललाई डोरीले बाँधेर हात, खुट्टा र शरीरको आकृति तयार पारेर त्यसमा चिम्ट्याइलो माटोले लिप्ने, घाममा सुकाउने र विभिन्न रङ्रोगन गरी आकर्षक मूर्ति बनाउने उहाँहरूको पुख्र्यौली पेसा नै हो । आदिकालदेखि माटाका भाँडा (गाग्रो, हाँडी, सुल्फा, दियो, पाला, कोइल्याँटो) बनाएर जीविकोपार्जन गर्दै आएका कुम्हाल (पण्डित) हरू यतिबेला माटोका परम्परागत भाँडाकुँडा चलनमा आउन छोडेपछि मूर्ति बनाउन व्यस्त भएका हुन् । माटाका भाँडाकुँडाको व्यापार वर्षभरि चल्थ्यो तर मूर्तिको व्यापार मौसमी हुन्छ । उहाँले तयार भएका मूर्ति प्रतिगोटा एक हजार पाँच सय रुपियाँदेखि सात हजार रुपियाँसम्ममा बिक्री हुने बताउनुभयो । कमलानन्द पण्डित ४० वर्षदेखि यही पेसामा संलग्न हुनुहुन्छ । उहाँका अनुसार नेपालमा बसेर काम गर्दा आम्दानी राम्रो हुने गरेको छ र यही सिपले परिवार चलाउन सहज भएको छ । उहाँ जस्तै धेरै कलाकार तीन महिनामा ८० हजारदेखि एक लाख रुपियाँसम्म कमाएर भारत फर्कने गर्छन् ।तराईदेखि पहाडसम्मका विद्यालयले सरस्वती पूजा भव्य रूपमा मनाउने गर्छन् । यही बेला उनीहरू आफ्नो कला बेचेर पैसा कमाउने गर्छन् । भारतको विहारस्थित किसनगन्ज जिल्लाको मटियारी गाउँबाट आउनुभएका शिवनाथ पण्डितले भन्नुभयो, “उहिले उहिले बयलगाडामा आउँथ्यौँ । अहिले मोटरसाइकलमा आउँछौँ ।”उहाँले एक घना बाँस, एक बिटा पराल र एक पावा डोरीले २० हजार मूल्यको मूर्ति बन्ने बताउनुभयो । परिवारका सदस्यसहित आउनुभएका शिवनाथले भन्नुभयो, “पहिले पहिले नेपाली कुम्हालहरू पनि माटोका मूर्ति बनाएर बेच्ने गर्थे, त्यसैले अलि प्रतिस्पर्धा थियो ।” अहिले भने नेपाली जति पासपोर्ट बनाउँदै विदेश गएका छन् । त्यसैले भारतीयको मूर्ति व्यापारमा एकछत्र राज छ ।",
      "link": "https://gorkhapatraonline.com/news/187238",
      "image": "https://gorkhapatraonline.com/storage/media/329246/conversions/cnbsc-original-thumb.jpg"
    },
    {
      "slug": "187236",
      "title": "नेपालमै पहिलो मत्स्य अभयारण्य घोषणा",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "बर्दिया र कैलालीको बिचमा रहेको कर्णाली नदीको शक्तिघाट क्षेत्रलाई नेपालकै पहिलो मत्स्य अभयारण्य घोषणा गरिएको छ । राजापुर नगरपालिका र टीकापुर नगरपालिकाले शक्तिघाट पुल वरिपरि करिब चार वर्गकिलोमिटर क्षेत्रलाई मत्स्य अभयारण्य क्षेत्र घोषणा गरेको हो ।",
      "longContent": "गुलरिया समाचारदातागुलरिया (बर्दिया), पुस २५ गते । बर्दिया र कैलालीको बिचमा रहेको कर्णाली नदीको शक्तिघाट क्षेत्रलाई नेपालकै पहिलो मत्स्य अभयारण्य घोषणा गरिएको छ । राजापुर नगरपालिका र टीकापुर नगरपालिकाले शक्तिघाट पुल वरिपरि करिब चार वर्गकिलोमिटर क्षेत्रलाई मत्स्य अभयारण्य क्षेत्र घोषणा गरेको हो । राजापुर र टीकापुर नगरपालिका नदी तटीय क्षेत्र स्थानीयको सहभागितामा माछा र जलचरको संरक्षणका लागि मत्स्य अभयारण्य क्षेत्र गरिएको हो । राजापुर नगरपालिका–३ को टेडिया घाटदेखि वडा नं. ४ को छेदियाघाटसम्म र टीकापुर नगरपालिका–८ को फाँटादेखि अर्नवाघाटसम्म मत्स्य अभयारण्य क्षेत्र घोषणा गरिएको हो । नदीआसपासका दुवै नगरपालिका र स्थानीयवासीको सहमति तथा सहभागितामा मत्स्य अभयारण्य क्षेत्र घोषणा गरिएको राजापुर नगरपालिकाका प्रमुख दिपेश थारूले बताउनुभयो । उहाँले तोकिएको क्षेत्रभित्र माछा मार्न जाल थाप्न नपाइने बताउँदै आसपासका क्षेत्रमा पनि प्रजनन समयभन्दा बाहेकको समयमा महाजाल, विषादी, करेन्ट र विस्फोटक पदार्थको प्रयोग नगरी माछा मार्न पाइने बताउनुभयो । “हामीले अहिलेसम्म माछाको स्वाद लिन पाएका छौँ । हाम्रा छोरानातिले पनि माछाको स्वाद लिन पाऊन् भनेर मत्स्य अभयारण्य क्षेत्र घोषणा गरेका हौँ,” उहाँले भन्नुभयो, “माछा संरक्षणले स्थानीयलाई नै फाइदा हुन्छ, अध्ययन र पर्यटकीय क्षेत्रका रूपमा पनि विकास गर्न सकिन्छ ।”माछा संरक्षणका लागि मत्स्य अभयारण्य क्षेत्र घोषणा गरिएको बताउँदै टीकापुर नगरपालिकाका प्रमुख रामलाल डगौराले यसलाई घोषणामा मात्र सीमित नबनाई नगरपालिकाले कार्यविधि बनाएर नै लागु गर्ने बताउनुभयो । नदी तटीय क्षेत्रका स्थानीयवासीको सहभागितामा १५ वटा समूह बनाई संरक्षण सुरु गरिएको उहाँले बताउनुभयो । सांस्कृतिक जगेर्नाका लागि माछाको समयचक्र अनुसार मापदण्ड बनाई निश्चित अवधि तोकेर माछा मार्नसमेत दिइने नगरप्रमुख डगौराले बताउनुभयो । माछामा आश्रित नदी तटीय क्षेत्रका स्थानीयवासीका लागि वैकल्पिक आयमूलक कार्य गर्ने, माछा आपूर्तिका लागि माछापालनमा सहयोग गरिने र जीविकोपार्जनमा सहयोग गरिने योजना छ । सो क्षेत्रमा अवैध र अव्यवस्थित रूपमा नदीजन्य पदार्थ उत्खननमा समेत रोक लगाइएको छ । विश्व वन्यजन्तु कोष (डब्लुडब्लुएफ) का नेपाल प्रतिनिधि डा. घनश्याम गुरुङले कर्णाली शक्तिघाट क्षेत्र नेपालकै पहिलो मत्स्य अभयारण्य क्षेत्र भएको बताउनुभयो । उहाँले जलीय जैविक विविधता संरक्षणका लागि नेपाल पहिलो र उदाहरणीय काम भएको बताउनुभयो ।जलचर संरक्षणकर्मी विजयराज श्रेष्ठले मत्स्य अभयारण्य क्षेत्र लागु भएपछि कर्णाली नदी अध्ययन र पर्यटकीय स्थल बन्ने बताउनुभयो । उहाँले माछाको संरक्षणसँगै घडियाल गोही, डल्फिन र ओतको पनि संरक्षण हुने बताउनुभयो । नेपालमै पहिलो पटक घोषणा गरिएको सो क्षेत्रमा डल्फिन, ओत र घडियाल गोही विचरण गर्ने क्षेत्र हो । जथाभाबी तरिकाले माछा मार्न रोकिएपछि माछासँगै अरू जलचरको संरक्षण हुने भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187236",
      "image": "https://gorkhapatraonline.com/storage/media/329243/conversions/fish-cenchury-original-thumb.jpg"
    },
    {
      "slug": "187235",
      "title": "इपिएस प्रणाली अनुसार रोस्टरमा रहेकाको माग सम्बोधन गर्न समिति",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले रोजगार अनुमति प्रणाली (इपिएस) अन्तर्गत दक्षिण कोरिया जान ‘रोस्टर’ मा परेर पनि जान नपाएका १२ हजार नेपाली श्रमिकको पक्षमा निर्णय गर्ने गरी समितिसमेत गठन गरेको छ । कोरिया जान भाषा र सिप परीक्षा उत्तीर्ण गरेर जाने प्रतीक्षामा रहेका युवाको म्याद सकिन दुई महिना मात्रै बाँकी रहँदा श्रम मन्त्रालयले कोरियासँग युवाको पक्षमा कूटनीतिक पहल गर्ने प्रतिबद्धतासहित समिति गठन गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस २५ गते । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले रोजगार अनुमति प्रणाली (इपिएस) अन्तर्गत दक्षिण कोरिया जान ‘रोस्टर’ मा परेर पनि जान नपाएका १२ हजार नेपाली श्रमिकको पक्षमा निर्णय गर्ने गरी समितिसमेत गठन गरेको छ । कोरिया जान भाषा र सिप परीक्षा उत्तीर्ण गरेर जाने प्रतीक्षामा रहेका युवाको म्याद सकिन दुई महिना मात्रै बाँकी रहँदा श्रम मन्त्रालयले कोरियासँग युवाको पक्षमा कूटनीतिक पहल गर्ने प्रतिबद्धतासहित समिति गठन गरेको हो । श्रम मन्त्रालयले रोस्टरमा रहेका व्यक्तिको निजी विवरण रोजगारदातासमक्ष पठाउने प्रक्रियालगायत विषयको पारदर्शिता र निष्पक्षता कायम गर्न आवश्यक सुझावसहितको सिफारिस गर्न वैदेशिक रोजगार व्यवस्थापन महाशाखाका प्रमुख पीताम्बर घिमिरेको संयोजकत्वमा छानबिन समितिसमेत बनाएको छ । संयोजक घिमिरेले रोस्टरको म्याद थप गर्ने विषयमा कोरियासँग कूटनीतिक पहल गरिने जानकारी दिनुभयो ।  उहाँले इपिएस प्रणाली अन्तर्गत कोरिया जाने रोस्टर रहेका युवाको समस्या छिटो सम्बोधन गर्नका लागि इपिएस प्रणालीको कार्यान्वयन गर्ने जिम्मेवार निकाय कोरिया सरकार अन्तर्गतको मानव संसाधन विभाग (एचआरडी) सँग कोटा वृद्धिका विषयमा कूटनीतिक पहल गरिने जानकारी दिनुभयो । इपिएसमार्फत कोरिया जान भाषा, सिप परीक्षा र स्वास्थ्य परीक्षा रोस्टरमा परेका १२ हजार युवाको म्याद आउँदो फेबु्रअरीमा सकिन्छ । इपिएस कोरिया शाखाका अनुसार रोस्टरमा रहेका १२ हजार युवा सन् २०२४ मा कृषि, पानीजहाज र कोरियाबाट फर्केर पुनः छानिएका अन्तर्गतका हुन् ।नेपाल र कोरियाबिचको श्रम सम्झौता अनुसार भाषा परीक्षा, सिप परीक्षण र स्वास्थ्यमा उत्तीर्ण भएकालाई रोस्टरमा राखिने गरिएको छ । रोस्टरमा म्याद सकिन लागेको भन्दै युवाले म्याद थपको माग गर्दै पटक पटक इपिएस कार्यालयमा धर्ना दिने काम गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/187235",
      "image": "https://gorkhapatraonline.com/storage/media/329242/conversions/443-original-thumb.jpg"
    },
    {
      "slug": "187232",
      "title": "विराटनगरको बजेट बिस प्रतिशत कटौती",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "विराटनगर महानगरपालिकाले विनियोजित बजेटको २० प्रतिशत कटौती गर्ने निर्णय लिएको छ । बिहीबार १७ औँ नगर अधिवेशनमा आर्थिक वर्ष २०८२/८३ का लागि विनियोजित बजेटको २० प्रतिशत खर्च कटौती गर्ने निर्णय लिइएको हो ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, पुस २५ गते । विराटनगर महानगरपालिकाले विनियोजित बजेटको २० प्रतिशत कटौती गर्ने निर्णय लिएको छ । बिहीबार १७ औँ नगर अधिवेशनमा आर्थिक वर्ष २०८२/८३ का लागि विनियोजित बजेटको २० प्रतिशत खर्च कटौती गर्ने निर्णय लिइएको हो । उपप्रमुख शिल्पा निराला कार्कीले वडास्तरीयबाहेकका विषयमा क्षेत्रगत तथा नगरस्तरीय योजना र कार्यक्रम समायोजन हुने गरी संशोधित बजेट तथा कार्यक्रम प्रस्तुत गर्नुभएको हो । उपप्रमुख कार्कीले जेनजी आन्दोलनबाट उत्पन्न परिस्थिति, घरजग्गा कारोबारमा आयको मन्दी, संस्थागत बहाल कर लक्ष्य अनुरूप असुल हुन नसक्नुलगायतका कारण चालु आवका लागि प्रक्षेपित बजेट संशोधन गर्नुपर्ने अवस्था आएको उल्लेख गर्नुभएको छ । महानगरपालिकाले वडाले खर्च गर्न पाउने गरी तय भएका योजना/कार्यक्रमका लागि विनियोजन भएको रकम भने यथावत् राखेको छ । महानगरपालिकाले पुस १५ सम्म एक अर्ब १५ करोड ८४ लाख ४८ हजार ३३५ रुपियाँ अर्थात् २८.९३ प्रतिशत मात्र यथार्थ आयआर्जन गरेको छ । यसै गरी कुल अनुमानित व्यय चार अर्ब ४० लाख अनुमान गरिएकोमा पुस १५ गतेसम्म ७१ करोड ७० लाख ७५ हजार २८४ रुपियाँ अर्थात् १७.९० प्रतिशत खर्च भएको आर्थिक प्रतिवेदनमा उल्लेख छ । खर्चमध्ये पुँजीगततर्फ १४ करोड ४४ लाख ९२ हजार ८६ रुपियाँ र प्रशासनिक एवं चालु खर्चतर्फ ५४ करोड ८० लाख ८१ हजार ५१५ रुपियाँ रहेको छ । वित्तीयतर्फ दुई करोड ४५ लाख एक हजार ६८३ रुपियाँ खर्च भएको छ । महानगरपालिकाको कुल अनुमानित आयमा आन्तरिक राजस्वतर्फ एक अर्ब ४० करोड अनुमान गरिएकोमा पुस १५ गतेसम्म १९ करोड ८५ लाख ८० हजार २६४ रुपियाँ मात्रै यथार्थ आय सङ्कलन भएको छ । उपप्रमुख कार्कीका अनुसार राजस्व बाँडफाँटबाट प्राप्त आय एक अर्ब १९ करोड २० लाख तीन हजार अनुमान गरिएकोमा १७ करोड ९० लाख ८१८ रुपियाँ मात्रै प्राप्त भएको छ । यसै गरी अन्तरसरकारी वित्तीय हस्तान्तरण सङ्घीय सरकारतर्फ एक अर्ब १७ करोड ६८ लाख अनुमान गरिएकोमा ६० करोड २३ लाख ९० हजार अनुदान प्राप्त भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187232",
      "image": "https://gorkhapatraonline.com/storage/media/329239/conversions/biratnagar-mahanaagar-original-thumb.jpg"
    },
    {
      "slug": "187222",
      "title": "रुकुममा करिब तीन करोड लगानीमा आँखा उपचार केन्द्र निर्माण हुँदै",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "रुकुमपश्चिममा करिब तीन करोडको लगानीमा रुकुम सर्जिकल आँखा उपचार केन्द्रको भवन निर्माण शुभारम्भ भएको छ ।",
      "longContent": "राजु लामिछानेरुकुमपश्चिम, पुस २४ गते ।  रुकुमपश्चिममा करिब तीन करोडको लगानीमा रुकुम सर्जिकल आँखा उपचार केन्द्रको भवन निर्माण शुभारम्भ भएको छ। जिल्लाको मुसीकोट नगरपालिका वडा नं. १ सल्लेमा निर्माण हुने उक्त भवनको बिहिबार राष्ट्रिय सभा सदस्य कृष्ण बहादुर रोकाय र कर्णाली प्रदेश सरकारका सामाजिक विकास मन्त्री घनश्याम भण्डारीले एक कार्यक्रमकाबिच औपचारिक रुपमा शिलान्यास गर्नुभएको छ । भवन उद्घाटन कार्यक्रममा बोल्नुहुँदै राष्ट्रिय सभाका सदस्य कृष्ण बहादुर रोकायले आँखाको संवेदनशीलतालाई मध्यनजर गरेर सहज सेवा प्रदान गर्न भवन निर्माण हुन थालिएको बताउनुभयो । उहाँले तोकिएको समयमै गुणस्तरीय रुपमा भवन निर्माण गर्नुपर्नेमा जोड दिनुभयो । रोकायले आँखा उपचार केन्द्रलाई आँखा अस्पतालको रुपमा विकास गरेर लैजान आवश्यक रहेको समेत औंल्याउनुभयो । कार्यक्रममा कर्णाली प्रदेश सरकारका सामाजिक विकास मन्त्री घनश्याम भण्डारीले रुकुम अस्पतालको सेवालाई स्वास्थ्य उपचारसँगै चिकित्सा शिक्षासँग जोड्नुपर्ने बताउनुभयो । यसका लागि सम्भावित कार्यहरू गर्न प्रदेश सरकारले योजनाबद्ध तरिकाले काम गर्ने उहाँले उल्लेख गर्नुभयो । रुकुम जिल्लाका नागरिकको स्वास्थ्य, शिक्षा लगायतका पूर्वाधार विकासमा सरकारी प्राथमिकता भइरहेको जिकिर गर्नुहुँदै प्रदेश मन्त्री भण्डारीले आगामी दिनमा कर्णालीका सम्भावित क्षेत्रहरुमा स्वास्थ्य शिक्षा सञ्चालन गरिने स्पष्ट पार्नुभयो । कार्यक्रममा प्रदेश सभा सदस्यद्वय मिलन खड्का, तुलसा मल्ल, नगरप्रमुख महेन्द्र केसी, उपप्रमुख बिमल कुमार पुन लगायतका प्रतिनिधिहरूको सहभागिता रहेको थियो । सघन सहरी विकास तथा भवन निर्माण आयोजनाको दुई करोड ८० लाख लगानीमा आँखा उपचार केन्द्रको भवन निर्माण हुन लागेको हो । केन्द्रका प्रमुख धनबहादुर केसीका अनुसार एक वर्षभित्र भवन निर्माण भईसक्ने सम्झौता रहेको छ भने केन्द्रको भवन तीन तला र १७ कोठाको हुनेछन् ।",
      "link": "https://gorkhapatraonline.com/news/187222",
      "image": "https://gorkhapatraonline.com/storage/media/329217/conversions/Eye-bhawan--(2)-original-thumb.jpg"
    },
    {
      "slug": "187102",
      "title": "एक लाख बत्तिस हजार क्विन्टल धान खरिद",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "खाद्य व्यवस्था तथा व्यापार कम्पनीले देशका विभिन्न ठाउँमा रहेका १० कार्यालयबाट एक लाख ३२ हजार क्विन्टल धान खरिद गरेको छ ।   गत कात्तिक ११ देखि धनगढीबाट धान खरिद गर्न सुरु गरेको कम्पनीले पुस २१ सम्म विभिन्न १० वटा केन्द्रबाट उक्त परिमाणमा धान खरिद गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस २४ गते । खाद्य व्यवस्था तथा व्यापार कम्पनीले देशका विभिन्न ठाउँमा रहेका १० कार्यालयबाट एक लाख ३२ हजार क्विन्टल धान खरिद गरेको छ । गत कात्तिक ११ देखि धनगढीबाट धान खरिद गर्न सुरु गरेको कम्पनीले पुस २१ सम्म विभिन्न १० वटा केन्द्रबाट उक्त परिमाणमा धान खरिद गरेको हो । कम्पनीका प्रमुख कार्यकारी अधिकृत रमेश आचार्यले धान खरिदको निर्धारित कोटा पूरा भएपछि पाँच केन्द्रबाट धान खरिद स्थगन गरिसकेको जानकारी दिनुभयो । उहाँका अनुसार धनगढी, महेन्द्रनगर, नेपालगन्ज, राजापुर र बिर्तामोड केन्द्रबाट कोटा अनुसार र कतिपयमा कोटाभन्दा बढी धान खरिद भइसकेकाले हाललाई स्थगन गरिएको हो । कम्पनीले सबैभन्दा बढी कोटा तोकेको धनगढी र राजापुर केन्द्रले लक्ष्यभन्दा बढी धान खरिद गरेका छन् । धनगढीमा ३५ हजार क्विन्टलको सुरुवाती कोटामा थप गरी करिब ३९ हजार क्विन्टल र राजापुरमा मोटो र मध्यम गरी करिब ३० हजार क्विन्टल धान खरिद भएको छ । यस वर्ष खाद्य कम्पनीले देशका विभिन्न १३ केन्द्रबाट धान खरिद गर्ने भनेकोमा लहान, जुम्ला र पोखरामा अझै धान खरिद प्रक्रिया सुरु हुन सकेको छैन । कम्पनीका प्रमुख कार्यकारी अधिकृत आचार्यले धान खरिद सुरु नभएका तीन केन्द्रबाट मसिना धान खरिद गरिने र त्यहाँका लागि जुटको बोरा अभाव भएर केही ढिला भएको जानकारी दिनुभयो । उहाँका अनुसार जेनजी आन्दोलनका बेला लाहानको गोदाममा रहेका जुटका बोरा चोरी भएकाले अभाव भएको हो । लहान केन्द्रले कोटा बढाउनुपर्ने माग गरेको र हाल विभागसँग बोराको मौज्दात कम भएकाले समस्या देखिएको छ । हाल बोरा खरिदको प्रक्रिया सुरु गरिसकेका छौँ । कम्पनीले जुम्लाबाट मार्सी र पोखराबाट जेठोबुढो (उन्नत जात) धान खरिद गर्ने योजना रहे पनि ती धान पाउन समस्या भएपछि खरिद प्रक्रिया अघि बढ्न नसकेको कम्पनीले जनाएको छ । कम्पनीका विराटनगर, भैरहवा, जनकपुर, वीरगन्ज र तुलसीपुर केन्द्रबाट धान खरिद भइरहेको छ । कम्पनीका अनुसार चालु आव २०८२/८३ मा कम्पनीले एक लाख ९० हजार क्विन्टल धान खरिद गर्ने लक्ष्यसहित ७० करोड रुपियाँ बजेट छुट्याएको छ । गत वर्ष कम्पनीले सात लाख तीन हजार क्विन्टल धान खरिद गर्ने लक्ष्य राखेर दुई अर्ब ६५ करोड रुपियाँ बजेट छुट्याएको थियो । गत वर्ष व्यापारीले सरकारले निर्धारण गरेको मूल्यभन्दा बढी दिएर किसानको धान किनेपछि कम्पनीले लक्ष्यको आधा पनि धान खरिद गर्न सकेको थिएन । गत वर्ष एक लाख २० हजार क्विन्टल मात्र धान खरिद गरेको थियो । यस वर्ष निजी व्यापारीले किसानलाई सरकारले निर्धारण गरेको समर्थन मूल्यभन्दा आठ सयदेखि एक हजार सस्तो मूल्य दिएको हुँदा कम्पनीलाई लक्ष्य पूरा गर्न समस्या नभएको कम्पनीले जनाएको छ । कम्पनीले औसतमा मोटा धान बजार मूल्यभन्दा आठ सय रुपियाँ र मध्यम छ सयभन्दा बढी रुपियाँमा धान खरिद गरेको जनाएको छ । प्रमुख कार्यकारी अधिकृत आचार्यले यस पटक बजार मूल्यभन्दा कम्पनीले महँगो मूल्यमा धान खरिद गर्नु परेकाले उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयलाई मूल्य शोधभर्ना गरिदिन माग गरेको जानकारी दिनुभयो । उहाँले मन्त्रालयले कम्पनीलाई बजार मूल्य र कम्पनीले खरिद गरेको बिचको मूल्यको रकम उपलब्ध गराएमा कम्पनीले कोटाभन्दा बढी धान खरिद गर्न सक्ने पनि उहाँले जानकारी दिनुभयो ।  सरकारले चालु आर्थिक वर्ष २०८२/८३ का लागि मोटा धानको समर्थन मूल्य प्रतिक्विन्टल तीन हजार ४६३ रुपियाँ र मध्यम धानको प्रतिक्विन्टल तीन हजार ६२८ रुपियाँ निर्धारण गरेको छ । कम्पनीका अनुसार धान खरिदबापतको रकम सोझै किसानको बैङ्क खातामा अनलाइन माध्यमबाट जम्मा गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187102",
      "image": "https://gorkhapatraonline.com/storage/media/329021/conversions/dhan-kharid-photo-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "187100",
      "title": "चार वटा प्लास्टिक उद्योगलाई जरिबाना",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उभपोक्ता संरक्षण विभागको अनुगमन टोली बुधबार काठमाडौँ र ललितपुरका चार वटा प्लास्टिक उद्योगलाई जरिबाना गरेको छ ।   विभागको अनुगमन टोली दर्ता वा नवीकरण नभई वा तोकेको मापदण्डभन्दा कम गुणस्तरको प्लास्टिकको झोला बिक्री गरेको कसुरमा चार प्लास्टिक उद्योगलाई जरिबाना गरेको हो । विभागले मङ्गलबार पनि दुई त्यस्तै उद्योगलाई जरिबाना गरेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस २४ गते । वाणिज्य, आपूर्ति तथा उभपोक्ता संरक्षण विभागको अनुगमन टोली बुधबार काठमाडौँ र ललितपुरका चार वटा प्लास्टिक उद्योगलाई जरिबाना गरेको छ । विभागको अनुगमन टोली दर्ता वा नवीकरण नभई वा तोकेको मापदण्डभन्दा कम गुणस्तरको प्लास्टिकको झोला बिक्री गरेको कसुरमा चार प्लास्टिक उद्योगलाई जरिबाना गरेको हो । विभागले मङ्गलबार पनि दुई त्यस्तै उद्योगलाई जरिबाना गरेको थियो ।विभागका अनुसार काठमाडौँको प्रशन्ना प्लास्टिक उद्योग, विन्दवासिनी प्लास्टिक उद्योग, रामकृष्ण प्लास्टिक उद्योगलाई दुई/दुई लाख रुपियाँका दरले जरिबाना गरेको छ भने सङ्घाई प्लास्टिक उद्योगलाई ५० हजार रुपियाँ जरिबाना गरेको छ । विभागका निर्देशक भरतप्रसाद आचार्यले उपत्यकामा सञ्चालित प्लास्टिक उद्योगको अनुगमनका व्रmममा न्यूनतम मापदण्ड पूरा नगरेको उद्योगलाई कसुरका आधारमा जरिबाना गरेको जानकारी दिनुुभयो । यस्तै विभागले जरिबानामा परेका चार उद्योगसहित १४ वटा प्लास्टिक उद्योगको अनुगमन गरेर ४० माइव्रmोनभन्दा कमका प्लास्टिक झोला बिव्रmीवितरण नगर्न निर्देशनसमेत दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187100",
      "image": "https://gorkhapatraonline.com/storage/media/329019/conversions/1764039140_udhyog-original-thumb.jpg"
    },
    {
      "slug": "187099",
      "title": "सामाजिक सुरक्षा कोषमा राष्ट्रिय परिचयपत्रको तथ्याङ्क प्रयोग गरिने",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "राष्ट्रिय परिचयपत्र तथा पञ्जीकरण विभाग र सामाजिक सुरक्षा कोषबिच राष्ट्रिय परिचय व्यवस्थापन सूचना प्रणालीका विद्युतीय सेवा प्रयोग गर्नेसम्बन्धी समझदारी भएको छ । त्यससम्बन्धी पत्रमा बुधबार कोषको कार्यालयमा पञ्जीकरण विभागका तर्फबाट महानिर्देशक नमराज घिमिरे र कोषका तर्फबाट कार्यकारी निर्देशक कविराज अधिकारीले हस्ताक्षर गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस २४ गते । राष्ट्रिय परिचयपत्र तथा पञ्जीकरण विभाग र सामाजिक सुरक्षा कोषबिच राष्ट्रिय परिचय व्यवस्थापन सूचना प्रणालीका विद्युतीय सेवा प्रयोग गर्नेसम्बन्धी समझदारी भएको छ । त्यससम्बन्धी पत्रमा बुधबार कोषको कार्यालयमा पञ्जीकरण विभागका तर्फबाट महानिर्देशक नमराज घिमिरे र कोषका तर्फबाट कार्यकारी निर्देशक कविराज अधिकारीले हस्ताक्षर गर्नुभएको हो ।दुई कार्यालयबिच भएको समझदारीपत्र अनुसार अब कोषले योगदानकर्तालाई सामाजिक सुरक्षा नम्बर जारी गर्ने, विवरण अद्यावधिक गर्ने तथा सेवा प्रवाह गर्नुअघि लाभग्राहीको पहिचान प्रमाणीकरण गर्दा राष्ट्रिय परिचय व्यवस्थापन सूचना प्रणालीमार्फत उपलब्ध हुने विद्युतीय सेवा प्रयोग गर्न सकिने कोषका सूचना अधिकारी रोशन कोजुले जानकारी दिनुभयो ।एमओयुमा राष्ट्रिय परिचय नम्बर (एनआइएन) का आधारमा नागरिकको नाम, जन्ममिति, ठेगानालगायत जनसाङ्ख्यिक विवरण प्रमाणीकरण गर्ने, नागरिकको तथ्याङ्क उपलब्ध गराउने तथा जैविक विवरणको प्रमाणीकरण गर्ने सेवा उपलब्ध गराइने उल्लेख छ । अन्तर्राष्ट्रिय मापदण्ड अनुसार जैविक विवरणलाई प्रणालीमा रहेको तथ्याङ्कसँग भिडाएर नागरिकको पहिचान यकिन गरिने छ ।एमओयु अनुसार विदेशमा रहेका नेपाली नागरिकलाई राष्ट्रिय परिचयपत्रका लागि आवेदन तथा विवरण सङ्कलनको प्रक्रियामा सामाजिक सुरक्षा कोषलाई समेत संलग्न गराई कोषमा सूचीकरण गर्न समन्वय गरिने व्यवस्था गरेको सूचना अधिकारी कोजुले जानकारी दिनुभयो । तथ्याङ्क सुरक्षा, प्रणाली पहुँच, प्रमाणीकरण तथा प्राविधिक सहयोगसम्बन्धी प्रावधान पनि समेटिएका छन् । एमओयु हस्ताक्षर भएको मितिदेखि लागु हुने र आपसी सहमतिमा परिमार्जन गर्न सकिने पनि उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187099",
      "image": "https://gorkhapatraonline.com/storage/media/329018/conversions/ssf-and-nid-photose-original-thumb.jpg"
    },
    {
      "slug": "187097",
      "title": "कृषि बिमामा निर्देशिका बाधक",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "नेपाल सरकारले कृषि बिमालाई प्राथमिकतामा राखेको भए पनि इलाममा भने कृषि बिमा नै नभएको पाइएको छ । अलैँची, अदुवा, चिया, फलफूल, खाद्यान्नलगायतका कृषि तथा नगदेबालीको खेती भए पनि कुनै पनि बालीमा कृषि बिमा नभएको पाइएको हो ।",
      "longContent": "इलाम समाचारदाताइलाम, पुस २४ गते । नेपाल सरकारले कृषि बिमालाई प्राथमिकतामा राखेको भए पनि इलाममा भने कृषि बिमा नै नभएको पाइएको छ । अलैँची, अदुवा, चिया, फलफूल, खाद्यान्नलगायतका कृषि तथा नगदेबालीको खेती भए पनि कुनै पनि बालीमा कृषि बिमा नभएको पाइएको हो । नेपाल बिमा प्राधिकरण कोशी प्रदेशको आयोजनामा भएको कृषि बिमासम्बन्धी अन्तर्क्रियाका सहभागीले सरकारले अपनाएको कृषि बिमासम्म जिल्लाका प्रायः जसो किसान पुग्नै नसकेको बताइएको छ ।राष्ट्रिय किसान महासङ्घका राम मगरले कुनै पनि निर्जीवन बिमा कम्पनीहरू बाली बिमा गर्न इच्छुक नदेखिएको बताउनुभयो । “गत असोज १८ मा आएको बाढीपहिरोले इलामको कृषिक्षेत्रमा करिब २५ करोड रुपियाँको क्षति भयो । सयौँ किसानको कृषिबाली नोक्सान भयो तर किसानका लागि न राज्यले केही ग¥यो नत बिमा नै हुन सकेको थियो,” मगरले भन्नुभयो, “त्यसबेला चिया, अलैँची, खाद्यान्न, अन्नबालीमा नोक्सान भयो, बाली लगाइएको जग्गा नै बग्यो ।” इलाम नगरपालिका–५ का किसान सामवेद चापागाईंले सुन्तला खेतीमा बिमा गर्न खोज्दा पनि नभएको बताउनुभयो । “सुन्तला जोगाउन किसानलाई धेरै दुःख छ, रोग र किराको चपेटामा सुन्तला पर्छ, धेरै नष्ट हुन्छ, बोट मरेर बगान नै नष्ट हुँदा किसानको लाखौँको लगानी खेर गएको छ,” चापागाईंले भन्नुभयो, “किसानले आफैँ दुःख गरेर लगानी गर्छ तर बाली नै नष्ट हुँदा सहयोग कसैबाट हुँदैन ।” गएको विपत्लाई केन्द्रित गरेर आठ सय किसानको अवस्था अध्ययन गर्दा एक जना किसानको पनि कृषि बिमा नभएको पाइएको इलाम नगरपालिकास्थित कृषि शाखा प्रमुख उपेन्द्र न्यौपानेले बताउनुभयो । “पशु बिमा भएको छ तर कृषि बिमामा चाँहि समस्या छ । कृषिको गणना नै अप्ठ्यारो हुने भएकाले हो अथवा बिमा नीतिमै समस्या त्यो छुट्याउन जरुरी छ ।”किवी र चिया बालीमा थोरै सङ्ख्यामा बिमा गरेको युनाइडेड अजोडका इलाम शाखा प्रमुख टीकाराम पुरीले किसानसम्म बिमा कम्पनी पुग्न समस्या रहेको बताउनुभयो । “बरु रोपनीका आधारमा हुने भएकाले चियामा बिमा सहज भयो, अरू बालीमा त्यस्तो देखिएन । सरकारले ८० प्रतिशत अनुदान दिने भने पनि बिमा कम्पनीलाई त्यो सहज छैन,” पुरीले भन्नुभयो, “सरकारले बिमा नीति नै परिवर्तन गर्न आवश्यक छ ।” पुरीले बिमित किसानले पनि कसरी बिमा दाबी गर्ने भन्ने जान्न नसकेको बताउनुभयो । बालीमा क्षति भएको प्रमाण नष्ट भइसकेपछि मात्र किसान बिमा दाबी गर्न आउने गरेको पुरीले बताउनुभयो । बाली तथा पशुधन बिमाको प्रिमियममा अनुदान उपलब्ध गराउने कार्यविधि, २०८१ लागु भए पनि यो धरै प्रभावकारी नदेखिएको कृषि ज्ञान केन्द्र प्रमुख रविकिरण अधिकारीले बताउनुभयो । “कृषि बिमा महत्वपूर्ण छ, किसानसम्म यसको पहुँच पुग्न सकेको छैन,” अधिकारीले भन्नुभयो, “अब गाउँ गाउँमा बाली बिमासम्बन्धी सचेतना आवश्यक देखियो । किसान बाली बिमामा सहभागी हुने हो भने गएको विपत्को जस्तो क्षतिमा किसानले लगानी सबै गुमाउनु पर्दैन थियो । हामी पनि किसानलाई सचेत गराउने छौँ ।” कार्यक्रममा बिमा प्राधिकरण कोशी प्रदेश कार्यालय प्रमुख प्रीति देवले कृषि बिमाको कार्यक्रम भर्खरैदेखि लागु भएकाले यसमा बढीभन्दा बढी किसानलाई सहभागी गराउने उद्देश्य रहेको बताउनुभयो । कोशीका सबै जिल्लामा बिमाको कार्यक्रम लागु गराउने प्रदेशको लक्ष्य रहेको देवले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187097",
      "image": "https://gorkhapatraonline.com/storage/media/329016/conversions/bima-ilam-original-thumb.jpg"
    },
    {
      "slug": "187095",
      "title": "नेपाल–युएई सहकार्य विस्तारबारे छलफल",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले संयुक्त अरब इमिरेट्स (युएई) र नेपालबिच आर्थिक सहकार्यका क्षेत्रलाई अझै फराकिलो बनाउँदै जानुपर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २४ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले संयुक्त अरब इमिरेट्स (युएई) र नेपालबिच आर्थिक सहकार्यका क्षेत्रलाई अझै फराकिलो बनाउँदै जानुपर्ने बताउनुभएको छ । ढकालले युएईका आर्थिक मामिला सचिव अब्दुल्ला अहमद अल सालेहसँग भेटवार्तामा यस्तो आवश्यकता औँल्याउनुभएको हो ।संयुक्त अरब इमिरेट्सका लागि नेपालका राजदूत तेजबहादुर क्षेत्रीको उपस्थितिमा बुधबार दुबईमा भएको भेटवार्तामा दुवै पक्षले आगामी दिनमा नेपाल–युएई आर्थिक सहकार्यलाई थप प्रभावकारी बनाउँदै पारस्परिक लाभ विस्तार गर्ने प्रतिबद्धता व्यक्त गरेको नेपाल उद्योग वाणिज्य महासङ्घले जनाएको छ ।त्यस अवसरमा उहाँहरूबिच द्विपक्षीय आर्थिक सम्बन्ध सुदृढ गर्दै व्यापार तथा लगानी सहकार्य विस्तारका साथै नेपालमा जलविद्युत्, पर्यटन, कृषि प्रशोधन, पूर्वाधार तथा सूचना प्रविधि जस्ता प्राथमिकता प्राप्त क्षेत्रमा व्यापार तथा लगानी सहकार्य विस्तारबारे गहन छलफल भएको थियो । अध्यक्ष ढकालले काठमाडौँका लागि इमिरेट्स एयरलाइन्सको प्रत्यक्ष उडान सुरु हुनु पर्यटन, व्यापार र समग्र व्यावसायिक क्षेत्रको विस्तारमा फलदायी हुने बताउनुभयो । सो अवसरमा महासङ्घका अध्यक्ष ढकालले नेपालमा रहेको लगानी सम्भावनाबारे जानकारी गराउँदै निजी क्षेत्रबिचको सहकार्यलाई थप मजबुत बनाउनुपर्नेमा जोड दिनुभयो । उहाँले नेपालमा जलविद्युत् पर्यटन, कृषि प्रशोधन, ठुला पूर्वाधार तथा सूचना प्रविधि (आइटी) जस्ता प्राथमिकता प्राप्त क्षेत्रमा व्यापार तथा लगानी सहकार्य विस्तार गर्ने सकिनेमा जोड दिनुभयो । सो अवसरमा युएईको वित्त मन्त्रालयका सचिव अल सालेहले नेपालले प्रस्तुत गरेका परियोजना र अवसरप्रति युएई पक्षले चासो देखाउँदै निजी क्षेत्रबिचको सहकार्य बढाउन सकारात्मक रहेको बताउनुभएको महासङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187095",
      "image": "https://gorkhapatraonline.com/storage/media/329014/conversions/chandra-dhakal-20220529-08203188902-original-thumb.jpg"
    },
    {
      "slug": "187094",
      "title": "लेखा परीक्षणको हब बनाउने पहल",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "नेपाललाई विश्वव्यापी एकाउन्टिङ तथा फाइनान्स आउटसोर्सिङ हबका रूपमा स्थापित गर्ने लक्ष्यसहित नेपाल चार्टर्ड एकाउन्टेन्ट्स संस्था (आइक्यान) ले ‘ग्लोबल एकाउन्टिङ इनिसिएटिभ इन नेपाल (गेन)’ परियोजना सुरु गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २४ गते । नेपाललाई विश्वव्यापी एकाउन्टिङ तथा फाइनान्स आउटसोर्सिङ हबका रूपमा स्थापित गर्ने लक्ष्यसहित नेपाल चार्टर्ड एकाउन्टेन्ट्स संस्था (आइक्यान) ले ‘ग्लोबल एकाउन्टिङ इनिसिएटिभ इन नेपाल (गेन)’ परियोजना सुरु गरेको छ ।आगामी पाँच वर्षमा ५० हजार र १० वर्षमा डेढ लाखभन्दा बढी रोजगारी सिर्जना गर्ने महत्वाकाङ्क्षी लक्ष्यसहित आइक्यानले उक्त परियोजना सार्वजनिक गरेको हो ।राजधानीमा बुधबार आयोजित कार्यक्रममा आइक्यानका अध्यक्ष नीलबहादुर सारूमगरले नेपालमै बसेर विदेशी कम्पनीलाई लेखा, लेखा परीक्षण तथा वित्तीयसेवा प्रदान गरी डलर आम्दानी गर्न सकिने वातावरण बनाउने उद्देश्यले गेन परियोजना अघि बढाइएको बताउनुभयो । हाल पनि नेपाली लेखा व्यवसायीले विदेशी फर्मसँग सहकार्य गरी वार्षिक करिब ३० करोड अमेरिकी डलर बराबरको सेवा निर्यात गरिरहेको उहाँले बताउनुभयो ।आइक्यानका अध्यक्ष मगरले गेन परियोजना पूर्ण रूपमा कार्यान्वयन हुन सके आगामी १० वर्षमा नेपालले वार्षिक छदेखि सात अर्ब अमेरिकी डलर बराबरको आम्दानी एकाउन्टिङ र अडिटिङ आउटसोर्सिङबाट भित्र्याउन सक्ने दाबी गर्दै भन्नुभयो, “विश्वबजारमा सिए र एकाउन्टेन्टको अभाव बढ्दो छ । आइटी र एआईतर्फ आकर्षण बढ्दा परम्परागत लेखा क्षेत्रमा जनशक्ति सङ्कट देखिएको छ, जुन नेपालका लागि ठुलो अवसर हो ।” हाल नेपालमा करिब २५ हजार लेखा तथा एकाउन्टिङ प्रोफेसनल सक्रिय रहेको उल्लेख गर्दै उहाँले गेन परियोजनामार्फत लेखा र व्यवस्थापन अध्ययन गरिरहेका विद्यार्थी तथा नवप्रवेशी जनशक्तिलाई विश्वस्तरीय तालिम, प्रविधि र प्रमाणपत्र प्रदान गरिने जानकारी दिनुभयो । परियोजनाले युवालाई वैदेशिक रोजगारीमा पठाउनेभन्दा पनि नेपालमै बसेर विदेशी काम गर्ने ‘सर्भिस एक्सपोर्ट इकोनोमी’ को आधार तयार गर्ने लक्ष्य लिएको उहाँले जानकारी दिनुभयो ।आइक्यानका अनुसार गेन परियोजना अन्तर्गत एकाउन्टिङ आउटसोर्सिङ हब, डिजिटल प्लेटफर्म, इनक्युबेसन सेन्टर स्थापना, अन्तर्राष्ट्रिय लेखा सफ्टवेयर तालिम, क्षमता अभिवृद्धि कार्यक्रम तथा विदेशी फर्मसँग रणनीतिक साझेदारी गरिने छ । बेलायत, अमेरिका, अस्ट्रेलिया, युरोपेली सङ्घलगायत बजारलक्षित नेपालको डिजिटल उपस्थिति सुदृढ बनाइने पनि योजना रहेको छ । कार्यक्रममा आइक्यानका उपनिर्देशक सन्तोष विष्ट, आइक्यानका उपाध्यक्ष आनन्दराज शर्मालगायतले सरकारले नीतिगत तथा कानुनी स्पष्टता, कर सहुलियत, वैदेशिक विनिमय प्रक्रिया सरलीकरण, डाटा संरक्षण कानुन सुदृढीकरण र नेपाली कम्पनीलाई विदेशमा शाखा खोल्न सहज वातावरण बनाउनुपर्ने आवश्यकता औँल्याउनुभएको थियो । यसमा सरकारी तथा निजी क्षेत्रको सहकार्य अपरिहार्य रहेको उहाँहरूको भनाइ थियो ।आइक्यानले गेन परियोजनालाई संस्थागत पहल मात्र नभई राष्ट्रिय अभियानका रूपमा अघि बढाइने जनाएको छ । परियोजना सफल भएमा नेपालको अर्थतन्त्रमा सेवा निर्यातको हिस्सा बढ्दै रोजगारी, आयआर्जन र पेसागत प्रतिष्ठामा उल्लेखनीय योगदान पुग्ने अपेक्षा आइक्यानले गरेको छ ।साथै आइक्यानले परियोजना कार्यान्वयनपछि नेपाली अडिट फर्म र यस पेसामा लागेका व्यक्तिबाट अन्तर्राष्ट्रिय बजारमा आफ्नो उपस्थिति बढाउँदै सेवा निर्यातमार्फत मुलुकको अर्थतन्त्र सुदृढीकरणमा योगदान पुग्ने विश्वास गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187094",
      "image": "https://gorkhapatraonline.com/storage/media/329013/conversions/Lekha-Prikshyan-original-thumb.jpg"
    },
    {
      "slug": "187053",
      "title": "नेप्से १३ दशमलव ३५ अङ्कले घट्यो",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको गिरावट देखिएको छ । आज नेप्से परिसूचक १३ दशमलव ३५ अङ्कले घटेर दुई हजार ६३५ दशमलव ९५ को बिन्दुमा कायम भएको छ।",
      "longContent": "काठमाडौँ, पुस २३ गते । नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको गिरावट देखिएको छ । आज नेप्से परिसूचक १३ दशमलव ३५ अङ्कले घटेर दुई हजार ६३५ दशमलव ९५ को विन्दुमा कायम भएको छ।आज ३२३ कम्पनीको एक करोड छ लाख ३३ हजार ७१७ कित्ता शेयर ७२ हजार ४७४ पटक खरिदबिक्री हुँदा पाँच अर्ब १७ करोड ५० लाख ९१ हजार ९९१ दशमलव ६० को कारोबार भएको छ । आजको कारोबारमा वित्त र व्यापार समूहको उपसूचक सामान्य बढेको छ भने अरु सबै समूहको उपसूचक घटेको छ ।आज सबैभन्दा बढी नारायणी डेभलपमेन्ट बैँक लिमिटेडका छ दशमलव शून्य आठ प्रतिशतले बढेको छ भने सबभन्दा बढी एसवाई प्यानल नेपाल लिमिटेडको शेयर मूल्य आठ दशमलव ४५ प्रतिशतले घटेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187053",
      "image": "https://gorkhapatraonline.com/storage/media/328933/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "186971",
      "title": "निर्यात प्रोत्साहन कार्यविधि अन्तिम चरणमा",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले विदेशी मुद्रा भित्र्याउने र व्यापार घाटा कम गर्ने निर्यात व्यापार रहेकाले यसलाई बढाउन आवश्यक रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता             काठमाडौँ, पुस २३ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले विदेशी मुद्रा भित्र्याउने र व्यापार घाटा कम गर्ने निर्यात व्यापार रहेकाले यसलाई बढाउन आवश्यक रहेको बताउनुभएको छ । नेपाल निर्यात परिषद्ले  मङ्गलबार आयोजना गरेको १० औँ निर्यात दिवसलाई सम्बोधन गर्दै मन्त्री सिन्हाले स्वदेशी वस्तुको निर्यात बढाएर मुलुकको अर्थतन्त्र चलायमान बनाउन सकिने बताउनुभएको हो । निर्यात प्रवर्धन गर्न सरकारले प्रयत्न गरे पनि सन्तुष्ट हुन नसकेको बताउँदै उहाँले निर्यातमा देखिएका प्रक्रियागत र कार्यविधिगत समस्यालाई सहजीकरण गर्न सरकार तयार रहेको जानकारी दिनुभयो । निर्यातलाई प्रोत्साहन गर्न कार्यविधि तयार गरी अन्तिम चरणमा पुगेको उहाँले जानकारी दिनुभयो । व्यापार प्रवर्धन तथा निकासी केन्द्रका कार्यकारी निर्देशक शरदविक्रम राणाले निर्यात बढाउन नयाँ उत्पादनको विकाससँगै बजार पहुँच विस्तार गर्न आवश्यक रहेको बताउनुभयो । नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले निर्यात बढाउन उत्पादन र बजारको विविधीकरण गर्नु आवश्यक रहेको बताउनुभयो । सामानको गुणस्तर प्रमाणीकरणको समस्या र लजिस्टिक कस्ट महँगो हुँदा निर्यात बढाउन नसकिएको उहाँले स्पष्ट पार्नुभयो । आयात प्रतिस्थापन गरी निर्यात प्रवर्धन गर्ने नीति ल्याउन आवश्यक रहेको उहाँको भनाइ छ । नेपाल उद्योग वाणिज्य महासङ्घका वरिष्ठ उपाध्यक्ष अञ्जन श्रेष्ठले दुई खर्बको निर्यात व्यापारलाई बढाएर दोब्बर पार्नु आवश्यक रहेको बताउनुभयो । निर्यात बढाउन वस्तु उत्पादनसँगै नयाँ बजार खोज्नुपर्ने बताउँदै उहाँले सरकार र निजी व्यवसायी मिलेर अगाडि बढे व्यापार मात्र नभई आर्थिक रूपान्तरण गर्न सकिने धारणा राख्नुभयो । सहुलियत अनुदान दिएर साना साना व्यवसायीको उत्पादन सङ्कलन गरी निर्यात बढाउन सकिने उहाँको भनाइ छ  । सो अवसरमा नेपाल उद्योग वाणिज्य महासङ्घका पूर्वअध्यक्ष चण्डीराज ढकालले देशको अर्थतन्त्रलाई स्थिरता दिनुका साथै रोजगारी सिर्जना गर्न निर्यात प्रवर्धन गर्नु आवश्यक रहेको बताउनुभयो ।परिषद्का निवर्तमान अध्यक्ष नरेशलाल श्रेष्ठले पछिल्लो समय मुलुक वस्तु निर्यातभन्दा मान्छे निर्यातमा केन्द्रित हुँदा व्यापार ‌घाटा बढ्दै गएको बताउनुभयो  ।   स्वदेशी उत्पादनको  लागत  महँगो  हुँदा अन्तर्राष्ट्रिय बजारमा प्रतिस्पर्धा गर्न कठिन  भएको उहाँको भनाइ थियो । सरकारले निर्यातमा दिँदै आएको पाँच अर्ब नगद अनुदान रोकिएकाले तत्काल उपलब्ध गराउन उहाँले आग्रह गर्नुभयो । त्यस्तो अनुदान उद्योगीसँगै निर्यातकर्तालाई उपलब्ध गराउनुपर्ने उहाँको भनाइ छ । हाल सीमित वस्तु मात्र निर्यात भइरहेकाले नयाँ नयाँ वस्तु विकास गरेर निर्यात बढाउनुपर्ने उहाँको भनाइ छ । बन्द रहेका उद्योगहरू रुग्ण उद्योग घोषणा गरी कसरी सञ्चालन गर्ने भनेर नीति ल्याउन आवश्यक रहेको उहाँले जानकारी दिनुभयो । नेपाल हस्तकला महासङ्घका अध्यक्ष रवीन्द्र शाक्यले हस्तकलाका सामान निर्यात गरेर राजस्व सङ्कलन गर्नुका साथै स्थानीयस्तरमा रोजगारी सिर्जना गरेकाले सरकारले यस क्षेत्रलाई प्रोत्साहन गर्न आवश्यक रहेको जानकारी दिनुभयो । परिषद्को २८ औँ साधारण सभाले डा. रामशरण थपलियाको अध्यक्षतामा नयाँ कार्यसमितिसमेत चयन गरेको छ । सो अवसरमा आर्थिक वर्ष २०८२/८३ मा निर्यातमा योगदान पु‍¥याउने व्यवसायीलाई सम्मान गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/186971",
      "image": "https://gorkhapatraonline.com/storage/media/328787/conversions/niryat-new-skech-original-thumb.jpg"
    },
    {
      "slug": "186970",
      "title": "गोलभेँडाले भाउ पाउँदा किसान मक्ख",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "यस वर्षको मध्य चिसोयाममा पनि गोलभेँडाले प्रशस्त मूल्य पाउँदा सर्लाहीका किसान मक्ख छन् । अघिल्ला वर्षमा शीतलहर चल्ने याममा गोलभेँडा बिक्री नभएर किसान हैरान हुन्थे । केजीको १०/१२ रुपियाँमा पनि बेच्न मुस्किल पथ्र्यो ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, पुस २३ गते । यस वर्षको मध्य चिसोयाममा पनि गोलभेँडाले प्रशस्त मूल्य पाउँदा सर्लाहीका किसान मक्ख छन् । अघिल्ला वर्षमा शीतलहर चल्ने याममा गोलभेँडा बिक्री नभएर किसान हैरान हुन्थे । केजीको १०/१२ रुपियाँमा पनि बेच्न मुस्किल पथ्र्यो । यस वर्ष भने किसानले गोलभेँडाको अनपेक्षित मूल्य पाइरहेका हुन् । यहाँ किसानले गोलभेँडा व्यापारीलाई प्रतिकेजी एक सय रुपियाँमा बिक्री गरिरहेका छन् । किसानसँग व्यापारीले एक सय रुपियाँ प्रतिकेजी खरिद गर्ने गोलभेँडा उपभोक्ताले भने खुद्रा बजारबाट प्रतिकिलो १२० रुपियाँसम्ममा खरिद गरी उपभोग गरिरहेका छन् । यस वर्ष मध्य कात्तिकमा भएको भारी वर्षाले गोलभेँडाको बेर्ना नै नष्ट गरेपछि धेरै किसानले गोलभेँडा रोप्न पाएका थिएनन् ।  हरिवन नगरपालिका–२, अत्रौलीका किसान बाबुलाल दोङले कात्तिकमा भएको बेमौसमी वर्षाले गोलभेँडाको बोट नष्ट गरेकाले उत्पादन घटेको बताउनुभयो । थोरै किसानले मात्र बेर्ना जोगाएर गोलभेँडा फलाउन सकेकाले राम्रो भाउ पाइरहेको दोङको भनाइ छ । “कात्तिकको पानीबाट जजस्ले गोलभेँडाको बोट जोगाउन सके उनीहरूले नसोचेको मूल्य पाइरहेका छन्,” दोङले भन्नुभयो, “मैले पनि थोरै बिरुवा जोगाउन सकेकाले अहिलेसम्म त किलोको एक सय रुपियाँसम्म बिक्री गरिरहेको छु ।” सर्लाहीमा उत्तरी भेगको लालबन्दी, हीरापुर, पत्थरकोट, रानीगन्ज, घारी बथान, सासापुर, घुर्कौली, हरिवन, धरहरालगायत क्षेत्रमा व्यावसायिक रूपमा गोलभेँडा खेती हुन्छ । यस क्षेत्रका किसानले गोलभेँडा उत्पादन गरी लालबन्दी बजार वा सासापुर तीनघरेमा रहेको गोलभेँडा सङ्कलन केन्द्रमा ल्याएर बिक्री गर्ने गरेका छन् । कृषि थोक बजार व्यवस्थापन समिति लालबन्दीका अनुसार उत्पादन घटेकाले यस वर्ष बजारमा गोलभेँडा कम परिमाणमा आइरहेको छ । बजार समितिका व्यवस्थापक शम्भुप्रसाद घिमिरेका अनुसार गएको वर्ष यही समयमा २५ केजी अट्ने एक क्रेट गोलभेँडा मुस्किलले दुई सयदेखि तीन सय रुपियाँसम्ममा बिक्री हुन्थ्यो । यस वर्ष अहिले क्रेटको दुई हजारभन्दा माथि नै बिक्री भइरहेको छ । बजारका व्यवस्थापक घिमिरेले बजारको माग अनुसार किसानले गोलभेँडा उत्पादन गरेर ल्याउनै नसकेको बताउनुभएको छ । लालबन्दी बजारका व्यापारी मोहम्मद उस्मानले पहिलो पटक यसरी मध्य जाडोमा पनि गोलभेँडाको मूल्य यति धेरै भएको बताउनुभयो । अघिल्ला वर्षमा सुरुको उत्पादनले राम्रो मूल्य पाए पनि मध्य सिजनमा गोलभेँडा बिक्री नभएर किसानको खेतमै कुहिएरसमेत जाने गरेको थियो । सर्लाहीमा अहिले लालबन्दी थोक तरकारी बजारबाट दैनिक चार सयदेखि पाँच सय क्रेट र सासापुरस्थित तीनघरेबाट पाँच सय क्रेटभन्दा बढी गोलभेँडा सङ्घीय राजधानी काठमाडौँसहित देशका विभिन्न सहरमा जाने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/186970",
      "image": "https://gorkhapatraonline.com/storage/media/328786/conversions/Golveda-News-photo(1)-original-thumb.jpg"
    },
    {
      "slug": "186969",
      "title": "फेरि उकालो लाग्यो सुनचाँदीको मूल्य",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनचाँदीको मूल्य फेरि उकालो लाग्न थालेको छ । प्रतितोला दुई लाख ७० हजार रुपियाँ पुगेर दुई लाख ५९ हजार छ सय रुपियाँसम्म झरेको सुनको मूल्य गत आइतबारदेखि पुनः बढ्न थालेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २३ गते । स्थानीय बजारमा सुनचाँदीको मूल्य फेरि उकालो लाग्न थालेको छ । प्रतितोला दुई लाख ७० हजार रुपियाँ पुगेर दुई लाख ५९ हजार छ सय रुपियाँसम्म झरेको सुनको मूल्य गत आइतबारदेखि पुनः बढ्न थालेको हो । अमेरिकाले भेनेजुएलामाथि आक्रमण गरेसँगै अन्तर्राष्ट्रिय बजारमा सुनको मूल्य बढ्न थालको हो । त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार गत आइतबार प्रतितोला दुई लाख ६० हजार चार सय रुपियाँमा कारोबार भएको सुनको मूल्य सोमबार तोलामा चार हजार छ सय रुपियाँले बढेर दुई लाख ६५ हजार रुपियाँमा कारोबार भएको थियो । मङ्गलबार तोलामा तीन हजार एक सय रुपियाँले बढेर दुई लाख ६८ हजार एक सय रुपियाँमा कारोबार भएको महासङ्घले जनाएको छ । पछिल्ला तीन दिनमा सुनको मूल्य तोलामा सात हजार सात सय रुपियाँले बढेको छ । मङ्गलबार अन्तर्राष्ट्रिय बजारमा सुन प्रतिऔँस चार हजार ४६५ अमेरिकी डलर पुगेको छ । सुनचाँदी व्यवसायी तेजरत्न शाक्यले अन्तर्राष्ट्रिय बजार अस्थिर भएकाले पर्ख र हेरको अवस्था रहेको जानकारी दिनुभयो । मूल्य बढेको स्थानीय बजारमा माग नहुँदा सुनको कारोबार ठप्प रहेको उहाँको भनाइ छ । यसैबिच सुनसँगै चाँदीको मूल्यसमेत बढेको छ । तीन दिनमा चाँदीको मूल्य तोलामा ३८० रुपियाँले बढेको महासङ्घले जनाएको छ । गत आइतबार तोलामा चार हजार पाँच सय रुपियाँमा करोबार भएको चाँदीको मूल्य सोमबार बढेर चार हजार ६८५ रुपियाँ पुगेको थियो । मङ्गलबार तोलामा १९५ रुपियाँले बढेर चार हजार ८८० रुपियाँ पुगेको महासङ्घले जनाएको छ । मङ्गलबार अन्तर्राष्ट्रिय बजारमा चाँदीको मूल्य प्रतिऔँस ७८ डलर पुगेको छ ।",
      "link": "https://gorkhapatraonline.com/news/186969",
      "image": "https://gorkhapatraonline.com/storage/media/328785/conversions/gold-original-thumb.jpg"
    },
    {
      "slug": "186967",
      "title": "इजरायल र ओमानसँग नयाँ श्रम समझदारीको तयारी",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "सरकारले इजरायलमा दीर्घकालीन सहायक श्रमिक (केयरगिभर) सहित कृषिक्षेत्रमा समेत नेपाली श्रमिक पठाउने गरी श्रम सम्झौताको स्वीकृत प्रदान गरेको छ । यसअघि दीर्घकालीन सहायक श्रमिकको दर्जा (केयरगिभर) मा संस्थामा काम गर्ने गरी मात्रै श्रमिक पठाउने गरेकोमा अब केयरगिभरको होम टु होम काम गर्ने र कृषिक्षेत्रमा काम गर्ने श्रमिक पठाउने गरी स्वीकृति भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस २३ गते । सरकारले इजरायलमा दीर्घकालीन सहायक श्रमिक (केयरगिभर) सहित कृषिक्षेत्रमा समेत नेपाली श्रमिक पठाउने गरी श्रम सम्झौताको स्वीकृत प्रदान गरेको छ । यसअघि दीर्घकालीन सहायक श्रमिकको दर्जा (केयरगिभर) मा संस्थामा काम गर्ने गरी मात्रै श्रमिक पठाउने गरेकोमा अब केयरगिभरको होम टु होम काम गर्ने र कृषिक्षेत्रमा काम गर्ने श्रमिक पठाउने गरी स्वीकृति भएको हो ।सोमबार बसेको मन्त्रीपरिषद्को बैठकले इजरायल सरकार र नेपाल सरकारबिच तीन क्षेत्रमा श्रमिक पठाउने गरी श्रम सम्झौता (जिटुजी) गर्ने गरी स्वीकृत गरेको छ । इजरायल सरकारले यी क्षेत्रमा नेपाली श्रमिक लैजाने विषयमा यसअगाडि नै निर्णय गरिसकेको थियो । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सहसचिव एवं प्रवक्ता पीताम्बर घिमिरेले इजरायलमा यी क्षेत्रमा नेपाली श्रमिक पठाउने विषयमा नयाँ सम्झौताका लागि धेरै चरणमा कुरा भई त्यहाँको इजरायल सरकारबाट निर्णय भइसकेपछि मात्रै हामीले स्वीकृतिका लागि मन्त्रीपरिषद्मा पठाएको जानकारी दिनुभयो । इजरायलसँग नयाँ हुने सम्झौतामा नेपाली श्रमिकका लागि दुई कार्यक्षेत्र थपिए पनि सम्झौताको प्रकृति यसअघिकै निरन्तरता भएको पनि उहाँले जानकारी दिनुभयो । उहाँका अनुसार नेपाल र इजरायल सरकारबिच २०७७ साल असोज १४ गते दीर्घकालीन सहायक श्रमिक (केयरगिभर) श्रमिक पठाउने गरी जिटुजी सम्पन्न भए पनि स्वतः नवीकरणको प्रावधान नराखिएको हुँदा अहिले पुनः नयाँ सम्झौता गर्नु परेको हो । श्रम मन्त्रालयले इजरायलसँग सम्झौता भएको पाँच वर्षपछि नवीकरण प्रक्रिया अगाडि बढाएको र यस पटकको सम्झौतामा भने नवीकरणको प्रावधान स्पष्ट उल्लेख गरेका छौँ । इजरायल र नेपालबिच कूटनीतिक सम्बन्ध कायम भएको ६५ वर्ष पुगेको छ । नेपाल र इजरालय सरकारका दुई पक्षको समय र ठाउँको सुनिश्चित गरेर सकेसम्म छिट्टै सम्झौता गर्ने गरी तयारी भएको प्रवक्ता घिमिरेले जानकारी दिनुभयो । नयाँ सम्झौता अनुसार कृषि र होम टु होममा केयरगिभरमा समेत जान पाउने भएकाले धेरै नेपाली युवाले इजरायलमा रोजगारीको अवसर पाउने छन् । सेवा सुविधा र पारिश्रमिक पनि राम्रो भएकाले इजरायल नेपालीका लागि आकर्षक श्रम गन्तव्य मानिन्छ । ओमानसँग बिटुबी गर्न स्वीकृतनेपाल सरकारले ओमानसँग श्रम समझदारी (बिटुबी) मा स्वीकृति प्रदान गरेको छ । सोमबारको मन्त्रीपरिषद्को बैठकले ओमानसँग श्रम समझदारी गर्न सक्ने गरी स्वीकृति प्रदान गरेको हो । ओमानले यसअघि नै नेपालसँग श्रम समझदारीपत्र (बिटुबी) मा हस्ताक्षर गर्न स्वीकृति प्रदान गरेको थियो । ओमान सरकारबाट पठाइएको श्रम सम्झौतापत्रको प्रक्रिया अगाडि बढेको जानकारी यसअघि प्राप्त भएको श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले जनाएको छ । नेपाल र ओमानबिच कूटनीतिक सम्बन्ध कायम भएको करिब ५० वर्षपछि श्रम सम्झौतालाई अन्तिम रूप दिन पत्र पठाएको हो । नेपाल र ओमानबिच सन् १९७७ (२०३४) मा कूटनीतिक सम्झौता कायम भएको थियो । श्रम मन्त्रालयका सहसचिव पीताम्बर घिमिरले ओमानले नेपालबाट यसअघि पठाएको मसौदा ठिक भएको जवाफ आएको र नेपाल सरकारको मन्त्रीपरिषद्बाट स्वीकृति भइसकेकाले अब हस्ताक्षर प्रक्रिया अघि बढ्ने जानकारी दिनुभयो । उहाँका अनुसार सरकारबाट स्वीकृति भएको पत्र प्राप्त भएपछि सम्झौताका लागि नेपालले ओमानलाई पत्राचार गर्ने छ । त्यसपछि ओमानले हस्ताक्षर गर्ने अधिकारी, मिति र स्थान तोक्ने छ । त्यसपछि दुई देशबिच सम्झौतापत्रमा हस्ताक्षर हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/186967",
      "image": "https://gorkhapatraonline.com/storage/media/328796/conversions/shram-original-thumb.jpg"
    },
    {
      "slug": "186966",
      "title": "अनलाइन व्यापारमा बिल अनिवार्य",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "अनलाइनमार्फत व्यापार गर्नेले अनिवार्य रूपमा बिलको प्रयोग गर्नुपर्ने प्रस्ताव गरिएको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले सुझावका लागि सार्वजनिक गरेको विद्युतीय व्यापार (इकमर्स) निर्देशिका, २०८२ को मसौदामा यस्तो प्रस्ताव गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २३ गते । अनलाइनमार्फत व्यापार गर्नेले अनिवार्य रूपमा बिलको प्रयोग गर्नुपर्ने प्रस्ताव गरिएको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले सुझावका लागि सार्वजनिक गरेको विद्युतीय व्यापार (इकमर्स) निर्देशिका, २०८२ को मसौदामा यस्तो प्रस्ताव गरिएको हो । मसौदामा वस्तु वा सेवाको भुक्तानी नगदमार्फत गरिएको अवस्थामा कारोबारको विद्युतीय बिल अनिवार्य जारी गर्नुपर्ने व्यवस्था प्रस्ताव गरिएको हो । त्यस्तै सबै अनलाइन व्यापार व्यवसायीले व्यावसायिक कारोबार गर्दा स्वीकृत डिजिटल पेमेन्ट गेटवे मात्र प्रयोग गर्नुपर्ने व्यवस्था पनि मसौदामा समेटिएको छ । अनलाइन प्लेटफर्ममार्फत व्यापार गर्ने प्रत्येक व्यवसायीले वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागमा सूचीकृत हुनुपर्ने व्यवस्था निर्देशिकाले गरेको छ । निर्देशिका जारी भएपछि सञ्चालनमा रहेका तर सूचीकरण भइनसकेका इकमर्स फर्महरूलाई एक पटकका लागि ३५ दिनभित्र सूचीकरण गर्न विभागले सूचना जारी गर्ने उल्लेख छ । मसौदामा अनलाइन व्यापार प्लेटफर्मले प्रयोगकर्ताको व्यक्ति विवरण एनक्रिप्टेड (सहजै पहिचान गर्न नसकिने) रूपमा सुरक्षित राख्नुपर्ने व्यवस्था समेटिएको छ । त्यस्तै प्रयोगकर्ताको सूचना चुहावट भएमा वा प्लेटफर्ममा कुनै खराबी उत्पन्न भएमा तुरुन्त कारोबार बन्द गरेर विभागमा जानकारी गराउनुपर्ने व्यवस्था पनि गरिएको छ । कारोबारसँग सम्बन्धित भुक्तानी असफल भएमा सात दिनभित्र फिर्ताको व्यवस्था गर्नुपर्ने प्रावधान पनि मसौदामा समावेश छ । मसौदामा अनलाइन प्लेटफर्ममा भ्रामक तथा अतिरञ्जित सूचना प्रकाशन गर्न नपाइने उल्लेख छ । विदेशमा दर्ता भई नेपालमा कारोबार गर्ने इकमर्स कम्पनीले नेपालसँग सम्बन्धित तोकिएका सूचनाको गोपनीयता र संरक्षण गर्नुपर्ने उल्लेख गरिएको छ । “विदेशी कम्पनीले नेपालको वाणिज्य, कम्पनी तथा फर्म, पारवहन, कर प्रणाली, उपभोक्ता संरक्षण तथा डेटा गोपनीयता र संरक्षणसँग सम्बन्धित कानुनलगायत अन्य प्रचलित कानुनको पालन गर्नुपर्ने,” उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/186966",
      "image": "https://gorkhapatraonline.com/storage/media/328782/conversions/Clipboard12-original-thumb.jpg"
    },
    {
      "slug": "186964",
      "title": "कोशी प्रदेशमा स्टार्टअप : साढे दुई अर्ब लगानी",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "कोशी प्रदेशमा स्टार्टअप उद्यमहरूको सङ्ख्या तीव्र रूपमा बढिरहेको छ । नेपाल राष्ट्र बैङ्क विराटनगर कार्यालयले सार्वजनिक गरेको ‘कोशी प्रदेशमा स्टार्टअप उद्यमको प्रवृत्ति विशेष अध्ययन प्रतिवेदन २०८१/८२’ प्रतिवेदन अनुसारसो प्रदेशमा १६० स्टार्टअप उद्यममध्ये ८० प्रतिशत उद्यम नाफामा सञ्चालनमा छन् । तिनको औसत नाफा १३.९ प्रतिशत छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २३ गते । कोशी प्रदेशमा स्टार्टअप उद्यमहरूको सङ्ख्या तीव्र रूपमा बढिरहेको छ । नेपाल राष्ट्र बैङ्क विराटनगर कार्यालयले सार्वजनिक गरेको ‘कोशी प्रदेशमा स्टार्टअप उद्यमको प्रवृत्ति विशेष अध्ययन प्रतिवेदन २०८१/८२’ प्रतिवेदन अनुसारसो प्रदेशमा १६० स्टार्टअप उद्यममध्ये ८० प्रतिशत उद्यम नाफामा सञ्चालनमा छन् । तिनको औसत नाफा १३.९ प्रतिशत छ ।अध्ययन अनुसार आर्थिक वर्ष २०८०/८१ मा यस्ता स्टार्टअप उद्यमको कुल बिक्री आम्दानी ९२ करोड ६४ लाख रुपियाँ रहेको छ भने कुल नाफा १२ करोड ९२ लाख रुपियाँ छ । त्यस्तै सो अवधिमा स्टार्टअप उद्यममा कुल लगानी दुई अर्ब ५६ करोड रुपियाँ रहेको छ । औसत लगानी प्रतिफल दर ५.७ प्रतिशत छ । कुल दुई अर्ब ५६ करोड रुपियाँ लगानीमध्ये ३८.७ प्रतिशत ऋण र ६१.३ प्रतिशत स्वपुँजी रहेको छ । अध्ययनमा समावेश १६० उद्यममध्ये ४१.३ प्रतिशत कृषि तथा वनजन्य, १८.१ प्रतिशत उत्पादनमूलक, १७.५ प्रतिशत सेवामूलक, १३.८ प्रतिशत पर्यटन, ९.४ प्रतिशत सूचना प्रविधि क्षेत्रमा केन्द्रित छन् । भौगोलिक रूपमा तराई क्षेत्रमा ६६.९ प्रतिशत, पहाडी क्षेत्रमा २२.५ प्रतिशत र हिमाली क्षेत्रमा १०.६ प्रतिशत उद्यम सञ्चालनमा छन् ।स्टार्टअप उद्यममा संलग्न उद्यमीमध्ये ३६–५० वर्ष उमेर समूह ४४.४ प्रतिशत, २१–३५ वर्ष उमेर समूह ३९.३ प्रतिशत, ५०–७० वर्ष उमेर समूह १६.२ प्रतिशत रहेका छन् । यस्तै लैङ्गिक आधारमा ७४.४ प्रतिशत पुरुष र २५.६ प्रतिशत महिला उद्यमी छन् । यी स्टार्टअप उद्यमले आव २०८०/८१ मा एक हजार ४३६ जनालाई रोजगारी दिएका छन्, जसमा ४८.४ प्रतिशत महिला र ५१.६ प्रतिशत पुरुष छन् ।अध्ययनमा हिमाली क्षेत्रबाट १७ वटा (१०.६ प्रतिशत), पहाडी क्षेत्रबाट ३६ वटा (२२.५ प्रतिशत) र तराईका क्षेत्रबाट १०७ वटा (६६.९ प्रतिशत) स्टार्टअप उद्यम छन् । अध्ययनमा समावेश भएका १६० वटा स्टार्टअप उद्यममध्ये वस्तु तथा सेवामा ५४ प्रतिशत, उत्पादन प्रक्रियामा ४१ प्रतिशत र वितरण प्रक्रियामा पाँच प्रतिशत व्यवसायले नवीन सोच तथा नवप्रवर्तनको प्रयोग गरेका छन् ।स्टार्टअप उद्यमलाई व्यवसाय सञ्चालन गर्न उत्प्रेरित गर्ने कारणहरूमा ३७.१ प्रतिशतले आत्मनिर्भर बन्ने इच्छा, २५.८ प्रतिशतले समाजमा योगदान गर्ने चाहना, २५.१ प्रतिशतले नयाँ अवसर, ७.९ प्रतिशतले रोजगारीको अभाव र ४.१ प्रतिशतले अन्य कारण उल्लेख गरेका छन् ।अध्ययनमा समावेश भएका १६० स्टार्टअप उद्यममध्ये ६५ वटा (४०.६ प्रतिशत) उद्यमले सरकारी अनुदान तथा सुविधा प्राप्त गरेका छन् भने ९५ वटा (५९.४ प्रतिशत) उद्यमले कुनै पनि सरकारी अनुदान तथा सुविधा प्राप्त गरेका छैनन् ।यस्तै ७२ वटा (४५ प्रतिशत) उद्यमको प्रमुख बजार स्थानीय बजार, ७५ वटा (४६.९ प्रतिशत) उद्यमको प्रमुख बजार राष्ट्रिय बजार र १३ वटा (८.१ प्रतिशत) उद्यमको प्रमुख बजार अन्तर्राष्ट्रिय बजार रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/186964",
      "image": "https://gorkhapatraonline.com/storage/media/328780/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "186956",
      "title": "परामर्श नहुँदा विषादीले ढाकिन्छ तरकारी",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "नेपालमा विगत केही वर्षदेखि तरकारीको उत्पादन उल्लेखनीय मात्रामा वृद्धि भएको छ तर किसानले तरकारीबालीमा विषादीको समुचित प्रयोग गर्न नजान्दा विषादीको अत्यधिक मात्रा फेला पर्न थालेको छ ।",
      "longContent": "काठमाडौँ पुस २३ गते । नेपालमा विगत केही वर्षदेखि तरकारीको उत्पादन उल्लेखनीय मात्रामा वृद्धि भएको छ तर किसानले तरकारीबालीमा विषादीको समुचित प्रयोग गर्न नजान्दा विषादीको अत्यधिक मात्रा फेला पर्न थालेको छ ।पौष्टिक आहारसम्बन्धीको सचेतना प्रविधिमा पहुँच र उत्पादन सामग्रीको उपलब्धतामा वृद्धिका कारणले घरायसी प्रयोगका लागि र आर्थिक उपार्जनको राम्रो स्रोत भएका कारणले व्यावसायिक तरकारी खेतीको विस्तार तथा विकास भएको हो । बढ्दो सहरीकरणले ताजा तरकारीको माग पनि बढाएको छ तर पछिल्लो समय तरकारीमा अत्यधिक मात्रामा रासायनिक विषादीको मात्रा बढेको समाचार आउन थालेपछि यस क्षेत्रका सरोकारवालाले चिन्ता व्यक्त गर्न थालेका छन् । तीन तहका सरकारसँग कृषि प्राविधिक भए पनि किसानका खेतबारीसम्म पुगेर ‘कृषि परामर्श’ गर्ने परिपाटी क्रमशः कमजोर बन्दै गएको गुनासो किसानको छ । धेरै किसान विषादीको प्रयोग बिउबिजन तथा विषादी बिक्रीकर्ता (एग्रोभेट) कै सल्लाहमा मात्रै प्रयोग गर्दै आएका छन् । “किसानसम्म सरकारी संरचनाको पहुँच पुग्न नसक्दा त्यसले तरकारीमा विषादीको मात्रा बढाएको छ,” अधिकारकर्मी बिपी पौडेलले उल्लेख गर्नुभयो । सरकारी निकाय उत्पादन वृद्धिमा मात्रै केन्द्रित हुँदा त्यसले विषादीको प्रयोगलाई बढावा दिएको पौडेलले बताउनुभयो । कृषि र पशुको काम गर्नुपर्ने दक्ष प्राविधिकलाई स्थानीय सरकारले वडाको दर्ता र चलानीमा सीमित बनाएर राखेपछि विषादीको समस्या झनै बढेको उहाँले बताउनुभयो । किसानसम्म प्राविधिक नपुग्दा एग्रोभेटकै विश्वासमा किसान पर्ने गरेका छन् । सरकारी निकायले पनि किसानसम्म विषादीको प्रयोगबाट हुने हानिनोक्सानीको प्रभावकारी प्रचार गर्न सकेको छैन । नेपालमा करिब तीन लाख हेक्टर क्षेत्रफलमा खेती भई करिब ४१ लाख मेट्रिक टन ताजा तरकारी उत्पादन भएको कृषि तथा पशुपन्छी विकास मन्त्रालयको २०८०/८१ को तथ्याङ्कले देखाउँछ । तरकारी उत्पादन र व्यवसायले धेरै व्यक्तिको रोजगारी सिर्जना पनि भएको छ । पछिल्ला वर्षमा युवाको आकर्षण यस पेसामा बढेको छ । देशैभरिका सहर आसपासका क्षेत्रमा व्यापक रूपमा तरकारी उत्पादन हुन थालेको छ । यसले गर्दा आलु, प्याज र लसुनबाहेक अन्य ताजा तरकारीमा मुलुक आत्मनिर्भरतातर्फ उन्मुख रहेको वरिष्ठ कृषि प्रचार अधिकृत दीपक पौडेल बताउनुहुन्छ तर ताजा तरकारी उपभोग गरिने र केही तरकारी त सलादका रूपमा काँचै पनि उपभोग गरिने भएकाले विषादीको प्रयोगमा संवेदनशीलता जरुरी भएको उहाँले उल्लेख गर्नुभयो । अर्कातर्फ तरकारीका रूपमा प्रयोग हुने बाली छोटो अवधिका कोमल खालका हुने भएकाले रोग किराको प्रकोप पनि प्रशस्त हुने गर्छ । व्यावसायिक तरकारी बाली ठुलो क्षेत्रमा एउटै बाली हुने हुँदा रोग किराको प्रकोप र असर पनि बढी हुन जाने र व्यावसायिक तरकारी खेतीमा विषादीको प्रयोग सामान्यतः आवश्यक हुने भए पनि विषादी हालेपछि कुर्ने समयका बारेमा कृषकसम्म ज्ञान पुग्न सकेको देखिँदैन । रासायनिक विषादीको असर रोग किरामा तुरुन्तै पर्ने हुनाले बालीनाली सुरक्षित राख्न कृषक अन्य विकल्पतिर नलागी सोझै रासायनिक विषादीमा नै भर पर्ने प्रवृत्ति बढेसँगै त्यसले उपभोक्ताको भान्सासम्म विषादी पुगेको उपभोक्ता हक अधिकार संरक्षणको क्षेत्रमा क्रियाशील विनोद सापकोटाले उल्लेख गर्नुभयो । पछिल्लो समयमा सागमा किरा र पुतलीले दुःख दिन थालेपछि किसानले विषादीको प्रयोग बढाएका छन् तर किसानलाई विषादी छर्किएको कति समयसम्म बजार लान मिल्दैन भन्ने ज्ञान नभएकाले विषादी छर्किएकै भोलिपल्ट बजार पुगेको पाइन्छ । किसानलाई विषादीको प्रयोगबारे यसका बिक्रीकर्ताले सहजै परामर्श दिने गरे पनि ‘वेटिङ’ (पर्खने समय) का बारेमा जानकारी नदिँदा विषादी प्रयोग नगरिने सागमा पनि अत्यधिक विषादीको मात्रा देखिन थालेको छ । सरकारले तरकारीमा विषादीको प्रयोगबारे मापदण्ड निर्धारण गरेको छ । जस अनुसार ३५ प्रतिशतसम्म विषादीको अवशेष देखिए उपभोग गर्न मिल्छ तर सागमा ९९ प्रतिशतसम्म विषादीको अवशेष पाइएको घटना छ । तरकारीको अत्यधिक उत्पादन हुने जिल्लामा रहेका कृषि विकास कार्यालय र कृषि ज्ञान केन्द्रले विषादी तथा मलखाद विक्रेतालाई समय समयमा विषादी हालेपछि कुर्ने समयका बारेमा तालिम दिने गरे पनि त्यो प्रभावकारी हुन सकेको छैन । काभ्रेका प्रमुख कुलप्रसाद दवाडीले हरेक वर्ष बिउबिजन तथा बाली बिरुवा बिक्रीकर्ताले अधिकारकर्मीसँग विषादीको प्रयोग र कुर्ने समयका बारेमा परामर्श र अन्तर्क्रिया गर्र्ने गरेको उल्लेख गर्नुभयो । “कृषिसँग सम्बन्धित निकायको किसानसम्मको पहुँचमा निरन्तर कमी आउन थालेपछि यस्तो समस्या झन् बढेको छ,” दवाडीले भन्नुभयो । एग्रोभेट पनि सेवामूलकभन्दा नाफामूलक हुने भएकाले परामर्शभन्दा व्यापारमै प्राथमिकता दिने गरेको उहाँले बताउनुभयो । किसानले व्यावसायिक रूपमा खेती गर्दा उन्नत र धेरै फल्ने बिउमा ध्यान दिँदा रोग र किराको प्रयोग धेरै देखिने गरेको छ । रैथाने बिउ स्थानीय हावापानी अनुकूल हुने र रोग किरा सहन सक्ने हुन्छन् तर कम उत्पादन हुने भएकाले किसान त्यतातिर खासै आकर्षित देखिएका भने छैनन् । तीन तहको सरकार भएपछि किसानसँग सरकार र कृषि प्राविधिक नजिक हुनुपर्नेमा झन् टाढा भएको उहाँले उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/186956",
      "image": "https://gorkhapatraonline.com/storage/media/328770/conversions/kishan-keshab-original-thumb.jpg"
    },
    {
      "slug": "186944",
      "title": "‘बिमा कार्यक्रम जोगाउन सरकारले एउटा नीति लिनुपर्छ’",
      "timestamp": 1767657600000,
      "source": "gp",
      "content": "स्वास्थ्य बिमा बोर्डका कार्यकारी निर्देशक डा.रघुराज काफ्लेले सरकारले बिमा कार्यक्रम जोगाउन एउटा नीति लिनुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "काठमाडौँ, पुस २२ गते । स्वास्थ्य बिमा बोर्डका कार्यकारी निर्देशक डा.रघुराज काफ्लेले सरकारले बिमा कार्यक्रम जोगाउन एउटा नीति लिनुपर्नेमा जोड दिनुभएको छ । मङ्गलबार बोर्डले आयोजना गरेको पत्रकार सम्मेलनमा बोर्डका कार्यकारी निर्देशक डा. काफ्ले बिमा कार्यक्रममा खर्च र आम्दानीको बिचमा ठूलो खाडल भएको भन्दै सरकारले एउटा नीति लिनुपर्ने बताउनु भएको हो । सरकारले बिमितको प्रिमियम बढाउनुपर्छ, या बिमाको सेवा घटाउनुपर्छ, होइन भने सरकारले दिने योगदान बढाउन पर्ने मध्ये एउटा नीति लिनुपर्ने स्पष्ट पार्नुभएको हो ।उहाँ भन्नुहुन्छ,“बिमा कार्यक्रममा खर्च र आम्दानीको बिचमा ठूलो खाडल छ। यो समस्या बोर्डले मात्रै समाधान गर्न सक्दैन। बिमा कार्यक्रमलाई दिगो बनाउने हो भने कि त प्रिमियम बढाउनुपर्छ, या सेवा घटाउनुपर्छ, होइन भने राज्यले दिने अनुदान बढाउनुपर्छ ।”त्यसका अलावा उहाँले कानुनमा भएअनुसार निजामती कर्मचारी लगायतका राष्ट्र सेवकलाई स्वास्थ्य बिमामा अनिवार्य गर्न आग्रह गर्नुभएको छ ।कार्यक्रम प्रभावकारी कार्यान्वयनमा मानव संशाधनको अभाव, सङ्गठन संरचना नहुनु, स्वास्थ्य बिमा ऐनअनुसार अनिवार्य बीमा लागू गर्न नसक्ने रहेको बताउनुभयो । अस्पतालले समयमा नै भुक्तानी नपाउँदा अस्पतालाई सेवा दिन गाह्रो भएको स्पष्ट पार्नुभयो । उहाँका अनुसार बोर्डका अनुसार २०८२ कात्तिक मसान्तसम्मको रुजु सम्पन्न भएको छ । २०८१ चैत मसान्त सम्मको सम्पूर्ण स्वास्थ्य संस्थाको भुक्तानी सम्पन्न र २०८२ असोज समान्तसम्मको सबै स्वास्थ्य संस्थालाई ४६ प्रतिशत भुक्तानी भएको छ । बाँकी दाबी रकम अभावका कारण रोकिएको काफ्लेको दाबी छ । बोर्डका सूचना अधिकारी विकेश मल्लले सार्वजनिक गरेको तथ्याङ्कअनुसार २०८२ मङ्सिरसम्म कुल जनसंख्याको करिब ३५ प्रतिशत अर्थात् एक करोड दुई लाख २० हजार आठ नागरिक स्वास्थ्य बीमा कार्यक्रममा आवद्ध छन् ।  त्यसमध्ये ६८ लाख ४५ हजार ९३५ जना सक्रिय बिमित छन्। परिवारको आवद्धता ४५ प्रतिशत पुगेको छ भने सेवा उपभोग दर ७२ प्रतिशत रहेको छ। नवीकरण दर ७९‍.७ प्रतिशत रहेको बोर्डको तथ्याङ्कको उल्लेख छ । हाल देशभर २७० वटा स्वास्थ्य संस्था सेवा प्रदायकका रूपमा आबद्ध छन्। लक्षित वर्गमा अति गरिब चार लाख ७७ हजार १५४ जना, ज्येष्ठ नागरिक १२ लाख २२ हजार ४७९ जना, एचआईभी सङ्क्रमित ४३ हजार २३६ जना, अति अशक्त अपाङ्ग एक लाख ९१ हजार ३९१ जना तथा कुष्ठरोग सङ्क्रमित चार हजार ६९६ जना बीमा कार्यक्रममा आवद्ध छन्।त्यसैगरी, एमडीआर/एक्सडीआर टीबी चार हजार ८१ जना र महिला स्वास्थ्य स्वयंसेविका बिमित एक लाख ८० हजार ५७२ जना बिमित छन्।",
      "link": "https://gorkhapatraonline.com/news/186944",
      "image": "https://gorkhapatraonline.com/storage/media/328766/conversions/d4a8e687-5f34-4183-a0c4-6cb50635719f-original-thumb.jpg"
    },
    {
      "slug": "186881",
      "title": "कृषि पेसाले बदलेको जीवन",
      "timestamp": 1767657600000,
      "source": "gp",
      "content": "यहाँको अर्जुनचौपारी गाउँपालिका–१, थापाथोकका फणिनारायण अर्याल सुन्तला र कफी खेती गरेर आफ्नो जीवनलाई हराभरा बनाउनुभएको छ ।   ४६ वर्षअगाडि २०३६ सालमा विद्यालयमा बागवानी पढ्दै गर्दा सुन्तलाका बिरुवाबाट आफ्नो यात्रा थाल्नुभएको थियो । कृषि विषय अध्ययन गर्दा सहपाठीले सरकारी जागिरतर्फ ध्यान दिएको तर आफू व्यावहारिक ज्ञानलाई महìव दिँदै सुन्तला खेतीमा होमिएको अर्यालले बताउनुभयो ।",
      "longContent": "स्याङ्जा समाचारदाता स्याङ्जा, पुस २२ गते । यहाँको अर्जुनचौपारी गाउँपालिका–१, थापाथोकका फणिनारायण अर्याल सुन्तला र कफी खेती गरेर आफ्नो जीवनलाई हराभरा बनाउनुभएको छ । ४६ वर्षअगाडि २०३६ सालमा विद्यालयमा बागवानी पढ्दै गर्दा सुन्तलाका बिरुवाबाट आफ्नो यात्रा थाल्नुभएको थियो । कृषि विषय अध्ययन गर्दा सहपाठीले सरकारी जागिरतर्फ ध्यान दिएको तर आफू व्यावहारिक ज्ञानलाई महìव दिँदै सुन्तला खेतीमा होमिएको अर्यालले बताउनुभयो ।  पहिलो पटक रोपेका बिरुवाले राम्रो उत्पादन दिन थालेपछि हरेक वर्ष सुन्तला रोप्न थालेको उहाँले आफ्नो अनुभव सुनाउनुभयो । पाँच वटा सुन्तालाका बिरुवाबाट थालेको व्यावसायिक सुन्तला खेती अहिले ८० रोपनी क्षेत्रफलमा फैलिएको छ भने सुन्तला बगैँचामा दुई हजार तीन सयभन्दा बढी बोट रहेका छन् । सुन्तला खेतीबाट मनग्गे आम्दानी गरेका अर्यालले २०५६ सालमा कफी खेती थालेको बताउनुभयो । सुन्तलाको बिचमा कफी लगाउन मिल्ने भएपछि मिश्रित खेती गरेको अर्यालको भनाइ थियो । अर्यालले सुन्तला र कफीको व्यवसायबाट प्रत्यक्ष रूपमा ५५ जनालाई रोजगारी दिएको दाबी गर्नुभयो । उहाँले गत वर्षमा ७५ मेट्रिक टन सुन्तला उत्पादन गरेर ५५ लाख रुपियाँ कमाएको बताउनुभयो । त्यसै गरी छ हजार केजी कफी उत्पादन गरेर प्रतिकिलो १०५ रुपियाँमा बेचेर छ लाखभन्दा बढी रुपियाँ आर्जन गरेको दाबी गर्नुभयो । विद्यालयमा पढ्दा सिकेको सिपले मात्र नपुगेपछि अर्यालले २०४९ मा भारतको नागपुरमा १५ दिन, २०७१ सालमा अस्ट्रेलियामा तीन महिना, २०७२ सालमा १५ तिब्बतको ल्हासा र २०७४ सालमा थाइल्याडमा १५ दिन सुन्तलासम्बन्धी तालिम लिनुभएको छ । त्यसै गरी कफी खेतीसम्बन्धी भारतको बेङ्ग्लोरमा २०६५ र २०६६ सालमा १५/१५ दिनको तालिम दिएको अर्यालले बताउनुभयो । सरकारबाट ८५ प्रतिशतमा अनुदानमा पाएको गे्रडिङ मेसिनबाट गत आवमा चार सय मेट्रिक टन सुन्तला ग्रेडिङ गरेको बताउनुभयो । सुन्तला र कफी लगाएर राम्रो आम्दानी दिएको बताउँदै अर्यालले लामो समयदेखि गरेको मेहनत र निरन्तरताले आफूलाई पूर्ण सन्तुष्टि दिएको बताउनुभयो । कृषि पेसामा धैर्य र लगनशीलता भए सफलता सम्भव हुने उहाँको भनाइ थियो ।",
      "link": "https://gorkhapatraonline.com/news/186881",
      "image": "https://gorkhapatraonline.com/storage/media/328616/conversions/suntalaa-Syanga-original-thumb.jpg"
    },
    {
      "slug": "186838",
      "title": "नौ वटा परियोजना डिपिआरको चरणमा",
      "timestamp": 1767657600000,
      "source": "gp",
      "content": "कोशी प्रदेशमा लगानी सम्मेलन भएको नौ महिनाको अवधिमा एउटा परियोजना उत्पादनमूलक बनेको छ । सार्वजनिक–निजी साझेदारीको नमुना परियोजना प्रदेश सरकारको नयाँ आम्दानी दिने स्रोतसमेत बनेको हो ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, पुस २२ गते । कोशी प्रदेशमा लगानी सम्मेलन भएको नौ महिनाको अवधिमा एउटा परियोजना उत्पादनमूलक बनेको छ । सार्वजनिक–निजी साझेदारीको नमुना परियोजना प्रदेश सरकारको नयाँ आम्दानी दिने स्रोतसमेत बनेको हो । लगानी सम्मेलन २०८२ वैशाख १८ र १९ गते आयोजना भएको थियो । एक खर्ब ५७ अर्ब १८ करोड रुपियाँका परियोजना प्रस्तुत भएकामध्ये भेडेटारमा वन्डर्स ग्रुप अन्तर्गत वन्डर्स एम्युजमेन्ट पाक्र्स एन्ड अट्याक्सन्स प्रालिले धनकुटाको साँगुरीगढी गाउँपालिका र सुनसरीको धरान उपमहानगरपालिकाको सीमाक्षेत्र भेडेटारमा स्काई वाक निर्माण गरेको थियो । कोशी प्रदेश लगानी प्राधिकरणका कार्यकारी निर्देशक डा. सरोज कोइरालाका अनुसार लगानी सम्मेलनमा यसलाई समेत सार्वजनिक–निजी साझेदारी अन्तर्गत सम्झौतामा लगिएको थियो । यो परियोजना अहिले सरकारका लागि उत्पादनमूलक बनेको हो । सञ्चालनको पहिलो वर्षमा स्काई वाकले सात करोड २० लाखको कारोबार गरेको छ । त्यसबाट प्रदेश सरकारलाई सेवा शुल्कबापत ३४ लाख ४८ हजार ६७५ रुपियाँ र नवीकरण शुल्कबापत छ लाख बुझाइएको हो । यसबाहेक मनोरञ्जन कर पाँच प्रतिशत स्थानीय तहमा बुझाउनुपर्ने छ । परियोजना साँगुरीगढी र धरान उपमहानगरपालिकाको समन्वयमा निर्माण गरिएका कारण राजस्व बाँडफाँट गर्नुपर्ने हुन्छ । मनोरञ्जन करको ६० प्रतिशत स्थानीय तह र ४० प्रतिशत प्रदेश सरकारमा जम्मा हुने व्यवस्था रहेको छ । प्राधिकरणका कार्यकारी निर्देशक कोइरालाले देशभरमै प्रदेशले अगाडि सारेकामध्ये सार्वजनिक–निजी साझेदारीको पहिलो परियोजनाबाट आम्दानी प्राप्त गरेको दाबी गर्नुभयो । लगानी सम्मेलनमा ५१ परियोजना सम्झौता भएका थिए । जसमा नौ महिनाको अवधिमा नौ वटा विस्तृत परियोजना प्रतिवेदन (डिपिआर) को चरणमा प्रवेश गरेका छन् । तीन वटाको परियोजना विकास सम्झौता (पिडिए) प्रक्रियामा रहेको जानकारी दिइएको छ । जेनजी आन्दोलनका कारण गत असोजमा राखिएको समीक्षा स्थगित भएकाले सबै परियोजनाबारे आगामी माघको तेस्रो हप्तासम्ममा समीक्षा गर्ने तयारीमा प्राधिकरण रहेको छ । वैशाखको लगानी सम्मेलनमा समझदारीपत्रमा हस्ताक्षर (एमओयु) भएका ५१ मध्ये ५० वटा कुनै न कुनै रूपमा प्रक्रियामा बढेको निर्देशक कोइरालाले जानकारी दिनुभयो । लगानी सम्मेलनमा कृषिमा तीन अर्ब रुपियाँका आठ वटा, ऊर्जा क्षेत्रमा आठ अर्ब ६२ करोड रुपियाँका तीन वटा, उद्योगमा ६६ अर्ब ८७ करोड रुपियाँका १२ वटा, पूर्वाधारमा ३८ अर्ब ४१ करोड रुपियाँका नौ वटा, आइटी क्षेत्रमा ४७ करोड रुपियाँका दुई वटा, फोहोर व्यवस्थापनमा दुई वटा परियोजनाका लागि ६० करोड रुपियाँ र पर्यटन क्षेत्रमा ३४ अर्ब १९ करोड रुपियाँका १० परियोजना थिए । जसमा निजीका १९ वटा परियोजनामा १६ अर्ब ९६ करोड रुपियाँको लगानी प्रतिबद्धता थियो । कार्यकारी निर्देशक कोइरालाका अनुसार सम्झौता भएका सबै परियोजना पाँच वर्षमा सम्पन्न गर्ने लक्ष्य निर्धारण गरिएको छ । तीमध्ये २४ वटा परियोजनाको कागजात अध्ययन गरिसक्ने समय तीन महिना दिइएको थियो । १५ वटाको छ महिना र १२ वटाको एक वर्षसम्ममा कागजात अध्ययन र कानुनी प्रक्रिया सक्नुपर्ने म्याद तोकिएको थियो । यसमध्ये लगानी सम्मेलनमा एमओयु भएको पाँच हाइड्रोपावरका लागि एक अर्ब ४२ करोड रुपियाँ लगानी सुनिश्चित भएको निर्देशक कोइरालाले जानकारी दिनुभयो । यसका लागि सिद्धार्थ बैङ्क र राष्ट्रिय वाणिज्य बैङ्कले लगानी गर्ने गरी सम्झौता गरिसकेका हुन् । यसै गरी पर्यटन क्षेत्रमा होटेल एसियाटिकको पाँचतारे स्टार प्रोजेक्टमा ९० करोड रुपियाँ लगानी सुनिश्चित भएको निर्देशक कोइरालाले जानकारी दिनुभयो । सुनसरीको इटहरीमा डाटा सेन्टर निर्माणको काम सम्पन्नउन्मुख रहेको निर्देशक कोइरालाले जानकारी दिनुभयो । विराटनगरमा राउत कन्स्ट्रक्सनले निर्माण गर्ने आरआर हस्पिटलको पनि काम सुरु भइसकेको जानकारी दिइएको छ । यसबाहेक साँगुरीगढीमा सिट्रस, एभोकाडो र किवी खेतीका लागि पहिलो चरणको १० बिघा जमिन व्यवस्थापन भइसकेको र बाँकी २० बिघा प्रक्रियामा रहेको, झापामा अर्गानिक मलको पाइलट प्रोजेक्ट सुरु भएको जनाइएको छ । इलामको देउमाई नगरपालिकामा कफी फार्मका लागि जग्गा व्यवस्थापनको काम सुरु गरिएको जानकारी दिइएको छ । हालसम्म प्रस्तुत भएका परियोजनामध्ये झापामा बिग हाउजिङ एन्ड कन्स्ट्रक्सन प्रालिसँगको सम्झौताको काम कुनै पनि प्रक्रिया सुरु नभएको कोइरालाले जानकारी दिनुभयो । त्यसबाहेक विराटनगरमा पाँच अर्बको लागतमा निर्माण गर्ने भनिएको पोडवेका सञ्चालक सम्पर्कविहीन भए पनि त्यसलाई खारेज गरेर नयाँ प्रक्रिया थालिएको निर्देशक कोइरालाले जानकारी दिनुभयो । कोशी पोडवे कम्पनीले सम्झौता गरे पनि यसका सञ्चालक सम्पर्कमा नआएका हुन् । त्यसपछि नील भट्टराई सञ्चालक रहेको नेपाल पोडवेलाई काम अगाडि बढाउन बाटो खोलिइएको छ । यसमा समेत सडक विभागले राइट अफ वे अनुमति दिइसकेको जानकारी दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/186838",
      "image": "https://gorkhapatraonline.com/storage/media/328567/conversions/bhedetar-koshi-lagani-original-thumb.jpg"
    },
    {
      "slug": "187357",
      "title": "निर्वाचन आचारसंहिता माघ ३ गतेदेखि लागू हुने",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीसँग निर्वाचन आयोगका पदाधिकारीबाट आसन्न प्रतिनिधिसभा सदस्य निर्वाचनका लागि जारी हुने निर्वाचन आचारसंहिताबारे आज जानकारी गराइएको छ ।",
      "longContent": "काठमाडौँ, पुस २५ गते । प्रधानमन्त्री सुशीला कार्कीसँग निर्वाचन आयोगका पदाधिकारीबाट आसन्न प्रतिनिधिसभा सदस्य निर्वाचनका लागि जारी हुने निर्वाचन आचारसंहिताबारे आज जानकारी गराइएको छ ।निर्वाचन आयोगका कार्यवाहक प्रमुख आयुक्त रामप्रसाद भण्डारी, आयुक्तहरू डा. जानकी तुलाधार, सगुन शमशेर जबरासहित उच्चअधिकारीहरूले प्रधानमन्त्री कार्कीलाई भेटेर सो जानकारी गराउनुका साथै निर्वाचनको व्यवस्थापन र तयारीका विषयमा छलफल भएको हो । आयोगले निर्वाचनका लागि आगामी माघ ३ गतेदेखि निर्वाचन आचारसंहिता जारी गर्ने जानकारी प्रधानमन्त्री कार्कीलाई गराएको छ । सहसचिव एवं प्रवक्ता नारायणप्रसाद भट्टराईका अनुसार प्रतिनिधिसभा तथा राष्ट्रियसभा सदस्य निर्वाचनको तयारीका विषयमा निर्वाचन आयोगले प्रधानमन्त्रीसँग छलफल तथा परामर्श गरेको छ।२०८२ साल फागुन २१ गते सम्पन्न हुने प्रतिनिधिसभा सदस्य निर्वाचन र माघ ११ गते सम्पन्न हुने राष्ट्रियसभा सदस्य निर्वाचनको तयारीका सन्दर्भमा आज आयोगले प्रधानमन्त्रीसँग छलफल गरेको हो। छलफलमा आयोगको तर्फबाट कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले निर्वाचनका लागि हालसम्म गरिएका तयारी तथा सम्पन्न भएका कार्यबारे जानकारी गराउनुभयो।कार्यवाहक प्रमुख निर्वाचन आयुक्त भण्डारीले मितव्ययी ढंगले निर्वाचन सम्पन्न गर्न सार्वजनिक निकायमार्फत निर्वाचन सामग्री खरिद, निर्वाचन जनशक्तिको व्यवस्थापन, निर्वाचन सुरक्षा, निर्वाचन आचारसंहिता कार्यान्वयन, निर्वाचन पर्यवेक्षणलगायत विषयमा आयोगले गरेको तयारीबारे विस्तृत जानकारी गराउनुभएको थियो। आयोगले गरेको तयारीप्रति प्रधानमन्त्रीले सन्तुष्टि व्यक्त गर्नुभयो। छलफलका क्रममा प्रधानमन्त्रीले  निर्वाचन स्वच्छ, निष्पक्ष तथा भयरहित वातावरणमा सम्पन्न हुने विश्वास व्यक्त गर्नुभयो। साथै निर्वाचनलाई केन्द्रमा राखी निर्वाचन आयोगले स्वीकृत गरेको निर्वाचन आचारसंहिता–२०८२ छिट्टै लागू गर्ने तयारीमा आयोग रहेको र त्यसको कडाइका साथ पालना गराउन आयोग दृढ रहेको जानकारी पनि प्रधानमन्त्रीलाई गराइएको थियो।छलफलमा नेपाल सरकारका अर्थमन्त्री रामेश्वर खनाल, कानुन, न्याय तथा संसदीय मामिला मन्त्री अनिलकुमार सिन्हा, शिक्षा, विज्ञान तथा प्रविधि मन्त्री महावीर पुन, मुख्यसचिव सुमनराज अर्याल, निर्वाचन आयुक्तद्वय डा. जानकी कुमारी तुलाधर र सगुन शम्शेर जबरा, निर्वाचन आयोगका सचिव कृष्णबहादुर राउत, अर्थ सचिव डा. उपाध्यायलगायतको उपस्थिति रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/187357",
      "image": "https://gorkhapatraonline.com/storage/media/329446/conversions/pm-25-ff-original-thumb.jpg"
    },
    {
      "slug": "187353",
      "title": "आयोग निर्वाचनको तीव्र तयारीमा छः कार्यवाहक आयुक्त भण्डारी",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "निर्वाचन आयोगका कार्यवाहक प्रमुख आयुक्त रामप्रसाद भण्डारीले प्रतिनिधि सभा सदस्य निर्वाचनको तीव्र तयारीमा आयोग जुटिरहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, पुस २५ गते ।निर्वाचन आयोगका कार्यवाहक प्रमुख आयुक्त रामप्रसाद भण्डारीले प्रतिनिधि सभा सदस्य निर्वाचनको तीव्र तयारीमा आयोग जुटिरहेको बताउनुभएको छ ।राष्ट्रिय समाचार समिति (रासस)ले स्वनियमनका क्रममा जारी गरेको निर्वाचन आचारसंहिता, २०८२ को प्रति ग्रहण गर्दै कार्यवाहक प्रमुख आयुक्त भण्डारीले सफलतापूर्वक निर्वाचन सम्पन्न गर्ने क्रममा राज्यका जिम्मेवार सबै संस्था र निकायबीचको आपसी सहयोग, सहकार्य, समन्वय हुन आवश्यक रहेको बताउनुभयो । निर्वाचनको वातावरण बनाउन आमसञ्चारमाध्यमको महत्वपूर्ण भूमिका हुने धारणा व्यक्त गर्दै आयोगबाट जारी हुने निर्वाचन आचारसंहिता र आफ्नो निर्वाचन आचारसंहितालाई दृष्टिगत गरी निर्वाचन सफल बनाउने राष्ट्रिय अभियानमा रासस क्रियाशील हुने विश्वास व्यक्त गर्नुभयो । आसन्न निर्वाचनका क्रममा आचारसंहिता जारी गरी कार्यान्वयनमा गएकामा खुसी व्यक्त गर्दै सत्यतत्थ्य, निष्पक्ष, विश्वसनीय र आधिकारिक समाचार सम्प्रेषण गर्दै आएको राससबाट अझ बढी भूमिका अपेक्षा गरिएको बताउनुभयो ।    निर्वाचन आयुक्त सगुनशमशेर जबराले मुलुकका आमसञ्चारमाध्यमलाई सहयोग पुग्नेगरी निर्वाचन लक्षित समाचार सामग्री सङ्कलन तथा सम्प्रेषणमा रासस केन्द्रित हुने विश्वास व्यक्त गर्दै आसन्न निर्वाचनलाई राष्ट्रिय उत्सवका रुपमा मनाउन सम्बद्ध सबैसँग अनुरोध गर्नुभयो । उहाँले आचारसंहिता उल्लङ्घन हुन नदिन, मतदातासँग सम्बन्धित शिक्षा र सूचना सम्प्रेषण गर्न तथा सही समाचार सही समयमा दिन आमसञ्चारमाध्यको ध्यानाकर्षण गर्नुभयो ।आयोगका सचिव कृष्णबहादुर राउतले निर्वाचन आचारसंहिता सबै सञ्चारमाध्यमले आफ्ना लागि आफैँले जारी गरेर लागू गर्ने अवस्था आएमा सहयोग पुग्ने बताउनुभयो । उहाँले अनुभवी जनशक्तिसहित राष्ट्रव्यापी रुपमा कार्यसञ्जाल रहेको राससको भूमिका महत्वपूर्ण रहेको उल्लेख गर्दै यसअघिजस्तै सफलतापूर्वक निर्वाचन सम्पन्न गर्न सहयोग पुग्ने समाचार सामग्री सम्प्रेषणका पक्षमा रासस केन्द्रित हुने विश्वास व्यक्त गर्नुभयो ।राससका कार्यकारी अध्यक्ष धर्मेन्द्र झाले स्वनियमनका लागि जारी गरेको २३ बुँदे निर्वाचन आचारसंहिता आजैदेखि लागू भएको जानकारी दिनुभयो । उहाँले यसअघि सम्पन्न निर्वाचनमा जारी गरिएको आचारसंहितालाई परिमार्जन गरी ‘एआई’ र ‘सामाजिक सञ्जाल’जस्ता नयाँ विषयवस्तुलाई समेटेर आचारसंहिता जारी गरिएको स्पष्ट गर्नुभयो । कार्यकारी अध्यक्ष झाले सूचना र समाचार सम्प्रेषणमा नेतृत्वदायी भूमिका रहेको राससमा कार्यरत जनशक्तिलाई अनुशासनमा राख्ने उद्देश्यले यो ल्याइएको बताउँदै आयोगबाट जारी हुने आचारसंहिता पालना गर्नु राससको कर्तव्य भएको स्पष्ट गर्नुभयो ।राससका समाचार महाशाखा उपप्रमुख एकराज पाठकले यसअघिको निर्वाचनमा जारी गरेको आचारसंहिताको सकारात्मक प्रभाव परेको जानकारी दिँदै निर्वाचन लक्षित समाचार सामग्री सम्प्रेषणका क्रममा आवश्यक व्यवस्था गरिएको बताउनुभयो ।  सो अवसरमा निर्वाचन आयुक्त डा जानकीकुमारी तुलाधर, राससका महाप्रबन्धक सन्दीप राई, समाचार महाशाखा प्रमुख सोमनाथ लामिछाने, प्रधानसम्पादक उत्तम सिल्वाल, आलेख प्रमुख कृष्ण अधिकारी, प्रशासन प्रमुख शीतलप्रसाद महतो र प्रमुख समाचारदाता नारायणप्रसाद न्यौपाने उपस्थित हुनुहुन्थ्यो ।रासस",
      "link": "https://gorkhapatraonline.com/news/187353",
      "image": "https://gorkhapatraonline.com/storage/media/329442/conversions/202601091710-8e04d4ba-0e74-4b68-bb68-b49bbbe6a0df_medium-original-thumb.jpg"
    },
    {
      "slug": "187352",
      "title": "कृषि बिकास बैक कर्मचारी संघको रक्तदान कार्यक्रम",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "कृषि बिकास बैंक लिमिटेडको ५९ औ बार्षिक ऊत्सवको अवसरमा कृषि बिकास बैक कर्मचारी संघ नेपाल मुख्य कार्यालय समितिले आज मुख्य कार्यालयमा रक्तदान कार्याक्रम सम्पन्न गरेको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, पुस २५ गते । कृषि बिकास बैंक लिमिटेडको ५९ औ बार्षिक ऊत्सवको अवसरमा कृषि बिकास बैक कर्मचारी संघ नेपाल मुख्य कार्यालय समितिले आज मुख्य कार्यालयमा रक्तदान कार्याक्रम सम्पन्न गरेको छ । कृषि बिकास बैक कर्मचारी संघ नेपालका अन्य प्रदेश समितिले समेत माघ महिना भित्र देशभर नै रक्तदान कार्यक्रम गर्ने जनाएका छन् । रगतको अभावमा हुने मानव जीवनको क्षतिलाई न्युनीकरण गर्न कार्यक्रमको आयोजना गरिएको संघले जनाएको छ ।संघका अध्यक्ष सुरेशकुमार क्षेत्रीका अनुसार कार्यक्रमबाट एकसय २१ युनिट रगत संकलन भएको छ । नेपाल रेडक्रस सोसाइटिको सहयोगमा संकलित रगत बिरामीहरुको समस्या समाधान गर्नमा सयोग पुग्नेछ ।",
      "link": "https://gorkhapatraonline.com/news/187352",
      "image": "https://gorkhapatraonline.com/storage/media/329417/conversions/Blood-1-original-thumb.jpg"
    },
    {
      "slug": "187346",
      "title": "स्वास्थ्य बिमा कार्यक्रम सरकारको प्राथमिकतामा छ : स्वास्थ्यमन्त्री डा.गौतम",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "स्वास्थ्य तथा जनसंख्या मन्त्री डा.सुधा गौतमले स्वास्थ्य बिमा कार्यक्रम सरकारको प्राथमिकतामा रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, पुस २५ गते । स्वास्थ्य तथा जनसंख्या मन्त्री डा.सुधा गौतमले स्वास्थ्य बिमा कार्यक्रम सरकारको प्राथमिकतामा रहेको बताउनुभएको छ । मन्त्री डा.गौतमले स्वास्थ्य बीमा सुधारसम्बन्धी राष्ट्रिय कार्यशालालाई सम्बोधन गर्दै स्वास्थ्य बिमा कसरी दिगो पार्ने भन्ने विषय सबै सरकारले प्राथमिकतामा राख्ने गरेको बताउनुभएको हो । उहाँ भन्नुहुन्छ,“स्वास्थ्य बिमा कार्यक्रम राज्यको प्राथमिकतामा परेन, राज्यबाट आर्थिक सहयोग सोचेको जति गरेन भन्न मिल्दैन । यो कार्यक्रमको आवश्यक भएर नै ऐन, नियम कानुन बनाएर अगाडि बढाएका हौँ ।त्यसैले सबै सरकारको प्राथमिकतामा यो कार्यक्रम पर्ने गरेको छ ।” उहाँले आफू मन्त्री भएर मन्त्रालयको जिम्मेवारी समालेदेखि नै बिमा कार्यक्रमलाई प्राथमिकतामा राखेर सुधारका लागि विभिन्न निकायसँग छलफलका गर्दै आएको प्रष्ट पार्नु भयो । उहाँले गत आर्थिक वर्षमा सरकारले बिमा कार्यक्रमको लागि २४ अर्ब रकम खर्च गरेको बताउँदै यो स्वास्थ्य मन्त्रालयको २४ प्रतिशत बजेट भएको जिकिर गर्नुभयो । अहिले सरकारलाई चारै तिरबाट आर्थिक भार परेको भन्दै यस्तो बेलामा पैसा माग्न सहज नभएको बताउँदै आर्थिक चुनौतीका बावजुत बिमा कार्यक्रमलाई दिगो कसरी बनाउने भन्ने विषयमा सोच्नु पर्ने बेला आएको बताउनुभयो । उहाँ भन्नु हुन्छ, “सरकार पनि जनताको करबाट चल्ने हो।पैसा बढाउने देशको परिस्थिति छैन।सरकारलाई चारै तिरबाट आर्थिक चाप परेको छ ।यस्तो बेलामा पैसा माग्न सहज छैन।बिमा कार्यक्रममा नै कतै सुधार गर्न सकिन्छ कि त्यो खोज्नुपर्छ ।” सरकारसँग पैसा माग्नको लागि बलियो आधार लगेर जानुपर्ने भएकाले बलियो आधार तयार गर्न सम्बन्धित निकायलाई आग्रह गर्नुभयो । त्यस्तै कार्यक्रममा स्वास्थ्य बिमा बोर्डका कार्यकारी निर्देशक डा.रघुराज काफ्लेले सरकारले बिमा कार्यक्रममा खर्चको सिमा तोक्न नहुने उल्लेख गर्नुभयो।सरकारले दिने योगदान, बिमितबाट उठेको प्रिमियम भन्दा दाबी रकम बढी आएकोले यो समस्या बढ्दै गएको उहाँले जिकिर गर्नुभयो । उहाँ भन्नुहुन्छ, “बिमा कार्यक्रम राम्रोसँग सञ्चालन गर्ने हो भने सरकारले खर्चको सिमा तोक्नु हुँदैन।बिमा बोर्डले आफ्नो क्षमता भन्दा बढी भार बोक्न खोजेकोले अहिले यो समस्या देखिएको हो। ” बिमा बोर्ड नाफा कमाउने संस्था नभएको उहाँले प्रष्ट पार्दै उहाँले बिमा विशुद्ध समाजिक सुरक्षा कार्यक्रम रहेको उहाँको भनाइ छ। हाल देशका २१ प्रतिशत जनसंख्या स्वास्थ्य बिमामा आवद्ध छन्।बिमित मध्ये ४२.३ प्रतिशतले सेवा लिएका छन् । अन्तराष्ट्रिय मान्नेता अनुसार बिमित मध्ये १० देखि १५ प्रतिशतले सेवा लिए मात्र बिमा कार्यक्रमलाई दिगो बनाउन सकिने उहाँ बताउनुभयो । उहाँ भन्नुहुन्छ, “अन्तराष्ट्रिय मान्नेता अनुसार बिमित मध्ये १० देखि १५ प्रतिशतले सेवा लिए मात्र बिमा कार्यक्रमलार्य दिगो बनाउन सकिन्छ ।तर, नेपालमा बिमित मध्ये ४२.३ प्रतिशतले सेवा लिएको देखिन्छ ।”",
      "link": "https://gorkhapatraonline.com/news/187346",
      "image": "https://gorkhapatraonline.com/storage/media/329433/conversions/dr-gautam-original-thumb.jpg"
    },
    {
      "slug": "187343",
      "title": "रुखबाट लडेर महिलाको मृत्यु",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "दाउरा काट्ने क्रममा रुखबाट लडेर उदयपुरको चौडण्ढीगढी नगरपालिका –७ हाङबजार निवासी एक महिलाकोे शुक्रबार मृत्यु भएको छ ।",
      "longContent": "भक्तिविलास पोखरेल गाईघाट, पुस २५ गते । दाउरा काट्ने क्रममा रुखबाट लडेर उदयपुरको चौडण्ढीगढी नगरपालिका –७ हाङबजार निवासी एक महिलाकोे शुक्रबार मृत्यु भएको छ ।जिल्ला प्रहरी कार्यालय उदयपुरका प्रहरी नायव उपरीक्षक केदारमान दोङका अनुसार ४२ बर्षीया नमिता राईको रुखबाट लडेर मृत्यु भएको हो । घरभन्दा केही पर रहेको बसन्त पञ्चमी सामुदायिक वनमा दाउरा काट्ने क्रममा रुखबाट लडेर गम्भीर घाइते हुनुभएकी राईलाई उपचारका लागि बेल्टारस्थित नगर अस्पताल लगिएकोमा अस्पतालका चिकित्सकले मृत घोषित गरेका हुन् । मृतक राईको शब पोस्टमार्टमका लागि अस्पताल राखिएको र कानुनी प्रक्रिया सुरु गरिएको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187343",
      "image": "https://gorkhapatraonline.com/storage/media/329406/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "187340",
      "title": "हत्या गरेको आशंकामा तीन जना पक्राउ",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "नवलपुरको मध्यविन्दु नगरपालिका –११ अरुणखोलामा एक जना महिलाको शव शङ्कास्पद अवस्थामा फेला परेको घटनामा संलग्न रहेको आशंकामा प्रहरीले तीन जनालाई पक्राउ गरेको छ ।",
      "longContent": "ज्ञानु पंगेनीमध्यविन्दु, पुस २५ गते । नवलपुरको मध्यविन्दु नगरपालिका –११ अरुणखोलामा एक जना महिलाको शव शङ्कास्पद अवस्थामा फेला परेको घटनामा संलग्न रहेको आशंकामा प्रहरीले तीन जनालाई पक्राउ गरेको छ । मध्यविन्दु –११ बाहुन्ने कुनास्थित पूर्व–पश्चिम राजमार्गको कल्भर्टमुनि कुसुन्डे सिँचाइको नहरमा बुधबार महिलाको शव फेला परेको थियो । शरीरमा चोटपटक देखिएको अवस्थामा मध्यविन्दु –१० निवासी ३५ वर्षीया रिता मुसहरको शव फेला परेको थियो । घटना अनुसन्धानकै क्रममा रहेको हुँदा प्रहरीले पक्राउ परेकाहरुको नाम सार्वजनिक गरेको छैन । संलग्न रहेको आशंकामा पक्राउ परेकामध्ये मधेसीमूलको नागरिक रहेको जनाइएको छ । जिल्ला प्रहरी कार्यालय नवलपुरका प्रहरी प्रमुख, प्रहरी उपरीक्षक युवराज खड्काले पक्राउ परेकाहरुमाथि अनुसन्धान जारी रहेकाले तत्काल नाम सार्वजनिक गर्न नमिल्ने बताउनुभयो । गत बुधबार बिहान बोराभित्र राखेर नहरमा फालेको अवस्थामा शव फेला परेको थियो । बोराभित्र खुट्टा मात्र देखिएको अवस्थामा शव देखेपछि स्थानीयले प्रहरीलाई खबर गरेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/187340",
      "image": "https://gorkhapatraonline.com/storage/media/329400/conversions/ARREST-original-thumb.jpg"
    },
    {
      "slug": "187338",
      "title": "पाइलट मिलन चौधरी सम्मानित",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "थारू समुदायको विभिन्न विषयमा बहस चलाउँदै आएको बातचित घरले पाइलट मिलन चौधरीलाई सम्मान गरेको छ । थारू समुदायको इज्जत बढाउने काम गरेको भन्दै बातचित घरले उहाँलाई सम्मान गरेको हो ।",
      "longContent": "अविनाश चौधरीधनगढी, पुस २५ गते । थारू समुदायको विभिन्न विषयमा बहस चलाउँदै आएको बातचित घरले पाइलट मिलन चौधरीलाई सम्मान गरेको छ । थारू समुदायको इज्जत बढाउने काम गरेको भन्दै बातचित घरले उहाँलाई सम्मान गरेको हो । कैलालीको धनगढी उपमहानगरपालिका –५ हसनपुर घर भएका चौधरीले फिलिपिन्सको टप फ्लाइट एकेडेमी अफ एभिएसन (आइएनसी) बाट पाइलट कोर्स पूरा गर्नुभएको छ । उहाँले २०१ घण्टा जहाज उडाएर कमर्सियल पाइलटको लाइसेन्स प्राप्त गर्नुभएको छ । उहाँलाई बातचित घरका बरघरिया ठाकुर करियाप्रधान र किसन्वा माधव थारुले खादा मालासहित सम्मानपत्र प्रदान गर्नुभयो । थारू समुदायबाट पहिलो महिला पाइलट बनेर इतिहास रच्नुभएकी धनगढी उपमहानगरपालिका –१३ की टीका चौधरीलाई केही दिनअगाडि मात्र बातचित घरले सम्मान गरेको थियो । मिलन र टीका दुबैले थारू समुदायको इज्जत बढाउने काम गरेको बरघरिया करियाप्रधानले बताउनुभयो । धनगढीको एक्सिस विद्याश्रमबाट एसएलसी उत्तीर्ण चौधरी काठमाडौंमा रहेको नेपाल मेगा कलेजबाट विज्ञानमा प्लस टु उत्तीर्णपछि पाइलट तालिमका लागि फिलिपिन्स जानू भएको थियो । उहाँले अब मुलुकमै हवाइजहाज उडाउने चाहना रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187338",
      "image": "https://gorkhapatraonline.com/storage/media/329396/conversions/Pilot-milan11-original-thumb.jpg"
    },
    {
      "slug": "187332",
      "title": "सङ्ग्रहालयको वार्षिक आम्दानी करोडभन्दा बढी",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "बागलुङ नगरपालिका –४ कुँडुले फेदीस्थित रङ्गवैंकटेश मुक्तिनारायण मन्दिर तथा शालग्राम सङ्ग्रहालयले एक करोडभन्दा बढी आम्दानी गरेको छ ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, पुस २५ गते । बागलुङ नगरपालिका –४ कुँडुले फेदीस्थित रङ्गवैंकटेश मुक्तिनारायण मन्दिर तथा शालग्राम सङ्ग्रहालयले एक करोडभन्दा बढी आम्दानी गरेको छ । दुईसय मिटर लामो सुरुङभित्र सङ्ग्रह गरिएका १ लाख १५ हजार शालिग्राम अवलोकन गर्न आउने आन्तरिक तथा बाह्य पर्यटकबाट १ करोड २२ लाख आम्दानी भएको हो ।    मन्दिर व्यवस्थापन समितिका सचिव रामकृष्ण सापकोटाका अनुसार, मन्दिरको आम्दानी १ करोड २२ लाख हुँदा ७१ लाख ९९ हजार खर्च छ । शालिग्रामलाई भगवान् विष्णुको अवतारको रुपमा पुजिन्छ । धार्मिक भ्रमणको यात्रादेखि अन्य कामले आउने भारतीय भक्तजनले शालिग्राम सङ्ग्रहालय रोज्न थालेपछि मन्दिरको आम्दानी बढ्दैगएको छ । पोखरा पर्यटन परिषदको अगुवाइमा गत साता भ्रमणमा आउनुभएका भारतको उत्तरप्रदेश पर्यटन विभागका सहनिर्देशक दीपककुमारसहितको टोलीले शालिग्राम सङ्ग्रहालयको प्रशंसा गर्दै छुटाउनै नहुने धार्मिक गन्तव्य रहेको बताउनुभयो । कुमारले शालग्राम सङ्ग्रहालयको विषयलाई भारतमा गएर प्रचार–प्रसार गर्ने र भारतीय पर्यटकलाई पठाउने काममा उत्तरप्रदेश पर्यटन विभाग लाग्ने प्रतिबद्धता जनाउनुभएको थियो । सुरुङभित्र राखिएको शालिग्राम हेर्न आउनेहरुले संख्या बर्सेनि बढ्दैगएको सङ्ग्रहालयका संरक्षक ऋषि प्रपन्नाचार्यले बताउनुभयो । ‘‘देशकै प्रसिद्व धार्मिक शक्तिपीठ मुस्ताङको मुक्तिनाथ मन्दिर जानेले त शालिग्रामको अनिवार्य दर्शन गर्नुहुन्छ’’ प्रपन्नाचार्यले भन्नुभयो, ‘‘शालिग्रामकाे महत्व भारत वर्षमा, नेपालको मधेश प्रदेश र मिथिला सभ्यतामा बढी महत्व भएकाले सो क्षेत्रका पर्यटक बढी आउन थालेका छन् ।’’ बागलुङको प्रतीकको रुपमा सङ्ग्रहालयको प्रवेशद्वारलाई बाघको मुखाकृति बनाइएको छ । कतिपय भारतीय नेपालको पूर्वदेखि पश्चिम घुम्न १० दिनको प्याकेज बनाएर आउनुहुन्छ । दक्षिण भारतको केरला, आन्द्रप्रदेश, गुजरातलगायतका स्थानबाट बढी भारतीय आउने गरेको सङ्ग्रहालयकै तथ्याङ्कमा उल्लेख छ । भारतबाट आउनेले जनकपुर, लुम्बिनी, पशुपति र मुक्तिनाथको यात्रामा शालिग्राम सङ्ग्रहालयलाई प्राथमिकतामा पार्नुभएको छ । यसैबिच, रङ्गवैंकटेश मुक्तिनारायण मन्दिर तथा शालग्राम सङ्ग्रहालय व्यवस्थापन समितिको १० औं अधिवेशनबाट समितिको अध्यक्षमा स्वामी ऋषि प्रपन्नाचार्य चयन हुनुभएको छ । समितिको उपाध्यक्षमा हरिप्रसाद उपाध्याय, सचिवमा रामकृष्ण सापकोटा र कोषाध्यक्षमा विदुर शर्मा पौडेल, सदस्यमा रामप्रसाद शर्मा, ओमनाथ सापकोटा, इन्द्र श्रेष्ठ, हिमलाल आचार्य, धरणीधर सापकोटा, टीकाराम सापकोटा र गोविन्द पौडेल रहनुभएको छ ।अधिवेशनको उद्घाटन गर्दैै मन्दिरका सहयोगदाता तथा समाजसेवी सहदेव राजभण्डारीले धार्मिक तथा पर्यटकीय क्षेत्रको विकासका लागि मन्दिरले महत्वपूर्ण योगदान पुर्‍याएको चर्चा गर्नुभयो । कार्यक्रममा बागलुङ उद्योग वाणिज्य सङ्घका अध्यक्ष राजनकुमार शाक्य, पञ्चकोट विकास परिषदका सचिव नारायणप्रसाद आचार्य, वडा सदस्य अर्जुन सापकोटा, कुँडुले माविका अध्यक्ष कृष्णप्रसाद आचार्य र पत्रकार कोपिला कँडेलले धारणा राख्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/187332",
      "image": "https://gorkhapatraonline.com/storage/media/329386/conversions/Salgram-Photo-original-thumb.jpg"
    },
    {
      "slug": "187322",
      "title": "निर्वाचनका लागि प्रहरी भर्ना सुरु",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "आगामी फागुन २१ गतेलाई तोकिएको निर्वाचनका लागि आजदेखि  इलाममा निर्वाचन प्रहरी भर्ना सुुरु गरिएको छ ।",
      "longContent": "कोकिला ढकाल इलाम, पुस २५ गते । आगामी फागुन २१ गतेलाई तोकिएको निर्वाचनका लागि आजदेखि  इलाममा निर्वाचन प्रहरी भर्ना सुुरु गरिएको छ । इलामका लागि एक हजार नौसय १३ जना निर्वाचन प्रहरी भर्ना गरिने जिल्ला प्रहरी कार्यालय इलामले जनाएको छ । आगामी माघ १ गतेसम्म भर्ना गरिने निर्वाचन प्रहरीलाई माघ ५ गतेदेखि ९ गतेसम्म छनाेट गरिने जनाइएको छ । माघ १२ गते छनाेटको नतिजा प्रकाशन गरेर माघ १५ देखि माघ २४ गतेसम्म उनीहरुलाई प्रशिक्षण गराइने तालिका रहेको कार्यालयले जनाएको छ । निर्वाचन प्रहरी मतदान केन्द्र, मतदान स्थलमा नेपाल प्रहरीसँगै ४० दिन काम गर्नेछन् ।",
      "link": "https://gorkhapatraonline.com/news/187322",
      "image": "https://gorkhapatraonline.com/storage/media/329363/conversions/election-police-original-thumb.jpg"
    },
    {
      "slug": "187318",
      "title": "अर्धन्यायिक प्रणाली सुधारको माग गर्दै ध्यानाकर्षण",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "सार्वजनिक सरोकार कानुन व्यवसायी समूह नेपालगन्जले शीतलहर तथा अत्यधिक जाडोबाट प्रभावित नागरिकको संरक्षणका लागि आवश्यक पहल गर्न स्थानीय सरकार र जिल्ला प्रशासन कार्यालय बाँकेको ध्यानाकर्षण गराएको छ ।",
      "longContent": "गजेन्द्र गुरुङखजुरा, पुस २५ गते । सार्वजनिक सरोकार कानुन व्यवसायी समूह नेपालगन्जले शीतलहर तथा अत्यधिक जाडोबाट प्रभावित नागरिकको संरक्षणका लागि आवश्यक पहल गर्न स्थानीय सरकार र जिल्ला प्रशासन कार्यालय बाँकेको ध्यानाकर्षण गराएको छ । यसैगरी समूहले जिल्ला प्रशासन कार्यालयअन्तर्गत सञ्चालन हुने अर्धन्यायिक इजलासको व्यवस्थापन लगायत फौजदारी न्यायका मान्य सिद्धान्तको पालना सुनिश्चित गर्न जिल्ला प्रशासन कार्यालय बाँकेको ध्यानाकर्षण गराएको छ । समूहले बिहीबार नेपालगन्ज उपमहानगरपालिका प्रमुख प्रशान्त विष्ट र बाँकेका प्रमुख जिल्ला अधिकारी दिलकुमार तामाङलाई छुट्टाछुट्टै ध्यानाकर्षणपत्र बुझाउँदै दुई महत्वपूर्ण विषयमा शीघ्र र प्रभावकारी कदम चाल्न अनुरोध गरेको प्रवक्तासमेत रहनुभएका सार्वजनिक सरोकार कानुन व्यवसायी समूहका सहसंयोजक अधिवक्ता वसन्त गौतमले जानकारी दिनुभयो । शीतलहर र जाडोबाट प्रभावित गरिब, असहाय, वृद्ध, बालबालिका, श्रमजीवी वर्ग तथा खुला स्थानमा बसोबास गर्ने नागरिकको जीवन र स्वास्थ्य जोखिममा परेको उल्लेख गर्दै न्यानो कपडा, कम्बल, सुरक्षित ताप व्यवस्था, तातो पानी तथा आवश्यक स्वास्थ्य सहजीकरणको तत्काल व्यवस्था गर्न समूहद्वारा माग गरिएको छ । साथै कारागार, बाल सुधारगृह र हिरासत कक्षमा रहेका कैदीबन्दी तथा थुनुवाका लागि समेत न्यूनतम मानवीय आवश्यकता सुनिश्चित गर्न विशेष व्यवस्था मिलाउन आग्रह गरिएको सहसंयोजक गौतमले बताउनुभयो । त्यसैगरी अर्धन्यायिक इजलासको भौतिक व्यवस्थापन, कानुन व्यवसायीको पेशागत पहुँच र फौजदारी न्यायका मान्य सिद्धान्त—निष्पक्ष सुनुवाइ, प्राकृतिक न्याय, मानव मर्यादा तथा कानुनी प्रतिनिधित्वको अधिकारको पूर्णपालना व्यवहारमा सुनिश्चित गर्न आवश्यक सुधारका लागि पनि समूहले ध्यानाकर्षण गराएको छ । इजलासको मर्यादित र उपयुक्त व्यवस्थापन, कानुन व्यवसायीका लागि बहस गर्न अनुकूल वातावरण, कज–लिस्टको समयमै र सार्वजनिक उपलब्धता तथा थुनुवा र सेवाग्राहीसँग कानुनी परामर्शका लागि सहज पहुँच सुनिश्चित गर्नुपर्ने विषयलाई समूहले प्रमुख मागका रूपमा उठाएको छ । ‘जिल्ला प्रशासन कार्यालय बाँके लगायतका अर्धन्यायिक निकायमा स्वच्छ सुनुवाइ, कानुन व्यवसायीको प्रतिनिधित्व, कज लिष्ट सार्वजनीकरणमा समस्या रहेको छ’ सहसंयोजक गौतमले भन्न्ुभयो, “प्रशासनमा मुद्दाको सुनुवाइ गर्ने छुट्टै इजलासको व्यवस्था नहुँदा सिडिओले आफ्नै कार्यकक्षमै मुद्दाको सुनुवाइ गर्ने गर्नुभएको छ । मुद्दा सुनुवाइ गर्न इजलासको व्यवस्था नहुँदा कानुन व्यवसायी कमै मात्रामा पक्षको तर्फबाट उपस्थित हुने गर्दछन् ।’ सार्वजनिक सरोकार कानुन व्यवसायी समूहका संयोजक वरिष्ठ अधिवक्ता सुनिलकुमार श्रेष्ठ, सहसंयोजक वरिष्ठ अधिवक्ता लोकबहादुर शाह र अधिवक्ता वसन्त गौतम, महासचिव अधिवक्ता विकास आचार्य, सचिव अधिवक्ता सुनिता शर्मा, कोषाध्यक्ष अधिवक्ता केवलसिंह थारु तथा सदस्यहरू अधिवक्ताहरू बलबहादुर चन्द, विश्वजित तिवारी, सुरेश गौतम र भोला महतसहितको टोलीले सम्बन्धित निकायमा ध्यानाकर्षणपत्र बुझाएको गौतमले जानकारी दिनुभयो ।ध्यानाकर्षणपत्र बुझ्दै नेपालगन्ज उपमहानगरपालिका प्रमुख प्रशान्त विष्टले शीतलहर र जाडोबाट प्रभावित नागरिकको संरक्षणका लागि नगरपालिकाले मागअनुसार काम गर्दैआएको उल्लेख गर्दै प्राप्त सुझावले आगामी कार्ययोजनामा थप प्रभावकारी ढंगले काम गर्न सहयोग पुग्ने बताउनुभयो । अर्धन्यायिक इजलाससम्बन्धी ध्यानाकर्षण बुझ्दै बाँकेका प्रमुख जिल्ला अधिकारी दिलकुमार तामाङले मुद्दा सुनुवाइका लागि इजलासको व्यवस्थापनमा आवश्यक ध्यान दिइएको र स्वच्छ सुनुवाइ तथा फौजदारी न्यायका मान्य सिद्धान्तको पालना गर्न आफू प्रतिबद्ध रहेको प्रतिक्रिया दिनुभयो । समूहले बुझाएको ध्यानाकर्षणको बोधार्थ जिल्ला प्रहरी कार्यालय, कारागार कार्यालय, बाल सुधार गृह, जिल्ला बार एसोसिएसन तथा राष्ट्रिय मानव अधिकार आयोगको प्रदेश कार्यालयलाई दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187318",
      "image": "https://gorkhapatraonline.com/storage/media/329358/conversions/sheet-lahar-photo-original-thumb.jpg"
    },
    {
      "slug": "187309",
      "title": "कुटपिटबाट श्रीमतीको मृत्यु",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "गोरखाको पालुङटार नगरपालिका –३ बोगटी गाउँका शङ्कर सुनारको कुटपिटबाट उनको श्रीमतीको मृत्यु भएको छ । श्रीमानको निर्घात कुटपिटबाट २१ ब्र्षिया श्रीमती अनुस्का परियारको मृत्यु भएको जिल्ला प्रहरी कार्यालय गोरखाका प्रहरी निरीक्षक राजन लम्सालले जानकारी दिनुभयो ।",
      "longContent": "गुणबहादुर रोका सुलीकोट, पुस २५ गते । गोरखाको पालुङटार नगरपालिका –३ बोगटी गाउँका शङ्कर सुनारको कुटपिटबाट उनको श्रीमतीको मृत्यु भएको छ । श्रीमानको निर्घात कुटपिटबाट २१ ब्र्षिया श्रीमती अनुस्का परियारको मृत्यु भएको जिल्ला प्रहरी कार्यालय गोरखाका प्रहरी निरीक्षक राजन लम्सालले जानकारी दिनुभयो । शङ्कर भन्ने व्यक्तिले बिहिबार ११ः३० बजे श्रीमतीलाई कुटपिट गरी गम्भीर घाइते बनाएका छन् भनेर जिल्ला प्रहरी कार्याल गोरखालाई साढे १२ बजे सूचना प्राप्त भयो, प्रहरी निरीक्षक लम्सालले भन्नुभयो, ‘हाम्रो टोली घट्नास्थल पुगी स्थानीय र आफन्तको सहयोगमा गम्भीर घाइते परियारलाई उपचारका लागि आँपपिपल अस्पताल पठाइएको उहाँले बताउनुभयो ।’ घाइते अवस्थाकी परियारलाई उपचारका लागि अस्पतालमा साँझ चिकित्सकले मृत घोषणा गरेको जिल्ला प्रहरी कार्यालय गोरखाले जनाएको छ । प्रारम्भिक उपचारको क्रममा नै अत्यधिक चोटपटकका कारण परियारको मृत्यु भएको चिकित्सकले बताएका प्रहरीको भनाइ छ । प्रहरीले मृतकको शवको  मुचुल्का उठाई आवश्यक कानुनी प्रक्रिया पूरा गरी पोस्टमार्टमको लागि प्रदेश अस्पताल गोरखामा पठाएको जनाएको छ । घट्नाबारे थप अनुसन्धान भइरहेको जिल्ला प्रहरी कार्यालय गोरखाले जनाएको छ । घट्नामा सग्लग्न आरोपी शङ्कर सुनार पनि कुटपिटकै क्रममा घाइते भएको र हाल सुनारको प्रदेश अस्पताल गोरखामा उपचार भइरहेको प्रहरी निरीक्षक लम्सालले बताउनुभयो । उपचारपछि हत्या आरोपी सुनारलाई प्रहरी नियन्त्रणमा लिएर घटनाको विस्तृत अनुसन्धान तथा कानुनी कारवाही अघि बढाइने जिल्ला प्रहरी कार्यालय गोरखाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187309",
      "image": "https://gorkhapatraonline.com/storage/media/329340/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "187290",
      "title": "बागमती किनारमा तरुल खन्ने चटारो",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "सर्लाहीको बागमती नदी तटीय क्षेत्रमा अहिले माघे सङ्क्रान्तिमा फलाहारको रुपमा खाइने तरुल खन्ने चटारो छ ।",
      "longContent": "जनार्जन खत्रीसर्लाही, पुस २५ गते । सर्लाहीको बागमती नदी तटीय क्षेत्रमा अहिले माघे सङ्क्रान्तिमा फलाहारको रुपमा खाइने तरुल खन्ने चटारो छ । किसानबाट केही समयअघि नै हरियो बोट हुँदै खरिद गरेको तरुल व्यापारीले मजदुर लगाएर धमाधम खन्ने काम गरिरहेका हुन् । सर्लाहीमा बागमती र बरहथवा नगरपालिकाको बागमती नदी तटीय क्षेत्रमा व्यावसायिक रुपमा तरुल खेती हुने गरेको छ ।धमाधम मजदुर लगाएर तरुल खनिरहेका व्यापारीलाई काठमाडौँ पुर्‍याएर तरुल बेच्न उत्तिकै भ्याइनभ्याइ छ । माघे सङ्क्रान्ति आउन अब एक साता मात्रै बाँकी छ । बागमती नगरपालिका–४, जिरायतका किसान विशाल वाइबाले आफूले यो वर्ष पाँच कठ्ठामा रोपेको तरुल व्यापारीलाई ७० हजार रुपियाँमा बिक्री गरेको जानकारी दिनुभयो । जमिनभित्र रहेको तरुल के कति फलेको छ भन्ने थाहा नहुने भएकाले व्यापारीले बोट हेरेर मूल्य लगाउने गरेको वाइबाको भनाइ छ । बाक्लो र मोटो बोट भएको ठाउँमा व्यापारीले पाँच कठ्ठाको तरुललाई एक लाख २० हजारसम्म मूल्य दिएका किसानले बताएका छन् । बागमती बगरको नदी तटीय क्षेत्रमा आफू पनि तरुल खेती गर्ने र अन्य किसानबाट समेत तरुल किन्नुहुने जिरायतकै नरेश महतोले यो वर्ष तरुलले राम्रो मूल्य नपाएको गुनासो गर्नुभयो ।सर्लाहीदेखि काठमाडौँको कालिमाटी तरकारी बजारसम्म पुर्‍याउदा तरुल प्रतिकेजी ५० देखि ६० रुपियाँसम्ममा बिक्री भइरहेको उहाँले बताउनुभयो । खुद्रामा उपभोक्ताले खरिद गर्दा दोब्बर बढी मूल्य तिर्नु परे पनि यहाँदेखि आफूहरुले लगेर थोक व्यापारीलाई तरुल बेच्दा मूल्य नै नपाएको महतोको गुनासो छ । बागमती फाँटमा धमाधम तरुल खन्ने काम भइरहँदा सयौँ मजदुरले तरुल खनेरै राम्रो आम्दानी गरिरहेका छन् । सर्लाहीको दक्षिणी भेगका विभिन्न गाउँबाट युवादेखि वृद्ध उमेरका मानिस तरुल खन्न बागमती क्षेत्रमा आइपुगेका छन् । बागमतीमा तरुल खन्दै गर्दा भेटिनुभएका चक्रघट्टा गाउँपालिका–२, बेल्हीका ६६ वर्षीय उपेन्द्र रामले एक क्विन्टल तरुल खन्दा व्यापारीले आठ सय रुपियाँ दिने गरेको बताउनुभयो । रामका अनुसार एक जना मजदुरले दिनमा टेढ क्विन्टलसम्म तरुल खन्छन् । माघे सङ्क्रान्तिसम्म तरुल खनेर घर फर्किने रामले बताउनुभयो । सर्लाहीको बागमती, राजघाट, सोल्टी, हजरिया, बरहथवालगायत क्षेत्रमा धेरै किसानले तरुल खेती गर्ने गरेकोमा पछिल्लो समय भने तरुल खेती गर्न छाडेर वर्णसङ्कर (हाइब्रिड) मकैको खेती गर्न थालेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/187290",
      "image": "https://gorkhapatraonline.com/storage/media/329355/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "187231",
      "title": "निर्वाचन अनुगमनको तयारीमा आयोग",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "राष्ट्रिय मानव अधिकारले आगामी फागुन २१ को प्रतिनिधि सभाको निर्वाचन अनुगमनको तयारीमा रहेको जनाएको छ । आयोगले बिहीबार विज्ञप्ति जारी गर्दै विगतका निर्वाचनमा समेत अनुगमन गरी सरकार, राजनीतिक दल, सञ्चारकर्मी, अनुगमनकर्ता र पर्यवेक्षकलाई सुधार गर्नुपर्ने विषयमा विभिन्न सिफारिस गर्दै आइरहेको उल्लेख छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस २५ गते । राष्ट्रिय मानव अधिकारले आगामी फागुन २१ को प्रतिनिधि सभाको निर्वाचन अनुगमनको तयारीमा रहेको जनाएको छ । आयोगले बिहीबार विज्ञप्ति जारी गर्दै विगतका निर्वाचनमा समेत अनुगमन गरी सरकार, राजनीतिक दल, सञ्चारकर्मी, अनुगमनकर्ता र पर्यवेक्षकलाई सुधार गर्नुपर्ने विषयमा विभिन्न सिफारिस गर्दै आइरहेको उल्लेख छ ।निर्वाचनमा राजनीतिक दलबाट जारी हुने निर्वाचन घोषणापत्र/प्रतिबद्धतापत्रमा मानव अधिकारका विषय समावेश गर्न आयोगले सबै दललाई आग्रह गरेको छ । राजनीतिक दलको महत्वपूर्ण भूमिका हुने भएकाले आफ्ना घोषणापत्रमा मानव अधिकारका विषय समेटी त्यसको कार्यान्वयको सुनिश्चितताका लागि प्रतिबद्धता जाहेर गर्नु राम्रो हुने आयोगले जनाएको छ । मानव अधिकार संस्कृतिको निर्माण र विकासमा योगदान पुग्नुका साथै देशको मानव अधिकारको अवस्थामा सुधार गर्नसमेत मद्दत पुग्ने आयोगको ठहर छ । ‘संविधानले आत्मसात् गरेको लोकतान्त्रिक शासनप्रणाली, नागरिक स्वतन्त्रता, मौलिक अधिकार, मानव अधिकार, बालिग मताधिकार र आवधिक निर्वाचनसमेतको माध्यमबाट नागरिकको मानव अधिकारको उपभोग सुनिश्चित गर्न राजनीतिक दलको समेत अहम् भूमिका रहने कुरा आयोग सबै दललाई पुनः स्मरण गराउँदछ’ विज्ञप्तिमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/187231",
      "image": "https://gorkhapatraonline.com/storage/media/329238/conversions/Human_right_Commission_manav_adhikar__1668752136-1-original-thumb.jpg"
    },
    {
      "slug": "187230",
      "title": "विशेष महाधिवेशन तत्काल रोक्न कांग्रेसको अपिल",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "नेपाली कांग्रेसले पुस २७ र २८ का लागि तय भएको विशेष महाधिवेशन तत्काल रोक्न अपिल गरेको छ । कांग्रेस केन्द्रीय कार्यालय सानेपामा बिहीबार सम्पन्न केन्द्रीय कार्यसम्पादन समितिको बैठकले पार्टीको नियमित र विशेष महाधिवेशनको मिति तय गर्ने अधिकार केन्द्रीय कार्यसमितिलाई मात्रै भएको प्रस्ट पार्दै विशेष महाधिवेशन रोक्न अपिल गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, पुस २५ गते । नेपाली कांग्रेसले पुस २७ र २८ का लागि तय भएको विशेष महाधिवेशन तत्काल रोक्न अपिल गरेको छ । कांग्रेस केन्द्रीय कार्यालय सानेपामा बिहीबार सम्पन्न केन्द्रीय कार्यसम्पादन समितिको बैठकले पार्टीको नियमित र विशेष महाधिवेशनको मिति तय गर्ने अधिकार केन्द्रीय कार्यसमितिलाई मात्रै भएको प्रस्ट पार्दै विशेष महाधिवेशन रोक्न अपिल गरेको हो । बैठकपछि केन्द्रीय सदस्य नारायणप्रकाश साउदले केन्द्रदेखि वडा कार्यसमितिका पदाधिकारी, महासमिति सदस्य, महाधिवेशन प्रतिनिधिसहित सम्पूर्ण नेताकार्यकर्ता पङ्क्तिलाई पुस २७ र २८ गतेका लागि तय भएको विशेष महाधिवेशनमा उपस्थित नहुन अनुरोध गर्ने निर्णय भएको जानकारी दिनुभयो । उहाँले पदाधिकारीलाई विशेष महाधिवेशन बोलाउने अधिकार विधानले नदिएका कारण तोकिएको उक्त कार्यक्रम रोक्न अनुरोध गरिएको बताउनुभयो । बैठकपछि कांग्रेस मुख्य सचिव कृष्णप्रसाद पौडेलले विद्यमान परिस्थितिमा पार्टी एकताको पक्षमा उभिएर नियमित महाधिवेशनलाई सफल बनाउन एकजुट हुनु सबैको साझा जिम्मेवारी रहेको निष्कर्ष बैठकले निकालेको बताउनुभयो । उहाँले भन्नुभयो, “नियमित महाधिवेशनले पार्टीका सबै तहमा नेतृत्वको निर्वाचन गर्न नै पर्छ तर हतारोमा गरिने कुनै पनि कामले पार्टीको एकतामा आघात पुग्ने छ । तसर्थ विशेष महाधिवेशन भनी बोलाइएको भेला तत्काल रोक्न अपिल गर्ने निर्णय भएको छ ।”पौडेलले पार्टीको विधानमा व्यवस्था भएबमोजिम कुनै पनि तहको अधिवेशन वा विशेष महाधिवेशन बोलाउने अधिकार व्यक्तिगत रूपमा पार्टीका कुनै पनि पदाधिकारी वा सदस्यलाई नभई केवल पार्टीको केन्द्रीय समितिलाई मात्र रहेको प्रस्ट पार्ने निर्णय भएको बताउनुभयो । उहाँले पदाधिकारी वा सदस्यले व्यक्तिगत रूपमा बोलाएको अधिवेशन वा विशेष महाधिवशेनका नाममा गरिने कुनै पनि गतिविधि विधानविपरीत हुने हुँदा त्यस्ता गतिविधिमा संलग्न नहुन पार्टीका सबै तहका पदाधिकारी एवं सदस्यलाई अपिल गर्ने निर्णय भएको बताउनुभयो । पौडेलले निर्वाचनपछि हुने नियमित महाधिवेशनमा सबै खाले सुधारका एजेन्डा खुला छलफलमा ल्याउन सकिने, देश, लोकतन्त्रलाई थप मजबुत बनाई आर्थिक समृद्धिको दिशामा अग्रसर बनाउने दृष्टिकोण वैचारिक रूपमा दृढ सङ्कल्पसाथ जनसमक्ष प्रस्तुत गर्नुपर्ने र आमनिर्वाचनमार्फत जनअनुमोदन प्राप्त गर्न सकिन्छ र गर्नुपर्ने निष्कर्ष बैठकले निकालेको बताउनुभयो । उहाँले मङ्सिर १५ गतेको महाधिवेशनको कार्यतालिका पुस १८ गतेको कार्यसम्पादन समितिको बैठकले संशोधन गरी १५ औँ महाधिवेशन २०८३ वैशाख २८–३१ गते तोकेको प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “तसर्थ पार्टीको विधान अनुसार १५ औँ महाधिवेशनको कार्यतालिकाबमोजिम नियमित महाधिवेशनको आवश्यक प्रव्रिmया अघि बढिसकेको पृष्ठभूमिमा अवैधानिक ढङ्गबाट आह्वान गरिएको विशेष महाधिवेशन वैधानिक हुन सक्दैन । साथै वर्तमान संवेदनशील अवस्थामा विशेष महाधिवेशनको आयोजना गर्नु पार्टीको हितमा छैन ।”कांग्रेस बैठकले विशेष महाधिवेशनले पार्टीलाई विभाजनतर्फ लैजान सक्ने, विशेष महााधिवेशनको मागलाई अगाडि बढाउँदा फागुन २१ गते हुने प्रतिनिधि सभा निर्वाचनमा कांग्रेसलाई क्षति पुग्ने र देश अस्थिरतातर्फ धकेलिने सम्भावनालाई हृदयङ्गम गर्दै कांग्रेसले एकताबद्ध भएर आमनिर्वाचनको तयारीमा जुट्न आग्रह गरेको छ । बैठकमा महामन्त्री गगनकुमार थापा र सहमहामन्त्री फरमुल्लाह मन्सुरले बोल्नुभएको थियो । ‘नीति र नेतृत्व परिवर्तन गर्नु पर्छ’ कांग्रेस महामन्त्री गगनकुमार थापाले पार्टीको नेतृत्व र नीति परिवर्तन गरी रूपान्तरणको प्रक्रिया आरम्भ गर्नुपर्ने बताउनुभएको छ । कांग्रेस केन्द्रीय कार्यसम्पादन समिति बैठकपछि उहाँले केन्द्रीय कार्यसमितिले नै विशेष महाधिवेशन आह्वान गर्ने अपेक्षा रहेको बताउँदै त्यही कारण महाधिवेशन प्रतिनिधि बोलाइएको प्रस्ट पार्नुभयो । उहाँले विशेष महाधिवेशनले पार्टीमा कुनै असर नपर्ने बताउनुभयो । उहाँले पार्टी विभाजनको बहस नगर्न आग्रह गर्नुभयो । उहाँले पार्टीका ५४ प्रतिशतभन्दा बढी महाधिवेशन प्रतिनिधिले निर्देशन दिएकै कारण विशेष महाधिवेशन आह्वान गरिएको बताउनुभयो । उहाँले कार्यवाहक सभापति पूर्णबहादुर खड्कामार्फत सभापति शेरबहादुर देउवालाई विशेष महाधिवेशनमा सहभागी हुन निम्तो गरिएको जानकारी दिनुभयो । सभापति देउवा र डा. कोइरालाबिच छलफल कांग्रेस सभापति शेरबहादुर देउवा र केन्द्रीय सदस्य डा. शेखर कोइरालाबिच परामर्श भएको छ । डा. कोइरालाले सभापति देउवालाई विशेष महाधिवेशनको निकासका सन्दर्भमा निर्णय गर्न र विशेष महाधिवेशन पक्षधरसँग संवाद गर्न आग्रह गर्नुभयो । डा. कोइरालाको सचिवालयका अनुसार उहाँहरूबिच पछिल्लो राजनीतिक परिस्थिति र पार्टीमा देखिएका समस्याका सन्दर्भमा छलफल भएको छ । डा. कोइरालाको आग्रहपछि सभापति देउवाले सबैसँग संवाद गरेरै निकास निकाल्न आफू तयार रहेको प्रस्ट पार्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187230",
      "image": "https://gorkhapatraonline.com/storage/media/329237/conversions/nepali-congress-original-thumb.jpg"
    },
    {
      "slug": "187229",
      "title": "राजमार्गमा ‘टोल गेट’ निर्माण सुरु",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "सरकारले राजमार्ग र सडकको मर्मतसम्भार गर्ने उद्देश्यसहित विभिन्न राजमार्ग र सडकमा गुड्ने सवारीसाधनसँग सडक उपभोग दस्तुर (रोड टोल) सङ्कलनका लागि मुलुकभरिका राष्ट्रिय राजमार्गमा २२ वटा डिजिटल टोल गेट निर्माण सुरु गरेको छ ।",
      "longContent": "काठमाडौँ, पुस २५ गते । सरकारले राजमार्ग र सडकको मर्मतसम्भार गर्ने उद्देश्यसहित विभिन्न राजमार्ग र सडकमा गुड्ने सवारीसाधनसँग सडक उपभोग दस्तुर (रोड टोल) सङ्कलनका लागि मुलुकभरिका राष्ट्रिय राजमार्गमा २२ वटा डिजिटल टोल गेट निर्माण सुरु गरेको छ ।मुलुकमा कोभिड–१९ को महामारी सुरु भएसँगै बन्द गरिएको उक्त सडक उपभोग दस्तुर पुनः सङ्कलन सुरु गर्न राष्ट्रिय राजमार्गमा २२ वटा डिजिटल टोल गेट निर्माण गर्ने प्रक्रिया सुरु गरिएको भौतिक पूर्वाधार तथा यातायात मन्त्रालय अन्तर्गतको सडक बोर्ड नेपालले जनाएको छ । बोर्डका कार्यकारी निर्देशक गणेश केसीले सडक उपभोग दस्तुर सङ्कलनलाई सरल, सहज र अत्याधुनिक बनाउन मुलुकभरिका मुख्य राजमार्गमा डिजिटल टोल गेट निर्माण गरिने बताउँदै अहिले २२ स्थानमा निर्माण प्रक्रिया सुरु गरिएको जानकारी दिनुभयो । कोभिड–१९ को महामारी सुरु हुनुअघि मुलुकको विभिन्न १४ स्थानमा सडक उपभोग दस्तुर सङ्कलन गरिन्थ्यो ।सडक बोर्ड ऐन, २०५८ र सडक उपभोग दस्तुर उठाउने (कार्यविधि) नियमावली, २०८१ बमोजिम दस्तुर सङ्कलन सुरु गरिएको हो । गत जेठ १७ गते बसेको मन्त्रीपरिषद् बैठकले सडक उपभोग दस्तुर उठाउने (कार्यविधि) नियमावली, २०८१ स्वीकृत गर्दै सडक दस्तुर सङ्कलन गर्ने निर्णय गरेको थियो । यसअघि साउन २६ गते बसेको मन्त्रीपरिषद्को बैठकले सञ्चालनको तयारीमा रहेको नागढुङ्गा–नौबिसे–सिस्नेखोला सुरुङमार्गमा सडक दस्तुर सङ्कलन गर्ने निर्णय गरिसकेको छ ।कार्यकारी निर्देशक केसीका अनुसार यसै कार्यक्रम अन्तर्गत यसअघि भैरहवा–भुमई सडक अन्तर्गत भैरहवाको वसन्तपुरमा डिजिटल टोल गेट निर्माण गरी सडक उपभोग दस्तुर सङ्कलन सुरु भइसकेको छ । सो स्थानमा मङ्सिर १ गतेदेखि सङ्कलन सुरु गरिएको हो । दोस्रो डिजिटल गेट नागढुङ्गा–सिस्नेखोला सुरुङमार्ग आयोजना अन्तर्गत निर्माण भइरहेको छ । कार्यकारी निर्देशक केसीले नागढुङ्गा–सिस्नेखोला सुरुङमार्गमा ‘रेडियो फ्रिक्वेन्सी आइडेन्टिफिकेसन’ (आरएफआइडी) प्रविधिको प्रयोग गरी सुरुङमार्ग उपभोग गर्ने सवारीसाधनबाट सडक दस्तुर सङ्कलनका लागि डिजाइनसमेत स्वीकृत भइसकेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “नारायणगढ–मुग्लिङ सडकमा समेत विद्युतीय प्रणालीमार्फत सडक दस्तुर सङ्कलन गर्न सन् २०२० मा तयार गरिएको डिजाइन र विस्तृत परियोजना प्रतिवेदन (डिपिआर) को पुनर्मूल्याङ्कन गरी खरिद प्रक्रिया अगाडि बढाउने काम भइरहेको छ ।”त्यसै गरी हेटौँडा–नारायणघाट, नौबिसे–मुग्लिङ, काँकडभिट्टा–दमक, दमक–इटहरी–कोशी नदी, कोशी नदी–चौहर्वा, चौहर्वा–पथलैया, हेटौँडा–वीरगन्ज, धुलिखेल–खुर्कोट, खुर्कोट–सिन्धुली–बर्दीबास, पाँचखाल–मेलम्ची, बुटवल–लमही, लमही–कोहलपुर, कोहलपुर–अत्तरिया, अत्तरिया–गड्डाचौकी, धुलिखेल–तातोपानी खण्डमा डिजिटल टोल गेट निर्माण गर्ने प्रक्रिया अगाडि बढाइएको कार्यकारी निर्देशक केसीले बताउनुभयो ।दस्तुर निर्धारणकार्यकारी निर्देशक केसीले विभिन्न राजमार्ग खण्डमा सवारीसाधनका लागि सडक दस्तुरसमेत निर्धारण भइसकेको जानकारी दिनुभयो । उहाँका अनुसार नारायणगढ–मुग्लिङ खण्डमा बस, मिनिबस, ट्रक, मिनिट्रक र हेभी इक्विपमेन्टलाई ५५ रुपियाँ, कार, जिप, पिकअप भ्यान र ट्र्याक्टरलाई २५ रुपियाँ दस्तुर तोकिएको छ भने तीनपाङ्ग्रे सवारीसाधन र मोटरसाइकललाई दस्तुर निःशुल्क गरिएको छ । भैरहवा–भूमही सडकखण्डमा बस, मिनिबस, ट्रक, मिनिट्रक र हेभी इक्विपमेन्टको तीस रुपियाँ, कार, जिप, पिकअप भ्यान र ट्याक्टरको २० रुपियाँ र तीनपाङ्ग्रे तथा मोटरसाइकललाई १० रुपियाँ दस्तुर निर्धारण गरिएको छ । त्यसै गरी वीरगन्ज–पथलैया खण्डमा बस, मिनिबस, ट्रक, मिनिट्रक र हेभी इक्विपमेन्टलाई ५० रुपियाँ, कार, जिप, पिकअप भ्यान र ट्याक्टरलाई २० रुपियाँ र तीनपाङ्ग्रे तथा मोटरसाइकललाई १० रुपियाँ दस्तुर तोकिएको छ । त्यसै गरी धरान–विराटनगर खण्डमा बस, मिनिबस, ट्रक, मिनिट्रक र हेभी मेसिनरी इक्विपमेन्टलाई ७५ रुपियाँ, कार, जिप, पिकअप भ्यान र ट्याक्टरलाई २५ रुपियाँ र तीनपाङ्ग्रे तथा मोटरसाइकललाई १० रुपियाँ दस्तुर तोकिएको छ ।निगरानी गर्न सूचना प्रणालीकार्यकारी निर्देशक केसीले मुलुकभरि निर्माण गरिने डिजिटल टोल गेटलाई निगरानी गर्न काठमाडौँस्थित बोर्डको कार्यालयमा सूचना प्रणाली जडान गरी कार्यान्वयनमा ल्याइसकेको जानकारी दिनुभयो । उहाँका अनुसार यो प्रणालीको सहयोगले देशभरि रहेका कुन टोल गेटबाट कुन समयमा कुन प्रकारका कति सवारीसाधन आवतजावत भयो र त्यसले कति कति दस्तुर बुझायो ? त्यसको जानकारी सडक बोर्ड नेपालको केन्द्रीय कार्यालयमा उपलब्ध हुने छ । टोल गेटमार्फत सङ्कलन हुने रकम त्यसैबेला सिधै बोर्डको खातामा जम्मा हुने छ । यस प्रणालीको मद्दतले टोल गेटमार्फत प्रदान गरिने सेवा पारदर्शी हुने उहाँले दाबी गर्नुभयो । भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सचिव केशवकुमार शर्माले मुलुकभरि राजमार्ग र सडकको लम्बाइ थपिँदै गएको अवस्थामा त्यसको मर्मतसम्भारका लागि सरकारको बजेटले मात्र नपुग्ने स्पष्ट पार्दै मुलुकभरिको सडक र राजमार्गबाट सडक दस्तुर सङ्कलन गर्ने उद्देश्यसहित डिजिटल टोल गेट निर्माण गर्न लागिएको बताउनुभयो ।उहाँले भन्नुभयो, “सडक बनेर मात्र पुग्दैन, त्यो सडक टिक्नु पनि पर्छ । त्यो सडकलाई मर्मत गर्ने पैसा सञ्चालन गर्ने पैसा चाहिँ फेरि उपभोग गर्नेले नै तिर्नु पर्छ । यस्तो शुल्क विश्वव्यापी रूपमा उपभोगकर्ताले तिर्ने व्यवस्था छ ।” यसअघि सडक दस्तुर सङ्कलन गर्न सडक बोर्ड ऐन २०५८ का आधारमा ‘सडक दस्तुर उठाउने कार्यविधिसम्बन्धी नियमावली, २०६० निर्माण गरिएको थियो । २०६७ असार १४ गते राजपत्रमा सूचना प्रकाशित गरी पहिलो पटक भैरहवा–भूमही खण्ड र वीरगन्ज–पथलैया सडकखण्डमा दस्तुर सङ्कलन सुरु गरिएको थियो ।त्यसै गरी भौतिक पूर्वाधार तथा यातायात मन्त्रालयले २०७६ वैशाख २ गते राजपत्रमा सूचना प्रकाशित गरी धुलिखेल–खुर्कोट, खुर्कोट–सिन्धुली–बर्दीबास र पाँचखाल–मेलम्ची सडकखण्डमा दस्तुर सङ्कलन गर्ने निर्णय गरेको थियो । २०७७ भदौ ८ गतेदेखि नारायणगढ–मुग्लिङ सडकखण्डमा थप सो दस्तुर सङ्कलन सुरु गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/187229",
      "image": "https://gorkhapatraonline.com/storage/media/329235/conversions/toll-2-original-thumb.jpg"
    },
    {
      "slug": "187228",
      "title": "ट्रमामा अत्याधुनिक मोडुलर शल्यक्रिया कक्ष",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "अधिकांश दुर्घटनाका घाइतेको शल्यक्रिया हुने राष्ट्रिय ट्रमा सेन्टरमा मोडुलर ओटी (आधुनिक एकीकृत शल्यक्रिया) कक्ष सञ्चालनमा आएपछि सङ्क्रमण घट्दै गएको छ । सेन्टरले अत्याधुनिक पाँच वटा अत्याधुनिक मोडुलर शल्यक्रिया कक्ष सञ्चालनमा ल्याएपछि सङ्क्रमण घट्दै गएको हो ।",
      "longContent": "काठमाडौँ, पुस २५ गते । अधिकांश दुर्घटनाका घाइतेको शल्यक्रिया हुने राष्ट्रिय ट्रमा सेन्टरमा मोडुलर ओटी (आधुनिक एकीकृत शल्यक्रिया) कक्ष सञ्चालनमा आएपछि सङ्क्रमण घट्दै गएको छ । सेन्टरले अत्याधुनिक पाँच वटा अत्याधुनिक मोडुलर शल्यक्रिया कक्ष सञ्चालनमा ल्याएपछि सङ्क्रमण घट्दै गएको हो । मोडुलर ओटीको सबैभन्दा ठुलो फाइदा सङ्क्रमण नियन्त्रण हो । राष्ट्रिय ट्रमा सेन्टरका निर्देशक डा. रुद्र मरासिनीले शल्यक्रिया गरिसकेपछि सबैभन्दा ठुलो समस्या सङ्क्रमण फैलनु रहेको बताउनुभयो । सङ्क्रमण फैलनुमा सबैभन्दा महत्वपूर्ण विषय शल्यक्रिया कक्ष हो । “कस्तो शल्यक्रिया कक्ष प्रयोग गरिएको छ ? सङ्क्रमणलाई रोक्न सकिएन भने शल्यक्रिया गरेको कुनै औचित्य नहुन सक्छ,” निर्देशक डा. मरासिनीले भन्नुभयो, “ट्रमा सेन्टरमा शल्यक्रिया कक्ष मोडुलर निर्माण गरेपछि बिरामीलाई समेत धेरै राहत पुगेको छ ।”सेन्टरको ओटी कक्षमा कार्यरत भूमिना गुरुङले मोडुलर ओटीमा सेन्सर भएकाले शल्यक्रियामा धेरै फाइदा पुग्ने बताउनुहुन्छ । यो वातावरणमैत्री हुने, सङ्क्रमण रोक्ने, हावामा रहेका ब्याक्टेरिया, भाइरस र धुलो हटाउने, शल्यक्रियापछि बिरामी छिटो निको हुने, बिरामीको अस्पताल बसाइ कम हुने, अन्तर्राष्ट्रिय मापदण्ड, उपकरण सुरक्षित व्यवस्थापन हुने, चिकित्सकका लागि सुरक्षित हुने बताउनुभयो । अस्पतालका प्रमुख मेडिकल सुपरिन्टेन्डेन्ट डा. रुद्र मरासिनीले मोडुलर शल्यक्रिया कक्ष परम्परागत सिमेन्ट र इँटाभन्दा वैज्ञानिक डिजाइन, वातावरणमैत्री र उच्च सङ्क्रमण नियन्त्रण प्रणालीमा आधारित हुने हुँदा फाइदा पुग्ने बताउनुभयो । मोडुलर शल्यक्रिया कक्षमा पर्खाल, छत, भुइँ, हावा प्रवाह एकीकृत रूपमा डिजाइन गरेर निर्माण गरिएको बताउनुभयो ।सेन्टरले मोडुलर शल्यक्रिया बनाउँदा एक करोड ३६ लाख नौ हजार ८६५ रुपियाँ जोगिएको छ । कुल नौ करोड ७८ लाख १८ हजारमा निर्माण सम्पन्न गर्ने गरी सेन्टरले म्याक्सिम इन्कर्पोरेसन ट्रेडर्ससँग सम्झौता गरेर निर्माण गरिएको थियो । सेन्टरका प्रमुख डा. मरासिनीले उक्त कम्पनीले सम्झौताभन्दा बढी समय लगाएकाले ८६ लाख ५६ हजार ४६४ जरिबाना गरिएको बताउनुभयो । शल्यक्रिया कक्षमा ल्याएको सामानको परिणाम घटाएर भुक्तानी दिएको भन्दै उहाँले समयभन्दा बढी समय लगाएकाले जरिबाना गरी सेन्टरलाई एक करोड ३६ लाख बचाएको बताउनुभयो । ट्रमा सेन्टरकी सङ्क्रमणसम्बन्धी फोकल पर्सन सोचना सापकोटाले मोडुलर शल्यक्रिया कक्ष निर्माण गरेपछि अस्पतालमा सङ्क्रमणदर कम हुँदै गएको जानकारी दिनुभयो । उहाँले ट्रमा सेन्टरमा घाइते, लडेका, दुर्घटनाबाट आएका बिरामीको शल्यक्रिया गर्नुपर्ने भएकाले सङ्क्रमण हुने ठुलो सम्भावना रहेको जानकारी दिँदै मोडुलर ओटी निर्माणपछि सङ्क्रमण घटेको बताउनुभयो । “सानो चोट लाग्दा पनि सङ्क्रमण हुने ठुलो सम्भावना हुन्छ,” सापकोटाले भन्नुभयो, “ट्रमा सेन्टरले मोडुलर ओटी व्यवस्था गरेपछि सङ्क्रमण घटेको छ ।” उक्त मोडुलर ओटी म्याक्सिम इन्कर्पोरेसन टेडर्स प्रालिले निर्माण ठेक्का पाएर निर्माण सम्पन्न भएको थियो । मोडुलर ओटीमा सम्पूर्ण ढोका बाहिरी वातावरणबाट हुन सक्ने जोखिम नियन्त्रण गर्नेखालको हुन्छ । उहाँले हावा फिल्टर प्रणाली जस्ता अत्याधुनिक प्रविधि समावेश गरेर मोडुलर शल्यक्रिया कक्ष तयार गरिएको बताउनुभयो । मोडुलर शल्यक्रिया कक्ष गुणस्तरलाई महत्व दिएर निर्माण गरिएको हो । डा. मरासिनीले मोडुलर ओटी निर्माण गर्दा अपनाइएको प्रविधिले शल्यक्रियाका क्रममा सङ्क्रमणको जोखिमलाई कम गर्ने र स्वच्छता कायम राख्नमा योगदान पु¥याउने बताउनुभयो । मोडुलर शल्यक्रिया कक्षले शल्यक्रियाको सङ्ख्या बढाउनमा मद्दत गर्ने बताउनुभयो । उक्त मोडुलर ओटीमा ल्याफ प्रणालीको अतिरिक्त उच्च गुणस्तरको ग्लास प्यानल र स्टेनलेस स्टिल प्यानल प्रयोग गरिएको छ, जसले न्यूनतम मर्मत खर्च, कम सङ्क्रमणको ग्यारेन्टी हुने गर्छ । सरकारी अस्पतालमध्ये ट्रमा सेन्टरले ग्लास र स्टिल प्यानलसहितको अत्याधुनिक मोडुलर शल्यक्रिया कक्ष सञ्चालन गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/187228",
      "image": "https://gorkhapatraonline.com/storage/media/329236/conversions/23-original-thumb.jpg"
    },
    {
      "slug": "187227",
      "title": "समानुपातिकको मतपत्र छपाइ सुरु हुँदै",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "प्रतिनिधि सभा सदस्य निर्वाचनको समानुपातिकतर्फको मतपत्र छपाइ शुक्रबारदेखि सुरु हुने भएको छ । सानोठिमीस्थित जनक शिक्षा सामग्री केन्द्र लिमिटेडको छापाखानामा मतपत्र छपाइ सुरु हुन लागेको हो । समानुपातिक र प्रत्यक्षको नमुना मतपत्र छपाइ सकिएपछि निर्वाचन आयोगले वास्तविक मतपत्र छपाइ प्रारम्भ गरेको हो । नेपाली सेनाको सुरक्षा घेरामा मतपत्र छपाइको कार्य प्रारम्भ हुने छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २५ गते । प्रतिनिधि सभा सदस्य निर्वाचनको समानुपातिकतर्फको मतपत्र छपाइ शुक्रबारदेखि सुरु हुने भएको छ । सानोठिमीस्थित जनक शिक्षा सामग्री केन्द्र लिमिटेडको छापाखानामा मतपत्र छपाइ सुरु हुन लागेको हो । समानुपातिक र प्रत्यक्षको नमुना मतपत्र छपाइ सकिएपछि निर्वाचन आयोगले वास्तविक मतपत्र छपाइ प्रारम्भ गरेको हो । नेपाली सेनाको सुरक्षा घेरामा मतपत्र छपाइको कार्य प्रारम्भ हुने छ ।निर्वाचन आयोगका अनुसार समानुपातिकमा कुल मतदाताभन्दा पाँचदेखि सात प्रतिशतसम्म बढी मतपत्र छपाइ हुने छ । सरदर दुई करोड मतपत्र समानुपातिकका लागि छपाइ हुने छ । फागुन २१ गतेको निर्वाचनमा एक करोड ८९ लाख तीन हजार ६८९ मतदाता निर्वाचनमा सहभागी हुने छन् । आयोगबाट स्वीकृत डिजाइन अनुसार समानुपातिक मतपत्रमा सेतो कागजमा कालो रङको प्रयोग हु्ने छ । समानुपातिक निर्वाचनमा भाग लिने गरी उम्मेदवारको बन्दसूची पेस गरेका दलका ५८ चिह्न मतपत्रमा हुने छन् । समानुपातिकमा देशभरका लागि एकै प्रकारको मतपत्र प्रयोग हुने छ । प्रत्यक्षमा भने निर्वाचन क्षेत्र अनुसार फरक फरक हुने छन् । समानुपातिकतर्फ राजनीतिक दलले पुस १३ र १४ गते बन्दसूची बुझाएका थिए । बन्दसूचीमा जाँचबुझ गरी आयोगले त्रुटि सुधारका लागि दलहरूलाई  पत्राचार गरिसकेको छ । निर्वाचनमा भाग लिन उम्मेदवारी दिएका सबै दलका सूचीमा कुनै न कुनै त्रुटि फेला परेपछि अयोगले सबैलाई पत्राचार गरेको थियो । पुस २७ गतेसम्म बन्दसूची सच्याउन दललाई आयोगले समय दिएको छ । २८ गते उम्मेदवारले बन्दसूचीबाट नाम फिर्ता लिन चाहेमा निवेदन दिन सक्ने निर्वाचन कार्यतालिकामा उल्लेख छ । माघ ४ गते बन्दसूची सार्वजनिक हुने छ । प्रत्यक्षतर्फको मतपत्र छपाइ माघ ९ गतेपछि सुरु गर्ने आयोगको तयारी छ । प्रत्यक्षमा पनि दुई करोड हाराहारीमा मतपत्र छापिने छन् । समानुपातिक र प्रत्यक्ष गरी चार करोड हाराहारीमा मतपत्र छापिने छन् । नमुना मतपत्र छपाइ सकियोप्रतिनिधि सभा सदस्य निर्वाचन २०८२ को मतदाता शिक्षा प्रयोजनका लागि नमुना मतपत्र छपाइ सम्पन्न भएको छ । जनक शिक्षा सामग्री केन्द्र लिमिटेडको छापाखानामा नमुना मतपत्र छपाइ कार्य सकिएको हो । समानुपातिकका लागि सेतो कागजमा कालो रङ र प्रत्यक्षका लागि रातो रङ प्रयोग गरिएको छ । समानुपातिक र प्रत्यक्ष दुवैतर्फ गरी १० लाख मतपत्र छपाइ भएको आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187227",
      "image": "https://gorkhapatraonline.com/storage/media/329233/conversions/namuna-matpatra-1-original-thumb.jpg"
    },
    {
      "slug": "187226",
      "title": "फागुनसम्मलाई टर्‍यो राहदानी अभाव",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "राहदानीको चरम अभाव पूर्ति गर्दै राहदानी विभागले डेढ महिनामा झन्डै चार लाख राहदानी छपाइ गरेर वितरण गरेको छ । तत्कालको मागको समाधान भए पनि फागुनदेखि नयाँ कम्पनीले नयाँ राहदानी दिन असम्भव हुँदा फेरि समस्या आउने सम्भावना भने उत्तिकै छ । विद्युतीय राहदानीको सङ्क्रमणकालीन व्यवस्थापन अन्तर्गत भएको सम्झौता अन्तर्गत हालसम्म तीन लाख ९६ हजार राहदानी छपाइ भइसकेको छ । गत मङ्सिर ५ गते पहिले सम्झौता भएकै फ्रान्सको आइडिमिया कम्पनीसँग सात लाख राहदानी छपाइ गर्ने सम्झौता भएको थियो ।",
      "longContent": "काठमाडौँ, पुस २५ गते ।  राहदानीको चरम अभाव पूर्ति गर्दै राहदानी विभागले डेढ महिनामा झन्डै चार लाख राहदानी छपाइ गरेर वितरण गरेको छ । तत्कालको मागको समाधान भए पनि फागुनदेखि नयाँ कम्पनीले नयाँ राहदानी दिन असम्भव हुँदा फेरि समस्या आउने सम्भावना भने उत्तिकै छ । विद्युतीय राहदानीको सङ्क्रमणकालीन व्यवस्थापन अन्तर्गत भएको सम्झौता अन्तर्गत हालसम्म तीन लाख ९६ हजार राहदानी छपाइ भइसकेको छ । गत मङ्सिर ५ गते पहिले सम्झौता भएकै फ्रान्सको आइडिमिया कम्पनीसँग सात लाख राहदानी छपाइ गर्ने सम्झौता भएको थियो ।राहदानीको चरम अभाव पूर्ति गर्ने क्रममा करिब डेढ महिनाको अन्तरालमा झन्डै चार लाख विद्युतीय राहदानी छपाइ भएर वितरण भएको विभागका महानिर्देशक तीर्थराज अर्यालले जानकारी दिनुभयो । उहाँले भन्नुभयो, “अझै करिब एक लाख थान एक/दुई दिनभित्रै छपाइ भएर आउने क्रममा रहेको छ ।” त्यसपछि अब दुई लाख ७३ हजार ८१४ थान राहदानी छपाइ मौज्दात रहने छ । बुधबारसम्म दुई लाख ६४ हजार ४८१ थान राहदानी सम्बन्धित जिल्ला तथा एकाइमा पठाइसकिएको छ । पुस १५ गतेसम्म आवेदन दिएकाकोसमेत गरेर शुक्रबारसम्ममा अर्को एक लाख थान बढी विद्युतीय राहदानी पठाउने तयारीमा विभाग छ । अर्यालका अनुसार यससँगै हालसम्म आवेदन दिएका सबैको हातमा राहदानी पुग्ने छ । विभागले राहदानी सहज ढङ्गले वितरण थालेको दाबी गर्दै महानिर्देशक अर्यालले भन्नुभयो, “विभागबाट अत्यावश्यक राहदानीका लागि आवेदन दिनेहरूले पनि अब तीन दिन कुर्नु पर्दैन, आजको भोलि नै राहदानी पाउने छन्, त्यही अनुसार दिन पनि थालेका छौँ ।” उहाँले भन्नुभए जस्तै राहदानी वितरण सहज भएपछि विभाग र ७७ वटा जिल्ला तथा इलाका प्रशासन कार्यालयमा माग गर्नेको घुइँचो हटेको छ । सहज आपूर्तिसँगै आवेदकले पनि राहतको सास फेरेका छन् । फागुनबाटै नयाँ राहदानी छपाइ अनिश्चितआउँदो फागुनदेखि नयाँ कम्पनीले विद्युतीय राहदानी छपाइ प्रक्रिया सुरु गर्ने गरी सम्झौता भइसकेको छ तर मेसिन तथा प्रविधि व्यवस्थापनका लागि दुईदेखि तीन महिना लाग्ने भएकाले फागुनमै राहदानी छपाइ हुन नसक्दा फेरि राहदानीको अभाव हुने आशङ्का कायमै छ । त्यसो हुँदा नयाँ राहदानी छपाइ चैतको अन्तिम वा वैशाख महिनाबाट हुने सम्भावना रहेको छ । नयाँ कम्पनीले आफ्नै मेसिन र प्रविधिले पुरानोलाई प्रतिस्थापन गर्नुपर्ने हुन्छ । सबै नयाँ ढङ्गले जडान गर्दा समस्या नआएमा छिटो पनि हुन सक्छ । समस्या देखिएमा थप समय लाग्ने उहाँले बताउनुभयो । अबको दुई महिनाका लागि हालको सम्झौता अनुसार कायम मौज्दातले पुग्ने अनुमान अर्याल गर्नुहुन्छ । अब दैनिक छपाइ तथा वितरण हुने भनेको पाँचदेखि छ हजार थान राहदानी हो । त्यस अनुसार आगामी माघ र फागुनसम्मका लागि करिब तीन लाख ६० हजार राहदानी आवश्यक पर्छ । त्यो हिसाबले अहिले देखिएको मौज्दात दुई लाख ७३ हजारले पुगनपुग हुन्छ । आउँदो चैत महिनामा पनि नयाँ राहदानी छपाइ हुन सकेन र माग अहिलेकै अनुसार बढ्दो रह्यो भने फेरि अर्को अन्तरिम बाटो खोज्नुपर्ने हुन सक्छ । अबका दिनमा हालको जस्तो चरम माग नरहने अनुमान विभागको छ । यदि भएको खण्डमा विभागले त्यसका लागि विकल्प सोचेको दाबी अर्याल गर्नुहुन्छ । विभागले प्याकेज १ र २ गरेर दुई वटा जर्मन कम्पनीसँग नयाँ राहदानी छपाइको सम्झौता गरेको छ । जस अनुसार प्याकेज १ अन्तर्गत मिउलवाउर आइडी सर्भिस गिम्भ कम्पनीले राहदानी पूर्वदर्ता, दर्ता, तथ्याङ्क व्यवस्थापनसहितको राहदानी प्रणाली प्याकेजमा काम गर्ने छ । प्याकेज २ अन्तर्गत भेरिडोस गिम्भ कम्पनीले राहदानीको वैयक्तिक गुणस्तर नियन्त्रण तथा प्याकिङसहितको राहदानी पुस्तिका छपाइ गर्ने छ । उनीहरूको आफ्नै प्रविधि नेपालमा स्थापना गरेर काम गर्दा र नमुना छपाइ गर्दाको प्रक्रिया जटिल रहेकाले पनि थप समस्या आउने सम्भावना उस्तै देखिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/187226",
      "image": "https://gorkhapatraonline.com/storage/media/329231/conversions/445-original-thumb.jpg"
    },
    {
      "slug": "187205",
      "title": "नवजात शिशुको स्वास्थ्य परीक्षण किन गर्ने ?",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "परोपकार प्रसूति तथा स्त्रीरोग अस्पतालमा नवजात शिशुको परीक्षण ‘न्यू बोर्न स्क्रिनिङ’ सेवा सञ्चालनमा आएको एक वर्ष बितिसक्दा लक्ष्य अनुसार परीक्षण हुन सकेको छैन ।",
      "longContent": "काठमाडौँ, पुस २४ गते । परोपकार प्रसूति तथा स्त्रीरोग अस्पतालमा नवजात शिशुको परीक्षण ‘न्यू बोर्न स्क्रिनिङ’ सेवा सञ्चालनमा आएको एक वर्ष बितिसक्दा लक्ष्य अनुसार परीक्षण हुन सकेको छैन । अस्पतालका निर्देशक डा. श्रीप्रसाद अधिकारीले नवजात शिशुको परीक्षण सेवा सञ्चालनमा आएको एक वर्ष पुग्दा पनि लक्ष्य अनुसार परीक्षण हुन नसकेको बताउनु हुन्छ ।नवजात शिशुमा वंशाणुगत रोग समयमा नै पत्ता लगाउने उद्देश्यले अस्पतालले गत आर्थिक वर्षदेखि यो सेवा सञ्चालनमा ल्याएको हो ।परीक्षणका लागि आवश्यक जनशक्ति र सामग्री सीमित हुँदा यसको बारेमा जनचेतनाको अभावले गर्दा सेवा प्रभावकारी रूपमा सञ्चालन गर्न कठिनाइ भएको उहाँको भनाइ छ । अस्पतालमा जन्मिएका करिब ५० प्रतिशत नवजात शिशु परीक्षण गर्ने अस्पतालको लक्ष्य थियो । अस्पतालमा वार्षिक करिब २४ देखि २५ हजार नवजात शिशु जन्मिन्छन् । प्याथोलोजी विभागका वरिष्ठ कन्सल्टेन्ट डा. विभूति दाहालका अनुसार यो अवधिमा करिब चार हजार पाँच सयभन्दा बढी नवजात शिशुको परीक्षण गर्दा ३४ जनामा विभिन्न प्रकारका वंशाणुगत रोगको पुष्टि भएको थियो ।  अस्पतालका बालरोग विशेषज्ञ डा. शैलेन्द्र वीर कर्माचार्यका अनुसार नवजात शिशु जन्मेको केही दिनभित्र ‘ब्लड स्पट टेस्ट’ गरिन्छ । उक्त जाँचबाट नवजात शिशुमा हुनसक्ने विभिन्न प्रकारका वंशाणुगत समस्या पत्ता लगाउन सकिन्छ । उहाँ भन्नुहुन्छ, “यो परीक्षण शिशु जन्मिएको केही दिनमा खुट्टाबाट रगत निकाल्ने गरिन्छ । यसले सिकल सेल लगायतका जन्मजात गम्भीर प्रकारका रोग पत्ता लगाउन मद्दत गर्छ ।” यो सेवा किन लिने कर्माचार्यका अनुसार अस्पतालमा हरेक महिना करिब दुई सय भन्दा बढी नवजात शिशु अस्पतालमा भर्ना हुन्छन् । कतिपय शिशुको गर्भमै र कतिपय शिशुको जन्म पश्चात मृत्यु हुन्छ । मृत्युको प्रमुख कारणमध्ये सङ्क्रमण, जन्मदै निस्सासिनु, समय नपुगी र कम तौलको शिशु जन्मनु रहेको छ । कतिपयको मृत्यु जन्मजात समस्याको कारणले हुने उहाँकाे भनाइ छ । अस्पतालमा गरेको अध्ययनले करिब आठ सय शिशु मध्ये २३ शिशुलाई जन्मजात समस्या पुष्टि भएको छ। समयमा नै रोग पत्ता लगाउन सकेमा शिशुको अकालमै मृत्यु र भविष्यमा देखिन समस्या रोक्न सकिने डा. कर्माचार्य बताउनु हुन्छ । कुनकुन रोगको परीक्षण गरिन्छ नवजात शिशुको परीक्षण गरेर छ वटा वंशाणुगत रोग पहिचान गर्न सकिने डा‍. दाहाल बताउनु हुन्छ ।जसमा फोक्सो र पाचन प्रणाली असर गर्ने, दुधमा रहेको ग्यालेक्टोज पचाउन नसक्ने, भिटामिन सेभेन डिफिसिएन्सी, रक्तकोषिका छिटो टुक्रिने, फिनाइलएलानिन नामक एमिनो एसिड पचाउन नसक्ने लगायतका रोग पत्ता लगाउन सकिन्छ । आइआरटी परीक्षण आइआरटी परीक्षण गरेर सिस्टिक फाइब्रोसिस रोग भएनभएको पत्ता लगाउन सकिने डा.दाहाल बताउनु हुन्छ । उहाँका अनुसार यो फोक्सो र पाचन प्रणालीमा असर गर्ने जन्मजात रोग हो । परीक्षण गर्दा आइआरटी बढी भएमा सिस्टिक फाइब्रोसिसको शङ्का गरिन्छ । यो रोग लागेमा शरीरमा नुनको कमी हुने, उल्टी हुने, कमजोरी महसुस हुने जस्ता लक्षण देखिन्छ । अस्पतालमा यसको जाँच गर्दा एक जनामा सङ्क्रमण पुष्टि भएको डा. दाहालले जानकारी दिनुभयो । समयम नै यसको उपचार गरिएन भने शिशुको ज्यानै जाने जोखिम हुने उहाँको भनाइ छ । ग्यालेक्टोसिया परीक्षण डा. दाहालका अनुसार यो परीक्षण गरेर ग्यालेक्टोसिया भए नभएको पत्ता लगाउन सकिन्छ । शिशुमा यदि यो समस्या भएमा दुधमा रहेको ग्यालेक्टोज पचाउन नसक्ने हुन्छ । दुध खुवाएपछि वान्ता गर्ने, पखाला लाग्ने, कलेजो बिग्रने, आँखामा समस्या देखिने जस्ता लक्षण देखिन्छन् । यस्ता लक्षण देखिएमा दुध खुवाउन तुरुन्त बन्द गर्नुपर्छ । बायोटिनिडेज परीक्षण यो परीक्षणले शरीरमा बायोटिनिडेज डिफिसियन्सी भए नभएको पत्ता लगाउन परीक्षण गरिन्छ । यसको डिफिसियन्सी भएमा शरीरमा बायोटिन (भिटामिन ७) प्रयोग गर्न सक्दैन । यस्तो समस्या भएमा छालामा समस्या उत्पन्न हुने, कपाल झर्ने, विकासमा ढिलाइ हुने जस्ता समस्या देखिन्छन् । यो रोग समयमा नै पत्ता लगाएमा निको हुन्छ । जि सिक्स पिडी परीक्षणजि सिक्स पिडी डिफिसिएन्सीको परीक्षण गरिन्छ । यो रोग लागेमा रक्तकोषिका छिटो टुक्रिने गर्छ । यसले गर्दा रक्तअल्पताको समस्या निम्तन्छ । फिनाइलकेटोनरिया परीक्षण यो परीक्षण फिनाइलकेटोनरिया भएनभएको पत्ता लगाइन्छ। चिकित्सकका अनुसार फिनाइलएलानिन नामक एमिनो एसिड पचाउन नसक्ने रोग हो । यसको उपचार नगरेमा मानसिक विकासमा समस्यामा उत्पन्न हुन्छ। हेमोग्लोबिन डिसअडर यसमा हेमोग्लोबिन सम्बन्धी समस्या भए नभएको पत्ता लगाउन सकिन्छ । यसले थालासेमिया, सिकल सेल एनिमिया र अन्य रक्तअलपता सम्बन्धी रोग भए नभएको पत्ता लगाउन सकिन्छ । बालरोग विशेषज्ञ डा. शैलेन्द्र वीर कर्माचार्यका अनुसार बच्चा स्वस्थ देखिए पनि रोग लुकेको हुनसक्ने भएकाले जन्मनसाथ यो छ वटा रोग भए, नभएको जाँच गराउनु पर्छ । उहाँका अनुसार समयमै रोग पत्ता लागे धेरै रोग पूर्ण रूपमा नियन्त्रण गर्न सकिन्छ । सरकारले परोपकार तथा स्त्रीरोग अस्पतालमा जन्मिएका नवजात शिशुलाई यो छ वटा रोगको निःशुल्क परीक्षण गर्दै आएको छ । भविष्यमा अन्य रोगको परीक्षण गर्ने अस्पतालको लक्ष्य छ । संसारका विकासित तथा अन्य मुलुकमा समेत जन्मनासाथ विभिन्न ३५ प्रकारका रोगको परीक्षण गरिन्छ । जसका कारण ती मुलुकमा नवजात शिशु, बाल शिशु मृत्युदर घट्दै गएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187205",
      "image": "https://gorkhapatraonline.com/storage/media/329232/conversions/images-(8)-original-thumb.jpg"
    },
    {
      "slug": "187215",
      "title": "स्वास्थ्य सामग्री हस्तान्तरण",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "सामाजिक कार्यमा सक्रिय सहयोगी मन नेपालले हेटौँडा –६ स्थित रक्षादेवी टोल विकास संस्थालाई स्वास्थ्य सामग्री हस्तान्तरण गरेको छ ।",
      "longContent": "अनिल पराजुली\tहेटौँडा, पुस २४ गते । सामाजिक कार्यमा सक्रिय सहयोगी मन नेपालले हेटौँडा –६ स्थित रक्षादेवी टोल विकास संस्थालाई स्वास्थ्य सामग्री हस्तान्तरण गरेको छ । सहयोगी मन नेपालले बिहीबार दुई थान प्रेसर जाँच्ने मेसिन, एकथान थर्मामिटर तथा एकथान अक्सिजन नाप्ने मेसिन टोल विकास संस्थालाई उपलब्ध गराएको हो । नेपालका अध्यक्ष केदारप्रसाद चौलागाईले टोल विकास संस्थाका अध्यक्ष केशवप्रसाद कोइरालालाई स्वास्थ्य सामाग्री हस्तान्तरण गर्नुभएको थियो ।  संस्थाको सामाजिक उत्तरदायित्व अन्तर्गत स्वास्थ्य सामग्री हस्तान्तरण गरिएको सहयोगी मन नेपालका सल्लाहकार शिवप्रसाद खनालले बताउनुभयो । स्वास्थ्य सामग्री उपलब्ध भएपछि टोलमा रहेका बिरामीलाई नियमित स्वास्थ्य जाँचमा सहजता हुने टोल विकास संस्था सचिव शम्भुबहादुर रिमालले बताउनुभयो । कार्यक्रममा वडा सदस्य मुना विक, निवर्तमान अध्यक्ष अर्जुनप्रसाद चौलागाई, सञ्चारकर्मी तथा स्थानीय बासिन्दाहरुको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/187215",
      "image": "https://gorkhapatraonline.com/storage/media/329207/conversions/Health_help_hetauda-original-thumb.jpg"
    },
    {
      "slug": "187214",
      "title": "निर्वाचनमा रास्वपा संयमित हुन जरुरी छः सभापति लामिछाने",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "राष्ट्रिय स्वतन्त्र पार्टी ९रास्वपा०का सभापति रवि लामिछानेले निर्वाचनको समयमा रास्वपा नेता तथा कार्यक्रताहरु संयमित भएर प्रस्तुत हुन जरुरी रहेको बताउनुभएको छ ।",
      "longContent": "चितवन, पुस २४ गते । राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा)का सभापति रवि लामिछानेले निर्वाचनको समयमा रास्वपा नेता तथा कार्यक्रताहरु संयमित भएर प्रस्तुत हुन जरुरी रहेको बताउनुभएको छ । रास्वपा पार्टी कार्यालय भरतपुरमा आज आयोजित कार्यकर्ता भेटघाट तथा पार्टी प्रवेश कार्यक्रमलाई सम्बोधन गर्दै उहाँले रास्वपाका नेता कार्यकर्ताहरु जिम्मेवार भएर प्रस्तुत हुन जरुरी रहेको बताउनुभयो । उहाँले भन्नुभयो, “रास्वपालाई एउटा आरोप छ । रास्वपाका समर्थकहरु गाली गलोज गर्छन् । त्यसबाट माथि उठेर सु–संस्कृत बन्नुपर्ने छ ।” अहिले सुज–बुझका साथ अघि बढ्नुपर्ने समय आएको उहाँको भनाइ थियो ।उहाँले निर्वाचन लोकतन्त्रको सबैभन्दा सुन्दर पक्ष भन्दै निर्वाचनको विकल्प निर्वाचन नै भएको बताउनुभयो ।उहाँले भन्नुभयो, “चुनाव बिथोल्ने कुरा बन्द गर्नुहोला । बेथितिको अध्याय अन्त्य गर्ने सबैभन्दा उत्तम उपाय निर्वाचन नै हो ।चुनाव बिथोल्ने काम कही कतैबाट नगर्नुहोला ।” रास्वपाले राजनीतिक प्रतिशोधको राजनीति नगर्ने बताउँदै उहाँले सबैप्रति जिम्मेवार हुन कार्यकर्तालाई आग्रह गर्नुभयो । सिङ्गो देश र पुस्ताको सपना पूरा गर्न रास्वपा बलियो बन्न आवश्यक रहेको उहाँको भनाइ थियो । व्यक्तिगत स्वार्थभन्दा माथि देश र जनताको स्वार्थलाई राखेर उम्मेदवार छनोट गर्ने क्रममा आफूहरु रहेको उहाँले बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/187214",
      "image": "https://gorkhapatraonline.com/storage/media/329227/conversions/HariramBhetuwal_KTM_RSS_16_20240630155148_IMG_9111-original-thumb-original-thumb.jpg"
    },
    {
      "slug": "187213",
      "title": "प्रधानमन्त्री कार्की र राप्रपा अध्यक्ष लिङ्देनबीच भेटवार्ता",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीसँग राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) अध्यक्ष राजेन्द्र लिङ्देनले भेटवार्ता गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, पुस २४ गते । प्रधानमन्त्री सुशीला कार्कीसँग राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) अध्यक्ष राजेन्द्र लिङ्देनले भेटवार्ता गर्नुभएको छ । बिहीबार साँझ  प्रधानमन्त्री निवास बालुवाटार पुगेर राप्रपा अध्यक्ष लिङ्देनले भेटवार्ता गर्नुभएको हो । राप्रपाका प्रवक्ता मोहनकुमार श्रेष्ठका अनुसार राप्रपा अध्यक्षसहितको टोली प्रधानमन्त्रीलाई पुस २७ गते पृथ्वी जयन्तीको चियापान समारोहको निम्तो दिएको छ ।भेटमा प्रधानमन्त्री कार्कीले भन्नुभयो, ‘सच्चा नेपालीले राष्ट्रनिर्माता पृथ्वीनारायण शाहलाई श्रद्धा गर्छ, गर्नुपर्छ। तपाईंहरुले प्रधानमन्त्रीको रुपमा मलाई निम्ता गर्नुभयो, म आउँछु।’",
      "link": "https://gorkhapatraonline.com/news/187213",
      "image": "https://gorkhapatraonline.com/storage/media/329205/conversions/pm-meeting-news-cover-original-thumb.jpg"
    },
    {
      "slug": "187212",
      "title": "फक्ताङलुङका एकसय ५४ शिक्षकलाई तालिम",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "ताप्लेजुङको फक्ताङलुङ गाउँपालिकामा शैक्षिक तथा शिक्षण सिकाइ सामग्री निर्माण तालिम सुरु भएको छ । ग्रामीण शिक्षा तथा वातावरण विकास केन्द्र (रिड नेपाल) को आयोजनामा गाउँपालिकाका तीनवटा वडाका १ सय ५४ शिक्षकहरूका लागि उक्त तालिम सुरु भएको हो ।",
      "longContent": "साहारा लिम्बू फुङलिङ, पुस २४ गते । ताप्लेजुङको फक्ताङलुङ गाउँपालिकामा शैक्षिक तथा शिक्षण सिकाइ सामग्री निर्माण तालिम सुरु भएको छ । ग्रामीण शिक्षा तथा वातावरण विकास केन्द्र (रिड नेपाल) को आयोजनामा गाउँपालिकाका तीनवटा वडाका १ सय ५४ शिक्षकहरूका लागि उक्त तालिम सुरु भएको हो । विहीबारदेखि सुरु भएको तालिम फक्ताङलुङ गाउँपालिका –३ सिंवामा अवस्थित सिंवा माध्यमिक विद्यालयमा ७ दिनसम्म चल्नेछ । फक्ताङलुङ गाउँपालिकाका –१ सावादिन, वडा –२ खेजेनिम र वडा –३ लिङखिमका विद्यालयहरूमा कार्यरत शिक्षकहरूका लागि संयुक्त रुपमा तालिम आयोजना गरिएको रिड नेपालका ताप्लेजुङ प्रबन्धक राजेन्द्रप्रसाद पन्तले जानकारी दिनुभयो। फक्ताङलुङ गाउँपालिकाका तीनवटा रिड नेपालको भर्खरै कार्यक्षेत्र बिस्तार हुँदा रिडको कार्यक्षेत्रमा समेटिएका हुन् । कार्यक्षेत्रमा बिस्तार भएपछि सेवा क्षेत्रका शिक्षकहरूका लागि पहिलो पटक यस्तो तालिमको आयोजना गरिएको रिड नेपालका शिक्षा विकास अधिकृत अमृता थलङले जानकारी दिनुभयो । कार्यक्षेत्र बिस्तार हुनुभन्दा अघि रिड नेपालले फक्ताङलुङ गाउँपालिकाको वडा –४ इखाबु, वडा –५ तापेथोक, वडा ६ लेलेप र वडा ७ ओलाङचुङगोला तथा सिरिजङ्गा गाउँपालिकाको वडा ८ याम्फुदिन, ७ खेवाङ र ६ मामाङ्खेका विद्यालयहरूमा काम गर्दैआएको थियो ।हिमालयन ट्रष्ट युकेको आर्थिक सहयोगमा फक्ताङलुङ गाउँपालिकासँग समन्वय गरेर रिड नेपालले ताप्लेजुङको उत्तरी दुर्गम क्षेत्रका विद्यालयमा सीप विकास, पूर्वाधार विकास र दक्षता विकासका कार्यक्रमहरू सञ्चालन गर्दै आइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187212",
      "image": "https://gorkhapatraonline.com/storage/media/329202/conversions/Talim-(4)-original-thumb.jpg"
    },
    {
      "slug": "187211",
      "title": "घुस दिएको आरोपमा दुई जनाविरुद्ध भ्रष्टाचार मुद्दा",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "कैलालीको चुरे गाउँपालिका वडा नं ६ बस्ने प्रेम सिंह ठगुन्ना र कैलालीको गोदावरी नगरपालिका वडा नं २ बस्ने किसन सिंह साउदविरुद्ध भ्रष्टाचार मुद्दा दायर भएको छ ।",
      "longContent": "काठमाडौँ, पुस २४ गते । कैलालीको चुरे गाउँपालिका वडा नं ६ बस्ने प्रेम सिंह ठगुन्ना र कैलालीको गोदावरी नगरपालिका वडा नं २ बस्ने किसन सिंह साउदविरुद्ध भ्रष्टाचार मुद्दा दायर भएको छ । अख्तियार दुरुपयोग अनुसन्धान आयोगका प्रवक्ता सुरेश न्यौपानेका अनुसार मिति २०८२ मङ्सिर २५ गते विशेष अदालत, काठमाडौँमा बकपत्र गर्दा अनुसन्धान अधिकृत समक्ष गरेको बयान प्रतिकुल हुने गरी बकपत्र गरेको पुष्टी हुन आएको छ । प्रतिवादीहरु ठगुन्ना र साउदले प्रतिवादी पूर्ण शङ्कर यादवलाई सात लाख ३१ हजार घुस दिएको कार्य कसुर पुष्टी भएको हुँदा उनीहरूबिच गैरकानुनी स्वार्थ तथा लाभ लिने दिने उद्देश्यले पछिबाट सम्बन्ध सम्पर्क भएको आयोगको विज्ञप्तिमा उल्लेख छ ।भ्रष्टाचार निवारण ऐन, २०५९ को दफा ५५ बमोजिम उनीहरू विरुद्ध सात लाख ३१ हजार रुपियाँ बिगो कायम गरी जरिवाना हुन मागदाबी लिई बिहीबार विशेष अदालत काठमाडौँमा आरोपपत्र दायर भएको आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187211",
      "image": "https://gorkhapatraonline.com/storage/media/329201/conversions/Akhtiyar-Building-original-thumb.jpg"
    }
  ]
}