{
  "date": "2026-01-25T20:45:49.857Z",
  "news": [
    {
      "slug": "189404",
      "title": "एक तोला सुनको मूल्य तीन लाख तीन हजार आठ सय",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज पनि सुनचाँदीको मूल्यले कीर्तिमान कायम गरेको छ ।  शुक्रबारको तुलनामा आज प्रतितोला सुन रु दुई हजार ४०० र चाँदी रु दुई सय ९० ले बढेको छ ।",
      "longContent": "काठमाडौँ, माघ  ११  गते ।  स्थानीय बजारमा आज पनि सुनचाँदीको मूल्यले कीर्तिमान कायम गरेको छ ।  शुक्रबारको तुलनामा आज प्रतितोला सुन रु. दुई हजार ४०० र चाँदी रु. दुई सय ९० ले बढेको छ ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य रु. तीन लाख तीन हजार ८०० त्यति नै चाँदीको मोल रु. छ हजार ४८० कायम भएको छ । गत शुक्रबार एक तोला छापावाल सुनको मूल्य रु. तीन लाख एक हजार ४०० र त्यति नै चाँदीको मोल रु. छ हजार १९० कायम भएको थियो । अन्तर्राष्ट्रिय सञ्चारमाध्यमका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार ९८७ र त्यति नै परिमाणको सेतो धातु १०३ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/189404",
      "image": "https://gorkhapatraonline.com/storage/media/332757/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "189369",
      "title": "अण्डाको माग र मूल्य बढ्यो",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "प्रतिनिधिसभाको  निर्वाचन नजिँकिदै जाँदा अण्डाको माग उच्च भएको छ । माग बढेसँगै अण्डाको मूल्य पनि क्रमशः बढ्दै गएको छ । नेपाल लेयर्स कुखुरापालक सङ्घले आजदेखि लागू हुनेगरी अण्डाको मूल्यमा वृद्धि गरेको हो ।",
      "longContent": "चितवन,  माघ ११ गते ।  प्रतिनिधिसभाको  निर्वाचन नजिँकिदै जाँदा अण्डाको माग उच्च भएको छ । माग बढेसँगै अण्डाको मूल्य पनि क्रमशः बढ्दै गएको छ । नेपाल लेयर्स कुखुरापालक सङ्घले आजदेखि लागू हुनेगरी अण्डाको मूल्यमा वृद्धि गरेको हो । यसअनुसार ठूलो अण्डा एक क्रेट ९३० वटा०को फार्म मूल्य रु चार सय ९५ पुगेको छ । यसअघि प्रतिक्रेट रु चार सय ६५ मा बिक्री गरिएको ठूलो अण्डाको मूल्य रु ३० ले बढेको हो । यस्तै मझौला अण्डाको फार्म मूल्य रु चार सय ७५ कायम गरिएको छ । यसअघि यो अण्डा रु चार सय ४५ मा बिक्री हुँदै आएको थियो ।गत मङ्सिरमा अण्डाको मूल्य हालसम्मकै उच्च भएको थियो । तत्कालीन समयमा फार्ममा ठूलो अण्डा रु पाँच सय ६५ प्रतिक्रेटमा बिक्री भएको थियो । मझौलाको रेट रु पाँच सय ५० थियो । सङ्घका अध्यक्ष विनोद पोखरेलका अनुसार नेपालमा निर्वाचनको माहोल बन्नु, निर्वाचनसँगै सीमा क्षेत्रमा भएको कडाइका कारण अण्डाको मूल्यमा वृद्धि भएको हो ।अण्डा उत्पादन गर्ने कुखुरामा कमी आउँदा अण्डा उत्पादन कम हुनु, बन्द भएका विद्यालयहरू खुल्नुलगायत कारणले अण्डाको मूल्यमा क्रमिक सुधार आउन लागेको हो । अण्डाको उत्पादन लागत मूल्य प्रतिगोटा १९ रुपैयाँ १२ पैसा पर्न आउँछ । यसलाई हिसाब गर्दा किसानको लागत मूल्य प्रतिक्रेट पाँच सय ७४ रुपैयाँ छ पैसा पर्न आउँछ । लागत मूल्य नजिक पुगेको अवस्थामा पुनः अण्डाको मूल्य घटेपछि किसान निरास बनेका थिए । अब मूल्य बढ्ने आशमा किसान रहेका छन् । सङ्घले बजारको अवस्थाअनुसार अण्डाको समर्थन मूल्य तय गर्दै आएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/189369",
      "image": "https://gorkhapatraonline.com/storage/media/332675/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "189347",
      "title": "सबै वैदेशिक लगानी स्वचालित मार्गबाट",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "सबै किसिमको वैदेशिक लगानी स्वचालित मार्गबाट स्वीकृत हुने भएको छ ।   सरकारले स्वचालित मार्गबाट विदेशी लगानी स्वीकृत गर्ने अधिकतम सीमा हटाएसँगै अटोमेटिक रुटबाट जति पनि लगानी स्वीकृत हुने भएको हो । स्वचालित मार्गबाट विदेशी लगानी स्वीकृत गर्न पाउने व्यवस्थासँगै लगानीकर्तालाई सहज हुने अपेक्षा गरिएको छ ।",
      "longContent": "काठमाडौँ, माघ ११ गते । सबै किसिमको वैदेशिक लगानी स्वचालित मार्गबाट स्वीकृत हुने भएको छ । सरकारले स्वचालित मार्गबाट विदेशी लगानी स्वीकृत गर्ने अधिकतम सीमा हटाएसँगै अटोमेटिक रुटबाट जति पनि लगानी स्वीकृत हुने भएको हो । स्वचालित मार्गबाट विदेशी लगानी स्वीकृत गर्न पाउने व्यवस्थासँगै लगानीकर्तालाई सहज हुने अपेक्षा गरिएको छ । बिहीबार बसेको मन्त्रिपरिषद् बैठकले तोकिएका व्यवसायका क्षेत्रमा स्वचालित मार्गबाट हुने विदेशी लगानीको माथिल्लो सीमा हटाउन स्वीकृति दिने निर्णय गरेको थियो । यसअघि स्वचालित मार्गबाट ५० करोड रुपियाँ लगानी स्वीकृत गर्ने व्यवस्था थियो ।  उद्योग विभाग विदेशी लगानी तथा प्रविधि हस्तान्तरण शाखाका प्रमुख प्रशान्त बोहोराले विदेशी लगानीको माथिल्लो सीमा हटाएसँगै लगानीकर्ताले स्वचालित मार्गबाट जतिपनि लगानी स्वीकृत गर्न सक्ने जानकारी दिनुभयो । नेपालमा लगानी गर्न घरमै बसेर लगानी स्वीकृत गर्न सकिने उहाँले जानकारी दिनुभयो । यसअघि ५० करोड रुपियाँभन्दा बढीको लगानी स्वीकृत गर्न उद्योग विभागमा जानुपर्ने थियो । यसअघि सूचना प्रविधिमा आधारित उद्योगमा भने स्वचालित मार्गबाट विदेशी लगानीको स्वीकृति गर्दा लगानीको न्यूनतम सीमा लागु नहुने व्यवस्था गरेको थियो । विभागले वैशाख २०८१ अटोमेटिक रुटमार्फत विदेशी लगानी स्वीकृति हुने प्रणाली कार्यान्वयनमा ल्याएको थियो ।सरकारले स्वचालित मार्गबाट विदेशी लगानी स्वीकृत गर्ने व्यवस्थाका लागि विदेशी लगानी तथा प्रविधि हस्तान्तरण नियमावली, २०७७ को पहिलो संशोधन गरेको थियो । विदेशी लगानी गर्ने उद्योग क्षेत्रमा ऊर्जामूलक उद्योग, कृषि तथा वन पैदावारमा आधारित उद्योग, पूर्वाधार उद्योग, पर्यटन उद्योग, सूचना प्रविधिमा आधारित उद्योग, सेवामूलक उद्योग र उत्पादनमूलक उद्योग रहेका छन् ।उनन्चालिस अर्बको लगानी प्रतिबद्धताविभागका अनुसार चालु आर्थिक वर्ष २०८२/८३ को छ महिनामा ३९ अर्बको प्रत्यक्ष वैदेशिक लगानी प्रतिवद्धता (एफडिआई) आएको छ । चालु आवको साउनदेखि पुससम्म ४७५ परियोजनामार्फत ३९ अर्ब २३ करोड ६१ लाख ४४ हजार रुपियाँ वैदेशिक लगानी प्रतिबद्धता आएको हो । छ महिनामा ४६० वटा साना, आठ वटा मझौला र सात वटा ठुला उद्योगमा लगानी प्रतिबद्धता आएको छ । क्षेत्रगत रूपमा कृषि क्षेत्रमा १३ परियोजनाका लागि २१ अर्ब ८८ करोड, पर्यटन क्षेत्रमा १४५ वटा परियोजनाका लागि १० अर्ब ५४ करोड २० लाख, सेवामूलक क्षेत्रका ३१ परियोजनामा तीन अर्ब ४६ करोड ६० लाख, उत्पादन मुलुक क्षेत्रका २७ परियोजनाका लागि दुई अर्ब तीन करोड र सुचना प्रविधि क्षेत्रमा २५७ वटा परियोजनाका लागि एक अर्ब सात करोड ८४ लाख रुपियाँ लगानी प्रतिबद्धता प्राप्त भएको विभागले जनाएको छ । विभागका अनुसार सुरुदेखि हालसम्म सात हजार ७१३ परियोजनामार्फत छ खर्ब ७५ अर्ब ४३ करोड ३३ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । नेपालमा लगानी गर्ने भनेर प्रतिबद्धता धेरै आए पनि भित्रिने लगानी भने न्यून रहेको छ । नेपाल राष्ट्र बैङ्कको तथ्याङ्क अनुसार चालु आवको साउनदेखि मङ्सिरसम्म सात अर्ब ४७ करोड रुपियाँ लगानी भित्रिएको छ । छिमेकी मुलुक भारत, चीन, कतार, कोरिया, सिङ्गापुर, आयरल्यान्डलगायतका मुलुकबाट नेपालमा लगानी आउने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/189347",
      "image": "https://gorkhapatraonline.com/storage/media/332651/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "189345",
      "title": "ऋणीको ‘प्रोफाइलिङ’ प्रणाली बनाउन जोड",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनालले ऋणीको चरित्र, मनोभाव र विगतको व्यवहार विश्लेषण गर्ने ‘प्रोफाइलिङ’ प्रणाली विकास गर्नुपर्नेमा जोड दिनुभएको छ । राष्ट्रिय वाणिज्य बैङ्कको ६१ औँ वार्षिकोत्सवका अवसरमा शनिबार राजधानीमा आयोजित कार्यक्रममा उहाँले बैङ्कका कर्मचारीमाथि ऋणीबाटै आक्रमण बढेकाले प्रोफाइलिङ प्रणाली आवश्यक भएको बताउनुभयो । ‘केवाइसी’ लाई केवल नियामक दायित्वका रूपमा नभई कर्जाको गुणस्तर सुनिश्चित गर्ने उपकरणका रूपमा लिनुपर्ने उहाँको धारणा थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ११ गते । अर्थमन्त्री रामेश्वर खनालले ऋणीको चरित्र, मनोभाव र विगतको व्यवहार विश्लेषण गर्ने ‘प्रोफाइलिङ’ प्रणाली विकास गर्नुपर्नेमा जोड दिनुभएको छ । राष्ट्रिय वाणिज्य बैङ्कको ६१ औँ वार्षिकोत्सवका अवसरमा शनिबार राजधानीमा आयोजित कार्यक्रममा उहाँले बैङ्कका कर्मचारीमाथि ऋणीबाटै आक्रमण बढेकाले प्रोफाइलिङ प्रणाली आवश्यक भएको बताउनुभयो । ‘केवाइसी’ लाई केवल नियामक दायित्वका रूपमा नभई कर्जाको गुणस्तर सुनिश्चित गर्ने उपकरणका रूपमा लिनुपर्ने उहाँको धारणा थियो । कार्यक्रममा अर्थमन्त्री खनालले बैङ्कहरूले उद्यमीको प्रस्ताव मात्र पर्खिन नहुने बताउनुभयो । आफैँ अनुसन्धानमा आधारित लगानीका नयाँ क्षेत्र पहिचान गर्नुपर्ने उहाँको सुझाव थियो । यसले उत्पादनशील कर्जाको प्रवाह बढाउने र बजारमा स्रोतको कुशल विनियोजन ल्याउने उहाँको भनाइ थियो ।बैङ्किङ क्षेत्रमा अनुसन्धानको बलियो परम्परा नहुनु ठुलो कमजोरी भएको उहाँको भनाइ थियो । “नेपालमा कुनै आर्थिक घटना हुँदा बैङ्कका सिइओ वा अनुसन्धान विभागका प्रमुखलाई होइन, पूर्वअर्थमन्त्री वा स्वतन्त्र अर्थविद्लाई सोध्ने चलन छ,” उहाँले भन्नुभयो, “जबकि विकसित मुलुकमा बैङ्ककै अनुसन्धान टोलीले यस्ता विषयमा नेतृत्व लिन्छ ।”सो क्रममा अर्थमन्त्री खनालले अन्तर्राष्ट्रिय मूल्याङ्कनका आधारमा नेपाल अहिले सम्पत्ति शद्धीकरणको ‘खैरो सूची’ मा रहँदा अन्तर्राष्ट्रिय व्यापार, लगानी र वित्तीय कारोबारमा चुनौती ल्याउन सक्ने बताउनुभयो । त्यसैलाई ध्यानमा राखेर माघ १ देखि नगद कारोबारको सीमा घटाइएको र डिजिटल तथा भर्चुअल बैङ्किङलाई प्रोत्साहन गरिएको उहाँले जानकारी दिनुभयो ।अर्थमन्त्रीले मुलुकमा भित्रिने ठुलो परिमाणको रेमिट्यान्सलाई उत्पादनशील क्षेत्रमा लगानी गर्न बैङ्क तथा वित्तीय संस्थाले महत्वपूर्ण भूमिका खेल्नुपर्ने बताउनुभयो । रेमिट्यान्स व्यक्तिगत आय भए पनि बैङ्किङ प्रणालीमार्फत जम्मा हुने भएकाले त्यसको उत्पादनशील उपयोग गर्ने दायित्व बैङ्कमाथि आउने उहाँको धारणा बताउनुभयो । सरकारको करिब पूर्ण स्वामित्वमा रहेको राष्ट्रिय वाणिज्य बैङ्कले यसमा नेतृत्वदायी जिम्मेवारी लिनुपर्नेमा उहाँको जोड थियो । बैङ्कहरूले निक्षेपलाई सही ढङ्गले उत्पादनशील क्षेत्रमा परिचालन गर्न नसके मुलुकको विकास सम्भव नहुने उहाँको भनाइ थियो । बैङ्क सञ्चालक समितिका अध्यक्ष देवकुमार ढकालले स्थापनाकालदेखि नै मुलुकको आर्थिक तथा सामाजिक क्षेत्रको विकासमा बैङ्कले टेवा पु¥याउँदै आइरहेको बताउनुभयो । बैङ्कका प्रमुख कार्यकारी अधिकृत देवेन्द्ररमण खनालले डिजिटल संसारका नवीनतम प्रविधिको समेत उपयोग गर्दै पारदर्शिता एवं जवाफदेहिता सहितको सेवा प्रवाह गर्न बैङ्क प्रतिबद्ध रहेको बताउनुभयो । बैङ्कले सर्वसाधारण तथा संस्थागत गरी करिब ४७ लाखभन्दा बढी निक्षेपकर्ताबाट आर्थिक वर्ष २०८२/८३ को पुष मसान्तसम्ममा पाँच खर्ब ५० अर्ब निक्षेप सङ्कलन गरेको उहाँले जानकारी दिनुभयो । वित्तीय सुधार कार्यक्रम लागु भएपश्चात् आव २०६०/६१ देखि नै निरन्तर मुनाफा आर्जन गर्न बैङ्क सफल रहेको उहाँले बताउनुभयो । गत आवमा पनि बैङ्कले दुई अर्ब ८३ करोड रुपियाँ खुद मुनाफा आर्जन गरेको उहाँले जानकारी दिनुभयो । बैङ्कको विद्यमान पुँजी संरचना अनुसार नेपाल सरकारको ९९.९७ प्रतिशत र सर्वसाधारणको ०.०३ प्रतिशत सेयर स्वामित्व रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/189345",
      "image": "https://gorkhapatraonline.com/storage/media/332649/conversions/RBB-61st-anniversary-program-(1)-original-thumb.jpg"
    },
    {
      "slug": "189343",
      "title": "व्यापार पूर्वाधार विकासमा छलफल",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "नेपाल र चीनबिच व्यापार पूर्वाधार विकास एवं प्राविधिक सहयोगका सन्दर्भमा छलफल भएको छ । नेपाल–चीन सीमा व्यापार तथा सहयोग समन्वय संयन्त्रको हालै सम्पन्न तेस्रो वाणिज्य सचिवस्तरीय बैठकमा यसबारे छलफल भएको उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ११ गते । नेपाल र चीनबिच व्यापार पूर्वाधार विकास एवं प्राविधिक सहयोगका सन्दर्भमा छलफल भएको छ । नेपाल–चीन सीमा व्यापार तथा सहयोग समन्वय संयन्त्रको हालै सम्पन्न तेस्रो वाणिज्य सचिवस्तरीय बैठकमा यसबारे छलफल भएको उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले जनाएको छ । सो क्रममा सन् १९८१ को व्यापार तथा भुक्तानी सम्झौताको समसामयिक संशोधन, व्यापारी, चालक र सहचालकका लागि सीमा प्रेस पास सरलीकरण, टोखा–छहरे सुरुङमार्ग निर्माण प्रक्रियालाई तीव्रता दिने सम्बन्धमा पनि छलफल भएको मन्त्रालयले उल्लेख गरेको छ । नेपाल अति कम विकसित राष्ट्रबाट स्तरोन्नतिपश्चात् पनि चीनको शून्य भन्सार नीतिलाई निरन्तरता दिने विषय तथा विपत्का समयमा चिनियाँ पक्षले सवारीसाधन पुनर्मार्गीकरण सुविधा दिने विषयमा पनि बैठकमा छलफल भएको थियो । बैठकमा नेपालका तर्फबाट मन्त्रालयका सचिव डा. रामप्रसाद घिमिरे र चिनियाँ पक्षबाट सिजाङ जनसरकारका उपाध्यक्ष चाओ पेङले नेतृत्व गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/189343",
      "image": "https://gorkhapatraonline.com/storage/media/332647/conversions/nepal-china_jtUv81jhmV-original-thumb.jpg"
    },
    {
      "slug": "189341",
      "title": "साउदी अरबसँग श्रम सम्झौता हुँदै",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "साउदी अरब जाने नेपाली श्रमिकको लागत खर्च रोजगारदाताले बेहोर्ने गरी नेपाल सरकार र साउदी अरबबिच श्रम सम्झौता हुने भएको छ । नेपाल सरकारका तर्फबाट श्रम, रोजगार तथा सामाजिक मन्त्रालय र साउदी अरब सरकारको मानव संसाधन तथा सामाजिक विकास मन्त्रालयबिच आगामी सोमबार साउदी अरबमा हुने ग्लोबल कन्फ्रेन्समा सम्झौता हुन लागेको हो ।",
      "longContent": "काठमाडौँ, माघ ११ गते । साउदी अरब जाने नेपाली श्रमिकको लागत खर्च रोजगारदाताले बेहोर्ने गरी नेपाल सरकार र साउदी अरबबिच श्रम सम्झौता हुने भएको छ । नेपाल सरकारका तर्फबाट श्रम, रोजगार तथा सामाजिक मन्त्रालय र साउदी अरब सरकारको मानव संसाधन तथा सामाजिक विकास मन्त्रालयबिच आगामी सोमबार साउदी अरबमा हुने ग्लोबल कन्फ्रेन्समा सम्झौता हुन लागेको हो । करिब १५ दशकको प्रयासपछि साउदी सरकारसँग हुन लागेको सम्झौता गर्न श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारी नेतृत्वको टोलीले आइतबार त्यसतर्फ प्रस्थान गर्ने मन्त्रालयले जनाएको छ । श्रम मन्त्रालयका सहसचिव पीताम्बर घिमिरेले नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश साउदी अरबसँग लगातारको मेहनतपछि श्रम सम्झौता हुन लाग्नुलाई ठुलो उपलब्धिका रूपमा लिएको जानकारी दिनुभयो । सन् २०१० देखि नै साउदी अरबसँग श्रम सम्झौताको प्रयास हुँदै आए पनि सफल भएको थिएन । मन्त्री भण्डारीसँग साउदी अरब जान लाग्नुभएका प्रवक्ता घिमिरेले साउदी अरब र नेपालबिच हुने श्रम सम्झौतामा नेपाली श्रमिकको अधिकतम हितलाई ध्यानमा राखिने जानकारी दिनुभयो । उहाँका अनुसार श्रम मन्त्रालयले साउदी अरबसँग चरणबद्ध रूपमा वार्ता गरी श्रम सम्झौताको मसौदा तयार गरी स्वीकृतिका लागि मन्त्रीपरिषद्मा पठाएको थियो । पुसको पहिलो साता बसेको मन्त्रीपरिषद्को बैठकले मसौदा स्वीकृत गरी सम्झौताको बाटो खुला गरेको थियो । साउदीसँगको यस प्रकारको सम्झौता हुँदा नेपाली श्रमिकले अन्तर्राष्ट्रिय मानव अधिकारको सिद्धान्त अनुसारका अधिकार प्राप्त गर्ने र रोजगारदाताले लागत खर्च बेहोर्ने गरी ‘इम्प्लोयर पे पोलिसी’ अनुसारको सुविधा प्राप्त गर्ने छन् । यसका लागि मन्त्रालयले विगतमा भएका श्रम समझदारीपत्रको समेत विस्तृत समीक्षा गरिरहेको र श्रमिक पठाउने देश श्रम शोषण तथा मानव अधिकार उल्लङ्घनका विषयमा सरकारले शून्य सहनशीलता नीति अपनाए अनुरूप नै श्रम सम्झौता हुने उहाँले जानकारी दिनुभयो । सन् २०३४ मा हुने फिफा विश्व कप आयोजनाको तयारीका क्रममा साउदी अरबले विगतको श्रम नीतिमा सुधार गरिरहेको छ । ‘मोडर्न डे स्लेभरी’ मानिने कफाला प्रणालीमा सन् २०२१ को मार्चदेखि नै सुधार गरिसकेको छ भने श्रम ऐनमा परिवर्तन गरी आप्रवासी श्रमिकको न्यूनतम पारिश्रमिक तथा सेवासुविधाको सुनिश्चित गरेको छ । साउदी अरबले नेपालसँगको श्रम सम्झौतामा घरेलु श्रमिक समेट्नुपर्ने अडान राख्दै आएको थियो । घरेलु श्रमिकको सम्झौतालाई थाती राखेर सामान्य र सिपयुक्त श्रमिकको सिप प्रमाणीकरण कार्यक्रमसम्बन्धी श्रम सम्झौतामा हस्ताक्षर हुने मन्त्रालयले जनाएको छ । अन्तर्राष्ट्रिय श्रम सङ्गठन (आइएलओ) को मापदण्ड अनुसार श्रमिकको अधिकार, व्यवसायजन्य स्वास्थ्य सुरक्षा, रोजगारदाता परिवर्तन, श्रमिकको न्यायोचित भर्ना गर्ने विषय सम्झौतामा समावेश गरिएका छन् । चर्को लागत शुल्क, दोहोरो करारपत्रको अन्त्य, न्यूनतम तलबको सुनिश्चित र शवलाई छिटो स्वदेश पठाउने विषयलाई पनि सम्बोधन गरिएको मन्त्रालयले जनाएको छ । साउदीमा हाल चार लाख नेपाली कार्यरत छन् । सबैभन्दा बढी निर्माण र सेवा क्षेत्रमा कार्यरत छन् । पछिल्लो १० वर्षमा साउदीमा मात्रै १३ लाख ५२ हजार आठ सय जनाले श्रम गरिसकेका छन् । जसमा श्रमिक एक लाख ११ हजार महिला छन् । आर्थिक वर्ष २०८१/८२ मा पुनः श्रम स्वीकृतिसहित एक लाख ५२ हजार जना गएका थिए । श्रम सम्झौता नहुँदा साउदीमा कार्यरत नेपाली श्रमिकले न्यूनतम पारिश्रमिक र सामाजिक सुरक्षालगायतका विषयमा समस्या भोग्दै आएका छन् । हरेक दिन कम्तीमा २५ श्रमिकलाई न्यूनतम पारिश्रमिक नदिइएको, करारपत्र फेरबदल र स्वदेश फिर्ता गर्न नदिइएकोलगायतका गुनासा र उजुरी लिएर रियादस्थित नेपाली दूतावास जाने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/189341",
      "image": "https://gorkhapatraonline.com/storage/media/332645/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "189340",
      "title": "विमानस्थलको आम्दानी सात सय अट्ठाइस रुपियाँ",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "राज्यको करोडौँ रुपियाँ लगानीमा निर्माण भएको विमानस्थलको वार्षिक आम्दानी ७२८ रुपियाँ ! सुन्दा अचम्म लाग्न सक्छ तर ४८ वर्षसम्म कच्ची धावनमार्ग हुँदा सञ्चालनमा रहेको र कालोपत्रे भएपछि ठप्प रहेको खोटाङको लामीडाँडा विमानस्थलले आर्थिक वर्ष २०८१/८२ भरमा गरेको आम्दानी यत्ति नै हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ११ गते । राज्यको करोडौँ रुपियाँ लगानीमा निर्माण भएको विमानस्थलको वार्षिक आम्दानी ७२८ रुपियाँ ! सुन्दा अचम्म लाग्न सक्छ तर ४८ वर्षसम्म कच्ची धावनमार्ग हुँदा सञ्चालनमा रहेको र कालोपत्रे भएपछि ठप्प रहेको खोटाङको लामीडाँडा विमानस्थलले आर्थिक वर्ष २०८१/८२ भरमा गरेको आम्दानी यत्ति नै हो ।नेपाल नागरिक उड्डयन प्राधिकरणका अनुसार कच्ची अवस्थामै कुनै बेला वार्षिक लाखौँ रकम आम्दानी गरेको लामीडाँडा विमानस्थलले अघिल्लो आव २०८०/८१ मा पनि ४७४ रुपियाँ मात्रै कमाइ गरेको थियो ।लामीडाँडा मात्रै होइन, अहिले देशभर कालोपत्रे धावनमार्ग भएका सुविधायुक्त नौ वटा विमानस्थलको अवस्था त्यस्तै छ । कुनै बेला राजनीतिक दलका घोषणापत्रमा पहिलो प्राथमिकता पाएका बागलुङ विमानस्थल, बैतडी, रुकुमको चौरजहारी, डोटी, खोटाङको लामीडाँडा, मनाङ, डोल्पाको मसिनेचौर, रुम्जाटार र कालीकोटको सुनथराली विमानस्थलका धावनमार्ग कालोपत्रे छन् तर विमानस्थलमा जहाज अवतरण नहुने भएपछि विमानस्थलमा राज्यले गरेको आम्दानीको लाभ लिन सकिएको छैन । जहाजको अभाव, सडकमार्गको पहुँच, महँगो भाडालगायतका कारण उडान नहुने भएपछि उक्त विमानस्थलमा जडान भएका उपकरणसमेत अन्यत्र सारिएको छ । प्राधिकरणका अनुसार सञ्चालनमा रहेका विमानस्थलमध्ये सबैभन्दा बढी आम्दानी गर्ने त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल हो । यो विमानस्थलले पछिल्लो एक वर्षमा १२ अर्ब ९० करोड ६८ लाख ९० हजार ९०१ रुपियाँ आम्दानी गरेको छ । सबैभन्दा बढी कमाउने विमानस्थलमा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलपछि पोखरा अन्तर्राष्ट्रिय विमानस्थल छ । यो विमानस्थलले पछिल्लो एक वर्षमा ३६ करोड दुई लाख ३१ हजार ५१५ रुपियाँ आम्दानी गरेको छ ।  गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलले २८ करोड ९७ लाख ५३ हजार ९५९ रुपियाँ आम्दानी गरेको छ । यो विमानस्थल काठमाडौँ र पोखरापछि धेरै यात्रु दिने विमानस्थल हो ।विराटनगर विमानस्थलले गत आव २०८१/८२ मा १९ करोड २० लाख, २६ हजार ४७ रुपियाँ आम्दानी गरेको छ । तथ्याङ्क अनुसार सोही अवधिमा नेपालगन्ज विमानस्थलले १४ करोड ६० लाख ७९ हजार ४२३ रुपियाँ, धनगढी विमानस्थलले सात करोड ३४ लाख ५१ हजार ४०६, जनकपुर विमानस्थलले सात करोड १५ लाख ५५ हजार ८७८, सिमरा विमानस्थलको आम्दानी पाँच करोड ३६ लाख ९७ हजार १२८ रुपियाँ आम्दानी भएको छ ।त्यसै गरी काठमाडौँपछि पर्यटकले बाक्लो ओहोरदोहोर गर्ने लुक्ला विमानस्थलले छ करोड २१ लाख ९० हजार ७८९ रुपियाँ आम्दानी गरेको छ ।प्राधिकरणले आव २०८१/८२ मा देशभर सञ्चालनमा रहेका विमानस्थललगायतका उड्डयन सेवाबाट १४ अर्ब ६९ करोड तीन लाख ३१ हजार रुपियाँ आम्दानी गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/189340",
      "image": "https://gorkhapatraonline.com/storage/media/332644/conversions/Bimansthal-Khotang-Lamidadnda-original-thumb.jpg"
    },
    {
      "slug": "189303",
      "title": "वाणिज्य बैंकको निष्क्रिय कर्जा ४.५५ प्रतिशत",
      "timestamp": 1769212800000,
      "source": "gp",
      "content": "सरकारी स्वामित्वको राष्ट्रिय वाणिज्य बैंकको चालु आर्थिक वर्षको प्रथम छ महिनासम्मको निष्क्रिय कर्जा ४.५५ प्रतिशत रहेको तथा नाफा एक अर्ब ७५ करोड भएको जनाएको छ । यो अपरिस्कृत विवरण हो ।",
      "longContent": "काठमाडौँ, माघ १० गते । सरकारी स्वामित्वको राष्ट्रिय वाणिज्य बैंकको चालु आर्थिक वर्षको प्रथम छ महिनासम्मको निष्क्रिय कर्जा ४.५५ प्रतिशत रहेको तथा नाफा एक अर्ब ७५ करोड भएको जनाएको छ । यो अपरिस्कृत विवरण हो । बैंकको ६१ औँ वार्षिकोत्सवका अवसरमा आज आयोजित कार्यक्रममा बैंक सञ्चालक समितिका अध्यक्ष देवकुमार ढकालले उत्पादनशील क्षेत्रलाई प्राथमिकतामा राखेर बैंकले कर्जा प्रवाह गरिरहेको जानकारी दिनुभयो । “हाल पुँजीबजार, निर्माण, सेवा, लगानी प्रवद्र्धन एवं विकास निर्माणका क्षेत्रमा सकारात्मक सङ्केत देखिएका छन्, यसले अर्थतन्त्रमा आशाको सञ्चार गरेको छ”, उहाँले भन्नुभयो ।बैंकका प्रमुख कार्यकारी अधिकृत देवेन्द्ररमण खनालले नवीन सोच र सङ्कल्पका बैंकले वित्तीय सेवा प्रवाह गर्दै आएको बताउनुभयो । कर्जा प्रवाह बढाउनु चुनौती भएको स्वीकार गर्दै  उहाँले भन्नुभयो,   “बैंकको पुँजीको आधार सुदृढ बनाउन तीन खर्ब बराबरको ऋणपत्र निष्कासनको तयारीमा रहेको छ । बैंकसँग हाल कर्जा निक्षेपको अनुपातका आधारमा एक खर्ब ७१ अर्ब तथा तरलताका आधारमा एक खर्ब ३९ अर्बको लगानीयोग्य रकम देखिएता पनि पुँजी पर्याप्ताका आधारमा थप १८ अर्ब मात्र कर्जा प्रवाह गर्ने अवस्था छ ।” कार्यक्रममा दिइएको जानकारी अनुसार बैंकले निक्षेपतर्फ ४७ लाख ४३ हजार र कर्जातर्फ दुई लाख २६ हजारभन्दा बढी ग्राहकलाई सेवा दिँदै आएको छ । चुक्ता पुँजी १५ अर्ब ६३ करोड भएको बैंकले चालु आवका छ महिनामा कुल निक्षेप पाँच खर्ब ५३ अर्ब सङ्कलन तथा १९ अर्ब बराबरको कर्जा प्रवाह गरेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/189303",
      "image": "https://gorkhapatraonline.com/storage/media/332594/conversions/banijya_bank-original-thumb.jpg"
    },
    {
      "slug": "189302",
      "title": "उपभोगमुखी अर्थतन्त्रलाई निरुत्साहन गर्नुपर्नेमा अर्थमन्त्रीको जोड",
      "timestamp": 1769212800000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वरप्रसाद खनालले देशका बैंक तथा वित्तीय संस्थामा अध्ययन–अनुसन्धानको संस्कृति कमजोर रहेकाले लगानीको सही क्षेत्र पहिचान हुन नसकेको बताउनु भएको छ ।",
      "longContent": "काठमाडौँ, माघ १० गते । अर्थमन्त्री रामेश्वरप्रसाद खनालले देशका बैंक तथा वित्तीय संस्थामा अध्ययन–अनुसन्धानको संस्कृति कमजोर रहेकाले लगानीको सही क्षेत्र पहिचान हुन नसकेको बताउनु भएको छ । राष्ट्रिय वाणिज्य बैंकको ६१ औँ वार्षिकोत्सवका अवसरमा आज यहाँ आयोजित कार्यक्रममा उहाँले वित्तीय सेवा प्रदायक संस्थाले अध्ययन–अनुसन्धान नगर्दा देशमा तरलता थुप्रिने, बेरोजगारी बढ्ने र उपभोगमुखी अर्थतन्त्र विस्तार भएको बताउनुभयो । देशमा भित्रिने विप्रेषणको ठूलो भाग उत्पादनशील क्षेत्रमा परिचालन नभएकामा चिन्ता व्यक्त गर्दै अर्थमन्त्री खनालले कुन क्षेत्रमा नयाँ लगानीका अवसर सिर्जना गर्न सकिन्छ, अर्थतन्त्रको आकार विस्तार गर्न सकिन्छ, रोजगारी सिर्जना गर्न सकिन्छ र उत्पादन बढाउन सकिन्छ भन्ने विषयमा बैंक तथा वित्तीय संस्थाले गम्भीर अध्ययन–अनुसन्धान गर्ने परम्परा विकास गर्नु पर्नेमा जोड दिनुभयो ।“हाम्रा बैंक तथा वित्तीय संस्थाले आफैँ अध्ययन गरेर कुन क्षेत्रमा लगानी गर्दा उच्च प्रतिफल प्राप्त हुन्छ, स्वदेशमै रोजगारी तथा उत्पादन बढ्छ भन्ने निर्णय गर्नेभन्दा पनि व्यवसायीले ल्याएका प्रस्तावका आधारमा मात्र लगानी गर्ने गरेका छन्”, अर्थमन्त्री भन्नुभयो । उहाँले सरकारको पूर्ण स्वामित्वमा रहेको राष्ट्रिय वाणिज्य बैंकलाई यस्तो अध्ययन तथा अनुसन्धानको नेतृत्व गर्न सुझाव दिनुभयो । अर्थमन्त्री खनालले मुलुकमा भित्रिने विप्रेषण ठूलो हिस्सा उपभोगमा खर्च भइरहेको उल्लेख गर्दै त्यसले दीर्घकालीन आर्थिक रूपान्तरणमा योगदान दिन नसकेको बताउनुभयो ।सरकारी स्वामित्वको बैंक भएका कारण विप्रेषण रकमलाई उत्पादनशील क्षेत्रमा लगानी गराउने जिम्मेवारी राष्ट्रिय वाणिज्य बैंकको भएको उल्लेख गर्दै उहाँले त्यसो हुनसके देश आर्थिक समृद्धिको बाटोमा अग्रसर हुने बताउनुभयो । उत्पादनशील क्षेत्रमा लगानी विस्तार गर्न सके तरलताको प्रभावकारी उपयोग हुने, आन्तरिक उत्पादन बढ्ने र आयात घट्ने बताउँदै उहाँले बैंक तथा वित्तीय संस्थाले उत्पादनमुखी लगानीलाई प्राथमिकतामा राख्नुपर्नेमा जोड दिनुभयो । बैंक तथा वित्तीय क्षेत्रमा समष्टिगत रूपमा केही समस्या देखिए पनि समग्र वित्तीय प्रणाली कमजोर नरहेको उहाँले स्पष्ट गर्नुभयो । फरक प्रसङ्गमा अर्थमन्त्री खनालले वर्तमान सरकारको प्रमुख दायित्व आगामी निर्वाचन सफलतापूर्वक सम्पन्न गर्नु हो भन्दै समाजका हरेक वर्गले त्यस निम्ति सहयोग गर्नुपर्ने बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/189302",
      "image": "https://gorkhapatraonline.com/storage/media/332593/conversions/3-original-thumb.jpg"
    },
    {
      "slug": "189213",
      "title": "वैदेशिक सहायताको धेरै खर्च बजेट प्रणालीभन्दा बाहिरबाट",
      "timestamp": 1769212800000,
      "source": "gp",
      "content": "नेपालले प्राप्त गर्ने वैदेशिक विकास सहायता रकम राष्ट्रिय बजेट प्रणाली र सरकारी कोषभन्दा बाहिरबाट खर्च हुने क्रम निरन्तर बढ्न थालेको छ । सरकारको वार्षिक बजेट पुस्तिका (रातो किताब) मा समावेश हुने रकमलाई बजेटभित्र (अन बजेट) र रातो किताबमा समावेश नभई खर्च हुने रकमलाई बजेटबाहिर (अफ बजेट) को खर्च मानिन्छ ।",
      "longContent": "धेरै जसो गैरसरकारी संस्थाले नेपालमा खर्च गर्ने ठुलो रकम गैरबजेटरीकाठमाडौँ, माघ १० गते । नेपालले प्राप्त गर्ने वैदेशिक विकास सहायता रकम राष्ट्रिय बजेट प्रणाली र सरकारी कोषभन्दा बाहिरबाट खर्च हुने क्रम निरन्तर बढ्न थालेको छ । सरकारको वार्षिक बजेट पुस्तिका (रातो किताब) मा समावेश हुने रकमलाई बजेटभित्र (अन बजेट) र रातो किताबमा समावेश नभई खर्च हुने रकमलाई बजेटबाहिर (अफ बजेट) को खर्च मानिन्छ । त्यस्तै रातो किताबमा समावेश भएको रकम पनि केही सरकारको ढुकुटी अर्थात् सञ्चित कोष प्रणालीमार्फत (अन ट्रेजरी) खर्च हुने गरेको छ भने ठुलो रकम कोषबाहिर (अफ ट्रेजरी) खर्च हुने गरेको छ । अर्थ मन्त्रालयले शुक्रबार सार्वजनिक गरेको डेभलपमेन्ट कोअपरेसन रिपोर्ट सन् २०२२/२३ अनुसार उक्त आर्थिक वर्षमा नेपालले पाएको कुल विकास सहायता रकमको साढे २२ प्रतिशत बजेट प्रणालीभन्दा बाहिरबाटै खर्च भएको देखिएको छ । प्रतिवेदन अनुसार नेपालले सन् २०२२/२३ मा एक अर्ब ४० करोड अमेरिकी डलर बराबरको विकास सहायता प्राप्त गरेकामा एक अर्ब १० करोड हाराहारी अर्थात् करिब ७७.५ प्रतिशत बजेट अन्तर्गत र ३० करोड ९३ अमेरिकी डलर अर्थात् २२.५ प्रतिशत बजेटबाहिर आएको देखिन्छ । बजेट अन्तर्गतमध्ये पनि ४०.३ प्रतिशत अर्थात् ४२ करोड ८१ लाख अमेरिकी डलर मात्र सरकारी कोषबाट खर्च भएको छ ।सन् २०२१/२२ मा नेपालले प्राप्त गरेको कुल वैदेशिक विकास सहायताको २०.८ प्रतिशत रकम सरकारको वार्षिक बजेटबाहिरबाट खर्च भएको छ । अर्थात् अघिल्लो वर्षको तुलनामा सन् २०२२/२३ मा बजेट बाहिरको वैदेशिक सहायता १.७ प्रतिशत विन्दुले बढेको छ । त्यस्तै सन् २०१९/२० मा १६.५ प्रतिशत र सन् २०२०/२१ मा १५.७ बजेट बाहिरैबाट खर्च भएको थियो । सन् २०२०/२१ यताका चार वर्षमा मात्रै त्यस्तो खर्च साढे छ प्रतिशत विन्दुले बढेको छ । पछिल्ला वर्षमा विकास सहायता रकम पनि निरन्तर घटिरहेको छ । सन् २०२१/२२ मा नेपालले दुई अर्ब ४० करोड अमेरिकी डलर बराबरको वैदेशिक विकास सहायता प्रतिबद्धता पाएकामा वास्तविक प्राप्ति अमेरिकी डलर एक अर्ब ४० करोड बराबर थियो । त्योभन्दा अघिल्लो वर्ष अर्थात् सन् २०२०/२१ मा नेपालले एक अर्ब ७० करोड अमेरिकी डलर बराबर विकास सहायता लिएको थियो भने सन् २०१९/२० मा पछिल्लो १० वर्षयताकै उच्च दुई अर्ब अमेरिकी डलर बराबर विकास सहायता प्राप्त गरेको थियो । विकास सहायता प्राप्तिको यो तथ्याङ्क हेर्दा सन् २०१९/२० मा २६.९ प्रतिशतले बढेको थियो भने पछिल्ला वर्षमा निरन्तर घटिरहेको छ ।बजेटबाहिरको सहायता कुन वर्षमा कति ?अर्थ मन्त्रालयको प्रतिवेदन अनुसार धेरै जसो गैरसरकारी संस्थाले नेपालमा खर्च गर्ने ठुलो रकम गैरबजेटरी देखिन्छ । अर्थ मन्त्रालयको तथ्याङ्क अनुसार सन् २०१९/२० मा नेपालले दुई अर्ब अमेरिकी डलर बराबर विकास सहायता प्राप्त गर्दा एक अर्ब सात करोड अमेरिकी डलर बजेट अन्तर्गत आएको थियो । जुन ८३.५ पाँच प्रतिशत बराबर हो । उक्त वर्ष प्राप्त भएको कुल वैदेशिक सहायतामा १६.५ प्रतिशत बजेट बाहिरको खर्च देखिन्छ । त्यस्तै उक्त वर्ष ५२.८ प्रतिशत मात्र अनट्रेजरी खर्च छ । सन् २०२०/२१ मा एक अर्ब ७० करोड अमेरिकी डलर वैदेशिक विकास सहायता प्राप्ति हुँदा एक अर्ब ४० करोड अमेरिकी डलर बजेट अन्तर्गत र २६ करोड ४७ लाख अमेरिकी डलर बजेट बाहिरबाट आएको छ । ८४.३ प्रतिशत बजेटभित्रबाट र १५.७ प्रतिशत बजेट बाहिरबाट खर्च भएको छ । उक्त वर्ष ६६.६ प्रतिशत विकास सहायता सरकारी कोष प्रणालीबाट खर्च भएको छ । त्यस्तै सन् २०२१/२२ मा वैदेशिक विकास सहायतामध्ये बजेट अन्तर्गत ७९.२ र २०.८ प्रतिशत बजेट बाहिरको थियो । उक्त वर्षमा अन ट्रेजरी खर्च भएको विकास सहायताको अंश ५७.४ प्रतिशत बराबर छ । सन् २०२२/२३ सम्म आइपुग्दा एक अर्ब ४० करोड अमेरिकी डलर बराबरको विकास सहायता प्राप्त गरेकामा एक अर्ब १० करोड हाराहारी अर्थात् करिब ७७.५ प्रतिशत बजेट अन्तर्गत र ३० करोड ९३ अमेरिकी डलर अर्थात् २२.५ प्रतिशत बजेट बाहिरबाट आएको देखिन्छ । बजेट अन्तर्गतमध्ये पनि ४०.३ प्रतिशत अर्थात् ४२ करोड ८१ लाख अमेरिकी डलर मात्र सरकारी कोषबाट खर्च भएको प्रतिवेदनमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/189213",
      "image": "https://gorkhapatraonline.com/storage/media/332493/conversions/Foreign-aantirik-Investment-3-original-thumb.jpg"
    },
    {
      "slug": "189212",
      "title": "श्रीकृष्ण बेभरेजको पानीमा एमोनिया",
      "timestamp": 1769212800000,
      "source": "gp",
      "content": "खाद्य प्रविधि तथा गुण नियन्त्रण विभागले काठमाडौँका पानी आपूर्तिकर्ताले वितरण गर्ने पिउने पानीमा एमोनिया पाइएको र सरसफाइमा लापर्बाही भेटिएको जनाएको छ । विभागको टोलीले भक्तपुरस्थित श्रीकृष्ण बेभरेजले उत्पादन गरेर बजारमा पठाएको पानीको परीक्षण गर्दा एमोनिया पोजेटिभ भएको फेला परेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ १० गते । खाद्य प्रविधि तथा गुण नियन्त्रण विभागले काठमाडौँका पानी आपूर्तिकर्ताले वितरण गर्ने पिउने पानीमा एमोनिया पाइएको र सरसफाइमा लापर्बाही भेटिएको जनाएको छ । विभागको टोलीले भक्तपुरस्थित श्रीकृष्ण बेभरेजले उत्पादन गरेर बजारमा पठाएको पानीको परीक्षण गर्दा एमोनिया पोजेटिभ भएको फेला परेको हो । विभागका अनुसार कागेश्वरी मनोहरा नगरपालिका–९ मा पर्ने गोठाटार क्षेत्रका विभिन्न खाद्य उद्योग र व्यवसायको अनुगमन गरेर जारको पानी परीक्षण गर्दा एमोनिया पोजेटिभ भेटिएपछि थप परीक्षणका लागि नमुना सङ्कलन गरिएको छ । अनुगमनका क्रममा उक्त उद्योगमा काम गर्ने श्रमिकले हातमा पन्जासमेत नलगाई जार भर्ने गरेकोसमेत पाइएको थियो । त्यसै गरी शीतल जल उद्योगमा श्रमिकको व्यक्तिगत सरसफाइ पर्याप्त नभएको र प्रशोधित पिउने पानी उत्पादन मापदण्डसम्बन्धी निर्देशिका अनुसारको अभिलेख नराखेको पाइएको छ । विभागले उक्त उद्योगलाई पुराना र कुच्चिएका जार प्रयोग नगर्न र सरसफाइमा सुधार गर्न निर्देशन दिएको छ । विभागले उपभोक्ताको स्वास्थ्यमा खेलबाड गर्ने व्यवसायीलाई सचेत गराउँदै देखिएका कैफियत तत्काल सुधार गर्न कडा निर्देशन दिएको जनाएको छ । मोबाइल खाद्य प्रयोगशाला भ्यानबाट गरिएको परीक्षणमा पानीमा एमोनिया भेटिएको श्रीकृष्ण बेभरेजलाई कारबाही प्रक्रिया अगाडि बढाएको जनाइएको छ । विभागका निर्देशक डा. बालकुमारी शर्माले सम्बन्धित पानी उद्योगलाई प्रशोधित पिउने पानी उत्पादन मापदण्डसम्बन्धी निर्देशिका, २०७४ मा भएका प्रावधान पूर्ण रूपमा पालना गर्न र खाद्य स्वच्छता कायम गर्न निर्देशन दिएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/189212",
      "image": "https://gorkhapatraonline.com/storage/media/332491/conversions/pp-original-thumb.jpg"
    },
    {
      "slug": "189210",
      "title": "भन्सारमा सुशासनको प्रत्याभूति आवश्यक",
      "timestamp": 1769212800000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयका राजस्व सचिव भूपाल बरालले पात्र, प्रणाली र पद्धतिको सुधारबाट मात्र भन्सारमा सुशासनको प्रत्याभूत हुने बताउनुभएको छ ।   ७४ औँ अन्तर्राष्ट्रिय भन्सार दिवसको अवसर पारेर नेपाल भन्सार एजेन्ट सङ्घ, काठमाडौँले शुक्रबार आयोजना गरेको राजस्व सुरक्षण र व्यापार सहजीकरणमा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल भन्सार कार्यालय, निजी क्षेत्र तथा भन्सार एजेन्टबिच साझेदारी विषयमा आयोजित अन्तर्क्रियामा उहाँले सो कुरा बताउनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौं, माघ १० गते । अर्थ मन्त्रालयका राजस्व सचिव भूपाल बरालले पात्र, प्रणाली र पद्धतिको सुधारबाट मात्र भन्सारमा सुशासनको प्रत्याभूत हुने बताउनुभएको छ । ७४ औँ अन्तर्राष्ट्रिय भन्सार दिवसको अवसर पारेर नेपाल भन्सार एजेन्ट सङ्घ, काठमाडौँले शुक्रबार आयोजना गरेको राजस्व सुरक्षण र व्यापार सहजीकरणमा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल भन्सार कार्यालय, निजी क्षेत्र तथा भन्सार एजेन्टबिच साझेदारी विषयमा आयोजित अन्तर्क्रियामा उहाँले सो कुरा बताउनुभएको हो । सचिव बरालले भन्सारमा मालवस्तुको वास्तविक कारोबार मूल्यका आधारमा सही घोषणा गर्नुपर्नेमा जोड दिँदै भन्सार सुधारमा भन्सार प्रशासन, निजी क्षेत्र र भन्सार एजेन्ट जिम्मेवार रहनुपर्ने बताउनुभयो ।भन्सार विभागका महानिर्देशक श्यामप्रसाद भण्डारीले भन्सार प्रशासनको पहिलो काम व्यापार सहजीकरण भएको बताउँदै भन्सारमा भएका समस्या समाधान गरी नेपालको भन्सार प्रशासनलाई अन्तर्राष्ट्रियस्तरका बनाउन भन्सार विभाग लागिपरेको उल्लेख गर्नुभयो ।उद्योग वाणिज्य सङ्घ काठमाडौँका अध्यक्ष दिनेश श्रेष्ठ तथा नेपाल चेम्बर अफ कमर्सका महानिर्देशक देवेन्द्र लामिछानेले व्यापार सहजीकरण एवं भन्सार प्रशासन, निजी क्षेत्र र भन्सार एजेन्टबिचको सहकार्यले देशको राजस्व सङ्कलनमा वृद्धि हुने चर्चा गर्दै वैध व्यापार सहजीकरणमा राज्य जिम्मेवार हुनुपर्ने बताउनुभयो ।त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल भन्सार कार्यालयका प्रमुख विष्णुप्रसाद ज्ञवालीले त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल भन्सार कार्यालयको सुधारका लागि भएका पहलबारे प्रकाश पार्दै जनअपेक्षाबमोजिमको भन्सार कार्यालय बनाउन सबै पक्ष उत्तिकै जिम्मेवार भएर लाग्नुपर्ने बताउनुभयो ।नेपाल भन्सार एजेन्ट सङ्घ काठमाडौँका अध्यक्ष होमनाथ धमलाको अध्यक्षतामा भएको सो कार्यक्रमका सहभागीले त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल भन्सार कार्यालय सुधार तथा व्यापार सहजीकरणमा भन्सार प्रशासन, निजी क्षेत्र तथा भन्सार एजेन्टको भूमिका महìवपूर्ण हुने बताएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/189210",
      "image": "https://gorkhapatraonline.com/storage/media/332489/conversions/Bhansar-agent-original-thumb.jpg"
    },
    {
      "slug": "189209",
      "title": "‘आफ्नै सामर्थ्य बिर्संदा निजी क्षेत्र कमजोर’",
      "timestamp": 1769212800000,
      "source": "gp",
      "content": "देशको अर्थतन्त्र र रोजगारीमा महत्वपूर्ण भूमिका निर्वाह गर्दै आएको निजी क्षेत्र आफ्नै सामथ्र्य बिर्सेर अलमलमा परेको सरोकारवालाले बताएका छन् । विराटनगरमा राष्ट्रिय व्यावसायिक पहल तथा उद्योग सङ्गठन मोरङले नेपाल उद्योग वाणिज्य महासङ्घ, कोशीसँगको सहकार्यमा शुक्रबार आयोजना गरेको बृहत् अन्तर्क्रियामा उनीहरूले यस्तो बताएका हुन् ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, माघ १० गते । देशको अर्थतन्त्र र रोजगारीमा महत्वपूर्ण भूमिका निर्वाह गर्दै आएको निजी क्षेत्र आफ्नै सामर्थ्य बिर्सेर अलमलमा परेको सरोकारवालाले बताएका छन् । विराटनगरमा राष्ट्रिय व्यावसायिक पहल तथा उद्योग सङ्गठन मोरङले नेपाल उद्योग वाणिज्य महासङ्घ, कोशीसँगको सहकार्यमा शुक्रबार आयोजना गरेको बृहत् अन्तर्क्रियामा उनीहरूले यस्तो बताएका हुन् । ‘निजी क्षेत्र : प्रश्न, पहिचान र प्रतिबद्धता’ विषयक अन्तर्क्रियामा देशमा औद्योगिक तथा व्यावसायिक विकास र विस्तारबाट अर्थतन्त्रमा पु¥याउँदै आएको योगदानका प्रमुख हिस्सेदार निजी क्षेत्र आत्मगत रूपमा कमजोर बन्दै गएकोप्रति चिन्ता व्यक्त गरिएको थियो । नेपाल व्यावसायिक पहलका अध्यक्ष तथा नेपाल उद्योग वाणिज्य महासङ्घका पूर्वअध्यक्ष कुशकुमार जोशीले निजी क्षेत्रको प्रतिनिधित्व गर्ने संस्थाबिच नै विभाजन आइरहेकोमा चिन्ता गर्नुभयो । उहाँले एकताबद्ध हुनुपर्ने यो क्षेत्रमा व्यक्तिगत उद्योग र व्यवसायका लागि स्वार्थगत राजनीतिक सम्झौता हाबीउन्मुख रहेको बताउनुभयो । यसले कुनै निश्चित उद्योग वा व्यापारीलाई फाइदा पुगिरहेका बेला समग्र निजी क्षेत्र निरीह बन्नु परिरहेको उहाँको भनाइ थियो । अध्यक्ष जोशीले जेनजी आन्दोलनपछि राज्य कमजोर र निरीह बन्दा निजी क्षेत्र त्रसित भएर बाँच्न परेको बताउनुभयो । उहाँले देश निर्वाचनमा गएको भए पनि त्यसले दिने राजनीतिक निकासमा निजी क्षेत्र कति सुरक्षित ? भन्ने अहिले अन्योल रहेको बताउनुभयो । उहाँले अब निजी क्षेत्रले प्रश्न, पहिचान र एकताका लागि प्रतिबद्ध हुने कुरामा साझा मत बनाएर अघि बढ्नुपर्नेमा जोड दिनुभयो । समूह छलफलमा नेपाल राष्ट्र बैङ्कका पूर्वगभर्नर तथा अर्थविज्ञ डा. चिरञ्जीवी नेपालले नेपालमा निजी क्षेत्रले आफ्नो अस्तित्व स्वीकार गर्न नसकेको बताउनुभयो । उहाँले आफैँ लगानी गर्ने, आफैँ मुनाफा आर्जन गर्ने, रोजगार सिर्जना गर्ने त्यति मात्रै नभई राज्यलाई कर बुझाएर राष्ट्रिय अर्थतन्त्र चलायमान बनाउने निजी क्षेत्र आवश्यक पर्दा पहल लिन सक्ने निम्छरो देखिएको बताउनुभयो । नेपाल उद्योग वाणिज्य महासङ्घ पूर्वअध्यक्ष भवानी राणाले विकासको आधार मानिनुपर्ने निजी क्षेत्रको मनोबल कमजोर रहेको बताउनुभयो । उहाँले वर्तमान अन्तरिम सरकारले त निजी क्षेत्रलाई स्वीकार नै नगरेको गुनासो गर्दै आगामी फागुन २१ गतेको निर्वाचनमा भाग लिने दलको निजी क्षेत्रलाई हेर्ने दृष्टिकोण पनि प्रस्ट नभएको बताउनुभयो । कोशी प्रदेश योजना आयोगका पूर्वउपाध्यक्ष सुबोधराज प्याकुरेलले राज्यमा सामाजिक न्याय र नागरिकको सुरक्षा नभएको महसुस भएमा व्यावसायिक वातावरण बिग्रने बताउनुभयो । उहाँले निजी क्षेत्र अहिले ठिक त्यही अवस्थाबाट गुज्रँदै गएकोमा चिन्ता गर्नुभयो । उद्योग सङ्गठन मोरङका पूर्वअध्यक्ष राकेश सुरानाले साझा धारणाबाट विभाजित हुँदा त्यसको असर जेनजी आन्दोलनमा निजी क्षेत्रले बेहोर्नु परेको बताउनुभयो । उहाँले दलहरू प्रतिबद्ध नहुनु मात्रै नभई निजीको कमजोर पहलकदमीले पनि जेनजी आन्दोलनलाई सहयोग गरेको विचार राख्नुभयो । राष्ट्रिय व्यावसायिक पहलका संयोजक किशोर प्रधानले जेनजी आन्दोलनको पृष्ठपोषक माओवादीको सशस्त्र सङ्घर्ष भएको आरोप लगाउनुभयो । उहाँले सशस्त्र सङ्घर्ष अन्तिम हुँदै गर्दा जन्मिएका युवाले राज्यसत्ता लिन ध्वंसको बाटो लिनुपर्ने बुझाइ राखेको उहाँको बुझाइ छ । उद्योग सङ्गठन मोरङका अध्यक्ष नन्दकिशोर राठीले अनेक असजिलाका बिच पनि देशप्रतिको मायाले निजी क्षेत्रलाई बाँधिरहेको बताउनुभयो । राठीले असजिलो परिस्थिति झेल्न बारम्बारको सिकाइ धेरै भइसकेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/189209",
      "image": "https://gorkhapatraonline.com/storage/media/332488/conversions/Niji-Kshetra-original-thumb.jpg"
    },
    {
      "slug": "189200",
      "title": "सुनको मूल्य नाघ्यो तीन लाख",
      "timestamp": 1769212800000,
      "source": "gp",
      "content": "निरन्तर उकालो लाग्दै गएको सुनको मूल्य तोलामा तीन लाख रुपियाँ नाघेको छ । यो अहिलेसम्मकै उच्च मूल्य हो । बिहीबार दुई लाख ९२ हजार दुई सय रुपियाँमा कारोबार भएको सुनको मूल्य शुक्रबार तोलामा नौ हजार दुई सय रुपियाँले बढेर तीन लाख एक हजार चार सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "काठमाडौँ, माघ १० गते । निरन्तर उकालो लाग्दै गएको सुनको मूल्य तोलामा तीन लाख रुपियाँ नाघेको छ । यो अहिलेसम्मकै उच्च मूल्य हो । बिहीबार दुई लाख ९२ हजार दुई सय रुपियाँमा कारोबार भएको सुनको मूल्य शुक्रबार तोलामा नौ हजार दुई सय रुपियाँले बढेर तीन लाख एक हजार चार सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।नेपालमा सुनको मूल्यमा आएको छाल अन्तर्राष्ट्रिय कारणले हो । शुक्रबार अन्तर्राष्ट्रिय बजारमा प्रतिऔँस चार हजार ९५० अमेरिकी डलर पुगेको छ । अन्तर्राष्ट्रिय बजारमा सुनको मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । रुस–युक्रेन युद्ध, भेनेजुएलामाथि गरेको अमेरिकी कारबाही हुँदै अहिले अमेरिकी प्रशासनद्वारा युरोपको ग्रिनल्यान्डमा गरेको भूराजनीति तनावका कारणले आर्थिक क्षेत्र तहसनस हुँदा सुनको मूल्य अस्वाभाविक रूपमा बढेको हो । सुनचाँदी व्यवसायी तेजरत्न शाक्यले अन्तर्राष्ट्रिय बजारमा अनिश्चितता हुँदा सुनको मूल्य निरन्तर अस्वाभाविका रूपमा बढ्दै गएको बताउनुभयो । भूराजनीति तनावका कारण सुन सुरक्षित लगानीको क्षेत्र मानिएकाले लगानीकर्ताहरू आकर्षित हुँदै गएपछि निरन्तर मूल्य उकालो लाग्दै गएको उहाँको भनाइ छ ।  शाक्यका अनुसार अमेरिकाले भेनेजुएलामाथि गरेको आक्रमणसँगै सुनको मूल्य निरन्तर बढ्दै गएको हो । त्यसपछि अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले युरोपेली मुलुकमा कर लगाउने घोषणा र अमेरिकी केन्द्रीय बैङ्कलाई ब्याजदर घटाउन दबाब दिएका कारणले पनि पछिल्लो समय सुनसँगै चाँदीको मूल्य निरन्तर बढ्दै गएको हो ।  अन्तर्राष्ट्रिय बजार अस्थिर रहेकाले आगामी दिनमा मूल्य के हुन्छ भन्न नसक्ने अवस्था रहेको उहाँको भनाइ छ । डलरको विकल्पमा चीन, रुसलगायतका देशले नयाँ मुद्रा प्रयोगमा ल्याएकाले सुनको मूल्य बढ्दै गएको उहाँको भनाइ छ । निरन्तर सुनको मूल्य बढ्दा उपभोक्ता र व्यवसायी दुवैलाई प्रत्यक्ष असर परेको छ । बजारमा सुनको माग नहुँदा कारोबार ठप्प भई व्यवसाय सञ्चालन गर्न कठिन हुने अवस्था आएको शाक्यको भनाइ छ । सुनको मूल्य बढ्दै गएपछि व्यवसायीले पुराना गहना खरिद गर्न छाडेका छन् । बजारमा माग नभएको र मूल्य घट्न सक्ने अनुमानले व्यवसायीले पुराना गहना खरिद गर्न छाडेका हुन् । महासङ्घका अनुसार सुनको मूल्य बढ्दा बजारमा माग नहुँदा सुनको कारोबार ९० प्रतिशतले गिरावट आएको छ । माघ लागेयता सुनको मूल्य अस्वाभाविक रूपमा बढ्दै गएको छ । माघमा सुनको मूल्य २४ हजार नौ सय रुपियाँले बढेको छ । महासङ्घका अनुसार एक वर्षको अवधिमा बजारमा सुनको मूल्य तोलामा एक लाख ४१ हजार चार सय रुपियाँले बढेको छ । गत वर्ष ९ माघमा प्रतितोला एक लाख ६० हजार रहेको सुनको मूल्य बढेर अहिले तीन लाख नाघेको हो । सुनको मूल्य निरन्तर बढ्दै गएपछि विभिन्न देशले सुनको मौज्दात बढाएका छन् । विश्व सुन परिषद्का अनुसार सबैभन्दा धेरै अमेरिकासँग आठ हजार १३३ टन र सबैभन्दा कम मेक्सिकोमा १२० टन सुन मौज्दात छ । यस्तै जर्मनीमा तीन हजार ३५० टन, चीनमा दुई हजार ३०३ टन, भारतमा ८८०.१८ टन, जापानमा ८४५.९७ टन सुन रहेको छ । यस्तै पोल्यान्डमा ५१५, बेलायतमा ३१० टन, अस्टे«लियामा २७९ टन, बेल्जियममा २२७, थाइल्यान्डमा २३४ टन र सिङ्गापुरमा २०४.७१ टन मौज्दात रहेको छ । नेपालमा भने सुनको मौज्दात न्यून छ । यसैबिच चाँदीको मूल्यमा समेत तोलामा छ हजार रुपियाँ नाघेको छ । बिहीबार प्रतितोला पाँच हजार ८७० रुपियाँमा कारोबार भएको चाँदीको मूल्य तोलामा ३२० रुपियाँले बढेर छ हजार १९० रुपियाँ पुगेको महासङ्घले जनाएको छ । शुक्रबार अन्तर्राष्ट्रिय बजारमा प्रतिऔँस चाँदीको मूल्य ९८ अमेरिकी डलरमा कारोबार भएको छ । चाँदी औद्योगिक प्रयोजनका लागि बढी खपत हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/189200",
      "image": "https://gorkhapatraonline.com/storage/media/332479/conversions/rty-original-thumb.jpg"
    },
    {
      "slug": "189163",
      "title": "जापानको उपभोक्ता मूल्य २०२५ मा उच्च, ऊर्जा र खाद्य मूल्यमा उतारचढाव",
      "timestamp": 1769126400000,
      "source": "gp",
      "content": "जापानको  उपभोक्ता मूल्य सूचकाङ्क  सन् २०२५ मा औसत ३.१ प्रतिशतले वृद्धि भएको छ । यो लगातार चौथो वर्ष हो जब जापानमा उपभोक्ता मूल्य बढेको सरकारी तथ्याङ्कले शुक्रबार देखाएको छ ।",
      "longContent": "टोकियो, माघ ९ गते । जापानको  उपभोक्ता मूल्य सूचकाङ्क  सन् २०२५ मा औसत ३.१ प्रतिशतले वृद्धि भएको छ । यो लगातार चौथो वर्ष हो जब जापानमा उपभोक्ता मूल्य बढेको सरकारी तथ्याङ्कले शुक्रबार देखाएको छ ।सरकारी तथ्याङ्कअनुसार सन् २०२५ भरि चामलको मूल्य ६७.५ प्रतिशतले बढेको छ, जुन सन् १९७१ पछि उपलब्ध तुलनात्मक तथ्याङ्कमा सबैभन्दा ठूलो वृद्धि हो । चामलको मूल्य वृद्धिले जापानको खाद्य मूल्यवृद्धिमा ठूलो प्रभाव पारेको छ ।डिसेम्बर महिनामा ताजा खाद्य वस्तु हटाएर गणना गरिएको उपभोक्ता मूल्य सूचकाङ्क अघिल्लो वर्षको तुलनामा २.४ प्रतिशतले बढेको छ । यो नोभेम्बरको ३ प्रतिशत वृद्धिदरभन्दा कम हो र पछिल्ला चार महिनामा पहिलोपटक वृद्धिदर सुस्ताएको देखिन्छ । मूल्य वृद्धिमा केही स्थिरीकरण ल्याउन सरकारले पेट्रोलियम पदार्थमा अनुदान दिएको तथ्याङ्कले देखाएको छ ।उक्त महिनामा ऊर्जा मूल्य अघिल्लो वर्षको तुलनामा ३.१ प्रतिशतले घटेको छ, जुन नोभेम्बरमा देखिएको २.५ प्रतिशतको वृद्धिदरबाट उल्टिएको हो । यद्यपि, ताजा खाद्यवस्तु बाहेकका खाद्य सामग्रीको मूल्य भने ६.७ प्रतिशतले बढेको छ, जुन नोभेम्बरको ७ प्रतिशत वृद्धिदरभन्दा कम हो ।ऊर्जा तथा ताजा खाद्य वस्तु दुवै हटाएर आधारभूत मूल्य डिसेम्बरमा २.९ प्रतिशतमा सीमित भएको छ, जुन एक महिनाअघि ३ प्रतिशत थियो । यसले सङ्केत गर्छ कि जापानको मूल्य वृद्धिमा केही स्थिरीकरण आउँदैछ, तर खाद्य र अन्य आवश्यक वस्तुको मूल्य अझै उच्च छ ।विश्लेषकका अनुसार, यो मूल्य वृद्धिले जापानको अर्थतन्त्रमा दीर्घकालीन मुद्रास्फीति र जीवनयापन खर्चमा दबाब बढाउन सक्छ । सरकारले आगामी आर्थिक नीतिमा मूल्यवृद्धिको नियन्त्रण र उपभोक्ताको भार कम गर्ने उपायमा ध्यान दिने अपेक्षा गरिएको छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/189163",
      "image": "https://gorkhapatraonline.com/storage/media/332416/conversions/Japan-original-thumb.jpg"
    },
    {
      "slug": "189136",
      "title": "एक तोला सुनको मूल्य तीन लाख एक हजारभन्दा माथि",
      "timestamp": 1769126400000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज सुनचाँदीको मूल्यले कीर्तिमान कायम गरेको छ ।  बिहीबारको तुलनामा आज प्रतितोला सुन रु नौ हजार २०० र चाँदी रु ३२० ले बढेको छ ।",
      "longContent": "काठमाडौँ,  माघ ९ गते ।  स्थानीय बजारमा आज सुनचाँदीको मूल्यले कीर्तिमान कायम गरेको छ ।  बिहीबारको तुलनामा आज प्रतितोला सुन रु. नौ हजार २०० र चाँदी रु. ३२० ले बढेको छ ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य रु. तीन लाख एक हजार ४०० त्यति नै चाँदीको मोल रु. छ हजार १९० कायम भएको छ । गत बुधबार एक तोला छापावाल सुनको मूल्य रु. दुई लाख ९५ हजार १०० र त्यति नै चाँदीको मोल रु. पाँच हजार ९२० कायम भएको थियो । मङ्गलबार एक तोला छापावाल सुनको मूल्य रु. दुई लाख ८४ हजार ७०० त्यति नै चाँदीको मोल रु. पाँच हजार ८८० कायम भएको थियो । गत आइतबार एक तोला सुन रु. दुई लाख ७८ हजार ८०० र त्यति नै परिमाणको चाँदी रु. पाँच हजार ६२५ मा कारोबार भएको थियो । सोमबार एक तोला सुन रु. दुई लाख ८२ हजार र त्यति नै परिमाणको सेतो धातु रु. पाँच हजार ८१० मा खरिदबिक्री  भएको थियो । अन्तर्राष्ट्रिय सञ्चारमाध्यमका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार ९६० र त्यति नै परिमाणको सेतो धातु ९८ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/189136",
      "image": "https://gorkhapatraonline.com/storage/media/332430/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "189103",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1769126400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  माघ ९ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु १००, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ७०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (तराई) प्रतिकिलो रु ६०, आलु रातो प्रतिकिलो रु ३०, आलु रातो (भारतीय) प्रतिकिलो रु २५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४५ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु ६०, गाजर (तराई) प्रतिकिलो रु ४०, बन्दा (लोकल) प्रतिकिलो रु ६०, बन्दा (तराई) प्रतिकिलो रु ५०, बन्दा (नरिबल) प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ६५, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ८०, काउली तराई प्रतिकिलो रु ६०, रातो मूला प्रतिकिलो रु ४०, सेतो मूला (लोकल) प्रतिकिलो रु १६, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २२, भन्टा लाम्चो प्रतिकिलो रु ६०, भन्टा डल्लो प्रतिकिलो रु ७०, मकै बोडी प्रतिकिलो रु ५० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ८०, घिउ सिमी (लोकल) प्रतिकिलो रु १२०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १००, घिउ सिमी (राजमा) प्रतिकिलो रु १४०, टाटे सिमी प्रतिकिलो रु ८०, तिते करेला प्रतिकिलो रु १६०, लौका प्रतिकिलो रु ९०, परबर (तराई) प्रतिकिलो रु २४०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ३५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, सलगम प्रतिकिलो ८०, भिन्डी प्रतिकिलो १५०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ५५, पिँडालु प्रतिकिलो रु ७० र स्कुस प्रतिकिलो रु ८० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ३५, पालुङ्गो प्रतिकेजी रु ८०, चमसुर प्रतिकिलो रु ८०, तोरीको साग प्रतिकिलो रु ४०, मेथी प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ९०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु ११०, च्याउ (डल्ले) प्रतिकिलो रु ४५०, राजा च्याउ प्रतिकेजी रु ३००, सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ८०, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकेजी रु ३००, रातो बन्दा प्रतिकिलो रु ११०, जिरीको साग प्रतिकिलो रु १००, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु ९०, पुदिना प्रतिकिलो रु ३८०, गान्टे मुला प्रतिकिलो रु ८०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ४०० र रूखटमाटर प्रतिकेजी रु २६० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २८०, स्याउ (फुजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १८०, कागती प्रतिकिलो रु ११०, अनार प्रतिकिलो रु ३५०, सुन्तला (नेपाली) प्रतिकिलो रु १७०, तरबुजा हरियो प्रतिकिलो रु १००, मौसम प्रतिकिलो रु १२०, जुनार प्रतिकिलो रु १२०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १००, काँक्रो (हाइब्रिड) प्रतिकिलो रु ६५, निबुवा प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २३०, मेवा (नेपाली) प्रतिकिलो रु ७०, लप्सी प्रतिकिलो रु १२०, किनु प्रतिकिलो रु १२०, स्ट्रबेरी प्रतिकिलो रु ५५०, किबी प्रतिकिलो रु २८० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु ११०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु १००, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १२०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ९०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ५५०, भेडे खुर्सानी प्रतिकिलो रु ८०, हरियो लसुन प्रतिकिलो रु ७०, हरियो धनियाँ प्रतिकिलो रु ६०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २४०, लसुन सुकेको (नेपाली) प्रतिकिलो रु २२०, छ्यापी सुकेको प्रतिकिलो रु १६०, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १,००० ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/189103",
      "image": "https://gorkhapatraonline.com/storage/media/332318/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "189080",
      "title": "सैँतिस वर्षमा छयहत्तर प्रतिशत काम",
      "timestamp": 1769126400000,
      "source": "gp",
      "content": "बर्दिया जिल्लामा ३६ हजार हेक्टर जमिनमा सिँचाइ सुविधा पु¥याउने उद्देश्यले ३७ वर्षअघि सुरु भएको बबई सिँचाइ आयोजनाको काम ७६ प्रतिशत सम्पन्न भएको छ ।   आर्थिक वर्ष २०४५/४६ देखि सुरु भएको काम आव २०८२/८३ सम्म पनि सकिएको छैन । तोकिएको समयमा काम सम्पन्न नहुँदा राष्ट्रिय गौरवको आयोजनाका रूपमा रहेको आयोजनाको लागतसमेत बढ्दै गएको छ । कृषकको सिँचाइ गर्ने आशासमेत लम्बिँदै गएको छ ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), माघ ९ गते । बर्दिया जिल्लामा ३६ हजार हेक्टर जमिनमा सिँचाइ सुविधा पु¥याउने उद्देश्यले ३७ वर्षअघि सुरु भएको बबई सिँचाइ आयोजनाको काम ७६ प्रतिशत सम्पन्न भएको छ । आर्थिक वर्ष २०४५/४६ देखि सुरु भएको काम आव २०८२/८३ सम्म पनि सकिएको छैन । तोकिएको समयमा काम सम्पन्न नहुँदा राष्ट्रिय गौरवको आयोजनाका रूपमा रहेको आयोजनाको लागतसमेत बढ्दै गएको छ । कृषकको सिँचाइ गर्ने आशासमेत लम्बिँदै गएको छ ।नेपाल सरकारले अन्तर्राष्ट्रिय विकास संस्था आइडिएको संलग्नतामा २०२४ सालदेखि अध्ययन थालनी गरी संयुक्त राष्ट्रसङ्घीय विकास कार्यक्रमको आर्थिक सहयोगमा सुरु भएको आयोजनाले मूल नहरदेखि पूर्वमा करिब १० हजार हेक्टर र पश्चिममा २१ हजार हेक्टर जमिनमा सिँचाइ सुविधा पुर्‍याउने लक्ष्य लिएको छ । आयोजना सम्पन्न हुने मितिभन्दा पाँच वर्ष पर धकेलिएको छ । आयोजना आव २०८५/८६ मा सम्पन्न हुने लक्ष्य राखेर अहिले धमाधम निर्माणको प्रक्रियामा रहेको छ । आयोजना सम्पन्न हुँदा २६ अर्ब ६९ करोड रुपियाँ लागत लाग्ने अनुमान गरिएको छ ।बबई सिँचाइ आयोजना बर्दियाका आयोजना प्रमुख गोपाल शर्माले आयोजना निर्माणको समय बढ्दा लागत बढेको बताउँदै करिब २७ करोडको लागतमा आव २०८५/८६ सम्म सम्पन्न गर्ने गरी आयोजनाले काम गरिरहेको बताउनुभयो ।आयोजनाले बबई नदीदेखि पूर्वतर्फ १९ हजार हेक्टर जमिनमा नहर निर्माण सम्पन्न गरिसकेको छ भने पश्चिमतर्फ गुलरिया नगरपालिकामा नहर निर्माण तीव्र गतिमा भइरहेको छ । आयोजना बर्दियाले अबको एक वर्षभित्र बर्दिया जिल्लाको ३६ हजार हेक्टर जमिनमा पानी पुर्‍याउने गरी काम गरिरहेको छ । आयोजना निर्माण सम्पन्न भए बर्दियाका छ वटा स्थानीय तह बारबर्दिया नगरपालिका, बाँसगढी नगरपालिका, ठाकुरबाबा नगरपालिका, मधुवन नगरपालिका, बढैयाताल गाउँपालिका र गुलरिया नगरपालिकाका कृषकलाई राहत मिल्ने छ । आकासे पानीको भर पर्ने गरेका गुलरिया नगरपालिकाका कृषकलाई सिँचाइको पानी उपलब्ध भएमा राहत मिल्ने छ । गुलरिया नगरपालिकाका प्रमुख मुक्तिनाथ यादवले आयोजनाको काम तीव्र गतिमा भइरहेकाले समयमा सम्पन्न भए कृषकलाई राहत मिल्ने बताउनुभयो । बबई सिँचाइ आयोजनाका लागि अन्तिम स्थानीय तहका रूपमा गुलरियामा काम भइरहेको छ । गुलरिया नगरपालिका–४ का कृषक कुलप्रसाद घिमिरेले सिँचाइको पानी खेतमा पुगे उत्पादन बढ्ने बताउनुभयो । आयोजनाले अहिले मूल नहर र शाखा नहर विस्तारको काम गरिरहेको छ । गुलरिया नगरपालिकाभित्र चार किलोमिटर मूल नहर र ११ किलोमिटर शाखा नहरको जिम्मेवारी लिएका निर्माण व्यवसायी विमल केसीले आयोजनाले दिएको समय सीमाभित्र सक्ने गरी नहर निर्माण भइरहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/189080",
      "image": "https://gorkhapatraonline.com/storage/media/332293/conversions/Babbai-Headworks-(2)-original-thumb.jpg"
    },
    {
      "slug": "189078",
      "title": "शून्य लागतमा आठ सय श्रमिक मलेसिया जाने",
      "timestamp": 1769126400000,
      "source": "gp",
      "content": "शून्य लागतमा वैदेशिक रोजगारीमा गएर मासिक ६० देखि ६५ हजार रुपियाँ कमाइ हुन्छ भन्दा जोकोहीलाई पत्याउन गाह्रोे पर्छ । अधिकांश युवाले खाडी र मलेसियामा मासिक ३०/३५ हजार कमाउन जानका लागि दुई/तीन लाख रुपियाँसम्म तिरेर गइरहेको बेलामा शून्य लागतमा विदेश जान पाइन्छ भन्दा नपत्याउनु स्वाभाविक पनि हो तर मलेसियाको विस्ट्रोन टेक्नोलोजी एसडिएनबिएचडी नामक कम्पनीले नेपालबाट शून्य लागतमा यो वर्ष आठ सय श्रमिक लैजाने गरी माग गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ ९ गते । शून्य लागतमा वैदेशिक रोजगारीमा गएर मासिक ६० देखि ६५ हजार रुपियाँ कमाइ हुन्छ भन्दा जोकोहीलाई पत्याउन गाह्रोे पर्छ । अधिकांश युवाले खाडी र मलेसियामा मासिक ३०/३५ हजार कमाउन जानका लागि दुई/तीन लाख रुपियाँसम्म तिरेर गइरहेको बेलामा शून्य लागतमा विदेश जान पाइन्छ भन्दा नपत्याउनु स्वाभाविक पनि हो तर मलेसियाको विस्ट्रोन टेक्नोलोजी एसडिएनबिएचडी नामक कम्पनीले नेपालबाट शून्य लागतमा यो वर्ष आठ सय श्रमिक लैजाने गरी माग गरेको छ ।नेपालमा रहेका आकर्षण इन्टरनेसनल र लालधनुष इन्टरनेसनल सर्भिसेज प्रालिमार्फत शून्य लागतमा न्यायोचित भर्ती प्रणालीमार्फत छ सय महिला र दुई सय पुरुष गरी आठ सय नेपाली श्रमिक लैजान लागेको हो । सन् २०२२ मा विस्ट्रोन टेक्नोलोजी एसडिएनबिएचडीले शून्य लागत तथा अन्तर्राष्ट्रिय श्रम मापदण्ड अनुसार नैतिक भर्ती प्रणाली अवलम्बन गर्दै नेपाली श्रमिकलाई शून्य लागतमा रोजगारीमा लैजाने प्रतिबद्धता गरेको थियो ।विस्ट्रोन टेक्नोलोजीले श्रमिक विदेश जाने प्रक्रिया राहदानी बनाउनेदेखि श्रम स्वीकृति लिन आउन जाने टिकट, स्वास्थ्य परीक्षण, बिमा, सामाजिक सुरक्षा एवं कल्याणकारी कोष, पूर्वप्रस्थान अभिमुखीकरण तालिमलगायतको खर्चस्वरूप प्रतिश्रमिक एक लाख २० हजार रुपियाँ पठाउने गरेको आकर्षण इन्टरनेसनलका सञ्चालक विष्णु केसीले जानकारी दिनुभयो । उहाँका अनुसार सो कम्पनीले नेपाली श्रमिकलाई सुरक्षित, मर्यादित र ऋणमुक्त रोजगारी प्रदान गर्ने दीर्घकालीन प्रतिबद्धतासमेत जनाउँदै आएको छ । मलेसियाले देशभित्र देखिएको श्रमिक अभावको परिपूर्ति गर्न दक्षिण एसियाका विभिन्न देशलाई स्रोत मुलुकका रूपमा चयन गरी श्रमिक आपूर्ति गर्दै आइरहेको पनि आकर्षणका सञ्चालक केसीले जानकारी दिनुभयो ।  नेपाल सरकार र मलेसिया सरकारबिच सन् २९ अक्टोबर २०१८ मा श्रम सम्झौता भएको थियो । उक्त सम्झौतापछि मलेसियाका उत्पादन, निर्माण, सेवा, कृषि तथा अन्य विभिन्न क्षेत्रमा नेपालबाट श्रमिक वैधानिक र व्यवस्थित रूपमा जाने गरेका छन् । प्रमुख केसीले शून्य लागत प्रणालीमार्फत विदेश गएका नेपाली श्रमिकले आफ्नो आम्दानी ऋण तिर्न खर्चिनु नपरी औपचारिक माध्यमबाट विप्रेषण नेपाल पठाउन सक्षम हुने गरेको बताउनुभयो । उहाँका अनुसार वेस्टर्न टेक्नोलोजी बहुराष्ट्रिय कम्पनी भएकाले श्रमिकसँग कुनै पनि किसिमको शुल्क लिन नपाइने स्पष्ट नीति रहेको छ । कम्पनीमा जाने श्रमिकले आफ्नो राहदानी आफैँ राख्न पाउने, कम्पनी मन नपरे १५ दिनभित्र नेपाल फर्किन सक्ने व्यवस्था पनि गरिएको छ । आकर्षणले विगत १० वर्षदेखि शून्य लागतमा वैदेशिक रोजगारी उपलब्ध गराउँदै आएको छ । गत वर्ष दुई हजार ७०६ जनालाई शून्य लागतमा रोजगारीका लागि मलेसिया पठाएको सो कम्पनीले जनाएको छ । मलेसियामा हाल न्यूनतम तलब एक हजार सात सय रिङ्गिट तोकिएको छ । मलेसिया सरकारले आफ्ना नागरिक र आप्रवासी श्रमिकबिच न्यूनतम तलब समान रूपमा लागु गर्दै आएको छ । नेपाल वैदेशिक रोजगार व्यवसायी सङ्घका पूर्वअध्यक्ष राजेन्द्र भण्डारीले वैदेशिक रोजगारमा जानेमध्ये हाल करिब १० प्रतिशत शून्य लागतमा गइरहेको र १५ देखि २० प्रतिशत सहुलियत शुल्कमा विदेश गएको जानकारी दिनुभयो । उहाँका अनुसार पछिल्ला केही वर्षयता मलेसियाका बहुराष्ट्रिय कम्पनीले नेपाली श्रमिकलाई शून्य लागतमा लैजान थालेका हुन् । श्रमविज्ञ रामेश्वर नेपालले मलेसियाका बहुराष्ट्रिय कम्पनीले सप्लाई चेनमा रोजगारीका लागि आउने श्रमिकले कुनै शुल्क नतिरेको यकिन गर्न कडाइ गरेपछि विशेष गरी मलेसियामा रहेका इलेक्ट्रोनिक्स कम्पनीले रोजगारीका लागि जाने श्रमिकको सम्पूर्ण लागत खर्च उपलबध गराउन थालेको बताउनुभयो । उहाँको बुझाइमा अन्य सामान्य कम्पनीमा जानेभन्दा बहुराष्ट्रिय कम्पनीमा काम गर्न जाने श्रमिकको कार्यस्थल सुरक्षित, मर्यादित र व्यवस्थितका साथै कमाइ र सेवा सुविधा धेरै राम्रो हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/189078",
      "image": "https://gorkhapatraonline.com/storage/media/332291/conversions/Malisa-original-thumb.jpg"
    },
    {
      "slug": "189044",
      "title": "नौ अङ्कले बढ्यो नेप्से",
      "timestamp": 1769040000000,
      "source": "gp",
      "content": "आज नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक नौ दशमलव २३ अङ्कले बढेको छ । कारोबारसँगै नेप्से परिसूचक नौ दशमलव २३ अङ्कले बढेर दुई हजार ७१४ दशमलव ६१ को विन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौँ, माघ ८ गते । आज नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक नौ दशमलव २३ अङ्कले बढेको छ । कारोबारसँगै नेप्से परिसूचक नौ दशमलव २३ अङ्कले बढेर दुई हजार ७१४ दशमलव ६१ को विन्दुमा कायम भएको हो । आज १६२ कम्पनीको शेयर मूल्य बढेको छ । दश कम्पनी स्थिर रहँदा ८८ कम्पनीको शेयर मूल्य घटेको छ । आज एसवाई प्यानल, श्रीनगर एग्रिटेक र त्रिशुली जलविद्युत् कम्पनीको शेयर मूल्यमा सकारात्म्क सर्किट लागेको छ । कालिका पावर कम्पनी लिमिटेडको शेयर मूल्य आज सबैभन्दा बढी छ दशमलव २५ प्रतिशतले घटेको छ ।आज बैंकिङ समूह शून्य दशमलव ३१ र व्यापार समूह एक दशमलव १५ प्रतिशत घटेको छ भने बाँकी सबै समूहका उपसूचक बढेको छ । आज सबैभन्दा बढी फाइनान्स समूह दुई दशमलव ३८ प्रतिशत बढेको हो । रासस",
      "link": "https://gorkhapatraonline.com/news/189044",
      "image": "https://gorkhapatraonline.com/storage/media/332242/conversions/nepal-stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "188993",
      "title": "सुनचाँदीको मूल्य केही घट्यो",
      "timestamp": 1769040000000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज सुनचाँदीको मूल्यमा केही कमी आएको छ । बुधबारको तुलनामा आज प्रतितोला सुन दुई हजार ९०० र चाँदी रु ५० ले घटेको हो ।",
      "longContent": "काठमाडौँ, माघ ८ गते ।  स्थानीय बजारमा आज सुनचाँदीको मूल्यमा केही कमी आएको छ । बुधबारको तुलनामा आज प्रतितोला सुन दुई हजार ९०० र चाँदी ५० ले घटेको हो ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य दुई लाख ९२ हजार २०० त्यति नै चाँदीको मोल पाँच हजार ८७० कायम भएको छ । बुधबार एक तोला छापावाल सुनको मूल्य दुई लाख ९५ हजार १०० र त्यति नै चाँदीको मोल पाँच हजार ९२० कायम भएको थियो । मङ्गलबार एक तोला छापावाल सुनको मूल्य दुई लाख ८४ हजार ७०० त्यति नै चाँदीको मोल पाँच हजार ८८० कायम भएको थियो । गत आइतबार एक तोला सुन दुई लाख ७८ हजार ८०० र त्यति नै परिमाणको चाँदी पाँच हजार ६२५ मा कारोबार भएको थियो । सोमबार एक तोला सुन दुई लाख ८२ हजार र त्यति नै परिमाणको सेतो धातु पाँच हजार ८१० मा खरिदबिक्री  भएको थियो । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार ६९५ र त्यति नै परिमाणको सेतो धातु ९५ अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/188993",
      "image": "https://gorkhapatraonline.com/storage/media/332143/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "188953",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1769040000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, माघ ८ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ९५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ७५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (तराई) प्रतिकिलो रु ६०, आलु रातो प्रतिकिलो रु ३०, आलु रातो (भारतीय) प्रतिकिलो रु २६, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४४ रहेको छ । यस्तै, गाजर (तराई) प्रतिकिलो रु ५०, बन्दा (लोकल) प्रतिकिलो रु ६०, बन्दा (तराई) प्रतिकिलो रु ५०, बन्दा (नरिबल) प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ७०, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ८०, काउली तराई प्रतिकिलो रु ६०, रातो मूला प्रतिकिलो रु ४०, सेतो मूला (लोकल) प्रतिकिलो रु १५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु ६०, भन्टा डल्लो प्रतिकिलो रु ८०, मकै बोडी प्रतिकिलो रु ५० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ९०, घिउ सिमी (लोकल) प्रतिकिलो रु १२०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १००, घिउ सिमी (राजमा) प्रतिकिलो रु १४०, टाटे सिमी प्रतिकिलो रु १००, तिते करेला प्रतिकिलो रु १६०, लौका प्रतिकिलो रु ९०, परबर (तराई) प्रतिकिलो रु २४०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ४५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४५, सलगम प्रतिकिलो ८०, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ५५, पिँडालु प्रतिकिलो रु ७० र स्कुस प्रतिकिलो रु ८० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ३५, पालुङ्गो प्रतिकेजी रु ८०, चमसुर प्रतिकिलो रु ८०, तोरीको साग प्रतिकिलो रु ४५, मेथी प्रतिकिलो रु ८०, हरियो प्याज प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ९०, तरुल प्रतिकिलो रु ६०, च्याउ (कन्य) प्रतिकिलो रु १००, च्याउ (डल्ले) प्रतिकिलो रु ५००, राजा च्याउ प्रतिकेजी रु ३००, सिताके च्याउ प्रतिकेजी रु १,००० र कुरिलो प्रतिकिलो रु १,८५० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १००, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकेजी रु ४२०, रातो बन्दा प्रतिकिलो रु ११०, जिरीको साग प्रतिकिलो रु १२०, ग्याठकोभी प्रतिकिलो रु ७०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु ८०, पुदिना प्रतिकिलो रु ३८०, गान्टे मुला प्रतिकिलो रु ८०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ४०० र रूखटमाटर प्रतिकेजी रु २६० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २८०, स्याउ (फुजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १८०, कागती प्रतिकिलो रु ११०, अनार प्रतिकिलो रु ३५०, सुन्तला (नेपाली) प्रतिकिलो रु १६५, तरबुजा हरियो प्रतिकिलो रु १००, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु १३०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १००, काँक्रो (हाइब्रिड) प्रतिकिलो रु ६५, निबुवा प्रतिकिलो रु ७०, नास्पाती (चाइनिज) प्रतिकिलो रु २४०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १२०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५००, किबी प्रतिकिलो रु २८० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु ११०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ११०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १३०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १००, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ६५०, भेडे खुर्सानी प्रतिकिलो रु ८०, हरियो लसुन प्रतिकिलो रु ६०, हरियो धनियाँ प्रतिकिलो रु ८०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २३५, लसुन सुकेको (नेपाली) प्रतिकिलो रु १८०, छ्यापी सुकेको प्रतिकिलो रु १६०, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १,००० ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/188953",
      "image": "https://gorkhapatraonline.com/storage/media/332073/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "188946",
      "title": "चुनावको मौका छोपेर बढाइयो मासुको मूल्य",
      "timestamp": 1769040000000,
      "source": "gp",
      "content": "चुनावको मौका छोपेर विराटनगरका मासु व्यवसायीले खसीको मासुको मूल्यमा प्रतिकिलोग्राम दुई सय रुपियाँले वृद्धि गरेका छन् । मासु व्यवसायी सङ्घ मोरङले स्थानीय तह, स्थानीय प्रशासनसमेतलाई जानकारी नदिई मूल्यवृद्धि गरेको हो ।",
      "longContent": "नवराज कट्टेलविराटनगर, माघ ८ गते । चुनावको मौका छोपेर विराटनगरका मासु व्यवसायीले खसीको मासुको मूल्यमा प्रतिकिलोग्राम दुई सय रुपियाँले वृद्धि गरेका छन् । मासु व्यवसायी सङ्घ मोरङले स्थानीय तह, स्थानीय प्रशासनसमेतलाई जानकारी नदिई मूल्यवृद्धि गरेको हो । गत पुस ३० गते राति व्यवसायीबिच छलफल भएर विराटनगर–३, कञ्चनबारीका मासु व्यवसायीले माघ १ गतेदेखि प्रतिकेजी एक हजार तीन सय रुपियाँ मूल्य कायम भएको मूल्यसूची टाँस गरेका थिए । अघिल्लो दिनसम्म प्रतिकिलो एक हजार एक सय रुपियाँ रहेको मासुको मूल्य अर्को दिन दुई सय रुपियाँ बढी परेपछि उपभोक्ता छक्क परे पनि व्यवसायीले स्थानीय प्रशासनसँग छलफल गरेर बढाइएको भनेर ढाँटेका थिए । विराटनगर–३, कञ्चनबारी खसीको मासु पाउने हबका रूपमा चिनिन्छ । त्यहाँ कोशीको पहाडी क्षेत्र भोजपुर, सङ्खुवासभा, तेह्रथुम, धनकुटाका खसी व्यवसायीले ल्याउने गर्छन् । सङ्घका मोरङ अध्यक्ष सुवास शिवाकोटीले व्यवसायीले मूल्य नबढाउँदा व्यवसाय गर्न नसक्ने स्थिति आएको दाबी गर्नुभयो । शिवाकोटीको व्यवसाय भने रोडसेसमा रहेको छ । व्यवसायीका अनुसार अहिले खसीपालन गर्ने किसानले समेत मूल्यवृद्धि गरेका छन् । कञ्चनबारीका मासु व्यवसायी निरोज राजवंशीका अनुसार किसानले खसी र बाख्रासँगै खरिद गर्ने व्यापारीलाई बढी प्राथमिकता दिन्छन् किनकि खसी बिक्री हुँदा बाख्रा रहन्छन् । खसी र बाख्रासँगै खरिद गर्नेले बजारमा आएपछि दुवैसँगै बनाउँछन् र मिसावट गरेर बिक्री गर्छन् । बाख्रा खरिद गर्नेलाई खसी खरिद गर्दा सस्तो पर्छ । कञ्चनबारीका व्यापारीले भने खसी मात्रै खरिद गर्ने गरेको उनीहरूको दाबी छ । सङ्घका अध्यक्ष शिवाकोटीले पनि कञ्चनबारी मासु व्यापारको हब भएका कारण ब्रान्ड बिगार्न व्यापारी चाँहैनन् । त्यसैले मूल्य बढाएका हुन् । यसलाई सङ्घले बजारको अन्य क्षेत्रका व्यापारीसम्म पुग्न भने नदिएको शिवाकोटीको भनाइ छ । सङ्घको तथ्याङ्कमा विराटनगरमा दैनिक एक सय वटा खसी काटिन्छन्, तीमध्ये ६० वटाको मासु कञ्चनबारीबाट बिक्री हुने गरेको भनाइ छ । बाँकी बजारमा काट्ने खसीको मासुमा कम शुद्धता हुने स्वयम् अध्यक्ष शिवाकोटी स्विकार्नुहुन्छ । व्यापारीले एकाएक मासुको मूल्य बढाएको विषय स्थानीय सरकारसम्म गुनासो पुगेपछि विराटनगर महानगरपालिकाले बुधबार छलफलका लागि बोलाएको छ । महानगरपालिकाका पशुपन्छी तथा कृषि शाखाका प्रमुख हिरालाल यादवका अनुसार व्यापारीले एक हप्तापछि महानगरपालिकामा मूल्य बढाएको जानकारी दिएका छन् । त्यो विषयमा सरोकारवाला निकायसँग समेत बसेर छलफल गर्ने र मूल्य कायम गर्ने तयारी महानगरपालिकाले थालेको यादवको भनाइ छ । व्यापारीले प्रमुख नागेश कोइराला र उपप्रमुख शिल्पा निराला कार्कीसँग बुधबार छलफल गरेको यादवले जानकारी दिनुभयो । अब स्थानीय प्रशासन, वाणिज्य कार्यालय, उपभोक्ता सङ्घसमेतको छलफलपछि निष्कर्ष निकालिने भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188946",
      "image": "https://gorkhapatraonline.com/storage/media/332064/conversions/meat-original-thumb.jpg"
    },
    {
      "slug": "188944",
      "title": "आयातनिर्यात दुवै बढ्यो",
      "timestamp": 1769040000000,
      "source": "gp",
      "content": "मुलुकमा नौ खर्ब रुपियाँ बराबरको आयात हुँदा करिब डेढ खर्ब बराबरको निर्यात भएको छ । भन्सार विभागले बुधबार सार्वजनिक गरेको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ को छ महिनामा (साउन–पुस) आयातनिर्यात दुवै बढेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ८ गते । मुलुकमा नौ खर्ब रुपियाँ बराबरको आयात हुँदा करिब डेढ खर्ब बराबरको निर्यात भएको छ । भन्सार विभागले बुधबार सार्वजनिक गरेको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ को छ महिनामा (साउन–पुस) आयातनिर्यात दुवै बढेको छ । विभागका अनुसार आयात १४.१८ प्रतिशतले बढेर नौ खर्ब ३९ अर्ब २२ करोड ८८ लाख रुपियाँ पुगेको छ । गत वर्ष सो अवधिमा आठ खर्ब २२ अर्ब ३७ करोड ५४ लाख रुपियाँ रहेको थियो । चालु आवको छ महिनामा निर्यात ४३.७६ प्रतिशतले बढेर एक खर्ब ४२ अर्ब १८ करोड रुपियाँ पुगेको छ । गत वर्ष सो अवधिमा ९८ अर्ब ७८ करोड ९२ लाख ४७ हजार रुपियाँको निर्यात भएको थियो । आयातनिर्यात बढ्दा व्यापारघाटासमेत १०.१५ प्रतिशतले बढेर सात खर्ब ९७ अर्ब ४८ लाख ६७ हजार रुपियाँ पुगेको छ । गत वर्ष सो अवधिमा सात खर्ब २३ अर्ब ५८ करोड १२ लाख ९९ हजार रहेको थियो । समीक्षा अवधिमा कुल वैदेशिक व्यापार १७.३६ प्रतिशतले बढेर १० खर्ब ८१ अर्ब ४० करोड ८९ लाख पुगेको छ । अघिल्लो वर्ष सो अवधिमा नौ खर्ब २१ अर्ब १५ करोड ९७ लाख ९४ हजार रुपियाँ रहेको थियो । आर्थिक गतिविधि बढ्न थालेपछि आयातनिर्यातमा सुधार आएको तथ्याङ्कले देखाएको छ । छ महिनामा सबैभन्दा धेरै एक खर्ब ५१ अर्ब रुपियाँ बराबरको पेट्रोलियम पदार्थ आयात भएको छ । जसमा ५८ अर्ब २७ करोड बराबरको डिजेल, ३३ अर्ब बराबरको पेट्रोल र २७ अर्ब ४२ करोड रुपियाँ बराबरको खाना पकाउने एलपी ग्यास आयात भएको छ । यस्तै ६६ अर्ब १३ करोड रुपियाँ बराबरको फलाम र स्टिल आयात भएको छ । ६४ अर्ब ९२ करोड बराबरको विद्युतीय उपकरण र त्यसका पार्टपुर्जा आयात भएको छ । ५७ अर्ब ४३ करोड ६२ लाख रुपियाँ बराबरको सोयाबिन तेलको कच्चा पदार्थ आयात भएको छ । २८ अर्ब ७६ करोड बराबरको अन्नबाली आयात भएको तथ्याङ्क छ । यस अवधिमा २३ अर्ब २९ करोड बराबरको स्मार्टफोन र १८ अर्ब ८३ करोड बराबरको सुुन आयात भएको छ । विभागका अनुसार नेपालबाट सबैभन्दा धेरै ५६ अर्ब ८२ करोड ४२ लाख रुपियाँ बराबरको सोयाबिन तेल र चार अर्ब ७८ करोड ४४ लाख ८८ हजार रुपियाँ बराबरको सनफ्लावर तेल निर्यात भएको छ । विभिन्न मुलुकबाट सोयाबिन तेलको कच्चा पदार्थ आयात गरी प्रशोधन गरेर पुन निर्यात हुने गर्छ । यस्तै सात अर्ब १९ करोड ९५ लाख रुपियाँ बराबरको अलैँची निर्यात भएको छ । नेपालले विभिन्न १५२ मुलुकसँग वैदेशिक व्यापार गर्दै आएको छ । तीमध्ये सबैभन्दा धेरै वैदेशिक व्यापार छिमेकी मुलुक भारतसँग रहेको छ । छ महिनामा भारतबाट सबैभन्दा धेरै पाँच खर्ब ३२ अर्ब ४५ करोड ६७ लाख ८२ हजार रुपियाँको आयात हुँदा एक खर्ब १५ अर्ब ७४ करोड ३६ लाख ८८ हजार रुपियाँको निर्यात भएको छ । आयातको तुलनामा निर्यात न्यून हुँदा भारतसँग चार खर्ब १६ अर्ब ७१ करोड ३० लाख ९४ हजार रुपियाँ व्यापार घाटा रहेको छ । यस्तै चीनबाट एक खर्ब ९६ अर्ब ९४ लाख रुपियाँको आयात हुँदा ६४ करोड ९१ लाख रुपियाँ निर्यात भएको छ । चीनसँग एक खर्ब ९५ अर्ब ३६ करोड ८४ लाख रुपियाँ व्यापारघाटा रहेको छ । बाढीपहिरोका कारण चीनतर्फका उत्तरी नाका लामो समयसम्म बन्द हुँदा चीनमा निर्यात कम भएको हो । व्यापारिक सूचना आदानप्रदान गर्ने समझदारीगोरखापत्र समाचारदाताकाठमाडौँ, माघ ८ गते । वस्तुको आगमन पहिले नै सूचना आदानप्रदान गर्दै जोखिम व्यवस्थापनमार्फत व्यापार सहजीकरण गर्न नेपाल र भारतबिच समझदारी भएको छ । प्रमुख व्यापारिक साझेदार मुलुकबिच निकासी गरिने वस्तुको अग्रिम तथ्याङ्क आदानप्रदान गर्ने अन्तर्राष्ट्रिय अभ्यास अनुरूप भारतसँग निकासी गर्ने वस्तुको तथ्याङ्क अग्रिम रूपमा आदानप्रदान गर्ने व्यवस्था गर्न भारतको केन्द्रीय अप्रत्यक्ष कर तथा सीमा शुल्क बोर्ड र नेपालको भन्सार विभागको सहकार्यमा तयार गरिएको समझदारीपत्रमा हस्ताक्षर भएको छ ।सबै सरोकारवालासँगको छलफल पनि अन्तिम रूप दिइएको उक्त समझदारीपत्र नेपाल सरकार (मन्त्रीपरिषद्) ले स्वीकृत गरी भन्सार विभागका महानिर्देशकलाई हस्ताक्षर गर्ने अख्तियारी प्रदान गरेको थियो ।त्यसै अनुरूप समझदारीपत्रमा बुधबार भारतको नयाँ दिल्लीमा नेपालका तर्फबाट भन्सार विभागका महानिर्देशक श्यामप्रसाद भण्डारी र भारतका तर्फबाट केन्द्रीय अप्रत्यक्ष कर तथा सीमा शुल्क बोर्डका अध्यक्ष विवेक चतुर्वेदीले हस्ताक्षर गर्नुभएको भन्सार विभागले जनाएको छ ।समझदारीपत्रमा जोखिम विश्लेषणमार्फत भन्सार नियन्त्रण र व्यापार सहजीकरणलाई थप प्रभावकारी बनाउने, भन्सारको प्रक्रियामा लाग्ने समय कम गर्दै सुरक्षित अन्तर्राष्ट्रिय व्यापारलाई सुनिश्चित गर्ने, राष्ट्रिय कानुनले तोकेको सीमाभित्र रही विद्युतीय माध्यमबाट निकासी तथ्याङ्क आदानप्रदान गर्ने, सूचनाको उपयोग समझदारीपत्र अनुकूल मात्र गर्ने, समझदारीपत्रको कार्यान्वयनका लागि सम्पर्क अधिकारी तोक्ने, दुवै पक्षबिच समझदारी भएका तोकिएका वस्तुमा नमुनाका रूपमा कार्यान्वयन गरी त्यसपछि सबै वस्तुमा लागु गर्ने, समझदारीपत्रमा उल्लेख भएका विषयको कार्यान्वयनमा विवाद भएमा आपसी सहमतिमा कूटनीतिक माध्यमबाट समाधान गर्ने तथा आपसी समझदारीमा समझदारीपत्रमा संशोधनसमेत गर्न सकिने प्रावधान छन् ।हस्ताक्षर समारोहमा भन्सार विभागका महानिर्देशक भण्डारीले समझदारीपत्रलाई जतिसक्दो छिटो कार्यान्वयनमा लैजान जोड दिँदै यसले दुवै देशको भन्सार प्रशासनबिचको सम्बन्धलाई थप सबल बनाउन सहयोग पुग्ने बताउनुभयो । उहाँले निकासी हुने वस्तुको आगमन पहिले नै तथ्याङ्क आदानप्रदानबाट जोखिम विश्लेषणमार्फत जोखिम देखिएका वस्तुलाई निगरानी तथा नियमन गर्न र सही कारोबार गर्ने व्यवसायीलाई थप सहजीकरण गरी भन्सार जाँचपासलाई छिटोछरितो र सहज बनाउन सहयोग पुग्ने बताउनुभयो । भारतको केन्द्रीय अप्रत्यक्ष कर तथा सीमा शुल्क बोर्डका अध्यक्ष विवेक चतुर्वेदीले समझदारीपत्रको शीघ्र कार्यान्वयनका लागि प्रतिबद्धता व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188944",
      "image": "https://gorkhapatraonline.com/storage/media/332062/conversions/aayat-niryat-original-thumb.jpg"
    },
    {
      "slug": "189476",
      "title": "कुष्ठरोगीलाई सामग्री हस्तान्तरण",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "कञ्चनपुरमा ७३ औं विश्व कुष्ठरोग दिवस मनाइएको छ । जिल्लाको कुष्ठरोग प्रभावित क्षेत्र बेदकोट नगरपालिका –५ धर्मपुरमा आइतबार “कुष्ठरोगको छ ओखती, सामाजिक लान्छाना र विभेद मुख्य चुनौँती” नारासाथ ७३ औं विश्व कुष्ठरोग दिवस मनाइएको हो ।",
      "longContent": "भवानीदत्त भट्टकञ्चनपुर माघ ११ गते । कञ्चनपुरमा ७३ औं विश्व कुष्ठरोग दिवस मनाइएको छ । जिल्लाको कुष्ठरोग प्रभावित क्षेत्र बेदकोट नगरपालिका –५ धर्मपुरमा आइतबार “कुष्ठरोगको छ ओखती, सामाजिक लान्छाना र विभेद मुख्य चुनौँती” नारासाथ ७३ औं विश्व कुष्ठरोग दिवस मनाइएको हो । यस अवसरमा कृष्ठरोगीका बिरामीहरूलाई घाउमा प्रयोगका सामग्री तथा औषधी हस्तान्तरण गरिएको छ । आधारभूत स्वास्थ्य सेवा केन्द्र धरपुरको आयोजना तथा स्वास्थ्य कार्यालयको समन्वयमा कुष्ठरोग दिवस मनाइएको स्वास्थ्य कार्यालयका सूचना अधिकारी विपिन लेखकले जानकारी दिनुभयो । विगतमा बेदकोटको धर्मपुर कुष्ठरोग प्रभावित क्षेत्र रहे पनि हाल यस क्षेत्रमा कृष्ठरोगी न्यून रहेको उहाँले बताउनुभयो । दिवसको अवसरमा कुष्ठरोगबाट प्रभावित बिरामीलाई बेदकोट वडा ५ का अध्यक्ष चित्रदेव भट्टले घाउमा लगाउने मलमपट्टी लगायत घरायसी प्रयोजनका सामग्री जग, बाल्टीसहित औषधी उपचार तथा विभिन्न सामग्री हस्तान्तरण गर्नुभएको उहाँले बताउनुभयो ।कञ्चनपुरमा चालु आर्थिक वर्षको हालसम्म ९ जना कुष्ठरोगी उपचाररत रहेको स्वास्थ्य कार्यालयले जनाएको छ । जसमध्ये चालु आवमा कुष्ठरोग फेला परेका बेलौरी नगरपालिका र लालझाँडी गाउँपालिकाका २–२ जना र भीमदत्त नगरपालिकाको १ जना उपचाररत रहेको स्वास्थ्य कार्यालयका सूचना अधिकारी लेखकले बताउनुभयो । बेदकोट नगरपालिका वडा नम्बर ५ का अध्यक्ष चित्रदेव भट्टको अध्यक्षतामा आयोजित कार्यक्रमका प्रमुख अतिथि स्वास्थ्य कार्यालयका तथ्याङ्क अधिकृत एवम् सूचना अधिकारी लेखक हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/189476",
      "image": "https://gorkhapatraonline.com/storage/media/332873/conversions/program-original-thumb.jpg"
    },
    {
      "slug": "189469",
      "title": "यी हुन् राष्ट्रिय सभाका १८ नयाँ सदस्य",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "आइतबार देशका सातै प्रदेशमा सम्पन्न भएको राष्ट्रिय सभा सदस्य निर्वाचनमा नेपाली कांग्रेस, नेकपा (एमाले) जसपा गठनबन्धनका १८ उम्मेदवार विजयी बन्नुभएको छ। ६ प्रदेशमा एमाले र कांग्रेसले गठबन्धन गर्दा मधेश कांग्रेसमा जसपा समेटिएको छ ।",
      "longContent": "काठमाडौँ, माघ ११ गते।   आइतबार देशका सातै प्रदेशमा सम्पन्न भएको राष्ट्रिय सभा सदस्य निर्वाचनमा नेपाली कांग्रेस, नेकपा (एमाले) जसपा गठनबन्धनका १८ उम्मेदवार विजयी बन्नुभएको छ। ६ प्रदेशमा एमाले र कांग्रेसले गठबन्धन गर्दा मधेश कांग्रेसमा जसपा समेटिएको छ ।निर्वाचन आयोगका सहसचिव एवम् प्रवक्ता नारायणप्रसाद भट्टराईका अनुसार आइतबार सम्पन्न भएको राष्ट्रिय सभा सदस्य निर्वाचनमा ९५ दशमलव ६८ प्रतिशत मतदान भएको छ।  कोशीमा पोर्तेल र मेचे निर्वाचितकोशी प्रदेशबाट राष्ट्रियसभा सदस्य निर्वाचनमा दलित र महिला समूहबाट नेपाली कांग्रेस र नेकपा (एमाले) गठबन्धनका उम्मेदवार निर्वाचित हुनुभएको छ। दलित समूहअन्तर्गत एमालेका सोमनाथ पोर्तेल सात हजार ४२३ मतसहित निर्वाचित हुनुभयो। पोर्तेलले प्रदेशसभातर्फ ६८ र स्थानीय तहतर्फ २०१ मत प्राप्त गर्नुभयो। उहाँका निकटतम प्रतिस्पर्धी खेमराज सुन्दासले प्रदेशसभातर्फ १८ र स्थानीय तहतर्फ ५७ गरी कुल दुई हजार ३७ मत प्राप्त गर्नुभयो। यसैगरी,महिलातर्फ गठबन्धनकै रोशनी मेचे सात हजार १७३ मतसहित निर्वाचित हुनुभएको छ। उहाँकी निकटतम प्रतिद्वन्द्वी नेपाली कम्युनिस्ट पार्टीकी नेता नमिता न्यौपानेले दुई हजार २६८ मत प्राप्त गर्नुभयो। कोशी प्रदेशसभा अन्तर्गत ८७ सांसदले मतदान गरेकोमा महिलातर्फ एमालेमा ६४ र नेकपामा २२ मत परेको थियो। स्थानीय तहतर्फ एमालेमा १९९ र नेकपामा ५८ मत प्राप्त भएको निर्वाचन आयोगले जनाएको छ। थियो। निर्वाचन कार्यालयका अनुसार दुवैतर्फ एक मत बदर भएको छ।यसैबीच अन्य समूहतर्फ नेपाली कांग्रेसका सुनिल थापा यसअघि नै निर्विरोध निर्वाचित भइसक्नुभएको छ। राष्ट्रिय सभा सदस्य निर्वाचनमा दुई प्रमुख दल नेकपा (एमाले) र नेपाली कांग्रेसबिच गठबन्धन भएको थियो। मधेशमा कांग्रेस, एमाले र जसपा गठबन्धनका उम्मेदवार विजयी  राष्ट्रिय सभा सदस्य निर्वाचन अन्तर्गत  मधेश प्रदेशमा चार सिटका लागि आइतबार भएको मतदानको मतगणनाको परिणाम अनुसार नेपाली कांग्रेस, नेकपा (एमाले) र जसपा नेपालबिच भएको गठबन्धनका उम्मेदवार विजयी भएका छन् । खुलातर्फ लोकतान्त्रिक समाजवादी पार्टी नेपालका अध्यक्ष एवम् जसपा नेपालका संरक्षक महन्थ ठाकुर, महिलातर्फ नेकपा (एमाले) का रेखा झा, दलिततर्फ नेपाली कांग्रेसका धमेन्द्र पासवान र अपाङ्ग भएका व्यक्ति/अल्पसंख्यक समुहतर्फ नेपाली कांग्रेसका रंजित कर्ण विजयी हुनुभएको छ । खुलातर्फ लोसपा नेपालका ठाकुर सात हजार ७२५ मतभारसहित विजयी हुनुभयो । उहाँका निकटतम प्रतिस्पर्धी नेपाली कम्युनिष्ट पाटीं (नेकपा) का लक्ष्मण पौडेलले एक हजार ८०५ मतभार प्राप्त गर्नुभएको छ । त्यसैगरी, महिलातर्फ एमालेका झा सात हजार २२२ मतभार प्राप्त गरी विजयी हुनुभयो । उहाँको निकटतम प्रतिस्पर्धी नेकपाका सम्मी अग्रवालले एक हजार ९४४ मतभार प्राप्त गर्नुभयो । दलिततर्फ कांग्रेसका धर्मेन्द्र पासवान सात हजार ९०४ मतभार प्राप्त गरी विजयी हुनु भएको छ । उहाँको निकटतम प्रतिस्पर्धी नेकपाका शम्भु पासवान हजारीले एक हजार ३७६ मतभार प्राप्त गर्नुभयो । अपाङ्गता भएका व्यक्ति÷अल्पसंख्यक समुहतर्फ कांग्रेसका कर्णले आठ हजार ९३  मतभार प्राप्त गर्नुभयो । उहाँका निकटतम प्रतिस्पर्धी नेकपाका रामनन्दन प्रसादले एक हजार ३६१ मतभार प्राप्त गर्नुभयो । मधेश प्रदेश सभाका एक सय प्रदेश सभा सदस्य र विभिन्न पालिकाका प्रमुख र उपप्रमुख गरी २६४ जना गरी जम्मा ३६४ जना मतदाता रहेकोमा एक जना प्रदेशसभा सदस्य र २२ जना विभिन्न पलिकाका प्रमुख, उपप्रमुख गरी जम्मा २३ जना मतदाता अनुपस्थित रहेको निर्वाचन कार्यालयले जनाएको छ ।बागमतीमा देवकोटा र दङ्गाल निर्वाचितराष्ट्रिय सभा निर्वाचन २०८२ अन्तर्गत बागमती प्रदेशबाट नेपाली कांग्रेस र नेकपा (एमाले) गठबन्धनका उम्मेदवार विजयी हुनुभएको छ। हेटौँडामा आइतबार भएको निर्वाचनमा महिलातर्फ कांग्रेसकी गीता देवकोटा र अन्य समूहबाट एमालेका प्रेमप्रसाद दंगाल निर्वाचित हुनुभएको हो। निर्वाचनमा दुई सदस्य पदका लागि नेपाली कम्युनिष्ट पार्टी (नेकपा) र नेपाल मजदुर किसान पार्टी (नेमकिपा) का उम्मेदवारसहित छ जनाबीच प्रतिस्पर्धा भएको थियो। महिलातर्फ निर्वाचित देवकोटाले प्रदेश सभा र स्थानीय तहबाट गरी कुल छ हजार २३९ मतभारसहित निर्वाचित हुनुभएको हो। अन्य समूहबाट निर्वाचित दंगालले प्रदेश सभा र स्थानीय तहबाट गरी मतभार छ हजार २०५ प्राप्त गर्दै निर्वाचित हुनुभएको प्रदेश निर्वाचन कार्यालय, बागमती प्रदेश, हेटौँडाका प्रदेश निर्वाचन अधिकारी हरिप्रसाद ढकालले जानकारी दिनुभयो। महिलातर्फ नेकपाकी उम्मेदवार सरोजकुमारी झाले दुई हजार ५२२ मतभार प्राप्त गर्दा नेमकिपाकी कविता महर्जनले १९७ मतभार प्राप्त गर्नुभयो। अन्य समूहमा नेकपाका प्रेमप्रसाद सापकोटाले दुई हजार ५४१ मतभार र नेमकिपाका विक्रम ढुकुछुले १९७ मतभार प्राप्त गर्नुभएको थियो।बागमती प्रदेश सभाका ८९ जना प्रदेश सभा सदस्य र स्थानीय तहका २२९ जना प्रमुख तथा उपप्रमुख गरी कुल ३१८ मतदाताले मतदानमा सहभागी हुनुभएको छ। राष्ट्रिय सभा सदस्य निर्वाचनका लागि बागमती प्रदेशका ११० सदस्यीय प्रदेशसभा र ११९ स्थानीय तहका अध्यक्ष र उपाध्यक्ष तथा नगरप्रमुख र उपप्रमुख २३८ गरी ३४८ जना रहेको निर्वाचन मण्डल रहेको छ। तर बागमती प्रदेश सभामा ११० जना प्रदेश सभा सदस्य रहेकोमा छ जना प्रदेश सभा सदस्यले राजीनामा दिएसँगै उक्त पद रिक्त रहेको छ।लुम्बिनीबाट झाँक्री, केसी र घिमिरे विजयीलुम्बिनी प्रदेशबाट नेपाली कांग्रेस र नेकपा (एमाले) का उम्मेदवार विजयी हुनुभएको छ। महिलातर्फ एमालेकी रामकुमारी झाँक्री  र अन्यतर्फ कांग्रेसका चन्द्रबहादुर केसी र अपाङ्ग/अल्पसङ्ख्यक कोटामा बासुदेव घिमिरे विजयी हुनुभएको हो। महिलातर्फ एमालेकी झाँक्री ६ हजार ३०३ मतभारसहित विजयी हुनुभएको हो। झाँक्रीकी प्रतिद्वन्द्वी नेकपाकी दुर्गाकुमारी भण्डारीले एक हजार ३६२ मत प्राप्त गर्नुभयो। जनमोर्चाका पद्मा पण्डितले १५२  मत प्राप्त गर्नुभयो। अन्यतर्फ कांग्रेसका केसीले पाँच हजार ९७७  मतभारसहित विजयी हुनुभयो भने उहाँको  प्रतिद्वन्द्वी नेकपाका वृहस्पति अधिकारीले एक हजार ८३२ मतभार प्राप्त गर्नुभयो। जनमोर्चाका बमबहादुर खत्रीले १३३ मतभार पाउनुभयो।यसैगरी, अपाङ्ग/अल्पसङ्ख्यकतर्फ काँग्रेसका बासुदेव घिमिरेले पाँच हजार ३२३ मतभार विजयी हुनुभयो भने  नेकपाका सर्जन विक ले एक हजार ६०१ मतभार पाउनुभयो।गण्डकीमा देवकोटा र तिमिल्सिना विजयीगण्डकी प्रदेशबाट नेपाली कांग्रेसका उम्मेदवार जगत तिमिल्सिना र नेकपा (एमाले) की उम्मेदवार सम्झना देवकोटा निर्वाचित हुनुभएको छ। नेपाली कांग्रेसका उम्मेदवार तिमिल्सिना पाँच हजार ३३ मतभारसहित विजयी बन्नुभयो।उहाँका निकटतम प्रतिस्पर्धी नेपाली कम्युनिस्ट पार्टी (नेकपा) का कपिल लामाले नौ सय ४१ मतभार पाउनुभयो। राष्ट्रिय जनमोर्चाका उम्मेदवार शंकरप्रसाद बरालले ७६ मतभार पाउनुभयो। तिमिल्सिनाले प्रदेशसभातर्फ ४८ र स्थानीय तहतर्फ एक सय ३१ मत प्राप्त गर्नुभयो। राष्ट्रियसभा निर्वाचनमा नेकपा (एमाले) र नेपाली कांग्रेस गठबन्धनको संयुक्त उम्मेदवारी रहेको थियो। एमालेकी उम्मेदवार देवकोटा महिला समूहबाट विजयी बन्नुभएको हो। देवकोटाले पाँच हजार १४ मत पाउँदा उहाँकी प्रतिस्पर्धी गोमा लुइटेल घिमिरेले नौ सय ४१ मत  पाउनुभयो। राष्ट्रिय जनमोर्चाबाट सोही पदकी उम्मेदवार लक्ष्मी बास्कोटाले ७६ मत प्राप्त गर्नुभएको छ।  देवकोटाले प्रदेश सभातर्फ ४८ मत र स्थानीय तहतर्फ एक सय ३० मत प्राप्त गर्नुभयो। अन्य समूहमा दुई प्रदेशसभा सदस्य र एक पालिकाका प्रतिनिधि र महिलामा दुई जना प्रदेश सांसद र दुई स्थानीय तहका जनप्रतिनिधिको मत बदर भएको छ। गण्डकी प्रदेशमा दुई सय २३ जना मतदानमा सहभागी हुनुभयो। स्थानीय तहका प्रमुख÷उपप्रमुख गरी एक सय ६६ जना र प्रदेशसभाका ५७ जनाले मत हालेको प्रदेश निर्वाचन कार्यालय गण्डकीले जनाएको छ। कर्णालीमा शाही र रखाल निर्वाचितकर्णाली प्रदेशमा नेपाली कांग्रेसका उम्मेदवार ललितजंग शाही र नेकपा (एमाले) का उम्मेदवार मिनासिंह रखाल विजयी हुनुभएको छ। आइतबार बिहान भएको मतदानमा शाहीले प्रदेशसभातर्फ २६ र स्थानीय तहतर्फ एक  सय मत प्राप्त गरी बिजयी हुनुभएको हो। रखालले प्रदेशसभातर्फ २६ र स्थानीय तहतर्फ ९३ मत प्राप्त गर्नुभयो। उहाँका प्रतिद्वन्द्वी नेपाली कम्युनिष्ट पार्टीका उम्मेदवार अन्जु महतराले प्रदेश सभातर्फ १३ र स्थानीय तहतर्फ ५५ मत तथा बुद्धिप्रसाद शर्माले प्रदेशसभातर्फ १३ र स्थानीय तहतर्फ ५० मत प्राप्त गरेको प्रदेश निर्वाचन कार्यालयले जनाएको छ। प्रदेश निर्वाचन कार्यालय कर्णालीका अनुसार मतदानमा प्रदेशसभातर्फ ४० मध्ये ३९ मत र स्थानीय तहतर्फ १५८ मध्ये १५२ मत खसेको छ। प्रदेशसभातर्फ एक मत खसेन भने स्थानीय तहतर्फ ६ मत बदर भएको छ। कर्णालीमा एक महिला र एक अन्य गरी दुई पदका लागि चार जनाको उम्मेदवारी परेको थियो। राष्ट्रिय सभामा निर्वाचित जुम्लाका शाही नेपाली कांग्रेस कर्णाली प्रदेश सभापति हुनुहुन्छ भने दैलेखका रखाल नेकपा एमालेका केन्द्रीय सदस्य हुनुहुन्छ। सुदूरपश्चिममा भण्डारी र खाती निर्वाचितसुदूरपश्चिम प्रदेशबाट नेकपा (एमाले)का लीला भण्डारी र नेपाली कांग्रेसका खम्मबहादुर खाती निर्वाचित हुनुभएको छ। नेपाली कम्युनिस्ट पार्टीका उम्मेदवारलाई पराजित गरी उहाँहरु राष्ट्रिय सभा सदस्यमा विजयी हुनु भएको हो। महिलातर्फ एमालेका भण्डारीले तीन हजार ९८४ मतभार प्राप्त गर्नुभयो। उहाँकी प्रतिद्वन्द्वी नेपाली कम्युनिस्ट पार्टीका रोजी बस्नेत सुनारले एक हजार ६७६ मतभार प्राप्त गर्नुभयो। यसैगरी, अन्यतर्फ कांग्रेसका खातीले तीन हजार ९६९ मतभार प्राप्त गरी जित हात पार्नुभयो। उहाँको प्रतिद्वन्द्वी टीकाराम जैसीले एक हजार ८०५ मतभार प्राप्त गर्नुभयो। प्रदेश सभाका ५१ र स्थानीय तहका १७३ गरी कुल २२४ मतदाता रहेको सुदूरपश्चिम प्रदेशमा २२० मत खसेको प्रदेश निर्वाचन कार्यालयले जनाएको छ।  एक प्रदेश सभा सदस्य बराबर ५३ र पालिकाका प्रमुख, उपप्रमुख, अध्यक्ष, उपाध्यक्ष बराबर १९ मतभार रहेको छ।",
      "link": "https://gorkhapatraonline.com/news/189469",
      "image": "https://gorkhapatraonline.com/storage/media/332865/conversions/rastriya-sabha-copy-original-thumb.jpg"
    },
    {
      "slug": "189472",
      "title": "राष्ट्रिय झन्डाको गरिमा र मर्यादालाई ध्यानमा राख्न गृह मन्त्रालयको आग्रह",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "गृह मन्त्रालयले राष्ट्रिय झन्डाको प्रयोग गर्दा त्यसको उच्च गरिमा र मर्यादालाई ध्यानमा राखी प्रचलित कानुनबमोजिम मात्र प्रयोग गर्न आग्रह गरेको छ ।",
      "longContent": "काठमाडौँ,  माघ ११ गते ।  गृह मन्त्रालयले राष्ट्रिय झन्डाको प्रयोग गर्दा त्यसको उच्च गरिमा र मर्यादालाई ध्यानमा राखी प्रचलित कानुनबमोजिम मात्र प्रयोग गर्न आग्रह गरेको छ । मन्त्रालयले आज विज्ञप्ति जारी गरी भनेको छ, “राष्ट्रको गौरव र स्वाभिमानको प्रतीक राष्ट्रिय झन्डाको प्रयोग गर्दा यसको उच्च गरिमा र मर्यादालाई ध्यानमा राखी प्रचलित कानुनबमोजिम मात्र प्रयोग गर्नु होला, अन्यथा यसको दुरुपयोग भएको पाइएमा कानुनबमोजिम कारबाही हुने व्यहोरा गृह मन्त्रालय सबैमा हार्दिक अनुरोध गर्दछ ।”\tनिर्वाचन आचारसंहिता, २०८२ को परिच्छेद ४, दफा १३ को खण्ड ९न० मा दल वा उम्मेदवारले जुलुस, आमसभा, कोणसभा, घरदैलो भेटघाट वा जुनसुकै प्रकारको र्याली गर्दा बढीमा १० वटा राष्ट्रिय झन्डा प्रयोग गर्नबाहेक निर्वाचन प्रचारप्रसार गर्दा राष्ट्रिय झन्डा प्रयोग गर्न गराउन नहुने व्यवस्था गरिएको मन्त्रालयको भनाइ छ ।   त्यसैगरी मुलुकी अपराधसंहिता, २०७४ को दफा १५१ मा नेपालको राष्ट्रिय झन्डाको अपमान गर्न वा सार्वजनिक नैतिकता, शिष्टाचार वा सदाचारको दृष्टिकोणले प्रयोग गर्न नहुने ठाउँ वा अवस्थामा नेपालको राष्ट्रिय झन्डा प्रयोग गर्न नहुने व्यवस्था रहेको र सो को उल्लङ्घन भएमा सजायको व्यवस्थासमेत गरिएको छ । नेपालको राष्ट्रिय गौरवको प्रतीक राष्ट्रिय झन्डाको प्रयोगलाई व्यवस्थित, मर्यादित र सम्मानजनक बनाउन ‘राष्ट्रिय झन्डा र राष्ट्रिय गीतको प्रयोगसम्बन्धी कार्यविधि, २०६९’ कार्यान्वयनमा रहेको छ । राष्ट्रिय झन्डाको आकार, प्रयोग, प्रयोग गर्ने विधि, राष्ट्रिय झन्डा फहराउने विधि एवम् राष्ट्रिय झन्डाको प्रयोगमा निषेध सहितका प्रावधानहरु रहेका छन् । त्यसैगरी प्रमुख जिल्ला अधिकारीलाई आफ्नो क्षेत्रभित्र यस कार्यविधिबमोजिम राष्ट्रिय झन्डाको प्रयोग भए÷नभएको सम्बन्धमा नियमित रूपमा अनुगमन गर्ने प्रावधान छ ।मन्त्रालयले भनेको छ, “राष्ट्रिय झन्डाको अपमान हुने किसिमको कुनै पनि कार्य गर्न वा गराउन, राष्ट्रिय झन्डा उल्टो (चन्द्रमा तल पर्नेगरी) राख्न, राष्ट्रिय झन्डा च्यात्न, जलाउन, फ्याँक्न, कुनै सामान पोको पार्न, व्यापारिक प्रयोजनका लागि विज्ञापनको उद्देश्यले राष्ट्रिय झन्डाको दुरूपयोग गर्न, व्यक्तिले आफ्नो शरीरमा राष्ट्रिय झन्डाको प्रतीक टाँस्दा, छाप्दा वा लगाउँदा कम्मरभन्दा माथिको भागबाहेक अन्यत्र लगाउन वा यसरी प्रयोग गर्दा चन्द्रमा तल पर्नेगरी लगाउन, शरीरको छातीभन्दा तलको भागमा लगाइने कुनै पनि भित्री÷बाहिरी कपडामा राष्ट्रिय झन्डाको प्रतिक÷चित्र राख्न, फहराउने प्रकृतिको ९राष्ट्रिय झन्डा ओहालेर राख्दाबाहेक० कार्यमा बाहेक अन्यत्र राष्ट्रिय झन्डाको प्रयोग गर्न निषेध गरिएको छ ।”",
      "link": "https://gorkhapatraonline.com/news/189472",
      "image": "https://gorkhapatraonline.com/storage/media/332859/conversions/sgfjhnsfgn-original-thumb.jpg"
    },
    {
      "slug": "189471",
      "title": "सङ्खुवासभामा जिप दुर्घटना: दुई जनाको मृत्यु, तीन घाइते",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "सङ्खुवासभाको चैनपुर नगरपालिका–१ नुनढाकीमा जिप दुर्घटना हुँदा दुई जनाको मृत्यु भएको छ । उक्त दुर्घटनामा तीन जना घाइते भएका छन् ।",
      "longContent": "सङ्खुवासभा, माघ ११  गते । सङ्खुवासभाको चैनपुर नगरपालिका–१ नुनढाकीमा जिप दुर्घटना हुँदा दुई जनाको मृत्यु भएको छ । उक्त दुर्घटनामा तीन जना घाइते भएका छन् ।  चैनपुरबाट बिहीबारेतर्फ जाँदै गरेको प्र १–००१ च ८२४७ नम्बरको जिप चैनपुर–१ नुनढाकी नजिक दुर्घटना भएको जिल्ला प्रहरी कार्यालयका प्रहरी नायब उपरीक्षक कुमारप्रसाद मैनालीले जानकारी दिनुभयो । मृतकको पहिचान खुल्न सकेको छैन ।   दुर्घटना लगत्तै सशस्त्र प्रहरी नं ४ गुल्म चैनपुरका प्रहरी नायव उपरीक्षक बाबुराम पौडेल, इलाका प्रहरी कार्यालय चैनपुरका प्रहरी निरीक्षक पर्शुराम राईसहितको टोली घटनास्थल पुगेको छ । घाइते सबैको उद्धार गरेर प्राथमिक स्वास्थ्य केन्द्र चैनपुर लगिएको प्रहरीले जनाएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/189471",
      "image": "https://gorkhapatraonline.com/storage/media/332863/conversions/accident-original-thumb.jpg"
    },
    {
      "slug": "189460",
      "title": "घोषणापत्रमा दलितको विषय समेट्न माग",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "संविधानअनुसार राज्यमा दलित समुदायले समानुपातिक प्रतिनिधित्व सुनिश्चित गर्ने प्रतिवद्धता दलहरुको घोषणापत्रमा राख्न माग गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ११ गते । संविधानअनुसार राज्यमा दलित समुदायले समानुपातिक प्रतिनिधित्व सुनिश्चित गर्ने प्रतिवद्धता दलहरुको घोषणापत्रमा राख्न माग गरेका छन् । दलित गैरसरकारी संस्था महासंघद्वारा आइतबार आयोजित दलहरुको चुनावी घोषणापत्रमा दलितका सवालहरु बिषयक कार्यक्रममा संविधानको धारा ४० र ४२ मा समानुपातिक समावेशी सिद्धान्तको व्यवस्था गरिए पनि कार्यान्वयन नभएकाले दलहरुको प्रतिवद्धता माग गरिएको हो ।  मिश्रित निर्वाचन प्रणाली सीमित सम्भ्रान्त वर्गको हितमा भएको र दुरुपयोग समेत भइरहेकाले संविधान संशोधनमार्फत् पूर्ण समानुपातिक निर्वाचन प्रणालीको व्यवस्था गर्न दलित नागरिक समाजले माग गरेको छ । त्यस्तै, प्रत्यक्ष निर्वाचन प्रणालीमा महिला र दलितका लागि निर्वाचन क्षेत्र आरक्षणको माग गरिएको छ ।राष्ट्रिय दलित आयोगका अध्यक्ष देवराज विश्वकर्माले संविधानको धारा २४ र ४० कार्यान्वयन गर्न दलहरुको इमान्दारिता र प्रतिवद्धताको खाँचो रहेको बताउनुभयो । धारा ४० मा भएको राज्यका सवै निकायमा दलितलाई समानुपातिक समावेशीकोे हक, दलित विद्यार्थीलाई प्राथमिकदेखि उच्च शिक्षासम्म र प्राविधिक शिक्षामा समेत छात्रवृत्तिसहित निःशुल्क शिक्षाको व्यवस्था कार्यान्वयन गर्नुपर्ने उहाँले बताउनुभयो ।  दलित गैरसरकारी संस्था महासंघका अध्यक्ष जेवी विश्वकर्माले स्वास्थ्य र सामाजिक सुरक्षा प्रदान गर्दै परम्परागत पेशा, ज्ञान, सीप र प्रविधिको प्रयोग, संरक्षण र विकास गर्न सीप र स्रोत उपलब्ध गराउने, भूमिहीन र आवासविहीन दलितलाई जमीन र आवासको हकको प्रावधानको प्रभावकारी कार्यान्वयन गर्ने विषयलाई घोषणापत्रमा समावेश गर्नुपर्ने बताउनुभयो ।महासंघका उपाध्यक्ष सुशील विश्वकर्माले भन्नुभयो, “संविधान संशोधनको प्रक्रियामा दलित समुदायलाई समावेश गर्दै, दलित समुदायको समानुपातिक प्रतिनिधित्व र क्षतिपूर्तिको व्यवस्था संविधान संशोधनमार्फत समावेश गर्ने प्रतिवद्धता दलहरुले गर्नुपर्छ ।” संघ, प्रदेश र स्थानीय तहका मुख्य र कार्यकारी पद, संवैधानिक र कुटनीतिक पदहरुमा दलित समुदायको प्रतिनिधित्व गराउन प्रतिवद्धताको माग गरिएको छ । घोषणापत्र मार्फत राज्यका सबै अङ्गहरु, निजामती सेवा, सुरक्षा निकाय, कुटनीतिक तथा संवैधानिक निकायमा समानुपातिक प्रतिनिधित्वको सुनिश्चित गर्नुपर्ने बताइएको छ ।  साथै, जात व्यवस्थालाई खारेज गर्न एजेण्डा दलहरुले आफ्ना सबै दस्तावेजमा स्पष्ट रुपमा समावेश गरी कार्यकर्तालाई प्रशिक्षित गर्ने र वर्ण तथा जात व्यवस्था खारेजका लागि नीति, योजना र कार्यक्रमको माग गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189460",
      "image": "https://gorkhapatraonline.com/storage/media/332832/conversions/photo-11-original-thumb.jpg"
    },
    {
      "slug": "189455",
      "title": "स्वास्थ्य बीमा सुचारु गर्ने विषयमा साझा प्रतिबद्धता",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "अस्पतालमा स्वास्थ्य बीमा सेवा पुनः सुचारु गर्ने विषयमा सरोकारवाला निकायबीच छलफल भएको छ।",
      "longContent": "काठमाडौँ, माघ ११ गते ।अस्पतालमा स्वास्थ्य बीमा सेवा पुनः सुचारु गर्ने विषयमा सरोकारवाला निकायबीच छलफल भएको छ।स्वास्थ्य बीमा बोर्डका कार्यकारी निर्देशक डा.कृष्णप्रसाद पौडेल, त्रिवि शिक्षण अस्पतालका कार्यकारी निर्देशक प्राडा. सुभासप्रसाद आचार्य तथा मनमोहन कार्डियोथोरासिक भास्कुलर एन्ड ट्रान्सप्लान्ट सेन्टरका कार्यकारी निर्देशक प्राडा.रत्नमणि गजुरेलको उपस्थितिमा छलफल भएको हो।स्वास्थ्य बीमासम्बन्धी विद्यमान नीतिगत व्यवस्थामा सुधार, वैज्ञानिक र पारदर्शी दाबी मूल्याङ्कन प्रणालीलाई थप सुदृढ बनाउने तथा स्वास्थ्य बीमा बोर्ड र अस्पतालबीचको समन्वय र सहकार्यलाई प्रभावकारी बनाउने विषयमा केन्द्रित भई छलफल गरिएको छ ।उक्त छलफलमा स्वास्थ्य बीमाका नीतिगत सुधार, वैज्ञानिक दाबी मूल्याङ्कन प्रणालीको सुदृढीकरण, आपसी समन्वय तथा सहकार्यलाई प्रभावकारी बनाउँदै अस्पतालबाट उठाइएका विषयमा विज्ञबीच थप परामर्श गरी यथाशीघ्र स्वास्थ्य बीमा सेवा सुचारु गर्ने विषयमा साझा प्रतिबद्धता व्यक्त गरिएको बिमा बोर्डले जनाएको छ ।त्रिवि शिक्षण अस्पतालले उपचार सेवा वापतको रकम बक्यौता लामो समय देखि सोधभर्ना हुन नसकेको भन्दै स्वास्थ्य बीमा कार्यक्रम बन्द गर्ने निर्णय गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/189455",
      "image": "https://gorkhapatraonline.com/storage/media/332824/conversions/622141976_1214969760759738_8057690925189168887_n-original-thumb.jpg"
    },
    {
      "slug": "189451",
      "title": "राष्ट्रिय सभा निर्वाचन : ९५.६८ प्रतिशत मतदान",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "राष्ट्रिय सभा सदस्य निर्वाचनमा ९५.६८ प्रतिशत मतदान भएको छ ।",
      "longContent": "काठमाडौँ, माघ ११ गते । राष्ट्रिय सभा सदस्य निर्वाचनमा ९५.६८ प्रतिशत मतदान भएको छ ।निर्वाचतन आयोगका प्रवक्ता नारायणप्रसाद भट्टराईका अनुसार आइतबार बिहान ९ बजेदेखि तीन बजेसम्म तोकिएको अवधिमा उत्साहजनक र शान्तिपूर्ण रुपमा मतदान सम्पन्न भएको हो । आयोगका अनुसार १८ पदका लागि सात प्रदेशमा मतदान सम्पन्न भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/189451",
      "image": "https://gorkhapatraonline.com/storage/media/332850/conversions/rastriya-sava-news-original-thumb.jpg"
    },
    {
      "slug": "189448",
      "title": "वडा अध्यक्षसहित चारजनाविरुद्ध भ्रष्टाचार मुद्दा",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "बाराको कलैया उपमहानगरपालिका वडा नं. ३ का तत्कालीन वडा अध्यक्ष जलालुदिन मंसुरसहित चार जनाविरुद्ध भ्रष्टाचार मुद्दा दायर भएको छ ।",
      "longContent": "काठमाडौँ, माघ ११ गते । बाराको कलैया उपमहानगरपालिका वडा नं. ३ का तत्कालीन वडा अध्यक्ष जलालुदिन मंसुरसहित चार जनाविरुद्ध भ्रष्टाचार मुद्दा दायर भएको छ । अख्तियार दुरुपयोग अनुसन्धान आयोगका प्रवक्ता सुरेश न्यौपानेका अनुसार उनीहरुविरुद्ध बाराको साविक भतौडा गा।वि।सं। वडा नं. २ को कित्ता नं. २८८ र २९० को जग्गा खरिद बिक्री गर्दा गलत लिखत तयार गरी तराइ घर-बाटो भएकोमा नभएको भनी थैली रकम कम राखी राजस्व रकम हिनामिना गरेको आरोप लागेको छ । तत्कालीन वडा अध्यक्ष मन्सुरसहित तत्कालीन वडा सचिव रघुप्रसाद गोढीविरुद्ध जग्गा खरिदकर्ता र जग्गा बिक्रीकर्तासमेतको आपसी मिलेकतोमा आफू समेतका प्रतिवादीहरुलाई लाभ र नेपाल सरकार तथा सार्वजनिक संस्थालाई हनि पु¥याउने बदनियतले ६ लाख ९४ हजार ६५१ रुपियाँ हिनामिना गरेको आरोप लागेको छ ।यसैगरी, जग्गा बिक्रीकर्ता रौफ मिया मन्सुरविरुद्ध तीन लाख ७७ हजार रुपियाँ र जग्गा खरिदकर्ता हिरालाल प्रसादविरुद्ध तीन लाख १७ हजार ६५१ रुपियाँ भ्रष्टाचार मुद्दा दायर भएको आयोगको विज्ञप्तिमा उल्लेख छ ।भ्रष्टाचार निवारण ऐन, २०५९ बमोजिम कैद र जरिवाना हुन मागदाबी लिई आइतबार विशेष अदालत काठमाडौँमा आरोपपत्र दायर भएको आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189448",
      "image": "https://gorkhapatraonline.com/storage/media/332858/conversions/ciaa-original-thumb.jpg"
    },
    {
      "slug": "189443",
      "title": "चुनावको तयारी तीव्र : चार सुरक्षा संयन्त्र एकसाथ परिचालन गर्दै  निर्वाचन आयोग",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "प्रतिनिधि सभा सदस्य निर्वाचन २०८२ का लागि निर्वाचन आयोगमा संयुक्त निर्वाचन सञ्चालन केन्द्र (जेइओसी) स्थापना गरी आजदेखि सञ्चालनमा ल्याइएको छ ।",
      "longContent": "काठमाडौँ, माघ ११ गते । प्रतिनिधि सभा सदस्य निर्वाचन २०८२ का लागि निर्वाचन आयोगमा संयुक्त निर्वाचन सञ्चालन केन्द्र (जेइओसी) स्थापना गरी आजदेखि सञ्चालनमा ल्याइएको छ । कान्तिपथस्थित बहादुर भवनमा रहेको निर्वाचन आयोगको कार्यालय परिसरमा स्थापना गरिएको केन्द्रको कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले एक कार्यक्रमबीच उद्घाटन गर्नुभयो ।उद्घाटन कार्यक्रममा निर्वाचन आयुक्त सगुन शमशेर जबरा, आयोगका सचिव कृष्णबहादुर राउतलगायतको उपस्थिति रहेको थियो । निर्वाचन अनुगमन निर्देशिका, २०८२ को दफा ११ बमोजिम आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनलाई लक्षित गर्दै आयोगमा संयुक्त निर्वाचन सञ्चालन केन्द्र स्थापना गरिएको हो ।निर्वाचनलाई स्वच्छ, स्वतन्त्र, भयरहित र निष्पक्ष रूपमा सम्पन्न गराउने उद्देश्यसहित आयोगका सचिवको संयोजकत्वमा सञ्चालन हुने केन्द्रमा गृह मन्त्रालय, नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बल नेपाललगायत चारवटै सुरक्षा निकायका प्रतिनिधि रहने व्यवस्था गरिएको छ । केन्द्रमा सम्बन्धित निकायका राजपत्राङ्कित प्रथम श्रेणीका अधिकृतहरूको प्रतिनिधित्व रहने छ ।मुख्य निर्वाचन अधिकृतको कार्यालय, निर्वाचन अधिकृतको कार्यालय तथा जिल्ला निर्वाचन कार्यालयबाट सञ्चालित निर्वाचनसम्बन्धी सम्पूर्ण गतिविधिको विवरण केन्द्रमा प्राप्त हुने र त्यसको विश्लेषणसहित प्रतिवेदन तयार गरी सचिवालयमार्फत आयोगमा पेश गर्ने केन्द्रको प्रमुख जिम्मेवारी रहने छ । साथै विभिन्न सुरक्षा निकायसँग समन्वय तथा सम्पर्क गरी निर्वाचनसम्बन्धी वस्तुस्थिति मूल्याङ्कन र विश्लेषणसहितको प्रतिवेदन आयोगमा पेश गर्ने कार्य पनि केन्द्रको दायित्वमा पर्नेछ ।निर्वाचन कार्यक्रम सञ्चालनसँग सम्बन्धित आवश्यक सूचना र विवरण प्रवक्तामार्फत सार्वजनिक गर्न उपलब्ध गराउने, मुख्य निर्वाचन अधिकृत तथा जिल्ला निर्वाचन कार्यालयसहित अन्य निकायबाट पेश भएका समस्या समाधानका लागि आवश्यक व्यवस्था मिलाउने कार्यसमेत केन्द्रले गर्नेछ । निर्वाचन सुरक्षा तथा निर्वाचनसँग सम्बन्धित घटना–परिघटनाको सङ्कलन, विश्लेषण, रोकथाम र समाधानका लागि उपयुक्त कदम चाल्न आयोग र सम्बन्धित निकायमा सुझाव पेश गर्ने जिम्मेवारी पनि केन्द्रलाई तोकिएको छ ।यस्तै निर्वाचन व्यवस्थापनसम्बन्धी सूचना सङ्कलन, प्रशोधन, विश्लेषण र अद्यावधिक गर्ने तथा दैनिक प्रतिवेदन तयार गर्ने कार्य पनि केन्द्रबाट गरिने छ । निर्वाचन कार्य सम्पन्न भएपछि केन्द्रले आयोगसमक्ष अन्तिम प्रतिवेदन पेश गर्ने व्यवस्था रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/189443",
      "image": "https://gorkhapatraonline.com/storage/media/332815/conversions/ecn-11-ff-original-thumb.jpg"
    },
    {
      "slug": "189434",
      "title": "सामाजिक सञ्जालमा भ्रम छर्नेलाई कानुनी दायरामा ल्याउन आदेश कुर्नु पर्दैनः गृहमन्त्री अर्याल",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "गृहमन्त्री ओमप्रकाश अर्यालले प्रतिनिधि सभा सदस्यको निर्वाचन मर्यादित बनाउन साइबर ब्युरोको भूमिका महत्त्वपूर्ण हुने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, माघ ११ गते । गृहमन्त्री ओमप्रकाश अर्यालले प्रतिनिधि सभा सदस्यको निर्वाचन मर्यादित बनाउन साइबर ब्युरोको भूमिका महत्त्वपूर्ण हुने बताउनुभएको छ । निर्वाचन मर्यादित रूपमा सम्पन्न गर्न साइबर ब्युरोले सामाजिक सञ्जालबाट हुन सक्ने अमर्यादित र कानुनले बर्जित गरेका तथ्यहीन र भ्रामक समाचार वा जानकारीहरूलाई सुक्ष्म ढंगले अनुगमन गर्दै त्यस्ता अवैधानिक र दर्ता बिनै सञ्चालनमा रहेका सामाजिक सञ्जालको नियमनका लागि खेल्नु पर्ने भूमिका महत्त्वपूर्ण हुने उहाँको भनाइ छ ।ब्युरोबाट नियमित र विशेष रूपमा प्रदान गरिने सेवाबारे ब्युरो प्रमुख तथा प्रहरी नायव महानिरीक्षक नबिन्द अर्यालबाट जानकारी लिनुहुँदै उहाँले यस्तो बताउनुभएको हो । ब्युरोले निर्वाचनको समय अझै बढी सक्रिय भएर स्वचालित ढंगले कार्यालय सक्रिय भएर सामाजिक सञ्जालमा राखिने र छरिने भ्रमलाई माथिको आदेश कुर्नु नपर्ने र अवैधानिक पोस्ट तथा मिथ्या जानकारीलाई तुरुन्त कारवाहीको दायरामा ल्याउन निर्देशन दिनुभयो। समाजमा सामाजिक सद्भावमा खलल पुर्‍याउने कार्यमा सामाजिक सञ्जालको दुरुपयोग हुन नदिई फागुन २१ गतेको निर्वाचनको माहौल बनाईराख्न पनि ब्युरोले अहिले गरेको कार्यमा थप तदारुकताका साथ काम गर्नु पर्नेमा मन्त्री अर्यालले जोड दिनुभयो।   कतिपय व्यक्ति, संस्था र समूहले गर्ने र हाल्ने पोस्टहरू कत्तिको तथ्यपरक र सही हुन् त्यसको जानकारी लिई ब्युरो आफैले त्यस्ता पोस्ट र जानकारी हाल्नेलाई कानुनी दायरामा ल्याएर कारबाही गर्न गृहमन्त्री अर्यालले ब्युरो प्रमुखलाई निर्देशन दिनु भएको गृह मन्त्रालयका प्रवक्ता तथा सहसचिव आनन्द काफ्लेले बताउनुभयो। गृहमन्त्री अर्यालसहितको एक सरकारी टोलीले आइतबार नेपाल प्रहरीको साइबर ब्युरो र काठमाडौँको हनुमानढोकामा अवस्थित पुरानो काठमाडौँ प्रहरी परिसरको जीर्ण भवनको स्थलगत अवलोकन गर्नुभएको छ। गृहसचिव राजकुमार श्रेष्ठ, नेपाल प्रहरीका प्रहरी महानिरीक्षक दानबहादुर कार्की, गृह मन्त्रालयका सुरक्षा तथा समन्वय महाशाखा प्रमुख तथा सहसचिव आनन्द काफ्लेसहितको टोलीले भोटाहिटीस्थित ब्युरो कार्यालय पुग्नु भई त्यहाँको वस्तुस्थितिबारे जानकारी लिनुको साथै सेवालाई थप प्रभावकारी  बनाउन समेत निर्देशन दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/189434",
      "image": "https://gorkhapatraonline.com/storage/media/332813/conversions/Omprakash-Aryal-original-thumb.jpg"
    },
    {
      "slug": "189433",
      "title": "विश्वविद्यालयको ज्ञान राष्ट्रनिर्माणमा सदुपयोग गर्न आग्रह",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "प्रधानमन्त्री तथा कुलपति सुशीला कार्कीले विश्वविद्यालयबाट आर्जन गरेको ज्ञान र सीप व्यक्तित्व विकास तथा राष्ट्रनिर्माणमा सदुपयोग गर्न आग्रह गर्नुभयो ।",
      "longContent": "काठमाडौँ, माघ ११ गते । प्रधानमन्त्री तथा कुलपति सुशीला कार्कीले विश्वविद्यालयबाट आर्जन गरेको ज्ञान र सीप व्यक्तित्व विकास तथा राष्ट्रनिर्माणमा सदुपयोग गर्न आग्रह गर्नुभयो ।नेपाल खुला विश्वविद्यालयको प्रथम दीक्षान्त समारोहमा सम्बोधन गर्दै प्रधानमन्त्री कार्कीले भन्नुभयो, ‘‘विश्वविद्यालयबाट आर्जन गरेको ज्ञान र सीप व्यक्तित्व विकास तथा राष्ट्रनिर्माणमा सदुपयोग गर्न आग्रह छ, सकेसम्म नेपालमै अवसर खोज्न, अवसर नभएका ठाउँमा नयाँ अवसर सिर्जना गर्न र जहाँ गए पनि देशले गर्व गर्न सक्ने नागरिक बन्न अनुरोध छ ।’’काठमाडौँको भृकुटीमण्डपमा आइतबार सम्पन्न समारोहमा तीनवटा सङ्कायका ५४५ विद्यार्थी दीक्षित भएका छन् । कार्यक्रममा उत्कृष्ट विद्यार्थीलाई पदक प्रदान गरिएको थियो ।२०७३ सालमा स्थापना भएको नेपाल खुला विश्वविद्यालयको यो पहिलो दीक्षान्त समारोह हो । समारोहका प्रमुख अतिथि त्रिभुवन विश्वविद्यालयका पूर्वउपकुलपति केदारभक्त माथेमा रहनुभएको थियो ।दीक्षान्त समारोहलाई सम्बोधन गर्दै प्रधानमन्त्री तथा कुलपति सुशीला कार्की । दीक्षान्त समारोहलाई सम्बोधन गर्दै प्रधानमन्त्री तथा कुलपति कार्कीले कुलपतिका हैसियतमा प्रथम दीक्षान्त समारोहमा सहभागी हुन पाउँदा खुशी व्यक्त गर्नुभयो । उहाँले विभिन्न संकायअन्तर्गत दीक्षित भएका सम्पूर्ण विद्यार्थीलाई बधाई दिँदै विश्वविद्यालयलाई यहाँसम्म ल्याइपुर्‍याउन योगदान गर्ने पदाधिकारी, प्राध्यापक, कर्मचारी तथा सहयोगी सबैप्रति धन्यवाद व्यक्त गर्नुभयो ।प्रधानमन्त्री कार्कीले २०७४ सालदेखि सामाजिकशास्त्र तथा शिक्षा, व्यवस्थापन तथा कानुन र विज्ञान, स्वास्थ्य तथा प्रविधि सङ्कायअन्तर्गत स्नातकदेखि विद्यावारिधिसम्मका कार्यक्रम सञ्चालन गर्दै विश्वविद्यालय अघि बढिरहेको उल्लेख गर्नुभयो । नेपालभित्र मात्र नभई विदेशमा रहेका विद्यार्थीलाई पनि खुला तथा दूर सिकाइमार्फत सर्वसुलभ र गुणस्तरीय उच्च शिक्षाको पहुँच पुर्‍याउन विश्वविद्यालयले महत्वपूर्ण भूमिका खेलेको उहाँको भनाइ थियो ।छोटो समयमा नै नेपाल खुला विश्वविद्यालयले प्राज्ञिक क्षेत्रमा छुट्टै पहिचान स्थापित गर्न सफल भएको उल्लेख गर्दै प्रधानमन्त्री कार्कीले आगामी दिनमा विश्वविद्यालयले समयसापेक्ष, रोजगारमूलक, उद्यमशीलतामुखी तथा अनुसन्धान र नवप्रवर्तनमा आधारित जनशक्ति उत्पादनमा अझ प्रभावकारी भूमिका खेल्ने विश्वास व्यक्त गर्नुभयो ।भौतिक रूपमा कक्षामा उपस्थित हुन नसक्ने  दुर्गम स्थानका तथा विभिन्न काम–व्यवसायमा व्यस्त विद्यार्थीलाई उच्च शिक्षाको अवसर प्रदान गर्न खुला विश्वविद्यालयको भूमिका अझ सशक्त बन्नुपर्ने उहाँको धारणा थियो । युवाहरूको बदलिँदो अपेक्षालाई ध्यानमा राख्दै प्रतिभा पलायन रोक्ने र ज्ञान तथा सीपलाई राष्ट्रनिर्माणमा उपयोग गर्ने चुनौती रहेको भन्दै त्यसमा उच्च शिक्षा प्रदायक संस्थाहरूको भूमिका महत्त्वपूर्ण हुने उहाँले बताउनुभयो ।प्रधानमन्त्री कार्कीले विश्वविद्यालय आन्तरिक रूपमा सबल भई बढीभन्दा बढी विद्यार्थीलाई शिक्षाको मूलधारमा समेट्नुपर्नेमा जोड दिनुभयो । विज्ञान तथा प्रविधिको तीव्र विकासलाई आत्मसात् गर्दै विश्वव्यापी र रैथाने ज्ञान समेटेर शिक्षण–सिकाइ प्रक्रिया सञ्चालन गर्नुपर्ने उहाँको भनाइ थियो ।जीवनपर्यन्त सिकाइमा लाग्नु समारोहमा प्रमुख अतिथि शिक्षाविद् एवं त्रिभुवन विश्वविद्यालयका पूर्वउपकुलपति केदारभक्त माथेमाले जीवनपर्यन्त सिकाइमा लाग्नु र कठिन अवस्थामा पनि सिकाइलाई निरन्तरता दिनसक्नु खुल्ला विश्वविद्यालयका विद्यार्थीको दायित्व हुने बताउनुभयो । कार्यक्रमा सहभागी विभित्र सङ्कायका उत्तीर्ण विद्यार्थीलाई दीक्षित गरिएको थियो । विज्ञान, स्वास्थ तथा प्रविधि सङ्काय, सामाजिक शास्त्र तथा शिक्षा सङ्काय र व्यवस्थापन तथा कानुन सङ्कायमा उच्चशिक्षा दिँदै आएको छ । खुल्ला विश्वविद्यालयका उपकुलपति डा शिलु मानन्धर बज्रचार्यले व्यस्त जीवनशैली बिताइरहेका व्यक्तिलाई खुल्ला विश्वविद्यालयमार्फत दूरशिक्षाका माध्यमबाट सहज रूपमा उच्चशिक्षा दिँदै आएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/189433",
      "image": "https://gorkhapatraonline.com/storage/media/332869/conversions/pm-12-final-original-thumb.jpg"
    },
    {
      "slug": "189420",
      "title": "चिकित्सक सङ्घको निर्वाचन प्रतिनिधि सभाको निर्वाचन अघि नहुने",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "नेपाल चिकित्सक सङ्घको निर्वाचन प्रतिनिधि सभाको निर्वाचन अघि नहुने भएको छ ।",
      "longContent": "काठमाडौँ, माघ ११ गते । नेपाल चिकित्सक सङ्घको निर्वाचन प्रतिनिधि सभाको निर्वाचन अघि नहुने भएको छ ।निर्वाचन आयोगले प्रदेश महासङ्घकाे प्रदेश सभा एवम् निर्वाचन स्थगित गर्न निर्देशन दिएको छ । प्रतिनिधि सभाको निर्वाचन अघि नेपाल चिकित्सक सङ्घको निर्वाचन नहुने भएको हो । आयोगले माघ ४ गते राती १२ बजेदेखि निर्वाचन आचारसंहिता लागेको भन्दै सङ्घको निर्वाचन स्थगित गरेको हो । यसअघि नेपाल चिकित्सक सङ्घको निर्वाचन समितिले प्रतिनिधि सभा निर्वाचन अघि चिकित्सक सङ्घको निर्वाचन गर्न मिल्छ कि मिल्दैन भन्दै निर्वाचन आयोगसँग राय मागेको थियो ।  सङ्घले उपत्यकाबाहिर माघ २ र ३ गते र उपत्यकाभित्र माघ १५, १६ र १७ गते निर्वाचन तालिका तोकेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/189420",
      "image": "https://gorkhapatraonline.com/storage/media/332758/conversions/doctor-original-thumb.jpg"
    },
    {
      "slug": "189396",
      "title": "राष्ट्रिय सभा निर्वाचन  :  सातै प्रदेशमा मतदान सुरु",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "राष्ट्रियसभामा रिक्त सदस्य चयन गर्न मतदान सुरु भएको छ । २०८२ फागुन २० गतेदेखि राष्ट्रियसभामा १७  सिट (सदस्य) रिक्त रहेको छ । यसका लागि बिहान ९ बजेदेखि मतदान सुरु भएको निर्वाचन आयोगले जनाएको छ ।",
      "longContent": "काठमाडौँ, माघ ११ गते । राष्ट्रियसभामा रिक्त सदस्य चयन गर्न मतदान सुरु भएको छ । २०८२ फागुन २० गतेदेखि राष्ट्रियसभामा १७  सिट (सदस्य) रिक्त रहेको छ । यसका लागि बिहान ९ बजेदेखि मतदान सुरु भएको निर्वाचन आयोगले जनाएको छ ।मतदान आज दिउँसो ३ बजेसम्म जारी रहने आयोगका प्रवक्ता नरायणप्रसाद भट्टराईले जानकारी दिनुभयो । रिक्त हुने १८ पदमध्ये कोशी प्रदेशमा खस आर्यतर्फको एउटा पदमा निर्विरोध भएको थियो । बाँकी १७ पदका लागि आज निर्वाचन हुनलागेको हो । कोशी प्रदेशका खस आर्यतर्फका उम्मेदवार नेपाली कांग्रेसका सुनिलबहादुर थापा निर्विरोध निर्वाचित हुनुभएको थियो । बाँकी १७ पदको मतदानका लागि सातै प्रदेशका राजधानीस्थित तोकिएको मतदानस्थल तथा मतदान केन्द्रमा मतदान सुरु भएको हो ।कोशी प्रदेशको प्रदेश निर्वाचन कार्यालय परिसर विराटनगर मोरङ, मधेस प्रदेशको महेन्द्रनारायण निधि मिथिला संस्कृति केन्द्र जनकपुर उपमहानगरपालिका–४ धनुषा, बागमती प्रदेशको भुटनदेवी माध्यमिक विद्यालय हेटौँडा उपमहानगरपालिका–४ मकवानपुरमा मतदान सुरु भएको छ ।त्यसैगरी, गण्डकी प्रदेशको प्रदेश निर्वाचन कार्यालय पोखरा कास्की, लुम्बिनी प्रदेशको कर्मचारी मिलन केन्द्र घोराही दाङ, कर्णाली प्रदेशको प्रदेश निर्वाचन कार्यालय परिसर वीरेन्द्रनगर सुर्खेत र सुदूरपश्चिम प्रदेशको प्रदेश निर्वाचन कार्यालय परिसर धनगढी कैलालीमा मतदान सुरु भएको उहाँले जानकारी दिनुभयो । राष्ट्रियसभा सदस्य निर्वाचनका लागि प्रदेशसभा सदस्य, नगरप्रमुख तथा उपप्रमुख एवं गाउँपालिकाका अध्यक्ष तथा उपाध्यक्ष मतदाता रहने व्यवस्था छ । प्रदेशसभा सदस्यको मतभार ५३ र स्थानीय तहका प्रमुख, उपप्रमुखको मतभार १९ रहेको छ । मतदानस्थलमा ती मतदाताले मतदान गरिराखेका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/189396",
      "image": "https://gorkhapatraonline.com/storage/media/332706/conversions/419886270_687316443484386_8788448343491821301_n-original-thumb.jpg"
    },
    {
      "slug": "189339",
      "title": "‘समुन्नत नेपालको अवधारणा साकार हुन्छ’",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति गगनकुमार थापाले राजनीतिक रूपान्तरणमार्फत समुन्नत नेपालको अवधारणा साकार पार्ने प्रतिबद्धता व्यक्त गर्नुभएको छ । सर्लाहीका मतदातासँग शनिबार काठमाडौँमा सम्पन्न अन्तरसंवाद कार्यक्रमलाई सम्बोधन गर्दै सभापति थापाले युवापुस्ताको परिवर्तनको आकाङ्क्षा र मुद्दालाई समयसापेक्ष कार्यान्वयन गर्ने दृढता व्यक्त गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ ११ गते । नेपाली कांग्रेसका सभापति गगनकुमार थापाले राजनीतिक रूपान्तरणमार्फत समुन्नत नेपालको अवधारणा साकार पार्ने प्रतिबद्धता व्यक्त गर्नुभएको छ । सर्लाहीका मतदातासँग शनिबार काठमाडौँमा सम्पन्न अन्तरसंवाद कार्यक्रमलाई सम्बोधन गर्दै सभापति थापाले युवापुस्ताको परिवर्तनको आकाङ्क्षा र मुद्दालाई समयसापेक्ष कार्यान्वयन गर्ने दृढता व्यक्त गर्नुभएको हो । उहाँले राजनीतिको अबको मुख्य मुद्दा नै रोजगारी सिर्जना हुनुपर्ने प्रस्ट पार्दै नेपालमा बसेर दुई/तीन लाख रुपियाँ आम्दानी गर्न सक्ने वातावरण बनाउन नीतिगत र योजनाबद्ध काम अघि बढाउने बताउनुभयो । उहाँले भन्नुभयो, “अब राजनीतिको मुद्दा रोजगारी हुनु पर्छ । हामीले सपना देख्नु पर्छ कि एउटा नेपाली युवाले नेपालमै बसेर महिनाको दुई/तीन लाख रुपियाँ कमाइ गर्न सकून् । यो मेरो दृष्टिकोण हो, लक्ष्य हो । लक्ष्य नराखी हामी त्यहाँ पुग्न सक्दैनौँ ।”सभापति थापाले स्वास्थ्य मन्त्रीको जिम्मेवारीमा नौ महिनामा स्वास्थ्य क्षेत्रको रूपान्तरणका लागि अधिकतम प्रयत्न गरेको, सहुलियतमा स्वास्थ्यमा नागरिकको पहुँच विस्तार गर्न सुधारका काम गरेको बताउँदै स्वास्थ्य, शिक्षासहित आधारभूत आवश्यकतामा व्यापक सुधार गर्नुपर्नेमा जोड दिनुभयो । उहाँले आगामी पाँच वर्षका लागि देशको समग्र रूपान्तरणको कार्यदिशा पनि प्रस्तुत गर्नुभयो । परिवर्तनको चाहना संस्थागत हुन्छसभापति थापाले भदौ २३ र २४ गतेको जेनजी आन्दोलनले समग्र प्रणालीमै परिवर्तनको मुद्दा उठाएको बताउँदै युवाको निराशालाई सम्बोधन गरेर अघि बढ्ने अठोट व्यक्त गर्नुभयो । उहाँले युवाको परिवर्तनको चाहना आन्दोलनमार्फत व्यक्त भएको र त्यसलाई अपनत्व ग्रहण गरिएको, पार्टीको नीति र नेतृत्व परिवर्तन गरेर नागरिकका आकाङ्क्षालाई योजनाबद्ध पूरा गर्न निर्वाचनमा होमिएको बताउनुभयो । सभापति थापाले काठमाडौँ क्षेत्र नं. ४ मा तीन पटक जिते पनि सजिलो ठाउँ छाडेर चुनौती रोजेको बनाउनुभयो । उहाँले कांग्रेसको भविष्य मधेश प्रदेशसँग जोडिएको बताउँदै मधेश प्रदेशको समुन्नतिलाई प्राथमिकतामा राखेर काम गर्ने उद्घोष गर्नुभयो । उहाँले भन्नुभयो, “मधेशको माटोसँग जोडिएर मधेशमै कांग्रेसको जग बलियो बनाउन सर्लाहीबाट उम्मेदवारी दिएको हुँ ।”यसै क्रममा धनकौल गाउँपालिकाका अध्यक्ष एवं कांग्रेसका सर्लाही क्षेत्र नं. ४ का सभापति रामआश्रय साहले सभापति थापाले उम्मेदवारी दिएपछि नागरिकपङ्क्तिमा नयाँ आशा र भरोसा पलाएको बताउनुभयो । उहाँले देशको नेतृत्व गर्ने नेता जिल्लामा आउनुले राजनीतिप्रति विश्वास आर्जन हुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/189339",
      "image": "https://gorkhapatraonline.com/storage/media/332643/conversions/Gagan-thapa-nepali-congress-original-thumb.jpg"
    },
    {
      "slug": "189337",
      "title": "कान्ति लोकपथ : सत्तरी वर्षमा पचहत्तर प्रतिशत काम",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "सङ्घीय राजधानी काठमाडौँ र बागमती प्रदेश राजधानी हेटौँडा जोड्ने छोटो सडकका रूपमा रहेको कान्ति लोकपथको निर्माण सात दशकमा समेत सम्पन्न हुन सकेको छैन । यस लोकपथको निर्माण काठमाडौँ–वीरगन्ज जोड्ने त्रिभुवन राजपथको विकल्पका रूपमा २०१३ सालबाट सुरु भएको हो । यो लोकपथलाई काठमाडौँ–हेटौँडा जोड्ने छोटो दुरीको वैकल्पिक मार्ग मानिन्छ ।",
      "longContent": "काठमाडौँ, माघ ११ गते । सङ्घीय राजधानी काठमाडौँ र बागमती प्रदेश राजधानी हेटौँडा जोड्ने छोटो सडकका रूपमा रहेको कान्ति लोकपथको निर्माण सात दशकमा समेत सम्पन्न हुन सकेको छैन । यस लोकपथको निर्माण काठमाडौँ–वीरगन्ज जोड्ने त्रिभुवन राजपथको विकल्पका रूपमा २०१३ सालबाट सुरु भएको हो । यो लोकपथलाई काठमाडौँ–हेटौँडा जोड्ने छोटो दुरीको वैकल्पिक मार्ग मानिन्छ ।कुल ७९ किलोमिटर लम्बाइ रहेको मुलुककै पुराना सडक आयोजनामध्येको सो लोकपथको निर्माण सात दशकमा ७५ प्रतिशत सम्पन्न भएको छ । नेपाली सेनाले २०१३ सालदेखि २०१६ सम्म यसको ट्र्याक खोली निर्माण सुरु गरेको थियो । निर्माण सुरु भएदेखि हरेक वर्ष एक किलोमिटरका दरले पनि काम सम्पन्न गरेको भए अहिलेसम्म यस लोकपथको काम सम्पन्न भइसक्थ्यो तर यो सडक आयोजनाले मुलुकको पूर्वाधार विकासको गतिलाई गिज्याइरहेको छ । यो लोकपथको निर्माण सुरु भएका बेला जन्मेका बच्चा अहिले वृद्ध भइसकेका छन् तर यसको निर्माण सम्पन्न हुन सकेन ।कान्ति लोकपथ आयोजनाका इन्जिनियर राजन पाण्डेले आयोजनाको तीन तिहाइ काम सम्पन्न भइसकेको बताउनुभयो । विकास बजेटको अभाव तथा प्राकृतिक कारणले यस आयोजनाको काम सम्पन्न हुनमा ढिलाइ भएको बताउँदै आगामी आर्थिक वर्ष (२०८३/८४) सम्म आयोजनाको सम्पूर्ण काम सम्पन्न गर्ने लक्ष्य लिइएको जानकारी दिनुभयो ।उहाँका अनुसार कुल ७९ किलोमिटर लम्बाइ रहेको यस लोकपथको अब चार किलोमिटर मात्र कालोपत्र गर्न बाँकी छ । कालोपत्र गर्न बाँकी रहेको ठाउँमा अहिले एक लेनको मात्र सडक छ । चट्टान काटेर त्यहाँ दुई लेनमा स्तरोन्नति गर्नु पर्छ । त्यही भएर दुरी कम भए पनि भौगोलिक कठिनाइका कारण काम सम्पन्न गर्न समय लाग्ने देखिएको छ ।उहाँले भन्नुभयो, “यस लोकपथको सडक सीमा निर्धारण नगरिएकाले सडक सीमाभित्र घर/टहरा, रुखबिरुवा, बिजुलीका खम्बा, खानेपानी, ढलका पाइपलगायत ‘युटिलिटी’ का सामग्री रहनुका साथै लोकपथको निर्धारित क्षेत्रभित्र नै ढुङ्गा, बालुवालगायतको उत्खननको समस्या छ ।”पुल निर्माण हुँदैयस आयोजना अन्तर्गत बागमती नदीमा पुल निर्माण भइरहेको इन्जिनियर पाण्डेले जानकारी दिनुभयो । उहाँका अनुसार दुई लेनको यो पुल ९० मिटर लामो हुने गरी डिजाइन गरिएको छ । १८ करोडको लागतमा यस पुलको निर्माण भइरहेको हो । पुलको ‘पाइलिङ’ र जग हाल्ने काम सुरु भइसकेको छ । ठेक्का सम्झौता अनुसार यस पुलको निर्माण अवधि चालु आव (२०८२/८३) को असार मसान्तसम्म रहे पनि सो अवधिभित्र काम सम्पन्न हुन नसक्ने उहाँले स्पष्ट पार्नुभयो ।काठमाडौँतिरबाट यस लोकपथको शून्य किलोमिटर ललितपुरको टीकाभैरव रहेको छ भने हेटौँडातिरिबाट यसको शून्य किलोमिटर हेटौँडाको बुद्धचोक रहेको छ । टीकाभैरवदेखि बुद्धचोकसम्म कुल ७९ किलोमिटर लम्बाइ छ । सामान्य अवस्थामा यस सडकको चौडाइ दुई लेनको रहे पनि भौगोलिक रूपले साँघुरो भएको ठाउँमा यसको चौडाइ ‘इन्टरमिडियट साइज’ को अर्थात् ‘डबल लेन’ र ‘सिङ्गल लेन’ को बिचमा छ ।हेटौँडाको बुद्धचोकदेखि मकवानपुरगढीसम्मको दुरी १५ किलोमिटर, मकवानपुरगढीदेखि बगुवासम्मको दुरी ३६ किलोमिटर र बगुवादेखि टीकाभैरवसम्मको दुरी २८ किलोमिटर छ । बुद्धचोकदेखि टीकाभैरवसम्मको सडक कान्ति लोकपथ सडक योजनाले हेर्ने गर्दछ भने टीकाभैरवदेखि सातदोबाटोसम्मको १० किलोमिटर सडक उपत्यका सडक विस्तार आयोजनाले हेर्ने गर्दछ । गत आवदेखि यस सडकको ‘एलाइन्मेन्ट’ परिवर्तन गरी टीकाभैरवदेखि ललितपुरको एकान्तकुनासम्म गरिएको छ । यस सडकमध्ये ललितपुरमा ३९ किलोमिटर र मकवानपुरमा ४० किलोमिटर पर्छ ।यस आयोजनाका लागि चालु आव (२०८२/८३) मा ४६ करोड रुपियाँ विनियोजन गरिएको छ । अहिलेसम्म यस आयोजनामा करिब चार अर्ब रुपियाँ खर्च भइसकेको इन्जिनियर पाण्डेले जानकारी दिनुभयो । आयोजनाको लागत अनुमान छ अर्ब रुपियाँ रहेकामा अहिले संशोधन गरेर कुल लागत अनुमान आठ अर्ब ८३ करोड रुपियाँ पु¥याइएको छ । २०७६ जेठ ६ गतेको मन्त्रीपरिषद्को बैठकले कान्ति लोकपथलाई रामार्गमा विस्तार गर्ने निर्णय गरेको थियो । राष्ट्रिय राजमार्ग कम्तीमा पनि दुई लेनको हुनुपर्ने राज्यको नीति रहे पनि यस लोकपथमा त्यो लागु हुन सकेको छैन । अन्य राजमार्ग जस्तो यसको सडक सीमा ११ मिटर छैन । यसको सडक सीमा नालीसहित आठदेखि साढे आठ मिटरसम्म मात्र छ । सन् १९५४ मा राजा महेन्द्रले सडक निर्माण सुरु गरेपछि सुरुमा सडकको नाम टीकाभैरव–हेटौँडा सडक थियो तर सन् १९६२ मा नेपालकी महारानी कान्तिको नामबाट कान्ति राजमार्ग नामकरण गरिएको थियो । सन् १९९० को दशकको अन्त्यतिर नेपाल सरकारले यस सडकलाई नेपाल–भारत सीमामा रहेको काठमाडौँदेखि वीरगन्ज जोड्ने त्रिभुवन राजमार्ग (एच ०२) को वैकल्पिक राजमार्गका रूपमा मान्यता दिएको थियो ।कान्ति लोकपथ निर्माण भए तराईबाट काठमाडौँ प्रवेश गर्ने १३२ किलोमिटर दुरी छोटो हुने आयोजनाले जनाएको छ । अहिले तराईबाट काठमाडौँ प्रवेश गर्ने मुख्य मार्ग हेटौँडा–नारायणगढ–मुग्लिङ–नागढुङ्गा हो । यसको दुरी २२२ किलोमिटर छ । कान्ति लोकपथ निर्माणपछि ७९ किलोमिटरमै हेटौँडाबाट काठमाडौँ आउन सकिन्छ, जसले आमयात्रुको समय र इन्धन दुवैको बचत गर्छ । त्यसै गरी मुग्लिङ–नारायणगढ–हेटौँडा र १५८ किलोमिटरको त्रिभुवन राजपथको जोखिमपूर्ण यात्राको बाध्यता हट्ने विश्वास गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189337",
      "image": "https://gorkhapatraonline.com/storage/media/332769/conversions/kantipath-original-thumb.jpg"
    },
    {
      "slug": "189336",
      "title": "कुष्ठरोग निर्मूलीकरण घोषणा मात्रै",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "नेपालमा प्रत्येक वर्ष तीन हजारभन्दा बढी नयाँ सङ्क्रमित कुष्ठरोगी देखापर्ने गर्छन् । नेपालले सन् २०१० मा कुष्ठरोग निर्मूलीकरण भएको घोषणा गरेको थियो तर त्यो घोषणा घोषणामा मात्रै सीमित भएको छ ।",
      "longContent": "काठमाडौँ, माघ ११ गते । नेपालमा प्रत्येक वर्ष तीन हजारभन्दा बढी नयाँ सङ्क्रमित कुष्ठरोगी देखापर्ने गर्छन् । नेपालले सन् २०१० मा कुष्ठरोग निर्मूलीकरण भएको घोषणा गरेको थियो तर त्यो घोषणा घोषणामा मात्रै सीमित भएको छ । इपिडिमियोलोजी तथा रोग नियन्त्रण महाशाखाको तथ्याङ्क अनुसार आर्थिक वर्ष २०७६/७७ मा मात्र नेपालमा ०.९९ प्रतिशत ‘प्रिभिलेन्स’ दर थियो । उक्त दर एक प्रतिशतमा पुग्नेबित्तिकै जनस्वास्थ्य समस्याका रूपमा लिइन्छ । त्यसो त सन् २०१० मा एक प्रतिशतभन्दा माथि भएका कुल जिल्ला १२ वटा थिए भने हाल ती जिल्ला बढेर १८ पुगेको छ । यसले नेपालमा कुष्ठरोग घट्नुको सट्टा झन् झन् बढ्दै छ भन्ने प्रस्ट देखाउँछ । २०८१/८२ सालमा मात्रै नयाँ कुष्ठरोगीको सङ्ख्या दुई हजार ४०९ रहेको छ । आर्थिक वर्षको अन्त्यमा उपचारमा रहेका कुष्ठरोगी बिरामीको सङ्ख्या दुई हजार ६०८ पुगेको छ । यो तथ्याङ्कले पनि नेपालमा कुष्ठरोग बढिरहेको प्रस्ट हुन्छ । रोग नियन्त्रण महाशाखाका अनुसार नयाँ बिरामीमध्ये १४ वर्षमुनिका बिरामीको सङ्ख्या ९१ छ । नयाँ बिरामीमध्ये अपाङ्गताको सङ्ख्या १५४ रहेको छ । नयाँ बिरामीमध्ये महिलाको सङ्ख्या एक हजार १२ छ । इपिडिमियोलोजी तथा रोग नियन्त्रण महाशाखाका अनुसार आव २०७६/७७ मा तीन हजार २१८ जना नयाँ कुष्ठरोगी देखिएका थिए । २०२० सम्ममा अपाङ्गता शून्यमा झार्ने भनिए पनि २१८ जनामा अपाङ्गता देखिएको थियो । कुष्ठरोगीले अवस्था हेरेर छ महिना, एक वर्ष र दुई वर्षसम्म नियमित औषधी सेवन गर्नुपर्ने हुन्छ । कुष्ठरोग नियन्त्रण शाखाको तथ्याङ्क अनुसार नेपालमा १६ जिल्ला कुष्ठरोगबाट बढी प्रभावित रहेका छन् । ती जिल्लामा प्रति १० हजारमा एक जनाभन्दा बढी सङ्क्रमित छन् । प्रत्येक वर्ष तीन हजार बढी बिरामी पाइए तापनि नेपालको जनसङ्ख्याको हिसाबमा निर्मूलीकरणकै अवस्थामा छ । १० हजार जनसङ्ख्यामा एक जनाभन्दा कम सङ्क्रमित पाइएमा त्यसलाई निर्मूलीकरणको अवस्था मानिन्छ । इपिडिमियोलोजी तथा रोग नियन्त्रण महाशाखाका निर्देशक डा. रोशन न्यौपानेले  कुष्ठरोगलाई निर्मूल गर्न सङ्क्रमितको पहिचान गरी बेलैमा उपचार गर्ने र जनचेतना फैलाउनुपर्ने बताउनुभयो । मधेश प्रदेशमा अझै पनि कुष्ठरोग निवारण हुन सकेको छैन । कुष्ठरोग निवारण हुनलाई प्रति १० हजार जनसङ्ख्यामा एक जनाभन्दा कम कुष्ठरोगका सङ्क्रमित हुनु पर्दछ । मधेश प्रदेशमा कुल ८५७ जना नयाँ कुष्ठरोगी थपिएका छन् । लुम्बिनीमा १०.८१ प्रतिशत रोग पत्ता लाग्ने दर रहेको छ । लुम्बिनीमा ५७९ जना नयाँ रोगी रहेका छन् भने ५३६ जना उपचारमा रहेका छन् । इपिडिमियोलोजी तथा रोग नियन्त्रण महाशाखाका अनुसार यी दुई प्रदेशमा अझै प्रति १० हजारमा एकभन्दा बढी कुष्ठरोगी छन् । लक्षण कुष्ठरोग विशेषज्ञ डा. महेश शाहका अनुसार कुष्ठरोग हुँदा शरीरको कुनै भागमा छुँदा थाहा नहुने, फुस्रो वा हल्का रातो दाग देखा पर्ने लक्षण देखा पर्छन् । अनुहार र कानका लोतीमा गिर्खा देखिनु, छाला चम्किलो र बाक्लो हुनु, आँखीभौँ झरेर जानु, हात खुट्टा लगातार झम झम गर्नु, दुख्नु पनि कुष्ठरोगका लक्षण हुन् । उहाँका अनुसार हरेक मानिसको शरीरमा कुनै पनि सरुवा रोगको विरुद्ध  लड्ने शक्ति हुन्छ ।  कसरी सर्छ ?अध्ययन अनुसन्धानबाट संसारका ९९ प्रतिशत मान्छेमा कुष्ठरोगसँग लड्ने शक्ति बलियो हुन्छ । अर्थात् एक सय जना मानिसको शरीरमा कुष्ठरोगका कीटाणु प्रवेश गरेमा एक जनालाई मात्र यो रोग लाग्न सक्छ । यो रोग हातखुट्टामा भएको घाउको पिपबाट, रोगीको दिशापिसाबबाट र रोगीले प्रयोग गरेको भाँडाकुँडा वा कपडाको पुनः प्रयोग गर्दा सर्दैन ।",
      "link": "https://gorkhapatraonline.com/news/189336",
      "image": "https://gorkhapatraonline.com/storage/media/332639/conversions/aaa-original-thumb.jpg"
    },
    {
      "slug": "189335",
      "title": "भक्तपुर–२ मा बत्तिस उम्मेदवार मैदानमा",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्यको निर्वाचनका लागि भक्तपुर निर्वाचन क्षेत्र नं. २ मा कुुल ३२ उम्मेदवार प्रतिस्पर्धामा उत्रिएका छन् । जसमा १७ वटा राजनीतिक पार्टीका प्रतिनिधिले उम्मेदवारी दिएका छन् भने १५ जनाले स्वतन्त्र रूपमा उम्मेदवारी दर्ता गराएका हुुन् ।",
      "longContent": "गोरखापत्र समाचारदाता भक्तपुर, माघ ११ गते । आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्यको निर्वाचनका लागि भक्तपुर निर्वाचन क्षेत्र नं. २ मा कुुल ३२ उम्मेदवार प्रतिस्पर्धामा उत्रिएका छन् । जसमा १७ वटा राजनीतिक पार्टीका प्रतिनिधिले उम्मेदवारी दिएका छन् भने १५ जनाले स्वतन्त्र रूपमा उम्मेदवारी दर्ता गराएका हुुन् । उम्मेदवारीको मनोनयन दर्ता गराउनेमा नेपाली कांग्रेसका कबिर राणा, नेकपा (एमाले) का महेश बस्नेत, नेपाल मजदुर किसान पार्टीका रमेश वैद्य, नेपाली कम्युनिस्ट पार्टीका रामप्रसाद सापकोटा, राष्ट्रिय प्रजातन्त्र पार्टीका विक्रम थापाले उम्मेदवारी दिएका छन् । त्यस्तै राष्ट्रिय स्वतन्त्र पार्टीका राजीव खत्री, श्रम संस्कृति पार्टीका अर्जुन बासु, प्रगतिशील लोकतान्त्रिक पार्टीका जन्मदेव जैसी, नेपाल जनसेवा पार्टीका जानुका पाठक, उज्यालो नेपाल पार्टीका जितराम लामा, आमजनता पार्टी (एकल चुनाव चिह्न) देवकुमारी शाह र जनता सामाजवादी पार्टीका नवीन श्रेष्ठले उम्मेदवारी मनोनयन दर्ता गराउनुभएको हो । त्यस्तै मङ्गोल नेसनल अर्गनाइजेसनका पेम्बा घले, नेपाल कम्युनिस्ट पार्टी (माओवादी) का प्रकाशराज ढुङ्गेल, त्रिमूल नेपालका राकेश श्रेष्ठ, नेपालका लागि नेपाली पार्टीका राजेश बाडे, नेपाल कम्युनिस्ट पार्टी संयुक्तका लोककृष्ण दाहालले उम्मेदवारी दिएको जिल्ला निर्वाचन कार्यालय भक्तपुरका प्रमुख प्रकाश मगरले जानकारी दिनुभयो । सो क्षेत्रमा २०७९ सालमा सम्पन्न प्रतिनिधि सभा सदस्यको निर्वाचनमा नेपाली कांग्रेसका उम्मेदवार दुर्लभ थापाले २४ हजार २३९ मत प्राप्त गरी निर्वाचित हुनुभएको थियो भने उक्त निर्वाचन क्षेत्रमा तत्कालीन नेकपा माओवादी, एकीकृत समाजवादी पार्टीसमेतको गठबन्धन थियो । नेकपा एमालेका महेश बस्नेतले २३ हजार २८२ मत प्राप्त गरी दोस्रो बन्नुभएको थियो भने नेपाल मजदुर किसान पार्टीका उम्मेदवार अनुराधा थापामगरले सात हजार १२७, राष्ट्रिय स्वतन्त्र पार्टीका साजन विकले चार हजार ९८ मत प्राप्त गर्नुभएको थियो । राष्ट्रिय प्रजातन्त्र पार्टीका मोसन केसीले दुई हजार ५६९ मत प्राप्त गर्नुभएको निर्वाचन कार्यालयले स्पष्ट पारेको छ ।छ हजार नयाँ मतदाता भक्तपुर निर्वाचन क्षेत्र नं. २ मा छ हजार ४४५ नयाँ मतदाता थपिएका छन् । अब कुल मतदाताको सङ्ख्या ९८ हजार ३५६ पुगेको छ । सो क्षेत्रमा २०७९ सालमा ९१ हजार ९११ जना मतदाता रहेका थिए । उक्त क्षेत्रमा मतदान स्थल ३९ र मतदान केन्द्र ११४ हुने छन् । प्रमुख मगरले भन्नुभयो, “अहिले जिल्ला निर्वाचन कार्यालयले धमाधम निर्वाचनका लागि आवश्यक तयारी गरिरहेको छ ।”  यसअघिका निर्वाचित सांसद भक्तपुर निर्वाचन क्षेत्र नं. २ मा २०४८ सालमा नेपाली कांग्रेसका जगन्नाथ आचार्यले निर्वाचन जित्नुभएको थियो । त्यस्तै २०५१ सालमा नेपाल मजदुर किसान पार्टीका आशाकाजी बासुकला, २०५६ सालमा नेपाली कांग्रेसका लेखनाथ न्यौपाने, २०६४ सालमा नेपाल मजदुर किसान पार्टीका सुनील प्रजापति, २०७० सालमा नेपाली कांग्रेसका रामेश्वर ढुुङ्गेल, २०७४ सालमा नेकपा (एमाले) का महेश बस्नेत र २०७९ सालमा नेपाली कांग्रेसका दुर्लभ थापा निर्वाचित हुनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/189335",
      "image": "https://gorkhapatraonline.com/storage/media/332638/conversions/ECN-logo-original-thumb.jpg"
    },
    {
      "slug": "189334",
      "title": "नेपाल­–जापान सम्बन्ध बलियो",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "नेपालका लागि जापानका राजदूत तोरु माइदाले नेपाल­–जापान सम्बन्ध ऐतिहासिक कालखण्डदेखि नै बलियो र सुमधुर रहेको बताउनुभएको छ । जाइका अलमुनाई एसोसिएसन अफ नेपाल (जान) को ५२औँ वार्षिकोत्सव समारोहमा राजदूत माइदाले आगामी दिनमा दुई देशबिचको मित्रवत् सम्बन्धले थप उचाइ लिने बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ११ गते । नेपालका लागि जापानका राजदूत तोरु माइदाले नेपाल­–जापान सम्बन्ध ऐतिहासिक कालखण्डदेखि नै बलियो र सुमधुर रहेको बताउनुभएको छ । जाइका अलमुनाई एसोसिएसन अफ नेपाल (जान) को ५२औँ वार्षिकोत्सव समारोहमा राजदूत माइदाले आगामी दिनमा दुई देशबिचको मित्रवत् सम्बन्धले थप उचाइ लिने बताउनुभयो ।  यस वर्ष नेपाल­–जापान औपचारिक कूटनीतिक सम्बन्ध स्थापनाको ७०औँ वर्षगाँठ भएको भन्दै राजदूत माइदाले उक्त समारोह भव्यताका साथ सम्पन्न गर्ने तयारी रहेको जानकारी दिनुभयो । गत भदौमा नेपालमा भएको जेनजी आन्दोलनको स्मरण गर्दै उहाँले भविष्यको चिन्ता नयाँ सरकार र आगामी दिनमा हुने निर्वाचनको तयारीले मेटिदिएको बताउनुभयो । यस्ता परिवतर्नले भविष्यमा दुई देशबिच गरिने विकास साझेदारीलाई नयाँ ढङ्गले सोच्न मार्गनिर्देश गर्नेसमेत उहाँले बताउनुभयो । विशेष अतिथि जापान अन्तर्राष्ट्रिय सहयोग नियोग (जाइका) का नेपाल प्रतिनिधि मिजुकी मात्सुजाकीले नेपालको विकास सहकार्यमा लामो समयदेखि वर्तमानसम्म जापान सरकारका तर्फबाट सहकार्य जारी रहेका उल्लेख गर्नुभयो । उहाँले नेपालका २१ विविध क्षेत्रमा जाइकाले सहकार्य गरेको उल्लेख गर्नुभयो ।अलमुनाईका अध्यक्ष डा. रामचन्द्र भुसालले नेपालले जापान सरकारबाट विकास साझेदारी मात्र नभएर ज्ञान, सिप तथा प्रविधिमार्फत जनशक्तिलाई सक्षम बनाउने सहकार्य लामो समयदेखि भइरहेको बताउनुभयो । जापानबाट नेपालले नैतिक आचरण सम्बद्ध विषयदेखि विकासमा लागिपर्ने आँट र मेहनतको सिकाइलाई मनन गर्नुपर्नेमा उहाँले जोड दिनुभयो । समारोहका अवसरमा संस्थाले प्रकाशन गरेको मिलन जर्नलको लोकार्पण गर्नुका साथै पुराना प्रधान सम्पादक डा. बुद्धिनारायण श्रेष्ठलाई सम्मान गरिएको थियो । कार्यक्रममा नेपाल सरकारका उच्च अधिकारी, संस्थानका नयाँ पुराना सदस्यलगायतको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/189334",
      "image": "https://gorkhapatraonline.com/storage/media/332637/conversions/Nepal-Japan-original-thumb.jpg"
    },
    {
      "slug": "189333",
      "title": "राष्ट्रिय सभा सदस्य निर्वाचन आज",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "राष्ट्रिय सभा सदस्यका लागि आइतबार मतदान हुँदै छ । आगामी फागुन २० गते पदावधि समाप्त हुने सभाका १९ जना सदस्य पदका लागि माघ ११ गते मतदान हुन लागेको हो ।   निर्वाचन आयोगका सहायक प्रवक्ता प्रकाश न्यौपानेका अनुसार मतदानका लागि सम्पूर्ण तयारी पूरा भएको र सात वटै प्रदेशको राजधानी रहेका जिल्लामा तोकिएका मतदान केन्द्रमा आइतबार बिहान ८ बजेदेखि मतदान हुने छ । राष्ट्रिय सभाका उपाध्यक्ष विमला घिमिरेसहित १९ जना सदस्यको पदावधि सकिँदै छ ।",
      "longContent": "काठमाडौँ, माघ ११ गते । राष्ट्रिय सभा सदस्यका लागि आइतबार मतदान हुँदै छ । आगामी फागुन २० गते पदावधि समाप्त हुने सभाका १९ जना सदस्य पदका लागि माघ ११ गते मतदान हुन लागेको हो । निर्वाचन आयोगका सहायक प्रवक्ता प्रकाश न्यौपानेका अनुसार मतदानका लागि सम्पूर्ण तयारी पूरा भएको र सात वटै प्रदेशको राजधानी रहेका जिल्लामा तोकिएका मतदान केन्द्रमा आइतबार बिहान ८ बजेदेखि मतदान हुने छ । राष्ट्रिय सभाका उपाध्यक्ष विमला घिमिरेसहित १९ जना सदस्यको पदावधि सकिँदै छ । आयोगले कोशी प्रदेशका लागि प्रदेश निर्वाचन कार्यालय विराटनगरमा मतदान केन्द्र तोकेको छ । मधेशका लागि महेन्द्रनारायण निधि मिथिला संस्कृति केन्द्र जनकपुर, बागमती प्रदेशका लागि भुटनदेवी माध्यमिक विद्यालय हेटौँडामा मतदान केन्द्र तोकेको हो । त्यसै गरी गण्डकी प्रदेशको प्रदेश निर्वाचन कार्यालयपरिसर पोखरा, लुम्बिनी प्रदेशका लागि कर्मचारी मिलन केन्द्र घोराही, कर्णाली प्रदेशको प्रदेश निर्वाचन कार्यालय वीरेन्द्रनगर र सुदूरपश्चिम प्रदेशको प्रदेश निर्वाचन कार्यालय धनगढीमा मतदान केन्द्र तोकिएको हो । आयोगले निर्वाचन आयोगबाट जारी भएको मतदाता परिचयपत्र, निर्वाचन अधिकृतबाट प्रदेश सभा र गाउँपालिका वा नगरपालिकाको प्रमुख र उपप्रमुख तथा अध्यक्ष र उपाध्यक्षको हकमा निर्वाचित हुँदा उपलब्ध गराइएको प्रमाणपत्र, नागरिकताको प्रमाणपत्र वा राष्ट्रिय परिचयपत्रमध्ये कुनै एक परिचय खुल्ने कागजातका आधारमा मतदान गर्न पाउने व्यवस्था गरेको छ । निर्वाचनमा नेपाली कांग्रेस, नेकपा (एमाले), नेपाली कम्युनिस्ट पार्टी, जनता समाजवादी पार्टी नेपाल, लोकतान्त्रिक समाजवादी पार्टी नेपाल, राष्ट्रिय जनमोर्चा र नेपाल मजदुर किसान पार्टीले उम्मेदवारी दर्ता गराएका छन् । सङ्घीय संसद् सचिवालयका अनुसार नेकपा (एमाले) का आठ, नेपाली कम्युनिस्ट पार्टीका आठ, लोकतान्त्रिक समाजवादी पार्टी र जनता समाजवादी पार्टी नेपालका एक/एक गरी १८ जना सदस्यको पद रिक्त हुँदै छ । मनोनीत सदस्य वामदेव गौतमले यसअघि नै राजीनामा गर्नुभएको छ । राष्ट्रपतिले रिक्त एक सदस्य पदमा मनोनीत गर्नुहुने छ । आयोगका अनुसार सात वटै प्रदेशमा गरी कुल २०३८ मतदाता छन् तर कतिपय स्थानीय तहका पदाधिकारीले राजीनामा गरेर आमनिर्वाचनमा भाग लिन लाग्दा रिक्त हुन गएको पदाधिकारीको नामसमेत मतदाता नामावलीमा समेटिएका छन् । राष्ट्रिय सभाको निर्वाचनमा यस पटक सबैभन्दा बढी मधेश प्रदेशबाट चार जना निर्वाचित हुने छन् । कोशी प्रदेशले महिला, दलित र अन्य समूहबाट एक/एक गरी तीन जना निर्वाचित गर्ने छ । मधेशले महिला, दलित, अपाङ्गता वा अल्पसङ्ख्यक व्यक्ति र अन्यबाट एक/एक गरी चार जना निर्वाचित गर्ने छ । बागमती, गण्डकी, कर्णाली र सुदूरपश्चिमले महिला र अन्य समूहबाट एक/एक गरी दुई/दुई जना निर्वाचित गर्ने छन् । लुम्बिनीबाट महिला, अपाङ्गता भएका व्यक्ति वा अल्पसङ्ख्यक र अन्य समूहबाट एक/एक गरी तीन जना सदस्य निर्वाचित हुने छन् । अर्को एक जना सदस्य राष्ट्रपतिबाट मनोनीत हुने छन् । राष्ट्रिय सभा सदस्य पदको निर्वाचनमा १८ पदका लागि ४४ जनाको उम्मेदवारी परेको छ । एमालेबाट आठ, नेपाली कम्युनिस्ट पार्टीबाट १७, नेपाली कांग्रेसबाट नौ, जनता समाजवादी पार्टीबाट तीन र लोकतान्त्रिक समाजवादी पार्टीबाट एक, नेपाल मजदुर किसान पार्टीबाट दुई र राष्ट्रिय जनमोर्चाबाट चार पदका लागि मनोनयन दर्ता भएको हो । निर्वाचनमा १८ प्रकारका मतपत्र छापिएका छन् । निर्वाचित हुने समूह अनुसार सबै पदका लागि अलग अलग मतपत्र छन् । उम्मेदवारको नामसहितको मतपत्र छापिएका छन् । आयोगका सहायक प्रवक्ता न्यौपानेले पालिकाका प्रमुख र उपप्रमुख तथा अध्यक्ष र उपाध्यक्षका लागि तथा प्रदेश सभा सदस्यका लागि छुट्टा छुट्टै रङको मतपत्र छापिएका छन् । पालिकाका मतदाताका लागि सेतो पृष्ठभूमिमा रातो मतपत्र तथा प्रदेश सभा सदस्यका लागि सेतो पृष्ठभूमिमा हरियो मतपत्र प्रयोग हुने छ । राष्ट्रिय सभा सदस्य निर्वाचन ऐनले सम्बन्धित प्रदेशका प्रदेश सभा सदस्य र प्रदेशभित्रको गाउँपालिकाका अध्यक्ष र उपाध्यक्ष तथा नगरपालिकाका प्रमुख र उपप्रमुख सम्मिलित निर्वाचक मण्डलले राष्ट्रिय सभाका सदस्य पदका लागि मतदान गर्ने व्यवस्था गरेको छ ।प्रदेश सभाको सदस्यको मतभार ५३ र पालिकाका मतदाताको मतभार १९ छ । सम्बन्धित प्रदेशमा प्रदेश सभा सदस्य, पालिकाका प्रमुख र उपप्रमुख तथा अध्यक्ष र उपाध्यक्षले गरेको मतलाई मतभारसँग गुणा गरेर आउने जोडफलका आधारमा बढी मतभार ल्याउने उम्मेदवार सम्बन्धित प्रदेशको सम्बन्धित समूहबाट निर्वाचित हुने छन् । राष्ट्रिय सभाका सदस्यमध्ये प्रत्येक दुई वर्षमा एक तिहाइ सदस्यको पदावधि समाप्त हुन्छ । सभाका सदस्यको पदावधि भने छ वर्षको हुन्छ । सो व्यवस्थाबमोजिम २०७६ फागुनमा निर्वाचित एक तिहाइ सदस्यको पद रिक्त हुन लागेको हो ।",
      "link": "https://gorkhapatraonline.com/news/189333",
      "image": "https://gorkhapatraonline.com/storage/media/332703/conversions/rrr-original-thumb.jpg"
    },
    {
      "slug": "189332",
      "title": "सर्लाहीमा चुनावी सरगर्मी, क्षेत्र नं. ४ मा सबैको चासो",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका नवनिर्वाचित सभापति गगनकुमार थापा प्रतिनिधि सभा सदस्य निर्वाचनका लागि उम्मेदवार बनेसँगै सर्लाही क्षेत्र नं. ४ एक्कासि चर्चामा आएको छ । कांग्रेस केन्द्रीय कार्यसमितिको शुक्रबार सम्पन्न बैठकले पार्टी सभापति थापालाई प्रधानमन्त्रीको उम्मेदवारका रूपमा घोषणा गरेसँगै सिङ्गो देशकै ध्यान सर्लाही–४ केन्द्रित हुन पुगेको हो । भारतको सीमासँग जोडिएका अधिकांश गाउँ पर्ने यो निर्वाचन क्षेत्रलाई नेपाली कांग्रेसको पुरानो गढ मानिन्छ । यसै क्षेत्रबाट डा. अमरेशकुमार सिंह लगातार तीन पटक चुनाव जितेर संसद्मा प्रवेश गर्दा २०७० र ०७४ मा कांग्रेसबाट नै विजयी हुनुभयो ।",
      "longContent": "जनार्जन खत्री सर्लाही, माघ ११ गते । नेपाली कांग्रेसका नवनिर्वाचित सभापति गगनकुमार थापा प्रतिनिधि सभा सदस्य निर्वाचनका लागि उम्मेदवार बनेसँगै सर्लाही क्षेत्र नं. ४ एक्कासि चर्चामा आएको छ । कांग्रेस केन्द्रीय कार्यसमितिको शुक्रबार सम्पन्न बैठकले पार्टी सभापति थापालाई प्रधानमन्त्रीको उम्मेदवारका रूपमा घोषणा गरेसँगै सिङ्गो देशकै ध्यान सर्लाही–४ केन्द्रित हुन पुगेको हो । भारतको सीमासँग जोडिएका अधिकांश गाउँ पर्ने यो निर्वाचन क्षेत्रलाई नेपाली कांग्रेसको पुरानो गढ मानिन्छ । यसै क्षेत्रबाट डा. अमरेशकुमार सिंह लगातार तीन पटक चुनाव जितेर संसद्मा प्रवेश गर्दा २०७० र ०७४ मा कांग्रेसबाट नै विजयी हुनुभयो । २०७९ मा नेपाली कांग्रेसको संस्थापन पक्षसँग कुरा नमिलेपछि सिंहले पार्टीबाट टिकट पाउन सक्नुभएन ।  त्यसबेला कांग्रेसबाट टिकट हात पार्नुभएका पूर्वजिल्ला सभापति नागेन्द्र कुमारलाई एक हजार ७६४ मतान्तरले पराजित गर्दै स्वतन्त्र (कांग्रेसका बागी) बाट उम्मेदवारी दिनुभएका सिंह तेस्रो पटक यो क्षेत्रबाट सांसदमा निर्वाचित हुनुभएको थियो । सिंह कांग्रेसबाट उम्मेदवार  रहँदा २०७४ मा तत्कालीन राष्ट्रिय जनता पार्टी (राजपा) का राकेशकुमार मिश्रलाई एक हजार ४६४ मतान्तरले पराजित गर्नुभएको थियो । त्यसबेला सिंह २९ हजार छ सय मत प्राप्त गरी निर्वाचित हुँदा राजपाका मिश्रले २८ हजार १३६ मत प्राप्त गर्नुभएको थियो ।  अब फागुन २१ को प्रतिनिधि सभा सदस्य निर्वाचनमा नेपाली कांग्रेसका तर्फबाट भावी प्रधानमन्त्रीका उम्मेदवार तथा पार्टी सभापति थापाले सर्लाही–४ बाट ह्याट्रिक गरिसक्नुभएका सिंहसँग प्रतिस्पर्धा गर्नुपर्ने समीकरण बनेको छ । २०७९ मा स्वतन्त्र रूपमा उम्मेदवारी दिएर विजयी हुनुभएका निवर्तमान प्रतिनिधि सभा सदस्य सिंहले  यो पटक मनोनयन दर्ताको केही दिनअघि मात्र राष्ट्रिय स्वतन्त्र पार्टीमा प्रवेश गरी सोही पार्टीबाट उम्मेदवारी दिनुभएको छ । सर्लाही–४ मा कांग्रेस सभापति थापा, रास्वपाका सिंहसहित नेकपा (एमाले) का अमनिशकुमार यादव, नेपाली कम्युनिस्ट पार्टीका रजनिश राय, जनता समाजवादी पार्टी नेपालका रामेश्वर राय यादव, जनमत पार्टीका राकेशकुमार मिश्रलगायत ३९ जना चुनावी मैदानमा हुनुहुन्छ । सर्लाही–४ मा संविधान सभा सदस्य शिवपुजन राय यादवले नेपाली कम्युनिस्ट पार्टीबाट अर्कैलाई टिकट प्रदान गरिएपछि मनोनयनकै दिन पार्टी परित्याग गरी छोरा अमनिश यादवलाई नेकपा एमालेबाट टिकट दिलाएर चुनावी मैदानमा होमिनुभएको छ । फागुन २१ को प्रतिनिधि सभा सदस्य निर्वाचनका लागि सर्लाही–४ मा एक लाख २१ हजार १२ जना मतदाता कायम भएका छन् । यो निर्वाचन क्षेत्रको ८१ मतदान स्थलमध्ये सुरक्षाको हिसाबले सबै अति संवेदनशील सूचीमा पर्छन् । निर्वाचन क्षेत्रमा आउँदै सभापति थापा कांग्रेस सभापति गगनकुमार थापा सोमबार आफ्नो निर्वाचन क्षेत्र सर्लाही–४ मा आउँदै हुनुहुन्छ । फागुन २१ को प्रतिनिधि सभा सदस्य निर्वाचनका लागि उम्मेदवारी दर्तापछि थापा पहिलो पटक निर्वाचन क्षेत्रमा आउन लाग्नुभएको हो । टिकट वितरणमा व्यस्त हुँदा थापाले वारेसमार्फत उम्मेदवारी दर्ता गराउनुभएको थियो । नेपाली कांग्रेस प्रदेश कार्यसमितिका उपसभापति एवं मधेश प्रदेश सभा सदस्य वीरेन्द्रप्रसाद सिंहले सभापति थापा सोमबार दिउँसो निर्वाचन क्षेत्रमा आएर चार दिनसम्म बस्नुहुने बताउनुभयो । “अहिलेलाई चार दिन निर्वाचन क्षेत्रमा नेता, कार्यकर्ता र मतदातासँग भेटघाट गर्ने कार्यक्रम छ,” सिंहले भन्नुभयो, “केही दिनपछि पुनः काठमाडौँबाट आएर घरदैलो गर्ने गरी तयारी गर्दै छौँ ।”",
      "link": "https://gorkhapatraonline.com/news/189332",
      "image": "https://gorkhapatraonline.com/storage/media/332770/conversions/213-original-thumb.jpg"
    },
    {
      "slug": "189331",
      "title": "गाउँ सारिदिन सिंहदरबारमा गुहार",
      "timestamp": 1769299200000,
      "source": "gp",
      "content": "हिमबाढी, पहिरो, ताल विस्फोटलगायतका हिमाली कहर सहन नसकी हुम्लाका तिलगाउँका बासिन्दा गाउँ सार्न गुहार माग्दै काठमाडौँ धाएका छन् । जलवायु परिवर्तनको असरसँगै हिमालमा बढेको तातोका कारण गत जेठ र असार दुई पटकको हिमबाढीले गाउँ तहसनहस पारेको थियो । हिउँ कम पर्न थालेपछि खिइँदै गएका खस्रा हिमाली पहरोबाट पहिरोले पहिलेदेखि नै दुःख दिइरहेको थियो ।",
      "longContent": "काठमाडौँ, माघ ११ गते । हिमबाढी, पहिरो, ताल विस्फोटलगायतका हिमाली कहर सहन नसकी हुम्लाका तिलगाउँका बासिन्दा गाउँ सार्न गुहार माग्दै काठमाडौँ धाएका छन् । जलवायु परिवर्तनको असरसँगै हिमालमा बढेको तातोका कारण गत जेठ र असार दुई पटकको हिमबाढीले गाउँ तहसनहस पारेको थियो । हिउँ कम पर्न थालेपछि खिइँदै गएका खस्रा हिमाली पहरोबाट पहिरोले पहिलेदेखि नै दुःख दिइरहेको थियो ।गत जेठ १ गते गाउँभन्दा पाँच हजार चार सय मिटरमाथि रहेको दुई वटा हिमताल चुहिँदा दायाँपट्टिको सानो खहरे खोला हुँदै गाउँमा ठुलो बाढी पसेको थियो । त्यसको एक महिनापछि बायाँपट्टिको अर्को खोलामा फेरि ठुलो हिमबाढी आएर दुई बाढीको बिचमा गाउँ पारिदिएको थियो । नाम्खा गाउँपालिका–६ लिमी उपत्यकामा पर्ने तिलगाउँका ३९ घरका बासिन्दा सरकारले बास नसारिदिएपछि काठमाडौँ धाउनु परेको वडाध्यक्ष पाल्जोर तामाङले बताउनुभयो । तामाङले भन्नुभयो, “बाढी आएका बेला सरजमिन मुचुल्का सबै गरियो, बास कता सारिदिने हो भनेर पर्खिबसेको अहिलेसम्म सरकारले सारिदिएन ।” आफू स्थानीय सरकारको प्रमुख भए पनि बास सार्न आफूले नमिल्ने र नसक्ने उहाँको भनाइ छ । तत्कालका लागि बन्दोबस्ती गरिदिए गाउँले आफैँले व्यवस्थित गर्ने सोचका साथ काठमाडौँमा प्रधानमन्त्री सुशीला कार्कीलाई भेट्न आएको उहाँले बताउनुभयो । उहाँसहित गाउँका आठ जना सङ्घीय सरकार गुहार्न सिंहदरबारमा आइपुग्नुभएको हो । शुक्रबार पत्रकारसँग आफ्ना समस्या राख्दै गाउँवासीले सरकारले सारिदिने हो भने आफूहरूसँग सर्ने स्थानको विकल्प भएको प्रस्ट पारेका थिए । हुम्लाका गाउँमा पछिल्लो समय गर्मी बढ्दै गएकाले हिमाल छिटो छिटो पग्लन थालेको अनुभूति पाल्जोरसँग छ । उहाँका अनुसार १५ वर्षअघिसम्म माथि डाँडादेखि तल फेदसम्म बाक्लो हिउँ पथ्र्यो । हिउँपहिरो झथ्र्यो तर यतिबिघ्न क्षति हुँदैनथ्यो । अहिले त हिउँ पग्लेर हिमतालमा झर्छ र ताल फुटेर गाउँमा बाढी पस्न थालेको छ । सन् २०११ ताका नजिकैको हल्जी र जाङ गाउँमा हिमताल फुटेर बाढी पसेको स्मरण उहाँ गर्नुहुन्छ । गाउँपालिका सदस्य पुटी लामाले गाउँका महिला बालबालिकालाई थामेर राख्न धौ धौ परेको सुनाउनुभयो । गाउँकै भद्रभलाद्मीमा गनिने मङ्गल लामा पनि हिमालमा बाढी आउन थालेपछि बसिनसक्नु भएको सुनाउनुहुन्छ । सरकारले सहयोग गरे पुर्खाकै थातमा फर्कन गाउँले तयार रहेको बताउनुहुन्छ । उहाँका अनुसार गाउँले सबै मिलेर सर्ने ठाउँ पनि खोजिसकेका छन् । गाउँदेखि करिब ३२ किलोमिटर माथिको टाक्सी भन्ने ठाउँमा सर्ने मन गाउँलेले बनाएका छन् । विपत्का बेला विकटताकै कारण राहत नपाएको पीडा भोगेका गाउँलेले चीनसँगको सीमानजिक रहेको टाक्सी गाउँमा बस्ने निधो गरेका छन् । उहाँले भन्नुभयो, “प्रहरीसमेत बस्न नसकेको ठाउँमा सीमा सुरक्षा गरेर बस्न तयार छौँ, मेसो मिलाइदिनुप¥यो भनेर प्रधानमन्त्रीलाई भन्न आएका हौँ ।” तीन तहको सरकार भए पनि बसाइँसराइमा केन्द्र सरकारकै निर्णय मान्य हुन्छ । त्यो कुरा बुझेर नै गाउँले काठमाडौँ आउनु परेको सुनाउनुहुन्छ । जाङखोलाका बासिन्दा उहिले आफैँ सरेर धेरै जसो टाक्सी र आसपास पुगिसकेका छन् । टाक्सीको सीमापारि तिब्बत सरकारले बाटो, बत्ती तथा खाद्यान्नको सुविधा पुग्ने गरी विकास खोलेकाले पनि आपत् पर्दा सजिलो हुने धारणा गाउँलेको छ । उहाँले भन्नुभयो, “बाढीपहिरो आएर खान नपाउँदा सरकारले राहत पु¥याउनै साता दिन लाग्छ, टाक्सीमा भए नेपाल र चीनको मित्रताको सहयोग छिटो आइपुग्छ ।”सिमानाको सुरक्षा गर्न गाउँलेको साथ पाएमा सुरक्षाकर्मीलाई पनि बल पुग्ने दाबी उहाँको छ । पारिपट्टि कैलाश मानसरोवर रहेकाले नेपालबाट उता जाने र उताबाट नेपाल आउने पर्यटकको आवतजावत र विदेशी मुद्रा आर्जनका लागि पनि बाटो खुल्ने अनुमान गाउँलेको छ । हिमालको जडीबुटी, हिमाली वन्यजन्तु र पशुपन्छीको अवैध ओसारपसारका लागि सिमानामा गाउँ नहुँदा सहज रहेको दाबी गाउँलेले गरे । हिमबाढीपछि अनुगमनमा जानुभएका भूगर्भविद् डा. शिवकुमार बाँस्कोटाका अनुसार बहुपक्षीय विपत्को जोखिमले तिल गाउँ ढाकिएको सुनाउनुहुन्छ । बाँस्कोटाले भन्नुभयो, “पहरोमा ढुङ्गाको पर्खाल लगाएर छेकिएको गाउँमा दुईतिरबाट बाढीले घेरेपछि गाउँमा बस्न सक्ने मानसिकता कमजोर भएको छ, यसपाला चुहिएको हिमताल अहिले टम्म भएर हिउँले ढाकिएको छ, वर्षामा तातिएर फेरि बाढी जान पनि सक्छ ।”गाउँ सार्न सक्ने कार्यकारी अधिकार रहेको राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले त्यो बेला गरेको अध्ययन प्रतिवेदन सार्वजनिक गरिसकेको छैन । प्राधिकरणका सिनियर डिभिजनल इन्जिनियर सुशीलकुमार श्रेष्ठले बाढी दुईतिरबाट गएको र जीविकाका लागि आवश्यक बाटो, कुलो, सिँचाइ, खानेपानी र विद्युत्गृह बगाएको प्रतिवेदनमा उल्लेख रहेको जानकारी दिनुभयो । सबै घरमा क्षति नपुगेका कारण तत्काल बस्ती सबै सार्नुपर्ने सम्भावना भने प्रतिवेदनले व्यक्त गरेको छैन । चार वटा घर मात्र पुनर्निर्माण गर्नुपर्ने भनेर भविष्यको जोखिमलाई बेवास्ता गरिएको आरोप गाउँलेले लगाएकामा नियम अनुसार सार्न सक्ने तथा आर्थिक तथा व्यवस्थापकीय क्षमता प्राधिकरणको नरहेको उहाँ बताउनुहुन्छ । उहाँले भन्नुभयो, “तथापि गाउँपालिका र जिल्ला प्रशासन कार्यालयले सार्ने निर्णय गरेर आएको खण्डमा छलफल गरेर आवश्यकताका आधारमा सार्न पनि सकिने सम्भावना रहन्छ ।”",
      "link": "https://gorkhapatraonline.com/news/189331",
      "image": "https://gorkhapatraonline.com/storage/media/332633/conversions/34-original-thumb.jpg"
    },
    {
      "slug": "189323",
      "title": "तीन हजार चार सय छ उम्मेदवारको वैयक्तिक विवरण सार्वजनिक",
      "timestamp": 1769212800000,
      "source": "gp",
      "content": "निर्वाचन आयोगले उम्मेदवारको वैयक्तिक विवरण सार्वजनिक गरेको छ ।",
      "longContent": "काठमाडौँ, माघ १० गते । निर्वाचन आयोगले उम्मेदवारको वैयक्तिक विवरण सार्वजनिक गरेको छ । निर्वाचन आयोगले प्रतिनिधि सभा सदस्य निर्वाचनका लागि उम्मेदवारी दिएका र निर्वाचन चिह्न प्रदान गरेका तीन हजार चार सय छ जनाको विवरण सार्वजनिक गरेको छ । जसमा तीन हजार १७ पुरुष, ३८८ महिला र अन्य एक जना छन् । आयोगले उम्मेदवारको वैयत्तिक विवरण सार्वजनिक गर्दै यो विवरण सार्वजनिक गरेको जनाएको छ । आयोगका प्रबक्ता नारायणप्रसाद भट्टराईका अनुसार २५ देखि ४० वर्ष उमेर समूहका एक हजार ५६ जना, ४१ देखि ६० वर्ष उमेर समूहका एक हजार ९२५ र ६१ वर्षमाथिका ४२५ जना उम्मेदवार छन् । प्रतिनिधिसभा सदस्य निर्वाचन निर्देशिका, २०८२ को दफा २२ ९१०, अनुसूची–१० बमोजिम उम्मेदवारले मनोनयन पत्रसँगै पेस गरेको वैयक्तिक विवरण सोही दफाको उपदफा (३) अनुसार सार्वजनिक गरिएको आयोगका प्रवक्ता नारायणप्रसाद भट्टराईले जानकारी दिनुभयो ।निर्वाचन प्रक्रियालाई पारदर्शी, निष्पक्ष तथा विश्वसनीय बनाउन उम्मेदवारका वैयक्तिक विवरणहरू सार्वजनिक गर्नु आवश्यक रहेको भन्दै आयोगले कानुनी व्यवस्थाअनुसार सम्बन्धित सबै उम्मेदवारका विवरण आफ्नो आधिकारिक ‘वेबसाइट’मार्फत प्रकाशन गरेको उहाँले बताउनुभयो । यसले मतदाता, सरोकार भएका निकाय, सञ्चारमाध्यम तथा आमनागरिकलाई उम्मेदवारसम्बन्धी आवश्यक जानकारी प्राप्त गर्न सहज बनाउने विश्वास गरिएको छ। उम्मेदवारको वैयक्तिक विवरण आयोगको ‘वेबसाइट’ मा हेर्न सकिने आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189323",
      "image": "https://gorkhapatraonline.com/storage/media/332630/conversions/election-logo-original-thumb.jpg"
    },
    {
      "slug": "189313",
      "title": "असुरक्षित गर्भपतनले महिलाको मृत्यु",
      "timestamp": 1769212800000,
      "source": "gp",
      "content": "कालीकोटको पलाँता गाउँपालिकामा एक महिलाको मृत्यु भएको छ । वडा ४ की एक महिलाको असुरिक्षत गर्भपतनका कारण अत्यधिक रगत बग्दा ज्यान गएको हो ।",
      "longContent": "प्रेमराज सिम्खडाकालीकोट, माघ १० गते । कालीकोटको पलाँता गाउँपालिकामा एक महिलाको मृत्यु भएको छ । वडा ४ की एक महिलाको असुरिक्षत गर्भपतनका कारण अत्यधिक रगत बग्दा ज्यान गएको हो । साविकको धौलागोह गाउँकी ४५ बर्षीया मोती रोकायाको आफ्नै गोठमा मृत्यु भएको हो । जिल्ला प्रहरी कार्यालय कालीकोटका सूचना अधिकारी प्रहरी निरीक्षक गणेश ज्ञवालीका अनुसार गर्भमा बसेको बच्चा खसाल्न स्थानीय मेडिकलबाट औषधी सेवन गरेका कारण रगत धेरै बगेर महिलाको मृत्यु भएको हो । पलाँता गाउँपालिकाका निर्वतमान अध्यक्ष लक्षमणबहादुर बमले उहाँको श्रीमानको नौ बर्ष अगाडि मृत्यु भएको थियो । शव परीक्षणसँगै महिलाको गर्भमा बसेको बच्चाको डिएनए परीक्षणका लागि पठाइएको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189313",
      "image": "https://gorkhapatraonline.com/storage/media/332606/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "189311",
      "title": "सुदूरपश्चिममा राष्ट्रियसभा निर्वाचनको तयारी",
      "timestamp": 1769212800000,
      "source": "gp",
      "content": "आइतबार हुने राष्ट्रियसभा निर्वाचनका लागि सुदूरपश्चिममा तयारी पूरा भएको छ। अस्थायी राजधानी धनगढीमा रहेको राष्ट्रिय सभा निर्वाचन अधिकृतको कार्यालयमा प्रदेशसभा सदस्य र स्थानीय तहका प्रमुख उपप्रमुखका लागि छुट्टाछुट्टै बुथ निर्माण गरिएको छ ।",
      "longContent": "निराजन परियारचौमाला (कैलाली), माघ १० गते । आइतबार हुने राष्ट्रियसभा निर्वाचनका लागि सुदूरपश्चिममा तयारी पूरा भएको छ। अस्थायी राजधानी धनगढीमा रहेको राष्ट्रिय सभा निर्वाचन अधिकृतको कार्यालयमा प्रदेशसभा सदस्य र स्थानीय तहका प्रमुख उपप्रमुखका लागि छुट्टाछुट्टै बुथ निर्माण गरिएको छ ।राष्ट्रिय सभा निर्वाचनका लागि सुदूरपश्चिममा ५३ प्रदेशसभा सदस्यमध्ये ५१ जनाले मतदान गर्नेछन् । प्रदेशसभा सदस्य दीर्घ सोडारी भष्ट्रचार काण्डका कारण निलम्बनमा हुनुहुन्छ । प्रदेश सभा सदस्य डा. तारा जोशी प्रतिनिधि सभा सदस्यको उम्मेदवार हुनुभएको छ । त्यस्तै ८८ वटा स्थानीय तह रहेको सुदूरपश्चिम प्रदेशमा १७६ जना प्रमुख–उप प्रमुखमध्ये १७३ जनाले मात्र मतदान गर्न पाउने सुदूरपश्चिम प्रदेश निर्वाचन कार्यालयका प्रमुख प्रेम भट्टले जानकारी दिनुभयो । उहाँले भोलि विहान ९ बजेदेखि ३ बजेसम्म मतदानको समय निर्धारण गरिएको बताउनुभयो ।राष्ट्रियसभा निर्वाचनका लागि सुदूरपश्चिममा २ पदका लागि ४ जनाले उम्मेद्वारी दर्ता गरेका छन् । नेपाली काँग्रेसको तर्फबाट बाजुराका खम्मबहादुर खातीले उम्मेद्वारी दर्ता गरेका छन् । उहाँ पूर्व महान्यायधिबक्ता पनि हुन् । यसैगरी नेकपा (एमाले) को तर्फबाट कैलालीकी लिला भण्डारीले उम्मेदवारी दर्ता गराउनुभएको छ । उहाँ पार्टीको केन्द्रीय कमिटी सदस्य हुनुहुन्छ । यसैगरी नेपाली कम्युनिष्ट पार्टिले रोजी बस्नेत सुनार र टिकाराम जैशीलाई उम्मेद्वार बनाएको छ । रोजी बस्नेत सुनार पूर्व एकीकृत समाजवादीको हुनुहुन्छ भने भने जैशी पूर्व माओवादीको हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/189311",
      "image": "https://gorkhapatraonline.com/storage/media/332603/conversions/nirbachan-kailali-original-thumb.jpg"
    }
  ]
}