{
  "date": "2026-02-02T05:46:24.824Z",
  "news": [
    {
      "slug": "190417",
      "title": "पन्ध्र प्रतिशतले बढे पर्यटक",
      "timestamp": 1769990400000,
      "source": "gp",
      "content": "सन् २०२६ को सुरुवातमै नेपाल भ्रमणमा आउने विदेशी पर्यटकको सङ्ख्या १५ प्रतिशतले बढेको छ । नेपाल पर्यटन बोर्डका अनुसार सन् २०२५ को जनवरीको तुलनामा यस वर्ष १५.७ प्रतिशत बढी पर्यटकले नेपाल भ्रमण गरेका छन् ।",
      "longContent": "चिनियाँ पाहुना पनि बढ्न थाले गोरखापत्र समाचारदाताकाठमाडौँ, माघ १९ गते । सन् २०२६ को सुरुवातमै नेपाल भ्रमणमा आउने विदेशी पर्यटकको सङ्ख्या १५ प्रतिशतले बढेको छ । नेपाल पर्यटन बोर्डका अनुसार सन् २०२५ को जनवरीको तुलनामा यस वर्ष १५.७ प्रतिशत बढी पर्यटकले नेपाल भ्रमण गरेका छन् । गत वर्षको जनवरीमा ७९ हजार ९९१ पर्यटक नेपाल भित्रिएकामा यस वर्षको पहिलो महिनामै ९२ हजार ५७३ अन्तर्राष्ट्रिय आगन्तुकले नेपाल भ्रमण गरेका छन् । पछिल्लो तथ्याङ्क कोभिड–१९ महामारीपूर्व सन् २०१९ को जनवरी महिनासँग तुलना गर्दा भन्डै १४ प्रतिशतले बढी रहेको छ । सन् २०१९ को जनवरीमा ८१ हजार २७३ पर्यटक नेपाल आएका थिए । त्यस्तै सन् २०२४ को जनवरीमा ७९ हजार एक सय पर्यटकले नेपाल भ्रमण गरेको बोर्डले जनाएको छ ।सन् २०२६ को तथ्याङ्क अनुसार पर्यटक आगमनमा शीर्ष स्थानमा रहँदै आएको भारतपछि चीन रहेको छ । कोभिडका कारण घटेका चिनियाँ पर्यटकको सङ्ख्यालाई भारतपछि अमेरिकाले उछिन्दै आएकोमा पछिल्लो समय चिनियाँ पर्यटकको आगमनमा समेत बढोत्तरी भएको छ । बोर्डका अनुसार यस वर्षको जनवरीमा भारतबाट २६ हजार ६२४ पर्यटक नेपाल आएका छन् । त्यसपछि चीनबाट नौ हजार १०१, अमेरिकाबाट आठ हजार ४०६, बङ्गलादेशबाट पाँच हजार ८१४ र अस्ट्रेलियाबाट चार हजार ९५७ पर्यटक नेपाल भित्रिएका छन् । जनवरीमा सार्क मुलुकबाट ३९ प्रतिशत पर्यटक नेपाल आएका छन् । त्यस्तै एसियाली देशबाट २६ प्रतिशत, युरोपबाट १२ प्रतिशत पर्यटक नेपाल भित्रिएका छन् ।  बोर्डका प्रमुख कार्यकारी अधिकृत दीपकराज जोशीले अनुसार सन् २०२६ को पहिलो महिनाको तथ्याङ्कले अन्तर्राष्ट्रिय पर्यटन बजारमा नेपालप्रतिको विश्वास क्रमशः मजबुत हुँदै गएको सङ्केत भएको बताएको छ । पछिल्ला वर्षमा गरिएको गन्तव्य प्रवर्धन, हवाई सम्पर्क विस्तार, साहसिक तथा सांस्कृतिक पर्यटनप्रतिको आकर्षण र अन्तर्राष्ट्रिय बजारमा नेपालको छवि सुधार हुँदै गएकाले पर्यटक आगमन वृद्धि हुँदै गएको उहाँले बताउनुभयो । उहाँले पर्यटकीय गतिविधिमा भएको चहलपहल नेपाल लाइफटाइम एक्सपिरियन्स डेस्टिनेसनका रूपमा स्थापित हुँदै गएको जनाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190417",
      "image": "https://gorkhapatraonline.com/storage/media/334325/conversions/Tourist-lumbini-original-thumb.jpg"
    },
    {
      "slug": "190416",
      "title": "नुनको उपभोग बढी",
      "timestamp": 1769990400000,
      "source": "gp",
      "content": "बढी मात्रामा नुनको उपभोगले स्वास्थ्यलाई असर पर्ने देखिएको छ । विश्व स्वास्थ्य सङ्गठनका अनुसार एक व्यक्तिले दिनमा पाँच ग्राम (एक चम्चा) उपभोग गर्नुपर्नेमा नेपालमा तोकिएको मापदण्डभन्दा दोब्बर धेरै उपभोग हुँदा स्वास्थ्यलाई असर पर्ने देखिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १९ गते । बढी मात्रामा नुनको उपभोगले स्वास्थ्यलाई असर पर्ने देखिएको छ । विश्व स्वास्थ्य सङ्गठनका अनुसार एक व्यक्तिले दिनमा पाँच ग्राम (एक चम्चा) उपभोग गर्नुपर्नेमा नेपालमा तोकिएको मापदण्डभन्दा दोब्बर धेरै उपभोग हुँदा स्वास्थ्यलाई असर पर्ने देखिएको हो । राष्ट्रिय उपभोक्ता मञ्चले आइतबार आयोजना गरेको ‘आयोडिनयुक्तको उपभोग, यसको गुणस्तर र बजारको अवस्था’ विषयक अन्तव्रिर्mयामा जनस्वास्थ्यविद् डा. अरुणा उप्रेतीले नुन औषधीसँगै बढी उपभोग गरेर विष हुन सक्ने भएकाले तोकिएको मात्रामा मात्र प्रयोग गर्नुपर्ने जानकारी दिनुभयो । उहाँका अनुसार जति नुनको मात्रा खानुपर्ने हो त्यसभन्दा बढी उपभोग भइरहेको छ र बढी नुन खाँदा मुटु, मिर्गौला र फोक्सोमा असर पर्न सक्छ । आयोडिन नुनमा आयोडिनको मात्रा बढी भएको अध्ययनले देखाएकाले ध्यान दिएर नुनको प्रयोग गर्नुपर्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/190416",
      "image": "https://gorkhapatraonline.com/storage/media/334324/conversions/Salt-original-thumb.jpg"
    },
    {
      "slug": "190415",
      "title": "युएई जाने श्रमिक बढी खर्च र प्रक्रियागत झन्झटमा",
      "timestamp": 1769990400000,
      "source": "gp",
      "content": "संयुक्त अरब इमिरेटस् (युएई) मा वैदेशिक रोजगारीमा जाने नेपाली श्रमिक दुई महिनादेखि थप आर्थिक भारमा परेका छन् । उनीहरूमा चालचलन प्रमाणपत्र (प्रहरी रिपोर्ट) का बनाउन थप आर्थिक भारसँगै प्रक्रियागत झन्झट थपिएको हो ।  गत भदौ २३ र २४ मा भएको जेनजी आन्दोलनपछि नेपाली श्रमि",
      "longContent": "काठमाडौँ, माघ १९ गते । संयुक्त अरब इमिरेटस् (युएई) मा वैदेशिक रोजगारीमा जाने नेपाली श्रमिक दुई महिनादेखि थप आर्थिक भारमा परेका छन् । उनीहरूमा चालचलन प्रमाणपत्र (प्रहरी रिपोर्ट) का बनाउन थप आर्थिक भारसँगै प्रक्रियागत झन्झट थपिएको हो ।गत भदौ २३ र २४ मा भएको जेनजी आन्दोलनपछि नेपाली श्रमिकलाई युएईले प्रहरी रिपोर्ट अनिवार्य गरेसँगै प्रतिव्यक्ति ३५३.२७ दिराम (१४ हजार १२८ रुपियाँ) थप आर्थिक भार थपिएको हो । उनीहरूले कात्तिकदेखि यस्तो समस्या भोग्दै आएका छन् । त्यसअघि युएई प्रवेशका लागि प्रहरी रिपोर्ट अनिवार्य थिएन । नेपाली श्रमिकलक्षित भएको गलत अभ्यासमा नेपाल सरकार मौन बसेको भन्दै वैदेशिक रोजगार व्यवसायीले गुनासो गर्दै आएका छन् । उनीहरूले थप आर्थिक भार वहन गरेर तीन महिना मात्रै मान्य हुने प्रहरी रिपोर्ट लिन १५ दिन कुर्नुपर्ने झन्झटिलो प्रक्रिया खारेज हुनुपर्ने माग गर्दै आएका छन् ।नेपाल वैदेशिक रोजगार व्यवसायी सङ्घका पूर्वअध्यक्ष राजेन्द्र भण्डारीले सरकारले श्रमिकको पक्षमा उभिएर कूटनीतिक पहल गर्न नसक्दा युएई जाने युवाले थप आर्थिक भारसँगै प्रक्रियागत झन्झट खेप्नु परेको बताउनुभयो । युएई सरकारले नेपाली श्रमिकमाथि गरेको अपमानजनक र अव्यावहारिक व्यवस्था खारेज गर्न सरकारले कूटनीतिक पहल गर्नुपर्नेमा उहाँले जोड दिनुभयो । उहाँले भन्नुभयो, “श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले परराष्ट्र मन्त्रालयमार्फत पत्र पठाएको भनेर मात्रै हुन्छ ? युएईमा जाने दैनिक करिब पाँच सय श्रमिकले भोगेको समस्यालाई उपेक्षा गर्न मिल्दैन । समाधानमा भएका प्रयासबारे स्पष्ट धारणा आउनु पर्छ ।” सङ्घका वर्तमान महासचिव महेशकुमार बस्नेतले कूटनीतिक पहलमा नेपाल सरकारको भूमिका निकै कमजोर देखिएको टिप्पणी गर्नुभयो । उहाँका अनुसार यस विषयमा सङ्घले थपिएको आर्थिक भार तत्काल फिर्ता गर्न कूटनीतिक पहल गर्नुपर्ने विषयमा श्रम र परराष्ट्र मन्त्रालयसँग आग्रह गर्दै आएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका प्रवक्ता पीताम्बर घिमिरेले युएई जाने श्रमिकमाथि परेको आर्थिक भारका विषयमा संवेदनशील भएर यस विषयमा तुरुन्त कूटनीतिक पहल गर्न परराष्ट्र मन्त्रालयलाई पत्राचार गरेको तर अहिलेसम्म कुनै जानकारी नआएको बताउनुभयो । परराष्ट्र मन्त्रालयका प्रवक्ता लोकबहादुर पौडेल क्षेत्रीले युएई जाने नेपाली श्रमिकमाथि परेको थप आर्थिक भारको विषयमा जानकार रहेको र यसको समाधानका लागि सम्बन्धित देशसँग आवश्यक समन्वय र सहजीकरणको काम भएको जानकारी दिनुभयो । उहाँका अनुसार नेपालका लागि युएईका राजदूत विशेष कामले आफ्नो देशका जानुभएको र उहाँ फर्किएपछि बैठक गरेर यस विषयको टुङ्गो लगाउने तयारी भएको छ । नेपाल प्रहरीद्वारा जारी गरिने चालचलन प्रमाणपत्र (पुलिस रिपोर्ट) निजी क्षेत्रको सेवाप्रदायक कम्पनी (भिएफएस ग्लोबल) मार्फत सङ्कलन, प्रमाणीकरण गर्ने गरिएको छ तर भिसा आवेदनको प्रक्रिया र सो सेवाबापत लाग्ने दस्तुर निर्धारणको विषय काठमाडौँस्थित युएईको राजदूतावास हो । प्रवक्ता क्षेत्रीका अनुसार जेनजी आन्दोलनपछि युएईले अन्तरिम अवधिका लागि नेपाली राहदानीवाहकलाई भिसा जारी गर्ने कार्यमा कडाइ गरेको थियो । त्यस अवस्थामा सम्बन्धित सरोकारवालाको अनुरोधबमोजिम उक्त चालचलन प्रमाणपत्र अनिवार्य गरेर भए पनि भिसा सुचारु गरिदिन यस मन्त्रालयबाट गरिएको अनुरोधबमोजिम युएईले हालको व्यवस्था लागु गरेको हो । यो व्यवस्था अन्तरिम अवधिका लागि गरिएको हुँदा अब यसमा पुनर्विचार गर्नुपर्ने पहल हुने परराष्ट्र मन्त्रालयले जनाएको छ । युएई नेपाली श्रमिक धेरै जानेमध्येको गन्तव्य मुलुक हो । वैदेशिक रोजगार विभागको तथ्याङ्क अनुसार आर्थिक वर्ष २०८१/८२ मा आठ लाख ३९ हजार २६६ जनाले श्रम स्वीकृति लिएकामा युएईका लागि मात्रै दुई लाख ७४ हजार ५९० जना (३२ प्रतिशत) थिए ।",
      "link": "https://gorkhapatraonline.com/news/190415",
      "image": "https://gorkhapatraonline.com/storage/media/334323/conversions/rojgari-original-thumb.jpg"
    },
    {
      "slug": "190403",
      "title": "भारतको बजेटः पूर्वाधार र उत्पादनमा ठूलो लगानी, नेपाललाई १२ अर्ब ८० करोड अनुदान",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "भारत सरकारले अस्थिर वित्तीय बजार र व्यापार अनिश्चितताका बाबजुद देशको आर्थिक वृद्धिलाई कायम राख्न केन्द्रित गर्दै आइतबार संसद्मा आफ्नो वार्षिक बजेट पेस गरेको छ।",
      "longContent": "नयाँदिल्ली, माघ १८ गते । भारत सरकारले अस्थिर वित्तीय बजार र व्यापार अनिश्चितताका बाबजुद देशको आर्थिक वृद्धिलाई कायम राख्न केन्द्रित गर्दै आइतबार संसदमा आफ्नो वार्षिक बजेट पेस गरेको छ। प्रधानमन्त्री नरेन्द्र मोदीको सरकारले प्रस्तुत गरेको यो बजेटमा छिमेकी राष्ट्र नेपालका लागि अनुदान सहायतामा समेत निरन्तरता दिएको बताउनुभयो।भारतीय वित्तमन्त्री निर्मला सीतारमणले आर्थिक वर्ष २०२६–२७ का लागि बजेट पेस गर्दै वित्तीय विवेकमा अडिग रहेर पूर्वाधार र घरेलु उत्पादनमा लगानी बढाउने सरकारको योजना रहेको बताउनुभयो।नेपालका लागि ८ अर्ब भारु अनुदानबजेटमार्फत भारतले नेपाललाई आगामी आर्थिक वर्षका लागि ८ अर्ब भारतीय रुपैयाँ (करिब १२ अर्ब ८० करोड नेपाली रुपैयाँ) अनुदान दिने घोषणा गरेको छ। यो अनुदान रकम गत आर्थिक वर्षको सुरुवाती विनियोजन बराबर नै रहेको मन्त्री सीतारमणले बताउनुभयो।भारतले आफ्नो विदेश मन्त्रालयमार्फत छिमेकी देशहरूलाई दिने सहायता अन्तर्गत नेपाललाई यो रकम विनियोजन गरेको हो। छिमेकी मुलुकहरूमध्ये सबैभन्दा बढी भुटानका लागि २२ अर्ब ८८ करोड भारु छुट्याइएको छ भने माल्दिभ्सलाई ५५० करोड, श्रीलंकालाई ४०० करोड र म्यानमारलाई ३०० करोड भारु दिने योजना बजेटमा उल्लेख गरिएको बताउनुभयो।पूर्वाधार र उत्पादनमा केन्द्रितवित्त मन्त्रालयको आर्थिक सर्वेक्षण अनुसार आगामी आर्थिक वर्षमा भारतको अर्थतन्त्र ६.८ देखि ७.२ प्रतिशतले बढ्ने अनुमान गरिएको छ। सरकारले कुल गार्हस्थ्य उत्पादन (जिडिपी) घाटालाई ४.३ प्रतिशतमा सीमित राख्ने लक्ष्य राखेको वित्तमन्त्रीले बताउनुभयो।सीतारमणले नयाँदिल्लीले विश्वव्यापी आपूर्ति शृङ्खलामा आफूलाई दृढ बनाउँदै घरमा लचिलोपन निर्माणमा ध्यान केन्द्रित गर्ने भन्नुभयो। उहाँले भन्नुभयो, “भारतले समावेशीकरणसँग महत्त्वाकांक्षालाई सन्तुलनमा राख्दै विकसित भारतको दिशामा कदम चाल्नेछ।”रणनीतिक लगानी र नयाँ पूर्वाधारआगामी आर्थिक वर्षका लागि भारतले पूर्वाधारमा १२२ खर्ब भारु (१३३ अर्ब डलर) खर्च गर्ने लक्ष्य राखेको छ। सरकारले उत्पादन वृद्धि र रोजगारी सिर्जना गर्न बायोफर्मा, सेमिकन्डक्टर, र इलेक्ट्रोनिक्स कम्पोनेन्टसहित सातवटा रणनीतिक क्षेत्रमा लगानी बढाउने योजना बनाएको बताउनुभयो।यातायात क्षेत्रमा ठूलो फड्को मार्ने उद्देश्यका साथ सातवटा उच्चगतिको रेल कोरिडोर निर्माण गर्ने र आगामी पाँच वर्षमा २० नयाँ जलमार्ग सञ्चालन गर्ने योजना मन्त्री सीतारमणले सार्वजनिक गर्नुभयो। यसका साथै आयातमा निर्भरता कम गर्न तीनवटा रासायनिक उत्पादन पार्क स्थापना गरिने पनि उहाँले बताउनुभयो। एपी",
      "link": "https://gorkhapatraonline.com/news/190403",
      "image": "https://gorkhapatraonline.com/storage/media/334305/conversions/Indiaff-original-thumb.jpg"
    },
    {
      "slug": "190392",
      "title": "वित्तीय समावेशीकरण सूचकाङ्कमा सुधार",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "नेपालमा वित्तीय सेवामा पहुँच, प्रयोग र गुणस्तरमा उल्लेखनीय सुधार देखिएको छ ।",
      "longContent": "काठमाडौँ,  माघ १८ गते । नेपालमा वित्तीय सेवामा पहुँच, प्रयोग र गुणस्तरमा उल्लेखनीय सुधार देखिएको छ । नेपाल राष्ट्र बैङ्कले आज सार्वजनिक गरेको वित्तीय समावेशीकरण सूचकाङ्कअनुसार आर्थिक वर्ष २०२४÷२५ मा समग्र वित्तीय समावेशीकरण सूचकाङ्क ०.४७ बाट बढेर ०.५३ पुगेको छ ।नेपाल राष्ट्र बैङ्कको वित्तीय समावेशिता तथा ग्राहक संरक्षण महाशाखाद्वारा प्रकाशित प्रतिवेदनले यो सूचकाङ्कमा उल्लेख्य सुधार भएको देखाएको हो ।“वित्तीय सेवामा पहुँच विस्तार, डिजिटल माध्यमको प्रयोग तथा सेवा गुणस्तरमा सुधारका कारण वित्तीय समावेशीकरण सूचकाङ्कमा स्थिर र व्यापक प्रगति भएको छ”, राष्ट्र बैङ्कले भनेको छ ।\tरिपोर्टअनुसार मानव विकास सूचकाङ्क जस्तै विधिबाट गणना गरिएको उक्त सूचकाङ्क ० देखि १ को मापनमा आधारित छ, जहाँ उच्च अङ्कले उच्च वित्तीय समावेशीकरण जनाउँछ । त्यस्तै सूचकाङ्कका तीन आयामका रुपमा पहुँच, प्रयोग र गुणस्तरअन्तर्गत विभिन्न ५५ सूचकका आधारमा तयार गरिएको हो ।प्रतिवेदनमा पहुँच सूचकाङ्क ०.५३ पुगेको उल्लेख छ, जसले देशभर वित्तीय संस्था, सेवा केन्द्र तथा डिजिटल वित्तीय सेवा माध्यमको विस्तार भएको देखाउँछ । त्यस्तै प्रयोग सूचकाङ्क ०.५४ रहेको छ । यसले बैङ्किङ, डिजिटल भुक्तानी, बिमा तथा अन्य वित्तीय सेवामा व्यक्ति र घरपरिवारको संलग्नता बढेको सङ्केत गर्छ । त्यसैगरी, गुणस्तर सूचकाङ्क ०.५० मा पुगेको छ ।“वित्तीय साक्षरतामा वृद्धि, उपभोक्ता संरक्षण संयन्त्रको सुदृढीकरण, पारदर्शिताको अभिवृद्धि तथा ग्राहक अनुभवमा सुधारका कारण गुणस्तर सूचकाङ्कमा उल्लेखनीय प्रगति भएको हो”, केन्द्रीय बैङ्कको रिपोर्टमा भनिएको छ ।नेपाल राष्ट्र बैङ्कले नीतिगत पहल, डिजिटल वित्तीय नवप्रवर्तन तथा नियामक सुधारले सकारात्मक प्रभाव परेको उल्लेख गर्दै आगामी दिनमा डिजिटल पूर्वाधार सुदृढीकरण, वित्तीय साक्षरताको प्रवद्र्धन तथा उपभोक्ता केन्द्रित वित्तीय सेवामा निरन्तर जोड दिन आवश्यक रहेको जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190392",
      "image": "https://gorkhapatraonline.com/storage/media/334306/conversions/_Nepal-Rastra-Bank-original-thumb.jpg"
    },
    {
      "slug": "190372",
      "title": "नेप्से परिसूचक १९ अङ्कले घट्यो",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "यो साता कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको गिरावट देखिएको छ ।",
      "longContent": "काठमाडौँ, माघ १८ गते । यो साता कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको गिरावट देखिएको छ ।आज नेप्से परिसूचक १९ दशमलव ८५ अङ्कले घटेर दुई हजार ६९४ दशमलव २० को बिन्दुमा कायम भएको हो ।आज ३२९ कम्पनीको दुई करोड २० लाख ६० हजार ४५४ कित्ता शेयर एक लाख १० हजार ७२८ पटक खरिदबिक्री हुँदा  नौ अर्ब १० करोड ९४ लाख ५७ हजार २७८ दशमलव ४५ को कारोबार भएको नेप्सेले जनाएको छ । आज व्यापार समूह शून्य दशमलव ५५ प्रतिशतले बढेको छ भने अरु सबै समूहको उपसूचक घटेको छ । बैंकिङ शून्य दशमलव ४२, विकास बैंक शून्य दशमलव ७५, वित्त शून्य दशमलव ४४, होटल तथा पर्यटन एक दशमलव ७५, जलविद्युत् एक दशमलव ३६ र लगानी समूह शून्य दशमलव ९६ प्रतिशतले घटेको छ । त्यस्तै, जीवन बिमा शून्य दशमलव ५२, उत्पादन तथा प्रशोधन शून्य दशमलव ७६, लघुवित्त शून्य दशमलव ५७, म्यूचुअल फण्ड शून्य दशमलव ५०, निर्जीवन बिमा शून्य दशमलव ६३ र अन्य समूह शून्य दशमलव ९२ प्रतिशतले घटेको छ ।मिथिला लघुवित्त वित्तीय संस्था लिमिटेडको शेयर मूल्य आज सबैभन्दा बढी नौ दशमलव ७० प्रतिशतले बढेको छ भने कर्पोरेट डेभलपमेन्ट बैंक लिमिटेडको शेयर मूल्यमा नकारात्मक सर्किट लागेको छ । कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा बढी आँखुखोला जलविद्युत् कम्पनी लिमिटेडको ५५ करोड ५२ लाख ४० हजार ७६१ बराबरको १७ लाख ४६ हजार ९२४ कित्ता शेयर किनबेच भएको नेप्सेले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190372",
      "image": "https://gorkhapatraonline.com/storage/media/334237/conversions/Nepse-original-thumb.jpg"
    },
    {
      "slug": "190351",
      "title": "भेनेजुएलाको तेल किन्न भारतसँग सम्झौता भइसकेको ट्रम्पको दाबी",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले भारतले भेनेजुएलाको तेल किन्नका लागि पहिले नै सम्झौता गरिसकेको दाबी गर्नु भएको छ । साथै उहाँले चीनलाई पनि भेनेजुएलाको तेल किन्न खुला रूपमा आग्रह गर्नु भएको छ ।",
      "longContent": "वासिङ्टन, माघ १८ गते । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले भारतले भेनेजुएलाको तेल किन्नका लागि पहिले नै सम्झौता गरिसकेको दाबी गर्नु भएको छ । साथै उहाँले चीनलाई पनि भेनेजुएलाको तेल किन्न खुला रूपमा आग्रह गर्नु भएको छ ।एयर फोर्स वनमा पत्रकारसँग कुरा गर्दै राष्ट्रपति ट्रम्पले चीनलाई भेनेजुएलाको तेलमा ठुलो सम्झौता गर्न स्वागत रहेको बताउनुभयो । उहाँले भारत चाँडै भेनेजुएलाको तेल खरिद प्रक्रियामा प्रवेश गर्ने र इरानबाट तेल किन्नुको सट्टा भेनेजुएलाबाट आयात गर्ने योजना बनेको उल्लेख गर्नुभयो । उहाँका अनुसार यस विषयमा सम्झौताको अवधारणा पहिल्यै तयार भइसकेको छ ।“हामीले पहिले नै एउटा सम्झौता गरिसकेका छौँ । भारत आउँदै छ र उनीहरूले इरानबाट किन्नुको सट्टा भेनेजुएलाको तेल किन्न जाँदै छन् । त्यसैले हामीले सम्झौताको ढाँचा बनाइसकेका छौँ”, ट्रम्पले भन्नुभयो । उहाँले चीनलाई पनि भित्र आएर तेल किन्न स्वागत रहेको दोहोर्‍याउनुभयो । तर भारत सरकारले अहिलेसम्म राष्ट्रपति ट्रम्पको यस टिप्पणीबारे औपचारिक प्रतिक्रिया दिएको छैन ।यसअघि राष्ट्रपति ट्रम्पले भेनेजुएलाले अमेरिकालाई पाँच अर्ब २० करोड अमेरिकी डलर बराबरको पाँच करोड ब्यारेल तेल प्रस्ताव गरेको र त्यसमा सहमति भइसकेको दाबी गर्नु भएको थियो । साउदर्न बुलेभार्डको नाम परिवर्तन गरी डोनाल्ड ट्रम्प बुलेभार्ड बनाउने विषयमा आयोजित पत्रकार सम्मेलनमा उहाँले नयाँ नेतृत्वसँग निरन्तर संवाद भइरहेको बताउनुभयो ।“हामी नयाँ राष्ट्रपतिसँग र देश सञ्चालन गर्ने अन्य व्यक्तिसँग कुरा गरिरहेका छौँ । उनीहरूले भने, हामीसँग पाँच करोड ब्यारेल तेल छ र यसलाई तुरुन्तै प्रशोधन गर्नुपर्छ किनकि भण्डारणको ठाउँ छैन । के तपाई लिनुहुन्छ ? मैले भनेँ, हामी लिन्छौँ”, ट्रम्पले भन्नुभयो । उहाँका अनुसार उक्त तेलको मूल्य पाँच अर्ब २० करोड अमेरिकी डलर बराबर पर्छ ।राष्ट्रपति ट्रम्पले भेनेजुएलाका पूर्वराष्ट्रपति निकोलस मदुरोलाई सैन्य कारबाहीमार्फत पक्राउ गरेपछि बनेको अन्तरिम सरकारसँग अमेरिकाको सम्बन्ध राम्रो रहेको पनि उल्लेख गर्नुभयो । “हामी अन्तरिम राष्ट्रपति रहेका व्यक्ति र अन्य सबैसँग राम्रो सम्बन्धमा छौँ । धेरै दबाब कम भएको छ”, उहाँले भन्नुभयो । मदुरोको नियन्त्रण अन्त्य भएपछि ट्रम्पले वासिङ्टनले भेनेजुएलालाई सङ्क्रमणकालमा सहयोग गर्ने र तेलसहित अन्य स्रोतमा पूर्ण पहुँच चाहेको स्पष्ट पार्नु भएको थियो ।राष्ट्रपति ट्रम्पको पछिल्लो टिप्पणीले न्युयोर्कस्थित समाचार संस्था सेमाफोरको हालैको रिपोर्टलाई पनि पुष्टि गरेको छ । उक्त रिपोर्टअनुसार अमेरिकाले भेनेजुएलाको तेलको पहिलो बिक्री गरेको छ, जसको मूल्य करिब ५० करोड अमेरिकी डलर छ । सेमाफोरका अनुसार तेल बिक्रीबाट प्राप्त हुने रकम हाल अमेरिकी सरकारको नियन्त्रणमा रहेको बैँक खातामा राखिएको छ । प्रशासनका एक अधिकारीले शुक्रबार जारी आदेशमा यसको सङ्केत गरेको र अर्का वरिष्ठ अधिकारीका अनुसार मुख्य खाता कतारमा अवस्थित रहेको जनाइएको छ । रासस/एएनआई",
      "link": "https://gorkhapatraonline.com/news/190351",
      "image": "https://gorkhapatraonline.com/storage/media/334211/conversions/Donald-Trump-original-thumb.jpg"
    },
    {
      "slug": "190347",
      "title": "सुपर काबेली ‘ए’ ले शेयर निष्कासन गर्ने",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "सुपर काबेली  ‘ए’ जलविद्युत आयोजनाले साधारण शेयर निष्कासन गर्ने भएको छ । आयोजनाले ९ लाख ३७ हजार ५ सय कित्ता साधारण शेयर निष्कासन गर्न लागेको हो ।",
      "longContent": "साहारा लिम्बू फुङलिङ, माघ १८ गते । सुपर काबेली  ‘ए’ जलविद्युत आयोजनाले साधारण शेयर निष्कासन गर्ने भएको छ । आयोजनाले ९ लाख ३७ हजार ५ सय कित्ता साधारण शेयर निष्कासन गर्न लागेको हो ।  आयोजनाका अति प्रभावित क्षेत्रका लागि ४ लाख ६८ हजार ७ सय ५० र आयोजना प्रभावित क्षेत्रका लागि ४ लाख ६८ हजार ७ सय ५० कित्ता शेयर निष्कासन गर्न लागिएको आयोजना जनसम्पर्क अधिकृत मेघनाथ ढुङ्गानाले जानकारी दिनुभयो । उहाँका अनुसार सिरिजङ्गा गाउँपालिकाको वडा ८ याम्फुदिनमा निर्माण गरिएको जलविद्युत् आयोजनाको अति प्रभावित क्षेत्र याम्फुदिन रहेको छ। आयोजनाको प्रभावित क्षेत्र सिरिजङ्गा गाउँपालिका–१, सिनाम, वडा २ आम्बेगुदिन, वडा ३ सिकैचा, वडा ४ तेल्लोक, वडा ५ पेदाङ, वडा ६ मामाङ्खे र वडा ७ खेवाङसहित सिदिङ्वा गाउँपालिका–५ लिम्बुदिन र वडा ६ मेहेले, पाथीभरा याङवरक गाउँपालिका–५, चाक्सिबोटे र वडा ६ थुम्बेदिन साथै पाँचथरको हिलिहाङ गाउँपालिका–१ रहेको छ।आयोजनाका जनसम्पर्क अधिकृत ढुङ्गानाका अनुसार साधारण शेयर निष्कासनका लागि अनुमति प्राप्त भई अबको केही अवधिमै शेयर निष्कासनको सार्वजनिक आवह्वान गर्ने तयारी छ । स्नो रिभर्स लिमिटेडले निर्माण गरेको १३.५ मेगावाट क्षमताको सुपर काबेली  ‘ए’ जलविद्युत आयोजनाबाट यसअघि नै औपचारिक रूपमा विद्युत उत्पादन सुरु भइसकेको छ। सिरिजङ्घा गाउँपालिका–८, याम्फुदिनस्थित आयोजनाको उत्पादन पाँचथरको हिलिहाङ गाउँपालिकामा रहेको नेपाल विद्युत् प्राधिकरणको १३२ केभिए क्षमताको अमरपुर सब स्टेसनमार्फत राष्ट्रिय प्रसारण लाइनमा जोडिएको हो । याम्फुदिनस्थित विद्युत् गृहबाट ३१ किलोमिटर दूरीमा रहेको अमरपुर सब स्टेसनसम्मको विद्युत् प्रसारण प्रणालीमार्फत सुपर काबेली  ‘ए’ जलविद्युत् आयोजनाबाट उत्पादित विद्युत् राष्ट्रिय प्रसारण लाइनमा समाहित भएको छ ।२०७९ साल मङ्सिर अन्तिम सातादेखि सुरु भएको आयोजनाको निर्माण २ अर्ब ६३ करोड २९ लाख रुपियाँको लागतमा निर्माण सम्पन्न भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/190347",
      "image": "https://gorkhapatraonline.com/storage/media/334175/conversions/image-(13)-original-thumb.jpg"
    },
    {
      "slug": "190337",
      "title": "सुनचाँदीको भाउ घट्यो",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज सुनचाँदीको मूल्य घटेको छ । शुक्रबारको तुलनामा दुवै धातुको मूल्य घटेको हो ।",
      "longContent": "काठमाडौँ, माघ १८  गते ।  स्थानीय बजारमा आज सुनचाँदीको मूल्य घटेको छ । शुक्रबारको तुलनामा दुवै धातुको मूल्य घटेको हो ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य तीन लाख र त्यति नै परिमाणको चाँदीको मोल पाँच हजार ५०० कायम भएको छ ।गत शुक्रबार एक तोला छापावाल सुनको मूल्य तीन लाख १८ हजार ८०० र त्यति नै चाँदीको मोल सात हजार ६५ कायम भएको थियो । बिहीबार एक तोला छापावाल सुनको मूल्य तीन लाख ३९ हजार ३०० र त्यति नै चाँदीको मोल सात हजार ५०५ मा किनबेच भएको थियो ।त्यसैगरी, गत बुधबार एक तोला छापावाल सुनको मूल्य तीन लाख १८ हजार ८०० र त्यति नै चाँदीको मोल सात हजार ३०० कायम भएको भने गत मङ्गलबार एक तोला छापावाल सुनको मूल्य तीन लाख नौ हजार ३०० त्यति नै चाँदीको मोल छ हजार ८७० कायम भएको थियो । अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार ८६५ र त्यति नै परिमाणको सेतो धातु ८५ अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/190337",
      "image": "https://gorkhapatraonline.com/storage/media/334148/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "190176",
      "title": "‘ग्यारेन्टेड’ नक्कलीमा आकर्षण",
      "timestamp": 1769817600000,
      "source": "gp",
      "content": "सुनको मूल्य अस्वाभाविक बढेपछि नक्कली गहनाप्रति ग्राहकको आकर्षण बढ्दै गएको छ । सुनको मूल्य बढेर तोलाको साढे तीन लाख रुपियाँनजिक पुग्न थालेपछि नक्कली गहनाको व्यापार बढ्न थालेको छ ।",
      "longContent": "काठमाडौँ, माघ १७ गते । सुनको मूल्य अस्वाभाविक बढेपछि नक्कली गहनाप्रति ग्राहकको आकर्षण बढ्दै गएको छ । सुनको मूल्य बढेर तोलाको साढे तीन लाख रुपियाँनजिक पुग्न थालेपछि नक्कली गहनाको व्यापार बढ्न थालेको छ । सुनका गहनाको बजारमा माग नभई ९० प्रतिशत कारोबार गिरावट आएको बेला नक्कली गहनाको माग भने बढ्दै गएको छ । ‘हराएमा डर छैन, सुनभन्दा कम छैन’ भन्ने विशेषता भएकाले पनि सुनका गहना छाडेर ग्राहक ‘ग्यारेन्टेड’ नक्कली सुनको गहनातर्फ आकर्षित भएका हुन् ।हेर्दा सुन जस्तै देखिने भएकाले नक्कली वा सक्कली भनेर सामान्य रूपमा छुट्याउन गाह्रो पर्ने भएकाले पनि यसप्रति महिलाको आकर्षण बढेको हो । सुनका गहना महँगो पर्ने र चोरीको डर हुने भएकाले पनि पछिल्लो समय नक्कली गहनाको व्यापार बढ्दै गएको व्यवसायीको भनाइ छ । सङ्कटा शृङ्गार ज्वेलरीका सञ्चालक सम्झना भण्डारीले नक्कली गहनाको व्यापार क्रमिक रूपमा बढ्दै गएको जानकारी दिनुभयो । विशेष गरी बिहेको सिजनमा दुलही सेट र अन्य समयमा औँठी, सिक्री र टप बढी बिक्री हुने गरेको उहाँको भनाइ छ । दैनिक ३० देखि ४० हजार रुपियाँसम्मको कारोबार हुने उहाँको भनाइ छ । पहिला दुलहीका तर्फबाट मात्र नक्कली गहनाको अर्डर आउने गरेकामा अहिले दुलहाका तर्फबाट समेत अर्डर आउने गरेको उहाँको भनाइ छ । लगाउँदा सुन जस्तै देखिने चोरीको डर पनि नहुने हुँदा पछिल्लो समय बिहे पार्टीमा नक्कली गहना नै बढी प्रयोग हुँदा कारोबार पनि बढ्दै गएको उहाँको भनाइ छ । यस्तै अविरल शृङ्गार ज्वेलर्सका सञ्चालक दिनेश कोइरालाले बिहेको सिजनमा नक्कली ब्राइडल सेट बढी बिक्री हुने गरेको जानकारी दिनुभयो । “पाँच हजार रुपियाँमा दुलही सेट तयार हुन्छ,” उहाँले भन्नुभयो, “झ्वाट्ट हेर्दा सुन जस्तै देखिने भएकाले पनि नक्कली गहना उपभोक्ताको रोजाइमा परेका छन् ।”  औँठीको २५०, सिक्रीको पाँच सय, तिलहरी एक हजार, रानी हार एक हजार पाँच सय रुपियाँ मूल्य निर्धारण गरिएको छ । पसलमा मात्र नभएर अनलाइनबाट समेत गहनाको बढी व्यापार हुने गरेको छ । पञ्चधातु, जलप लगाएर देख्दा सुन जस्तै देखिन्छ । नक्कली गहना खरिद गर्न आएकी शर्मिला उप्रेतीले सुनको मूल्य बढेर खरिद गर्न नसक्ने भएपछि नक्कली गहना लगाउनुपर्ने अवस्था आएको बताउनुभयो । सुनको मूल्य बढेपछि चोरी हुने डर भएकाले पनि नक्कली गहना लगाउन सहज हुने उहाँको भनाइ छ । सुनको मूल्य बढेपछि चोरी हुने डरले अधिकांशले नक्कली गहना प्रयोग गर्ने गरेका छन् । तोलामा बिस हजारले घट्यो सुन निरन्तर बढ्दै गएको सुनको मूल्य शुक्रबार २० हजार पाँच सय रुपियाँले घटेको छ । बिहीबार तोलामा तीन लाख ३९ हजार तीन सय रुपियाँमा कारोबार भएको सुनको मूल्य घटेर शुक्रबार तीन लाख १८ हजार आठ सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । अन्तर्राष्ट्रिय बजारमा मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । बिहीबार अन्तर्राष्ट्रिय बजारमा प्रतिऔँस पाँच हजार ५५१ अमेरिकी डलरमा कारोबार भएको सुनको मूल्य शुक्रबार घटेर पाँच हजार १५० अमेरिकी डलरमा झरेको छ । अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पको आर्थिक नीति र भूराजनीतिक तनावले सुनको मूल्य निरन्तर बढ्दै गएको हो । पछिल्लो दुई साताको अवधिमा बजारमा सुनको मूल्य तोलामा ६२ हजार आठ सय रुपियाँले बढेको छ । यस्तै शुक्रबार चाँदीको मूल्य २३५ रुपियाँले घटेर सात हजार ६५ रुपियाँमा कारोबार भएको महासङ्घले जनाएको छ । शुक्रबार अन्तर्राष्ट्रिय बजारमा प्रतिऔँस चाँदीको मूल्य १०६ अमेरिकी डलरमा झरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190176",
      "image": "https://gorkhapatraonline.com/storage/media/333911/conversions/sun-Nakkali-original-thumb.jpg"
    },
    {
      "slug": "190174",
      "title": "बुढीगण्डकीमा लगानी गर्न निजी क्षेत्र तयार",
      "timestamp": 1769817600000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले बुढीगण्डकी जलाशययुक्त जलविद्युत् आयोजना निर्माण तत्काल अगाडि बढाउन सम्बन्धित पक्षलाई आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १७ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले बुढीगण्डकी जलाशययुक्त जलविद्युत् आयोजना निर्माण तत्काल अगाडि बढाउन सम्बन्धित पक्षलाई आग्रह गर्नुभएको छ ।धादिङ उद्योग वाणिज्य सङ्घले आयोजना गरेको १० औँ धादिङ महोत्सवको उद्घाटन समारोहमा अध्यक्ष ढकालले लामो समयदेखि चर्चामा रहेको एक हजार दुई सय मेगावाट क्षमताको बुढीगण्डकी जलाशययुक्त जलविद्युत् आयोजना अगाडि बढाउनुपर्नेमा विशेष जोड दिनुभयो । साथै उहाँले सो अवसरमा बुढीगण्डकी जलाशययुक्त जलविद्युत् आयोजनाको निर्माण तत्काल अघि बढाउन दबाब दिने उद्देश्यले सञ्चालन गरिएको हस्ताक्षर अभियानमा हस्ताक्षरसमेत गर्नुभयो ।नेपालभरका उद्यमी, व्यवसायी तथा लगानीकर्ताको लगानीमा नेपाल डेभलपमेन्ट पब्लिक लिमिटेड (एनडिपी) कम्पनी स्थापना गरिएको र यस आयोजनामा स्रोतको कमी भएको भए निजी क्षेत्रका तर्फबाट यस कम्पनीमार्फत लगानी गर्न आफूहरू तयार रहेको समेत अध्यक्ष ढकालले बताउनुभयो । “नेपालमा जलविद्युत् विकासको अपार सम्भावना छ । जलविद्युत्को विकाससँगै यहाँका खनिज, कृषि उत्पादन तथा अन्य व्यवसायको सम्भावनालाई पनि थप उजागर गर्न सहयोग पुग्ने छ । आवश्यक परेमा हामी सहयोग गर्न तयार छौँ,” उहाँले भन्नुभयो । उहाँले धादिङ जिल्लामा रहेका कुनै पनि सम्भावनाका क्षेत्र खनिज, कृषि तथा अन्य कुनै पनि उद्यम, व्यवसायमा लगानी गर्न एनडिपी तयार रहेको समेत उल्लेख गर्नुभयो । उहाँले निजी क्षेत्रले कुनै पनि आयोजना तोकिएको समयमा, तोकिएको गुणस्तर र तोकिएकै बजेट र स्रोतमा सम्पन्न गर्ने गरेको बताउनुभयो ।“गत भदौको जेनजी आन्दोलनमा भएको घुसपैठका क्रममा निजी क्षेत्रका धेरै उद्योग, कलकारखाना, होटेल तथा व्यावसायिक प्रतिष्ठानमा आगजनी र क्षति भएको अवस्था थियो । निजी क्षेत्रका सबैले अहिले ती व्यवसाय मर्मतसम्भार र पुनर्निर्माण गर्दै सञ्चालनमा समेत ल्याइसकेका छौँ । निजी क्षेत्र कुनै पनि आयोजना तोकिएको समयमा, तोकिएको गुणस्तर र तोकिएकै बजेट र स्रोतमा सम्पन्न गर्ने गरेका छौँ,” उहाँले भन्नुभयो ।अध्यक्ष ढकालले निजी क्षेत्रमाथि भएका धरपकड र निजी व्यवसायमाथि गरिएको प्रहारले निजी क्षेत्र भयभित भएको बताउनुभयो । “निजी क्षेत्रले उत्पादन गरेको छ । पूर्वाधार निर्माण गरेको छ । सेवा दिएको छ । रोजगारी सिर्जना गरेको छ । राजस्व तिरेको छ तर निजी क्षेत्र किन सधैँ उपक्षित भएको छ,” उहाँले गुनासो गर्नुभयो ।अध्यक्ष ढकालले स्थानीय रूपमा आयोजना गरिने मेला महोत्सवले स्थानीय उत्पादनको प्रवर्धन तथा बजारीकरणमा उल्लेख्य भूमिका निर्वाह गर्ने बताउँदै यस्ता मेला महोत्सवलाई महासङ्घले सदैव प्राथमिकतामा राख्ने गरेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190174",
      "image": "https://gorkhapatraonline.com/storage/media/333909/conversions/bu-has-original-thumb.jpg"
    },
    {
      "slug": "190173",
      "title": "खानेतेलको मूल्य अस्वाभाविक वृद्धि",
      "timestamp": 1769817600000,
      "source": "gp",
      "content": "खानेतेल (भटमास र सूर्यमुखी) को भाउ अस्वाभाविक रूपमा बढेको छ । नेपाल खुद्रा व्यापार सङ्घका अनुसार एक सातायता खानेतेल प्रतिलिटर ४० रुपियाँसम्म बढेको हो । माघको पहिलो सातासम्म प्रतिलिटर २४० रुपियाँ खुद्रामा बिक्री भइरहेको खानेतेल अहिले प्रतिलिटर २८५ देखि २९० रुपियाँसम्म पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ १७ गते । खानेतेल (भटमास र सूर्यमुखी) को भाउ अस्वाभाविक रूपमा बढेको छ । नेपाल खुद्रा व्यापार सङ्घका अनुसार एक सातायता खानेतेल प्रतिलिटर ४० रुपियाँसम्म बढेको हो । माघको पहिलो सातासम्म प्रतिलिटर २४० रुपियाँ खुद्रामा बिक्री भइरहेको खानेतेल अहिले प्रतिलिटर २८५ देखि २९० रुपियाँसम्म पुगेको छ ।सङ्घका कोषाध्यक्ष वसन्त महर्जनले खानेतेलको भाउ अस्वाभाविक रूपमा बढेकाले कारोबार गर्न नै समस्या रहेको गुनासो गर्नुभयो । ससानो पुँजी लगानी गरेर आमउपोक्ताको घरछेउसम्म सेवा दिने हामी व्यवसायीले दिनदिनै भाउ बढ्यो भनेर उपभोक्तासँग कसरी कारोबार गर्ने ? उहाँले प्रतिप्रश्न गर्नुभयो । सो सङ्घका वरिष्ठ उपाध्यक्ष नरेश खड्गीले अस्वाभाविक रूपमा दिनैपिच्छे भाउ बढ्दा व्यवसायी दोहोरो मारमा परेको गुनासो गर्नुभयो । उहाँले भन्नुभयो, “खुद्रा व्यापारीले थोकमा किन्दा बढेको भाउ तिरेर ल्याउनु पर्छ, यता उपभोक्ता महँगो भयो भनेर गुनासो गर्छन् अनि अर्कातिर सरकारी नियमनकारी निकायले हाम्रै पसलमा अनुगमन गरेर कारबाही गर्छ ।” त्यसैले गर्दा खुद्रा व्यापारी थोक व्यापारी, उपभोक्ता र सरकारको अनुगमनको तगारो भएर काम गर्नु परेको वरिष्ठ उपाध्यक्ष खड्गीले बताउनुुभयो । नेपाल खाद्य किराना तथा थोक व्यापार सङ्घका अध्यक्ष देवेन्द्रभक्त श्रेष्ठले नेपालमा तेल उत्पादन उद्योगले नेपालका लागि उत्पादन गरेको तेल भारतमा पठाउन थालेपछि भाउ बढेको बताउनुभयो । उहाँको अनुभवमा जब भारतमा खानेतेल महँगो भयो, तब नेपालका तेल उत्पादक उद्योगीले भटाभट भारतमा निर्यात गर्न थाले । खुला बजार अर्थतन्त्रमा तेलको सीमित उत्पादन भइरहेको अवस्थामा माग बढेपछि मूल्य बढ्नुलाई अस्वाभाविक मान्न नहुने तर्क थोक व्यापारी श्रेष्ठको छ । नेपालका खानेतेल उत्पादक उद्योगीले अमेरिकी डलरको भाउ बढ्दा कच्चा पदार्थको भाउ बढेको र जसका कारणले खानेतेलको भाउ बढेको स्वीकार गरेका छन् । कच्चा पदार्थको भाउ नै बढेपछि तेलको भाउ बढ्नुलाई अस्वाभाविक रूपमा लिन नमिल्ने तर्क उद्योगीले गरेका छन् । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ को छ महिनामा नेपालबाट ६० अर्ब रुपियाँ बराबरको भटमास र सूर्यमुखी तेल निर्यात भएको छ । नेपालमा पर्याप्त तेल उत्पादन हुँदाहुँदै पनि उद्योगीले तेल भारत निर्यात गरेको हुँदा महँगीको मारमा नेपाली उपभोक्ता परेको अधिकारकर्मी बताउँछन् । उपभोक्ता अधिकारकर्मी माधव तिमिल्सेनाले नेपालका तेल उद्योगीले डलर र कच्चा पदार्थको बहानामा तेलको भाउ बढाउँदा सरकारका नियमनकारी निकाय मुकदर्शक बनेको टिप्पणी गर्नुभयो । कच्चा पदार्थको भाउ बढ्ने हल्ला हुनेबित्तिकै नेपालमा तेलको भाउ बढाउनु उद्योगीको बदमासी भएको तर्क उहाँको छ । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागका महानिर्देशक रोशन ज्ञवालीले खानेतेलको मूल्य बढेको भन्ने गुनासोका आधारमा बजार अनुगमन भइरहेको र यसको कारणबारे बुझ्न तेल उत्पादक उद्योगीलाई विभागमा उपस्थिति हुन पत्राचार भएको जानकारी दिनुभयो । अनुगमनका क्रममा कच्चा पदार्थ महँगो भएर मूल्य बढेको भन्ने कुरा आएको छ तर दिनदिनै भाउ बढ्नुलाई स्वाभाविक रूपमा लिन नसिकएकाले उद्योगीलाई पत्राचार गरेको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190173",
      "image": "https://gorkhapatraonline.com/storage/media/333908/conversions/khani-tel-original-thumb.jpg"
    },
    {
      "slug": "190172",
      "title": "बढ्यो विकास बैङ्कको नाफा",
      "timestamp": 1769817600000,
      "source": "gp",
      "content": "विकास बैङ्कको कुल नाफा ३१.८४ प्रतिशतले बढेको छ । कर्जा नोक्सानी घट्दै जाँदा चालु आर्थिक वर्ष २०८२/८३ को दोस्रो त्रैमाससम्म विकास बैङ्कको नाफामा सुधार देखिएको हो । ऋण असुलीमा क्रमिक सुधार र प्रोभिजनिङ खर्च घटेपछि बैङ्कको वित्तीय नतिजा सकारात्मक बनेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १७ गते । विकास बैङ्कको कुल नाफा ३१.८४ प्रतिशतले बढेको छ । कर्जा नोक्सानी घट्दै जाँदा चालु आर्थिक वर्ष २०८२/८३ को दोस्रो त्रैमाससम्म विकास बैङ्कको नाफामा सुधार देखिएको हो । ऋण असुलीमा क्रमिक सुधार र प्रोभिजनिङ खर्च घटेपछि बैङ्कको वित्तीय नतिजा सकारात्मक बनेको हो ।नेपाल राष्ट्र बैङ्कले मौद्रिक नीतिमार्फत कर्जा पुनर्संरचना र पुनर्तालिकीकरणसम्बन्धी व्यवस्थाको प्रभाव देखिँदै जाँदा विकास बैङ्कको वित्तीय अवस्था सुधारोन्मुख देखिएको हो ।अहिले सञ्चालनमा रहेका १६ विकास बैङ्कमध्ये सप्तकोशी डेभलपमेन्ट बैङ्कबाहेक १५ वटाले दोस्रो त्रैमासिक वित्तीय विवरण सार्वजनिक गरिसकेका छन् । सार्वजनिक विवरण अनुसार १५ वटा बैङ्कले पुस मसान्तसम्म कुल तीन अर्ब ४० करोड ७४ लाख रुपियाँ खुद नाफा आर्जन गरेका छन्, जुन गत आवको सोही अवधिको तुलनामा ३१.८४ प्रतिशतले बढी हो । गत आवको दोस्रो त्रैमाससम्म विकास बैङ्कले दुई अर्ब ५८ करोड ४४ लाख रुपियाँ नाफा आर्जन गरेका थिए ।पुस मसान्तसम्म सबैभन्दा धेरै नाफा आर्जन गर्ने बैङ्कमा मुक्तिनाथ विकास बैङ्क रहेको छ । मुक्तिनाथले ६७ करोड २० लाख रुपियाँ खुद नाफा कमाएको छ, जुन अघिल्लो वर्षको तुलनामा ३३.५७ प्रतिशतले बढी हो ।मुक्तिनाथलाई पछ्याउँदै गरिमा विकास बैङ्कले ६३ करोड ५१ लाख रुपियाँ नाफा आर्जन गरेएको छ । यस्तै साइन रेसुङ्गा डेभलपमेन्ट बैङ्कले ४० करोड ४२ लाख, कामना सेवा विकास बैङ्कले ३९ करोड ४५ लाख र ज्योति विकास बैङ्कले ३१ करोड १२ लाख रुपियाँ नाफा आर्जन गरेका छन् ।महालक्ष्मी विकास बैङ्कले ३० करोड ५९ लाख, साङ्ग्रिला डेभलपमेन्ट बैङ्कले ३० करोड २५ लाख र लुम्बिनी विकास बैङ्कले २८ करोड ५३ लाख रुपियाँ नाफा आर्जन गरेका छन् । नाफा वृद्धिदरका आधारमा लुम्बिनी र साङ्ग्रिला अगाडि देखिएका छन् ।समीक्षा अवधिमा साल्पा विकास बैङ्क, सिन्धु विकास बैङ्क र नारायणी डेभलपमेन्ट बैङ्क भने घाटामा देखिएका छन् । उच्च खराब कर्जा र निरन्तर प्रोभिजनिङ दबाबका कारण यी बैङ्कको वित्तीय अवस्था कमजोर देखिएको हो ।चालु आवको दोस्रो त्रैमाससम्म आइपुग्दा सात विकास बैङ्कले खराब कर्जा अनुपात (एनपिएल) पनि घटाएका छन् । खराब कर्जा घटाउने बैङ्कमा गरिमा, साइन रेसुङ्गा, ज्योति, मितेरी, ग्रिन, साल्पा र सिन्धु विकास बैङ्क रहेका छन् ।सबैभन्दा थोरै खराब कर्जा मितेरी विकास बैङ्कको १.२३ प्रतिशत रहेको छ भने सबैभन्दा धेरै खराब कर्जा नारायणी विकास बैङ्कको ५७.४८ प्रतिशत रहेको छ । प्रकाशित विवरण अनुसार नाफा बढे पनि १० विकास बैङ्क मात्र लाभांश दिन सक्ने अवस्थामा देखिएका छन् भने पाँच बैङ्कको लाभांश क्षमता ऋणात्मक रहेको छ । सबैभन्दा धेरै लाभांश क्षमता कामना सेवा विकास बैङ्कको १५.३२ प्रतिशत रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190172",
      "image": "https://gorkhapatraonline.com/storage/media/333907/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "190171",
      "title": "इपिएस रोस्टरको समय परिवर्तनको सम्भावना कम",
      "timestamp": 1769817600000,
      "source": "gp",
      "content": "रोजगार अनुमति प्रणाली (इपिएस) अन्तर्गत दक्षिण कोरिया जान ‘रोस्टर’ मा परेर जान नपाएका १२ हजार नेपाली श्रमिकको समय परिवर्तन हुने सम्भावना कम भएको बताइएको छ । कोरियास्थित नेपाली दूतावास र कोरियाको मानव संसाधन तथा सामाजिक विकास मन्त्रालयका प्रतिनिधि र रोजगारदाताबिच शुक्रबार कोरियामा भएको औपचारिक छलफलबाट रोस्टरको समय परिवर्तन हुने सम्भावना कम देखिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ १७ गते । रोजगार अनुमति प्रणाली (इपिएस) अन्तर्गत दक्षिण कोरिया जान ‘रोस्टर’ मा परेर जान नपाएका १२ हजार नेपाली श्रमिकको समय परिवर्तन हुने सम्भावना कम भएको बताइएको छ । कोरियास्थित नेपाली दूतावास र कोरियाको मानव संसाधन तथा सामाजिक विकास मन्त्रालयका प्रतिनिधि र रोजगारदाताबिच शुक्रबार कोरियामा भएको औपचारिक छलफलबाट रोस्टरको समय परिवर्तन हुने सम्भावना कम देखिएको हो ।नेपालका तर्फबाट कोरियामा रहेको नेपाली दूतावासले नेपाली श्रमिकका लागि एक पटकलाई रोस्टरको समय थप गर्न आग्रह गरेकोमा कोरिया पक्षले भने १७ देशमा एउटै नियम लागु हुने भएकाले नेपालका लागि मात्रै समय परिवर्तन गर्न नसक्ने जनाएको छ । कोरियास्थित नेपाली दूतावासका श्रम काउन्सिलर मैया कँडेलले इपिएस भाषा र सिप परीक्षा उत्तीर्ण गरेर रोस्टरमा रहेका नेपालीका लागि एक पटकलाई रोस्टरको समय परिवर्तन गर्न धेरै आग्रह गर्दा पनि त्यो सम्भव नदेखिएको जानकारी दिनुभयो । नेपालमा भने रोस्टरमा रहेको युवाले समय थप गरेर आफूहरू कोरिया जान पाउनुपर्ने भन्दै आन्दोलन तथा धर्ना गरिरहेका छन् ।श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले समेत कोरियाली पक्षसँग छलफल गरेर इपिएस प्रणालीमा देखिएका समस्या सम्बोधन गर्न नेपाली टोली दक्षिण कोरिया जाने तयारी भइरहेकाले आन्दोलन नगर्न आग्रह गर्दै आएको छ । रोस्टर अवधि थप्नुपर्ने, रोस्टरमा भएको ९० प्रतिशतको रोजगारी सुनिश्चित गर्नुपर्ने आदि माग उनीहरूका छन् । यसै गरी ‘फस्र्ट कम फस्ट सर्भ’ अनुसार इस्युको प्रबन्ध मिलाउने, रोस्टरमा रहेकालाई प्रथम प्राथमिकता दिई दोस्रो चरणको परीक्षा गराउने, क्षेत्र परिवर्तनलगायतका माग पनि राखिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/190171",
      "image": "https://gorkhapatraonline.com/storage/media/333906/conversions/EPS-korea_dcQGM0Uq0i-(1)-original-thumb.jpg"
    },
    {
      "slug": "190136",
      "title": "दक्षिण कोरियाको औद्योगिक उत्पादन वृद्धि ०.५ प्रतिशतमा सीमित",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "दक्षिण कोरियाको औद्योगिक उत्पादन सन् २०२५ मा पाँच वर्षमा सबैभन्दा कम दरमा वृद्धि भएको छ । तथ्याङ्क मन्त्रालयका अनुसार, राजनीतिक अनिश्चितताको प्रभावका कारण पहिलो अर्धवार्षिकमा औद्योगिक उत्पादन सूचकाङ्क मात्र ०.५ प्रतिशतले बढेको छ ।",
      "longContent": "सियोल, माघ १६ गते । दक्षिण कोरियाको औद्योगिक उत्पादन सन् २०२५ मा पाँच वर्षमा सबैभन्दा कम दरमा वृद्धि भएको छ । तथ्याङ्क मन्त्रालयका अनुसार, राजनीतिक अनिश्चितताको प्रभावका कारण पहिलो अर्धवार्षिकमा औद्योगिक उत्पादन सूचकाङ्क मात्र ०.५ प्रतिशतले बढेको छ । यो वृद्धि सन् २०२० पछि सबैभन्दा न्यून हो । गत वर्षको सुस्त वृद्धि मुख्य रूपमा राजनीतिक अस्थिरताका कारण भएको बताइएको छ । नयाँ सरकारले सन् २०२५ को जूनमा आकस्मिक राष्ट्रपति निर्वाचनमार्फत पदभार ग्रहण गरेको थियो । उद्योग गत विवरण अनुसार, निर्माण क्षेत्रको उत्पादन १.७ प्रतिशतले वृद्धि भएको छ भने सेवा क्षेत्रको उत्पादन १.९ प्रतिशतले बढेको छ । निर्माताले औसत क्षमता ७२.८ प्रतिशत कायम राखेका छन्, जुन अघिल्लो वर्षको ७२.७ प्रतिशतभन्दा थोरै बढी हो । यस वर्षको दोस्रो अर्धवार्षिकमा नयाँ सरकारले लागु गरेको नगद सहायता कार्यक्रमका कारण औद्योगिक वृद्धि प्राप्त भएको बताइएको छ । डिसेम्बर २०२५ मा कृषि, पशुपालन र मत्स्य पालन क्षेत्र बाहेक सबै उद्योगको उत्पादन सूचकाङ्क अघिल्लो महिनाको तुलनामा १.५ प्रतिशतले बढेको छ । त्यस्तै, खुद्रा बिक्री सूचकाङ्क ०.९ प्रतिशतले वृद्धि भएको छ भने सुविधा लगानी ३.६ प्रतिशतले घटेको छ । आगामी आर्थिक अवस्था मापन गर्ने प्रमुख आर्थिक सूचकाङ्क ०.६ अङ्कले बढेर १०३.१ पुगेको छ भने हालको आर्थिक अवस्था मापन गर्ने समसामयिक सूचकाङ्क ०.२ अङ्कले घटेर ९८.५ पुगेको छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/190136",
      "image": "https://gorkhapatraonline.com/storage/media/333864/conversions/south-korea-original-thumb.jpg"
    },
    {
      "slug": "190134",
      "title": "क्यानाडालाई विमानमा ५० प्रतिशत कर लगाउने ट्रम्पको चेतावनी",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले बिहीबार क्यानाडालाई अमेरिकामा बिक्री हुने कुनै पनि विमानमा ५० प्रतिशत कर लगाउने चेतावनी दिनु भएको छ ।",
      "longContent": "वासिङ्टन, माघ १६ गते । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले बिहीबार क्यानाडालाई अमेरिकामा बिक्री हुने कुनै पनि विमानमा ५० प्रतिशत कर लगाउने चेतावनी दिनु भएको छ । क्यानाडाले जर्जियास्थित गल्फस्ट्रीम एयरोस्पेसका जेट विमानलाई प्रमाणीकरण गर्न अस्वीकार गरेको आरोप लगाउँदै ट्रम्पले बदला स्वरूप यस्तो कदम चाल्न सकिने बताउनु भएको हो ।सामाजिक सञ्जालमा गरिएको पोस्टमा ट्रम्पले क्यानाडाले आफ्नो निर्णय तुरुन्त सच्याएन भने अमेरिकामा बेचिने सबै क्यानाडाली विमानमा उच्च कर लगाइने उल्लेख गर्नु भएको छ । उहाँले बोम्बार्डियरका ग्लोबल एक्सप्रेस व्यापारिक जेटको प्रमाणपत्र रद्द गर्ने प्रक्रिया अघि बढाइएको दाबी पनि गर्नु भएको छ । उड्डयन विश्लेषण कम्पनी सिरियमका अनुसार हाल अमेरिकामा दर्ता भएर सञ्चालनमा रहेका करिब १५० ग्लोबल एक्सप्रेस विमान छन् ।बोम्बार्डियर र गल्फस्ट्रीम व्यापारिक जेट बजारका प्रत्यक्ष प्रतिस्पर्धी हुन् । बोम्बार्डियरले विज्ञप्ति जारी गर्दै राष्ट्रपति ट्रम्पको अभिव्यक्तिलाई गम्भीर रूपमा लिएको र क्यानाडा सरकारसँग निरन्तर सम्पर्कमा रहेको जनाएको छ । कम्पनीले आफ्ना सबै विमान अमेरिकी सङ्घीय उड्डयन प्रशासनका मापदण्ड अनुसार पूर्ण रूपमा प्रमाणित रहेको र अमेरिकामा आफ्नो सञ्चालन विस्तार भइरहेको स्पष्ट पारेको छ ।क्यानाडा सरकारका प्रवक्ताले यस विषयमा तत्काल प्रतिक्रिया दिएका छैनन् । तर म्याकगिल विश्वविद्यालयका उड्डयन विज्ञ जोन ग्रेडेकले प्रमाणीकरण सुरक्षा विषयसँग सम्बन्धित हुने र व्यापारिक कारणले प्रमाणपत्र रद्द गर्नु अभूतपूर्व हुने बताउनु भएको छ । उहाँका अनुसार व्यापार युद्धको सन्दर्भमा यो कदम चरम दबाबको नयाँ सङ्केत हुन सक्छ ।यसअघि सन् २०१७ मा पहिलो ट्रम्प प्रशासनका बेला अमेरिकी वाणिज्य मन्त्रालयले बोम्बार्डियरमाथि अनुचित सरकारी अनुदानको आरोप लगाउँदै शुल्क लगाएको थियो । तर पछि अमेरिकी अन्तर्राष्ट्रिय व्यापार आयोगले क्यानाडाली कम्पनीले अमेरिकी उद्योगलाई क्षति नपुर्याएको ठहर गरेको थियो ।विश्लेषकका अनुसार यदि अमेरिकी बजार बोम्बार्डियरका लागि बन्द भयो भने क्युबेकस्थित यस कम्पनीलाई ठूलो आर्थिक झट्का पुग्ने छ । क्यानाडाका अन्य विमान निर्माता तथा क्यानाडामा उत्पादन हुने एयर बसका परियोजनामा समेत यसको प्रभाव पर्न सक्ने अनुमान गरिएको छ । रासस/एपी",
      "link": "https://gorkhapatraonline.com/news/190134",
      "image": "https://gorkhapatraonline.com/storage/media/333861/conversions/Trump-original-thumb.jpg"
    },
    {
      "slug": "190118",
      "title": "अर्थ मन्त्रालयको दोस्रो त्रैमासिक कार्यप्रगतिः पुँजीगत खर्च घट्यो, राजस्वमा डेढ खर्बको खाडल",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले चालु आर्थिक वर्ष २०८र८३ को दोस्रो त्रैमासमा सम्पन्न गरेका कामकारबाही र उपलब्धि सार्वजनिक गरेको छ ।",
      "longContent": "काठमाडौँ, माघ १६ गते ।अर्थ मन्त्रालयले चालु आर्थिक वर्ष २०८र८३ को दोस्रो त्रैमासमा सम्पन्न गरेका कामकारबाही र उपलब्धि सार्वजनिक गरेको छ ।मन्त्रालयले बजेट कार्यान्वयन, राजस्व व्यवस्थापन, कानुनी सुधार, वित्तीय सङ्घीयता, वित्तीय क्षेत्र सुधार, योजना–अनुगमन र प्रशासनिक व्यवस्थापनसम्बन्धी विस्तृत प्रगति विवरण सार्वजनिक गर्दै राज्यकोष व्यवस्थापन, निर्वाचन खर्च, राजस्व प्रशासन सुदृढीकरण तथा सुशासन प्रवर्द्धनमा केन्द्रित प्रयास अघि बढाएको जनाएको छ ।मन्त्रालयका अनुसार पुस मसान्तसम्ममा वार्षिक लक्ष्यको ४६ दशमलव ०६ प्रतिशत बजेट खर्च भएको छ । यो गत आर्थिक वर्षको सोही अवधिको तुलनामा १० दशमलव ७५ प्रतिशतले बढी हो । चालु आवका लागि सरकारले  १९ खर्ब ६४ अर्ब ११ करोडको बजेट विनियोजन गरेकामा पुस मसान्तसम्म  नौ खर्ब चार अर्ब ६४ करोड ४३ लाख खर्च भएको छ । चालु शीर्षकमा  ११ खर्ब ८० अर्ब ९८ करोड विनियोजन भएकामा ४० दशमलव ८२ प्रतिशत अर्थात् चार खर्ब ८२ अर्ब १० करोड ८० लाख र पुँजीगत शीर्षकमा चार खर्ब सात अर्ब ८८ करोड ८० लाख विनियोजन भएकामा ११ दशमलव ६६ प्रतिशत अर्थात्  ४७ अर्ब ५४ करोड ४० लाख खर्च भएको जनाइएको छ । गत आवको तुलनामा यस अवधिको कुल चालु खर्च तीन दशमलव ३५ प्रतिशतले वृद्धि भएको छ भने पुँजीगत खर्च चार दशमलव ८६ प्रतिशतले घटेको छ । यस्तै, वित्तीय व्यवस्थातर्फको खर्च ५३ दशमलव २९ प्रतिशतले बढेको मन्त्रालयको प्रतिवेदनमा उल्लेख छ ।विवरणअनुसार पुँजीगत खर्चमा कमजोर मात्र नभई राजस्व सङ्कलनमा पनि ठूलो चाप देखिएको छ । चालु आवका लागि सरकारले कुल  १४ खर्ब ४० अर्बको राजस्व उठाउने लक्ष्य राखेको छ भने पुस मसान्तसम्ममा  सात खर्ब ११ अर्ब २० करोड ७९ लाख राजस्व उठाउने भनिएको थियो, तर यस अवधिमा  पाँच खर्ब ८१ अर्ब ४० करोड ७२ लाख बराबर मात्रै राजस्व उठेको छ । जुन लक्ष्यभन्दा  एक खर्ब २९ अर्ब ८० करोड कम हो ।यस्तै, बेरुजु फछ्र्यौटमा पनि अर्थ मन्त्रालय कमजोर देखिएको छ । मन्त्रालयको कुल  एक खर्ब २५ अर्ब बेरुजु रहेकामा यस अवधिमा  आठ अर्ब मात्र फर्छ्यौट भई  एक खर्ब १७ अर्ब कायम भएको प्रगति प्रतिवेदनमा उल्लेख छ । जुन छ दशमलव चार प्रतिशतको प्रगति हो ।प्रतिनिधिसभा र राष्ट्रियसभ निर्वाचन व्यवस्थापनमा केन्द्रित स्रोत सहमति र निकासालाई मन्त्रालयले प्राथमिकता दिएको देखिन्छ । आगामी फागुन २१ का लागि तय भएको प्रतिनिधिसभा सदस्य निर्वाचनका लागि निर्वाचन आयोगलाई गत कात्तिक १८ मा  चार अर्ब ९६ करोड ६६ लाख र गत मङ्सिर २० मा थप  एक अर्ब ७७ करोड ९० हजार गरी कुल  छ अर्ब ७३ करोड ६६ लाख ९० हजार बराबरको स्रोत सहमति प्रदान गरिएको छ । यसैगरी, राष्ट्रिय अनुसन्धान विभागलाई  दुई करोड ८० लाख र नेपाली सेनालाई सुरक्षा उपकरण खरिदका लागि  चार करोड ४२ लाख ५० हजार बराबर स्रोत सहमति दिइएको छ । गृह मन्त्रालय तथा अन्तर्गतका निकायलाई प्रतिनिधिसभा निर्वाचनका लागि  १० अर्ब ३९ करोड ३४ लाख ८० हजार बराबरको स्रोत सहमति प्रदान गरिएको छ भने नेपाली सेनालाई निर्वाचनकै लागि चालु खर्चतर्फ  एक अर्ब ९४ करोड ६८ लाख ५५ हजारको स्रोत सहमति दिइएको छ । यस्तै, राष्ट्रियसभा सदस्य पदको निर्वाचनका लागि निर्वाचन आयोगलाई  चार करोड ३१ लाख ७९ हजार स्रोत सहमति प्रदान भई उक्त रकम निकासासमेत भइसकेको छ । प्रतिनिधिसभा निर्वाचनका लागि निर्वाचन आयोगलाई गत पुस मसान्तसम्ममा कूल  छ अर्ब ३१ करोड निकासा गरिएको मन्त्रालयले जनाएको छ ।राजस्व व्यवस्थापनतर्फ सबै भन्सार कार्यालयमा ‘ग्याट भ्यालुएसन’ प्रणालीको पूर्ण पालना सुनिश्चित गर्न अनलाइन मूल्याङ्कन प्रणाली प्रारम्भ गरिएको जनाइएको छ । यस अवधिमा नेपाल–मौरिसस दोहोरो करमुक्ति सम्झौतासम्बन्धी विवाद समाधान गर्दै डोल्मा इम्प्याक्ट फण्डको पुँजीगत लाभमा करकट्टीको द्विविधा सम्बोधन गरिएको छ । यसैगरी, नेपाल–मौरिससबीचको दोहोरो करमुक्ति सम्झौता खारेज गरिएको र आयकर ऐन, २०५८ लागू हुनुअघि सम्पन्न सम्झौताबारे कूटनीतिक माध्यमबाट जानकारी गराइएको जनाइएको छ ।भन्सार ऐन, २०८२ कार्यान्वयनमा ल्याइँदै भन्सार नियमावली, २०८२ को मस्यौदा कानुन मन्त्रालयमा पठाइएको छ । भन्सार व्यवस्थापन गोष्ठी सम्पन्न गर्नुका साथै उच्चस्तरीय केन्द्रीय राजस्व चुहावट नियन्त्रण समितिको मासिक बैठकमार्फत राजस्व चुहावट नियन्त्रणमा बहुपक्षीय समन्वय गरिएको छ ।सेवा प्रवाहमा गुनासो व्यवस्थापन प्रणाली विकास गरिएको तथा हेलो सरकारलगायत माध्यमबाट प्राप्त गुनासो निरन्तर सम्बोधन गरिएको मन्त्रालयले जनाएको छ ।यस्तै, गैरकर राजस्वका दर परिमार्जनमा विभिन्न निकायलाई सहमति प्रदान गरिएको छ । सार्वजनिक सेवा प्रवाहका कागजातमा आय टिकटको सट्टा हुलाक टिकट टाँस्ने व्यवस्था हटाइएको छ । सिरहाको रामकुमार शारदा उमाप्रसाद मुरारका अस्पतालको व्यक्तिका नाममा रहेको जग्गा निःशुल्क हस्तान्तरणका लागि पुँजीगत लाभकर छुट दिने निर्णय पनि यस अवधिको भएको प्रतिवेदनमा जनाइएको छ ।कानुन तथा फैसला कार्यान्वयनतर्फ वैकल्पिक विकास वित्त परिचालन ऐन, २०८१ सङ्घीय संसद्मा दर्ता गराएको छ । भुक्तानी तथा फर्छ्यौट ऐन संशोधन, भन्सार नियमावली, आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व नियमावली, बहुवर्षीय आयोजनाको स्रोत सहमति मापदण्ड र सम्पत्ति शुद्धीकरण निवारण नियमावली स्वीकृत भई नेपाल राजपत्रमा प्रकाशित गरिएका छन् । यसैगरी मन्त्रालय विपक्षी भएका विभिन्न ५८ वटा रिट निवेदनमा लिखित जवाफ तयारी र प्रतिरक्षा गरिएको जनाइएको छ । एमसिसी कम्प्याक्टअन्तर्गतका कम्पनीलाई आयकर छुट, विभिन्न राजस्व छुटसम्बन्धी सूचना, नगद कारोबार सीमा निर्धारण, विदेशी मुद्रा निकासी–पैठारी प्रतिबन्धलगायत सूचना नेपाल राजपत्रमार्फत सार्वजनिक गरिएको र अदालतका २६ वटा आदेश तथा फैसलाको कार्यान्वयनका लागि सम्बन्धित निकायमा पत्राचार गरिएको जनाइएको छ ।वित्तीय सङ्घीयता सुदृढीकरणतर्फ तेस्रो राष्ट्रिय सार्वजनिक वित्तीय व्यवस्थापन सुधार रणनीति कार्यान्वयनका लागि सबै तहका सरकारलाई पत्राचार गरिएको छ ।अनुत्पादक खर्च कटौती, मितव्ययिता र आयोजना पुनःप्राथमिकीकरणसम्बन्धी मन्त्रिपरिषद् निर्णय स्थानीय तहसम्म कार्यान्वयनका लागि पठाइएको छ भने अन्तरसरकारी वित्त परिषद्को बैठकबाट २३ वटा निर्णय कार्यान्वयनका लागि पठाइएका छन् ।यसैगरी, अर्थ मन्त्रालयले पछिल्लो छ महिनामा संविधानविपरीत स्थानीय तहले ढुवानीमा कर असुल नगर्न निर्देशन दिएको छ भने प्राकृतिक स्रोतको रोयल्टी बाँडफाँट परिमार्जनसम्बन्धी प्रस्तावमा छलफल गरेको छ । सार्वजनिक वित्तीय व्यवस्थापन सुधार निर्देशिका संशोधन र निर्देशक समितिको बैठक सम्पन्न गरेको छ ।वित्तीय क्षेत्र विकास रणनीति २०८२ र ८३–२०८६ र ८७ मन्त्रिपरिषद्बाट स्वीकृत भएको छ । पाँच लाख रुपैयाँभन्दा माथिको नगद कारोबारमा प्रतिबन्ध, भारतीय मुद्रा आवतजावत सीमा परिमार्जन, नेप्से पुनःसंरचना समिति गठन, पुँजी बजार सुधार प्रतिवेदन कार्यान्वयन, सहुलियतपूर्ण कर्जाको ब्याज अनुदानबापत  नौ अर्ब ८० करोड निकासाजस्ता निर्णय कार्यान्वयनमा आएको प्रतिवेदनमा उल्लेख छ ।यस्तै, विगुल र हेलो सरकारमार्फत प्राप्त ९१ गुनासो फर्छ्यौट गरिएको, वार्षिक नीति तथा कार्यक्रम कार्यान्वयनको मासिक प्रगति प्रणालीमा अद्यावधिक गरिएको, सङ्गठन तथा व्यवस्थापन सर्वेक्षणबाट ३२३ दरबन्दी कटौती भई २२ करोड बराबर दायित्व बचत र बेरुजु फछ्र्यौटमा ६ दशमलव ४ प्रतिशत प्रगति देखिएको मन्त्रालयले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190118",
      "image": "https://gorkhapatraonline.com/storage/media/333823/conversions/Artha-mantralaya-finance-ministry-original-thumb.jpg"
    },
    {
      "slug": "190081",
      "title": "सुनचाँदीको भाउ घट्यो",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज सुनचाँदीको मूल्य घटेका छ । बिहीबारको तुलनामा दुवै धातुको मूल्य घटेको हो ।",
      "longContent": "काठमाडौँ, माघ १६  गते ।  स्थानीय बजारमा आज सुनचाँदीको मूल्य घटेका छ । बिहीबारको तुलनामा दुवै धातुको मूल्य घटेको हो ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य तीन लाख १८ हजार ८०० र त्यति नै चाँदीको मोल सात हजार ६५ कायम भएको छ ।बिहीबार एक तोला छापावाल सुनको मूल्य तीन लाख ३९ हजार ३०० र त्यति नै चाँदीको मोल सात हजार ५०५ कायम भएको थियो ।गत बुधबार एक तोला छापावाल सुनको मूल्य तीन लाख १८ हजार ८०० र त्यति नै चाँदीको मोल सात हजार ३०० कायम भएको थियो । यसैगरी, गत मङ्गलबार एक तोला छापावाल सुनको मूल्य  तीन लाख नौ हजार ३०० त्यति नै चाँदीको मोल  छ हजार ८७० कायम भएको थियो । अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन पाँच हजार ५३७ र त्यति नै परिमाणको सेतो धातु ११७ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190081",
      "image": "https://gorkhapatraonline.com/storage/media/333749/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "190026",
      "title": "कर्णालीमा अब १३२ केभी प्रसारण लाइनबाट बिजुली",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "कर्णाली प्रदेशको विद्युत् आपूर्तिलाई भरपर्दो र दिगो बनाउने अपेक्षा गरिएको कोहलपुर–सुर्खेत १३२ केभी प्रसारण लाइन तयार भएको छ । करिब चार दशकपहिले बनेको ३३ केभी प्रसारण लाइनका भरमा बिजुली पाइरहेको कर्णाली प्रदेशले शुक्रबारदेखि पहिलो पटक १३२ केभी प्रसारण लाइनबाट विद्युत् प्राप्त गर्ने भएको हो । प्रसारण लाइन निर्माणको सबै काम सकिएकाले शुक्रबार प्रसारण लाइनमा विद्युत् प्रवाह गरेर अन्तिम परीक्षणको कार्य गर्न लागिएको नेपाल विद्युत् प्राधिकरणले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १६ गते । कर्णाली प्रदेशको विद्युत् आपूर्तिलाई भरपर्दो र दिगो बनाउने अपेक्षा गरिएको कोहलपुर–सुर्खेत १३२ केभी प्रसारण लाइन तयार भएको छ । करिब चार दशकपहिले बनेको ३३ केभी प्रसारण लाइनका भरमा बिजुली पाइरहेको कर्णाली प्रदेशले शुक्रबारदेखि पहिलो पटक १३२ केभी प्रसारण लाइनबाट विद्युत् प्राप्त गर्ने भएको हो । प्रसारण लाइन निर्माणको सबै काम सकिएकाले शुक्रबार प्रसारण लाइनमा विद्युत् प्रवाह गरेर अन्तिम परीक्षणको कार्य गर्न लागिएको नेपाल विद्युत् प्राधिकरणले जनाएको छ । दुई वर्षभित्र निर्माण सम्पन्न गर्ने गरी २०७६ सालमा ठेक्का सम्पन्न भएको सो आयोजना रुख कटान अनुमतिमा भएको ढिलाइ, निकुञ्ज क्षेत्रभित्र गर्नुपर्ने काम, स्थानीयको अवरोध तथा अदालती प्रक्रियाका कारण लामो समय अवरुद्ध हुन पुगेको थियो । नेपाल सरकार र नेपाल विद्युत् प्राधिकरणको संयुक्त लगानीमा निर्माण भएको कोहलपुर–सुर्खेत–दैलेख १३२ केभी प्रसारण लाइन आयोजना अन्तर्गत कोहलपुर–सुर्खेत खण्ड निर्माण सम्पन्न भएको हो । नेपाल विद्युत् प्राधिकरणका प्रवक्ता राजन ढकालले बाँकेको कोहलपुर सबस्टेसनदेखि सुर्खेतको सुब्बा कुनामा निर्माण भएको सबस्टेसनसम्म ५२ किलोमिटर लामो १३२ केभी डबल सर्किट प्रसारण लाइनबाट पहिलो पटक कर्णाली प्रदेशमा विद्युत् आपूर्ति हुन लागेको जानकारी दिनुभयो । “पुरानो र सानो क्षमताको प्रसारण लाइनका कारण विद्युत् आपूर्तिमा सकस झेल्दै आएको कर्णाली प्रदेशको तल्लो खण्डमा अब विद्युत् आपूर्ति गुणस्तरीय बन्ने छ,” उहाँले भन्नुभयो, “सुब्बाकुना सबस्टेसनमा जोडिएको बिजुली अब स्थानीय वितरण लाइनमार्फत ग्राहकले गुणस्तरीय बिजुली पाउने अवस्था बनेको छ ।” कोहलपुरदेखि–सुब्बाकुना सबस्टेसनसम्मको ५२ किलोमिटर यो प्रसारण लाइनमा १६१ वटा टावर छन् । सुब्बाकुना हुँदै दैलेखसम्म पनि १३२ केभी क्षमताकै प्रसारण लाइन विस्तार हुने क्रममा छ । यो प्रसारण लाइन गुणस्तरीय विद्युत् आपूर्तिका अतिरिक्त भेरी, बबई र कर्णाली नदी जलाधारमा बन्ने जलविद्युत् आयोजनाको विद्युत् राष्ट्रिय प्रसारण लाइनमा आबद्ध गर्न पनि महत्वपूर्ण रहन्छ । अहिले कोहलपुरदेखि नै ३३ केभी प्रसारण लाइनमार्फत विद्युत् आपूर्ति हुँदै आएकाले समग्र कर्णाली प्रदेशमा लो भोल्टेज र ट्रिपिङको समस्या उच्च रहँदै आएको थियो ।प्रसारण लाइन परीक्षण गर्न लागिएकाले प्राधिकरणको सुर्खेत कार्यालयले सार्वजनिक सूचना जारी गर्दै आवश्यक सतर्कता अपनाउन सर्वसाधारण तथा सरोकारवालालाई आह्वान गरेको छ । सूचनामा प्रसारण लाइनका टावरमा नचढ्न, कुनै पनि वस्तुले नछुन, टावरवरिपरि नजान, गाईवस्तुलाई टावरनजिक जान नदिन, खतराका सङ्केत देखाइएका विद्युत् संरचनालाई नछुन र बालबालिकालाई समेत टावर नछुन र नजिक जान नदिन आग्रह गरिएको छ ।उक्त प्रसारण लाइन निर्माणका लागि भारतीय कम्पनी आरएस इन्फ्राप्रोजेक्टले २०७६ असारमा करिब ८० करोड रुपियाँमा सो आयोजनाको ठेक्का प्राप्त गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/190026",
      "image": "https://gorkhapatraonline.com/storage/media/333687/conversions/transmission-original-thumb.jpg"
    },
    {
      "slug": "190025",
      "title": "एकै दिन साढे बिस हजारले बढ्यो सुन",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "पहेँलो धातु सुनको मूल्यले दिनहुँ जसो नयाँ रेकर्ड कायम गरी साढे तीन लाखनजिक पुगेको छ । बिहीबार एकै दिन तोलामा २० हजार पाँच सय रुपियाँले बढेर तीन लाख ३९ हजार तीन सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १६ गते । पहेँलो धातु सुनको मूल्यले दिनहुँ जसो नयाँ रेकर्ड कायम गरी साढे तीन लाखनजिक पुगेको छ । बिहीबार एकै दिन तोलामा २० हजार पाँच सय रुपियाँले बढेर तीन लाख ३९ हजार तीन सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।बुधबार तीन लाख १८ हजार आठ सय रुपियाँमा कारोबार भएको सुनको मूल्य बिहीबार एक्कासि बढेको हो । अन्तर्राष्ट्रिय बजारमा बिहीबार प्रतिऔँस सुनको मूल्य पाँच हजार ५५१ अमेरिकी डलरमा कारोबार भएको छ । अन्तर्राष्ट्रिय बजारमा मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले इरानमाथि हमला गर्ने धम्की दिएसँगै सुनको मूल्य अस्वाभाविक बढेको हो । ट्रम्पको व्यापार नीतिले पनि अन्तर्राष्ट्रिय बजार अनिश्चित भएका बेला सुन र चाँदीलाई सुरक्षित लगानी मानिन्छ । लगानीकर्ता डलर छोडी सुनमा लगानी गर्न आकर्षित भएकाले पनि मूल्य बढ्दै गएको हो । अमेरिकी केन्द्रीय बैङ्कले ब्याजदर फेरि घटाउने आङ्शकाले लगानीकर्ता सुनमा लगानी गर्न थालेपछि सुनको मूल्य पनि निरन्तर बढ्दै गएको छ । अमेरिकाले भेनेजुएलामा आक्रमण र ग्रिनल्यान्ड लिने धम्की दिएसँगै सुनको अस्वाभाविक रूपमा मूल्य निरन्तर बढ्दै गएको हो । निरन्तर सुनको मूल्य बढ्दा उपभोक्ता र व्यवसायीलाई प्रत्यक्ष असर परेको छ ।  अन्तर्राष्ट्रिय बजार अनिश्चितता हुँदा सुनको मूल्य थप बढ्ने देखिएको छ । मूल्य बढेपछि बजारमा माग नहुँदा सुनको कारोबार ठप्प रहेको व्यवसायीको भनाइ छ । मुलुकभर २२ हजार सुुनचाँदी व्यवसाय सञ्चालन छन् । महासङ्घका अनुसार मूल्य बढ्दा सुनको कारोबार ९० प्रतिशत गिरावट आएको छ । यसैबिच सुनको मूल्यसँगै चाँदीको मूल्य पनि निरन्तर बढ्दै गएको छ । बुधबार तोलामा छ हजार ८६८ रुपियाँमा कारोबार भएको चाँदीको मूल्य बढेर सात हजार तीन सय रुपियाँमा कारोबार भएको महासङ्घले जनाएको छ । बिहीबार अन्तर्राष्ट्रिय बजारमा प्रतिऔँस चाँदीको मूल्य ११८ अमेरिकी डलरमा पुगेको छ । चाँदीको मूल्य बढ्दै गएपछि बजारमा अभाव भएको छ । माग अनुसार आपूर्ति नहुँदा चाँदीको मूल्य बढ्दै गएको छ । चाँदी विशेष गरी औद्योगिक क्षेत्रमा बढी प्रयोग हुने गर्छ । विद्युतीय गाडी, सोलार प्लान्टलगायतका क्षेत्रमा चाँदीको खपत बढी हुने गर्छ । बुधबार चाँदीको भाउ प्रतितोला ४३० रुपियाँले बढेर सात हजार तीन सय रुपियाँ कायम थियो ।",
      "link": "https://gorkhapatraonline.com/news/190025",
      "image": "https://gorkhapatraonline.com/storage/media/333686/conversions/gold-shop-1-original-thumb.jpg"
    },
    {
      "slug": "190023",
      "title": "विदेश जाने दक्ष श्रमिक घटे",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीमा दक्ष भएर जानेको श्रमिकको सङ्ख्या घटेको छ । वैदेशिक रोजगार विभागका अनुसार गत आर्थिक वर्ष २०८१/८२ को छ महिना र चालु आव २०८२/८३ को तथ्याङ्क हेर्दा पछिल्लो वर्ष दक्ष भएर जाने सङ्ख्या घटेको देखिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ १६ गते । वैदेशिक रोजगारीमा दक्ष भएर जानेको श्रमिकको सङ्ख्या घटेको छ । वैदेशिक रोजगार विभागका अनुसार गत आर्थिक वर्ष २०८१/८२ को छ महिना र चालु आव २०८२/८३ को तथ्याङ्क हेर्दा पछिल्लो वर्ष दक्ष भएर जाने सङ्ख्या घटेको देखिएको हो । विभागका अनुसार विभागका चालु आवको छ महिनामा चार लाख दुई हजार ७४ जनाले वैदेशिक रोजगारीमा जान श्रम स्वीकृति लिएकामा दक्ष भएर जाने दुई लाख ५० हजार (६४ प्रतिशत) युवा छन् । गत आवको सो अवधिमा चार लाख ६५ हजार ५०७ जना श्रम स्वीकृति लिएर गएकोमा तीन लाख ३५ हजार ७५८ जना (७२ प्रतिशत) दक्ष थिए । गत आवको सो अवधिमा अर्धदक्ष ५९ हजार १२१ जना गएकामा चालु आवको सो अवधिमा अर्धदक्ष ५९ हजार ६२४ जना गएका छन् । यस्तै गत आवको सो अवधिमा ५९ हजार ५२४ अदक्ष कामदार वैदेशिक रोजगारीमा गएकोमा चालु आवको सो अवधिमा ९३ हजार ५५० अदक्ष कामदार गएको देखिन्छ । यस्तै गत आवको सो अवधिमा उच्च दक्ष (इन्जिनियर, बैङ्कर, नर्स, चिकित्सक) लगायतका काम गर्न जानेको सङ्ख्या एक हजार ९३८ थियो भने चालु आवको सो अवधिमा वैदेशिक रोजगारीमा जान श्रम स्वीकृति लिएकामध्ये दुई हजार ४७८ जनाले श्रम स्वीकृति लिएका छन् । विभागका उपमहानिर्देशक चन्द्रबहादुर सिवाकोटीले चालु आवमा वैदेशिक रोजगारीमा पुनः स्वीकृति लिएर जानेभन्दा नयाँ श्रम स्वीकृति लिएर जाने धेरै भएकाले दक्षको सङ्ख्या यस पटक घटेको हुन सक्ने बताउनुुभयो । उहाँका अनुसार वैदेशिक रोजगारीमा गएर पुनः श्रम स्वीकृति लिन आएका श्रमिक सिप परीक्षण गरेर वैदेशिक रोजगारीमा जान्छन् । कतिपय स्वदेशमै छोटो अवधिका सिप सिकेर जान्छन् । श्रम गन्तव्य देशबाट नेपालका लागि आउने कतिपय मागमा नै अदक्ष श्रमिक भनेर आउने भएकाले नै अदक्ष धेरै भएको हुन सक्ने बुझाइ सिवाकोटीको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले रोजगारमूलक सिप विकास तालिम सञ्चालन कार्यविधि, २०७५ लागु गरेको छ । कार्यविधिमा भएको व्यवस्था अनुसार वैदेशिक रोजगारीमा जाँदा अनिवार्य सिप तालिम लिनुपर्ने व्यवस्था छ तर अहिलेसम्म कार्यान्वयन हुन सकेको छैन । वैदेशिक रोजगारविज्ञ रामेश्वर नेपालले वैदेशिक रोजगारीमा जाने युवाको कामलाई आम्दानी र सुरक्षाका हिसाबले मर्यादित बनाउन सिप विकास तालिम कार्यविधि प्रभावकारी रूपमा कार्यान्वन हुन नसकेको बताउनुुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190023",
      "image": "https://gorkhapatraonline.com/storage/media/333684/conversions/Foreign-Employment-original-thumb.jpg"
    },
    {
      "slug": "190022",
      "title": "जलविद्युत्को सेयरमा आकर्षण",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "साताको अन्तिम कारोबार दिन बिहीबार सेयर बजार दोहोरो अङ्कले घट्दा कारोबार रकम भने साढे १४ अर्ब रुपियाँभन्दा माथि लागेको छ । परिसूचक १७ अङ्कले ओरालो लागे पनि जलविद्युत् समूहको सेयरमा भने लगानीकर्ताको आकर्षण देखिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १६ गते । साताको अन्तिम कारोबार दिन बिहीबार सेयर बजार दोहोरो अङ्कले घट्दा कारोबार रकम भने साढे १४ अर्ब रुपियाँभन्दा माथि लागेको छ । परिसूचक १७ अङ्कले ओरालो लागे पनि जलविद्युत् समूहको सेयरमा भने लगानीकर्ताको आकर्षण देखिएको छ । केही दिनदेखि जलविद्युत्को सेयरमा लगानीकर्ताको आकर्षण देखिएको छ ।बिहीबार जलविद्युत् उपसमूहको सूचकमा १३.७७ अङ्क अर्थात् ०.३८ प्रतिशतको बढोत्तरी आएको छ । अन्तिम दिन सबैभन्दा बढी नाफा कमाउने १० वटै कम्पनी जलविद्युत् समूहका छन् ।हिमाल दोलखा हाइड्रोपावर र शिवश्री हाइड्रोपावरको सेयर मूल्य सर्किट लेभलमै बढेको छ भने कालिका पावर, रावा इनर्जी, शुभम् पावर, युनियन हाइड्रोपावर, नेसनल हाइड्रोपावर, युनाइटेड मोदी हाइड्रोपावर, बलेफी हाइड्रोपावर र घलेम्दी हाइड्रोपावर उच्च वृद्धि गर्ने कम्पनीमा परेका छन् ।अन्तिम दिन कारोबारमा आएका १३ वटा उपसमूहमध्ये जलविद्युत्, लगानी र म्युचुअल फन्डबाहेक बाँकी १० उपसमूहको परिसूचक ओरालो लागेको छ । विकास बैङ्क उपसमूहको परिसूचक सर्वाधिक २.२३ प्रतिशतले ओरालो लागेको छ भने उत्पादन तथा प्रशोधन २.१२ प्रतिशत, फाइनान्स १.७५ प्रतिशत र होटेल तथा पर्यटन १.२९ प्रतिशतले ओरालो लागेको छ । साताको अन्तिम दिन नेप्से १७.५३ अङ्कले घट्दा परिसूचक २७१४.०५ को विन्दुमा पुगेको छ । सेन्सेटिभ इन्डेक्स पनि १.५८ अङ्कले घटेर ४६२.६८ को विन्दुमा पुगेर अडिएको छ । समग्रमा अन्तिम दिनको नेप्से ०.६४ प्रतिशत र सेन्सेटिभ इन्डेक्स ०.३४ प्रतिशतले घटेको छ । अन्तिम दिन ३२० कम्पनीको तीन करोड ५४ लाख ७७ हजार ९३९ कित्ता सेयर एक लाख ३८ हजार ८८३ पटक खरिदबिक्री हुँदा १४ अर्ब ५६ करोड ३१ लाख ३८ हजार ८६५ रुपियाँ बराबरको सेयर कारोबार भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190022",
      "image": "https://gorkhapatraonline.com/storage/media/333683/conversions/asdvasd-original-thumb.jpg"
    },
    {
      "slug": "190021",
      "title": "वर्षाले काँचो इँटामा क्षति",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "दुई दिनसम्म परेको वर्षाका कारण बाँकेमा काँचो इँटामा क्षति पुगेको छ । इँटा व्यवसायी सङ्घ बाँकेका अनुसार जिल्लामा करिब ७० इँटा उद्योग सञ्चालनमा रहेकोमा सबै उद्योगमा तयारी अवस्थामा रहेका काँचो इँटा वर्षाले क्षति पुगेको छ ।",
      "longContent": "बाँके समाचारदाताबाँके, माघ १६ गते । दुई दिनसम्म परेको वर्षाका कारण बाँकेमा काँचो इँटामा क्षति पुगेको छ । इँटा व्यवसायी सङ्घ बाँकेका अनुसार जिल्लामा करिब ७० इँटा उद्योग सञ्चालनमा रहेकोमा सबै उद्योगमा तयारी अवस्थामा रहेका काँचो इँटा वर्षाले क्षति पुगेको छ । इँटा व्यवसायी सङ्घ लुम्बिनीका उपाध्यक्ष दीपक अधिकारीले मङ्गलबार र बुधबारको वर्षाका कारण बाँकेमा मात्रै करिब १० करोड रुपियाँको नोक्सानी भएको जानकारी दिनुभयो । एउटा भट्टामा एक लाखदेखि १० लाखसम्म तयार पारेर सुकाउन राखिएको काँचो इँटामा क्षति पुगेको अधिकारीको भनाइ छ । अधिकारीले भन्नुभयो, “बेमौसमी वर्षाले व्यवसायीको ठुलो नोक्सानी भएको छ, यसबाट भविष्यमा इँटा अभाव हुने देखिन्छ ।”व्यवसायीले बाँकेमा मात्रै दुई करोडभन्दा बढी इँटामा क्षति पुगेको दाबी गरेका छन् ।पर्यावरणीय दृष्टिले माघ १ गतेपछि मात्रै इँटाभट्टा सञ्चालन हुने भएकाले अहिले इँटा पकाउन तयारी अवस्थामा रहेको समयमा बर्सात भएकाले थप क्षति भएको व्यवसायीले जनाएका छन् । काँचो इँटा सुकाएको अवस्थामा क्षति भएकाले व्यवसायीले फेरि काँचो इँटा बनाउनुपर्ने हुन्छ । इँटा बनाउन प्रयोग भएको जनशक्ति फेरि सोही काममा लगाउनुपर्ने भएकाले व्यवसायीले समग्र इँटा उत्पादनमै प्रभाव पर्ने बताएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/190021",
      "image": "https://gorkhapatraonline.com/storage/media/333682/conversions/ita-original-thumb.jpg"
    },
    {
      "slug": "190020",
      "title": "इलाममा महँगियो घिउ",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "पछिल्लो समय इलामका बजारमा नौनीघिउ महँगिएको छ । घिउको मूल्य बढेसँगै बजारमा घिउ अभाव पनि हुन थालेको छ । एक महिनाअघिसम्म बजारमा ५८० रुपियाँदेखि ५३० रुपियाँ प्रतिकिलोसम्म पाइने घिउको मूल्य अहिले प्रतिकिलो सात सयदेखि ७३० रुपियाँ पुगेको छ ।",
      "longContent": "इलाम समाचारदाता इलाम, माघ १६ गते । पछिल्लो समय इलामका बजारमा नौनीघिउ महँगिएको छ । घिउको मूल्य बढेसँगै बजारमा घिउ अभाव पनि हुन थालेको छ । एक महिनाअघिसम्म बजारमा ५८० रुपियाँदेखि ५३० रुपियाँ प्रतिकिलोसम्म पाइने घिउको मूल्य अहिले प्रतिकिलो सात सयदेखि ७३० रुपियाँ पुगेको छ । अहिले बजारमा माग धेरै भए पनि गाउँबाट आउने घिउ सोझै बाहिरी बजारमा जाने गरेकाले बजारमा घिउ पाइन छाडेको इलाम चोक बजारमा घिउ तथा छुर्पी व्यापार गर्दै आएकी मन्दिरा घिमिरे बताउनुहुन्छ । “दैनिक बजारमा घिउको माग छ, हामीले गाउँबाट ल्याउने घिउ नै कम छ,” घिमिरेले भन्नुभयो “अहिले हामीले नवरत्न डेरीको घिउ पनि प्रतिकिलो साढे सात सय रुपियाँका दरले बिक्री गर्दै छौँ ।”गत वर्षभन्दा यो वर्ष घिउको माग बढी रहेको सन्दकपुर गाउँपालिका–३ का डेरी सञ्चालक खडानन्द ढकालले बताउनुभयो । “गत वर्ष तीन मन घिउ माग भएकोमा यो वर्ष त्यही व्यक्तिबाट पाँच मन घिउ माग भएको छ,” ढकालले भन्नुभयो, “यस वर्ष त माग धान्नै गाह्रो छ । यस पटक डेरीबाटै प्रतिकिलो साढे छ सय रुपियाँका दरले घिउ जाने गरेको छ ।”ढकालले महिनामा तीन मनसम्म घिउ उत्पादन र निकासी हुने गरेको बताउनुभयो । ढकालले इलाममा उत्पादित घिउ प्रायः बाहिरी बजारमै जाने गरेको बताउनुभयो । इलामबाट झापाका बिर्तामोड, विराटनगर, काठमाडौँ, पोखरासम्मका बजार जाने गरेको बताउनुभयो । इलामकै माईजोगमाई गाउँपालिका–३, नामसालिङका डेरी उद्योग सञ्चालक राजु घिमिरे पनि यस वर्ष घिउको माग धेरै रहेको बताउनुहुन्छ । दुई हजार किलो घिउ उत्पादन र बिक्री हुने गरेको घिमिरेले बताउनुभयो । “उत्पादन गर्नै समस्या छ । श्रमिक नपाउने, किसानले मूल्य पनि नपाउने, गाईको दाना महँगो आदि कारणले किसानले गाई पाल्नै छाडिसके,” घिमिरेले भन्नुभयो “दैनिक दुई हजार लिटर दुध प्रशोधन गर्दा पनि अहिले घिउको माग निकै छ ।” इलाम बजार, फिक्कल, मङ्गलबारे, नयाँ बजार, हर्कटेलगायतका इलामका बजारमा नौनी अभाव रहेको उपभोक्ताले बताएका छन् । जिल्लामा एक सयभन्दा बढी डेरी उद्योग सञ्चालनमा रहे पनि घिउको उत्पादन कति हुन्छ भन्ने ठ्याक्कै तथ्याङ्क भने पाइँदैन । जिल्लास्थित भेटेरिनरी तथा पशुविज्ञ कार्यालय रहे पनि घिउको छुट्टै तथ्याङ्क भने नभएको कार्यालयका कर्मचारी नवीन वैद्यले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190020",
      "image": "https://gorkhapatraonline.com/storage/media/333681/conversions/dalla-original-thumb.jpg"
    },
    {
      "slug": "190415",
      "title": "युएई जाने श्रमिक बढी खर्च र प्रक्रियागत झन्झटमा",
      "timestamp": 1769990400000,
      "source": "gp",
      "content": "संयुक्त अरब इमिरेटस् (युएई) मा वैदेशिक रोजगारीमा जाने नेपाली श्रमिक दुई महिनादेखि थप आर्थिक भारमा परेका छन् । उनीहरूमा चालचलन प्रमाणपत्र (प्रहरी रिपोर्ट) का बनाउन थप आर्थिक भारसँगै प्रक्रियागत झन्झट थपिएको हो ।  गत भदौ २३ र २४ मा भएको जेनजी आन्दोलनपछि नेपाली श्रमि",
      "longContent": "काठमाडौँ, माघ १९ गते । संयुक्त अरब इमिरेटस् (युएई) मा वैदेशिक रोजगारीमा जाने नेपाली श्रमिक दुई महिनादेखि थप आर्थिक भारमा परेका छन् । उनीहरूमा चालचलन प्रमाणपत्र (प्रहरी रिपोर्ट) का बनाउन थप आर्थिक भारसँगै प्रक्रियागत झन्झट थपिएको हो ।गत भदौ २३ र २४ मा भएको जेनजी आन्दोलनपछि नेपाली श्रमिकलाई युएईले प्रहरी रिपोर्ट अनिवार्य गरेसँगै प्रतिव्यक्ति ३५३.२७ दिराम (१४ हजार १२८ रुपियाँ) थप आर्थिक भार थपिएको हो । उनीहरूले कात्तिकदेखि यस्तो समस्या भोग्दै आएका छन् । त्यसअघि युएई प्रवेशका लागि प्रहरी रिपोर्ट अनिवार्य थिएन । नेपाली श्रमिकलक्षित भएको गलत अभ्यासमा नेपाल सरकार मौन बसेको भन्दै वैदेशिक रोजगार व्यवसायीले गुनासो गर्दै आएका छन् । उनीहरूले थप आर्थिक भार वहन गरेर तीन महिना मात्रै मान्य हुने प्रहरी रिपोर्ट लिन १५ दिन कुर्नुपर्ने झन्झटिलो प्रक्रिया खारेज हुनुपर्ने माग गर्दै आएका छन् ।नेपाल वैदेशिक रोजगार व्यवसायी सङ्घका पूर्वअध्यक्ष राजेन्द्र भण्डारीले सरकारले श्रमिकको पक्षमा उभिएर कूटनीतिक पहल गर्न नसक्दा युएई जाने युवाले थप आर्थिक भारसँगै प्रक्रियागत झन्झट खेप्नु परेको बताउनुभयो । युएई सरकारले नेपाली श्रमिकमाथि गरेको अपमानजनक र अव्यावहारिक व्यवस्था खारेज गर्न सरकारले कूटनीतिक पहल गर्नुपर्नेमा उहाँले जोड दिनुभयो । उहाँले भन्नुभयो, “श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले परराष्ट्र मन्त्रालयमार्फत पत्र पठाएको भनेर मात्रै हुन्छ ? युएईमा जाने दैनिक करिब पाँच सय श्रमिकले भोगेको समस्यालाई उपेक्षा गर्न मिल्दैन । समाधानमा भएका प्रयासबारे स्पष्ट धारणा आउनु पर्छ ।” सङ्घका वर्तमान महासचिव महेशकुमार बस्नेतले कूटनीतिक पहलमा नेपाल सरकारको भूमिका निकै कमजोर देखिएको टिप्पणी गर्नुभयो । उहाँका अनुसार यस विषयमा सङ्घले थपिएको आर्थिक भार तत्काल फिर्ता गर्न कूटनीतिक पहल गर्नुपर्ने विषयमा श्रम र परराष्ट्र मन्त्रालयसँग आग्रह गर्दै आएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका प्रवक्ता पीताम्बर घिमिरेले युएई जाने श्रमिकमाथि परेको आर्थिक भारका विषयमा संवेदनशील भएर यस विषयमा तुरुन्त कूटनीतिक पहल गर्न परराष्ट्र मन्त्रालयलाई पत्राचार गरेको तर अहिलेसम्म कुनै जानकारी नआएको बताउनुभयो । परराष्ट्र मन्त्रालयका प्रवक्ता लोकबहादुर पौडेल क्षेत्रीले युएई जाने नेपाली श्रमिकमाथि परेको थप आर्थिक भारको विषयमा जानकार रहेको र यसको समाधानका लागि सम्बन्धित देशसँग आवश्यक समन्वय र सहजीकरणको काम भएको जानकारी दिनुभयो । उहाँका अनुसार नेपालका लागि युएईका राजदूत विशेष कामले आफ्नो देशका जानुभएको र उहाँ फर्किएपछि बैठक गरेर यस विषयको टुङ्गो लगाउने तयारी भएको छ । नेपाल प्रहरीद्वारा जारी गरिने चालचलन प्रमाणपत्र (पुलिस रिपोर्ट) निजी क्षेत्रको सेवाप्रदायक कम्पनी (भिएफएस ग्लोबल) मार्फत सङ्कलन, प्रमाणीकरण गर्ने गरिएको छ तर भिसा आवेदनको प्रक्रिया र सो सेवाबापत लाग्ने दस्तुर निर्धारणको विषय काठमाडौँस्थित युएईको राजदूतावास हो । प्रवक्ता क्षेत्रीका अनुसार जेनजी आन्दोलनपछि युएईले अन्तरिम अवधिका लागि नेपाली राहदानीवाहकलाई भिसा जारी गर्ने कार्यमा कडाइ गरेको थियो । त्यस अवस्थामा सम्बन्धित सरोकारवालाको अनुरोधबमोजिम उक्त चालचलन प्रमाणपत्र अनिवार्य गरेर भए पनि भिसा सुचारु गरिदिन यस मन्त्रालयबाट गरिएको अनुरोधबमोजिम युएईले हालको व्यवस्था लागु गरेको हो । यो व्यवस्था अन्तरिम अवधिका लागि गरिएको हुँदा अब यसमा पुनर्विचार गर्नुपर्ने पहल हुने परराष्ट्र मन्त्रालयले जनाएको छ । युएई नेपाली श्रमिक धेरै जानेमध्येको गन्तव्य मुलुक हो । वैदेशिक रोजगार विभागको तथ्याङ्क अनुसार आर्थिक वर्ष २०८१/८२ मा आठ लाख ३९ हजार २६६ जनाले श्रम स्वीकृति लिएकामा युएईका लागि मात्रै दुई लाख ७४ हजार ५९० जना (३२ प्रतिशत) थिए ।",
      "link": "https://gorkhapatraonline.com/news/190415",
      "image": "https://gorkhapatraonline.com/storage/media/334323/conversions/rojgari-original-thumb.jpg"
    },
    {
      "slug": "190413",
      "title": "सङ्क्रमण रोक्न अन्तरिम निर्देशिका",
      "timestamp": 1769990400000,
      "source": "gp",
      "content": "भारत तथा बङ्गलादेशमा निपाह भाइरस देखिएपछि नेपालमा फैलन सक्ने सम्भावना बढेको छ । ४० देखि ७५ प्रतिशत मृत्युदर रहेको निपाह भाइरस फैलिन नदिन स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले निपाह भाइरसको नमुना सङ्कलन तथा परीक्षणका लागि अन्तरिम निर्देशिकासमेत जारी गरेको छ ।   स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकीले भारत तथा बङ्गलादेशमा समेत निपाह भाइरस देखिसकेको अवस्थामा नेपालमा फैलन सक्ने सम्भावना रहेकोले अन्तरिम निर्देशिका जारी गरेको जानकारी दिनुभयो । “निपाह भाइरस हालसम्म नेपालमा देखा परेको छैन,” उहाँले भन्नुभयो, “फैलन सक्ने जोखिम विद्यमान छ, त्यसैले त्यही जोखिमलाई ध्यान दिँदै नमुना सङ्कलन र परीक्षणका लागि अन्तरिम निर्देशिका सार्वजनिक गरेका हौँ ।”  डा. बुढाथोकीले दिनुभएको जानकारी अनुसार अन्तरिम निर्देशिकामा ज्वरो तथा श्वासप्रश्वासमा गम्भीर समस्या",
      "longContent": "काठमाडौँ, माघ १९ गते । भारत तथा बङ्गलादेशमा निपाह भाइरस देखिएपछि नेपालमा फैलन सक्ने सम्भावना बढेको छ । ४० देखि ७५ प्रतिशत मृत्युदर रहेको निपाह भाइरस फैलिन नदिन स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले निपाह भाइरसको नमुना सङ्कलन तथा परीक्षणका लागि अन्तरिम निर्देशिकासमेत जारी गरेको छ । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकीले भारत तथा बङ्गलादेशमा समेत निपाह भाइरस देखिसकेको अवस्थामा नेपालमा फैलन सक्ने सम्भावना रहेकोले अन्तरिम निर्देशिका जारी गरेको जानकारी दिनुभयो । “निपाह भाइरस हालसम्म नेपालमा देखा परेको छैन,” उहाँले भन्नुभयो, “फैलन सक्ने जोखिम विद्यमान छ, त्यसैले त्यही जोखिमलाई ध्यान दिँदै नमुना सङ्कलन र परीक्षणका लागि अन्तरिम निर्देशिका सार्वजनिक गरेका हौँ ।”डा. बुढाथोकीले दिनुभएको जानकारी अनुसार अन्तरिम निर्देशिकामा ज्वरो तथा श्वासप्रश्वासमा गम्भीर समस्या देखिएका व्यक्तिलाई शङ्कास्पद निपाह भाइरस हुन सक्ने केसका रूपमा वर्गीकरण गरिएको छ । उहाँले चेतनास्तरमा परिवर्तन भएका, निपाह प्रभावित क्षेत्रको यात्रा गरेका व्यक्तिलाई शङ्कास्पद निपाह भाइरस हुन सक्ने रूपमा वर्गीकृत गरिएको बताउनुभयो ।  शुक्रराज ट्रपिकल तथा सरुवा रोग अस्पतालका निर्देशक डा. अनुप बाँस्तोलाले छिमेकी मुलुकमा निपाह भाइरस फैलिएपछि नेपालमा पनि उच्च जोखिममा रहेको बताउनुभयो । उहाँले सङ्क्रमणको शङ्का लागेका व्यक्तिलाई विशेष निगरानी गरिनुपर्ने बताउनुभयो । उहाँले निपाह भाइरस चमेरो, सुँगुर वा सङ्क्रमित व्यक्तिबाट मात्र सर्ने जानकारी दिँदै विश्वको तथ्याङ्क हेर्दा निपाह भाइरसले ४० देखि ७५ प्रतिशतको मृत्यु हुने गरेको बताउनुभयो । सरुवा रोग विशेषज्ञ डा. शेरबहादुर पुनले फलफूल खाने चमेरोमा प्राकृतिक रूपमा यो भाइरस पाइने भन्दै निपाह भाइरसको हालसम्म कुनै खोप तथा विशेष औषधी नभएको जानकारी दिनुभयो । उहाँका अनुसार भारतको पश्चिम बङ्गालमा चिकित्सक तथा नर्सलाई निपाह भाइरसको सङ्क्रमण पुष्टि भएको थियो । भारतमा सन् २००१ देखि नै देखिए पनि नेपालमा भने हालसम्म निपाह भाइरस पुष्टि भएको छैन । निपाह भाइरस चमेरो, सङ्क्रमित सुँगुर वा मानिसको सम्पर्क, श्वास वा थुकबाट सर्छ । सङ्क्रमण भएमा चार–१४ दिनमा देखा पर्छ, जस्तै ज्वरो, टाउको दुखाइ, मांसपेशी दुखाइ, घाँटी दुखाइ, वाकवाकी, बेहोसी, र मस्तिष्कमा समस्या (इन्सेफलाइटिस) लगायतका लक्षण देखिन्छन् । सङ्क्रमितलाई तुरुन्त आइसोलेसनमा राख्ने, चमेरोले टोकेको वा फल नखाने, काँचो खजुरको रस नपिउने, सङ्क्रमित व्यक्ति वा जनावरसँग सुरक्षाका उपाय अपनाउने, पिपिई प्रयोग गर्ने, हात राम्ररी धुने, मास्क लगाउने, सुँगुर फार्ममा सावधानी अपनाउने र ज्वरो वा टाउको दुखाइ भएमा तुरुन्त अस्पताल जानु पर्छ । यसबाट बच्ने उत्तम उपाय सतर्कता र व्यक्तिगत सुरक्षा नै हुन् ।",
      "link": "https://gorkhapatraonline.com/news/190413",
      "image": "https://gorkhapatraonline.com/storage/media/334321/conversions/Nipaha-original-thumb.jpg"
    },
    {
      "slug": "190412",
      "title": "विधायन प्रक्रिया गतिशील",
      "timestamp": 1769990400000,
      "source": "gp",
      "content": "प्रतिनिधि सभा विघटन भएको अवस्थामा सङ्घीय संसद्को माथिल्लो सदन राष्ट्रिय सभाले विधायन प्रक्रियाको गति बढाएको छ । सभा अन्तर्गतको विधायन व्यवस्थापन समितिले १५ दिनभित्रै दुई वटा विधेयकमाथिको दफावार छलफल टुङ्ग्याउँदै विधेयकसम्बन्धी प्रतिवेदन सभामा पेस गरेको छ ।   सङ्घीय संसद् सचिवालयका सहायक प्रवक्ता अनन्तप्रसाद कोइरालाका अनुसार राष्ट्रिय सभामा हाल पाँच वटा विधेयक विचाराधीन अवस्थामा छन् । जसमध्ये तीन वटा विधेयकको प्रतिवेदन सभामा पेस भएका छन् । दुई वटा विधेयक दफावार छलफलका लागि समितिमा छन् ।",
      "longContent": "काठमाडौँ, माघ १९ गते । प्रतिनिधि सभा विघटन भएको अवस्थामा सङ्घीय संसद्को माथिल्लो सदन राष्ट्रिय सभाले विधायन प्रक्रियाको गति बढाएको छ । सभा अन्तर्गतको विधायन व्यवस्थापन समितिले १५ दिनभित्रै दुई वटा विधेयकमाथिको दफावार छलफल टुङ्ग्याउँदै विधेयकसम्बन्धी प्रतिवेदन सभामा पेस गरेको छ । सङ्घीय संसद् सचिवालयका सहायक प्रवक्ता अनन्तप्रसाद कोइरालाका अनुसार राष्ट्रिय सभामा हाल पाँच वटा विधेयक विचाराधीन अवस्थामा छन् । जसमध्ये तीन वटा विधेयकको प्रतिवेदन सभामा पेस भएका छन् । दुई वटा विधेयक दफावार छलफलका लागि समितिमा छन् । सचिवालयले २०८१ पुस २३ गते सभामा दर्ताको भएको राष्ट्रिय विधि विज्ञान प्रयोगशाला (स्थापना र सञ्चालन) विधेयक–२०८१, पर्यटन विधेयक–२०८१ र चलचित्र विधेयक–२०८१ सम्बन्धी दफावार छलफल सकेर विधायन व्यवस्थापन समितिले सोसम्बन्धी प्रतिवेदन सभामा पेस गरेको जनाएको छ । सभाको आगामी बैठकमा समितिले पेस गरेको प्रतिवेदनसहितको विधेयक निर्णयार्थ पेस गर्ने कार्ययोजना छ । सभाले सामाजिक सञ्जाल विधेयक–२०८१ र अभौतिक सांस्कृतिक सम्पदा (संरक्षण) विधेयक–२०८१ छलफलका लागि विधायन व्यवस्थापन समितिमा पठाएको छ ।  विधि विज्ञान प्रयोगशाला र सामाजिक सञ्जाल विधेयक राष्ट्रिय सभाको १७ औँ अधिवेशनमा नै दर्ता भएका विधेयक हुन् । विधि विज्ञान प्रयोगशालासम्बन्धी विधेयकको प्रतिवेदन सभामा पेस भइसकेको हो भने सामाजिक सञ्जाल विधेयकमाथि दफावार छलफल समितिमा सुरु भएको छैन । सामाजिक सञ्जाल विधेयक–२०८२ सम्बन्धी प्रतिवेदन विधायन समितिले फागुन १२ गतेभित्र तयार गर्नुपर्ने समयसीमा छ । राष्ट्रिय सभा नियमावलीको नियम १०९ मा सभामा उत्पत्ति भएको विधेयक दफावार छलफलका लागि समितिमा प्राप्त भएमा दफावार छलफल समाप्त गरी सोको प्रतिवेदन बढीमा छ महिनाभित्र सभामा पेस गर्नुपर्ने उल्लेख छ । सचिवालयका अनुसार समितिले विचाराधीन अवस्थामा रहेका दुई वटा विधेयकमाथिको छलफल अगाडि बढाउने तयारी गरेको छ । सङ्घीय संसद् सचिवालयका उपसचिव नुमराज खनालले अभौतिक सांस्कृति सम्पदा संरक्षण विधेयक, २०८१ गत माघ १४ गते मात्रै विधायन व्यवस्थापन समितिमा प्राप्त भएको र सो विधेयकमाथि दफावार छलफल गर्न यथेष्ठ समय रहेको बताउनुभयो । उहाँले अपर्याप्त समय रहेकाले तत्काल सामाजिक सञ्जाल विधेयक, २०८१ माथिको दफावार छलफल सुरु हुने जानकारी दिनुभयो । सहायक प्रवक्ता कोइरालाले प्रतिनिधि सभा नरहेको अवस्थामा राष्ट्रिय सभाले पारित गरेका विधेयक प्रतिनिधि सभाको सचिव कहाँ रहने र प्रतिनिधि सभा सदस्यको निर्वाचनपछि गठन हुने सभाको कार्यसूचीमा ती विधेयक क्रमशः पेस हुने बताउनुभयो । निर्वाचनपछि गठन हुने प्रतिनिधि सभामा राष्ट्रिय सभाले पारित गर्ने पाँच वटा विधेयक पेस हुने छन् तर सामाजिक सञ्जाल विधेयकबारे सरकारले स्पष्ट धारणा सार्वजनिक गरेको छैन । करिब एक वर्षअघि राष्ट्रिय सभामा दर्ता भएको सामाजिक सञ्जाल विधेयक सभाले सैद्धान्तिक छलफलपछि गत भदौ १३ गते दफावार छलफलका लागि समितिमा पठायो । सो विधेयकमाथि अझै दफावार छलफल भएको छैन । सामाजिक सञ्जाल विधेयक सम्बन्धमा के गर्ने भन्नेबारे समिति आफैँ पनि अनिर्णीत छ । स्रोतका अनुसार सरकारले छलफल अगाडि बढाउन नचाहे फिर्ता लिने वा अगाडि बढाउन चाहे सम्बन्धित मन्त्रीले समय उपलब्ध गराएर दफावार छलफलका क्रममा उठेका प्रश्नमा सहजीकरण गर्नुपर्ने हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/190412",
      "image": "https://gorkhapatraonline.com/storage/media/334320/conversions/rashtriya_sabha_1-original-thumb.jpg"
    },
    {
      "slug": "190411",
      "title": "मिथ्या सूचनामा आयोगको अङ्कुश",
      "timestamp": 1769990400000,
      "source": "gp",
      "content": "निर्वाचन आयोगले निर्वाचनलक्षित मिथ्या सूचना, भ्रामक प्रचार र घृणाजन्य अभिव्यक्तिमा निगरानी बढाएको छ । आयोगले निर्वाचनसँग सम्बन्धित त्यस्ता सूचना सङ्कलन, विश्लेषण र नियामक निकायमार्फत आवश्यक कारबाहीको प्रक्रिया अघि बढाएको हो । नियामक निकायसँगको सहकार्यमा आयोगले सूचना सदाचार एकाइ गठन गरेर काम गरिरहेको छ । डिजिटल प्लेटफर्ममार्फत प्रचार भइरहेका निर्वाचन आचारसंहिता प्रतिकूलका सामग्रीमा आयोगले निगरानी बढाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १९ गते । निर्वाचन आयोगले निर्वाचनलक्षित मिथ्या सूचना, भ्रामक प्रचार र घृणाजन्य अभिव्यक्तिमा निगरानी बढाएको छ । आयोगले निर्वाचनसँग सम्बन्धित त्यस्ता सूचना सङ्कलन, विश्लेषण र नियामक निकायमार्फत आवश्यक कारबाहीको प्रक्रिया अघि बढाएको हो । नियामक निकायसँगको सहकार्यमा आयोगले सूचना सदाचार एकाइ गठन गरेर काम गरिरहेको छ । डिजिटल प्लेटफर्ममार्फत प्रचार भइरहेका निर्वाचन आचारसंहिता प्रतिकूलका सामग्रीमा आयोगले निगरानी बढाएको हो । निर्वाचन आयोगका अनुसार हालसम्म १२० वटा कन्टेन्ट उत्पादक/सम्प्रेषकलाई विद्युतीय (इलेक्ट्रोनिक) कारोबार ऐनबमोजिम कारबाहीका लागि नेपाल प्रहरीको साइबर ब्युरोमा र छ वटालाई दूरसञ्चार प्राधिकरण ऐनबमोजिम आवश्यक कारबाही गर्न नेपाल दूरसञ्चार प्राधिकरणमा पठाइएको छ । त्यस्तै १५ वटालाई प्रेस काउन्सिल ऐनबमोजिम कारबाहीका लागि प्रेस काउन्सिल नेपालमा र ३४ वटालाई निर्वाचन आचारसंहिता २०८२ बमोजिम कारबाहीका लागि केन्द्रीय आचारसंहिता अनुगमन समितिमा पठाइएको आयोगले जनाएको छ । आयोगका प्रवक्ता नारायणप्रसाद भट्टराईले भन्नुभयो, “सम्बन्धित केन्द्रले दैनिक सूचना विश्लेषण गरी सिफारिस गरिरहेको छ । सिफारिसका आधारमा सम्बन्धित निकायलाई हामीले आवश्यक कारबाहीका लागि लेखी पठाएका छौँ ।”मौसमको सूचना विश्लेषणआयोगले फागुन २१ गतेको चुनावमा उच्च हिमाली क्षेत्रमा मौसम कस्तो रहन्छ भन्नेबारे मौसम पूर्वानुमान महाशाखासँग नियमित सम्पर्क र तथ्याङ्क विश्लेषण भइरहेको जनाएको छ । आयोगले महाशाखासँग तथ्याङ्क र विश्लेषण उपलब्ध गराउन पनि आग्रह गरेको प्रवक्ता भट्टराईको भनाइ छ । “जल तथा मौसम विज्ञान विभागसँगको डाटा विश्लेषण गरेर मागेका छौँ । त्यो बेला कुनै ठुलो विपत्ति वा हिमपात भएमा के गर्ने भन्ने हामी निचोडमा पुगेका छैनौँ । अहिलेलाई तोकिएकै केन्द्रमा मतदान हुन्छ भन्ने नै हो । कुनै बदलाव आएमा विकल्पमा सोचिन्छ,” आयोग प्रवक्ता भट्टराईले भन्नुभयो । २३ स्पष्टीकरण, १२ जवाफमाघ ४ गते रातिदेखि आचारसंहिता लागु भएसँगै आयोगले कार्यान्वयन अनुगमन र नियमनको प्रक्रियालाई पनि सँगै अघि बढाएको छ । मौखिक, लिखित तथा विद्युतीय माध्यमबाट पनि आचारसंहिता उल्लङ्घनमा उजुरी दिन सक्ने व्यवस्था आयोगले गरेको प्रवक्ता भट्टराईले बताउनुभयो । प्रवक्ता भट्टराईले भन्नुभयो, “जिल्ला आचारसंहिता अनुगमन अधिकृतको हकमा विगतभन्दा केही नयाँ व्यवस्था गरेका छौँ । आर्थिक र अन्य विषयलाई फरक फरक गरेका छौँ । सबै जिल्लाका आचारसंहिता अनुगमन अधिकृतसँगको कामकारबाही विवरण दैनिक रूपमा ‘रियल टाइम’ मै पाइरहेका छौँ । जिल्ला जिल्लामा अहिले उजुरी परिरहेको छ । त्यहाँबाट पनि कामकारबाही हुने छन् ।”आयोगको केन्द्रीय आचारसंहिता अनुगमन समितिले आइतबारसम्म २३ वटा स्पष्टीकरण सोधेको र त्यसमा १२ वटा जवाफ प्राप्त भएका छन् । राजनीतिक दल, उम्मेदवार र संस्थालाई समेत यसबिचमा स्पष्टीकरण सोधिएको छ । जिल्लास्तरमा समेत आचारसंहिता उल्लङ्घनमा उजुरी लिने र कारबाही गर्ने कार्य सँगसँगै अघि बढिरहेको छ । बाँके, कालीकोट, पाल्पा, गुल्मीलगायतका जिल्लामा सभा सम्मेलन रोकिएको, आचारसंहिताविपरीत हुने प्रचारका कार्यक्रम रोकिएको आयोगले जनाएको छ । यस्तै राजनीतिक दल, उम्मेदवार तथा सरोकारवालासँग छलफल गरी आचारसंहिता कार्यान्वयनको सचेतना प्रक्रियासँगै अघि बढाइएको आयोगले जनाएको छ । निर्वाचन आचारसंहिता अनुसार ७७ वटै जिल्लामा सहायक प्रमुख जिल्ला अधिकारीलाई आर्थिकबाहेकका अन्य विषयमा र प्रमुख कोष नियन्त्रक/कोष नियन्त्रकलाई आर्थिक विषयमा अनुगमन गर्न आचारसंहिता अनुगमन अधिकृत आयोगले तोकेको छ । यस्तै आयोगले पहिलो पटक दल र उम्मेदवारलाई निर्वाचन प्रयोजनका लागि छुट्टै खाता खोल्न लगाएको छ । आयोगको पत्राचार अनुसार राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थालाई खाता खोल्ने व्यवस्था मिलाउन परिपत्र गरिसकेको आयोगले जनाएको छ । बैङ्क खाता (सञ्चालन तथा व्यवस्थापन) कार्यविधि आयोगबाट स्वीकृत भइसकेको छ । ३० लाख मतपत्र छपाइआयोगबाट समानुपातिक निर्वाचन प्रणालीतर्फको दुई करोड आठ लाख ३० हजार मतपत्र र मतदाता शिक्षा प्रयोजनका लागि १० लाख ९८ हजार दुई सय थान नमुना मतपत्र छपाइ सम्पन्न भइसकेको आयोगले जनाएको छ । प्रत्यक्षतर्फ शनिबारसम्म २५ जिल्लाका ३० लाख मतपत्र छपाइ सम्पन्न भएको आयोग प्रवक्ता भट्टराईले बताउनुभयो । छपाइ सम्पन्न भएकामध्ये ११ जिल्लामा ढुवानीका लागि तयारी अवस्थामा राखिएको छ । १६ लाख २१ हजार मतपत्र प्याकिङसमेत सकिएको छ । औसत १२ लाखभन्दा बढी मतपत्र छपाइ सकिएको र कार्यतालिकाले तोकिएको समयभित्र छपाइ सम्पन्न गरी सम्बन्धित क्षेत्रमा पठाउने तयारी आयोगको छ ।",
      "link": "https://gorkhapatraonline.com/news/190411",
      "image": "https://gorkhapatraonline.com/storage/media/334318/conversions/election_commision_nepal2-original-thumb.jpg"
    },
    {
      "slug": "190410",
      "title": "द्रुतमार्ग आयोजना : शून्यविन्दुमा न्यून काम",
      "timestamp": 1769990400000,
      "source": "gp",
      "content": "काठमाडौँ–तराई/मधेश द्रुतमार्ग आयोजना निर्माणको ४५.१६ प्रतिशत भौतिक प्रगति भइसक्दासमेत प्रस्थानविन्दु (शून्य किलोमिटर) खोकना क्षेत्रको जग्गा विवाद भने अझै ज्युँका त्युँ छ । जग्गा प्राप्तिसम्बन्धी समस्या समाधानका लागि समिति गठन भएको तीन वर्ष पुग्न लाग्दासमेत विवाद समाधानमा कुनै प्रगति भएको छैन ।",
      "longContent": "निजगढ (बारा), माघ १९ गते । काठमाडौँ–तराई/मधेश द्रुतमार्ग आयोजना निर्माणको ४५.१६ प्रतिशत भौतिक प्रगति भइसक्दासमेत प्रस्थानविन्दु (शून्य किलोमिटर) खोकना क्षेत्रको जग्गा विवाद भने अझै ज्युँका त्युँ छ । जग्गा प्राप्तिसम्बन्धी समस्या समाधानका लागि समिति गठन भएको तीन वर्ष पुग्न लाग्दासमेत विवाद समाधानमा कुनै प्रगति भएको छैन । समस्या समाधान नहुँदा खोकना क्षेत्रको निर्माण कार्यका लागि अहिलेसम्म ठेक्का प्रक्रियासमेत सुरु हुन सकेको छैन । द्रुतमार्गको कुल लम्बाइ ७०.९७७ किलोमिटरमध्ये खोकना क्षेत्रमा पर्ने ६.५ किलोमिटर खण्डको काम विवादका कारण अगाडि बढाउन नमिल्ने सेनाको भनाइ छ । द्रुतमार्गको खोकना खण्डलाई आयोजनाको ‘प्याकेज नं. ११’ मा राखिएको छ । खोकना क्षेत्रको जग्गा प्राप्तिसम्बन्धी समस्या समाधानको सम्बन्धमा विसं २०८० वैशाख ५ गते बसेको मन्त्रीपरिषद्को बैठकले रक्षामन्त्रीको संयोजकत्वमा १५ सदस्यीय समिति गठन गर्ने निर्णय गरेको थियो । मन्त्रीपरिषद्को निर्णयपछि तत्कालीन उपप्रधानमन्त्री तथा रक्षामन्त्री पूर्णबहादुर खड्काको अध्यक्षतामा वैशाख १७ गते समितिको पहिलो बैठक बसी काम सुरु गरेको थियो । समिति गठनपछि तीन जना मन्त्रीले रक्षा मन्त्रालय समालिसकेका छन् तर अहिलेसम्म समस्या समाधान हुन सकेको छैन । दु्रतमार्ग आयोजना निर्माण व्यवस्थापनको जिम्मेवारी पाएको नेपाली सेनाका प्रवक्ता राजाराम बस्नेतले द्रुतमार्ग निर्माणका लागि खोकना क्षेत्रको जग्गा प्राप्तिसम्बन्धी समस्या समाधान अझै हुन नसकेको तर प्रयास भइरहेको जानकारी दिनुभयो । उहाँका अनुसार खोकनाको जग्गाप्राप्ति विवाद समाधानका लागि त्रिभुवन विश्वविद्यालय, इन्जिनियरिङ अध्ययन संस्थान पुल्चोकले गरेको अध्ययनका आधारमासमेत विभिन्न विकल्पमा छलफल भइरहेको छ । सैनिक प्रवक्ता बस्नेतले भन्नुभयो, “सो अध्ययनका आधारमा त्यहाँको समस्या कसरी समाधान गर्न सकिन्छ ? कसरी सहजीकरण गर्न सकिन्छ ? आयोजनालाई कसरी द्रुत गतिमा अगाडि बढाउन सकिन्छ ? हामी सोही अनुसार नै काम गर्न प्रतिबद्ध छौँ ।”इन्जिनियरिङ अध्ययन संस्थान पुल्चोकको अध्ययन प्रतिवेदनले द्रुतमार्गका लागि सुरु विन्दु खोकना नै उपयुक्त हुने देखाएको छ । नौ महिना लगाएर क्याम्पसका प्राध्यापकले गरेको अध्ययन प्रतिवेदन २०८० चैतमा रक्षा र भौतिक पूर्वाधार तथा यातायात मन्त्रालयमा बुझाइएको थियो । उक्त प्रतिवेदन बुझेपछि भौतिक पूर्वाधार तथा यातायात मन्त्रालयले समेत सो क्षेत्रको अध्ययन गरेको थियो । मन्त्रालयले गरेको अध्ययन प्रतिवेदनले समेत आयोजनाको उपयुक्त सुरु विन्दु खोकना नै हुने औँल्याएको थियो ।रक्षा मन्त्रालयका सहसचिव एवं प्रवक्ता मनोजकुमार आचार्यले समस्या समाधानका लागि गठित समितिले स्थानीयसँग निरन्तर संवाद गरी समस्या समाधानका लागि काम गरिरहेको जानकारी दिनुभयो । उहाँका अनुसार खोकना खण्डमा कतिपय गुठीका जग्गा छन्, कति त भोगचलन गर्नेको नाममा जग्गा छैन । स्थानीय सरोकारका विषयलाई न्यायोचित रूपमा कसरी सम्बोधन गर्न सकिन्छ भनेर छलफल भइरहेको छ ।रक्षा मन्त्रालयका सहसचिव तथा योजना महाशाखा प्रमुख कृष्ण पौडेलले खोकनाको जग्गा विवादका लागि इन्जिनियरिङ अध्ययन संस्थान पुल्चोकले गरेको अध्ययन प्रतिवेदनले दिएको विभिन्न विकल्पमा अहिले छलफल भइरहेको बताउनुभयो । द्रुतमार्ग निर्माण भई सञ्चालनमा आएपछि खोकनाका जातीय तथा सांस्कृतिक सम्पदा नष्ट हुने, खोकनागाउँ नै विस्थापित हुने भन्दै खोकनावासीले सो क्षेत्र भएर द्रुतमार्ग निर्माणको विरोध गर्दै आएका छन् तर खोकना क्षेत्रमा ‘एलाइन्मेन्ट’ नै परिवर्तन गरिएकाले द्रुतमार्ग निर्माणले खोकनाको सिकाली मन्दिरलगायतका सम्पदामा कुनै असर नगर्ने आयोजनाले जनाएको छ । सो क्षेत्रको विवादका कारण द्रुतमार्गको खोकना–बुङमती खण्डमा २११ रोपनी जग्गा अझै अधिग्रहण गर्न बाँकी छ । समस्या समाधान भएमा यस खण्डको ठेक्का प्रक्रियामा जान अरू कुनै समस्या छैन । त्यसै गरी खोकना इलाकामा विभिन्न प्रकृतिका गुठी र केही व्यक्तिगत जग्गाको कागजात जुटाउन भएको कठिनाइका कारणसमेत जग्गा अधिग्रहण हुन सकेको छैन । नेपाली सेनाका अनुसार द्रुतमार्गका लागि खोकना क्षेत्रमा आवश्यक पर्ने जग्गामध्ये ५१ प्रतिशत अधिग्रहण भइसकेका छन् ।भारत र चीन जोड्ने त्रिदेशीय पारवहन मार्गका रूपमा विकसित हुने द्रुतमार्ग आयोजना निर्माणपछि बाराको निजगढबाट एक घण्टा दुई मिनेटमा सङ्घीय राजधानी काठमाडौँ आइपुगिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/190410",
      "image": "https://gorkhapatraonline.com/storage/media/334316/conversions/surung-original-thumb.jpg"
    },
    {
      "slug": "190408",
      "title": "पूर्वाधार विकास प्राथमिकतामा",
      "timestamp": 1769990400000,
      "source": "gp",
      "content": "प्रतिनिधि सभा निर्वाचनको तयारीका क्रममा ललितपुरमा पनि विभिन्न दल र स्वतन्त्र उम्मेदवार मतदातामाझ पुगिरहेका छन् । फागुन २१ गतेका लागि तय भएको प्रतिनिधि सभा सदस्य निर्वाचनका लागि ललितपुरका तीन वटा क्षेत्रमा उम्मेदवारी दिएका ७१ उम्मेदवार मतदातालाई आफ्नो मुद्दा बुझाउन व्यस्त छन् ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, माघ १९ गते । प्रतिनिधि सभा निर्वाचनको तयारीका क्रममा ललितपुरमा पनि विभिन्न दल र स्वतन्त्र उम्मेदवार मतदातामाझ पुगिरहेका छन् । फागुन २१ गतेका लागि तय भएको प्रतिनिधि सभा सदस्य निर्वाचनका लागि ललितपुरका तीन वटा क्षेत्रमा उम्मेदवारी दिएका ७१ उम्मेदवार मतदातालाई आफ्नो मुद्दा बुझाउन व्यस्त छन् । ललितपुरमा डेढ दर्जन दल र अन्य स्वतन्त्र उम्मेदवार मनोनयन दर्ता गरेर चुनावी मैदानमा छन् । ललितपुर क्षेत्र नं. १ मा २८, क्षेत्र नं. २ मा २३ र क्षेत्र नं. ३ मा २० जनाले उम्मेदवारी दिएका छन् । तर मुख्य प्रतिस्पर्धा नेपाली कांग्रेस, नेकपा (एमाले), नेपाली कम्युनिस्ट पार्टी र राष्ट्रिय स्वतन्त्र पार्टीबिच हुने देखिन्छ । २०७९ को प्रतिनिधि सभा निर्वाचनमा कांग्रेसले तत्कालीन नेकपा (माओवादी केन्द्र), एकीकृत समाजवादी र हालको नेपाली कम्युनिस्ट पार्टीसँग गठबन्धन गरेको थियो तर यस पटक सबै दलले आफ्नो जनमत परीक्षण गर्ने छन् । कांग्रेसका सहमहामन्त्री एवं ललितपुर क्षेत्र नं. १ का उम्मेदवार उदयशमशेर राणाले ललितपुरमा पूर्वाधारको विकास एवं रोजगारी सिर्जनाका मुद्दा नागरिकका माग र आफ्नो प्राथमिकतामा रहेको बताउनुभयो । उहाँले २०७० कै निर्वाचनमा कान्ति लोकपथलाई साधारण सडकबाट राष्ट्रिय महìवको सडकमार्ग बनाउने लक्ष्य अनुसार रातो किताबमा समावेश गराएर कार्यान्वयन अघि बढाइएको, नागरिकलाई स्वास्थ्य, शिक्षा र यातायातमा सहुलियत दिने, दैनिक कामकाजका लागि सरकारी कार्यालयमा पुग्ने सेवाग्राहीलाई सहजै सेवा प्राप्त हुने प्रबन्ध गर्ने जस्ता विषयलाई आफ्नो मुद्दा बनाउनुभएको छ । उहाँले भन्नुभयो, “सानाठुला गरेर कैयौँ परियोजना र विकास निर्माणका काम पूरा गर्नका लागि म प्रयत्नशील छु । नागरिकको सेवामा निरन्तर खटिएको छु ।” ललितपुर क्षेत्र नं. १ का एमाले उम्मेदवार चेतनाथ सञ्जेलले पनि यो क्षेत्र भौगोलिक रूपमा विकट र सुगम क्षेत्रसम्म रहेकाले ठाउँ अनुसार अलग अलग ढङ्गले विकास निर्माण कार्य अघि बढाउनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “भौतिक पूर्वाधार, सडकसहित अन्य विकासका परियोजनाको काम गर्नुपर्ने छ । किसानलाई सिँचाइ सुविधादेखि स्वरोजगारीसम्मका कार्यक्रम यस क्षेत्रमा आवश्यक छन् ।”मुआब्जादेखि संस्कृति संरक्षणसम्म क्षेत्र नं. २ का रास्वपाका उम्मेवदार एवं पूर्वसञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले नेवाः सभ्यता र परम्पराको संरक्षण, मठमन्दिर, सांस्कृतिक सम्पदाको जगेर्ना गर्ने तथा रोजगारी सिर्जनासम्मका विषय मतदाताले उठाएको बताउनुभयो । उहाँले निजी क्षेत्रलाई प्रवर्धन गर्ने, गुणस्तरीय सार्वजनिक सेवा प्रवाह, सुशासन, यातायातको विकास र विस्तार एवं आर्थिक वृद्धिका सवालमा प्रस्ट खाका बनाएर निर्वाचनमा होमिएको बताउनुभयो । ललितपुर क्षेत्र नं. ३ का नेपाली कम्युनिस्ट पार्टीका उम्मेदवार एवं संविधान सभा सदस्य राजकाजी महर्जनले सडकको विस्तारसँगै नागरिकलाई मुआब्जा उपलब्ध गराउने विषय मतदाताले उठाएको बताउनुभयो । उहाँले आधारभूत सेवा सुविधा, सरकारी सेवाको सहज पहुँच तथा किसानका समस्यालाई पनि सम्बोधन गरिनुपर्ने नागरिकको माग रहेको बताउनुभयो । उहाँले भन्नुभयो, “सडक फराकिलो बनाउने हो तर सडक विस्तार गर्न नागरिकले आफ्नो थातथलो छाड्नुपर्ने स्थिति आउन भएन । नागरिकमैत्री विकास निर्माण हुनुपर्ने र मुआब्जा पाउनुपर्ने कुरा उठेका छन् ।”उम्मेदवार कोही पुराना, कोही नयाँ कांग्रेसले ललितपुर क्षेत्र नं. १ मा सहमहामन्त्री उदयशमशेर राणालाई उम्मेदवार बनाएको छ । यसअघि पनि उहाँ सोही क्षेत्रबाट विजयी हुनुभएको थियो । त्यसै गरी एमालेले चेतनाथ सञ्जेललाई उम्मेदवार बनाएको छ । एमालेका सञ्जेल २०७४ मा बागमती प्रदेश सभा सदस्य बन्नुभएको थियो । नेपाली कम्युनिस्ट पार्टीले सुनील महर्जनलाई पहिलो पटक उम्मेदवार बनाएको हो । राष्ट्रिय स्वतन्त्र पार्टीले बुद्धरत्न महर्जनलाई उम्मेदवार बनाएको छ । उहाँ २०७९ मा पनि प्रतिस्पर्धी हुनुहुन्थ्यो । कांग्रेसले ललितपुर क्षेत्र नं. २ मा प्रेमकृष्ण महर्जनलाई उम्मेदवार बनाएको छ । उहाँ २०७४ मा प्रदेश सभा सदस्य निर्वाचित भए पनि प्रतिनिधि सभामा पहिलो पटक उम्मेदवार हुनुभएको हो । एमालेका उम्मेदवार प्रेमबहादुर महर्जन हुनुहुन्छ । उहाँ २०७९ मा पनि सोही क्षेत्रबाट निर्वाचित हुनुभएको थियो । नेपाली कम्युनिस्ट पार्टीले राजेन्द्र अमात्यलाई उम्मेदवार बनाएको छ । उहाँ पहिलो पटक नै प्रतिस्पर्धा गर्दै हुनुहुन्छ । राष्ट्रिय स्वतन्त्र पार्टीबाट पहिलो पटक उम्मेदवार बन्नुभएका जगदीश खरेल प्रतिनिधि सभा सदस्य निर्वाचनकै लागि मन्त्री पदबाट राजीनामा दिनुभएको हो । ललितपुर क्षेत्र नं. ३ मा कांग्रेसका जितेन्द्रकुमार श्रेष्ठ पनि पहिलो पटक उम्मेदवार हुनुभएको हो । एमालेले सन्दन थापामगरलाई पहिलो पटक उम्मेदवार बनाएको छ । नेपाली कम्युनिस्ट पार्टी राजकाजी महर्जनलाई उम्मेदवार बनाएको छ । उहाँ संविधान सभा २०६४ को निर्वाचनमा २५ वर्षकै उमेरमा निर्वाचित हुनुभएको थियो । उहाँ २०७४ मा प्रदेश सभा सदस्य निर्वाचित हुनुभएको थियो । राष्ट्रिय स्वतन्त्र पार्टीले डा. तोसिमा कार्कीलाई उम्मेदवार बनाएको छ । उहाँ २०७९ मा सोही क्षेत्रबाट निर्वाचित हुनुभएको थियो । ललितपुरमा कांग्रेस, एमाले, नेपाली कम्युनिस्ट पार्टी, राष्ट्रिय स्वतन्त्र पार्टी, राष्ट्रिय प्रजातन्त्र पार्टी, नेपाल कम्युनिस्ट पार्टी (संयुक्त), नेपाल मजदुर किसान पार्टी, मङ्गोल नेसनल अर्गनाइजेसन, जनता समाजवादी पार्टी नेपाल, आम जनता पार्टी, नेसनल रिपब्लिक नेपाल, प्रगतिशील लोकतान्त्रिक पार्टी, श्रम संस्कृति पार्टी, नेपाल कम्युनिस्ट पार्टी (माओवादी), उज्यालो नेपाल पार्टी, पिपुल फस्र्ट पार्टीसहितका दल र स्वतन्त्र उम्मेदवार प्रतिस्पर्धामा छन् ।",
      "link": "https://gorkhapatraonline.com/news/190408",
      "image": "https://gorkhapatraonline.com/storage/media/334314/conversions/222-original-thumb.jpg"
    },
    {
      "slug": "190405",
      "title": "प्रहरी–नागरिक सहकार्यबाट बलियो शान्ति सुरक्षा",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "कर्णाली प्रदेश प्रहरी कार्यालयका प्रमुख प्रहरी नायव महानिरीक्षक (डीआइजी) जयराज सापकोटाले प्रहरीको पहिलो प्राथमिकता शान्ति सुरक्षा कायम गर्नु र अपराध अनुसन्धान नियन्त्रण रहेको बताउनुभएको छ।",
      "longContent": "प्रतीक इच्छुक शर्मासल्यान, माघ १८ गते । कर्णाली प्रदेश प्रहरी कार्यालयका प्रमुख प्रहरी नायव महानिरीक्षक (डीआइजी) जयराज सापकोटाले प्रहरीको पहिलो प्राथमिकता शान्ति सुरक्षा कायम गर्नु र अपराध अनुसन्धान नियन्त्रण रहेको बताउनुभएको छ।सल्यान जिल्लामा अनुगमनका लागि आइपुग्नुभएका डीआइजी सापकोटाले स्थानीयवासी तथा पत्रकारसँगको अन्तरक्रिया कार्यक्रममा जनताको सेवालाई केन्द्रमा राखेर प्रहरीले आफ्नो जिम्मेवारी निर्वाह गरिरहेको उल्लेख गर्नुभयो । नागरिकको सहयोगबिना समाजमा दिगो शान्ति सुरक्षा कायम गर्न नसकिने स्पष्ट पार्दै उहाँले प्रहरी–नागरिक सहकार्य अपरिहार्य रहेको बताउनुभयो ।“नागरिक नै वर्दीविनाका प्रहरी हुन्” भन्ने अवधारणालाई आत्मसात् गर्नुपर्नेमा जोड दिँदै डीआइजी सापकोटाले सामुदायिक प्रहरी साझेदारी कार्यक्रमले सकारात्मक नतिजा दिएको उल्लेख गर्नुभयो । प्रहरी र नागरिकबिचको आपसी विश्वास र सहकार्यबाट मात्रै सभ्य र सुरक्षित समाज निर्माण सम्भव हुने उहाँको भनाइ छ ।आगामी निर्वाचनलाई भयरहित, निष्पक्ष र शान्तिपूर्ण वातावरणमा सम्पन्न गराउन प्रहरी पूर्ण रूपमा प्रतिबद्ध रहेको जानकारी दिँदै उहाँले निर्वाचनको क्रममा सबैले आफ्नो अधिकार प्रयोग गर्दा अरूको अधिकार हनन् नहुने गरी सचेत रहनुपर्नेमा जोड दिनुभयो । मतदाताले इच्छाएको उम्मेदवारलाई स्वतन्त्र रूपमा मतदान गर्न पाउने वातावरण सिर्जना गर्नु सबैको साझा दायित्व भएको भन्दै सबै विचारको सम्मानबाट मात्रै लोकतन्त्र सुदृढ हुने बताउनुभयो ।कार्यक्रममा सल्यानका प्रहरी प्रमुख प्रहरी नायव निरीक्षक हेमबहादुर केसीले जिल्लाको शान्ति सुरक्षा व्यवस्थापनलाई व्यवस्थित गर्दै सामाजिक कार्यलाई प्राथमिकतामा राखेर काम भइरहेको जानकारी दिनुभयो । उहाँले कुनै पनि किसिमको अपराधलाई कानुनी दायरामा ल्याइने स्पष्ट पार्नुभयो ।अन्तरक्रियामा सहभागी स्थानीय इन्द्रा भण्डारीले परिवर्तनशील समाज र सूचना प्रविधिको विकाससँगै अपराधका नयाँ स्वरूप देखिन थालेकाले प्रहरीले थप चनाखो र स्रोत साधनयुक्त हुनुपर्ने आवश्यकता औंल्याउनुभयो । प्रहरी उपरीक्षक मुकुन्दप्रसाद रिजाल लगायतको उपस्थिति थियो ।",
      "link": "https://gorkhapatraonline.com/news/190405",
      "image": "https://gorkhapatraonline.com/storage/media/334308/conversions/Security-original-thumb.jpg"
    },
    {
      "slug": "190398",
      "title": "वर्षा गराउने प्रणाली फेरि सक्रिय हुँदै",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "गत मङ्गलबार र बुधबार मौसम बदली भई वर्षा र हिमपातले कोशी तथा मधेसबाहेकका क्षेत्रको जनजीवन प्रभावित भएर खुलेको मौसम एक हप्ता नबित्दै पुनः वर्षा गराउने प्रणाली सक्रिय हुन लागेको हो।",
      "longContent": "काठमाडौँ, माघ १८ गते।  फेरि पश्चिमी न्यून चापीय प्रणाली केही बलियो बनेर मौसम बदली गराउन लागेको छ।  गत मङ्गलबार र बुधबार मौसम बदली भई वर्षा र हिमपातले कोशी तथा मधेसबाहेकका क्षेत्रको जनजीवन प्रभावित भएर खुलेको मौसम एक हप्ता नबित्दै पुनः वर्षा गराउने प्रणाली सक्रिय हुन लागेको हो।  आइतबारदेखि नै सुदूरपश्चिम क्षेत्रमा हल्का असर देखिन थालेको र उक्त प्रणाली सोमबार केही बढेर पश्चिम क्षेत्रको उच्च हिमाली तथा पहाडी क्षेत्रमा फैलिँदै जाने तथा मङ्गलबार भने मध्य नेपालसम्म फैलिने जल तथा मौसम विज्ञान विभाग, मौसम पूर्वानुमान महाशाखाका मौसमविद् सञ्जीव अधिकारीले जानकारी दिनुभयो।  तर ती क्षेत्रमा पूर्ण बादल लाग्ने छ भने बाँकी क्षेत्रमा पनि आंशिक बादल लागी चिसो बढ्ने छ। अघिल्लो बुधबारको जत्तिको बलियो प्रणाली नभए पनि पश्चिम नेपाल चिसो भइसकेको र हिउँ परिरहेको अवस्थामा अबको प्रणालीले पनि मध्यमसम्म वर्षा तथा हिमपात गराउने मौसमविद् अधिकारीले बताउनुभयो।  उहाँले भन्नुभयो, “प्रणालीले मध्यनेपालभन्दा पश्चिममा बढी असर गर्ने देखिन्छ, आज पनि कर्णाली र सुदूरपश्चिमका विभिन्न क्षेत्रमा बदली भएको छ, त्यो बदली बढ्छ।  मङ्गलबार मध्यनेपालभन्दा पश्चिममा बदली भएर वर्षा र हिमपात बढाउँछ।”मौसमविद् अधिकारीका अनुसार यसपालि पश्चिमबाट मध्यनेपालसम्म असर गर्ने छ।  उच्च पहाडी तथा हिमाली क्षेत्रमा हिमपात र अन्य क्षेत्रमा हल्कादेखि मध्यमसम्म वर्षा गराउने छ।  कोशी, बागमतीको माथिल्लो भेगमा पनि असर गर्न सक्ने तर तल्लो भाग र तराई क्षेत्रका साथै मधेस प्रदेशमा भने असर न्यून रहने उहाँले बताउनुभयो।  काठमाडौँमा मङ्गलबार राति छिटपुटसम्म वर्षा हुन सक्ने छ।  सोमबार तराई भू-भागका केही स्थानमा हुस्सु÷कुहिरो रहने तथा देशका हिमाली भू-भागमा साधारणतया बादल लाग्ने छ।  बाँकी भू-भागमा आंशिक बादल लाग्ने छ।  देशका हिमाली भू-भागका एक-दुई स्थानमा हल्का हिमपात÷वर्षाको सम्भावना रहेको महाशाखाले जनाएको छ। सोमबार राति तराई भू-भागका थोरै स्थानमा हुस्सु रहने तथा गण्डकी, लुम्बिनी, कर्णाली र सुदूरपश्चिम प्रदेशलगायत हिमाली भू-भागमा साधारणतया बादल लाग्ने छ र बाँकी भू-भागमा आंशिक बादल लाग्ने छ।  गण्डकी, कर्णाली र सुदूरपश्चिम प्रदेशको हिमाली भू-भागका एक-दुई स्थानमा हल्का हिमपात÷वर्षाको सम्भावना रहेको छ।  मङ्गलबार दिउँसो देशका हिमाली तथा पहाडी भू-भागमा साधारणतया बादल लाग्ने छ र बाँकी भू-भागमा आंशिक बादल लाग्ने महाशाखाले जनाएको छ।  गण्डकी, कर्णाली र सुदूरपश्चि प्रदेशका पहाडी तथा हिमाली भू-भागका केही स्थानमा मध्यम हिमपात÷वर्षा तथा बाँकी हिमाली भू-भागका केही स्थानमा हल्का  हिमपात/वर्षाको सम्भावना छ। सुदूरपश्चिम प्रदेशका बाँकी भू-भागका थोरै स्थानमा तथा गण्डकी र लुम्बिनी प्रदेशका  बाँकी भू-भाग तथा कोशी र बागमती प्रदेशका पहाडी भू-भागका एक-दुई स्थानमा हल्का वर्षाको सम्भावना रहेको छ।राति देशका हिमाली भू-भागमा साधारणतया बादल लाग्ने छ र बाँकी भू-भागमा आंशिक बादल लाग्ने छ।  गण्डकी, कर्णाली र सुदूरपश्चि प्रदेशका पहाडी तथा हिमाली भू-भागका केही स्थानमा मध्यम हिमपात÷वर्षा तथा बाँकी हिमाली भू-भागका केही स्थानमा हल्का  हिमपात÷वर्षाको सम्भावना रहेको छ।  सुदूरपश्चिम, गण्डकी र लुम्बिनी प्रदेशका बाँकी भू-भाग तथा कोशी र बागमती प्रदेशका पहाडी भू-भागका एक-दुई स्थानमा हल्का वर्षाको सम्भावना रहेको महाशाखाले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/190398",
      "image": "https://gorkhapatraonline.com/storage/media/334299/conversions/weather-raning-original-thumb.jpg"
    },
    {
      "slug": "190390",
      "title": "एक महिनामा ९२ हजार पर्यटक नेपाल भित्रिए",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "सन् २०२६ को पहिलो महिना जनवरीमा ९२ हजार ५७३ पर्यटक नेपाल भित्रिएका छन् ।",
      "longContent": "काठमाडौँ,  माघ १८ गते ।  सन् २०२६ को पहिलो महिना जनवरीमा ९२ हजार ५७३ पर्यटक नेपाल भित्रिएका छन् ।नेपाल पर्यटन बोर्डले दिएको जानकारी अनुसार गत वर्षको जनवरीको तुलनामा १५.७ प्रतिशत बढी पर्यटक नेपाल भित्रिएका हुन् । जनवरीमा नेपाल आउने पर्यटकमध्ये सबैभन्दा बढी भारतीय रहेका छन् । जनवरीमा भारतबाट २६ हजार ६२४ पर्यटक नेपाल आएका थिए । यस्तै, चीनबाट नौ हजार १०१, संयुक्त राज्य अमेरिकाबाट आठ हजार ४०६, बङ्गलादेशबाट पाँच हजार ८१४ तथा अस्ट्रेलियाबाट चार हजार ९५७ पर्यटक नेपाल भित्रिएका थिए ।दक्षिण एसियाली मुलुक (सार्क) बाट ३९.३ प्रतिशत पर्यटक नेपाल आएका थिए । अन्य एसियाली देशबाट २६.१ प्रतिशत, युरोपबाट १२.३ प्रतिशत, अमेरिकाबाट १०.८ प्रतिशत र ओसियानियाबाट ५.७ प्रतिशत पर्यटक नेपाल आएका थिए । मध्यपूर्वबाट एक प्रतिशत र अफ्रिकाबाट ०.४ प्रतिशत पर्यटक नेपाल आएका थिए । रासस",
      "link": "https://gorkhapatraonline.com/news/190390",
      "image": "https://gorkhapatraonline.com/storage/media/334282/conversions/nepal_tourism_board-original-thumb.jpg"
    },
    {
      "slug": "190388",
      "title": "सामाजिक न्यायको हक लागु गर्न सर्वोच्चको आदेश",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "सर्वोच्च अदालतले सङ्घ, प्रदेश र स्थानीय तहमा सामाजिक न्यायको हक लागु गर्न निर्देशनात्मक आदेश गरेको छ ।",
      "longContent": "काठमाडौँ,  माघ १८ गते । सर्वोच्च अदालतले सङ्घ, प्रदेश र स्थानीय तहमा सामाजिक न्यायको हक लागु गर्न निर्देशनात्मक आदेश गरेको छ ।न्यायाधीश डा. मनोजकुमार शर्मा र महेश शर्मा पौडेलको संयुक्त इजलासले २०८२ साल असार ४ मा भएको फैसलाको हालै सार्वजनिक पूर्णपाठमा नेपालको संविधानको धारा ४२ को सामाजिक न्यायको हक कार्यान्वयन गर्न निर्देशनात्मक आदेश गरेको हो ।पूर्णपाठमा भनिएको छ, “सङ्घ, प्रदेश तथा स्थानीय तह र तीनवटै तह अन्तर्गतका निकायबाट नेपालको संविधानको धारा, ४२ को सामाजिक न्यायको हकको व्यवस्था, मर्म र भावनालाई पूर्णरूपमा व्यवहारमा रूपान्तरण गर्नका लागि नियमित र निरन्तर सक्रियता र क्रियाशीलता अपनाउनू ।”रौतहट, फतुवा विजयपुर नगरपालिकाका खजान्ती महतो नुनियाँले प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सङ्घीय संसद् सचिवालय, सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयलाई विपक्षी बनाई सामाजिक न्यायको हक कार्यान्वयन गराउन आदेशको माग गर्दै रिट निवेदन दायर गर्नुभएको थियो ।नेपालको संविधानको मौलिक हक अन्तर्गत धारा, ४२ को सामाजिक न्यायको हकमा आर्थिक, सामाजिक वा शैक्षिक दृष्टिले पछाडि परेका महिला, दलित, आदिवासी जनजाति, मधेसी, थारू, मुस्लिम, पिछडा वर्ग, अल्पसङ्ख्यक, सीमान्तकृत, आपाङ्ता भएका व्यक्ति, लैङ्गिक तथा यौनिक अल्पसङ्ख्यक, किसान, श्रमिक, उत्पीडित वा पिछडिएको क्षेत्रका नागरिक तथा आर्थिक रूपले विपन्न खस आर्यलाई समानुपातिक समावेशी सिद्धान्तका आधारमा राज्यका निकायमा सहभागिताको हक हुनेछ भनिएको छ ।यस्तै, आर्थिक रूपले विपन्न तथा लोपोन्मुख समुदायका नागरिकको संरक्षण, उत्थान, सशक्तीकरण र विकासका लागि शिक्षा, स्वास्थ्य, आवास, रोजगारी, खाद्यान्न र सामाजिक सुरक्षामा विशेष अवसर तथा लाभ पाउने हक हुने छ भनी व्यवस्था गरिएको छ । अपाङ्गता भएका नागरिकलाई विविधताको पहिचानसहित मर्यादा र आत्मसम्मानपूर्वक जीवनयापन गर्न पाउने र सार्वजनिक सेवा तथा सुविधामा समान पहुँचको हक हुने र अपाङ्गता भएका नागरिकलाई विविधताको पहिचानसहित मर्यादा र आत्मसम्मानपूर्वक जीवनयापन गर्न पाउने र सार्वजनिक सेवा तथा सुविधामा समान पहुँचको हक हुने व्यवस्था गरेको छ । “प्रत्येक किसानलाई कानुनबमोजिम कृषि कार्यका लागि भूमिमा पहुँच, परम्परागत रूपमा प्रयोग र अवलम्बन गरिएको स्थानीय बिउबिजन र कृषि प्रजातिको छनोट र संरक्षणको हक हुने छ”, उक्त धाराको उपधारामा भनिएको छ, “नेपालमा अग्रगामी लोकतान्त्रिक परिवर्तनका लागि भएका सबै जन आन्दोलन, सशस्त्र सङ्घर्ष र क्रान्तिका क्रममा जीवन उत्सर्ग गर्ने सहिदका परिवार, बेपत्ता पारिएका व्यक्तिका परिवार, लोकतन्त्रका योद्धा द्वन्द्वपीडित र विस्थापित, अपाङ्गता भएका व्यक्ति, घाइते तथा पीडितलाई न्याय एवं उचित सम्मानसहित शिक्षा, स्वास्थ्य, रोजगारी, आवास र सामाजिक सुरक्षामा कानुनबमोजिम प्राथमिकताका साथ अवसर पाउने हक हुने छ ।” रासस",
      "link": "https://gorkhapatraonline.com/news/190388",
      "image": "https://gorkhapatraonline.com/storage/media/334281/conversions/Supreme_court-780x470-original-thumb.jpg"
    },
    {
      "slug": "190387",
      "title": "प्रत्यक्षतर्फ २५ जिल्लाका ३० लाख मतपत्र छापियाे",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "निर्वाचन आयोगले आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनको तयारीलाई तीव्र पारेको छ। आयोगले आइतबार एक विज्ञप्ति जारी गर्दै गत माघ १० गतेदेखि १८ गतेसम्म सम्पादन भएका मुख्य-मुख्य कार्यहरूको विवरण सार्वजनिक गरेको हो।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, माघ १८ गते । निर्वाचन आयोगले आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनको तयारीलाई तीव्र पारेको छ। आयोगले आइतबार एक विज्ञप्ति जारी गर्दै गत माघ १० गतेदेखि १८ गतेसम्म सम्पादन भएका मुख्य-मुख्य कार्यहरूको विवरण सार्वजनिक गरेको हो।आयोगका अनुसार निर्वाचनको पूर्वतयारी अन्तर्गत मतपत्र छपाइ, संयुक्त निर्वाचन सञ्चालन केन्द्रको स्थापना, आचारसंहिताको नियमन र अन्तर्राष्ट्रिय समुदायलाई ब्रिफिङ गर्ने लगायतका महत्त्वपूर्ण कामहरू सम्पन्न भएका छन्।मतपत्र छपाइ र प्राविधिक तयारीआयोगले समानुपातिक निर्वाचन प्रणालीतर्फको २ करोड ८ लाख ३० हजार थान मतपत्र र मतदाता शिक्षाका लागि करिब ११ लाख थान नमुना मतपत्रको छपाइ कार्य सम्पन्न गरेको छ। यस्तै, पहिलो हुने निर्वाचित हुने प्रणालीतर्फ हालसम्म २५ जिल्लाका ३० लाख मतपत्र छापिसकिएको आयोगका सहसचिव एवम् प्रवक्ता नारायणप्रसाद भट्टराईले जानकारी दिनुभयो।आचारसंहिता उल्लङ्घन गर्नेमाथि तीव्र निगरानी निर्वाचनलाई स्वच्छ र मर्यादित बनाउन आयोगले आचारसंहिता उल्लङ्घन गर्नेहरूमाथि कडा निगरानी थालेको छ।डिजिटल कारबाही: मिथ्या सूचना र घृणास्पद अभिव्यक्ति फैलाउने १२० कन्टेन्ट उत्पादकलाई साइबर ब्युरोमा कारबाहीका लागि सिफारिस गरिएको छ।अनुगमन: ७७ वटै जिल्लामा सहायक प्रमुख जिल्ला अधिकारीलाई 'आचारसंहिता अनुगमन अधिकृत' तोकिएको छ।उजुरी संयन्त्र: नागरिकका लागि उजुरी दिन ecn.coc@election.gov.np इमेलको व्यवस्था गरिएको छ। हालसम्म २१ वटा उजुरीमा स्पष्टीकरण सोधिएकोमा १२ वटाको जवाफ प्राप्त भइसकेको छ।संयुक्त निर्वाचन सञ्चालन केन्द्रको सुरुवातनिर्वाचन अनुगमनलाई प्रभावकारी बनाउन माघ ११ गतेदेखि आयोगमा संयुक्त निर्वाचन सञ्चालन केन्द्र स्थापना गरिएको छ। कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीद्वारा उद्घाटन गरिएको यस केन्द्रमा गृह मन्त्रालय, नेपाली सेना, नेपाल प्रहरी र सशस्त्र प्रहरीका उच्च अधिकृतहरूको प्रतिनिधित्व रहेको छ। यसले देशभरका सूचना विश्लेषण र समस्या समाधानमा सहजीकरण गर्ने छ।आर्थिक पारदर्शिता र निजी क्षेत्रको ऐक्यबद्धताआयोगले निर्वाचन खर्चलाई पारदर्शी बनाउन राजनीतिक दल र उम्मेदवारहरूका लागि छुट्टै बैँक खाता खोल्न राष्ट्र बैँकलाई पत्राचार गरिसकेको छ। यसका लागि \"निर्वाचन अभियान बैँक खाता कार्यविधि, २०८२\" समेत तयार गरिएको छ। यता, निजी क्षेत्रका छाता सङ्गठनहरूले निर्वाचनलाई सफल बनाउन पूर्ण सहयोग गर्ने प्रतिबद्धता जनाएका छन्।अन्य गतिविधिहरू:कल सेन्टर: माघ ५ गतेदेखि सञ्चालित कल सेन्टरमा हालसम्म Ps हजार ६७७ वटा जिज्ञासा प्राप्त भएका छन्, जसमा अधिकांश मतदाता नामावलीसँग सम्बन्धित छन्।अन्तर्राष्ट्रिय ब्रिफिङ: माघ १५ गते काठमाडौँस्थित कूटनीतिक नियोग र संयुक्त राष्ट्र सङ्घीय निकायका प्रमुखहरूलाई निर्वाचन तयारीबारे परराष्ट्र मन्त्रालयमार्फत जानकारी गराइएको छ।मतदाता शिक्षा: आयोगले फेसबुक, टिकटक र युट्युबमार्फत १५८ वटा सचेतना सामग्रीहरू प्रचारप्रसार गरिरहेको छ।आयोगले निर्वाचनको वातावरण उत्साहजनक रहेको र निर्धारित समयमै निष्पक्षरूपमा निर्वाचन सम्पन्न गर्न सम्पूर्ण संयन्त्र परिचालन गरिएको जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/190387",
      "image": "https://gorkhapatraonline.com/storage/media/334278/conversions/ECN-logo-original-thumb.jpg"
    },
    {
      "slug": "190384",
      "title": "गोरखापत्र संस्थानबाट दुई कर्मचारीको बिदाइ",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "गोरखापत्र संस्थानबाट सेवानिवृत्त हुनुभएका दुई जना पत्रकारको आज औपचारिक बिदाइ गरिएको छ । संस्थानका अध्यक्ष गोविन्दप्रसाद भण्डारी (अखण्ड) र महाप्रबन्धक लालबहादुर ऐरीले मायाको चिनोसहित बिदाइ गर्नुभयो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, माघ १८ गते । गोरखापत्र संस्थानबाट सेवानिवृत्त हुनुभएका दुई जना पत्रकारको आज औपचारिक बिदाइ गरिएको छ । संस्थानका अध्यक्ष गोविन्दप्रसाद भण्डारी (अखण्ड) र महाप्रबन्धक लालबहादुर ऐरीले मायाको चिनोसहित बिदाइ गर्नुभयो । वि.सं. २०५५ वैशाख १३ गतेदेखि प्राविधिक सेवा, नेपाली प्रुफरिडिङ समूह तह ५ बाट स्थायी नियुक्ति भई हाल पत्रकारिता सेवा नेपाली प्रुफरिडिङ समूह तह ७ को प्रमुख प्रुफरिडिङ अधिकृतबाट माघ १४ गतेदेखि ५८ वर्ष उमेर हद पूरा गरी कृष्णप्रसाद भण्डारी सेवानिवृत्त हुनुभएको हो । भण्डारीले २७ वर्ष ९ महिना १ दिन सेवा गर्नुभएको छ ।त्यसैगरी लेखा अधिकृत ब्रह्मदेव महतो २०५० चैत २९ गतेदेखि स्थायी नियुक्ति हुनुभएको थियो । आम्दानी तथा बिलिङ शाखामा प्रशासन सेवा, लेखा समूह तह –६ को लेखा अधिकृत पदमा पदाधिकार रही सामान्य प्रशासन शाखा अन्तर्गत दर्ता चलानी उपशाखामा प्रमुख भई काम गर्दै महतो माघ ३ गते ५८ वर्षे उमेर हदका कारण  सेवानिवृत्त हुनुभएको हो । सो अवसरमा गोरखापत्र संस्थानका अध्यक्ष गोविन्दप्रसाद भण्डारी (अखण्ड) ले सेवानिवृत्त हुनुभएका कर्मचारीको जीवनको अर्को पाटो सुरु भएको बताउनुभयो । प्रथम पाटो लामो समय संस्थानमा सेवारत रहेर सेवानिवृत्त हुनुभएका कर्मचारीको अर्को पाटो थप सुखद र ऊर्जाशील रहोस् भन्दै उहाँले शुभकामना व्यक्त गर्नुभयो । संस्थानबाट सेवानिवृत्त हुनु भए पनि संस्थानका लागि उहाँहरूको साथ, सहयोग र शुभेच्छा अझै रहने विश्वास व्यक्त गर्नुभएको छ । संस्थानका महाप्रबन्धक लालबहादुर ऐरीले कर्मचारीहरूको अथक मेहनत र योगदानले गोरखापत्र संस्थान १२५ वर्षसम्म आइपुगेको बताउनुभयो । कर्तव्यनिष्ठता र इमानदारी कर्मचारीका लागि नभई नहुने गुण रहेको भन्दै उहाँले सेवानिवृत्त हुनुभएका दुवै जना कर्मचारीमा त्यो गुण रहेको भन्दै उहाँले प्रशंसा गर्नुभयो । कर्मचारीको परिचय कर्मले दिने भन्दै उहाँले कर्मशील व्यक्ति जहाँ पनि सम्मानित हुने भन्दै बाँकी जीवनको सफलताको शुभकामना व्यक्त गर्नुभयो । सेवानिवृत्त हुनुभएका कर्मचारी भण्डारी र महतोले गोरखापत्र संस्थानमा सेवारत रहँदासम्म जीवनको लामो सिकाइ भएको बताउँदै संस्थानको अनवरत सफलताको शुभकामना व्यक्त गर्नुभयो । बिदाइ कार्यक्रममा सञ्चालक समितिका सदस्य तथा अनलाइन प्रकाशनका निमित्त सम्पादक लक्की चौधरी, गोरखापत्र दैनिकका निमित्त प्रधानसम्पादक जुनारबाबु बस्नेत, राइजिङ नेपाल दैनिकका निमित्त प्रधानसम्पादक विष्णुप्रसाद गौतम, डिजिटल संयोजक नारदमुनि गौतम, गोरखापत्र दैनिकका प्रबन्ध सम्पादक रामप्रसाद आचार्य, राइजिङ नेपालका प्रबन्ध सम्पादक रमेश लम्साल, अर्थपृष्ठ प्रमुख केदार भट्टराई, अर्थ विभाग प्रमुख राजुकुमार महत, कर्मचारी प्रशासन प्रमुख विमला खड्कालगायतले सेवानिवृत्त हुनुभएका कर्मचारीको सेवानिवृत्त जीवन सुखद र सफल रहोस् भन्दै शुभकामना दिनुभयो ।सो अवसरमा प्रशासन विभाग प्रमुख ओमप्रकाश भुसाल, मधुपर्कका सम्पादक तुलसीहरि कोइरालासहित कर्मचारीहरूको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/190384",
      "image": "https://gorkhapatraonline.com/storage/media/334260/conversions/B-1-original-thumb.jpg"
    },
    {
      "slug": "190377",
      "title": "राप्ती स्वास्थ्य विज्ञान प्रतिष्ठानमा क्यान्सरको उपचार हुने",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "राप्ती स्वास्थ्य विज्ञान प्रतिष्ठानमा क्यान्सरको उपचार हुने भएको छ ।",
      "longContent": "देउखुरी (दाङ), माघ १८गते । यहाँस्थित राप्ती स्वास्थ्य विज्ञान प्रतिष्ठानमा क्यान्सरको उपचार हुने भएको छ ।आज यहाँ आयोजित एक कार्यक्रममा प्रतिष्ठान र बिपी कोइराला मेमोरियल क्यान्सर अस्पतालबिच सम्झौतापत्रमा हस्ताक्षर भएको हो ।प्रतिष्ठानका निमित्त उपकुलपति प्रा. श्याम लम्साल र बिपी क्यान्सर अस्पतालका कार्यकारी निर्देशक डा.शिवजी पौडेलबिच क्यान्सर उपचारको सेवा विस्तार गरी आवश्यक जनशक्ति आदानप्रदान गर्ने विषयमा सम्झौता भएको प्रतिष्ठान प्रशासनले जनाएको छ । प्रतिष्ठानका निमित्त डीन प्राडा .रमेश कँडेल र क्यान्सर अस्पतालका सहनिर्देशक डा.उमेश नेपालको रोहबरमा उक्त सम्झौता भएको हो ।यहाँ क्यान्सरसम्बन्धी उपचारको व्यवस्था नहुँदा यसअघि साविक राप्ती अञ्चलसहित पश्चिम नेपालका नागरिकमा चितवन, काठमाडौँलगायत सहरमा महँगो शुल्क तिरेर उपचार गराउन जानुपर्ने बाध्यता थियो ।उक्त सम्झौता कार्यान्वयनमा आएपछि साविक राप्ती अञ्चल तथा पश्चिम नेपालका नागरिक लाभान्वित हुनुका साथै यस क्षेत्रमा सेवा विस्तारका लागि थप सहयोग पुग्ने प्रतिष्ठानका निमित्त उपकुलपति प्रा. लम्सालले विश्वास व्यक्त गर्नुभयो । क्यान्सर पीडितले स्थानीय क्षेत्रमा उपचार सेवा पाउने भएपछि समय र खर्चको बचत हुने उहाँले बताउनुभयो ।  रासस",
      "link": "https://gorkhapatraonline.com/news/190377",
      "image": "https://gorkhapatraonline.com/storage/media/334267/conversions/rapti-original-thumb.jpg"
    },
    {
      "slug": "190376",
      "title": "लुम्बिनी प्रादेशिक ललितकला प्रदर्शनी सुरु",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "नेपाल ललितकला प्रज्ञा–प्रतिष्ठानको आयोजना र नेपाल व्यावसायिक कलाकार सङ्घ, रूपन्देही तथा कालिका मानवज्ञान माध्यमिक विद्यालयको सह–आयोजनामा विद्यालय परिसरमा ‘लुम्बिनी प्रादेशिक ललितकला प्रदर्शनी’ सुरु भएको छ।",
      "longContent": "काठमाडौँ, माघ १८ गते ।नेपाल ललितकला प्रज्ञा–प्रतिष्ठानको आयोजना र नेपाल व्यावसायिक कलाकार सङ्घ, रूपन्देही तथा कालिका मानवज्ञान माध्यमिक विद्यालयको सह–आयोजनामा विद्यालय परिसरमा ‘लुम्बिनी प्रादेशिक ललितकला प्रदर्शनी’ सुरु भएको छ।शनिबारदेखि सुरु भएको प्रदर्शनीको प्रतिष्ठानका कुलपति नारदमणि हार्तम्छाली र बुटवल उपमहानगरपालिकाका प्रमुख खेलराज पाण्डेयले संयुक्त रूपमा उद्घाटन गर्नुभयो । प्रतिष्ठानका कुलपति हार्तम्छालीले राष्ट्र र समाजको भौतिक विकाससँगै संस्कृति, शान्ति स्थापना र सामाजिक विकासका लागि ललितकलाको विशेष महत्त्व रहेको बताउनुभयो ।उहाँले नेपालमा कलाको मर्मलाई जराबाटै उठाउनुपर्ने आवश्यकता औँल्याउँदै स्थानीय जनजीवनलाई बोध गराउने उद्देश्यले प्रादेशिक ललितकला प्रदर्शनी गरिएको जानकारी दिनुभयो । बुटवल उपमहानगरका प्रमुख पाण्डेयले बुटवललाई मुख्य व्यापारिक केन्द्र र सम्भावना भएको ऐतिहासिक क्षेत्रका रूपमा विकास गर्नुपर्नेमा जोड दिँदै कलाका माध्यमबाट कलाकारले ती विषयवस्तुलाई प्रस्तुत गर्नुपर्ने बताउनुभयो । उहाँले यस्ता गतिविधि सञ्चालनका लागि पालिकाले आवश्यक सहयोग र समन्वय गर्ने प्रतिबद्धता जनाउनुभयो ।प्रतिष्ठानका मूर्तिकला विभाग प्रमुख एवं लुम्बिनी प्रदेश समन्वय समिति संयोजक दिनेश्वर महतोले प्रदेश तथा स्थानीय तहले आफ्नो क्षेत्रको ललितकलाको विकास तथा प्रवर्धनमा अग्रणी भूमिका निर्वाह गर्नुपर्नेमा जोड दिनुभयो । उहाँले प्रदर्शनीमा लुम्बिनी प्रदेशका कला, संस्कृति, पर्यटन प्रवर्धनसँगै जनजीवनका विविध पाटो समेटिएका कलाकृति रहेका जानकारी दिनुभयो ।यसैगरी कार्यक्रममा प्रतिष्ठानका समसामयिक चित्रकला विभाग प्रमुख सञ्जय वान्तवा, प्राज्ञसभा सदस्य जुपिटर प्रधान, कालिका मानवज्ञान माध्यमिक विद्यालयका सहायक प्राचार्य पीताम्बर बञ्जाडे, कलाकार एचवी रम्तेललगायत वक्ताले आ–आफ्नो धारणा राख्नुभएको थियो ।कार्यक्रममा स्वागत मन्तव्य नेपाल व्यावसायिक कलाकार सङ्घ रूपन्देहीका अध्यक्ष दिलीप रसाली र सञ्चालन जङ्ग पहाडीले गर्नुभएको थियो । प्रदर्शनीमा समसामयिक चित्रकला, मूर्तिकला, शिल्प तथा हस्तकला, वास्तुकला तथा लोककला, बहुआयामिक तथा अन्य सिर्जनात्मक कलासम्बन्धी ११५ कलाकारका १५० भन्दाबढी कलाकृति समावेश छन् । नेपाल पर्यटन बोर्ड प्रवर्धक रहेको कला प्रदर्शनी यही माघ २१ गतेसम्म सञ्चालन हुने छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190376",
      "image": "https://gorkhapatraonline.com/storage/media/334276/conversions/202602011526-10f3542a-65af-444a-b1ce-13941d0b6e3b_medium-original-thumb.jpg"
    },
    {
      "slug": "190352",
      "title": "दाङमै क्यान्सर उपचार सेवा",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "दाङस्थित राप्ती स्वास्थ्य विज्ञान प्रतिष्ठानमा क्यान्सर उपचार सेवा सुरू हुने भएको छ । प्रतिष्ठान र बिपी कोइराला मेमोरियल क्यान्सर अस्पतालबिच आइतबार सम्पन्न सम्झौतापछि दाङमै क्यान्सर उपचारको बाटो खुलेको हो।",
      "longContent": "सन्तोष दहित दाङ, माघ १८ गते । दाङस्थित राप्ती स्वास्थ्य विज्ञान प्रतिष्ठानमा क्यान्सर उपचार सेवा सुरू हुने भएको छ । प्रतिष्ठान र बिपी कोइराला मेमोरियल क्यान्सर अस्पतालबिच आइतबार सम्पन्न सम्झौतापछि दाङमै क्यान्सर उपचारको बाटो खुलेको हो।सम्झौतामा प्रतिष्ठानका निमित्त उपकुलपति तथा रजिस्ट्रार प्रा. श्याम लम्साल र बिपी कोइराला मेमोरियल क्यान्सर अस्पतालका कार्यकारी निर्देशक डा. शिवजी पौडेलले हस्ताक्षर गर्नुभएको छ । उक्त सम्झौता प्रतिष्ठानका निमित्त डिन प्राडा. रमेश कडेल र क्यान्सर अस्पतालका सहनिर्देशक डा. उमेश नेपालको उपस्थितिमा सम्पन्न भएको हो।सम्झौता अनुसार क्यान्सर उपचार सेवा विस्तारसँगै जनशक्ति आदानप्रदान पनि गरिने छ । सम्झौता कार्यान्वयनमा आएपछि साबिक राप्ती अञ्चलसहित सम्पूर्ण पश्चिम नेपालका नागरिकलाई घर आँगनमै क्यान्सर उपचार सेवा प्राप्त हुने सुविधा हुने प्रतिष्ठानका निमित्त उपकुलपति प्रा. लम्सालले बताउनुभयो । यसअघि क्यान्सर उपचारको सुविधा नहुँदा यहाँका नागरिकलाई उपचारका लागि राजधानी वा अन्य ठाउँ जानुपर्ने बाध्यता रहँदै आएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/190352",
      "image": "https://gorkhapatraonline.com/storage/media/334220/conversions/dang1-original-thumb.jpg"
    },
    {
      "slug": "190347",
      "title": "सुपर काबेली ‘ए’ ले शेयर निष्कासन गर्ने",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "सुपर काबेली  ‘ए’ जलविद्युत आयोजनाले साधारण शेयर निष्कासन गर्ने भएको छ । आयोजनाले ९ लाख ३७ हजार ५ सय कित्ता साधारण शेयर निष्कासन गर्न लागेको हो ।",
      "longContent": "साहारा लिम्बू फुङलिङ, माघ १८ गते । सुपर काबेली  ‘ए’ जलविद्युत आयोजनाले साधारण शेयर निष्कासन गर्ने भएको छ । आयोजनाले ९ लाख ३७ हजार ५ सय कित्ता साधारण शेयर निष्कासन गर्न लागेको हो ।  आयोजनाका अति प्रभावित क्षेत्रका लागि ४ लाख ६८ हजार ७ सय ५० र आयोजना प्रभावित क्षेत्रका लागि ४ लाख ६८ हजार ७ सय ५० कित्ता शेयर निष्कासन गर्न लागिएको आयोजना जनसम्पर्क अधिकृत मेघनाथ ढुङ्गानाले जानकारी दिनुभयो । उहाँका अनुसार सिरिजङ्गा गाउँपालिकाको वडा ८ याम्फुदिनमा निर्माण गरिएको जलविद्युत् आयोजनाको अति प्रभावित क्षेत्र याम्फुदिन रहेको छ। आयोजनाको प्रभावित क्षेत्र सिरिजङ्गा गाउँपालिका–१, सिनाम, वडा २ आम्बेगुदिन, वडा ३ सिकैचा, वडा ४ तेल्लोक, वडा ५ पेदाङ, वडा ६ मामाङ्खे र वडा ७ खेवाङसहित सिदिङ्वा गाउँपालिका–५ लिम्बुदिन र वडा ६ मेहेले, पाथीभरा याङवरक गाउँपालिका–५, चाक्सिबोटे र वडा ६ थुम्बेदिन साथै पाँचथरको हिलिहाङ गाउँपालिका–१ रहेको छ।आयोजनाका जनसम्पर्क अधिकृत ढुङ्गानाका अनुसार साधारण शेयर निष्कासनका लागि अनुमति प्राप्त भई अबको केही अवधिमै शेयर निष्कासनको सार्वजनिक आवह्वान गर्ने तयारी छ । स्नो रिभर्स लिमिटेडले निर्माण गरेको १३.५ मेगावाट क्षमताको सुपर काबेली  ‘ए’ जलविद्युत आयोजनाबाट यसअघि नै औपचारिक रूपमा विद्युत उत्पादन सुरु भइसकेको छ। सिरिजङ्घा गाउँपालिका–८, याम्फुदिनस्थित आयोजनाको उत्पादन पाँचथरको हिलिहाङ गाउँपालिकामा रहेको नेपाल विद्युत् प्राधिकरणको १३२ केभिए क्षमताको अमरपुर सब स्टेसनमार्फत राष्ट्रिय प्रसारण लाइनमा जोडिएको हो । याम्फुदिनस्थित विद्युत् गृहबाट ३१ किलोमिटर दूरीमा रहेको अमरपुर सब स्टेसनसम्मको विद्युत् प्रसारण प्रणालीमार्फत सुपर काबेली  ‘ए’ जलविद्युत् आयोजनाबाट उत्पादित विद्युत् राष्ट्रिय प्रसारण लाइनमा समाहित भएको छ ।२०७९ साल मङ्सिर अन्तिम सातादेखि सुरु भएको आयोजनाको निर्माण २ अर्ब ६३ करोड २९ लाख रुपियाँको लागतमा निर्माण सम्पन्न भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/190347",
      "image": "https://gorkhapatraonline.com/storage/media/334175/conversions/image-(13)-original-thumb.jpg"
    },
    {
      "slug": "190283",
      "title": "सहमतिमै संविधान संशोधन",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "प्रतिनिधि सभा सदस्य निर्वाचनको प्रचार प्रसारमा होमिएका राजनीतिक दलहरू घोषणापत्र निर्माणको गृहकार्यमा पनि द्रुततर गतिमा जुटेका छन् । राजनीतिक परिवर्तनलाई संस्थागत गर्दै स्थिरता, सुशासन, समुन्नति र देशका नवयुवा पुस्ताका आकाङ्क्षा सम्बोधन गर्ने गरी दलहरू घोषणापत्रको तयारीमा जुटेका हुन् ।",
      "longContent": "काठमाडौँ, माघ १८ गते । प्रतिनिधि सभा सदस्य निर्वाचनको प्रचार प्रसारमा होमिएका राजनीतिक दलहरू घोषणापत्र निर्माणको गृहकार्यमा पनि द्रुततर गतिमा जुटेका छन् । राजनीतिक परिवर्तनलाई संस्थागत गर्दै स्थिरता, सुशासन, समुन्नति र देशका नवयुवा पुस्ताका आकाङ्क्षा सम्बोधन गर्ने गरी दलहरू घोषणापत्रको तयारीमा जुटेका हुन् । विघटित प्रतिनिधि सभाका मुख्य दलहरू नेपाली कांग्रेस, नेकपा (एमाले), नेपाली कम्युनिस्ट पार्टी (नेकपा), राष्ट्रिय स्वतन्त्र पार्टीसहितका राजनीतिक दलले पार्टीभित्र आन्तरिक र प्रबुद्ध वर्गसँगको परामर्शपछि घोषणापत्र निर्माणको तयारी गरिरहेका छन् । आउँदो फागुन २१ गतेको प्रतिनिधि सभा निर्वाचनलाई दृष्टिगत गरेर राजनीतिक दलहरूले बनाउने घोषणापत्रमा सुशासन, पारदर्शी राज्य प्रणाली, जनजीविकाका सवालसँगै संविधान संशोधन, संविधानको प्रभावकारी कार्यान्वयनका सन्दर्भमा पनि आफ्नो दृष्टिकोण राख्ने तयारी गरिरहेका छन् । सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक व्यवस्था स्थापना र नेपाली जनताकै प्रतिनिधिबाट संविधान लेख्न झन्डै सात दशक भएको सङ्घर्ष र प्राप्त उपलब्धिलाई जीवन्त बनाउन र संस्थागत गर्नकै लागि दलहरूले संविधानलाई समयसापेक्ष संशोधन र सुधारको अवधारणा ल्याउँदै छन् । नेपाली कांग्रेसका उपसभापति पुष्पा भुसाल, एमाले नेतृ रामकुमारी झाँक्री, नेपाली कम्युनिस्ट पार्टीका नेता अग्निप्रसाद सापकोटा र रास्वपाका महामन्त्री कवीन्द्र बुर्लाकोटीले संविधानमा समयसापेक्ष सुधारको अभिभारा दलहरूमाथि रहेको बताउनुभयो । उहाँहरूले साझा राष्ट्रिय सहमतिका आधारमा संविधान संशोधनका पक्षमा अगाडि बढ्नुपर्ने बताउनुभयो । स्थिरताका लागि संविधान संशोधन कांग्रेस उपसभापति पुष्पा भुसालले घोषणापत्र निर्माणका लागि राय सङ्कलन भइरहेको बताउनुभयो । उहाँले रूपान्तरण, सुशासन, युवाका माग सम्बोधन, दीर्घकालीन योजनाको कार्यान्वयन र अर्थराजनीतिक विषय समेटेर घोषणापत्र तयार गरिने बताउनुभयो । उहाँले कांग्रेसको प्राथमिक जिम्मेवारी दलहरू, नागरिक समाजसहित सबै सरोकारवालासँग संवाद गरेर संविधान संशोधन गरी स्थिर सरकार, समुन्नतिको कार्यभार र देशलाई गतिशील मार्गमा अगाडि बढाउने रहेको प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “संविधान संशोधनमार्फत स्थिरता, स्थायी शान्ति, विकास र समुन्नतिका पक्षमा अगाडि बढ्नुपर्ने छ । यिनै विषयलाई साकार पार्न संविधान संशोधनको विषय उठेको छ ।  त्यसैले सबैको साझा दस्ताबेजका रूपमा रहेको संविधान कार्यान्वयनको एक दशकको समीक्षा गरेर संशोधनबारे छलफल अगाडि बढाउनु पर्छ ।”‘स्वार्थप्रेरित संशोधन हुनुहुँदैन’एमाले नेतृ रामकुमारी झाँक्रीले परिस्थिति बदलिएकाले स्वार्थप्रेरित विषय आउन सक्ने हुँदा संविधान संशोधनका सन्दर्भमा गम्भीर बहस आवश्यक रहेको बताउनुभयो । उहाँले भदौ २३ र २४ गतेको विद्रोहअघि सुशासन, पारदर्शी प्रणाली र राजनीतिक स्थिरताका पक्षमा संविधान संशोधनको विषय उठेको, दोहोरिएका कार्यालयलाई एकद्वार प्रणाली बनाउनका लागि पनि संविधानमा सुधारको विषय उठेको बताउनुभयो ।उहाँले स्थानीय, प्रदेश र सङ्घीय सरकारका काम कर्तव्य र अधिकार हेरफेरसँगै समावेशी प्रणालीलाई अझै बलियो बनाउन, समानुपातिक प्रणालीबाट महिलाको मात्रै प्रतिनिधित्व भएको विषयमा खुला छलफल अगाडि बढाइए पनि अहिले स्वार्थसमूहका विषय संविधान संशोधनका बहसमा आएकाले सचेत हुनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “सङ्घीयता, समावेशीकरणका सवालमा प्रस्ट धारणा बनाउनु पर्छ तर अहिले धेरै पक्षका धेरै स्वार्थ छन्; जसले राजनीतिक अस्थिरताको अर्को चरण फर्किएको छ । सबै आन्दोलन र परिवर्तनबाट स्थापित संविधानका केही पक्ष अपरिवर्तनीय छन् । तर एक दशकमा भएका अभ्यासबाट परिवर्तन गर्नुपर्ने विषय गम्भीर ढङ्गले बहस गरेर मात्रै संशोधन अगाडि बढाउनु पर्छ ।”उहाँले राजनीतिक दलबिच साझा सहमति निर्माण गरेर मात्रै संविधान संशोधन गर्नुपर्ने र अनेक खालका स्वार्थलाई ठाउँ दिने गरी बहस अगाडि बढेमा देश अस्थिरतातर्फ जान सक्ने विषयप्रति अझै गम्भीर बन्नुपर्ने बताउनुभयो । ‘कार्यान्वयनको समीक्षा गर्नु पर्छ’नेपाली कम्युनिस्ट पार्टी (नेकपा) का नेता एवं पूर्वसभामुख अग्निप्रसाद सापकोटाले २०७२ सालमा जारी नेपालको संविधान अग्रगामी र प्रगतिशील भएको तर संविधानका प्रगतिशील विषय अभ्यासमै जान नसकेको बताउनुभयो । उहाँले भन्नुभयो, “संविधान कार्यान्वयनको एक दशकलाई समीक्षासहित सुशासनलाई केन्द्रमा राखेर संशोधनमा जानु पर्छ । नेपाली कम्युनिस्ट पार्टीले घोषणापत्रमा यी विषय समेट्ने छ । मुख्यतः बेरोजगारी हटाउने, आर्थिक विकासका महìवपूर्ण योजनालाई अगाडि बढाउँदै रोजगारी सिर्जना गर्ने पक्षमा हाम्रो पार्टी छ ।” नेता सापकोटाले संविधानको प्रस्तावनामै समाजवादउन्मुख भनिएको र समानुपातिक, समावेशी प्रतिनिधित्वको आधार निर्माणसहित सङ्घीय लोकतान्त्रिक गणतान्त्रिक व्यवस्था सुनिश्चित गरिएको सन्दर्भमा लिपिबद्ध गरेका कुरालाई व्यावहारिक कार्यान्वयनमा लैजाने दायित्व दलहरूमाथि रहेको बताउनुभयो । उहाँले भन्नुभयो, “नेपाली शैलीको समाजवाद स्थापना र न्यायपूर्ण समाजको प्रत्याभूतिका लागि संविधान संशोधन र सुधार गर्नु पर्छ तर एक दशकमा कार्यान्वयनका सन्दर्भमा भएका कमीकमजोरीलाई पहिले अध्ययन र समीक्षा गर्नु पर्छ ।” ‘व्यापक बहस आवश्यक’राष्ट्रिय स्वतन्त्र पार्टी महामन्त्री कवीन्द्र बुर्लाकोटीले संविधान संशोधनका सन्दर्भमा व्यापक बहस आवश्यक रहेको बताउनुभयो । उहाँले संविधान पुनरवलोकन गर्न बहस अगाडि बढाउने तयारीमा रास्वपा रहेको बताउनुभयो । रास्वपाले नेतृ सोविता गौतमको नेतृत्वमा संविधान परिमार्जन कार्यदल गठन गरेको बताउँदै उहाँले भन्नुभयो, “विघटित संसदमा बहस गर्ने गरी कार्यदल गठन गरिएको थियो । यो विषय घोषणापत्रमा कसरी समेट्ने भन्ने बारेमा छलफल भइरहेको छ । संविधान कार्यान्वयनको समीक्षा र पुनरवलोकन गर्ने तयारीमै हामी छौँ ।”",
      "link": "https://gorkhapatraonline.com/news/190283",
      "image": "https://gorkhapatraonline.com/storage/media/334088/conversions/zxdv-original-thumb.jpg"
    },
    {
      "slug": "190282",
      "title": "सहायता कक्षमै बस्दैनन् कर्मचारी",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "सुशासनको अवधारणा अन्तर्गत सेवाग्राहीको सहयोगका लागि सरकारी कार्यालयहरूले सहायता कक्ष सञ्चालन गर्नु पर्छ । अधिकांश कार्यालयमा सहायता कक्ष लेखिएको पनि हुन्छ तर ती कक्षमा कर्मचारी नै बस्दैनन् । कतिपय कार्यालयमा सेवाग्राहीले सेवा लिने प्रक्रिया नबुझ्दा अनि सम्बन्धित अधिकारी खोज्दै भौँतारिनुपर्ने अवस्था छ । सेवाग्राहीले सम्बन्धित सेवा दिने कर्मचारी नभेट्दा सेवा नलिई फर्कनुपर्ने बाध्यता पनि छ । यस्तो समस्या सिंहदरबारदेखि स्थानीय तहका वडा कार्यालयसम्मै हुने गरेको छ ।",
      "longContent": "काठमाडौँ, माघ १८ गते । सुशासनको अवधारणा अन्तर्गत सेवाग्राहीको सहयोगका लागि सरकारी कार्यालयहरूले सहायता कक्ष सञ्चालन गर्नु पर्छ । अधिकांश कार्यालयमा सहायता कक्ष लेखिएको पनि हुन्छ तर ती कक्षमा कर्मचारी नै बस्दैनन् । कतिपय कार्यालयमा सेवाग्राहीले सेवा लिने प्रक्रिया नबुझ्दा अनि सम्बन्धित अधिकारी खोज्दै भौँतारिनुपर्ने अवस्था छ । सेवाग्राहीले सम्बन्धित सेवा दिने कर्मचारी नभेट्दा सेवा नलिई फर्कनुपर्ने बाध्यता पनि छ । यस्तो समस्या सिंहदरबारदेखि स्थानीय तहका वडा कार्यालयसम्मै हुने गरेको छ । सुशासनसम्बन्धी ऐन र नियमावली, सरकारले विभिन्न समयमा गरेको आदेश, परिपत्र, मुख्य सचिवसहितको सचिवहरूको बैठक तथा सम्बन्धित मन्त्रालयका सचिवहरूको बैठकबाट पनि विभिन्न समयमा सेवा प्रवाह गर्ने सबै कार्यालयलाई कार्यालयको पहिलो तलामा नै सेवाग्राही सहायता कक्ष राखेर आवश्यक परामर्श र सहयोग गर्न निर्देशन हुँदै आएको छ तर व्यवहारमा भने पूूर्ण रूपमा कार्यान्वयन भएको पाइँदैन । उपभोक्ता हित संरक्षण मञ्चका सचिव जयप्रसाद पौडेल सेवाग्राही कक्ष स्थापना गर्ने तर कर्मचारी नराख्ने प्रवृत्ति कायमै रहेको गुनासो गर्नुभयो । उहाँका अनुसार विभिन्न समयमा अध्ययन तथा अनुगमन गर्दा पनि अधिकांश सरकारी कार्यालयका सहायता कक्षमा कर्मचारी नभेटिने गरेको छ । कतिपय कार्यालयमा कर्मचारी भेटिहाले पनि सोधेको र खोजेको जानकारी राम्रोसँग नदिने गरेको पाइन्छ । उहाँले भन्नुभयो, “यसका लागि अनुगमनले मात्र नपुग्ने र सम्बन्धित कार्यालयले सेवाग्राही सहायता कक्षमा अनिवार्य कर्मचारी राख्ने व्यवस्था गर्नु पर्छ । अन्यथा त्यस्तो कार्यालय प्रमुखलाई कारबाही गर्नु पर्छ ।” नेपाल सरकारका पूर्वसचिव कृष्णहरि बाँस्कोटाले सरकारी कार्यालयका सेवाग्राही सहायता कक्षमा कर्मचारी नभेटिनु सम्बन्धित कार्यालयको हेलचेक््रयाइँ भएको बताउनुभयो । सेवाग्राही सहायता कक्षमा कर्मचारी नराख्ने कार्यालय प्रमुखलाई नै सम्बन्धित विभाग र मन्त्रालयले कारबाही गर्नुपर्ने उहाँले तर्क गर्नुभयो । सेवाग्राही सहायता कक्षमा सेवाग्राहीको चापका आधारमा टोकन प्रणालीबाट पहिला आउनेलाई पहिलो सेवा दिनु पर्छ । सहायता कक्षमा कहिल्यै पनि कर्मचारी खाली हुनु हुँदैन । बाँस्कोटाले भन्नुभयो, “निवेदन कुनै सिधै दर्ता हुन्छन्, कुनै दर्तापूर्व सम्बन्धित अधिकारीले तोक लगाउनुपर्ने पनि हुन्छ, त्यसका लागि सहायता कक्षमा जिम्मेवार कर्मचारी बस्नु पर्छ । सेवाग्राही सहायता कक्षले प्रदान गर्ने सेवाबाट नै सम्बन्धित कार्यालयले प्रदान गर्ने सुशासनको तस्बिर झल्काउँछ ।”उहाँका अनुसार उक्त सहायता कक्षका कर्मचारीले कार्यालयमा सेवाग्राही के कामका लागि आएका हुन्, सेवाग्राहीले कामका लागि लिएर आएको निवेदन सम्बन्धित कार्यालयसँग सम्बन्धित छ कि छैन, निवेदनमा आवश्यक प्रक्रिया पूरा भएको छ कि छैन भन्ने बारेमा सेवाग्राहीलाई पूर्ण रूपमा सहयोग गर्ने र सेवाग्राही अलमलमा नपरून् भन्ने उद्देश्यले सहायता कक्षको अवधारणा ल्याइएको हो । बाँस्कोटाले थप्नुभयो, “तर सेवाग्राही सहायता कक्षमा कर्मचारी नै नभेटिनु सम्बन्धित कार्यालयको कमजोरी हो ।” ट्रान्सपरेन्सी इन्टरनेसनल नेपालका पूर्वअध्यक्ष खेमराज रेग्मीले सेवाग्राहीले खोजेको बेलामा सहायता कक्षमा कर्मचारी नभेटिनु विडम्बना भएको बताउनुभयो । “सेवाग्राहीको चाप बढी भएको कार्यालयमा अनिवार्य रूपमा सेवाग्राही कक्षमा कर्मचारी बस्ने सेवाग्राहीले खोजे अनुसार नै सूचना, जानकारी र सहयोग गर्नु पर्छ, कतिपय सेवाग्राहीलाई आवश्यक निवेदनसमेत लेखेर सहयोग गरिदिनु पर्छ तर कार्यालयमा त्यस्तो अभ्यास भएको पाइँदैन,” रेग्मीले भन्नुभयो । सङ्घीय कार्यालयका मन्त्रालय र विभागले दिने सेवाका बारेमा राष्ट्रिय सतर्कता केन्द्र, प्रधानमन्त्री कार्यालयले समय समयमा अनुगमन गर्नुपर्ने व्यवस्था छ ।  त्यस्तै जिल्लामा सबै जिल्ला प्रशासन कार्यालयले सङ्घीय सरकारका कार्यालयले दिने सेवाका बारेमा अनुगमन गर्नुपर्ने र सात वटै प्रदेशमा मुख्यमन्त्री तथा मन्त्रीपरिषद्को कार्यालयले र स्थानीय तहमा सम्बन्धित स्थानीय तहको उपप्रमुखको संयोजकत्वमा रहेको अनुगमन समिति र सुशासनसम्बन्धी एकाइले सेवाग्राही सहायता कक्ष राखिएको छ कि छैन भनी अनुगमन गर्नुपर्ने व्यवस्था छ तर उक्त निकायले गरिने अनुगमन मौसमी रूपमा मात्र हुने गरेको छ । राष्ट्रिय सतर्कता केन्द्रले भने समय समयमा अनुगमन गरिएको दाबी गरेको छ । कतिपय कार्यालयमा सेवाग्राही सहायता कक्ष निर्माण गरे पनि कर्मचारी नबसेको र कतिपय कार्यालयमा भने सहायता कक्षबाट सेवा सहज रूपमा प्रदान गरिएको केन्द्रले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190282",
      "image": "https://gorkhapatraonline.com/storage/media/334086/conversions/help-desk-original-thumb.jpg"
    },
    {
      "slug": "190281",
      "title": "सदाचार नीति बनाउन सुझाव",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "संसदीय समितिले लोकतान्त्रिक शासन व्यवस्था सुदृढीकरणका लागि अनिवार्य सर्त रहेको सुशासन प्रवर्धन गर्न राष्ट्रिय सदाचार नीति जारी गर्न सरकारको ध्यानाकर्षण गराएको छ । सदाचार नीति बनाउन सरकारलाई सहयोग पुग्ने गरी समितिले नीतिको मसौदासमेत तयार गरी संसद्मा प्रतिवेदन पेस गरेको छ ।   राष्ट्रिय सभाको विकास आर्थिक मामिला तथा सुशासन समितिको अध्ययन प्रतिवेदनले यस्तो आवश्यकता औँल्याएको हो । संसदीय समितिले शासकीय सुधार तथा सुशासन प्रवर्धनसम्बन्धी कार्यक्षेत्रभित्र रही देशमा नैतिकता एवं सदाचार प्रवर्धन गर्न राष्ट्रिय सदाचार नीति बनाउन आवश्यक भएको निष्कर्ष निकालेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १८ गते । संसदीय समितिले लोकतान्त्रिक शासन व्यवस्था सुदृढीकरणका लागि अनिवार्य सर्त रहेको सुशासन प्रवर्धन गर्न राष्ट्रिय सदाचार नीति जारी गर्न सरकारको ध्यानाकर्षण गराएको छ । सदाचार नीति बनाउन सरकारलाई सहयोग पुग्ने गरी समितिले नीतिको मसौदासमेत तयार गरी संसद्मा प्रतिवेदन पेस गरेको छ । राष्ट्रिय सभाको विकास आर्थिक मामिला तथा सुशासन समितिको अध्ययन प्रतिवेदनले यस्तो आवश्यकता औँल्याएको हो । संसदीय समितिले शासकीय सुधार तथा सुशासन प्रवर्धनसम्बन्धी कार्यक्षेत्रभित्र रही देशमा नैतिकता एवं सदाचार प्रवर्धन गर्न राष्ट्रिय सदाचार नीति बनाउन आवश्यक भएको निष्कर्ष निकालेको छ । त्यसै गरी प्रधानमन्त्रीको अध्यक्षतामा गठित आयोगलाई सदाचार प्रवर्धन गर्न आवश्यक नीति तर्जुमा, नीति निर्माण र कार्यान्वयनमा मार्गनिर्देश गर्ने भूमिकालाई प्रभावकारी बनाउनुपर्ने समितिको सुझाव छ । नेपाली संस्कृतिमा खस्किँदै गएको नैतिकता एवं नैतिक शिक्षाको अनुशरण, आदर–सम्मानको परम्परा कायम गर्न विद्यालयदेखि नै जोड दिनुपर्ने अध्ययन प्रतिवेदनमा उल्लेख छ । खाद्यवस्तुमा अखाद्य पदार्थ मिसाउने प्रवृत्ति, फोन र इन्टरनेट सेवा गतिलो नभएको, सरकारी कार्यालयमा खुलेआम घुसखोरीसम्बन्धी सङ्घ संस्थाको प्रतिवेदन, सुन समातिने तर मालिक हराउने जस्ता नैतिक विचलनका समाचारले राज्यको सुशासन प्रवाहमा प्रश्नचिह्न उठेको प्रतिवेदनमा औँल्याइएको छ । समितिका सभापति कमलादेवी पन्तले राज्यका संरचना अख्तियार, सतर्कता केन्द्र, सिआइबी सबै परिपूर्ण नै रहेको अवस्थामा पनि भ्रष्टाचार बढेको विभिन्न प्रतिवेदनमा आउनु दुःखद र चिन्ताजनक रहेको बताउनुभयो । उहाँले भन्नुभयो, “किन अनुसन्धान गर्नुपर्ने संस्था अनुसन्धान गर्दैनन् ? किन सेवा दिने संस्थाको सेवा कमजोर छ ? जवाफदेहिता, पारदर्शिता एवं शासकीय सुधारका लागि नीति कसरी बनाउने, कसले बनाउने प्रश्न अनुत्तरित छन् । यस्तोमा सरकारले सदाचार नीति बनाएर अगाडि बढनुपर्ने हो । प्रतिवेदनले नीति बनाउन मार्गनिर्देशन गर्ने छ ।”समितिले २०८१ साउन १७ गते सदाचार नीति बनाउने सम्बन्धमा तत्कालीन गृहमन्त्रीको उपस्थितिमा पहिलो बैठक ग¥यो । अध्ययनमा भ्रष्टाचारविरुद्धको राष्ट्रिय रणनीतिलगायत नेपाल सरकार, विकास साझेदार अन्तर्राष्ट्रिय एवं राष्ट्रिय गैरसरकारी सङ्घ संस्थाका असल अभ्यास तथा प्रतिवेदन समावेश गरिएका छन् । प्रतिवेदनमा राष्ट्रिय सदाचार नीतिको खाकासमेत प्रस्ताव छ । जसमा सरकार, राजनीतिक दल, गैरसरकारी तथा अन्तर्राष्ट्रिय सङ्घ संस्था, विधायिकाका पदाधिकारी तथा सदस्य, कूटनीतिक क्षेत्र, प्राज्ञिक÷शैक्षिक क्षेत्र, निजी क्षेत्र, सञ्चार, सामाजिक सञ्जाल तथा सूचना प्रविधि क्षेत्र तथा वित्तीय क्षेत्रलगायतले पालना गर्नुपर्ने नीतिबारे उल्लेख गरिएको छ । समितिले गत चैत १० गते राष्ट्रिय सदाचार नीतिको मसौदा तयार गर्न सचिवालय सचिव डा. रोजनाथ पाण्डेको संयोजकत्वमा कार्यदल गठन गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/190281",
      "image": "https://gorkhapatraonline.com/storage/media/334085/conversions/11-original-thumb.jpg"
    },
    {
      "slug": "190280",
      "title": "तारे होटेलको मापदण्ड संशोधन हुने",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "सरकारले देशभर सञ्चालित तारे होटेलको सेवाको गुणस्तर, दिगोपन, वातावरणीय प्रभाव न्यूनीकरण र वातावरणमैत्री पूर्वाधारमा जोड दिँदै वर्गीकरणको मापदण्ड संशोधन गर्ने भएको छ ।   पर्यटन विभागका अनुसार तारे होटेलको मापदण्ड संशोधनका लागि संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयका सहसचिव एवं पर्यटन महाशाखा प्रमुख इन्दु घिमिरेको संयोजकत्वमा काम सुरु भएको छ । समितिले विक्रम संवत् २०७६ देखि (विसं २०७७ मा पहिलो संशोधन) प्रचलनमा रहेको मापदण्ड परिमार्जन गर्दै अन्तर्राष्ट्रिय क्षेत्रमा स्थापित मापदण्ड अनुसार संशोधनका लागि गृहकार्य थालेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १८ गते । सरकारले देशभर सञ्चालित तारे होटेलको सेवाको गुणस्तर, दिगोपन, वातावरणीय प्रभाव न्यूनीकरण र वातावरणमैत्री पूर्वाधारमा जोड दिँदै वर्गीकरणको मापदण्ड संशोधन गर्ने भएको छ । पर्यटन विभागका अनुसार तारे होटेलको मापदण्ड संशोधनका लागि संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयका सहसचिव एवं पर्यटन महाशाखा प्रमुख इन्दु घिमिरेको संयोजकत्वमा काम सुरु भएको छ । समितिले विक्रम संवत् २०७६ देखि (विसं २०७७ मा पहिलो संशोधन) प्रचलनमा रहेको मापदण्ड परिमार्जन गर्दै अन्तर्राष्ट्रिय क्षेत्रमा स्थापित मापदण्ड अनुसार संशोधनका लागि गृहकार्य थालेको छ ।विभागका निर्देशक हिमाल गौतमले भन्नुभयो, “हाल प्रचलित मापदण्ड अनुसार पाँचतारे होटेलका लागि काठमाडौँ उपत्यकाभित्र कम्तीमा एक सय र उपत्यकाबाहिर ८० कोठा अनिवार्य छ । यही व्यवस्थाका कारण होटेल व्यवसायी सेवा र गुणस्तरभन्दा भौतिक संरचना विस्तारमै केन्द्रित हुन थालेपछि अबको होटेल नीति ‘ग्रिन टुरिजम’ र ‘ग्रिन हस्पिटालिटी’ अवधारणामा आधारित रहेर मौलिक पहिचान झल्कने गरी मापदण्ड संशोधन गरिन लागेको हो ।”होटेललाई वातावरणमैत्री, वातावरणीय प्रभाव न्यूनीकरण र निरन्तर अनुगमनलगायतका मापदण्ड लागु गर्ने गरी मन्त्रालयका महाशाखा प्रमुखको संयोजकत्वमा निर्देशन समिति र विभागका आरोहण शाखा प्रमुख संयोजकत्वको कार्यदलले गृहकार्य थालेको उहाँले जानकारी दिनुभयो ।पछिल्लो समय उपत्यकाबाहिर सञ्चालित तारे होटेल वर्गीकरणमा पर्न कोठा र शय्या सङ्ख्यामा केन्द्रित देखिएको, होटेलबाट शुल्क अनुसारको गुणस्तरीय सेवा सुविधा नपाएकोलगायतका गुनासो बढ्दै गएको र यसले अन्तर्राष्ट्रिय जगत्मा समेत नकारात्मक सन्देश फैलिन थालेपछि मापदण्ड संशोधन तयारी अगाडि बढेको हो ।अहिलेको मापदण्ड अनुसार होटेल निर्माण सकिएपछि होटेलको क्षेत्रफल, भौतिक सेवा सुविधा, कर्मचारीलगायतका आधारमा विभागले अनुगमन गरेर स्तर वर्गीकरण गर्दै आएको छ । विभागले गर्ने एकतारेदेखि पाँचतारे डिलक्ससम्मका होटेलको वर्गीकरणका लागि छुट्टाछुट्टै प्रावधान रहेका छन् ।नयाँ मापदण्डमा पानीको न्यून प्रयोग, फोहोर व्यवस्थापन, सरसफाइ, स्वच्छ खाद्य प्रणाली, वातावरणीय प्रभाव न्यूनीकरण र अनुगमनलगायतका विषय समावेश गरिने छ । हाल देशभर २७ वटा पाँचतारे, तीन पाँचतारे डिलक्स, तीन चारतारे डिलक्स लक्जरी बुटिक र चारतारे डिलक्स हेरिटेज होटेल र एकदेखि चारतारे होटेलको सङ्ख्या ३४८ पुगेको छ । उक्त होटेलमा १६ हजार बढी कोठा र २६ हजार हाराहारी शय्या उपलब्ध रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190280",
      "image": "https://gorkhapatraonline.com/storage/media/334084/conversions/tare-hotel-(1)-1746604234-1756621062-original-thumb.jpg"
    },
    {
      "slug": "190279",
      "title": "चार पूर्वशिक्षामन्त्री चुनावी मैदानमा",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "आगामी फागुन २१ गतेका लागि तोकिएको प्रतिनिधि सभा निर्वाचनमा प्रत्यक्ष प्रतिस्पर्धामा पूर्वशिक्षामन्त्री नगन्य मात्रै प्रतिस्पर्धामा उत्रिएका छन् ।   २०६२/६३ को आन्दोलनपछि मुलुकमा करिब दुई दर्जन व्यक्ति शिक्षामन्त्री भएका छन् । पछिल्लो एक दशकमा भने एक दर्जनभन्दा बढी व्यक्ति शिक्षा, विज्ञान तथा प्रविधिमन्त्री बन्न्नुभएको थियो । तीमध्ये २०६२/६३ को जनआन्दोलनपछि गठन भएको सरकारमा शिक्षामन्त्री बन्नुभएका मङ्गलसिद्धि मानन्धर र प्रदीप नेपाल तथा संविधान जारी भएपछि शिक्षामन्त्री बन्नुभएका धनीराम पौडेलको निधन भइसकेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १८ गते । आगामी फागुन २१ गतेका लागि तोकिएको प्रतिनिधि सभा निर्वाचनमा प्रत्यक्ष प्रतिस्पर्धामा पूर्वशिक्षामन्त्री नगन्य मात्रै प्रतिस्पर्धामा उत्रिएका छन् । २०६२/६३ को आन्दोलनपछि मुलुकमा करिब दुई दर्जन व्यक्ति शिक्षामन्त्री भएका छन् । पछिल्लो एक दशकमा भने एक दर्जनभन्दा बढी व्यक्ति शिक्षा, विज्ञान तथा प्रविधिमन्त्री बन्न्नुभएको थियो । तीमध्ये २०६२/६३ को जनआन्दोलनपछि गठन भएको सरकारमा शिक्षामन्त्री बन्नुभएका मङ्गलसिद्धि मानन्धर र प्रदीप नेपाल तथा संविधान जारी भएपछि शिक्षामन्त्री बन्नुभएका धनीराम पौडेलको निधन भइसकेको छ ।त्यसपछि शिक्षामन्त्री बन्नुभएकामध्ये रेणुकुमारी यादव, सर्वेन्द्रनाथ शुक्ल, गङ्गालाल तुलाधर, दीनानाथ शर्मा, माधवप्रसाद पौडेल, चित्रलेखा यादव, गोपालमान श्रेष्ठ, कृष्णगोपाल श्रेष्ठ, अशोक राई, सुमना श्रेष्ठ, विद्या भट्टराई, रघुजी पन्तलगायत प्रत्यक्षतर्फको चुनावी प्रतिस्पर्धाबाट बाहिरिनुभएको छ । उहाँहरूमध्ये चित्रलेखा यादव हाल नेपालका लागि अस्ट्रेलियाको राजदूत हुनुहुन्छ । शिक्षासहित विभिन्न मन्त्रालय समाल्नुभएका गिरिराजमणि पोखरेल र देवेन्द्र पौडेल भने यस पटक पनि चुनावी मैदानमा हनुहुन्छ । पछिल्लो पटक गैरजेनजी आन्दोलनपछि गठन भएको गैरदलीय सरकारमा शिक्षा, विज्ञान तथा प्रविधिमन्त्री बन्नुभएका महावीर पुन म्याग्दीबाट स्वतन्त्र उम्मेदवार बन्नुभएको छ । उहाँ प्रत्यक्षतर्फको मनोनयन हुने अघिल्लो दिन अर्थात् माघ ५ गते राजीनामा दिएर चुनावी प्रतिस्पर्धामा उत्रनुभएको हो । अहिले म्याग्दीमै रहनुभएका पुन निर्वाचन प्रचार प्रसार गर्ने अनौठो शैलीका कारण चर्चामा हुनुहुन्छ । २०७२ सालमा नौ महिना र २०७४ सालमा ३२ महिना गरी दुई पटक शिक्षामन्त्री बन्नुभएको गिरिराजमणि पोखरेल हाल महोत्तरीको निर्वाचन क्षेत्र नं. १ मा नेपाली कम्युनिस्ट पार्टी (नेकपा) बाट चुनावी मैदानमा हुनुहुन्छ । पोखरेलले २०६४ र २०७० को संविधान सभा निर्वाचन तथा २०७४ सालको प्रतिनिधि सभा निर्वाचनमा पनि सोही क्षेत्रबाट निर्वाचित हुनुभएको थियो । २०७९ सालको निर्वाचनमा भने उहाँ नेकपा (एमाले) का उम्मेदवार लक्ष्मी कोइरीसँग पराजित हुनुभएको थियो । फौजदारी मुद्दा लागेका कारण कोइरीले प्रतिनिधि सभा सदस्यको शपथ विवादास्पद भएको थियो । जिल्ला अदालतबाट मुद्दा जितेपछि यस पटक  पुनः कोइरी र पोखरेल अन्य दलका उम्मेदवारसँग पुनः प्रतिस्पर्धामा हुनुहुन्छ । पोखरेल हाल निर्वाचन क्षेत्रमै केन्द्रित भएर मतदाताबिच पुगिरहनुभएको छ । त्यस्तै २०७८ सालमा शिक्षामन्त्री बन्नुभएको देवेन्द्र पौडेल नवलपरासी (बर्दघाट सुस्तापूर्व) क्षेत्र नं. २ बाट नेपाल कम्युनिस्ट पार्टी (नेकपा) को तर्फबाट उम्मेदवार बन्नुभएको छ । २०७९ को प्रतिनिधि सभा निर्वाचनमा पौडेल बागलुङ क्षेत्र नं २ बाट निर्वाचित हुनुभएको थियो । पौडेलले पनि निर्वाचन तयारीलाई तीव्रता दिनुभएको छ । संविधान जारीपछि २०७९ साल माघदेखि करिब एक वर्ष शिक्षा मन्त्रालयको जिम्मेवारी समाल्नुभएका राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का नेता शिशिर खनाल पनि काठमाडौँ क्षेत्र नं. ६ बाट सोही पार्टीबाट प्रत्यक्षतर्फको उम्मेदवार बन्नुभएको छ । खनाल २०७९ सालको निर्वाचनमा यसै क्षेत्रबाट निर्वाचित हुनुभएको थियो । रास्वपाका प्रभावशाली नेतामध्ये एक हुनुहुन्छ । उहाँ पनि मतदाताबिच आफ्नो प्रचारमा लागिरहनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190279",
      "image": "https://gorkhapatraonline.com/storage/media/334083/conversions/55-original-thumb.jpg"
    },
    {
      "slug": "190278",
      "title": "पुरुषसँग महिलाको चुनावी पौँठेजोरी",
      "timestamp": 1769904000000,
      "source": "gp",
      "content": "मुलुकमा यतिखेर फागुन २१ मा हुने प्रतिनिधि सभा निर्वाचनको माहोल छाएको छ । यही माहोलमा प्रभावशाली ठानिएका पुरुष नेतृत्वसँगको भिडन्तमा चर्चित महिला उम्मेदवारहरूको चुनावी प्रतिस्पर्धा चर्केको छ । अन्य क्षेत्रभन्दा प्रभावशाली पुरुष नेताहरूसँग कडा प्रतिस्पर्धामा रहेका महिला नेतृहरूले अझ धेरै मेहनत गर्नुपर्ने चुनौती देखिएको छ । त्यसका लागि आफ्नै राजनीतिक दलबाट आवश्यक थप सहयोग र समर्थन महिला उम्मेदवारहरूले पाउन सकेका छैनन् ।",
      "longContent": "काठमाडौँ, माघ १८ गते । मुलुकमा यतिखेर फागुन २१ मा हुने प्रतिनिधि सभा निर्वाचनको माहोल छाएको छ । यही माहोलमा प्रभावशाली ठानिएका पुरुष नेतृत्वसँगको भिडन्तमा चर्चित महिला उम्मेदवारहरूको चुनावी प्रतिस्पर्धा चर्केको छ । अन्य क्षेत्रभन्दा प्रभावशाली पुरुष नेताहरूसँग कडा प्रतिस्पर्धामा रहेका महिला नेतृहरूले अझ धेरै मेहनत गर्नुपर्ने चुनौती देखिएको छ । त्यसका लागि आफ्नै राजनीतिक दलबाट आवश्यक थप सहयोग र समर्थन महिला उम्मेदवारहरूले पाउन सकेका छैनन् । सर्वाधिक चर्चामा रहेको कोशी प्रदेशको झापा क्षेत्र नम्बर ५ मा नेपाल कम्युनिस्ट पार्टी (एमाले) का अध्यक्ष केपी शर्मा ओली र राष्ट्रिय स्वतन्त्र पार्टीका वरिष्ठ नेता तथा काठमाडौँ महानगरपालिकाका पूर्वप्रमुख बालेन्द्र शाहको चुनावी टक्कर कडा देखिएको छ । उच्च प्रतिस्पर्धाको यो माहोलमा नेपाली कांग्रेसकी उम्मेदवार नेतृ मन्धरा चिमरियालाई ‘बलियाको जुधाइ कमजोरको मिचाइ’ मा परे जस्तो हुने हो कि भन्ने चिन्ता छ । दुवै दलका पुरुष उम्मेदवार साम, दाम, दण्ड, भेद सबै कुराको प्रयोग गरेर मतपरिणाम आफ्नो पोल्टामा पार्न तयार रहँदा महिला उम्मेदवार चिमरिया भने आफ्नै लयमा चुनावी प्रचारमा व्यस्त हुुनुहुन्छ । दलीय हिसाबमा नेपाली कांग्रेसको प्रभाव उक्त क्षेत्रमा त्यति नराम्रो नरहे पनि पछिल्लो माहोलले उहाँको प्रचार प्रसारलाई नराम्रो प्रभाव पारिरहेको बताइन्छ । उहाँसँगै त्यहाँ नेपाली कम्युनिस्ट पार्टी (नेकपा) का रञ्जित तामाङ र शोभा भण्डारीसहित अन्य दस जना स्वतन्त्र उम्मेदवारसमेत हुनुहुन्छ । अर्को सर्वाधिक चर्चाको क्षेत्र मानिएको चितवन क्षेत्र नम्बर २ र ३ मा पनि प्रभावशाली पुरुष नेताहरूसँग दुई चर्चित महिलाको प्रतिस्पर्धा देखिएको छ । यस क्षेत्रमा राष्ट्रिय स्वतन्त्र पार्टीका अध्यक्ष रवि लामिछाने उम्मेदवार हुनुहुन्छ । उहाँले पहिलेका निर्वाचनमा ठुलो मतान्तरले जित हासिल गर्नुभएको थियो । त्यस्तै नेकपाबाट प्रताप गुरुङ र नेकपा (एमाले) बाट अस्मिन घिमिरे गरी पुरुष नै उम्मेदवार हुनुहुन्छ । त्यहाँ पहिलो पटक नेपाली कांग्रेसले महिला नेतृ मीना खरेललाई उभ्याएको छ । मतदाताको घरदैलोमै रहनुभएकी उहाँ पुरुष नेताहरूभन्दा आफू नै त्यो क्षेत्रको प्रभावशाली भएको दाबी गर्नुहुन्छ । उहाँ भन्नुहुन्छ, “यहीँ बसेर लामो समय सङ्घर्ष गरेको छु, म झन् उनीहरूका लागि ‘हेभिवेट’ हुँ, पुरुष नेताहरूले एक दुई पटक जित्दैमा ‘हेभिवेट’ भनेर उचालिदिँदा म मात्र हैन अन्य महिला उम्मेदवार छायामा पारिने गरेको छ, त्यो जायज हैन ।” महिला उम्मेदवारका लागि पुरानो कालखण्डदेखि नै ‘आफैँ लड र जित’ को अवस्था नेपाली कांग्रेसमा पनि कायम रहेको उहाँको भनाइ छ । उहाँ थप्नुहुन्छ, “महिलालाई साँच्चैको अगाडि बढाउने हो भने जित सुनिश्चित रहेका ठाउँहरूमा निरन्तर दुई चार वटा आमनिर्वाचनमा स्थान दिने थिति बसाल्नु पर्छ ।” चितवन क्षेत्र नम्बर ३ अर्को चर्चाको क्षेत्र हो, जहाँ भरतपुर महानगरपालिकाकी पूर्वप्रमुख तथा नेपाली कम्युनिस्ट पार्टीकी नेतृ रेणु दाहाल, नेपाली कांग्रेसका पुराना नेता टेकप्रसाद गुरुङ, राष्ट्रिय स्वतन्त्र पार्टीकी नेतृ सोविता गौतम र नेकपा (एमाले) बाट शङ्करराज थपलियाको चौपक्षीय चुनावी भिडन्त रहेको बताइन्छ । महानगरको दुई कार्यकाल प्रमुख भइसक्नुभएकी दाहाल नेकपा अध्यक्ष पुष्पकमल दाहालकी छोरी पनि हुनुहुन्छ । कुनै पुरुष नेताभन्दा आफू कम नरहेको ठान्ने दाहाल भयरहित वातावरणमा निष्पक्ष निर्वाचन भएमा परिणाम आफ्नो हातमा आउने दाबी गर्नुहुन्छ । उहाँ भन्नुहुन्छ, “मेरो सवालमा महिला र पुरुषभन्दा पनि जनतामाझ पहिलेदेखि कसले मेहनत गरिरहेको छ भन्ने कुरा मतदाताले बुझ्न जरुरी छ ।” उता रास्वपाकी सोविता गौतम जनताको भविष्यका लागि रास्वपाबाट आफ्नो उम्मेदवारी रहेको बताउँदै आउनुभएको छ । छेउकै अर्को चुनावी क्षेत्रमा आफ्नै अध्यक्ष रहेकाले उहाँलाई त्यसको आडभरोसा मिलेको छ । उहाँहरू जस्तै एमालेकी भगवती चौधरी, जुलीकुमारी महतो, जसपाकी मीनाक्षी ठाकुर, नेकपाकी मेनका भण्डारी र धर्मशीला चापागाईं, रास्वपाकी इन्दिरा रानामगर, तोसिमा कार्की र रञ्जु न्यौपाने, कांग्रेसकी कुसुमदेवी थापा पनि बलिया पुरुषहरूसँगको चुनावी भिडन्तमा पर्नुभएको छ । तर बलियासँगको भिडन्तमा रहेका महिला उम्मेदवारलाई सघाउन पार्टीका वरिष्ठ नेताहरू अहिलेसम्म पुगेका छैनन् । सामाजिक संरचना बाधकनेपालमा जुनसुकै राजनीतिक व्यवस्था आए पनि महिलाका लागि प्रत्यक्ष चुनावी दौड सहज हुन सकेको छैन । नेपालमा २०१० सालदेखि मतदानको अधिकार प्रयोग गरेका महिलाले त्यही वर्षदेखि चुनावी प्रतिस्पर्धामा भाग लिएको इतिहास छ ।अहिलेसम्मको अवस्था हेर्दा महिलालाई अप्ठ्यारो पार्ने भनेको यहाँको सामाजिक सांस्कृतिक संरचना र पछिल्लो समय प्रविधिको पहुँच रहेको मनोसामाजिकविद् पदम जोशी बताउनुहुन्छ ।  निर्वाचनमा उत्पन्न हुने मनोसामाजिक अवस्थाका बारेमा अध्ययन गरिरहनुभएका उहाँले भन्नुभयो, “अध्ययनका क्रममा विश्वकै परिवेश महिला उम्मेदवारका लागि सहज नभएको र नेपालको अवस्था झन् जटिल रहेको अन्तर्राष्ट्रिय अध्ययनहरूले पनि दर्साएको छ ।” नेपाली महिलाको भूमिका बढी जसो पारिवारिक मामिलामा रहेको पाइन्छ । त्यसले गर्दा जसरी पुरुष उम्मेदवारले चुनावमा पैसा, जनशक्तिलगायत सबै शक्ति प्रयोग गरेर रात दिन लागिपर्छन् । त्यो सुविधा महिलालाई नभएको तर्क उहाँ गर्नुहुन्छ । महिला निर्वाचनको प्रचार प्रसारमा हिँड्दा त्यहाँ भिड बढी पुरुषको हुन्छ; जसले महिलामाथि मानसिक दबाब पार्छ नै । भाषण गर्दा वा आफ्ना कुरा भन्दा कस्तो सोच्ने हुन् भन्ने दबाब पर्छ । महिला निर्वाचनमा उठेपछि उसका पारिवारिक विवाद र सामाजिक विवादका पुराना नकारात्मक विवादहरू अर्को पक्षले उठाइदिँदा अर्को सामाजिक दबाब पर्ने पनि जोशी औँल्याउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/190278",
      "image": "https://gorkhapatraonline.com/storage/media/334082/conversions/eee-original-thumb.jpg"
    },
    {
      "slug": "190276",
      "title": "साम्राज्ञी मोक्तान बनिन् १८ मिस तामाङ",
      "timestamp": 1769817600000,
      "source": "gp",
      "content": "काठमाडौं बौद्धकी साम्राज्ञी मोक्तान १८ औं मिस तामाङको ताज पहिरिनुभएको छ । शनिबार काठमाडौंको भृकुटीमण्डपस्थित नेपाल पुलिस क्लबको सभाहलमा भएको ग्रान्ड फिनालेमा १६ प्रतिस्पर्धीलाई पछि पार्दै यस पटकको ताज उहाँले पहिरिनुभएको हो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, माघ १७ गते । काठमाडौं बौद्धकी साम्राज्ञी मोक्तान १८ औं मिस तामाङको ताज पहिरिनुभएको छ । शनिबार काठमाडौंको भृकुटीमण्डपस्थित नेपाल पुलिस क्लबको सभाहलमा भएको ग्रान्ड फिनालेमा १६ प्रतिस्पर्धीलाई पछि पार्दै यस पटकको ताज उहाँले पहिरिनुभएको हो । विजेता मोक्तानलाई १७ मिस तामाङ अन्जु थोकरले ताज पहिरिनुभयो । मिस तामाङ विजेताले नगद ५० हजार रुपियाँका साथ विभिन्न गिफ्ट ह्याम्पर पुरस्कार हात पार्नुभयो । मिस कन्फिडेन्ट, भ्युअर चोइस टाइटलसमेत हात पारेकी मोक्तानले नेपाललाई साँस्कृतिक रुपमा संसारमा चिनाउन चाहनुहुन्छ भने के के गर्नुहुन्छ ? भन्ने प्रश्नमा मोक्तानले निर्णायकको मन जित्नुभयो । नेपाल विविधतायुक्त देश भए पनि एकताको धनी देश भएको उहाँको उत्तर थियो । म नेपाललाई बहुजातीय, बहुभाषिक र बहुधार्मिक मुलुकको रुपमा प्रस्तुत गर्छु। हाम्रो विविधता भित्रको एकता र धर्मनिरपेक्षताले हामीलाई निकै गर्व महसुस गराउँछ। हाम्रो सेलोको धड्कन र साकेलाको धुनले एक बनाएको छ। १२० भन्दा बढी भाषाहरु विना कुनै अवरोध बोलिन्छ। हामी एकअर्कालाई माया आदरसाथ बोल्छौ। हाम्रो पहिरनको सुन्दरता र लालित्यले संस्कृतिक महत्व बोकेको छ, मोक्तानले जवाफमा भन्नुभयो । निर्णायकमा वरिष्ठ संगीतकार प्रदिप बमजन, पूर्व मिस तामाङ सफलता थिङ, शेषराज भट्टराईलगायत हुनुहुन्थ्यो । इन्जिनियर बन्ने सपना बोकेकी १८ वर्षीया मोक्तानले परिवारको माया र साथले यो सफलता पाउनुभएको छ । अबका दिन महिला सशक्तीकरणमा काम गर्ने उहाँको भनाइ छ । प्रतियोगितामा नुवाकोटकी सुस्मा लामा स्याङ्तान फस्ट रनर अप बन्नुभयो । सृष्टि थिङ तामाङ सेकेन्ड रनर अप बन्नुभयो । त्यसैगरी ओसिन गोले तामाङ थर्ड रनर अप बन्नुभयो । फस्ट रनर अपलाई ३० हजार, सेकेन्ड रनर अपलाई २० हजार र थर्ड रनर अपलाई १० हजार रुपियाँ नगद पुरस्कारसहित गिफ्ट ह्याम्पर पुरस्कार प्रदान गरिएको आयोजक मम्स इन्टरनेसनलकी अध्यक्ष रञ्जता लामाले बताउनुभयो । विजेताहरुलाई प्रमुख अतिथि फुर्वा खेन रिम्पोछे तामाङ र नायक अमिर दोङले टाइटल तथा पुरस्कार प्रदान गर्नुभयो । प्रतियोगितामा मिस फोटो जेनिकको टाइटल सृष्टि थिङ तामाङ, मिस ट्यालेन्टको टाइटल देवी वाइबा तामाङ, बेस्ट ड्रेस र मिस मल्टिमिडियाको उपाधि एश्वर्य घिसिङ तामाङ, बेस्ट वाक र ब्युटिफुल हेयरको टाइटल सुजिना गोङ्बा तामाङ, मिस पर्सनलिटीको उपाधि कबिना वाइबा तामाङ, मिस डिसिप्लेनको टाइटल पुजा जिम्बा तामाङ, ब्युटिफुल हेयरको उपाधि र बेस्ट स्माइलको उपाधि सोर्णिमा थिङ तामाङले हात पार्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190276",
      "image": "https://gorkhapatraonline.com/storage/media/334079/conversions/Tamang-original-thumb.jpg"
    },
    {
      "slug": "190256",
      "title": "प्रतिनिधिसभा सदस्य निर्वाचनः मिथ्या र भ्रमपूर्ण सूचना र घृणास्पद अभिव्यक्ति दिनेको निगरानी सुरु",
      "timestamp": 1769817600000,
      "source": "gp",
      "content": "निर्वाचन आचारसंहिताको उल्लङ्घन हुनेगरी मिथ्या र भ्रमपूर्ण सूचना र घृणास्पद अभिव्यक्ति दिने व्यक्तिको निगरानी गर्न र गैरकानुनी कार्य गर्ने व्यक्ति तथा संस्थालाई नियामक निकायसँगको सहकार्यमा कानुनको दायरामा ल्याउन लागिएको निर्वाचन आयोगले जनाएको छ ।",
      "longContent": "काठमाडौँ, माघ १७ गते । निर्वाचन आचारसंहिताको उल्लङ्घन हुने गरी मिथ्या र भ्रमपूर्ण सूचना र घृणास्पद अभिव्यक्ति दिने व्यक्तिको निगरानी गर्न र गैरकानुनी कार्य गर्ने व्यक्ति तथा संस्थालाई नियामक निकायसँगको सहकार्यमा कानुनको दायरामा ल्याउन लागिएको निर्वाचन आयोगले जनाएको छ । आयोगमा स्थापना गरिएको निर्वाचन सूचना सम्प्रेषण तथा समन्वय केन्द्र अन्तर्गत सूचना सदाचार प्रवर्धन एकाइले यस विषयमा काम गरिरहेको सहायक प्रवक्ता कुलबहादुर जिसीले राससलाई जानकारी दिनुभयो । एकाइले पत्ता लगाएका कुल ३०२ वटा हानिकारक सूचना निर्वाचन आचारसंहिता, २०८२, विद्युतीय (इलेक्ट्रोनिक) कारोबार ऐन, २०६३ र प्रेस काउन्सिल ऐन, २०४८ बमोजिम कारबाहीका लागि सम्बन्धित निकायमा पठाइएको पनि उहाँले बताउनुभयो । आगामी फागुन २१ गते सम्पन्न हुने प्रतिनिधिसभा सदस्य निर्वाचनलाई स्वच्छ, निष्पक्ष, पारदर्शी तथा विश्वसनीय रूपमा सम्पन्न गर्न आयोगबाट निर्वाचन आचारसंहिता, २०८२ स्वीकृत भई लागु भएको छ। माघ ४ गते राति १२ः०० बजेदेखि लागु भएको आचारसंहिता उल्लङ्घनका घटनामा तोकिएका निकायले उजुरी तथा जानकारी लिने र उल्लङ्घनमा संलग्न भएका भनिएका राजनीतिक दल, उम्मेदवार, व्यक्ति, संस्था, निकाय र पदाधिकारीसँग आवश्यक स्पष्टीकरण लिने कार्यसमेत भइरहेको छ ।  यस अवधिमा सरकारी निकाय, राजनीतिक दल, उम्मेदवार, आममतदाता, सञ्चारकर्मीलगायत सबै क्षेत्रबाट आचारसंहिता पालनामा देखाएको अग्रसरताका लागि निर्वाचन आयोग धन्यवाद ज्ञापन गरेको छ । निर्वाचन अवधिभर आचारसंहिताको पूर्ण पालना गराउन सरोकार भएका सबै पक्षलाई ध्यानाकर्षण गराउँदै निर्वाचन आचारसंहिता, २०८२ को दफा २६ बमोजिमको केन्द्रीय आचारसंहिता अनुगमन समितिमा प्राप्त उजुरी र जानकारीका आधारमा आचारसंहिता लागु भएदेखि माघ १४ गतेसम्म राजनीतिक दल, उम्मेदवार र संस्थासमेत गरी २१ वटा स्पष्टीकरण सोधिएको आयोगले जनाएको छ । त्यसमध्ये आठ वटाको जवाफ प्राप्त भएको र बाँकी जवाफका लागि ताकेता भइरहेको जनाइएको छ ।  आचारसंहिता कार्यान्वयन तथा निर्वाचनलाई आर्थिक रूपमा पारदर्शी बनाउन आयोगले राजनीतिक दल र उम्मेदवारको निर्वाचन खर्चका लागि अलग्गै बैँक खाता खोल्न नेपाल राष्ट्र बैँकलाई पत्राचार गरिसकेको छ । राष्ट्र बैँकबाट बैँक तथा वित्तीय संस्थालाई परिपत्र भइसकेको छ । जिल्लास्तरमा आचारसंहिता अनुगमनलाई प्रभावकारी बनाई कार्यान्वयनको सुनिश्चितता गर्न निर्वाचन आयोग ऐन, २०७३ को दफा ५ र २३ तथा निर्वाचन (कसुर तथा सजाय ऐन, २०७३ को दफा २९ख) एवं निर्वाचन आचारसंहिता, २०८२ को दफा ३२ बमोजिम ७७ वटै जिल्लाका सहायक प्रमुख जिल्ला अधिकारीहरूलाई आर्थिकबाहेकका अन्य विषयमा र प्रमुख कोष नियन्त्रक/कोष नियन्त्रकहरूलाई आर्थिकसँग सम्बन्धित विषयमा फरकफरक कार्य जिम्मेवारीसहित निर्वाचन आचारसंहिता अनुगमन अधिकृतसमेत तोकिसकिएको आयोगले जनाएको छ ।  निर्वाचनको मर्यादा र स्वच्छतामा प्रश्न उठाउने गरी कुनै गतिविधि भएमा निर्वाचन आयोग, मुख्य निर्वाचन अधिकृतको कार्यालय, निर्वाचन अधिकृतको कार्यालय, प्रदेश, जिल्ला निर्वाचन कार्यालय तथा जिल्ला आचारसंहिता अनुगमन अधिकृतसमक्ष लिखित, मौखिक एवं विद्युतीय माध्यमबाट उजुरी दिन सकिने उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190256",
      "image": "https://gorkhapatraonline.com/storage/media/334043/conversions/election-commission-nepal-original-thumb.jpg"
    }
  ]
}