{
  "date": "2025-04-04T13:32:25.118Z",
  "news": [
    {
      "slug": "149765",
      "title": "सुनचाँदीको मूल्य घट्यो",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "सुनचाँदीको मूल्य घटेको छ ।  बिहीबार प्रतितोला रू एक लाख ८० हजार तीन सयमा कारोबार भएर हालसम्मकै उच्च बिन्दुमा पुगेको सुनको मूल्य आज तोलामा रू तीन हजार नौ सय घटेको हो ।",
      "longContent": "काठमाडौँ,  चैत २२ गते । सुनचाँदीको मूल्य घटेको छ ।  बिहीबार प्रतितोला रू एक लाख ८० हजार तीन सयमा कारोबार भएर हालसम्मकै उच्च बिन्दुमा पुगेको सुनको मूल्य आज तोलामा रू तीन हजार नौ सय घटेको हो ।आज प्रतितोला रू एक लाख ७६ हजार चार सयमा कारोबार हुने नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । त्यस्तै, आज चाँदी प्रतितोला रू एक हजार आठ सय ७० मा किनबेच हुनेछ ।अन्तरराष्ट्रिय बजारमा आज सुन प्रतिऔंस तीन हजार एक सय पाँच अमेरिकी डलर हाराहारीमा कारोबार भईरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/149765",
      "image": "https://gorkhapatraonline.com/storage/media/263945/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "149748",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको मूल्य",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ, चैत २२  गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २०, गोलभेँडा सानो (तराई) प्रतिकिलो रु २५, आलु रातो प्रतिकिलो रु ३५, आलु रातो (भारतीय) प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४८, गाजर (लोकल) प्रतिकिलो रु ५०, गाजर (तराई) प्रतिकिलो रु ३५, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (तराई) प्रतिकिलो रु १२, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ३५, स्थानीय काउली (ज्यापु) प्रतिकिलो रु ४०, मूला रातो प्रतिकिलो रु ५०, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ३५ तथा भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडीको मूल्य प्रतिकिलो रु ७० कायम गरिएको छ ।यसैगरी, मटरकोसा प्रतिकिलो रु ६०, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ७०, तितो करेला प्रतिकिलो रु ११०, लौका प्रतिकिलो रु ५०, परबर (लोकल) प्रतिकिलो रु ९०, परबर (तराई) प्रतिकिलो रु ९०, घिरौला प्रतिकिलो रु ७०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकेजी रु ७०, भिण्डी प्रतिकिलो रु १३० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ४०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ४०, रायो साग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो ८०, चमसुरको साग रु १००, तोरीको साग प्रतिकिलो रु ६०, मेथीको साग प्रतिकिलो रु ९०, प्याज हरियो प्रतिकिलो रु ४०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १२०, च्याउ (कन्य) प्रतिकिलो रु २००, च्याउ (डल्ले) प्रतिकिलो रु २८० तथा कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकेजी रु १००, ब्रोकाउली प्रतिकिलो रु ६०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १८०, कोइरालो प्रतिकिलो रु १८०, रातो बन्दा प्रतिकिलो रु ५०, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ७०, पुदिना प्रतिकिलो रु ३००, गान्टे मूला प्रतिकिलो रु ७०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु ३००, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, रुख कटहर प्रतिकिलो रु १२०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु १२०, उखु प्रतिगोटा रु १००, स्ट्रबेरी (भुइँऐसेलु) रु २५०, किबी प्रतिकिलो रु ४५० तथा आभोकाडो प्रतिकिलो रु ६५०, अमलाको मूल्य प्रतिकिलो रु १३० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १२०, खुर्सानी सुकेको प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ९०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो २५०, भेडे खुर्सानी प्रतिकिलो रु १३०, लसुन हरियो प्रतिकिलो रु ६०, हरियो धनिया प्रतिकिलो रु २००, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउको मूल्य प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/149748",
      "image": "https://gorkhapatraonline.com/storage/media/263907/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "149703",
      "title": "फालिएका बोतलबाट रिसोर्ट",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "घर, पर्खाल तथा सिँढीलगायतका संरचना निर्माण गर्दा सामान्यतः ढुङ्गा, इँटा, ब्लक प्रयोग गर्ने गरिन्छ तर खेर गएका र फालिएका पेय पदार्थको सिसाको बोतल प्रयोग गरेर मकवानपुरमा रिसोर्ट निर्माण गरिएको छ ।",
      "longContent": "अनिल पराजुलीहेटौँडा, चैत २२ गते । घर, पर्खाल तथा सिँढीलगायतका संरचना निर्माण गर्दा सामान्यतः ढुङ्गा, इँटा, ब्लक प्रयोग गर्ने गरिन्छ तर खेर गएका र फालिएका पेय पदार्थको सिसाको बोतल प्रयोग गरेर मकवानपुरमा रिसोर्ट निर्माण गरिएको छ । पर्यटकीय गन्तव्य मकवानपुरको थाहा नगरपालिका–९, चित्लाङमा सिसाको बोतल प्रयोग गरेर रिसोर्ट निर्माण गरिएको हो । ४४ वर्षीय देवेन्द्र नेपालले पर्यटकलाई लोभ्याउन नौलो अभ्यास गर्नुभएको छ । उहाँले खेर गएका र फ्याँकिएको पेय पदार्थको बोतल प्रयोग गरेर रिसोर्ट नै निर्माण गर्नुभएको हो । काठमाडौँको टौदहमा सिसाको बोतलले बनेको घर देखेपछि तीन वर्षअघि उहाँको मनमा चित्लाङमा पनि पर्यटकलाई आकर्षित गर्न बोतलको प्रयोग गरेर कटेज निर्माण गर्ने योजना बनेपछि काम थाल्नुभएको हो । १० वर्षअघि चित्लाङ रिसोर्ट सञ्चालन गर्दाको समयदेखि जम्मा भएको बोतल प्रयोग गरेर उहाँले नयाँ स्थानमा एक/एक वटा कटेज गर्दै रिसोर्ट नै निर्माण गरेको जानकारी दिनुभयो । डेढ लाख सिसाका बोतल प्रयोग गरेर नेपालले चित्लाङ अर्गानिक भिलेज रिसोर्ट निर्माण गरी सञ्चालन गर्नुभएको हो । २० रोपनी क्षेत्रफलमा २५ वटा कोठासहित उहाँले सञ्चालन गर्नुभएको रिसोर्ट सिसाका बोतलले निर्माण गरिएको हो । रिसोर्ट जाने बाटोको भर्‍याङ, रिसोर्टभित्र निर्माण गरिएको मूलस्तभ, पर्खाल र अन्य संरचना आकर्षक रूपमा सिसाको बोतल प्रयोग गरिएको छ । पर्यटन व्यवस्थापनमा स्नातकोत्तर गर्नुभएका नेपाल रोजगारीको सिलसिलामा दुबई पुग्नुभएको थियो । आफ्नै देशमा केही गर्ने सोच जागेपछि नेपाल फर्केर उहाँले चित्लाङमा पर्यटन व्यवसाय सुरु गर्नुभएको हो । स्थानीयस्तरमै पाइने उत्पादन यहाँ आउने आगन्तुकलाई खुवाउने गरिएको छ । चित्लाङमा पर्यटक व्यवसायको सुरुवात गर्नुभएको नेपालले चित्लाङ रिसोर्ट प्रालि पनि सञ्चालन गर्दै आउनुभएको छ । उहाँले सञ्चालन गरेको दुई वटै रिसोर्टमा करिब १५ करोड लगानी गर्नुभएको छ । यहाँबाट करिब ५० जनाले रोजगारी पाएका छन् । चित्लाङ आउने पर्यटकलाई चन्द्रागिरिबाट मकवानपुर झर्दा पहिलो धाराका रूपमा रहेको गुर्जुधारामा बसेर महाकवि लक्ष्मीप्रसाद देवकोटाले गीत लेखेको स्थान, चन्द्रशमशेरले बनाएको दरबार, सात धारा, सम्राट् अशोकले निर्माण गरेको अशोक चैत्य, मल्लकालीन बस्ती माझगाउँ, भैरव मन्दिर, अम्पुडोल, नुलगाउँ, सरकारी बाख्रा फार्म, भालेश्वर मन्दिरलगायतका पर्यटकीय क्षेत्रमा घुमाउने गरिएको छ । चन्द्रागिरि–थानकोट सडकखण्डको गणेशमान सिंह राजमार्गको करिब पाँच किलोमिटर सडक कच्ची भएका कारण यहाँ आउने पर्यटनमा कमी आएको पर्यटन व्यवसायी नेपालले गुनासो गर्नुभयो । सडक सञ्जाल राम्रो नहुँदा यहाँ आइपुग्ने पर्यटकले समस्या भोग्नु परेको उहाँको भनाइ छ । पूर्वाधार विकासको अभावमा पुराना सम्पदाको संरक्षण हुन नसकेको उहाँले बताउनुभयो । काठमाडौँबाट नजिकको दुरीमा रहेको चित्लाङमा यो नौलो अभ्यास हो । धार्मिक, ऐतिहासिक र पर्यटकीय स्थलमा विशेष गरेर काठमाडौँबाट विद्यार्थी अध्ययन, भ्रमणका लागि पनि पुग्ने गरेका छन् । यहाँ हेटौँडा, चितवन, काठमाडौँ र छिमेकी मुलुक भारतबाट पर्यटक आउने गरेका छन् । यहाँको सिसाका बोतलले बनेको रिसोर्ट, नासपाती बगैँचा पनि पर्यटकको रोजाइमा पर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149703",
      "image": "https://gorkhapatraonline.com/storage/media/263858/conversions/bottel-@-Chitlang-(3)-original-thumb.jpg"
    },
    {
      "slug": "149701",
      "title": "भुइँ ऐँसेलुको व्यावसायिक खेती",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "गत वर्ष परीक्षणका रूपमा मात्र भुइँ ऐँसेलु (स्ट्रबेरी) खेती गरेका यहाँका एक कृषकले अहिले व्यावसायिक उत्पादन थालेका छन् ।",
      "longContent": "तम्घास समाचारदातातम्घास, चैत २२ गते । गत वर्ष परीक्षणका रूपमा मात्र भुइँ ऐँसेलु (स्ट्रबेरी) खेती गरेका यहाँका एक कृषकले अहिले व्यावसायिक उत्पादन थालेका छन् । गुल्मी जिल्लाको रेसुङ्गा नगरपालिका–६, सीमाघाटमा ४५ वर्षीय प्रेम नेपालीले स्ट्रबेरीको व्यावसायिक खेती गर्दै आउनुभएको हो । गत वर्ष परीक्षणका रूपमा स्ट्रबेरी खेती गरेका नेपालीले बजार राम्रो पाएसँगै यस वर्षबाट दुई रोपनीभन्दा बढी क्षेत्रफलमा व्यावसायिक खेती गर्दै आउनुभएको हो ।फागुनदेखि सुरु गरेर वैशाख अन्तिमसम्म पाक्ने भएकाले फार्मबाट अहिले दैनिक १० किलोभन्दा बढी स्ट्रबेरी दैनिक उत्पादन हुँदै आएको छ । उत्पादित स्ट्रबेरीको मूल्य फार्मबाट पाँच सय र बजारमा लगेर बेच्दा छ सय रुपियाँसम्म पर्ने र तम्घास बजारमै बिक्री हुने उहाँको भनाइ छ । यसबाट राम्रो आम्दानी हुने भएकाले गत वर्षको परीक्षणमा आफू सफल भएपछि क्षेत्रफल बढाएर व्यावसायिक खेती गरेको उहाँले बताउनुभयो । आगामी वर्ष अझै बढाएर लैजाने उहाँको योजना छ । २०७३ देखि १८ रोपनी खेत लिजमा लिएर तरकारी खेती गर्दै आएका नेपालीले राम्रो आम्दानी हुन थालेपछि अहिले १२० रोपनी क्षेत्रफलमा विभिन्न जातका ताजा तरकारी खेती गर्दै आउनुभएको छ । फार्मबाट वार्षिक रूपमा सबै खर्च कटाएर करिब १२ लाख जति बचत हुने गरेको उहाँले बताउनुभयो । आफू र परिवार कृषि पेसाबाट सन्तुष्ट रहेको उहाँको भनाइ छ । प्रत्यक्ष रूपमा दैनिक चार जनालाई खान, बस्नसहितको रोजगारी दिएको र अप्रत्यक्ष रूपमा मौसमी कामदार लगाउने गरेको उहाँले बताउनुभयो । उत्पादित कृषि उपजको बजारीकरणका लागि कुनै समस्या नभएको र स्थानीय सरकारबाट पनि साथ र सहयोग आउन थालेको उहाँको भनाइ छ । नेपालीको फार्ममा हाल २६ वटा टनेल रहेका छन् । उक्त टनेल तथा फार्ममा हाल स्ट्रबेरी, लौका, फर्सी, टमाटर, फूलकोपी, बन्दा, तिते करेला, लौका, काँक्रा, साग, खुर्सानी, आलु, मकै, केराउ, बोडी, सिमी, घिरौँला, फूललगायत मौसमी तथा बेमौसी खेती उत्पादन हुँदै आएको छ । नेपालीले स्ट्रबेरी खेतीसँगै आरएनपी नवोदय बहुउद्देश्यीय कृषि फार्म दर्ता गरेर ताजा तरकारी खेती गर्दै आउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149701",
      "image": "https://gorkhapatraonline.com/storage/media/263856/conversions/stroberi-pcc-(5)-original-thumb.jpg"
    },
    {
      "slug": "149700",
      "title": "छरियो मार्सीको बिउ",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "जुम्लाको प्रमुख बालीका रूपमा रहेको मार्सी धानको बिउ छरिएको छ । मार्सी धान खेतमा छर्ने तालिका अनुसार चैत २० गते बिउ छरिएको हो ।",
      "longContent": "नेत्र शाही जुम्ला, चैत २२ गते । जुम्लाको प्रमुख बालीका रूपमा रहेको मार्सी धानको बिउ छरिएको छ । मार्सी धान खेतमा छर्ने तालिका अनुसार चैत २० गते बिउ छरिएको हो । जुम्ली मार्सी धानको तालिका अनुसार चैत १२ गते बिउ भिजाउने, १६ गते भिजेको बिउ उतारेर घाममा सुकाउने र २० गते ब्याडमा बिउ छर्ने तालिका अनुसार बिउ छरिएको हो । सोही तालिका अनुसार किसानले बिउ छरेका छन् । गुठीचौर गाउँपालिका–५ निवासी किसान जगत भण्डारीले मार्सी धानको बेर्ना राखिएको बताउनुभयो । उहाँले इतिहासदेखि चलिआएको तालिका अनुसार मार्सी धान तालिका अनुसार २० गते खेतमा बिउ छरिएको जनाउनुभयो । विश्वको सबैभन्दा उच्च स्थानमा फल्ने मार्सी धान जुम्लामा महत्वपूर्ण खेतीका रूपमा लिइन्छ । भण्डारी जस्तै जुम्ली किसानले चैत २० गते मार्सी धानको बिउ आआफ्नो बेर्नामा छरेर राखेका छन् । किसानले चैत १६ गते सिरौँला कुटेर खाने चलनसमेत रहेको छ । जिल्ला कृषि विकास कार्यालयका अनुसार मार्सी धानको खेती विस्तारको क्रम जारी छ । कार्यालय प्रमुख रामभक्त अधिकारीका अनुसार २० गते धानको बेर्नामा बिउ छर्नुका साथै बिसुवा पर्व मनाएका छन् । उहाँका अनुसार दुई हजार ८९० हेक्टर धान खेती रहेकामा २० प्रतिशत रैथाने काली मार्सी धान उत्पादन भइरहेको छ । उहाँका अनुसार मार्सी धानमा ब्लास्टर रोगले हैरान बनाएको समयमा कृषि अनुसन्धान (केन्द्र) विजयनगर नार्कले काली मार्सीको अनुसन्धानसमेत गरेको छ । कार्यालय प्रमुख अधिकारीका अनुसार नार्कले परीक्षण गरेर निकालेको धानको बिउ जिल्लाका चार स्थानमा समूह सहकारीमा बेर्ना राख्नका लागि सुरु गरिएको छ । पहिलो पटक मार्सी धान १३ औँ शताब्दीमा जुम्ला तातोपानीको लाक्षु जिउलामा रोपिएको इतिहास पाइन्छ । जुम्ला सदरमुकाम रहेको स्थानमा ठुलो ताल थियो । मानसरोवर हिँडेका चन्दननाथ बाबाले तातोपानीको लाक्षु जिउलामा धान रोपेको इतिहास रहेको छ । किसानले तातोपानीमा ‘लक्षालकृति पैकला’ नामक युवा थिए, उनै युवालाई तालिम दिएपछि तातोपानीको गुरुफोक्टोमा मार्सी धान रोपिएको थियो । अत्यन्तै पोसिलो खानाका रूपमा मानिने काली मार्सी धानको अहिले उत्पादनसँगै बजार पनि वृद्धि भइरहेको छ । जुम्लाका सबै जसो होटेलमा अहिले मार्सी धानको खाना ब्रान्डका रूपमा स्थापित भइरहेको छ । त्यस्तै काठमाडौँ, पोखरा, विराटनगर, सुर्खेतलगायत देशका ठुला सहरका होटेलमा मार्सी चामलको खाना ब्रान्ड भइरहेको छ । मार्सी धान जेठको पहिलो साताबाट रोप्ने, असार, साउनमा गोड्ने र कात्तिकमा भित्र्याउने चलन पनि रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/149700",
      "image": "https://gorkhapatraonline.com/storage/media/263855/conversions/Marshi-Dhan-Photo-netra-shahi-jumla-original-thumb.jpg"
    },
    {
      "slug": "149699",
      "title": "हुलदङ्गा र मुठभेडमा क्षति,  करिब पाँच करोड रुपियाँ बिमा दाबी",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "गत शुक्रबार राजधानीको तीनकुने र सो क्षेत्र वरपर भएको हुलदङ्गा र मुठभेडका कारण निर्जीवन बिमा कम्पनीमा पाँच करोड रुपियाँनजिक दाबी परेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २२ गते । गत शुक्रबार राजधानीको तीनकुने र सो क्षेत्र वरपर भएको हुलदङ्गा र मुठभेडका कारण निर्जीवन बिमा कम्पनीमा पाँच करोड रुपियाँनजिक दाबी परेको छ ।राजावादी समर्थकको प्रदर्शनका क्रममा भएको हुलदङ्गाका कारण अहिलेसम्म चार करोड ८७ लाख ६८ हजार २० रुपियाँ बराबरको क्षतिको दाबी परेको नेपाल बिमा प्राधिकरणले जनाएको छ । बिहीबार निर्जीवन बिमा कम्पनीबाट प्राप्त तथ्याङ्कका अनुसार हुलदङ्गाका कारण भएको क्षतिमा ११ वटा बिमा कम्पनीमा ४३ वटा दाबी परेको छ । प्राप्त बिमा दाबीमध्ये हालसम्म एउटा कम्पनीले तीन वटा दाबीको ४५ हजार १२ रुपियाँ भुक्तानी गरिसकेको छ ।हालसम्म प्राप्त दाबीमध्ये शिखर इन्स्योरेन्सले तीन वटा दाबीको ४५ हजार १२ रुपियाँ भुक्तानी गरेको छ । बाँकी १० कम्पनीले भने एउटा पनि दाबी भुक्तानी नगरेको प्राधिकरणले जनाएको छ । हुलदङ्गा र मुठभेडबाट प्राप्त भएको क्षतिको विवरण अनुसार सर्वाधिक रकमको दाबी सरकारी स्वामित्वको राष्ट्रिय बिमा कम्पनीमा परेको छ । यो कम्पनीले दुई वटा दाबीको एक करोड २७ लाख रुपियाँ भुक्तानी गर्नुपर्ने देखिएको छ ।रकमका हिसाबले दोस्रो धेरै दाबी पर्ने कम्पनीमा सिद्धार्थ प्रिमियर इन्स्योरेन्स रहेको छ । कम्पनीले आठ वटा दाबीबापत एक करोड १७ लाख ५० हजार रुपियाँ भुक्तानी गर्नुपर्ने प्राधिकरणको तथ्याङ्कमा छ ।यस्तै सगरमाथा लुम्बिनी इन्स्योरेन्सले पाँच वटा दाबीको ६८ लाख ९१ हजार रुपियाँ, नेको इन्स्योरेन्सले चार वटा दाबीको ५२ लाख रुपियाँ, दी ओरिएन्टल इन्स्योरेन्सले एउटा दाबीको ४७ लाख ५० हजार रुपियाँ, नेसनल इन्स्योरेन्सले ११ वटा दाबीको २० लाख ७५ हजार रुपियाँ, हिमालयन एभरेस्ट इन्स्योरेन्सले एउटा दाबीको १६ लाख ९५ हजार रुपियाँ, आइजिआई प्रुडेन्सियल इन्स्योरेन्सले चार वटा दाबीको १४ लाख ६० हजार रुपियाँ, शिखर इन्स्योरेन्सले पाँच वटा दाबीको १३ लाख २५ हजार रुपियाँ, नेपाल इन्स्योरेन्सले एउटा दाबीको आठ लाख ७१ हजार ७९५ रुपियाँ र प्रभु इन्स्योरेन्सले एउटा दाबीको ५० हजार रुपियाँ भुक्तानी गर्नुपर्ने देखिएको छ । प्राधिकरणको तथ्याङ्क अनुसार बिमालेख अनुसार बिमा दाबीमध्ये सर्वाधिक मोटर बिमा (निजी) तर्फ २२ वटा, सम्पत्ति बिमा १६ वटा, इन्जिनियरिङ तथा ठेकेदार जोखिम तीन वटा र विविध दुई वटा दाबी परेको छ । जसमध्ये मोटर बिमा (निजी) दुई र विविध एक दाबीको भुक्तानी भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149699",
      "image": "https://gorkhapatraonline.com/storage/media/263854/conversions/tinkune-aandolan-6_bikash-dware-original-thumb.jpg"
    },
    {
      "slug": "149698",
      "title": "आर्थिक वृद्धिदर ४.५ प्रतिशत हुने",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्षमा नेपालको अर्थतन्त्रमा सुधार आउने विश्व बैङ्कले प्रक्षेपण गरेको छ । बिहीबार नेपाल विकास प्रतिवेदन सार्वजनिक गर्दै विश्व बैङ्कले आन्तरिक व्यापार, जलविद्युत् तथा धान उत्पादनको वृद्धिले अर्थतन्त्रको सुधारमा सहयोग पुग्ने उल्लेख गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २२ गते । चालु आर्थिक वर्षमा नेपालको अर्थतन्त्रमा सुधार आउने विश्व बैङ्कले प्रक्षेपण गरेको छ । बिहीबार नेपाल विकास प्रतिवेदन सार्वजनिक गर्दै विश्व बैङ्कले आन्तरिक व्यापार, जलविद्युत् तथा धान उत्पादनको वृद्धिले अर्थतन्त्रको सुधारमा सहयोग पुग्ने उल्लेख गरेको हो । विश्व बैङ्कका अनुसार चालु आवमा नेपालको अर्थतन्त्र ४.५ प्रतिशतले वृद्धि हुने छ । गत आव यस्तो वृद्धिदर ३.९ प्रतिशत थियो । चालु आवमा देखिएको सुधारले आगामी दुई वर्षसम्म पनि निरन्तरता पाउने विश्व बैङ्कले जनाएको छ । जस अनुसार आगामी दुई आवमा नेपालले औसत ५.४ को वृद्धिदर हासिल गर्ने छ । प्रतिवेदनले नेपालको अर्थतन्त्रका सम्भावित जोखिमलाई पनि उल्लेख गरेको छ । जस अन्तर्गत भूराजनीतिक र व्यापारसम्बन्धी अनिश्चितता समावेश गरिएको छ । यसले गर्दा नेपालको वित्तीय क्षेत्रमा ऋणको गुणस्तरमा थप गिरावट आउन सक्ने विश्व बैङ्कको अनुमान छ । त्यस्तै सरकारले बारम्बार कर्मचारीको सरुवा गरेका कारण पुँजीगत बजेट कार्यान्वयनमा हुने ढिलाइलाई पनि विश्व बैङ्कले उल्लेख गरेको छ । राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले प्रतिवेदनले नेपालको उत्थानशील आर्थिक वृद्धिलाई समावेश गरेको बताउनुभयो । “१६ औँ योजनाको लक्ष्य हासिल गर्न आर्थिक वृद्धिलाई थप मजबुत बनाउनुपर्ने भएकाले प्रभावकारी पुँजीगत बजेट कार्यान्वयन एवं चालु परियोजना समयमै सम्पन्न गर्न आवश्यक छ,” उहाँले भन्नुभयो । अर्थतन्त्रलाई गति दिन आवश्यक रोजगारी सिर्जना गर्न निजी क्षेत्रले अगुवाइ गरेको आर्थिक वृद्धिलाई बढावा दिनु अत्यावश्यक भइसकेको विश्व बैङ्कका नेपाल, माल्दिभ्स र श्रीलङ्काका लागि राष्ट्रिय विभागीय निर्देशक डेभिड सिसलेनले बताउनुभयो । “यो हासिल गर्न नेपालले आफ्नै उत्थानशीलता वृद्धिको प्रभावशाली इतिहासको जगमा प्रमुख संरचनागत सुधार कार्यान्वयन गर्न आवश्यक छ,” उहाँले भन्नुभयो । नेपाल विकास प्रतिवेदन विश्व बैङ्कले वर्षमा दुई पटक प्रकाशित गर्ने प्रतिवेदन हो, जसमा अघिल्लो वर्षका प्रमुख आर्थिक घटनाक्रमको विस्तृत विश्लेषण गरिने विश्व बैङ्कले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149698",
      "image": "https://gorkhapatraonline.com/storage/media/263853/conversions/world-bank-original-thumb.jpg"
    },
    {
      "slug": "149697",
      "title": "नेपालमा लगानी गर्न प्रधानमन्त्रीको आग्रह",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "थाइल्यान्डको औपचारिक भ्रमणमा रहेका प्रधानमन्त्री केपी शर्मा ओलीले त्यहाँका उद्यमी व्यवसायीलाई नेपालमा लगानी गर्न आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २२ गते । थाइल्यान्डको औपचारिक भ्रमणमा रहेका प्रधानमन्त्री केपी शर्मा ओलीले त्यहाँका उद्यमी व्यवसायीलाई नेपालमा लगानी गर्न आग्रह गर्नुभएको छ । त्यहाँका व्यवसायीसँग बिहीबार बैङ्ककमा भएको भेटवार्तामा प्रधानमन्त्री ओलीले नेपाल लगानीका लागि उर्वर भूमि भएको उल्लेख गर्दै नेपालमा लगानी गर्न आग्रह गर्नुभएको हो ।नेपाली व्यवसायी प्रतिनिधिमण्डलसमेत सहभागी भएको उक्त भेटमा प्रधानमन्त्री ओलीले थाई व्यवसायीलाई नेपालमा लगानीमैत्री वातावरण निर्माणका लागि आवश्यक थुप्रै कानुन संशोधन तथा परिमार्जन गरिएको जानकारी गराउनुभयो । उहाँले सरकारले लगानीको सुरक्षाको प्रत्याभूति दिने प्रतिबद्धता जनाउनुभएको नेपाल उद्योग वाणिज्य महासङ्घ सचिवालयले जनाएको छ । उहाँले नेपालमा लगानीका अवसर र सम्भावनाबारे भ्रमणमा सहभागी निजी क्षेत्रका प्रतिनिधिसँग धारणा बुझ्न र निजी क्षेत्रसँग सहकार्य गरेर नेपालमा लगानी गर्न सकिने बताउनुभयो ।भ्रमण दलमा सहभागी नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले नेपालमा कानुनमा सुधार गर्दै लगानीमैत्री वातावरण निर्माण भएको, विदेशी मुद्रा सञ्चिति राम्रो रहेको र लगानीका लागि सहज वातावरण रहेको जानकारी थाई उद्यमी व्यवसायीलाई गराउनुभएको थियो । नेपालमा उत्पादनमूलक उद्योग स्थापना गर्दा बजारका लागि भारत र चीन जस्ता धेरै जनसङ्ख्या भएका मुलुक रहेको भन्दै नेपालमा लगानी गर्दा थाई व्यवसायीले त्यो सभावनाबाट फाइदा लिन सक्ने बताउनुभयो ।ढकालले नेपालमा पर्यटन, ऊर्जा, कृषि, सूचना प्रविधि तथा निर्माणजन्य उद्योगमा लगानीको राम्रो सम्भावना रहेको जानकारी गराउनुभयो । “पछिल्लो पटक सरकारले गरेका नीतिगत सुधारले बाह्य लगानीलाई आकर्षित गर्ने अवस्था छ । निजी क्षेत्रका तर्फबाट पनि म थाई व्यवसायीलाई लगानीका लागि आग्रह गर्दछु,” अध्यक्ष ढकालले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149697",
      "image": "https://gorkhapatraonline.com/storage/media/263852/conversions/3222-original-thumb.jpg"
    },
    {
      "slug": "149695",
      "title": "घिसिङको मुद्दामा अन्तरिम आदेश अस्वीकार",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "सरकारले पदमुक्त गरेका नेपाल विद्युत् प्राधिकरणका प्रबन्ध निर्देशक कुलमान घिसिङ पुनर्बहाली हुने तत्कालको विकल्प बन्द भएको छ । घिसिङको रिटमा सर्वोच्च अदालतले अन्तरिम आदेश जारी गर्न अस्वीकार गरेसँगै प्राधिकरण फर्कने घिसिङको योजनामा ठेस पुगेको हो ।",
      "longContent": "काठमाडौँ, चैत २२ गते । सरकारले पदमुक्त गरेका नेपाल विद्युत् प्राधिकरणका प्रबन्ध निर्देशक कुलमान घिसिङ पुनर्बहाली हुने तत्कालको विकल्प बन्द भएको छ । घिसिङको रिटमा सर्वोच्च अदालतले अन्तरिम आदेश जारी गर्न अस्वीकार गरेसँगै प्राधिकरण फर्कने घिसिङको योजनामा ठेस पुगेको हो । सरकारले चैत ११ गतेको निर्णयबाट घिसिङलाई पदमुक्त गरेको थियो । निर्णयविरुद्ध प्रतिपक्षी दलले चार दिनसम्म संसद्समेत अवरुद्ध गरेका थिए । अदालतले घिसिङको रिटलाई अग्राधिकार भने दिएको छ । अन्तरिम आदेश जारी नभएसँगै नवनियुक्त प्रबन्ध निर्देशक हितेन्द्रदेव शाक्यलाई कामकाज जारी राख्ने कानुनी बाटो खुलेको छ । न्यायाधीशद्वय डा. कुमार चुडाल र नित्यानन्द पाण्डेयको संयुक्त इजलासले हाल प्राधिकरणको प्रबन्ध निर्देशकमा नियुक्त हुनुभएका शाक्यले तीन वर्षअघि दायर मुद्दाको अन्तरवस्तुमा प्रभाव पार्ने गरी अन्तरिम जारी गर्न उपयुकत नहुने आदेश गरेको हो । घिसिङले रिट दर्ता गरेसँगै शाक्यले पनि २०७८ भदौदेखि विचाराधीन रहेको आफ्नो मुद्दा टुङ्गो लगाइदिन सँगै निवेदन दिनुभएको थियो । शाक्यले आफूलाई हटाई घिसिङलाई प्रबन्ध निर्देशक नियुक्त गर्ने तत्कालीन सरकारको २०७८ साउन २५ को निर्णय बदरको माग गर्नुभएको थियो । अदालतले शाक्यले दायर गरेको रिटको अन्तरवस्तुलाई प्रभाव पार्ने गरी अन्तरिम जारी उपयुक्त नहुने आदेश सोही निवेदनलाई आधार मानेर गरेको हो । सर्वोच्चको आदेशमा भनिएको छ, “चार वर्ष पदावधि तोकी नियुक्त नेपाल विद्युत् प्राधिकरणको कार्यकारी निर्देशक सो अवधि व्यतीत नहुँदै पदमुक्त हुने गरी सोही पदमा अर्को व्यक्ति नियुक्त हुने वा गर्ने कार्यको वैधताको समान प्रश्न निहित रहेको रिट नं. ०७८ डब्लुओ ०१६७ को रिट निवेदनसमेत विचाराधीन देखिँदा उक्त रिट निवेदनको अन्तरवस्तुमा नै प्रभाव पर्ने गरी तत्काल निवेदन मागबमोजिम अन्तरिम आदेश जारी हुन मनासिब हुने देखिएन ।’’२०७७ माघ २६ गते सरकारले शाक्यलाई प्रबन्ध निर्देशक नियुक्त गरेकोमा सरकार फेरिएसँगै २०७८ साउन २५ गते पदबाट अन्यत्र सारेर घिसिङलाई नियुक्त गरेको थियो । निर्णयविरुद्ध शाक्यले २०७८ भदौ १ गते रिट दर्ता गर्नुभएको थियो । अन्तरिम आदेशका लागि छलफलमा बोलाइएयता रिटमा तीन वर्षभन्दा लामो समयदेखि सुनुवाइ हुन सकेको छैन । सर्वोच्चले रिटमा उठाइएका विषयवस्तुको गम्भीरताका आधारमा चाँडो सुनुवाइका लागि अग्राधिकार दिएको छ । लिखित जवाफ पर्ने म्याद सकिएको १० दिनभित्र प्राथमिकता क्रममा पर्ने गरी सुनुवाइका लागि पेसी तोक्न इजलासले आदेश गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/149695",
      "image": "https://gorkhapatraonline.com/storage/media/263849/conversions/kulman-original-thumb.jpg"
    },
    {
      "slug": "149694",
      "title": "विश्व व्यापारमा नयाँ हलचल",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "‘आर्थिक स्वतन्त्रताको घोषणा’ गर्दै संयुक्त राज्य अमेरिकाले विश्वका सबै देशलाई न्यूनतम १० प्रतिशत भन्सार महसुल लगाउने निर्णय गरेको छ । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले बिहीबार यस्तो निर्णय सार्वजनिक गर्दै आजको दिनलाई अमेरिकाको आर्थिक स्वतन्त्रताको संज्ञा दिनुभएको हो ।",
      "longContent": "काठमाडौँ, चैत २२ गते । ‘आर्थिक स्वतन्त्रताको घोषणा’ गर्दै संयुक्त राज्य अमेरिकाले विश्वका सबै देशलाई न्यूनतम १० प्रतिशत भन्सार महसुल लगाउने निर्णय गरेको छ । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले बिहीबार यस्तो निर्णय सार्वजनिक गर्दै आजको दिनलाई अमेरिकाको आर्थिक स्वतन्त्रताको संज्ञा दिनुभएको हो । अमेरिकाको यो घोषणासँगै निर्यातमा शून्य भन्सार सुविधा पाइरहेका नेपाल जस्ता धेरै मुलुकसमेत यसबाट प्रभावित हुने छन् । अमेरिकासँगको सम्झौता अनुसार दुई दर्जनभन्दा बढी वस्तुमा १० प्रतिशतभन्दा कम र एक दर्जन वस्तुमा शून्य भन्सारको लाभ उठाइरहेको नेपालको निर्यात बजारमा असर पर्ने सरोकारवालाले बताएका छन् । रेसिप्रोकल ड्युटी रेट अर्थात् सम्बन्धित देशमा अमेरिकी वस्तुको आयातमा लगाइने बराबरकै भन्सार महसुल लगाउने नीति अनुसार अमेरिकाले निश्चित देशलाई नयाँ भन्सार महसुल पनि सार्वजनिक गरेको छ । पछिल्लो घोषणाले खास गरी छिमेकी मुलुक चीन, युरोपियन युनियन, मेक्सिको, क्यानडा, जापान, बेलायत, दक्षिण कोरिया, भारत, न्युजिल्यान्ड, अस्टे«लिया, ताइवान, भियतनाम, बङ्गलादेश, थाइल्यान्डमा भन्सार महसुल उच्च रूपमा बढेको छ । राष्ट्रपति ट्रम्पले यो घोषणामध्ये विश्वव्यापी १० प्रतिशत महसुल आउँदो शनिबारदेखि र रेसिप्रोकल रेट आगामी चैत २७ गतेदेखि लागु हुने बताउनुभएको छ । अमेरिकाले घोषणा गरेको विश्वव्यापी औसत भन्सार महसुलको असर नेपालको निर्यातमा पनि पर्ने व्यापारविज्ञ सोभन सैँजु बताउनुहुन्छ । “भन्सार महसुलमा अमेरिकाले गरेको नयाँ घोषणाले खासगरी गलैँचा, पस्मिना जस्ता नेपालबाट धेरै निर्यात हुने वस्तुको व्यापारमा असर गर्न सक्छ,” उहाँले भन्नुभयो । तर कतिपय विशेष किसिमका वस्तु जस्तै छुर्पीलगायतको निर्यातमा भने खासै असर नपर्ने उहाँको भनाइ छ । यसअघि कानुनकै रूपमा मानिएको व्यापार तथा लगानी ढाँचा सम्झौता परिषद् (टिफा) अन्तर्गत नेपालले निर्यातमा शून्य भन्सारको सुविधा पाएका वस्तुको हकमा यो घोषणा आकर्षित हुन्छ या हुन्न भन्ने विषयमा भने स्पष्टता आवश्यक रहेको सैँजुले बताउनुभयो । निर्यात व्यवसायी भने अमेरिकाको पछिल्लो घोषणाले नेपालको निर्यातमा पर्ने असर अथवा लाभका सम्बन्धमा दुविधामै देखिन्छन् । खासगरी १० प्रतिशतको भन्सार महसुल हाल कायम भन्सार महसुलमा थप हुने वा नहुने विषयले मात्र अमेरिकासँगको निर्यातको भविष्य निर्धारण गर्ने उनीहरूको भनाइ छ । नेपाल निर्यात व्यवसायी महासङ्घका अध्यक्ष शङ्करप्रसाद पाण्डे घोषणा गरिएको १० प्रतिशत महसुल सबै वस्तुमा एउटै भएमा नेपालले लाभ लिन सक्ने बताउनुहुन्छ । अन्यथा हाल कायममा पनि थप भएको अवस्थामा भने नेपालको निर्यात प्रभावित बन्ने उहाँको भनाइ छ । अमेरिकी सञ्चारमाध्यमले भने केही देशहरूलाई तोकिएको रेसिप्रोकल ट्यारिफ विद्यमान महसुलमा थप भएर आउने उल्लेख गरेका छन् । सिएनएनले चीनका लागि हाल तोकिएको २० प्रतिशत भन्सार महसुल र बिहीबार सार्वजनिक गरिएको ३४ प्रतिशत रेसिप्रोकल ट्यारिफसहित चीनबाट आयात हुने सामानमा अबदेखि ५४ प्रतिशत भन्सार लाग्ने उल्लेख गरेको छ । अमेरिकी राष्ट्रपति ट्रम्पको पछिल्लो कदमलाई आलोचकले व्यापार युद्धको घोषणाका रूपमा अथ्र्याएका छन् । चीनले पनि यस्तो नीतिले विश्वव्यापी आर्थिक विकासमा असर पर्ने प्रारम्भिक प्रतिक्रिया दिएको छ । ह्वाइटहाउसले पनि पछिल्लो घोषणाले अमेरिकाको व्यापार असन्तुलनको अवस्थालाई सन्तुलन गर्ने, २८ लाख थप रोजगारी सिर्जना हुने, प्रत्येक घरपपिरवारको आम्दानी ५.७ प्रतिशतले बढ्ने र अमेरिकी अर्थतन्त्रमा ७२८ अर्ब अमेरिकी डलर थप हुने जनाएको छ । भन्सार विभागको चालु आर्थिक वर्षको आठ महिनाको तथ्याङ्क अनुसार अमेरिका नेपालको सबैभन्दा दोस्रो ठुलो निर्यात बजार हो । यस अवधिमा नेपालले अमेरिकामा ११ अर्ब ३८ करोड रुपियाँको वस्तु निर्यात गरेको छ । त्यस्तै आयातको हिसाबले अमेरिका छैटौँ ठुलो मुलुक हो । आठ महिनामा नेपालले अमेरिकाबाट १७ अर्ब ३५ करोड रुपियाँको वस्तु आयात गरेको छ । नेपालबाट अमेरिकामा सबैभन्दा धेरै गलैँचा, छुर्पी, फेल्ट, कपडालगायतका वस्तु निर्यात हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/149694",
      "image": "https://gorkhapatraonline.com/storage/media/263851/conversions/trump-original-thumb.jpg"
    },
    {
      "slug": "149596",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको मूल्य",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ, चैत  २१ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २०, गोलभेँडा सानो (तराई) प्रतिकिलो रु २५, आलु रातो प्रतिकिलो रु ३५, आलु रातो (भारतीय) प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४८, गाजर (लोकल) प्रतिकिलो रु ५०, गाजर (तराई) प्रतिकिलो रु ३५, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (तराई) प्रतिकिलो रु १२, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ३०, स्थानीय काउली (ज्यापु) प्रतिकिलो रु ३०, मूला रातो प्रतिकिलो रु ५०, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ३५ तथा भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडीको मूल्य प्रतिकिलो रु ७० कायम गरिएको छ ।यसैगरी, मटरकोसा प्रतिकिलो रु ७०, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ७०, तितो करेला प्रतिकिलो रु १२०, लौका प्रतिकिलो रु ५०, परबर (लोकल) प्रतिकिलो रु ९०, परबर (तराई) प्रतिकिलो रु ९०, घिरौला प्रतिकिलो रु ७०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकेजी रु ७०, भिण्डी प्रतिकिलो रु ११० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ४०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ४०, रायो साग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो ८०, चमसुरको साग रु १००, तोरीको साग प्रतिकिलो रु ६०, मेथीको साग प्रतिकिलो रु ९०, प्याज हरियो प्रतिकिलो रु ४०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १२०, च्याउ (कन्य) प्रतिकिलो रु १८०, च्याउ (डल्ले) प्रतिकिलो रु ३०० तथा कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकेजी रु १००, ब्रोकाउली प्रतिकिलो रु ५०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु २००, कोइरालो प्रतिकिलो रु १८०, रातो बन्दा प्रतिकिलो रु ५०, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ७०, पुदिना प्रतिकिलो रु ३००, गान्टे मूला प्रतिकिलो रु ७०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु २९०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, रुख कटहर प्रतिकिलो रु १२०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु १२०, उखु प्रतिगोटा रु १००, स्ट्रबेरी (भुइँऐसेलु) रु २५०, किबी प्रतिकिलो रु ४५० तथा आभोकाडो प्रतिकिलो रु ६५०, अमलाको मूल्य प्रतिकिलो रु ८० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १२०, खुर्सानी सुकेको प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु १००, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ८०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो २५०, भेडे खुर्सानी प्रतिकिलो रु १३०, लसुन हरियो प्रतिकिलो रु ६०, हरियो धनिया प्रतिकिलो रु २००, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउको मूल्य प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/149596",
      "image": "https://gorkhapatraonline.com/storage/media/263683/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "149573",
      "title": "भन्सार कार्यालयबाटै एक्जिम कोड",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "अबदेखि भन्सार कार्यालयबाट मात्र निकासी पैठारी सङ्केत नम्बर (एक्जिम कोड) उपलब्ध गराइने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २१ गते । अबदेखि भन्सार कार्यालयबाट मात्र निकासी पैठारी सङ्केत नम्बर (एक्जिम कोड) उपलब्ध गराइने भएको छ । यसअघि भन्सार विभागबाट उपलब्ध गराइँदै यस्तो नम्बर अबदेखि मातहतका भन्सार कार्यालयबाटै लिन सकिने विभागले जनाएको छ । विभागका अनुसार आगामी वैशाख २ देखि विभागबाट यस्तो सेवा बन्द हुने छ । नेपालबाट वस्तु निर्यात गर्ने र नेपालमा आयात गर्ने फर्म तथा संस्थाले अनिवार्य रूपमा एक्जिम कोड लिनुपर्ने कानुनी प्रावधान छ । त्यस्तो कोडका आधारमा मात्र सम्बन्धित फर्म तथा संस्थाले तोकिएको वस्तु तथा सेवा आयात वा निर्यात गर्न सक्छन् । विभागले अबदेखि यस्तो व्यवस्था देशभरका विभिन्न भन्सार कार्यालयबाट लिन पाउने हुँदा सेवाग्राहीलाई सहज हुने उल्लेख गरेको छ । निजी क्षेत्रले पनि भन्सार कार्यालयबाट पनि एक्जिम कोड लिन सक्ने व्यवस्था गरिदिन लामो समयदेखि माग गर्दै आएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/149573",
      "image": "https://gorkhapatraonline.com/storage/media/263659/conversions/Bhansar-Bibhag-original-thumb.jpg"
    },
    {
      "slug": "149572",
      "title": "कृषि नीतिमा आत्मनिर्भरतालाई जोड दिन सुझाव",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "नयाँ बन्ने कृषि नीतिले आत्मनिर्भरता, आधुनिकीकरण, व्यवसायीकरण र प्रतिस्पर्धी उत्पादनलाई जोड दिनुपर्नेमा सरोकारवालाले जोड दिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २१ गते । नयाँ बन्ने कृषि नीतिले आत्मनिर्भरता, आधुनिकीकरण, व्यवसायीकरण र प्रतिस्पर्धी उत्पादनलाई जोड दिनुपर्नेमा सरोकारवालाले जोड दिएका छन् ।  खाद्यका लागि कृषि अभियानले बुधबार सरोकारवाला निकायबिच कृषि नीति, २०८१ को मसौदामाथि गरेको छलफलमा उनीहरूले आत्मनिर्भर र व्यावसायिकतालाई जोड दिनुपर्ने बताएका हुन् । नयाँ बन्ने नीतिले आत्मनिर्भरता, आधुनिकीकरण, व्यवसायीकरणमार्फत प्रतिस्पर्धी कृषि प्रणालीको विकास गरी व्यापार सन्तुलनमा सुधारमा जोड दिनुपर्ने बताइएको छ । सो अवसरमा कृषिविज्ञ डा. कृष्ण पौडेलले जलवायु परिर्वतन, कोभिड सङ्कट र खाद्य सङ्कटलाई न्यूनीकरण गर्ने गरी नीति ल्याउनुपर्ने बताउनुभयो । नीति बनाउने ढाँचा परम्परागत रहेकाले समय अनुसार परिमार्जन गर्दै जानुपर्ने उहाँको भनाइ छ । खाद्यका लागि कृषि अभियानका संयोजक उद्धव अधिकारीले अब बन्ने कृषि नीतिले आत्मनिर्भरतालाई जोड दिई मौलिक एवं समयसान्दर्भिक हुनुपर्ने उहाँको भनाइ छ । राम्रा नीति बने पनि कार्यान्वयन पक्ष कमजोर रहेकाले कार्यान्वयन हुने गरी नयाँ नीति बनाउनुपर्ने उहाँको भनाइ छ । सो अवसरमा सांसद सम्झना थपलियाले परम्परागत खेती प्रणालीले उत्पादन र उत्पादकत्व वृद्धि नहुने हुँदा नयाँ नीतिमा आधुनिक खेती प्रणाली अवलम्बन गर्नुपर्ने बताउनुभयो । कृषि तथा पशुपन्छी विकास मन्त्रालयका सहसचिव रामकृष्ण श्रेष्ठले सरोकारवाला निकायको सुझाव समेटर नयाँ नीति तयार गरिने बताउनुभयो । कृषि क्षेत्रको दिगो रूपान्तणका माध्यमबाट अहिलेको समग्र अर्थतन्त्रलाई स्वतन्त्र, समावेशी, आत्मनिर्भर बनाउन नयाँ नीति तयार गर्न लागिएको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149572",
      "image": "https://gorkhapatraonline.com/storage/media/263658/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "149571",
      "title": "प्रधानमन्त्रीको भ्रमणमा निजी क्षेत्रलाई अवसर",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली नेतृत्वमा थाइल्यान्ड पुगेको नेपालको निजी क्षेत्रले सो औपचारिक भ्रमणलाई आपसी सम्बन्ध विस्तार, लगानी तथा ज्ञान आदानप्रदान तथा संस्थागत सहकार्यको अवसरका रूपमा उपयोग गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २१ गते । प्रधानमन्त्री केपी शर्मा ओली नेतृत्वमा थाइल्यान्ड पुगेको नेपालको निजी क्षेत्रले सो औपचारिक भ्रमणलाई आपसी सम्बन्ध विस्तार, लगानी तथा ज्ञान आदानप्रदान तथा संस्थागत सहकार्यको अवसरका रूपमा उपयोग गरेको छ । बिम्स्टेकको छैटौँ बैठकमा सहभागी हुन थाइल्यान्डका प्रधानमन्त्री पेतोङत्रान सिनावात्राको निमन्त्रणामा प्रधानमन्त्री ओलीको नेतृत्वमा निजी क्षेत्रका नेतृत्वकर्तासहितको टोली बैङ्ककमा छ । बैङ्ककमा नेपालका निजी क्षेत्रका प्रतिनिधिमूलक संस्थाले दुवै देशका प्रधानमन्त्रीको उपस्थितिमा विभिन्न समझदारी तथा सम्झौता गरेका छन् । नेपाल उद्योग वाणिज्य महासङ्घले नेपाल र थाइल्यान्डबिच व्यापारिक सम्बन्ध सुदृढ गर्ने, आर्थिक सहकार्यलाई प्रवर्धन गर्ने तथा व्यापार र लगानी विस्तारका लागि संरचित रूपरेखा तयार गर्ने गरी थाई चेम्बर अफ कमर्स एन्ड बोर्ड अफ ट्रेडसँग समझदारीपत्रमा हस्ताक्षर गरेको छ । दुई देशबिचको व्यापारिक सहकार्यलाई थप मजबुत बनाउने र आर्थिक सहकार्यलाई विस्तार गर्ने गरी महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकाल र थाई चेम्बर अफ कमर्स एन्ड बोर्ड अफ ट्रेडका अध्यक्ष सानन अङ्गुबोल्कुलले हस्ताक्षर गर्नुभएको हो ।समझदारी अन्तर्गत दुवै पक्षले व्यापार प्रवर्धन, संयुक्त उद्यमको सुविधा, व्यापारिक जानकारी आदानप्रदान र औद्योगिक सहकार्यलाई समर्थन गर्ने प्रतिबद्धता व्यक्त गरेका छन् । “नेपाल र थाइल्यान्डबिच लगानी एवं व्यापार विस्तारको थप ढोका खुलेको छ,” अध्यक्ष ढकालले भन्नुभयो । बोर्ड अफ ट्रेडका अध्यक्ष सानन अङ्गुबोल्कुले थाई व्यवसायी नेपालका व्यवसायीसँग लगानी र व्यापार विस्तार गर्न इच्छुक रहेको बताउनुभयो । सोही कार्यक्रममा नै नेपाल उद्योग परिसङ्घ (सिएनआई) र थाई उद्योग महासङ्घ (एफटिआई) बिच दुई देशबिच लगानीका अवसर सिर्जना गर्दै नेपाल र थाइल्यान्डको आर्थिक तथा व्यावसायिक सम्बन्ध थप सुदृढ गर्न समझदारी भएको छ । परिसङ्घका अध्यक्ष राजेशकुमार अग्रवाल र एफटिआईका अध्यक्ष क्रियेङ्ग्राई थेननुकुलले समझदारीपत्रमा हस्ताक्षर गर्नुभयो । लगानी तथा व्यापार प्रवर्धनसँगै आर्थिक तथा व्यापारसम्बन्धी अध्ययन/अनुसन्धान, तालिम तथा क्षमता विकास, कानुनी, नीतिगत विषयमा जानकारी आदानप्रदानलगायतमा सहकार्य गर्ने दुई संस्थाबिच समझदारी भएको परिसङ्घका अध्यक्ष अग्रवालले बताउनुभयो । यो समझदारीले थाइल्याडको लगानी नेपाल भित्र्याउन सहयोग गर्ने विश्वास उहाँको छ । सो अवसरमा नेपाल चेम्बर अफ कमर्सले पनि टुरिजम काउन्सिल अफ थाइल्यान्डसँग व्यापार, पर्यटन र नागरिक उड्डयनको क्षेत्रमा सहकार्यको समझदारी गरेको छ । समझदारीपत्रमा नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवाल र टुरिजम काउन्सिल अफ थाइल्यान्डका अध्यक्ष चाई अरुनानोनडिचाईले हस्ताक्षर गर्नुभयो । दुई मुलुकबिच पर्यटन प्रवर्धन, नागरिक उड्डयन एवं नेपालका विभिन्न क्षेत्रमा सांस्कृतिक प्रवर्धनका लागि सहकार्य गर्ने विषयमा समझदारी भएको नेपाल चेम्बर अफ कमर्सद्वारा जारी विज्ञप्तिमा उल्लेख छ । नेपाल र थाइल्यान्डका पर्यटकीय क्षेत्रको पहिचान र प्रवर्धन गर्दै संयुक्त रूपमा बजार प्रवर्धनात्मक अभियान, नागरिक उड्डयनको क्षेत्रमा संयुक्त सहकार्य, सम्पदा र संस्कृति आदानप्रदान, व्यापार एवं लगानी प्रवर्धन तथा क्षमता अभिवृद्धिका लागि सहकार्य गर्ने गरी समझदारी भएको हो । नेपालमा जैविक प्रविधिमार्फत खाद्यान्न उत्पादन वृद्धि गर्ने गरी जनता एग्रो एन्ड फरेस्ट्री र थाइल्यान्डको प्रमुख शैक्षिक संस्था कसेस्टार्ट विश्वविद्यालयबिच पनि सम्झौतापत्रमा हस्ताक्षर भएको छ ।जनता एग्रोले नेपालमा गरिरहेको जैविक खेतीमा नवीनतम आधुनिक प्रविधि, उन्नत जातका बिरुवाको हेरचाह गर्ने नयाँ उपाय, फसल काट्ने नयाँ तरिका, उत्पादन तथा गुणस्तर वृद्धि गर्नेलगायतका क्षेत्रमा सहकार्य हुने जनाइएको छ । सम्झौतामा कसेस्टार्ट विश्वविद्यालयका उपाध्यक्ष डा. कृत वोन–इनल र जनता एग्रो एन्ड फरेस्ट्रीका अध्यक्ष पवन गोल्यानले हस्ताक्षर गर्नुभएको हो । यो साझेदारी नेपाली कृषि क्षेत्रको दिगो विकास, नयाँ कृषि प्रविधि र कृषकको जीवनस्तर सुधार्ने उद्देश्यले गरिएको जनता जनता एग्रो एन्ड फरेस्ट्रीका अध्यक्ष पवनकुमार गोल्यानले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149571",
      "image": "https://gorkhapatraonline.com/storage/media/263657/conversions/5-original-thumb.jpg"
    },
    {
      "slug": "149570",
      "title": "तीन हजार रुपियाँ बढ्यो स्वास्थ्य परीक्षण शुल्क",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीमा जाने नेपाली श्रमिकले स्वास्थ्य परीक्षण शुल्कबापत अब नौ हजार पाँच सय रुपियाँ तिर्नुपर्ने भएको छ । सरकारले यस्तो खर्च एकै पटक तीन हजार रुपियाँ बढाएको हो । यसअघि छ हजार पाँच सय रुपियाँमा सबै परीक्षण हुन्थ्यो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत २१ गते । वैदेशिक रोजगारीमा जाने नेपाली श्रमिकले स्वास्थ्य परीक्षण शुल्कबापत अब नौ हजार पाँच सय रुपियाँ तिर्नुपर्ने भएको छ । सरकारले यस्तो खर्च एकै पटक तीन हजार रुपियाँ बढाएको हो । यसअघि छ हजार पाँच सय रुपियाँमा सबै परीक्षण हुन्थ्यो । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले स्वास्थ्य परीक्षणसम्बन्धी नयाँ कार्यविधि स्वीकृत गर्दै स्वास्थ्य परीक्षण सेवालाई गुणस्तरीय बनाउन सूचीमा उल्लेख भएका ३४ प्रकारका परीक्षणका लागि सो बराबरको रकम तोकिएको जनाएको छ । वैदेशिक रोजगारीमा जाने श्रमिकको स्वास्थ्य परीक्षण गराउँदै आएका व्यवसायीहरूले भने सरकारले आफूहरूसँग कुनै छलफल नै नगरी निर्णय गरेको जानकारी दिएका छन् । उक्त विषयमा के गर्ने भन्ने विषयमा व्यवसायीसँग छलफल चलिरहेको नेपाल वैदेशिक रोजगार स्वास्थ्य व्यवसायी सङ्घले जनाएको छ । श्रमिकका लागि विदेश जाने बेला पहिले नै राहदानी, टिकट, तालिम, बिमालगायतका खर्च थुप्रै हुने गर्दछन् । यसमा परीक्षण शुल्क थपिएकाले गरिब तथा विपन्न वर्गका श्रमिकलाई थप आर्थिक भार थपिएको भन्दै आलोचना हुन थालेको छ । मन्त्रालयका प्रवक्ता डण्डुराज घिमिरेले सरकारको निर्णय अनुसार अब वैदेशिक रोजगारीका लागि अनिवार्य रूपमा ३४ प्रकारका स्वास्थ्य परीक्षण गर्नुपर्ने जानकारी दिनुभयो । उहाँका अनुसार यस कदमले श्रमिकको स्वास्थ्य सुरक्षामा उल्लेखनीय सुधार ल्याउने अपेक्षा गरिएको छ । साथै परीक्षण शुल्कलाई पारदर्शी र सुलभ बनाउन सरकारले सबै परीक्षण समेटिएको प्याकेज शुल्क नौ हजार पाँच सय रुपियाँ तोकेको हो । जसमा वैदेशिक रोजगारमा जाने युवालाई सहुलियत हुनुपर्ने उल्लेख छ ।मन्त्रालयले स्वास्थ्य परीक्षणलाई थप व्यवस्थित, मर्यादित र गुणस्तरीय बनाउन सरकारले महत्वपूर्ण निर्णय गरेको सूचनामार्फत जानकारी गराएको छ । स्वास्थ्य परीक्षण गर्ने संस्थाको नियमनलाई थप प्रभावकारी बनाउन सरकार गम्भीर रहेको भन्दै सूचीकृत स्वास्थ्य संस्थाले सूचना प्रकाशन भएको मितिदेखि दुई महिनाभित्र आवश्यक पूर्वाधार तयार गरी मन्त्रालयबाट आफैँले निरीक्षण गर्ने व्यवस्था गरिएको छ । तोकिएको समयसीमाभित्र पूर्वाधार तयार नगर्ने संस्थाको सूचीकरण तथा नवीकरण खारेज गरिनेसमेत सूचनामा उल्लेख छ । त्यस्तै स्वास्थ्य परीक्षण प्रणालीलाई आधुनिक बनाउन सरकारले विद्युतीय प्रणालीमार्फत रिपोर्ट अपलोड गर्ने अनिवार्यता पनि लागु गर्ने भएको छ । यसका लागि विज्ञ समिति गठन गरी एक महिनाभित्र प्रतिवेदन तयार गर्न निर्देशन दिइएको छ । वैदेशिक रोजगारमा जाने श्रमिकको अन्तिम स्वीकृति अब स्वास्थ्य परीक्षण प्रतिवेदन विभागमा अनिवार्य रूपमा अपलोड गरेपछि मात्रै प्रदान गरिने सूचनामा उल्लेख छ । मन्त्रालयको सूचना अनुसार श्रमिकको स्वास्थ्य सचेतना अभिवृद्धि गर्न सरकार थप सचेत रहेको छ । यसै सन्दर्भमा पूर्वप्रस्थान तालिममा स्वास्थ्यसम्बन्धी नयाँ विषय समावेश गर्न वैदेशिक रोजगार बोर्डलाई पत्राचार गरेको छ ।वैदेशिक रोजगारीमा जाने श्रमिकको स्वास्थ्य परीक्षण कार्यको सुधारका लागि गठित अध्ययन कार्यदलको प्रतिवेदन, २०८१ र वैदेशिक रोजगार नियमावली, २०६४ को नियम ४६ बमोजिमको विशेषज्ञ समितिको सिफारिसमा उक्त निर्णय कार्यान्वयनमा आएको मन्त्रालयका प्रवक्ता घिमिरेले जानकारी दिनुभयो । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका सचिव डा. दीपेन्द्ररमण सिंहको अध्यक्षतामा गठित विशेषज्ञ समितिले गएको माघमै वैदेशिक रोजगारीमा जाने श्रमिकको स्वास्थ्य परीक्षणको गुणस्तर सुधार गर्नुपर्ने सुझावसहितको प्रतिवेदन श्रममन्त्री शरतसिंह भण्डारीसमक्ष बुझाएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/149570",
      "image": "https://gorkhapatraonline.com/storage/media/263656/conversions/Health-Checkup-original-thumb.jpg"
    },
    {
      "slug": "149569",
      "title": "अर्थतन्त्रको आधारस्तम्भ सहकारी",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "कार्यवाहक प्रधानमन्त्री प्रकाशमान सिंहले सहकारी क्षेत्र राष्ट्रिय अर्थतन्त्रको महत्वपूर्ण आधारस्तम्भका रूपमा रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २१ गते । कार्यवाहक प्रधानमन्त्री प्रकाशमान सिंहले सहकारी क्षेत्र राष्ट्रिय अर्थतन्त्रको महत्वपूर्ण आधारस्तम्भका रूपमा रहेको बताउनुभएको छ । राष्ट्रिय सहकारी महासङ्घले बुधबार आयोजना गरेको ६८ औँ राष्ट्रिय सहकारी दिवस तथा अन्तर्राष्ट्रिय सहकारीको उद्घाटन गर्दै उहाँले संविधानले सहकारी क्षेत्रलाई गरिबी न्यूनीकरण, आत्मनिर्भर, दिगो एवं समाजवाद उन्मुख स्वीकार गरेको बताउनुभएको हो ।अर्थतन्त्रका तीन खम्बामध्ये सहकारी क्षेत्र एक रहेको बताउदै उहाँले सार्वजनिक, निजी र सहकारी क्षेत्रको सहभागितामा स्वतन्त्र विकासमार्फत राष्ट्रिय अर्थतन्त्र सुदृढ गर्ने बताउनुभयो । सहकारी क्षेत्रलाई प्रवर्धन गर्दै राष्ट्रिय विकासमा परिचालन गर्ने आवश्यक रहेको उहाँको भनाइ छ । सहकारी क्षेत्रलाई संविधानमा व्यवस्था गरी छुट्टै पहिचान स्थापित गरेकाले सहकारीका सदस्यहरू साझा बन्धनमा बलियो गरी बाँधिएका उहाँको भनाइ छ । सहकारी क्षेत्रमा महिलाको ५६ प्रतिशत सहभागिता रहेकाले यसले महिला सशक्तीकरण र नेतृत्व विकासमा थप सार्थक तुल्याएको उहाँको भनाइ छ ।  नेपालमा सहकारी अभियान र सरकार सँगैसँगै हातेमालो गरेर अगाडि बढिरहेको उहाँको भनाइ छ । ‘मर्यादित सहकारी : समुन्नत समाज’ लाई अन्तर्राष्ट्रिय सहकारी वर्ष २०२५ को अवसरमा विचार विमर्श गर्न गरिएको भेलाले सहकारी मर्यादित हुन सके मात्रै त्यसले समुन्नत समाज निर्माणको आधार तयार गर्ने उहाँको भनाइ छ । सो अवसरमा भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीले अर्थतन्त्रको खम्बाका रूपमा सहकारी क्षेत्रमा देखिएका समस्या समाधान गर्दै जाने बताउनुभयो । सहकारीमा समस्या आयो भन्ने होइन, राष्ट्रको खम्बा सहकारी हो भन्ने प्रमाणित गरी व्यवस्थित गर्न जरुरी रहेको मन्त्री अधिकारीको भनाइ छ । सहकारी क्षेत्रमा देखिएका समस्या समाधान गर्न अध्यादेशमार्फत कानुन ल्याएको बताउँदै मन्त्री अधिकारीले सहकारीलाई भड्काएर फाइदा लिने तत्वलाई नियन्त्रण गर्दै जाने बताउनुभयो । सहकारीमा देखिएका समस्या समाधान गर्न राष्ट्रिय सहकारी नियमन प्राधिकरण गठन गरिएको उहाँको भनाइ छ । भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयका सचिव अर्जुन पोखरेलले सहरमा भन्दा पनि दूरदराजमा सहकारीको खाँचो रहेको बताउनुभयो । सबभन्दा पहिले सहकारीमा देखिएका समस्या समाधान गर्नेतर्फ सरोकारवाला निकाय लाग्नुपर्नेमा उहाँले जोड दिनुभयो । राष्ट्रिय सहकारी महासङ्घका अध्यक्ष ओमदेवी मल्लले बचत तथा ऋणमा कारोबार गर्ने सहकारी संस्थामा बढी समस्या देखिएको बताउनुभयो । कोभिड–१९, विश्व आर्थिक मन्दीको असर सहकारी क्षेत्रमा परेको उल्लेख गर्दै उहाँले भन्नुभयो, “अहिले सहकारी क्षेत्रमा देखिएका चुनौतीलाई कर्जा सूचना केन्द्र र सहकारी प्राधिकरणमार्फत समाधान गरिँदै जान आवश्यक छ ।” मुलुकभर रहेका सहकारी संस्थाले ऐन कानुन र अन्तर्राष्ट्रिय सहकारीका सिद्धान्त परिपालन गर्दै जानुपर्ने उहाँको भनाइ छ । राष्ट्रिय सहकारी महासङ्घका सल्लाहकार लीलामणि पोख्रेलले राष्ट्रिय सहकारी नियमन प्राधिकरणले बचत ता ऋण सहकारी संस्थाबाहेक अन्यलाई समेट्न नसकेको बताउनुभयो ।  मुलुकभर ३२ हजार सहकारी संस्था दर्ता भई सञ्चालनमा रहेका छन । सहकारी अभियानमा ७३ लाखभन्दा बढी सदस्य आबद्ध भएका छन् । सहकारी दिवसका अवसरमा उत्कृष्ट सहकारी संस्थालाई सम्मान गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/149569",
      "image": "https://gorkhapatraonline.com/storage/media/263655/conversions/sahakari-diwash_dpm_sagar_DSC2612-original-thumb.jpg"
    },
    {
      "slug": "149512",
      "title": "सुनचाँदीको मूल्य घट्यो",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "मङ्गलबार हालसम्मकै उच्च विन्दुमा पुगेको सुनको मूल्य आज भने घटेको छ । पछिल्लो दिनयता लगातार बढेर कीर्तिमान कायम गरिरहेको सुनको मूल्य आज तोलामा रु छ सय घटेको हो । त्यस्तै चाँदीको मूल्य पनि तोलामा रु १५ ले घटेको छ ।",
      "longContent": "काठमाडौँ, चैत  २० गते ।  मङ्गलबार हालसम्मकै उच्च विन्दुमा पुगेको सुनको मूल्य आज भने घटेको छ । पछिल्लो दिनयता लगातार बढेर कीर्तिमान कायम गरिरहेको सुनको मूल्य आज तोलामा छ सय घटेको हो । त्यस्तै चाँदीको मूल्य पनि तोलामा १५ ले घटेको छ ।  मङ्गलबार प्रतितोला  एक लाख ७९ हजार सात सय कायम भएको सुनको मूल्य आज तोलामा छ सय घटेर रु एक लाख ७९ हजार एक सयमा कारोबार भइरहेको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।त्यस्तै आज चाँदी प्रतितोला दुई हजार २० मा कारोबार भएरहेको छ । अन्तर्राष्ट्रिय बजारमा आज सुन प्रतिऔँस तीन हजार एक सय १५ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/149512",
      "image": "https://gorkhapatraonline.com/storage/media/263543/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "149474",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको मूल्य",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "कालिमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  चैत २० गते ।   कालिमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २०, गोलभेँडा सानो (तराई) प्रतिकिलो रु २५, आलु रातो प्रतिकिलो रु ३५, आलु रातो (भारतीय) प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ५०, गाजर (लोकल) प्रतिकिलो रु ५०, गाजर (तराई) प्रतिकिलो रु ३५, बन्दा (लोकल) प्रतिकिलो रु १२, बन्दा (तराई) प्रतिकिलो रु १२, बन्दा (नरिवल) प्रतिकिलो रु १२, काउली (स्थानीय) प्रतिकिलो रु ५०, स्थानीय काउली (ज्यापु) प्रतिकिलो रु ५०, मूला रातो प्रतिकिलो रु ५०, मूला सेतो (लोकल) प्रतिकिलो रु १५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु ३५ तथा भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडीको मूल्य प्रतिकिलो रु ७० कायम गरिएको छ ।यसैगरी, मटरकोसा प्रतिकिलो रु ७०, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ७०, तितो करेला प्रतिकिलो रु १००, लौका प्रतिकिलो रु ५०, परबर (लोकल) प्रतिकिलो रु ९०, परबर (तराई) प्रतिकिलो रु ९०, घिरौला प्रतिकिलो रु ७०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकेजी रु ७०, भिण्डी प्रतिकिलो रु १०० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ४०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ४०, रायो साग प्रतिकिलो रु ८०, पालुङ्गो साग प्रतिकिलो ८०, चमसुरको साग रु १००, तोरीको साग प्रतिकिलो रु ६०, मेथीको साग प्रतिकिलो रु ९०, प्याज हरियो प्रतिकिलो रु ४०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १२०, च्याउ (कन्य) प्रतिकिलो रु १५०, च्याउ (डल्ले) प्रतिकिलो रु ३२० तथा कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकेजी रु १००, ब्रोकाउली प्रतिकिलो रु ५०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु २००, कोइरालो प्रतिकिलो रु १८०, रातो बन्दा प्रतिकिलो रु ५०, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ७०, पुदिना प्रतिकिलो रु ३००, गान्टे मूला प्रतिकिलो रु ७०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु २७०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, रुख कटहर प्रतिकिलो रु १००, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु १२०, उखु प्रतिगोटा रु १००, स्ट्रबेरी (भुइँऐसेलु) रु २५०, किबी प्रतिकिलो रु ४५० तथा आभोकाडो प्रतिकिलो रु ६५०, अमलाको मूल्य प्रतिकिलो रु ८० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १२०, खुर्सानी सुकेको प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु १००, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १००, खुर्सानी हरियो (माछे) प्रतिकिलो रु ९०, खुर्सानी हरियो (अकबरे) प्रतिकिलो २५०, भेडे खुर्सानी प्रतिकिलो रु १२०, लसुन हरियो प्रतिकिलो रु ६०, हरियो धनिया प्रतिकिलो रु २००, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउको मूल्य प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/149474",
      "image": "https://gorkhapatraonline.com/storage/media/263479/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "149450",
      "title": "चापागाईं सिइओ नियुक्त",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) का प्रमुख कार्यकारी अधिकृत (सिइओ) मा चूडामणि चापागाईं नियुक्त हुनुभएको छ । सोमबारको मन्त्रीपरिषद्  बैठकले चापागाईंलाई  नेप्से सिइओमा नियुक्त   गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २० गते ।  नेपाल स्टक एक्सचेन्ज (नेप्से) का प्रमुख कार्यकारी अधिकृत (सिइओ) मा चूडामणि चापागाईं नियुक्त हुनुभएको छ । सोमबारको मन्त्रीपरिषद्  बैठकले चापागाईंलाई  नेप्से सिइओमा नियुक्त गरेको हो ।नेप्सेका नवनियुक्त प्रमुख कार्यकारी अधिकृत चापागाईंले मङ्गलबार नियुक्तिपत्र बुझ्नुभएको छ । राजस्व सचिव दिनेशकुमार घिमिरेले उहाँलाई नियुक्तिपत्र प्रदान गर्नुभएको हो ।लामो समय सानिमा बैङ्कमा आबद्ध रहेर काम गरे चापागाईं हाल सानिमा रिलायन्स लाइफ इन्स्योरेन्सका डेपुटी जनरल म्यानेजर रहनुभएको थियो । त्यसअघि उहाँ पाथीभरा विकास बैङ्क, सनराइज बैङ्क, युनियन लाइफ र सानिमा लाइफ हुँदै सानिमा रिलायन्स लाइफमा आबद्ध हुनुभएको थियो । यसअघि नियुक्त नेप्से सिइओ नारदकुमार लुइटेल विवादमा तानिएपछि सरकारले नयाँ प्रमुख कार्यकारी नियुक्त गरेको हो ।यसअघिको मन्त्रीपरिषद्को बैठकमा अर्का प्रतिस्पर्धी नारदकुमार लुइटेललाई बनाउने निर्णय भए पनि ‘माइन्युट’ हुनुअघि प्राप्त सूचनाका आधारमा सरकारले निर्णय उल्ट्याएको हो ।सिइओ छनोटका लागि अन्तिम पाँच जना उम्मेदवारको सूचीमा चूडामणि चापागाईं, नारदकुमार लुइटेल, पूर्णप्रसाद आचार्य, बद्रीप्रसाद प्याकुरेल र हेमन्त बस्यालको नाम परेको थियो । तत्कालीन सिइओ कृष्णबहादुर कार्कीको पदावधि सकिएपछि गत माघ २५ देखि नेप्से सिइओविहीन रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/149450",
      "image": "https://gorkhapatraonline.com/storage/media/263452/conversions/nepse-ceo-photo-original-thumb.jpg"
    },
    {
      "slug": "149448",
      "title": "घरेलु तथा साना  उद्योगलाई संरक्षण गरिने",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेशका उद्योग, पर्यटन तथा यातायातमन्त्री प्रचण्डविक्रम न्यौपानेले प्रदेशमा स्थापना भएका साना तथा मझौला उद्योगलाई प्रदेश सरकारले संरक्षण गर्ने प्रतिबद्धता जनाउनुभएको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, चैत २० गते । लुम्बिनी प्रदेशका उद्योग, पर्यटन तथा यातायातमन्त्री प्रचण्डविक्रम न्यौपानेले प्रदेशमा स्थापना भएका साना तथा मझौला उद्योगलाई प्रदेश सरकारले संरक्षण गर्ने प्रतिबद्धता जनाउनुभएको छ । मन्त्री न्यौपानेले घरेलु तथा साना उद्योगले समेत रोजगारीको अवसर सिर्जना गर्दै आएको र देशको आर्थिक विकासमा योगदान दिएकाले त्यस्ता उद्योगलाई प्रदेश सरकारले संरक्षण गर्ने बताउनु भएको हो । नेपाल घरेलु तथा साना उद्योग महासङ्घ लुम्बिनी प्रदेशको तेस्रो अधिवेशन तथा महिला उद्यमी सम्मेलनको मङ्गलबार बुटवलमा उद्घाटन गर्दै मन्त्री न्यौपानेले रोजगारमुखी र निर्यातमुखी उद्योगलाई प्रदेश सरकारले सहयोग गर्ने नीति लिएको बताउनुभयो ।उहाँले घरेलु तथा साना उद्योगबाट पनि देशमै स्वरोजगार बन्न सकिने सम्भावना रहेको र धेरैलाई रोजगारी दिन सकिने भएकाले प्रदेश सरकारले त्यस्ता उद्योगको प्रवर्धन गर्ने योजना अगाडि सारेको पनि बताउनुभयो । मन्त्री न्यौपानेले निजी क्षेत्रबाट सञ्चालन भएका तर बन्द भएका उद्योग पुनः सञ्चालन गर्न मन्त्रालयले सहयोग गर्ने बताउँदै त्यस्ता उद्योगबारे जानकारी दिन र पुनः सञ्चालनको योजना पेस गर्न उद्योगी व्यवसायीसँग आग्रह गर्नुभयो । महासङ्घका लुम्बिनी प्रदेश अध्यक्ष नेत्रप्रसाद पाठकले लघु, घरेलु तथा साना उद्योगीलाई राज्यले संरक्षण गर्न माग गर्नुभयो । उहाँले सरकारले उद्योगमैत्री नीति नबनाउँदा उद्योगीहरू पलायन हुँदै गएको भन्दै चिन्ता प्रकट गर्नुभयो । औद्योगिक विकासका लागि औद्योगिक सूचना केन्द्र स्थापना गर्नुपर्ने माग गरे पनि अझैसम्म बन्न नसकेको भन्दै अध्यक्ष पाठकले उद्योगमा विद्युत् जडान, उद्योग दर्तामा एकद्वार प्रणाली लागु गर्नुपर्ने र औद्योगिक सुरक्षा जस्तो विषयमा राज्य गम्भीर हुनुपर्ने बताउनुभयो । लुम्बिनीका प्रदेशका १२ जिल्लाका २४३ प्रतिनिधिको सहभागिता रहेको अधिवेशनले नयाँ नेतृत्वसमेत चयन गर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/149448",
      "image": "https://gorkhapatraonline.com/storage/media/263450/conversions/gharelu-tatha-sana-udyog-original-thumb.jpg"
    },
    {
      "slug": "149447",
      "title": "लोडसडिङ हटेकामा खुसी",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "औद्योगिक क्षेत्रमा विद्युत् आपूर्ति नियमित भएको भन्दै फेडेरेसन अफ नेपाल एक्सपोर्ट एसोसिएसनले खुसी भएको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २० गते । औद्योगिक क्षेत्रमा विद्युत् आपूर्ति नियमित भएको भन्दै फेडेरेसन अफ नेपाल एक्सपोर्ट एसोसिएसनले खुसी भएको जनाएको छ । फेडरेसनले एक विज्ञप्ति जारी गर्दै नेपाल विद्युत् प्राधिकरणले केही दिनदेखि औद्योगिक क्षेत्रमा नियमित विद्युत् आपूर्ति गरिरहेको जनाएको छ ।भारतबाट आवश्यक मात्रामा विद्युत् आयातको पहल गरेर लोडसेडिङ घटाएको भन्दै प्राधिकरण, ऊर्जा मन्त्रालय र सरकारलाई एसोसिएसनले धन्यवादनसमेत दिएको छ ।एसोसिएसनले विगतमा औद्योगिक क्षेत्रमा रहेको लोडसेडिङका कारण उत्पादनमूलक उद्योगमा प्रत्यक्ष असर परिरहेकोसमेत जनाएको छ । एसोसिएसनमा आबद्ध उद्योगले विगतमा क्षमता अनुसार निर्यातमुखी उत्पादन गर्न नपाएको, जसकारण उद्योगले आम्दानी तथा राज्यले राजस्व गुमाइरहेको र त्यसको असर समग्र अर्थतन्त्रमा परेको जनाएको छ ।पछिल्लो केही दिनयता छिमेकी राष्ट्र भारतबाट थप बिजुली आयात गरी नेपाल विद्युत् प्राधिकरणले औद्योगिक क्षेत्रमा नियमित विद्युत् आपूर्ति गरिरहेको एसोसिएसनले जनाएको छ । यससँगै अब औद्योगिक क्षेत्रले निरन्तर चौबिसै घण्टा विद्युत् उपभोग गर्न पाउने सुनिश्चितको अपेक्षा गरिएको विज्ञप्तिमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/149447",
      "image": "https://gorkhapatraonline.com/storage/media/263449/conversions/industry-electricity-original-thumb.jpg"
    },
    {
      "slug": "149446",
      "title": "उत्पादन बढ्यो, बढेन बजार",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "नेपाल डेरी एसोसिएसन बागमती प्रदेशका अनुसार रामेछाप जिल्लामा दैनिक पाँच हजार लिटर दुध उत्पादन हुने गरेको छ तर बजारमा खपत भने उत्पादनको ५० प्रतिशत मात्रै भइरहेको छ ।",
      "longContent": "रामेछाप समाचारदातारामेछाप, चैत २० गते । नेपाल डेरी एसोसिएसन बागमती प्रदेशका अनुसार रामेछाप जिल्लामा दैनिक पाँच हजार लिटर दुध उत्पादन हुने गरेको छ तर बजारमा खपत भने उत्पादनको ५० प्रतिशत मात्रै भइरहेको छ । दुई वटा नगरपालिका र छ वटा गाउँपालिकामध्ये सबैभन्दा बढी दुध उत्पादन र खपत मन्थली नगरपालिकामा हुने गरेको छ । रामेछापमा दुध उत्पादन बढे पनि खपत भने घटिरहेको नेपाल डेरी एसोसिएसन बागमती प्रदेश सदस्य भानुभक्त श्रेष्ठ बताउनुहुन्छ । उहाँले भन्नुभयो, “जिल्लामा स्थानीय सरकारको दुधमा अनुदानलगायतका प्रोत्साहन कार्यक्रमले दुधको उत्पादन बढेको छ तर बजारमा खपत राम्रो छैन । दैनिक पाँच हजार लिटर दुध सङ्कलन हुँदा खपत भने त्यसको ५० प्रतिशत मात्रै भइरहेको छ ।”अब सङ्घ, प्रदेश, स्थानीय सरकारसहित दुध उत्पादक किसानसमेत दुधको बजार विस्तार गर्न लाग्नुपर्ने आवश्यकता देखिएको उहाँले बताउनुभयो । रामेछापको मन्थली नगरपालिकाले २०७६ सालदेखि दुध उत्पादनका आधारमा किसानलाई अनुदान प्रदान गर्दै आएको छ । आर्थिक वर्ष २०७६/७७ बाट प्रतिलिटर एक रुपियाँका दरले दुध उत्पादक किसानलाई अनुदान दिन सुरु गरेको नगरले अहिले यसलाई बढाएर प्रतिलिटर दुई रुपियाँ ५० पैसा पु¥याएको छ । नगरको दुध उत्पादनमा अनुदान वितरण कार्यविधि, २०७६ अनुसार कृषकले आफूले उत्पादन गरेका दुध मन्थली नगरपालिकाभित्र दर्ता वा सूचीकृत भएका डेरी उद्योगबाट बिक्रीवितरण गर्नु पर्छ । नगरमा दर्ता वा सूचीकृत भएका डेरी उद्योगमा बिक्रीवितरण भएको दुधको अभिलेखका आधारमा किसानले अनुदान पाइरहेका छन् । यो कार्य विधि अनुसार गएको आर्थिक वर्ष २०८०/८१ मा नगरपालिकाले झन्डै ३० लाख रुपियाँ बजेट दुध उत्पादनमा अनुदान कार्यक्रममार्फत कृषकलाई प्रदान गरेको थियो । नगरपालिका पशु सेवा उपशाखाका अनुसार गत आवमा ११ लाख ४८ हजार लिटरभन्दा बढी दुध डेरी उद्योगबाट बिक्रीवितरण भएको थियो । नगरपालिकामा दुध उत्पादक किसान बढेपछि नगरले चालु आव २०८१/८२ मा दुध उत्पादनमा अनुदान कार्यक्रमका लागि ३५ लाख रुपियाँ बजेट विनियोजन गरेको मन्थली नगरपालिका पशु सेवा उपशाखाका सहायक पशु विकास अधिकृत मुकुन्दकुमार खड्काले बताउनुभयो ।चालु आवको साउन, भदौ र असोज गरी तीन महिनामा छ लाख ९० हजार अनुदानबापतको रकम भुक्तानी भइसकेको छ । कात्तिकयताको दुधको तथ्याङ्क अद्यावधिक भई बैङ्क खातामार्फत भुक्तानी दिने चरणमा रहेको उहाँले बताउनुभयो । उहाँले भन्नुभयो, “नगरले आव २०७६/७७ देखि दुध उत्पादनका आधारमा किसानलाई अनुदान प्रदान गर्दै आएको छ । एक रुपियाँबाट सुरु भएको अनुदान अहिले बढेर दुई रुपियाँ ५० पैसा पुगिसेको छ । यो कार्यक्रमले नगरभित्र दुध उत्पादन वृद्धि भएको छ ।” नगरबाट गत वर्ष अनुदान पाउने कृषकको अभिलेख अनुसार एक जना कृषकले साढे एक लाख रुपियाँसम्म अनुदान प्राप्त गरेका छन् । नगरमा दर्ता तथा सूचीकृत भएका डेरी उद्योगभन्दा बाहिर घर तथा होटेलमा बिक्रीवितरण भएका दुधको अभिलेख नहुँदा अझै धेरै दुध उत्पादक कृषक अनुदानबाट वञ्चित भएको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149446",
      "image": "https://gorkhapatraonline.com/storage/media/263448/conversions/Gai-fam-ramechhap-original-thumb.jpg"
    },
    {
      "slug": "149444",
      "title": "उखु किसानले पाए सबै भुक्तानी",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "सर्लाहीको हरिवनस्थित इन्दुशङ्कर चिनी उद्योगले यस वर्ष किसानबाट खरिद गरेको सम्पूर्ण उखुको भुक्तानी दिएको छ ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, चैत २० गते । सर्लाहीको हरिवनस्थित इन्दुशङ्कर चिनी उद्योगले यस वर्ष किसानबाट खरिद गरेको सम्पूर्ण उखुको भुक्तानी दिएको छ । क्रसिङ सिजन २०८१/८२ को उखु क्रसिङ सकेर बन्द भएको तीन हप्ताभित्रै उद्योगले किसानलाई सम्पूर्ण भुक्तानी दिएर सकेको हो । फागुन २९ गते बन्द भएको उद्योगले यो वर्ष ३० लाख ५२ हजार ७९२ क्विन्टल उखु क्रसिङ गरेको थियो । उद्योगले किसानलाई सरकारले निर्धारण गरेको मूल्य अनुसार प्रतिक्विन्टल ५८५ रुपियाँका दरले एक अर्ब ७६ करोड रुपियाँ भुक्तानी दिएको उद्योगका प्रशासकीय प्रबन्धक ठाकुरप्रसाद नेपालले जानकारी दिनुभयो । उखु क्रसिङ सकेर उद्योगले तयार पारेको चिनी बिक्री नभए पनि किसानको सम्पूर्ण भक्तानी चुक्ता गरिसकिएको उहाँले बताउनुभयो । बजारमा अहिले पर्याप्त मात्रामा चिनी रहेकाले उद्योगले उत्पादन गरेको चिनी मौज्दात गरेर राखिएको प्रशासकीय प्रबन्धक नेपालले बताउनुभएको छ । उखु किसानको भुक्तानीमा आलटाल गर्ने जिल्लाका महालक्ष्मी चिनी उद्योग बगदह र अन्नपूर्ण चिनी उद्योग धनकौलले समेत यो वर्ष किसानलाई बेलैमा भुक्तानी दिएका छन् । १३ लाख ८० हजार १०४ क्विन्टल उखु क्रसिङ गरेर फागुन २१ बाट बन्द भएको महालक्ष्मी चिनी उद्योगले किसानलाई ८५ प्रतिशत भुक्तानी दिइसकेको दाबी गरेको छ । महालक्ष्मीका प्रशासकीय प्रबन्धक शिवशङ्कर महतोले उखु किसानको बाँकी रहेको करिब पाँच करोड रुपियाँ वैशाख दोस्रो सातासम्म भुक्तानी गरिसक्ने बताउनुभएको छ । उद्योगका मालिक वीरेन्द्रप्रसाद कनौडिया शनिबार उद्योगमा आएर अगुवा उखु किसानसँग छलफल गरी बाँकी रहेको भुक्तानी तत्कालै गर्ने प्रतिबद्धता व्यक्त गर्नुभएको नेपाल उखु उत्पादक महासङ्घको गोडैता नगर समितिका अध्यक्ष एवं गोडैता नगरपालिकाका प्रमुख देवेन्द्रकुमार यादवले बताउनुभयो । नौ लाख २१ हजार क्विन्टल उखु क्रसिङ गरेर फागुन २४ बाट बन्द भएको अन्नपूर्ण चिनी उद्योगले करिब ८० लाख रुपियाँ भुक्तानी गर्न बाँकी रहेको जनाएको छ । उद्योगका सञ्चालक शैलेन्द्र गुप्ताले सकेसम्म यही महिनाभित्रै बाँकी भुक्तानी सक्ने तयारी रहेको बताउनुभयो । धनकौलका उखु किसान रामकल्याण यादवले यो वर्ष अन्नपूर्णलाई बेचेको उखुको पैसा पाए पनि यसअघि अर्कै मालिक रहँदा क्रसिङ सिजन २०७४/७५ मा बिक्री गरेको उखुको भुक्तानी अझै नपाएको गुनासो गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149444",
      "image": "https://gorkhapatraonline.com/storage/media/263446/conversions/Chini-mil-photo-original-thumb.jpg"
    },
    {
      "slug": "149443",
      "title": "यस्तो छ बुधबारका लागि निर्धारित विदेशी मुद्राको विनिमयदर",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले बुधबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिदर १३६ रुपियाँ ४६ पैसा र बिक्रीदर १३७ रुपियाँ ०६ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौं, चैत २० गते । नेपाल राष्ट्र बैंकले बुधबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिदर १३६ रुपियाँ ४६ पैसा र बिक्रीदर १३७ रुपियाँ ०६ पैसा कायम भएको छ । युरोपियन युरो एकको खरिदर १४७ रुपियाँ २१ पैसा र बिक्रीदर १४७ रुपियाँ ८५  पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिदर १७६ रुपियाँ १० पैसा र बिक्रीदर १७६ रुपियाँ ८८ पैसा, स्वीस फ्र्याङ्क एकको खरिददर १५४ रुपियाँ ५९ पैसा र बिक्रीदर १५५ रुपियाँ २७ पैसा कायम गरिएको छ । अस्ट्रेलियन डलर एकको खरिददर ८५ रुपियाँ २४ पैसा र बिक्रीदर ८५ रुपियाँ ६१ पैसा, क्यानेडियन डलर एकको खरिदर ९४ रुपियाँ ७७ पैसा र बिक्रीदर ९५ रुपियाँ १८ पैसा, सिङ्गापुर डलर एकको खरिददर १०१ रुपियाँ ५७  पैसा र बिक्रीदर १०२ रुपियाँ ०१ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिदर नौ रुपियाँ १४ पैसा र बिक्रीदर नौ रुपियाँ १८ पैसा, चिनियाँ युआन एकको खरिदर १८ रुपियाँ ७७ पैसा र बिक्रीदर १८ रुपियाँ ८५ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपियाँ ३८ पैसा र बिक्रीदर ३६ रुपियाँ ५४ पैसा, कतारी रियाल एकको खरिददर ३७ रुपियाँ ४४ पैसा र बिक्रीदर ३७ रुपियाँ ६० पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रुपियाँ र बिक्रीदर चार रुपियाँ ०१ पैसा, युएई दिराम एकको खरिददर ३७ रुपियाँ १५ पैसा र बिक्रीदर ३७ रुपियाँ ३२ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रुपियाँ ७५ पैसा र बिक्रीदर ३० रुपियाँ ८९ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपियाँ २६ पैसा र बिक्रीदर नौ रुपियाँ ३० पैसा, स्वीडिस क्रोनर एकको खरिददर १३ रुपियाँ ६१ पैसा र बिक्रीदर १३ रुपियाँ ६७ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपियाँ ७३ पैसा र बिक्रीदर १९ रुपियाँ ८२ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिदर १७ रुपियाँ ५४ पैसा र बिक्रीदर १७ रुपियाँ ६२ पैसा, कुवेती दिनार एकको खरिददर ४४२ रुपियाँ ५६ पैसा र बिक्रीदर ४४४ रुपियाँ ५१ पैसा, बहराइन दिनार एकको खरिददर ३६१ रुपियाँ ९९ पैसा र बिक्रीदर ३६३ रुपियाँ ५८ पैसा, ओमनी रियाल एकको खरिददर ३५४ रुपियाँ ४६ पैसा र बिक्रीदर ३५६ रुपियाँ ०२ पैसा रहेको छ । भारतीय रुपियाँ एक सयको खरिददर १६० रुपियाँ र बिक्रीदर १६० रुपियाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/149443",
      "image": "https://gorkhapatraonline.com/storage/media/263445/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "149787",
      "title": "काठमाडौँ उपत्यकामा वायु प्रदूषण (फोटो फिचर)",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "काठमाडौँ उपत्यकामा बुधबार र बिहीबारको तुलनामा वायु प्रदूषण शुक्रबार  केही कम भएता पनि वायु प्रदूषण कायमै रहेको छ।",
      "longContent": "काठमाडौँ, चैत २२ गते । काठमाडौँ उपत्यकामा बुधबार र बिहीबारको तुलनामा वायु प्रदूषण शुक्रबार  केही कम भएता पनि वायु प्रदूषण कायमै रहेको छ। हावाको गुणस्तर मापन गर्ने  आइक्यू एअरका अनुसार हिज काठमाडौँ विश्वकै सबैभन्दा प्रदूषित सहर बनेको थियो। काठमाडौँको वायु प्रदूषण बढेपछि स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले उच्च सतर्कता अपनाउन आग्रह गरेको थियो।मन्त्रालयले बिहीबार विज्ञप्ति जारी गर्दै उपत्यकामा वायु प्रदूषण अत्यधिक बढेको र यसले स्वास्थ्यमा गम्भीर असर पार्न सक्ने भएकाले उच्च सतर्कता अपनाउन आग्रह गरेको हो । सरकारबाट स्वीकृत वायु गुणस्तर सूचकाङ्क अनुसार ०.५० हुँदा राम्रो, ५१-१०० हुँदा मध्यम, १०१-१५० हुँदा संवेदनशील समूहका लागि अस्वस्थ, १५१-२०० अस्वस्थ, २०१-३०० निकै अस्वस्थ तथा ३०१ भन्दामाथि भएमा खतरनाक तह पुगेको सङ्केत गर्छ ।प्रदूषण बढेसँगै विभिन्न सरकारी निकायदेखि वातावरण विज्ञ तथा चिकित्सकले विषेश चाँसो दिँदै सतर्कता अपनाउन र अत्यावश्यक कामबाहेक घरबाहिर ननिस्कन अनुरोध गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/149787",
      "image": "https://gorkhapatraonline.com/storage/media/264014/conversions/Cover_1_8-original-thumb.jpg"
    },
    {
      "slug": "149791",
      "title": "वायु प्रदुषणका कारण आँखाका बिरामी बढ्दै",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "मकवानपुरलगायत आसपासमा जिल्लाका जङ्गलमा लागेको डढेलोले वातावरण प्रदुषण हुँदा आँखाका बिरामीको सङ्ख्या बढिरहेका छन् ।",
      "longContent": "स्मिता अर्जेलमकवानपुरगढी, चैत २२ गते । मकवानपुरलगायत आसपासमा जिल्लाका जङ्गलमा लागेको डढेलोले वातावरण प्रदुषण हुँदा आँखाका बिरामीको सङ्ख्या बढिरहेका छन् । मकवानपुरमा चैत महिनादेखि लागेको डढेलोका कारण वातावरण दुषित हुँदा दिनहुँ जसाे नाक, आँखा, घाँटी र छालाका बिरामीहरू बढ्दै गएका छन् । वायु प्रदुषण बढेसँगै तुवालो लागेर मौसम प्रतिकुल देखिएको छ भने श्वासप्रश्वासमा समेत समस्या आएकोे छ । जसकारण हेटौँडाको नीजि तथा सामुदायिक अस्पतालमा बिरामीहरूको चाप बढेको चिकित्सहरूको भनाइ छ । मकवानपुरको सामुदायिक आँखा अस्पतालमा अन्य दिनहरूमा भन्दा ३० प्रतिशत आँखाका बिरामीहरू थपिएको अस्पतालका डाक्टर सुधीर श्रेष्ठले जनाकारी दिनुभयो । अहिले दैनिकीजसो चार सयको हाराहारीमा बिरामीहरू उपचारका लागि आउने गरेका छन् । जाँच गर्न आउने बिरामीहरूले दैनिक ५० वटा चस्मा खरिद गरेर लाने गरेको अस्पताल प्रशासनले जानकारी दिएको छ ।  यो मौसममा विशेषतः बिरामीहरू आँखा पोल्ने, चिलाउने, आँशु बग्ने र आँखा रातो हुने समस्याले अस्पताल आउने गरेको उहाँले बताउनुभयो । अस्पतालका दृष्टि विशेषज्ञ आरती क्षेत्रीले बिरामीलाई आँखा पोल्ने, चिलाउनेजस्ता समस्या देखिएमा अस्पतालमा आएर उपचार गर्न सुझाउनुभयो ।  उहाँ भन्नुहुन्छ, ‘अहिले  बढिरहेको वायु प्रदुषणबाट जोगिन घरबाट बाहिर निस्किदा प्रोटेक्टिभ ग्लासको प्रयोग गर्नुपर्छ । आँखा पोलेमा वा चिलाएमा आखाँमा पानी छ्याप्ने वा आँखा मिच्ने गर्न हुँदैन । डाक्टरको सल्लाह बमोजिम मात्र औषधी प्रयोग गर्नुपर्छ ।’ हेटौँडा अस्पतालका कन्सलटेन्ट फिजिसियन डाक्टर उदित आचार्यले अस्पतालमा हाल श्वासप्रश्वास र विशेषगरी गर्भवती, वृद्धवृद्धा, मुटुरोगीहरूमा वायु प्रदुषणले असर पार्ने हुँदा लक्षित समूहले विशेष ख्याल राख्नुपर्ने उहाँले बताउनुभयो । अस्पतालमा श्वास प्रश्वासमा समस्या र एलएर्जीका बिरामीहरू बढेको उहाँ बताउनुहुन्छ  ।सामूदायिक आँखा अस्पतालमा विशेषतः मकवानपुर, बारा, सिमरा, रौतहट, सर्लाही र महोत्तरीका बिरामी आँखा जाँच्न आउने गरेका छन् । २ करोड ९० लाख बजेटवन तथा वातावरण मन्त्रालयका सूचना अधिकारी सञ्जीव सुवेदीले यस वर्ष डढेलो नियन्त्रणका लागि २ करोड ९० लाख रुपिँया बजेट विनियोजन गरेको बताउनुभएको छ । हालसम्मको तथ्याङ्कअनुसार यसवर्ष मकवानपुर जिल्लामा २ जहार ४ सय ३६ हेक्टरको क्षेत्रफलमा डढेलो लागेको उहाँले बताउनुभयो । मकवानपुरको दस स्थानीय तहको एकसय ५१ स्थानमा डढेलो लागेको छ । डढेलोले गत बिहीबार मकवानपुरको भीमफेदी गाउँपालिकामा एक जनाको मृत्यु भएको छ । डढेलोका कारण एक सय २ रुख जलेर नष्ट भएको छ । ३ लाख २७ हजार ४ सय ६७ बोटबिरुवा नष्ट भएको छ । सूचना अधिकारी सुवेदीका अनुसार मन्त्रालयले आफनो मातहतको पन्ध्र वटा डिभिजन वन कार्यालयसँगको समन्वयनमा कर्मचारी तथा सूरक्षाकर्मी परिचालन, अग्नी नियन्त्रण सामग्री खरिद, पत्कर सङ्कलन, अग्नि रेखा निर्माण, सूचना प्रचार–प्रसार, दमकल परिचालन र ट्राफिक उपचार लगायतका कार्यक्रमहरू हरेक वर्ष गर्दै आइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/149791",
      "image": "https://gorkhapatraonline.com/storage/media/263988/conversions/health-sibir--original-thumb.jpg"
    },
    {
      "slug": "149788",
      "title": "तीनकुने घटना संविधान उल्ट्याउने उद्देश्यले प्रेरित थियोः गृहमन्त्री",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "गृहमन्त्री रमेश लेखकले चैत १५ गते काठमाडौंको तीनकुनेमा पूर्वराजाको समर्थनमा भएको प्रदर्शन संविधान समाप्त पार्ने उद्देश्यले गरिएको बताउनुभएको छ ।",
      "longContent": "काठमाडौं, चैत २२ गते । गृहमन्त्री रमेश लेखकले चैत १५ गते काठमाडौंको तीनकुनेमा पूर्वराजाको समर्थनमा भएको प्रदर्शन संविधान समाप्त पार्ने उद्देश्यले गरिएको बताउनुभएको छ । शुक्रबार सिंहदरबारस्थित राज्य व्यवस्था तथा सुशासन समितिको बैठकमा प्रदर्शनबारे जानकारी दिनुहुँदै उहाँले यस्तो बताउनुभएको हो । गृहमन्त्री लेखकले तीनकुनेमा भएको प्रदर्शनमा संविधान उल्ट्याउने र व्यवस्था मास्ने उद्देश्यले अमर्यादित र हिंसात्मक क्रियाकलापहरु भएको जिकिर गर्नुभयो । उहाँले राजावादी समूहले शान्तिपूर्ण आन्दोलन गर्ने अनुमति लिएर निजी सम्पत्ति तोडफोड, आगजनीमा उत्रिएको बताउनुभयो ।‘‘तीनकुनेमा भएको प्रदर्शन तथा कार्यक्रम नेपालको वर्तमान संविधानलाई उल्ट्याउने, सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक शासन व्यवस्था र समावेशी चरित्रको हामीले अवलम्वन गरेको राज्य व्यवस्था र प्रबन्धलाई समाप्त गर्ने उद्देश्यबाट प्रेरित थियो ।,’’ उहाँले भन्नुभयो, ‘‘यदि यो शान्तिपूर्ण रुपमा आफ्ना धारणाहरु राख्ने, सरकारलाई खबरदारी गर्ने, आफ्नो विचारहरु अभिव्यक्त गर्ने र सरकारको ध्यानाकर्षण गर्ने उेद्दश्यले मात्र प्रेरित थियो भन्ने भ्रममा हामी प¥यौं भने ठिक हुँदैन । यसको मुख्य उद्देश्य नै संविधान समाप्त गर्ने थियो । यसको मुख्य उद्देश्य नै लाकतान्त्रिक गणतन्त्रलाई समाप्त गर्ने र संविधानलाई उल्ट्याउने थियो । यसका बारेमा दुविधा छैन र रहनु हुँदैन ।’’उहाँले पूर्वराजा ज्ञानेन्द्र शाहले सार्वजनिक गरेको अभिव्यक्ति, फागुन २५ को प्रदर्शन तथा राजावादी नेताहरुले दिएको अभिव्यक्ति केलाएर हेर्दा संविधान र व्यवस्था उल्ट्याउने उद्देश्य नलुकेको बताउनुभयो । गृहमन्त्री लेखकले भन्नुभयो, ‘‘फागुन ७ गतेका अभिव्यक्तिहरु, त्यसपछि आफू २५ गतेको प्रदर्शन तथा घटनाहरु ति कुराहरुलाई थप अगाडि बढाउँदै विभिन्न मानिसहरुबाट अभिव्यक्त धारणाहरु, नेतहरु लुक्ने ठाउँ खोज हामी आउँदैछौं भन्ने लगायतका पृष्ठभूमिलाई केलाएर हेर्दा संविधान उल्ट्याउने र यो व्यवस्थालाई समाप्त गर्ने उद्देश्य कहीँ लुकेको छैन ।’’उहाँले प्रदर्शनको नेतृत्व गर्नेहरुले नै भिडलाई हिंसात्मक र निजी सम्पत्तिमाथि आगजनी गर्न उत्साएको उहाँको आरोप छ ।",
      "link": "https://gorkhapatraonline.com/news/149788",
      "image": "https://gorkhapatraonline.com/storage/media/263974/conversions/1743755242-7lW6c-original-thumb.jpg"
    },
    {
      "slug": "149757",
      "title": "‘समृद्ध नेपाल, सुखी नेपाली’ बिमस्टेकका अन्तरवस्तुसँग गहिरोसँग प्रतिध्वनित हुन्छः प्रधानमन्त्री ओली",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले ‘बिमस्टेक’ शिखर सम्मेलनका मुख्य अन्तरवस्तु र संयुक्त राष्ट्रसङ्घको दिगो विकास लक्ष्यसँग नेपालले लिएको ‘समृद्ध नेपाल, सुखी नेपाली’को राष्ट्रिय आकाङ्क्षा गहिरोसँग प्रतिध्वनित हुने बताउनुभएको छ ।",
      "longContent": "बैङकक, चैत २२ गते । प्रधानमन्त्री केपी शर्मा ओलीले ‘बिमस्टेक’ शिखर सम्मेलनका मुख्य अन्तरवस्तु र संयुक्त राष्ट्रसङ्घको दिगो विकास लक्ष्यसँग नेपालले लिएको ‘समृद्ध नेपाल, सुखी नेपाली’को राष्ट्रिय आकाङ्क्षा गहिरोसँग प्रतिध्वनित हुने बताउनुभएको छ ।थाइल्याण्डको बैंककस्थित होटल साड्ग्रिलामा सुरु बहुक्षेत्रीय प्राविधिक तथा आर्थिक सहयोगका लागि बङ्गालको खाडीको प्रयास (बिमस्टेक) शिखर सम्मेलनमा सम्बोधन गर्नुहुँदै प्रधानमन्त्री ओलीले समृद्धि, लचिलो र खुलापनजस्ता बिमस्टेक सम्मेलनका तीन आधार स्तम्भ, दिगो विकास लक्ष्य र नेपालको राष्ट्रिय आकाङ्क्षासँग गहिरो रूपमा प्रतिध्वनित हुने बताउनुभएको हो ।उहाँले बिमस्टेकले परिवर्तनशील समयलाई मात्र नभई हाम्रो क्षेत्रीय सहयोगलाई पुनःजीवित गर्ने अवसरलाई सदुपयोग गर्नुपर्नेमा जोड दिनुभयो । उहाँले भन्नुभयो, “मलाई विश्वास छ शिखर सम्मेलनको विषयवस्तुले हामीलाई त्यो मापन प्रदान गर्दछ, जुन जनता, समृद्धि र कल्याणको पक्षमा छ ।”प्रधानमन्त्री ओलीले हाम्रो सम्भावनालाई उजागर गर्न र हामीसँग भएका स्रोत साधनलाई पुँजीकृत गर्न एकीकृत प्रयास आवश्यक रहेको बताउनुभयो । उहाँले यस क्षेत्रका अर्थतन्त्रहरु समान छैनन् भन्ने कुरा स्वीकार गर्दै विशेष आवश्यकता भएका सदस्य राष्ट्रलाई सक्षम बनाउन प्राथमिकताका साथ सहयोग गर्न आग्रह गर्नुभयो ।जलवायु परिवर्तनले सम्पूर्ण मानवजातिको अस्तित्वमा सङ्कट सृजना गरेको उल्लेख गर्दै उहाँले यहाँका हिमालयहरू एसियाका लागि पानीका स्रोत भएको बताउनुभयो । “यहाँका पहाडले विश्वव्यापी तापक्रम घटाउने काममा योगदान पुर्‍याइरहेका छन्, तर हाम्रो तर्फबाट भएको न्यून कार्बन उत्सर्जनका बाबजुद पनि तिनीहरूले असमान आक्रमणको सामना गर्नुपरिरहेको छ । यसको प्रभाव पहाडहरूमा मात्र नभई तल्लो तराई र तटीय क्षेत्रहरूमा पनि फैलिएको छ”, प्रधानमन्त्री ओलीले भन्नुभयो । पहाडहरूको दुर्दशा र पहाड–महासागरबीचको सम्बन्धलाई उजागर गर्न, नेपालले आगामी मे महिनामा ‘सगरमाथा संवाद’को पहिलो संस्करण आयोजना गर्न लागेको समेत उहाँले जानकारी दिनुभयो । उहाँले बिमस्टेकले दुई गतिशील क्षेत्रहरू (दक्षिण एसिया र दक्षिणपूर्व एशिया)बिचको अद्वितीय सहकार्यको उदाहरण दिने भएकाले साझा र एकीकृत प्रयासमा हातोमालो गर्न आग्रह गर्नुभयो । शिखर सम्मेलनमा ‘बिमस्टेक म्यारिटाइम ट्रान्सपोर्ट कोअपरेसन’मा हस्ताक्षर भएको छ । शिखर सम्मेलनमा थाइल्यान्ड, बङ्गलादेश, भुटान, भारत, म्यान्मार र श्रीलङ्काका प्रधानमन्त्री (प्रतिनिधिमण्डलका नेता) हरुले सम्बोधन गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/149757",
      "image": "https://gorkhapatraonline.com/storage/media/263930/conversions/17f5da90-e594-43b1-8f22-13097d193813-original-thumb.jpg"
    },
    {
      "slug": "149705",
      "title": "पाँच महिनापछि महानगरको काममा",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "काठमाडौँ महानगरपालिकाका प्रमुख प्रशासकीय अधिकृत सरोज गुरागाईं करिब पाँच महिनापछि महानगरको कार्यकारी अधिकृतको जिम्मेवारीमा फर्किनुभएको छ ।",
      "longContent": "काठमाडौँ, चैत २२ गते । काठमाडौँ महानगरपालिकाका प्रमुख प्रशासकीय अधिकृत सरोज गुरागाईं करिब पाँच महिनापछि महानगरको कार्यकारी अधिकृतको जिम्मेवारीमा फर्किनुभएको छ ।उहाँ बिहीबार कार्यालयमा उपस्थित भएर कार्यभार पुनः ग्रहण गर्नुभएको महानगरपालिकाका प्रशासन प्रमुख ध्रुव काफ्लेले जानकारी दिनुभयो । गएको पुस ८ गतेदेखि महानगरको प्रमुख प्रशासकीय अधिकृत सरोज गुरागाईं कार्यालयमा उपस्थित हुनुभएको थिएन ।प्रमुख प्रशासकीय अधिकृतको कार्यकक्षमा लगाइएको ताल्चा खोलेर उहाँ जिम्मेवारीमा फर्किनुभएको हो । महानगरका उपप्रमुख सुनिता डङ्गोलसहित विभिन्न वडाका अध्यक्ष र कर्मचारीको उपस्थितिमा प्रमुख प्रशासकीय अधिकृत गुरागाईं आफ्नो कार्यकक्षमा प्रवेश गर्नुभएको थियो । प्रमुख कार्यकारी अधिकृत गुरागाईं कार्यकक्ष प्रवेशका क्रममा कर्मचारी उहाँको पक्षमा र विपक्षमा उभिएका थिए । प्रमुख प्रशासकीय अधिकृत नहुँदा शिक्षकहरू चार महिनादेखि र अन्य कर्मचारी विगत तीन महिनादेखि तलब खान पाएका छैनन् भने अन्य आर्थिक कारोबार ठप्प छन् ।तलब खुवाउने प्रक्रिया आजबाट सुरुजिम्मेवारीमा फर्कंदै प्रमुख प्रशासकीय अधिकृत गुरागाईंले शुक्रबारबाट नै नियमित कार्यालय आउने र अवरोध भएका कामलाई निरन्तरता दिने बताउँदै उहाँले महानगरका कर्मचारी, श्रमिक र शिक्षकलाई तलब खुवाउने प्रक्रिया सुरु गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “मेरो पहिलो काम तलब निकासा नै हो । कर्मचारीका तीन महिना र शिक्षकका पाँच महिनादेखि तलब रोकिएको छ । त्यो निकासा गर्न शुक्रबारबाट नै प्रक्रिया सुरु गर्छु ।”त्यसै गरी महानगरद्वारा सञ्चालित विभिन्न पूर्वाधार निर्माणलगायतको कामको जिम्मेवारी पाएका कम्पनीको समेत भुक्तानी प्रक्रिया सुरु गरिने उहाँको भनाइ छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयमा कार्यरत रहनुभएका गुरागाईंलाई गत भदौ २७ गते बसेको मन्त्रीपरिषद्को बैठकले काठमाडौँ महानगरपालिकामा सरुवा गरेको थियो ।प्रमुख प्रशासकीय अधिकृतको अभावमा दैनिक प्रशासन र आर्थिक गतिविधि अवरुद्ध हुनुका साथै कर्मचारीको तलबसमेत रोकिएको छ । आर्थिक अधिकार प्रमुख प्रशासकीय अधिकृतसँग मात्र हुन्छ । करिब २५ अर्ब रुपियाँ बजेट रहेको काठमाडौँ महानगरपालिकाको प्रमुख प्रशासकीय अधिकृतले मासिक दुई अर्बभन्दा बढी रकम खर्च गर्नुपर्ने हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/149705",
      "image": "https://gorkhapatraonline.com/storage/media/263860/conversions/saroj-guragai-original-thumb.jpg"
    },
    {
      "slug": "149704",
      "title": "‘काम एमालेको प्रचार अरूको’",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) का कार्यवाहक अध्यक्ष ईश्वर पोखरेलले एमालेले गरेको राम्रो कामको प्रचार हुन नसकेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २२ गते । नेपाल कम्युनिस्ट पार्टी (एमाले) का कार्यवाहक अध्यक्ष ईश्वर पोखरेलले एमालेले गरेको राम्रो कामको प्रचार हुन नसकेको बताउनुभएको छ । बिहीबार प्रेस चौतारी नेपालका नवनिर्वाचित पदाधिकारीसँगको भेटमा उहाँले सो कुरा बताउनुभएको हो । पोखरेलले नेकपा (एमाले) ले जस्तो राम्रो काम अन्य राजनीतिक दलले गर्न नसकेको तर प्रचार भने उनीहरूको बढी भएको बताउनुभयो । एमालेका उपाध्यक्षसमेत रहनुभएका पोखरेलले एमालेले गरेका जनपक्षीय कामको प्रचारप्रसार प्रेस चौतारीले गर्नुपर्ने भन्दै नवनिर्वाचित टिमलाई योजनाबद्ध ढङ्गले कार्ययोजना बनाएर प्रचारमा लाग्न आग्रह गर्नुभयो । पछिल्लो समय मिडिया काउन्सिल विधेयकको व्यापक विरोध भइरहेको उल्लेख गर्दै उहाँले मिडियालाई नियन्त्रण गर्न नभई नियमन गर्न उक्त विधेयक ल्याइएको स्पष्टीकरण दिनुभयो । उहाँले विधेयकको विरोधभन्दा पनि बुझेर प्रेस चौतारीनिकटका पत्रकारले त्यसको यथार्थ बाहिर ल्याउनुपर्ने बताउनुभयो । उहाँले पार्टीका कामको प्रचार र पार्टीको कामको प्रतिरक्षा गर्नका लागि निर्देशन दिनुभयो । पोखरेलले पत्रकारहरू व्यावसायिक हौँ भन्दा पार्टीका काममा बाधा हुने र पार्टीको हुँ भन्दा व्यवसायमा बाधा पर्ने चुनौतीलाई चिरेर अघि बढ्नुपर्ने बताउनुभयो । यसै गरी एमालेका महासचिव शङ्कर पोखरेलले प्रेस चौतारीलाई प्रचारको काममा लाग्न निर्देशन दिनुभयो । उहाँले मादल बजाउँदा हार्मोनियम बजाउन बिर्सिएको, हार्मोनियम बजाउँदा मादल बजाउन बिर्सिएको जस्तो भएको भन्दै दुवै एकै पटक बजाउने हो भने सबैभन्दा राम्रो हुने बताउनुभयो । पोखरेलले देशमा सबैभन्दा राम्रो दल नेकपा (एमाले) मात्र हो भन्दै सङ्गठन भएको शक्ति, राम्रो काम गर्ने पार्टीको नाताले एमालेको प्रचार भने फिक्का भएको बताउनुभयो । उहाँले समीक्षात्मक चेतबाट अघि बढ्नुपर्नेमा जोड दिनुभयो । महासचिव पोखरेलले एमालेले दुई वर्षदेखि साइबर आक्रमण भोगिरहेको बताउँदै त्यसविरुद्ध प्रेस चौतारीमा आबद्ध दुई हजारदेखि दुई हजार पाँच सय सदस्यले एकजुट भएर कलम चलाउनुपर्ने बेला आएको बताउनुभयो । पार्टीविरुद्ध कुन कुन शक्ति लागेका छन् भन्ने निक्र्योल गरेर अघि बढ्नुपर्ने उहाँको भनाइ छ । उहाँले मूलधारका मिडियाभन्दा पछिल्लो समय सामाजिक सञ्जाललाई मिडिया मान्ने प्रवृत्ति देखा परेको बताउनुभयो । उहाँले प्रेस चौतारी आफैँमा सबैभन्दा ठुलो सञ्चारगृह रहेको दाबी गर्दै त्यसले पार्टीको हितमा काम गर्नुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149704",
      "image": "https://gorkhapatraonline.com/storage/media/263859/conversions/487875314_10233180309963577_7263183374730918581_n-original-thumb.jpg"
    },
    {
      "slug": "149697",
      "title": "नेपालमा लगानी गर्न प्रधानमन्त्रीको आग्रह",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "थाइल्यान्डको औपचारिक भ्रमणमा रहेका प्रधानमन्त्री केपी शर्मा ओलीले त्यहाँका उद्यमी व्यवसायीलाई नेपालमा लगानी गर्न आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २२ गते । थाइल्यान्डको औपचारिक भ्रमणमा रहेका प्रधानमन्त्री केपी शर्मा ओलीले त्यहाँका उद्यमी व्यवसायीलाई नेपालमा लगानी गर्न आग्रह गर्नुभएको छ । त्यहाँका व्यवसायीसँग बिहीबार बैङ्ककमा भएको भेटवार्तामा प्रधानमन्त्री ओलीले नेपाल लगानीका लागि उर्वर भूमि भएको उल्लेख गर्दै नेपालमा लगानी गर्न आग्रह गर्नुभएको हो ।नेपाली व्यवसायी प्रतिनिधिमण्डलसमेत सहभागी भएको उक्त भेटमा प्रधानमन्त्री ओलीले थाई व्यवसायीलाई नेपालमा लगानीमैत्री वातावरण निर्माणका लागि आवश्यक थुप्रै कानुन संशोधन तथा परिमार्जन गरिएको जानकारी गराउनुभयो । उहाँले सरकारले लगानीको सुरक्षाको प्रत्याभूति दिने प्रतिबद्धता जनाउनुभएको नेपाल उद्योग वाणिज्य महासङ्घ सचिवालयले जनाएको छ । उहाँले नेपालमा लगानीका अवसर र सम्भावनाबारे भ्रमणमा सहभागी निजी क्षेत्रका प्रतिनिधिसँग धारणा बुझ्न र निजी क्षेत्रसँग सहकार्य गरेर नेपालमा लगानी गर्न सकिने बताउनुभयो ।भ्रमण दलमा सहभागी नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले नेपालमा कानुनमा सुधार गर्दै लगानीमैत्री वातावरण निर्माण भएको, विदेशी मुद्रा सञ्चिति राम्रो रहेको र लगानीका लागि सहज वातावरण रहेको जानकारी थाई उद्यमी व्यवसायीलाई गराउनुभएको थियो । नेपालमा उत्पादनमूलक उद्योग स्थापना गर्दा बजारका लागि भारत र चीन जस्ता धेरै जनसङ्ख्या भएका मुलुक रहेको भन्दै नेपालमा लगानी गर्दा थाई व्यवसायीले त्यो सभावनाबाट फाइदा लिन सक्ने बताउनुभयो ।ढकालले नेपालमा पर्यटन, ऊर्जा, कृषि, सूचना प्रविधि तथा निर्माणजन्य उद्योगमा लगानीको राम्रो सम्भावना रहेको जानकारी गराउनुभयो । “पछिल्लो पटक सरकारले गरेका नीतिगत सुधारले बाह्य लगानीलाई आकर्षित गर्ने अवस्था छ । निजी क्षेत्रका तर्फबाट पनि म थाई व्यवसायीलाई लगानीका लागि आग्रह गर्दछु,” अध्यक्ष ढकालले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149697",
      "image": "https://gorkhapatraonline.com/storage/media/263852/conversions/3222-original-thumb.jpg"
    },
    {
      "slug": "149696",
      "title": "प्रदेश समन्वय परिषद् निष्क्रिय",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "प्रदेश समन्वय परिषद्को बैठक समयमा नै नबस्ने र बैठक बसे पनि निर्णय कार्यान्वयन नहुँदा त्यसको प्रत्यक्ष प्रभाव स्थानीय तहलाई पर्ने गरेको छ । स्थानीय तहका नीतिगत सामञ्जस्य, रणनीतिक साझेदारी, साझा अधिकार एवं प्राकृतिक स्रोतको अधिकार बाँडफाँटलगायतका कतिपय विषयमा प्रदेश समन्वय परिषद्ले निर्णय गर्नुपर्ने संवैधानिक व्यवस्था छ ।",
      "longContent": "काठमाडौँ, चैत २२ गते । प्रदेश समन्वय परिषद्को बैठक समयमा नै नबस्ने र बैठक बसे पनि निर्णय कार्यान्वयन नहुँदा त्यसको प्रत्यक्ष प्रभाव स्थानीय तहलाई पर्ने गरेको छ । स्थानीय तहका नीतिगत सामञ्जस्य, रणनीतिक साझेदारी, साझा अधिकार एवं प्राकृतिक स्रोतको अधिकार बाँडफाँटलगायतका कतिपय विषयमा प्रदेश समन्वय परिषद्ले निर्णय गर्नुपर्ने संवैधानिक व्यवस्था छ । प्रदेश समन्वय परिषद् निष्क्रिय भई बैठकको निर्णय कार्यान्वयन नहुँदा स्थानीय तहलाई प्रदेश सरकारले गर्नुपर्ने समन्वय र सहजीकरण नै अलपत्र पर्दै आएको छ । स्थानीय सरकार सञ्चालन ऐन र सङ्घ, प्रदेश र स्थानीय तह (समन्वय तथा अन्तरसम्बन्ध) ऐनमा हरेक प्रदेशमा मुख्यमन्त्रीको अध्यक्षतामा गठन हुने परिषद्मा प्रदेशका मन्त्रीहरू, प्रदेश प्रमुख सचिव, प्रदेश मन्त्रालयका सचिवहरू, प्रदेशभित्रका जिल्ला समन्वय समितिका प्रमुख तथा उपप्रमुख, तोकिएका नगरपालिकाका प्रमुख तथा उपप्रमुख, गाउँपालिकाका अध्यक्ष तथा उपाध्यक्ष सदस्य रहने व्यवस्था छ । लुम्बिनी प्रदेशका प्रदेश प्रमुख सचिव बाबुराम अधिकारीले प्रदेश समन्वय परिषद्को बैठक समयमा नबस्ने र बसेका बैठकका निर्णय पनि कार्यान्वयन नहुँदा प्रदेश र स्थानीय तह एक अर्काका परिपूरक हुन् भन्ने भावनात्मक एकता कायम हुन नसकेको बताउनुभयो । उहाँले भन्नुभयो, “लुम्बिनी प्रदेशमा प्रदेश समन्वय परिषद्को बैठक बस्न केही ‘ग्याप’ भएको सत्य हो, प्रदेशले स्थानीय तहमा पठाइएको विभिन्न अनुदानको उचित कार्यान्वयन भइदिए हुन्थ्यो भन्ने प्रदेशका प्रतिनिधिको भावना छ, स्थानीयमा नदीजन्य र खानीजन्य पदार्थको रोयल्टीको बाँडफाँट, जग्गा उपभोगलगायतका विषयमा सहजता गर्न समयमा नै बैठक बस्न र बैठकका निर्णय कार्यान्वयन गर्न अत्यावश्यक छ ।” छोटो छोटो समयमा सबै जसो प्रदेशका मुख्यमन्त्री परिवर्तन हुँदा पनि प्रदेश समन्वय परिषद्को बैठक बस्न र बैठकले गरेका निर्णय कार्यान्वयन गर्न समस्या हुँदै आएको हो । मुख्यमन्त्रीको अध्यक्षतामा वार्षिक रूपमा कम्तीमा एक पटक प्रदेश समन्वय परिषद्को बैठक अनिवार्य रूपमा बस्नुपर्ने स्थानीय सरकार सञ्चालन ऐनमा व्यवस्था छ । आवश्यकताका आधारमा वार्षिक रूपमा जति पटक पनि बैठक बस्न सक्छ । ऐनमा प्रदेश समन्वय परिषद्को बैठकले गाउँपालिका र नगरपालिकाको अधिकारक्षेत्रसँग सम्बन्धित समानान्तर कार्यालय खारेजी गरी सम्बन्धित स्थानीय तहको शाखाको विकास गर्ने, सङ्घ र प्रदेश सरकारको अधिकारक्षेत्रमा पर्ने योजना स्थानीय तहबाट कार्यान्वयन गर्दा बढी प्रभावकारी हुने देखिएमा त्यस्तो योजना सम्बन्धित स्थानीय तहबाट कार्यान्वयन गराउने, गाउँपालिका र नगरपालिकामा सशक्तीकरण गर्न आवश्यक समन्वय प्रदेश समन्वय परिषद्ले गर्ने ऐनमा उल्लेख छ । बागमती प्रदेश मुख्यमन्त्री कार्यालयका प्रवक्ता असिम घिसिङ लामाले प्रदेश समन्वय परिषद्ले बैठक बसेर निर्णय गरे पनि अन्तरतह समन्वयको अभावमा निर्णय कार्यान्वयन हुन नसकेको स्वीकार गर्नुभयो । गाउँपालिका राष्ट्रिय महासङ्घ नेपालका अध्यक्ष लक्ष्मीदेवी पाण्डेले प्रदेश समन्वय परिषद्को बैठक समयमा नै नबस्दा तिनै तहबिचमा समन्वय र सहकार्य हुन नसकेको गुनसो गर्नुभयो । उहाँका अनुसार प्रदेशभित्रका पालिकाको साझा समस्या, विकासका नयाँ अवधारणा, तीन तहका सरकारबिच साझा अधिकारका सूची कार्यान्वयनमा देखिएका जटिलता, वडादेखि पालिकासम्मको सन्तुलित विकास, बजेटको समानुपातिक वितरण आदि महत्वपूर्ण सवालमा प्रभावकारी छलफल र विचार मन्थन गर्ने थलो प्रदेश समन्वय परिषद् भए पनि परिषद्को समयमा बैठक बस्न नसक्दा सबैभन्दा धेरै समस्या स्थानीय तहलाई हुने गरेको बताउनुभयो । पाण्डेले भन्नुभयो, “कानुन अभावमा स्थानीय तहले कतिपय काम गर्नै पाएका छैनन्, स्थानीय सेवा ऐन प्रमाणीकरण हुन सकेका छैनन्, बजेट वितरणमा असन्तुलन र पक्षपात छ, परिषद् बैठकमा यी सबै समस्या राखेर समाधान खोज्न पाइएको छैन ।” राष्ट्रिय समन्वय परिषद्को बैठक पनि सुस्त प्रदेश समन्वय परिषद्को बैठक र (सङ्घमा मन्त्रीको अध्यक्षतामा प्रत्येक मन्त्रालयमा हुने) विषयगत समितिले समयमा नै प्रतिवेदन प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा नबुझाउँदा राष्ट्रिय समन्वय परिषद्को बैठकले अन्तरतहमा देखिएका विषयमा निर्णय गर्न समस्या हुँदै आएको छ । विषयगत समितिले प्रतिवेदन बुझाउने गरिए पनि कतिपय प्रदेश समन्वय परिषद्को बैठकको निर्णय कार्यालयमा नआउँदा राष्ट्रिय समन्वय परिषद्को बैठकमा एजेन्डा सेटिङ गर्न समस्या हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/149696",
      "image": "https://gorkhapatraonline.com/storage/media/263850/conversions/Pradesh-samanbaya-Parishad-News--News-Photo-1-original-thumb.jpg"
    },
    {
      "slug": "149695",
      "title": "घिसिङको मुद्दामा अन्तरिम आदेश अस्वीकार",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "सरकारले पदमुक्त गरेका नेपाल विद्युत् प्राधिकरणका प्रबन्ध निर्देशक कुलमान घिसिङ पुनर्बहाली हुने तत्कालको विकल्प बन्द भएको छ । घिसिङको रिटमा सर्वोच्च अदालतले अन्तरिम आदेश जारी गर्न अस्वीकार गरेसँगै प्राधिकरण फर्कने घिसिङको योजनामा ठेस पुगेको हो ।",
      "longContent": "काठमाडौँ, चैत २२ गते । सरकारले पदमुक्त गरेका नेपाल विद्युत् प्राधिकरणका प्रबन्ध निर्देशक कुलमान घिसिङ पुनर्बहाली हुने तत्कालको विकल्प बन्द भएको छ । घिसिङको रिटमा सर्वोच्च अदालतले अन्तरिम आदेश जारी गर्न अस्वीकार गरेसँगै प्राधिकरण फर्कने घिसिङको योजनामा ठेस पुगेको हो । सरकारले चैत ११ गतेको निर्णयबाट घिसिङलाई पदमुक्त गरेको थियो । निर्णयविरुद्ध प्रतिपक्षी दलले चार दिनसम्म संसद्समेत अवरुद्ध गरेका थिए । अदालतले घिसिङको रिटलाई अग्राधिकार भने दिएको छ । अन्तरिम आदेश जारी नभएसँगै नवनियुक्त प्रबन्ध निर्देशक हितेन्द्रदेव शाक्यलाई कामकाज जारी राख्ने कानुनी बाटो खुलेको छ । न्यायाधीशद्वय डा. कुमार चुडाल र नित्यानन्द पाण्डेयको संयुक्त इजलासले हाल प्राधिकरणको प्रबन्ध निर्देशकमा नियुक्त हुनुभएका शाक्यले तीन वर्षअघि दायर मुद्दाको अन्तरवस्तुमा प्रभाव पार्ने गरी अन्तरिम जारी गर्न उपयुकत नहुने आदेश गरेको हो । घिसिङले रिट दर्ता गरेसँगै शाक्यले पनि २०७८ भदौदेखि विचाराधीन रहेको आफ्नो मुद्दा टुङ्गो लगाइदिन सँगै निवेदन दिनुभएको थियो । शाक्यले आफूलाई हटाई घिसिङलाई प्रबन्ध निर्देशक नियुक्त गर्ने तत्कालीन सरकारको २०७८ साउन २५ को निर्णय बदरको माग गर्नुभएको थियो । अदालतले शाक्यले दायर गरेको रिटको अन्तरवस्तुलाई प्रभाव पार्ने गरी अन्तरिम जारी उपयुक्त नहुने आदेश सोही निवेदनलाई आधार मानेर गरेको हो । सर्वोच्चको आदेशमा भनिएको छ, “चार वर्ष पदावधि तोकी नियुक्त नेपाल विद्युत् प्राधिकरणको कार्यकारी निर्देशक सो अवधि व्यतीत नहुँदै पदमुक्त हुने गरी सोही पदमा अर्को व्यक्ति नियुक्त हुने वा गर्ने कार्यको वैधताको समान प्रश्न निहित रहेको रिट नं. ०७८ डब्लुओ ०१६७ को रिट निवेदनसमेत विचाराधीन देखिँदा उक्त रिट निवेदनको अन्तरवस्तुमा नै प्रभाव पर्ने गरी तत्काल निवेदन मागबमोजिम अन्तरिम आदेश जारी हुन मनासिब हुने देखिएन ।’’२०७७ माघ २६ गते सरकारले शाक्यलाई प्रबन्ध निर्देशक नियुक्त गरेकोमा सरकार फेरिएसँगै २०७८ साउन २५ गते पदबाट अन्यत्र सारेर घिसिङलाई नियुक्त गरेको थियो । निर्णयविरुद्ध शाक्यले २०७८ भदौ १ गते रिट दर्ता गर्नुभएको थियो । अन्तरिम आदेशका लागि छलफलमा बोलाइएयता रिटमा तीन वर्षभन्दा लामो समयदेखि सुनुवाइ हुन सकेको छैन । सर्वोच्चले रिटमा उठाइएका विषयवस्तुको गम्भीरताका आधारमा चाँडो सुनुवाइका लागि अग्राधिकार दिएको छ । लिखित जवाफ पर्ने म्याद सकिएको १० दिनभित्र प्राथमिकता क्रममा पर्ने गरी सुनुवाइका लागि पेसी तोक्न इजलासले आदेश गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/149695",
      "image": "https://gorkhapatraonline.com/storage/media/263849/conversions/kulman-original-thumb.jpg"
    },
    {
      "slug": "149694",
      "title": "विश्व व्यापारमा नयाँ हलचल",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "‘आर्थिक स्वतन्त्रताको घोषणा’ गर्दै संयुक्त राज्य अमेरिकाले विश्वका सबै देशलाई न्यूनतम १० प्रतिशत भन्सार महसुल लगाउने निर्णय गरेको छ । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले बिहीबार यस्तो निर्णय सार्वजनिक गर्दै आजको दिनलाई अमेरिकाको आर्थिक स्वतन्त्रताको संज्ञा दिनुभएको हो ।",
      "longContent": "काठमाडौँ, चैत २२ गते । ‘आर्थिक स्वतन्त्रताको घोषणा’ गर्दै संयुक्त राज्य अमेरिकाले विश्वका सबै देशलाई न्यूनतम १० प्रतिशत भन्सार महसुल लगाउने निर्णय गरेको छ । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले बिहीबार यस्तो निर्णय सार्वजनिक गर्दै आजको दिनलाई अमेरिकाको आर्थिक स्वतन्त्रताको संज्ञा दिनुभएको हो । अमेरिकाको यो घोषणासँगै निर्यातमा शून्य भन्सार सुविधा पाइरहेका नेपाल जस्ता धेरै मुलुकसमेत यसबाट प्रभावित हुने छन् । अमेरिकासँगको सम्झौता अनुसार दुई दर्जनभन्दा बढी वस्तुमा १० प्रतिशतभन्दा कम र एक दर्जन वस्तुमा शून्य भन्सारको लाभ उठाइरहेको नेपालको निर्यात बजारमा असर पर्ने सरोकारवालाले बताएका छन् । रेसिप्रोकल ड्युटी रेट अर्थात् सम्बन्धित देशमा अमेरिकी वस्तुको आयातमा लगाइने बराबरकै भन्सार महसुल लगाउने नीति अनुसार अमेरिकाले निश्चित देशलाई नयाँ भन्सार महसुल पनि सार्वजनिक गरेको छ । पछिल्लो घोषणाले खास गरी छिमेकी मुलुक चीन, युरोपियन युनियन, मेक्सिको, क्यानडा, जापान, बेलायत, दक्षिण कोरिया, भारत, न्युजिल्यान्ड, अस्टे«लिया, ताइवान, भियतनाम, बङ्गलादेश, थाइल्यान्डमा भन्सार महसुल उच्च रूपमा बढेको छ । राष्ट्रपति ट्रम्पले यो घोषणामध्ये विश्वव्यापी १० प्रतिशत महसुल आउँदो शनिबारदेखि र रेसिप्रोकल रेट आगामी चैत २७ गतेदेखि लागु हुने बताउनुभएको छ । अमेरिकाले घोषणा गरेको विश्वव्यापी औसत भन्सार महसुलको असर नेपालको निर्यातमा पनि पर्ने व्यापारविज्ञ सोभन सैँजु बताउनुहुन्छ । “भन्सार महसुलमा अमेरिकाले गरेको नयाँ घोषणाले खासगरी गलैँचा, पस्मिना जस्ता नेपालबाट धेरै निर्यात हुने वस्तुको व्यापारमा असर गर्न सक्छ,” उहाँले भन्नुभयो । तर कतिपय विशेष किसिमका वस्तु जस्तै छुर्पीलगायतको निर्यातमा भने खासै असर नपर्ने उहाँको भनाइ छ । यसअघि कानुनकै रूपमा मानिएको व्यापार तथा लगानी ढाँचा सम्झौता परिषद् (टिफा) अन्तर्गत नेपालले निर्यातमा शून्य भन्सारको सुविधा पाएका वस्तुको हकमा यो घोषणा आकर्षित हुन्छ या हुन्न भन्ने विषयमा भने स्पष्टता आवश्यक रहेको सैँजुले बताउनुभयो । निर्यात व्यवसायी भने अमेरिकाको पछिल्लो घोषणाले नेपालको निर्यातमा पर्ने असर अथवा लाभका सम्बन्धमा दुविधामै देखिन्छन् । खासगरी १० प्रतिशतको भन्सार महसुल हाल कायम भन्सार महसुलमा थप हुने वा नहुने विषयले मात्र अमेरिकासँगको निर्यातको भविष्य निर्धारण गर्ने उनीहरूको भनाइ छ । नेपाल निर्यात व्यवसायी महासङ्घका अध्यक्ष शङ्करप्रसाद पाण्डे घोषणा गरिएको १० प्रतिशत महसुल सबै वस्तुमा एउटै भएमा नेपालले लाभ लिन सक्ने बताउनुहुन्छ । अन्यथा हाल कायममा पनि थप भएको अवस्थामा भने नेपालको निर्यात प्रभावित बन्ने उहाँको भनाइ छ । अमेरिकी सञ्चारमाध्यमले भने केही देशहरूलाई तोकिएको रेसिप्रोकल ट्यारिफ विद्यमान महसुलमा थप भएर आउने उल्लेख गरेका छन् । सिएनएनले चीनका लागि हाल तोकिएको २० प्रतिशत भन्सार महसुल र बिहीबार सार्वजनिक गरिएको ३४ प्रतिशत रेसिप्रोकल ट्यारिफसहित चीनबाट आयात हुने सामानमा अबदेखि ५४ प्रतिशत भन्सार लाग्ने उल्लेख गरेको छ । अमेरिकी राष्ट्रपति ट्रम्पको पछिल्लो कदमलाई आलोचकले व्यापार युद्धको घोषणाका रूपमा अथ्र्याएका छन् । चीनले पनि यस्तो नीतिले विश्वव्यापी आर्थिक विकासमा असर पर्ने प्रारम्भिक प्रतिक्रिया दिएको छ । ह्वाइटहाउसले पनि पछिल्लो घोषणाले अमेरिकाको व्यापार असन्तुलनको अवस्थालाई सन्तुलन गर्ने, २८ लाख थप रोजगारी सिर्जना हुने, प्रत्येक घरपपिरवारको आम्दानी ५.७ प्रतिशतले बढ्ने र अमेरिकी अर्थतन्त्रमा ७२८ अर्ब अमेरिकी डलर थप हुने जनाएको छ । भन्सार विभागको चालु आर्थिक वर्षको आठ महिनाको तथ्याङ्क अनुसार अमेरिका नेपालको सबैभन्दा दोस्रो ठुलो निर्यात बजार हो । यस अवधिमा नेपालले अमेरिकामा ११ अर्ब ३८ करोड रुपियाँको वस्तु निर्यात गरेको छ । त्यस्तै आयातको हिसाबले अमेरिका छैटौँ ठुलो मुलुक हो । आठ महिनामा नेपालले अमेरिकाबाट १७ अर्ब ३५ करोड रुपियाँको वस्तु आयात गरेको छ । नेपालबाट अमेरिकामा सबैभन्दा धेरै गलैँचा, छुर्पी, फेल्ट, कपडालगायतका वस्तु निर्यात हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/149694",
      "image": "https://gorkhapatraonline.com/storage/media/263851/conversions/trump-original-thumb.jpg"
    },
    {
      "slug": "149693",
      "title": "सावधानी अपनाउन आह्वान",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "काठमाडौँको वायुप्रदूषण विश्वकै एक नम्बरमा परेपछि स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले उच्च सतर्कता अपनाउन आग्रह गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २२ गते । काठमाडौँको वायुप्रदूषण विश्वकै एक नम्बरमा परेपछि स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले उच्च सतर्कता अपनाउन आग्रह गरेको छ । मन्त्रालयले एक विज्ञप्ति जारी गर्दै उपत्यकामा वायुप्रदूषण अत्यधिक बढेको र यसले स्वास्थ्यमा गम्भीर असर पार्न सक्ने भएकाले उच्च सतर्कता अपनाउन आग्रह गरेको हो । विश्वको वायु गुणस्तर मापन गर्ने एयर क्वालिटी इन्डेक्स (एक्युआई) सूचकाङ्क अनुसार केही दिनदेखि नेपाल अत्यधिक प्रदूषित देशको सूचीमा परेकाले सतर्कता अपनाउन सबैलाई अनुरोध गरेको हो । स्वास्थ्य मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकीले बढ्दो वायुप्रदूषणले आँखा, रक्तनली, घाँटीमा असर गर्ने जानकारी दिँदै सतर्कता अपनाउन सुझाव दिनुभयो । स्वास्थ्य समस्या न्यूनीकरण गर्न आमनागरिकले सतर्क रहँदै सावधानी अपनाउन राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले अपिल गरेको छ । प्राधिकरणले बिहीबार वक्तव्य जारी गर्दै केही दिनयता काठमाडौँ उपत्यकालगायत देशका प्रमुख सहरको वायुप्रदूषण खतराको तहनजिक पुगेकाले सावधानी अपनाउन आमनागरिक तथा सरोकारवाला निकायलाई अपिल गरेको हो । प्राधिकरणले गर्मी मौसम बढेसँगै बढ्दो वन डढेलो र आगलागीका घटना, सडक निर्माणलगायतका निर्माण कार्यसँगै निस्केका घुलाका कण, सवारी प्रदूषण, फोहरमैला र फोहरमैला जलाउने कार्य, काठमाडौँ उपत्यकाको भौगोलिक अवस्थिति, हिउँदे वर्षा कम हुनु र मनसुन सुरु नभइसकेको अवस्थाका कारण वायुप्रदूषणले खतराको तह पार गर्न थालेको औँल्याएको छ । वायु गुणस्तर सूचकाङ्क (एक्युआई) निकै अस्वस्थकर बिन्दुमा पुगेको हुँदा मानिसमा श्वासप्रश्वासमा समस्या, दम र फोक्सोको सङ्क्रमणको जोखिम, सुक्खा खोकी लाग्ने, घाँटी चिलाउने, आँखा पोल्ने, छाला सुक्खा हुने, एलर्जी र जलन हुने, टाउको दुख्ने, थकान महसुस हुनेलगायतका स्वास्थ्यसम्बन्धी शारीरिक र मानसिक समस्या बढ्दै गएको देखिएकाले स्वास्थ्यसम्बन्धी सावधानी अपरिहार्य रहेको प्राधिकरणले प्रस्ट पारेको छ । वक्तव्यमा वायुप्रदूषणको गाम्भीर्यतालाई ध्यानमा राखी सम्भव भएसम्म घरमै बस्न, कार्यालयका काम घरबाटै व्यवस्थापन गर्न सकिने अवस्था भए घरबाटै गर्न प्रोत्साहन गर्न, सवारीसाधनको प्रयोग कम गर्न, घर, सडक तथा सार्वजनिक स्थानको सरसफाइमा ध्यान दिन, अत्यधिक धुलो र धुवाँ उत्सर्जन गर्ने निर्माण कार्य केही समयलाई स्थगन गरी वातावरणमैत्री हुने गरी नियमन गर्न भनिएको छ । साथै फोहरमैलाको सही व्यवस्थापन गर्न एवं फोहरमैला नजलाउन, वन डढेलो लाग्नै नदिन र लागिहाले सावधानीपूर्वक नियन्त्रण गर्न, बालबच्चा, वृद्धवृद्धा र संवेदनशील स्वास्थ्य समस्या भएकाहरूको विशेष हेरचाह गर्न र प्रदूषण बढेका बेला घरबाहिर निस्कँदा सुरक्षित मास्कको प्रयोग गर्न पनि प्राधिकरणले अनुरोध गरेको छ । वायुप्रदूषणविज्ञहरूका अनुसार अझै एक हप्ता वायुप्रदूषणमा सुधार नहुने देखिएकाले सम्बन्धित जिम्मेवार निकायले वायुप्रदूषणको अवस्थामा सुधार ल्याउन एवं सङ्कटासन्न संवेदनशील नागरिकका समूहलाई सम्भावित असरबाट जोगाउन आवश्यक कदम चाल्नुहुनसमेत प्राधिकरणका प्रवक्ता रामबहादुर केसीले अपिल गर्नुभएको छ । यसैबिच वातावरण विभागले वायुप्रदूषणबाट जनजीवनलाई जोगाउन सरोकारवाला निकायको ध्यानाकर्षण गरेको छ । विभागले वक्तव्य जारी गर्दै विगत केही दिनदेखि नेपालको विभिन्न क्षेत्रमा लागेको वन डढेलोको कारणले काठमाडौँ  उपत्यकालगायत देशको विभिन्न स्थानमा वायुप्रदूषण उच्च बनेकाले उच्च सावधानी अपनाउन भनेको छ । नेपाल सरकाबाट स्वीकृत वायु गुणस्तर सूचकाङ्क अनुसार ०–५० हुँदा राम्रो, ५१–१०० हुँदा मध्यम, १०१–१५० हुँदा संवेदनशील समूहका लागि अस्वस्थ, १५१–२०० अस्वस्थ, २०१–३०० निकै अस्वस्थ तथा ३०१ भन्दा माथि भएमा खतरनाक तहनजिक पुगेको सङ्केत गर्ने विभागले प्रस्ट्याएको छ । विभागको वायुप्रदूषण अनुगमनले पनि प्रदूषणको सूचक २०१ भन्दा माथि नाघेको देखाएको छ । साथै विभागले वायुप्रदूषण नियन्त्रण तथा न्यूनीकरण गर्न वन डढेलो लगाउने कार्य सार्वजनिक अपराध भएको हुँदा त्यो नगर्न, घरायसी ठोस फोहोर तथा प्लास्टिकजन्य फोहोर तथा कृषिजन्य अवशेष नजलाउन, सवारीसाधनको नियमित मर्मतसम्भार गर्न, उद्योग कलकारखाना तथा भान्सामा स्वच्छ ऊर्जाको प्रयोग गर्न सुझाएको छ । त्यस्तै सडक तथा निर्माण कार्यबाट उड्ने धुवाँधुलोको यथोचित नियन्त्रण गर्न पनि सरोकारवाला निकायलाई अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/149693",
      "image": "https://gorkhapatraonline.com/storage/media/263846/conversions/air-pollution_kathmandu_sagar_DJI_0760-original-thumb.jpg"
    },
    {
      "slug": "149692",
      "title": "‘सञ्चार माध्यममा महिलाको आवाज आउँदैन’",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "बागमती प्रदेशका महिला सांसदहरुले सञ्चारकर्मीसँग गुनासो गर्दै संसद बैठकमा बोलिएका कुराहरु सञ्चार माध्यममा नआएको टिप्पणी गर्नुभएको छ ।",
      "longContent": "स्मिता अर्जेलमकवानपुरगढी, चैत २१ गते । बागमती प्रदेशका महिला सांसदहरुले सञ्चारकर्मीसँग गुनासो गर्दै संसद बैठकमा बोलिएका कुराहरु सञ्चार माध्यममा नआएको टिप्पणी गर्नुभएको छ ।  बागमती प्रदेशका उपसभामुख अप्सरा चापागाईंसहित प्रदेशसभाका विभिन्न दलका महिला सांसदहरु सञ्चार माध्यम पुरुषमैत्री देखिएको बताउनुहुन्छ ।  विहीबार बागमती प्रदेशको राजधानी हेटौंडामा सम्पन्न भएको महिला अधिकारका क्षेत्रमा वकालत गर्दैआएको महिला कानुन र विकास मञ्चको आयोजनामा ‘महिला प्रदेशसभा सदस्यहरुसँगको अन्तरक्रियात्मक’ कार्यक्रममा सञ्चारमाध्यमले महिलाले संसदमा उठाएका मुद्दालाई गौण बनाउनेगरेको सांसदहरुको भनाइ छ ।  कार्यक्रममा बागमती प्रदेश सभाका उपसभामुख अप्सरा चापागाईंले सञ्चार माध्यमहरुले महिलाको संसद यात्रालाई अझ सशक्त र प्रभावकारी ढंगले अघि बढाउन सञ्चारमाध्यम पहरेदार हुनपर्ने बताउनुभयो । संसदीय पत्रकारिता लैङ्गिक विभेदसँग बाझिन नहुने उहाँको भनाइ छ । सञ्चारकर्मीले आफनो दायरा फराकिलो बनाउनुपर्ने उहाँले बताउनुभयो । कार्यक्रममा नेकपा (एमाले) का सांसद भारती पाठकले पुरुष सांसदसरह महिला सासंदसँग पनि उत्तिकै विश्वसनियताका साथ सूचना माग्न आग्रह गर्नुभयो । उहाँले पत्रकारनिकट र दलनिकट समाचार बनाउने प्रवृति देखिएको गुनासो राख्नुभयो ।नेपाली कांग्रेसकी सांसद समिता खड्कीले संसदभित्र मात्र नभएर बाहिरी व्यवहारमा पनि महिला सांसदलाई भेदभाव गर्नेगरेको महशुस हुनेगरेको बताउनुभयो । महिलालाई गरिने भेदभावपूर्ण व्यवहारले नेतृत्व निभाउन समस्या आइपर्ने गरेको उहाँले बताउनुभयो । नेपाली काँग्रेसकी सासंद सुना परियारले आफूले सांसदमा उठाएका महत्वपूर्ण विषयहरु सांसदमै सीमित रहि ओझेलमा पर्नेगरेको गुनासो गर्नुभयो । भावी दिनमा मिडिया र महिला सांसदबिचको समन्वय दरिलो हुनुपर्ने कुरामा उहाँले जोड दिनुभयो । कार्यक्रममा समानुपातिक सांसद बालकुमारी विश्वकर्माले दलित तथा उत्पीडित महिलाको आवाजलाई सञ्चारमाध्यममा ल्याउन आग्रह गर्नुभयो । आफूले रोष्टममा पटक पटक दलित तथा उत्पीडित समूदायको आवाज उठाउँदा सञ्चारमाध्यममा नआएको गुनासो सुनाउनुभयो । कार्यक्रममा अन्य सांसदहरुले महिलाका आवाज, महिला मुद्दा र चुनौतीलाई समाजमा यथाशिघ्र दर्शाउन सञ्चारमाध्यम महत्वपूर्ण आधार रहेकाले यसमा समन्वयनकारी भूमिकामा जोडिन आम सञ्चार माध्यमलाई आग्रह गरेका छन् । एकसय १० सदस्यीय प्रदेशसभा बागमतीमा ४० जना महिला सांसदहरुको सहभागिता रहेको छ । दुईजना सभा सचेतक, एकजना विषयगत समिति सभापति, एकजना उपसभामुख र दुईजना मन्त्रीको जिम्मेवारीमा रहनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149692",
      "image": "https://gorkhapatraonline.com/storage/media/263844/conversions/bagmati-original-thumb.jpg"
    },
    {
      "slug": "149688",
      "title": "तराई–मधेस केन्द्रित सात दलले गरे ‘सङ्घीय लोकतान्त्रिक मोर्चा’ घोषणा",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "तराई–मधेस केन्द्रित सात राजनीतिक दलले ‘सङ्घीय लोकतान्त्रिक मोर्चा’ घोषणा गरेका छन्। संविधान संशोधन, सङ्घीय लोकतान्त्रिक गणतन्त्रको रक्षा, सुशासन प्रवर्द्धनलगायत उद्देश्यसहित आज एक कार्यक्रमबीच मोर्चा घोषणा गरिएको हो।",
      "longContent": "काठमाडौँ,  चैत २१ गते। तराई–मधेस केन्द्रित सात राजनीतिक दलले ‘सङ्घीय लोकतान्त्रिक मोर्चा’ घोषणा गरेका छन्। संविधान संशोधन, सङ्घीय लोकतान्त्रिक गणतन्त्रको रक्षा, सुशासन प्रवर्द्धनलगायत उद्देश्यसहित आज एक कार्यक्रमबीच मोर्चा घोषणा गरिएको हो। मोर्चामा उपेन्द्र यादव अध्यक्ष रहेको जनता समाजवादी पार्टी (जसपा) नेपाल, महन्थ ठाकुर नेतृत्वको लोकतान्त्रिक समाजवादी पार्टी (लोसपा) नेपाल, सिके राउत अध्यक्ष रहेको जनमत पार्टी, रञ्जिता चौधरी अध्यक्ष रहेको नागरिक उन्मुक्ति पार्टी, राजेन्द्र महतो नेतृत्वको राष्ट्रिय मुक्ति पार्टी नेपाल, हृदयेश त्रिपाठी नेतृत्वको जनता प्रगतिशील पार्टी तथा वृषेशचन्द्र लाल नेतृत्वको जनता प्रगतिशील पार्टी रहेका छन्।विभिन्न २६ बुँदे उद्देश्य र प्रतिबद्धतासहित मोर्चा घोषणा गरिएको हो। मोर्चाको मुख्य उद्देश्य सामर्थ्य र पहिचानका आधारमा प्रदेशको सीमाङ्कन, नामाङ्कन तथा संरचना गर्न÷गराउन तथा राजस्व तथा स्रोत साधन सन्तुलित र न्यायोचित रूपमा बाँडफाँट गर्ने, राज्यका तर्फबाट प्रदान गरिने सेवा, सुविधा जनता माझ पुर्‍याउन प्रदेशलाई सक्षम बनाउनुपर्ने र स्थानीय तहलाई प्रदेशको क्षेत्राधिकारभित्र रहने गरी सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक प्रणालीलाई समृद्ध पार्ने, सङ्घ र प्रदेश सरकारबीचको क्षेत्राधिकारलाई स्पष्ट पार्ने रहेको छ।यस्तै सङ्घ र प्रदेशबीच स्रोतसाधनको न्यायोचित वितरण, सङ्घीयताको मूल्य र मान्यताअनुरुप बाँडफाँटको नीति निर्माण गरी कार्यान्वयन गराउने, प्रहरी समायोजन ऐन, २०७६ बमोजिम गर्ने र यथाशीघ्र सङ्घीय निजामती ऐन निर्माण गरी कर्मचारी समायोजनसम्बन्धी कार्य सम्पन्न गर्ने उल्लेख छ। मोर्चाले १३ बुँदे आचारसंहिता पनि जारी गरेको छ।",
      "link": "https://gorkhapatraonline.com/news/149688",
      "image": "https://gorkhapatraonline.com/storage/media/263845/conversions/photo-news-madesh-original-thumb.jpg"
    },
    {
      "slug": "149682",
      "title": "प्रधानमन्त्री ओली र भूटानी प्रधानमन्त्री तोब्गेबिच भेटवार्ता",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "थाइल्यान्डकाे औपचारिक भ्रमणमा रहनुभएका प्रधानमन्त्री केपी शर्मा ओली र भूटानका प्रधानमन्त्री छिरिङ तोब्गेबिच आज बैङ्ककमा भेटवार्ता भएको छ।",
      "longContent": "बैङ्कक, चैत २१ गते। थाइल्यान्डको औपचारिक भ्रमणमा रहनुभएका प्रधानमन्त्री केपी शर्मा ओली र भूटानका प्रधानमन्त्री छिरिङ तोब्गेबिच आज बैङ्ककमा भेटवार्ता भएको छ।बहुक्षेत्रीय प्राविधिक तथा आर्थिक सहयोगका लागि बङ्गालको खाडीको प्रयास (बिम्स्टेक) को छैटौँ शिखर सम्मेलनमा भाग लिने क्रममा बैङ्ककमा रहनुभएका प्रधानमन्त्री ओली र भूटानका प्रधानमन्त्री तोब्गेबिच ‘साइडलाइन’ भेटवार्ता भएको हो।उहाँहरूबिच गत सेप्टेम्बरमा संयुक्त राष्ट्रसङ्घको ७९औँ महासभाका क्रममा न्युयोर्कमा भएको भेटको स्मरणका साथै सहकार्यका विविध पक्षबारे छलफल भएको थियो। भेटमा परराष्ट्रमन्त्री डा. आरजु राणा देउवा, प्रधानमन्त्रीका मुख्य सल्लाहकार विष्णुप्रसाद रिमाल, परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राईलगायत सहभागी हुनुहुन्थ्यो।",
      "link": "https://gorkhapatraonline.com/news/149682",
      "image": "https://gorkhapatraonline.com/storage/media/263833/conversions/pm-oli-meeting1-original-thumb.jpg"
    },
    {
      "slug": "149679",
      "title": "नेपाल नयाँ युगमा प्रवेश गरिसक्यो : सञ्चारमन्त्री गुरुङ",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "सञ्चार, सूचना तथा प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले नेपाल गणतन्त्रको नयाँ युगमा प्रवेश गरिसकेको बताउनुभएको छ । नेपाल पछाडि फर्कने कुनै सम्भावना नभएको उहाँको भनाइ छ ।",
      "longContent": "राधाकृष्ण डुम्रे वालिङ(स्याङ्जा), चैत २१ गते । सञ्चार, सूचना तथा प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले नेपाल गणतन्त्रको नयाँ युगमा प्रवेश गरिसकेको बताउनुभएको छ । नेपाल पछाडि फर्कने कुनै सम्भावना नभएको उहाँको भनाइ छ । स्याङ्जाको वालिङमा रहेको सरस्वती माध्यमिक विद्यालयको स्वर्ण महोत्सवको उद्घाटन गर्नुहुँदै सञ्चारमन्त्री गुरुङले दरबार हत्या काण्डसँगै नेपालमा राजतन्त्रको अन्त्य भएको स्पष्ट पार्नुभयो । उहाँले भन्नुभयो, “दरबार हत्या काण्डसँगै राजतन्त्रको अन्त्य भएको हो, दलहरूले सम्मान गरेर मात्रै केही समय थामिएको हो ।”चैत १५ गते अराजक प्रदर्शन गर्नेहरूलाई कानुन अनुसार कारबाही हुने स्पष्ट पार्नुभयो । पूर्व राजालाई सम्मान पूर्वक राखेको भन्दै मन्त्री गुरुङले यस्तै घटना घटाउँदै हिँडेमा सम्मान खोस्न बाध्य हुने चेतावनी दिनुभयो । गण्डकी प्रदेशका पूर्व मुख्यमन्त्री समेत रहनुभएका मन्त्री गुरुङले सरकारी विद्यलायमा राज्यको ठुलो लगानी रहेको बताउनुभयो । विद्यालय, शिक्षक र अभिभावकले शिक्षाको गुणस्तर सुधारमा विशेष ध्यान दिनु पर्ने उहाँको भनाइ छ ।सिपमूलक शिक्षा दिनु पर्नेमा उहाँको जोड छ । विद्यालय तहमा नै सिप सिकाउनु अहिलेको आवश्यक्ता भएको मन्त्री गुरुङको भनाइ छ । दक्ष जनशक्ति निर्माणका लागि सरकारले ध्यान दिन थालेको उहाँको भनाइ छ । विज्ञान विषय बहुआयामिक विषय भएको भन्दै मन्त्री गुरुङले प्रविधिसँगै विज्ञान शिक्षाको आवश्यक्ता रहेको स्पष्ट पार्नुभयो । विद्यार्थीहरुलाई पढ्ने वातावरण विद्यालयले दिनु पर्नेमा उहाँको जोड छ । कार्यक्रममा पूर्व मन्त्री तथा नेकपा (एमाले)का सचिव पद्माकुमारी अर्यालले शिक्षा क्षेत्रमा ठूलो परिवर्तन आएको बताउनुभयो । शिक्षकको पीडा र जायज माग प्रति आफूहरू गम्भीर रहेको बताउनुभयो । व्यवस्था फेरिएको तर अवस्था नफेरिएको भन्ने गुनासो आउने गरेको भन्दै नेता अर्यालले अवस्थामा पनि परिवर्तन आएको स्पष्ट पार्नुभयो । कुनै बेला जीर्ण भवनमा बसेर अध्ययन गर्नु पर्ने अवस्था रहेको स्मरण गर्दै उहाँले गणतन्त्रले सबै सम्भव भएको बताउनुभयो । वालिङ नगरपालिका–१३ मा रहेको विद्यालयले विभिन्न कार्यक्रमसहित स्वर्णमहोत्सव मनाउन सुरु गरेको विद्यालय व्यवस्थापन समितिका अध्यक्ष नमलाल डुम्रेले जानकारी दिनुभयो । विक्रम सम्वत् २०३१ सालमा स्थापना भएको विद्यालय जिल्ला कै नमुना विद्यालयमध्ये पर्दछ । विद्यालयबाट हालसम्म दुई हजारभन्दा धेरै एसएलसीमा सहभागी भइसकेको विद्यालयका प्रधानाध्यापक यामबहादुर कुँवरले जानकारी दिनुभयो । विद्यालयले प्रविधि–मैत्री आवासीय शिक्षाको उद्घोष गर्दै भविष्यका योजनाहरू अघि सारेको छ । विद्यालयको विकासका लागि जग्गा खरिद अभियान चलाइँदैछ । हालसम्म १३ रोपनी जग्गा दान लिइएको छ भने विविध सहयोग जुटाएर पाँच वटा पक्की भवन निर्माण भइसकेको उहाँको प्रधानाध्यापक कुँवरको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/149679",
      "image": "https://gorkhapatraonline.com/storage/media/263825/conversions/minister-PS-grg-original-thumb.jpg"
    },
    {
      "slug": "149650",
      "title": "मानव जातिको समृद्ध भविष्यका लागि साझा प्रयास आवश्यक छ : प्रधानमन्त्री ओली",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले थाइल्यान्डको एसियन इस्न्टिच्युट अफ टेक्नोलोजी (आएटी) मा बिहीबार आयोजित कार्यक्रमलाई सम्बोधन गर्नुहुँदै मानव जातिको सुरक्षित र समृद्ध भविष्यका लागि साझा प्रयास गर्नुपरेको बताउनुभएको छ ।",
      "longContent": "बैङ्कक, चैत २१ गते । प्रधानमन्त्री केपी शर्मा ओलीले थाइल्यान्डको एसियन इस्न्टिच्युट अफ टेक्नोलोजी (आएटी) मा बिहीबार आयोजित कार्यक्रमलाई सम्बोधन गर्नुहुँदै मानव जातिको सुरक्षित र समृद्ध भविष्यका लागि साझा प्रयास गर्नुपरेको बताउनुभएको छ ।थाइल्यान्डको औपचारिक भ्रमण र बहुक्षेत्रीय प्राविधिक तथा आर्थिक सहयोगका लागि बङ्गालको खाडीको प्रयास (बिमस्टेक)कोे छैटौँ शिखर सम्मेलनमा भाग लिने क्रममा बैङ्ककमा रहनुभएका प्रधानमन्त्री ओलीले मानवीय सुख, समृद्धि, सुरक्षा र आत्मसम्मानका लागि नेपाल सरकारले आफ्नो तर्फबाट काम गरिरहेको बताउनुभयो । उहाँले ‘समृद्ध नेपाल, सुखी नेपाली’ को राष्ट्रिय आकाङ्क्षाको व्याख्या गर्दै मानवीय चाहना र सुखीभन्दा अर्काे ठुलो कुरा विश्वामा नहुने विचार व्यक्त गर्दै जलवायु परिवर्तनलगायतका मुद्दामा साझा प्रयासका लागि आह्वान गर्नुभएको हो ।नेपाली अध्यापक र विद्यार्थीसहित सहभागी कार्यक्रममा प्रधानमन्त्री ओलीले आधुनिक कृषिको विकास र २१ औँ शताब्दीको मानवनीय जनशक्तिको उत्पादनमा जोड दिँदै एआइटीबाट उत्पादिन जनशक्तिले नेपालको जलस्रोतलगायत विकासका क्षेत्रमा योगदान दिने विश्वास व्यक्त गर्नुभयो ।प्रधानमन्त्री ओलीले एआइटीले नेपालमा खोज, अध्ययन र छात्रवृत्तिका लागि स्थापना गरिएको कोषमा एक लाख अमेरिकी डलर रकम जम्मा गर्ने घोषणा पनि गर्नुभयो ।थाइल्यान्डका लागि नेपाली राजदूत धनबहादुर वलीले उक्त संस्थमा विश्वका विद्यार्थीहरूमध्ये बढी विद्यार्थी हुने मुलुकमध्ये नेपाल चौथो स्थानमा पर्ने भएकाले नेपाल र एआइटीको सहकार्य आफूहरूको प्राथमिकतामा रहेको बताउनुभयो ।एआइटीलमा हाल एक सय ८१ नेपाली विद्यार्थी अध्ययनरत छन् भने हालसम्म एक हजार सात सय ९५ नेपाली विद्यार्थीले अध्ययन गरिसकेका छन् । यस संस्थाको बोर्ड अफ ट्रष्टीमा तीन जना नेपाली सदस्य रहेका छन् भने सात जना फ्याकल्टी मेम्मर नेपाली रहेका छन् ।प्रधानमन्त्री ओली, प्रथम महिला राधिका शाक्यसहितको टोलीलाई सो संस्थाका प्रेसिडेन्ट प्रा पाइ ची लीसहितले स्वागत गर्नुभएको थियो । थाइल्णडका प्रधानमन्त्री पे थोङ् थान् शिनावात्राको मैत्रीपूर्ण निमन्त्रणामा प्रधानमन्त्री ओलीले पहिलो थाइल्यान्ड भ्रमण गर्नुभएको हो । प्रधानमन्त्री ओलीले आजै बिमस्टेक सम्मेलनमा सहभागी सदस्य मुलुकका राष्ट्र प्रमुख तथा सरकारप्रमुखसँग साइडलाइन भेटवार्ता गर्ने कार्यक्रम रहेको छ ।प्रधानमन्त्री ओलीको भ्रमण दलमा प्रथम महिला शाक्य, परराष्ट्रमन्त्री डा. आरजु राणा देउवा, प्रधानमन्त्रीका मुख्य सल्लाहकार विष्णुप्रसाद रिमाल, आर्थिक/विकास सल्लाहकार डा. युवराज खतिवडा, नेपाल सरकारका मुख्यसचिव एकनारायण अर्याल, परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राईलगायत हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/149650",
      "image": "https://gorkhapatraonline.com/storage/media/263793/conversions/c7b82d85-5238-4058-8f3c-11b1b0a1f239-original-thumb.jpg"
    },
    {
      "slug": "149627",
      "title": "कैलालीमा लागु औषधसहित पाँचजना पक्राउ",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "कैलालीको धनगढी र गौरीगंगाबाट लागु औषधसहित प्रहरीले पाँच जनालाई पक्राउ परेको छ ।   धनगढी उपमहानगरपालिका–४ बसपार्कबाट अछामको मंगलसेन नगरपालिका–१ का १८ वर्षीय युवक र मंगलसेन नगरपालिका–५ का १७ वर्षीय युवकलाई प्रहरीले पक्राउ गरेको हो ।",
      "longContent": "निराजन परियार चौमाला (कैलाली), चैत २१ गते । कैलालीको धनगढी र गौरीगङ्गाबाट लागु औषधसहित प्रहरीले पाँच जनालाई पक्राउ परेको छ ।  धनगढी उपमहानगरपालिका–४ बसपार्कबाट अछामको मंगलसेन नगरपालिका–१ का १८ वर्षीय युवक र मङ्गलसेन नगरपालिका–५ का १७ वर्षीय युवकलाई प्रहरीले पक्राउ गरेको हो । अस्थायी प्रहरी पोष्ट बसपार्कबाट खटिएको प्रहरी टोलीले प्रहरीले दुबैजनालाई  एक ग्राम २४० मिलिग्रम लागु औषधसहित नियन्त्रणमा लिएको हो । यसैगरी, धनगढी उपमहानगरपालिका–६ जङ्गल रिसोर्ट नजिकबाट सोही स्थानका २६ वर्षीय आशाराम चौधरी र २९ वर्षीय दिलबहादुर चौधरी लागु औषधसहित पक्राउ परेका छन् । चौधरीलाई एक ग्राम २१० मिलिग्राम लागु औषधसहित वडा प्रहरी कार्यालय धनगढी र लागु औषध नियन्त्रण ब्युरो शाखा कार्यालय धनगढीबाट संयुक्त रुपमा खटिएको प्रहरी टोलीले नियन्त्रणमा लिएको छ । यसैगरी, गौरीगंगा नगरपालिका–८ लिक्मा गाउँका १८ वर्षीय एक युवक पनि ८० मिलिग्राम लागु औषधसहित इलाका प्रहरी कार्यालय मसुरियाबाट खटिएको प्रहरी टोलीले नियन्त्रणमा लिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149627",
      "image": "https://gorkhapatraonline.com/storage/media/263737/conversions/1234-original-thumb.jpg"
    },
    {
      "slug": "149625",
      "title": "बिमस्टेक क्षेत्रीय एकता र सामूहिक सहकार्यको भावनामा अघि बढ्नुपर्छः परराष्ट्रमन्त्री",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवाले बहुक्षेत्रीय प्राविधिक तथा आर्थिक सहयोगका लागि बंगालको खाडीको प्रयास, बिमस्टेक क्षेत्रीय एकता र सामूहिक सहकार्यको भावनाका साथ अघि बढ्नुपर्ने बताउनुभएको छ ।",
      "longContent": "बैंकक, चैत २१ गते । परराष्ट्रमन्त्री डा. आरजु राणा देउवाले बहुक्षेत्रीय प्राविधिक तथा आर्थिक सहयोगका लागि बंगालको खाडीको प्रयास, बिमस्टेक क्षेत्रीय एकता र सामूहिक सहकार्यको भावनाका साथ अघि बढ्नुपर्ने बताउनुभएको छ । बैंककमा आयोजित छैटाैँ बिमस्टेक समिटअन्तर्गत बिहीबार २० औँ मन्त्रिस्तरीय बैठकलाई सम्बोधन गर्नुहुँदै उहाँले बिमस्टेकले बङ्गालको खाडी क्षेत्रका नागरिकको साझा आकांक्षाको प्रतिनिधित्व गर्ने भएकाले एकता र सामूहिक सहकार्य आवश्यक रहेको बताउनुभयो ।    उहाँले भन्नुभयो “बिमस्टेक दक्षिण एसिया र दक्षिणपूर्व एशियाली गतिशील क्षेत्रको प्रतिनिधित्व गर्ने चम्किलो इन्द्रेणी हो र यसका रङ्गले यस क्षेत्रको समृद्ध सभ्यता, संस्कृति, इतिहास, पारिस्थितिक विविधता बोकेको छ । यस क्षेत्रका नागरिकको आर्थिक समृद्धिको सम्भावनालाई थप उजागर गर्ने प्रयत्न बिमस्टेकले गर्नुपर्दछ ।” अन्तर्राष्ट्रिय समुदायको एक जिम्मेवार सदस्यका हैसियतले नेपालले संयुक्त राष्ट्रसंघको नेतृत्वमा शान्तिपूर्ण, समतामूलक र समावेशी रुपमा क्षेत्रीयता र बहुपक्षीयतालाई महत्व दिँदै आएको पनि उहाँले स्पष्ट गर्नुभयो । मन्त्री डा. राणाले भन्नुभयो “हामी शान्ति, सुरक्षा र दिगो विकासलाई सुदृढ पार्न क्षेत्रीय र विश्वव्यापी सबै मञ्चहरूमा सक्रिय रूपमा संलग्न छौँ । संयुक्त राष्ट्रसंघमा सबैभन्दा धेरै शान्ति सैन्य पठाउने देशका रुपमा पनि हामी गर्व गर्दछौँ ।”उहाँले सन् २००४ मा सदस्य भएदेखि नै नेपाल बिमस्टेकको बडापत्र, सिद्धान्त र उद्देश्यप्रति प्रतिबद्ध रहेको र क्षेत्रीय समृद्धि, शान्ति र एकताको भूमिकालाई नेपालले आत्मसात  गरेको बताउनुभयो । मन्त्री डा राणाले बंगालको खाडी क्षेत्र जलवायु परिवर्तन, प्राकृतिक प्रकोप, वातावरणीय विनास र प्रदूषणको विनाशकारी प्रभावजस्ता कारणले जोखिममा रहेकाले पूर्वाधार निर्माण, पूर्व चेतावनी प्रणालीमार्फत विपद् रोकथाम तथा स्थानीय समुदायहरूलाई वातावरण संरक्षणमा संलग्न गराउनु अहिलेको अत्यावश्यकता हो भन्नुभयो । उहाँले प्राकृतिक प्रकोप नियन्त्रण र प्रतिरोधमा क्षेत्रीय प्रयासहरूलाई प्रभावकारी बनाउन विपद् व्यवस्थापनसम्बन्धी बिमस्टेक केन्द्र स्थापना गर्ने भारतको प्रस्तावको स्वागत गर्दै केन्द्रले यी सबै चुनौतीको सामना गर्न एआईको प्रयोगलाई प्राथमिकता दिने विश्वास व्यक्त गर्नुभयो । मन्त्री डा. राणाले बङ्गालको खाडी क्षेत्र र त्यसभन्दा बाहिर समेतको क्षेत्रीय शान्ति, एकता र वातावरणीय दिगोपना प्रवर्द्धनमा बिमस्टेकको भूमिका सदा अग्रणी रहने विश्वास पनि व्यक्त गर्नुभयो । उहाँले बिमस्टेकलाई बलियो साझेदारी मञ्चका रुपमा रूपान्तरण गरी समयानुकुल सशक्त क्षेत्रीय सङ्गठन बनाउन विभिन्न सुझावहरु पनि राख्नुभयो । यसका लगि सबैभन्दा पहिला क्षेत्रीय एकतासहितको सहकार्यको भावना र राजनीतिक इच्छाशक्ति आवश्यक रहेको उहाँको भनाइ थियो । त्यसैगरी बिमस्टेक फ्रि ट्रेड एरियाको सञ्चालन, इपिजी रिपोर्टको कार्यान्वयन, ट्रान्सपोर्ट कनेक्टिभिटीका लागि मास्टर प्लान र आयोजनाहरुको पहिचान तथा क्षेत्रीय केन्द्रहरुको पूर्ण परिचालन बिमस्टेक आवश्यक रहेको उहाँको सुझाव थियो । त्यसैगरी मन्त्री डा. राणाले उपलब्ध स्रोतहरुको उपयोग, व्यापार र पारवहनमा सहजीकरण, ऊर्जा सहयोग तथा व्यापार, पर्यटनको विकास, लगानी प्रवर्द्धन, प्रविधि हस्तान्तरण, एकीकृत डिजिटल सार्वजनिक पूर्वाधार निर्माणलगायतका क्षेत्रमा सदस्य राष्ट्रहरूबिच सहकार्य र समन्वय आवश्यक छ भन्नुभयो । मन्त्री डा. राणाले यस क्षेत्रका शैक्षिक संस्थाहरुबिचको सहकार्य, मातृ तथा शिशु एवं मानसिक स्वास्थ्य तथा सरुवा र नसर्ने रोगविरुद्ध जनचेतना र उपचार तथा जलवायुजन्य जटिलताबाट हुने रोगसँग लड्न सक्ने क्षमताको विकास गर्नुपर्ने सुझाव पनि दिनुभयो । समृद्ध भविष्य निर्माण गर्न महिला सशक्तीकरणका साथै शासन व्यवस्था, विकास र द्वन्द्व व्यवस्थापनमा महिलाको पूर्ण सहभागिताको सुनिश्चितता हुनुपर्नेमा उहाँको जोड थियो । उहाँले सदस्य राष्ट्रहरुबीचको सहकार्य र जनता–जनताबीचको सम्पर्कका माध्यमबाट संस्कृति र पर्यटनको प्रवर्द्धन, गरिबी निवारण, जलवायुजन्य जटिलताको समाधानका लागि विकास साझेदारहरू र क्षेत्रीय तथा अन्तर्राष्ट्रिय संस्थाहरूसँगको सहकार्यमा जोड दिनुभयो । सो बैठकमा बिमस्टेक सदस्य राष्ट्रका विदेशमन्त्रीहरुको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/149625",
      "image": "https://gorkhapatraonline.com/storage/media/263733/conversions/2ec14ab7-8d17-421f-be05-9e1af70d1162-original-thumb.jpg"
    },
    {
      "slug": "149568",
      "title": "पिजी तहका विद्यार्थी आन्दोलित",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "चिकित्सा शिक्षा आयोगले पूर्वनिर्धारित सिट सङ्ख्या घटाएर ‘म्याचिङ’ प्रक्रिया अघि बढाएपछि स्नातकोत्तर तहका विद्यार्थी आन्दोलित भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत २१ गते । चिकित्सा शिक्षा आयोगले पूर्वनिर्धारित सिट सङ्ख्या घटाएर ‘म्याचिङ’ प्रक्रिया अघि बढाएपछि स्नातकोत्तर तहका विद्यार्थी आन्दोलित भएका छन् । चिकित्सा शिक्षा स्नातकोत्तर (पिजी) अध्ययन गर्ने विद्यार्थी आयोगले सिट सङ्ख्या घटाउँदा आफूहरूले पिजी अध्ययन गर्न नपाउने भन्दै आन्दोलित भएका हुन् । विद्यार्थीले चिकित्सा शिक्षा आयोगलाई अहिलेको म्याचिङ प्रक्रिया तत्काल रोक्न र नमिलेका विषयको निरूपण गर्नका लागि १८ औँ बैठक तत्काल बोलाउन माग गरेका छन् । निजी मेडिकल तथा डेन्टल कलेजसँगको टकरावपछि आयोगले एक हजार ४९६ सिट सङ्ख्यालाई घटाएर ६७० मा झारेको छ । आयोगले गत १४ चैतबाट घटाइएको सिटमै म्याचिङ प्रक्रिया अघि बढाएको छ । यसअघि आयोगले १७ औँ बैठकले थप गरेको २३१ सहित ५ फागुनमा यो शैक्षिक सत्रका लागि भन्दै एक हजार ४९६ सिट तोकिएको बताएको थियो । सिट बढाइएपछि पढ्न पाउने आशामा २६ माघमा प्रवेश परीक्षा दिई उत्तीर्ण विद्यार्थी आयोगको पछिल्लो निर्णयले स्तब्ध भएको बताउँछन् । निजी मेडिकल कलेजको सङ्गठन एसोसिएसन अफ प्राइभेट मेडिकल एन्ड डेन्टल कलेज अफ नेपालका अध्यक्ष प्राडा ज्ञानेन्द्रमानसिंह कार्कीले आयोगको लापरबाहीले गर्दा विद्यार्थीले पिजी अध्ययन गर्न नपाएको बताउनुभयो । उहाँले आयोगले निजी मेडिकल कलेजलाई दिने सिट सङ्ख्या कटौती गरेर म्याचिङ प्रक्रिया सुरु गरेको बताउनुभयो । गत १३ मङ्सिरमा आयोगले सिट सङ्ख्या नतोकी एमडिएमएस एमडिएसको प्रवेश परीक्षाका लागि सूचना जारी गरेको थियो । आयोगको यो कदम गलत थियो । पिजीका परीक्षार्थी डा. अभिषेककुमार झाले ८०० भन्दा बढी परीक्षार्थी पढाइबाट वञ्चित हुने अवस्था आएको बताउनुभयो । चिकित्सा शिक्षा आयोगका उपाध्यक्ष प्राडा अञ्जनीकुमार झा निजी मेडिकल कलेजले पिजी अध्ययन नगराउने अडान लिएपछि सिट सङ्ख्या घटाएको तर्क गर्नुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/149568",
      "image": "https://gorkhapatraonline.com/storage/media/263654/conversions/medical-treatment-original-thumb.jpg"
    },
    {
      "slug": "149567",
      "title": "बाइस वर्ष कुरेपछि कुशको शव",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "एकाबिहानै रामदुलारीको घरमा भिड बढ्दै थियो । केहीले हरियो कुशमा साबुन लगाएर नुहाउँदै (धुँदै) थिए । केही युवाले बाँस काटेर खट (शव लैजान प्रयोग गरिने साधन) बनाउँदै थिए । कुश धोईपखाली भित्र लगेपछि रुवाइको आवाज सुनियो ।",
      "longContent": "यज्ञप्रसाद सापकोटा गुलरिया (बर्दिया), चैत २१ गते । एकाबिहानै रामदुलारीको घरमा भिड बढ्दै थियो । केहीले हरियो कुशमा साबुन लगाएर नुहाउँदै (धुँदै) थिए । केही युवाले बाँस काटेर खट (शव लैजान प्रयोग गरिने साधन) बनाउँदै थिए । कुश धोईपखाली भित्र लगेपछि रुवाइको आवाज सुनियो ।बेपत्ता टटेराम थारूकी श्रीमती रामदुलारीले रुँदै भन्नुभयो, “आइहाल्नुहुन्छ कि भनेर यतिका वर्षसम्म कुर्‍यौँ, अन्त्यमा आफ्नो मान्छेलाई कुशको शव बनाएर बिदाइ गर्नुपर्‍यो । अब त आस पनि मर्‍यो अनि काजकिरिया गर्न बाध्य भयौँ ।” बारबर्दिया नगरपालिका–७, सोनपुरका टटेराम थारूलाई २२ वर्षअघि तत्कालीन शाही नेपाली सेनाले घरमा सुतिरहेको अवस्थामा बिहान ३ बजे तीन घण्टामा फर्काइदिन्छौँ भनेर लगेका थिए तर टटेराम हालसम्म पनि फर्किनुभएन । सरकारले बेपत्ताको स्थिति सार्वजनिक गर्छ कि भनेर २२ वर्षसम्म कुर्दा पनि अवस्था पत्ता नलागेपछि परिवारले काजकिरिया गर्न थालेका छन् । श्रीमती रामदुलारी थरुनीले भन्नुभयो, “अब कति कुर्नु ? घर फर्कने आस पनि मरिसक्यो । सबैले तेरो मान्छे फर्किंदैन किन काजकिरिया नगरेको भन्छन् । घरमा दुःख भएको काजकिरिया नगरेर हो भन्छन् । कति सुन्नु ।”“श्रीमान्को काजकिरिया नगरी मर्छु कि जस्तो लाग्न थाल्यो, सोही ठाउँका अर्का बेपत्ता जग्गु थारूकी श्रीमती फिरिया थारूले भन्नुभयो, “छोराहरू पनि अलग अलग भइसके, बुवाको सम्पत्तिसमेत दिन पाइनँ । त्यसैले पनि गत शनिबार कुशको शव बनाएर काजकिरिया गरेँ । अब मृत्यु दर्ता गरेर छोराहरूलाई जग्गा नामसारी गरिदिन्छु ।” सोनपुर गाउँबाट २०५९ साउन २४ गते दुई जना र २६ गते चार जना गरी छ जनालाई बर्दियाको रम्भापुर ब्यारेकबाट आएको तत्कालीन शाही नेपाली सेनाको टोलीले लगेको थियो । घरपरिवारले लामो समयसम्म सेनाको ब्यारेकमा धाएर फिर्ता पठाइदिन आग्रह गरे पनि उनीहरूलाई फिर्ता गरिएन । उनीहरूको अवस्था अझैसम्म पनि अज्ञात छ । छ जनामध्ये टटेरामसहित तीन जनाको कुशको शव बनाएर सदगत गरी घरपरिवारले काजकिरिया गरेका छन् । एक जनाको परिवारले वैशाखमा काजकिरिया गर्ने तयारी गरिरहेका छन् । बर्दिया जिल्लामा हालसम्म कम्तीमा ४० जना बेपत्ताका परिवारले काजकिरिया गरिसकेको द्वन्द्वपीडित समिति बर्दियाका अध्यक्ष भागिराम चौधरीले जानकारी दिनुभयो । उहाँले हाल कति बेपत्ताका परिवारले काजकिरिया गरी मृत्युदर्ता गरे भनेर तथ्याङ्क सङ्कलन गरिरहेको बताउनुभयो । अध्यक्ष चौधरीले सरकारले बेपत्ताको अवस्था सार्वजनिक नगर्दा बेपत्ताका परिवारलाई सामाजिक र सांस्कृतिक समस्या परिरहेको र अर्कोतर्फ बेपत्ता व्यक्तिकै नाममा भएको चलअचल सम्पत्ति नामसारी गर्न समस्या परिरहेकाले बाध्य भएर काजकिरिया गरी मृत्यु दर्ता गर्न थालेको बताउनुभयो । उहाँले भन्नुभयो, “बाबु बेपत्ता हुँदा पेटमा भएको बच्चा २०/२५ वर्षको पुगिसक्यो । अझै पनि कति वर्ष कुर्न सक्छन् ?” सशस्त्र द्वन्द्वका क्रममा नेपालमै सबैभन्दा बढी बेपत्ता पारिएको जिल्ला बर्दिया हो । बेपत्ता आयोगका अनुसार बर्दिया जिल्लामा २५० जना व्यक्तिहरूलाई बेपत्ता पारिएको छ । २०६३ सालको विस्तृत शान्ति सम्झौतामा दुई महिनाभित्र बेपत्ताको अवस्था सार्वजनिक गर्ने उल्लेख भए पनि हालसम्म कार्यान्वयन हुन सकेको छैन ।",
      "link": "https://gorkhapatraonline.com/news/149567",
      "image": "https://gorkhapatraonline.com/storage/media/263653/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "149566",
      "title": "ट्याङ्कीभित्र घोरेढुङ्गो",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "‘हल्लाउँ हल्लाउन सकिँदैन, फुटाउँ फुटाउन सकिँदैन’ खानेपानीको ट्याङ्कीभित्र पहिरोले बगाएर ल्याएको १३ फिट लामो र आठ फिट गोलाइ भएको विशाल ढुङ्गा (घोरेढुङ्गो) छिरेपछि काभ्रेपलाञ्चोकको पनौती नगरपालिका वडा नं. ११ कोलभन्ज्याङका नागरिकलाई पिरलो परेको छ ।",
      "longContent": "काठमाडौँ, चैत २१ गते । ‘हल्लाउँ हल्लाउन सकिँदैन, फुटाउँ फुटाउन सकिँदैन’ खानेपानीको ट्याङ्कीभित्र पहिरोले बगाएर ल्याएको १३ फिट लामो र आठ फिट गोलाइ भएको विशाल ढुङ्गा (घोरेढुङ्गो) छिरेपछि काभ्रेपलाञ्चोकको पनौती नगरपालिका वडा नं. ११ कोलभन्ज्याङका नागरिकलाई पिरलो परेको छ । एक लाख लिटर क्षमताको ट्याङ्की ढुङ्गोले ओगटेपछि अहिले मुस्किलले ४० हजार लिटर पानीमात्रै अट्ने र त्यहीँबाट पानी वितरण हुने गरेको छ । यसले दीर्घकालमा समस्या पार्ने चिन्तामा स्थानीय छन् । खानेपानीको ट्याङ्कीमा पटक–पटक गल बोकेर स्थानीय नगएका पनि होइनन्, बिजुलीबाट चल्ने ढुङ्गा फुटाउने मेसिन प्रयोग गरे पनि ढुङ्गाको एक टुक्रा पनि निकाल्न नसकेपछि उहाँहरूको चिन्ता बढेको हो । असोज ११ को अविरल वर्षापछि बाढीपहिरोले पारेको क्षतिलाई बिर्र्सिएर पुरानै लयमा फर्किने प्रयास गरे पनि कोलभन्ज्याङका नागरिक भने खानेपानीको पिरलोमा परेको स्थानीय सुरेशप्रसाद हुमागाईंले उल्लेख गर्नुभयो । विगतमा खानेपानी ल्याउन भोगेको दुःख सम्झँदै फेरि त्यस्तो दिन आउने चिन्तामा परेको सोबिता तिमल्सिना बताउनुहुन्छ । उहाँले सो गाउँका महिलाले एक घन्टा टाढा पुगेर खानेपानी बोक्नुपर्नेमा अहिले उक्त ट्याङ्कीमा जम्मा गरेर घरघर पानी आएको छ । तर उक्त ढुङ्गाले सबैको निद्रै हराइदिएको छ । पानी भएपछि बाख्रा र गाई पालेर जीविकोपार्जन गर्ने परिवारलाई पनि समस्या पारेको तिमल्सिनाले बताउनुभयो । “पानी भएपछि बाख्रा पालेर दुई पैसा कमाउन थालेका महिला पनि बाख्रा बेच्न पर्ने चिन्तामा परेका छन्,” तिमल्सिनाले भन्नुभयो । पहिला फुट्लाजस्तो लागे पनि ढुङ्गा फुटाउन भएका अनेकौँ प्रयास असफल भएपछि चिन्ता थपिएको पनौती नगरपालिका वडा नं. ११ वडाध्यक्ष विपेन्द्र लामाले उल्लेख गर्नुभयो । वडाले ढुङ्गा फुटाउन पटक पटक जनशक्ति प्रयोग गरे पनि सम्भव नभएको बताउनुभयो । बागमती प्रदेश सरकारको सहयोगमा २०७९ असार २ मा सुरु भई २०७९ भदौको १२ मा सम्पन्न यो खानेपानी परियोजना नमुनाका रूपमा रहेको छ । यसबाट दुई सय ५५ परिवारले खानेपानी उपभोग गर्दै आएको उपभोक्ता समितिका अध्यक्ष दामोदर केसीले बताउनुभयो । वर्षामा केही सजिलो भए पनि सुक्खायाममा पानीको हाहाकार हुन सक्ने भएकाले सबै निकायले सहयोग गरेर ढुङ्गा हटाउन पहल गरिदिन स्थानीय जयराम हुमागार्इंले अनुरोध गर्नुभयो । उहाँले एक्साभेटर लैजान सक्ने अवस्था नभएको र अरू प्रयास गर्दा ट्याङ्की नै फुट्ला भन्ने चिन्ताले थप कार्य गर्न नसकिएको बताउनुभयो । पहिरोले ट्याङ्कीको मुख फुटाएर ढुङ्गोभित्र छिराएको हो । ढुङ्गा निकालेपछि मुख मर्मत गरेर सोही ट्याङ्की चलाउन सकिने भए पनि त्यसो गर्न नसक्दा समस्या बढेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149566",
      "image": "https://gorkhapatraonline.com/storage/media/263652/conversions/khanepani--original-thumb.jpg"
    },
    {
      "slug": "149565",
      "title": "नौ दललाई नाम फेर्न निर्देशन",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "निर्वाचन आयोगले नौ राजनीतिक दललाई यथाशीघ्र नाम परिवर्तन गर्न निर्देशन दिएको छ । करिब एक वर्षअघि दिइएको निर्देशन पालना नभएको भन्दै आयोगले नौ दललाई नाम परिवर्तन गर्न निर्देशन दिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २१ गते । निर्वाचन आयोगले नौ राजनीतिक दललाई यथाशीघ्र नाम परिवर्तन गर्न निर्देशन दिएको छ । करिब एक वर्षअघि दिइएको निर्देशन पालना नभएको भन्दै आयोगले नौ दललाई नाम परिवर्तन गर्न निर्देशन दिएको हो । आयोगका कानुन तथा राजनीतिक दल व्यवस्थापन महाशाखाका अनुसार कानुनले व्यवस्था गरेविपरीत नाम रहेका १९ दलको नाम परिवर्तन गर्नुपर्नेमा ११ दलले अझै नाम परिवर्तन गरेका छैनन् । नेपालको संविधान–२०७२ को धारा २६९ ले राजनीतिक दलसम्बन्धी व्यवस्था गरेको छ । सो व्यवस्था अनुसार कुनै राजनीतिक दलको नाम, उद्देश्य, चिह्न वा झन्डा देशको धार्मिक वा साम्प्रदायिक एकतामा खलल पार्ने वा देशलाई विखण्डित गर्ने प्रकृतिको रहेमा त्यस्तो दल दर्ता हुने छैन । आयोगले दर्ता भइसकेका त्यस्ता दलको नाम परिवर्तन गर्न २०८० फागुन ३ गते निर्देशन दिएको थियो । सो निर्णय कार्यान्वयन नभएको भन्दै आयोगले चुरे भावर लोकतान्त्रिक पार्टी, मङ्गोल नेसनल अर्गनाइजेसन, राष्ट्रवादी युवा मोर्चा, शिव सेना नेपाल, मधेश तराई फोरम र अखण्ड सुदूरपश्चिम पार्टीलाई यथाशीघ्र नाम परिवर्तन गर्न निर्देशन दिएको हो । त्यसै गरी मधेशी जनअधिकार फोरम मधेश, खम्बुवान राष्ट्रिय मोर्चाले समेत नाम परिवर्तन गर्नुपर्ने छ । आयोगले नाम परिवर्तन गर्नुपर्ने पहिचान गरेको १९ दलमध्ये सङ्घीय खम्बुवान लोकतान्त्रिक पार्टीले राष्ट्रवादी स्वतन्त्र पार्टी नाम राख्न प्रस्ताव गरेको छ । अन्य आठ वटा दलले नाम परिवर्तन गर्ने निर्णय गरिसकेका छन् । तर तराई मधेश लोकतान्त्रिक पार्टीले भने आयोगले नाम परिवर्तन गर्न दिएको निर्देशन संविधानको मर्मविपरीत रहेको भन्दै न्यायालय गुहारेको छ । सो मुद्दामा अन्तरिम आदेश जारी भए पनि निर्णय भइसकेको छैन । आयोगले जाति, क्षेत्र, उमेर र सम्प्रदाय लक्षित नाम राख्न नहुने तर्क गर्दै आएको छ । तमलोपाको सो मुद्दा विचाराधीन रहेकै अवस्थामा नाम परिवर्तन नगरेका बाँकी दललाई आयोगले यथाशीघ्र परिवर्तन गर्न पत्राचार गरेको हो । आयोगको कानुन तथा राजनीतिक दल व्यवस्थापन महाशाखाका अनुसार चैत १९ गते नौ वटै दललाई पत्राचार गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149565",
      "image": "https://gorkhapatraonline.com/storage/media/263651/conversions/election-communication-original-thumb.jpg"
    },
    {
      "slug": "149564",
      "title": "विधिमै विभेदमा अवकाश प्राप्त कर्मचारी",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "सङ्घीय निजामती सेवा विधेयकको दफाबार छलफलमा संलग्न सरकारका उच्च पदस्थ कर्मचारीले आफूलाई समेत लाभ हुने गरी कानुनी व्यवस्था गरेको पाइएको छ ।",
      "longContent": "काठमाडौँ, चैत २१ गते । सङ्घीय निजामती सेवा विधेयकको दफाबार छलफलमा संलग्न सरकारका उच्च पदस्थ कर्मचारीले आफूलाई समेत लाभ हुने गरी कानुनी व्यवस्था गरेको पाइएको छ । राज्य व्यवस्था तथा सुशासन समितिको उपसमितिले गोप्य छलफल गरेर तयार पारी सार्वजनिक गरेको निजामती सेवा विधेयकको प्रतिवेदन अनुसार कर्मचारीको उक्त इच्छालाई समिति सदस्यले समेत अनुमोदन गरेका हुन् । संवैधानिक र अन्य सरकारी नियुक्तिमा विधायिकाले नै कर्मचारीबिच विभेद हुने गरी कानुनी व्यवस्थामा सहमति गरेको हो । संवैधानिक आयोगमा नियुक्तिबाहेक अन्यका हकमा ‘कुलिङ पिरियड’ को व्यवस्था तात्त्विक रूपमा फरक नपर्ने गरी उपसमितिले प्रतिवेदन बनाएको हो ।विधेयकउपरको छलफलमा कानुनका विशिष्ट श्रेणीका कर्मचारी तथा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका विशिष्ट कर्मचारी पनि सहभागी थिए । कानुन समूहका कर्मचारी र शीर्ष नेताको जोडबलमा ती व्यवस्था राखिएका हुन् । उपसमितिका दुई सदस्यले प्रस्तावित व्यवस्थामा फरक मत राखेका छन् ।निजामती र अन्य सरकारी सेवाबाट अवकाशपछि संवैधानिक र सरकारी नियुक्तिमा कर्मचारीबिचमै विभेदको व्यवस्था विधेयकको प्रतिवेदनमा उल्लेख छ । प्रतिवेदनले परराष्ट्र र न्याय, कानुन तथा सरकारी वकिल समूहका कर्मचारीलाई भने अलग व्यवहार गरेको छ । संवैधानिक नियुक्तिमा एक वर्षको कुलिङ पिरियड राख्ने व्यवस्था उपसमितिले गरे पनि राजदूत र न्यायाधीशको हकमा सो व्यवस्थाले बाधा नपर्ने व्यवस्था गरिएको छ । उपसमितिको प्रतिवेदनमा भनिएको छ, “निजामती कर्मचारी वा अन्य सरकारी सेवाबाट अवकाश भएको कर्मचारीले सेवाबाट अवकाश भएको मितिले एक वर्ष अवधि पूरा नभई कुनै पनि संवैधानिक वा सरकारी पदमा नियुक्ति पाउने छैन तर नेपाल सरकारले गर्ने कूटनीतिक नियुक्ति वा नेपालको संविधानबमोजिम न्याय परिषद्को सिफारिसमा न्यायाधीश पदमा हुने नियुक्ति पाउन यस उपदफाको व्यवस्थाले बाधा पारेको मानिने छैन ।”उपसमितिले संवैधानिक आयोगमा नियुक्तिका लागि अवकाश प्राप्त कर्मचारीलाई एक वर्षको समयसीमा राखे पनि राजदूत र न्यायाधीशको हकमा लागु नहुने व्यवस्था गरेको हो । अहिले परराष्ट्र सेवाका कम्तीमा सहसचिव रहेका कर्मचारी सेवामा रहँदै राजदूतमा जाने गरेका छन् । यस्तै न्याय, कानुन र सरकारी वकिल रहेका बहालवाला कर्मचारीलाई श्रेणी अनुसार संविधानले जिल्ला, उच्च र सर्वोच्च अदालत जान पाउने व्यवस्था गरेको छ । अन्य समूहका कर्मचारीलाई संवैधानिक तथा सरकारी नियुक्तिका लागि एक वर्षको कुलिङ पिरियड तोकिए पनि राजदूत र न्यायाधीश नियुक्तिमा अवकाशपछि पनि कुनै सीमा नतोकिएको हो । संवैधानिक व्यवस्थाविपरीत हुने भएकाले न्यायाधीश र कूटनीतिक क्षेत्रको हकमा कुलिङ पिरियड नराखिएको राज्य व्यवस्था तथा सुशासन समिति सभापति रामहरि खतिवडाले बताउनुभयो । खतिवडाले भन्नुभयो, “संविधानको व्यवस्थाविपरीत हुने भएकाले हामीले दुई नियुक्तिका हकमा कुलिङ पिरियड नराखेका हौँ । संवैधानिक नियुक्तिमा एक वर्ष राखिएको छ । गैरसरकारी संस्थामा जान दुई वर्ष रोक लगाउने सरकारको प्रस्ताव यथावत् नै छ ।”खतिवडाले संवैधानिक व्यवस्था प्रतिकूल हुने बताए पनि अवकाश पाएका कर्मचारी नै राजदूत र न्यायाधीश हुनुपर्ने व्यवस्था संविधानले यकिन गरेको छैन । बहालवाला कर्मचारी पनि न्यायाधीश नियुक्ति गर्ने संवैधानिक व्यवस्था छ । कानुन व्यवसाय, प्राध्यापक, कानुनकै अध्ययन अनुसन्धानमा संलग्न व्यक्ति पनि न्यायाधीश हुने व्यवस्था संविधानले गरेको छ । अहिले न्याय, कानुन र सरकारी वकिलमा कार्यरत उपसचिव सरहका कर्मचारी जिल्ला अदालत, सहसचिव सरहका कर्मचारी उच्च अदालत र सहसचिव वा सोभन्दा माथिल्लो पदमा कम्तीमा १२ वर्ष काम गरेको व्यक्ति सर्वोच्चमा समेत नियुक्त हुन सक्ने व्यवस्था छ । राजदूतका हकमा भने कर्मचारी नै नियुक्त हुनुपर्ने व्यवस्थासमेत संविधानमा छैन । राजदूत समावेशी रूपमा नियुक्त हुनुपर्ने व्यवस्था संविधानले गरेको छ । उपसमितिको व्यवस्थाले संवैधानिक आयोग र अन्य सरकारी नियुक्तिबाहेक न्यायाधीश र राजदूतको हकमा सेवा रहँदै वा अवकाशपछि पनि नरोकिने व्यवस्था गरेको हो । राज्य व्यवस्था समिति स्रोतका अनुसार कानुनका विशिष्ट कर्मचारीले कुलिङ पिरियड नराख्न विशेष आग्रह नै गरेका थिए । पदमा हुँदा योग्य भएको नियुक्तिका लागि अवकाशपछि नरोक्न उनीहरूले आग्रह गरेका थिए । कानुनका सचिवहरूले समितिमा र सदस्यहरूलाई व्यक्तिगत रूपमा पनि नियुक्ति पाउने समयसीमा नराख्न आग्रह गरेका थिए । विधेयकको दफाबार छलफल सञ्चार माध्यमलाई पनि निषेध गरेर गरिएको थियो । विकास साझेदार र अन्तरसरकारी निकायद्वारा सञ्चालित कार्यक्रममा काम गर्न सरकारको प्रस्ताव र उपसमिति दुवैले रोक लगाएका छैनन् । दुईबाहेक अन्य गैरसरकारी संस्थाको हकमा कर्मचारी वा परामर्शदाता हुन दुई वर्ष रोक लगाउने सरकारको प्रस्ताव उपसमितिले यथावत् राखेको छ । दुई वर्षसम्म सरकारको पूर्वस्वीकृति नलिई काम गर्न नपाउने व्यवस्था गरेको हो । सहसचिवभन्दा माथिल्लो तहबाट अवकाश पाएको कर्मचारीलाई मात्र यो व्यवस्था लागु हुने छ तर सरकारले स्वीकृति दिएको हकमा यो व्यवस्था पनि लागु नहुने सरकारको प्रस्ताव छ । यो व्यवस्था उपसमितिले हेरफेर गरेको छैन ।",
      "link": "https://gorkhapatraonline.com/news/149564",
      "image": "https://gorkhapatraonline.com/storage/media/263650/conversions/23223-original-thumb.jpg"
    },
    {
      "slug": "149563",
      "title": "ट्याक्टरबाट खसेर एकको मृत्यु",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "झापाको झापा गाउँपालिका –३ को भित्री सडक खण्डस्थित झाँटीमा ट्याक्टरबाट खसेर एक जनाको मृत्यु भएको छ ।",
      "longContent": "लीलाराज खड्काबिर्तामोड, चैत २० गते । झापाको झापा गाउँपालिका –३ को भित्री सडक खण्डस्थित झाँटीमा ट्याक्टरबाट खसेर एक जनाको मृत्यु भएको छ । बुधवार दिउँसो साढे ४ बजे गुडिरहेको मे १ त ४१०७ नम्बरको ट्याक्टरबाट झर्दा स्थानीय बर्ष ६० का रमेश हस्दाको मृत्यु भएको जिल्ला प्रहरी कार्यालय झापाले जनाएको छ । हस्दा ट्याक्टरमा लिफ्ट मागेर झाँटीबाट स्थानीय कामाटोली बजारसम्म जान लागेका र उनी रिँगटा चलेर गुडिरहेको ट्याक्टरबाट खसेको बताइएको छ । हस्दालाई उपचारका लागि मेची प्रादेशिक अस्पताल भद्रपुरमा लैजादा चिकित्सकले मृत घोषणा गरेका थिए । प्रहरीले ट्याक्टर चालक र ट्याक्टरलाई नियन्त्रणमा लिएको छ । मृतक हस्दाको शवलाई पोस्टमार्टमका लागि मेची प्रादेशिक अस्पताल भद्रपुरमा राखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149563",
      "image": "https://gorkhapatraonline.com/storage/media/263649/conversions/Child-Death-original-thumb.jpg"
    }
  ]
}