{
  "date": "2025-01-25T19:32:36.893Z",
  "news": [
    {
      "slug": "140377",
      "title": "अमेरिकी डलरको भाउ घट्यो",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "काठमाडौँ, माघ १२ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलरको मूल्य आज भने घटेको छ । यस्तै, स्विस फ्र्याङ्क, साउदी अरेबियन रियाल, कतारी रियाल, युएई दिराम, हङकङ डलर, कुवेती दिनार, बहराइन दिनार, ओमनी रियालको भाउ भने घटेको छ । त्यस्तै, केही विदेशी मुद्राको भाउ भने अघिल्लो दिनको तुलनामा स्थिर छ । विनिमयदरअनुसार, युरोपियन युरो, युके पाउन्ड स्ट्रलिङ, अष्ट्रेलियन डलर, क्यानेडियन डलरलगायतको मूल्य बढेको छ ।राष्ट्र बैङ्कका अनुसार आजका लागि अमेरिकी डलर एकको खरिददर एक सय ३७ रुपैयाँ ६४ पैसा र बिक्रीदर एकसय ३८ रुपैयाँ २४ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४४ रुपैयाँ ३६ पैसा र बिक्रीदर एक सय ४४ रुपैयाँ ९९ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ७० रुपैयाँ ९४ पैसा र बिक्रीदर एक सय ७१ रुपैयाँ ६८ पैसा, स्विस फ्र्याङ्क एकको खरिददर एक सय ५२ रुपैयाँ ०४ पैसा र बिक्रीदर एक सय ५२ रुपैयाँ ७० पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ८६ रुपैयाँ ९५ पैसा र बिक्रीदर ८७ रुपैयाँ ३३ पैसा, क्यानेडियन डलर एकको खरिददर ९६ रुपैयाँ ०४ पैसा र बिक्रीदर ९६ रुपैयाँ ४६ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय ०२ रुपैयाँ १७ पैसा र बिक्रीदर एक सय ०२ रुपैयाँ ६१ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रुपैयाँ ८३ पैसा र बिक्री दर आठ रुपैयाँ ८६ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ र बिक्रीदर १९ रुपैयाँ ०८ पैसा,साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ६९ पैसा र बिक्रीदर ३६ रुपैयाँ ८५ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ७५ पैसा र बिक्रीदर ३७ रुपैयाँ ९२ पैसा कायम भएको छ ।केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ ०९ पैसा र बिक्रीदर चार रुपैयाँ ११ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ४७ पैसा र बिक्रीदर ३७ रुपैयाँ ६४ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ४४ पैसा र बिक्रीदर ३१ रुपैयाँ ५८ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ६१ पैसा र बिक्रीदर नौ रुपैयाँ ६५ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ६१ पैसा र बिक्रीदर १२ रुपैयाँ ६६ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ ३५ पैसा र बिक्री दर १९ रुपैयाँ ४३ पैसा तोकिएको छ ।राष्ट्र बैङ्कले हङ्कङ डलर एकको खरिददर १७ रुपैयाँ ६७ पैसा र बिक्रीदर १७ रुपैयाँ ७५ पैसा, कुवेती दिनार एकको खरिददर चार सय ४६ रुपैयाँ ८० पैसा र बिक्रीदर चार सय ४८ रुपैयाँ ७५ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६५ रुपैयाँ १३ पैसा र बिक्रीदर तीन सय ६६ रुपैयाँ ७२ पैसो ओमनी रियाल एकको खरिददर तीन सय ५७ रुपैयाँ ५९ पैसा र बिक्रीदर तीन सय ५९ रुपैयाँ १५ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा निर्धारण भएको छ ।राष्ट्र बैङ्कले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "longContent": "काठमाडौँ,  माघ १२ गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलरको मूल्य आज भने घटेको छ । यस्तै, स्विस फ्र्याङ्क, साउदी अरेबियन रियाल, कतारी रियाल, युएई दिराम, हङकङ डलर, कुवेती दिनार, बहराइन दिनार, ओमनी रियालको भाउ भने घटेको छ । त्यस्तै, केही विदेशी मुद्राको भाउ भने अघिल्लो दिनको तुलनामा स्थिर छ । विनिमयदरअनुसार, युरोपियन युरो, युके पाउन्ड स्ट्रलिङ, अष्ट्रेलियन डलर, क्यानेडियन डलरलगायतको मूल्य बढेको छ ।राष्ट्र बैङ्कका अनुसार आजका लागि अमेरिकी डलर एकको खरिददर एक सय ३७ रुपैयाँ ६४ पैसा र बिक्रीदर एकसय ३८ रुपैयाँ २४ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४४ रुपैयाँ ३६ पैसा र बिक्रीदर एक सय ४४ रुपैयाँ ९९ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ७० रुपैयाँ ९४ पैसा र बिक्रीदर एक सय ७१ रुपैयाँ ६८ पैसा, स्विस फ्र्याङ्क एकको खरिददर एक सय ५२ रुपैयाँ ०४ पैसा र बिक्रीदर एक सय ५२ रुपैयाँ ७० पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ८६ रुपैयाँ ९५ पैसा र बिक्रीदर ८७ रुपैयाँ ३३ पैसा, क्यानेडियन डलर एकको खरिददर ९६ रुपैयाँ ०४ पैसा र बिक्रीदर ९६  रुपैयाँ ४६ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय ०२ रुपैयाँ १७ पैसा र बिक्रीदर एक सय ०२ रुपैयाँ ६१ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रुपैयाँ ८३ पैसा र बिक्री दर आठ रुपैयाँ ८६ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ र बिक्रीदर १९ रुपैयाँ ०८ पैसा,साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ६९ पैसा र बिक्रीदर ३६ रुपैयाँ ८५ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ७५ पैसा र बिक्रीदर ३७ रुपैयाँ ९२ पैसा कायम भएको छ ।केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ ०९ पैसा र बिक्रीदर चार रुपैयाँ ११ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ४७ पैसा र बिक्रीदर ३७ रुपैयाँ ६४ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ ४४ पैसा र बिक्रीदर ३१ रुपैयाँ ५८ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ६१ पैसा र बिक्रीदर नौ रुपैयाँ ६५ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ६१ पैसा र बिक्रीदर १२ रुपैयाँ ६६ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ ३५ पैसा र बिक्री दर १९ रुपैयाँ ४३ पैसा तोकिएको छ ।राष्ट्र बैङ्कले हङ्कङ डलर एकको खरिददर १७ रुपैयाँ ६७ पैसा र बिक्रीदर १७ रुपैयाँ ७५ पैसा, कुवेती दिनार एकको खरिददर चार सय ४६ रुपैयाँ ८० पैसा र बिक्रीदर चार सय ४८ रुपैयाँ ७५ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६५ रुपैयाँ १३ पैसा र बिक्रीदर तीन सय ६६ रुपैयाँ ७२ पैसो ओमनी रियाल एकको खरिददर तीन सय ५७ रुपैयाँ ५९ पैसा र बिक्रीदर तीन सय ५९ रुपैयाँ १५ पैसा तोकिएको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा निर्धारण भएको छ ।राष्ट्र बैङ्कले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140377",
      "image": "https://gorkhapatraonline.com/storage/media/247440/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "140363",
      "title": "विषादीका कारण मासियो तरकारी",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "पूर्वी चितवनको राप्ती नगरपालिका क्षेत्रमा लगाइएको काउली र बन्दामा लागेको रोगका कारण उत्पादनमा कमी आएको छ ।",
      "longContent": "चितवन समाचारदाताचितवन, माघ १२ गते । पूर्वी चितवनको राप्ती नगरपालिका क्षेत्रमा लगाइएको काउली र बन्दामा लागेको रोगका कारण उत्पादनमा कमी आएको छ । राप्ती नगरपालिका–४ र ५ का किसानले लगाएको काउली, बन्दा र अन्य तरकारी बालीमा ढुसी लाग्ने, डढ्ने रोगका कारण फल्न लागेको बोट मरेको कृषि विकास कार्यालय चितवनले जानकारी दिएको छ । रोगले तरकारी बाली मर्न थालेपछि कृषि विकास कार्यालयको नेतृत्वमा प्राविधिकको टोलीले गरेको निरीक्षणपछि परीक्षणमा अत्यधिक विषादीको प्रयोग भएको पाइएको छ । रोगबाट लड्नका लागि प्रयोग गरिएको विषादीका कारण ढुसी लाग्ने, मर्ने जस्ता समस्या भेटिएको कृषि विकास कार्यालय चितवनकी बाली संरक्षण अधिकृत गीता केसीले भन्नुभयो । रोग देखा परेपछि कृषि तथा वन विज्ञान विश्वविद्यालय रामपुरमा रहेको रोग अन्वेषण प्रयोगशालामा नमुना पठाइएको थियो । उक्त प्रयोगशालाको प्रारम्भिक रिपोर्टले काउली र बन्दामा विषादीले रोग ल्याउने काम गरेको देखिएको बाली संरक्षण अधिकृत केसीले बताउनुभयो ।प्रारम्भिक परीक्षणमा विषादी नै भएका कारण देखिएपछि सङ्घीय प्रयोगशालामा थप परीक्षणका लागि पठाइएको उहाँले जानकारी दिनुभयो । धेरै क्षेत्रको तरकारी बारीमा यस्तो समस्या देखिएको छ । कार्यालयले गरेको अनुगमनका क्रममा कम्तीमा तीन बिघा क्षेत्रफलमा यस्तो समस्या देखिएको छ । अन्य स्थानमा पनि समस्या भएको जानकारी आएपछि कार्यालयको प्रतिनिधिसहितको प्राविधिकको टोलीले थप अध्ययन गरी राखेको उहाँले जानकारी दिनुभयो । कृषि विकास कार्यालय चितवनका बागवानी विकास अधिकृत स्वस्तिका चौहानका अनुसार राप्ती नगरपालिका विभिन्न स्थानमा लगाइएको धेरै प्रकारका तरकारीमा रोगको समस्या देखिएको छ । उहाँले भन्नुभयो, “प्रारम्भिक चरणमा विषादीको प्रयोग व्यापक भएर पातमा चोट लाग्यो । चोटका कारण बिरुवाले खाना लिन सकेन । बिरुवा कमजोर भएको अवस्थामा चिस्यान दिनका लागि किसानले बालीमा पानी लगाउँदा चिस्यान बढी बिरुवामा चोट अझ बढ्न गयो ।” पूर्वी चितवन तरकारीको पकेट क्षेत्रसमेत हो । यहाँ नयाँ प्रकारको रोगका कारणले गर्दा किसान मर्कामा परेका छन् । राप्ती नगरपालिका–८, बडहराका किसान शिवराज धरेलले राप्तीका सबै किसानले लगाएको काउली जातिका तरकारीमा यो रोग लागेको बताउनुभयो । रोगको लक्षण देखिएपछि कृषि विकास कार्यालय र नगरपालिकाको कृषि विकास शाखामा जानकारी गराएको उहाँले बताउनुभयो । अहिले बन्दा, काउलीमा सुरुमा पातको टुप्पो मरेको छ । त्यसको फलको आकार र ओजन नआउने र हेर्दा खान हुने जस्तो नदेखिने उहाँले बताउनुभयो । एकदेखि अर्कोमा तीव्र गतिमा रोग सरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140363",
      "image": "https://gorkhapatraonline.com/storage/media/247426/conversions/bnsdfgn-original-thumb.jpg"
    },
    {
      "slug": "140362",
      "title": "श्रमिक मागपत्र प्रमाणीकरणको अधिकार राजदूतलाई नै दिन माग",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीमा जाने श्रमिकको मागपत्र प्रमाणीकरण गर्ने अधिकार यसअघिकै व्यवस्था अनुसार सम्बन्धित देशमा रहेका राजदूतावासलाई मात्रै दिनुपर्नेमा सरोकारवालाले जोड दिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । वैदेशिक रोजगारीमा जाने श्रमिकको मागपत्र प्रमाणीकरण गर्ने अधिकार यसअघिकै व्यवस्था अनुसार सम्बन्धित देशमा रहेका राजदूतावासलाई मात्रै दिनुपर्नेमा सरोकारवालाले जोड दिएका छन् । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले वैदेशिक रोजगार ऐन, २०६४ को संशोधन गर्न बनेको विधयेकको मसौदामा मागपत्र प्रमाणीकरण गर्ने अधिकार वैदेशिक रोजगार विभागलाई दिने उल्लेख गरेको छ । वैदेशिक रोजगारीमा गएका श्रमिकको न्यायको वकालत गर्दै आएको पिपुल फोरमले शुक्रबार राजधानीमा आयोजना गरेको ‘प्रस्तावित व्यवस्थाले पार्ने पभाव र ऐनमा संशोधनका थप विषय’ सम्बन्धी छलफलमा सहभागी सरोकारवालाले सो कुरामा जोड दिएका हुन् । वरिष्ठ अधिवक्ता सोम लुइँटेलले श्रम गन्तव्य देशबाट आउने मागपत्र प्रमाणीकरणको अधिकार यसअघिकै व्यवस्था अनुसार श्रम गन्तव्य देशमा रहेका राजदूतावासलाई दिनुपर्ने बताउनुभयो । प्रस्तावित विधयेकमा गरिएको व्यवस्था अनुसार मागपत्र प्रमाणीकरणको अधिकार वैदेशिक रोजगार विभागलाई दिँदा विभिन्न समस्या आउने उल्लेख गर्दै उहाँले भन्नुभयो, “नेपालमा कार्यालय भएको विभागले श्रम गन्तव्य देशका रोजगारदाता कम्पनी राम्रा वा नराम्रा हुन् भन्ने बुझ्न सक्दैन । हाम्रा श्रमिक नराम्रा रोजगारदाता कम्पनीमा पुगेर शोषणमा पर्न सक्छन् ।” प्रस्तावित विधयेकको मसौदामा वैदेशिक रोजगारीमा जाँदा लाग्ने लागत खर्चबारे स्पष्ट नभएको अवस्थामा श्रमिक अझै ठगिने समस्या बढ्ने वरिष्ठ अधिवक्ता लुइँटेलले बताउनुभयो । उहाँका अनुसार वैदेशिक रोजगारमा जाने श्रमिकका लागि शून्य लागतमा पठाउने व्यवस्था गर्नु पर्छ । श्रमिक पठाउँदा लाग्ने खर्च गन्तव्य देशका रोजगारदाताले बेहोर्ने व्यवस्था गर्नु पर्छ ।उच्चदक्ष वा व्यावसायिकबाहेक वैदेशिक रोजगारीमा पठाउँदा संस्थागत रूपमा पठाउने व्यवस्था गर्नुपर्ने बताउँदै अधिवक्ता लुइटेलले भन्नुभयो, “अन्य देशमा व्यक्तिगत श्रम स्वीकृति उच्च दक्षबाहेक सबैको श्रम स्वीकृति संस्थागत वैदेशिक रोजगार व्यवसायी कम्पनीबाट मात्रै हुन्छ । श्रम मन्त्रालयले तयार गरेको वैदेशिक रोजगार ऐन, २०६४ को संशोधन मसौदा मन्त्रीस्तरीय निर्णय गरी सरोकारवालाको राय–सुझावका लागि मन्त्रालयको वेबसाइटमा राखिसकेको छ । सरोकारवालाले १५ दिनभित्र इमेलमार्फत कारणसहितका लिखित सुझाव मन्त्रालयलाई दिन सक्ने व्यवस्था गरेको छ । उक्त मसौदामा ऐनको प्रस्तावनादेखि नै निजी क्षेत्रले हाल पाइरहेको भूमिका खुम्च्याउँदै लगिएको आरोप छ । वैदेशिक रोजगार बोर्ड सचिवालय गठन, तालिमलगायतका पक्षमा निजी क्षेत्रलाई हाल कायम रहेको जिम्मेवारी कटौती गरेर उनीहरूको भूमिका ठुलो मात्रामा खुम्च्याइएको भन्दै आलोचनासमेत हुन थालेको छ । वैदेशिक रोजगार ऐन, २०६४ को प्रस्तावनामा ‘वैदेशिक रोजगार व्यवसायलाई प्रवर्धन गर्दै सो व्यवसायलाई सुरक्षित, व्यवस्थित र मर्यादित बनाउन तथा वैदेशिक रोजगारमा जाने श्रमिक र वैदेशिक रोजगार व्यवसायीको हकहितको संरक्षण गर्नका लागि’ भन्ने व्यवस्था छ । संशोधन मसौदामा “वैदेशिक रोजगारलाई सुरक्षित, व्यवस्थित, मर्यादित बनाई वैदेशिक रोजगारीमा जाने श्रमिकको अधिकार सुरक्षित गर्न वाञ्छनीय भएकाले, ” मात्र प्रयोग भएको छ । श्रममन्त्रीको अध्यक्षतामा रहने बोर्डमा मन्त्रालयका राज्यमन्त्री वा सहायकमन्त्री भए उपाध्यक्ष, राष्ट्रिय योजना आयोग सदस्य, श्रम सचिव, सचिवले तोकेको एक जना सहसचिव, गृह मन्त्रालयका सचिव वा सचिवले तोकेको सहसचिव, परराष्ट्र, अर्थ, कानुन, महिला बालबालिका मन्त्रालयको सहसचिवसहित वैदेशिक रोजगार विभागको महानिर्देशक, नेपाल राष्ट्र बैङ्कको प्रतिनिधि सदस्य रहने व्यवस्था छ ।",
      "link": "https://gorkhapatraonline.com/news/140362",
      "image": "https://gorkhapatraonline.com/storage/media/247425/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "140361",
      "title": "अध्यक्षका लागि बाह्र जनाको आवेदन",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "बिमा क्षेत्रको नियामक निकाय नेपाल बिमा प्राधिकरणको अध्यक्षका लागि १२ जनाको आवेदन परेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । बिमा क्षेत्रको नियामक निकाय नेपाल बिमा प्राधिकरणको अध्यक्षका लागि १२ जनाको आवेदन परेको छ । अर्थ मन्त्रालयका अनुसार आवेदन दिने अन्तिम दिन शुक्रबारसम्म अध्यक्षका लागि १२ जनाको आवेदन परेको हो ।प्राधिकरणको अध्यक्षका लागि प्राधिकरणकै पूर्वअध्यक्षदेखि कार्यकारी निर्देशकसम्मले आवेदन दिएका छन् । त्यस्तै नेपाल सरकारका केही पूर्वसचिवले पनि आवेदन दिएका छन् ।प्राधिकरणको अध्यक्षका लागि आवेदन दिनेमा कमलप्रसाद रेग्मी, डा. देवराज रोका, शरद ओझा, चिरञ्जीवी चापागार्इं, विष्णुबाबु मिश्र, बुद्धकाजी श्रेष्ठ, दामोदर बसौला, डिमप्रसाद पौडेल, रामशरण पुडासैनी, विक्रान्त पाण्डे, रमण नेपाल, विनोदकाजी श्रेष्ठ गरी १२ जना हुनुहुन्छ ।राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारी संयोजक रहेको सिफारिस समितिले पुस २६ गते १५ दिनको समय तोकेर विज्ञापन खुलाएकामा १२ जनाले आवेदन दिएको अर्थ मन्त्रालयले जनाएको छ ।समितिले आवेदकमध्येबाट सर्ट लिस्ट गरी कार्ययोजना प्रस्तुतीकरण गर्न लगाई अन्तर्वार्ता लिएर तीन जनाको नाम सिफारिस गर्ने जनाएको छ । समितिको सिफारिसमा पर्नेमध्ये एक जनालाई मन्त्रीपरिषद्ले प्राधिकरणको अध्यक्ष नियुक्त गर्ने छ ।यसअघि प्राधिकरणको अध्यक्षको जिम्मेवारीमा रहेका सूर्यप्रसाद सिलवाल नागरिकता किर्ते मुद्दा दायर भएपछि मङ्सिर अन्तिम साता निलम्बनमा परेपछि अध्यक्ष पद रिक्त रहेको थियो । यद्यपि सिलवालको कार्यकाल माघ १९ मा सकिँदै थियो ।सिलवाल निलम्बनमा परेपछि अर्थ मन्त्रालयले मन्त्रालयका सहसचिव मदन दहाललाई प्राधिकरणको अध्यक्षको जिम्मेवारी दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140361",
      "image": "https://gorkhapatraonline.com/storage/media/247424/conversions/nepal-bima-pradhikaran-original-thumb.jpg"
    },
    {
      "slug": "140360",
      "title": "नेपालमा व्यावसायिक गतिविधि बढाउन आग्रह",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले नेपालमा व्यावसायिक गतिविधि बढाउन पाकिस्तान सरकारसँग आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले नेपालमा व्यावसायिक गतिविधि बढाउन पाकिस्तान सरकारसँग आग्रह गर्नुभएको छ । मन्त्रालयमा मन्त्री भण्डारी र नेपालका लागि पाकिस्तानका राजदूत अब्रार एच हस्मीबिच शुक्रबार भएको शिष्टाचार भेटमा सबै मुलुकसँग नेपालले व्यावसायिक सहकार्यलाई बढावा दिन चाहेकाले पाकिस्तान सरकारलाई पनि उहाँले सो आग्रह गर्नुभएको उद्योगमन्त्रीको सचिवालयले जनाएको छ ।नेपालको सङ्घीय संसद्ले नेपाल–पाकिस्तान संसदीयमैत्री समूह गठन गरेको विषय जानकारी गराउँदै मन्त्री भण्डारीले त्यसै समूहमार्फत सहयोग आदान प्रदानले द्विपक्षीय सम्बन्धलाई अझ सुदृढ पार्न महìवपूर्ण भूमिका खेल्ने बताउनुभयो । “हामीले दुई राष्ट्रबिच अर्थमन्त्री स्तरमा संयुक्त आर्थिक आयोग र विदेश सचिव स्तरमा द्विपक्षीय राजनीतिक परामर्श संयन्त्रको स्थापना गरेका छौँ । हामीले यी संयन्त्रमार्फत संवाद र सम्पर्क जारी राख्नु आवश्यक छ,” मन्त्री भण्डारीले बताउनुभयो । उहाँका अनुसार अर्थमन्त्री स्तरमा संयुक्त आर्थिक आयोगको सातौँ बैठक र विदेश सचिव स्तरमा द्विपक्षीय राजनीतिक परामर्श संयन्त्रको पाँचौँ बैठक नेपालमा आयोजना हुने छन् ।नेपाल र पाकिस्ताननिकट छिमेकी भए पनि सोचे जस्तो द्विपक्षीय व्यापार हुन नसकिरहेको उल्लेख गर्दै मन्त्री भण्डारीले व्यापार र आर्थिक क्षेत्रमा सहकार्य बढाउन आवश्यक रहेको बताउनुभयो । नेपाल र पाकिस्तानबिचको व्यापार तथा आर्थिक अन्तरनिर्भरता बढाउनका लागि दुवै देशको व्यापार सहजीकरण गर्ने र ‘लजिस्टिक’ चुनौतीलाई सम्बोधन गर्नेतर्फ संयुक्त रूपमा थप प्रयास गर्नुपर्ने उहाँको भनाइ छ । “हामीले वर्तमान आर्थिक वास्तविकता प्रतिविम्बित गर्न र व्यापार सहजीकरण बढाउन नयाँ सम्झौता बनाउने वा यसलाई पुनरवलोकन गर्ने समय आएको छ, दुई देशबिचको विद्यमान व्यापार घाटालाई सम्बोधन गर्न हामी नेपालका विभिन्न क्षेत्रमा पाकिस्तानी लगानीलाई प्रोत्साहित गर्न चाहन्छौँ,” उहाँले भन्नुभयो, “जसमा कपडा र पर्यटन आदि समावेश छन् ।” उहाँले नेपाली वस्तुले पाकिस्तानमा नियामक चुनौतीको सामना गरिरहेको उल्लेख गर्दै नेपाली वस्तुलाई पाकिस्तानमा आयात प्रक्रिया सरल बनाउन र प्रमुख नेपाली निर्यातमा भन्सार शुल्क घटाउन विशेष अनुरोध गर्नुभयो ।लगानी, पर्यटन, संस्कृति र जनता जनताबिचको सम्बन्धलगायत पारस्परिक लाभका लागि दुवै देशले मिलेर काम गर्न सक्ने धेरै क्षेत्र रहेका उहाँले उल्लेख गर्नुभयो । उहाँले कृषि र पर्यटनसम्बन्धी संयुक्त कार्य समूहको नियमित बैठक आयोजना गर्ने कुरालाई प्राथमिकता दिनु आवश्यक रहेकामा जोड दिनुभयो । साथै मन्त्री भण्डारीले नेपालले जलविद्युत्, पर्यटन, कृषि, पूर्वाधार, सूचना प्रविधि आदि क्षेत्रमा लगानी गर्न पाकिस्तानी लगानीकर्तालाई आग्रहसमेत गर्नुभयो । नेपालका लागि पाकिस्तानका राजदूत हास्मीले पाकिस्तान सरकारले नेपालमा व्यावसायिक गतिविधि बढाउन चाहेको बताउनुभयो । उहाँले नेपालको चिया तथा कफी पाकिस्तानमा राम्रै परिणाममा निर्यात भइरहेको उल्लेख गर्दै ब्रान्डिङ र गुणस्तर सुधार गरिए निर्यात वृद्धि हुने जानकारी गराउनुभयो । राजदूत हास्मीले दुई देशबिच व्यापारिक गतिविधि बढाउन दोहोरो करको समस्या रहेकाले त्यसको समाधान गर्नुपर्नेमा जोड दिनुभयो । यस वर्ष ३२ जना विद्यार्थीले पाकिस्तानमा अध्ययनका लागि छात्रवृत्ति प्राप्त गरेको जानकारी गराउँदै उहाँले छात्रवृत्ति रकम वृद्धि गराउन सरकारसँग पहल गर्ने प्रतिबद्धता जनाउनुभयो । नेपालको सगरमाथा र पाकिस्तानको केटु हिमालसम्म जोड्न पर्यटकीय मार्ग बनाउनुपर्नेमा उहाँले जोड दिनुभयो । साथै उहाँले काठमाडौँ–लाहोर नियमित सिधा हवाई उडानका लागि पहल थाल्ने प्रतिबद्धता जनाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140360",
      "image": "https://gorkhapatraonline.com/storage/media/247421/conversions/Pakistani-rajdoot-Udhyog-mantri-original-thumb.jpg"
    },
    {
      "slug": "140359",
      "title": "सुमेरु सहकारीका तीन कार्यालयमा तालाबन्दी",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "बागमती प्रदेश सरकारले समस्याग्रस्त घोषणा गरेका तीन वटै सहकारी संस्थामा तालाबन्दी गरिएको छ ।",
      "longContent": "राममणि दाहालहेटौँडा, माघ १२ गते । बागमती प्रदेश सरकारले समस्याग्रस्त घोषणा गरेका तीन वटै सहकारी संस्थामा तालाबन्दी गरिएको छ । प्रदेशको सहकारी तथा गरिबी निवारण मन्त्रालयले समस्याग्रस्त घोषणा गरेका तीन वटा सहकारी संस्थामध्ये पछिल्लो पटक सुमेरु सेभिङ एन्ड क्रेडिट कोअपरेटिभका कार्यालयमा तालाबन्दी गरिएको हो ।बागमती प्रदेशको समस्याग्रस्त सहकारी व्यवस्थापन समितिका अध्यक्ष प्रभात अधिकारीले सहकारीका मुख्य कार्यालयसहित तीन वटा कार्यालयमा तालाबन्दी गरिएको जानकारी दिनुभयो । उहाँका अनुसार उक्त सहकारी संस्थाको ललितपुरको पुलचोकस्थित मुख्य कार्यालय, धापाखेलस्थित कार्यालय र भक्तपुरको गट्ठाघरस्थित कार्यालयमा तालाबन्दी गरिएको हो । उहाँले तालाबन्दीसँगै सहकारीमा रहेका सर्भर, कम्प्युटरको हार्डडिक्स, सफ्टवेयर, खातालगायतका अभिलेख नियन्त्रणमा लिएको जानकारी दिनुभयो ।कम्प्युटरको युजरआइडी, पासवर्ड लिएर अभिलेख खोज्ने र बचतकर्ता, उनीहरूको लगानी तथा ऋणीको सङ्ख्या पत्ता लगाई बचतकर्ताको बचत फिर्तालगायतका आवश्यक प्रक्रिया अगाडि बढाउने उहाँले जानकारी दिनुभयो ।प्रदेशको सहकारी तथा गरिबी निवारण मन्त्रालयले समस्याग्रस्त सहकारी घोषणा गरेका तीन सहकारी संस्थामध्ये यसअघि नै लालिगुराँस बचत तथा ऋण सहकारी संस्था र नेसनल नमोबुद्ध बचत तथा ऋण सहकारी संस्थाको काठमाडौँस्थित केन्द्रीय कार्यालयमा तालाबन्दी गरिएको थियो । समस्याग्रस्त सहकारी व्यवस्थापन समितिले तीन वटै सहकारी संस्थाको सञ्चालक समितिलाई निलम्बन गरेको छ । सहकारीको र सहकारीका सेयर सदस्यको पनि खाता रोक्का गरी सहकारी संस्थाको सञ्चालक समिति निलम्बनमा परेसँगै समस्याग्रस्त सहकारी व्यवस्थापन समितिले जिम्मेवारीमा लिएर सञ्चालकलाई सोधपुछ र छानबिन प्रक्रिया अगाडि बढाएको छ । सुमेरु सेभिङ एन्ड क्रेडिट कोअपरेटिभबारे यसअघि नै सिआइबीले पनि छानबिन सुरु गरेको थियो । यसअघि प्रदेशका सहकारी तथा गरिबी निवारणमन्त्रीको मन्त्रीस्तरीय निर्णयबाट यी तीन वटा सहकारी संस्थालाई समस्याग्रस्त सहकारी घोषणा गरिएको हो ।समस्याग्रस्त घोषणा गरिएको सहकारी संस्थाले वित्तीय दायित्व पूरा नगरेको, बचतकर्ताको बचत माग गर्दा फिर्ता नगरेको, बचत फिर्ता गर्ने कार्ययोजना बनाएर पनि कार्ययोजना अनुसार काम नगरेको भन्दै मन्त्रालयले समस्याग्रस्त सहकारी घोषणा गरेको हो । समस्याग्रस्त घोषणा गरिएका सहकारीका सेयर सदस्यको उजुरी र सहकारी संस्थाले समयमा बचतकर्ताको बचत फिर्ता नगरेको भन्दै उजुरी परेको थियो । उजुरीको सम्बोधन गर्न समस्याग्रस्त सहकारीका सञ्चालकलाई पटक पटक ताकिता गर्दा पनि सुनुवाइ नभएको समिति अध्यक्ष अधिकारीले बताउनुभयो । सहकारी महाशाखाले यी तीन वटा सहकारीबाट गरी सेयर सदस्यले करिब चार अर्ब रुपियाँको मागदाबीसहित उजुरी दर्ता गरेको जनाएको छ । सुमेरु सेभिङ एन्ड क्रेडिट कोअपरेटिभका सेयर सदस्यको ८४८ वटाभन्दा बढी उजुरी, लालिगुराँस बचत तथा ऋण सहकारी संस्थाका ९७२ भन्दा बढी सेयर सदस्यको उजुरी र नेसनल नमोबुद्ध बचत तथा ऋण सहकारी संस्थाका सय जनाभन्दा बढी सेयर सदस्यको उजुरी सहकारी संस्थाविरुद्ध महाशाखामा परेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140359",
      "image": "https://gorkhapatraonline.com/storage/media/247422/conversions/Bagamati-Sahakari-Ministry@-Hetauda-(1)-original-thumb.jpg"
    },
    {
      "slug": "140299",
      "title": "सुनको मूल्य प्रतितोला एक हजारले बढ्यो",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय बजारमा भएको मूल्यवृद्धि र आन्तरिक माग बढेसँगै स्थानीय बजारमा सुनको मूल्य बढेको छ । आज सुन प्रतितोला रू एक हजारले बढेको हो ।",
      "longContent": "काठमाडौँ,  माघ ११ गते ।  अन्तर्राष्ट्रिय बजारमा भएको मूल्यवृद्धि र आन्तरिक माग बढेसँगै स्थानीय बजारमा सुनको मूल्य बढेको छ । आज सुन प्रतितोला रू. एक हजारले बढेको हो ।बिहीबार प्रतितोला रू. एक लाख ५९ हजार छ सयमा कारोबार भएको सुन आज प्रतितोला रू. एक लाख ६० हजार छ सयमा किनबेच हुने नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।त्यस्तै, आज चाँदीको मूल्य प्रतितोला रू. पाँच बढेको छ । बिहीबार प्रतितोला रू. एक हजार आठ सय ७५ मा खरिद बिक्री भएको चाँदी आज प्रतितोला रू. एक हजार आठ सय ८० मा किनबेच हुनेछ । रासस",
      "link": "https://gorkhapatraonline.com/news/140299",
      "image": "https://gorkhapatraonline.com/storage/media/247306/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "140297",
      "title": "ताप्लेजुङमा सुन्तला उत्पादन बढ्यो",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "ताप्लेजुङ, माघ ११ गते । ताप्लेजुङमा यस वर्ष सुन्तला उत्पादन बढेको छ । कृषि ज्ञान केन्द्र ताप्लेजुङका अनुसार गत वर्षभन्दा यो वर्ष सुन्तला उत्पादनमा वृद्धि भएको हो । गत वर्षको तुलनामा यो वर्ष सुन्तला उत्पादनमा वृद्धि भएको कृषि ज्ञान केन्द्रका प्रमुख सन्तोष थापा मगरले जानकारी दिनुभयो । थापा मगरका अनुसार यस वर्ष खेती विस्तारसँगै सुन्तला उत्पादन बढेको हो । जिल्लामा ५५६ हेक्टर क्षेत्रफल बराबरको जग्गामा गरिएको खेतीबाट तीन हजार ५४३.७ मेट्रिक टन सुन्तला उत्पादन भएको छ । सुन्तला खेतीका लागि यस वर्ष मौसम अनुकूल भई दिएकाले उत्पादन बढेको कृषि ज्ञान केन्द्रले जनाएको छ । केन्द्रका अनुसार गत वर्ष तीन हजार ५६ मेट्रिक टन मात्र सुन्तला उत्पादन भएको थियो । जिल्लामा सुन्तला खेती गरिएको जमिनमध्ये ४३४ हेक्टर क्षेत्रफललाई भने उत्पादनशील क्षेत्रका रूपमा कृषि ज्ञान केन्द्रले औँल्याएको छ । यता जिल्लामा सुन्तलाको मूल्य भने प्रतिकिलोग्राम १०० देखि १५० रुपियाँसम्म छ । उत्पादक किसान तथा स्थानीय व्यवसायीले सो मूल्यमा सुन्तला बिक्री गर्दै आएका छन् । किसानका अनुसार यहाँ उत्पादन हुने सुन्तला जिल्ला बाहिरसमेत निर्यात हुने गरेको छ । जिल्ला बाहिरका व्यापारीले प्रतिकिलोग्राम ८० देखि ९० रुपियाँका दरले बगान (बगैँचा) बाटै सुन्तला खरिद गर्ने गरेका किसानको भनाइ छ । बगैँचाबाट टिपेर सुन्तला बिक्रीका लागि तयारी गर्दै किसान । तस्बिर ः चन्द्र पन्दाक",
      "longContent": "ताप्लेजुङ, माघ ११ गते । ताप्लेजुङमा यस वर्ष सुन्तला उत्पादन बढेको छ । कृषि ज्ञान केन्द्र ताप्लेजुङका अनुसार गत वर्षभन्दा यो वर्ष सुन्तला उत्पादनमा वृद्धि भएको हो । गत वर्षको तुलनामा यो वर्ष सुन्तला उत्पादनमा वृद्धि भएको कृषि ज्ञान केन्द्रका प्रमुख सन्तोष थापा मगरले जानकारी दिनुभयो । थापा मगरका अनुसार यस वर्ष खेती विस्तारसँगै सुन्तला उत्पादन बढेको हो । जिल्लामा ५५६ हेक्टर क्षेत्रफल बराबरको जग्गामा गरिएको खेतीबाट तीन हजार ५४३.७ मेट्रिक टन सुन्तला उत्पादन भएको छ । सुन्तला खेतीका लागि यस वर्ष मौसम अनुकूल भई दिएकाले उत्पादन बढेको कृषि ज्ञान केन्द्रले जनाएको छ । केन्द्रका अनुसार गत वर्ष तीन हजार ५६ मेट्रिक टन मात्र सुन्तला उत्पादन भएको थियो । जिल्लामा सुन्तला खेती गरिएको जमिनमध्ये ४३४ हेक्टर क्षेत्रफललाई भने उत्पादनशील क्षेत्रका रूपमा कृषि ज्ञान केन्द्रले औँल्याएको छ । यता जिल्लामा सुन्तलाको मूल्य भने प्रतिकिलोग्राम १०० देखि १५० रुपियाँसम्म छ । उत्पादक किसान तथा स्थानीय व्यवसायीले सो मूल्यमा सुन्तला बिक्री गर्दै आएका छन् । किसानका अनुसार यहाँ उत्पादन हुने सुन्तला जिल्ला बाहिरसमेत निर्यात हुने गरेको छ । जिल्ला बाहिरका व्यापारीले प्रतिकिलोग्राम ८० देखि ९० रुपियाँका दरले बगान (बगैँचा) बाटै सुन्तला खरिद गर्ने गरेका किसानको भनाइ छ । बगैँचाबाट टिपेर सुन्तला बिक्रीका लागि तयारी गर्दै किसान । तस्बिर ः चन्द्र पन्दाक",
      "link": "https://gorkhapatraonline.com/news/140297",
      "image": "https://gorkhapatraonline.com/storage/media/247297/conversions/asdfh-original-thumb.jpg"
    },
    {
      "slug": "140289",
      "title": "सुदूरपश्चिम प्रदेशः कृषि भूमि घट्दा उत्पादन भने बढ्यो",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशमा कृषि भूमि क्रमशः घट्दै गएको पाइएको छ । नेपाल राष्ट्र बैंकले गरेको अध्ययनअनुसार सो प्रदेशमा प्रमुख कृषि बाली (खाद्य तथा अन्य बाली, तरकारी एवं फलफूल तथा मसला)ले ढाकेको भू–क्षेत्र सात दशमलव ७१ प्रतिशतले ह्रास भएको छ । यस्तै,  त्यस्ता बालीको उत्पादन दुई दशमलव ८५ प्रतिशतले बढेको छ ।",
      "longContent": "काठमाडौँ,  माघ ११ गते ।  सुदूरपश्चिम प्रदेशमा कृषि भूमि क्रमशः घट्दै गएको पाइएको छ । नेपाल राष्ट्र बैंकले गरेको अध्ययनअनुसार सो प्रदेशमा प्रमुख कृषि बाली (खाद्य तथा अन्य बाली, तरकारी एवं फलफूल तथा मसला)ले ढाकेको भू–क्षेत्र सात दशमलव ७१ प्रतिशतले ह्रास भएको छ । यस्तै,  त्यस्ता बालीको उत्पादन दुई दशमलव ८५ प्रतिशतले बढेको छ । केन्द्रीय बैंकले सार्वजनिक गरेको आर्थिक वर्ष २०८०/८१ को प्रादेशिक आर्थिक गतिविधि अध्ययन प्रतिवेदनअनुसार प्रमुख खाद्य तथा अन्य बालीमध्ये सबैभन्दा बढी फापर र जौँको उत्पादन क्रमशः ६५ दशमलव ७१ प्रतिशत र २५ दशमलव शून्य तीन प्रतिशतले वृद्धि भएको छ भने तेलहनको उत्पादनमा सबभन्दा बढी १८ दशमलव ५३ प्रतिशतले ह्रास आएको छ ।पशुजन्य उत्पादनअन्तर्गत दूध चार दशमलव ५८ प्रतिशत, मासु नौ दशमलव ३२ प्रतिशत र अण्डा छ दशमलव चार प्रतिशतले बढेको छ । सो प्रदेशका बैंक तथा वित्तीय संस्थाहरूबाट प्रवाहित कुल कर्जाको १० दशमलव ८१ प्रतिशत हिस्सा कृषि क्षेत्रमा प्रवाहित भएको छ । गत असार मसान्तसम्ममा सुदूरपश्चिम प्रदेशमा कृषिमा प्रवाहित कर्जा २०८० असार मसान्तको तुलनामा एक दशमलव ३१ प्रतिशतले ह्रास भई रू १६ अर्ब ५२ करोड ८५ लाख पुगेको छ ।अध्ययन नमूनामा समेटिएका उद्योगहरूको औसत क्षमता उपयोग ४८ दशमलव ९६ प्रतिशत रहेको छ । औद्योगिक उत्पादनमध्ये चामल र गहुँको उत्पादन वृद्धि भएको छभने तोरीको तेल, साबुन, इँटा, चिनीे र रोजिनको उत्पादनमा ह्रास आएको छ ।समीक्षा वर्षको अन्त्यसम्ममा यस प्रदेशका बैंक तथा वित्तीय संस्थाहरूबाट प्रवाहित कुल कर्जाको १६ दशमलव ७५ प्रतिशत हिस्सा उद्योग क्षेत्रमा प्रवाहित भएको छभने उक्त क्षेत्रमा प्रवाह भएको कर्जा २०८० असार मसान्तको तुलनामा चार दशमलव ७९ प्रतिशतले ह्रास भई रू २५ अर्ब ६० करोड १८ लाख पुगेको छ ।यस्तै, पर्यटकस्तरीय होटल तथा लजको सङ्ख्यामा चार दशमलव १७ प्रतिशतले कमी आएको छभने होटल शय्याको सङ्ख्या एक दशमलव ४७ प्रतिशतले घटेको छ । यस्तै, घरजग्गा रजिष्ट्रेशन सङ्ख्या आठ दशमलव २३ प्रतिशतले घटेको छभने रजिष्ट्रेशन राजस्व ३१ दशमलव शून्य चार प्रतिशतले वृद्धि भएको छ । गत असार मसान्तसम्म सुदूरपश्चिम प्रदेशमा बैंक तथा वित्तीय संस्थाले सङ्कलन गरेको कुल निक्षेप २०८० असार मसान्तको तुलनामा १६ दशमलव शून्य नौ प्रतिशतले बढेको छभने कर्जा प्रवाह शून्य दशमलव ७५ प्रतिशतले वृद्धि भएको छ ।समीक्षा वर्षमा यातायात साधन सङ्ख्या चार दशमलव १२ प्रतिशतले वृद्धि भएको छ । बैंक तथा वित्तीय संस्थाहरूबाट प्रवाहित कुल कर्जाको ७२ दशमलव ४४ हिस्सा सेवा क्षेत्रमा प्रवाहित भएको छ । सुदूरपश्चिम प्रदेश सरकारको चालु खर्चतर्फ विनियोजन भएको बजेटमध्ये समीक्षा वर्षमा ६६ दशमलव ५५ प्रतिशत खर्च भएको छभने पुँजीगत खर्चतर्फ विनियोजन भएको बजेटमध्ये ६२ दशमलव शून्य छ  प्रतिशत खर्च भएको छ ।अध्ययनअनुुसार,  २०८० फागुनसम्ममा यस प्रदेशका विभिन्न जलविद्युत् आयोजनाहरूबाट कुल एक सय ७१ मेगावाट विद्युत् उत्पादन भएको छ । आव २०८०/८१ मा यस प्रदेशबाट जम्मा २४ हजार २५ जनाले वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिएका छन् । आव २०८०/८१ को फागुन मसान्तसम्म सुदूरपश्चिम प्रदेशमा प्रधानमन्त्री रोजगार कार्यक्रमबाट सिर्जित रोजगारीमा खटिएका व्यक्तिको औषत रोजगारी दिन ६५ दशमलव ७७ रहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/140289",
      "image": "https://gorkhapatraonline.com/storage/media/247283/conversions/nepal-rastra-bank-original-thumb.jpg"
    },
    {
      "slug": "140284",
      "title": "समितिद्वारा तरकारी र फलफूलको मूल्य निर्धारण",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषिउपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,   माघ ११  गते ।   कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषिउपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (लोकल) प्रतिकेजी रु २०, गोलभेँडा सानो (तराई) प्रतिकेजी रु ३०, गोलभेँडा सानो भारतीय रु ३० आलु रातो प्रतिकेजी रु ४७, आलु रातो (भारतीय) प्रतिकेजी रु ४०, प्याज सुकेको (भारतीय) प्रतिकेजी रु ७०, गाजर (लोकल) प्रतिकेजी रु ५०, गाजर (तराई) प्रतिकेजी रु ४०, बन्दा (लोकल) प्रतिकेजी रु २५, बन्दा (तराई) प्रतिकेजी रु १५, बन्दा (नरिवल) प्रतिकेजी रु १५, काउली स्थानीय प्रतिकेजी रु १५, स्थानीय काउली (ज्यापु) प्रतिकेजी रु २०, काउली (तराई) प्रतिकेजी रु १५, मूला रातो प्रतिकेजी रु ४०, मूला सेतो (लोकल) प्रतिकेजी रु २०, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ३०, भन्टा डल्लो प्रतिकेजी रु ४० कायम भएको छ ।यसैगरी, मकै बोडी प्रतिकेजी रु ७०, मटरकोसा प्रतिकेजी रु ६०, घिउ सिमी (लोकल) प्रतिकेजी रु ७०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ७०, घिउ सिमी (राजमा) प्रतिकेजी रु ७०, टाटे सिमी प्रतिकेजी रु ५०, तिते करेला प्रतिकेजी रु १००, लौका प्रतिकेजी रु ७०, परवर (तराई) प्रतिकेजी रु १००, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २०, हरियो फर्सी (डल्लो) प्रतिकेजी रु २०, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु १३०, सखरखण्ड प्रतिकेजी ७०, बरेला प्रतिकेजी रु ३०, पिँडालु प्रतिकेजी रु ८०, स्कूस प्रतिकेजी रु ५०, रायो साग प्रतिकेजी रु १५, पालुङ्गो साग प्रतिकेजी ५०, चमसुरको साग रु ५०, तोरीको साग प्रतिकेजी रु ३०, मेथीको साग प्रतिकेजी रु ५०, प्याज हरियो प्रतिकेजी रु ४०, बकुला प्रतिकेजी रु ६०, तरुल प्रतिकेजी रु ९०, च्याउ (कन्य) प्रतिकेजी रु ८०, च्याउ (डल्ले) प्रतिकेजी रु ३५० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३०, चुकुन्दर प्रतिकेजी रु ९०, सजिवन रु २५०, रातो बन्दा प्रतिकेजी रु ६०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १६०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २४०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १३५, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १४०, काक्रो (हाइब्रिड) प्रतिकेजी रु ६०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २४०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १२०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ८०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ००, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ७०, लसुन हरियो प्रतिकेजी रु १००, हरियो धनिया प्रतिकेजी रु ३०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/140284",
      "image": "https://gorkhapatraonline.com/storage/media/247278/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "140282",
      "title": "तिब्बतसँगको सिमा टिप्ताला पुग्यो गाडी",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "चीनको स्वशासित क्षेत्र तिब्बतसँग जोडिएको नेपालको टिप्ताला क्षेत्रमा नेपाली सवारीसाधन सञ्चालनले नयाँ सम्भावनाको ढोका खोलिदिएको छ । तमोर करिडोरको मर्मतपश्चात कच्ची सडकमार्ग हुँदै टिपतालासम्म जीप, ट्रयाक्टरलगायत सवारीसाधन नियमित रूपमा पुग्न थालेका छन् ।",
      "longContent": "ताप्लेजुङ, माघ ११ गते । चीनको स्वशासित क्षेत्र तिब्बतसँग जोडिएको नेपालको टिप्ताला क्षेत्रमा नेपाली सवारीसाधन सञ्चालनले नयाँ सम्भावनाको ढोका खोलिदिएको छ । तमोर करिडोरको मर्मतपश्चात कच्ची सडकमार्ग हुँदै टिपतालासम्म जीप, ट्रयाक्टरलगायत सवारीसाधन नियमित रूपमा पुग्न थालेका छन् ।   टिपताला क्षेत्रको सहज पहुँचले पर्यटन प्रवर्द्धनमा सकारात्मक प्रभाव पारेको छ । फक्ताङलुङ गाउँपालिका–७ का वडाध्यक्ष छेतेन शेर्पाका अनुसार सडक मर्मतसँगै अहिले धेरै यात्रु टिपताला क्षेत्र भ्रमण गर्न सवारीमार्फत आउन थालेका छन् । पहिले कठिन यात्राका रूपमा लिइने यो खण्डमा अहिले सहज रूपमा सवारीसाधन चल्न थालेपछि आन्तरिक पर्यटकको आगमन बढेको छ ।फक्ताङलुङ गाउँपालिका–६ को लेलेप र ७ को ओलाङचुङ्गोला हुँदै टिप्तालासम्मको खण्डमा खाल्डाखुल्डी पुर्ने, ह्युमपाइप राख्ने र नदी तथा खोल्साका भागलाई मर्मत गरिएपछि सवारी सञ्चालन सम्भव भएको हो । फुङ्लिङबाट टिपताला पुगेर फर्किने यात्रा अब तीन दिनमा सम्भव भएको छ । ताप्लेजुङ उद्योग वाणिज्य सङ्घका अध्यक्ष नारायण थापाको नेतृत्वमा गएको व्यवसायीको टोलीले तीन दिनभित्रै फुङ्लिङ–टिप्ताला ओहोरदोहोर गरेको छ । अध्यक्ष थापाका अनुसार यो खण्डमा नियमित व्यापारिक गतिविधि सञ्चालन गर्न सकिने सम्भावना बढेको छ । पानी र हिलोको समस्या केही ठाउँमा भए पनि समग्र यात्रा सहज छ । ओलाङचुगोलासम्म नियमित यातायात सञ्चालन भइरहेको फक्ताङलुङ गाउँपालिकाका कार्यपालिका सदस्य तथा ओलाचुङगोलाका स्थानीय फुपुल्हमु श्रेष्ठका अनुसार पहिले आवश्यक सामग्री ढुवानी गर्न ठूलो खर्च हुन्थ्यो, अहिले गाउँमा गाडी आइपुग्छ सहज भएको छ ।   वडाध्यक्ष शेर्पाका अनुसार सुक्खा मौसममा मात्र सवारीसाधन सञ्चालन सम्भव भए पनि यदि तमोर नदीका मुख्य भागमा पक्की पुल निर्माण गरियो भने बर्खामा पनि सहज आवागमन हुनसक्छ । वडाध्यक्ष शेर्पाले भन्नुभयो, “सुकेपानी, जोङ्गिन र फेदी क्षेत्रमा पुल बनेपछि सधैँभरि टिप्ताला पुग्न सम्भव हुनेछ ।”  फक्ताङलुङ गाउँपालिकाका अध्यक्ष राजन लिम्बूका अनुसार सुकेपानीमा बेलिब्रिज निर्माणका लागि ठेक्का प्रक्रिया अघि बढिसकेको छ । जोङ्गिन र ओलाङचुङ्गोलाका क्षेत्रमा मोटर गुड्ने पुल निर्माण भएमा टिप्ताला क्षेत्र पर्यटन र व्यापारको केन्द्रविन्दु बन्न सक्छ । तिब्बतको डिङ्जी काउन्टी सरकार र ताप्लेजुङका सुरक्षा अधिकारीबीच भएको बैठकले पनि यस क्षेत्रमा थप अवसर सिर्जना गर्न सक्ने सङ्केत गरेको छ ।तिब्बत सरकारले टिपतालाबाट फुङ्लिङसम्मको सडक कालोपत्र गरिदिन इच्छुक रहेको जनाएपछि सरकारले प्रस्ताव अघि बढाउने तयारी गरेको छ । ताप्लेजुङका प्रमुख जिल्ला अधिकारी नेत्रप्रसाद शर्माका अनुसार सरकार–सरकार सहकार्यमार्फत प्रस्ताव आएमा तिब्बतले सडक कालोपत्र गर्ने वचन दिएको छ । टिपतालासम्म सवारीसाधन सञ्चालनले ताप्लेजुङका दुर्गम क्षेत्रको विकास र सम्भावनालाई उजागर गरेको छ । सडक मर्मत, पुल निर्माण र अन्तरदेशीय सहकार्यले यो क्षेत्र पर्यटन र व्यापारिक केन्द्रका रूपमा स्थापित हुने अपेक्षा गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140282",
      "image": "https://gorkhapatraonline.com/storage/media/247293/conversions/asdrrgaqd-original-thumb.jpg"
    },
    {
      "slug": "140274",
      "title": "अमेरिकी डलरको भाउ बढ्दा कुन–कुन विदेशी मुद्राको घट्यो",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलरको मूल्य आज पुनः बढेको छ । निर्धारित दरअनुसार साउदी अरेबियन रियाल, कतारी रियाल, युएई दिराम, हङकङ डलर, कुवेती दिनार, बहराइन दिनार, ओमनी रियालको भाउ बढेको छ ।",
      "longContent": "काठमाडौँ,  माघ ११  गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलरको मूल्य आज पुनः बढेको छ । निर्धारित दरअनुसार साउदी अरेबियन रियाल, कतारी रियाल, युएई दिराम, हङकङ डलर, कुवेती दिनार, बहराइन दिनार, ओमनी रियालको भाउ बढेको छ । यस्तै, युरोपियन युरो, युके पाउन्ड स्ट्रलिङ, स्वीस फ्र्याङ्क, अष्ट्रेलियन डलर, क्यानेडियन डलर, सिङ्गापुर डलर, चिनियाँ युआन, जापानी येन, थाई भाट, साउथ कोरियन वन, स्वीडिस क्रोनर, डेनिस क्रोनरको भाउ भने घटेको छ । यस्तै, केही विदेशी मुद्राको भाउ भने अघिल्लो दिनको तुलनामा स्थिर छ ।राष्ट्र बैंकका अनुसार आजका लागि अमेरिकी डलर एकको खरिददर एक सय ३८ रूपैयाँ ०४ पैसा र बिक्रीदर एकसय ३८ रूपैयाँ ६४ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४३ रूपैयाँ ७३ पैसा र बिक्रीदर एक सय ४४ रूपैयाँ ३६ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ७० रूपैयाँ १५ पैसा र बिक्रीदर एक सय ७० रूपैयाँ ८९ पैसा, स्वीस फ्र्याङ्क एकको खरिददर एक सय ५२ रूपैयाँ १९ पैसा र बिक्रीदर एक सय ५२ रूपैयाँ ८५ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८६ रूपैयाँ ५४ पैसा र बिक्रीदर ८६ रूपैयाँ ९२ पैसा, क्यानेडियन डलर एकको खरिददर ९५ रूपैयाँ ९२ पैसा र बिक्रीदर ९६  रूपैयाँ ३३ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय एक रूपैयाँ ७७ पैसा र बिक्रीदर एक सय दुई रूपैयाँ २१ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रूपैयाँ ८२ पैसा र बिक्रीदर आठ रूपैयाँ ८६ पैसा, चिनियाँ युआन एकको खरिददर १८ रूपैयाँ ९४ पैसा र बिक्रीदर १९ रूपैयाँ ०२ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ ८० पैसा र बिक्रीदर ३६ रूपैयाँ ९६ पैसा, कतारी रियाल एकको खरिददर ३७ रूपैयाँ ८६ पैसा र बिक्रीदर ३८ रूपैयाँ ०३ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ ०६ पैसा र बिक्रीदर चार रूपैयाँ ०८ पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ ५८ पैसा र बिक्रीदर ३७ रूपैयाँ ७५ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ ०६ पैसा र बिक्रीदर ३१ रूपैयाँ २० पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रूपैयाँ ६१ पैसा र बिक्रीदर नौ रूपैयाँ ६५ पैसा, स्वीडिस क्रोनर एकको खरिददर १२ रूपैयाँ ५३ पैसा र बिक्रीदर १२ रूपैयाँ ५८ पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ २७ पैसा र बिक्रीदर १९ रूपैयाँ ३५ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रूपैयाँ ७२ पैसा र बिक्रीदर १७ रूपैयाँ ८० पैसा, कुवेती दिनार एकको खरिददर चार सय ४७ रूपैयाँ ८३ पैसा र बिक्रीदर चार सय ४९ रूपैयाँ ७८ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६६ रूपैयाँ २६ पैसा र बिक्रीदर तीन सय ६७ रूपैयाँ ८५ पैसा, ओमनी रियाल एकको खरिददर तीन सय ५८ रूपैयाँ ६३ पैसा र बिक्रीदर तीन सय ६० रूपैयाँ १९ पैसा तोकिएको छ । यस्तै, भारतीय रूपैयाँ एक सयको खरिददर एक सय ६० रूपैयाँ र बिक्रीदर एक सय ६० रूपैयाँ १५ पैसा निर्धारण भएको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140274",
      "image": "https://gorkhapatraonline.com/storage/media/247268/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "140261",
      "title": "निर्यात प्रवर्द्धन सरकारको प्राथमिकतामा",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "उद्योगी व्यवसायीले भन्सार जाँचपाससम्बन्धी प्रक्रिया थप सहज र झन्झटरहित बनाउन सरकारलाई सुझाव दिएका छन् ।",
      "longContent": "काठमाडौँ, माघ ११ गते । उद्योगी व्यवसायीले भन्सार जाँचपाससम्बन्धी प्रक्रिया थप सहज र झन्झटरहित बनाउन सरकारलाई सुझाव दिएका छन् । व्यवसायीले नेपालको भन्सार प्रशासनले कतिपय अवस्थामा राजस्व सङ्कलनलाई उच्च प्राथमिकता दिएकोे अनुभूति गरेको उल्लेख गर्दै अवैध व्यापार नियन्त्रण तथा भन्सार सहजीकरणबाटै सरकारले राजस्व सङ्कलन गर्न सक्ने बताएका हुन् । भन्सार दिवसको पूर्वसन्ध्यामा नेपाल उद्योग वाणिज्य महासङ्घमा बिहीबार आयोजित ७३औँ अन्तर्राष्ट्रिय भन्सार दिवस तथा भन्सार जाँचपास एवं व्यापार सहजीकरण अन्तरक्रिया कार्यक्रममा धारणा राख्दै उद्योगी व्यवसायीले तयारी वस्तु, कच्चा पदार्थ तथा मध्यवर्ती वस्तुलाई स्पष्ट गरी भन्सार दरहरूको पुनरावलोकन गर्न सकेको खण्डमा उत्पादन क्षेत्रमा वृद्धि भई अर्थतन्त्रमा औद्योगिक क्षेत्रको योगदान बढाउन सकिने बताए । अर्थसचिव डा रामप्रसाद घिमिरेले सरकारले निजी क्षेत्रको लगानीमा सहजीकरण गर्नेगरी नै नीतिगत सुधार गर्दै आइरहेको धारणा राख्नुभयो । उहाँले भन्सारको प्रमुख उद्देश्य राजस्व सङ्कलन नभई व्यापार सहजीकरण र निर्यात प्रवर्द्धन नै भएको बताउनुभयो । “देशको आर्थिक विकासमा निर्यातको ठूलो भूमिका रहन्छ । हामी हाम्रा उद्योगी व्यसायीहरूलाई कसरी सहजीकरण गर्न सकिन्छ भनेर लागेका छौँ । सरकारले नीतिगत सुधार पनि गर्दै आइरहेको छ । पछिल्ला नीतिगत सुधार त्यसैको लागि आएका हुन्”, उहाँले भन्नुभयो ।  यस्तै उहाँले नेपालको वैदेशिक व्यापारको ठूलो हिस्सा भारतसँग रहेकाले भारतसँगको व्यापारमा पनि समस्या आउने गरेको उल्लेख गर्दै उहाँले निकट भविष्यमा हुन लागेको नेपाल–भारत ‘कस्टम म्युचुअल एग्रिमेन्ट’ले ती समस्या समाधान हुने धारणा राख्नुभयो । अर्थसचिव डा घिमिरेले अहिले विश्व परम्परागत व्यापारबाट आधुनिकतातर्फ गइरहेको सन्दर्भमा नयाँ पुस्तालाई व्यापार व्यवसायमा प्रोत्साहन गर्नुपर्नेमा जोड दिनुभयो । सो अवसरमा महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले भन्सारका सबै गतिविधिले उद्योग व्यापारमा प्रत्यक्ष प्रभाव पार्ने भएकाले स्वस्थ्य व्यावसायिक वातावरण निर्माण गर्नेतर्फ निर्देशित हुन आवश्यक रहेको बताउनुभयो । “नेपालजस्तो आयातमा आधारित अर्थतन्त्र भएको मुलुकका लागि भन्सारले राजस्व मात्र सङ्कलन गरेको हुँदैन, यसले समग्र मुलुकको आपूर्ति शृङ्खलालाई व्यवस्थित गरी लगानी प्रवर्द्धनलाई पनि उत्तिकै सहयोग गरिरहेको विषयलाई बिर्सनु हुँदैन”, भन्नुभयो ।अध्यक्ष ढकालले भन्सार प्रशासनलाई अझ बढी निजी क्षेत्रमैत्री र सेवाग्राहीप्रति उत्तरदायी बनाउने उद्देश्यले अन्तर्राष्ट्रिय प्रतिबद्धता ९क्योटो कन्भेन्सन र टीएफए० अनुरुप नयाँ भन्सार विधेयक संसद्मा टेबल हुन लागेको विषय सराहनायोग्य रहेको बताउनुभयो । यस्तै उहाँले प्रविधिसँगै भौतिक पूर्वाधारहरूको पनि व्यापार सहजीकरणमा महत्त्वपूर्ण योगदान रहने भएकाले निर्माणाधीन आइसिपीहरूको छिटो निर्माण सम्पन्न गर्ने र अन्य ठूला र महत्त्वपूर्ण भन्सार कार्यालयमा थप पूर्वाधारको विस्तारमा समयमै ध्यान दिनुपर्ने बताउनुभयो ।भन्सार विभागमा महानिर्देशक हरिशरण पुडासैनीले राष्ट्रिय नीति उद्योग व्यवसायको प्रवर्द्धन भएको उल्लेख गर्दै व्यवसायीहरूको मनोबल उच्च राख्नेगरी नै भन्सार प्रशासनले काम गरिरहेको बताउनुभयो । उहाँले भन्सार प्रशासन अन्तर्राष्ट्रिय भन्सार सङ्गठनले प्रतिपादन गरेका नीतिलाई कार्यान्वयन गर्ने, भन्सार सहजीकरण गर्ने तथा प्रविधिको उच्चतम प्रयोग गर्नेगरी नै अगाडि बढिरहेको बताउँदै आर्थिक अनुुशासनको पक्षमा सबै इमान्दार हुनुपर्ने धारणा राख्नुभयो ।नेपाल उद्योग वाणिज्य सङ्घ काठमाडौँका अध्यक्ष दिनेश श्रेष्ठले भन्सार क्षेत्रमा व्यवसायीले भोग्नुपरेका समस्या र सहजीकरणका विषयमा प्रस्तुतिकरण गर्नुभएको थियोभने व्यवसायीहरूले भन्सार सुधारका विषयमा सुझाव दिनुभएको थियो । अन्तर्राष्ट्रिय भन्सार सङ्गठनले २०२५ लाई ‘दक्षता, सुरक्षा र समृद्धिका लागि आफ्नो प्रतिबद्धतामा भन्सार सञ्जाल उद्देश्यका साथ’ भन्ने नारासहित अन्तर्राष्ट्रिय भन्सार दिवस मनाउँदै छ । यो दिवस हरेक वर्ष जनवरी २६ मा मनाउने गरिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/140261",
      "image": "https://gorkhapatraonline.com/storage/media/247253/conversions/adfh-original-thumb.jpg"
    },
    {
      "slug": "140259",
      "title": "रेलमार्ग निर्माणको काम रोकियो",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "स्थानीयवासीको विरोधका कारण महोत्तरीको बर्दिबासमा रेलमार्ग निर्माणको काम रोकिएको छ । अधिग्रहण गरी लिनुपर्ने जग्गाको मुआब्जा समस्या समाधान नै नगरी रेल विभागले बोलपत्र प्रक्रिया थालेको आरोप लगाउँदै बर्दिबास नगरपालिका–१४ का जग्गाधनीले रेलमार्ग निर्माणको काम रोकेका छन् ।",
      "longContent": "महोत्तरी,  माघ ११ गते । स्थानीयवासीको विरोधका कारण महोत्तरीको बर्दिबासमा रेलमार्ग निर्माणको काम रोकिएको छ । अधिग्रहण गरी लिनुपर्ने जग्गाको मुआब्जा समस्या समाधान नै नगरी रेल विभागले बोलपत्र प्रक्रिया थालेको आरोप लगाउँदै बर्दिबास नगरपालिका–१४ का जग्गाधनीले रेलमार्ग निर्माणको काम रोकेका छन् ।जनकपुर–बर्दिबास रेल परियोजनाअन्तर्गत बर्दिबास नगरपालिकामा रहने रेल्वे स्टेशन क्षेत्र नजिकको जग्गामा वर्षौँदेखि बसोबास गर्दै आएका १४ घरपरिवारले सीमाङ्कन गरी विवाद समाधान गरेर मुआब्जा वितरण गर्न रेल विभागसँग माग गरेका थिए । तर, विभागले मनोमानी गरेका कारण आफूहरूले विरोध गर्दै कामकाज ठप्प पारेको स्थानीय मालती खनालले बताउनुभयो । विभागले लामो समयदेखि ती स्थानमा जग्गाको मुआब्जा विवाद नसुल्झाई हतारमा बोलपत्र प्रक्रिया थालेका कारण स्थानीयले रेल्वेको काममा विरोध गरेपछि कामले गति लिनसकेको छैन ।रेल विभागले सीमाङ्कनबिना बोलपत्र आह्वान गरिदिँदा स्थानीयवासीको जग्गा जथाभावी अधिग्रहण गरिएका छन् । एउटै मापदण्डमा परेका जग्गाको मुआब्जा आफूखुसी फरक–फरक दरमा दिइएको छ । कतिलाई समयमै मुआब्जा दिइएको छभने कतिलाई वर्षौँ धाउँदा पनि  उपलब्ध नगराउँदा स्थानीय आन्दोलित भएको स्थानीय अगुवा नीरज अधिकारीले बताउनुभयो ।उहाँले हतारमा बोलपत्र प्रक्रिया थाल्नुले विभागको नियतमा शङ्का उत्पन्न भइरहेको आरोप लगाउनुभयो ।  स्टेशन छेउको उक्त जग्गा २०२२ सालमा नापीले नापजाँच गरेको थियो । तर त्यतिबेला लालपुर्जा भने लिन छुटेको थियो । लालपुर्जा लिएको जग्गा २०७८ सालमा नै प्रतिकट्ठा रू ६१ लाखमा मुआब्जा वितरण भइसकेको छ । तर, लालपुर्जा लिन छुटेका १४ परिवारको मुआब्जा प्राविधिक कारणले रोकिएको स्थानीय खड्गबहादुर सिंहले बताउनुभयो । पूर्ववडाध्यक्ष भरतबहादुर हमालका अनुसार उक्त जग्गालाई मुआब्जा दिनुपर्छ भन्नेमा रेल विभाग प्रष्ट रहेको भए पनि लालपुर्जा नभएका कारण दिन नसकिएको हो । उक्त जग्गामा मुआब्जा दिनुपर्छ भनेर मन्त्रालयमा सिफारिस गरिसकिएको भन्दै सरकारले निर्णय नगरी मुआब्जा दिने अवस्था नभएको रेल विभागलाई उद्धृत गर्दै पूर्ववडाध्यक्ष हमाल बताउनुहुन्छ ।यस सन्दर्भमा सहायक प्रमुख जिल्ला अधिकारी एवं जिल्ला प्रवक्ता उपेन्द्र न्यौपानेले सो क्षेत्रका स्थानीयले पनि चलनचल्तीभन्दा कम मुआब्जा दिने निर्णय भएको भन्दै लिन अस्वीकार गरेको बताउनुभयो । “आफूहरूले जायजेथा छाडेर हिँड्नुपर्ने अवस्था आएको भन्दै अर्को ठाउँमा बसोबास गर्नसक्ने पैसा सरकारले दिनुपर्ने रेल्वेपीडितको भनाइ छ । यसबारे पीडितसँग विभाग र ठेकेदारले पटकपटक वार्ता गरेका थिए । तर, स्थानीयले सीमाङ्कन गरी मुआब्जा नदिएसम्म काम गर्न नदिने अडान राखेपछि ठेकेदारले पनि यी क्षेत्रमा काम अघि बढाएका छैनन्”, सहायक प्रजिअ न्यौपानेले भन्नुभयो । यस सन्दर्भमा जनकपुर रेल्वेका सूचना अधिकारी कमल साहले ऐन, कानुनअनुसार लालपुर्जा नभएको जग्गाको हकमा मुआब्जा दिन नमिल्ने साथै मुआब्जा के र कुन आधारमा दिने भनी नखोलिएका कारण बर्दिबासका १४ घरपरिवारलाई मुआब्जा वितरणमा समस्या उत्पन्न भएको बताउनुभयो । उहाँले ती घरपरिवार विगत २० वर्षभन्दा पनि बढी समयदेखि त्यस स्थानमा बस्दै आएका भए पनि उनीहरूसँग जग्गाको लालपुर्जा नभएका कारण विभागले मुआब्जा दिन नसकेको बताउनुभयो । तर, उनीहरूकै कारण रेल्वेको कामकाज रोकिएपछि सरोकारवाला निकायसँग मिलेर उनीहरूको समस्याबारे मन्त्रालय हुँदै भूमि आयोगसम्म कुरा पुगिसकेको साथै, मन्त्रिपरिषद्ले समेत उनीहरूको समस्यालाई सम्बोधन गर्न निर्णय गरेर उनीहरूलाई मुआब्जा पाउन जग्गाको लिखित प्रमाण ९लालपुर्जा वा अन्य जग्गाको स्वामित्व खुल्ने आधार० बनाइदिन आदेश दिइसकेकाले अब चाँडै समस्या समाधान हुने सूचना अधिकारी साहले बताउनुभयो । उहाँले चाँडै बर्दिबासका आन्दोलित जग्गाधनीले मुआब्जा पाउने विश्वास पनि व्यक्त गर्नुभयो अहिले रेल्वेपीडितहरू सङ्घीय राजधानी काठमाडौँस्थित रेल विभाग, मन्त्रालय, भूमि आयोग र अन्य सरोकारवालालाई प्रत्यक्ष भेटघाट गरी आफ्ना समस्या समाधानका लागि थप पहल गरिरहेका छन् । अहिले रेलमार्गमा भइरहेको माटो पुर्ने, लिक बनाउने, पुल बनाउने, जग्गा अधिग्रहण, घरजग्गा खाली गराउनेलगायत सबै कामकाज ठप्प छ ।",
      "link": "https://gorkhapatraonline.com/news/140259",
      "image": "https://gorkhapatraonline.com/storage/media/247251/conversions/sfgn-original-thumb.jpg"
    },
    {
      "slug": "140249",
      "title": "हरियो सिमीमा अधिक विषादी",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "कालीमाटी तकारी बजारमा चितवनबाट आएको सिमीमा अधिक विषादी भेटिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ ११ गते । कालीमाटी तकारी बजारमा चितवनबाट आएको सिमीमा अधिक विषादी भेटिएको छ । खाद्य, प्रविधि तथा गुण नियन्त्रण विभागको ‘र्‍यापिड रेस्पोन्स टिम’ ले मोबाइल फुड प्रयोगशालामा परीक्षण गर्दा सिमीमा अधिक विषादी भेटिएको हो । विभागको टोलीले मङ्गलबार राति ११ देखि बुधबार बिहान ४ बजेसम्स कालीमाटी बजारमा भित्रिएका १०८ गाडीका १५२ नमुनाको परीक्षण गरेको थियो । तीमध्ये चितवनबाट आएको १४१ केजी सिमीमा विषादीको मात्रा अधिक देखिएको हो ।विभागका अनुसार सो अवधिमा भित्रिएका तरकारी परीक्षण गराउँदा चितवनको हरियो सिमीमा ४२ प्रतिशतसम्म इन्जाइम इन्हिविसन पाइएको थियो । चितवनका तरकारी व्यवसायी रामकुमार थपलियाको त्यो सिमीमा विषादीको मात्रा पाइएको हो । विषादीयुक्त सिमी तीन दिनसम्म क्वारेन्टाइन राख्न लगाइएको छ । तरकारीमा ३५ देखि ४५ प्रतिशत इन्जाइम इन्हिविसन पाइँदा क्वारेन्टाइनमा राखी पुनः परीक्षण गर्ने र ४५ प्रतिशतभन्दा बढी आएमा नष्ट गर्ने प्रावधान छ । पछिल्लो एक महिनाबिचमा कालीमाटीमा भित्रिएका रायो, पालुङ्गो, चम्सुर साग र ब्रोकाउली, टाटेसिमीमा लगातार विषादी अधिक भेटिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140249",
      "image": "https://gorkhapatraonline.com/storage/media/247236/conversions/tarkari_bazar-original-thumb.jpg"
    },
    {
      "slug": "140248",
      "title": "चिया परीक्षण केन्द्र सञ्चालन गर्न सम्झौता",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "इलामको कन्याममा निर्माण भएको चिया परीक्षण, प्रवर्धन तथा अनुसन्धान केन्द्र सञ्चालनका लागि सूर्योदय नगरपालिका र नेपाल विज्ञान तथा प्रविधि प्रज्ञा–प्रतिष्ठान (नास्ट) बिच सम्झौता भएको छ ।",
      "longContent": "पशुपतिनगर समाचारदातापशुपतिनगर, माघ ११ गते । इलामको कन्याममा निर्माण भएको चिया परीक्षण, प्रवर्धन तथा अनुसन्धान केन्द्र सञ्चालनका लागि सूर्योदय नगरपालिका र नेपाल विज्ञान तथा प्रविधि प्रज्ञा–प्रतिष्ठान (नास्ट) बिच सम्झौता भएको छ । कोशी प्रदेश सरकार र सूर्योदय नगरपालिकाको २१ करोड ६७ लाख नौ हजार ५२६ रुपियाँको लगानीमा निर्माण भएको परीक्षण केन्द्र सञ्चालन गर्न नास्टका उपकुलपति दिलीप सुब्बाको उपस्थितिमा नास्टका सचिव डा. रवीन्द्रप्रसाद ढकाल र सूर्योदय नगरपालिकाका नगरप्रमुख रणबहादुर राईले सम्झौतापत्रमा हस्ताक्षर  गर्नुभयो । सम्झौता अनुसार प्राविधिक जनशक्ति र आवश्यक उपकरणको व्यवस्थापन गरी नगरको समन्वयमा केन्द्र सञ्चालन गर्न नास्टले दुई वर्षका लागि पहिलो चरणमा जिम्मेवारी लिएको छ । सम्झौता अनुसार नास्टले नेपाली चियाको गुणस्तर मापनका लागि आधुनिक प्रयोगशाला (ल्याब) सञ्चालन गर्ने, नेपालको चिया क्षेत्रको अनुसन्धान कार्यमा सहकार्य गर्ने छ । यस्तै नगरपालिकाले स्थानीयस्तरमा चिया उत्पादनका लागि नीति नियम निर्माण गर्ने, ल्याब सञ्चालनका लागि भवन व्यवस्था गर्ने, तीन तहका सरकारको समन्वयमा ल्याब सञ्चालनका लागि उपकरण र बजेटको व्यवस्थापन गर्ने छ । त्यस अवसरमा चिया उद्योगी उदय चापागाईंले स्थानीय चिया किसान र व्यवसायीको मागलाई बुझेर केन्द्र सञ्चालन गर्नुपर्नेमा जोड दिनुभयो । सूर्योदय टी एसोसिएसनका अध्यक्ष उत्तमकुमार प्रधानले केन्द्र सञ्चालनमा आएपछि नेपाली चियाले उक्त केन्द्रमा गरेको परीक्षणले अन्तर्राष्ट्रिय बजारमा मान्यता पाउनुपर्ने माग राख्नुभयो । नास्टका सचिव डा. रवीन्द्रप्रसाद ढकालले सम्झौता अनुसार दुई महिनाभित्र ल्याब सञ्चालनमा आउने जानकारी दिनुभयो । उहाँले केन्द्र सञ्चालनका लागि स्थानीय चिया उद्योगीले आम्दानीको केही प्रतिशत रकम केन्द्रको बास्केटमा जम्मा गर्नुपर्ने अनि मात्र पिपिपी मोडलमा केन्द्र सञ्चालन हुने बताउनुभयो ।नास्टका उपकुलपति दिलीप सुब्बाले केन्द्रले प्राविधिक सहयोग बताउँदै केन्द्र सञ्चालनमा आएपछि चियाको गुणस्तर मापन गर्न सकिने जानकारी दिनुभयो । सूर्योदय नगरपालिकाका नगरप्रमुख रणबहादुर राईले नेपालमै पहिलो पटक निर्माण भएको चिया परीक्षण केन्द्र निर्माण भए पनि उपकरण र प्राविधिक जनशक्तिका लागि नास्टको सहयोगमा मात्र सञ्चालनमा आउने भएकाले यो सम्झौता गरेको जानकारी दिनुभयो । उहाँले चियाको परीक्षण, चियाको जात परीक्षण र गुणस्तर मापन केन्द्रबाट हुन सके नेपाली चिया विश्व बजारमा प्रतिस्पर्धात्मक बन्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140248",
      "image": "https://gorkhapatraonline.com/storage/media/247235/conversions/chiya-testing-samjhauta-1-original-thumb.jpg"
    },
    {
      "slug": "140247",
      "title": "तरलतालाई उत्पादन र रोजगारी सिर्जनामा लगानी गर्न आग्रह",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले अर्थतन्त्र सुधारका लागि बैङ्कको भूमिका पनि महत्वपूर्ण हुने भन्दै तरलतालाई उत्पादन र रोजगारी सिर्जना हुने क्षेत्रमा लगानी गरेर देशको अर्थतन्त्रमा प्रयोग गर्न आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ११ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले अर्थतन्त्र सुधारका लागि बैङ्कको भूमिका पनि महत्वपूर्ण हुने भन्दै तरलतालाई उत्पादन र रोजगारी सिर्जना हुने क्षेत्रमा लगानी गरेर देशको अर्थतन्त्रमा प्रयोग गर्न आग्रह गर्नुभएको छ ।राष्ट्रिय वाणिज्य बैङ्कको बिहीबार राजधानीमा आयोजित ६० औँ वार्षिकोत्सव समारोहलाई सम्बोधन गर्दै उहाँले मुलुकको अर्थतन्त्र केही समयदेखि दबाब र चापमा रहे पनि अर्थतन्त्रका समस्यालाई चिन्दै, चिर्दै र समाधान गर्दै अघि बढ्ने कोसिस भइरहेको बताउनुभयो ।समग्र अर्थतन्त्रलाई गतिशील, चलायमान बनाउने र उत्पादन, उत्पादकत्व वृद्धि गर्ने, रोजगारी सिर्जना गर्ने र सबल राष्ट्रिय अर्थतन्त्रको निर्माण गर्ने अभियानमा तीव्रतासाथ सरकार लागिरहेको उहाँले बताउनुभयो ।बैङ्कले आफ्नो देशव्यापी शाखा सञ्जालमार्फत मुलुकभरबाट निक्षेप परिचालन गरी कर्जा लगानीमार्फत मुलुकको आर्थिक विकासमा उल्लेख्य योगदान पुर्‍याएकामा प्रशंसा गर्दै उहाँले लगानी प्रवर्धन, उत्पादन अभिवृद्धि तथा रोजगारी सिर्जनाका लागि वित्तीय स्रोत परिचालन गर्ने काममा उक्त बैङ्कले थप योगदान गर्ने विश्वास व्यक्त गर्नुभयो ।संस्थागत सुदृढीकरण, व्यावसायिक क्षमता वृद्धि, आर्थिक अनुशासन, आधुनिक प्रविधिको प्रयोग र सेवा विस्तारमा अझ बढी जोड दिँदै निक्षेप परिचालन, उत्पादनमूलक क्षेत्रमा कर्जा प्रवाह र नवीनतम बैङ्किङ सेवा प्रदान गरी मुलुकको द्रुत आर्थिक विकासमा राष्ट्रिय वाणिज्य बैङ्कलाई थप सहयोगी बन्न आग्रह गर्नुभयो ।नेपाल राष्ट्र बैङ्कका गभर्नर महाप्रसाद अधिकारीले सरकारी स्वामित्वमा स्थापना भई सञ्चालनमा रहेको बैङ्कले स्थापनाकालदेखि नै ग्रामीण एवं दुर्गम स्थानमा समेत आधारभूत बैङ्किङ सेवा प्रदान गर्दै वित्तीय स्रोतसाधनको पहुँच विस्तारमा अग्रणी र उत्तरदायी भूमिका निर्वाह गर्दै आएको बताउनुभयो ।लामो यात्रामा विभिन्न आरोहअवरोह पार गर्दै अगाडि बढिरहेको बैङ्कले अर्थतन्त्रका मुख्य आधारका रूपमा रहेका कृषि, पर्यटन, ऊर्जा, पूर्वाधार विकास तथा साना मझौला व्यवसायको प्रवर्धनमा वित्तीय सेवा प्रवाह गर्दै आएको उहाँले बताउनुभयो ।बैङ्क सञ्चालक समितिका अध्यक्ष दिलीपकुमार ढुङ्गानाले नेपाल सरकारले प्राथमिकता प्राप्त क्षेत्र कृषि, ऊर्जा, पर्यटन तथा उत्पादनशील क्षेत्रमा कर्जा प्रवाह गर्न बैङ्क निरन्तर लागिपरेको बताउनुभयो । उहाँले बैङ्कले सुन खरिदबिक्री गर्ने कार्यसमेत सुरु गरेको बताउँदै बैङ्किङ सेवा सुविधामा गुणस्तर अभिवृद्धि गर्दै अझ बढी विश्वसनीय, सुरक्षित, प्रविधियुक्त तथा ग्राहकमैत्री बनाउन प्राथमिकतासाथ कार्य गरिरहेको बताउनुभयो ।बैङ्कका प्रमुख कार्यकारी अधिकृत देवेन्द्ररमण खनालले बैङ्कको वर्तमान स्थिति र समग्र योजनाबारे जानकारी गराउँदै भर्खरै आर्थिक वर्ष २०८०/८१ को वार्षिक लेखा परीक्षण सम्पन्न गरेको बताउनुभयो । चालु आव २०८१/८२ को पुस मसान्तमा बैङ्कको कुल निक्षेप चार खर्ब ५० अर्ब, कुल कर्जा सापट दुई खर्ब ८४ अर्ब, चुक्ता पुँजी १५ अर्ब ६३ करोड, कुल सम्पत्ति पाँच खर्ब २६ अर्ब तथा नेटवर्थ ५२ अर्ब पुगेको उहाँले जानकारी दिनुभयो । साथै पुस मसान्तमा बैङ्कको कोषको लागत ३.८१ प्रतिशत तथा आधारदर ५.४४ प्रतिशत रहेको उहाँले बताउनुभयो ।कार्यक्रममा बैङ्कको ६० औँ वार्षिककोसवका अवसरमा प्रकाशन गरिएको विशेषाङ्क स्मारिका उपहार–२०८१ विमोचन गरिएको थियो । साथै बैङ्कका हालै सञ्चालनमा आएका २७ वटा शाखा कार्यालयको डिजिटल माध्यमबाट औपचारिक रूपमा उद्घाटन गरिएको थियो ।वार्षिकोत्सवकै अवसरमा कोहलपुर र महेन्द्रनगरमा नवनिर्मित भवनको डिजिटल माध्यमबाट उद्घाटन गर्नुका साथै पूर्वकर्मचारी सम्मान कार्यक्रमका साथै उत्कृष्ट शाखा कार्यालय, सर्वोत्कृष्ट/उत्कृष्ट बैङ्क सेवा पुरस्कार घोषणा गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140247",
      "image": "https://gorkhapatraonline.com/storage/media/247234/conversions/Bank-Day-Main-2081-RBB-original-thumb.jpg"
    },
    {
      "slug": "140246",
      "title": "गौतम बुद्ध विमानस्थलमा भूउपग्रहमा आधारित उडान अवतरण प्रणाली",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "कम सादृश्य (भिजिबिलिटी) मा पनि उडान गर्न मिल्ने गरी गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा ‘रिक्वायर्ड नेभिगेसन पर्फर्मेसन–अथोराइजेसन रिक्वायर्ड’ (आरएनपी–एआर) प्रणाली बिहीबारदेखि लागु भएको छ ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, माघ ११ गते । कम सादृश्य (भिजिबिलिटी) मा पनि उडान गर्न मिल्ने गरी गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा ‘रिक्वायर्ड नेभिगेसन पर्फर्मेसन–अथोराइजेसन रिक्वायर्ड’ (आरएनपी–एआर) प्रणाली बिहीबारदेखि लागु भएको छ ।विमानस्थल प्रशासनका अनुसार यो प्रविधि जडान भएपछि अब कम भिजिबिलिटीका कारण उडान तथा अवतरणमा हुने अवरोध हट्ने छ । कम भिजिबिलिटीका कारण उडान तथा अवतरणमा समस्या भएपछि यसअघि ‘इन्स्ट्रुमेन्टल ल्यान्डिङ सिस्टम’ (आइएलएस) प्रणाली जडानको प्रयास थालिएको थियो तर भारतले अनुमति नदिएपछि यो प्रणाली जडान हुन सकेन । उक्त योजना असफल भएपछि भूउपग्रहमा आधारित आरएनपी–एआर प्रणाली लागु गरिएको हो ।गौतम बुद्ध विमानस्थलमा विशेष गरी जाडोयाम अर्थात् मङ्सिर, पुस र माघमा बाक्लो हुस्सुका कारण भिजिबिलिटी अत्यन्तै कम हुने गरेको छ । जसका कारण आन्तरिक र बाह्य उडानसमेत प्रभावित हुने गरेका छन् । यसको समाधानका लागि आरएनपी–एआर प्रणाली लागु गरिएको विमानस्थलका महाप्रबन्धक प्रतापबाबु तिवारीले जानकारी दिनुभयो ।उहाँका अनुसार हाल यान्त्रिक विधि (आइएफआर) मा उडान गर्दा विमानस्थलको न्यूनतम भिजिबिलिटी एक हजार आठ सय मिटर चाहिने अवस्था छ । “अब आरएनपी–एआर विधिमा नौ सय मिटर भिजिबिलिटी भए जहाज उडान तथा अवतरण गर्न सक्ने छन्,” महाप्रबन्धक तिवारीले भन्नुभयो ।मङ्सिर पहिलो सातादेखि उडान सुरु गरेका कतार एयरवेज, थाई एयर एसिया, फ्लाई दुबई र जजिरा एयरवेजले भिजिबिलिटी र अन्य कारण देखाउँदै एक महिना मात्रै उडान गरेर सेवा बन्द गरेका थिए । नेपाल एयरलाइन्सले भने काठमाडौँ–भैरहवा–दुबई साताको चार दिन उडान गर्दै आएको छ ।आरएनपी–एआर प्रविधि त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा यसअघि नै प्रयोगमा आइसकेको छ । ४२ दिने सूचना प्रकाशन अवधि पूरा भएकाले बिहीबारदेखि भूउपग्रहमा आधारित आरएनपी–एआर एप्रोच विधि औपचारिक रूपमा लागु भएको उहाँले बताउनुभयो ।महाप्रबन्धक तिवारीका अनुसार नेपाल नागरिक उड्डयन प्राधिकरणका तर्फबाट ‘आरएनपी–एआर’ प्रणाली लागु भए पनि अब विदेशी वायु सेवाले आफ्नो देशको विभागीय मन्त्रालयसँग अनुमति लिई आफ्ना पाइलटलाई तालिम दिएर परीक्षण उडान गरेपछि मात्रै यो विधि व्यवहारमा कार्यान्वयन हुने छ ।उहाँले यो प्रणाली विमानस्थलमा कुनै उपकरण जोडेर लागु हुने नभई न्यारो बडी (‘ए’ ३२०) र वाइड बडी (‘ए’ ३३०) सिरिजका जहाजमा लागु हुने बताउनुभयो । तिवारीले भन्नुभयो, “ती जहाजमा आरएनपी–एआर प्रणाली लागु गर्न सकिने सिस्टम हुन्छ, अब गौतम बुद्ध विमानस्थलमा उडान तथा अवतरण गर्ने ‘ए’ ३२० र ‘ए’ ३३० स्तरका जहाजले यो प्रणाली लागु गर्नुपर्ने हुन्छ ।”विदेशी वायु सेवा कम्पनीले यो विधि लागु गर्न सम्बन्धित देश र नेपाल नागरिक उड्डयन प्राधिकरणको प्रावधान पूरा भएका आधारमा अनुमति लिनुपर्ने हुन्छ । महाप्रबन्धक तिवारीका अनुसार त्यसपछि पाइलटलाई यो विधिमा अवतरण गराउन तालिम (टेस्ट फ्लाइट) चाहिने हुँदा यी सबै प्रक्रिया पूरा गर्न समय लाग्छ ।त्रिभुवन विमानस्थलमा रहेको आरएनपी–एआर प्रणालीले एक हजार एक सय मिटरको न्यूनतम भिजिबिलिटीमा काम गर्छ भने गौतम बुद्धमा नौ सय मिटर भिजिबिलिटीमा काम गर्छ । भिजिबिलिटीको समस्या देखाउँदै उडान बन्द गरेको जजिराले फेब्रुअरी १ बाट उडान गर्ने पनि तिवारीले जानकारी दिनुभयो ।फ्लाई दुबईले जनवरी १३ बाट उडान सुरु गरेको छ । कतार एयरवेजले नोभेम्बर ३० सम्मको मात्र उडान अनुमति लिएको थियो । त्यसयता उडान अनुमति लिएको छैन भने उडान गर्ने/नगर्ने केही जानकारी गराएको छैन । हालसम्म फ्लाई दुबईले आरएनपी–एआर एप्रोच प्रणाली लागु गर्न चासो र रुचि देखाएको महाप्रबन्धक तिवारीले बताउनुभयो । उहाँका अनुसार जजिराका केही जहाजमा यो प्रणाली जडान छ ।",
      "link": "https://gorkhapatraonline.com/news/140246",
      "image": "https://gorkhapatraonline.com/storage/media/247233/conversions/Gautam-Buddha-Airport-2-(1)-original-thumb.jpg"
    },
    {
      "slug": "140245",
      "title": "‘पस्मिना नेपालको पहिचान’",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले पस्मिना उद्योग नेपालको पहिचान भएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ११ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले पस्मिना उद्योग नेपालको पहिचान भएको बताउनुभएको छ । नेपाल पस्मिना उद्योग सङ्घले आयोजना गरेको अन्तर्राष्ट्रियस्तरको पस्मिना महोत्सव तथा प्रदर्शनी उद्घाटन गर्दै मन्त्री भण्डारीले चीन र मङ्गोलिया जस्ता देशसँग प्रतिस्पर्धा गरेर नेपालको पस्मिनाले अन्तर्राष्ट्रियस्तरमा पहिचान बनाएकाले पस्मिना नेपालको पहिचान भएको बताउनुभएको हो ।“नेपाली पस्मिनाको यति राम्रो बजार छ, सिप पनि छ । विश्व बजारमा चिनाएको पनि छ । विश्व बजारभन्दा पहिला नेपालमा चिनाउन नसक्नु चाहिँ चिन्ताको विषय हो,” उहाँले भन्नुभयो ।उहाँले युरोप, अमेरिका, जापानलगायत देशमा बजार बनाएको पस्मिनाको थप बजार सुदृढ गर्न कच्चा पदार्थ उपलब्ध गराउने चुनौती र नीतिगत सुधार गर्न सरकार जुटेको जानकारी दिनुभयो । धर्मराएको उद्योग क्षेत्रलाई माथि उठाउनुपर्नेमा जोड दिँदै उहाँले सरकारले उद्योग तथा वाणिज्य र निर्यातका क्षेत्रमा बाधक देखिएका कानुन सुधारका काम धमाधम अगाडि बढाइसकेको बताउनुभयो । वाणिज्य नीतिको समयसापेक्ष सुधारका लागि छिट्टै काम गरिने जानकारी दिँदै मन्त्री भण्डारीले साना तथा लघुउद्यमीलाई प्रोत्साहित गर्न नीतिगत व्यवस्थाका साथै छुट्टै कोषको व्यवस्था सरकारले गरिरहेको बताउनुभयो । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्र ढकालले नेपाली उत्पादनको गुणस्तरमा कुनै कमी नरहेको उल्लेख गर्दै नेपाली वस्तुको स्वदेश तथा विदेशमा बजारीकरणका लागि सरकार र निजी क्षेत्रबिच सहकार्यको खाँचो रहेको औँल्याउनुभयो । नेपाली उत्पादनको प्रवर्धनमा महासङ्घले पनि आवश्यक सहयोग तथा सहकार्य अगाडि बढाउने उहाँले प्रतिबद्धता जनाउनुभयो । पस्मिना उद्योग सङ्घका अध्यक्ष धनप्रसाद लामिछानेले पस्मिना निर्यातमा देखिएका समस्या समाधान तथा व्यापार विस्तारका विषयमा जोड दिनुभयो ।नेपाली उत्पादनको प्रवर्धन र व्यापार गर्ने उद्देश्यले काठमाडौँको भृकुटीमण्डपमा बिहीबारदेखि पस्मिना प्रदर्शनी सुरु भएको छ । प्रदर्शनीमा १५० भन्दा बढी स्वदेशी स्टल छन् ।मेलामा ४० भन्दा बढी शुद्ध नेपाली पस्मिनाका स्टल, च्याङ्ग्रादेखि पस्मिनासम्मको प्रत्यक्ष निर्माण प्रक्रिया, स्वदेशी लुगा तथा पस्मिनाको फेसन सो र नेपाली रैथाने खानाका परिकार छन् । तीन दिनसम्म चल्ने मेलामा ५० हजारभन्दा बढीले अवलोकन गर्ने आयोजकको अपेक्षा छ । सङ्घका अनुसार आर्थिक वर्ष २०८०/८१ मा छ अर्ब ३८ करोड २५ लाख मूल्य बराबरको दुई लाख चार हजार वर्गमिटर पस्मिना निर्यात भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140245",
      "image": "https://gorkhapatraonline.com/storage/media/247232/conversions/pashmina-international-expo-ADHIKARAI-KABIN00006-original-thumb.jpg"
    },
    {
      "slug": "140244",
      "title": "‘समृद्ध नेपाल, सुखी नेपाली’",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "राष्ट्रिय योजना आयोगले १६ औँ योजनाको कार्यान्वयन योजना तयार पारेको छ ।",
      "longContent": "काठमाडौँ, माघ ११ गते । राष्ट्रिय योजना आयोगले १६ औँ योजनाको कार्यान्वयन योजना तयार पारेको छ । बिहीबार यहाँ आयोजित पत्रकार सम्मेलनमा १६ औँ योजना ‘समृद्ध नेपाल, सुखी नेपाली’ को आधारशिला तयार भएको जानकारी दिइयो । यस योजनाले सुशासन, सामाजिक न्याय र समृद्धिलाई केन्द्रमा राख्दै आर्थिक वृद्धिलाई प्रवर्धन र जनताको जीवनस्तर सुधार गर्नका लागि मार्गदर्शन प्रदान गर्ने विश्वास लिइएको आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले जनाउनुभयो ।आयोजना कार्यान्वयनको दक्षता सुधार, आयोजनाको प्रभावकारिता बढाउन, स्रोत व्यवस्थापनलाई व्यवस्थित गर्न र पुँजीगत खर्चलाई सही ढङ्गले परिचालन गर्न आवश्यक नीतिगत सुधारका पहल भइरहेको पनि आयोगले जनाएको छ । यसले आयोजनाको गुणस्तर र कार्यान्वयन प्रक्रियामा नयाँ गति ल्याउने योजना आयोगको विश्वास छ ।आर्थिक, सामाजिक वा अन्य कुनै प्रकारले विभेदमा परेको वर्ग वा समुदायको उत्थान वा विकासलाई सम्बोधन गर्न सङ्घीय वा प्रदेश सरकारले आफूभन्दा तल्ला सरकारलाई विशेष अनुदान दिने गरेको छ तर विशेष अनुदानबापत प्राप्त अनुदानबाट उद्देश्य अनुसार मानव विकास, उत्पादन, रोजगारी, उत्पादकत्व तथा जीवनस्तर वृद्धिमा योगदान गर्न नसकेको भन्दै सरकारले कार्यविधि संशोधन गरेको हो ।विशेष अनुदानको मापदण्डमा स्पष्टता नहुँदा यस शीर्षकमा गएको अधिकांश रकम या त पूर्वाधार निर्माणमा खर्च भएको या गोष्ठी, तालिम, सेमिनारमा सक्ने गरिएको देखिएकाले कार्यविधिमा संशोधन गरिएको आयोगको भनाइ छ । आयोगले आयोजना बैङ्कलाई अद्यावधिक गर्ने भएको छ । आयोजना बैङ्क अद्यावधिक गर्दै ७० अङ्क नल्याउने आयोजना आयोजना बैङ्कमा प्रवेश गर्न नपाउने व्यवस्था गरेको हो । कुल एक सय अङ्कमध्ये ७० अङ्क आधारभूत मापदण्ड र ३० अङ्क क्षेत्रगत मापदण्डका आधारमा प्रदान हुन्छ । यस्तै तीन वर्षसम्म निष्क्रिय रहेका आयोजना सूचीबाट हट्ने भएका छन् ।आयोजना पहिचानका क्रममा सम्बन्धित मन्त्रालयले नै आयोजनाको साधारण जानकारी उपलब्ध गराउनुपर्ने भएको छ । एक अर्ब रुपियाँभन्दा साना आयोजनाको पूर्वसम्भाव्यता र एक अर्ब रुपियाँभन्दा बढीको आयोजनाले विस्तृत परियोजना प्रतिवेदन तयार गरेपछि मात्रै बैङ्कमा समावेश गर्ने गरी मापदण्डमा सुधार भएको हो ।आयोगका सहसचिव होमराज कोइरालाले १६ औँ योजना कार्यान्वयनका लागि मध्यकालीन खर्च संरचना, आयोजना प्राथमिकीकरणबारे प्रस्तुति दिनुभएको थियो । सहसचिव अर्जुन भण्डारीले समपूरक र विशेष आयोजनाबारे जानकारी गराउनुभएको थियो ।आयोगका अनुसार आर्थिक, सामाजिक, पूर्वाधार अवस्था र राजस्व क्षमता अनुसार प्रदेशको वर्गीकरण गरिएको छ । जस अनुसार सरकारले कर्णाली प्रदेशलाई अधिकतम ७० प्रतिशत अनुदान उपलब्ध गराउने छ । साथै सुदूरपश्चिमलाई ६५ प्रतिशत, मधेशलाई ६० प्रतिशत, गण्डकी, लुम्बिनी, कोशीलाई ५० प्रतिशत र बागमतीलाई ४० प्रतिशत अनुदान उपलब्ध गराइने छ । समपूरक अनुदानका लागि लागत सहभागिता अन्तर्गत ‘क’ वर्गका स्थानीय तहलाई अधिकतम ८० प्रतिशत अनुदान दिइने छ । साथै ‘ख’ वर्गका लागि ७० प्रतिशत, ‘ग’ वर्गका लागि ६० प्रतिशत, ‘घ’ वर्गका लागि ५०, ‘ङ’ वर्गका लागि ४०, ‘च’ वर्गका लागि ३० र ‘छ’ वर्गका लागि २० प्रतिशत अधिकतम अनुदान उपलब्ध गराइने आयोगले जनाएको छ ।राष्ट्रिय योजना आयोगले समपूरक र विशेष अनुदानमार्फत स्रोतको वितरणमा समानतामा आधारित प्रणाली लागु गरेको छ । बिहीबार यहाँ आयोजित पत्रकार सम्मेलनमा आयोगले १६ औँ विकास योजनाको कार्यान्वयन योजना तयार गर्दै उक्त प्रणाली लागु गरेको जनाएको छ । उक्त प्रणालीले समानता र वित्तीय सङ्घीयतामा मुख्य प्रभाव पार्ने आयोगको भनाइ छ ।आयोगका अनुसार उक्त प्रणालीमा पालिका र प्रदेशको राजस्व क्षमताको स्तर समृद्धि, भौतिक पूर्वाधारका आधारमा श्रेणीकरण गरिएको छ । तुलनात्मक रूपमा स्रोतमा कमजोर पालिकाहरूले केन्द्र सरकारबाट समपूरक अनुदान तुलनात्मक रूपमा बढी पाउने आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले बताउनुभयो ।यस प्रणालीको मार्गदर्शनले मानव विकास, रोजगारी सिर्जना र उत्पादकत्व वृद्धिमा प्राथमिकता दिने छ । साथै स्रोतमा समतामूलक पहुँच सुनिश्चित गर्दै मुलुकभर वित्तीय सङ्घीयतालाई सुदृढ गर्न मद्दत गर्ने आयोगले जनाएको छ ।आयोगले १६ औँ योजना कार्यान्वयन कार्ययोजना तयार गर्दा दिगो विकास लक्ष्यको स्थानीयकरण र अतिकम विकसित देशबाट स्तरोन्नति हुने प्रक्रियालाई प्राथमिकताका साथ समेटेको आयोगले जनाएको छ । १६ औँ विकास योजना, दिगो विकासका लक्ष्य र अति कम विकसित देशबाट स्तरोन्नति अलग अलग रूपमा मात्र कार्यान्वयन हुने नभई परस्पर अन्तर्क्रियात्मक र एकअर्कालाई सहयोग गर्ने गरी विकास गरी कार्यान्वयनमा लगिएको आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140244",
      "image": "https://gorkhapatraonline.com/storage/media/247295/conversions/national-plannig-original-thumb.jpg"
    },
    {
      "slug": "140212",
      "title": "नेप्से परिसूचक ११ दशमलव १० अङ्कले घट्यो",
      "timestamp": 1737590400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक आज ११ दशमलव १० अङ्कले घटेर दुई हजार छ सय ५४ दशमलव ३५ मा कायम भएको छ ।",
      "longContent": "काठमाडौं, माघ १० गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक आज ११ दशमलव १० अङ्कले घटेर दुई हजार छ सय ५४ दशमलव ३५ मा कायम भएको छ ।बिहीबार तीन सय १८ कम्पनीको एक करोड ५१ लाख चार हजार ३३ कित्ता शेयर ८४ हजार सात पटक खरिदबिक्री हुँदा रु सात अर्ब ८५ करोड ७७ लाख ९२ हजार तीन सय २६ को कारोबार भएको हो । आज ८६ कम्पनीको शेयर मूल्य बढ्दा एक सय ४९ को घटेको  छभने आठ वटा कम्पनीको शेयर मूल्य स्थिर छ । सामुदायिक लघुवित्त वित्तीय संस्था, कर्पोरेट डेभलपमेन्ट बैंक र सिक्लेस हाइड्रोपावरको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । साथै सुपर मादी हाइड्रोपावर र मन्दाकिनी हाइड्रोपावरको शेयर मूल्यमा नकारात्मक सर्किट लागेको छ ।  कारोबार रकमका आधारमा सप्तकोशी विकास बैंकको रु ३० करोड ८९ लाख २९ हजार ६५ बराबरको शेयर किनबेच भएको छ भने कारोबार भएका शेयर सङ्ख्याका आधारमा हाइड्रोइलेक्ट्रिसिटी इनभेस्टमेन्ट एन्ड डेभलपमेन्ट कम्पनी लिमिटेड प्रोमोटरको पाँच लाख सात हजार तीन सय ११ कित्ता शेयर खरिदबिक्री भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/140212",
      "image": "https://gorkhapatraonline.com/storage/media/247162/conversions/nepse1-original-thumb.jpg"
    },
    {
      "slug": "140202",
      "title": "गृहमन्त्री लेखक र एडिबी निर्देशकबिच भेटवार्ता",
      "timestamp": 1737590400000,
      "source": "gp",
      "content": "गृहमन्त्री रमेश लेखक र एसियाली विकास बैंक (एडिबी)का यहाँस्थित देशीय निर्देशक  आर्नो कोस्वाबिच बिहीबार भेटवार्ता भएको छ ।",
      "longContent": "काठमाडौं, माघ १० गते । गृहमन्त्री रमेश लेखक र एसियाली विकास बैंक (एडिबी)का यहाँस्थित देशीय निर्देशक  आर्नो कोस्वाबिच बिहीबार भेटवार्ता भएको छ । सिंहदरबारस्थित गृह मन्त्रालयमा भएको भेटवार्तामा गृहमन्त्री लेखकले भौतिक पूर्वाधार निर्माणमा एडिबीकोे पुर्‍याएको योगदानप्रति धन्यवाद ज्ञापन गर्नुभयो ।साथै मन्त्री लेखकले पूर्व–पश्चिम राजमार्गको गड्डाचौकी–कोहलपुर खण्ड स्तरोन्नति, सुदूरपश्चिमको महत्वपूर्ण व्यापारिक नाकाका रुपमा विकास गर्न थालिएको महाकाली करिडोरको सडक निर्माणमा सहयोग, कैलालीको गोदावरीदेखि डडेल्धुरासम्मको सडक स्तरोन्नति, भारतीय सहयोगमा निर्माणको प्रक्रियामा रहेको दोधारा चादँनी सुख्खा बन्दरगाह वरपर अन्य भौतिक संरचना निर्माण गरी नमुना सुख्खा बन्दरगाह निर्माणमा सहयोग गर्न एडिबीसित आग्रह गर्नुभयो ।त्यसैगरी मन्त्री लेखक र एडिबी निर्देशक कोस्वाबीच सुदूरपश्चिम पालिकामा एडिबीको सहयोगमा बनिरहेका आधुनिक शहरको निर्माणलाई थप निरन्तरता र सुदूरपश्चिमको धार्मिक पर्यटकीय क्षेत्रको पूर्वाधार विकासमा सहयोगका विषयमा छलफल भएको छ ।एडिबी प्रतिनिधिसितको छलफलमा मन्त्री लेखकले गत वर्ष एडिबीले सुदूरपश्चिमको पर्यटकीय विकासका लागि गरेको ‘सर्वे रिपोर्ट’ कार्यान्वयनमा समेत जोड दिनुभयो । एडिबीका निर्देशक  कोस्वाले उक्त विषयमा एडिबीको माथिल्लो तहसित छलफल गरी जवाफ दिने बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/140202",
      "image": "https://gorkhapatraonline.com/storage/media/247137/conversions/Utitled-6-original-thumb.jpg"
    },
    {
      "slug": "140147",
      "title": "गौतम दाजुभाइको सैलुन व्यवसाय, कमाइ मासिक लाख",
      "timestamp": 1737590400000,
      "source": "gp",
      "content": "सैलुनको कमाइबाट मात्र करोडौँ रुपियाँ भारत जाने गरेको छ तर सीपको सदुपयोग गर्दे मोरङका गौतम दाजुभाइले सैलुन स्थापना गरी मासिक एक लाख बढी आम्दानी गर्ने गरेका छन् ।",
      "longContent": "हरिप्रसाद कोइराला उर्लाबारी, माघ १० गते । सैलुनको कमाइबाट मात्र करोडौँ रुपियाँ भारत जाने गरेको छ तर सीपको सदुपयोग गर्दे मोरङका गौतम दाजुभाइले सैलुन स्थापना गरी मासिक एक लाखभन्दा बढी आम्दानी गर्ने गरेका छन् । कतार, मलेसिया र दुबईमा झन्डै ११ वर्ष पसिना बगाएर नेपाल फर्किनुभएका झापाको दमक – ३ ताराबारीका ३७ वर्षीय यमकान्त गौतम ३ वर्षयता सैलुन सञ्चालन गरेर मासिक एक लाख रुपियाँ कमाइरहनुभएको छ । मोरङको उर्लाबारी –७ मा सञ्चालन भइरहेको सैलुनमा कपाल र दारी काटेको अन्यत्रभन्दा सस्तो छ । जाडोमा हिटर र गर्मीमा एसीसहितको सेवा दिइरहनुभएका गौतमलाई भ्याई नभ्याई बढेपछि पछिल्लो एक वर्षयता भाइले पनि साथ दिइरहनुभएको छ ।  जातले बाहुन । शिक्षासम्बन्धी काम गर्नुपर्ने हो । न बाबु बाजेले गरेको ,न आफ्नो समुदायले गरेको ।तर सीप बेचेर व्यवसाय गर्न गौतमलाई न जातले छेक्यो ,न उमेर नै बाधक बन्यो । पाखुरामा बल भइन्जेल उहाँले आफ्नो पसिना खाडीमा बगाउनुभयो । चालिस पुग्नै लाग्दा उहाँले नेपाल फर्केर आफ्नै व्यवसाय सुरु गर्नुभयो । नेपालीमा एउटा गीत छ, ‘ सुन साइँली चालिस कटेसि रमाउँला’ । औसत नेपालीको दिनचर्या नै चालिस कटेपछि मात्र माटो प्रति माया जाग्ने गौतमको बुझाइ छ ।सुरुका दिनमा यमकान्तले कपाल काट्ने काम गरेर कमाई होला भन्ने कल्पनासम्म गर्नुभएको थिएन । ११ वर्ष विदेश बसेर दुई चार पैसा कमाइ त भयो । तर, सधैँ पराई । चाडपर्व,आफन्त सबै बिर्सिनुपर्ने । त्यसैले उहाँ स्वदेश मै केही गर्नुपर्छ भन्ने निर्णयमा पुग्नुभयो । गौतमले कपाल काट्ने सीप कुनै प्रशिक्षण केन्द्रमा सिक्नुभएको होइन । विदेशमा साथीभाइको कपाल काट्दा काट्दै उहाँले कैँची,छुरा र काइँयो चलाउन सिक्नुभयो । लामो समय एउटै काम गर्दागर्दै उहाँमा सैलुन चलाएर पनि गरिखान सक्छु भन्ने भोक जाग्यो । त्यसपछि उहाँले विदेश जाने योजना विसर्जन गरेर उर्लाबारीमा व्यवसाय सुरु गर्नुभयो । व्यवसाय सुरु गरेयता यमकान्तलाई ग्राहकको अभाव छैन ।गौतम दैनिक ४५-५० जनाको कपाल काट्नु हुन्छ । गौतम कुनै पनि ट्रेड युनियनमा आबद्ध हुनुहुन्न । त्यसैले सङ्घले राखेको दर भन्दा सस्तोमा सेवा दिइरहनुभएको छ । गौतमले भन्नुभयो – सैलुनलाई ‘हेन्डम पार्लर’को रूपमा सञ्चालन गरेको छु । झन्डै १२ लाख जति लगानी गरेर पार्लरको सजावट गरेँ । उहाँले भन्नुभयो–अन्य सैलुनमा पाउने सबै सेवा मैले पनि दिएको छु । उर्लाबारीका अरू सैलुनमा कपाल काटेको एक सय पचास रुपियाँ पर्छ । हामी सय रुपियाँमा काट्छौँ । दारी कटाइ पनि अन्यत्रभन्दा ३० रुपियाँ सस्तो छ । सुरुमा लगानी भयो । त्यसयता सीप बेचर कमाइ भइरहेको छ ,–गौतमले भन्नुभयो । ग्राहकको भीड बढेपछि गत वर्षदेखि यमकान्तले माइलो भाइ निरहरि गौतमलाई पनि काम सिकाउनुभयो । अहिले यमकान्त र निरहरि  बिहानदेखि साँझ अबेरसम्म सैलुनमै काम गर्नुहुन्छ । ग्राहकहरू पालोमा बसेर फर्किएको संस्मरण गर्दै उहाँले भन्नुभयो – अझै आठ दश वटा यस्ता सैलुन उर्लाबारीमा चल्छन् । युवा पुस्ता पैसा कमाउन खाडी जान्छन्, भारतीयहरू सैलुन चलाएर लाखौँ रुपियाँ आफ्नो देशमा लगिरहेका छन् । उहाँले काम गर्न सक्दा नेपालमा सम्भावना नै सम्भावना रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140147",
      "image": "https://gorkhapatraonline.com/storage/media/247037/conversions/dshnsf-original-thumb.jpg"
    },
    {
      "slug": "140141",
      "title": "समितिद्वारा तरकारी र फलफूलको मूल्य निर्धारण",
      "timestamp": 1737590400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषिउपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  माघ १० गते ।  कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषिउपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (लोकल) प्रतिकेजी रु २५, गोलभेँडा सानो (तराई) प्रतिकेजी रु ३५, गोलभेँडा सानो भारतीय रु ३० आलु रातो प्रतिकेजी रु ४४, आलु रातो (भारतीय) प्रतिकेजी रु ४०, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६८, गाजर (लोकल) प्रतिकेजी रु ५०, गाजर (तराई) प्रतिकेजी रु ४०, बन्दा (लोकल) प्रतिकेजी रु २५, बन्दा (तराई) प्रतिकेजी रु १५, बन्दा (नरिवल) प्रतिकेजी रु १५, काउली स्थानीय प्रतिकेजी रु १५, स्थानीय काउली (ज्यापु) प्रतिकेजी रु २०, काउली (तराई) प्रतिकेजी रु १५, मूला रातो प्रतिकेजी रु ३०, मूला सेतो (लोकल) प्रतिकेजी रु २५, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ४०, भन्टा डल्लो प्रतिकेजी रु ५० कायम भएको छ ।यसैगरी, मकै बोडी प्रतिकेजी रु ७०, मटरकोसा प्रतिकेजी रु ७०, घिउ सिमी (लोकल) प्रतिकेजी रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ६०, घिउ सिमी (राजमा) प्रतिकेजी रु ६०, टाटे सिमी प्रतिकेजी रु ५०, तिते करेला प्रतिकेजी रु १००, लौका प्रतिकेजी रु ७०, परवर (तराई) प्रतिकेजी रु १००, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु १५, हरियो फर्सी (डल्लो) प्रतिकेजी रु १५, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु १४०, सखरखण्ड प्रतिकेजी ७०, बरेला  प्रतिकेजी रु ३५, पिँडालु प्रतिकेजी रु ९०, स्कूस प्रतिकेजी रु ५०, रायो साग प्रतिकेजी रु २०, पालुङ्गो साग प्रतिकेजी ५०, चमसुरको साग रु ५०, तोरीको साग प्रतिकेजी रु ३०, मेथीको साग प्रतिकेजी रु ५०, प्याज हरियो प्रतिकेजी रु ४०, बकुला प्रतिकेजी रु ६०, तरुल प्रतिकेजी रु ९०, च्याउ (कन्य) प्रतिकेजी रु ८०, च्याउ (डल्ले) प्रतिकेजी रु ३२० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३०, चुकुन्दर प्रतिकेजी रु ८०, सजिवन रु २५०, रातो बन्दा प्रतिकेजी रु ७०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १६०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २४०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १३५, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १३०, काक्रो (हाइब्रिड) प्रतिकेजी रु ६०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २४०, मेवा (नेपाली) प्रतिकेजी रु ५०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १२०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ८०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ८०, लसुन हरियो प्रतिकेजी रु १००, हरियो धनिया प्रतिकेजी रु ३०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/140141",
      "image": "https://gorkhapatraonline.com/storage/media/247020/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "140483",
      "title": "निजामती कर्मचारी संगठन अछाममा रावल",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "नेपाल निजामती कर्मचारी संगठन, अछामको अधिवेशनले नयाँ नेतृत्व चयन गरेको छ । संगठनको १२ औं अधिवेशनले जगतबहादुर रावलको अध्यक्षतामा १३ सदस्यीय जिल्ला कमिटी सर्वसम्मत रुपमा चयन गरेको हो ।",
      "longContent": "शिवराज ढुंगाना अछाम, माघ १२ गते । नेपाल निजामती कर्मचारी संगठन, अछामको अधिवेशनले नयाँ नेतृत्व चयन गरेको छ । संगठनको १२ औं अधिवेशनले जगतबहादुर रावलको अध्यक्षतामा १३ सदस्यीय जिल्ला कमिटी सर्वसम्मत रुपमा चयन गरेको हो । कमिटीको उपाध्यक्षमा कमलप्रसाद भण्डारी सचिवमा जनक बुढा, सह–सचिवमा खम्म नेपाली, कोषाध्यक्षमा लोकेन्द्र साउँद रहनुभएको छ । सदस्यहरुमा कृष्णाकुमारी थापा, रमेश विक, हेमन्तकुमार शाही, हिक्मत धामी, शिवराज ढुंगाना, पुष्पराज खनाल, कृष्णप्रसाद धमाला निर्विरोध निर्वाचित हुनुभएको हो । अधिवेशनले नरेन्द्रबहादुर शाहलाई केन्द्रीय र विष्णुप्रसाद जैसीलाई प्रदेश प्रतिनिधि चयन गरेको छ । १२ औं जिल्ला अधिवेशनको उद्घाटन नेकपा (एमाले) का केन्द्रीय सदस्य तथा अछाम –२ का निवर्तमान सांसद यज्ञबहादुर बोगटीले गर्नुभएको थियो । बोगटीले कर्मचारीले आफ्ना हक अधिकारहरुको उपयोग गर्दै कर्तव्यनिष्ठ भएर सेवाग्राहीलाई सहज रुपमा सेवा दिनुपर्ने भनाइ राख्नुभएको थियो । कार्यक्रममा नेकपा (एमाले) अछामका अध्यक्ष चन्द्र बोहरा, मंगलसेन नगरपालिका प्रमुख पदमबहादुर बोहरा, नेपाल राष्ट्रिय कर्मचारी संगठनका अध्यक्ष झपटबहादुर थापा लगायतले शुभकामना मन्तव्य राख्नुभएको थियो । संगठनका जिल्ला अध्यक्ष विष्णुप्रसाद जैसीको अध्यक्षतामा भएको कार्यक्रमको सञ्चालन सचिव झनक अधिकारीले गर्नुभएको थियो । अधिवेशनमा संघ, प्रदेश र स्थानीय तहका गरेर विभिन्न स्थानीय तहबाट कर्मचारीको सहभागिता रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140483",
      "image": "https://gorkhapatraonline.com/storage/media/247610/conversions/Nijamati-Karmachari,-Achham-original-thumb.jpg"
    },
    {
      "slug": "140479",
      "title": "विद्यालय र स्वास्थ्यचौकीलाई ल्यापटप र प्रिन्टर",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "मकवानपुरको बकैया गाउँपालिकाका विद्यालय र स्वास्थ्य चौकीलाई ल्यापटप र फोटोकपीसहितको प्रिन्टर मेशिन प्रदान गरिएको छ ।",
      "longContent": "राममणि दाहालहेटौँडा, माघ १२ गते । मकवानपुरको बकैया गाउँपालिकाका विद्यालय र स्वास्थ्य चौकीलाई ल्यापटप र फोटोकपीसहितको प्रिन्टर मेशिन प्रदान गरिएको छ ।चालु आर्थिक वर्ष २०८१–८२ को उपकरण सहयोग कार्यक्रमबाट बकैया गाउँपालिका वडा ११ स्थित विद्यालय र स्वास्थ्यचौकीलाई ल्यापटप र फोटोकपीसहतिको प्रिन्टर प्रदान गरिएको हो ।गाउँपालिका अध्यक्ष धर्मराज लामिछानेलगायतले विद्यालय र स्वास्थ्य चौकीलाई ल्यापटपसहितको उपकरण हस्तान्तरण गर्नुभयो । बकैया गाउँपालिका ११ गमलटारस्थित प्रगतिशील प्रावि, आहालडाँडास्थित बुद्ध प्रावि, मोरङ्गेस्थित लालकिरण प्रावि., पीपलडाँडा बेंसीस्थित बाघ भैरव प्रावि. र बकैया गाउँपालिका ११ सिमातस्थित स्वास्थ चौकीलाई एक–एक थान गरी पाँच वटा ल्यापटप प्रदान गरिएको बकैया गाउँपालिका –११ का वडाध्यक्ष गोपालबहादुर लामाले जानकारी दिनुभयो ।उहाँका अनुसार वडाको प्रगतिशील प्राविलाई एक थान फोटोकपीसहितको प्रिन्टर मेसिन हस्तान्तरण गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140479",
      "image": "https://gorkhapatraonline.com/storage/media/247606/conversions/Bakaiya-School-Help-News-Photo-@-Makawanpur-original-thumb.jpg"
    },
    {
      "slug": "140478",
      "title": "संस्कार जोगाउन सांस्कृतिक उत्सव",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "तामाङ समुदायको संस्कार र संस्कृति संरक्षणका लागि लमजुङ सदरमुकाम बेसीशहरमा शनिबार तामाङ साँस्कृतिक उत्सव कार्यक्रम भएको छ । तामाङ समूदायको नयाँ वर्ष २८६१ औँ सोनाम ल्होसारको अवसरमा लमजुङभरी छरिएर रहेका तामाङ समुदाय मिलेर शनिबार बेसीसहरमा साँस्कृतिक उत्सव मनाएका हुन् ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, माघ १२ गते । तामाङ समुदायको संस्कार र संस्कृति संरक्षणका लागि लमजुङ सदरमुकाम बेसीशहरमा शनिबार तामाङ साँस्कृतिक उत्सव कार्यक्रम भएको छ । तामाङ समूदायको नयाँ वर्ष २८६१ औँ सोनाम ल्होसारको अवसरमा लमजुङभरी छरिएर रहेका तामाङ समुदाय मिलेर शनिबार बेसीसहरमा साँस्कृतिक उत्सव मनाएका हुन् । नेपाल तामाङ घेदुङ जिल्ला समन्वय समिति लमजुङका अध्यक्ष होमरास तामाङले तामाङ समूदायको वर्गचक्र अनुसार डुल ल्हो (नाग वर्ग) को अवसरमा साँस्कृतिक उत्सव कार्यक्रम गरिएको बताउनुभयो । “भाषा लिपि मौलिक संस्कृति तामाङको पहिचान, उत्पादन, निर्माण र समृद्धि हाम्रो साझा अभियान” भन्ने मूल नारासाथ आयोजित साँस्कृतिक उत्सव कार्यक्रममा तामाङ जातिको परम्परागत रुपमा प्रयोग हुँदै आइरहेको भेषभुषा, बाजागाजा, बोम्वो, ताम्वा, लामा, गन्वा नाँच प्रदर्शन गरिएको थियो । उत्सवमा तामाङ समूदायमा प्रचलित परम्परागत खाना, साहित्यिक कार्यक्रम, झाँकी प्रदर्शन, स्थानीय तथा राष्ट्रिय कलाकारको प्रस्तुति थियो । सामान्यतया मान्यजनबाट आशीर्वाद लिने, आफन्तसँग भेटघाट गरी मीठा परिकार खाने खुवाउने र नाचगान गरी ल्होसार मनाउने गरिन्छ । विभिन्न ठाउँमा छरिएर रहेका तामाङ समूदायलाई एक ठाउँमा जम्मा गरी एकता र भातृत्वका लागि साँस्कृतिक उत्सव आयोजना गरिएको आयोजक समितिका सचिव आशिष तामाङले बताउनुभयो । “तामाङ भाषा, सँस्कृृति विस्तारै हराउँदै छ । यसको जगेर्ना गर्न उत्सव गरेका हौं” अध्यक्ष होमरास तामाङले भन्नुभयो, “उत्सवबाट मौलिक सँस्कृतिको प्रवर्धन र प्रचार भएको छ ।” यस्ता कार्यक्रमले तामाङको भाषा, कला र सँस्कार सँस्कृतिको जगेर्ना गर्न सहयोग पुगेको उहाँले बताउनुभयो ।उत्सवले तामाङ संस्कार र संस्कृतिलाई नयाँ पुस्तामा हस्तान्तरण गर्न पनि सहयोग पुगेको आयोजकको दावी छ । ल्होसार उत्सवको गण्डकी प्रदेशका वन तथा वातावरणमन्त्री भेषबहादुर पौडेलले उद्घाटन गर्नुभएको थियो । उहाँले सबै जातजातिको संस्कृति र पहिचान जोगाउन गण्डकी प्रदेश सरकार प्रतिबद्ध रहेको बताउनुभयो । कार्यक्रममा जिल्ला समन्वय समितिका प्रमुख पूर्णबहादुर गुरुङ, बेसीसहर नगरपालिकाका प्रमुख गुमानसिंह अर्याल, मस्र्याङ्दी गाउँपालिकाका अध्यक्ष अर्जुन गुरुङ, क्ब्होँलासोँथर गाउँपालिकाका अध्यक्ष सूर्य गुरुङसहित अतिथिको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/140478",
      "image": "https://gorkhapatraonline.com/storage/media/247605/conversions/Tamang-mahotsab-original-thumb.jpg"
    },
    {
      "slug": "140458",
      "title": "बाँसखर्कमा सुन्तला महोत्सव",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "म्याग्दीको सदरमुकाम बेनीसँग जोडिएको पर्वतको जलजला गाउँपालिका –१, बाँसखर्क सुन्तलागाउँको नामले परिचित छ । सुन्तलागाउँको सुन्तला खेतीको सम्भावना उजागर र कृषकका समस्या समाधान गर्ने उद्देश्यले एक दिने सुन्तला महोत्सव आयोजना गरिएको छ ।",
      "longContent": "साधन घर्ती म्याग्दी (दरबाङ), माघ १२ गते । म्याग्दीको सदरमुकाम बेनीसँग जोडिएको पर्वतको जलजला गाउँपालिका –१, बाँसखर्क सुन्तलागाउँको नामले परिचित छ । सुन्तलागाउँको सुन्तला खेतीको सम्भावना उजागर र कृषकका समस्या समाधान गर्ने उद्देश्यले एक दिने सुन्तला महोत्सव आयोजना गरिएको छ ।जलजला गाउँपालिका र वडा १ को कार्यालयद्वारा आयोजित महोत्सवमा सुन्तला खेतीसम्बन्धी प्रबिधी प्रसार, कृषक र सरोकारवालाबिच साक्षात्कार, सुन्तला प्रदर्शनी, उत्कृष्ट कृषकलाई पुरस्कृत गर्नुका साथै स्थानीय मौलिक पुख्र्यौली, भजन र पञ्चेबाजा प्रदर्शनी गरिएको थियो ।बाँसखर्कका पाखाभरी पहेँलपुर बनेको गाउँमा आयोजित सुन्तला महोत्सवले कृषि पर्यटन प्रवर्धन र मौलिक लोक संस्कृतिको संरक्षणमा पनि सहयोग पुगेको जलजला गाउँपालिका अध्यक्ष राजुप्रसाद आचार्यले बताउनुभयो । गण्डकी प्रदेशका मुख्यमन्त्री सुरेन्द्रराज पाण्डे, कृषि, भूमि व्यवस्था तथा सहकारीमन्त्री पद्मा जिसी श्रेष्ठ, उद्योग तथा पर्यटनमन्त्री मित्रलाल बस्याललगायत साँसद, मन्त्रालयका सचिव लगायतसँग सडक, सिँचाइ, खानेपानी र पहिरो विषयमा कृषक तथा जनप्रतिनिधिले ध्यानाकर्षण गराएका थिए ।बेनीदेखि बाँसखर्क जोड्ने छोटो दूरिको बगरफाँट–बाँसखर्क सडक योजनाको ठेक्का लागे पनि आठ वर्षसम्म काम नभएको र योजना हराएको विषयमा अध्यक्ष आचार्यले मुख्यमन्त्रीको ध्यानाकर्षण गराउनुभयो । उहाँले घर–घरमा धारा निर्माण र मिटर जडान भए पनि खानेपानी वितरण हुन नसकेको समस्याका बारेमा जानकारी गराउनुभयो ।मुख्यमन्त्री पाण्डे, मन्त्री र सांसदहरुले बाँसखर्क जोड्ने सडक स्तरोन्नति, सिँचाइ सुविधा, सुन्तला खेती विस्तार र बजारीकरणमा सघाउने प्रतिवद्धता जनाउनुभयो । कृषि र पर्यटन क्षेत्रलाई प्राथमिकता दिएको बताउँदै मुख्यमन्त्री पाण्डेले बसाइसराई रोकिने, कृषिउपज उत्पादन वृद्धि र बजारीकरणमा सहयोग पुग्नेगरी सडक, सिँचाइ र खानेपानीका पूर्वाधारका योजना सञ्चालन गरेको बताउनुभयो । “सुन्तला ढुवानीका लागि तपाईहरुले ब्यहोर्दै आइरहेको समस्यालाई हामी छिट्टै सम्बोधन गर्नेछौं” मुख्यमन्त्री पाण्डेले भन्नुभयो । मुख्यमन्त्री पाण्डेले चालु आर्थिक वर्षमा जलजला गाउँपालिकाको विभिन्न पूर्वाधार योजनाका लागि प्रदेश सरकारले ११ करोड रुपियाँ बजेट बिनियोजन गरेको जानकारी गराउनुभयो ।कृषिमन्त्री श्रेष्ठले सुन्तला खेती विस्तार र बजार प्रवर्धनका लागि बाँसखर्क लगायत जलजला गाउँपालिकामा पहाडी काष्ठफल विकास परियोजना (नाफा) लागू भएको र सो मार्फत कृषकलाई विभिन्न शिर्षकमा अनुदान दिइने बताउनुभयो । बाँसखर्कमा दुई सय ३९ घरधुरी बसोबास रहेकामा धेरैले सुन्तला खेती गर्दै आएका छन् । समुन्द्रि सतहदेखि एक हजार एक सयदेखि एक हजार नौसय मिटर उचाईमा अवस्थित एक हजार पाँचसय रोपनी क्षेत्रफलमा सुन्तला खेती भएको बाँसखर्कमा यस वर्ष १८ करोड ४४ लाख ४७ हजार रुपियाँ मूल्य बराबरको सुन्तला उत्पादन भएको वडा नम्बर १ का वडा अध्यक्ष जगबहादुर रोकाले जानकारी गराउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140458",
      "image": "https://gorkhapatraonline.com/storage/media/247569/conversions/bansakharka-suntala-mahotsab--(2)-original-thumb.jpg"
    },
    {
      "slug": "140455",
      "title": "विवाह गर्न भागेको जोडी घरभित्रै मृत",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "रुकुमपश्चिमको त्रिवेणीको एक जोडी मृत अवस्थामा फेला परेका छन्। गाउँपालिकाको–४ खुम्चेरीमा केटाकेटी एउटैका कोठामा मृत अवस्थामा फेला परेका हुन्।",
      "longContent": "राजु लामिछानेरुकुमपश्चिम, माघ १२ गते। रुकुमपश्चिमको त्रिवेणीको एक जोडी मृत अवस्थामा फेला परेका छन्। गाउँपालिकाको–४ खुम्चेरीमा केटाकेटी एउटैका कोठामा मृत अवस्थामा फेला परेका हुन्।त्रिवेणी गाउँपालिका-४ का वडाध्यक्ष नन्नराम बाँठाका अनुसार भागिराम खड्काको छोरा लोकेन्द्र खड्का र वडा नम्बर ६ की सपना पुन मगर लोकेन्द्रको घरमा मृत अवस्थामा फेला परेका हुन्।दुबै जना १९ वर्ष उमेरका हुन्।चार दिन अघि विवाहका लागि लोकेन्द्रले सपनालाई भगाएर ल्याएका थिए।वडाध्यक्ष बाँठाका अनुसार शनिबार बिहान लोकेन्द्रको अस्थायी टहरामा दुवै जना मृत अवस्थामा फेला परेका हुन्।लोकेन्द्रको आमा बिरामी भएपछि बुवाको साथमा उपचारका लागि नेपालगञ्ज गएको बेला घरमा यस्तो घटना भएको हो। एक मात्र छोरा लोकेन्द्रको एक जना बहिनी हुनुहुन्छ।काठमाडौँमा अध्ययनरत छोरीको साथमा बुवाआमा नेपालगञ्जबाट फर्कदै गर्दा यस्तो घटना सार्वजनिक भएको हो।प्रहरीले बुवाआमा आएपछि मात्रै आवश्यक कानुनी प्रक्रिया सुरु गरेर घटनाको अनुसन्धान गर्ने जनाएको छ। स्थानीयका अनुसार लोकेन्द्र झुन्डिएको अवस्थामा फेला परेका हुन्।सपनाको शव भने भुइँमा छ।",
      "link": "https://gorkhapatraonline.com/news/140455",
      "image": "https://gorkhapatraonline.com/storage/media/247565/conversions/Death-Couple-Rukum-original-thumb.jpg"
    },
    {
      "slug": "140439",
      "title": "साहित्यकार श्रेष्ठलाई एक लाख रुपियाँको पुरस्कार",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "जिल्लाको साहित्यिक क्षेत्रमा महत्त्वपूर्ण  योगदान गरेको भन्दै साहित्यकार एवं पूर्व शिक्षक अजयमिलन श्रेष्ठलाई नगद एक लाख रुपियाँ पुरस्कार राशीसहित दोसल्ला र कदरपत्रले सम्मान गरिएको छ ।",
      "longContent": "अमृतप्रसाद पौडेलम्याग्दी, माघ १२ गते । जिल्लाको साहित्यिक क्षेत्रमा महत्त्वपूर्ण योगदान गरेको भन्दै साहित्यकार एवं पूर्व शिक्षक अजयमिलन श्रेष्ठलाई नगद एक लाख रुपियाँ पुरस्कार राशीसहित दोसल्ला र कदरपत्रले सम्मान गरिएको छ ।बेनी नगरपालिका–५ पुलाचौरमा रहेको जनकल्याण माध्यमिक विद्यालयमा स्थापित धनेश्वरी–तारानाथ स्मृति कोषको आयोजनामा बेनी नगरपालिका–७ का श्रेष्ठलाई उक्त सम्मान प्रदान गरिएको हो । स्मृति कोषको आयोजना र जनकल्याण मावि पुलाचौरको सहआयोजनामा विभिन्न स्रष्टा, संस्था र विद्यार्थीलाई सम्मान तथा पुरस्कार वितरण गरिएको छ । त्यस्तै, सोही अवसरमा साहित्यको क्षेत्रमा योगदान गर्ने पूर्व राष्ट्रसेवक कर्मचारी समेत रहनुभएका पौलस्त्य साहित्य समाज म्याग्दीका निवर्तमान अध्यक्ष कृष्णबहादुर बानियाँ र पत्रकारिताको माध्यमबाट जिल्लाको शैक्षिक, आर्थिक र सामाजिक क्षेत्रमा योगदान गरेकोमा पत्रकार महासङ्घ म्याग्दीका सदस्य तथा प्रेस युनियन म्याग्दीका सभापति राकेश शर्मालाई पनि नगद दस हजार रुपियाँसहित दोसल्ला र कदरपत्रले सम्मान गरिएको छ । त्यस्तै, म्याग्दी बहमुखी क्याम्पसका सह–प्राध्यापक रेखाकौशल रेग्मीलाई कदरपत्रले सम्मान गरिएको थियो । पुलाचौरमा हुने विभिन्न कार्यक्रममा विशेष योगदान गरेको भन्दै स्मृति कोषले शिवालय आमा समूहलाई नगद दस हजार रुपियाँसहित प्रमाणपत्र प्रदान गरिएको छ । गएको वर्ष सम्पन्न एसइईमा उत्कृष्ट अङ्कसहित उत्तीर्ण हुने मुस्कान बानियाँ, साधना विकलाई १५–१५ हजार रुपियाँ र देवशा परियारलाई सात हजार पाँच सय रुपियाँको साथमा प्रमाणपत्रले पुरस्कृत गरिएको छ । त्यसैगरी एसइईमा जडभरत शालग्राम गण्डकी संस्कृत मावि बेनी नगरपालिका –९ गलेश्वरबाट प्रथम हुने स्वरुप रिजाललाई नगद १५ हजार रुपियाँ नगदसहित प्रमाणपत्रले पुरस्कृत गरिएको छ । विद्यालयमा आयोजित निबन्धलेखन प्रतियोगितामा प्रथम हुने आयुष रामदाम, द्वितीय हुने दिपिका श्रेष्ठ र तृतीय रसिक श्रेष्ठलाई क्रमशः दुई हजार पाँच सय, दुई हजार, एक हजार पाँच सय रुपियाँसहित प्रमाणपत्रले पुरस्कृत गरिएको स्मृति कोषले जानकारी दिएको छ । सोही अवसरमा जनकल्याण मावि अक्षयकोषबाट कक्षा ११ का ६ जना र कक्षा १२ का तीन जना विद्यार्थीलाई स्टेसनरी तथा पोशाक वितरण गरिएको थियो । विद्यालयमा अध्ययनरत स्वर्गीय भक्तविर विकको छोरा कक्षा ९ का अजय रामदाम र कक्षा १० की मैना रामदामलाई अक्षयकोषबाट जनही दुई हजार रुपियाँसहित स्टेसनरी प्रदान गरिएको विद्यालयका शिक्षक शान्ति शर्माले जानकारी दिनुभयो ।कार्यक्रम विद्यालय व्यवस्थापन समितिका अध्यक्ष तिलकप्रसाद श्रेष्ठको अध्यक्षता, धनेश्वरी–तारानाथ स्मृति कोषका सचिव माधवप्रसाद रेग्मीको स्वागत र विद्यालयका शिक्षक शान्ति शर्माको सञ्चालनमा सम्पन्न भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140439",
      "image": "https://gorkhapatraonline.com/storage/media/247526/conversions/amrit--original-thumb.jpg"
    },
    {
      "slug": "140435",
      "title": "मर्स्याङदीमा आँखा शिविर : १०३ को शल्यक्रिया",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "लमजुङको मस्र्याङ्दी गाउँपालिकामा भएकोे निःशुल्क आँखा जाँच तथा मोतियाविन्दु शल्यक्रिया शिविरमा एक सय तीन जना बिरामीको शल्यक्रिया गरिएको छ ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, माघ १२ गते । लमजुङको मर्स्याङ्दी गाउँपालिकामा भएकोे निःशुल्क आँखा जाँच तथा मोतियाविन्दु शल्यक्रिया शिविरमा एक सय तीन जना बिरामीको शल्यक्रिया गरिएको छ ।तीन दिनसम्म सञ्चालन भएको आँखा जाँच शिविरमा नाै सय पाँच जनाले सेवा लिएकोमा एक सय तीन जना मोतियाविन्दु भएका बिरामीको शल्यक्रिया गरिएको हो । आँखामा विभिन्न समस्या देखिएका दुई सय ३७ जना बिरामीलाई चस्मा वितरण गरिएको मस्र्याङ्दी स्वास्थ्य शाखा प्रमुख लुल घलेले जानकारी दिनुभयो ।मर्स्याङ्दी गाउँपालिका–७, ङादीस्थित भुलभुले स्वास्थ्य चौकीमा आयोजित शिविरमा नेपाल आँखा अस्पताल त्रिपुरेश्वर काठमाडौंका विशेषज्ञ डाक्टरसहित प्राविधिक टिमले सेवा दिएका थिए । शिविरलाई मुटु फाउन्डेसन काठमाडौं र मनोज एसोसिएसन फ्रान्सले आर्थिक सहयोग गरेको गाउँपालिकाका अध्यक्ष अर्जुन गुरुङले जानकारी दिनुभयो ।शिविरमा नेत्ररोग विशेषज्ञ डा. प्रणव श्रेष्ठसहित आठ जना सम्मिलित प्राविधिक टोलीले सेवा दिएका थिए । शल्यक्रिया गरिएका बिरामीहरूको पुनः परीक्षण माघ २५ गते शिविर आयोजना गरिएको स्थलमै हुने वडा ७ का वडाध्यक्ष तिलबहादुर गुरुङले जानकारी दिनुभयो । आर्थिक अवस्था कमजोर भएका, आँखाको समस्या भएर पनि उपचारका लागि जिल्ला बाहिर जान नसकेका, असाहय नागरिकहरु शिविरबाट लाभान्वित भएको गाउँपालिकाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140435",
      "image": "https://gorkhapatraonline.com/storage/media/247518/conversions/Aankha-sibir-original-thumb.jpg"
    },
    {
      "slug": "140429",
      "title": "तीन महिनामा १३५ सडक दुर्घटना, २० को मृत्यु",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "बाँके जिल्लामा पछिल्लो तीन महिनामा सडक दुर्घटनामा परेर २० जनाको मृत्यु भएको छ । जिल्ला ट्राफिक प्रहरी कार्यालय बाँकेले दिएको जानकारीअनुसार जिल्लामा गत तीन महिनामा भएका १३५ सवारी दुर्घटनामा परेर २० जनाको मृत्यु भएको हो ।",
      "longContent": "सिराज खान नेपालगन्ज, माघ १२ गते । बाँके जिल्लामा पछिल्लो तीन महिनामा सडक दुर्घटनामा परेर २० जनाको मृत्यु भएको छ । जिल्ला ट्राफिक प्रहरी कार्यालय बाँकेले दिएको जानकारीअनुसार जिल्लामा गत तीन महिनामा भएका १३५ सवारी दुर्घटनामा परेर २० जनाको मृत्यु भएको हो । तीन महिनाको अवधिमा भएका ती दुर्घटनामा २१ जना गम्भीर घाइते भएको र १६५ जना सामान्य घाइते भएको जिल्ला ट्राफिक प्रहरी कार्यालय बाँकेले जानकारी दिएको छ । सो कार्यालयका अनुसार कात्तिक महिनामा भएका २० वटा दुर्घटनामा ८ जनाको मृत्यु भएको थियो । सात जना गम्भीर र १७ जना सामान्य घाइते भएका थिए । त्यसैगरी मङ्सिरमा भएको ४० सवारी दुर्घटनामा तीन जनाको मृत्यु भएको थियो । ११ जना गम्भीर घाइते र ३८ जना सामान्य घाइते भएका थिए । सोही प्रकारले पुस महिनामा भएका ७५ सवारी दुर्घटनामा ९ जनाको मृत्यु भएको थियो । तीन जना गम्भीर घाइते र ६५ जना सामान्य घाइते भएको ट्राफिक प्रहरी कार्यालय बाँकेले जानकारी दिएको छ ।सो कार्यालयका अनुसार पुस महिनामा दुर्घटना र मृतकसँगै घाइतेको सङ्ख्या पनि बढ्नुमा हुस्सु र कुहिरो प्रमुख कारण रहेको छ । ट्राफिक प्रहरी कार्यालयले पुसमा हुस्सु र कुहिरोका कारण अत्यधिक दुर्घटना भएपछि सार्वजनिक सूचना जारी गर्दै गति कम गरेर सवारी चलाउन अपिल गरेको थियो ।कात्तिक, मङ्सिर र पुस गरी तीन महिनाको अवधिमा ट्राफिक नियम उल्लङ्घन गरेका आठ हजार ७७५ सवारी साधनलाई कारबाही गर्दै ७५ लाख १८ हजार रुपियाँ राजस्व सङ्कलन गरेको ट्राफिक प्रहरी कार्यालयले जनाएको छ । ५९१ पटक सचेतना कार्यक्रमसडक दुर्घटनाहरू बढ्दै गएपछि ट्राफिक सचेतना अभियान सञ्चालन गरिरहेको जिल्ला ट्राफिक प्रहरी कार्यालय बाँकेले तीन महिनामा जिल्लाका विभिन्न ठाउँमा ५९१ वटा ट्राफिक प्रहरी सचेतना कार्यक्रम गरेको जनाएको छ । ती सचेतना कार्यक्रमबाट २९ हजार ६७७ जना प्रत्यक्ष लाभान्वित भई ट्राफिक नियमहरूका बारेमा जानकार र सचेत दुवै भएको ट्राफिक प्रहरी कार्यालय बाँकेका प्रमुख पुष्कर पन्तले बताउनुभयो । उहाँले सो अवधिमा ट्राफिक प्रहरी बाँकेले हुस्सु र कुहिरोले दुर्घटना निम्त्याउन सक्ने भन्दै सवारीको गति कम गर्न रातको समयमा सवारी साधनमा रिफ्लेक्टभ स्टिकर टाँसेर सवारी चलाउन आग्रह गर्दै आएको पनि बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140429",
      "image": "https://gorkhapatraonline.com/storage/media/247524/conversions/trafic-sachetana-program-original-thumb.jpg"
    },
    {
      "slug": "140415",
      "title": "सांसद पूर्णबहादुर घर्तीलाई प्रश्न : रुकुम पूर्वको विकासका लागि के गर्नुभयो ?",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "नेकपा (माओवादी केन्द्र) का केन्द्रीय सदस्य, लुम्बिनी प्रदेश सभाका संस्थापक सभामुख एवम् रुकुम पूर्वका प्रतिनिधि सभा सदस्य पूर्णबहादुर घर्तीले संघीयता अहिलेको आवश्यकता भएको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, माघ १२ गते। नेकपा (माओवादी केन्द्र) का केन्द्रीय सदस्य, लुम्बिनी प्रदेश सभाका संस्थापक सभामुख एवम् रुकुम पूर्वका प्रतिनिधि सभा सदस्य पूर्णबहादुर घर्तीले संघीयता अहिलेको आवश्यकता भएको बताउनुभएको छ। गोरखापत्र अनलाइनको ‘सांसदलाई सवाल’मा कुराकानी गर्दै उहाँले प्रदेशसभामा प्रतिनिधित्व नगरेका केही दलले यसको विरोध गरे पनि संघीयता अहिलेको आवश्यकता भएको बताउनुभएको हो। पूर्णबहादुर घर्तीको जन्म २०२४ साल माघ ६ गते रुकुम जिल्लाको साविक चुन्वांग गाविस ६ लखरखोलामा भएको हो। हाल उक्त क्षेत्र रुकुम पूर्वको भुमे गाउँपालिका वडा नम्बर ९ मा पर्छ। आमा जयकली घर्ती र बुवा वीरबहादुका छोरा पूर्णबहादुरको घर नै राजनीतिको एउटा पाठशाला थियो। उहाँका बुवा वीरबहादुरले ब्रिटिस सेनाबाट अवकास लिएपछि लामो समय पञ्चायतको राजनीति गर्नुभयो। उहाँ चुन्वांग गाविसको वडा अध्यक्ष बनेर दुई दशकसम्म काम गर्नुभयो। पूर्णबहादुरले औपचारिक शिक्षा स्थानीय विद्यालयबाटै लिनुभयो। नेपाल राष्ट्रिय निमावि, चुन्वांगमा औपचारिक शिक्षा लिनुभएका उहाँले रुक्मीनी मावि, रुकुमकोटबाट मावि तहसम्मको अध्ययन गर्नुभयो। २०४४ सालमा भारतको विरहार राज्यको पटना बोर्ड अन्तर्गत मधुवनी जिल्लाको एकहरीको डा. रामनारायण संस्कृत विश्वविद्यालयबाट संस्कृत विषयमा माध्यामिक तह उर्तिण गर्नुभयो। पूर्णबहादुरले नेपाल फर्किएर  उच्च शिक्षाका लागि रुकुमको मुसिकोटस्थित खलंगा क्याम्पसमा भर्ना भए पनि अध्ययनलाई निरन्तरता दिन सक्नु भएन। औपचारिक शिक्षाबाहेक उहाँले मार्क्सवाद, मार्क्सवादी सौन्दर्यशास्त्र र राजनीतिकशास्त्रलाई स्वअध्यनका रुपमा अगाडि बढाउनुभयो। अध्ययनकै क्रममा उहाँले २०४१ सालदेखि २०४५ सालसम्म रोल्पाको तातोपानी पाछावाङ्गको तातापानी प्राविमा अध्यापन गर्नुभयो। नेता घर्तीले २०४१ सालमा नेकपा (मशाल)को पार्टी सदस्यता लिएर राजनीति सुरु गर्नुभएको हो। २०४६ सालमा अनेरास्ववियु रुकुमको नवौं जिल्ला सम्मेलनबाट अध्यक्ष निर्वाचित भएपछि उहाँ पूर्णकालीन रुपमा राजनीतिमा सक्रिय हुनुभयो। २०४७ सालमा मशालको चितवनमा सम्पन्न राष्ट्रिय सम्मेलनमा प्रतिनिधि बन्नुभएका घर्ती २०४८ सालमा तत्कालीन नेकपा (मशाल)को जिल्ला कमिटी सदस्य निर्वाचित हुनुभयो। सोही वर्ष सम्पन्न मशालको एकता जिल्ला सम्मेलनबाट उहाँ एकता महाधिवेशन प्रतिनिधि छनोट हुनुभएको हो। २०४८ मा संयुक्त जनमोर्चा रूकुमको सचिव बन्नुभएका घर्ती २०५४ देखि २०५७ सम्म नेकपा(माओवादी) रुकुम जिल्लाको सेक्रेटरी बन्नुभयो।  २०५७ मा सम्पन्न नेकपा(माओवादी)को दोश्रो राष्ट्रिय सम्मेलनबाट केन्द्रीय समितिमा निर्वाचित उहाँ २०५७ देखि २०५८ सम्म माओवादीको म्याग्दी, बाग्लुङ र रुकुमको इन्चार्ज बनेर नेतृत्व सम्हाल्नुभयो। २०५८ देखि २०६० सालसम्म (माओवादी)को भेरी कर्णाली क्षेत्रीय ब्यूरो अन्तर्गत डोल्पा, जाजरकोट, दैलेख र सुर्खेतको पार्टी इन्चार्ज बनेर उहाँले महत्त्वपूर्ण जिम्मेवारी निर्वाह गर्नुभयो।  घर्तीले २०६६ देखी २०६९ सालसम्म एकीकृत नेकपा(माओवादी) पार्टीको मगराँत राज्य समितिको सेक्रेटरीको जिम्मेवारी पाउनुभयो भने २०६९ असारदेखि २०७० सम्म एकीकृत नेकपा(माओवादी)को थारुवान राज्यको इन्चार्ज बनेर काम गर्नुभयो। २०७१ देखि २०७२ सम्म नेकपा(क्रान्तिकारी माओवादी)को पश्चिम मगराँत इन्चार्ज बन्नुभएका घर्ती २०७३ को पार्टी एकीकरणपछि नेकपा(माओवादी केन्द्र) पार्टीको केन्द्रीय सचिवालय सदस्य एवं प्रदेश नं. ५ (लुम्बिनी) संयोजक बनेर काम गर्नुभयो। नेता घर्ती शैक्षिक राजनीतिकसँगै कला, साहित्य र संगीत क्षेत्रमासमेत रुचि राख्नुहुन्छ। उहाँले २०४७ देखि २०५१ सम्म प्रतिभा सांस्कृतिक परिवार, सिस्ने सांस्कृति समूह हुँदै रुकुम जिल्ला र राप्ती क्षेत्रीय सांस्कृति अभियानको नेतृत्व गर्नुभयो। २०४७ सालदेखि २०६४ सालसम्म अखिल नेपाल जनसांस्कृति संघको केन्द्रीय समितिमा रहेर उहाँले राप्ति क्षेत्रको सांस्कृतिक अभियानको जिम्मेवारी लिनुभयो  भने २०४८ सालमा डोमोक्रेयाटिक कल्चरल फोरम पश्चिम अभियानको उपाध्यक्ष भएर काम गर्नुभयो। २०५८ देखि २०६० सालसम्म तत्कालीन माओवादीको केन्द्रीय सांस्कृतिक टोली ‘सामना परिवार’को संयोजक बन्नुभएका घर्ती पार्टीको केन्द्रीय श्रव्य दृश्य विभाग प्रमुख एवम् केन्द्रीय सांस्कृतिक विभाग सदस्य बन्नुभयो। शिक्षण अनुभवसँगै उहाँसँग माओवादी युद्धकोक्रममा रुकुम जिल्ला जनसरकार प्रमुख, मगराँत राज्य समिति संयोजकसँगै २०६५ मङ्सिर २३ देखि २०६६ असारसम्म नेपाल टेलिभिजनको बोर्ड अध्यक्ष भएर काम गरेको अनुभवसमेत छ। विद्यार्थी र शिक्षक जीवनमा राजनीतिप्रति चासो राख्ने घर्ती पञ्चायत विरोधी गतिविधिदेखि नै आन्दोलनमा सक्रिय हुनुहुन्छ। उहाँ २०४५ पुस २६ गते रोल्पा लिवाङ्गमा पञ्चायत विरोधी गतिविधिमा संलग्न भएको आरोपमा ५२ दिन हिरासतमा कष्टकर दैनिकी भोग्दै बस्नु परेको थियो। २०४९ सालमा तत्कालीन प्रधानमन्त्री गिरिजाप्रसाद कोइरालाको रूकुम भ्रमणविरूद्ध प्रदर्शन गर्दा तीन दिन प्रहरी हिरासतमा बस्नुभयो। २०७४ मङ्सिर २२ गते सम्पन्न प्रदेश सभाको निर्वाचनमा नेकपा(माओवादी केन्द्र)को प्रतिनिधित्व गर्दै घर्ती वामगठबन्धनको उम्मेदवारको रूपमा रुकुम पूर्व क्षेत्र नम्बर १ (ख) बाट तत्कालीन प्रदेश ५ (लुम्बिनी) को प्रदेश सभा सदस्यमा निर्वाचित हुनुभयो। पहिलो पटक जनप्रतिनिधिका रुपमा निर्वाचित भए लगत्तै २०७४ साल फागुन २ गते लुम्बिनी प्रदेशको संस्थापक सभामुख पदमा निर्विरोध निर्वाचित भएर पाँच  वर्षसम्म प्रदेशसभाको महत्त्वपूर्ण जिम्मेवारी निर्वाह गर्नुभयो। उहाँ पछिल्लो पटक २०७९ मा सम्पन्न आम निर्वाचनमा रुकुम पूर्वबाट प्रतिनिधि सभा सदस्य निर्वाचित हुनुभएको हो। अहिले उहाँ प्रतिनिधि सभा अन्तर्गतको कानुन न्याय तथा मानवअधिकार समिति सदस्य हुनुहुन्छ।    प्रस्तुत छ – रुकुम पूर्वका प्रतिनिधि सभा सदस्य पूर्णबहादुर घर्तीसँग गोरखापत्र अनलाइनको ‘सांसदलाई सवाल’मा दिनेश लुइटेलले गर्नुभएको कुराकानीका आधारमा मनोजरत्न शाही र केशब गुरुङले तयार पर्नुभएको भिडियो सामग्रीः",
      "link": "https://gorkhapatraonline.com/news/140415",
      "image": "https://gorkhapatraonline.com/storage/media/247496/conversions/purna-badhur-gharti-original-thumb.jpg"
    },
    {
      "slug": "140421",
      "title": "मदानेमा माटो परीक्षण गरिँदै",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "गुल्मीको मदाने गाउँपालिकाले सबै वडामा माटो परीक्षण गर्ने भएको छ । गाउँपालिकाद्वारा यहाँको हरेक ठाउँको माटोको अवस्था र उर्वराशक्ति बारे जानकारी लिने उद्देश्यसहित माटोको नमूना परीक्षण गर्न लागिएको हो ।",
      "longContent": "रमेश विश्वकर्मा गुल्मी, माघ १२ गते । गुल्मीको मदाने गाउँपालिकाले सबै वडामा माटो परीक्षण गर्ने भएको छ । गाउँपालिकाद्वारा यहाँको हरेक ठाउँको माटोको अवस्था र उर्वराशक्ति बारे जानकारी लिने उद्देश्यसहित माटोको नमूना परीक्षण गर्न लागिएको हो ।चालू आर्थिक वर्ष २०८१/०८२ को वार्षिक स्वीकृत कार्यक्रमअन्तर्गत गाउँपालिकाले यहाँका सात वटै वडामा रहेका कृषकको खेतबारीको माटो परीक्षण गर्न लागेको प्रमुख प्रशासकीय अधिकृत शालिकराम पन्थीले जानकारी दिनुभयो । कृषकको बारीमा माटो सुहाउँदो बालीको खेती गर्नका लागि निःशुल्क रुपमा माटोको नमूना परीक्षण गर्न लागिएको हो ।आफ्नो खेतबारीको माटो परीक्षण गर्न चाहनु हुने गाँउपालिका भित्रका कृषक, कृषक समूह तथा कृषि सहकारीहरुले पन्ध्र दिनभित्र कार्यालय समयमा सम्बन्धित वडा कार्यालयमा माटोको नमूना ल्याइ दर्ता गराउनुपर्ने बताइएको छ । वडाभित्रका खेतीयोग्य जमिनको माटो परीक्षण गरी उत्पादनमा वृद्धि गर्न सहयोग पुर्‍याउनेछ ।माटोको गुणस्तर सुधारका लागि परीक्षणका क्रममा माटोको अम्लिय तथा क्षारिय गुण, माटोमा नाईट्रोजनको अवस्था, पोटासियमको अवस्था र माटोको प्राङ्गारिक पदार्थको मात्रा परीक्षण गरिनेछ । माटोको नमूना प्लाष्टिक वा कपडाको झोलमा हावा नछिर्ने गरी पोको पारि ल्याउनुपर्नेछ ।कृषिजन्य उत्पादनको उत्पादकत्व बढाई किसानलाई आत्मनिर्भर बनाउन माटो परीक्षण गर्न लागिएको गाउँपालिका अध्यक्ष महेन्द्र बहादुर कुँवरले बताउनुभयो । उहाँले आफ्नो खेतबारीको माटो जाँच गराई लाभ लिन मदानेका सम्पूर्ण किसानलाई आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140421",
      "image": "https://gorkhapatraonline.com/storage/media/247491/conversions/madane-original-thumb.jpg"
    },
    {
      "slug": "140378",
      "title": "‘गाउँ फर्की आऊ’ कार्यक्रम सञ्चालन",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "पछिल्लो समयमा गाउँबाट सहरमा बसाइँ सर्नेको सङ्ख्या वृद्धि भइरहेका बेला यहाँको एक स्थानीय तहले ‘गाउँ फर्की आऊ’ अभियान सञ्चालन गरेको छ ।",
      "longContent": "तम्घास समाचारदातातम्घास, माघ १२ गते । पछिल्लो समयमा गाउँबाट सहरमा बसाइँ सर्नेको सङ्ख्या वृद्धि भइरहेका बेला यहाँको एक स्थानीय तहले ‘गाउँ फर्की आऊ’ अभियान सञ्चालन गरेको छ । गुल्मीको मुसीकोट नगरपालिकाले गाउँमा स्थायी घर भई सहरमा बसेका नागरिकलाई लक्ष्य गरी ‘गाउँ फर्की आऊ’ कार्यक्रम सञ्चालन गरेको जनाएको छ  । पालिकाको वार्षिक स्वीकृत कार्यक्रम अनुसार यो कार्यक्रमलाई प्राथमिकतासाथ अगाडि सारिएको नगरप्रमुख जीवन खरेलले जानकारी दिनुभयो । बसाइँसराइको दर रोक्न र यहाँबाट बसाइँ सरी गएकालाई गाउँमै फर्काई उत्पादनमा जोड्न यस्तो कार्यक्रम ल्याइएको उहाँले बताउनुभयो । स्थानीय सरकार साथमा रहेको अनुभूति दिन आफूहरूले यो कार्यक्रम ल्याएको खरेलको दाबी छ ।स्थानीय सरकारले उत्पादनलाई प्राथमिकता दिएको बताउँदै व्यावसायिक कृषि, पशुपालन, होटेललगायतका व्यवसाय गर्नेका लागि प्रोत्साहनका कार्यक्रम ल्याएको नगरपालिकाले जनाएको छ । यस कार्यक्रममा सहभागी हुन बसाइँ सरी आएको कम्तीमा छ महिना हुनुपर्ने, बसाइँसराइ प्रमाणपत्रको प्रतिलिपि, कृषि, पशुपालन, उद्यम तथा व्यवसाय गरेको खुल्ने प्रमाणसहित प्रोत्साहन कार्यक्रममा सहभागी हुन सक्ने निमित्त प्रमुख प्रशासकीय अधिकृत ढालबहादुर जिसीले जानकारी दिनुभयो । मुसीकोटमा गत आवमा १०५ घरपरिवारका ४३९ जना बसाइँ सरी आएका नगरपालिकाले जनाएको छ । सोही अवधिमा पालिकाबाट ७४८ घरपरिवारका तीन हजार ११५ जनाले बसाइँसराइको प्रमाणपत्र लगेका पञ्जीकरण शाखाले जनाएको छ । यस आवको पुस मसान्तसम्म गाउँपालिकाभित्र ११ घरपरिवारका ३५ जना बसाइँ सरी आएका र ६७ घरपरिवारका  २८५ जनाले बसाइँसराइ प्रमाणपत्र लगेका शाखाले जनाएको छ । बसाइँ सर्नेमा सहर र अवसरको खोजीमा जानेहरू रहेका मुसीकोट नगरपालिकाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140378",
      "image": "https://gorkhapatraonline.com/storage/media/247441/conversions/musikot-nagarpalika-office-original-thumb.jpg"
    },
    {
      "slug": "140358",
      "title": "सम्बद्ध कसुरमा जोडिए मात्र अनुसन्धान अधिकार",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "महान्यायाधिवक्ता रमेश बडालले सम्पत्ति शुद्धीकरणसम्बन्धी संशोधित कानुनी व्यवस्था अनुसार अख्तियार दुरुपयोग अनुसन्धान आयोग, प्रहरीलगायतका निकायलाई सम्बद्ध कसुर जोडिएको हकमा मात्र अनुसन्धान अधिकार दिइएको स्पष्ट पार्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १२ गते । महान्यायाधिवक्ता रमेश बडालले सम्पत्ति शुद्धीकरणसम्बन्धी संशोधित कानुनी व्यवस्था अनुसार अख्तियार दुरुपयोग अनुसन्धान आयोग, प्रहरीलगायतका निकायलाई सम्बद्ध कसुर जोडिएको हकमा मात्र अनुसन्धान अधिकार दिइएको स्पष्ट पार्नुभएको छ । सम्पत्ति शुद्धीकरण कसुर र अनुसन्धानका विषयमा समेत पछिल्लो समय गलत बुझाइ भएको भन्दै महान्यायाधिवक्ता बडालले यस्तो बताउनुभएको हो । सम्पत्ति शुद्धीकरणसम्बन्धी सम्पूर्ण अनुसन्धान सम्पत्ति शुद्धीकरण विभागले गर्दै आएको थियो । तर पछिल्लो समय कानुन संशोधन गरी अन्य निकायलाई पनि अनुसन्धान अधिकार दिइएको छ । कुनै कसुर अनुसन्धानका सिलसिलामा सम्पत्ति शुद्धीकरणको विषय जोडिएको हकमा ती निकायले नै अनुसन्धान गरी मुद्दा चलाउने अधिकार दिइएको हो । संसद्बाट कानुन संशोधन हुनुअघि सम्बन्धित निकायले त्यस्तो कसुर अनुसन्धानका लागि विभागलाई नै लेखी पठाउने अभ्यास थियो । शुक्रबार महान्यायाधिवक्ता कार्यालयमा विभाग, नेपाल प्रहरीलगायतका सरोकारवाला पक्षसँगको अन्तर्क्रियामा बडालले सम्पत्ति शुद्धीकरणमा वित्तीय जोखिमको अवस्था हेर्नुपर्ने बताउनुभयो । उहाँले एक करोड वा सोभन्दा बढी बिगो भएका मुद्दालाई अनुसन्धानको दायरामा ल्याउने उद्देश्य रहेको पनि बताउनुभयो । सम्बद्ध कसुर नभएको हकमा भने त्यस्तो अनुसन्धान विभागको क्षेत्राधिकारमा जाने पनि बडालले बताउनुभयो । विभागलाई प्रधानमन्त्री कार्यालय वा अर्थ मन्त्रालय कुन मातहत राखियो भन्ने विवाद अर्थपूर्ण नरहेको टिप्पणी उहाँले गर्नुभयो । विभागका महानिर्देशक सुमन दाहालले विभागले दायर गरेका मुद्दाको सफलता दर राम्रो रहेको बताउनुभयो ।  संसद्बाट कानुन संशोधन भइसकेपछि प्रहरीका तर्फबाट पाँच मुद्दा अदालतमा दायर भएका र १८ अनुसन्धानका क्रममा छन् । यस्तै अख्तियार दुरुपयोग अनुसन्धान आयोगले पनि अन्य कसुरसँग जोडिएका व्यक्तिमाथि सम्पत्ति शुद्धीकरणमा मुद्दा अदालतमा लगिसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140358",
      "image": "https://gorkhapatraonline.com/storage/media/247419/conversions/Ramesh-badal-original-thumb.jpg"
    },
    {
      "slug": "140357",
      "title": "अनिवार्य तथा निःशुल्क शिक्षा : घर्किंदै समय, कार्यान्वयन सुस्त",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "निःशुल्क तथा अनिवार्य शिक्षासम्बन्धी ऐन आएको छ वर्षपछि सरकारले यसको कार्यान्वयन योजना बनाएको छ ।",
      "longContent": "काठमाडौँ, माघ १२ गते । निःशुल्क तथा अनिवार्य शिक्षासम्बन्धी ऐन आएको छ वर्षपछि सरकारले यसको कार्यान्वयन योजना बनाएको छ । तर कार्ययोजना कार्यान्वयनमा देखिएको सुस्तताका कारण अनिवार्य तथा निःशुल्क शिक्षासम्बन्धी ऐनले तोकेका केही प्रावधान तोकिएको समयमा पूरा हुनेमा शङ्का बढेको छ । अनिवार्य तथा निःशुल्क शिक्षासम्बन्धी ऐन–२०७५ मा आएको थियो । उक्त ऐनको दफा १९ ले आधारभूत शिक्षा (कक्षा ८) प्राप्त नगरेको व्यक्ति २०८५ साल वैशाख १ गतेपछि सरकारी, गैरसरकारी तथा निजी क्षेत्रको रोजगारी तथा अन्य काममा प्रवेश गर्न नपाउने बाध्यकारी व्यवस्था गरेको छ । उक्त दफामा कक्षा ८ उत्तीर्ण नगरेको व्यक्ति सङ्घ, प्रदेश वा स्थानीय सरकारको पूर्ण वा आंशिक स्वामित्व रहेको संस्थामा सेवा प्रवेश गर्न नपाउने, सरकारी, गैरसरकारी वा निजी क्षेत्रबाट स्थापित निर्वाचित, नियुक्त, मनोनीत वा रोजगारीमा प्रवेश गर्न नपाउने व्यवस्था छ । यो व्यवस्था प्रारम्भ हुनुअघि नै १२ वर्ष पूरा भइसकेको वा रोजगारीमा लागिसकेको तर आधारभूत तहको शिक्षा पूरा नगरेको व्यक्तिका लागि भने यो व्यवस्था बाध्यकारी नहुने पनि ऐनमा स्पष्ट उल्लेख छ । तर सरकारी तथ्याङ्क अनुसार अहिले पनि विद्यालय जाने उमेर पूरा भएका (५–१२) उमेर समूहका दुई लाख १३ हजार बालबालिका विद्यालयबाहिर छन् । सरकारले हरेक वर्ष वैशाख महिनाभर विद्यार्थी भर्ना अभियान सञ्चालन गर्ने गरेको भए पनि विद्यालयबाहिर रहेका सबै बालबालिकालाई भर्ना गराउन सकेको छैन । ऐन तथा नियमावलीले तोकेको व्यवस्था कार्यान्वयनका लागि समयमै कार्ययोजना नआउनुले पनि सरकारी कामकारबाहीमा सुस्तता झल्काउने गरेको छ । ऐन आएको छ वर्षपछि मात्रै कार्यान्वयनका लागि सरकारले पहिलो पटक कार्ययोजना निर्माण गरेको छ । यसका लागि शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले अनिवार्य तथा निःशुल्क शिक्षा कार्यान्वयन योजना–२०८१ तयार पारेको छ । २०८३ सालसम्ममा कार्ययोजना पूर्ण रूपमा कार्यान्वयनमा लैजाने गरी काम भइरहेको शिक्षा, विज्ञान तथा प्रविधिमन्त्री विद्या भट्टराईले बताउनुभयो । भट्टराईका अनुसार कार्ययोजना निर्माण गरेर मन्त्रालयले सरोकारवालासँग सुझाव सङ्कलन गरिरहेको छ । पछिल्लो समय नीति प्रतिष्ठानसँग यस विषयमा मन्त्रालयले सुझाव मागेको थियो । प्रतिष्ठानले पनि यस योजना पाँच वर्षमा पूर्ण रूपमा कार्यान्वयन गर्ने गरी योजना बनाउन उपयुक्त हुने सुझाव मन्त्रालयलाई पठाएको छ । मन्त्रालयले चरणबद्ध रूपमा २०८३ असार मसान्तभित्र कार्ययोजना पूर्ण रूपमा कार्यान्वयनमा लैजाने बताए पनि प्रतिष्ठानले भने पाँच वर्षभित्रमा मात्रै पूर्ण कार्यान्वयन गर्न सकिने बताएको छ । अनिवार्य तथा निःशुल्क शिक्षा कार्यान्वयनका लागि पहिलो वर्ष काठमाडौँ महानगरपालिकामा परीक्षणका रूपमा लागु गर्नुपर्ने सुझाव दिएको छ । त्यसपछि दोस्रो वर्ष मुलुकभरका सबै महानगरपालिकाभित्र, तेस्रो वर्ष मुलुकभरका सबै उपमहानगरपालिकाभित्र, चौथो वर्ष मुलुकभरका सबै नगरपालिकाभित्र पाँचौँ  अर्थात् अन्तिम वर्ष मुलुकभरका सबै स्थानीय तहमा यो कार्ययोजना पूर्ण कार्यान्वयनमा लैजानुपर्ने सुझाव प्रतिष्ठानले दिएको छ । तर कार्ययोजना कार्यान्वयनका लागि सङ्घले प्रदेश र स्थानीय तहसँग सहकार्य गर्नुपर्ने पनि प्रतिष्ठानको सुझावमा समेटिएको छ । अनिवार्य तथा निःशुल्क शिक्षा कोष स्थापना गर्नुपर्ने तथा यसमा सङ्घ, प्रदेश, स्थानीय सरकार, विकास साझेदार निकाय र निजी क्षेत्रको समेत सहभागिता गराउनुपर्ने प्रतिष्ठानको भनाइ छ । कार्ययोजनामा समावेश गरिएका विषयमध्ये विद्यालयको नक्साङ्कन, विद्यालय सञ्चालन र व्यवस्थापनसम्बन्धी मापदण्ड तयार पार्ने, विद्यालय शिक्षाका लागि सङ्घ, प्रदेश र स्थानीय तहको कार्यक्षेत्र र जिम्मेवारी स्पष्ट पार्नेलगायतका काम भने माघ मसान्तभित्रै गरिने उल्लेख छ । साथै स्थानीय तहको शिक्षा योजना निर्माणलगायतको काम आगामी चैतभित्रै सम्पन्न गरिसक्नुपर्ने व्यवस्था कार्ययोजनाले गरेको छ । उक्त कार्ययोजना अहिले पनि छलफलकै क्रममा रहेको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140357",
      "image": "https://gorkhapatraonline.com/storage/media/247418/conversions/Nishulka-shiksha-original-thumb.jpg"
    },
    {
      "slug": "140356",
      "title": "अखिल क्रान्तिकारीको निर्वाचन आज",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) निकट अखिल क्रान्तिकारीको २३ औँ राष्ट्रिय सम्मेलनको शनिबार निर्वाचन हुँदै छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ १२ गते । नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) निकट अखिल क्रान्तिकारीको २३ औँ राष्ट्रिय सम्मेलनको शनिबार निर्वाचन हुँदै छ । अध्यक्षसहित पदाधिकारी र केन्द्रीय सदस्यको निर्वाचन शनिबार बिहान ८ देखि बेलुका ६ बजेसम्म सात भौगोलिकसहित दुई गैरभौगोलिक प्रदेशबाट मतदान हुने भएको हो ।   माओवादी केन्द्रका केन्द्रीय सदस्य एवं अखिल क्रान्तिकारीका इन्चार्ज हिमाल शर्माले विद्यार्थी नेतृत्व चयनका लागि सात भौगोलिकसहित दुई गैरभौगोलिक प्रदेशबाट प्रतिनिधिले नेतृत्व चयन गर्न मतदान गर्ने जानकारी दिनुभयो । उहाँले भन्नुभयो, “सबै प्रतिनिधिले आ–आफ्नो अनुकूलतामा प्रदेशबाट मतदान गर्नुहुने छ । शनिबार रातिबाटै सम्बन्धित प्रदेशबाट मतगणना सुरु गरिने छ ।” शर्माले अखिल क्रान्तिकारीको ३३ पदाधिकारीसहित ३१२ केन्द्रीय सदस्य निर्वाचित हुन दुई हजार ३९८ जना प्रतिनिधिले मतदान गर्ने बताउनुभयो । उम्मेदवारका विषयमा दाबी विरोधपछि २० जनाको उम्मेदवारी निर्वाचन समितिले रद्द गरिसकेको छ ।उम्मेदवार कायम रहेकामध्ये एक अध्यक्षमा पाँच जनाको उम्मेदवारी परेको छ । जसमा उपदेशकुमार यादव, सुदिन पौडेल, हेमन्त राई, विजयप्रकाश शर्मा र योगेन्द्र बुढा रहनुभएको छ । खुला र आरक्षण गरी नौ जना उपाध्यक्ष पदका लागि ४४ जना र महासचिवमा आठ जनाको उम्मेदवारी परेको छ । महासचिवमा पद्मप्रसाद काफ्ले, प्रतीक कार्की, श्यामबहादुर मिजार, रोशन थापामगर, सञ्जीव फुयाल, तिर्सना हमाल, शिव बस्नेत र सञ्जयकुमार महतो रहनुभएको छ ।यस्तै नौ उपमहासचिवका लागि ३६ जना र १२ सचिवका लागि ५३ जनाको उम्मेदवारी परेको छ । एक कोषाध्यक्ष पदका लागि पार्वता चौलागार्इं, शिव श्रेष्ठ, महेन्द्रबहादुर चन्द र फूलमाया रानामगर रहनुभएको निर्वाचन समितिले जनाएको छ । अखिल क्रान्तिकारीमा ३२ वर्षे उमेरहद कायम भएपछि विद्यार्थी नेताले आ–आफ्नो गुटबाट प्यालन बनाएर उम्मेदवारी घोषणा गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/140356",
      "image": "https://gorkhapatraonline.com/storage/media/247417/conversions/111-original-thumb.jpg"
    },
    {
      "slug": "140355",
      "title": "सरकारी कार्यालयमै छैनन् सहायता कक्ष",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "सेवाग्राहीको सहयोगका लागि सरकारी कार्यालयहरूमा स्थापना गर्नुपर्ने सहायता कक्ष अधिकांश सरकारी कार्यालयमा नरहेको पाइएको छ । सहायता कक्ष राखिएका कार्यालयमा पनि कर्मचारी नै बस्दैनन् ।",
      "longContent": "काठमाडौँ, माघ १२ गते । सेवाग्राहीको सहयोगका लागि सरकारी कार्यालयहरूमा स्थापना गर्नुपर्ने सहायता कक्ष अधिकांश सरकारी कार्यालयमा नरहेको पाइएको छ । सहायता कक्ष राखिएका कार्यालयमा पनि कर्मचारी नै बस्दैनन् । कार्यालयमा सेवा लिन आएका सेवाग्राहीहरू कुन कोठामा कसलाई भेट्ने भन्ने अन्योलमा पर्छन् । यस्तो अलमलले कतिपय सेवाग्राहीलाई थप पीडा पुग्ने गर्छ । सम्बन्धित अधिकारी नभेट्दा सेवा नै नलिई फर्कने धेरै सेवाग्राही हुन्छन् । सुशासनसम्बन्धी ऐन र नियमावली, सरकारले विभिन्न समयमा गरेको आदेश, परिपत्र, मुख्यसचिवसहितको सचिवहरूको बैठक तथा सम्बन्धित मन्त्रालयका सचिवहरूको बैठकबाट पनि सेवा प्रवाह गर्ने सबै कार्यालयलाई कार्यालयको पहिलो तलामा नै सेवाग्राही सहायताकक्ष राखी सेवाग्राहीलाई आवश्यक परामर्श र सहयोग गर्न निर्देशन गर्ने गरिएको छ तर व्यवहारमा त्यस्तो पाइँदैन । नेपाल सरकारका पूर्वसचिव कृष्णहरि बाँस्कोटाले सेवा प्रवाह गर्ने कार्यालयमा सेवाग्राही सहायता कक्ष नराख्नु र राखिएका कार्यालयमा पनि कर्मचारी नहुनु सम्बन्धित कार्यालयको हेलचेक्रयाइँको पराकाष्ठा भएको बताउनुभयो । सेवाग्राही सहायता कक्षमा कर्मचारी नराख्ने कार्यालय प्रमुखलाई नै कारबाही गर्नुपर्ने उहाँले बताउनुभयो । उहाँका अनुसार उक्त सहायता कक्षका कर्मचारीले कार्यालयमा सेवाग्राही के कामका लागि आएका हुन्, सेवाग्राहीले कामका लागि लिएर आएको निवेदन सम्बन्धित कार्यालयसँग सम्बन्धित छ कि छैन, निवेदनमा आवश्यक प्रक्रिया पूरा भएको छ कि छैन भन्ने बारेमा सेवाग्राहीलाई पूर्णरूपमा सहयोग गर्ने र सेवाग्राहीलाई अलमलमा पर्नै नपर्ने उद्देश्यले सेवाग्राही सहायता कक्षको अवधारणा ल्याइएको हो । सेवाग्राही सहायता कक्षमा सेवाग्राहीको चापका आधारमा टोकन प्रणालीबाट पहिला आउनेलाई पहिलो सेवा दिनु पर्छ । सहायता कक्षमा कहिल्यै पनि कर्मचारी खाली हुनु हुँदैन । बाँस्कोटाले भन्नुभयो, “निवेदन कुनै सीधै दर्ता हुन्छन्, कुनै दर्तापूर्व सम्बन्धित अधिकारीले तोक लगाउनुपर्ने पनि हुन्छ, त्यसका लागि सहायता कक्षमा जिम्मेवार कर्मचारी बस्नु पर्छ । सेवाग्राही सहायता कक्षले प्रदान गर्ने सेवाबाट नै सम्बन्धित कार्यालयले प्रदान गर्ने सुशासनको तस्बिर झल्कन्छ ।” सुशासनविद् डा. शेषरमण न्यौपानेले अधिकांश कार्यालयमा सहायता कक्ष नराखिएको र राखिएका कार्यालयमा पनि कर्मचारी नभेटिने गरिएको बताउनुभयो ।  “कतिपय कार्यालयमा सेवाग्राही सहायता कक्ष छन् तर कर्मचारी खुलेर सेवाग्राहीलाई जानकारी दिनै खोज्दैनन् । दिइहाले पनि पूर्ण जानकारी दिँदैनन्,” उहाँले भन्नुभयो । सङ्घीय कार्यालयका मन्त्रालय र विभागले दिने सेवाका बारेमा राष्ट्रिय सतर्कता केन्द्र, प्रधानमन्त्री कार्यालयले पनि अनुगमन गर्नुपर्ने हुन्छ । जिल्लामा सबै जिल्ला प्रशासन कार्यालयले सङ्घीय सरकारका कार्यालयले दिने सेवाका बारेमा अनुगमन गर्नुपर्ने र सात वटै प्रदेशमा मुख्यमन्त्री तथा मन्त्रीपरिषद्को कार्यालयले र स्थानीय तहमा सम्बन्धित स्थानीय तहको उपप्रमुखको संयोजकत्वमा रहेको अनुगमन समिति र सुशासनसम्बन्धी एकाइले सेवाग्राही सहायता कक्ष राखिएको छ कि छैन भनी अनुगमन गर्नुपर्ने व्यवस्था छ । राष्ट्रिय सतर्कता केन्द्रका प्रवक्ता नारायणप्रसाद भट्टले सतर्कता केन्द्रले अनुगमन गर्दा कतिपय कार्यालयमा सेवाग्राही सहायता कक्ष नभएको र भएका कार्यालयमा पनि प्रभावकारी नभएको पाइएकाले सेवाग्राही सहायता कक्ष राख्न र प्रभावकारी बनाउन निर्देशन दिइएको बताउनुभयो । उहाँले भन्नुभयो, “कतिपय कार्यालयमा भने सेवाग्राही सहायता कक्ष प्रभावकारी पनि छन्, प्रभावकारी नभएका ठाउँमा व्यवस्थित गर्न सयम समयमा निर्देशन भइरहेको छ ।” कतिपय कार्यालयमा व्यवस्थित कतिपय सरकारी कार्यालयमा भने सेवाग्राही सहायता कक्ष प्रभावकारी रूपमा सञ्चालन गरिएको पाइएको छ । कार्यालयको पहिलो तलामा नै सेवाग्राही कक्ष स्थापना गरी सेवाग्राहीलाई कार्यालयले प्रदान गर्ने सेवाका बारेमा आवश्यक परामर्श प्रदान गर्ने, सेवाग्राहीले लिन आएको सेवाका बारेमा सम्बन्धित सेवाप्रदायक भए नभएको स्पष्ट पार्ने र सेवाग्राहीलाई प्रतीक्षालयमा लगेर राख्ने व्यवस्था गरिएको पाइएको छ । काठमाडौँको नागार्जुन नगरपालिकाका उपप्रमुख सुशीला अधिकारीले नगरपालिकाले डेढ वर्षअघिदेखि मुख्य प्रशासनिक भवनको पहिलो तलामा नै नागरिक सहायता कक्ष राखेर सेवाग्राहीलाई आवश्यक परामर्श प्रदान गर्ने गरिएको स्पष्ट पार्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140355",
      "image": "https://gorkhapatraonline.com/storage/media/247416/conversions/Jaimini-photo-original-thumb.jpg"
    },
    {
      "slug": "140354",
      "title": "बढ्यो वायु प्रदूषण",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "देशव्यापी रूपमा कतै घाम, कतै बादल र कतै हुस्सु–कुहिरोयुक्त मौसमसँगै वायु प्रदूषणको मात्रा आकासिँदै गएको छ ।",
      "longContent": "काठमाडौँ, माघ १२ गते । देशव्यापी रूपमा कतै घाम, कतै बादल र कतै हुस्सु–कुहिरोयुक्त मौसमसँगै वायु प्रदूषणको मात्रा आकासिँदै गएको छ । सुदूरपश्चिम र कर्णालीका केही भेगमा बदली र वर्षाको प्रणालीले वातावरण धुमिल बनाएको छ । मध्य नेपालको पहाडी भेगमा दुई दिनयता तापक्रम ह्वात्तै बढेको छ । तराईमा हुस्सु र कुहिरोको मात्रा बढेकाले धुम्म आकाश रहेको छ । तिनै भेगमा फरक मौसम भए पनि प्रदूषणको मात्रा भने उस्तै तवरले बढ्दै गएको वातावरण विभागले जनाएको छ । विभागका अनुसार गत मङ्सिरदेखि यता नेपालमा वायु प्रदूषण बढ्न सुरु भएको हो । विगत केही हप्तायता काठमाडौँ उपत्यकाका साथै तराई भेगमा वायु प्रदूषण बढेको विभागले प्रस्ट पारेको छ । लुम्बिनी प्रदेशदेखि यता हिउँदे वर्षा राम्ररी भएको छैन । जसले सुक्खा हावामा प्रदूषणको मात्रा बढ्दै गएको वातावरण विभागका उपमहानिर्देशक शैलेशकुमार झाले बताउनुभयो । वायु प्रदूषण बढ्नुमा मौसमी तथा मानवीय दुवै कारक तत्वको भूमिका रहेको छ । मानवीय कारणहरूमा उद्योग कलकारखाना र सवारीसाधनबाट निष्काशन हुने धुवाँ, डढेलो, खुला रूपमा जलाइने फोहोर तथा कृषिजन्य अवशेषहरू, घरबाट निस्कने धुवाँ धुलो, सडक तथा निर्माण कार्यबाट उड्ने धुलो रहेको झाले बताउनुभयो । उहाँले भन्नुभयो, “मौसमी कारणसँगै अहिले बिहान बेलुका खुला रूपमा कृषिजन्य वस्तुहरू जलाउने कार्य बढेकाले वायु प्रदूषण उच्च हुँदै गएको छ ।” सहरमा सवारी साधनको धुवाँ र प्रदूषण जाँचका क्रममा धुवाँजन्य प्रदूषणको मात्रा उच्च देखिएको छ ।देशका विभिन्न स्थानमा राखिएका वायु प्रदूषण अनुगमन स्टेसनले तराईदेखि काठमाडौँसम्मको वायुको गुणस्तर प्रदूषणयुक्त बन्दै गएको देखाएको छ । बुधबार काठमाडौँको रत्नपार्कको वायु प्रदूषण मापक स्टेसनले २६५ माथिको मापन देखाउँदै अत्यधिक प्रदूषणको मात्रा देखाएको थियो । बिहीबार पनि काठमाडौँ, कीर्तिपुर र ललितपुरका स्टेसनले १६४ सम्म हानिकारक वायुको सूचक पुगेर हानिकारक वायुको गुणस्तर देखाएको थियो । शुक्रबार भने तराईका जिल्लामा अझ प्रदूषण हानिकारक बनेको देखाएको छ । काठमाडौँमा भने बिहान बिहीबारको तुलनामा थोरै सुधार भए पनि साँझदेखि प्रदूषणको मात्रा आकासिएको थियो । विभागका वातावरण निरीक्षक लक्ष्मी श्रेष्ठका अनुसार मर्मत सम्भार नगरी चलाइएका डिजेल इन्जिनयुक्त सवारीसाधनले अत्यधिक धुवाँ काठमाडौँ उपत्यकामा फैलाइरहेको छ । २० वर्ष पुराना सवारीसाधन विस्थापित गर्ने सरकारको नीतिविपरीत पनि गाडीहरू चलेको पाइएका छन् । श्रेष्ठले भन्नुभयो, “एउटा गाडीको कालो धुवाँ परीक्षण गर्दा त्यसले फ्याँकेको कालो धुवाँले जाँच्ने मेसिन नै बिगारिदियो । अब भन्नुस् त मान्छेको फोक्सो त्यस्तो धुवाँले के बनाउँछ ?” अघिल्लो बुधबार सडकमा सवारी परीक्षण गर्ने क्रममा गाडीको धुवाँले विभागको एउटा मेसिन बिग्रेपछि परीक्षण नै स्थगित भएको जानकारी उहाँले दिनुभयो । बनाउन लगिएको मेसिन धुवाँले जाम भएकाले सबै खोलेर बनाउनुपर्ने भएको श्रेष्ठले बताउनुभयो । गत मङ्सिर २० गतेदेखि माघ ७ गतेसम्म छड्के परीक्षण गरिएका ५१९ सवारीसाधनमध्ये १६६ वटामा मानव स्वास्थ्यलाई असर पार्ने धुवाँको घनत्व अत्यधिक रहेको पाइएको उहाँले जानकारी दिनुभयो । त्यसरी परीक्षण गर्दा धुवाँको घनत्व (स्मोक डेन्सिटी) ६५ नम्बरलाई मापक मानिएको छ । उहाँले भन्नुभयो, “त्योभन्दा माथिको स्मोक डेन्सिटी भयो भने गाडी चलाउन मिल्दैन ।” ती सवारी साधनका चालकहरूलाई मर्मत गरेर फेरि परीक्षणका लागि आउन भनिएकामा ३० वटा गाडी मात्र  आएका थिए ।  तीमध्ये पनि केही सवारीसाधनको धुवाँको घनत्व उच्च रहेको पाइएकाले फेरि बनाउन पठाइएको जानकारी उहाँले दिनुभयो । यसरी परीक्षण गर्दा पेट्रोलबाट चल्ने सवारीको कार्बन मोनोअक्साइड मात्र परीक्षण हुने गरेको छ । डिजेलबाट चल्ने सवारीले अत्यधिक कार्बनको मात्रा हावामा बढाएको दाबी विभागले गरेको छ । सवारी प्रयोगकर्ता तथा उद्योग कलकारखानाले आफैँ अनुगमन गरी प्रत्येक छ महिनामा सोको प्रतिवेदन विभागमा बुझाउनुपर्ने प्रावधान भए पनि कमैले मात्र बुझाउने गरेका छन् । गत वर्ष जम्मा ४७ वटा मात्र अनुगमन प्रतिवेदन विभागमा दर्ता भएको थियो । गत वर्ष छड्के परीक्षण गरिएका सवारी साधनमा ४४.१ प्रतिशत सवारीसाधन तत्काल चलाउन नमिल्ने पाइएको थियो । मौसमविद् प्रतिभा मानन्धरका अनुसार अझ केही समय वर्षा हुने लक्षण देखिएको छैन । उहाँका अनुसार हिउँद कायम रहेकाले बिहानबेलुका वायुमण्डलको तल्लो भेगमा तुसारोयुक्त हावासँगै प्रदूषणको मात्रा उस्तै रहने छ ।  तराईमा शीतलहर र तुवाँलो कायम रहेकाले प्रदूषण बढ्ने लक्षण देखिएको छ । उिहाँले भन्नुभयो, “उपत्यकाबाट वायु प्रदूषण हट्न कि त ठुलो हुरीबतास नै आउनु पर्छ, कि वर्षा हुनु पर्छ, नत्र घटबढको क्रम जेठ महिनासम्म कायम रहन्छ ।”",
      "link": "https://gorkhapatraonline.com/news/140354",
      "image": "https://gorkhapatraonline.com/storage/media/247415/conversions/pollution-original-thumb.jpg"
    },
    {
      "slug": "140340",
      "title": "बस्ती र खानेपानी क्षेत्रको डढेलो नियन्त्रण गर्न हेलिकप्टरको प्रयोग",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "काभ्रेपलाञ्चोक जिल्लाको खानीखोला गाउँपालिका–१ थामलेखस्थित महाभारत सामुदायिक वनमा लागेको डढेलो नियन्त्रणमा लिनको लागि हेलिकप्टरको सहायता लिइएको छ।",
      "longContent": "केदार तिमल्सिना बनेपा, माघ ११ गते। काभ्रेपलाञ्चोक जिल्लाको खानीखोला गाउँपालिका–१ थामलेखस्थित महाभारत सामुदायिक वनमा लागेको डढेलो नियन्त्रणमा लिनको लागि हेलिकप्टरको सहायता लिइएको छ।बुधबार दिउँसोबाट सुरु भएको डढेलो बेथानचोक गाउँपालिका–१ र २ को सिमानामा रहेको बस्तीमा असर पुग्ने देखिएपछि सिम्रिक एयरको हेलिकप्टरको सहायताले बस्ती केन्द्रीत डढेलो नियन्त्रणमा लिइएको हो। बेथानचोक गाउँपालिकाका अध्यक्ष भगवान अधिकारीले बस्ती केन्द्रीत डढेलो नियन्त्रणमा लिइएपनि महाभारत सामुदायिक वनमा लागेको डढेलो भने नियन्त्रणमा लिन नसकिएको बताउनुभयो। उहाँका अनुसार सामुदायिक वनमा लागेको डढेलोका कारण बेथानचोकको वडा नम्बर–१ र २ को सिमानाको बस्ती तथा खानेपानीको स्रोतहरुमा क्षति पुग्ने देखिएपछि गृह मन्त्रालयमा अनुरोध गरेर हेलिकप्टरको माध्यमबाट बस्ती र खानेपानीको स्रोतको डढेलो नियन्त्रणमा लिइएको हो। हेलिकप्टर र स्थानीयबासीको सहयोगमा ज्वानेथुम्के र रमिते डाँडामा लागेको डढेलो नियन्त्रणमा लिइएको उहाँको भनाइ छ। अध्यक्ष अधिकारीले बेथानचोक गाउँपालिका–२ नाङ्गेचौर पार्कमा रहेको पोखरीमा रहेको २४ हजार लिटर पानीबाट बस्ती र खानेपानीको स्रोतमा असर गर्ने डढेलो नियन्त्रणमा लिइएको जानकारी दिनुभयो। महाभारत सामुदायिक वनमा लागेको डढेलो भीर, पहरामा रहेकोले नियन्त्रणमा लिन नसकिने अवस्थामा रहेको थियो। डढेलो नियन्त्रणमा लिनको लागि जिल्ला प्रहरी कार्यालय काभ्रेपलाञ्चोकले बुधबार दिउँसोबाट नै केही सङ्ख्यामा प्रहरी परिचालन गरेको छ।",
      "link": "https://gorkhapatraonline.com/news/140340",
      "image": "https://gorkhapatraonline.com/storage/media/247390/conversions/fire-original-thumb.jpg"
    },
    {
      "slug": "140339",
      "title": "विद्यालय शिक्षा ऐन चाँडै आउँछ : शिक्षामन्त्री भट्टराई",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "शिक्षा, विज्ञान तथा प्रविधिमन्त्री विद्या भट्टराईले विद्यालय शिक्षा ऐन चाँडै ल्याइने बताउनुभयो।  शुक्रबार सरस्वती मावि गोनपा – ८ आहालेको स्वर्णजयन्तीको समापन कार्यक्रममा बोल्नुहुँदै उहाँले सो कुरा बताउनुभएको हो।",
      "longContent": "गुणबहादुर रोका सुलीकोट, माघ ११ गते। शिक्षा, विज्ञान तथा प्रविधिमन्त्री विद्या भट्टराईले विद्यालय शिक्षा ऐन चाँडै ल्याइने बताउनुभयो।  शुक्रबार सरस्वती मावि गोनपा – ८ आहालेको स्वर्णजयन्तीको समापन कार्यक्रममा बोल्नुहुँदै उहाँले सो कुरा बताउनुभएको हो। “विद्यालय शिक्षा ऐन संसदमा छ, तपाइहरुलाई लाग्न सक्छ त्यो कहिले आउछ”, मन्त्री भट्टराईले भन्नुभयो, “हामी विद्यालय शिक्षा ऐन चाँडै ल्याउन काम गरिरहेका छौ, संसदीय समितिहरुले संशोधनकर्तासँग छलफल गरेर विद्यालय शिक्षा ऐनको बारेमा तीन दिन दफादार छलफल पनि भइसकेको छ।”मन्त्री भट्टराईले अहिले संसदीय समितिका सदस्यहरु छलफलमा रहेको भन्नुहुँदै विद्यालय शिक्षा ऐन संसदमा पास गर्न लागि पर्ने स्पष्ट पार्नुभयो। विद्यालय शिक्षा ऐन छिटोभन्दा छिटो ल्याउन खबरदारी आवश्यक भएको उहाँको भनाइ छ। उहाँले यो विधेयक संसदमा पास गरेर विद्यालय शिक्षा ऐन ल्याइने दाबी गर्नुभयो। उहाँले शिक्षक सरुवा सम्बन्धी निर्देशिकाले सरुवामा देखिएका केहि बेथितीलाई अन्त्य गर्नुपर्ने बताउनुभयो। शिक्षक निर्देशिका अदालतमा विचाराधीन भएकाले अदालतको फैसलापछि निर्णयमा पुगिने मन्त्री भट्टराईको भनाइ छ।  शिक्षाको विकासको लागि तीनै तहको सरकारको समन्वय हुनुपर्ने भन्नुहुँदै मन्त्री भट्टराईले स्थानीय तहमा स्रोत साधनमा वृद्धि गर्नुपर्ने बताउनुभयो। अन्तराष्ट्रिय मान्यता अनुसार शिक्षामा २० प्रतिशत बजेट वृद्धि गर्न पहल गरिने उहाँको भनाइ छ।",
      "link": "https://gorkhapatraonline.com/news/140339",
      "image": "https://gorkhapatraonline.com/storage/media/247389/conversions/Bidhya-bhattari-original-thumb.jpg"
    },
    {
      "slug": "140325",
      "title": "शीघ्र विकास र सुशासनका लागि सरकार तल्लीन : प्रधानमन्त्री",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीको भर्चुअल माध्यमको उपस्थितिमा सिद्धबाबा सुरुङमार्गको मुख्य सुरुङको शुक्रबार छिचोलिने काम (ब्रेक थ्रु) गर्नुहुँदै वर्तमान सरकार मुलुकमा विकास र सुशासन कायम गर्न तल्लीन रहेको स्पष्ट गर्नुभएको छ ।",
      "longContent": "काठमाडौं, माघ ११ गते । प्रधानमन्त्री केपी शर्मा ओलीको भर्चुअल माध्यमको उपस्थितिमा सिद्धबाबा सुरुङमार्गको मुख्य सुरुङको शुक्रबार छिचोलिने काम (ब्रेक थ्रु) गर्नुहुँदै वर्तमान सरकार मुलुकमा विकास र सुशासन कायम गर्न तल्लीन रहेको स्पष्ट गर्नुभएको छ ।राष्ट्रिय गौरवको आयोजनाको रुपमा रहेको सिद्धार्थ राजमार्गअन्तर्गत बुटवल–तानसेन सडकखण्डको माथिल्लो सिद्धबाबा मन्दिरदेखि एक किलोमिटर १२६ मिटर सुरुङमार्ग छिचोलिने काम सकिएको हो । प्रधानमन्त्री ओली स्थलगतरुपमा पुग्ने कार्यक्रम रहे पनि स्वास्थ्य प्रतिकूलताका कारण प्रधानमन्त्री निवास, बालुवाटारबाट भर्चुअलरुपमा उपस्थित हुनुभएको हो । प्रधानमन्त्री ओलीले पहिरोले गाडी दुर्घटना हुने र जनधनको क्षति हुने पीडाबाट त्यसमार्गका यात्रीहरुलाई राहत दिन यो सुरुङमार्ग एक सफल आयोजना साबित हुने बताउँदै यसबाट लाभ लिई आवागमन सहज बनाएर सामाजिक एवम् आर्थिक सम्बन्ध तथा उत्पादन आदानप्रदान गर्न शुभकामना दिनुभयो ।  यसअघि थानकोट–नागढुङ्गा सुरुङमार्ग छिचोलिने काम भएको र नेपाल सुरुङयुगमा प्रवेश गरिसकेकाले त्रासको वातावरणमा यात्रा गरिहनुपर्ने अवस्था अन्त्य भई सहज र छोटो मार्गबाट यात्रा गर्न सक्ने स्थितिमा पुगेको प्रधानमन्त्री ओलीले बताउनुभयो ।“सुरुङमार्ग ब्रेक थ्रु हुनु सिङ्गै देशको खुसीको कुरा हो । अब नेपाल हिजो झैँ दुर्गम भन्ने रहेन । हामीले यसलाई अझ सुगम बनाउनुछ ।” प्रधानमन्त्री ओलीले भन्नुभयो, “मुलुकमा शीघ्र विकास र सुशासन दिन अहिलेको सरकार तल्लीन छ । हामी अरुको पनि सहयोग लिन्छौ र हामी बनाउँछौँ हाम्रो देश । देशलाई फाइदा हुने कुराहरुमा सरकारको ध्यान जानेछ । हाम्रा प्रयासहरु यसैतर्फ केन्द्रित छन् ।”कार्यक्रमस्थलमा उपप्रधानमन्त्रीद्वय प्रकाशमान सिंह, विष्णुप्रसाद पौडेल, भौतिक यातायात तथा पूर्वाधारमन्त्री देवेन्द्र दाहाल, लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्य, नेपालका लागि चीनका राजदूत चेन सोङलगायत सहभागी हुनुहुन्थ्यो ।सम्बोधनको पूर्णपाठःसिद्धबाबा सुरुङको ‘ब्रेक थ्रू’ कार्यक्रमका सभापति महोदय, उपप्रधानमन्त्रीज्यूहरु, मूख्यमन्त्रीज्यू, नेपालका लागि चिनियाँ राजदूत, नेपालका लागि स्वीट्जरल्याण्डका कार्यवाहक राजदूत र यहाँ उपस्थित हुनुुभएका सम्पूर्ण महानुभावहरुआज खुसीको दिन हो । हामीले सिद्धबाबा सुरुङको ब्रेक थ्रू गर्न सफल भएका छौँ । केही वर्ष अगाडि म बुटवल भ्रमणमा आउँदा त्यहाँ प्रिया भण्डारी र केही कलाकारहरुले गीत गाउनुुभएको थियो– ‘कहिले बन्छ नेता ज्यू सिद्धबाबा खण्ड रु’ भनेर । साह्रै पीडाको, चासोको र जिज्ञासाको विषय थियो यो बाटो । यो बाटो नबन्दा हरेकौँ वर्ष बस दुर्घटना हुने, पहिरोमा पर्ने, पहिरोले गाडी बगाउने, गाडी नै फेला नपर्ने, फेला परे पनि अस्थिपञ्जर गाडीको वा मान्छेको फेला पर्ने दु:खदायी अवस्था थियो । त्यसबाट उत्तरी भेग र दक्षिणी भेगका लागि यात्रा गर्ने जनता वास्तवमा अत्यन्तै पीडित थिए र त्यो पीडाबाट जोगिन चाहन्थे । त्यो गीत त्यसैकारण उब्जिएको थियो–‘कहिले बन्छ नेता ज्यू सिद्धबाबा खण्ड’ भन्ने गीत । त्यो जनताको आवाज गीतका रुपमा घन्किएको थियो । जनताले आफ्नै भाषामा पनि त्यो गीत गाउँथे अथवा आफ्नै भाषामा त्यो भन्थे । आज ती प्रश्नले जवाफ पाएको छ, अब बन्यो सिद्धबाबा खण्ड । अब सुरुङका रुपमा बन्यो । अब पहिरो नजाने र नभत्किने गरी बन्यो । बीचमा कुनै गम्भीर क्षति र नोक्सानी नभइकन बन्यो । सफलतापूर्वक बन्यो । म त्यहाँ निरीक्षणमा जाँदा कि यस्तो ठाउँमा पनि सुरुङ हुन्छ र भनेर मान्छेहरु भन्दै थिए । तर हुन्छ, हुँदोरहेछ । सिद्धबाबा खण्डको बाटोलाई सुरुङ मार्गबाट सहज तरिकाले निकास दिने काम भएको छ । यस अवसरमा म तपाईंहरुलाई बधाई भन्न चाहन्छु र सबैलाई शुभकामना भन्न चाहन्छु । बधाई यसकारण कि तपाईंहरु त्यस पीडाबाट तपाईंहरु मुक्त हुनुभएको छ, शुुभकामना यसकारण कि यसको लाभ लिनुस् र यस लाभबाट तपाईंहरुको सहज आवागमन, सामाजिक सम्बन्ध, आर्थिक सम्बन्ध, बन्दव्यापारदेखि लिएर अरु आर्थिक क्रियाकलापदेखि लिएर चाडबाडदेखि लिएर सबै कुराहरुको आदानप्रदान गर्न सक्नुहुन्छ । आफ्नो ठाउँको उत्पादन अर्को ठाउँमा पुुर्‍ याउने, अर्को ठाउँको उत्पादन आफ्नो ठाउँमा ल्याउने कामहरु गर्न सक्नुहुन्छ । अब तपाईंहरु एउटा ठूलो सुविधाको क्षणमा प्रवेश गर्दै हुनुहुन्छ । यद्यपि सबै बाटो बनिसकेको छैन तर अब टनेल नै ब्रेक थू्र भइसकेपछि, टनेल मार्ग नै तयार भएपछि बाटो कुनै कुराको कमी रहने छैन । अब पाल्पा, पोखरा, गुल्मी, अर्घाखाँचीको उत्तरी भेग हुँदै प्यूठान जानका लागि सबै कुराको अनुकूलता त्यहाँबाट भएको छ । त्यसै गरेर कालीगण्डकी करिडोरसँग यो बाटो पर गएर जोडिन्छ । जसबाट सडकको एउटा सञ्जालका रुपमा यसले काम गरेको छ । यसका निम्ति यसमा सहयोगकर्ताहरुलाई, दाताहरुलाई पनि धेरैधेरै धन्यवाद भन्न चाहन्छु । छोटो समयमै यस कार्यलाई सम्पन्न गर्नुभएकामा ठेकेदार कम्पनीलाई पनि धन्यवाद भन्न चाहन्छु । यसको मुख्य चुनौतीको पाटो सुरुङमार्ग थियो, त्यो छिचोलिएको छ ।मैले धेरै अगाडि, जतिबेला नागढुङ्गा–नौबिसे सुरुङखण्डको शिलान्यास गर्दै थिएँ, त्यसबेला मैले भनेको अब नेपालमा टनेल युगको प्रारम्भ भयो अथवा हामी नेपालीहरु अब टनेल युगमा प्रवेश गरेका छौँ । अब विस्तारैविस्तारै दुर्गम कच्ची पहाडहरु चढ्दै, पहिरो जाने पहाडहरु चढ्दै गाडीहरु घुुमाएर मनमा दुर्घटनाको त्रास बोकेर यात्रा गरिरहनुपर्ने छैन । धेरै हामी त्यस्ता बाटाहरुलाई छोटा बाटाका रुपमा सुरुङ मार्गबाट वल्लोबेँसीबाट पल्लोबँसी र अझ पल्लोबँेसी निकाल्दै सहज ढङ्गले छोटो बाटोबाट टाढाको दुर्गम सहज नहुने गन्तव्यहरु छोटो मार्गबाट पुग्न सक्छौँ र त्यो हामी प्राप्त गर्न सक्छौँ । पहाडका लागि त्यसबाट सम्पर्क बाटाहरु निर्माण गरेर हामी ती कामहरु गर्न सक्छौँ । हामी त्यहाँ लिङ्क रोडहरु बनाउँछौँ, रिभर करिडोरहरु बनाउँछौँ । नेपालका सबै जिल्लामा अहिले गाडी पुुगिसकेको छ । त्यस्तो अवस्थामा नेपाल दुर्गम भन्ने हिजो झैँ रहेन तर यसलाई अझ सुगम बनाउँदै लानेछौँ । विभिन्न खालका सञ्जालका बाटाहरु, सुरुङमार्गहरु, झोलुङ्गे पुलहरु, पुलहरु, हवाई यातायात, हवाईमार्गहरु, मैदानलगायतका अनेक केबलकारहरुजस्ता कुराहरुबाट हामी अनेक ठाउँहरुलाई सुगम र रमाइला ठाउँहरु र विकसित ठाउँका रुपमा परिणत गर्नेछौँ । त्यसकारण अब नेपाल विस्तारै दुर्गमबाट सुगम रुपमा, पिछडिएका देशबाट अगाडि बढेको देशका रुपमा, अल्पविकसित देशबाट विकासिल देशका रुपमा र शिक्षा, स्वास्थ्यमा वञ्चित वा पछाडि परेको स्थितिबाट सामान्य अवस्थातर्फ छिटै अग्रसर हुदैछ भन्ने यी कुराहरुले देखाएका छन् । म दाजुभाइ दिदीबहिनीहरुलाई आग्रह गर्न चाहन्छु, यो खुसी तपाईं हामीको खुसीको हो । यो सिङ्गै देशको खुुसी हो । यो पाल्पा र रुपन्देहीजस्ता जिल्लाहरुको ठूलो खुसी हो । त्यति मात्रै होइन, पाल्पा, स्याङ्जा, कास्की र अरु जिल्ला यो यस बाटोबाट सजिलैसँग बुटवल अथवा बुटवलबाट पूर्व–पश्चिम जानुपर्दछ, त्यो सजिलो हुन्छ । त्यसकारण यो सुरुङमार्गको विशेष महत्व छ र यो एउटा ऐतिहासिक घटना हो । यो इतिहासमा पहिलो पल्ट घटित भएको र पहिलो पल्ट प्राप्त भएको सफलताको कुरा हो । त्यसकारण म सबैमा खुसी व्यक्त गर्न चाहन्छु। सबैलाई धेरैधेरै धन्यवाद भन्न चाहन्छु । जसले यसमा काम गर्नुभएको छ, कामदारहरुलाई, मजदुरहरुलाई, इञ्जिनियरहरु सबैलाई पनि धन्यवाद भन्न चाहन्छु । स्थानीय जनता, जसले यस सुरुङमार्गको निर्माणका लागि सरकारलाई झक्झक्याउने काम, हामी सबैलाई झक्झक्याउने काम र छिटो गर्नका लागि प्रेरित र प्रोत्साहित गर्नुभएको छ, म उहाँहरुलाई पनि धन्यवाद भन्न चाहन्छु । यो हामी सबैको सफलता हो । यस्तै सफलता जोड्दै गएर नेपाल एउटा सफलताको देश हुनेछ । यस्तै उपलब्धिहरुलाई जोड्दै गएर उपलब्धिको देश हुनेछ । यस्तै पछौटेपनहरुलाई चिर्दै जाने घटनाहरुबाट, उपलब्धिहरुबाट जोडिँदै गएर पछौटेपन समाप्त पारिएको देश हुनेछ । हामी आशावादी बन्न सक्नुपर्दछ । अहिलेको सरकार विकासका लागि बनेको छ । यो सरकार स्थायित्व र स्थिरताका लागि बनेको छ । यो सरकारले विकासका कामलाई तीव्रताका साथ अगाडि बढाउँछ । अहिले अघिल्लो पटक सुरु भएका कामहरु अगाडि बढेका छन् । अहिले नेपाली कांग्रेस र नेकपा एमालेको संयुक्त सरकारले अत्यन्तै ध्यान दिएर देशको शीघ्र विकास कसरी गर्न सकिन्छ, देशमा सुशासन कसरी ल्याउन सकिन्छ भन्ने कुरामा विशेष रुपमा यसले ध्यान दिइरहेको छ । यी कुराहरुमा तल्लीन भएर जनतालाई सेवा सुविधा कसरी पुर्‍ याउन सकिन्छ भन्ने कुरामा ध्यान दिएर नै अहिलेको सरकार अगाडि बढेको छ । तसर्थ, म सबैलाई आशावादी हुन, हामी बनाउँछौँ हाम्रो देश, अरुले बनाउने होइन, हामीले आफैँ बनाउँछौँ, हामी अरुको पनि सहयोग लिन सक्छौँ, अरुको लगानी आमन्त्रण गर्न सक्छौँ, अरुको अनुकूलता, हाम्रो अनुकूलता र आवश्यकता, प्राथमिकतामा अरुका लोनहरु पनि आवश्यकताअनुसार स्वीकार गर्न सक्छौँ । जसरी होस् हाम्रो देशलाई फाइदा हुने, हाम्रो देशको शीघ्र विकास हुने कुरामा हाम्रो ध्यान जानेछ र गइरहेको पनि छ । यसर्थ हाम्रो देशको विकास सम्भव छ, छिटो हुन्छ । यो देशसँग अहिले पनि युवा जनशक्ति छ, स्रोतसाधन छन्, हाम्रा प्रयासहरु र हाम्रा मित्रहरुका साथ सहयोगले हामी छिटै अगाडि बढ्न सक्नेछौँ । म सबै साथीहरुलाई धेरैधेरै धन्यवाद भन्न चाहन्छु। धन्यवाद तथा शुभकामना ।",
      "link": "https://gorkhapatraonline.com/news/140325",
      "image": "https://gorkhapatraonline.com/storage/media/247385/conversions/pm-kp-oli-original-thumb.jpg"
    },
    {
      "slug": "140324",
      "title": "विश्वकपमा नेपालको पहिलो जित: प्लेअफमा मलेसिया ७ विकेटले पराजित",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "नेपाली यु–१९ महिला टिमले विश्वकपमा पहिलो जित दर्ता गरेको छ। समूह चरणका तीन खेलमा पराजित भएको नेपालले प्लेअफ म्याचमा मलेसियालाई ७ विकेटले हराएको हो।",
      "longContent": "काठमाडौँ, माघ ११ गते। नेपाली यु–१९ महिला टिमले विश्वकपमा पहिलो जित दर्ता गरेको छ। समूह चरणका तीन खेलमा पराजित भएको नेपालले प्लेअफ म्याचमा मलेसियालाई ७ विकेटले हराएको हो। टस जितेर सुरुमा बलिङ गरेको नेपालले मलेसियालाई १६.५ ओभरमा ४५ रन बनाउँदा अल आउट गरेको थियो। सुरुमा ब्याटिङ गरेको मलेसियाका लागि नुरिमन हिदयाहले १५ रन बनाउनुभयो भने अन्य ब्याट्सम्यानले दोहोरो अङ्कमा रन जोड्न सकेनन्।  मलेसियालाई सस्तैमा समेट्न नेपालका लागि कप्तान पूजा महतोले ९ रन खर्चिएर चार विकेट लिनुभयो भने रचना चौधरीले तीन ओभरमा एक मेडनसहित ५ रन खर्चिएर तीन विकट हात पार्नुभयो। नेपालका लागि थप दुई विकेट रिया शर्मा र सिम्रन केसीले लिनुभयो। ४६ रनको लक्ष्य पछ्याएको नेपालले ११ ओभरमा तीन विकेटको क्षतिमा ४७ रन बनाउँदै सात विकेटको जित निकालेको हो। नेपालको जितका लागि कप्तान पूजा महतोले नटआउट ३२ बलमा चार चौकाको मद्दतमा २३ रन जोड्नुभयो । साना प्रविन १, सावित्रा धामी ३ र ज्योत्स्नीका मरासिनीले ९ रन बनाउँदा सिम्रन केसी ४ रनमा नटआउट रहनुभयो। नेपालका कप्तान पूजा प्लेयर अफ द म्याच बन्नुभयो । यसअघि समूह चरणको पहिलो खेलमा बङ्गलादेशसँग पाँच विकेटले पराजित भएको नेपालले स्कटल्याण्डसँगको खेल एक विकेटले गुमाएको थियो। समूह चरणको अन्तिम खेलमा अस्ट्रेलियासँग भने नेपाल ८३ रनले पराजित भएको थियो।",
      "link": "https://gorkhapatraonline.com/news/140324",
      "image": "https://gorkhapatraonline.com/storage/media/247359/conversions/cricket-win-original-thumb.jpg"
    },
    {
      "slug": "140319",
      "title": "सरकार परिवर्तन हुन्छ भन्ने हल्ला अर्थहीन : प्रधानमन्त्री",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली सरकार परिवर्तन हुन्छ भन्ने हल्ला अर्थहीन भएको बताउनुभएको छ । शुक्रबार पाल्पाको तिनाउ गाउँपालिकाको देभानस्थित प्रशासकीय भवनको भर्चुअल माध्यमबाट उद्घाटन गर्नुहुँदै प्रधानमन्त्री ओलीले सो कुरा बताउनुभएको हो ।",
      "longContent": "काठमाडौं, माघ ११ गते । प्रधानमन्त्री केपी शर्मा ओलीले सरकार परिवर्तन हुन्छ भन्ने हल्ला अर्थहीन भएको बताउनुभएको छ । शुक्रबार पाल्पाको तिनाउ गाउँपालिकाको देभानस्थित प्रशासकीय भवनको भर्चुअल माध्यमबाट उद्घाटन गर्नुहुँदै प्रधानमन्त्री ओलीले सो कुरा बताउनुभएको हो । उहाँले सरकार परिवर्तन हुन्छ भनेर अस्थिरता मच्चाउने तत्त्वहरुले चलाएको हल्लाको पछि नलाग्न आग्रह गर्दै नेकपा (एमाले) र नेपाली कांग्रेससहितको यो सरकार २०८४ को निर्वाचनसम्म एकताबद्ध भएर पूर्व सहमतिबमोजिम अघि बढ्ने स्पष्ट पार्नुभएको प्रधानमन्त्रीको सचिवालयले जनाएको छ ।कार्यक्रमस्थलमा पुगेर उद्घाटन गर्नै प्रबल इच्छा भए पनि स्वास्थ्यस्थितिले साथ नदिएका कारण आउन नसकेको बताउँदै नयाँ भवनबाट जनतालई धेरै सेवा दिन र विकास निर्माणका काम थप अगाडि बढाउन सक्नुहोस् भनी कामना गर्नुभयो ।प्रधानमन्त्री ओलीले पाल्पा एक उर्बर भूमि र साक्षर जिल्ला भएकाले विकास निर्माणको मार्गलाई अझ तीव्ररुपमा अगाडि बढाउन आग्रह गर्दै केही मानिसले विकासका कामलाई सुन्न नचाहेर विकासविरोधी कुरा गरिरहे पनि त्यस्ता कुराहरुको अर्थ नहुने स्पष्ट गर्नुभयो ।उद्घाटन कार्यक्रममा उपप्रधानमन्त्री एवम् सहरी विकासमन्त्री प्रकाशमान सिंह, उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेललगायत उपस्थित हुनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140319",
      "image": "https://gorkhapatraonline.com/storage/media/247353/conversions/oli1-original-thumb.jpg"
    },
    {
      "slug": "140296",
      "title": "व्यावसायिक स्कुसखेती",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "दाङ, माघ ११ गते । दाङको घोराही उपमहानगरपालिका ६ स्थित गुरुवागाउँमा किसान बाबुराम चौधरीले भाडाको जग्गामा व्यावसायिक रुपमा गरेको स्कुसखेती । तस्बिर : रासस",
      "longContent": "दाङ,  माघ ११  गते । दाङको घोराही उपमहानगरपालिका ६ स्थित गुरुवागाउँमा किसान बाबुराम चौधरीले भाडाको जग्गामा व्यावसायिक रुपमा गरेको स्कुसखेती । तस्बिर : रासस",
      "link": "https://gorkhapatraonline.com/news/140296",
      "image": "https://gorkhapatraonline.com/storage/media/247296/conversions/KN_DANG_DSC_5071-original-thumb.jpg"
    },
    {
      "slug": "140279",
      "title": "प्रधानमन्त्री ओलीद्वारा सिद्धबाबा सुरुङको आज ‘ब्रेक थ्रु’",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "राष्ट्रिय गौरवको आयोजनाको रुपमा निर्माणाधीन सिद्धबाबा सुरुङमार्गको मुख्य सुरुङ छिचोल्ने काम [‘ब्रेक थ्रु’] आज हुँदैछ । सिद्धार्थ राजमार्गअन्तर्गत बुटवल–तानसेन सडकखण्डको माथिल्लो सिद्धबाबा मन्दिरदेखि एक किलोमिटर १२६ मिटर सुरुङमार्ग छिचोल्ने काम सकिएको छ ।",
      "longContent": "लुम्बिनी, माघ ११ गते । राष्ट्रिय गौरवको आयोजनाको रुपमा निर्माणाधीन सिद्धबाबा सुरुङमार्गको मुख्य सुरुङ छिचोल्ने काम [‘ब्रेक थ्रु’] आज हुँदैछ । सिद्धार्थ राजमार्गअन्तर्गत बुटवल–तानसेन सडकखण्डको माथिल्लो सिद्धबाबा मन्दिरदेखि एक किलोमिटर १२६ मिटर सुरुङमार्ग छिचोल्ने काम सकिएको छ । प्रधानमन्त्री केपी शर्मा ओलीको उपस्थितिमा आज मुख्य सुरुङको ‘ब्रेक थ्रु’ गरिने कार्यक्रम छ । मुख्य सुरुङ ‘ब्रेक थ्रु’ कार्यक्रममा उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेल, भौतिक पूर्वाधारमन्त्री देवेन्द्र दाहाललगायत उपस्थित हुने कार्यक्रम छ । आयोजनाका योजनाप्रमुख कृष्णराज अधिकारीले आज प्रधानमन्त्रीबाट अन्तिम ‘ब्रेक थ्रु’ गर्ने कार्यक्रमको सबै तयारी पूरा भएको जानकारी दिनुभयो । सिद्धार्थ राजमार्गको तल्लो सिद्धबाबा मन्दिरदेखि पाल्पाको दोभानसम्म अत्यधिक पहिरो झर्ने क्षेत्र पर्छ  । सुक्खायाममा पनि धुले पहिरो खस्ने गरेकाले राजमार्गको यस खण्डलाई सुरक्षित बनाउन सुरुङमार्ग निर्माण गरिएको हो । यो सुरुङमार्गका लागि २०७७ सालमा मन्त्रिपरिषद् बैठकले बजेट विनियोजन गरेसँगै २०७८ साल जेठ ९ मा सडक विभागले अन्तर्राष्ट्रिय रुपमा बोलपत्र आह्वान गरी  सुरुङमार्ग निर्माणक ठेक्का लगाएको थियो । सुरुङभित्र केही समस्या आए निस्कन मिल्नेगरी तीनवटा बाइपास बनाइएको छ । तेस्रो र पहिलो बाइपास को ‘ब्रेक थ्रु’ भदौ तथा असोजमा भएकामा दोस्रो बाइपासको ब्रेक थ्रु गत पुस ७ गते भएको हो । यहाँ पहिलो बाइपासको लम्बाइ एक सय ५१ मिटर,  दोस्रोको लम्बाइ एक सय ६१ मिटर र तेस्रोको एक सय ३० मिटर छ । पहिलो बाइपास माथिल्लो सिद्धबाबा मन्दिरतर्फको र तेस्रो बाइपास दोभान ड्याम साइडतर्फको हो । सुरूङमार्ग पाँच वर्षमा सक्ने गरी चाइना स्टेट कन्स्ट्रक्सन इन्जिनियरिङ कर्पोरेसनले रु सात अर्ब ३४ करोड २१ लाख ४० हजारको लागतमा सुरु गरेको काम २०८३ सालमा सम्पन्न हुनेछ ।विस २०७८ फागुनमा निर्माण ठेक्का सम्झौता भएपनि कम्पनीले २०७९ सालको अन्तिमतिर सुरूङ खन्न थालेको हो । आयोजना प्रमुख कृष्णराज अधिकारीले सुरूङमार्गका तीनवटै बाइपास सुरूङ ब्रेक थ्रु भइसकेका  छन् ।सरकारले राष्ट्रिय गौरवको आयोजनाका रूपमा अगाडि बढाइरहेको यो सुरूङमार्ग बनेपछि बुटवलबाट पाल्पा, गुल्मी, स्याङ्जा, बागलुङ, पर्वतलगायत लुम्बिनी र गण्डकी प्रदेशका पहाडी जिल्लामा आवतजावत सहज हुनेछ ।स्वीस एजेन्सी फर डेभलपमेन्ट एन्ड कोअप्रेशन ९एसडिसी० ले २०७५ सालमा यो क्षेत्रको सर्वेक्षण गरी सुरुङमार्गको विस्तृत परियोजना प्रतिवेदन ९डिपीआर० तयार गरेको थियो । उक्त कम्पनीले सिद्धार्थ राजमार्गको बर्तुङ–चिडियाखोला सडकखण्डको सिद्धबाबादेखि दोभान चौकीसम्मको दुई हजार सात सय मिटर सडकक्षेत्र जोखिमयुक्त रहेको जानकारी सरकारलाई दिएको थियो । सोही सुझावअनुसार सुरुङमार्ग निर्माणको निर्णय भएको हो ।विशाल चट्टानले युक्त भिरमा रक सेटअर्थात् स्लोप प्रोटेक्सनको काम गर्न सम्भव नभएको क्षेत्रमा सुरुङको प्रस्ताव भएअनुसार यो सुरुङ खन्न थालिएको हो । २०७६ मङ्सिर २ गते सुरुङमार्गका लागि रु १० अर्ब १५ करोड स्रोत सुनिश्चित भएको थियो । हाल यहाँ दैनिक ४० जना चिनियाँ र नेपाली दक्ष, अर्धदक्ष र अदक्ष गरी एक सय ५० जनाले नियमित काम गरिरहेका छन् । छिचोलिएको सुरुङभित्र पसेर सेकेण्डरी सपोर्टको काम भइरहेको छ । सुरुङका दुवै मोहोडामा ‘रक सेट र स्लोप प्रोटेक्सन’सिद्धबाबा सुरुङमार्ग निर्माण गर्दा सडकमा मुख्य जोखिम क्षेत्रलाई छाडेर छोटो सुरुङ बनाइएको आम बुझाइ छ । सुरुङमार्गको बुटवल र तानसेनतिरका दुवै मोहोडामा जोखिम क्षेत्रमा तीन हजार पाँच सय मिटर लामो रकनेट ९जाली० र स्लोप प्रोटेक्सन गरिनेछ । यो सुरुङमार्गमा पुग्ने बुटवलतिरको खण्ड र सुरुङमार्गबाट निस्किएर तानसेनतिरको खण्डको जोखिमको सडकलाई माथि भिरसम्मै सुरक्षा गर्ने प्रविधि प्रयोग गरिने छ । अष्ट्रियाको ‘न्याथम मेथड’ नामको नयाँ डिजाइनमा सुरुङमार्ग बनेको छ । सोहीअनुसारका नयाँ डिजाइनमा रकसेट र स्लोप प्रोटेक्सनको काम हुने सुरुङमार्गका इञ्जिनियर श्रीजेस पौडेलले बताउनुहुन्छ । यसअघि इञ्जिनियर पौडेल नागढुङ्गा–सिस्नेखाला सुरुङमार्ग निर्माणमा संलग्न हुनुहुन्थ्यो । दुवै मोहोडामा सडकदेखि करिब ३५ मिटर माथिसम्मै स्लोपलाई सुरक्षा प्रदान गरिने इञ्जिनियर पौडेलले बताउनुभयो । अग्लो भिर र चट्टानी पहाड भएकाले सिद्धबाबा सडकखण्डमा बर्खा र हिउँदमा पहिरो झरिरहन्छ । दोभानदेखि बुटवलको चिडियाखोलासम्मको पाँच किलोमिटर क्षेत्र जोखिमपूर्ण मानिन्छ । बाह्रै महिना पहिरो झरेर हरेक वर्ष मानवीय क्षति हुने यो खण्डलाई सुरक्षित बनाउन सुरुङ निर्माण थालिएको हो ।बुटवल–गोरुसिङ्गे सडक स्तरोन्नति हुँदैप्रधानमन्त्री ओलीले आजै पूर्व–पश्चिम राजमार्गअन्तर्गत बुटवल–गोरुसिङ्गे सडक स्तरोन्नति आयोजनाको शिलान्यास गर्ने कार्यक्रम छ । उक्त आयोजनाका प्रमुख इञ्जिनियर कुशलता न्यौपानेले बुटवल उपमहानगरपालिका–१३ जितगढीमा प्रधानमन्त्रीले शिलान्यास गर्नुहुने बताउनुभयो ।सडक विभागले दुई चरणमा गरेर बुटवलदेखि गोरुसिङ्गेसम्म ५० किलोमिटर र गोरुसिङ्गेबाट चन्द्रौटासम्म १९ किलोमिटर सडक स्तरोन्नति गर्दैछ । बुटवलदेखि रूपन्देही र कपिलवस्तुको सीमाक्षेत्र कोठीनदीसम्मको २५ किलोमिटर र कोठीदेखि गोरुसिङ्गेसम्म २५ किलोमिटरलाई दुई भागमा विभाजन गरी गत असार १३ गते सडक निर्माण ठेक्का सम्झौता भएको थियो । चिनियाँ निर्माण कम्पनी सान्सी कन्स्ट्रक्सन इञ्जिनियरिङ ग्रुप कर्पोरेशन र चितवन निर्माण सेवाले ठेक्का सम्झौता गरेको यो सडक स्तरोन्नति गर्दा सञ्चालनमा रहेको यातायात सेवा अवरुद्ध नहुने गरी निर्माण गरिने आयोजना प्रमुख न्यौपानेले बताउनुभयो । आयोजना प्रमुख न्यौपानेका अनुसार निर्माण कम्पनीले गत कात्तिक ४ गते सडक विभागसँग सडक स्तरोन्नतिका लागि कार्यादेश लिएको कम्पनीले ल्याब, क्रसर र कङ्क्रिट बनाउने ठाउँ बनाइसकेको छ । निर्माण कम्पनी एउटै भए पनि दुई भागमा विभाजन गरी अलगअलग ठेक्का भएकाले काम पनि दुईतर्फबाट एकैपटक हुनेछ । पचास किलोमिटर सडकअन्तर्गत सालझण्डी–पिपरा र वनगाई–गोरुसिङ्गेसम्म करिब २० किलोमिटर जङ्गल क्षेत्र छ । यो खण्डमा सर्भिस लेनबिना २४ मिटर चौडाइको चार लेन सडक बन्नेछ ।पूर्व–पश्चिम राजमार्ग खण्ड भएकाले बजार तथा बस्ती क्षेत्र पर्ने ३० किलोमिटरमा भने दुवैतर्फ सर्भिस लेनसहितको छ लेन सडक बन्ने आयोजना प्रमुख न्यौपानेले जानकारी दिनुभयो । यो सडक सहर उन्मुख क्षेत्रमा सर्भिस लेनसहित ३७ मिटर र सहरी क्षेत्रमा सर्भिस लेनसहित ५० मिटर चौडा हुनेछ । ठूला चोकहरुमा अन्डर पास र ओभर पास हुनेछन् ।",
      "link": "https://gorkhapatraonline.com/news/140279",
      "image": "https://gorkhapatraonline.com/storage/media/247294/conversions/asb-original-thumb.jpg"
    },
    {
      "slug": "140245",
      "title": "‘पस्मिना नेपालको पहिचान’",
      "timestamp": 1737676800000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले पस्मिना उद्योग नेपालको पहिचान भएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ११ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले पस्मिना उद्योग नेपालको पहिचान भएको बताउनुभएको छ । नेपाल पस्मिना उद्योग सङ्घले आयोजना गरेको अन्तर्राष्ट्रियस्तरको पस्मिना महोत्सव तथा प्रदर्शनी उद्घाटन गर्दै मन्त्री भण्डारीले चीन र मङ्गोलिया जस्ता देशसँग प्रतिस्पर्धा गरेर नेपालको पस्मिनाले अन्तर्राष्ट्रियस्तरमा पहिचान बनाएकाले पस्मिना नेपालको पहिचान भएको बताउनुभएको हो ।“नेपाली पस्मिनाको यति राम्रो बजार छ, सिप पनि छ । विश्व बजारमा चिनाएको पनि छ । विश्व बजारभन्दा पहिला नेपालमा चिनाउन नसक्नु चाहिँ चिन्ताको विषय हो,” उहाँले भन्नुभयो ।उहाँले युरोप, अमेरिका, जापानलगायत देशमा बजार बनाएको पस्मिनाको थप बजार सुदृढ गर्न कच्चा पदार्थ उपलब्ध गराउने चुनौती र नीतिगत सुधार गर्न सरकार जुटेको जानकारी दिनुभयो । धर्मराएको उद्योग क्षेत्रलाई माथि उठाउनुपर्नेमा जोड दिँदै उहाँले सरकारले उद्योग तथा वाणिज्य र निर्यातका क्षेत्रमा बाधक देखिएका कानुन सुधारका काम धमाधम अगाडि बढाइसकेको बताउनुभयो । वाणिज्य नीतिको समयसापेक्ष सुधारका लागि छिट्टै काम गरिने जानकारी दिँदै मन्त्री भण्डारीले साना तथा लघुउद्यमीलाई प्रोत्साहित गर्न नीतिगत व्यवस्थाका साथै छुट्टै कोषको व्यवस्था सरकारले गरिरहेको बताउनुभयो । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्र ढकालले नेपाली उत्पादनको गुणस्तरमा कुनै कमी नरहेको उल्लेख गर्दै नेपाली वस्तुको स्वदेश तथा विदेशमा बजारीकरणका लागि सरकार र निजी क्षेत्रबिच सहकार्यको खाँचो रहेको औँल्याउनुभयो । नेपाली उत्पादनको प्रवर्धनमा महासङ्घले पनि आवश्यक सहयोग तथा सहकार्य अगाडि बढाउने उहाँले प्रतिबद्धता जनाउनुभयो । पस्मिना उद्योग सङ्घका अध्यक्ष धनप्रसाद लामिछानेले पस्मिना निर्यातमा देखिएका समस्या समाधान तथा व्यापार विस्तारका विषयमा जोड दिनुभयो ।नेपाली उत्पादनको प्रवर्धन र व्यापार गर्ने उद्देश्यले काठमाडौँको भृकुटीमण्डपमा बिहीबारदेखि पस्मिना प्रदर्शनी सुरु भएको छ । प्रदर्शनीमा १५० भन्दा बढी स्वदेशी स्टल छन् ।मेलामा ४० भन्दा बढी शुद्ध नेपाली पस्मिनाका स्टल, च्याङ्ग्रादेखि पस्मिनासम्मको प्रत्यक्ष निर्माण प्रक्रिया, स्वदेशी लुगा तथा पस्मिनाको फेसन सो र नेपाली रैथाने खानाका परिकार छन् । तीन दिनसम्म चल्ने मेलामा ५० हजारभन्दा बढीले अवलोकन गर्ने आयोजकको अपेक्षा छ । सङ्घका अनुसार आर्थिक वर्ष २०८०/८१ मा छ अर्ब ३८ करोड २५ लाख मूल्य बराबरको दुई लाख चार हजार वर्गमिटर पस्मिना निर्यात भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140245",
      "image": "https://gorkhapatraonline.com/storage/media/247232/conversions/pashmina-international-expo-ADHIKARAI-KABIN00006-original-thumb.jpg"
    }
  ]
}