{
  "date": "2025-12-23T09:41:53.055Z",
  "news": [
    {
      "slug": "184845",
      "title": "निर्यात बढे पनि मुलुकलाई छैन फाइदा",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पाँच महिना (साउन–मङ्सिर) मा मुलुकबाट हुने निर्यात ५८.१७ प्रतिशतले बढेर सवा खर्ब नाघेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ८ गते । चालु आर्थिक वर्ष २०८२/८३ को पाँच महिना (साउन–मङ्सिर) मा मुलुकबाट हुने निर्यात ५८.१७ प्रतिशतले बढेर सवा खर्ब नाघेको छ । भन्सार विभागले सोमबार सार्वजनिक गरेको तथ्याङ्क अनुसार पाँच महिनामा निर्यात बढेर एक खर्ब १६ अर्ब ५० करोड ९० लाख ३६ हजार रुपियाँ पुगेको छ । गत वर्ष सो अवधिमा निर्यात ७३ अर्ब ६५ करोड ९७ लाख ७१ हजार रुपियाँको निर्यात भएको थियो । निर्यातमा आएको यस्तो उछालले तथ्याङ्कमा सुधार देखाए पनि वास्तविकता भने भिन्न छ । नेपालको निर्यातमा सबैभन्दा धेरै भटमासको तेलले योगदान पु¥याएको छ । विभाग अनुसार पाँच महिनामा नेपालबाट सबैभन्दा धेरै ४६ अर्ब ५५ करोड रुपियाँ बराबर भटमासको तेल निर्यात भएको छ तर सोही अवधिमा नेपालले ४६ खर्ब ९७ अर्ब रुपियाँ बराबरको कच्चा भटमास आयात गरेको छ । मुलुकभित्र खासै उत्पादन नहुने भटमास नै नेपालबाट सबैभन्दा धेरै निर्यात हुने वस्तुको सूचीमा देखिन्छ । नेपालले अर्जेन्टिना, ब्राजिल जस्ता दक्षिण अमेरिकी मुलुकबाट कच्चा भटमासको तेल ल्याउने र यहाँ प्रशोधन गरेर भारतमा निर्यात गर्छ । भारतमा कच्चा भटमासको तेलको भन्सार महसुलका कारण व्यापारीले नेपाललाई प्रशोधन गर्ने स्थानका रूपमा उपयोग गरिरहेका छन् । भारतसँगको व्यापार सम्झौता र साफ्टाको व्यापार सुविधा अन्तर्गत नेपालबाट न्यून भन्सारमा भारतमा निर्यातको सुविधा छ । त्यसैलाई उपयोग गर्दै भारतमा भन्सार महसुल बढ्दा नेपालमा प्रशोधन गरेर भारतमा लैजाने प्रचलन बढ्दो छ । यसअघि पाम तेलमा पनि यस्तै सुविधा व्यापारीले प्रयोग गरेका थिए । व्यापारविज्ञ रविशङ्कर सैँजूले भटमासको कच्चा पदार्थ आयात गरी प्रशोधन गरी निर्यात गर्दा तत्कालका लागि निर्यात बढे पनि दिगो नहुने बताउनुभयो । निर्यातलाई दिगो बनाउन स्वदेशमै उत्पादन भएका वस्तुको निर्यात बढ्नुपर्ने उहाँको भनाइ छ । यस्तै समीक्षा अवधिमा पाँच अर्ब ५३ करोड रुपियाँको अलैँची निर्यात भएको छ । चार अर्ब १३ करोड कार्पेट, तीन अर्ब ७३ करोड सूर्यमुखी तेल र दुई अर्ब ७३ करोड रुपियाँ बराबरको जुट निर्यात भएको तथ्याङ्कले देखाएको छ ।यस्तै पाँच महिनामा आयात १५.८३ प्रतिशतले बढेर सात खर्ब ६६ अर्ब १८ करोड ९१ लाख ९२ हजार रुपियाँ पुगेको छ । गत वर्ष सो अवधिमा छ खर्ब ६१ अर्ब ४८ करोड ८५ लाख ९४ हजार रुपियाँको भएको थियो । गत आवको पाँच महिनाको तुलनामा चालु आवको पाँच महिनामा आयातनिर्यात दुवैमा सुधार आएको तथ्याङ्कले देखाएको छ ।पाँच महिनामा आयातनिर्यात दुवैमा वृद्धि भए पनि व्यापार घाटासमेत १०.५२ प्रतिशतले बढेर छ खर्ब ४९ अर्ब ६८ करोड १५ लाख रुपियाँ पुगेको छ । पाँच महिनामा कुुल वैदेशिक व्यापार २० प्रतिशतले बढेर आठ खर्ब ८२ अर्ब ६९ करोड ८२ लाख २९ हजार रुपियाँ पुगेको छ । पाँच महिना सबैभन्दा धेरै ४६ अर्ब ९७ करोड १४ लाख रुपियाँ बराबरको भटमासको तेलको कच्चा पदार्थ आयात भएको छ । यस्तै ४५ अर्ब ६० करोड ६२ लाख ११ हजार रुपियाँको डिजेल, २७ अर्ब ३३ करोड २१ लाख रुपियाँको पेट्रोल र २२ अर्ब ३९ करोड ४६ लाख ६३ हजार रुपियाँको खाना पकाउने एलपी ग्यास आयात भएको छ । यस्तै १९ अर्ब १३ करोड ६९ लाख ५२ हजार रुपियाँको स्मार्ट फोन र १५ अर्ब सात करोड ११ लाख रुपियाँको सुन आयात भएको छ । पाँच महिनामा सबैभन्दा धेरै छिमेकी मुलुक भारतबाट चार खर्ब ३४ अर्बको वस्तु आयात भएकोमा निर्यात ९५ अर्ब बराबर रहेको छ । भारतबाट ठुलो परिणाममा आयात भए पनि सो अनुपातमा निर्यात कम हुँदा तीन खर्ब ३९ अर्ब २२ करोड १३ लाख रुपियाँ व्यापार घाटा रहेको छ ।  यस्तै चीनबाट एक खर्ब ६३ अर्बको आयात हुँदा निर्यात भने ४६ करोड बराबर मात्र भएको छ । चीनमा न्यून परिणाममा निर्यात हुँदा एक खर्ब ६३ अर्ब २६ करोड ८० लाख रुपियाँ व्यापार घाटा रहेको छ ।नेपालले विभिन्न १४४ वटा मुलुकसँग वैदेशिक व्यापार गर्ने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/184845",
      "image": "https://gorkhapatraonline.com/storage/media/325289/conversions/aayat-niryat-original-thumb.jpg"
    },
    {
      "slug": "184844",
      "title": "जलाशययुक्त आयोजनामा लचिलो खरिदबिक्री दर प्रस्ताव",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "विद्युत् नियमन आयोगले जलाशययुक्त जलविद्युत् आयोजनालाई लक्षित गर्दै आयोजना अनुसार फरक फरक दरमा विद्युत् खरिदबिक्री दर (पिपिए) निर्धारण गर्ने प्रस्ताव गरेको छ । लचिलो खरिदबिक्री सम्झौताको व्यवस्था गर्दा जलाशययुक्त आयोजनामा निजी क्षेत्र आकर्षित गर्ने लक्ष्यसहित आयोगले जलाशययुक्त उत्पादन केन्द्रको विद्युत् खरिदबिक्रीसम्बन्धी निर्देशिकाको मसौदा, २०८२ सार्वजनिक गरिएको हो ।",
      "longContent": "काठमाडौँ, पुस ८ गते । विद्युत् नियमन आयोगले जलाशययुक्त जलविद्युत् आयोजनालाई लक्षित गर्दै आयोजना अनुसार फरक फरक दरमा विद्युत् खरिदबिक्री दर (पिपिए) निर्धारण गर्ने प्रस्ताव गरेको छ । लचिलो खरिदबिक्री सम्झौताको व्यवस्था गर्दा जलाशययुक्त आयोजनामा निजी क्षेत्र आकर्षित गर्ने लक्ष्यसहित आयोगले जलाशययुक्त उत्पादन केन्द्रको विद्युत् खरिदबिक्रीसम्बन्धी निर्देशिकाको मसौदा, २०८२ सार्वजनिक गरिएको हो ।मसौदा अनुसार जलाशययुक्त आयोजनाको पिपिए दर निर्धारण गर्न ह्रासकट्टी, ऋणको ब्याज, सञ्चालन तथा मर्मतसम्भार खर्च, स्वपुँजीबापतको प्रतिफल, रोयल्टी जस्ता पक्षलाई आधार बनाइने भएको छ । यसै गरी विद्युत् विक्रेताले पेस गर्ने ऊर्जा तालिकालाई पनि पिपिएको आधार मानिएको छ । ऊर्जा तालिकामा जलविद्युत् केन्द्रको जडित क्षमतादेखि मासिक उत्पादन क्षमता, प्रसारण लाइन नोक्सानी, पिक ननपिक ऊर्जा उपलब्धता जस्ता विषयलाई समावेश गरिएको छ ।प्रस्तावित मसौदामा जलाशययुक्त उत्पादन केन्द्रबाट उत्पादित विद्युत्को खरिदबिक्री दरको निर्धारण एकल वा दुई भाग पद्धति अन्तर्गत गर्न सकिने व्यवस्था छ । यस अनुसार एकल पद्धतिमा विद्युत् विक्रेताले उत्पादित ऊर्जाबापतको मात्र विद्युत् खरिद दर पाउने व्यवस्था छ । यस्तो व्यवस्था अनुसार वर्षायाम र सुक्खायामका लागि छुट्टाछुट्टै दर निर्धारण गरिने छ । यस्तो दरमा वार्षिक स्थिर लागत, करार ऊर्जा दर तथा वार्षिक उत्पादन उपलब्धताको मानक प्रतिशतलाई आधार मानिने उल्लेख छ ।दुई भाग पद्धति अनुसार गर्दा आधारभूत परिमाणको ऊर्जा परिमाण खरिदलाई सुनिश्चित गर्ने र बाँकीलाई अन्य आधारमा खरिद गर्ने प्रस्ताव छ । प्रस्तावित विषयमा सरोकारवालासँग बृहत् राय प्राप्त गर्ने मनसायले निर्देशिकाको मसौदा सार्वजनिक गरिएको अयोगले जनाएको छ । “हामीले लामो अध्ययन र उपयुक्तताको निक्र्योल गर्दै जलशययुक्त आयोजनका लागि पिपिए गर्न यो मसौदा बनाएका हौँ,” आयोगका अध्यक्ष डा. रामप्रसाद धितालले भन्नुभयो, “जलाशययुक्त आयोजना निर्माणलाई सम्भाव्य बनाउन यो नियमावली प्रभावकारी बन्ने अपेक्षा छ ।” उहाँका अनुसार हालसम्म जलाशययुक्त आयोजना निर्माणले गति लिन नसक्नुमा आयोजनाको लागत र प्रतिफलबिच सामञ्जस्य नमिल्नु एउटा प्रमुख कारण पनि हो । प्रस्तावित व्यवस्थाले पश्चिम सेती, बुढीगण्डकी जस्ता महत्वपूर्ण आयोजना निर्माण आकर्षक बन्ने उहाँको अपेक्षा छ । यसबाहेक जलाशययुक्त आयोजनामा हालसम्म आकर्षित नभएको निजी क्षेत्र पनि आकर्षित हुने अपेक्षा आयोगको छ । हालसम्म नेपालमा सबै आयोजनामा समान रूपले लागु हुने मौसमी तर निश्चित विद्युत् खरिदबिक्री दर कार्यान्वयनमा छ । जस अनुसार वर्षायाममा प्रतियुनिट चार रुपियाँ ८० पैसा र सुक्खायामका लागि आठ रुपियाँ ४० पैसा प्रतियुनिट पिपिए दर छ । नेपालमा जलाशययुक्त आयोजना निर्माण ऊर्जा सन्तुलत तथा निर्यातका लागि अपरिहार्य रहे पनि यस्ता आयोजनामा निजी क्षेत्र मात्र नभई सार्वजनिक लगानी पनि अपेक्षित कम रहँदै आएको छ । आयोजनालाई लागत प्रभावी बनाएर प्रतिफलयुक्त बनाउने उद्देश्यले यस्तो निर्देशिका बनाइएको आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184844",
      "image": "https://gorkhapatraonline.com/storage/media/325288/conversions/deh-original-thumb.jpg"
    },
    {
      "slug": "184842",
      "title": "नियो स्टोरको प्रिमियम आउटलेट",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "नियो स्टोरले काठमाडौँको लाजिम्पाटमा नयाँ प्रिमियम आउटलेट सञ्चालनमा ल्याएको छ । सामान खरिद गर्ने स्थान मात्र नभई प्रविधि अनुभव गर्ने र मनोरञ्जन लिने गन्तव्यका रूपमा यो स्टोरलाई विकास गरेको कम्पनीले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ८ गते । नियो स्टोरले काठमाडौँको लाजिम्पाटमा नयाँ प्रिमियम आउटलेट सञ्चालनमा ल्याएको छ । सामान खरिद गर्ने स्थान मात्र नभई प्रविधि अनुभव गर्ने र मनोरञ्जन लिने गन्तव्यका रूपमा यो स्टोरलाई विकास गरेको कम्पनीले जनाएको छ । स्टोरमा गेमिङ पारखीका लागि ठुला स्क्रिनसहितको छुट्टै गेमिङ तथा इन्टरटेनमेन्ट जोन राखिएको कम्पनीले जानकारी दिएको छ । यसले प्रविधिका नवीनतम गतिविधिलाई अनुभव गर्न सहयोग पुग्ने उल्लेख कम्पनीले गरेको छ । नयाँ स्टोर सञ्चालनका अवसरमा कम्पनीले विभिन्न अन्तर्राष्ट्रिय तथा नेपाली ब्रान्डका प्रोडक्टमा विशेष छुटको घोषणा गरेको छ । जस अनुसार ग्राहकले असुस, हाई फ्युचर, डेल, एप्पल, ब्ल्याक सार्क, फ्यानटेक, बेलकिन, लजिटेक, बेसियस र इम्पेरियन जस्ता ब्रान्डका सामग्रीमा छुट पाउने छन् । त्यस्तै पहिलो १० जना ग्राहकलाई विशेष उपहार र पहिलो एक सय जना ग्राहकका लागि ल्यापटप तथा डेस्कटप खरिदमा विशेष अफरको व्यवस्था गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184842",
      "image": "https://gorkhapatraonline.com/storage/media/325286/conversions/1000024486-original-thumb.jpg"
    },
    {
      "slug": "184841",
      "title": "तीन चिनी मिलले थाले उखु पेल्न",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "मधेश प्रदेशमा सञ्चालित तीन वटा चिनी मिल सञ्चालनमा आएका छन् । सञ्चालनमा आएका चिनी मिलमा सर्लाहीमा दुई र महोत्तरीमा एक रहेका छन् ।   सर्लाहीका इन्दुशङ्कर चिनी उद्योग हरिवन र महालक्ष्मी चिनी उद्योग बगदह सञ्चालनमा आएका हुन् । इन्दुशङ्कर चिनी उद्योगका प्रबन्धक योगनारायण रजकले सोमबार बिहान १० बजेदेखि मिल सञ्चालन गरी उखु पेल्न सुरु गरिएको जानकारी दिनुभयो । इन्दुशङ्कर चिनी उद्योगमा दैनिक ३५ हजार र १५ हजार गरी ५० हजार क्विन्टल उखु पेल्ने क्षमता भएको बेग्लाबेग्लै दुई वटा मिल छन् । अहिले सुरुमा ३५ हजार क्षमताको मिल चलाएर उखु पेल्न सुरु गरिएको उहाँले बताउनुभयो ।",
      "longContent": "सर्लाही/बर्दीबास समाचारदातासर्लाही/बर्दीबास, पुस ८ गते । मधेश प्रदेशमा सञ्चालित तीन वटा चिनी मिल सञ्चालनमा आएका छन् । सञ्चालनमा आएका चिनी मिलमा सर्लाहीमा दुई र महोत्तरीमा एक रहेका छन् । सर्लाहीका इन्दुशङ्कर चिनी उद्योग हरिवन र महालक्ष्मी चिनी उद्योग बगदह सञ्चालनमा आएका हुन् । इन्दुशङ्कर चिनी उद्योगका प्रबन्धक योगनारायण रजकले सोमबार बिहान १० बजेदेखि मिल सञ्चालन गरी उखु पेल्न सुरु गरिएको जानकारी दिनुभयो । इन्दुशङ्कर चिनी उद्योगमा दैनिक ३५ हजार र १५ हजार गरी ५० हजार क्विन्टल उखु पेल्ने क्षमता भएको बेग्लाबेग्लै दुई वटा मिल छन् । अहिले सुरुमा ३५ हजार क्षमताको मिल चलाएर उखु पेल्न सुरु गरिएको उहाँले बताउनुभयो । किसानले प्रशस्त उखु ल्याउन थालेपछि भने दुई वटै मिल सञ्चालन गरिने उहाँको भनाइ छ । इन्दुशङ्कर चिनी उद्योगले यो वर्ष चैतसम्म मिल सञ्चालन गरेर ३५ लाख क्विन्टल उखु पेल्ने लक्ष्य लिएको छ । यस्तै महालक्ष्मी चिनी उद्योग बगदहले भने दुई दिनदेखि उखु पेलिरहेको जनाएको छ । उद्योगले शनिबार मध्याह्नदेखि उखु पेल्न सुरु गरेको उद्योगका प्रशासकीय प्रमुख शिवशङ्कर महतोले जानकारी दिनुभयो । दैनिक २० हजार क्विन्टल उखु पेल्ने क्षमता रहेको महालक्ष्मीले यस वर्ष २० लाख क्विन्टलभन्दा बढी उखु पेल्ने लक्ष्य लिएको प्रशासकीय प्रमुख महतोले बताउनुभयो । त्यस्तै जिल्लाको दक्षिणपश्चिम भेगमा रहेको अन्नपूर्ण चिनी उद्योग धनकौल भने तत्काल सञ्चालन नहुने भएको छ । उद्योगका सञ्चालक शैलेन्द्र गुप्ताले पुस १५ तिरबाट मिल सञ्चालन गर्ने गरी तयारीमा जुटेको बताउनुभयो । किसानलाई अघिल्ला वर्षमा खरिद गरेको उखुको पैसा दिन बाँकी नै रहेकाले अन्नपूर्ण चिनी उद्योग सङ्कटमा रहेको छ । पुरानो बक्यौता रकम माग गर्दै केही साताअघि यो उद्योगविरुद्ध किसान धर्नामा बसेका थिए । एभरेस्टलाई उखु अभावयसै गरी महोत्तरीको रामनगरस्थित एभरेस्ट चिनी मिलले पनि सोमबारदेखि उखु पेल्न सुरु गरेको छ । ढिलो सञ्चालन सुरु भए पनि शीतलहरका कारण उखु आपूर्ति प्रभावित हुँदा मिलले सुरुवातमै उखु अभावको समस्या भोग्नु परेको जनाएको छ । एभरेस्ट चिनी मिलका वित्तीय महाप्रबन्धक विमलचन्द्र ठाकुरका अनुसार मङ्सिरमै डोङ्गा पूजा सम्पन्न भए पनि पुस ७ गतेदेखि मात्र औपचारिक रूपमा पेल्न सुरु भएको हो ।उहाँका अनुसार दैनिक ५५ हजार क्विन्टल उखु पेल्ने क्षमता रहेको एभरेस्टलाई न्यूनतम ३० हजार क्विन्टल उखु आवश्यक पर्छ तर हाल मिल यार्डमा करिब १५ हजार क्विन्टल उखु मात्र पुगेको छ, जसले कम क्षमतामा सञ्चालन गर्दा पनि करिब १२ घण्टाका लागि मात्रै पुग्ने अवस्था छ । थप उखु आउने आशामा सोमबार बिहान १० बजेदेखि पेल्न सुरु गरिएको ठाकुरले जानकारी दिनुभयो ।उखु किसानका अनुसार यस वर्ष तराई क्षेत्रमा शीतलहर छिट्टै सुरु भएकाले उखु आपूर्तिमा असर परेको हो । गत वर्ष पुस २४ देखि शीतलहर परेको भए पनि यस वर्ष भने पुस ४ देखि नै यसको प्रभाव देखिन थालेको किसानको भनाइ छ ।उखु उत्पादक कृषक सङ्घ महोत्तरीका अध्यक्ष नरेशसिंह कुशवाहाका अनुसार पछिल्ला चार/पाँच दिनदेखि जिल्लाको दक्षिणी क्षेत्रमा घाम नलाग्दा खेती किसानीमा प्रतिकूल असर परेको छ । यद्यपि पेल्न भर्खरै सुरु भएकाले आगामी दिनमा उखु आपूर्ति क्रमशः बढ्दै जाने उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184841",
      "image": "https://gorkhapatraonline.com/storage/media/325285/conversions/sugar-original-thumb.jpg"
    },
    {
      "slug": "184837",
      "title": "सुनकोशी–मरिणको मूल्याङ्कन सुरु",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "राष्ट्रिय गौरवको आयोजनामा सूचीकृत सुनकोशी–मरिण डाइभर्सन बहुउद्देश्यीय आयोजनाको निर्माण ठेक्का तोडिएपछि आयोजनाको अहिलेसम्म भएको कामको मूल्याङ्कन सुरु गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ८ गते । राष्ट्रिय गौरवको आयोजनामा सूचीकृत सुनकोशी–मरिण डाइभर्सन बहुउद्देश्यीय आयोजनाको निर्माण ठेक्का तोडिएपछि आयोजनाको अहिलेसम्म भएको कामको मूल्याङ्कन सुरु गरिएको छ । आयोजनाको बाँध (हेडवक्र्स), विद्युत्गृहलगायत सिभिल संरचना, गेटलगायत हाइड्रोमेकानिकल उपकरण आपूर्ति तथा जडानको कामको मूल्याङ्कन भइरहेको ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङको सचिवालयले जनाएको छ । आयोजनाले कात्तिक २४ गते उक्त आयोजना निर्माणका लागि पटेल–रमण जेभी, जनकपुर–९ धनुषासँगको ठेक्का सम्झौता तोड्ने १४ दिने सार्वजनिक सूचना जारी गरेको थियो । सम्झौतामा भएको व्यवस्थाबमोजिम मङ्सिर ८ गतेबाट ठेक्का तोडिएको थियो । सम्झौताबमोजिम ठेक्का तोडिएपछि निर्माण व्यवसायीका सम्पूर्ण उपकरण, साइट कार्यालय, निर्माणस्थल आयोजनाले आफ्नो नियन्त्रणमा लिएको छ । आयोजनाको अहिलेसम्म भएको काम, त्यहाँ रहेका उपकरण, बाँकी रहेका तथा थप गर्नुपर्ने कामलगायत मूल्याङ्कन गरी लागत अनुमान तय गर्ने एवं बोलपत्रका कागजात बनाउने काम भइरहेको सचिवालयले जनाएको हो । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले सोमबार रामेछापको मन्थली नगरपालिका–६, सेलेघाटस्थित आयोजनाको हेडवक्र्स निर्माण क्षेत्रको निरीक्षण गरी बोलपत्र रद्द गरिएपछि साइटको अवस्था र नयाँ बोलपत्र निकाल्नका लागि भइरहेको प्रगतिको जानकारी लिनुभएको छ । मन्त्री घिसिङले आयोजनास्थलमै आयोजना व्यवस्थापन र परामर्शदातासँग छलफल गरी अहिले भइरहेको मूल्याङ्कनको काम दुई महिनाभित्र सम्पन्न गरी नयाँ बोलपत्र प्रक्रिया अगाडि बढाउन निर्देशन दिनुभयो ।  उहाँले भन्नुभयो, “अहिलेसम्म भएको काम, बाँकी काम, निर्माणका क्रममा देखिएका थप कामलाई समेत समेट्ने गरी मूल्याङ्कन गरेर सोहीबमोजिम नयाँ बोलपत्र गर्नु पर्दछ । सुरुङ बनिसकेको आयोजनाको निर्माणमा ढिलाइ गर्नु हुँदैन । नयाँ तालिकाबमोजिम निर्माण सम्पन्न हुने सुनिश्चित गरी नयाँ बोलपत्रको प्रक्रिया तत्काल अगाडि बढाउनु पर्छ ।”ठेक्का सम्झौताको अवधि करिब ६१ प्रतिशत सकिँदा पनि भौतिक प्रगति एकदमै न्यून करिब १० प्रतिशत मात्र रहेको, प्रगति बढाउन कुनै तदारुकता नदेखाएको, सम्झौताको प्रावधान अनुसार कामका सुधार गर्न सूचना जारी गर्दासमेत त्यसतर्फ कुनै चासो नदिएकाले पटेल–रमण जेभीसँगको ठेक्का तोडिएको थियो ।  आयोजनाले ठेक्का सम्झौता रद्दको प्रक्रियासँगै पटेल–रमण जेभीले कार्यसम्पादन जमानतबापत राखेको दुई अर्ब ४० करोड र अग्रिम भुक्तानीको एक अर्ब २० करोड गरी तीन अर्ब ६० करोड रुपियाँ बैङ्क ग्यारेन्टी जफतको प्रक्रिया अगाडि बढाएको थियो । आयोजना निर्माणका लागि पटेल–रमण जेभीसँग १४ अर्ब आठ करोड रुपियाँ (करसहित) मा ठेक्का सम्झौता भएको थियो । पटेल–रमण जेभीले अनुमानित लागतभन्दा करिब ३२ प्रतिशत कम रकम कबोल गरेको थियो । निर्माण व्यवसायीले माघ २०७९ बाट काम सुरु गरेको थियो । असार २०८४ भित्र निर्माण कार्य सम्पन्न गर्नुपर्ने सम्झौतामा उल्लेख थियो तर अहिलेसम्मको भौतिक प्रगति करिब १० प्रतिशत मात्र छ । अहिलेसम्म दुई अर्ब १४ करोड (करिब १५ प्रतिशत) रकम भुक्तानी भइसकेको छ । आयोजनाको १३.३ किलोमिटर टनेल बोरिङ मेसिनको प्रयोग गरी खनिएको थियो । सुरुङ २०८१ वैशाख २६ गते छिचोलिएको थियो । सिन्धुली र रामेछापको सीमानामा रहेको सुनकोशी नदीको पानीलाई बाँध बनाएर सुरुङमार्फत मरिण नदीमा खसाली बागमती सिँचाइ आयोजनामा पु¥याइने छ । अहिले सिँचाइ भएको ४५ हजार छ सय हेक्टर जमिनसहित धनुषा, महोत्तरी, सर्लाही, रौतहट र बाराको कुल एक लाख २२ हजार हेक्टर जमिनमा बर्सैभरि सिँचाइ सुविधा पु¥याउने लक्ष्य छ ।काटियो विद्युत् लाइन आयोजना निर्माणका क्रममा खपत गरेको विद्युत्को महसुल नतिरेपछि पटेल–रमण जेभीको लाइन काटिएको छ । पटेल–रमण जेभीको नाममा एक करोड ११ लाख रुपियाँ बक्यौता छ । वक्यौता रकम तिर्न पटक पटक ताकेता गर्दासमेत नतिरेकाले लाइन काटिएको नेपाल विद्युत् प्राधिकरण रामेछाप वितरण केन्द्रले जनाएको सचिवालयद्वारा जारी विज्ञप्तिमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/184837",
      "image": "https://gorkhapatraonline.com/storage/media/325281/conversions/Sunkoshi-marin-diversion-news-photo-original-thumb.jpg"
    },
    {
      "slug": "184835",
      "title": "किनारमा क्याफे, सिरानमा प्लटिङ",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "बेमौसम र बढ्दो जाडोमा पनि फेवातालमा डुङ्गा सयर गर्नेहरू खासै घटेका छैनन् । खुलेको मौसममा माछापुच्छ«े, अन्नपूर्णलगायत हिमालको प्रतिविम्ब आडैमा राखेर तस्बिर र भिडियो खिच्ने प्रशस्तै छन् । बेमौसममा पनि पर्यटन राजधानी पोखरालाई भरिभराउ बनाउने फेवाताल आफैँ भने प्राकृतिक र मानवीय दुवै अतिक्रमणबाट खुम्चिँदो अवस्थामा पुगेको छ ।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ (कास्की), पुस ८ गते । बेमौसम र बढ्दो जाडोमा पनि फेवातालमा डुङ्गा सयर गर्नेहरू खासै घटेका छैनन् । खुलेको मौसममा माछापुच्छ«े, अन्नपूर्णलगायत हिमालको प्रतिविम्ब आडैमा राखेर तस्बिर र भिडियो खिच्ने प्रशस्तै छन् । बेमौसममा पनि पर्यटन राजधानी पोखरालाई भरिभराउ बनाउने फेवाताल आफैँ भने प्राकृतिक र मानवीय दुवै अतिक्रमणबाट खुम्चिँदो अवस्थामा पुगेको छ ।हर्पन, खहरे, फिर्केलगायत खोला र वरिपरिका खोल्साबाट माटो, गेग्य्रान, फोहोरमैला ठुलो मात्रामा तालमा पुग्ने गरेको छ । गत भदौमा भएको जेनजी समूहको आन्दोलनपछिको राजनीतिक तरलताको फाइदा उठाउँदै अहिले कतै तालको पानीबाटै संरचना बन्दै छन् भने सिमसारमा घडेरी बनाउने र जग्गा सम्याउने क्रम बढिरहेको छ । सर्वोच्च अदालतले फेवाकिनारबाट ६५ मिटर मापदण्ड कायम गरी त्यहाँका संरचना हटाएर हरियाली कायम गर्न दिएको आदेशको पालना भएको छैन । केही दिनअघि पोखरा–१८, खपौदीमा तालको पानीबाटै पर्खाल उठाएर क्यालिफोर्निया गार्डेन क्याफे खुलेको थियो । त्यससँगै अर्काे रेस्टुरेन्ट पनि बन्दै छ । सडक र तालबिचको मापदण्डको जग्गामा धमाधम कामदारले संरचना बनाउँदै गरेका देखिन्छन् ।  क्याफेको पूर्वतर्फ पनि अर्को संरचना बनाउने तयारी भइरहेको देखिन्छ । फेवाको मापदण्डमा पर्ने सडकमै जोडेर भर्खरै रातमाटेमा कफीघर सञ्चालन गरिएको छ । योसँगै अर्काे संरचना पनि बन्दै गरेको देखिन्छ । अधिकारकर्मी रामबहादुर पौडेलले अवैध निर्माणबारे वडा, महानगर, प्रशासन सबैतिर जानकारी गराउँदा पनि काम नरोकिएको गुनासो गर्नुभयो । “फेवातालको मापदण्ड कायम गर्ने काम चलिरहकै बेला उहाँहरू चुक्नुभएको छ । हामी निरन्तर खबरदारी गरिरहन्छौँ,” पौडेलले भन्नुभयो । फेवाताल अतिक्रमणबारे बारम्बार आवाज उठाउँदै आउनुभएकी अधिवक्ता भगवती पहारी ताल अतिक्रमणलाई अनदेखा गर्नु विडम्बनापूर्ण भएको बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “उहाँहरूले यस्ता गतिविधि रोक्नुपर्ने हो । त्यति मात्र होइन, तालको सिरानतिर गिटी, बालुवा निकाल्दै, जग्गा पुर्दै गरेको देखिन्छ । देखेर पनि नदेखेको जस्तो गरिएको छ ।” पोखरा महानगर र गण्डकी प्रदेश सरकारको अग्रसरतामा तालको उच्च विन्दु (फ्लोड लेभल) बाट ६५ मिटरमा पोल गाडिसकिएको छ । ताल परिधिको करिब १६ किलोमिटरमा ६११ वटा भौतिक पोल गाडेर ताल क्षेत्र यकिन गरिएको हो । पोखरा–१८ का वडाध्यक्ष शिवप्रसाद पराजुली वडालाई मापदण्डभित्र निर्माण भइरहेका संरचनाबारे जानकारी नभएको दाबी गर्नुहुन्छ । उहाँले भन्नुभयो, “राति राति बनाएको हुनु पर्छ, हामीलाई जानकारी छैन, मापदण्डमा हामीले घरबाटो सिफारिस रोकेका छौँ । अदालतको आदेश पालना गर्न प्रतिबद्ध छौँ ।”पोखरा महानगरपालिकाले नापी र मालपोत कार्यालयसँग लगत माग गरी मापदण्डमा पर्ने, मुआब्जा दिनुपर्ने र नपर्ने जग्गा छुट्याउने तयारी गरेको छ । जेनजी समूहको आन्दोलनका क्रममा ती कार्यालयमा क्षति भएकाले अझै प्राविधिक समितिले जग्गा छुट्याइसकेको छैन । महानगरप्रमुख धनराज आचार्य मापदण्डमा नयाँ संरचना बनाउन नदिइने र पुराना संरचना पनि चाँडै हटाइने उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “नयाँ बनाउन रोक्दै आएका छौँ, रोक्छौँ । मापदण्डका संरचना हटाउन केही दिनमा सूचना जारी हुन्छ ।  अब चाँडै ६५ मिटरबाहिरको जग्गामा निर्माणको स्वीकृति पनि दिन्छौँ ।” तालघरमा परेका तथा मापदण्डको ६५ मिटरभित्रका कित्ता वर्गीकरणपछि जग्गा खाली गर्ने तयारी छ ।  गण्डकी प्रदेशका मुख्यमन्त्री सुरेन्द्रराज पाण्डे ६५ मिटरमा पर्ने सरकारी संरचना पहिले हटाउने बताउनुहुन्छ । “दूषित जग्गाको केही दिन परेन ।” उहाँ भन्नुहुन्छ, “मापदण्डमा परेका मुआब्जा दिनुपर्नेलाई सङ्घ सरकारले दिन्छ । पहिले सरकारी संरचना हटाउँछौँ । मुआब्जा दिएपछि निजी संरचना हट्छन् ।”पर्यटकले एक दिन पूरै रमाइलोसँग बिताउने गरी फेवा वरिपरिको क्षेत्रलाई विकास गर्ने तयारी रहेको जानकारी दिँदै मुख्यमन्त्री पाण्डे भन्नुहुन्छ, “तालको परिधिमा पदमार्ग बनाउन सकिन्छ । पूरै एक दिन तालमा रमाइलोसँग बित्ने खालको अवस्था सिर्जना गर्छौं ।” प्रदेश सरकारले फेवाको सिरानमा पर्ने मुङ्ग्रेबगरमा ‘सेल्फीब्रिज’ बनाउने योजना अगाडि सारेको छ । यो पुलमा सवारी हिँड्ने छैनन्, करिब १५ करोड रुपियाँको लागतमा बन्ने पुलमा पर्यटकले हिँड्दै तस्बिर खिच्दै, रमाइलो गर्न पाउने छन् । फेवाको मापदण्डभित्र चार हजार पाँच सयभन्दा बढी कित्ता रहेको प्रारम्भिक तथ्याङ्क छ । सर्वोच्च अदालतले विसं २०७५ मा फेवातालको ६५ मिटर मापदण्ड कायम गर्न, तालको चार किल्ला तोकेर सीमाङ्कन गर्न र अतिक्रमण गरी बनाइएका सबै अवैध संरचना भत्काउन सरकारका नाममा परमादेश जारी गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/184835",
      "image": "https://gorkhapatraonline.com/storage/media/325278/conversions/fewa-khapaudi-original-thumb.jpg"
    },
    {
      "slug": "184812",
      "title": "एमसिए-नेपालद्वारा दुई वटा सम्झौतामा हस्ताक्षर",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "मिलेनियम च्यालेन्ज एकाउन्ट नेपाल विकास समिति (एमसिए-नेपाल) अन्तर्गत बन्ने दुई वटा सडक आयोजनाका लागि करिब दुई करोड ३७ लाख अमेरिकी डलर बराबरको सम्झौता भएको छ ।",
      "longContent": "काठमाडौँ,  पुस ७ गते । मिलेनियम च्यालेन्ज एकाउन्ट नेपाल विकास समिति (एमसिए-नेपाल) अन्तर्गत बन्ने दुई वटा सडक आयोजनाका लागि करिब दुई करोड ३७ लाख अमेरिकी डलर बराबरको सम्झौता भएको छ ।एमसिए-नेपालले सोमबार जारी गरेको प्रेस विज्ञप्तिअनुसार एमसिसी नेपाल कम्प्याक्ट अन्तर्गतका सडक मर्मत आयोजना कार्यान्वयनका क्रममा पूर्व-पश्चिम राजमार्गको धानखोलाबाट लमहीसम्मको खण्डको स्तरोन्नतिका लागि शर्मा-कुमार संयुक्त उपक्रमसँग करिब दुई करोड अमेरिकी डलर बराबरको सम्झौता गरेको हो । यसैगरी एमसिएनेपालले हालै उक्त सडकखण्डको सडक स्तरोन्नति कार्य र नारायणघाट-मुग्लिङ सडकखण्डको आवधिक मर्मतको सुपरिवेक्षणका लागि इन्टरनेसनल कन्सल्टान्ट एन्ड टेक्नोक्राट्स प्रालिसँग करिब ३६ दशमलव छ लाख अमेरिकी डलर मूल्य बराबरको सम्झौता गरेको विज्ञप्तिमा उल्लेख छ ।यी आयोजनाअन्तर्गत पूर्व-पश्चिम राजमार्गको धान खोलादेखि लमहीसम्मको ४० किलोमिटर सडकखण्डमा स्तरोन्नति गरी १२ मिटर चौडा गरिने छ भने नारायणघाट-मुग्लिङ सडकखण्डको आवधिक मर्मत गरिने छ ।एक कार्यक्रमबिच एमसिए-नेपालका कार्यकारी निर्देशक खड्गबहादुर विष्ट र शर्मा-कुमार संयुक्त उपक्रमका आधिकारिक प्रतिनिधि सौरभ शर्माले धान खोलाबाट लमहीसम्मको सडकखण्डको स्तरोन्नति कार्यसम्बन्धी सम्झौता पत्रमा हस्ताक्षर गर्नु भयो । रासस",
      "link": "https://gorkhapatraonline.com/news/184812",
      "image": "https://gorkhapatraonline.com/storage/media/325224/conversions/obbb-9-original-thumb.jpg"
    },
    {
      "slug": "184790",
      "title": "नबिल बैँकले चीनमा त्रिशूली जलविद्युत सम्बन्धी मुद्दा जित्यो",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "नबिल बैँक लिमिटेडले त्रिशूली जलविद्युत कम्पनी लिमिटेड आयोजनाको काउन्टर ग्यारेन्टीसम्बन्धी मुद्दामा चिनियाँ अदालतमा सफलता हात पारेको छ ।",
      "longContent": "काठमाडौँ,  पुस ७ गते । नबिल बैँक लिमिटेडले त्रिशूली जलविद्युत् कम्पनी लिमिटेड आयोजनाको काउन्टर ग्यारेन्टीसम्बन्धी मुद्दामा चिनियाँ अदालतमा सफलता हात पारेको छ ।चीनको चोङछिङ हाइयर पिपुल्स अदालतले नबिल बैँकको पक्षमा फैसला गरेसँगै चार वटा बैँक ग्यारेन्टीबापत ७४ लाख ४९ हजार ३८६.३२ अमेरिकी डलर बराबरको रकम प्राप्त गरेको नबिल बैँकले जनाएको छ ।चिनियाँ निर्माण कम्पनी सुइफा एएनएचई ग्रुपसँग त्रिशूली थ्रिबी आयोजनाले ठेक्का तोडेपछि चिनियाँ बैँक चाइना एभरब्राइट बैँक, छेन्दु शाखाले काउन्टर ग्यारेन्टीबापतको रकम भुक्तानी गर्न अस्वीकार गरेको थियो ।नबिलले बैँक ग्यारेन्टी भुक्तानीका लागि सन् २०२३ डिसेम्बर १ मा आह्वानपत्र प्राप्त गरेको थियो । त्यसपछि बैँकले चाइना एभरब्राइट बैँकलाई स्विफ्ट सन्देशमार्फत जानकारी गराएको थियो । तर सन् २०२३ डिसेम्बर १० मा उक्त बैँकले छेन्दु फाइनान्सियल अदालतबाट जारी भएको निषेधाज्ञा आदेशका कारण काउन्टर ग्यारेन्टीअन्तर्गतको रकम भुक्तानी गर्न असमर्थ रहेको जानकारी गराएको थियो ।नबिल बैँकले भने दायित्वअनुसार त्रिशूली जलविद्युत् कम्पनीलाई बैँक ग्यारेन्टीबापतको रकम भुक्तानी गरिसकेको थियो । त्यहाँको अदालतले सन् २०२४ जनवरी १७ मा नबिल बैँकको पक्षमा फैसला सुनाएको थियो ।उक्त फैसलाविरुद्ध सुइफा आन्हे ग्रुप कम्पनीले चोइछिङ  हाइयर पिपुल्स कोर्टमा पुनरावदेन दायर गरेको थियो । उक्त मुद्दामा सन् २०२५ सेप्टेम्बर २३ मा अदालतले नबिल बैँकको पक्षमा फैसला गरेको थियो ।त्रिशूली जलविद्युत् कम्पनीले आयोजनाको निर्माण तीन वर्षमा सक्नेगरी सुइफा आन्हे ग्रुप कम्पनीसँग २०७४ साल फागुन ३० गते ठेक्का सम्झौता गरेको थियो । तर निर्धारित समयमा निर्माण कम्पनीले काम नगरेपछि त्रिशूली जलविद्युत् कम्पनीले २०८० साल मङ्सिर ३० गते ठेक्का सम्झौता रद्द गर्दै बैँक ग्यारेन्टी जफत गरेको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/184790",
      "image": "https://gorkhapatraonline.com/storage/media/325185/conversions/nabil-bank-1-(2)-original-thumb.jpg"
    },
    {
      "slug": "184720",
      "title": "शङ्ख बजाउन प्रशिक्षण",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "धर्म, संस्कार, कला र संस्कृतिको जगेर्ना गर्ने उद्देश्यले बुटवलमा सामूहिक शङ्ख बजाउने प्रशिक्षण सम्पन्न भएको छ । लुम्बिनी पूजा सामग्री भण्डार बुटवलले आयोजना गरेको शङ्ख बजाउने प्रशिक्षणमा नेपाल र भारतका गरी २५० प्रशिक्षार्थी सहभागी थिए ।",
      "longContent": "बुटवल समाचारदाताबुटवल, पुस ७ गते । धर्म, संस्कार, कला र संस्कृतिको जगेर्ना गर्ने उद्देश्यले बुटवलमा सामूहिक शङ्ख बजाउने प्रशिक्षण सम्पन्न भएको छ । लुम्बिनी पूजा सामग्री भण्डार बुटवलले आयोजना गरेको शङ्ख बजाउने प्रशिक्षणमा नेपाल र भारतका गरी २५० प्रशिक्षार्थी सहभागी थिए । सो अवसरमा २० जना प्रशिक्षकले विभिन्न समूहमा प्रशिक्षार्थीलाई विभाजन गरी शङ्ख बजाउने अभ्यास गराएका थिए । कार्यक्रमका प्रमुख अतिथि विश्व हिन्दु महासङ्घका केन्द्रीय वरिष्ठ उपाध्यक्ष अधिवक्ता बेनबहादुर पौडेलले जीवनमा पहिलो पटक यस प्रकारको कार्यक्रम देख्ने अवसर पाएको र साँच्चिकै यसले हाम्रो सनातन धर्म संस्कृतिको रक्षार्थ ठुलो टेवा पु¥याउने बताउनुभयो । प्राध्यापक डा. बाबुराम ज्ञवालीले गीता र विभिन्न पुराणमा शङ्खको महिमा, स्थान र कथा प्रसङ्ग भएकाले शङ्ख नेपालको संस्कृति, परम्परा रहेको उल्लेख गर्नुभएको थियो । विश्व ज्योतिष महासङ्घ लुम्बिनी प्रदेशका सभापति जनार्दन न्यौपानेले घर घरमा शङ्ख भएर पनि बिहान साँझको नित्य पूजामा शङ्ख बज्न छोडेको, इच्छा भएर पनि बजाउन नजानेको र कतिपय देवकार्यमा समेत शङ्ख बज्न छाडेकाले शङ्ख बजाउने  प्रशिक्षण दिएको बताउनुभयो । कार्यक्रममा प्रशिक्षार्थीले जीवनमै पहिलो पटक यसरी विभिन्न कला स्वरसहित निःशुल्क शङ्ख बजाउन तालिम पाएकोमा अत्यन्त खुसी लागेको बताएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/184720",
      "image": "https://gorkhapatraonline.com/storage/media/325065/conversions/sankha-bajauna-sikdai-original-thumb.jpg"
    },
    {
      "slug": "184716",
      "title": "औद्योगिक नगरमा छैन प्रदर्शनी स्थल",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "औद्यौगिक नगरी विराटनगरमा २०५३ यता कुनै न कुनै उद्योगी व्यापारीका छाता संस्थाले बर्सेनि व्यापार मेला आयोजना गर्दै आएका छन् । फरक फरक रूपमा स्थापना भएका छाता संस्थाले व्यापार मेला, औद्योगिक प्रदर्शनी, ट्रेड एक्स्पो, कृषि प्रदर्शनी जस्ता मेला आयोजना गरे पनि यसका लागि निश्चित स्थानमा प्रदर्शनी स्थल भने छैन ।",
      "longContent": "निजी खाली जग्गा खोज्दा उद्योगीलाई हैराननवराज कट्टेलविराटनगर, पुस ७ गते । औद्यौगिक नगरी विराटनगरमा २०५३ यता कुनै न कुनै उद्योगी व्यापारीका छाता संस्थाले बर्सेनि व्यापार मेला आयोजना गर्दै आएका छन् । फरक फरक रूपमा स्थापना भएका छाता संस्थाले व्यापार मेला, औद्योगिक प्रदर्शनी, ट्रेड एक्स्पो, कृषि प्रदर्शनी जस्ता मेला आयोजना गरे पनि यसका लागि निश्चित स्थानमा प्रदर्शनी स्थल भने छैन । दिगो र स्थायी प्रदर्शनी स्थल नहुँदा विराटनगरमा आयोजना हुने व्यापार मेला खाली जग्गा खोज्दै आयोजना गर्नुपर्ने बाध्यता छ । हरेक वर्ष आयोजना हुने व्यापार मेला व्यक्तिका निजी जग्गामा लगाउनुपर्ने बाध्यता रहेको उद्योगी व्यवसायीको गुनासो छ । मोरङ उद्योग व्यापार सङ्घका अध्यक्ष अनुपम राठीले एउटा प्रदर्शनी स्थल नहुँदा बर्सेनि दुःख पाउनु परेको गुनासो गर्नुभयो । सङ्घले आगामी पुस ९ गतेदेखि १९ गतेसम्म व्यापार मेलाको तयारी गरिरहेको छ । यस पटकको व्यापार मेला विराटनगर–१ स्थित शान्ति चोकको खाली जग्गामा तयारी भइरहेको छ । उद्योगी व्यापारीले बर्सौंदेखि उठाएका मागमध्ये प्रदर्शनी स्थल पनि हो । प्रदर्शनी स्थल निर्माणका लागि महानगरपालिकाभित्र जग्गा उपलब्ध हुन कठिन हुँदा माग सम्बोधन गर्ने बाटो नदेखिएको हो । नेपाल उद्योग वाणिज्य महासङ्घ कोशीका अध्यक्ष राजेन्द्र राउत आवश्यक भए पनि तीन तहका सरकारले ध्यान नदिएको आरोप लगाउनुहुन्छ । उहाँले केही वर्षअघिसम्म सहिद रङ्गशालामा औद्योगिक प्रदर्शनी गर्न सहज भए पनि अहिले त्यहाँ निषेध गरिएपछि असजिलो भएको बताउनुभयो । आवश्यकता खड्किएपछि त्यसको व्यवस्थापनमा चासो कम भएको राउतको बुझाइ छ ।खाली जग्गामा बर्सेनि व्यापार मेला आयोजना गर्दा आयोजकको लागत बढ्ने गरेको छ । संरचना तयार पारेर व्यापार मेला आयोजना गर्दा बर्सेनि त्यसको प्रतिफल महसुस गर्न नपाउने अवस्था बनेकाले स्थायी संरचनासहितको प्रदर्शनी स्थलको माग गरिएको अध्यक्ष राठी बताउनुहुन्छ । उद्योग सङ्गठन मोरङका अध्यक्ष नन्दकिशोर राठीका अनुसार प्रदर्शनी स्थलका लागि विराटनगर–४ स्थित लक्ष्मीनारायण गुठीको दुई बिघा क्षेत्रफल जग्गा स्थानीय तह विराटनगर महानगरपालिकासँग सय वर्ष लिज सम्झौता भएको बताउनुहुन्छ । त्यहाँ प्रदर्शनी स्थल निर्माण गर्न भने नदिन राजनीतीकरण गरिएपछि रोकिनु परेको छ । उक्त क्षेत्रमा प्रदर्शनी स्थल निर्माणमा सहजीकरण गरिदिने हो भने निजी क्षेत्र सरकारसँग लगानी साझेदारी गर्न पनि तयार रहेको उहाँको भनाइ छ । प्रदर्शनी स्थलकै लागि सङ्गठनले विराटनगर–१४ स्थित स्नातकोत्तर क्याम्पसको जग्गा भाडामा लिएको उहाँले जानकारी दिनुभयो । अध्यक्ष राठीले प्रदर्शनी स्थलका लागि जग्गा सहजीकरण र केही बजेट व्यवस्थापन गर्न तीन तहका सरकारसँग बारम्बार गुहार माग्दासमेत सम्बोधन नभएको गुनासोसमेत गर्नुभयो । आगामी पुस ९ गतेदेखि १९ गतेसम्म आयोजना हुने व्यापार मेलाका संयोजक अमित शारडाका अनुसार स्थायी संरचना नहुँदा २५० स्टलका लागि संरचना बनाउनु पर्दा खर्च धेरै हुने देखिएको छ । विभिन्न कारणले सुस्त बनेको अर्थतन्त्र चलायमान बनाउन पनि औद्योगिक प्रदर्शनी आयोजना गर्नुपर्ने भए पनि तयारी व्यवस्थापनमै पाँच करोड रुपियाँ खर्च लाग्ने उहाँको भनाइ छ । तयारीमा खर्च बढ्दा स्टल बुकिङमा समेत बढी शुल्क लिनुपर्ने भएकाले यसको मार सबैतिर पर्ने उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184716",
      "image": "https://gorkhapatraonline.com/storage/media/325061/conversions/Pradarshani-Sthal-original-thumb.jpg"
    },
    {
      "slug": "184715",
      "title": "दुई अर्ब पचास करोड रुपियाँ अनिवार्य",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "सहकारी बैङ्कहरूले न्यूनतम चुक्ता पुँजी दुई अर्ब ५० करोड रुपियाँ अनिवार्य पु¥याउनुपर्ने भएको छ । नेपाल राष्ट्र बैङ्कले सहकारी बैङ्कका लागि निर्देशन, २०८२ जारी गर्दै पुँजी, कर्जा, तरलता र जोखिम व्यवस्थापनसम्बन्धी नयाँ व्यवस्था लागु गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ७ गते । सहकारी बैङ्कहरूले न्यूनतम चुक्ता पुँजी दुई अर्ब ५० करोड रुपियाँ अनिवार्य पुर्‍याउनुपर्ने भएको छ । नेपाल राष्ट्र बैङ्कले सहकारी बैङ्कका लागि निर्देशन, २०८२ जारी गर्दै पुँजी, कर्जा, तरलता र जोखिम व्यवस्थापनसम्बन्धी नयाँ व्यवस्था लागु गरेको हो ।निर्देशन अनुसार सहकारी बैङ्कको चुक्ता पुँजी साधारण सेयरबाट मात्र बनेको हुनुपर्ने छ । साथै कुल जोखिम भारित सम्पत्तिका आधारमा प्राथमिक पुँजी कम्तीमा चार प्रतिशत र कुल पुँजी कोष आठ प्रतिशत कायम गर्नुपर्ने छ ।राष्ट्र बैङ्कले तोकिएको पुँजी कोष कायम नगर्ने सहकारी बैङ्कलाई पुँजी कोष नपुगेको प्रतिशतका आधारमा चार तहमा वर्गीकरण गरी कारबाही गर्ने जनाएको छ ।पुँजी कोष २५ प्रतिशतसम्म कमी भए लाभांश र बोनस सेयर वितरणमा रोक, नयाँ शाखा खोल्न निषेध र व्यवस्थापनको तलबभत्ता वृद्धिमा रोक लगाइने निर्देशनमा उल्लेख छ ।यस्तै पुँजी कोष २५ देखि ५० प्रतिशतसम्म कमी भए नयाँ व्यावसायिक गतिविधिमा रोक, बचत र कर्जामा सीमा तथा स्थिर सम्पत्ति खरिदका लागि राष्ट्र बैङ्कको पूर्वस्वीकृति आवश्यक हुने निर्देशनमा उल्लेख छ ।यस्तै ५० देखि ७५ प्रतिशतसम्म कमी भए नयाँ कर्मचारी भर्ना, बढुवा र नयाँ कर्जा प्रवाहमा रोक लगाइने छ भने ७५ प्रतिशतभन्दा बढी कमी भए संस्थालाई समस्याग्रस्त घोषणा गरी छ महिनाभित्र सुधार नभए इजाजतपत्र रद्द गर्न सकिने राष्ट्र बैङ्कले जनाएको छ ।न्यूनतम पुँजी र पुँजी कोष अनुपात कायम नभएसम्म सहकारी बैङ्कले सदस्यलाई सेयर फिर्ता गर्न नपाउने व्यवस्था गरिएको छ । कुनै आर्थिक वर्षका बिचमा पुँजी कोष नपुगेको अवस्थामा वर्षको अन्त्यमा पुँजी पुगे पनि नगद लाभांश वा बोनस सेयर वितरण गर्न नपाइने निर्देशनमा उल्लेख छ ।निर्देशन अनुसार सहकारी बैङ्कले कर्जाको गुणस्तरका आधारमा अनिवार्य रूपमा कर्जा नोक्सानी व्यवस्था गर्नुपर्ने छ । धितोले ऋण नखाम्ने, ऋणी कालो सूचीमा पर्ने, ऋण दुरुपयोग भएको वा संस्था बन्द भएको अवस्थामा कर्जालाई सिधै खराब वर्गमा राखी सय प्रतिशत प्रोभिजन गर्नुपर्ने व्यवस्था निर्देशनमार्फत गरिएको छ ।सहकारी बैङ्कले एउटै सदस्य वा आपसी सम्बन्ध भएका समूहलाई दिने कर्जा सदस्य संस्थाको कुल सम्पत्तिको १५ प्रतिशत वा सहकारी बैङ्कको प्राथमिक पुँजीको २० प्रतिशतमध्ये जुन कम हुन्छ, सोभन्दा बढी दिन नपाउने व्यवस्था गरिएको छ । सीमा नाघेर प्रवाह गरिएको कर्जामा शतप्रतिशत कर्जा नोक्सानी व्यवस्था अनिवार्य हुने राष्ट्र बैङ्कले जनाएको छ ।निर्देशनले सहकारी बैङ्कलाई कुल बचत तथा सापटी कोषको दुई प्रतिशत अनिवार्य मौज्दात राष्ट्र बैङ्कमा राख्नुपर्ने व्यवस्था गरेको छ । बचत र कर्जाको ब्याजदर अन्तर छ प्रतिशतभन्दा बढी हुन नपाउने, ढिलो किस्तामा दुई प्रतिशतभन्दा बढी पेनाल ब्याज लिन नपाइने व्यवस्था पनि निर्देशनमार्फत गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184715",
      "image": "https://gorkhapatraonline.com/storage/media/325059/conversions/nrb-NEw-original-thumb.jpg"
    },
    {
      "slug": "184714",
      "title": "पुनः एकीकरण कार्यक्रम प्रभावकारी भएन : अध्ययन",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "सरकारले वैदेशिक रोजगारीबाट फर्किएका श्रमिकका लागि सञ्चालन गरेको पुनः एकीकरण कार्यक्रम प्रभावकारी हुन नसकेको पाइएको छ । वैदेशिक रोजगारीमा गएर फर्किएका युवाको काम गर्ने संस्कार, पुँजी, सिप र अनुभवलाई राष्ट्रिय उत्पादनसँग जोड्ने विषय नीति उल्लेख गरिए पनि व्यवहारमा हुन नसकेको अध्ययनले देखाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस ७ गते । सरकारले वैदेशिक रोजगारीबाट फर्किएका श्रमिकका लागि सञ्चालन गरेको पुनः एकीकरण कार्यक्रम प्रभावकारी हुन नसकेको पाइएको छ । वैदेशिक रोजगारीमा गएर फर्किएका युवाको काम गर्ने संस्कार, पुँजी, सिप र अनुभवलाई राष्ट्रिय उत्पादनसँग जोड्ने विषय नीति उल्लेख गरिए पनि व्यवहारमा हुन नसकेको अध्ययनले देखाएको छ । एम्स्टर्डम विश्वविद्यालय र सेन्टर फर दी स्टडी अफ लेबर एन्ड मोबिलिटी (सेस्लम) ले वैदेशिक रोजगारीबाट फर्केर स्वदेशमा केही गर्न खोजेका ५४ जना युवाले रोजगारी वा व्यवसाय सुरु गर्न पर्याप्त पुँजी, बजार पहुँच नभएकाले आर्थिक परिवर्तन ल्याउन नसकेको अध्ययनमा उल्लेख छ । सो अध्ययनमा काठमाडौँ, धनकुटा, उदयपुरको त्रियुगा नगरपालिका, साँगुरीगढी गाउँपालिका तथा विराटनगर महानगरपालिकाका वैदेशिक रोजगारीबाट फर्केका युवालाई समेटिएको थियो । सरकारका एकअर्का निकायबिच समन्वय कमजोर देखिएको र स्वदेश फर्किएका धेरै श्रमिकलाई नै पुनः एकीकरणसम्बन्धी सहयोग कार्यक्रमबारे जानकारी नभएको सो अध्ययनको निष्कर्ष छ । सेस्लमका अनुसन्धान निर्देशक डा. जीवन बानियाँले वैदेशिक रोजगारीबाट फर्केकाको प्रभावकारी आर्थिक परिवर्तनका लागि गुणस्तरीय तालिमसँगै सुरुवाती पुँजी, लामो अवधिको तालिम, निरन्तर मार्गदर्शन, रोजगारीसँग जोड्ने व्यवस्था तथा सङ्कट परेमा सहयोग प्राप्त गर्ने संयन्त्र आवश्यक रहेको देखिएको जानकारी दिनुभयो । सरकारको पुनः एकीकरण कार्यक्रम मुख्यतः आर्थिक पक्षमै केन्द्रित रहेको छ । मानसिक स्वास्थ्य जाँच, परामर्श सेवा, लैङ्गिक उत्तरदायी सहयोगको अभाव भएको देखाएको छ । सो अध्ययनले प्रदेश सरकारको भूमिका र जिम्मेवारी स्पष्ट नभएको र विभिन्न निकायबिच समन्वयको अभाव रहेको, नागरिक समाज र फर्किएका श्रमिकको सहभागिता नीति निर्माणमा औपचारिकतामा मात्र सीमित रहेको भन्दै त्यसमा सुधार गर्न सुझाव दिएको छ ।  अध्ययनमा वैदेशिक रोजगारीबाट फर्केका व्यक्तिका लागि पुनः एकीकरण कार्यक्रम सञ्चालन तथा व्यवस्थापन निर्देशिका, २०७९, फर्किएका श्रमिकको पुनः एकीकरणका लागि सञ्चालित स्विस अनुदान प्राप्त रेमी परियोजना तथा धनकुटा नगरपालिकाको स्थानीय पुनः एकीकरण नीतिको अध्ययन गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/184714",
      "image": "https://gorkhapatraonline.com/storage/media/325058/conversions/aagaman-original-thumb.jpg"
    },
    {
      "slug": "184713",
      "title": "उखु जलेपछि राहत खोज्दै किसान",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "बिक्री गर्ने बेला भएको उखु जलेपछि सर्लाहीको गोडैता नगरपालिका–४, रोहुवाका किसानले राहत माग गर्न थालेका छन् । गत सोमबार फैलिएको आगलागीका कारण करिब ५० बिघामा लगाएको उखु जलेको थियो । आगलागीबाट जलेको उखु खेतीको निरीक्षण गर्न अहिले मन्त्री, सांसद, जनप्रतिनिधि र विभिन्न राजनीतिक दलका नेतालाई भ्याइनभ्याइ छ ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, पुस ७ गते ।  बिक्री गर्ने बेला भएको उखु जलेपछि सर्लाहीको गोडैता नगरपालिका–४, रोहुवाका किसानले राहत माग गर्न थालेका छन् । गत सोमबार फैलिएको आगलागीका कारण करिब ५० बिघामा लगाएको उखु जलेको थियो । आगलागीबाट जलेको उखु खेतीको निरीक्षण गर्न अहिले मन्त्री, सांसद, जनप्रतिनिधि र विभिन्न राजनीतिक दलका नेतालाई भ्याइनभ्याइ छ । जलेको उखु खेतीको निरीक्षण गर्न आउनेसँग किसानले राहतको माग गरेका हुन् । उखु किसान एवं गोडैता नगरपालिकाका प्रमुख देवेन्द्र यादवले थोरै मूल्य घटाएर भए पनि जलेको उखु किनिदिन चिनी मिलसँग निरन्तर आग्रह गरिरहेको बताउनुभयो । आगलागीबाट जले पनि उखुमा अझै चिनीको केही मात्रा बाँकी रहेकाले बरु कम मूल्य दिएर भए पनि उखु किनिदिन इन्दुशङ्कर चिनी उद्योग हरिवन र महालक्ष्मी चिनी उद्योग बगदहलाई अनुरोध गरिरहेको उखु किसान यादवले बताउनुभयो । इन्दुशङ्कर चिनी उद्योगले रोहुवा क्षेत्र महालक्ष्मी चिनी उद्योगको गेटभित्र पर्ने भएकाले सोही उद्योगसँग सम्पर्क राख्न किसानसँग आग्रह गरेको छ । यस वर्षका लागि उखु क्रसिङ सुरु गर्न धमाधम चलान (उखु ल्याउने अनुमतिपत्र) बाँडिरहेको महालक्ष्मीलाई आगलागीबाट जलेको उखुको मूल्याङ्कन गरी किनिदिन अनुरोध गरिरहेको नगरप्रमुख यादवको भनाइ छ । उहाँले अब यही पुसमा हुने विशेष नगर सभाबाट पीडित किसानलाई केही राहत प्रदान गर्ने योजना रहेको बताउनुभयो । मधेशका नवनियुक्त मुख्यमन्त्री कृष्णप्रसाद यादवले बिहीबार आगलागी भएको उखु खेतीको निरीक्षण गर्दै चिनी मिलले पीडित किसानलाई केही रकम दिएर उखु खरिद गरिदिए सङ्घीय सरकारले निर्धारण गरेको उखुको समर्थन मूल्यमा बाँकी हुने पैसा प्रदेश सरकारबाट प्रदान गर्ने आश्वासन दिनुभएको छ । प्रदेश सरकारका स्वास्थ्यमन्त्री जङ्गीलाल राय, प्रदेश सभा सदस्य वीरेन्द्रप्रसाद सिंह, फकिरा महतोसहितलाई लिएर आगलागी भएको उखु खेतीको निरीक्षण गर्न पुग्नुभएका मुख्यमन्त्री यादवले पीडित किसानलाई मार पर्न नदिने प्रतिबद्धता व्यक्त गर्नुभएको छ । ठुलो क्षेत्रफलको उखु खेतीमा आगलागी हुनुको कारण अझै प्रस्ट हुन सकेको छैन । सुरुमा बिजुलीको तारबाट करेन्ट सर्ट भएर आगलागी भएको आशङ्का गरिएको थियो तर नेपाल विद्युत् प्राधिकरणको मलङ्गवा वितरण केन्द्रले घटनास्थलमा रहेको विद्युतीय संरचनाको प्राविधिक विश्लेषण, घटनाको प्रकृति तथा स्थानीय प्रत्यक्षदर्शीको भनाइ विश्लेषण गर्दा विद्युत्को तार सर्ट नभएको दाबी गरेको छ । जिल्ला प्रहरी कार्यालय सर्लाहीका प्रवक्ता सरोज राईले आगलागीको वास्तविक विवरण सङ्कलन गर्नै बाँकी रहेको बताउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184713",
      "image": "https://gorkhapatraonline.com/storage/media/325057/conversions/Jaleko-Ukhu-photo-original-thumb.jpg"
    },
    {
      "slug": "184711",
      "title": "बागमतीमा फोहोर सङ्कलन गर्न ‘ट्रास ब्यारियर’",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "बागमती नदी सरसफाइका लागि आधुनिक प्रविधिको प्रयोग आरम्भ गरिएको छ । अधिकारसम्पन्न बागमती सभ्यता एकीकृत विकास समितिले नदीमा फालिएका तैरिने फोहोर पदार्थ सङ्कलन गर्न ट्रास ब्यारियर राखेको हो ।",
      "longContent": "काठमाडौँ, पुस ७ गते । बागमती नदी सरसफाइका लागि आधुनिक प्रविधिको प्रयोग आरम्भ गरिएको छ । अधिकारसम्पन्न बागमती सभ्यता एकीकृत विकास समितिले नदीमा फालिएका तैरिने फोहोर पदार्थ सङ्कलन गर्न ट्रास ब्यारियर राखेको हो । समितिका आयोजना उपनिर्देशक, सिनियर डिभिजनल इन्जिनियर एवं सूचना अधिकारी उद्धव नेपालका अनुसार बागमती नदी र बागमती नदीका सहायक खोलामा तैरिने फोहोर पदार्थ सङ्कलन गर्न ट्रास ब्यारियर राखिएको हो । उहाँले भन्नुभयो, “बागमतीका पाँच स्थान गोकर्ण ब्यारेजभन्दा माथि, गुह्येश्वरी मन्दिरभन्दा माथि, तिलगङ्गा आँखा अस्पतालनजिक, बागमती मनोहरा दोभान, युएन पार्क र मनोहरा नदीमा एक स्थान कर्मनाशा दोभाननजिकै ट्रास ब्यारियर राखेर पानीमा बगेर आउने पोलिथिनसहितका फोहोर सङ्कलन थालिएको हो ।”उहाँले ट्रास ब्यारियर नदीमा तैरिएर बग्ने फोहोर सङ्कलन गर्ने प्रभावकारी उपाय रहेको र बोतल, काठका टुक्रा, कपडासहितका फोहोर वस्तुलाई रोकेर निश्चित स्थानमा जम्मा गराउने संरचना भएको बताउनुभयो । ‘पानी बग्न अवरोध हुँदैन’काठमाडौँ उपत्यकाका बागमती, विष्णुमती, मनोहरा र धोबीखोला जस्ता नदीमा सहरीकरण, अव्यवस्थित फोहोर व्यवस्थापन र जनचेतनाको कमीका कारण ठुलो मात्रामा तैरिने फोहोर बग्ने गरेको छ । उपनिर्देशक नेपालले समितिले परीक्षणका लागि छ ठाउँमा ट्रास ब्यारियर राखेको बताउनुभयो । उहाँका अनुसार २०८२ साउन ५ गते प्रविधि इन्टरनेसनलसँग ६५ लाख रुपियाँमा सम्झौता भई ट्रास ब्यारियर खरिद गरिएको हो । उहाँले नदीको बहावलाई अवरुद्ध नगरी नदीमा पानीको सतह घटबढसँगै ट्रास ब्यारियरको सतह आफैँ तलमाथि हुने बताउनुभयो । उहाँले नदी प्रदूषण न्यूनीकरण गर्न सहयोग पुग्ने र ट्रयास ब्यारियरबाट सङ्कलित फोहोरलाई नियमित रूपमा निकालेर वर्गीकरण, पुनः प्रयोग तथा सुरक्षित रूपमा व्यवस्थापन गर्न सकिने बताउनुभयो ।उहाँले भन्नुभयो, “नदी प्रदूषण न्यूनीकरण गर्न र नदीको सौन्दर्य, जलजीवको संरक्षण र सार्वजनिक स्वास्थ्यमा सकारात्मक योगदान पु¥याउँछ । त्यसैले काठमाडौँका नदीमा ट्रास ब्यारियरको प्रयोग प्रवर्धन गर्नु दीर्घकालीन नदी संरक्षणका लागि आवश्यक मानिएको हो ।”",
      "link": "https://gorkhapatraonline.com/news/184711",
      "image": "https://gorkhapatraonline.com/storage/media/325055/conversions/bagmati-trash-barrier2025-12-21-02-06-46-original-thumb.jpg"
    },
    {
      "slug": "184666",
      "title": "आइतबार २० अर्ब निक्षेप खिच्दै राष्ट्र बैंक",
      "timestamp": 1766275200000,
      "source": "gp",
      "content": "अधिक तरलता कायमै रहेपछि ८४ दिनका लागि राष्ट्र बैंकले आइतबार निक्षेप सङ्कलन उपकरण बोलकबोलमार्फत् निक्षेप खिच्न लागेको हो।",
      "longContent": "काठमाडौँ, पुस ६ गते। अधिक तरलता कायमै रहेपछि ८४ दिनका लागि राष्ट्र बैंकले आइतबार निक्षेप सङ्कलन उपकरण बोलकबोलमार्फत निक्षेप खिच्न लागेको हो।अहिले कुल निक्षेप ७५ खर्बभन्दा बढी पुगेको छ। केन्द्रीय बैंकले वित्तीय प्रणालीको अधिक तरलता र ब्याजदर व्यवस्थापनका लागि निक्षेप सङ्कलन उपकरण र स्थायी निक्षेप सुविधामार्फत तरलता खिच्दै आएको छ। बोलकबोलमा राष्ट्र बैंकबाट इजाजतप्राप्त ‘क’, ‘ख’ र ‘ग’ वर्गका बैंक तथा वित्तीय संस्थामात्र सहभागी हुन पाउनेछन्। दीर्घकालीन निक्षेप सङ्कलन रकम बाँडफाँट गर्दा काउण्टर पार्टीले बोल गरेका ब्याजदरअनुसार सबैभन्दा कम दर बोल गर्ने रकम प्राथमिकता क्रममा राखी आह्वान गरेको रकमसम्म क्रमशः बाँडफाँट गरिनेछ।निक्षेप चुलिँदा आज अनलाइन खरिद प्रणालीमार्फत बोलकबोल गर्न लागिको छ। ब्याजदर बोलकबोलको माध्यमबाट निर्धारण हुनेछ भने आज बोलकबोल हुने निक्षेप संकलन उपकरणको सावाँ तथा ब्याज  २०८२ चैत १ गते भुक्तानी हुने राष्ट्र बैंकले जानकारी दिएको छ। बोल गर्न सकिने रकम न्यूनतम १० करोड रुपियाँ र अधिकतम पाँच करोड रुपैयाँले भाग गर्दा निःशेष भाग जाने गरी कुल आह्वान रकमसम्म हुनेछ। खासगरी केन्द्रीय बैंकको खुला बजार कारोबारसम्बन्धी कार्यविधिअनुसार वित्तीय बजारमा दीर्घकालीन प्रकृतिको अधिक तरलता स्थिति देखिए त्यसको व्यवस्थापन गरी बजार ब्याजदर व्यवस्थित गर्न कारोबार सञ्चालन समितिले आवश्यकताअनुसार कुनै पनि दिन संरचनात्मक खुला बजार कारोबार अन्तर्गत बढीमा ६ महिना अवधिको दीर्घकालीन निक्षेप सङ्कलन उपकरण प्रयोग गर्न सक्ने व्यवस्था छ। यही व्यवस्था टेकेर केन्द्रीय बैंकले पटकपटक निक्षेप सङ्कलन उपकरण प्रयोग गर्दै आएको छ।",
      "link": "https://gorkhapatraonline.com/news/184666",
      "image": "https://gorkhapatraonline.com/storage/media/324963/conversions/Nepal-Rasta-Bank-original-thumb.jpg"
    },
    {
      "slug": "184643",
      "title": "सुनचाँदीको मूल्यमा उतारचढाव, सुन दुई लाख ६० हजार नजिक",
      "timestamp": 1766275200000,
      "source": "gp",
      "content": "पछिल्ला केही दिनयता स्थानीय बजारमा सुन र चाँदीको मूल्यमा निरन्तर उतारचढाव आएको छ । गत शुक्रबार एक तोला छापावाल सुनको मूल्य रु दुई  लाख ६० हजार ४०० सय पुगेको थियो भने आज त्यति नै परिमाणको सुन रु दुई लाख ५८ हजार ३०० मा झरेको छ ।",
      "longContent": "काठमाडौँ,  पुस ६ गते ।  पछिल्ला केही दिनयता स्थानीय बजारमा सुन र चाँदीको मूल्यमा निरन्तर उतारचढाव आएको छ । गत शुक्रबार एक तोला छापावाल सुनको मूल्य रु. दुई  लाख ६० हजार ४०० सय पुगेको थियो भने आज त्यति नै परिमाणको सुन रु. दुई लाख ५८ हजार ३०० मा झरेको छ ।गत मङ्गलबार रु. दुई  लाख ५९ हजार, बुधबार दुई लाख ५९ हजार ७००, बिहीबार दुई लाख ६० हजार ४०० सय कायम भएको थियो । यसैगरी, चाँदीको मूल्यमा पनि उतारचढाव आएको छ । चाँदी प्रतितोला तीन हजार ८८५ बाट बढ्दै बिहीबार चार हजार ८० सम्म पुगेको थियो । आज एक तोला चाँदीको मूल्य रु. चार हजार १०५ कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/184643",
      "image": "https://gorkhapatraonline.com/storage/media/324921/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "184584",
      "title": "एक दशकमा पनि बनेनन् औद्योगिक क्षेत्र",
      "timestamp": 1766275200000,
      "source": "gp",
      "content": "सरकारले सातै प्रदेशमा ठुला औद्योगिक क्षेत्र निर्माण गर्ने घोषणा गरेको एक दशक पूरा भइसक्दा एउटा पनि सञ्चालनमा आउन सकेको छैन ।   सातै प्रदेशमा औद्योगिक क्षेत्र सञ्चालनमा ल्याएर कम्तीमा १० लाख जनतालाई प्रत्यक्ष र ३० लाखलाई अप्रत्यक्ष रोजगारी दिने सरकारको योजना थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ६ गते । सरकारले सातै प्रदेशमा ठुला औद्योगिक क्षेत्र निर्माण गर्ने घोषणा गरेको एक दशक पूरा भइसक्दा एउटा पनि सञ्चालनमा आउन सकेको छैन । सातै प्रदेशमा औद्योगिक क्षेत्र सञ्चालनमा ल्याएर कम्तीमा १० लाख जनतालाई प्रत्यक्ष र ३० लाखलाई अप्रत्यक्ष रोजगारी दिने सरकारको योजना थियो । बजेट अभावसहित दर्जनभन्दा बढी समस्याका कारण औद्योगिक क्षेत्र निर्माण हुन नसकेको औद्योगिक क्षेत्र व्यवस्थापन लिमिटेडले जनाएको छ । औद्योगिक क्षेत्रको सञ्चालन तथा व्यवस्थापनको जिम्मा पाएको यस कम्पनीका अनुसार लगानी बोर्डबाट लगानीकर्ता कम्पनीसँग हुने परियोजना विकास सम्झौता (पिडिए) सम्पन्न नभएको, जग्गा अतिक्रमण, लगानीकर्ता यकिन नभएको जस्ता समस्याले घोषणा अनुसार काम हुन सकेको छैन । सरकारले १० वर्षअघि अर्थात् २०७२ मा चितवनको शक्तिखोर, बाँकेको नौवस्तामा, मकवानपुरको मयुरधाप, कञ्चनपुरको दैजी, रुपन्देहीको मोतीपुर, झापाको दमक र दाङको लक्ष्मीपुरमा औद्योगिक क्षेत्र निर्माणको घोषणा गरेको थियो । यीमध्ये केहीको शिलान्यास, विस्तृत परियोजना प्रतिवेदन (डिपिआर) र इआइए (वातावरणीय अध्ययन प्रतिवेदन), चार किल्ला लगाउने काम भए पनि निर्माण अघि बढ्न सकेको छैन । औद्योगिक क्षेत्र व्यवस्थापन लिमिटेडका महाप्रबन्धक ई. पदम ओलीले अव्यवस्थित बस्ती, बनको समस्या, बजेट अभावलगायतका कारणले औद्योगिक क्षेत्र निर्माण अगाडि बढ्न नसकेको जानकारी दिनुभयो ।  एउटा औद्योगिक क्षेत्र निर्माण गर्न पाँच अर्बदेखि परियोजना हेरेर ३० अर्बसम्म बजेट लाग्ने सरकारको अनुमान छ ।  सरकार आफैँले न्यून बजेट विनियोजन गरेकाले निर्माण कार्य अगाडि बढाउन नसकिएको ओलीको भनाइ छ । सरकारले बजेटमार्फत औद्योगिक क्षेत्रलाई सार्वजनिक निजी साझेदारी (पिपिपी) मोडेलमा सञ्चालन गर्ने घोषणा गरे पनि जग्गा स्पष्ट नभएकाले निजी क्षेत्र जान कठिन भएको उहाँले बताउनुभयो । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवालले साना तथा मझौला उद्योग स्थापना गर्न सातै प्रदेशमा औद्योगिक क्षेत्र सञ्चालन गर्न अत्यावश्यक भएको जानकारी दिनुभयो । राजनीतिक र नीतिगत स्थायित्व नभएसम्म निजी क्षेत्रलाई उद्योग सञ्चालन गर्न कठिन हुने उहाँको भनाइ छ । “कोभिडपछि निजी क्षेत्रमा पुँजी परिचालन हुन सकेको छैन । यसले गर्दा औद्योगिक क्षेत्र सङ्कटमा परेको छ,” उहाँले भन्नुभयो, “औद्योगिक क्षेत्रमा सुरक्षाको प्रत्याभूति र लगानीको वातावरण सिर्जना नभएसम्म नयाँ उद्योग स्थापना गर्न कठिन छ ।”पूर्वउद्योग सचिव कृष्ण ज्ञवाली औद्योगिक क्षेत्र स्थापना गर्न सरकारले निजी उद्योगी व्यवसायीसँग छलफल गरेर अगाडि बढ्नुपर्ने बताउनुहुन्छ । सरकारले औद्योगिक क्षेत्र सञ्चालन गर्न तवरबाट जग्गा उपलब्ध गराउनुका साथै पूर्वाधार निर्माण गरी उद्योग सञ्चालन गर्न निजी क्षेत्रलाई सुविधा उपलब्ध गराउनुपर्ने उहाँको भनाइ छ । औद्योगिक क्षेत्र सञ्चालन गर्न ठुलो बजेट आवश्यक पर्ने भएकाले सङ्घ, प्रदेश र स्थानीय मिलेर अगाडि बढ्नुपर्ने उहाँको धारणा छ । औद्योगिक क्षेत्र उद्योगीका लागि पायक पर्ने ठाउँमा नभएकाले पनि आकर्षण कम भएको हुन सक्ने उहाँको अनुमान छ । चल्दै छ प्रारम्भिक कामनिर्माण सुरु नभए पनि केही औद्योगिक क्षेत्रमा प्रारम्भिक काम भने भइरहेको औद्योगिक क्षेत्र व्यवस्थापन लिमिटेडले जनाएको छ । चितवनको शक्तिखोर औद्योगिक क्षेत्रमा वनसँग सम्बन्धित काम अघि बढाउने विषयमा सरोकारवाला निकायबिच हालै छलफल भएको कम्पनीले जनाएको छ । शक्तिखोर औद्योगिक क्षेत्रको विस्तृत परियोजना प्रतिवेदन (डिपिआर) र वातावरणीय प्रभाव मूल्याङ्कन (इआइए) स्वीकृत भइसके पनि वनक्षेत्रसँग सम्बन्धित प्रक्रिया, रुखको लगत सङ्कलन नहुँदा निर्माण अघि बढ्न नसकेको लिमिटेडले जनाएको छ । यस्तै दाङको लक्ष्मीपुरमा रहेको औद्योगिक क्षेत्रमा चार किल्ला लगाउने काम सकिएको छ ।दैजी औद्योगिक क्षेत्रमा डिपिआर सम्पन्न भई इआए स्वीकृत भएको छ । लक्ष्मीपुरको औद्योगिक क्षेत्रमा सम्भाव्यता अध्ययन गरी जग्गाको चार किल्ला यकिन भएको छ । औद्योगिक क्षेत्रको डिपिआर र इआइएसम्बन्धी काम भइरहेको लिमिटेडले जनाएको छ । यस्तै मोतीपुर औद्योगिक क्षेत्रमा डिपिआर तयार भए पनि अझै इआइए स्वीकृत हुन सकेको छैन । यस्तै दमक औद्योगिक क्षेत्रमा डिपिआर र इआएको काम अझै हुन नसकेको कम्पनीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184584",
      "image": "https://gorkhapatraonline.com/storage/media/324824/conversions/Industrial-Park-Main-Photo-original-thumb.jpg"
    },
    {
      "slug": "184583",
      "title": "‘देवघाटमा जलविद्युत् बनाउन उपयुक्त’",
      "timestamp": 1766275200000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले तीर्थस्थल देवघाटनजिक जलविद्युत् आयोजना बनाउन उपयुक्त हुने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ६ गते । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले तीर्थस्थल देवघाटनजिक जलविद्युत् आयोजना बनाउन उपयुक्त हुने बताउनुभएको छ । चितवन उद्योग वाणिज्य सङ्घले शनिबार नारायणगढमा आयोजना गरेको छलफलमा मन्त्री घिसिङले देवघाट क्षेत्रलाई नडुबाउने गरी सप्तगण्डकी जलविद्युत् आयोजना बनाएर त्यसभन्दा माथिल्लो तटीय क्षेत्रमा बन्ने बुढीगण्डकी, तनहुँ जस्ता जलाशययुक्त आयोजनाको लाभ लिनुपर्ने धारणा राख्नुभएको हो ।नारायणी नदीबाट तल्लो तटीय क्षेत्रमा हुने कटान, चितवन, नवलपरासी क्षेत्रको समग्र विकासका लागि २२५ मेगावाटको सप्तगण्डकी बहुउद्देश्यीय जलाशययुक्त जलविद्युत् आयोजना निर्माण गर्नुपर्ने उहाँले बताउनुभएको हो ।  “नदीबाट हुने कटान तथा डुबानको दीर्घकालीन नियन्त्रणका लाथि माथिल्लो तटीय क्षेत्रमा जलाशययुक्त आयोजना निर्माण गरी एकीकृत नदी बेसिन व्यवस्थापन योजना अगाडि बढाउनु पर्छ,” उहाँले भन्नुभयो, “नारायणी नदीका सहायक नदीहरू सेती, बुढीगण्डकी कालीगण्डकीमा बन्ने जलाशययुक्त आयोजनामा वर्षायामको पानी जम्मा गर्ने र हिउँदमा नियन्त्रित पानी पाउने हुँदा बाढी नियन्त्रण गर्ने, कृषि, जल यातायातमार्फत लाभ लिन सकिन्छ ।” चितवन, तनहुँ र नवलपरासीको सिमानामा बग्ने नारायणी नदीमा सप्तगण्डकी बहुउद्देश्यीय जलविद्युत् आयोजनाको सम्भाव्यता अध्ययन जापान अन्तर्राष्ट्रिय सहयोग नियोग (जाइका) को सहायतामा सन् १९८५ मा गरिएको थियो । आयोजनाको बाँध त्रिशूली र कालीगण्डकीको सङ्गमस्थल देवघाटभन्दा करिब एक किलोमिटर तल बन्ने छ । अध्ययनबाट धार्मिक महत्वको देवघाटधाम डुब्ने देखिएको थियो । “बाँधको उचाइ केही घटाएर देवघाट क्षेत्रलाई नडुब्ने तथा अझै सुन्दर बनाउने गरी आयोजनाको विकास गर्न सक्छौँ,” उहाँले भन्नुभयो, “बहुउद्देश्यीय लाभ हासिल गर्ने गरी उक्त आयोजना निर्माण गर्न सकिएमा बहुउद्देश्यीय लाभ लिँदै यस क्षेत्रको विकासमा अर्को माइलस्टोन हुने छ ।” बाँधको उचाइ घटाएर धाममा पुग्ने क्षतिलाई न्यूनीकरण गरी आयोजना अगाडि बढाउन सकिने घिसिङले उल्लेख गर्नुभयो । देवघाटमा जलाशय बनाएर विद्युत् उत्पादन र पानीबाट चितवन र नवलपरासीमा सयौँ हेक्टरमा सिँचाइ सुविधा उपलब्ध गराउन सकिने छ ।  विश्वका कैयौँ मुलुकले कुनै एउटा क्षेत्रलाई नमुना सहरका रूपमा विकास गरी त्यसको अनुसरण अन्य ठाउँमा गरेको उदाहरण दिँदै मन्त्री घिसिङले प्रचुर सम्भावना बोकेको भरतपुरलाई आधुनिक सहरका रूपमा विकास गरेर जानुपर्ने बताउनुभयो । उहाँले भरतपुर, बुटवल र पोखरालाई हरित त्रिभुज आर्थिक क्षेत्रका रूपमा विकास गर्न विद्युत् प्रसारण तथा वितरण लाइन सुधार एवं विस्तारमा ठुलो लगानी हुन लागेको जानकारी दिनुभयो । सङ्घका तर्फबाट देवघाट क्षेत्रका धार्मिक पर्यटकीय स्थलका रूपमा विकास गरिनुपर्ने, चितवनमा भरपर्दो तथा गुणस्तरीय विद्युत् आपूर्तिको सुनिश्चित गरिनुपर्ने, नदी कटान रोक्न तटबन्द निर्माण गरिनुपर्ने, शक्तिखोरमा औद्योगिक क्षेत्र निर्माण छिटो अगाडि बढाउनुपर्नेलगायतका माग राखिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/184583",
      "image": "https://gorkhapatraonline.com/storage/media/324823/conversions/chitawan-original-thumb.jpg"
    },
    {
      "slug": "184581",
      "title": "वैदेशिक रोजगारीमा जाने श्रमिकको स्वास्थ्य परीक्षणको शुल्क वृद्धि खारेज",
      "timestamp": 1766275200000,
      "source": "gp",
      "content": "सरकारले वैदेशिक रोजगारीमा जाने श्रमिकको स्वास्थ्य परीक्षण शुल्कमा हालै गरिएको वृद्धि खारेज गरी पुरानै शुल्क कायम गरेको छ । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले मन्त्रीस्तरीय निर्णयमार्फत गत चैतमा गरिएको शुल्क वृद्धि खारेज गर्दै पुरानै शुल्क कार्यान्वयन गर्ने निर्णय गर्नुभएको मन्त्रालयले जनाएको छ । मन्त्रीस्तरीय निर्णयबाट यसअघि शरतसिंह भण्डारी श्रममन्त्री हुँदा बढाएको स्वास्थ्य परीक्षण शुल्क खारेज गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस ६ गते । सरकारले वैदेशिक रोजगारीमा जाने श्रमिकको स्वास्थ्य परीक्षण शुल्कमा हालै गरिएको वृद्धि खारेज गरी पुरानै शुल्क कायम गरेको छ । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले मन्त्रीस्तरीय निर्णयमार्फत गत चैतमा गरिएको शुल्क वृद्धि खारेज गर्दै पुरानै शुल्क कार्यान्वयन गर्ने निर्णय गर्नुभएको मन्त्रालयले जनाएको छ । मन्त्रीस्तरीय निर्णयबाट यसअघि शरतसिंह भण्डारी श्रममन्त्री हुँदा बढाएको स्वास्थ्य परीक्षण शुल्क खारेज गर्नुभएको हो । तत्कालीन श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले २०८१  चैत ८ गते यसअघिको छ हजार पाँच सय रुपियाँ रहेको मेडिकल शुल्क बढाएर नौ हजार पाँच सय रुपियाँ पु¥याउने निर्णय गर्नुभएको थियो । खाडी र मलेसियामा जाने श्रमिकमाथि थप तीन हजार रुपियाँ आर्थिक भार थपिने गरी शुल्क वृद्धि गरी आर्थिक शोषण गरेको भन्दै चौतर्फी विरोध भएपछि सो निर्णय कार्यान्वयन भने हुन सकेको थिएन । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सचिव डा. कृष्णहरि पुष्करले सो मन्त्रालयको जिम्मेवारीमा समेत रहेको अवस्थामा प्रधानमन्त्री सुशीला कार्कीसँग सहमति लिएर कात्तिक ३० गतेदेखि बढेको स्वास्थ्य परीक्षण शुल्क मङ्सिर १० देखि कार्यान्वयन गर्ने निर्णय गराउनुभयो । यता नेपाल वैदेशिक रोजगार व्यवसायी (म्यानपावर) सङ्घले विदेश जाने श्रमिकको स्वास्थ्य परीक्षणको गुणस्तरमा कुनै सुधार नगरी शुल्क बढाएकोमा विरोध गर्दै आएका थिए । तत्कालीन मन्त्री भण्डारीले स्वास्थ्य परीक्षणलाई गुणस्तरीय बनाउन भन्दै विशेषज्ञ चिकित्सक समितिको सुझावका आधारमा शुल्क वृद्धि गर्नुभएको थियो ।पछिल्लो समय श्रम सचिव पुष्करले स्वास्थ्य परीक्षणलाई गुणस्तरीय बनाउन शीर्षकहरू थप भएको जिकिर गर्दै शुल्क वृद्धिको बचाउ गर्दै आउनुभएको थियो । श्रम मन्त्रालयका प्रवक्ता पीताम्बर घिमिरेको हस्ताक्षरसहित शुक्रबार जारी विज्ञप्ति अनुसार शुल्क वृद्धि खारेज गरिएको र पुरानै शुल्कमा स्वास्थ्य परीक्षण गरिने भएको छ । वैदेशिक रोजगारमा जाने श्रमिकको स्वास्थ्य परीक्षण गर्ने स्वास्थ्य संस्थाले स्वास्थ्य परीक्षण र परीक्षण शुल्क साबिकबमोजिम नै हुने गरी कार्यान्वयन गर्न गराउन सबैलाई सोही विज्ञप्तिमार्फत जानकारी गराइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184581",
      "image": "https://gorkhapatraonline.com/storage/media/324821/conversions/medical-check-up-original-thumb.jpg"
    },
    {
      "slug": "184551",
      "title": "आर्थिक अवस्थाबाट निराश हुनु पर्ने कारण छैन : गभर्नर पौडेल",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैँकका गभर्नर प्राध्यापक डा. विश्वराज पौडेलले मुलुकको अर्थतन्त्र विस्तारै सुधारको लयमा फर्किएको बताउनु भएको छ ।",
      "longContent": "कन्हैयालाल केशरी पर्सा, पुस ५ गते । नेपाल राष्ट्र बैँकका गभर्नर प्राध्यापक डा.विश्वराज पौडेलले मुलुकको अर्थतन्त्र विस्तारै सुधारको लयमा फर्किएको बताउनु भएको छ । शुक्रबार अबेर वीरगन्जमा आयोजित ‘अर्थतन्त्रको रूपान्तरणका लागि केन्द्र र मधश प्रदेशमा नेपाल राष्ट्र बैँकको भूमिका’ विषयक सरोकारवालाहरू सँगको अन्तर्क्रिया कार्यक्रममा बोल्दै उहाँले वित्तिय क्षेत्र तथा उधोगी व्यवसायीहरूसँग बोन्ड जारी गर्ने तथा आर्थिक क्षेत्रमा देखिएका विभिन्न पक्षमा छलफल भइरहेकोले निराशाबाट आशा जगाउने काम नेपाल राष्ट्र बैँकले गरिएको बताउनु भयो ।उहाँले  प्रतिकुल परिस्थितिमा पनि मानिसले मिहिनेत गरेका छन् भन्दै सबै देश विपन्न हुनुका पछाडि विभिन्न कारण हुँदा यसबाट निराश नभई उच्च मनोबल लिएर काम गर्न वित्तिय संस्था र व्यवसायीहरूसँग आग्रह गर्नु भएको छ।        गभर्नर डा.पौडेलले अर्थतन्त्रमा स्रोतको कमीभन्दा पनि आत्मविश्वास र मनोबलको कमी देखिएको उल्लेख गरे । यातायात पूर्वाधार र विद्युत् क्षेत्रमा लगानी बढिरहेकाले आत्तिनु पर्ने अवस्था नरहेको भन्दै उनले सबै क्षेत्रका समस्यालाई सम्बोधन गर्न राष्ट्र बैँक प्रयासरत रहेको जानकारी दिनुभयो ।‘‘जसरी मानिसलाई बाँच्न हावा र पानी चाहिन्छ, त्यसरी नै व्यवसायका लागि ऋण पाउनु सबैको अधिकार हो,’ उहाँले भन्नुभयो, ‘‘ऋणका लागि कसैलाई भनसुन गर्नुपर्ने अवस्था आउनु हुँदैन ।’’उनले बैँकहरूलाई साना र पहुँचविहीन समुदायसम्म कर्जा पुर्‍याउन तथा निजी क्षेत्रसँगको सम्बन्ध सुमधुर बनाउन निर्देशन दिनुभयो । मधेस प्रदेशमा पर्यटन क्षेत्रमा नयाँ अवसरहरू रहेको र त्यसमा थप मिहिनेत आवश्यक रहेको उहाँको धारणा थियो ।नेपाल राष्ट्र बैँक वीरगन्ज शाखा कार्यालय पर्साका प्रमुख निर्देशक सुशील पौडेलको अध्यक्षतामा भएको कार्यक्रममा वीरगन्ज उधोग वाणिज्य सङ्घका वरिष्ठ उपाध्यक्ष माधवलाल राजपाल लगायतका उधोगी व्यवसायी र वित्तिय संस्था व्यक्तिहरूले मुलुकमा देखिएको आर्थिक अवस्थाका बारेमा आफ्नो धारणा राखेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/184551",
      "image": "https://gorkhapatraonline.com/storage/media/324767/conversions/bhai-09-original-thumb.jpg"
    },
    {
      "slug": "184550",
      "title": "सप्तगण्डकी बहुउद्देश्यीय आयोजना अगाडि बढाउनु पर्ने",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले नारायणी नदीबाट तल्लो तटीय क्षेत्रमा हुने कटान, चितवन, नवलपरासी क्षेत्रको समग्र विकासका लागि २२५ मेगावाटको सप्तगण्डकी बहुउद्देश्यीय जलाशययुक्त जलविद्युत् आयोजना निर्माणको काम अघि बढाउनुपर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, पुस ५ गते । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले नारायणी नदीबाट तल्लो तटीय क्षेत्रमा हुने कटान, चितवन, नवलपरासी क्षेत्रको समग्र विकासका लागि २२५ मेगावाटको सप्तगण्डकी बहुउद्देश्यीय जलाशययुक्त जलविद्युत् आयोजना निर्माणको काम अघि बढाउनुपर्ने बताउनुभएको छ । चितवन उद्योग वाणिज्य सङ्घले आज नारायणघाटमा आयोजना गरेको कार्यक्रममा उहाँले धार्मिक रूपमा महत्त्वपूर्ण मानिने देवघाट क्षेत्रलाई नडुबाउने गरी सप्तगण्डकी जलविद्युत् आयोजना बनाएर त्यसभन्दा माथिल्लो तटीय क्षेत्रमा बन्ने बुढीगण्डकी, तनहुँजस्ता जलाशययुक्त आयोजनाबाट लाभ लिनु पर्ने बताउनु भयो ।“नदीबाट हुने कटान तथा डुबान दीर्घकालीन रूपमा नियन्त्रणका लागि माथिल्लो तटीय क्षेत्रमा जलाशययुक्त आयोजना निर्माण गरी एकीकृत नदी बेसिन व्यवस्थापन योजना अगाडि बढाउनुपर्छ, नारायणी नदीका सहायक नदीहरू सेती, बूढीगण्डकी कालीगण्डकीमा बन्ने जलाशययुक्त आयोजनामा वर्षायामको पानी जम्मा गर्ने र हिउँदमा नियन्त्रित पानी पाउने हुँदा बाढी नियन्त्रण गर्ने, कृषि, जलयातायातमार्फत लाभ लिन सकिन्छ”, मन्त्री घिसिङले भन्नुभएको उहाँको निजी सचिवालयले जनाएको छ । चितवन, तनहुँ र नवलपरासीको सिमाना भएर बग्ने नारायणी नदीमा सप्तगण्डकी बहुउद्देश्यीय जलविद्युत् आयोजनाको सम्भाव्यता अध्ययन जापान अन्तर्राष्ट्रिय सहयोग नियोग (जाइका)को सहायतामा सन् १९८५ मा गरिएको थियो । आयोजनाको बाँध त्रिशूली र कालीगण्डकीको सङ्गमस्थल देवघाटभन्दा करिब एक किलोमिटर तल बन्ने छ । अध्ययनबाट देवघाट डुब्ने देखिएको थियो । बाँधको उचाइ घटाएर धाममा पुग्ने क्षतिलाई न्युनीकरण गरी आयोजना अगाडि बढाउन सकिने घिसिङले उल्लेख गर्नु भयो । देवघाटमा जलाशय बनाएर विद्युत् उत्पादन र पानीबाट चितवन र नवलपरासीमा सयौँ हेक्टरमा सिँचाइ सुविधा उपलब्ध गराउन सकिने छ । ‘समयमा काम नगर्ने निर्माण व्यवसायीको ठेक्का सम्झौता रद्द गरिन्छ’ यस्तै मन्त्री घिसिङले विकास निर्माणका कामलाई प्राथमिकता नदिने निर्माण व्यवसायीको ठेक्का सम्झौता रद्द गर्नेतर्फ सरकार लागेको बताउनुभएको छ । उद्योग वाणिज्य सङ्घले आज यहाँ आयोजना गरेको अन्तक्र्रिया कार्यक्रममा उहाँले तीन हजार बढी सडक तथा पुलमा ठेक्का लागेको बताउनुभयो ।उहाँले भन्नुभयो, “तीन हजारभन्दा बढी सडक र पुलको ठेक्का छ, कुनै ठाउँमा त ठेकेदार कहाँ छ भन्ने पनि छैन, काम गर्नुपर्छ नभए ठेक्का तोड्छौँ भन्ने अवस्थामा हामी छौँ ।”जनताले दुःख पाएको बताउँदै उहाँले जनताको आवश्यकताअनुसार सरकारले काम गर्ने बताउनुभयो । विकास निर्माणसँगै नीतिनिर्माणमा परिवर्तन गर्न यो सरकारले खोजेको बताउँदै उहाँले देशलाई संस्थागत रुपमा निकास दिन जरुरी रहेको बताउनुभयो ।उहाँले यहाँका सप्तगण्डकी नदीमा पानी भण्डारण गरी जलाशय निर्माण गरेर विद्युत् उत्पादनसँगै विभिन्न पर्यटकीयस्थलको विकास गरिने बताउनुभयो । पोखरा, भरतपुर र लुम्बिनी क्षेत्रलाई इलेक्ट्रिसिटी ग्रिन करिडोरका रूपमा विकास गर्ने काम अघि बढिरहेको उहाँले जानकारी दिनुभयो ।शक्तिखोर औद्योगिक क्षेत्रमा विद्युत् आपूर्तिलाई सहज बनाइने उल्लेख गर्दै उहाँले यहाँ औद्योगिक क्षेत्र स्थापना हुनुमा आफू पनि सकारात्मक रहेको बताउनुभयो ।आगामी निर्वाचनपछि आउने नयाँ सरकारले नयाँ अनुहार र नयाँ सोच ल्याउनुपर्ने उल्लेख गर्दै उहाँले देशलाई समृद्धिको बाटोमा हिँडाउनसक्ने शक्ति आउनु आवश्यक रहेको बताउनुभयो ।जनताले देशलाई ठोस परिणाम दिनसक्ने नयाँ शक्ति सचेत रूपमा छान्नुपर्नेमा उहाँले जोड दिनुभयो । सो अवसरमा उद्योग वाणिज्य सङ्घका अध्यक्ष सुमनकुमार श्रेष्ठले जिल्लाका समग्र व्यवसायीको समस्याका बारेमा जानकारी गराउनुभएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/184550",
      "image": "https://gorkhapatraonline.com/storage/media/324790/conversions/kulman-news-photo-(1)-original-thumb.jpg"
    },
    {
      "slug": "184543",
      "title": "मानविय र आर्थिक पुनर्निर्माणमा श्रीलङ्कालाई आइएमएफको सहायता",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय मुद्रा कोष (आइएमएफ)को कार्यकारी बोर्डले शुक्रबार श्रीलङ्काका लागि दुई करोड ६ लाख अमेरिकी डलरको आपतकालीन वित्तीय सहायता स्वीकृत गरेको छ ।",
      "longContent": "कोलम्बो, पुस ५ गते । अन्तर्राष्ट्रिय मुद्रा कोष (आइएमएफ)को कार्यकारी बोर्डले शुक्रबार श्रीलङ्काका लागि दुई करोड ६ लाख अमेरिकी डलरको आपतकालीन वित्तीय सहायता स्वीकृत गरेको छ । आइएमएफका अनुसार यो सहयोग ‘रैपिड फाइनान्सिङ इन्स्ट्रुमेन्ट’अन्तर्गत प्रदान गरिएको हो र यो श्रीलङ्काको कोटा रकमको करिब २६ प्रतिशत बराबर छ । आइएमएफका उप-प्रबन्धक र कार्यवाहक अध्यक्ष केन्जी ओकामुराले बताउनुभयो, “यसले श्रीलङ्कामा तत्कालै मानविय र पुनर्निर्माण आवश्यकता व्यवस्थापन गर्न मद्दत गर्ने छ, जसले राजकोषीय दबाब र भुक्तानी सन्तुलनसम्बन्धी चुनौती कम गर्ने अपेक्षा गरिएको छ ।”ओकामुराले आपतकालको समयमा छिटो प्रतिक्रिया देखाएको श्रीलङ्काली सरकारको प्रशंसा गर्दै भन्नुभयो,“आईएमएफ यस कठिन परिस्थितिमा श्रीलङ्काली जनतासँग खडा छ र भविष्यमा पनि देशको पुनर्निर्माण र आर्थिक सुधार प्रयासमा समर्थन जारी राख्ने छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/184543",
      "image": "https://gorkhapatraonline.com/storage/media/324736/conversions/imf-original-thumb.jpg"
    },
    {
      "slug": "184541",
      "title": "जापान र एसियाली राष्ट्रबिच आर्थिक सहकार्य विस्तार",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "जापानले मध्य एसियामा आगामी पाँच वर्षभित्र १९ अर्ब डलर बराबरका व्यापार परियोजना सञ्चालन गर्ने लक्ष्य सार्वजनिक गरेको छ ।",
      "longContent": "टोकियो, पुस ५ गते । जापानले मध्य एसियामा आगामी पाँच वर्षभित्र १९ अर्ब डलर बराबरका व्यापार परियोजना सञ्चालन गर्ने लक्ष्य सार्वजनिक गरेको छ । यो पहल जापानले यस क्षेत्रमा आफ्नो सकारात्मक उपस्थिति र सहयोग विस्तार गर्ने प्रयासको रूपमा लिएको हो ।प्रधानमन्त्री सानाए ताकाइचीले टोकियोमा पाँच मध्य एसियाली राष्ट्रका नेतासँग पहिलो शिखर सम्मेलन आयोजना गर्नुभयो । बैठकपछि जारी संयुक्त वक्तव्यअनुसार जापानले मध्य एसियामा पाँच वर्षभित्र कुल तीन करोड येन बराबरका व्यापार परियोजनाको लक्ष्य तय गरेको छ । जापानले दुर्लभ धातु आपूर्ति विविधिकरण गर्न र चीनमा निर्भरता कम गर्न यस क्षेत्रमा लगानी गर्न इच्छुक छ ।वक्तव्यमा उल्लेख छ,“प्राकृतिक स्रोत र ऊर्जा स्रोतले धनी मध्य एसियाले अन्तर्राष्ट्रिय बजारसँग पहुँच विस्तार गर्नु महत्त्वपूर्ण छ ।” नेताले महत्त्वपूर्ण धातु आपूर्ति श्रृङ्खला सुदृढीकरणका लागि सहयोग बढाउने, आर्थिक विकास प्रवर्धन गर्ने र वातावरणीय लक्ष्य प्राप्त गर्ने प्रतिबद्धता व्यक्त गर्नुभयो ।साथै, उहाँहरूले रूस, चीन र युरोपेली सङ्घका शीर्ष नेतासँग यस वर्ष अलग-अलग शिखर सम्मेलन पनि गरेका छन् । विशेषज्ञले यस शिखर सम्मेलनलाई जापानको क्षेत्रीय उपस्थिति बलियो बनाउन महत्त्वपूर्ण कदमको रूपमा मूल्याङ्कन गरेका छन् । मध्य एसियाका राष्ट्र प्राकृतिक स्रोतमा धनी भए पनि आर्थिक अवस्थाका कारण यी स्रोतको उपयोग चुनौतीपूर्ण रहिरहेकाले सहकार्य र समन्वय आवश्यक छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/184541",
      "image": "https://gorkhapatraonline.com/storage/media/324737/conversions/Japan-original-thumb.jpg"
    },
    {
      "slug": "184527",
      "title": "आर्थिक पुनरुत्थानको साझा मञ्च",
      "timestamp": 1766188800000,
      "source": "gp",
      "content": "विकासमा सञ्चार क्षेत्रको एउटा पहल हो– गोरखापत्र डिस्कोर्स अन रिकभरी एन्ड रिजिलेन्स अर्थात् ‘दृढतासहित पुनरुत्थान गोरखापत्र बहस’ । नेपालको आर्थिक पुनरुत्थान, लगानी वातावरण र भविष्यका विकास रणनीति, स्मार्ट पूर्वाधा",
      "longContent": "विकासमा सञ्चार क्षेत्रको एउटा पहल हो– गोरखापत्र डिस्कोर्स अन रिकभरी एन्ड रिजिलेन्स अर्थात् ‘दृढतासहित पुनरुत्थान गोरखापत्र बहस’ । नेपालको आर्थिक पुनरुत्थान, लगानी वातावरण र भविष्यका विकास रणनीति, स्मार्ट पूर्वाधार विकास र व्यवस्थापन, निजी क्षेत्रको आत्मविश्वास तथा पुँजी परिचालन र नीतिगत सहजीकरण जस्ता महत्वपूर्ण आयाममा गोरखापत्रले बहस थालेको हो । हालैको जेनजी पुस्ताको आन्दोलनपश्चात् नेपालको अर्थतन्त्र र नीतिगत सुधारका विविध आयामका लागि यो छलफल निकै महत्वपूर्ण बनेको छ । गोरखापत्र संस्थानले देशको अर्थतन्त्रलाई गतिशील बनाउने दिशामा योगदान पुर्‍याउने उद्देश्यसाथ आयोजित ‘गोरखापत्र डिस्कोर्स’ मा सरकारका उच्च अधिकारी, नीति निर्माता, उद्योगी व्यवसायी, विज्ञ, विश्लेषक तथा मूलधारका सञ्चारकर्मीको सहभागिताले एउटा मार्गदर्शन प्रस्ट पारेको छ ।उद्योगी व्यवसायीको अपेक्षा, नीतिगत अन्योल र त्यसलाई चिर्न सरकारले चाल्नुपर्ने कदमका विषयमा छलफल केन्द्रित थियो । गोरखापत्र दैनिकको १२५ औँ (शताब्दी रजत) वर्ष तथा दी राइजिङ नेपालको ६१ औँ वर्ष प्रवेशका अवसरमा गोरखापत्र संस्थानद्वारा बिहीबार आयोजित बहसमा ‘स्मार्ट पूर्वाधार विकास र व्यवस्थापन’, ‘कस्तो मनोबल ?’ ‘पुँजी परिचालन र नीतिगत सहजीकरण’ सहित तीन वटा शीर्षकमा प्यानल छलफल भएको थियो । उपराष्ट्रपति रामसहायप्रसाद यादवको प्रमुख आतिथ्यमा सम्पन्न बहसमा अर्थमन्त्री रामेश्वर खनाल, ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङ, उद्योग वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हा, सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेल, श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारी, नेपाल राष्ट्र बैङ्कका गभर्नर डा. विश्व पौडेल, लगानी बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवाली, ललितपुर महानगरपालिकाका प्रमुख चिरीबाबु महर्जनसहित विभिन्न मन्त्रालयका सचिव, उद्योगी, व्यवसायीको सहभागिता रहेको थियो । मुलुकको आर्थिक पुनरुत्थान, लगानी वातावरण र भविष्यका विकास–रणनीतिबारे उच्चस्तरीय राष्ट्रिय बहस गर्न कार्यक्रम फलदायी भएको सहभागीको प्रतिक्रिया रहेको थियो । साथै मुलुककै पुरानो र अग्रणी सञ्चारमाध्यम भएको नाताले गोरखापत्र संस्थानको तर्फबाट यस्ता कार्यक्रमलाई भविष्यमा समेत निरन्तरता दिनुपर्ने उहाँहरूका सुझाव थियो ।  परिवर्तनको जीवन्त दस्ताबेजरामसहायप्रसाद यादव, उपराष्ट्रपतियो बहसले मुलुकको समग्र अर्थतन्त्रको अवस्था, चुनौती र सम्भावनासहित सरकारको प्रयास तथा निजी क्षेत्रको अपेक्षाको गहन विश्लेषण गर्दै ठोस निष्कर्षमा पुग्ने छ । गोरखापत्रले मुलुकको आर्थिक विकास, सार्वजनिक बहस र राष्ट्रिय संवादलाई दिशा दिनुका साथै सरकार, नागरिक समाज र सरोकारवालाबिच सूचनाको सेतुका रूपमा पनि काम गर्दै आएको छ । पारदर्शिता, सुशासन, भ्रष्टाचारमुक्त समाज, सरल सार्वजनिक सेवा र देशभित्रै रोजगारीका अवसरको मागसहित उठेको जेनजी पुस्ताको आन्दोलनले मुलुकलाई नयाँ दिशा दिएको सन्दर्भमा गोरखापत्र संस्थानको यो नेतृत्वदायी पहल महत्वपूर्ण पनि छ । गोरखापत्र पत्रकारिताको धरोहर मात्र होइन, नेपाली समाज, संस्कृति, इतिहास र परिवर्तनको जीवन्त दस्ताबेज पनि हो । पुनरुत्थानमा लागेका छौँरामेश्वर खनाल, अर्थमन्त्री अर्थतन्त्र ध्वस्त भयो भन्ने परिदृश्यबाट मुक्त भएर आशा जगाउने बाटोमा अघि बढेका छौँ । यो मुलुकका लागि सुखद सङ्केत हो । कच्चा पदार्थ आयात र उत्पादन वृद्धिमा तीन महिनाको अवधिमा करिब १० प्रतिशत वृद्धि भएको छ । सङ्कटपछि लगानीको वातावरण सुधार भएको छ । उत्पादनशील गतिविधि बढाउन पर्याप्त काम नभएको महसुस मैले गरेको छु । राजनीतिक सङ्कटपछि नेपालको पर्यटन क्षेत्रमा उत्साह बढेको छ । नेपालको इतिहासमा सर्वाधिक पर्यटक आगमन अक्टोबर २०२५ मा भएको छ । अंग्रेजी वर्षको अन्तिममा आइपुग्दा यो वर्षकै सबैभन्दा बढी पर्यटक आगमन होला कि जस्तो भएको छ । यो तथ्याङ्क हेरेपछि नेपाल जुनसुकै सङ्कटबाट पनि पुनरुत्थानमा चाँडै जान्छ भन्ने ठानेको छु । पछिल्लो समय देखिएको अधिक तरलता र विदेशी मुद्राको सञ्चयलाई उत्पादन र रोजगारी वृद्धिमा लगाउने गरी सरकारले तयारी गरिरहेको छ । हामी राम्रै कामका लागि तयारी गर्दै छौँ । तर, राम्रो कामको परिणाम आउन समय लाग्छ । केही दिनअघि एक जना चिनियाँ लगानीकर्ताले समेत अन्तरिम सरकारले गरेको प्रयासको प्रशंसा गर्नुभएको थियो । अन्तर्राष्ट्रिय जगत्ले पनि नेपाल छिटो पुनरुत्थानमा गएको भन्दै प्रशंसा गरेका छन् । यस्ता डिस्कोर्सबाट आगामी दिनमा हामीले लिनुपर्ने बाटोबारे दिशानिर्देश गर्ने, त्यसका लागि खाका प्रदान गर्ने अपेक्षा हामीले गरेका छौँ । विकासको दशक घोषणाकुलमान घिसिङभौतिक पूर्वाधार तथा यातायातमन्त्रीअबको दशक विकासको दशक घोषणा गरेर अगाडि बढ्नु पर्छ । सानो क्षेत्रफल भएको कतारले ठुल्ठुला पूर्वाधार निर्माण गरेर हजारौँलाई रोजगारी दिएको छ । सडक बन्या छ । पुल बन्या छ । प्रसारणलाइन बन्या छ । रोजगारी किन सिर्जना हुन्न ? हामीकहाँ त्यस्तो छैन । अनि कसरी रोजगारी सिर्जना हुन्छ ? अनि माग कहाँबाट आउँछ ? माग आएन भन्ने डन्डी बनाउने, सिमेन्ट उत्पादन गर्ने कारखानाले कसलाई आपूर्ति गरोस् ? अनि पैसा बैङ्कमा किन नथुप्रियोस् ? बोलेर मात्र केही हुन्न । अब नीति बनाएर ‘विकास दशक’ घोषणा गरेर अगाडि बढ्नु पर्छ । वर्तमान ऐन, कानुनमा थुप्रै समस्या र जटिलता छन् । एउटा वन ऐन संशोधन गर्दा त्यसलाई यथास्थितिमा राख्न थुप्रै व्यक्ति सक्रिय हुन्छन् । किसानले धान उत्पादन गर्छ । तर सरकारी निकायमा बिक्री गर्न जाँदा खाद्य व्यवस्थामा सीमा तोकिएको छ । जसले गर्दा उत्पादन भएको कृषि उपजको बजार छैन । काम नगर्ने ठेकेदारको ठेक्दा रद्द गर्दा समस्या छ । बजेटमै विद्युत् खरिद बिक्री सम्बन्धमा गरिएको व्यवस्थाले काम गर्न असहज भएको छ । म आफैँ पनि मन्त्री हुँदा यसप्रकारको असहजतालाई सहजै चिर्नै सकेको छैन । खरिद ऐनको दफा ५८ (६) ले ठेक्का तोडेपछि रिटेन्डर गर्दा सम्पूर्ण ठेक्काको निर्माण सम्पन्न गर्ने ठेकेदारबाट लिनु पर्छ भन्ने व्यवस्था छ । ठेक्का तोडिसकेपछि त्यो ठेकेदारबाट १४ अर्ब पैसा कसरी लिने ? निर्माण कम्पनीले काम गर्‍यो भन्ने ठिकै छ गरेन भन्ने ठेक्का नतोडेर बस्न सरकारलाई ऐनले बाँधेको छ । सडक, पुल र पूर्वाधार विकास ठप्प भएपछि रोजगारी कहाँबाट सिर्जना हुन्छ ? विदेशबाट आएको पैसा र यहाँ भएको पैसाले अपर अरुण, बूूढीगण्डकीलगायत गरी करिब दुई हजार पाँच सयदेखि तीन हजार मेगावाट विद्युत् उत्पादन गर्न सकिन्छ । अध्ययन सकेको १० वर्ष भयो । काम सुरु भएको छैन । जलविद्युत् उत्पादनका लागि प्राधिकरणकहाँ पैसा छैन । विद्युत् प्राधिकरणको २० प्रतिशत सेयर बजारमा लगौँ भन्दा कानुनी झन्झटले सम्भव भएको छैन । तर बजारमा पैसा थुप्रेर बसेको छ । सरकारले माग अनुसारको नीति बनाएर बजार सुनिश्चित गर्ने हो । यी तमाम कारणले हाम्रो अर्थतन्त्रलाई चलायमान बनाउन सकेन । यस्ता समस्या सम्बोधन गरेर जानु पर्छ । निजी क्षेत्रको मनोबल बढाइने अनिलकुमार सिन्हा, उद्योग, वाणिज्य तथा आपूर्तिमन्त्रीअहिलेको सरकारको समयमै निर्वाचन गराउन अतिरिक्त केही आधारभूत जिम्मेवारी पनि छन् । सुशासन कायम र सेवा प्रवाहमा सुधार, शान्ति सुरक्षा तथा अमनचैन कायम, भ्रष्टाचारविरुद्ध शून्य सहनशीलता, सहज औद्योगिक वातावरण र सञ्चार क्षेत्रको स्वतन्त्रता कायम । जेनजी पुस्ताका मुद्दालाई सबैले गम्भीरतापूर्वक लिएका छन् । सुशासन कायम, भ्रष्टाचार नियन्त्रण, सहज सार्वजनिक सेवा र देशभित्रै गरिखान देऊ भन्ने भदौ २३ गतेको आन्दोलनका मुख्य माग हुन् । यस आन्दोलनले परम्परागत प्रक्रियाबाट बाहिर आएर प्रविधिमा आधारित सहज र सरल प्रक्रियासहित परिवर्तनको अनुभूति खोजेको हो ।निजी क्षेत्रमा भ्रम छर्ने प्रयास भएका छन् । स्पष्ट भए हुन्छ–आन्दोलनका क्रममा कसैमाथि लक्षित तरिकाबाट गरिएको आक्रमण र क्षति तथा सङ्गठित तरिकाबाट सम्पत्ति तोडफोडमा संलग्नलाई छुट दिने सरकारको कुनै नीति छैन । जेनजीसँगको सहमतिले सम्पूर्णलाई छुट दिइएको हो कि जस्ता भ्रम छरिएको हो, त्यसो होइन । आन्दोलनमा संलग्न युवालाई नियन्त्रणमा लिएर अनुसन्धानको नाममा केरकार गर्ने र त्यो प्रकरणमा मानव अधिकारका सवाल पनि जोडिएका छन् । त्यस्ता मुद्दामा मात्रै सरकारले चासो दिएको हो । प्रशासनिक संयन्त्र राजनीतिले गिजोलेको निर्णय गर्न समस्या भएका छन् । सरकारी संयन्त्रको ठाउँ ठाउँमा राम्रा होइन हाम्रा व्यक्तिलाई राखिँदा एक जना इमानदार अधिकृतले राम्रो काम थाल्दा तर्साउने गरिन्छ । बाधा अड्चन सिर्जना गर्ने प्रवृत्ति देखिन्छ । अलि पीडा पनि होला तर म त सधैँ भन्छु– आर्यघाटमा जाँदा छोराछोरी वा आफन्तले ‘देशलाई बिगार्ने बूढा मरेको राम्रै भयो’ भन्ने अवस्थासमेत ध्यानमा राखेर काम गरौँ । एउटा कानुन बनाउन बर्सौं लाग्छ । कानुन उदार बनाउने नियम कठोर र कार्यान्वयनमा जाँदा झनै कठोरतापूर्वक पेस हुने समस्या छ, हामीकहाँ । यसमा सुधारको आवश्यकता छ । आगामी निर्वाचनबाट स्वच्छ छविका जनप्रतिनिधि चयन गरी कानुन निर्माणको त्रुटिपूर्ण प्रक्रिया सुधार हुनु पर्छ ।सरकारले नियन्त्रण गर्ने नभई सुरक्षाको प्रत्याभूति गर्दै सकारात्मक वातावरण बनाइदिने हो । निजी क्षेत्र आफैँले आफ्नो काम गर्छ । वर्तमान सरकारले तीन तीन स्थानबाट एकैपटक चुनौती सामना गरे पनि प्रतिफलउन्मुख छ । निजी क्षेत्रको मनोबल बढाउन प्रयत्नशील छौँ । मुलुक सुशासनमा अघि बढेको छजगदीश खरेल, सञ्चार तथा सूचना प्रविधिमन्त्रीभदौमा भएको जेनजी जनआन्दोलनका क्रममा ८४ अर्ब रुपियाँ जति क्षति भएको राष्ट्रिय योजना आयोगको प्रारम्भिक आकलन छ । साथै यसको यो पुनर्निर्माणमा कति खर्च लाग्छ भन्ने विषयमा ठोस आँकडा आएको छैन तर पनि पुनर्निर्माण पनि आफैँ गर्न सक्ने प्रक्षेपण आयोगले गरेको छ । नेपालको पुनर्निर्माणमा सञ्चार माध्यमको पनि महत्वपूर्ण भूमिका रहन्छ भन्ने बोध गरेर गोरखापत्र संस्थानले महत्वपूर्ण कार्यक्रम आयोजना गरेकोमा धन्यवाद छ । गोरखापत्रको यसप्रकारको डिस्कोर्सले मन्त्रालयलाई समेत आनन्द महसुस भएको छ । सञ्चार माध्यमको भूमिका परम्परागत मात्रै रहेन भन्ने यसले पुष्टि गरेको छ । सरोकारवाला सबैलाई एकै मञ्चमा ल्याएर गरिएको यसप्रकारको कार्यक्रमले पक्कै पनि मुलुकको आर्थिक पुनरुत्थानमा महत्वपूर्ण भूमिका निर्वाह गर्ने छ भन्ने मेरो अपेक्षा छ ।  विकास निर्माणको हिसाबले मुलुकलाई अघि बढाउन यहाँबाट प्राप्त सुझावले महत्वपूर्ण भूमिका निर्वाह गर्ने अपेक्षा मैले गरेको छु । यहाँबाट प्राप्त सुझावलाई सरकारले स्वामित्व ग्रहण गर्ने छ । जेनजी समूहको आन्दोलनपछि बनेको सरकारले पछिल्ला तीन महिनामा भ्रष्टाचार निवारणमा महत्वपूर्ण कार्य गरेको छ । अख्तियार दुरुपयोग अनुसन्धान आयोगले ठुल्ठूला भ्रष्टाचारका काण्डमा मुद्दा दायर गर्ने कार्यलाई तीव्रता दिएको छ । यसले मुलुक सुशासनमा अघि बढेको छ भन्ने पुष्टिसमेत भएको छ । पछिल्लो समय सरकारले सरकारी सञ्चारमाध्यममा कार्यरत अस्थायी तथा करार प्रकृतिका पत्रकार र कर्मचारीलाई सामाजिक सुरक्षा कोषमा आबद्ध गराउने निर्णय गरिसकेको छ । पत्रकार तथा कर्मचारीलाई कोषमा आबद्ध गराएर गोरखापत्र संस्थान अन्य सरकारी सञ्चार माध्यमभन्दा अगाडि भएको छ । सरकारले नियन्त्रण गर्ने नभई सुरक्षाको प्रत्याभूति गर्दै सकारात्मक वातावरण बनाइदिने हो । अब नीति बनाएर ‘विकास दशक’ घोषणा गरेर अगाडि बढ्नु पर्छ ।  जेनजी आन्दोलनले मुलुकमा सुशासन र पारदर्शिता माग गरेको छ । सरकारले सोही भावना अनुसार ठोस कार्ययोजनै बनाएर काम गरिरहेको छ ।एकीकृत र समन्वयात्मक रूपमा तीन वटै सरकारले काम नगरेसम्म प्रतिफल पाउन सकिन्न । यसमा सुधार गर्नुपर्ने खाँचो छ ।सुशासन र पारदर्शिता मागराजेन्द्रसिंह भण्डारीश्रम रोजगार तथा सामाजिक सुरक्षामन्त्रीसमृद्ध मुलुक निर्माणका लागि हरेक क्षेत्रमा सकारात्मक हस्तक्षेप जरुरी छ । विभिन्न कालखण्डमा भएका परिवर्तनसँगै प्रभावकारी रूपमा द्वन्द्व व्यवस्थापन नहुँदा अर्को रूपमा विद्रोह हुँदै आएका छन् । त्यसले मुलुकलाई थप अस्थिरतातर्फ लैजाने गरेको छ । समस्याको सही पहिचान र त्यसको प्रभावकारी समाधान आवश्यक छ । मुलुकका व्याप्त बेथिति, भ्रष्टाचार र कुशासनका कारण जनशक्ति पलायनक्रम तीव्र रूपमा वृद्धि भएका छन् । कुशासन र बेथितिले मुलुकमा केही गरौँ, योगदान गरौँ भन्नेहरू झनै बढी प्रताडित छ । अनियमितता र भ्रष्टाचार गर्नेका लागि सहज र अनुकूल वातावरण बन्ने अवस्था अन्त्य हुनु जरुरी छ । घुस खाने काम सबैभन्दा बढी कठिन हुनुपर्नेमा सबैभन्दा सजिलो भएको छ । यस हिसाबले मुलुकमा कुनै पनि परिवर्तन संस्थागत हुन कठिन हुन्छ ।  जेनजी आन्दोलनले मुलुकमा सुशासन र पारदर्शिता माग गरेको छ । सरकारले सोही भावना अनुसार ठोस कार्ययोजनै बनाएर काम गरिरहेको छ । मन्त्रालयले जेनजी डेस्क बनाएर वैदेशिक रोजगारी र समग्र रोजगारीमा जेनजी आन्दोलनका घाइते, सहिद परिवारलाई अवसर दिने गरी तयारी गर्दै छ । अर्थतन्त्र सही दिशातर्फविश्वनाथ पौडेल, गभर्नर गोरखापत्रले विगतदेखि नै आर्थिक विषयवस्तुसँग सम्बन्धित समाचारलाई रोचक तरिकाबाट सम्प्रेषण गर्दै आएको छ । हामीमध्ये धेरैलाई २००७ सालअघिको प्रशासनिक संरचनाबारे थाहा थिएन । तर त्यतिबेलाको गोरखापत्र अध्ययन गरेर धेरै अनुसन्धानदाताले पुस्तक प्रकाशन गर्दै आउनुभएको छ । कुनै पनि संस्था १२५ वर्षसम्म बाँचिरहनु चानचुने कुरा होइन । डिस्कोर्समा गोरखापत्रले विशेष गरी आर्थिक बहसका लागि फरक फरक तीन वटा शीर्षक चयन गरेको छ । जुन निकै नै राम्रो छ । सडक पूर्वाधारमा धेरै नै लगानी भइसकेको छ । त्यसलाई अझै राम्रो बनाउन सकिन्छ । किनकि हामीसँग अथाह सम्भावना छ । हाम्रो मुलुकको भन्दा पनि कठिन परिस्थितिबाट गुज्रेको मुलुकले निकै मेहनत गरेर धेरै नै प्रगति गरेका छन् । हामीले आवधिक निर्वाचन समयमै सम्पन्न गरेका छौँ । अर्थतन्त्रको समग्र अवस्था हेर्दा मुलुक सही दिशातर्फै गइरहेको छ । मुलुक श्रीलङ्का वा अन्य मुलुक जस्तै बन्छ कि भनेर भ्रम फैलाइएको थियो, जुन अहिले गलत साबित भइसकेको छ । पुँजी परिचालनका लागि पनि हामीसँग राम्रो क्षमता छ । तर नीति बुझेर परिचालनमा लाग्नु पर्छ । हल्लाको भरमा पछि लाग्नुहुन्न । तीन सरकारमा समन्वयको खाँचोसुशील ज्ञवाली, प्रमुख कार्यकारी अधिकृत, लगानी बोर्ड नेपाललगानी बोर्डले संरचनागत र संस्थागत सुधारको काममार्फत लगानी भित्र्याउन उद्यत छ । बोर्डमार्फत विगतमा सफल अभ्यास भएका छन् । तर वर्तमानमा सङ्घीय सरकारको प्रारूपको सफल अभ्यास नहुँदा विकासले गति लिन सकेन । तिनै तहको सरकारको योजनाको एकीककरण छैन । यसले पूर्वाधार निर्माणलाई आकार दिन सकिएको छैन । एकीकृत र समन्वयात्मक रूपमा तीन वटै सरकारले काम नगरेसम्म प्रतिफल पाउन सकिन्न । यसमा सुधार्नुपर्ने खाँचो छ । तिनै तहको सरकारबिच सहकार्य र समन्वयका लागि संविधानले परिकल्पना गरेको छ । तर तिनै तहको सरकारबिचको सम्बन्धमा रिक्तता देखिन्छ ।  सङ्घ र प्रदेश, प्रदेश र स्थानीय तथा सङ्घ र स्थानीय तहको सरकारबिचको सम्पर्क र सम्बन्धका लागि संविधानले विभिन्न परिषद् र समिति व्यवस्था गरेको छ । सङ्घ र प्रदेशको मन्त्रालय–मन्त्रालयबिच समन्वय हुनुपर्‍यो । समन्वयका लागि संविधानले परिकल्पना गरेको त्यस्ता परिषद् र समितिको बैठक नियमित भएको छैन । यसले सरकार सरकारबिचको दुरी बढाएको छ । सङ्घीयताको अभ्यास र प्रारूपबमोजिम कामै हुन सकेन । सरकारी संयन्त्रमा संस्थागत र प्रणालीगत विकासमा काम नहुँदा परिणाम आउन सकेन । लगानी बोर्डले संस्थागत प्रणाली विकास गर्न योजनाबद्ध रूपमा काम गर्दै छ । कार्यसम्पादन मूल्याङ्कनको आधार पनि ठिक भएन । काम गरे पनि ठिक र नगरे पनि ठिक प्रवृत्ति हाबी हुँदै गयो । राम्रो गरे ‘इन्सेटिभ’ पाउने र राम्रो नगरे दण्डित हुनुपर्ने हो । कार्यसम्पादन मूल्याङ्कनको ढाँचामा सुधार आवश्यक छ ।",
      "link": "https://gorkhapatraonline.com/news/184527",
      "image": "https://gorkhapatraonline.com/storage/media/324714/conversions/surya-ishowar-original-thumb.jpg"
    },
    {
      "slug": "184932",
      "title": "अनलाइन ठगीको घटना बढ्दै",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "प्रविधिको विकास र बढ्दो सुविधासँगै लमजुङमा अनलाइन माध्यमबाट हुने ठगीको घटना बढेको छ । पछिल्लो समय अनलाइन माध्यममार्फत ठगिएको भन्दै उजुरी आउने क्रम बढ्दै गएको जिल्ला प्रहरी कार्यालयले जनाएको छ ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, पुस ८ गते । प्रविधिको विकास र बढ्दो सुविधासँगै लमजुङमा अनलाइन माध्यमबाट हुने ठगीको घटना बढेको छ । पछिल्लो समय अनलाइन माध्यममार्फत ठगिएको भन्दै उजुरी आउने क्रम बढ्दै गएको जिल्ला प्रहरी कार्यालयले जनाएको छ ।जिल्ला प्रहरी कार्यालय लमजुङका अनुसार जिल्लामा गत आर्थिक वर्ष यता मात्रै अनलाइन ठगीसम्बन्धी ३६ वटा उजुरी परेको छ । प्रहरीका अनुसार गत आर्थिक वर्षमा २७ वटा र चालू आर्थिक वर्षको तीन महिने अवधिमा अनलाइन माध्यममार्फत ठगिएको भन्दै नौ जनाको उजुरी परेको छ । प्रहरीका अनुसार पीडितले सामाजिक सञ्जालमार्फत चिठ्ठा परेको भन्दै ठगिएको, सामान पार्सलमा ठगीमा परेको, मोबाइल खरिद बिक्रीमा ठगिएको, फेसबुक–ह्वाट्सएप, भाइबर, इमेल आइडी ह्याक गरी ठगीमा परेको, ई–सेवा, ओटीपी कोडबाट ठगीमा परेको तथा अन्य माध्यममार्फत ठगीमा परेको भन्दै प्रहरीमा उजुरी गरेको हो ।अनलाइन माध्यमको बढ्दो प्रयोगसँगै सुरक्षा सतर्कतामा ध्यान कम हुँदा ठगीका घटना आउन थालेको लमजुङका प्रहरी प्रमुख एवं प्रहरी नायब उपरीक्षक रेशम बोहराले बताउनुभयो । अनलाइन माध्यमबाट हुने सेवा सुविधाको उपयोग बढी र सतर्कता कम हुँदा सामाजिक सञ्जालको प्रयोगमार्फत पनि ठगीका घटना हुने गरेको प्रनाउ बोहराले बताउनुभयो ।जिल्लामा बौद्धिक वर्गदेखि सर्वसाधारणसम्म अनलाइनबाट धेरै व्यक्ति ठगीमा पर्दै गएका छन् । अनलाइन ठगीमा बैंक तथा सम्बन्धित व्यक्तिको आइडीको ओटीपी कोड आवश्यक पर्ने भन्दै माग्ने तथा सो कोड प्राप्त गरेपछि बैंक तथा डिजिटल वालेट आफैं सञ्चालन गरी पीडितको खाताबाट रकम झिक्ने तथा अन्य व्यक्तिसँग रकम माग गर्ने गरेका छन् । पछिल्लो समय बैंक कारोबारमा हुने अनलाइन प्रविधिको प्रयोगबाट समेत बैंक खातामा भएको रकम सम्बन्धित खातावालाले जानकारी नै नपाई अर्काले झिक्ने गरेको उजुरी प्रहरीमा पर्न थालेको छ ।यसैगरी, ई–सेवा, खल्ती, आईएमईजस्ता मोबाइल वालेटमा प्रयोग गरिएका मोबाइल नम्बर ठगी गर्ने व्यक्तिले प्रयोग गरेर त्यस्ता वालेटबाट बैंक खातामा रहेको रकम अन्य खातामा पठाउने गरेको पाइएको छ । प्रहरीका अनुसार सामाजिक सञ्जाल फेसबुक, ह्वाट्सएप, भाइबरमा चिठ्ठा परेको भनी भ्वाइस कल गरी पीडितलाई फोटो, नागरिकता, फोन नम्बर, बैंक खाता पठाउन लगाई ठगी गर्ने समूहले नक्कली डकुमेन्ट बनाएर ठगी गर्ने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/184932",
      "image": "https://gorkhapatraonline.com/storage/media/325413/conversions/lamjung-polish-office-original-thumb.jpg"
    },
    {
      "slug": "184922",
      "title": "डलरको भाउ बढ्दा बजेटमा प्रतिकूल असर",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "डलरमा बढ्दा तिर्न बाँकी सार्वजनिक ऋणको दायित्व चुलिएको छ । चालु आर्थिक वर्षको सुरुमा कुल सार्वजनिक ऋण २६ खर्ब ७४ अर्ब चार करोड रहेकोमा मङ्सिर मसान्तसम्ममा एक खर्ब १४ अर्ब ४८ करोड थप वृद्धि भई कुल सार्वजनिक ऋण दायित्व २७ खर्ब ८८ अर्ब ५३ करोड पुगेको छ ।",
      "longContent": "काठमाडौँ, पुस ८ गते । डलरमा बढ्दा तिर्न बाँकी सार्वजनिक ऋणको दायित्व चुलिएको छ । चालु आर्थिक वर्षको सुरुमा कुल सार्वजनिक ऋण २६ खर्ब ७४ अर्ब चार करोड रहेकोमा मङ्सिर मसान्तसम्ममा एक खर्ब १४ अर्ब ४८ करोड थप वृद्धि भई कुल सार्वजनिक ऋण दायित्व २७ खर्ब ८८ अर्ब ५३ करोड पुगेको छ । जुन कुल गार्हस्थ उत्पादनको ४५ दशमलव ६६ प्रतिशत हो । कुल सार्वजनिक ऋणमा मङ्सिर मसान्तसम्ममा वैदेशिक ऋणको हिस्सा ५३ दशमलव ३२ प्रतिशत तथा आन्तरिक ऋणको हिस्सा ४६ दशमलव ६८ प्रतिशत रहेको छ । गत महिनाको तुलनामा अमेरिकन डलरमा भएको विनिमय वृद्धिले नेपाली मुद्रामा तिर्न बाँकी ऋण दायित्व थप बढ्न गएको सार्वजनिक ऋण व्यवस्थापन कार्यालयले जनाएको छ । कार्यालयले सार्वजनिक गरेको विवरणअनुसार चालु आर्थिक वर्ष २०८२/८३ मा जम्मा पाँच खर्ब ९५ अर्ब सार्वजनिक ऋण परिचालन गर्ने लक्ष्य राखिएकोमा मङ्सिर मसान्त सम्ममा एक खर्ब ७५ अर्ब १२ करोड ऋण प्राप्ति भएको छ । वार्षिक लक्ष्यको तुलनामा कुल सार्वजनिक ऋण प्राप्ति २९.४० प्रतिशत रहेको हो । जसमध्ये आन्तरिक र बाह्य ऋण प्राप्तिको प्रगति क्रमशः ४० दशमलव ७९ र ११ दशमलव ७५ प्रतिशत छ । कुल सार्वजनिक ऋण प्राप्तिमध्ये आन्तरिक र बाह्य ऋणको हिस्सा क्रमशः ८४ दशमलव ३२ र १५ दशमलव ६८ प्रतिशत रहेको छ ।यस्तै, चालु आर्थिक वर्ष २०८२/८३ मा ऋण सेवा खर्चमा चार खर्ब ११ अर्ब एक करोड बजेट विनियोजन भएकोमा मङ्सिर मसान्तसम्म एक खर्ब ६७ अर्ब एक करोड भुक्तानी भएको छ । यो वार्षिक बजेट विनियोजनको आधारमा ४०.६४ प्रतिशत हो । कुल गार्हस्थ उत्पादनको आधारमा मङ्सिर मसान्तसम्ममा कुल ऋण सेवा खर्च २.७३ प्रतिशत छ ।नेपाल राष्ट्र बैंकका पूर्वकार्यकारी निर्देशक नरबहादुर थापाले विनिमय दर बढ्दा नेपालको सार्वजनिक ऋणको दायित्व व्यवस्थापनमा ठूलो असर पर्ने बताउनुभयो । उहाँका अनुसार डलरको भाउ चुलिदाँ बजेट बनाउँदा गरिएको अनुमानले समेत नथेग्ने अवस्था आउन सक्छ ।पूर्व कार्यकारी निर्देशक थापाले भन्नुभयो, ‘‘नेपालको बाह्य ऋण छ, त्यसको साबा ब्याज भुक्तानी गर्नुपर्छ । हिजो बजेट बनाउँदा दायित्व व्यवस्थापनमा गरिएको आकलन एक्कासि विनिमय दर बढ्दा रुपियाँ कमजोर हुँदा अनायासमै सरकारले बढी बजेट विनियोजन गर्नुपर्दा बजेटको व्यवस्था छैन भने सरकारलाई हम्मेहम्मे पर्नसक्छ । तर सरकारले जसरी नि दायित्व तिर्नुपर्ने हुन्छ । डलरको भाउ बढ्दा बजेटमा प्रतिकूल असर पर्छ ।’’ थापाले डलरको मूल्य बढ्दा पेट्रोलियम पदार्थको लागतमा समेत असर पर्नसक्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184922",
      "image": "https://gorkhapatraonline.com/storage/media/325397/conversions/1766469752-2mry4-original-thumb.jpg"
    },
    {
      "slug": "184863",
      "title": "निर्धारित मितिमै निर्वाचन गराउनु पर्छ",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "फागुन २१ गते प्रतिनिधि सभाको निर्वाचन हुँदै छ । सरकार, निर्वाचन आयोग, सुरक्षा निकायसहित सम्पूर्ण निकाय तोकिएकै मितिमा निर्वाचन गराउन दत्तचित्त भएर लागेका छन् । राजनीतिक दल पनि निर्वाचनमा जान आतुर छन् ।",
      "longContent": "फागुन २१ गते प्रतिनिधि सभाको निर्वाचन हुँदै छ । सरकार, निर्वाचन आयोग, सुरक्षा निकायसहित सम्पूर्ण निकाय तोकिएकै मितिमा निर्वाचन गराउन दत्तचित्त भएर लागेका छन् । राजनीतिक दल पनि निर्वाचनमा जान आतुर छन् । निर्वाचनको तयारी, चुनावी एजेन्डा, संविधान संशोधनलगायत विविध विषयमा नेपाली कम्युनिस्ट पार्टीकी नेतृ एवं पूर्वमन्त्री पम्फा भुसालसँग गोरखापत्रका लागि नारद गौतम र वीरेन्द्र ओलीले गरेको कुराकानीको सम्पादित अंश :   कम्युनिस्ट पार्टीभित्र फुट्ने, जुट्ने र चुनाव चिह्न फेर्ने क्रम जारी छ । यस्तो परिस्थितिमा फागुन २१ को चुनावी तयारी कस्तो हुँदै छ ? एउटा विरासत, पटक पटकको टुटफुट, फेरि एकता, फेरि विभाजनको विरासतबाट कम्युनिस्ट आन्दोलन अघि बढेको छ । यो पटक फुटले होइन, एकताले निर्वाचन चिह्न परिवर्तन गरेका छौँ । मतदातालाई पनि सजिलो होस् भनेर दुई अक्षरको तारा चुनाव चिह्न बनाएका हौँ । भदौ २३ र २४ गतेको जेनजी आन्दोलनमा ७६ जनाले सहादत प्राप्त गरे । यस्तो अवस्थामा हुन लागेको चुनाव यसअघिको चुनावभन्दा के कुरामा फरक होला ? जेनजी आन्दोलन अभिव्यक्ति स्वतन्त्रता, भ्रष्टाचाररहित सुशासनयुक्त नेपाल र राजनीतिक स्थायित्वका निम्ति भएको हो । भदौ २३ गते राज्यबाट दमन भयो । भदौ २४ गते विध्वंसात्मक भयो, एक ढङ्गले भन्दा प्रतिक्रान्ति । जेनजी आन्दोलनको जगमा नागरिक सरकार बन्यो । सरकारले आफ्नो कार्यकालको छ महिनाभित्र चुनाव गर्ने घोषणा गरेको छ । नयाँ जनमतका निम्ति हुन लागेको चुनाव भएकाले यसलाई स्वाभाविक ढङ्गले लिएका छौँ ।चुनावमा युवा, महिला, दलित र सीमान्तकृत समुदायको प्रतिनिधित्व सुनिश्चित गर्न यहाँको पार्टीले के कस्तो रणनीति र तयारी गर्दै छ ? हामीले बनाएको सङ्घीय लोकतान्त्रिक संविधान समावेशी चरित्रको छ । संविधानले नै महिला, दलित, आदिवासी जनजाति, मधेशी, मुस्लिम, अपाङ्गता भएका, पिछडिएको क्षेत्र सबैको प्रतिनिधित्वलाई सुनिश्चित गरेको छ । जेनजी आन्दोलनले उठाएका विषय पार्टीमा धेरै युवा प्रतिनिधित्वलाई नेतृत्वमा पु¥याउने हो । त्यस्तो विषयमा आआफ्ना पार्टीका नीति हुन्छन् । यस पटक अलि दबाबमूलक ढङ्गले उठेको छ । हामी आफैँ पनि आन्दोलनमा लाग्दा युवा थियौँ । विगतका आन्दोलनमा युवा थिएनन् भन्ने होइन, अहिले परिवर्तनको आन्दोलनको नेतृत्व गर्दागर्दै मान्छेको उमेर बढ्दै गयो । हामीले पार्टीबाट चुनावमा आधाभन्दा बढी युवा अर्थात् जेनजी उमेरको प्रतिनिधित्व गराउने विषयमा छलफल गरिरहेका छौँ । कानुनी रूपमा निर्वाचनमा उठ्न २५ वर्ष उमेर पुग्नु पर्छ । हामी ४० देखि ५० प्रतिशतसम्म युवा उम्मेदवार उठाउने तयारीमा छौँ । पटक पटक प्रधानमन्त्री, मन्त्री र सांसद भइसकेकालाई अबको चुनावमा उम्मेदवार बनाउनुहुन्न भन्ने प्रस्ताव यहाँको पार्टीमा दर्ता भएको छ । के उक्त प्रस्ताव कार्यान्वयनमा आउँछ ?  हामी नीति नै बनाएर उठ्नै पाइँदैन भनेर जाँदैनौँ । निर्वाचन, कानुन र दलमा नीति बनाएर जाँदैनौँ । एउटै व्यक्ति धेरै पटक चुनाव उठ्न हु्ँदैन, नउठ्दा हुन्छ भन्ने मान्यता हो । केही साथीले पार्टीमा प्रस्तावका रूपमा राख्नुभएको छ । हुबहु जस्ताको तस्तै नहोला । हाम्रो पार्टीबाट आगामी चुनावमा ५० प्रतिशतभन्दा बढी नयाँ र युवा उम्मेदवार हुने छन् ।मैले तीन पटक निर्वाचन लडिसकेँ । तेस्रो पटक उठ्दा मैले अब प्रत्यक्ष चुनाव नउठ्ने घोषणा गरेकी थिएँ । समानुपातिकतिर गएमा पार्टीको नीतिभित्र पर्छु । अबको चुनावमा युवा र नयाँ साथीलाई मेरो क्षेत्रमा चुनावको तयारी गर्न भनिसकेको छु । युवा साथीलाई जिताउन डटेर लाग्ने छु ।  त्यसो भए तपाईं राजनीतिको पुस्तान्तरणको पक्षमा हुनुहुन्छ ? मेरो क्षेत्रमा मभन्दा युवा, नयाँ साथी उठोस् भनेर मैले अघिल्लो निर्वाचनमै भनेको हो । उतिबेलै तयारी थाल्नुहोला भनेको थिएँ । झन् चुनाव घोषणा भएपछि साथीहरू आफ्नै ढङ्गले लागि राख्नुभएको हुन सक्छ । तपाईंकै पार्टी संयोजकले ‘कुरा सुन्नु बुढाको आगो ताप्नु बुढाको’ भनेर अभिव्यक्ति दिइराख्नुभएको छ । उक्त अभिव्यक्तिले पुरानै नेता नेतृत्वमा हुँदा आन्दोलनको भावनाविपरीत हुने हो कि भन्ने चिन्ता भयो नि ? आन्दोलन भनेको विचार, राजनीतिक कार्यदिशा र राष्ट्रिय एजेन्डा मात्रै नभएर अभिव्यक्ति स्वतन्त्रता, सुशासन र पारदर्शितासहित राजनीतिक स्थिरताको सुनिश्चित पनि हो । फागुनमा हुने चुनावमा जसले धेरै सिट ल्याउँछ उसैको सरकार बनाउनु पर्छ भन्ने मान्यतासहित जान्छौँ । हामीले बनाएको यो मिश्रित निर्वाचन प्रणालीबाट एउटै पार्टीको बहुमत आउन गाह्रो छ यदाकदा आए मात्रै हो, नभए बहुमत एउटै पार्टीको हुने अवस्था हुँदैन । त्यसो गर्दा पाँच वर्षसम्म कुनै पार्टीको सरकार टिक्ने अवस्था छैन । अहिले प्रधानमन्त्री भएकालाई हेर्नुभयो भने नौ महिना, १८ महिना कुनै प्रधानमन्त्री पटक पटक गरेर पाँच वर्ष प्रधानमन्त्री भएको इतिहास छैन । कुनै प्रधानमन्त्रीले तीन पटक प्रधानमन्त्री हुँदा पनि पाँच वर्ष पुगेको छैन ।पार्टीको नेतृत्व विचारले गर्ने हो । विचार, राजनीतिक एजेन्डा, कार्यदिशा र त्यसको साङ्गठनिक नेतृत्वको हिसाबले गर्ने हो । हामी कम्युनिस्ट युवा, प्रौढ र अलि परिपक्व भएको नेतृत्वको समायोजनबाट पार्टी चलाउँदा नयाँले सिक्छन्, पुराना अलि परिपक्व हुँदै जान्छन् भन्ने मान्यताले अघि बढेका छौँ । आफ्नो जीवनको एउटा कालखण्डमा धेरै ठुलो योगदान गरेर अनुभव हासिल गरेको नेतृत्व एकै चोटी चटक्क छोडेर जाने भन्ने हुँदैन । गोरखापत्रमै भर्खर रिपोर्टरमा नियुक्त भएको पत्रकारलाई एकै पटक सम्पादक या अध्यक्ष बनाउनुभयो भने संस्था चल्दैन । संस्थाको नेतृत्व गर्ने क्षमता पुग्दैन । युवा राजनीतिमा प्रवेश गर्ने, सिक्दै जाने र पुरानाले छोड्दै जाने विधि नै सही हो । नेतृत्वमा सबै खालका प्रतिभा, पुरानो अनुभव र नयाँको समायोजन गरेर जान सकियो भने पार्टी मजबुत हुन्छ । तपाईंको पार्टी यति धेरै टुक्रामा विभाजित भयो कि धेरै युवा नेता बाहिरिएको अवस्था छ । राजनीतिबाट किनारा लागेका पुराना नेतालाई जोडेर एकता गर्दा कसरी जनमत लिन सक्नुहुन्छ ?   होइन, एकतापछि बनेको हाम्रो पार्टीमा २० प्रतिशत युवालाई केन्द्रीय समितिमा राखेका छौँ । केन्द्रीय समितिमा २० देखि ४० वर्षका युवालाई सङ्गठनमा राखेका छौँ । पार्टीमा सबै जेनजीको उमेरबाट प्रवेश गरेर आएको पङ्क्ति छ । ४० देखि ५० वर्षका समूहका ६० प्रतिशत हुनुहुन्छ । पार्टीमा नयाँलाई नयाँ ढङ्गले प्रवेश गराउँदै जाने र पुरानाले छोड्दै जाने प्रक्रिया चलिरहने छ ।   तत्कालीन माओवादीले सञ्चालन गरेको सशस्त्र सङ्घर्षमा ठुलो जनधनको क्षति भयो । धेरै मान्छेले सहादत प्राप्त गरे । धेरै घाइते, अपाङ्ग भए । त्यसले देशमा ठुलो परिवर्तन पनि ल्यायो । तपाईंहरूले माओवादसँगै चुनाव चिह्न छोड्नुभयो । यो निर्णयले माओवादी आन्दोलनलाई न्याय गरेको ठहरिन्छ ?  हामीले न्याय गरेका छौँ । माओवादी आन्दोलनले प्राप्त गरेका उपलब्धि र इतिहास जगेर्ना गर्दै समाजवादी क्रान्तिको नेतृत्व गर्ने पार्टी बनाउँदै छौँ । हामी महाधिवशेसनसम्म पुग्दा माओवाद विचारको कसरी अवलम्बन गर्ने भनेर निष्कर्षमा पुग्ने छौँ । पार्टीको नाम एकताका कारणले फेरेका हौँ । यो रूप पक्ष हो, सार पक्षमा भनेको आज नेपाल जहाँ छ त्यही १० बर्से सङ्घर्षले गर्दा भएको हो । ‘जनयुद्ध’ हामीले माओको विचार र माओको युद्ध विधिलाई अवलम्बन गरेर हाम्रो मौलिकतामा सञ्चालन गरेर आजको नेपाल यो अवस्थामा आइपुगेको हो । युद्ध हुँदैन थियो भने आजको नेपाल यो अवस्थामा आउने थिएन । युद्धकै जगमा १२ बुँदे सम्झौता, १९ दिने जनआन्दोलन भएपछि त्यसको कुल समायोजनबाट नेपाल सङ्घीय समावेशी लोकतान्त्रिक गणतन्त्र बन्न पुगेको हो । युद्धलाई कसैले मेटाएर पनि मेटिँदैन, कसैले बिर्सिन्छु भनेर पनि बिर्सिन सकिँदैन । त्यो एउटा विशिष्ट र एउटा अपूर्व व्रmान्ति थियो । यो एउटा वर्ग सङ्घर्षको उच्चतम रूप थियो । युद्धमा बलिदान गर्ने सहिदहरू महान् हुन्, त्यसमा योगदान गर्ने घाइते, अपाङ्गता भएका, बेपत्ता सबैको कुल योग र सहभागी र समर्थन गर्ने जनता सबैको कुल योगबाट आजको नेपाल भएको हो । विचारमा समाजवादी कार्यदिशा बनाएर समाजवादी क्रान्ति सम्पन्न गर्ने हो ।माओवादी केन्द्रभन्दा नयाँ नेपाली कम्युनिस्ट पार्टीमा कार्यशैली, विचार, सिद्धान्तमा के के फरक हुन्छ ? राजनीतिमा मूल कुरा विचार र कार्यदिशा हुन्छ । विचारमा एउटा क्रान्तिकारी कम्युनिस्ट र कार्यदिशाका हिसाबले समाजवादी क्रान्ति सम्पन्न गर्ने हाम्रो ध्येय हो । हिजो एउटा भूमिगत, गाउँकेन्द्रित युद्ध थियो । अब समाजवाद चाहिँ मूल रूपमा राजधानी, ठुला सहरकेन्द्रित भएर अघि बढ्ने छ । सहरलाई केन्द्र बनाएर अगाडि बढ्ने आन्दोलन हो, त्यसैले हिजोको जस्तो कार्यदिशाले हुँदैन ।अब नयाँ कार्यशैली चाहिन्छ । मजदुर, किसान, उत्पीडित समुदाय, महिला, दलित, जनजाति, सहरका गरिब, विपन्न, सुकुमवासी, निम्न वर्गका मान्छे र समाज परिवर्तन चाहने बौद्धिक मध्यम वर्गलाई समेटेर अगाडि बढेपछि समाजवादी क्रान्ति सम्पन्न गर्न सक्छौँ ।तपाईं तत्कालीन संयुक्त जनमोर्चाको पार्टी अध्यक्ष हुनुभयो । त्यसपछि माओवादी केन्द्रको उपाध्यक्ष हुनुभयो । तपाईंको पार्टीमा महिला कहिलेसम्ममा अध्यक्ष होला ?हामी निर्वाचनपछि महाधिवेशनमा जाने भनेका छौँ । पार्टीको एकता महाधिवेशनसम्म कति सम्भव हुन्छ, हेरौँ । महिलाले यो महाधिवेशनमा भएन भने त्यसपछिका महाधिवेशनसम्म मूल नेतृत्व लिन सक्ने क्षमताको विकास गर्ने छन् । जुनसुकै राजनीतिक दल त्यसमा पनि कम्युनिस्ट पार्टीको नेतृत्व महिला कि पुरुष भनेर हुँदैन । राजनीतिक, वैचारिक, साङ्गठनिक अनि क्षमताले अरूलाई भन्दा आफूलाई श्रेष्ठ देखाउनुपर्ने हुन्छ । महिला भएर मात्रै पार्टी चल्दैन । योग्य र क्षमतावान् नेता भए मात्रै पार्टी चल्ने हो । राजनीतिमा धेरै ढिलो गरेर महिला आउन पाएका हुन् । सबैभन्दा धेरै महिला माओवादीमा प्रवेश गरेर सक्रिय भएका थिए । माओवादी युद्धले पैदा गरेको नेतृत्व तलदेखि माथिसम्म आउँदा नेतृत्वको एउटा चेन बनेको छ । महिला नेतृत्वले क्षमता विकास गर्ने अवसर पाउनुभएको छ । निकट भविष्यमा महिला पार्टीको मूल नेतृत्वमा आउँछन् । सन् २०३० सम्म संसद्मा ४० प्रतिशत महिलाको प्रतिनिधित्व हुनु पर्छ भन्ने नेपालको प्रतिबद्धता छ, के यो सम्भव छ ? सम्भव बनाउनु पर्छ । मत ४० प्रतिशत होइन ५० प्रतिशत महिला सहभागिता हुनु पर्छ  । महिला जनसङ्ख्या ५० प्रतिशत छ, मतदाता पनि ५० प्रतिशत नै छ, उम्मेदवार ५० प्रतिशत किन नहुने ? महिला भनेर दिने हो भने ५० प्रतिशत नै हुनु पर्छ । अबको आन्दोलनको एजेन्डामा ५० प्रतिशत महिलाको प्रतिनिधित्व सुनिश्चित गराउनु पर्छ । राज्यका सबै तहमा महिला सहभागिता उत्तिकै हुनु पर्छ । जेनजी आन्दोलनपछि नयाँ राजनीतिक दल धमाधम उदाएका छन्, धेरै दल दर्ता पनि भएका छन् । पुराना दलले गर्न सकेनन् भन्ने नयाँको आरोप छ । यस्तो अवस्थामा युवालाई आकर्षण गरेर पुराना दल कसरी अगाडि बढ्नुपर्ला ? हामीले जनताको पक्षमा र राष्ट्रको हितमा नीति बनाएर त्यसलाई एजेन्डाकै रूपमा स्थापित गरेरै जाने हो । परिवर्तनको नेतृत्व गरेर राष्ट्रलाई अग्रगामी दिशामा लैजान्छु भन्ने हाम्रो पार्टीभन्दा अर्को कुनै प्रगतिशील पार्टी छ भन्ने लाग्दैन । एउटा कालखण्डबाट मान्छे उदाउँछन्, अहिले उदाएकाको न कुनै इतिहासको विरासत छ न कुनै भिन्न ढङ्गको कार्यदिशा नै । हामीले युद्ध हुँदै जनआन्दोलनबाट नेपाललाई समावेशी सङ्घीय लोकतान्त्रिक गणतन्त्रको मैदान बनाएका छौँ, जो पनि आउन सक्नुहुन्छ । जनभावना जितेर देशलाई अगाडि बढाउने एजेन्डा ल्याउनुस्, अघि बढ्नुस् । कुनै स्टन्टले राजनीति हुँदैन ।  राजनीति जहिले पनि वर्गीय हुन्छ । यो स्टन्ट गर्नेहरू कुन वर्गका हुन् । श्रमजीवी वर्गका हुन कि श्रमचोरका ? जनताका पक्षधर हुन् कि विरोधी ? युवा नेता युवाकै मत मात्रै पाएर निर्वाचित हुन सक्दैन । त्यहाँ पनि सबै उमेर समूह चाहिन्छ । युवा हुनु कुनै एजेन्डा होइन, एउटा उमेर मात्रै हो तर मुख्य कुरा नेतृत्व गर्ने भनेको विचारले हो । कार्यदिशा, कार्यक्रम, कार्यनीति, रणनीति हो । यो समग्र लिएर आएको युवा नेता कोही देखेको छैन । सशस्त्र आन्दोलनका क्रममा महिला नेतृ हुनुहुन्थ्यो,  त्यतिबेला भोगेका चुनौती र अहिलेको अवस्थालाई कसरी तुलना गर्नुहुन्छ ? म खुसी नै व्यक्त गर्छु । किनकि म एउटा परिवर्तनको लक्ष्य लिएर राजनीतिमा होमिएको थिएँ । हामी जनगणतन्त्र नेपाल स्थापना गर्ने उद्देश्य लिएर मृत्यु वा मुक्ति भनेर युद्धमा गएका थियौँ । पटक पटक मृत्युका खतरा मिनेट होइन सेकेन्ड भरमा सामना गरेर बाँचेका क्षण छन् । एजेन्डाका हिसाबले गणतन्त्रको एजेन्डा राखेका थियौँ, सफल भयौँ । समावेशिता र सङ्घीयताको एजेन्डा राख्यौँ, सफल भयौँ । परिवर्तनको अभ्यास गर्दै जाने कुराले सार्थकता हासिल गरेको महसुस गर्छु । परिवर्तन तलबाट अलि माथि आउँदा त्यो ठुलो उपलब्धि हुन्छ । सँगसँगै समस्या र चुनौती पनि हुने रहेछन् । अहिले देश पुरानोभन्दा कयौँ गुणा नयाँ ठाउँमा आएको छ । फेरि यतिले पुग्दैन, सबैलाई थप परिवर्तन चाहिएको छ । हाम्रो आन्दोलनलाई नयाँ उचाइमा पु¥याएर मात्रै अहिलेका आवश्यकता पूरा गर्न सकिन्छ । त्यही सङ्व्रmमणकाल जस्तो स्थितिमा गुज्रेका छौँ । अहिलेकै अवस्थामा बसेर कसैका आकाङ्क्षा पूरा गर्न सकिँदैन । संविधानमा संशोधनका कुरा पटक पटक उठे, कुन कुन विषय संशोधन गर्नु पर्छ जस्तो लाग्छ ? हामीले संविधान जारी गर्ने बेला नोट अफ डिसेन्ट राखेर यो संविधान सहमति र सम्झौताको संविधान हो भनेका थियौँ । हाम्रा एजेन्डालाई नोट अफ डिसेन्ट राखेर जसरी पनि संविधान घोषणा गर्नु पर्छ भनेर हामी आएका थियौँ । निर्वाचन प्रणाली असाध्यै खर्चिलो र भड्किलो भएको छ, सबैले सहभागिता जनाउन सक्दैनन् । प्रतिनिधित्वको हिसाबले एक पक्ष प्रत्यक्ष निर्वाचित भएर आउने अर्को समानुपातिकबाट आउँदा दुइटा वर्ग जस्तो हुन्छ भनेर पूर्ण समानुपातिक निर्वाचन प्रणाली हुनु पर्छ भनेर असहमति दर्ज गरेका हौँ ।  धैरै राजनीतिक आन्दोलनमा लागेका महिला, मजदुर, किसान, गरिब केही पनि आफूसित स्रोतसाधन बनाउन नसकेका पार्टीका नेताहरू, जनताका प्रतिनिधि बनेर जानुपर्ने हुन्छ । अहिलेको निर्वाचन प्रणालीमा सबैले फेस गर्न नसक्ने अवस्था छ । पूर्ण समानुपातिक निर्वाचन प्रणाली भएमा नेता होस् कि कार्यकर्ता, जुनसुकै समुदायबाट गए पनि समान प्रकारले जान सक्छ । शासकीय रूपमा जनताबाट प्रत्यक्ष निर्वाचित कार्यकारी बनाऔँ, अझ हामीले राष्ट्रपति नै भनेका थियौँ । सहमति र सम्झौतामा राष्ट्रपति र प्रधानमन्त्री जो भए पनि मान्न तयार थियौँ तर प्रत्यक्ष निर्वाचित कार्यकारी जसले पाँच वर्ष शासन चलाओस् । अहिले छ महिना, नौ महिनामा सरकार फेरिने जो परिस्थिति बनेको छ, त्यसको अन्त्य गर्ने थियो । मन्त्रीमण्डल बनाउँदा केवल चुनाव जितेर आएका मात्रै होइन खास विषय विज्ञलाई समेत समेटेर सरकार बनाउने ढङ्गले जानु पर्छ भन्ने थियो तर त्यस्तो हुन सकेन । सङ्घीयता अनुसार तीन तहका सरकार छन् । प्रदेशको सङ्ख्या बढी भयो, कर्मचारीलाई तलब भत्ता खुवाउने काम मात्रै भयो भन्ने गरिन्छ । प्रदेश सरकारलाई अझ व्यवस्थित र प्रभावकारी कसरी बनाउन सकिन्छ ? अहिले प्रदेश सरकारसँग बजेट छ, खर्च गर्न वा कार्यान्वयन गर्न आफ्नो कर्मचारी छैन । सङ्घीय सरकारले कर्मचारी कहिलेकाहीँ पठाउँछ । ती कर्मचारी गएर हाजिर हुन्छन्, फर्किन्छन् स्थिर भएर बस्न मान्दैनन् । प्रदेशमा आफ्नो कर्मचारी छैन । प्रदेशको आफ्नो सुरक्षा जनशक्ति छैन । सङ्घीय निजामती ऐन पास नभएका कारणले प्रदेशले आफ्नो प्रादेशिक निजामती ऐन बनाउन पाएका छैनन् । जसका कारण आफ्ना कर्मचारी भर्ना गर्न पाएका छैनन् । पूर्ण रूपमा आफ्नो कर्मचारी नभएपछि आफ्नो काम गर्न र जनतालाई सेवा प्रवाह गर्न सकेका छैनन् । संविधानले प्रदेश प्रहरी हुने व्यवस्था गरेको छ । प्रदेशमा प्रहरी पठाउने, प्रहरी समायोजन गर्ने कुरा पनि रोकेर राखिएको छ । प्रदेशमा स्रोत छ सुरक्षा छैन । प्रदेशका कामकारबाही कार्यान्वयन गर्ने कर्मचारी छैनन् । त्यसैले प्रदेशले पूर्ण रूपमा काम गर्न पाएका छैनन् । जेनजी अगुवाले आन्दोलनपछि संविधान संशोधनको कुरा उठाइरहेका छन् । निर्वाचन अघि संशोधन हुनु पर्छ भनेर दबाब दिएका छन् । संविधान संशोधन कुन विधिबाट हुनुपर्ला ?  निर्वाचनअघि संविधान संशोधनको कुरा सकियो । अहिले संविधान संशोधन गर्ने सपना देखेर पूरा हुँदैन । उहाँहरू चुनावमा संविधान संशोधनका एजेन्डा लिएर जानुहुन्छ । सबै राजनीतिक दलले आआफ्ना एजेन्डा लिएर जान्छन् । फागुन २१ गते हुने चुनावमा जितेर आएपछि सरकार गठन हुन्छ । बहुमत हुनेले एजेन्डासहित संसद्बाट पास गरेपछि संविधान संशोधन हुन्छ । जनताबाट प्रत्यक्ष निर्वाचित कार्यकारीको व्यवस्था नेपाल जस्तो संवेदनशील भूगोल भएको देशमा जटिलता आउँछ कि ?  प्रश्न उठेका छन् । केही देशका अनुभव पनि छन् । राजनीतिक स्थायित्वका निम्ति प्रत्यक्ष निर्वाचित कार्यकारी चाहिन्छ तर त्यसलाई नियन्त्रण गर्न केही विधि बनाउनु पर्छ । जस्तो राष्ट्रपतीय प्रणालीमा गएमा संसद्को भूमिका ‘कन्ट्रोल’ गर्ने हुनु प¥यो । अमेरिका जस्तो भिटो लगाउने पनि चल्दैन । फेरि हाम्रो जस्तो तीन महिना वा छ महिनामा सरकार परिवर्तन गर्ने कुरा पनि ठिक हुँदैन । सामान्यतया जनताको मतप्रति घात नगर्ने, राष्ट्रको हितविपरीत जान नसक्ने ढङ्गले विधिविधान बनाएर कार्यकारीमा जानु पर्छ । हाम्रो जस्तो बहुजातीय, बहुभाषिक, बहुसांस्कृतिक भएको देशमा सधैँ एउटै जाति, एउटा समुदाय र जाने व्यवस्था गर्नु हुँदैन । हामी कार्यकारी भूमिकामा गएका छैनाैँ । अब एजेन्डा बनाएर निर्वाचनमा जाँदै छौँ । जब जान्छौँ त्यतिखेर काम, कर्तव्य र अधिकारका विधिविधान बनाएर जान्छौँ । शक्ति सन्तुलन र नियन्त्रणको विधिबाट कार्यकारीमा जान सकिन्छ ।  निर्वाचन आयोगले निर्वाचनको कार्यतालिका प्रकाशन गरेर उसले आफ्नो तयारी गरिरहेको छ । सुरक्षाका केही जटिल प्रश्न पनि उठेका छन् । यहाँको विचारमा निर्वाचन आयोगको तयारी र सुरक्षाको संवेदनशीलताको अवस्था कस्तो देख्नुभएको छ ? प्रहरीको मनोबल गिराइएको थियो । न बस्ने चौकी, न लगाउने लुगा, न अफिस । अहिले बिस्तारै उठेर प्रहरी यो अवस्थामा आएको छ । बिस्तारै ढुक्कको वातावरण बन्दै गएको छ । निर्वाचन आयोग सधैँका निम्ति तयार छौँ भनेको छ । सरकारले दलहरूलाई विश्वासमा लिएर अघि बढ्न नसकेको हो कि भन्ने भान भएको छ । सरकारले दलहरूलाई विश्वासमा लिएर, सहकार्यलाई एकदम गाढा बनाएर जानु पर्छ । जनतामा जाने भनेको दल नै हो । विश्वासको वातावरण बनाउनु पर्छ, शान्तिसुरक्षाको ग्यारेन्टी हुनु पर्छ । त्यसपछि मात्रै निष्पक्ष, भयरहित, स्वतन्त्र र निर्बाध रूपमा चुनाव सम्पन्न हुने हो । यो सरकारको मुख्य कार्यभार चुनाव हो । सरकारले दूरगामी महìवका रणनीतिक प्रभाव पार्ने कुनै निर्णय गर्ने सोच राख्नु हुँदैन । चुनाव आउन ७३ दिन मात्रै बाँकी रहेकाले युद्ध स्तरमा काम हुने गरी अघि बढ्नु पर्छ ।     भिडियो तथा तस्बिर : मनोजरत्न शाही र केशव गुरुङ",
      "link": "https://gorkhapatraonline.com/news/184863",
      "image": "https://gorkhapatraonline.com/storage/media/325369/conversions/10a56b27-e97d-4c91-968d-55b5af00b245-original-thumb.jpg"
    },
    {
      "slug": "184845",
      "title": "निर्यात बढे पनि मुलुकलाई छैन फाइदा",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पाँच महिना (साउन–मङ्सिर) मा मुलुकबाट हुने निर्यात ५८.१७ प्रतिशतले बढेर सवा खर्ब नाघेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ८ गते । चालु आर्थिक वर्ष २०८२/८३ को पाँच महिना (साउन–मङ्सिर) मा मुलुकबाट हुने निर्यात ५८.१७ प्रतिशतले बढेर सवा खर्ब नाघेको छ । भन्सार विभागले सोमबार सार्वजनिक गरेको तथ्याङ्क अनुसार पाँच महिनामा निर्यात बढेर एक खर्ब १६ अर्ब ५० करोड ९० लाख ३६ हजार रुपियाँ पुगेको छ । गत वर्ष सो अवधिमा निर्यात ७३ अर्ब ६५ करोड ९७ लाख ७१ हजार रुपियाँको निर्यात भएको थियो । निर्यातमा आएको यस्तो उछालले तथ्याङ्कमा सुधार देखाए पनि वास्तविकता भने भिन्न छ । नेपालको निर्यातमा सबैभन्दा धेरै भटमासको तेलले योगदान पु¥याएको छ । विभाग अनुसार पाँच महिनामा नेपालबाट सबैभन्दा धेरै ४६ अर्ब ५५ करोड रुपियाँ बराबर भटमासको तेल निर्यात भएको छ तर सोही अवधिमा नेपालले ४६ खर्ब ९७ अर्ब रुपियाँ बराबरको कच्चा भटमास आयात गरेको छ । मुलुकभित्र खासै उत्पादन नहुने भटमास नै नेपालबाट सबैभन्दा धेरै निर्यात हुने वस्तुको सूचीमा देखिन्छ । नेपालले अर्जेन्टिना, ब्राजिल जस्ता दक्षिण अमेरिकी मुलुकबाट कच्चा भटमासको तेल ल्याउने र यहाँ प्रशोधन गरेर भारतमा निर्यात गर्छ । भारतमा कच्चा भटमासको तेलको भन्सार महसुलका कारण व्यापारीले नेपाललाई प्रशोधन गर्ने स्थानका रूपमा उपयोग गरिरहेका छन् । भारतसँगको व्यापार सम्झौता र साफ्टाको व्यापार सुविधा अन्तर्गत नेपालबाट न्यून भन्सारमा भारतमा निर्यातको सुविधा छ । त्यसैलाई उपयोग गर्दै भारतमा भन्सार महसुल बढ्दा नेपालमा प्रशोधन गरेर भारतमा लैजाने प्रचलन बढ्दो छ । यसअघि पाम तेलमा पनि यस्तै सुविधा व्यापारीले प्रयोग गरेका थिए । व्यापारविज्ञ रविशङ्कर सैँजूले भटमासको कच्चा पदार्थ आयात गरी प्रशोधन गरी निर्यात गर्दा तत्कालका लागि निर्यात बढे पनि दिगो नहुने बताउनुभयो । निर्यातलाई दिगो बनाउन स्वदेशमै उत्पादन भएका वस्तुको निर्यात बढ्नुपर्ने उहाँको भनाइ छ । यस्तै समीक्षा अवधिमा पाँच अर्ब ५३ करोड रुपियाँको अलैँची निर्यात भएको छ । चार अर्ब १३ करोड कार्पेट, तीन अर्ब ७३ करोड सूर्यमुखी तेल र दुई अर्ब ७३ करोड रुपियाँ बराबरको जुट निर्यात भएको तथ्याङ्कले देखाएको छ ।यस्तै पाँच महिनामा आयात १५.८३ प्रतिशतले बढेर सात खर्ब ६६ अर्ब १८ करोड ९१ लाख ९२ हजार रुपियाँ पुगेको छ । गत वर्ष सो अवधिमा छ खर्ब ६१ अर्ब ४८ करोड ८५ लाख ९४ हजार रुपियाँको भएको थियो । गत आवको पाँच महिनाको तुलनामा चालु आवको पाँच महिनामा आयातनिर्यात दुवैमा सुधार आएको तथ्याङ्कले देखाएको छ ।पाँच महिनामा आयातनिर्यात दुवैमा वृद्धि भए पनि व्यापार घाटासमेत १०.५२ प्रतिशतले बढेर छ खर्ब ४९ अर्ब ६८ करोड १५ लाख रुपियाँ पुगेको छ । पाँच महिनामा कुुल वैदेशिक व्यापार २० प्रतिशतले बढेर आठ खर्ब ८२ अर्ब ६९ करोड ८२ लाख २९ हजार रुपियाँ पुगेको छ । पाँच महिना सबैभन्दा धेरै ४६ अर्ब ९७ करोड १४ लाख रुपियाँ बराबरको भटमासको तेलको कच्चा पदार्थ आयात भएको छ । यस्तै ४५ अर्ब ६० करोड ६२ लाख ११ हजार रुपियाँको डिजेल, २७ अर्ब ३३ करोड २१ लाख रुपियाँको पेट्रोल र २२ अर्ब ३९ करोड ४६ लाख ६३ हजार रुपियाँको खाना पकाउने एलपी ग्यास आयात भएको छ । यस्तै १९ अर्ब १३ करोड ६९ लाख ५२ हजार रुपियाँको स्मार्ट फोन र १५ अर्ब सात करोड ११ लाख रुपियाँको सुन आयात भएको छ । पाँच महिनामा सबैभन्दा धेरै छिमेकी मुलुक भारतबाट चार खर्ब ३४ अर्बको वस्तु आयात भएकोमा निर्यात ९५ अर्ब बराबर रहेको छ । भारतबाट ठुलो परिणाममा आयात भए पनि सो अनुपातमा निर्यात कम हुँदा तीन खर्ब ३९ अर्ब २२ करोड १३ लाख रुपियाँ व्यापार घाटा रहेको छ ।  यस्तै चीनबाट एक खर्ब ६३ अर्बको आयात हुँदा निर्यात भने ४६ करोड बराबर मात्र भएको छ । चीनमा न्यून परिणाममा निर्यात हुँदा एक खर्ब ६३ अर्ब २६ करोड ८० लाख रुपियाँ व्यापार घाटा रहेको छ ।नेपालले विभिन्न १४४ वटा मुलुकसँग वैदेशिक व्यापार गर्ने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/184845",
      "image": "https://gorkhapatraonline.com/storage/media/325289/conversions/aayat-niryat-original-thumb.jpg"
    },
    {
      "slug": "184840",
      "title": "अनुगमन हुँदै दलका क्षतिग्रस्त कार्यालय",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "सरकारले जेनजी आन्दोलनका क्रममा भएको आगजनी र तोडफोडबाट क्षतिग्रस्त राजनीतिक दलका कार्यालयमा अनुगमन गर्ने भएको छ । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलका अनुसार मङ्गलबार नेपाली कांग्रेस, नेकपा (एमाले) र नेपाली कम्युनिस्ट पार्टी अर्थात् तत्कालीन नेकपा (माओवादी केन्द्र) लगायतका दलका कार्यालय अनुगमन गरिने छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस ८ गते । सरकारले जेनजी आन्दोलनका क्रममा भएको आगजनी र तोडफोडबाट क्षतिग्रस्त राजनीतिक दलका कार्यालयमा अनुगमन गर्ने भएको छ । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलका अनुसार मङ्गलबार नेपाली कांग्रेस, नेकपा (एमाले) र नेपाली कम्युनिस्ट पार्टी अर्थात् तत्कालीन नेकपा (माओवादी केन्द्र) लगायतका दलका कार्यालय अनुगमन गरिने छ । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हा, सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेल र प्रधानमन्त्रीका राजनीतिक सल्लाहकार अजयभद्र खनालसहितको टोलीले क्षतिग्रस्त पार्टी कार्यालय अनुगमन गर्ने छ । मङ्गलबार बिहान ११ बजे नेपाली कांग्रेसको पार्टी कार्यालय अनुगमन गरेपछि नेकपा (एमाले) सहित दलका पार्टी कार्यालय अनुगमन गर्ने तालिका छ ।",
      "link": "https://gorkhapatraonline.com/news/184840",
      "image": "https://gorkhapatraonline.com/storage/media/325284/conversions/nc-original-thumb.jpg"
    },
    {
      "slug": "184839",
      "title": "आन्दोलनको निसानामा बालबालिका",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "सरकारले शैक्षिक संस्थालाई शान्ति क्षेत्र घोषणा गरिएको दुई दशकभन्दा बढी भइसक्दा पनि यसको पूर्ण कार्यान्वयन हुन सकेको छैन । यसकारण हरेक प्रकारका आन्दोलनको मारमा विद्यालय र त्यहाँ पढ्ने कलिला बालबालिका पर्ने गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ८ गते । सरकारले शैक्षिक संस्थालाई शान्ति क्षेत्र घोषणा गरिएको दुई दशकभन्दा बढी भइसक्दा पनि यसको पूर्ण कार्यान्वयन हुन सकेको छैन । यसकारण हरेक प्रकारका आन्दोलनको मारमा विद्यालय र त्यहाँ पढ्ने कलिला बालबालिका पर्ने गरेका छन् । सोमबार बजारमा नामै नसुनिएको एउटा समूहले सामाजिक सञ्जालबाट शैक्षिक हडताल आह्वान गर्दा कलिला बालबालिका पढाइबाट वञ्चित हुनु परेको छ । हडतालका कारण उनीहरूले पढ्न मात्रै पाएनन्, कलिलो दिमागमा देश र यहाँको राजनीतिक प्रणालीप्रति नकारात्मक असर परेको छ । जनपक्षीय विद्यार्थी युनियन नामक सङ्गठनले सोमबारको शैक्षिक हडताल आह्वान गरेको थियो । हडतालका कारण विशेष गरी उपत्यकाका धेरैजसो विद्यालयको शैक्षिक गतिविधि प्रभावित बन्यो । हडताल आह्वान गरेको थाहा पाएपछि केही विद्यालयले आइतबार साँझै अभिभावकलाई सन्देश पठाएर विद्यालय बन्द रहेको जानकारी गराएका थिए भने केही विद्यालयले सोमबार बिहान सूचना जारी गरेर पढाइ बन्द भएको जानकारी गराए । केही विद्यालयमा भने पढाइ नियमित चलेको थियो । केहीले अनलाइन कक्षा सञ्चालन गरेका थिए । मन्त्रीपरिषद्को २०६८ जेठ ११ गतेको बैठकले विद्यालयलाई शान्ति क्षेत्र घोषणा गरेको थियो । सोही घोषणा कार्यान्वयनका लागि विद्यालय शान्ति क्षेत्र राष्ट्रिय ढाँचा र कार्यान्वयनसम्बन्धी निर्देशिका, २०६८ जारी गरिएको थियो । उक्त निर्देशिकामा विद्यालयलाई दलगत राजनीति र अन्य हस्तक्षेपबाट मुक्त राख्नुपर्ने उल्लेख छ । साथै विद्यालय तथा विद्यार्थीलाई प्रत्यक्ष असर पार्ने गरी कुनै पनि गतिविधि गर्न नपाइने पनि उक्त निर्देशिकामा उल्लेख छ । तर निर्देशिकाविरुद्ध हुने गरी यसअघि पनि विभिन्न स्वार्थ समूहको आह्वानमा पढाइ बन्द हुँदै आएको छ । उक्त विद्यार्थी युनियनले केही समयअघि शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयलाई ज्ञापनपत्र बुझाएर विभिन्न १८ बुँदे माग राखेको थियो । जसमा विदेशमा रहेका नेपालीलाई मतदान गर्न पाउने व्यवस्था गर्नुपर्ने, कक्षा १२ सम्म पढ्ने विद्यार्थीलाई निःशुल्क इन्टरनेट सुविधा दिनुपर्नेदेखि कक्षा १२ सम्मका विद्यार्थीलाई मासिक पाँच सय रुपियाँ भत्ता उपलब्ध गराउनुपर्नेसम्म छ । शिक्षा, विज्ञान तथा प्रविधिमन्त्री महावीर पुनले उक्त समूहले राखेका सबै माग सम्बोधन गर्न नसकिने यसअघि नै बताइसक्नुभएको थियो । युनियनकी अध्यक्ष सुनिता बुढाथोकीले भने आफ्नो माग पूरा गराउन शिक्षामन्त्री र निर्वाचन आयोगसँग पहल गरे पनि सुनुवाइ नभएकाले बाध्य भएर विद्यालय बन्दको आह्वान गर्नु परेको बताउनुभयो । निजी तथा आवासीय विद्यालय अर्गनाइजेसन (प्याब्सन) लगायत शिक्षा क्षेत्रसँग सम्बन्धित सङ्घ सङ्गठनले भने राजनीतिक आन्दोलनको निसानामा बालबालिकालाई पार्न नहुने भन्दै शैक्षिक हडतालको विरोध गरेका छन् । प्याब्सनका महासचिव आरबी कटुवालले आफ्नो माग पूरा गर्ने विषयमा सरकारसँग संवाद गर्न आन्दोलनकारी पक्षलाई अनुरोध गर्नुभयो । उहाँले भन्नुभयो, “तर आन्दोलनका नाममा शिक्षा क्षेत्रलाई प्रभावित गर्नेखालको काम नगर्न सम्बन्धित पक्षलाई अनुरोध गर्दर्छौं ।”",
      "link": "https://gorkhapatraonline.com/news/184839",
      "image": "https://gorkhapatraonline.com/storage/media/325283/conversions/school-original-thumb.jpg"
    },
    {
      "slug": "184837",
      "title": "सुनकोशी–मरिणको मूल्याङ्कन सुरु",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "राष्ट्रिय गौरवको आयोजनामा सूचीकृत सुनकोशी–मरिण डाइभर्सन बहुउद्देश्यीय आयोजनाको निर्माण ठेक्का तोडिएपछि आयोजनाको अहिलेसम्म भएको कामको मूल्याङ्कन सुरु गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ८ गते । राष्ट्रिय गौरवको आयोजनामा सूचीकृत सुनकोशी–मरिण डाइभर्सन बहुउद्देश्यीय आयोजनाको निर्माण ठेक्का तोडिएपछि आयोजनाको अहिलेसम्म भएको कामको मूल्याङ्कन सुरु गरिएको छ । आयोजनाको बाँध (हेडवक्र्स), विद्युत्गृहलगायत सिभिल संरचना, गेटलगायत हाइड्रोमेकानिकल उपकरण आपूर्ति तथा जडानको कामको मूल्याङ्कन भइरहेको ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङको सचिवालयले जनाएको छ । आयोजनाले कात्तिक २४ गते उक्त आयोजना निर्माणका लागि पटेल–रमण जेभी, जनकपुर–९ धनुषासँगको ठेक्का सम्झौता तोड्ने १४ दिने सार्वजनिक सूचना जारी गरेको थियो । सम्झौतामा भएको व्यवस्थाबमोजिम मङ्सिर ८ गतेबाट ठेक्का तोडिएको थियो । सम्झौताबमोजिम ठेक्का तोडिएपछि निर्माण व्यवसायीका सम्पूर्ण उपकरण, साइट कार्यालय, निर्माणस्थल आयोजनाले आफ्नो नियन्त्रणमा लिएको छ । आयोजनाको अहिलेसम्म भएको काम, त्यहाँ रहेका उपकरण, बाँकी रहेका तथा थप गर्नुपर्ने कामलगायत मूल्याङ्कन गरी लागत अनुमान तय गर्ने एवं बोलपत्रका कागजात बनाउने काम भइरहेको सचिवालयले जनाएको हो । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले सोमबार रामेछापको मन्थली नगरपालिका–६, सेलेघाटस्थित आयोजनाको हेडवक्र्स निर्माण क्षेत्रको निरीक्षण गरी बोलपत्र रद्द गरिएपछि साइटको अवस्था र नयाँ बोलपत्र निकाल्नका लागि भइरहेको प्रगतिको जानकारी लिनुभएको छ । मन्त्री घिसिङले आयोजनास्थलमै आयोजना व्यवस्थापन र परामर्शदातासँग छलफल गरी अहिले भइरहेको मूल्याङ्कनको काम दुई महिनाभित्र सम्पन्न गरी नयाँ बोलपत्र प्रक्रिया अगाडि बढाउन निर्देशन दिनुभयो ।  उहाँले भन्नुभयो, “अहिलेसम्म भएको काम, बाँकी काम, निर्माणका क्रममा देखिएका थप कामलाई समेत समेट्ने गरी मूल्याङ्कन गरेर सोहीबमोजिम नयाँ बोलपत्र गर्नु पर्दछ । सुरुङ बनिसकेको आयोजनाको निर्माणमा ढिलाइ गर्नु हुँदैन । नयाँ तालिकाबमोजिम निर्माण सम्पन्न हुने सुनिश्चित गरी नयाँ बोलपत्रको प्रक्रिया तत्काल अगाडि बढाउनु पर्छ ।”ठेक्का सम्झौताको अवधि करिब ६१ प्रतिशत सकिँदा पनि भौतिक प्रगति एकदमै न्यून करिब १० प्रतिशत मात्र रहेको, प्रगति बढाउन कुनै तदारुकता नदेखाएको, सम्झौताको प्रावधान अनुसार कामका सुधार गर्न सूचना जारी गर्दासमेत त्यसतर्फ कुनै चासो नदिएकाले पटेल–रमण जेभीसँगको ठेक्का तोडिएको थियो ।  आयोजनाले ठेक्का सम्झौता रद्दको प्रक्रियासँगै पटेल–रमण जेभीले कार्यसम्पादन जमानतबापत राखेको दुई अर्ब ४० करोड र अग्रिम भुक्तानीको एक अर्ब २० करोड गरी तीन अर्ब ६० करोड रुपियाँ बैङ्क ग्यारेन्टी जफतको प्रक्रिया अगाडि बढाएको थियो । आयोजना निर्माणका लागि पटेल–रमण जेभीसँग १४ अर्ब आठ करोड रुपियाँ (करसहित) मा ठेक्का सम्झौता भएको थियो । पटेल–रमण जेभीले अनुमानित लागतभन्दा करिब ३२ प्रतिशत कम रकम कबोल गरेको थियो । निर्माण व्यवसायीले माघ २०७९ बाट काम सुरु गरेको थियो । असार २०८४ भित्र निर्माण कार्य सम्पन्न गर्नुपर्ने सम्झौतामा उल्लेख थियो तर अहिलेसम्मको भौतिक प्रगति करिब १० प्रतिशत मात्र छ । अहिलेसम्म दुई अर्ब १४ करोड (करिब १५ प्रतिशत) रकम भुक्तानी भइसकेको छ । आयोजनाको १३.३ किलोमिटर टनेल बोरिङ मेसिनको प्रयोग गरी खनिएको थियो । सुरुङ २०८१ वैशाख २६ गते छिचोलिएको थियो । सिन्धुली र रामेछापको सीमानामा रहेको सुनकोशी नदीको पानीलाई बाँध बनाएर सुरुङमार्फत मरिण नदीमा खसाली बागमती सिँचाइ आयोजनामा पु¥याइने छ । अहिले सिँचाइ भएको ४५ हजार छ सय हेक्टर जमिनसहित धनुषा, महोत्तरी, सर्लाही, रौतहट र बाराको कुल एक लाख २२ हजार हेक्टर जमिनमा बर्सैभरि सिँचाइ सुविधा पु¥याउने लक्ष्य छ ।काटियो विद्युत् लाइन आयोजना निर्माणका क्रममा खपत गरेको विद्युत्को महसुल नतिरेपछि पटेल–रमण जेभीको लाइन काटिएको छ । पटेल–रमण जेभीको नाममा एक करोड ११ लाख रुपियाँ बक्यौता छ । वक्यौता रकम तिर्न पटक पटक ताकेता गर्दासमेत नतिरेकाले लाइन काटिएको नेपाल विद्युत् प्राधिकरण रामेछाप वितरण केन्द्रले जनाएको सचिवालयद्वारा जारी विज्ञप्तिमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/184837",
      "image": "https://gorkhapatraonline.com/storage/media/325281/conversions/Sunkoshi-marin-diversion-news-photo-original-thumb.jpg"
    },
    {
      "slug": "184836",
      "title": "जलेकामध्ये साढे सात हजार मिसिल प्राप्त",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "भदौ २३ र २४ गतेको जेनजी आन्दोलनका क्रममा जलेकामध्ये सात हजार पाँच सय मिसिल सर्वोच्च अदालतले प्राप्त गरेको छ । भदौ २३ गतेसम्म कायम रहेका कुल २४ हजार २३४ मुद्दामध्ये २० हजार ३४ थान मुद्दाका मिसिल जलेका छन् ।",
      "longContent": "काठमाडौँ, पुस ८ गते । भदौ २३ र २४ गतेको जेनजी आन्दोलनका क्रममा जलेकामध्ये सात हजार पाँच सय मिसिल सर्वोच्च अदालतले प्राप्त गरेको छ । भदौ २३ गतेसम्म कायम रहेका कुल २४ हजार २३४ मुद्दामध्ये २० हजार ३४ थान मुद्दाका मिसिल जलेका छन् । चालु मुद्दाका चार हजार दुई सय मिसिल भने सुरक्षित छन् । अभिलेखका एक लाख ९७ हजार थान मिसिल जलेका छन् । सर्वोच्चले कार्यविधि बनाएर मङ्सिर १ गतेदेखि सरोकारवालासँग मिसिल माग गरेको थियो । पुस मसान्तसम्मको समय अदालतले पक्षहरूलाई दिएको छ । सर्वोच्च अदालतका प्रवक्ता अर्जुनप्रसाद कोइरालाका अनुसार आइतबारसम्म सात हजार ५३५ थान मिसिल प्राप्ति भएका छन् । सर्वोच्च अदालत परिसरमा रहेको सङ्कलन कक्षबाट छ हजार ८१० र महान्यायाधिवक्ता कार्यालय परिसरमा भएको सङ्कलनमा ७२५ थान मिसिल आइतबारसम्म प्राप्त भएका छन् । कोइरालाका अनुसार प्राप्त मिसिलको प्रमाणीकरण पनि सँगसँगै भइरहेका छन् । आन्दोलनपछि अदालतमा सेवा प्रवाह रोकिएको अवधिमा तारेख नलिएका आठ हजार १७ ले यसबिचमा तारेख लिएको पनि कोइरालाले बताउनुभयो । सर्वोच्चले महान्यायाधिवक्ता कार्यालयमा नै कर्मचारी राखेर पनि मिसिल सङ्कलन गरिरहेको छ । महान्यायाधिवक्ता कार्यालयबाट प्राप्त हुने मिसिल सर्वोच्चबाट लेखी पठाए अनुसार सङ्कलन भइरहेको छ । अदालतले फोटोकपी मेसिनसँगै महान्यायाधिवक्ता कार्यालय परिसरमा पनि कर्मचारी खटाएको छ । मिसिल जलेपछि सर्वोच्चको पूर्ण बैठकको निर्णय अनुसार प्राप्तिको कार्यविधि बनेको  थियो,  जस अनुसार सरकारी वकिल कार्यालय, प्रहरी, मुद्दाका पक्षलगायतसँग मिसिल माग गर्ने गरी कार्यविधि बनेको थियो । पछिल्लो समय पेसीमा चढेका मुद्दामा समेत इजलासबाटै मिसिल मागको आदेश पनि भइरहेको छ । पक्षबाट प्राप्त मिसिल प्रमाणीकरणका लागि अदालत प्रशासकीय तहमा प्रमाणीकरण समितिसमेत बनेको छ । जिल्ला, उच्च र सर्वोच्चमा फरक फरक रूपमा प्रशासनिक समिति बनेका छन् । पक्ष तथा सरोकारवालाबाट प्राप्त मिसिलको परीक्षण गरेर प्रमाणित गर्ने कार्यविधिमा उल्लेख छ । जेनजी आन्दोलनका क्रममा देशभरका २३ अदालतमा भौतिक पूर्वाधार र मिसिलमा ठुलो क्षति पुगेको थियो । आन्दोलनका क्रममा २३ अदालतमा तोडफोड र आगजनी हुँदा चालु, अभिलेख तथा तहसिल शाखाका गरी झन्डै साढे नौ लाख मिसिल पूर्ण रूपमा नष्ट भएका थिए । सर्वोच्च अदालतमा मात्र चालु मिसिलमध्ये करिब ८३ प्रतिशत जलेका थिए ।सर्वोच्चबाहेक मातहतका अदालतमा छ हजार ५३३ थान चालु मिसिल पूर्ण रूपमा नष्ट भएका छन् । यस्तै मातहतका अदालतमा अभिलेखमा रहेका सात लाख छ हजार ७१ थान र तहसिलतर्फका चार हजार १८५ मिसिल पूर्ण रूपमा नष्ट भएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/184836",
      "image": "https://gorkhapatraonline.com/storage/media/325280/conversions/Supreme-Court-of-Nepal-1024x576-original-thumb.jpg"
    },
    {
      "slug": "184835",
      "title": "किनारमा क्याफे, सिरानमा प्लटिङ",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "बेमौसम र बढ्दो जाडोमा पनि फेवातालमा डुङ्गा सयर गर्नेहरू खासै घटेका छैनन् । खुलेको मौसममा माछापुच्छ«े, अन्नपूर्णलगायत हिमालको प्रतिविम्ब आडैमा राखेर तस्बिर र भिडियो खिच्ने प्रशस्तै छन् । बेमौसममा पनि पर्यटन राजधानी पोखरालाई भरिभराउ बनाउने फेवाताल आफैँ भने प्राकृतिक र मानवीय दुवै अतिक्रमणबाट खुम्चिँदो अवस्थामा पुगेको छ ।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ (कास्की), पुस ८ गते । बेमौसम र बढ्दो जाडोमा पनि फेवातालमा डुङ्गा सयर गर्नेहरू खासै घटेका छैनन् । खुलेको मौसममा माछापुच्छ«े, अन्नपूर्णलगायत हिमालको प्रतिविम्ब आडैमा राखेर तस्बिर र भिडियो खिच्ने प्रशस्तै छन् । बेमौसममा पनि पर्यटन राजधानी पोखरालाई भरिभराउ बनाउने फेवाताल आफैँ भने प्राकृतिक र मानवीय दुवै अतिक्रमणबाट खुम्चिँदो अवस्थामा पुगेको छ ।हर्पन, खहरे, फिर्केलगायत खोला र वरिपरिका खोल्साबाट माटो, गेग्य्रान, फोहोरमैला ठुलो मात्रामा तालमा पुग्ने गरेको छ । गत भदौमा भएको जेनजी समूहको आन्दोलनपछिको राजनीतिक तरलताको फाइदा उठाउँदै अहिले कतै तालको पानीबाटै संरचना बन्दै छन् भने सिमसारमा घडेरी बनाउने र जग्गा सम्याउने क्रम बढिरहेको छ । सर्वोच्च अदालतले फेवाकिनारबाट ६५ मिटर मापदण्ड कायम गरी त्यहाँका संरचना हटाएर हरियाली कायम गर्न दिएको आदेशको पालना भएको छैन । केही दिनअघि पोखरा–१८, खपौदीमा तालको पानीबाटै पर्खाल उठाएर क्यालिफोर्निया गार्डेन क्याफे खुलेको थियो । त्यससँगै अर्काे रेस्टुरेन्ट पनि बन्दै छ । सडक र तालबिचको मापदण्डको जग्गामा धमाधम कामदारले संरचना बनाउँदै गरेका देखिन्छन् ।  क्याफेको पूर्वतर्फ पनि अर्को संरचना बनाउने तयारी भइरहेको देखिन्छ । फेवाको मापदण्डमा पर्ने सडकमै जोडेर भर्खरै रातमाटेमा कफीघर सञ्चालन गरिएको छ । योसँगै अर्काे संरचना पनि बन्दै गरेको देखिन्छ । अधिकारकर्मी रामबहादुर पौडेलले अवैध निर्माणबारे वडा, महानगर, प्रशासन सबैतिर जानकारी गराउँदा पनि काम नरोकिएको गुनासो गर्नुभयो । “फेवातालको मापदण्ड कायम गर्ने काम चलिरहकै बेला उहाँहरू चुक्नुभएको छ । हामी निरन्तर खबरदारी गरिरहन्छौँ,” पौडेलले भन्नुभयो । फेवाताल अतिक्रमणबारे बारम्बार आवाज उठाउँदै आउनुभएकी अधिवक्ता भगवती पहारी ताल अतिक्रमणलाई अनदेखा गर्नु विडम्बनापूर्ण भएको बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “उहाँहरूले यस्ता गतिविधि रोक्नुपर्ने हो । त्यति मात्र होइन, तालको सिरानतिर गिटी, बालुवा निकाल्दै, जग्गा पुर्दै गरेको देखिन्छ । देखेर पनि नदेखेको जस्तो गरिएको छ ।” पोखरा महानगर र गण्डकी प्रदेश सरकारको अग्रसरतामा तालको उच्च विन्दु (फ्लोड लेभल) बाट ६५ मिटरमा पोल गाडिसकिएको छ । ताल परिधिको करिब १६ किलोमिटरमा ६११ वटा भौतिक पोल गाडेर ताल क्षेत्र यकिन गरिएको हो । पोखरा–१८ का वडाध्यक्ष शिवप्रसाद पराजुली वडालाई मापदण्डभित्र निर्माण भइरहेका संरचनाबारे जानकारी नभएको दाबी गर्नुहुन्छ । उहाँले भन्नुभयो, “राति राति बनाएको हुनु पर्छ, हामीलाई जानकारी छैन, मापदण्डमा हामीले घरबाटो सिफारिस रोकेका छौँ । अदालतको आदेश पालना गर्न प्रतिबद्ध छौँ ।”पोखरा महानगरपालिकाले नापी र मालपोत कार्यालयसँग लगत माग गरी मापदण्डमा पर्ने, मुआब्जा दिनुपर्ने र नपर्ने जग्गा छुट्याउने तयारी गरेको छ । जेनजी समूहको आन्दोलनका क्रममा ती कार्यालयमा क्षति भएकाले अझै प्राविधिक समितिले जग्गा छुट्याइसकेको छैन । महानगरप्रमुख धनराज आचार्य मापदण्डमा नयाँ संरचना बनाउन नदिइने र पुराना संरचना पनि चाँडै हटाइने उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “नयाँ बनाउन रोक्दै आएका छौँ, रोक्छौँ । मापदण्डका संरचना हटाउन केही दिनमा सूचना जारी हुन्छ ।  अब चाँडै ६५ मिटरबाहिरको जग्गामा निर्माणको स्वीकृति पनि दिन्छौँ ।” तालघरमा परेका तथा मापदण्डको ६५ मिटरभित्रका कित्ता वर्गीकरणपछि जग्गा खाली गर्ने तयारी छ ।  गण्डकी प्रदेशका मुख्यमन्त्री सुरेन्द्रराज पाण्डे ६५ मिटरमा पर्ने सरकारी संरचना पहिले हटाउने बताउनुहुन्छ । “दूषित जग्गाको केही दिन परेन ।” उहाँ भन्नुहुन्छ, “मापदण्डमा परेका मुआब्जा दिनुपर्नेलाई सङ्घ सरकारले दिन्छ । पहिले सरकारी संरचना हटाउँछौँ । मुआब्जा दिएपछि निजी संरचना हट्छन् ।”पर्यटकले एक दिन पूरै रमाइलोसँग बिताउने गरी फेवा वरिपरिको क्षेत्रलाई विकास गर्ने तयारी रहेको जानकारी दिँदै मुख्यमन्त्री पाण्डे भन्नुहुन्छ, “तालको परिधिमा पदमार्ग बनाउन सकिन्छ । पूरै एक दिन तालमा रमाइलोसँग बित्ने खालको अवस्था सिर्जना गर्छौं ।” प्रदेश सरकारले फेवाको सिरानमा पर्ने मुङ्ग्रेबगरमा ‘सेल्फीब्रिज’ बनाउने योजना अगाडि सारेको छ । यो पुलमा सवारी हिँड्ने छैनन्, करिब १५ करोड रुपियाँको लागतमा बन्ने पुलमा पर्यटकले हिँड्दै तस्बिर खिच्दै, रमाइलो गर्न पाउने छन् । फेवाको मापदण्डभित्र चार हजार पाँच सयभन्दा बढी कित्ता रहेको प्रारम्भिक तथ्याङ्क छ । सर्वोच्च अदालतले विसं २०७५ मा फेवातालको ६५ मिटर मापदण्ड कायम गर्न, तालको चार किल्ला तोकेर सीमाङ्कन गर्न र अतिक्रमण गरी बनाइएका सबै अवैध संरचना भत्काउन सरकारका नाममा परमादेश जारी गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/184835",
      "image": "https://gorkhapatraonline.com/storage/media/325278/conversions/fewa-khapaudi-original-thumb.jpg"
    },
    {
      "slug": "184833",
      "title": "खाल्डोमा पुरिएर एकको मृत्यु",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "धनगढी उपमहानगरपालिका –५ हसनपुरमा खाल्डोमा पुरिएर आज एक जनाको मृत्यु भएको छ । मृत्यु हुनेमा हसनपुरका ४५ वर्षीय दीपेन्द्र जोशी रहेको जिल्ला प्रहरी कार्यालय कैलालीका प्रहरी नायब उपरीक्षक राजकुमार सिंहले जानकारी दिनुभयो ।",
      "longContent": "कैलाली, पुस ७ गते । धनगढी उपमहानगरपालिका –५ हसनपुरमा खाल्डोमा पुरिएर आज एक जनाको मृत्यु भएको छ । मृत्यु हुनेमा हसनपुरका ४५ वर्षीय दीपेन्द्र जोशी रहेको जिल्ला प्रहरी कार्यालय कैलालीका प्रहरी नायब उपरीक्षक राजकुमार सिंहले जानकारी दिनुभयो । उहाँका अनुसार घरको पर्खाल बनाउन जग खनिरहेको बेला त्यहीँ जोडिएको पुरानो सेफ्टी ट्याङ्कीको खाल्डोमा परी ढिस्कोले पुरिँदा जोशीको मृत्यु भएको हो ।अचानक ढिस्कोले पुरिएर घाइते भएका जोशीलाई तुरुन्तै उद्धार गरी अस्पताल लगिएकोमा अस्पतालमै मृत्यु भएको प्रनाउ सिंहले बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/184833",
      "image": "https://gorkhapatraonline.com/storage/media/325276/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "184826",
      "title": "जापानिज इन्सेफलाइटिसबाट मृत्यु हुनेको सङ्ख्या बढ्दै",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "पछिल्लो केही वर्षयता जापानिज इन्सेफलाइटिस (जेई) बाट मृत्यु हुनेको सङ्ख्या बढ्दै गएको तथ्याङ्कले देखाएको छ ।",
      "longContent": "काठमाडौँ, पुस ७ गते । पछिल्लो केही वर्षयता जापानिज इन्सेफलाइटिस (जेई) बाट मृत्यु हुनेको सङ्ख्या बढ्दै गएको तथ्याङ्कले देखाएको छ ।  सोमबार परिवार कल्याण महाशाखाले सार्वजनिक गरेको तथ्याङ्कअनुसार नेपालमा पछिल्ला केही वर्षयता जापानिज इन्सेफलाइटिसबाट मृत्यु हुनेको सङ्ख्या बढेको देखिएको हो।सन् २०२३ देखि जापानिज इन्सेफलाइटिसबाट मृत्यु हुने दर उकालो लाग्दै गएको परिवार कल्याण महाशाखा अन्तर्गतको बाल स्वास्थ्य तथा खोप शाखाका प्रमुख डा।अभियान गौतमले जानकारी दिनुभयो । उहाँका अनुसार सन् २०२३ मा जापानिज इन्सेफलाइटिसबाट सात जनाको मृत्यु भएको थियो । यसैगरी सन् २०२४ मा २५ जना र सन् २०२५ मा ३५ जनाको मृत्यु भएको उहाँको भनाइ छ । सन् २०२५ को डिसेम्बर १० सम्मको तथ्याङ्कअनुसार १७९ जनामा जापानिज इन्सेफलाइटिस पुष्टि भएको थियो । डा.गौतमका अनुसार तराइका जिल्लाबाट बढी जापानिज इन्सेफलाइटिस सङ्क्रमण भएको छ । लुम्बिनी प्रदेशमा जापानिज इन्सेफलाइटिसबाट ११ जनाको मृत्यु भएको डा.गौतमले जानकारी दिनुभयो । जिल्ला अन्तर्गत सबैभन्दा बढी चितवनमा देखिएको छ ।  कृषि पेशामा आबद्ध किसानहरू जापानिज इन्सेफलाइटिसबाट बढी जोखिममा छन् ।  कृषिमा आवद्ध भएका ५० प्रतिशतमा जेई पुष्टि भएको छ । मृत्यु हुनेमा १५ वर्षमाथिका ७० प्रतिशत रहेका छन् । मृत्यु भएकामध्ये यो विरुद्धको खोप नलगाएका, ज्येष्ठ नागरिक तथा दीर्घरोगी रहेको डा.गौतमको भनाइ छ । उहाँ भन्नुहुन्छ, “मृत्यु हुने अधिकांश ४० वर्षमाथिका हुनुहुन्छ । मृत्यु हुनेमा नौ प्रतिशत  खोप लगाएका हुनुहुन्छ भने बाँकीले खोप लगाउनुभएको छैन ।”नेपालमा जापानिज इन्सेफलाइटिसका बिरामीहरू प्रत्येक वर्ष अगस्ट र सेप्टेम्बर महिनामा उच्च हुने गरेका छन् ।जापानिज इन्सेफलाइटिस कस्तो रोग हो ?डा.गौतमका अनुसार जापानिज इन्सेफलाइटिस मस्तिष्कमा सङ्क्रमण हुने लामखुट्टेको टोकाइबाट सर्ने एक प्रकारको गम्भीर रोग हो ।यो रोग जुन सुकै उमेरका मानिसाई लाग्न सक्छ, तर १५ वर्ष मुनिका बालबालिका बढी प्रभावित हुने गर्छन् । उहाँ भन्नुहुन्छ, “जापानिज इन्सेफलाइटिस लामखुट्टेको टोइबाट हुने गम्भीर प्रकारको सङ्क्रामक रोग हो । यो रोगले स्नायुमा असर पुर्याइ  जीवभर अङ्गभङग बनाउनुका साथै बिरामीको मृत्यु समेत हुने गर्छ ।”सङ्क्रमित हाँस, कुखुरा जस्ता चरा चुरुङ्गी र सुँगुर बङ्गुर जस्ता जनावरहरूलाई लामखुट्टेले टोक्यो भने सो लामखुट्टे सङ्क्रमित भई सङ्क्रमित लामखुट्टेले मानिसलाई टोकेमा यो रोग मानिसमा लाग्ने गर्छ । तर यो रोग मानिसबाट मानिसमा भने सर्दैन ।प्रत्येक तीन जना मध्ये एक जनाको मृत्यु हुन्छ  भने एक जना अपाङ्गता बनाउँछ । यो रोगको यसको मृत्युदर उच्च रहेको छ । यसको मृत्युदर ३३ प्रतिशत छ। उहाँका अनुसार जतिछिटो उपचार गर्यो यसको मृत्युदर घटाउन सकिन्छ । ढिलो अस्पताल पुग्ने कारणले गर्दा पनि कतिपयको मृत्युहुने गर्छ । भाइरसजन्य रोग भएकाले यो रोगको लक्षणका आधारमा उपचार गरिन्छ । लक्षणबेस्सरी टाउको दुख्ने, उच्च ज्वरो आउने, घाँटीमा गाह्रो हुने, बेहोस हुनेक, कमपन हुन, पक्षाघात हुने यसको प्रमुख लक्षण हुन । रोगको समयमा उपचार नभएमा बिरामीको मृत्यु समेत हुन सक्छ । बच्ने उपाययो रोगबाट बच्ने उपाय भनेको जेई विरुद्धको खोप लगाउनु र लामखुट्टेको टोकाइबाट बच्नु रहेको छ । हाँस, कुखुरा, सुँगुर, बङ्गुर, जस्ता घरपालुवा चरा चुराचुरुङ्गी तथा जनावरहरूलाई व्यवस्थित ढङ्गले घरदेखि टाढा खोरमा राखेर सुरक्षित रहन उहाँको सुझाव छ । घर बाहिर निस्कँदा, खेत बारीमा काम गर्दा पूरा बाहुला भएका लुगा लगाउन उहाँको अनुरोध छ । उहाँले भन्नुभयो, “यो रोगबाट बच्न घरको झ्याल ढोकामा जाली राख्ने, पानी जम्ने ठाउँमा लामखुट्टे वृद्धि हुने भएकाले घर वरिपरि पानी जम्ने खाल्डाखुल्डी पूरी दिने, लामखुट्टे भगाउने धूप वा मलमको प्रयोग गर्नुपर्छ ।”यो रोगबाट बचाउन सरकारले राष्ट्रिय खोप कार्यक्रममा समावेश गरी १२ महिना पुगेका बालबालिकालाई जेई विरुद्धको खोप निःशुल्क लगाउँदै आएको छ । खोप लगाउन छुटेका १५ महिना मुनिका बालबालिकालाई नजिकको स्वास्थ्य संस्थामा गएर खोप लगाउन डा.गौतमको सुझाव छ ।",
      "link": "https://gorkhapatraonline.com/news/184826",
      "image": "https://gorkhapatraonline.com/storage/media/325259/conversions/457411379_1030473248750414_2406620909198467617_n-(2)-original-thumb.jpg"
    },
    {
      "slug": "184819",
      "title": "खेलाडीलाई नगरपालिकाद्वारा खेल सामग्री सहयोग",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "यहाँस्थित प्रस्तावित कनकाई नगरपालिकाको रङ्गशालामा नियमित खेल अभ्यास गर्ने खेलाडीलाई कनकाई नगरपालिका र कनकाई नगरपालिका –४ नम्बर वार्डले खेल सामग्री प्रदान गरेको छ ।",
      "longContent": "लीलाराज खड्का बिर्तामोड, पुस ७ गते । यहाँस्थित प्रस्तावित कनकाई नगरपालिकाको रङ्गशालामा नियमित खेल अभ्यास गर्ने खेलाडीलाई कनकाई नगरपालिका र कनकाई नगरपालिका –४ नम्बर वार्डले खेल सामग्री प्रदान गरेको छ । झापा कनकाई ४ स्थित बुद्धचौकमा रहेको कनकाई माविको खेल मैदानलाई कनकाई नगरपालिकाले आफ्नो नगरको प्रस्तावित रङ्गशालाका रुपमा विकास गर्दै लगिरहेको छ । संघीय सरकारबाट त्यस क्षेत्रमा कभर्डहल निर्माण सम्पन्न भइसकेको छ । प्रदेश सरकारबाट घेरबार र नगरपालिका र वार्ड कार्यालयबाट समेत यस खेल मैदानलाई स्तर उन्नति भइरहेको कनकाई नगर खेलकुद विकास समितिका सदस्य समेत रहेका तुलाराराम विकले बताउनुभयो । यसैबिच यस चौरमा नियमित प्रशिक्षणमा रहने खेलाडीलाई खेलमा सहयोग गर्ने  उद्देश्यसाथ कनकाई नगरपालिका र कनकाई नगरपालिका वार्ड नम्बर ४ ले खरिद गरी खेल सामग्रीहरु प्रदान गरेको हो । कनकाई नगरपालिकाका प्रमुख राजेन्द्रकुमार पोखरेल, कनकाई नगरपालिका वार्डनम्बर ४ का वडाअध्यक्ष रोशन सुवेदीले यहाँका खेलाडीलाई २४ थान फु्टबल, ग्लोब, फुटबल नेट, पोन, सिटी, मार्कर लगायातका खेल सामग्रीहरु प्रदान गरेको हो । यस खेल मैदानमा त्यहाँ खेल खेलिरहेका खेलाडीलाई व्यावसायिक बनाउन  प्रशिक्षकको समेत व्यावस्था नगरले गरेको नगर प्रमुख पोखरेलले बताउनुयो ।",
      "link": "https://gorkhapatraonline.com/news/184819",
      "image": "https://gorkhapatraonline.com/storage/media/325240/conversions/khel-original-thumb.jpg"
    },
    {
      "slug": "184817",
      "title": "नियमित खोप मार्फत एचपिभीविरुद्धको खोप दिने तयारी",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "सरकारले राष्ट्रिय खोप कार्यक्रम मार्फत पाठेघरको मुखको क्यान्सर बनाउने एचपिभी भाइरसविरुद्धको खोप सञ्चालन गर्न लागेको छ ।",
      "longContent": "काठमाडौँ,पुस ७गते ।सरकारले राष्ट्रिय खोप कार्यक्रम मार्फत पाठेघरको मुखको क्यान्सर बनाउने एचपिभी (ह्युमन प्यापिलोमा भाइरस)भाइरसविरुद्धको खोप सञ्चालन गर्न लागेको छ ।  परिवार कल्याण महाशाखा अन्तर्गतको बाल स्वास्थ्य तथा खोप शाखाका प्रमुख डा.अभियान गौतमले माघको अन्तिम साताबाट राष्ट्रिय खोप कार्यक्रम मार्फत एचपिभी भाइरसविरुद्धको खोप कार्यक्रम सञ्चालन गर्ने तयारी गरेको जानकारी दिनुभयो ।  उहाँले भन्नु भयो, “आगामी माघको अन्तिम सातबाट कक्षा ६ मा अध्ययनरत र १० वर्षका करिब साढे तीन लाख किशोरीलाई लक्षित गरेर पाठेघरको मुखको क्यान्सर बनाउने एचपिभी भाइरसविरुद्धको खोप कार्यक्रम सञ्चालन गर्न लागेका छौँ ।” यसका लागि सरकारले विद्यालय र विद्यालय बाहिर खोप केन्द्र तय गरेको छ । खोप सुरक्षित हुनुका साथै जीवन रक्षा गर्ने भएकाले ढुक्का भएर खोप लगाउन डा.गौतमको सुझाव छ । उहाँ भन्नुहुन्छ,“एचपिभीविरुद्धको खोपलाई लिएर थुप्रै भ्रम सिर्जना भएका छन्। यो खोप सुरक्षित र रोगविरुद्ध प्रभावकारी भएकाले ढुक्क भएर खोप लगाउनु होस् ।”एचपिभीविरुद्धको खोप एक मात्र लगाएर पुग्छ । यस अघि सरकारले एचपिभि विरुद्धको खोप अभियान सुरु गरेर देशभरका ९ वर्ष देखि १४ वर्ष उमेर समूहका करिब १६ लाख  किशोरीलाई खोप लगाइसकेको छ ।   यो खोप विश्व स्वास्थ्य सङ्गठनले प्रमाणित गर्नुका साथै राष्ट्रिय खोप सल्लाहकार  समितिको सुझाव पछि मात्र नेपालमा लगाउन सुरु गरिएको हो ।पूर्णखोप सुनिश्रितताको दिगोपना घोषणा नियमित खोपमा आर्थिक वर्ष २०८१,८२ मा देशभरका ७७ जिल्लाहरू पूर्णखोप सुनिश्रितताको दिगोपना घोषणा भएका छन् । १६ देखि २३ महिनाको उमेरसम्मका बालबालिकाले १५ महिनाको उमेरभित्र लगाउनु पर्ने सबै खोपको पूर्णमात्रा पाएको सुनिश्रित गर्दै पूर्ण खोप सुनिश्रितता तथा दिगोपना घोषण गरिन्छ । सरकारले २०३४ सालदेखि खोप अभियान सुरु गर्दै आएको छ । विश्व स्वास्थ्य सङ्गठनका डा.पवन उपाध्यायले खोप कार्यक्रम सञ्चालन गर्न सुरु गरेदेखि बाल मृत्युदर घट्दै गएको दाबी गर्नुभयो । उहाँले भन्नुहुन्छ,“खोप अभियान सञ्चालन गरेको ५० वर्षमा विश्वमा खोपले १५ करोड ४० लाखको जीवन बचाएको अध्ययनले देखाएको छ ।एचपिभीविरुद्धको खोप नियमित खोपमा समावेश गरेका छौँ । एचपिभी भाइरसबाट हुने जोखिलाई कम गर्ने विश्वास छ ।”  कुन खोप के रोगबाट बचाउँछ ? सरकारले राष्ट्रिय खोप तालिका बनाएर जन्मेदेखि १५ महिना उमेर समूहका बालबालिकालाई लक्षित गर्दै ११ प्रकारका रोग विरुद्धको नियमित खोप मार्फत निःशुल्क दिँदै आएको छ ।जन्मनेबित्तिकै लगाउने खोप डा.गौतमका अनुसार जन्मिनेबित्तिकैदेखि एक वर्षभित्रमा दिइने बिसिजी विरुद्धको खोपले क्षयरोग हुनबाट बचाउँछ। यो खोप एक पटक छालाभित्र दिइने गरिन्छ। छ हप्तामा लगाउने खोप बच्चा जन्मिएको छ हप्तामा रोटा, पोलियो, पिसिभी, डिपिटी, हेप बी हिब विरुद्धको खोप दिइन्छ। उक्त खोपले रोटा भाइरसबाट हुन झाडा पखाला, पोलियो निमोनिया, भ्यागुते रोग, लहरेखोकी, धनुष्टङ्कार, हेपाटाइटिस बी हेमोफिलस इन्फुलुएन्जा बीबाट बचाउने डा.गौतम बताउनु हुन्छ। १० हप्तामा लगाउने खोप त्यसैगरी, बच्चा जन्मिएको १० हप्तामा रोटा, पोलियो, पिसिभी, डिपिटी, हेप बी हिब विरुद्धको खोप दिइने गरिन्छ । उक्त खोपले रोटा भाइरसबाट हुने झाडा पखाला, पोलियो, निमोनिया, भ्यागुते लहरेखोकी, धनुष्टङ्कार, हेपाटाइटिस बी हेमोफिलस इन्फुलुएन्जा बीबाट बचाउँछ।  १४ हप्तामा लगाउने खोप १४ हप्तामा पोलियो, एफआइपिभी, डिपिटी, हेप बी हिबविरुद्धको खोप दिने गरिन्छ। उक्त खोपले पोलियो, भ्यागुते रोग, लहरेखोकी, धनुष्टङ्कार, हेपाटाइटिस बी, हेमोफिलस इन्फ्लुएन्जा बी बाट बचाउँछ।नौ महिनामा लगाइने खोपजन्मिएको नौ महिनामा एफ आइपिभी, पिसिभी, दादुरा–रुबेला विरुद्धको खोप लगाइन्छ। उक्त खोप निमोनिया, दादुरा र रुबेला रोगबाट बचाउँछ। १२ महिनामा लगाइने खोप१२ महिनामा जापानिज इन्सेफलाइटिस विरुद्धको खोप दिने गरिन्छ। उक्त खोपले जापानिज इन्सेफलाइटिस बचाउँछ। १५ महिनामा लगाइने खोप१५ महिनामा दादुरा–रुबेला टाइफाइडविरुद्धको खोप दिने गरिन्छ। उक्त खोपले दादुरा र रुबेलाबाट बचाउँछ ।१० वर्षमा एचपिभी खोप यो पाठेघरको मुखको क्यान्सर बनाउने एचपिभी भाइरसबाट बचाउने गर्छ । सरकारले कक्षा ६ मा अध्ययनरत र १० वर्षका किशोरीलाई लक्षित गरेर पाठेघरको मुखको क्यान्सर बनाउने एचपिभी भाइरसविरुद्धको खोप दिँदै आएको छ । पहिले टिडी खोप नलगाएको गर्भवतीले टिटानस र डिप्थेरियाविरुद्धको कम्तीमा एक महिनाको अन्तरमा दुई पटक टि डीविरुद्धको खोप लगाउन चिकित्सकको सुझाव छ।",
      "link": "https://gorkhapatraonline.com/news/184817",
      "image": "https://gorkhapatraonline.com/storage/media/325262/conversions/1de07bbd-1ccd-495d-80c4-fe24aac92aa1-original-thumb.jpg"
    },
    {
      "slug": "184815",
      "title": "देशभर १० लाखभन्दा बढी नयाँ मतदाता थपिए",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "देशभर १० लाख १६ हजार ७ सय ५४ जना नयाँ मतदाता थपिएका छन्, जसले कुल मतदाता सङ्ख्यामा ५.६५ प्रतिशतले वृद्धि गरेको निर्वाचन आयोगले जनाएको छ ।",
      "longContent": "काठमाडौँ, पुस ७ गते । देशभर १० लाख १६ हजार ७ सय ५४ जना मतदाता थपिएका छन् । सोमबार फागुन २१ मा हुने तय भएको प्रतिनिधि सभा निर्वाचनबारे सिंहदरबारमा आयोजित सर्वपक्षीय छलफलमा निर्वाचन आयोगका सहसचिव एवं प्रवक्ता नारायणप्रसाद भट्टराईले यस्तो जानकारी दिनु भएको हो । उहाँका अनुसार हाल प्रतिनिधि सभा सदस्य निर्वाचन प्रयोजनका लागि निर्वाचन आयोगमा दर्ता भएका दलहरूको सङ्ख्या ११४ पुगेको छ । गत २०७९ सालको निर्वाचनमा ८७ दलहरूले निर्वाचनमा भाग लिएका थिए । उहाँले दलहरूको सङ्ख्या बढेको कारण निर्वाचनमा प्रतिस्पर्धा बढ्ने अनुमान आयोगले गरेको जानकारी समेत दिनु भयो । उहाँले निर्वाचनमा प्रयोग गरिने ५१ सामग्रीहरू आयोगले पहिचान गरेको जानकारी समेत दिनु भयो । ती सामग्रीमध्ये ३७ वटा सामग्रीहरू जिल्लास्तरबाट नै खरिद गर्ने र  बाँकी १४ वटा सामग्रीहरू मात्रै आयोगले खरिद गरेर उपलब्ध गराउने गरी काम भइरहेको जानकारीसमेत दिनु भयो । उहाँले पित्तलको स्वस्तिक चिन्ह छाप, स्ट्यम्प प्याड र स्ट्याम्प प्याड मसी, कागज, डटपेन, धागो, सियो, पिन, किला, स्टापलर, गम, लाहा, मैनबत्ती, ब्लेड, कार्बन पेपर, कैँचीलगायतका सामग्रीका सम्बन्धमा नपुग सामग्री मात्र खरिद गर्नेगरी आयोगले प्रक्रिया अगाडि बढाएको समेत जानकारी दिनु भयो । उहाँले भन्नुभयो, ‘‘मतपेटिका र मसीको मौज्दात पर्याप्त रहेको हुनाले ती सामग्रीहरू खरिद गर्नुपर्ने अवस्था छैन । पित्तलको स्वस्तिक चिन्ह छाप, स्ट्यम्प प्याड र स्ट्याम्प प्याड मसी, कागज, डटपेन, धागो, सियो, पिन, किला, स्टापलर, गम, लाहा, मैनबत्ती, ब्लेड, कार्बन पेपर, कैँची लगायतका सामग्रीका सम्बन्धमा नपुग सामग्री मात्र खरिद गर्ने गरी आयोगले प्रक्रिया अगाडि बढाएको छ । निर्वाचनमा प्रयोग हुने ५१ प्रकार सामग्रीको पहिचान गरिएको छ जुन हामी मतदान केन्द्रमा प्रयोग गर्ने गर्दछौँ । त्यसमध्ये पनि ३७ वटा सामग्रीहरू जिल्लास्तरबाट नै खरिद गरेर बाँकी १४ वटा सामग्रीहरू मात्रै आयोगले खरिद गरेर उपलब्ध गराउने गरी काम गरिरहेको छ । यसो हुँदा स्रोतहरूको बचत हुने मितव्ययी हिसाबले निर्वाचन सम्पन्न हुने छ । मतदाता नामावलीको अन्तिम नामावली पुस १५ मा मात्रै तयार हुने छ । आजको मितिमा हेर्दाखेरी १० लाख १६ हजार ७ सय ५४ जना मतदाता थपिएका छन् । त्यो भनेको ५.६५ प्रतिशतले मतदाताको सङ्ख्यामा वृद्धि भएको छ । निर्वाचनमा भाग लिने राजनीतिक दलहरूको सङ्ख्या हेर्दाखेरी ०७९ मा ८७ वटा दलले निर्वाचन प्रयोजनका लागि दल दर्ता गराएको अवस्था थियो भने अहिले ११४ वटा दलहरू निर्वाचन प्रयोजनका लागि दर्ता भएको अवस्था रहेको छ । दलहरूको सङ्ख्या बढेको कारण निर्वाचनमा प्रतिस्पर्धा बढ्ने अनुमान गरिएको छ । हामीले निर्वाचन पर्यवेक्षणका लागि पहिलो चरणको अनुमति दिइसकेको छ ।उहाँले मुलुकभर निर्वाचनको वातावरण बनाउन सुरक्षा निकाय एवं सरकारसँग आयोगले निरन्तर छलफल र परामर्श गरिरहेको समेत जानकारी दिनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/184815",
      "image": "https://gorkhapatraonline.com/storage/media/325255/conversions/1_104-original-thumb.jpg"
    },
    {
      "slug": "184804",
      "title": "तीन सय शय्यासहित सेवा विस्तार",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "सशस्त्र प्रहरीमा कार्यरत बहालवाला तथा पूर्वसशस्त्र प्रहरी कर्मचारी तथा उनीहरूका आश्रित परिवार र सर्वसाधरण नागरिकलाई गुणस्तरीय र सर्वसुलभ स्वास्थ्य सेवा प्रदान गर्न नेपाल एपीएफ अस्पतालले तीन सय शय्यासहितको सेवा विस्तार गरेको छ ।",
      "longContent": "काठमाडौँ,  पुस ७ गते । सशस्त्र प्रहरीमा कार्यरत बहालवाला तथा पूर्वसशस्त्र प्रहरी कर्मचारी तथा उनीहरूका आश्रित परिवार र सर्वसाधरण नागरिकलाई गुणस्तरीय र सर्वसुलभ स्वास्थ्य सेवा प्रदान गर्न नेपाल एपिएफ अस्पतालले तीन सय शय्यासहितको सेवा विस्तार गरेको छ । अस्पतालको स्तरवृद्धिको अवधारणा अनुरूप पछिल्लो तीन वर्षमा दुई वटा नयाँ ‘मोड्युलर अप्रेसन थियटर’को निर्माण गर्नुका साथै सहवीर थापा अन्कोलोजी युनिटको समेत स्थापना गरी सञ्चालनमा ल्याइएको सशस्त्र प्रहरी बलले जनाएको छ । मेडिकल कलेजका लागि आधारभूत संरचनाहरू निर्माण कार्य जारी राखिएको छ । इन्ट्रानेट तथा इन्टरनेट जडित सशस्त्र प्रहरी बल नेपालको सम्पूर्ण कार्यालयमा टेलिमेडिसिन सेवासमेत सञ्चालन हुँदै आएको छ । जसका कारण अस्पतालसम्म आउन नसक्ने बिरामीले सजिलै स्वास्थ्य सेवा लिन सक्ने छन् । सशस्त्रलाई ३०० शय्याको अस्पताल सञ्चालन गर्न स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले २०८१ असोजमा अनुमति दिएको थियो । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयसँगको समन्वयमा एपिएफ अस्पताल र चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठानबिच चिकित्सा शिक्षासम्बन्धी शैक्षिक तथा प्राज्ञिक कार्यक्रम सञ्चालन गर्ने सम्झौता भइसकेको छ । उपचारार्थ आउने बिरामीलाई समयसापेक्षितरूपमा गुणस्तरीय सेवा उपलब्ध, अस्पतालको स्तरोन्नति र अस्पतालमा कार्यरत जनशक्तिको वृत्ति विकासका लागि समेत आवश्यक पर्ने भवन, कुरुवा घर, पुनस्र्थापना केन्द्रलगायत संरचना निर्माण गर्ने तयारी भइरहेको सशस्त्र प्रहरीका सहप्रवक्ता शैलेन्द्र थापाले जानकारी दिनु भयो । नेपाल एपिएफ अस्पताल तथा मातहत अस्पतालमा जलन उपचार युनिट सञ्चालनका लागि २२ जना स्वास्थ्यकर्मी सशस्त्र प्रहरी कर्मचारीलाई कीर्तिपुरस्थित जलन अस्पतालमा पाँच दिन अवधिको तालिम उपलब्ध गराई उक्त सेन्टरका लागि आवश्यक पूर्वाधार तथा सामग्रीको जडान कार्य भइरहेको छ । सशस्त्र प्रहरी कल्याणकारी सेवा केन्द्रको समन्वयमा अस्पताल परिसरभित्रै सःशुल्क फार्मेसी र सशस्त्र प्रहरीका वहालवाला तथा पूर्वकर्मचारीको लागि दैनिक उपभोग्य सामग्री सुलभ मुल्यमा उपलब्ध गराउन ‘सुपथ मुल्य क्यान्टिन’ सञ्चालनमा ल्याइएको छ । चालु आर्थिक वर्षदेखि बलम्बुस्थित नेपाल एपीएफ अस्पतालमा ‘एपिएफ नेपाल इन्स्टिच्यूट अफ हेल्थ साइन्सेस्’ सञ्चालनमा आएको छ ।  सो इन्स्टच्यूटमा यसै शैक्षिक सत्रदेखि प्रविणता प्रमाणपत्र तह नर्सिङ अध्ययन सुरु भएको छ । इन्स्टिच्यूटमा हालसम्म सःशुल्कतर्फ ३६ र छात्रवृत्तितर्फ ४ जना गरी ४० जना विद्यार्थी अध्ययन गरिरहेका छन् । कुरिनटारमा रहेको ट्रमा सेन्टर र सातै वटा प्रदेशमा रहेका फिल्ड अस्पताल अब स्थायी संरचनामा सञ्चालन हुने भएका छन् । यसअघि फिल्ड अस्पताल र कुरिनटारको ट्रमा सेन्टरमा प्राविधिक सशस्त्र प्रहरी निरीक्षक (चिकित्सक) को कमान्ड रहेकामा अब प्राविधिक सशस्त्र प्रहरी नायब उपरीक्षक (चिकित्सक) ले कमान्ड गर्ने छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/184804",
      "image": "https://gorkhapatraonline.com/storage/media/325211/conversions/hospital-original-thumb.jpg"
    },
    {
      "slug": "184793",
      "title": "सेती नदीमाथिको पुल निर्माण अलपत्र",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "तनहुँको व्यास नगरपालिका र ऋषिङ गाउँपालिका जोड्ने सेती नदीमाथिको पक्की पुल निर्माण सुरु भएको पाँच वर्ष बितिसक्दा पनि अझै अलपत्र अवस्थामा छ ।",
      "longContent": "अमरराज नहर्कीतनहुँ, पुस ७ गते । तनहुँको व्यास नगरपालिका र ऋषिङ गाउँपालिका जोड्ने सेती नदीमाथिको पक्की पुल निर्माण सुरु भएको पाँच वर्ष बितिसक्दा पनि अझै अलपत्र अवस्थामा छ । गण्डकी प्रदेशकै महत्त्वपूर्ण पूर्वाधार मानिएको यो पुल समयमै सम्पन्न नहुँदा स्थानीय बासिन्दाले सास्ती खेप्नुपरेको छ भने आयोजनाको लागत र समय दुवै बढ्दै गएको छ ।वि.सं. २०७७ मङ्सिर १९ गते रसुवा इलाइट जेभी काठमाडौँसँग सम्झौता भएर निर्माण थालिएको यो पुलको भौतिक प्रगति हालसम्म ६५ प्रतिशत मात्रै छ । गण्डकी प्रदेश सरकारको ३२ करोड ४० लाख २७ हजार १९४ रुपियाँको लागतमा निर्माण भइरहेको १५५ मिटर लामो यो पुल 'स्टिल ट्रस’ प्रकृतिको हो । तीन वर्षभित्र निर्माण सम्पन्न गर्ने लक्ष्यसहित २०७७ चैत २३ गते शिलान्यास गरिएको भए पनि ठेकेदारको ढिलासुस्ती र विभिन्न बहानामा हालसम्म तीन पटक म्याद थप भइसकेको छ । यो पुलले व्यास नगरपालिका–३ को देउराली नगर र ऋषिङ गाउँपालिका–१, झापुटार जोड्छ ।पूर्वाधार विकास कार्यालय तनहुँका प्रमुख सिनियर डिभिजन इन्जिनियर रवीन्द्रप्रताप तिवारीले निर्माण व्यवसायीलाई निरन्तर ताकेता गरिरहेको बताउनु भयो । तिवारीका अनुसार पुलको ’स्टिल पाट्र्स’ फेब्रिकेसनको काम सकिएको र दुई वटा ’स्पान’ मध्ये एउटा यसै आर्थिक वर्षभित्र सक्ने लक्ष्य राखिएको छ । उहाँले भन्नुभयो, “बाँकी कामका लागि आवश्यक सामग्री भारतबाट आइसकेको छ । हामीले निर्माण कम्पनीलाई २०८२ चैतको अन्तिम म्यादभित्रै काम सक्न कडा निर्देशन दिएका छौँ ।’’पाइल फाउन्डेसनमा आधारित यो पुल ९।५ मिटर चौडा हुने छ । पछिल्लो समय कार्यालयले कामलाई तीव्रता दिन दबाब दिएपछि निर्माण स्थलमा केही चहलपहल बढेको छ । यद्यपि, पटक–पटक म्याद थपिने तर काम नहुने प्रवृत्तिले गर्दा तोकिएको नयाँ समय सीमाभित्र पुल सञ्चालनमा आउनेमा स्थानीय अझै सशंकित छन् । पुल निर्माणमा भएको ढिलाइप्रति नागरिक स्तरबाट चर्को आलोचना भइरहेको छ । गण्डकी वाङ्मय प्रतिष्ठान तनहुँका निर्मावन अध्यक्ष एवं साहित्यकार सागर उदासले पुलको दुरावस्थाप्रति  दुःख व्यक्त गर्नु भएको छ ।  उहाँले भन्नु भयो, “व्यास र ऋषिङलाई जोड्ने यो पुल हाम्रो समृद्धिको आधार थियो, तर पाँच वर्षसम्म पनि अलपत्र रहनु अत्यन्तै दुःखद पक्ष हो । विकासका काममा हुने यस्तो ढिलासुस्तीले जनतामा राज्यप्रति नै नैराश्यता पैदा गर्छ ।’’",
      "link": "https://gorkhapatraonline.com/news/184793",
      "image": "https://gorkhapatraonline.com/storage/media/325202/conversions/Untitled-8-original-thumb.jpg"
    },
    {
      "slug": "184778",
      "title": "विपद् व्यवस्थापनमा नयाँ दृष्टिकोणसहित पूर्वतयारी र पूर्वानुमानलाई जोड दिऔंः गृहमन्त्री अर्याल",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "गृहमन्त्री ओमप्रकाश अर्यालले परम्परागत प्रतिकार्य केन्द्रित विपद् व्यवस्थापनको दृष्टिकोणलाई परिवर्तन गरी जोखिमको ज्ञान, पूर्वतयारी र पूर्वानुमानमा आधारित पूर्व कार्य तर्फ रूपान्तरणको यात्रा सरकारले सुरु गरिसकेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, पुस ७ गते । गृहमन्त्री ओमप्रकाश अर्यालले परम्परागत प्रतिकार्य केन्द्रित विपद् व्यवस्थापनको दृष्टिकोणलाई परिवर्तन गरी जोखिमको ज्ञान, पूर्वतयारी र पूर्वानुमानमा आधारित पूर्वकार्यतर्फ रूपान्तरणको यात्रा सरकारले सुरु गरिसकेको बताउनुभएको छ ।  सोमबार राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले अन्तर्राष्ट्रिय पर्वतीय विकास केन्द्र (इसिमोड), खुमलटारमा आयोजना गरेको दुई दिने “पूर्वानुमानमा आधारित पूर्वकार्यसम्बन्धी’’ चौथो राष्ट्रिय संवादको उद्घाटन कार्यक्रममा प्रमुख अतिथिको मन्तव्य राख्नुहुँदै, मन्त्री अर्यालले नेपाल बहुप्रकोपीय विपद् जोखिमको हिसाबले अत्यन्त संवेदनशील मुलुक रहेकोले पूर्वानुमानमा आधारित पूर्वकार्य प्रभावकारी हुनुपर्नेमा जोड दिनुभयो । मन्त्री अर्यालले भन्नुभयो, “यसका लागि हामीलाई विशेष गरी जोखिमको स्पष्ट जानकारी, विश्वसनीय पूर्वानुमान र प्रभावमा आधारित पूर्व सूचना प्रणालीको अत्यन्त महत्त्वपूर्ण भूमिका रहनेछन् ।’’मन्त्री अर्यालले यी सबै कुरालाई नेपालले आफ्नो नीतिगत तथा कानुनी व्यवस्थामा स्पष्ट रूपमा समेट्दै आएको पनि भन्नुभयो । उहाँले विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन ऐन २०७४ ले सङ्घ, प्रदेश र स्थानीय तहमा बहुप्रकोप पूर्व सूचना प्रणाली सञ्चालन गर्ने जिम्मेवारी तोकेको बताउनुभयो ।  “विपद्को पूर्व तयारी गर्दा सही र समयमै गरिएको निर्णय तथा पूर्वकार्यले धेरैको ज्यान बचाउन सक्ने बताउनु हुँदै,’’ मन्त्री अर्यालले भन्नुभयो, “विपद् पूर्व तयारी, पूर्व सूचना र पूर्वानुमानमा आधारित पूर्वकार्यलाई अझ मजबुत संस्थागत र व्यापक बनाउने विषयमा नेपाल सरकार पूर्ण रुपमा प्रतिबद्ध रहेको छ ।’’ यसमा प्राधिकरणले खेलेको भूमिका प्रशंसनीय रहेको मन्त्री अर्यालले उक्त अवसरमा बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184778",
      "image": "https://gorkhapatraonline.com/storage/media/325150/conversions/d79e5e2f-b981-4bd0-96ba-9d8aa8d40567-original-thumb.jpg"
    },
    {
      "slug": "184716",
      "title": "औद्योगिक नगरमा छैन प्रदर्शनी स्थल",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "औद्यौगिक नगरी विराटनगरमा २०५३ यता कुनै न कुनै उद्योगी व्यापारीका छाता संस्थाले बर्सेनि व्यापार मेला आयोजना गर्दै आएका छन् । फरक फरक रूपमा स्थापना भएका छाता संस्थाले व्यापार मेला, औद्योगिक प्रदर्शनी, ट्रेड एक्स्पो, कृषि प्रदर्शनी जस्ता मेला आयोजना गरे पनि यसका लागि निश्चित स्थानमा प्रदर्शनी स्थल भने छैन ।",
      "longContent": "निजी खाली जग्गा खोज्दा उद्योगीलाई हैराननवराज कट्टेलविराटनगर, पुस ७ गते । औद्यौगिक नगरी विराटनगरमा २०५३ यता कुनै न कुनै उद्योगी व्यापारीका छाता संस्थाले बर्सेनि व्यापार मेला आयोजना गर्दै आएका छन् । फरक फरक रूपमा स्थापना भएका छाता संस्थाले व्यापार मेला, औद्योगिक प्रदर्शनी, ट्रेड एक्स्पो, कृषि प्रदर्शनी जस्ता मेला आयोजना गरे पनि यसका लागि निश्चित स्थानमा प्रदर्शनी स्थल भने छैन । दिगो र स्थायी प्रदर्शनी स्थल नहुँदा विराटनगरमा आयोजना हुने व्यापार मेला खाली जग्गा खोज्दै आयोजना गर्नुपर्ने बाध्यता छ । हरेक वर्ष आयोजना हुने व्यापार मेला व्यक्तिका निजी जग्गामा लगाउनुपर्ने बाध्यता रहेको उद्योगी व्यवसायीको गुनासो छ । मोरङ उद्योग व्यापार सङ्घका अध्यक्ष अनुपम राठीले एउटा प्रदर्शनी स्थल नहुँदा बर्सेनि दुःख पाउनु परेको गुनासो गर्नुभयो । सङ्घले आगामी पुस ९ गतेदेखि १९ गतेसम्म व्यापार मेलाको तयारी गरिरहेको छ । यस पटकको व्यापार मेला विराटनगर–१ स्थित शान्ति चोकको खाली जग्गामा तयारी भइरहेको छ । उद्योगी व्यापारीले बर्सौंदेखि उठाएका मागमध्ये प्रदर्शनी स्थल पनि हो । प्रदर्शनी स्थल निर्माणका लागि महानगरपालिकाभित्र जग्गा उपलब्ध हुन कठिन हुँदा माग सम्बोधन गर्ने बाटो नदेखिएको हो । नेपाल उद्योग वाणिज्य महासङ्घ कोशीका अध्यक्ष राजेन्द्र राउत आवश्यक भए पनि तीन तहका सरकारले ध्यान नदिएको आरोप लगाउनुहुन्छ । उहाँले केही वर्षअघिसम्म सहिद रङ्गशालामा औद्योगिक प्रदर्शनी गर्न सहज भए पनि अहिले त्यहाँ निषेध गरिएपछि असजिलो भएको बताउनुभयो । आवश्यकता खड्किएपछि त्यसको व्यवस्थापनमा चासो कम भएको राउतको बुझाइ छ ।खाली जग्गामा बर्सेनि व्यापार मेला आयोजना गर्दा आयोजकको लागत बढ्ने गरेको छ । संरचना तयार पारेर व्यापार मेला आयोजना गर्दा बर्सेनि त्यसको प्रतिफल महसुस गर्न नपाउने अवस्था बनेकाले स्थायी संरचनासहितको प्रदर्शनी स्थलको माग गरिएको अध्यक्ष राठी बताउनुहुन्छ । उद्योग सङ्गठन मोरङका अध्यक्ष नन्दकिशोर राठीका अनुसार प्रदर्शनी स्थलका लागि विराटनगर–४ स्थित लक्ष्मीनारायण गुठीको दुई बिघा क्षेत्रफल जग्गा स्थानीय तह विराटनगर महानगरपालिकासँग सय वर्ष लिज सम्झौता भएको बताउनुहुन्छ । त्यहाँ प्रदर्शनी स्थल निर्माण गर्न भने नदिन राजनीतीकरण गरिएपछि रोकिनु परेको छ । उक्त क्षेत्रमा प्रदर्शनी स्थल निर्माणमा सहजीकरण गरिदिने हो भने निजी क्षेत्र सरकारसँग लगानी साझेदारी गर्न पनि तयार रहेको उहाँको भनाइ छ । प्रदर्शनी स्थलकै लागि सङ्गठनले विराटनगर–१४ स्थित स्नातकोत्तर क्याम्पसको जग्गा भाडामा लिएको उहाँले जानकारी दिनुभयो । अध्यक्ष राठीले प्रदर्शनी स्थलका लागि जग्गा सहजीकरण र केही बजेट व्यवस्थापन गर्न तीन तहका सरकारसँग बारम्बार गुहार माग्दासमेत सम्बोधन नभएको गुनासोसमेत गर्नुभयो । आगामी पुस ९ गतेदेखि १९ गतेसम्म आयोजना हुने व्यापार मेलाका संयोजक अमित शारडाका अनुसार स्थायी संरचना नहुँदा २५० स्टलका लागि संरचना बनाउनु पर्दा खर्च धेरै हुने देखिएको छ । विभिन्न कारणले सुस्त बनेको अर्थतन्त्र चलायमान बनाउन पनि औद्योगिक प्रदर्शनी आयोजना गर्नुपर्ने भए पनि तयारी व्यवस्थापनमै पाँच करोड रुपियाँ खर्च लाग्ने उहाँको भनाइ छ । तयारीमा खर्च बढ्दा स्टल बुकिङमा समेत बढी शुल्क लिनुपर्ने भएकाले यसको मार सबैतिर पर्ने उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184716",
      "image": "https://gorkhapatraonline.com/storage/media/325061/conversions/Pradarshani-Sthal-original-thumb.jpg"
    },
    {
      "slug": "184712",
      "title": "तीन महिनामा तिस उपलब्धि",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "सरकारले दुर्गम जिल्लाका थप पाँच गाउँपालिकामा फोरजी इन्टरनेट सेवाको पहुँच विस्तार गरेको छ । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले आफ्नो तीन महिनाको उपलब्धि सार्वजनिक गर्दै नेपाल टेलिकमको सक्रिय ग्राहक सङ्ख्या तीन महिनामा दुई लाख वृद्धि भएको बताउनुभएको छ । उहाँले आफू मन्त्री भएको तीन महिनामा ३० वटा उपलब्धि सार्वजनिक गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस ७ गते । सरकारले दुर्गम जिल्लाका थप पाँच गाउँपालिकामा फोरजी इन्टरनेट सेवाको पहुँच विस्तार गरेको छ । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले आफ्नो तीन महिनाको उपलब्धि सार्वजनिक गर्दै नेपाल टेलिकमको सक्रिय ग्राहक सङ्ख्या तीन महिनामा दुई लाख वृद्धि भएको बताउनुभएको छ । उहाँले आफू मन्त्री भएको तीन महिनामा ३० वटा उपलब्धि सार्वजनिक गर्नुभएको छ । आइतबार पत्रकार सम्मेलनमा उपलब्धि सार्वजनिक गर्दै मन्त्री खरेलले भन्नुभयो, “हुम्लाको खार्पुनाथ, सर्केगाड, अदानचुली र चङ्खेली गाउँपालिका र मनाङको ङिस्याङ गाउँपालिकामा पहिलो पटक फोरजी सेवा विस्तार भई ७४९ वटा स्थानीय तहमा पहुँच पुगेको छ ।”मन्त्री खरेलका अनुसार छापाखाना तथा प्रकाशनसम्बन्धी ऐन, २०४८ को व्यवस्थाबमोजिम अनलाइन सञ्चार माध्यमको दर्ता तथा नवीकरणका लागि सूचना तथा प्रसारण विभागको महानिर्देशकलाई स्थानीय अधिकारीका रूपमा तोकी दर्ता र नवीकरणलगायतका कार्य सूचना तथा प्रसारण विभागबाट हुने व्यवस्था मिलाइएको छ । अनलाइन सञ्चार माध्यमको दर्ता र व्यवस्थापनका लागि छापाखाना तथा प्रकाशनसम्बन्धी (दोस्रो संशोधन) नियमावली, २०८२ स्वीकृत भएको छ । सार्वजनिक सेवा प्रसारण (नेपाल टेलिभिजन) बाट एनटिभी वल्र्ड च्यानलको शुभारम्भ गरिएको छ । स्व. पत्रकार सुरेश रजकलाई मन्त्रालयको सिफारिसमा गृह मन्त्रालयमार्फत पत्रकार सहिद घोषणा गरिएको र स्व. रजककी श्रीमतीलाई मुद्रण विभागमा रोजगारी उपलब्ध गराइएको छ । लामो समय रोकिएको गोरखापत्र संस्थानको सङ्गठन तथा व्यवस्थापन सर्वेक्षण प्रतिवेदन स्वीकृत भएको छ । गोरखापत्र दैनिकमा मङ्सिर १६ गतेदेखि कुलुङ भाषा थप गरी ४६ भाषाका समाचार सामग्री प्रकाशन गरिएको छ । सामाजिक सुरक्षा कोषमा आबद्धता गोरखापत्र, रासस, सार्वजनिक प्रसारण सेवा नेपाल (रेडियो नेपाल र नेपाल टेलिभिजन), नेपाल प्रेस काउन्सिल, न्यूनतम पारिश्रमिक निर्धारण समितिलगायत पाँच निकायका करारका कर्मचारीलाई सामाजिक सुरक्षा कोषमा आबद्ध गर्न सामाजिक सुरक्षा कोषसँग सम्झौता गरिएको छ ।  जसमध्ये गोरखापत्र संस्थानबाट पूर्ण रूपमा कार्यान्वयन भएको छ । मन्त्री खरेलले यही अवधिमा प्रेस काउन्सिल नेपालको अध्यक्षमा डा. कुमार शर्मा आचार्यलाई नियुक्त गरिएको बताउनुभयो । निःशुल्क वाइफाई काठमाडौँ उपत्यकामा १९ सार्वजनिक स्थान र उपत्यकाबाहिर २९ स्थानमा निःशुल्क वाइफाई इन्टरनेट सुविधा उपलब्ध गराइएको छ । काठमाडौँका नयाँ बसपार्क, त्रिवि शिक्षण अस्पताल महाराजगन्ज, पशुपतिनाथ क्षेत्र परिसर, भक्तपुर अस्पताल, भक्तपुर क्यान्सर अस्पताल, कीर्तिपुर अस्पताल, त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल, ठुलोभ¥याङ यातयात व्यवस्था कार्यालयमा निःशुल्क वाइफाई जडान भएको हो । ललितपुरको एकान्तकुनास्थित यातायात व्यवस्था कार्यालय, भक्तपुरको राधेराधेस्थित यातायात व्यवस्था कार्यालय, वीर अस्पताल, परोपकार प्रसूतिगृह तथा स्त्रीरोग अस्पताल, टेकु अस्पताल, कान्ति बाल अस्पताल, सहिद गङ्गालाल राष्ट्रिय हृदयकेन्द्र, सिभिल अस्पताल, राष्ट्रिय ट्रमा सेन्टर, पाटन अस्पताल, सहिद धर्मभक्त माथेमा राष्ट्रिय उपचार केन्द्रलगायतका सार्वजनिक स्थानमा निःशुल्क वाइफाई इन्टरनेट सेवा प्रारम्भ भएको छ । त्यस्तै ८७ वटा वायरलेस साइट जडान गरिएको मन्त्री खरेलले जानकारी दिनुभयो । टुजी साइट २७ वटा र फोरजी साइट ६० गरी कुल ८७ वटा वायरलेस लाइट जडान गरिएको छ । ए एफटिटिएच नेटवर्क अन्तर्गत कुल २६ हजार ९४४ वटा थप नेटवर्क ‘इन्स्टल’ गरी थप ११ हजार १८९ जना ग्राहकले सेवा प्राप्त गरेको र विद्यार्थी ‘अफर’ उल्लेखनीय रूपमा वृद्धि भएको मन्त्रालयले जनाएको छ । सरकारले एनसेलमार्फत जेनजी प्याक कार्यान्वयनमा ल्याएको छ । यस योजना अन्तर्गत साबिकमा ३९९ मा उपलब्ध सेवा जेनजीका विद्यार्थीलक्षित गरी २९९ मा उपलब्ध गराई थप पाँच जिबी डाटाको समेत सुविधा थपिएको छ । एनसेलको हाल लुक्लादेखि नाम्चे बजारसम्म सञ्चालनमा रहेको फोरजी सेवालाई विस्तार गरी एभरेस्ट बेस क्याप क्षेत्रसम्म सञ्चालनका लागि थप पाँच वटा स्थानमा बिटिएस थप गर्ने कार्य अगाडि बढाएको मन्त्री खरेलले बताउनुभयो । तीन महिनाको अवधिमा सुदूरपश्चिममा १५ वटा वायरलेस साइट जडान भएका छन् । बद्रीकेदार, पञ्चदेवल, ताल्कोट मार्मा, दीपायल सिलगढी, बुढीनन्दा, मालिकार्जुन, जयपृथ्वी, खप्तडनन्द पुर्चौडी, लेकम आदि क्षेत्रमा नेपाल टेलिकमबाट फोरजी सेवा उपलब्ध गराइएको छ ।छात्रवृत्ति कार्यक्रम सञ्चालन एनसेलमार्फत एक करोड बराबरको विद्यार्थी छात्रवृत्ति कार्यक्रम सञ्चालन गरिएको छ । सरकारी कार्यालयको वेबसाइट निर्माण तथा व्यवस्थापनसम्बन्धी निर्देशिका जारी गरी कार्यान्वयनमा ल्याइएको छ । ५३० वटा निकायद्वारा सरकारी एकीकृत वेबसाइट व्यवस्थापन प्रणालीको प्रयोग भएको छ । हालसम्म १९० वटा निकायमा सरकारी एकीकृत अफिस व्यवस्थापन प्रणाली प्रयोगमा ल्याइएको छ ।सार्वजनिक सेवामा नागरिकको पहुँचलाई सहज बनाउन एकीकृत नेपाल सरकार मोबाइल एप (नागरिक एप) मा हालसम्म विभिन्न निकायका ६७ वटा सेवा तथा सूचना आबद्ध गरिएको छ । गणतन्त्र दक्षिण कोरियासँग सूचना प्रविधिसम्बन्धी दुईपक्षीय थप सहकार्य गर्न पहल भएको पनि मन्त्रालयले जनाएको छ । स्मार्ट हुलाक छनोट मापदण्ड तयार गरी एक स्थानीय तह एक स्मार्ट हुलाक सञ्चालनमा लगिएको छ । जेनजी आन्दोलनका सहिदसहित ५६ किसिमका विषयक्षेत्र समेटिएको हुलाक टिकट प्रकाशनसम्बन्धी फिलाटेलिक कार्यक्रम स्वीकृत भएको छ । सुरक्षण मुद्रण केन्द्रबाट सवारीचालक अनुमतिपत्र (स्मार्ट ड्राइभिङ लाइसेन्स) छपाइ सुरु भई हालसम्म छ हजारप्रति छपाइ भइसकेको छ ।सुरक्षण मुद्रण नियमावली, २०८२ पारित भई सुरक्षण मुद्रण केन्द्र सञ्चालनका लागि कर्मचारी व्यवस्थापन गरिएको छ । सेन्सर बोर्डको कार्यविधि संशोधन गरी चलचित्रको सेन्सर गर्ने प्रक्रिया सरलीकरण गरिएको छ । जेनजी आन्दोलनका क्रममा घाइते भएका पत्रकारलाई जनही २५ हजार रुपियाँ मन्त्रालयबाट आर्थिक सहायतासहित सम्मान प्रदान गरिएको छ । जेनजी आन्दोलनका क्रममा मन्त्रालय र मातहतका निकायमा भएको क्षतिको विवरण राष्ट्रिय योजना आयोगले तयार पारेको प्रणालीमा अद्यावधिक गरिएको छ । मन्त्री खरेलले २०८२ असोज ६ गतेदेखि कार्यभार सुरु गर्नुभएको हो । नयाँ मिडियालाई कानुनी सम्बोधनको तयारी यसैबिच मन्त्री खरेलले सरकारले नयाँ मिडियालाई सम्मानसहित सहकार्यका लागि कानुनी प्रावधानलाई सहजीकरण गर्न लागिएको बताउनुभएको छ । मन्त्रालयद्वारा आइतबार आयोजित ‘डिजिटल मिडिया (युट्युब) संस्थागत अवस्था, सहजीकरण तथा नियमन र भावी दिशा’ विषयक अन्तर्क्रियामा उहाँले नयाँ मिडियालाई कानुनी दायरामा राखेर सहकार्य गरिने बताउनुभएको हो । नयाँ मिडियाका सञ्चालक तथा पत्रकारसँगको अन्तर्क्रियामा मन्त्री खरेलले भन्नुभयो, “नयाँ मिडियाको सन्दर्भमा केही गर्न पाए हुन्थ्यो भन्ने चाहना छ । यसका लागि गर्दै छौँ । नयाँ मिडियाको योगदानको सम्मान गर्नु पर्छ ।” नयाँ मिडियालाई समेट्न कतिपय विषय कानुनमै राख्नुपर्ने अवस्था भएकाले आमसञ्चार ऐनको मसौदा गरिएको मन्त्री खरेलले जानकारी दिनुभयो । मन्त्रालयले नयाँ मिडिया सूचीकरणका लागि आवेदन खुला गरिने पनि उहाँले बताउनुभयो । मन्त्रालयकी सचिव राधिका अर्यालले अनलाइन दर्ता र नवीकरणका लागि काठमाडौँ आउन नपर्ने गरी हुलाकबाट काम गर्ने व्यवस्था मिलाउन लागिएको जानकारी दिनुभयो । साथै नयाँ मसौदामा पत्रकारको जीवन बिमा, तालिम, आवश्यक उपकरणलगायतका आवश्यक व्यवस्थाका कुरा पनि समेट्न लागिएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/184712",
      "image": "https://gorkhapatraonline.com/storage/media/325056/conversions/jagdish-original-thumb.jpg"
    },
    {
      "slug": "184711",
      "title": "बागमतीमा फोहोर सङ्कलन गर्न ‘ट्रास ब्यारियर’",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "बागमती नदी सरसफाइका लागि आधुनिक प्रविधिको प्रयोग आरम्भ गरिएको छ । अधिकारसम्पन्न बागमती सभ्यता एकीकृत विकास समितिले नदीमा फालिएका तैरिने फोहोर पदार्थ सङ्कलन गर्न ट्रास ब्यारियर राखेको हो ।",
      "longContent": "काठमाडौँ, पुस ७ गते । बागमती नदी सरसफाइका लागि आधुनिक प्रविधिको प्रयोग आरम्भ गरिएको छ । अधिकारसम्पन्न बागमती सभ्यता एकीकृत विकास समितिले नदीमा फालिएका तैरिने फोहोर पदार्थ सङ्कलन गर्न ट्रास ब्यारियर राखेको हो । समितिका आयोजना उपनिर्देशक, सिनियर डिभिजनल इन्जिनियर एवं सूचना अधिकारी उद्धव नेपालका अनुसार बागमती नदी र बागमती नदीका सहायक खोलामा तैरिने फोहोर पदार्थ सङ्कलन गर्न ट्रास ब्यारियर राखिएको हो । उहाँले भन्नुभयो, “बागमतीका पाँच स्थान गोकर्ण ब्यारेजभन्दा माथि, गुह्येश्वरी मन्दिरभन्दा माथि, तिलगङ्गा आँखा अस्पतालनजिक, बागमती मनोहरा दोभान, युएन पार्क र मनोहरा नदीमा एक स्थान कर्मनाशा दोभाननजिकै ट्रास ब्यारियर राखेर पानीमा बगेर आउने पोलिथिनसहितका फोहोर सङ्कलन थालिएको हो ।”उहाँले ट्रास ब्यारियर नदीमा तैरिएर बग्ने फोहोर सङ्कलन गर्ने प्रभावकारी उपाय रहेको र बोतल, काठका टुक्रा, कपडासहितका फोहोर वस्तुलाई रोकेर निश्चित स्थानमा जम्मा गराउने संरचना भएको बताउनुभयो । ‘पानी बग्न अवरोध हुँदैन’काठमाडौँ उपत्यकाका बागमती, विष्णुमती, मनोहरा र धोबीखोला जस्ता नदीमा सहरीकरण, अव्यवस्थित फोहोर व्यवस्थापन र जनचेतनाको कमीका कारण ठुलो मात्रामा तैरिने फोहोर बग्ने गरेको छ । उपनिर्देशक नेपालले समितिले परीक्षणका लागि छ ठाउँमा ट्रास ब्यारियर राखेको बताउनुभयो । उहाँका अनुसार २०८२ साउन ५ गते प्रविधि इन्टरनेसनलसँग ६५ लाख रुपियाँमा सम्झौता भई ट्रास ब्यारियर खरिद गरिएको हो । उहाँले नदीको बहावलाई अवरुद्ध नगरी नदीमा पानीको सतह घटबढसँगै ट्रास ब्यारियरको सतह आफैँ तलमाथि हुने बताउनुभयो । उहाँले नदी प्रदूषण न्यूनीकरण गर्न सहयोग पुग्ने र ट्रयास ब्यारियरबाट सङ्कलित फोहोरलाई नियमित रूपमा निकालेर वर्गीकरण, पुनः प्रयोग तथा सुरक्षित रूपमा व्यवस्थापन गर्न सकिने बताउनुभयो ।उहाँले भन्नुभयो, “नदी प्रदूषण न्यूनीकरण गर्न र नदीको सौन्दर्य, जलजीवको संरक्षण र सार्वजनिक स्वास्थ्यमा सकारात्मक योगदान पु¥याउँछ । त्यसैले काठमाडौँका नदीमा ट्रास ब्यारियरको प्रयोग प्रवर्धन गर्नु दीर्घकालीन नदी संरक्षणका लागि आवश्यक मानिएको हो ।”",
      "link": "https://gorkhapatraonline.com/news/184711",
      "image": "https://gorkhapatraonline.com/storage/media/325055/conversions/bagmati-trash-barrier2025-12-21-02-06-46-original-thumb.jpg"
    },
    {
      "slug": "184710",
      "title": "लामिछाने पुनः कार्यकारी भूमिकामा",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का सभापति रवि लामिछाने पुनः पार्टीको कार्यकारी (सभापति) जिम्मेवारीमा फर्किनुभएको छ । आइतबार बसेको पार्टीको ६४ औँ केन्द्रीय कमिटीको बैठकमा पार्टीका कार्यवाहक सभापति डिपी अर्यालले आफूले समाल्दै आएको कार्यकारी सभापतिको जिम्मेवारी लामिछानेलाई हस्तान्तरण गर्नुभएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस ७ गते । राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का सभापति रवि लामिछाने पुनः पार्टीको कार्यकारी (सभापति) जिम्मेवारीमा फर्किनुभएको छ । आइतबार बसेको पार्टीको ६४ औँ केन्द्रीय कमिटीको बैठकमा पार्टीका कार्यवाहक सभापति डिपी अर्यालले आफूले समाल्दै आएको कार्यकारी सभापतिको जिम्मेवारी लामिछानेलाई हस्तान्तरण गर्नुभएको थियो । रास्वपा प्रवक्ता मनीष झाका अनुसार पार्टी सभापति लामिछानेको अध्यक्षतामा सम्पन्न केन्द्रीय कमिटीको बैठकमा मुलुकको पछिल्लो अवस्था, नयाँ तथा वैकल्पिक शक्तिबिचको सहकार्य तथा पार्टीका आन्तरिक गतिविधि र भावी योजनाबारे समेत छलफल भएको छ ।बैठकमा सभापति लामिछानेले वैकल्पिक शक्तिसँग सहकार्य गर्ने तर त्यो चुनावकेन्द्रितभन्दा समग्र मुलुकको हितका लागि हुनुपर्ने बताउनुभएको छ । पार्टीभित्र आन्तरिक लोकतन्त्रलाई थप मजबुत बनाउँदै राजनीतिक र व्यक्तिगत जीवनमा समेत अनुशासन अत्यन्तै महत्वपूर्ण हुने हुँदा कसैप्रति आक्षेप, आग्रह, पूर्वाग्रहपूर्ण भाषाशैलीलाई निरुत्साहित गर्नुपर्नेमा लामिछानेले विशेष जोड दिनुभएको प्रवक्ता झाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184710",
      "image": "https://gorkhapatraonline.com/storage/media/325054/conversions/Rabi-lamichine111-original-thumb.jpg"
    },
    {
      "slug": "184709",
      "title": "अनुदानका लागि प्रस्ताव मागियो",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले सबै गाउँपालिका र नगरपालिकालाई आगामी आर्थिक वर्ष २०८३/८४ का लागि सङ्घीय सरकारले स्थानीय तहलाई प्रदान गर्ने समपूरक अनुदान र विशेष अनुदानका लागि कार्यक्रमको प्रस्ताव पेस गर्न आग्रह गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस ७ गते । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले सबै गाउँपालिका र नगरपालिकालाई आगामी आर्थिक वर्ष २०८३/८४ का लागि सङ्घीय सरकारले स्थानीय तहलाई प्रदान गर्ने समपूरक अनुदान र विशेष अनुदानका लागि कार्यक्रमको प्रस्ताव पेस गर्न आग्रह गरेको छ । समपूरक अनुदानसम्बन्धी (पहिलो संशोधन) कार्यविधि, २०८२ र विशेष अनुदानसम्बन्धी (पहिलो संशोधन) कार्यविधि, २०८२ मा व्यवस्था भएबमोजिम प्रदेश सरकार र स्थानीय तहबाट प्रस्ताव आह्वान गरिएको हो । मन्त्रालयका अधिकृत प्रकाश पन्थीले आगामी माघ मसान्तभित्र समपुर र विशेष अनुदानका लागि प्रस्ताव पेस गर्न ७५३ वटै स्थानीय तहलाई आग्रह गरिएको जानकारी दिनुभयो । प्रस्ताव आगामी माघ मसान्तभित्र राष्ट्रिय योजना आयोगले सञ्चालनमा ल्याएको विद्युतीय प्रणालीमार्फत पेस गर्न मन्त्रालयले सबै स्थानीय तहलाई गरिएको परिपत्रमा उल्लेख गरिएको छ । सोही आधारमा माघ मसान्तभित्र समपूरक र विशेष अनुदानका लागि कार्यक्रम र आयोजना प्रस्ताव गर्नुपर्ने हुन्छ । संविधान अनुसार हरेक वर्षको जेठ १५ गते सङ्घीय सरकारले आगामी आर्थिक वर्षका लागि बजेट सार्वजनिक गर्ने संवैधानिक व्यवस्था छ । सङ्घीय सरकारले जेठ १५ गते बजेट सार्वजनिक गरेपछि प्रदेश सरकारले असार १ गते र सबै स्थानीय तहले असार १० गतेभित्र आआफ्नो सभामा बजेट पेस गर्नुपर्ने अन्तरसरकारी वित्त व्यवस्थापन ऐनमा उल्लेख गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184709",
      "image": "https://gorkhapatraonline.com/storage/media/325053/conversions/parsasan-1-original-thumb.jpg"
    },
    {
      "slug": "184708",
      "title": "आइपुगेन उपचार शोधभर्नाको विवरण",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका घाइतेको उपचार गर्ने ८० अस्पतालमध्ये २३ वटा अस्पतालले मात्र उपचार खर्चको शोधभर्नाका लागि विवरण पठाएका छन् ।   स्वास्थ्य तथा जनसङ्ख्या मन्त्रालय अन्तर्गतको स्वास्थ्य आपत्कालीन तथा विपत् व्यवस्थापन एकाइ (एचइओसी) ले ८० वटै अस्पताललाई शोधभर्नाका लागि सम्पूर्ण विवरण पठाउन आग्रह गरेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ७ गते । जेनजी आन्दोलनका घाइतेको उपचार गर्ने ८० अस्पतालमध्ये २३ वटा अस्पतालले मात्र उपचार खर्चको शोधभर्नाका लागि विवरण पठाएका छन् । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालय अन्तर्गतको स्वास्थ्य आपत्कालीन तथा विपत् व्यवस्थापन एकाइ (एचइओसी) ले ८० वटै अस्पताललाई शोधभर्नाका लागि सम्पूर्ण विवरण पठाउन आग्रह गरेको थियो । एकाइका प्रमुख डा. प्रकाश बुढाथोकीले जेनजी घाइतेको उपचार गराएका अस्पताललाई उपचार खर्चको शोधभर्नाका लागि विवरण बुझाउन निर्देशन दिएको जानकारी दिनुभयो ।उहाँले ८० मध्ये २३ वटा अस्पतालले मात्र विवरण पठाएकामा बाँकी अस्पताललाई विवरण पठाउन निर्देशन दिइएको जानकारी दिनुभयो । मङ्सिर महिनासम्मको विवरण पुस १० गतेभित्र पठाउनुपर्ने उहाँले बताउनुभयो । उहाँका अनुसार बाँकी अस्पतालबाट विवरण आउन बाँकी छ । जेनजी घाइते बिरामी, आफन्तबाट गुनासो आइरहेकाले मन्त्रालयले यस्तो आग्रह गरेको हो । उहाँले ती अस्पतालले पठाएको विवरण अनुसार जाँचबुझ गर्ने काम स्वास्थ्य आपत्कालीन व्यवस्थापन एकाइले गरिरहेको बताउनुभयो । मन्त्रालयले उपचार खर्चको मात्र व्यवस्थापन गर्ने भन्दै उहाँले हवाई टिकट, ट्याक्सी भाडा, खाना, होटेललगायतको शोधभर्ना छ भने त्यस्तो बिल कटौती गरिने प्रस्ट पार्नुभयो । निःशुल्क उपचार गर्ने स्वघोषणापछि पूर्ण रूपमा निःशुल्क उपचार गरेका अस्पतालले पनि सोको विवरण मन्त्रालयमा पुस १० गतेभित्र पठाउनुपर्ने उहाँको भनाइ छ । जेनजी घाइते बिरामीको निःशुल्क उपचार गरेका अस्पतालले हालसम्म मन्त्रालयमा घाइते बिरामी तथा उपचारको विवरण नपठाएको भएमा वा घाइते बिरामीको विवरण फरक परेको भए या छुटेको भएमा आफ्नो दर्ता रजिस्टरको रेकर्ड रुजु गरी आधिकारिक पत्रसहित सो विवरण पुस १० गतेभित्र मन्त्रालयको इमेलमार्फत पठाउन अनुरोध गरेको हो । डा. बुढाथोकीले उपचारका क्रममा औषधी र व्यक्तिगत खर्च भएकाको हकमा उपचार गरेको अस्पताललाई नै घाइतेलाई खर्च प्रदान गर्न आग्रह गर्नुभयो । जेनजी घाइतेको परिचयपत्र लिएकाले मात्र स्वास्थ्य उपचार, राहत र वर्गीकरणमा समावेश हुने भएकाले जेनजी घाइते सबैलाई परिचयपत्रका लागि गृह मन्त्रालय वा जिल्ला प्रशासन कार्यालयमा सम्पर्क गर्न मन्त्रालयले आग्रह गरेको छ । गृह मन्त्रालयबाट प्राप्त जानकारी अनुसार हालसम्म ७०३ जना जेनजी घाइतेले परिचयपत्र लिएको, ५४६ जनाले राहत प्राप्त गरिसकेको र २१० जना जेनजी घाइते वर्गीकरणका लागि समावेश भएकोमा १८३ जनाको वर्गीकरण भइसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/184708",
      "image": "https://gorkhapatraonline.com/storage/media/325052/conversions/swasthye-mantralaye-final-original-thumb.jpg"
    },
    {
      "slug": "184707",
      "title": "‘ओभरस्टे’ को अवधारणा शरणार्थीलाई लागु नहुने",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "सामूहिक पुनर्वास कार्यक्रम स्थगनपछि नेपाल सरकारले ‘एक्जिट पर्मिट’ नदिँदा रोकिएका भुटानी शरणार्थीले प्रक्रियासम्मत रूपमा तेस्रो मुलुक जाने अनुमति मागे अनुमति प्रदान गर्न सर्वोच्च अदालतले सरकारलाई परमादेश आदेश जारी गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ७ गते । सामूहिक पुनर्वास कार्यक्रम स्थगनपछि नेपाल सरकारले ‘एक्जिट पर्मिट’ नदिँदा रोकिएका भुटानी शरणार्थीले प्रक्रियासम्मत रूपमा तेस्रो मुलुक जाने अनुमति मागे अनुमति प्रदान गर्न सर्वोच्च अदालतले सरकारलाई परमादेश आदेश जारी गरेको छ । शरणार्थीको पुनर्वास र आवागमन अधिकारसम्बन्धी फैसलामा सर्वोच्चको संयुक्त इजलासले शरणार्थीलाई अध्यागमन कानुन अनुसारको ‘ओभरस्टे’ को अवधारणा लागु नहुने पनि फैसला गरेको छ । नेपालले जनाएको अन्तर्राष्ट्रिय मानव अधिकारको प्रतिबद्धता र आफ्नै अभ्यास अनुसार शरणार्थीको अधिकार संरक्षण गर्नुपर्ने अदालतको ठहर छ ।शरणार्थी पुनर्वास कार्यक्रम सन् २०१६ मा स्थगन भएको थियो । सोपछि कतिपयले शरणार्थीकै हैसियतमा तेस्रो मुलुक पुनस्र्थापनाको प्रक्रिया अघि बढाएको सम्बन्धित देशले अनुमति दिए पनि नेपाल सरकारले ओभरस्टेबापतको शुल्क नतिरेको भन्दै एक्जिट पर्मिट दिएको थिएन । पटक पटकको प्रयासमा समेत नेपालले बाहिर जाने अनुमति नदिएपछि शरणार्थीका रूपमा झापाको बेलडाँगीमा बस्दै आएका रोशन बस्नेतले सर्वोच्चमा रिट दर्ता गर्नुभएको थियो । सर्वोच्चका न्यायाधीशद्वय सुनीलकुमार पोखरेल र श्रीकान्त पौडेलको संयुक्त इजलासले बस्नेत अब पुनः आधिकारिक रूपमा स्थायी बसोबास र यात्रा अनुमति पाएको कागजात पेस गरेमा सात दिनभित्र ‘एक्टिज पर्मिट’ दिन पनि परमादेश आदेश जारी गरेको हो । बस्नेतले दुई पटकसम्म क्यानडा सरकारले बसोबास र एकतर्फी यात्रा अनुमति दिएको कागजात पेस गरे पनि पुनर्वास कार्यक्रम स्थगनपछि नेपालमा अतिरिक्त समय बसोबास गरेको शुल्क नतिरेको भन्दै पर्मिट दिइएको थिएन । सर्वोच्चले एक पटक शरणार्थीका रूपमा दर्ता भइसकेपछि परिचयपत्र नवीकरण नभएकै कारणले शरणार्थीको हैसियत समाप्त नहुने व्याख्या गरेको छ । साथै शरणार्थीको हकमा अध्यागमन ऐन अनुसारको ओभरस्टेको अवधारणा पनि लागु नहुने फैसलामा भनेको छ । फैसलामा भनिएको छ, “यी निवेदक नेपालमा शरणार्थीका रूपमा बसिरहेको हुँदा निवेदकका हकमा अध्यागमन ऐनको व्यवस्था आकर्षित नै हुँदैन । अर्कोतर्फ उल्लिखित कानुनी व्यवस्थाबमोजिम यी निवेदकउपर भिसाको म्याद समाप्त गरी बढी अवधि बसेको भनी अध्यागमन विभागमा कुनै कामकारबाही चलेको मिसिल संलग्न कागजातबाट देखिन आउँदैन ।”शरणार्थीका हकमा नेपालमा बसोबास गरिरहेका व्यक्तिको तेस्रो मुलुक पुनस्र्थापनालाई नेपाल सरकारले हकका रूपमा स्वीकार गरेको अवस्थामा एक्जिट पर्मिट नदिने निर्णय कानुनसम्मत मान्न नमिल्ने फैसलामा उल्लेख छ । अदालतले एक पटक शरणार्थीका रूपमा दर्ता भएका व्यक्तिमा तीन विकल्प प्रयोग गर्न सक्ने व्याख्यामा उल्लेख छ । शरणार्थी हुनु परेको कारण अन्त्य भई सम्बन्धित देशमा फिर्ता हुने, सामूहिक वा व्यक्तिगत रूपमा तेस्रो मुलुक पुनस्र्थापित हुने र आतिथ्य दिएको देशमै समायोजन हुने विकल्प मात्र रहने फैसलामा उल्लेख छ । भुटानी शरणार्थीको हकमा निजी प्रयासबाट तेस्रो मुलुलक पुनस्र्थापित हुने विकल्प नै अहिले विद्यमान रहेको पनि सर्वोच्चको फैसलामा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/184707",
      "image": "https://gorkhapatraonline.com/storage/media/325051/conversions/suprime_court1-original-thumb.jpg"
    }
  ]
}