{
  "date": "2025-06-20T13:32:26.284Z",
  "news": [
    {
      "slug": "160130",
      "title": "धार्मिक नदी वरुणबाट बिजुली निकाल्न स्थानीयको अवरोध",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "धार्मिक, सांस्कृतिक र पर्यावरणीय दृष्टिले अत्यन्तै संवेदनशील मानिने भोटखोला गाउँपालिकामा रहेको वरुण नदीमा विद्युत् परियोजना सञ्चालन गर्ने सरकारी निर्णयप्रति स्थानीयवासीले आपत्ति जनाएका छन् ।",
      "longContent": "सङ्खुवासभा, असार ६ गते । धार्मिक, सांस्कृतिक र पर्यावरणीय दृष्टिले अत्यन्तै संवेदनशील मानिने भोटखोला गाउँपालिकामा रहेको वरुण नदीमा विद्युत् परियोजना सञ्चालन गर्ने सरकारी निर्णयप्रति स्थानीयवासीले आपत्ति जनाएका छन् । जल माफियाले सांस्कृतिक पक्षलाई समेत ध्यान नदिएको स्थानीयको आरोप छ । प्रशासनले समेत माफियासँग मिलेमतो गरी निर्णय गरेको भन्दै विद्युत् उत्पादन कुनै हालतमा गर्न नदिने भन्दै स्थानीयले आपत्ति जनाएका हुन् । भोटखोला गाउँपालिका–४ मा अवस्थित वरुण नदीलाई पवित्र धार्मिक स्थलको रूपमा चिनिन्छ । जहाँ हरेक वर्ष करिब  ३० हजार बढी श्रद्धालु नुहाउन र पूजा गर्न पुग्ने गर्छन्। तर हालै एम्पीक इनर्जी प्रालिलाई उक्त क्षेत्रमा १३२ मेगावाटको जलविद्युत् आयोजना सञ्चालन गर्न अनुमति दिइएको भन्दै स्थानीय आक्रोशित भएका छन्।शुक्रबार खाँदवारीमा आयोजित पत्रकार सम्मेलनमार्फत वरुण धाम संरक्षण नागरिक समितिले आफ्नो औपचारिक विरोध सार्वजनिक गर्दै विद्युत् परियोजना तुरुन्त खारेज गर्न माग गरेको छ। समितिका संयोजक उत्तरकुमार राईले भन्नुभयो, “वरुण शिव धाराबाट बगेको पवित्र नदी हो। धार्मिक, सांस्कृतिक र प्राकृतिक सम्पदाको विनाश हुने भएकाले कुनै पनि हालतमा यहाँ बिजुली निकाल्न दिने छैन।”वरुण नदी मकालु–वरुण राष्ट्रिय निकुञ्जको सीमाभित्र पर्छ, जसले वरुण क्षेत्रलाई संरक्षित पर्यावरणीय सम्पदाको रूपमा अझ महत्त्वपूर्ण बनाएको छ। संयोजक राईले विद्युत् आयोजना सञ्चालन भए सांस्कृतिक मूल्य–मान्यता, जैविक विविधता र धार्मिक पर्यटकीय सम्भावनामा गम्भीर क्षति पुग्ने चेतावनी दिएका छन्।यता, परियोजना लिएको एम्पिक इनर्जीले भने स्थानीयको मागअनुसार विकास पूर्वाधार निर्माण गर्ने र मकालु गाउँपालिकाद्वारा तयार पारिएको वरुण धामको डिपिआर (विस्तृत परियोजना प्रतिवेदन) अनुसार निर्माण गरिदिने आश्वासन दिँदै आएको छ। तर नागरिक समितिले यस्तो आश्वासनलाई विश्वास गर्न नसकिने स्पष्ट पारेको छ।वरुण संरक्षणका पक्षमा गाउँपालिकाले समेत सक्रियता देखाएको छ । २०८० साल जेठ ३१ गते गाउँपालिकाले जलस्रोत तथा ऊर्जा मन्त्रालय र सङ्खुवासभाका सांसदहरूलाई पत्राचार गरी वरुण क्षेत्रमा विद्युत् आयोजना उपयुक्त नभएको जानकारी गराइसकेको छ।",
      "link": "https://gorkhapatraonline.com/news/160130",
      "image": "https://gorkhapatraonline.com/storage/media/282307/conversions/adfhbsdfb-original-thumb.jpg"
    },
    {
      "slug": "160093",
      "title": "सुनचाँदी बजारः दुवै धातुको मूल्य घट्यो",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "विगत केही दिनदेखि उच्च वृद्धि भएको सुनचाँदीको मूल्यमा बिहीबारदेखि सामान्य गिरावट आएको छ । बुधबारको तुलनामा बिहीबार सुन तोलामा रु ४०० र चाँदीमा रु २५ ले घटेकामा त्यति नै परिमाणको सुन र चाँदी आज क्रमशः रु ८०० र रु ५० ले घटेको छ ।",
      "longContent": "काठमाडौँ,  असार  ६ गते ।  विगत केही दिनदेखि उच्च वृद्धि भएको सुनचाँदीको मूल्यमा बिहीबारदेखि सामान्य गिरावट आएको छ । बुधबारको तुलनामा बिहीबार सुन तोलामा रु. ४०० र चाँदीमा रु. २५ ले घटेकामा त्यति नै परिमाणको सुन र चाँदी आज क्रमशः रु. ८०० र रु. ५० ले घटेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मोल रु. एक लाख ९४ हजार ७०० सोही परिमाणको चाँदीको मोल रु. दुई हजार १५० निर्धारण भएको छ । बिहीबार प्रतितोला सुन रु. एक लाख ९५ हजार ५०० र चाँदी रु. दुई हजार २०० मा कारोबार भएको थियो । अन्तरराष्ट्रिय बजारमा आज एक औँस सुन तीन हजार ३०० अमेरिकी डलरमा खरिदबिक्री भइरहेको अन्तर्राष्ट्रिय सञ्चारमाध्यमले जनाएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/160093",
      "image": "https://gorkhapatraonline.com/storage/media/282182/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "160046",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  असार६ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ९५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३१, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५०, आलु रातो भारतीय प्रतिकिलो रु ४४, आलु रातो (भारतीय) प्रतिकिलो रु ३५, आलु रातो (मुडे) प्रतिकिलो रु ३८, आलु सेतो प्रतिकिलो रु ३४, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४३, गाजर (लोकल) प्रतिकिलो रु ६५, गाजर (तराई) प्रतिकिलो रु ५०, बन्दा (लोकल) प्रतिकिलो रु ३०, काउली स्थानीय प्रतिकिलो रु ८०, मूला रातो प्रतिकिलो रु ५०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु २५, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ३०, मकै बोडी प्रतिकिलो रु ५० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १५०, घिउ सिमी (लोकल) प्रतिकिलो रु ५५, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४०, घिउ सिमी (राजमा) प्रतिकिलो रु १२०, टाटे सिमी मूल्य प्रतिकिलो रु ७०, भटमास कोसा प्रतिकिलो रु ११०, तीतो करेला प्रतिकिलो रु ३०, लौका प्रतिकिलो रु २५, परबर (लोकल) प्रतिकिलो रु ३५, परबर (तराई) प्रतिकिलो रु ४०, चिचिण्डो प्रतिकिलो रु ३५, घिरौला प्रतिकिलो रु ५०, झिगुनी प्रतिकिलो रु ४५, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३५, भिण्डी प्रतिकिलो रु ४५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, पिँडालु प्रतिकिलो रु १००, स्कूस प्रतिकिलो रु ६०, रायोसाग प्रतिकिलो रु २५, पालुङ्गो साग प्रतिकिलो रु ४०, तोरीको साग प्रतिकिलो रु ३०, हरियो प्याज प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु १८०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ३००, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ७०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु १७०, रातो बन्दा रु ८०, जिरीको साग प्रतिकिलो रु १००, ग्याठकोभी प्रतिकिलो रु ७०, सौफको साग प्रतिकिलो रु ११०, पुदिना प्रतिकिलो रु ११०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १७०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ७०, आँप (दशहरी) प्रतिकिलो रु ८०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, तरबुजा (हरियो) प्रतिकिलो रु ४०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १९०, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु १८, रुखकटहर प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, लिची (लोकल) प्रतिकिलो रु १९० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ३०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ३५, खुर्सानी हरियो अकबरे प्रतिकिलो रु २२०, भेडे खुर्सानी प्रतिकिलो रु ७०, धनियाँ प्रतिकिलो रु ५५, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ९०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/160046",
      "image": "https://gorkhapatraonline.com/storage/media/282089/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "160027",
      "title": "नेसनल लाइफको लाभांश पारित",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "नेसनल लाइफ इन्स्योरेन्स कम्पनी लिमिटेडले आफ्ना सेयरधनीलाई १० प्रतिशत नगद र पाँच प्रतिशत बोनस सेयर दिने भएको छ । कम्पनीको राजधानीमा सम्पन्न ३७ औँ वार्षिक साधारण सभाले उक्त लाभांश प्रदान गर्ने प्रस्ताव पारित गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ६ गते  । नेसनल लाइफ इन्स्योरेन्स कम्पनी लिमिटेडले आफ्ना सेयरधनीलाई १० प्रतिशत नगद र पाँच प्रतिशत बोनस सेयर दिने भएको छ । कम्पनीको राजधानीमा सम्पन्न ३७ औँ वार्षिक साधारण सभाले उक्त लाभांश प्रदान गर्ने प्रस्ताव पारित गरेको हो ।साधारण सभामा कम्पनीको आर्थिक वर्ष २०८०/८१ मा व्यवसाय सन्तोषनजनक रहेको बताइएको छ । कम्पनीको कुल बिमा शुल्क २१.९० प्रतिशतले वृद्धि भई २०४९.१२ करोड पुगेको जनाइएको छ ।समीक्षा वर्षको सञ्चालनबाट जम्मा १३६८.१८ करोड रुपियाँ खुद थप रकम कुल बिमा करार दायित्वमा सारिएको छ र कुल बिमा करार दायित्व गत वर्षको तुलनामा २१.७० प्रतिशतले वृद्धि भई वर्षान्तमा ७९६०.१८ करोड पुगेको कम्पनीले जनाएको छ ।कम्पनीले समीक्षा वर्षमा मृत्यु दाबी, अवधि समाप्ति एवं आंशिक अवधि समाप्ति दाबी, सर्मपण मूल्य, दाबी एवं अन्य दाबी भुक्तानीमा ८३२.८२ करोड भुक्तानी गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/160027",
      "image": "https://gorkhapatraonline.com/storage/media/282067/conversions/1223-original-thumb.jpg"
    },
    {
      "slug": "160025",
      "title": "श्रम बजारको माग अनुसार जनशक्ति तयार पार्न आग्रह",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरत्सिंह भण्डारीले नेपालीलाई नेपालको रोजगारीमा संलग्न गराउन श्रम बजारको माग अनुसारको जनशक्ति तयार गर्नुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ६ गते । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले नेपालीलाई नेपालको रोजगारीमा संलग्न गराउन श्रम बजारको माग अनुसारको जनशक्ति तयार गर्नुपर्नेमा जोड दिनुभएको छ । राष्ट्रिय व्यावसायिक प्रशिक्षण प्रतिष्ठानले बिहीबार राजधानीमा आयोजना गरेको सरकारी तथा गैरसरकारी निकाय तथा संस्थाको छलफलमा मन्त्री भण्डारीले विश्व श्रम बजारको माग अनुसार सिप तथा क्षमता विकास गर्नुपर्नेमा जोड दिनुभएको हो । देशभित्रै रोजगारी सिर्जना गर्नुपर्ने चुनौतीलाई समाधान गर्न सबै सरोकारवाला गम्भीरतापूर्वक काम गर्नुपर्ने उहाँको भनाइ छ । उहाँले भन्नुभयो, “देशभित्र आन्तरिक रोजगारीका प्रचुर सम्भावना छन्, हामीले तालिम दिएर मात्रै होइन, व्यावहारिक र प्रविधिमा आधारित ज्ञान सिपको प्रवर्धन गर्नुपर्ने छ ।”मन्त्रालयका सचिव डा. कृष्णहरि पुष्करले नेपालको श्रम बजारमा देखा परेको असिमेट्रिक मार्केट सिन्ड्रोम र म्युटेसन सिन्ड्रोमलाई तोड्न प्रभावकारी तवरले काम गर्न श्रम बजारको माग र श्रमिकको प्रक्षेपणमा मन्त्रालयको जोड रहेको प्रस्ट्याउनुभयो । ललितपुर महानगरपालिकाका प्रमुख चिरीबाबु महर्जनले अहिले देशैभर स्थानीय तहले सिपमूलक तालिम दिने होडबाजी चलाएको भए पनि तालिम प्राप्त गर्ने व्यक्तिलाई श्रम बजारमा प्रवेश गराउन सहुलियतपूर्ण कर्जालगायतका प्रवर्धनकारी कामसमेत अघि बढाउनुपर्ने जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160025",
      "image": "https://gorkhapatraonline.com/storage/media/282065/conversions/sharadsing-.jpg-1.jpg-finala--original-thumb.jpg"
    },
    {
      "slug": "160023",
      "title": "बोरिङका भरमा रोपाइँ",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "पर्याप्त पानी नपरेपछि कैलालीका किसानले बोरिङका भरमा रोपाइँ सुरु गरेका छन् । किसानले बोरिङको मद्दतले भूमिगत पानीबाट सिँचाइ गरी रोपाइँ गर्न थालेका हुन् । यस वर्ष मनसुन चाँडै नेपाल प्रवेश गरे पनि सुदूरपश्चिम प्रदेशसम्म अझै पुगिसकेको छैन । पश्चिमी र स्थानीय वायुको प्रभावले भने फाटफुट पानी परिरहेको छ ।",
      "longContent": "धनगढी समाचारदाताधनगढी, असार ६ गते । पर्याप्त पानी नपरेपछि कैलालीका किसानले बोरिङका भरमा रोपाइँ सुरु गरेका छन् । किसानले बोरिङको मद्दतले भूमिगत पानीबाट सिँचाइ गरी रोपाइँ गर्न थालेका हुन् । यस वर्ष मनसुन चाँडै नेपाल प्रवेश गरे पनि सुदूरपश्चिम प्रदेशसम्म अझै पुगिसकेको छैन । पश्चिमी र स्थानीय वायुको प्रभावले भने फाटफुट पानी परिरहेको छ । पर्याप्त पानी नपरे पनि खेतीपातीका बेला सुरु भएकाले रोपाइँ गर्न थालेको कैलारी गाउँपालिका–७, मोहनपुरका कृषक बलराम चौधरीले बताउनुभयो । गाउँघरमा एक/दुई परिवारले रोपाइँ थालेपछि देखासिकी सबैले रोपाइँ सुरु गर्ने परिपाटी पनि रहेको छ । “ब्याड तयार भइसकेकाले हामीले पनि रोपाइँ गर्न थाल्यौँ,” चौधरीले भन्नुभयो, “ढिलो भएमा वरिपरिका सबै खेत रोपिसक्छन् । आफ्नो खेतसम्म हलगोरु, पावर ट्रिलर लैजाने बाटो हुँदैन ।”किसानले बोरिङले पालैपालो भूमिगत पानी तानेर खेत सिँचाइ गर्ने कार्य गरिरहेको बताइएको छ । सबै किसान बोरिङकै भरमा रहेकाले पालो पाउन समस्या रहेको जनाइएको छ । यसै गरी सुक्खाका कारण बोरिङमै पानी कम आइरहेको किसानले बताएका छन् । दिनभरि इन्जिन चलाएर मुस्किलले एक/दुई कट्ठा जमिनमा सिँचाइ हुने गरेको कृषक फूलराज चौधरीले बताउनुभयो । उहाँले गाउँघरका सबैले रोपाइँ थालेका कारण पानी नपरे पनि आफूले पनि रोपाइँको काम सुरु गरेको उल्लेख गर्नुभयो । पहाडी क्षेत्रमा पर्ने जिल्लाको चुरे र मोहन्याल गाउँपालिकाबाहेक बाँकी ११ वटा पालिकामा सबैभन्दा बढी धान खेती हुने गरेको छ । डुबान प्रभावित भजनी नगरपालिकाका किसानले बर्खेभन्दा धेरै चैते धानको खेती गर्दै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/160023",
      "image": "https://gorkhapatraonline.com/storage/media/282063/conversions/Borint-ko-Bharma-original-thumb.jpg"
    },
    {
      "slug": "160022",
      "title": "हलगोरु पाल्ने किसानलाई अनुदान",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "फेदीखोला गाउँपालिका स्याङ्जाले हल गोरु पाल्ने किसानलाई बिहीबार १४ लाख ४५ हजार प्रोत्साहन अनुदान वितरण गरेको छ ।",
      "longContent": "स्याङ्जा समाचारदाता स्याङ्जा, असार ६ गते । फेदीखोला गाउँपालिका स्याङ्जाले हल गोरु पाल्ने किसानलाई बिहीबार १४ लाख ४५ हजार प्रोत्साहन अनुदान वितरण गरेको छ । हामी सधैँ श्रमजीवी र किसानको पक्षमा दृढताका साथ उभिएका छौँ भन्ने नारासहित पालिकाले परम्परागत कृषि प्रणालीको संरक्षण र कृषकलाई आर्थिक प्रोत्साहन दिने उद्देश्यले हलगोरु पाल्ने किसानलाई अनुदान वितरण गरेको जनाएको छ । यस कार्यक्रममा २२४ जना किसान समेटिएको बताउँदै पालिकाका अध्यक्ष घनश्याम सुवेदीले गाउँपालिकाभित्र २९० वटा गोरुका लागि प्रतिहल १० हजार रुपियाँका दरले अनुदान वितरण गरिएको जानकारी दिनुभयो । गाोरु पाल्ने किसानलाई नगद अनुदान दिने गाउँ सभाको निर्णय अनुसार किसानलाई नगद प्रदान गरिएको हो । यस्तै यो कार्यक्रमले किसानको मनोबल बढाउँदै दिगो, आत्मनिर्भर र सांस्कृतिक रूपमा समृद्ध कृषि प्रणालीतर्फ सकारात्मक सङ्केत दिएको सुवेदीले बताउनुभयो । यस अनुदान कार्यक्रमले किसानको उत्पादन लागत घटेर आम्दानी बढ्ने, सामूहिक श्रम र परम्परागत कृषि अभ्यासको पुनर्जीवन, यान्त्रिक जोतको सट्टा वातावरणमैत्री विधिको प्रोत्साहन, हराउँदै गएको हल गोरु जोत्ने परम्पराको संरक्षण हुने अपेक्षा पालिकाले लिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160022",
      "image": "https://gorkhapatraonline.com/storage/media/282062/conversions/goru-palnee-anudannn-1-original-thumb.jpg"
    },
    {
      "slug": "160020",
      "title": "‘विद्युत् ट्रिपिङबाट उद्योगी प्रताडित’",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "सुनसरी–मोरङ औद्योगिक कोरिडोरका उद्योगी व्यवसायी पर्याप्त विद्युत् उपलब्ध भइरहने अहिलेको समयमा पनि दैनिक कैयौँ पटक विद्युत् ट्रिपिङ हुँदा प्रताडित भएको बताएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ६ गते । सुनसरी–मोरङ औद्योगिक कोरिडोरका उद्योगी व्यवसायी पर्याप्त विद्युत् उपलब्ध भइरहने अहिलेको समयमा पनि दैनिक कैयौँ पटक विद्युत् ट्रिपिङ हुँदा प्रताडित भएको बताएका छन् । नेपालमा उत्पादन हुने विद्युत् भारत तथा बङ्गलादेश निर्यातको चर्चा गरिहने तर स्वदेशी उद्योग व्यवसाय ट्रिपिङका कारण लामो समयसम्म हुने विद्युत् कटौतीको मार खेप्न बाध्य हुनु परेको उद्योग सङ्गठन मोरङले विज्ञप्तिमार्फत जनाएको छ । अध्यक्ष नन्दकिशोर राठीले दैनिक निरन्तर भइरहने ट्रिपिङले उद्योगको मिल मेसिनरीमा बिग्रन गएको, उत्पादनका क्रममा रहेको कच्चा पदार्थ खेर गएको, श्रमिकको काम नभई त्यसै राख्नु परेको, जेनेरेटर सञ्चालन गर्नुपर्दा उत्पादन लागत वृद्धि भएको बताउनुभयो । राठीले भन्नुभयो, “उद्योगी व्यवसायीको गुनासो सम्बन्धित निकायलाई बारम्बार सुनाउँदासमेत समस्या समाधानमा ठोस पहल नभएकामा हामी उद्योगी प्रताडित छौँ ।” उहाँले वर्षायाम सुरु भएसँगै औद्योगिक कोरिडोरमा निरन्तर विद्युत् आपूर्ति हुने आशामा रहेका उद्योगी व्यवसायीको आशाविपरीत हाल दैनिक कैयौँ पटक भइरहेको ट्रिपिङका कारण निराश बढ्दै गएको बताउनुभयो । उहाँले सुक्खायाममा विद्युत्को अभाव र वर्षायाममा ट्रिपिङको मार खेप्नु परिरहेको भन्दै विद्युत् आपूर्तिको समस्या दीर्घकालीन रूपमा समाधान गर्न नेपाल विद्युत् प्राधिकरणलाई संवेदनशील हुन आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160020",
      "image": "https://gorkhapatraonline.com/storage/media/282060/conversions/322-original-thumb.jpg"
    },
    {
      "slug": "160019",
      "title": "बजेट कार्यान्वयन उदाहरणीय हुने",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सन्तुलित र यथार्थपरक बजेट ल्याइए झैँ आर्थिक वर्ष २०८२/८३ को बजेट उदाहरण पेस गर्ने गरी कार्यान्वयन गर्ने प्रतिबद्धता व्यक्त गर्नुभएको छ । उहाँले हरेक मन्त्रालयलाई कार्यान्वयनका सन्दर्भमा कार्ययोजना बनाएर अगाडि बढ्न जोड दिइएको बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ६ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सन्तुलित र यथार्थपरक बजेट ल्याइए झैँ आर्थिक वर्ष २०८२/८३ को बजेट उदाहरण पेस गर्ने गरी कार्यान्वयन गर्ने प्रतिबद्धता व्यक्त गर्नुभएको छ । उहाँले हरेक मन्त्रालयलाई कार्यान्वयनका सन्दर्भमा कार्ययोजना बनाएर अगाडि बढ्न जोड दिइएको बताउनुभयो । राष्ट्रिय सभामा आव २०८२/८३ को राजस्व र व्ययको वार्षिक अनुमानमाथिको सामान्य छलफलमा उठेका प्रश्नको जवाफ दिँदै अर्थमन्त्री पौडेलले बजेट दुवै सदनबाट पारित भएको अवस्थामा साउन लाग्दा नलाग्दै ठेक्का सम्झौता गरी अगाडि बढ्ने बताउनुभयो । बजेट सन्तुलनलाई मापन गर्ने तीन वटा उपकरण– राजस्व अनुमान, वैदेशिक सहयोग र आन्तरिक ऋणका मामिलामा यथार्थपरक र सन्तुलित भएको उहाँको दाबी थियो । अर्थमन्त्री पौडेलले भन्नुभयो, “चालु आवमा राजस्व सङ्कलनबाट ३१ प्रतिशत स्रोत व्यवस्थापन हुने अनुमान गरियो । आगामी बजेटमा सो सीमा घटाएर १६ प्रतिशत गरेका छौँ । राजस्वको दायरा विस्तार र राजस्व चुहावट नियन्त्रण गरेर सो लक्ष्य पूरा गर्न सकिन्छ ।”उहाँले विगतमा भएका सम्झौता र प्रतिबद्धताका आधारमा वैदेशिक सहायताको अनुमान गरिएको र आन्तरिक ऋणसमेत वित्त आयोगले तोकेको ५.५ प्रतिशतको सीमाभन्दामुनि नै रहेर उठाउने लक्ष्य लिएकाले बजेट सन्तुलित र यथार्थपरक भएको तर्क गर्नुभयो । छलफलका क्रममा उठेका प्रश्नको जवाफ दिँदै अर्थमन्त्री पौडेलले समाजवादले समग्र सामाजिक, आर्थिक र सांस्कृतिक व्यवस्थालाई प्रतिनिधित्व गर्ने हुनाले समाजवाद उन्मुख अर्थतन्त्रका लागि पूर्वतयारीस्वरूप बजेटले निश्चित बाटो समातेको बताउनुभयो । उहाँले भन्नुभयो, “समाजवादको अवस्थामा पुग्न पूर्वतयारी गर्नु पर्छ । अहिलेको अवस्था समाजवादको होइन । पुग्न लामो यात्रा गर्नु पर्छ । त्यसैले समाजवाद उन्मुख भनेका छौँ ।”अर्थमन्त्री पौडेलले संविधानको भावनालाई प्रस्तुत बजेटले आत्मसात् गरेको बताउँदै लोकतान्त्रिक प्रणाली र बहुदलीय प्रतिस्पर्धासहितको संविधानको व्यवस्थाबमोजम बजेट आएको उल्लेख गर्नुभयो । जनतामा निराश भएर व्यवस्थाविरोधी गतिविधिमा लागेको भन्ने प्रश्नको जवाफमा अर्थमन्त्री पौडेलले भन्नुभयो, “बजेटले असन्तुष्ट, निराशालाई सम्बोधन ग¥यो/गरेन भन्ने विषयमा समाजका विभिन्न क्षेत्रले जनाएको प्रतिक्रियाबाट नै स्पष्ट भएको छ । हाम्रो बजेटका व्यवस्था कार्यान्वयनयोग्य,  स्रोतको  अनुमान विश्वसनीय, आयोजना कार्यान्वयन हुने विश्वासको आधार हुनुपर्ने कोणबाट निर्देशित भएर ल्याइएको हो ।”उहाँले नयाँ कार्यक्रम र योजनाको घोषणाभन्दा विगतमा घोषित आयोजना र कार्यक्रमको कार्यान्वयनबाट स्पष्ट रूपमा अगाडि बढ्न चाहेको बताउनुभयो । नयाँ सपना देख्नेभन्दा पनि देखिएका सपनालाई पूरा गर्ने गरी बजेटमा कार्यक्रम राखिएको उहाँले बताउनुभयो । आफू र बजेटको मार्गचित्रलाई लिएर विकृत, दलाल, नोकरशाह, दिशाहीन पुँजीवाद जस्तो विश्लेषण गरिएकोमा त्यसमा आफ्नो असहमति रहेको उहाँले बताउनुभयो । उहाँले भन्नुभयो, “यसप्रकारको आरोप आग्रहपूर्ण छ । बजेटले दृष्टिकोण सारेको छ । जग्गा बाँझो नराखौँ । पालिकाले बाँझो जग्गा जम्मा गर्ने र पालिकामार्फत नै खेती गर्न उपलब्ध गराउने बजेटमा व्यवस्था गरिएको छ । उत्पादन र उत्पादकत्वका लागि यो उत्तम हुने छ ।”अर्थमन्त्री पौडेलले बजेटमा उल्लेख भएका नीति तथा कार्यक्रम हेर्दा सामाजिक संरक्षण, लक्षित समुदायकेन्द्रित रहेको र यसले आर्थिक शिथिलतालाई सम्बोधन गरेको दाबी गर्नुभयो । करिब तीन हजार तीन सय जति तीन करोड रुपियाँभन्दा बढीका आयोजना बजेटमा समेटिएका छन् । बजेटले पुरानै अभ्यासबमोजिम सानो रकमको योजना समेटिएकाले सभाका सदस्यहरूले आपत्ति जनाएकोमा अर्थमन्त्री पौडेलले नयाँ योजनामा तीन करोडको सीमा पालन गरिएको दाबी गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160019",
      "image": "https://gorkhapatraonline.com/storage/media/282059/conversions/Bishnu-Parliament_sujan-gurung_DSC_8469-original-thumb.jpg"
    },
    {
      "slug": "160018",
      "title": "जेठमा थपियो बत्तिस अर्ब ऋण",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "सरकारले जेठमा ३२ अर्ब रुपियाँ सार्वजनिक ऋण लिएको छ । सार्वजनिक ऋण व्यवस्थापन कार्यालयका अनुसार वैशाखको तुलनामा ३२ अर्ब रुपियाँ ऋण थपिएको हो । यससँगै मुलुकले तिर्नुपर्ने कुल सार्वजनिक ऋण २६ खर्ब ५४ अर्ब ६८ करोड रुपियाँ पुगेको छ ।  खर्च स्रोतका रूपमा सरकारले सार्वजनिक ऋण परिचालन गर्दछ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ६ गते । सरकारले जेठमा ३२ अर्ब रुपियाँ सार्वजनिक ऋण लिएको छ । सार्वजनिक ऋण व्यवस्थापन कार्यालयका अनुसार वैशाखको तुलनामा ३२ अर्ब रुपियाँ ऋण थपिएको हो । यससँगै मुलुकले तिर्नुपर्ने कुल सार्वजनिक ऋण २६ खर्ब ५४ अर्ब ६८ करोड रुपियाँ पुगेको छ ।  खर्च स्रोतका रूपमा सरकारले सार्वजनिक ऋण परिचालन गर्दछ । चालु आर्थिक वर्ष २०८१/८२ को सुरुवातमा २४ खर्ब ३४ अर्ब रुपियाँ सार्वजनिक ऋण रहेकामा ११ महिनासम्म दुई खर्ब २० अर्ब ५८ करोड रुपियाँ ऋण थपिएको कार्यालयले जनाएको छ । कुल सार्वजनिक ऋणमध्ये १३ खर्ब ८२ अर्ब रुपियाँ वैदेशिक ऋण रहेको छ । त्यस्तै १२ खर्ब ७२ अर्ब रुपियाँ आन्तरिक ऋणको दायित्व रहेको छ । वैदेशिक र आन्तरिक ऋणबाहेक विनिमय दरमा भएको वृद्धिका कारण नेपालले थप ७३ अर्ब रुपियाँ नोक्सानी बेहोर्नुपर्ने देखिन्छ । उक्त रकमलाई कार्यालयले वैदेशिक ऋणकै दायित्वमा जोडेको छ । साँवा र ब्याज भुक्तानीको रकम घटाएर कार्यालयले कुल सार्वजनिक ऋणको आकार तय गर्छ । ११ महिनासम्म सरकारले तीन खर्ब २९ अर्ब रुपियाँ ऋणको साँवा तथा ब्याज भुक्तानी गरेको छ, जसलाई सार्वजनिक ऋण सेवा भन्ने गरिन्छ । जसमध्ये आन्तरिक ऋणबापत साँवा र ब्याज गरेर सरकारले तीन खर्ब ३६ अर्ब ९५ करोड रुपियाँ भुक्तानी गरेको छ । त्यसमा पनि दुई खर्ब ४५ अर्ब ७८ करोड रुपियाँ साँवा र बाँकी ब्याज भुक्तानी रहेको छ । वैदेशिक ऋणबापत सरकारले समीक्षा अवधिमा ६५ अर्ब ८९ करोड रुपियाँ भुक्तानी गरेको छ । जसमध्ये साँवा ५३ अर्ब ९४ करोर ब्याज ११ अर्ब ९५ करोड रुपियाँ रहेको छ । आन्तरिक ऋणको भुक्तानी अवधि छोटो हुने भएकाले यस शीर्षकमा गर्नुपर्ने भुक्तानी दायित्व बढी हुन्छ । अधिकांश वैदेशिक ऋणको भुक्तान अवधि लामो समयसम्म हुने भएकाले त्यसको भुक्तानी चाप सरकारलाई कम पर्छ । नेपालले धेरै जसो २० वर्षभन्दा माथि अवधिका वैदेशिक ऋण परिचालन गरिरहेको छ । चालु आवमा सरकारले पाँच खर्ब ४७ अर्ब रुपियाँ ऋण लिने लक्ष्य बजेटमा राखेको थियो । जसमध्ये ११ महिनासम्म चार खर्ब १४ अर्ब १९ करोड रुपियाँ ऋण प्राप्त भएको कार्यालयले जनाएको छ । जसमध्ये तीन खर्ब १४ अर्ब आन्तरिक र ९९ अर्ब २० करोड वैदेशिक ऋण प्राप्त भएको छ । चालु आवको ऋण परिचालनको लक्ष्यमध्ये सरकारले ९५ प्रतिशत आन्तरिक ऋण उठाइसकेको छ । वैदेशिक ऋण भने लक्ष्यको ४६ प्रतिशत मात्र उठेको कार्यालयको तथ्याङ्क छ ।",
      "link": "https://gorkhapatraonline.com/news/160018",
      "image": "https://gorkhapatraonline.com/storage/media/282058/conversions/Finance-original-thumb.jpg"
    },
    {
      "slug": "160016",
      "title": "कर्णालीमा वित्तीय साक्षरता कमजोर",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "कर्णाली प्रदेशमा वित्तीय साक्षरता कमजोर रहेको पाइएको छ । कर्णाली फाउन्डेसनले आयोजना गरेको कर्णाली प्रदेशस्तरीय वित्तीय साक्षरता र वित्तीय समावेशीकरण विषय कार्यशालामा बैङ्कमा खाता खोल्नेदेखि बचत गर्ने, मोबाइल बैङ्किङ गर्नेलगायतका सेवा सुविधा लिन कर्णालीवासी निकै पछि रहेको जानकारी दिइएको हो ।",
      "longContent": "सुर्खेत समाचारदातासुर्खेत, असार ६ गते । कर्णाली प्रदेशमा वित्तीय साक्षरता कमजोर रहेको पाइएको छ । कर्णाली फाउन्डेसनले आयोजना गरेको कर्णाली प्रदेशस्तरीय वित्तीय साक्षरता र वित्तीय समावेशीकरण विषय कार्यशालामा बैङ्कमा खाता खोल्नेदेखि बचत गर्ने, मोबाइल बैङ्किङ गर्नेलगायतका सेवा सुविधा लिन कर्णालीवासी निकै पछि रहेको जानकारी दिइएको हो । कर्णालीमा ‘क’ वर्गका बैङ्कसहित ५०७ वटा वित्तीय संस्था छन् । बैङ्कर्स एसोसिएसन कर्णाली प्रदेशका उपाध्यक्ष दिवाकर जोशीले सात प्रदेशमध्ये बैङ्कमा खाता खोल्नेमा कर्णाली छैटौँ स्थानमा रहेको बताउनुभयो । कर्णालीमा एटिएम कार्ड प्रयोग गर्नेको सङ्ख्या तीन लाख ३७ हजार रहेको छ, जसमध्ये सक्रिय दुई लाख ४० हजार छन् । क्रेडिट कार्ड प्रयोग गर्नेको सङ्ख्या केवल चार हजार मात्रै छ । त्यसैगरी कोभिडपछि कर्णालीमा मोबाइल बैङ्किङको कारोबार पनि बढेको छ । मोबाइल बैङ्किङ गर्नेको सङ्ख्या आठ लाख ७० हजार रहेकामा पाँच लाख ६२ हजार सक्रिय रहेको एसोसिएसनका कर्णाली प्रदेशका उपाध्यक्ष जोशीले बताउनुभयो । त्यस्तै इन्टरनेट बैङ्किङ गर्ने २४ हजारमध्ये १८ हजार सक्रिय छन् भने डलर कार्ड प्रयोग गर्ने ७२३ छन् । कर्णालीका १० जिल्लामध्ये प्रदेश राजधानी सुर्खेतमा बढी कारोबार हुने गरेको छ भने मुगु, डोल्पा, हुम्लामा कारोबार कम हुने गरेको पाइएको छ । खाता खोल्नेमा सुर्खेतमा सबैभन्दा धेरै र सबैभन्दा कम रुकुम पश्चिममा छन् । उहाँले गत वर्ष कर्णालीमा ३५ अर्ब रुपियाँ बचत भएको र यस वर्ष सात अर्ब बढेर ४२ अर्ब पुगेको उहाँले बताउनुभयो । पुँजी बचत भएपछि लगानी गर्ने अवसर पनि खुलेको छ । कर्णालीमा ६१ अर्ब कर्जा लगानी भएको छ । कृषि, शैक्षिक, आवासलगायतका क्षेत्रमा कर्जा लगानी भएको छ । बचत गर्ने र कर्जा लगानीमा पनि प्रदेश राजधानी सुर्खेतमै बढी रहेको उपाध्यक्ष जोशीले बताउनुभयो । कर्णालीका आर्थिक मामिला तथा योजनामन्त्री राजीवविक्रम शाहले उद्योगपतिले बैङ्क खोल्ने र मिलेमतोमा कर्जा सबै आफूले लिएर ग्रामीण तहका बासिन्दाले कर्जा पाउन नसक्ने अवस्था रहेको जानकारी दिनुभयो । उहाँले एउटै व्यक्तिले उद्योग र बैङ्क खोल्न नहुने सुझाव पनि दिनुभयो । कर्णाली फाउन्डेसनका अध्यक्ष नारायणप्रसाद भट्टराईले कर्णालीमा अझै पनि वित्तीय साक्षरताको आवश्यकता रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160016",
      "image": "https://gorkhapatraonline.com/storage/media/282056/conversions/4556-original-thumb.jpg"
    },
    {
      "slug": "160009",
      "title": "दैलेखमा ११२ अर्ब घनमिटर प्राकृतिक ग्यास रहेको पुष्टि",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "मुलुकमा वार्षिक ५५ अर्ब रुपियाँ बराबरको पाँच लाख मेट्रिक टनभन्दा बढी खाना पकाउने एलपी ग्यास आयात भइरहेको बेला त्यसलाई प्रतिस्थापन गर्न सक्ने गरी स्वदेशमै प्राकृतिक ग्यास फेला परेको छ ।",
      "longContent": "लक्ष्मी सापकोटा/यामराज विष्टकाठमाडौँ/दैलेख, असार ६ गते । मुलुकमा वार्षिक ५५ अर्ब रुपियाँ बराबरको पाँच लाख मेट्रिक टनभन्दा बढी खाना पकाउने एलपी ग्यास आयात भइरहेको बेला त्यसलाई प्रतिस्थापन गर्न सक्ने गरी स्वदेशमै प्राकृतिक ग्यास फेला परेको छ । चाइना जिओलोजिकल सर्भेको अध्ययनले दैलेखको भैरवी गाउँपालिकास्थित जलजलेमा ११२ अर्ब घनमिटर प्राकृतिक मिथेन ग्यास भण्डारण रहेको देखाएको हो । सन् २०१९ देखि अध्ययन गरिरहेको चाइना जिओलोजिकल सर्भेको प्रारम्भिक अध्ययनले नेपाललाई ५० देखि ६० वर्ष पुग्ने प्राकृतिक ग्यास रहेको देखाएको हो । प्राकृतिक ग्यासको उत्पादनमा गई प्रयोगमा आउन थालेपछि एलपी ग्यासको आयातलाई विस्थापन गर्न सक्ने देखिएको छ । अध्ययनको प्रारम्भिक प्रतिवेदनले एक वर्षभित्रमा उत्पादन परीक्षणमा जान सक्ने देखाएको छ । चीन सरकारको अनुदानमा दुई अर्ब १७ करोड रुपियाँ लागतमा छ वर्ष लगाएर सो अध्ययन गरिएको थियो । खानी तथा भूगर्भ विभागमार्फत चिनियाँ अध्ययन टोलीले प्राकृतिक ग्यास रहेको फेला परेको जानकारी हालै उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयलाई गराएको हो । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले अध्ययनको विस्तृत प्रतिवेदन आइसकेपछि एक वर्षभित्रमा उत्पादन र परीक्षणको काम सुरु गरिने जानकारी दिनुभयो । “दैलेखमा ११२ अर्ब घनमिटर प्राकृतिक ग्यास भएको पुष्टि भएको छ । उत्पादन र प्रशोधनका लागि थप लगानी गर्नुपर्ने छ । यसका लागि अर्थमन्त्रालयमार्फत चिनियाँ सरकारलाई अनुरोध गर्छौं,” मन्त्री भण्डारीले भन्नुभयो ।विस्तृत प्रतिवेदन आइसकेपछिको ७५ दिनमा ग्यासको प्रारम्भिक उत्पादनको काम सुरु गरिने उहाँले जानकारी दिनुभयो । प्रचुर मात्रामा उच्च गुणस्तरको प्राकृतिक ग्यास देखिएकाले जति सक्दो उत्पादन तथा प्रशोधनको प्रक्रिया अगाडि बढाउनेसमेत मन्त्री भण्डारीले जानकारी दिनुभयो । यसले ठुलो परिणामको ग्यास आयातलाई समेत प्रतिस्थापन गर्न सक्ने अनुमान गरिएको मन्त्री भण्डारीको भनाइ छ । खानी तथा भूगर्भ विभागका उपमहानिर्देशक तथा प्रवक्ता दिनेशकुमार नापितले प्रारम्भिक अध्ययनले वातावरणमैत्री ठुलो मात्रामा प्राकृतिक ग्यास फेला परेको जानकारी दिनुभयो । ८५ अर्ब अमेरिकी डलर बराबरको प्राकृतिक ग्यास रहेको अनुमान गरिएको उहाँले जानकारी दिनुभयो । संसारभर यसको प्रयोग भइरहेको छ । यो नेपालका लागि नयाँ भए पनि एलपिजी ग्यासको तुलनामा वातावरणमैत्री रहेको उहाँको भनाइ छ । पेट्रोलियम लिक्विड तेल नभई ठुलो मात्रामा प्राकृतिक ग्यास भेटिएको र त्यसमा करिब ९० प्रतिशतभन्दा बढी मिथेन ग्यास रहेको उहाँको भनाइ छ ।यो ग्यास विशेष गरी खाना पकाउन, उद्योगहरू सञ्चालन गर्न, बिजुली बाल्न र अटोमोबाइल सञ्चालन गर्नका लागि उपयुक्त हुने बताइएको छ । प्रारम्भिक अध्ययन प्राप्त भएसँगै परीक्षणका लागि विभागले प्रक्रिया अघि बढाइरहेको जनाएको छ । चीनले अध्ययनसँगै ग्यासको परीक्षण पनि आफैँले गर्नका लागि प्रस्तावसमेत गरेको मन्त्रालयले जनाएको छ । प्राकृतिक ग्यास अन्वेषण गर्नका लागि हालसम्म चार हजार १३ मिटर ड्रिल गरिएको र जहाँ ९० प्रतिशतभन्दा बढी मिथेन ग्यास रहेको पाइएको अध्ययनले देखाएको छ । यसको व्यावसायिक उत्पादनका लागि हाल सञ्चालनमा भइरहेको कम्पनी, नयाँ कम्पनी खोल्नुपर्ने र निजी क्षेत्रलाई  उत्पादन गर्न दिनुपर्ने हुन्छ । सन् २०१६ मा तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीको चीन भ्रमणका क्रममा नेपालमा पेट्रोलियम पदार्थको सम्भाव्यता अध्ययन गरिदिने समझदारी भएको थियो । यस्तै सन् २०१७ अगस्टमा चीनसँग पेट्रोलियम पदार्थ अध्ययनका लागि सहयोग गर्ने सम्झौता भएको थियो । सन् २०१९ फेब्रुअरीमा कार्यान्वयनका लागि खानी तथा भूगर्भ विभाग र चाइना फिजियोलोजी सर्भेसँग सम्झौता भएको थियो । सर्भेको प्रारम्भिक अध्ययनको प्रतिवेदन बुझाउने अवधि सन् २०२५ को डिसेम्बरसम्म रहेको छ । यसैबिच थप तीन स्थानमा पनि ठुलो मात्रामा प्राकृतिक ग्यास रहेको अनुमान गरिएको छ । दाङ, पाल्पा र सुनसरीमा करिब ४३० अर्ब घनमिटर ग्यास रहेको विभागको अनुमान छ । यसको अध्ययन गर्न भने बाँकी छ । यसरी भयो अन्वेषणचीनको सिएनपिसी सिबु इन्जिनियरिङ कम्पनीले २०८० वैशाख २८ गतेदेखि ड्रिलिङका लागि चार हजार १३ मिटर गहिराइसम्म खनेको थियो । चिनियाँ जियोलोजिकल सर्भे कम्पनीबिच उत्खनन गर्न दुई अर्ब ४० करोडको आर्थिक तथा प्राविधिक सहयोगको सम्झौता भएको थियो । चाइना जिओलोजिकल सर्वे कम्पनीले सन् २०२५ को डिसेम्बरमा अन्तिम प्रतिवेदन दिने तयारी गरेको छ । सङ्घीय सरकारले पेट्रोलियम पदार्थको अन्वेषणको काम अघि बढाउन ४५ रोपनी जग्गा अधिग्रहणका लागि स्वीकृति दिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/160009",
      "image": "https://gorkhapatraonline.com/storage/media/282048/conversions/dailekh-photo-2-original-thumb.jpg"
    },
    {
      "slug": "160002",
      "title": "आगामी आवको बजेट अर्थतन्त्र निर्माणको सङ्कल्पसहित प्रस्तुत भएको छः अर्थमन्त्री पौडेल",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "काठमाडौँ, असार ५ गते । उपप्रधान एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आगामी आर्थिक वर्ष २०८२/८३ को बजेटले सुदृढ अर्थतन्त्र निर्माणको दिशामा थप एक कदम अघि बढाउने विश्वास व्यक्त गर्नुभएको छ । राष्ट्रियसभाको आजको बैठकमा अर्थमन्त्री पौडेलले आर्थिक वर्ष २०८२/८३ को राजस्व र व्ययको वार्षिक अनुमान माथिको सामान्य छलफलमा उठेका प्रश्नहरूको जवाफ दिँदै प्रस्तुत बजेटले नयाँ सपना देख्ने भन्दा पनि देखेका सपनालाई पूरा गर्ने बताउनुभयो । अर्थमन्त्री पौडेलले बजेट कार्यान्वयनका दृष्टिकोणले नयाँ उदाहरण स्थापित गर्नेमा विश्वास व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “बजेट आकार, अनुमान र प्रस्तावका दुष्टिले मात्र होइन कार्यान्वयनमा दृष्टिले पनि उपयुक्त थियो भन्ने अभिलेख होस भन्ने सोच र सङ्कल्पका साथमा बजेट प्रस्तुत भएको छ ।” आगामी आर्थिक वर्षको अन्त्यसम्म मुद्रास्फीति ५।५ प्रतिशतमा राख्न छ प्रतिशतको आर्थिक वृद्धिको लक्ष्य हासिल गर्ने गरी बजेट कार्यानवयन हुने समेत उल्लेख गर्नुभयो ।“बजेटमार्फत मुलुकको अर्थतन्त्र चलायमान हुनेछ, बजेट कार्यान्वयनपछि हामी सुदृढ राष्ट्रिय अर्थतन्त्रको निर्माणको दिशामा एक कदम अघि बढेको हुनेछौँ, सोही अठोट र सङ्कल्पसहित प्रस्तुत बजेट आएको छ”, अर्थमन्त्री पौडेलले भन्नुभयो । आगामी आवको बजेट नयाँ योजनाको भन्दा पनि विगतमा सुरु भएका योजना पूरा गर्ने गरी आएको उल्लेख गर्दै उहाँले विगतमा घोषणा गर्ने गरेका आयोजनाहरुको प्रभावकारी कार्यान्वयनमा केन्द्रि रहेको उल्लेख गर्नुभयो ।",
      "longContent": "काठमाडौँ, असार ५ गते । उपप्रधान एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आगामी आर्थिक वर्ष २०८२/८३ को बजेटले सुदृढ अर्थतन्त्र निर्माणको दिशामा थप एक कदम अघि बढाउने विश्वास व्यक्त गर्नुभएको छ  । राष्ट्रियसभाको आजको बैठकमा अर्थमन्त्री पौडेलले आर्थिक वर्ष २०८२/८३ को राजस्व र व्ययको वार्षिक अनुमान माथिको सामान्य छलफलमा उठेका प्रश्नहरूको जवाफ दिँदै प्रस्तुत बजेटले नयाँ सपना देख्ने भन्दा पनि देखेका सपनालाई पूरा गर्ने बताउनुभयो । अर्थमन्त्री पौडेलले बजेट कार्यान्वयनका दृष्टिकोणले नयाँ उदाहरण स्थापित गर्नेमा विश्वास व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “बजेट आकार, अनुमान र प्रस्तावका दुष्टिले मात्र होइन कार्यान्वयनमा दृष्टिले पनि उपयुक्त थियो भन्ने अभिलेख होस भन्ने सोच र सङ्कल्पका साथमा बजेट प्रस्तुत भएको छ ।”  आगामी आर्थिक वर्षको अन्त्यसम्म मुद्रास्फीति ५।५ प्रतिशतमा राख्न छ प्रतिशतको आर्थिक वृद्धिको लक्ष्य हासिल गर्ने गरी बजेट कार्यानवयन हुने समेत उल्लेख गर्नुभयो  ।“बजेटमार्फत मुलुकको अर्थतन्त्र चलायमान हुनेछ, बजेट कार्यान्वयनपछि हामी सुदृढ राष्ट्रिय अर्थतन्त्रको निर्माणको दिशामा एक कदम अघि बढेको हुनेछौँ, सोही अठोट र सङ्कल्पसहित प्रस्तुत बजेट आएको छ”, अर्थमन्त्री पौडेलले भन्नुभयो । आगामी आवको बजेट नयाँ योजनाको भन्दा पनि विगतमा सुरु भएका योजना पूरा गर्ने गरी आएको उल्लेख गर्दै उहाँले विगतमा घोषणा गर्ने गरेका आयोजनाहरुको प्रभावकारी कार्यान्वयनमा केन्द्रि रहेको उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160002",
      "image": "https://gorkhapatraonline.com/storage/media/282041/conversions/bishnu-paudel-original-thumb.jpg"
    },
    {
      "slug": "159981",
      "title": "आगामी आवको बजेट अर्थतन्त्र निर्माणको सङ्कल्पसहित प्रस्तुत भएको छः अर्थमन्त्री पौडेल",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "उपप्रधान एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आगामी आर्थिक वर्ष २०८२/८३ को बजेटले सुदृढ अर्थतन्त्र निर्माणको दिशामा थप एक कदम अघि बढाउने विश्वास व्यक्त गर्नुभएको छ।",
      "longContent": "काठमाडौँ, असार ५ गते। उपप्रधान एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आगामी आर्थिक वर्ष २०८२/८३ को बजेटले सुदृढ अर्थतन्त्र निर्माणको दिशामा थप एक कदम अघि बढाउने विश्वास व्यक्त गर्नुभएको छ। राष्ट्रियसभाको आजको बैठकमा अर्थमन्त्री पौडेलले आर्थिक वर्ष २०८२/८३ को राजस्व र व्ययको वार्षिक अनुमान माथिको सामान्य छलफलमा उठेका प्रश्नहरूको जवाफ दिँदै प्रस्तुत बजेटले नयाँ सपना देख्ने भन्दा पनि देखेका सपनालाई पूरा गर्ने बताउनुभयो। अर्थमन्त्री पौडेलले बजेट कार्यान्वयनका दृष्टिकोणले नयाँ उदाहरण स्थापित गर्नेमा विश्वास व्यक्त गर्नुभयो। उहाँले भन्नुभयो, “बजेट आकार, अनुमान र प्रस्तावका दुष्टिले मात्र होइन कार्यान्वयनमा दृष्टिले पनि उपयुक्त थियो भन्ने अभिलेख होस भन्ने सोच र सङ्कल्पका साथमा बजेट प्रस्तुत भएको छ।”  आगामी आर्थिक वर्षको अन्त्यसम्म मुद्रास्फीति ५.५ प्रतिशतमा राख्न छ प्रतिशतको आर्थिक वृद्धिको लक्ष्य हासिल गर्ने गरी बजेट कार्यानवयन हुने समेत उल्लेख गर्नुभयो ।“बजेटमार्फत मुलुकको अर्थतन्त्र चलायमान हुने छ, बजेट कार्यान्वयनपछि हामी सुदृढ राष्ट्रिय अर्थतन्त्रको निर्माणको दिशामा एक कदम अघि बढेको हुनेछौँ, सोही अठोट र सङ्कल्पसहित प्रस्तुत बजेट आएको छ”, अर्थमन्त्री पौडेलले भन्नुभयो। आगामी आवको बजेट नयाँ योजनाको भन्दा पनि विगतमा सुरु भएका योजना पूरा गर्ने गरी आएको उल्लेख गर्दै उहाँले विगतमा घोषणा गर्ने गरेका आयोजनाहरूको प्रभावकारी कार्यान्वयनमा केन्द्रित रहेको उल्लेख गर्नुभयो। रासस",
      "link": "https://gorkhapatraonline.com/news/159981",
      "image": "https://gorkhapatraonline.com/storage/media/282012/conversions/Bishnu-poudel-original-thumb.jpg"
    },
    {
      "slug": "159957",
      "title": "सार्वजनिक ऋणको हिस्सा जिडीपीको ४३ दशमलव ४७ प्रतिशत पुग्यो",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "नेपालको सार्वजनिक ऋणको हिस्सा कुल गार्हस्थ्य उत्पादन (जिडीपी) को ४३ दशमलव ४७ प्रतिशत पुगेको छ ।",
      "longContent": "काठमाडाैं, असार ५ गते । नेपालको सार्वजनिक ऋणको हिस्सा कुल गार्हस्थ्य उत्पादन (जिडीपी) को ४३ दशमलव ४७ प्रतिशत पुगेको छ । अर्थ मन्त्रालय मातहतको सार्वजनिक ऋण व्यवस्थापनको कार्यालयले सार्वजनिक गरेको तथ्यांक अनुसार ऋणको आन्तरीक तथा वाह्य ऋण बढ्दै गएको हो । कार्यालयका अनुसार सार्वजनिक ऋण २०८२ जेठ मसान्तसम्ममा २६ खर्ब ५४ अर्ब ६८ करोड रुपियाँ पुगेको छ । चालु आर्थिक वर्षको सुरुवातमा रहेको २४ खर्ब ३४ अर्ब ९ करोड रुपियाँ बराबरको सार्वजनिक ऋण २ खर्ब बढिले वृद्धि भई २६ खर्ब ५४ अर्ब ६८ करोड रुपैयाँ पुगेको हो ।कार्यालयका अनुसार चालु आर्थिक वर्षमा जम्मा रु ५ खर्व ४७ अर्व सार्वजनिक ऋण परिचालन गर्ने लक्ष्य राखिएकोमा जेठ मसान्त सम्ममा रु ४ खर्ब १४ अर्व १९ करोड ऋण प्राप्ति भएको छ । वार्षिक लक्ष्यको तुलनामा कुल सार्वजनिक ऋण प्राप्ति ७५ दशमलव ७२ प्रतिशत रहेको छ । जसमध्ये आन्तरिक र वाह्य ऋण प्राप्तिको प्रगति कमशः १५ दशमलव ४५ र ४५ दशमलव ७२ प्रतिशत रहेको छ । कुल सार्वजनिक ऋण प्राप्ति मध्ये आन्तरिक र वाह्य ऋणको हिस्सा क्रमश ७६ दशमलव ९५ र २३ दशमलव ९५ प्रतिशत रहेको छ । सार्वजनिक ऋणको सावाँ र व्याज भुक्तानीतर्फ चालु आर्थिक वर्ष २०८१-८२ मा ऋण सेवा खर्चमा रु ४ खर्ब २ अर्ब ८५ करोड बजेट विनियोजन भएकोमा जेठ मसान्तसम्म ३ खर्ब २९ अर्व ६९ करोड भुक्तानी भएको छ । यो वार्षिक बजेट विनियोजनको आधारमा ८१ दशमलव ८२ प्रतिशत हो । कुल गाहस्थ उत्पादनको आधारमा जेठ मसान्त सम्ममा कुल ऋण सेवा खर्च ५ दशमलव ४ प्रतिशत रहेको छ । सरकारले आगामी वर्षको बजेटमा विभिन्न ऋण तथा ब्याज तिर्नका निम्ति वित्तीय व्यवस्था अन्तर्गत ३ खर्ब ५७ अर्ब रुपैयाँ छुट्टयाइएको छ ।यो करिब विकास बजेट जति हो । आगामी वर्षका लागि कुल बजेट रकममध्ये विकास खर्चमा रु ४ खर्ब ७ अर्ब रुपियाँ छुट्टाएको छ । विदेशी मुद्रामा देखिएको उतारचढावका कारण सार्वजनिक ऋणको दायित्व बढिरहेको ऋण व्यवस्थापनले बताएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159957",
      "image": "https://gorkhapatraonline.com/storage/media/282043/conversions/sw-original-thumb.jpg"
    },
    {
      "slug": "159919",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, असार ५  गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।  समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठुलो (नेपाली) प्रतिकिलो ७०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ९५, गोलभेँडा सानो (लोकल) प्रतिकिलो ३१, गोलभेँडा सानो (टनेल) प्रतिकिलो ४८, आलु रातो भारतीय प्रतिकिलो ४४, आलु रातो (भारतीय) प्रतिकिलो ३५, आलु रातो (मुडे) प्रतिकिलो ३८, आलु सेतो प्रतिकिलो ३५, प्याज सुकेको (भारतीय) प्रतिकिलो ४४, गाजर (लोकल) प्रतिकिलो ७०, गाजर (तराई) प्रतिकिलो ५५, बन्दा (लोकल) प्रतिकिलो ३०, काउली स्थानीय प्रतिकिलो ६५, मूला रातो प्रतिकिलो  ३०, सेतो मूला (हाइब्रिड) प्रतिकिलो  २५, भन्टा लाम्चो प्रतिकिलो २२, भन्टा डल्लो प्रतिकिलो ४०, तने बोडी प्रतिकिलो ३५, मकै बोडी प्रतिकिलो ५० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो १५०, घिउ सिमी (लोकल) प्रतिकिलो ५५, घिउ सिमी (हाइब्रिड) प्रतिकिलो ४०, घिउ सिमी (राजमा) प्रतिकिलो १२०, टाटे सिमी मूल्य प्रतिकिलो ७०, भटमास कोसा प्रतिकिलो १२०, तीतो करेला प्रतिकिलो ३५, लौका प्रतिकिलो २५, परबर (लोकल) प्रतिकिलो ३५, परबर (तराई) प्रतिकिलो ४२, चिचिण्डो प्रतिकिलो ३०, घिरौला प्रतिकिलो ४५, झिगुनी प्रतिकिलो ५०, फर्सी पाकेको प्रतिकिलो ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो ३५, हरियो फर्सी (डल्लो) प्रतिकिलो ३८, भिण्डी प्रतिकिलो ४५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, पिँडालु प्रतिकिलो १००, स्कुस प्रतिकिलो ७०, रायोसाग प्रतिकिलो ४०, पालुङ्गो साग प्रतिकिलो ४५, तोरीको साग प्रतिकिलो ३५, हरियो प्याज प्रतिकिलो १००, च्याउ (कन्य) प्रतिकिलो १६०, च्याउ (डल्ले) प्रतिकिलो ३५०, कुरिलो प्रतिकिलो ३००, निगुरो प्रतिकिलो ३५ निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो ७०, चुकुन्दर प्रतिकिलो ७०, सजिवन प्रतिकिलो १७०, रातो बन्दा ८०, जिरीको साग प्रतिकिलो १००, ग्याठकोभी प्रतिकिलो ७०, सौफको साग प्रतिकिलो ११०, पुदिना प्रतिकिलो ११०, इमली प्रतिकिलो १७०, तामा प्रतिकिलो १२०, तोफु प्रतिकिलो १४० र गुन्द्रुक प्रतिकिलो ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो २५०, स्याउ (फुजी) प्रतिकिलो ३००, केरा (दर्जन) १५०, कागती प्रतिकिलो १७०, अनार प्रतिकिलो ३५०, आँप (माल्द) प्रतिकिलो ७०, आँप (दशहरी) प्रतिकिलो ८०, अङ्गुर (हरियो) प्रतिकिलो २५०, अङ्गुर (कालो) प्रतिकिलो ३५०, तरबुजा (हरियो) प्रतिकिलो ४०, मौसम प्रतिकिलो २००, जुनार प्रतिकिलो २५०, भुइँकटहर प्रतिगोटा १९०, काँक्रो (लोकल) प्रतिकिलो ५५, काँक्रो (हाइब्रिड) प्रतिकिलो १८, रुखकटहर प्रतिकिलो ६५, मेवा (भारतीय) प्रतिकिलो १००, लिची (लोकल) प्रतिकिलो १९० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो ११०, खुर्सानी सुकेको प्रतिकिलो ४२०, खुर्सानी हरियो प्रतिकिलो ४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो ३०, खुर्सानी हरियो (माछे) प्रतिकिलो ३५, खुर्सानी हरियो अकबरे प्रतिकिलो २२०, भेडे खुर्सानी प्रतिकिलो ६०, धनियाँ प्रतिकिलो ५५, लसुन सुकेको चाइनिज प्रतिकिलो २००, लसुन सुकेको नेपाली प्रतिकिलो १७०, ताजा माछा (रहु) प्रतिकिलो ३३०, ताजा माछा (बचुवा) प्रतिकिलो ३२०, ताजा माछा (छडी) प्रतिकिलो २४०, राजा च्याउ प्रतिकिलो ३०० र सिताके च्याउ प्रतिकिलो ९०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/159919",
      "image": "https://gorkhapatraonline.com/storage/media/281893/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "159878",
      "title": "कागज उत्पादन गर्न सिक्दै चेपाङ र तामाङ समुदाय",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "मकवानपुरको राक्सिराङका चेपाङ र तामाङ समुदाय पछिल्लो समय सिपसँग जोडिन थालेका छन् ।   विभिन्न सङ्घ संस्थाले पालिका र प्रदेश सरकारसँग सहकार्य गरेर सञ्चालन गर्ने स्वरोजगारमूलक तालिममा जोडिएर चेपाङ र तामाङ समुदाय सिप सिक्न थालेका हुन् ।",
      "longContent": "हेटौँडा समाचारदाता हेटौँडा, असार ५ गते ।  मकवानपुरको राक्सिराङका चेपाङ र तामाङ समुदाय पछिल्लो समय सिपसँग जोडिन थालेका छन् । विभिन्न सङ्घ संस्थाले पालिका र प्रदेश सरकारसँग सहकार्य गरेर सञ्चालन गर्ने स्वरोजगारमूलक तालिममा जोडिएर चेपाङ र तामाङ समुदाय सिप सिक्न थालेका हुन् । राक्सिराङका थापाबहादुर दोङले केराको रेसाबाट नेपाली कागज उत्पादन गर्ने सिपबाट आत्मनिर्भर बन्न सहयोग पुग्ने विश्वास लिनुभयो । उहाँले केरा खेती गर्न पालिकाले सार्वजनिक जग्गा उपलब्ध गराए सामूहिक रूपमा केरा खेती गरेर कागज उत्पादन गर्दै आत्मनिर्भर बन्न सक्ने बताउनुभयो । इलिना चेपाङले स्वरोजगारमूलक सिपले युवालाई प्रोत्साहन मिलेको बताउनुभयो । तालिमसँगै बजारीकरणलाई स्थानीय तह र प्रदेश सरकारले सहजीकरण गरिदिए युवालाई सिपसँग जोडिन थप ऊर्जा मिल्ने विश्वास उहाँले व्यक्त गर्नुभयो । उहाँले आगामी दिनमा महिलालाई सशक्तीकरण गर्ने थप तालिमको माग गर्नुभयो । मकवानपुरको राक्सिराङ गाउँपालिकामा सञ्चालित एकमहिने नेपाली कागज उत्पादन र ३९० घण्टासम्म चलाइएको केयर गिभरसम्बन्धी तालिमको समापन गर्दै बागमती प्रदेश सरकारकी उद्योग, वाणिज्य, भूमि तथा प्रशासनमन्त्री सुकमाया तामाङले युवालाई स्वदेशमै रोजगारी दिने वातावरण सिर्जना गर्न प्रदेश सरकार प्रतिबद्ध रहेको बताउनुभयो । सीमान्त समुदायलक्षित योजनालाई प्राथमिकता दिएर अघि बढ्ने बताउँदै उहाँले सीमान्त समुदाय रहेका मकवानपुर, चितवन, सिन्धुली र रामेछाप जिल्लामा बिउ पुँजीसहित कार्यक्रम सञ्चालन गर्ने जानकारी दिनुभयो । संविधान सभा सदस्य गोविन्दराम चेपाङले गाँजा खेती रोक्न युवालाई वैकल्पिक रोजगारी दिने कार्यक्रम ल्याउनुपर्ने बताउनुभयो । तामाङ र चेपाङ समुदायको बाहुल्य रहेको राक्सिराङमा गाँजा खेतीको विकल्प दिन सङ्घीय, प्रदेश र स्थानीय सरकारले विशेष कार्यक्रम ल्याउनुपर्नेमा जोड दिनुभयो । राक्सिराङ गाउँपालिकाका उपाध्यक्ष वनस्तम थिङले प्रदेश तथा सङ्घ सरकारले आफूहरूको क्षेत्रको विकासमा प्राथमिकता नदिएको गुनासो गर्नुभयो । उहाँले अल्पसङ्ख्यक र पिछडिएको चेपाङ क्षेत्रलाई हेला भएको गुनासो गर्नुभयो । नेपाली कागज उत्पादन तालिम उद्योग तथा वाणिज्य कार्यालय, मकवानपुरको आर्थिक सहयोगमा जिल्ला लघु उद्यम सङ्घ (डिमेगा) मकवानपुरले सञ्चालन गरेको हो ।  राक्सिराङ गाउँपालिका र प्रदेश व्यावसायिक शिक्षा तथा तालिम परिषद्को आर्थिक सहयोगमा हाम्रो प्रशिक्षण केन्द्रले ३९० घन्टे केयर गिभर तालिम प्रदान गरेको थियो । डिमेगा मकवानपुरका अध्यक्ष दीपेन्द्र रोक्काको अध्यक्षतामा तालिम समापन भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/159878",
      "image": "https://gorkhapatraonline.com/storage/media/281786/conversions/photo-2-mantri-(1)-original-thumb.jpg"
    },
    {
      "slug": "159876",
      "title": "वैदेशिक रोजगारीमा जाने आठ लाख नाघ्ने",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "पछिल्ला वर्षमा वैदेशिक रोजगारीमा जानेको सङ्ख्या बढेको छ । पछिल्लो दुई वर्षको हेर्दा चालु आर्थिक वर्ष २०८१/८२ मा वैदेशिक रोजगारीमा जानेको सङ्ख्या आठ लाख नाघ्ने देखिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ५ गते । पछिल्ला वर्षमा वैदेशिक रोजगारीमा जानेको सङ्ख्या बढेको छ । पछिल्लो दुई वर्षको हेर्दा चालु आर्थिक वर्ष २०८१/८२ मा वैदेशिक रोजगारीमा जानेको सङ्ख्या आठ लाख नाघ्ने देखिएको हो ।वैदेशिक रोजगार विभागका अनुसार चालु आवको साउनदेखि जेठ महिनासम्म सात लाख ६० हजार ३९१ जनाले श्रम स्वीकृति लिएका छन् । गत आव २०८०/८१ मा सात लाख ४१ हजारले श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा गएका थिए । जुन सङ्ख्या गत आवको भन्दा चालु आवको ११ महिनामा नौ हजारले बढी हो । गएको जेठसम्म प्रतिमहिना औसतमा ६९ हजार १२६ र प्रतिदिन दुई हजार ३०४ जनाले स्वीकृति लिएको देखिएको छ । श्रम स्वीकृति लिनेको सङ्ख्या आगामी दिनमा पनि यही अनुसार हुने हो भने वर्षभरिमा आठ लाख ३० हजार नेपाली श्रम स्वीकृति लिएर विदेश पुग्ने देखिन्छ ।विभागका महानिर्देशक कमलप्रसाद भट्टराईले चालु आवको ११ महिनासम्म वैदेशिक रोजगारीका लागि सात लाख ६० हजारभन्दा बढी युवाले श्रम स्वीकृति लिएको जानकारी दिनुभयो । उहाँका अनुसार गत आवको साउनदेखि जेठसम्म वैदेशिक रोजगारीमा जान छ लाख ९७ हजार युवाले श्रम स्वीकृति लिएका थिए । जुन गत आवको ११ महिनाको तुलनामा चालु आवको ११ महिलामा श्रम स्वीकृति लिनेको सङ्ख्या ६३ हजारले बढी हो । युएई पहिलो श्रम गन्तव्यचालु आवको ११ महिनामा नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश संयुक्त अरब इमिरेट्स (युएई) भएको छ । विभागका अनुसार सो अवधिमा सात लाख ६० हजार ३९१ जनाले श्रम स्वीकृति लिएकामा युएईका लागि करिब दुई लाख छन् । युएई अघिल्लो वर्षदेखि लगातार नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश भएको छ । यस अवधिमा नेपालीको दोस्रो र तेस्रो श्रम गन्तव्य देश क्रमशः साउदी अरब र कतार रहेका छन् । अघिल्लो वर्ष दोस्रो श्रम गन्तव्य देशमा कतार र तेस्रो साउदी अरब थिए । दुई वर्षअघिको पहिलो श्रम गन्तव्य देश रहेको मलेसिया यस अवधिमा भने सातौँ स्थानमा छ । चौथो स्थानमा कुवेत रहेको छ भने पाँचौँ र छैटौँ स्थानमा क्रमशः जापान र बहराइन रहेको विभागले जनाएको छ ।  विभागका अनुसार यो वर्ष असोजबाहेक अन्य महिना रोजगारीमा जानेको सङ्ख्या ५५ हजार नाघेको छ । असोजमा नेपालीको चाडपर्व दसैँतिहार भएका कारण यो महिना भने बिदेसिनेको सङ्ख्या कम देखिएको हो । विभागका महानिर्देशक भट्टराईले गत वर्षदेखि लगातार युएई नेपालीको पहिलो श्रम गन्तव्य बन्न सफल भएको बताउनुभयो । पछिल्ला वर्षमा युएईमा पर्यटन, उत्पादन र सेवासम्बन्धी रोजगारदाता कम्पनीले आप्रवासी श्रमिकका लागि नयाँ नयाँ अवसर सिर्जना गरेसँगै युएईमा नेपाली श्रमिकको माग बढेको उहाँको भनाइ छ । विप्रेषण साढे तेह्र खर्बभन्दा बढीविदेश गएका नेपालीले पठाएको रकम (विप्रेषण) केही वर्षयता निरन्तर उकालो लागिरहेको छ । सोही क्रममा चालु आवको १० महिनामा विप्रेषणमार्फत १३ खर्ब ५६ अर्ब ६१ करोड रुपियाँ नेपाल भित्रिएको छ । गत आवको सोही अवधिको तुलनामा यो १३.२ प्रतिशतको बढी हो । गत आवको वैशाखसम्ममा पनि विप्रेषण १६.९ प्रतिशतले बढेको थियो । नेपाल राष्ट्र बैङ्कले गएको साता सार्वजनिक गरेको प्रतिवेदन अनुसार गएको वैशाखमा मात्र एक खर्ब ६५ अर्ब ३० करोड रुपियाँ विप्रेषण नेपाल भित्रिएको छ । मासिक रूपमा तुलना गर्दा वैशाखमा भित्रिएको विप्रेषण हालसम्मकै सबैभन्दा धेरै हो । यसअघि धेरै विप्रेषण गत फागुनमा एक खर्ब ५१ अर्ब र असोजमा एक खर्ब ४४ अर्ब रुपियाँ भित्रिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/159876",
      "image": "https://gorkhapatraonline.com/storage/media/281784/conversions/rojgari-original-thumb.jpg"
    },
    {
      "slug": "159875",
      "title": "सामूहिक बजारीकरण सुरु",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "रोल्पाको लुङ्ग्री गाउँपालिकामा साना किसान तथा युवा उद्यमशीलता साझेदारी परियोजना अन्तर्गत सामूहिक बजारीकरण सुरु गरिएको छ ।",
      "longContent": "रोल्पा समाचारदातारोल्पा, असार ५ गते । रोल्पाको लुङ्ग्री गाउँपालिकामा साना किसान तथा युवा उद्यमशीलता साझेदारी परियोजना अन्तर्गत सामूहिक बजारीकरण सुरु गरिएको छ । २०७९ माघदेखि २९ महिनाका लागि सञ्चालनमा आएको यस परियोजनाले किसान र युवा उद्यमीलक्षित उत्पादनलाई बजारसम्म पुर्‍याउने उद्देश्यले सामूहिक बजारीकरण अभियानको सुरु गरेको हो ।लुङ्ग्री गाउँपालिकाको आर्थिक सहयोग, हेफर प्रोजेक्ट नेपालको आर्थिक तथा प्राविधिक सहयोग र सहिद परिवार समाज नेपालको सहजीकरणमा सञ्चालित परियोजनाले विभिन्न ताजा तरकारी सिमी, बोडी, करेला, साग, काँक्रो, मुला, टमाटरलगायतको बिक्री सुरु गरेको हो । सामूहिक परियोजना सञ्चालनमा आएपछि यस पालिका अन्तर्गत पर्ने पाङ, सिर्प, नम्जा, वडाचौर, गुम्चाल र हार्जङका किसान लाभान्वित हुने भएका छन् । कृषि उत्पादनलाई प्रवर्धन गरी किसानलाई प्रोत्साहित गर्न सके मात्र नेपालको अर्थतन्त्र बलियो हुने सहभागीले बताएका छन् । स्थानीय स्तरमै सङ्कलन केन्द्र स्थापना भएपछि कृषक खुसी भएका छन् । यसअघि तरकारी किन्न घन्टौँ लगाएर सुलिचौर बजार जाने स्थानीयले आफ्नै ठाउँको सङ्कलन केन्द्रमा तरकारी पाउने भएको स्थानीय खुमबहादुर सुनारले बताउनुभयो ।  हरेक मङ्गलबार लुङ्ग्री गाउँपालिकाको किलाचौरमा सङ्कलन केन्द्र सञ्चालन गर्ने कुरामा किसान र व्यवसायीबिच सहमति भएको छ । यसबाट स्थानीय उत्पादनलाई बजारसम्म पुर्‍याउने र आम्दानी बढाउने अपेक्षा गरिएको छ । लुङ्ग्री गाउँपालिकाका अध्यक्ष भरतकुमार थापाले यस अभियानले लुङ्ग्री गाउँपालिकाका कृषक र युवा उद्यमशीलतालाई नयाँ उचाइमा पुर्‍याउने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159875",
      "image": "https://gorkhapatraonline.com/storage/media/281783/conversions/Aalu-chips-Uddog_Rukum-original-thumb.jpg"
    },
    {
      "slug": "159874",
      "title": "महानगर यातायात नक्कली बसले पीडित",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "महानगर यातायात प्रालिले आफ्नो नाम, रङ र डिजाइन नक्कल गरी अनधिकृत व्यक्ति तथा समूहले बस सञ्चालन गरिरहेको भन्दै आपत्ति जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ५ गते । महानगर यातायात प्रालिले आफ्नो नाम, रङ र डिजाइन नक्कल गरी अनधिकृत व्यक्ति तथा समूहले बस सञ्चालन गरिरहेको भन्दै आपत्ति जनाएको छ । प्रालिले बुधबार काठमाडौँमा पत्रकार सम्मेलन गरी त्यस्ता नक्कली सवारीसाधन निर्बाध चल्दा आफ्नो व्यवसायलाई बाधा परिरहेको र नियन्त्रणका लागि सारोकारवालाले साथ नदिएको पनि आरोप लगाएको छ । मर्यादित र व्यवस्थित रूपमा सार्वजनिक यातायात सञ्चालन गर्ने भन्दै विसं २०७२ देखि महानगर यातायात प्रालिले काठमाडौँको चक्रपथमा एकै पटक ३९ वटा बसमार्फत  सेवा सञ्चालन थालेको थियो । लगत्तै अन्य बस उस्तै स्वरूप र रङमा चल्न थालेका थिए ।  “हाम्रो नक्कल गरेर तथा मिल्दोजुल्दो बनाएर चलेका त्यस्ता बस नियन्त्रणमा लिएर कारबाही गर्न हामीले जिल्ला प्रशासन कार्यालय, यातायात व्यवस्था विभाग, ट्राफिक प्रहरी सबैलाई हारगुहार गर्दै आएका छौँ,” महानगर यातायातका अध्यक्ष सन्तोष खतिवडाले भन्नुभयो, “तर कतैबाट प्रभावकारी काम भएन ।” उहाँले नक्कली बसका कारण आफ्नो व्यवसाय र साख दुवै गुम्दै गएको दुःखेसो गर्नुभयो । “ती बसमा यात्रुले महत्वपूर्ण सामान छुटाउँदा आफूलाई झमेला पर्छ, उनीहरूका कारण सृजित दुर्घटना, चोरी तथा विभिन्न दुव्र्यवहारका घटनामा पनि हामीले दुःख पाउने र बदनाम हुनुपर्ने अवस्था छ,” उहाँले भन्नुभयो । खतिवडाका अनुसार महानगर यातायात सञ्चालन गर्दा बसको रङ आकार प्रकृति सबै सम्बन्धित निकायमा दर्ता तथा पञ्जीकरण गराएर अनुमति लिइएको थियो तर पनि नक्कल गरेका बस अहिले पनि निर्बाध सञ्चालनमा छन् । उहाँका अनुसार करिब दुई सयको सङ्ख्यामा यस्ता नक्कल गरेका बस सञ्चालनमा छन् । महानगर यातायात प्रालिका भने ८९ वटा बस चक्रपथलगायत राजधानीका विभिन्न रुटमा सञ्चालनमा छन् ।आफूहरू निकट भविष्यमै सेवा विस्तारको तयारीमा रहेको जानकारी उहाँले दिनुभयो । खतिवडाले असारभित्र १२ वटा ठुलो क्षमताका विद्युतीय बस सञ्चालनमा ल्याउन लागिएको पनि जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159874",
      "image": "https://gorkhapatraonline.com/storage/media/281782/conversions/455-original-thumb.jpg"
    },
    {
      "slug": "159872",
      "title": "एडिबीले चार वर्षमा तीन खर्ब ऋण दिने",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "एसियाली विकास बैङ्क (एडिबी) ले आगामी चार वर्षमा नेपाललाई तीन खर्ब रुपियाँ बराबरको सहुलियतपूर्ण ऋण उपलब्ध गराउने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ५ गते । एसियाली विकास बैङ्क (एडिबी) ले आगामी चार वर्षमा नेपाललाई तीन खर्ब रुपियाँ बराबरको सहुलियतपूर्ण ऋण उपलब्ध गराउने भएको छ । सन् २०२५ देखि २०२९ सम्मका लागि नेपाल साझेदार रणनीति (कन्ट्री पार्टनरसिप स्ट्राटेजी–सिपिएस) सार्वजनिक गर्दै एडिबीले सो अवधिमा दुई अर्ब ३० करोड डलर अर्थात् बुधबारको विनिमयदर अनुसार तीन खर्ब १७ अर्ब रुपियाँ बराबरको सहुलियतपूर्ण ऋण उपलब्ध गराउने उल्लेख गरेको हो । उक्त रकममा अनुदानसमेत समावेश हुने एडिबीले जनाएको छ । यस्तो सहायता प्राथमिकता प्राप्त परियोजना विशेष हुने पनि एडिबीले उल्लेख गरेको छ । चारबर्से रणनीतिले नेपालको समावेश, उत्थानशील, हरित र रोजगारी सिर्जनासहितको आर्थिक वृद्धिमा सहयोग पुग्ने एडिबीले जनाएको छ । सिपिएसमा अर्थतन्त्रमा निजी क्षेत्रको नेतृत्व, रोजगारीकेन्द्रित हरित आर्थिक रूपान्तरण, समावेशी र गुणस्तरीय मानव पुँजी विकास जस्ता रणनीतिक विशेषता रहेको उल्लेख गरिएको छ । चारबर्से रणनीति नेपालको १६ औँ पञ्चवर्षीय योजनासँग समाहित गरिएको पनि एडिबीले जानकारी दिएको छ । यसले खास गरी सुशासन, सामाजिक न्याय, साझा समृद्धि र हरित, उत्थानशील र समावेशी विकास (ग्रिड) अवधारणामा जोड दिएको उल्लेख छ । त्यस्तै रणनीतिले डिजिटल विकास, सुशासन, सङ्घीयताबारे क्षमता विकास जस्ता बहुक्षेत्रीय विषय पनि समेटेको जनाइएको छ । अति कम विकसित मुलुकबाट नेपाल स्तरोन्नतिको तयारी गरेको अवस्थामा सिपिएसले नेपालको विकास दिगो र समावेशी मोडलमा लैजान सहयोग पु¥याउने एडिबीको नेपालका लागि राष्ट्रिय निर्देशक आर्नो कोस्वाँले बताउनुभयो । “निजी तथा बाह्य लगानी र गुणस्तरीय पूर्वाधारमार्फत उत्पादकत्व वृद्धि र रोजगारी सिर्जनालाई यो मोडलले प्राथमिकतामा राख्छ,” उहाँले भन्नुभयो । एडिबीले आफ्नो चारबर्से नेपालकेन्द्रित रणनीतिलाई यसअघि विश्व बैङ्क समूहले सार्वजनिक गरेको नेपाल साझेदारी कार्यढाँचासँगको सहकार्यमा तयार गरिएको जानकारी दिएको छ । नेपालले प्राप्त गर्ने विकास सहायतामध्ये एडिबी र विश्व बैङ्कले ७० प्रतिशत हिस्सा ओगट्छन् ।",
      "link": "https://gorkhapatraonline.com/news/159872",
      "image": "https://gorkhapatraonline.com/storage/media/281780/conversions/bAsian_Development_Bank-original-thumb.jpg"
    },
    {
      "slug": "159870",
      "title": "रासायनिक मलको मूल्य बढ्न सक्ने",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "इजरायल र इरानबिच हाल भइरहेको युद्धका कारण रासायनिक मलको लागत मूल्य २० प्रतिशतसम्म बढ्ने भएको छ । युद्धका कारणले मल उत्पादनका लागि आवश्यक पर्ने कच्चा पदार्थको अभाव हुँदा मूल्य बढ्ने भएको हो । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा समेत पर्ने गर्छ ।",
      "longContent": "काठमाडौँ, असार ५ गते । इजरायल र इरानबिच हाल भइरहेको युद्धका कारण रासायनिक मलको लागत मूल्य २० प्रतिशतसम्म बढ्ने भएको छ । युद्धका कारणले मल उत्पादनका लागि आवश्यक पर्ने कच्चा पदार्थको अभाव हुँदा मूल्य बढ्ने भएको हो । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा समेत पर्ने गर्छ ।युद्धका कारण रासायनिक मलको मूल्य प्रतिमेट्रिक टन एक सयदेखि १५० अमेरिकी डलर बढ्ने देखिएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ । मन्त्रालयका सहसचिव रामकृष्ण श्रेष्ठले युद्ध लम्बिँदै गयो भने रासायनिक मलको आपूर्तिमा समस्या हुनुका साथै मूल्यसमेत बढ्ने देखिएको जानकारी दिनुभयो । युद्ध कति लम्बिन्छ भन्ने अनिश्चित रहेको र लामो समयसम्म चलिरहे मलको आपूर्तिमा अवरोध भई मूल्य बढ्नुका साथै कोटा अनुसार मलसमेत ल्याउन नसकिने उहाँले जानकारी दिनुभयो । यस वर्ष पाँच लाख ५० हजार मेट्रिक टन रासायनिक मल ल्याउने लक्ष्य राखिएको थियो । निरन्तर युद्ध बढ्दै गए मलको लागत महँगो पर्दा कोटा अनुसार मल ल्याउन नसकिने देखिएको मन्त्रालयले जनाएको छ । हाल अन्तर्राष्ट्रिय बजारमा प्रतिक्विटल चार सय अमेरिकी डलर रहेको युरिया नेपाल आइपुग्दा पाँच सय अमेरिकी डलर पर्ने गरेको छ । यस्तै नेपाल आइपुग्दा प्रतिक्विन्टल डिएपी नौ सय अमेरिकी डलर पर्ने गरेको छ । इरानमा युरिया उत्पादन हुने भएकाले पनि युद्धका कारणले उत्पादनमा समेत असर पर्ने देखिएको छ । यसैबिच असार महिना लागेसँगै धान रोपाइँ सुरु भएकाले मलको खपत बढ्न थालेको छ । मन्त्रालयका अनुसार सामान्य अवस्थामा दैनिक तीन सयदेखि चार सय मेट्रिक टन मल बिक्री हुँदै आएकामा हाल दैनिक एक हजार मेट्रिक टनदेखि दुई हजार मेट्रिक टनसम्म मल वितरण हुन थालेको छ । मलको आपूर्ति नियमित रूपमा भइरहेकाले तत्काल बजारमा मलको अभाव नभएको मन्त्रालयले जनाएको छ । धानबालीमा मलको प्रयोग धेरै हुने हुँदा बजारमा मागसमेत बढ्ने गर्छ । हाल ३४ हजार मेट्रिक टन युरिया कोलकाताबाट नेपाल आउने क्रममा रहेको र ५२ हजार मेट्रिक टन युरिया उत्पादक मुलुकबाट नेपाल आउनका लोडिङ हुने क्रममा रहेको मन्त्रालयले जनाएको छ । यस्तै ३० हजार मेट्रिक टन डिएपी चीनबाट नेपाल आउन लोडिङ हुने क्रममा रहेको मन्त्रालयले जनाएको छ । धानको सिजनका लागि युरिया पुग्ने भए पनि डिएपी भने अपुग हुने देखिएको मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार हाल कृषि सामग्री कम्पनी लिमिटेडसँग डिएपी र युरिया गरेर ५४ हजार मेट्रिक टन र साल्ट टे«डिङ कर्पोरेसनसँग ११ हजार मेट्रिक टन मौज्दात रहेको छ । धान सिजनका लागि (जेठ–असोज) सम्म एक लाख ६० हजार  मेट्रिक टन युरिया, ९० हजार मेट्रिक टन डिएपी, १० हजार मेट्रिक टन पोटास गरेर साढे दुई लाख मेट्रिक टन रासायनिक मल आवश्यक पर्ने गरेको छ । बर्सेनि बालीमा धान, तरकारी र उखुमा रासायनिक मलको प्रयोग गरिन्छ ।  चालु आव २०८१/८२ मा पाँच लाख ५० हजार मेट्रिक टन मल खरिद गर्न सरकारले २७ अर्ब ९५ करोड रुपियाँ विनियोजन गरेको छ । चालु आवको जेठ अन्तिम सातासम्म तीन लाख ३८ हजार मेट्रिक रासायनिक मल आयात भइसकेको मन्त्रालयले जनाएको छ ।  किसानलाई अनुदानमा मल उपलब्ध गराउन आगामी आव २०८२/८३ का लागि छ लाख मेट्रिक रासायनिक मल खरिद गर्न २८ अर्ब ८२ करोड रुपियाँ पु¥याएको छ । सरकारले बर्सेनि मल खरिदका लागि अनुदानको व्यवस्था गरे पनि माग अनुसार समयमा मल आयात नहुँदा धान रोप्ने बेला प्रत्येक वर्ष किसानले अभाव खेप्नु परेको छ ।",
      "link": "https://gorkhapatraonline.com/news/159870",
      "image": "https://gorkhapatraonline.com/storage/media/281778/conversions/Mal-New-original-thumb.jpg"
    },
    {
      "slug": "159860",
      "title": "सहर छाडेर गाउँमा उद्योगपति",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "गुल्मीको धुर्कोट गाउँपालिका–६, सिस्तुङका ५४ वर्षीय मेघनाथ अर्याल २०४८ सालमा गाउँबाट बुटवल झर्नुभयो । २०५९ सालमा कोरिया गएर तीन वर्षपछि २०६२ सालमा घर फर्किनुभयो । जीवनमा नपुग्दो केही थिएन ।",
      "longContent": "टोपलाल अर्याल रेसुङ्गा (गुल्मी), असार ५ गते । गुल्मीको धुर्कोट गाउँपालिका–६, सिस्तुङका ५४ वर्षीय मेघनाथ अर्याल २०४८ सालमा गाउँबाट बुटवल झर्नुभयो । २०५९ सालमा कोरिया गएर तीन वर्षपछि २०६२ सालमा घर फर्किनुभयो । जीवनमा नपुग्दो केही थिएन । परदेशको कमाइले राम्रै पुगेकै थियो तर अर्याल कोभिडका बेला २०७७ सालमा गाउँ फर्किएपछि सहर झर्नुभएन । त्यसपछि खेतकै बिचमा घर बनाएर कृषि र पशुपालन गर्दै अहिले उहाँले चामल उद्योग सञ्चालन गर्नुभएको छ । सहरबाट गाउँ फर्किएका निकै कम छन् तर मेघनाथले गाउँ फर्किएर गरेको मेहनतले अहिले उद्योगपति बनाएको छ । गत वर्ष चार सय मुरी धान फलाउनुभएका अर्यालले चामल उद्योगको राम्रो सम्भावना देखेरै योजना बनाउनुभयो । अर्याल बस्ने चौरासी फाँट, फूलबारी, किसानटारी, गानटारी, हुलाके र छल्दीका थुप्रै फाँटमा धान खेती राम्रो हुँदै आएको छ । चामल उद्योग सञ्चालनसँगै माग धेरै आएकाले सबै फाँटका धान खरिद गर्न आफूलाई कुनै समस्या नरहेको अर्यालले बताउनुभयो । धुर्कोट गाउँपालिका, हेफर प्रोजेक्ट नेपाल र अर्याल आफैँले लगानी गरेर अर्याल खाद्यान्य प्रशोधन तथा प्याकेजिङ उद्योग सञ्चालन गरेर धुर्कोटे चामलको बजारीकरण सुरु गरिएको छ । उद्योग सञ्चालक अर्यालले आगामी वर्षदेखि गाउँकै मकै, कोदो र फापरको पिठोलाई प्रशोधन तथा प्याकेजिङ गरेर बजार पठाउने योजना रहेको बताउनुभयो ।उहाँले बाहिरबाट हुने आयातलाई सानो परिमाणमा भए पनि रोक्ने र पहाडको अर्गानिक उत्पादन सहरसम्म पुर्‍याउने आफ्नो उद्देश्य रहेको बताउनुभयो । उहाँले भन्नुभयो, “मैले उत्पादन र प्रशोधन मात्रै नभएर खरिद गर्ने उद्देश्यले उद्योग सञ्चालन गरेको छु । सबैको सहयोग पाए आयात प्रतिस्थापन गर्ने हो ।” अर्यालले अहिलेसम्म सरकारका सबै तह र निकायबाट सहयोग प्राप्त गरेको बताउनुभयो । अहिले २५ किलोको बोराबाट चामल बिक्री भइरहेको छ । अर्यालकोमा २० जनाले नियमित रोजगारीसमेत पाएका छन् ।खाद्य प्रविधि तथा गुण नियन्त्रण कार्यालयबाट सबै प्रक्रिया पूरा गरेर चामल बिक्रीवितरण सुरु गरिएको धुर्कोट गाउँपालिका अध्यक्ष भूपाल पोख्रेलले बताउनुभयो । उहाँले गाउँपालिकाले प्रविधि, उद्योग सञ्चालनसँगै चामल प्याकेजिङ तथा बजारीकरणमा सहयोग गरेको बताउनुभयो । अर्याललाई धुर्कोट गाउँपालिकाले नगद ६७ हजार रुपियाँसहित सम्मान पनि गरेको छ । पालिकाका नीति तथा कार्यक्रम अनुसार धानबालीतर्फ अर्याललाई सम्मान गरिएको धुर्कोट गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत ज्ञानुराम पन्थीले बताउनुभयो । मेघनाथ अर्यालले एक करोड लगानी गरेर व्यावसायिक भैँसीपालन सुरु गरेको पाँच वर्ष भयो । फर्ममा माउ १७, साना पाडापाडी १२ गरेर २९ वटा भैँसी पालन गर्नुभएको छ । उहाँले दैनिक सय लिटर दुध उत्पादन गरेर बिक्री गर्दै आउनुभएको छ । कृषि र पशुपालनमा स्थानीय २० जनाले दैनिक रोजगारी पाइरहेका छन् । आगामी वर्षबाट उद्योगमा अझै धेरैलाई रोजगारी सिर्जना हुने अर्यालले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159860",
      "image": "https://gorkhapatraonline.com/storage/media/281768/conversions/Meghanatha-1-original-thumb.jpg"
    },
    {
      "slug": "159858",
      "title": "हस्तकलाबाट अर्थतन्त्रको समृद्धि : दुई संस्थाबीच समझदारीपत्रमा हस्ताक्षर",
      "timestamp": 1750204800000,
      "source": "gp",
      "content": "नेपालको हस्तकलालाई प्रवर्धन गर्न इन्टरनेशनल रिलेसन्स एन्ड ग्लोबल डिप्लोमेसी डाइलग (आईआरडीजीडी) र नेपाल हस्तकला महासंघबीच समझदारी पत्रमा हस्ताक्षर भएको छ ।",
      "longContent": "काठमाडौं, असार ४ गते । नेपालको हस्तकलालाई प्रवर्धन गर्न इन्टरनेशनल रिलेसन्स एन्ड ग्लोबल डिप्लोमेसी डाइलग (आईआरडीजीडी) र नेपाल हस्तकला महासंघबीच समझदारी पत्रमा हस्ताक्षर भएको छ । आईआरजीडीडीकी अध्यक्ष तथा पूर्वराजदूत डा. शर्मिला पराजुली ढकाल र नेपाल हस्तकला संघका अध्यक्ष रवीन्द्र शाक्यले एक विशेष कार्यक्रममा बुधबार समझादरी पत्रमा हस्ताक्षर गर्नु भएको हो । दुवै संस्थाहरूले नेपाली हस्तकलालाई विश्वव्यापी ब्रान्ड बनाउन कूटनीति र सहयोगको प्रयोगमा विश्वास व्यक्त गरेका छन् । यस सम्झौता पत्रको उद्देश्य आईआरजीडीडी र हस्तकला महासंघ बीचको सहकार्यको रूपरेखालाई नेपालको हस्तकलाको प्रवर्धन , कारीगर सशक्तीकरण, अनुसन्धान, नीतिगत संवाद, प्रभाव र दृश्यतालाई अधिकतम बनाउन प्रत्येक पक्षको तुलनात्मक शक्तिको लाभ उठाउन संयुक्त रूपमा अगाडि बढाउनु हो । यो सम्झौता पत्रले नेपालको हस्तकला क्षेत्रको प्रबर्धन र नेपालको अर्थतन्त्रको दिगो विकासलाई समर्थन गर्ने पक्षहरूको साझा अभिप्रायलाई प्रतिबिम्बित गर्दछ । दुवै पक्षहरूले परम्परागत शिल्पको सांस्कृतिक र आर्थिक महत्त्वलाई मान्यता दिन्छन् र अनुसन्धान, कूटनीति, नवप्रवर्तन र वकालतमा संयुक्त प्रयासहरूमार्फत कारीगरहरूलाई सशक्त बनाउन, सम्पदाको संरक्षण गर्न र अन्तर्राष्ट्रिय दृश्यता बढाउन प्रतिबद्धता जनाएका छन् । आईआरजीडीडीकी अध्यक्ष डा. ढकालले नेपाली हस्तकला क्षेत्रलाई बढाउन सहकार्य गर्ने यो सुरुवात मात्र भएको बताउनु भयो ।उहाँले भन्नुभयो, ‘‘‘यो सम्झौताले हामीलाई मिलेर काम गर्ने बाटो खोलेको छ। नेपाली जनताको हितको लागि मिलेर काम गरौं, एकअर्कालाई सहयोग गरौं । नेपाली उत्पादन र नेपालको प्रबर्धन गर्न नेपाल हस्तकथा महासंघसँग सहकार्य गर्न पाउँदा आईआरजीडीडी खुसी रहेको छ । हाम्रो उद्देश्य नेपालको सौर्य कुटनीति थप बलियो र प्रभावकारी बनाउदै लानु हो ।’’ नेपाल हस्तकथा महासंघका अध्यक्ष शाक्यले दुई संस्था बीचको सहकार्य महत्वपूर्ण रहेको बताउनु भयो । । ‘यो सम्झौतापत्रले हस्तकला क्षेत्रलाई मात्र नभई देशलाई पनि फाइदा पुराउनेछ । हामी विकासशील देशहरूमा बजारहरूलाई लक्षित गर्दैछौं,’ उहाँले भन्नुभयो,‘अब, हामी मुख्यतया महिला र युवाहरूसँग काम गरिरहेका छौं । किनभने सरकारले आफ्नो नीतिहरूमा महिला र युवाहरूलाई पनि प्राथमिकता दिएको छ । हामी आशा गर्छौं कि आईआरजीडीडी जस्तो संस्थाले हामीलाई प्रबर्धन गर्न सहयोग गर्न सक्छ। हामी विश्वमा नेपालको हस्तकला फैलाउन चाहन्छौं र यसले हस्तकला बजारलाई मात्र नभई देशका लागि पनि बढावा दिनेछ ।’’ समझदारीपत्र अनुसार दुवै संस्थाले नेपाली उत्पादनहरूको प्रबर्धन लागि मिलेर काम गर्नेछन् । जुन साझा विषयगत प्राथमिकताहरूसँग मिलेर योजना र कार्यान्वयन पहलहरूमा आधारित हुनेछ । यसबाहेक उत्पादन प्रवृत्ति, अन्तर्राष्ट्रिय मापदण्ड र बजार अवसरहरूमा संयुक्त अनुसन्धान गर्न शिक्षा र अनुसन्धान क्षेत्रमा सहकार्य हुनेछ । डिजाइन, नवप्रवर्तन, दिगोपन र गुणस्तरको बारेमा कारीगरहरूको ज्ञान सुधार गर्न प्रशिक्षण कार्यक्रमहरू र कार्यशालाहरू आयोजना गर्नेछ । यस्तै, गुणस्तर सुधार र उत्पादन विकास अन्तर्गत उनीहरूले अन्तर्राष्ट्रिय मागहरू पूरा गर्न उत्पादनको गुणस्तर र प्याकेजिङ सुधार गर्ने बारे प्राविधिक मार्गदर्शन प्रदान गर्नेछन् । परम्परागत विधिहरू र सांस्कृतिक महत्त्वको सम्मान र संरक्षण गर्दै नवप्रवर्तनको अन्वेषण गरिनेछ । सहयोगको अर्को क्षेत्र व्यापारिक सम्बन्ध र बजार पहुँच हो । जहाँ उनीहरूले नेपाली कारीगरहरूलाई विश्वव्यापी खरीददारहरू र साझेदारहरूसँग जोड्न बीटुबी (व्यवसाय–देखि–व्यवसाय) कार्यक्रमहरू आयोजना गर्नेछन् । सम्झौता पाँच वर्षसम्म मान्य रहनेछ ।",
      "link": "https://gorkhapatraonline.com/news/159858",
      "image": "https://gorkhapatraonline.com/storage/media/281766/conversions/handicaft--original-thumb.jpg"
    },
    {
      "slug": "160091",
      "title": "प्रतिनिधिसभा बैठक (प्रत्यक्ष प्रसारण)",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "सङ्घीय संसदअन्तर्गतको प्रतिनिधिसभा बैठक सुरु भएको छ । आजको बैठकमा प्रधानमन्त्री केपी शर्मा ओलीले प्रतिनिधिसभा सदस्यले सोध्नुभएको प्रश्नको जवाफ दिनुहुने कार्यसूची छ ।",
      "longContent": "काठमाडौँ, असार ६ गते । सङ्घीय संसद्अन्तर्गतको प्रतिनिधिसभा बैठक सुरु भएको छ । आजको बैठकमा प्रधानमन्त्री केपी शर्मा ओलीले प्रतिनिधिसभा सदस्यले सोध्नुभएको प्रश्नको जवाफ दिनुहुने कार्यसूची छ ।प्रतिनिधिसभा नियमावली, २०७९ अनुसार हरेक महिनाको पहिलो साता प्रधानमन्त्रीसँग प्रत्यक्ष प्रश्नोत्तरको प्रबन्ध गरिएको छ । यस्तै, विनियोजन विधेयक, २०८२ को विभिन्न शीर्षकमाथि प्रारम्भ हुने छलफलअन्तर्गत छवटा मन्त्रालयको समूहीकृत रूपमा छलफल हुने कार्यसूची छ ।आजको बैठकमा संस्कृति, पर्यटन तथा नागरिक उड्डयन, युवा तथा खेलकुद, भौतिक पूर्वाधार तथा यातायात, महिला, बालबालिका तथा ज्येष्ठ नागरिक, उद्योग वाणिज्य तथा आपूर्ति र भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयको विनियोजनमाथि छलफल हुने सम्भावित कार्यसूची तय भएको सङ्घीय संसद् सचिवालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160091",
      "image": "https://gorkhapatraonline.com/storage/media/282216/conversions/1-original-thumb.jpg"
    },
    {
      "slug": "160090",
      "title": "कैलालीमा कैदी मृत्यु प्रकरण : प्रहरीका सई पक्राउपछि परिवारले बुझ्यो शव",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "कैलाली कारागारमा कैद भुक्तान गरिरहेको अवस्थामा मृत्यु भएका डडेल्धुराको भागेश्वर गाउँपालिका–५ का २८ वर्षीय हरिस सिंह पालीको परिवारले पाँच दिनपछि शव बुझेको छ ।",
      "longContent": "निराजन परियारचौमाला (कैलाली), असार ६ गते । कैलाली कारागारमा कैद भुक्तान गरिरहेको अवस्थामा मृत्यु भएका डडेल्धुराको भागेश्वर गाउँपालिका–५ का २८ वर्षीय हरिस सिंह पालीको परिवारले पाँच दिनपछि शव बुझेको छ ।पालीकी श्रीमती जानकी साउदले दिएको किटानी जाहेरीका आधारमा जिल्ला प्रहरी कार्यालयमा कार्यरत प्रहरी नायब निरीक्षक सई हरजीत नाथलाई पक्राउ गरेपछि मृतकका परिवारले शव बुझेका हुन् ।जिल्ला प्रहरी कार्यालयका प्रवक्ता प्रहरी नायब उपरीक्षक डीएसपी राजकुमार सिंहले पालीको शव परीक्षणपछि शुक्रबार बिहान पीडित पक्षले शव बुझेको जानकारी दिनुभयो । उहाँका अनुसार मृतककी श्रीमतीको किटानी जोहरीका आधारमा सई नाथलाई पक्राउ गरी अनुसन्धानका लागि हिरासतमा राखिएको छ ।नाथ मृतक पाली प्रतिवादी रहेको बैंकिङ कसुर मुद्दाका वादी हुन् । नाथले दिएको मुद्दामा पालीलाई जिल्ला अदालतले २०८० सालको फागुनमा १० दिन कैद र दुई लाख जरिवाना हुने फैसला गरेको थियो । अहिले मृतककी श्रीमतीले उनीविरुद्ध कर्तव्य ज्यान शीर्षकमा मुद्दा दर्ता गर्नुभएको छ । मृतककी श्रीमती साउदले नाथकै योजनामा कारागारभित्र कुटपिट गरी श्रीमानको हत्या गरिएको आरोप लगाउदै बुधबार कारागार प्रमुख वसन्तबहादुर खत्रीसहितका पाँच जनाविरुद्ध किटानी जाहेरी दिनुभएको थियो । तर कैलाली प्रहरीले उहाँलाई जाहेरी सच्याएर ल्याउन भनेपछि बिहीबार भने नाथविरुद्ध मात्र जाहेरी दिइएको थियो ।२९ जेठमा डडेल्धुराबाट पक्राउ परेका पालीलाई कैलाली प्रहरीले ३० गते धनगढी ल्याएको थियो । ३१ गते शनिबार पक्राउ परेका कारण उनलाई असार १ गते मात्र अदालत पेस गरिएको थियो । अदालतले पालीलाई सोही दिन कैद भुक्तानका लागि जिल्ला कारागार चलान गरिएको थियो ।तर असार २ गते राति १०ः३० बजे कारागारका बाथरुम नजिकै पाली अचेत अवस्थामा भेटिएपछि सेती प्रादेशिक अस्पताल लगिएकोमा सोही राति मृत्यु भएको थियो । मृतक पालीका शरीरमा चोटपटकसमेत देखिएका कारण परिवारले उनको योजनाबद्ध हत्या गरेको आरोप लगाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160090",
      "image": "https://gorkhapatraonline.com/storage/media/282184/conversions/1234(1)-original-thumb.jpg"
    },
    {
      "slug": "160089",
      "title": "सिरिज जित्ने लक्ष्यका साथ नेपाल र स्कटल्यान्ड आज अन्तिम खेल खेल्दै",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "टी–२० आई सिरिज जित्ने लक्ष्यका साथ शुक्रबार नेपाल र स्कटल्यान्डबिच अन्तिम खेल हुँदैछ । उक्त खेल स्कटल्यान्डको ग्लासग्लोमा बेलुका ७ः४५ बजे सुरु हुने छ ।",
      "longContent": "काठमाडौँ, असार ६ गते । टी–२० आई सिरिज जित्ने लक्ष्यका साथ शुक्रबार नेपाल र स्कटल्यान्डबिच अन्तिम खेल हुँदैछ । उक्त खेल स्कटल्यान्डको ग्लासग्लोमा बेलुका ७ः४५ बजे सुरु हुने छ ।जारी सिरिजमा नेपालले हालसम्म दुई खेल जितेको छ भने स्कटल्यान्ड एउटा खेलमा मात्र विजयी भएको छ । नेपाल पहिलो खेलमा नेदरल्यान्डससँग तेस्रो सुपर ओभरमा पराजित भएको थियो । नेपालले दोस्रो खेलमा स्कटल्यान्डलाई दुई विकेटले हराएको थियो । बिहीबार सम्पन्न तेस्रो खेलमा नेपालले नेदरल्यान्डसलाई ६ विकेटले पराजित गरेको थियो । यसैगरी स्कटल्यान्डले पहिलो खेलमा नेदरल्यान्डसलाई ३९ रनले पराजित गरेको थियो । दोस्रो खेलमा स्कटल्यान्ड नेपालसँग दुई विकेटले पराजित भएको थियो । तेस्रो खेलमा स्कटल्यान्डलाई नेदरल्यान्डसले १७ रनले हराएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/160089",
      "image": "https://gorkhapatraonline.com/storage/media/282163/conversions/509186743_1166136775542701_7553696394296199668_n-original-thumb.jpg"
    },
    {
      "slug": "160028",
      "title": "विनयी खोलामा आएको बाढीले बस बगायो, यात्रु सकुशल",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "पूर्वपश्चिम राजमार्गअन्तर्गत नारायणघाट–बुटवल खण्डको विनयी त्रिवेणी गाउँपालिका–१ विनयी खोलामा आएको बाढीले यात्रुवाहक बस बगाएको छ ।",
      "longContent": "नवलपुर (नवलपरासी), असार ६ गते । पूर्वपश्चिम राजमार्गअन्तर्गत नारायणघाट–बुटवल खण्डको विनयी त्रिवेणी गाउँपालिका–१ विनयी खोलामा आएको बाढीले यात्रुवाहक बस बगाएको छ । काठमाडौँबाट नेपालगञ्जतर्फ जाँदै गरेको भे१ख ४०८५ नम्बरको बसलाई बिहीबार राति बाढीले बगाएको इलाका प्रहरी कार्यालय दुम्कीबासका प्रमुख प्रहरी निरीक्षक राजन तिमिल्सेनाले जानकारी दिनुभयो । विनयी खोलाको नयाँ डाइभर्सनबाट बस गुडिरहेको बेला एक्कासी आएको बाढीले बस बगाएको उहाँले बताउनुभयो । “नयाँ डाइभर्सनबाट आउँदै गर्दा बाढीले बस बगाएको हो”, प्रहरी निरीक्षक तिमिल्सेनाले भन्नुभयो– “तत्काल एक्साभेटर लगेर सबै यात्रुको सकुशल उद्धार गर्न सफल भयौँ ।”बसमा तीन शिशुसहित ३८ जना यात्रु रहेका थिए । उक्त क्षेत्रमा पानी निरन्तर परिरहेका कारण खोलाबाट बस निकाल्न नसकिएको उहाँले बताउनुभयो । यात्रुको सामान के कति बगायो भन्नेबारे थाहा हुन सकेको छैन । रातभरी परेको पानीका कारण उक्त सडकखण्ड पूर्णरुपमा अवरुद्ध छ । दाउन्नेमा सडक हिलाम्य भएकाले सवारीसाधन गुड्न सकेका छैनन । वैकल्पिक सडक प्रयोग गर्न प्रहरी निरीक्षक तिमिल्सेनाले यात्रुलाई आग्रह गर्नुभएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/160028",
      "image": "https://gorkhapatraonline.com/storage/media/282087/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "160013",
      "title": "देशको पहिलो ‘फ्लाई ओभर’ निर्माण सम्पन्न, प्रधानमन्त्रीबाट आज उद्घाटन हुँदै",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "उपत्यकाको निकै व्यस्त सडकका रूपमा रहेको ललितपुरस्थित ग्वार्को चोकमा ‘फ्लाई ओभर’ निर्माणले बल्ल पूर्णता पाएको छ । पटकपटक भाका सार्दैै सम्पन्न भएको ‘फ्लाई ओभर’ शुक्रबार प्रधानमन्त्री केपी शर्मा ओलीले विधिवत रूपमा उद्घाटन गर्दै हुनुहुन्छ ।",
      "longContent": "काठमाडौँ, असार ६ गते । उपत्यकाको निकै व्यस्त सडकका रूपमा रहेको ललितपुरस्थित ग्वार्को चोकमा ‘फ्लाई ओभर’ निर्माणले बल्ल पूर्णता पाएको छ । पटकपटक भाका सार्दैै सम्पन्न भएको ‘फ्लाई ओभर’ शुक्रबार प्रधानमन्त्री केपी शर्मा ओलीले विधिवत रूपमा उद्घाटन गर्दै हुनुहुन्छ ।‘फ्लाई ओभर’ निर्माणका क्रममा सास्ती भोगिरहेका सर्वसाधरण अब भने ट्राफिक जामको समस्याबाट मुक्त हुने भएका छन् । भौतिक पूर्वाधार तथा यातायात मन्त्रालय, सडक विभागअन्तर्गत गुणस्तर अनुसन्धान तथा विकास केन्द्रले काठमाडौँ उपत्यकामा निर्माण सम्पन्न बहुप्रतिक्षित ग्वार्को ओभरपास परियोजना निर्माणको प्रक्रिया अगाडि बढाएको थियो ।केन्द्रले दुई वर्षभित्र काम सम्पन्न हुनेगरी २०७८ साल फागुन १२ गते आशिष–समानान्तर रेलिगेर जेभी निर्माण व्यवसायी कम्पनीसँग ठेक्का सम्झौता गरेको थियो । यसरी २०८० साल फागुन ११ गते ठेक्का सम्पन्न गर्ने मिति तोकिएको थियो । तर तोकिएको समयमा निर्माण सम्पन्न नभएपछि २०८१ असारमा निर्माण सम्पन्न हुनेगरी फेरि दोस्रोपटक म्याद थप भएको थियो । तर फेरि पनि तोकिएको समयमा पनि निर्माण सम्पन्न हुन नसकेपछि २०८१ साल पुस ८ गते सम्पन्न गर्नेगरी म्याद थप भयो । आयोजनामा समस्या देखिएपछि गत पुस र माघमा गरी एक महिना जति आयोजना निर्माणको कामसमेत ठप्प भएको थियो ।केन्द्रका प्रवक्ता प्रदीप भण्डारीले ठेकेदार कम्पनीले पटकपटक म्याद थप गर्दा पनि निर्माण सम्पन्न गर्न नसकेपछि हालसम्मको करिब रु एक करोड ४७ लाख हर्जना तिराएर निर्माण सम्पन्न गरिएको जानकारी गराउनुभयो । “ग्वार्को ओभरपासको निर्माण कार्यमा प्राविधिक जटिलता र अपरिहार्य प्राविधिक परिमार्जनका कारण केही ढिलाइ भयो”, उहाँले भन्नुभयो, “प्रारम्भिक डिजाइनअनुसार काम सुरू गरे पनि निर्माण व्यवसायीले पेस गरेको प्रारम्भिक डिजाइनमा आवश्यक परिवर्तन गर्नुपरेको थियो । त्यसका लागि थप अध्ययन तथा स्वीकृति प्रक्रियाले समय लिएको हो । साथै, यान्त्रिक रूपमा स्थिर माटोको पर्खाल जडान गर्दा जमिनमुनिको माटोमा अपेक्षित मात्रामा सुधार गर्नुपर्ने देखिएकाले माटो सुधारसम्बन्धी थप कार्य गर्नुपर्यो । यो कामले अतिरिक्त समय र स्रोतको खपत गर्यो ।”त्यसैगरी, अप्रोच सडक निर्माणका क्रममा माटो थपिँदै जाँदा सातदोबाटोतर्फको भागमा जगको माटो असमान रूपमा थिचिएकाले पनि थप समय लागेको भण्डारीले बताउनुभयो । “त्यसको असरस्वरूप सातदोबाटोतर्फको भागमा असमान रूपमा माटो दबिँदा प्यानल–४ र प्यानल–५ बीचको अन्तराल बढेको थियो । उक्त समस्या समाधान गर्न दुवै प्यानललाई खोलेर पुनः सन्तुलनसहित जडान गर्नुपरेको थियो । जसले कार्यअवधि थप लम्बिएको हो”, उहाँले भन्नुभयो ।भण्डारीका अनुसार ग्वार्को ओभरपासको कुल र्याम्प र पुलको लम्बाइ ५७६ दशमलव २ मिटर,  ग्वार्को चोकबाट लगनखेलतर्फ तीन सय २० मिटर र सातदोबाटोतर्फ एक सय ८५ मिटर लामो ओभरपास रहेको छ । दुवैतर्फ चार तहको कालोपत्र गरिनुका साथै ओभरपासको र्याम्पको दूरी भने १० दशमलव २ मिटर रहेको उहाँको भनाइ छ । “बीचको पुल खण्डको लम्बाइ भने ३६ दशमलव २ मिटर छ । यसरी दुईवटै र्याम्प र पुल मिलाएर ओभरपासको कुल लम्बाइ पाँच सय ४० मिटर ९र्याम्प० प्लस ३६ दशमलव २ मिटर (पुल) गरी ५७६ दशमलव २ मिटर हुन्छ”, भण्डारीले भन्नुभयो, “यस पुलको चौडाइ १६ दशमलव ४ मिटर छ, जसमा चार लेन सडक सञ्चालन हुनेगरी डिजाइन गरिएको हो ।”चौध करोड थप लागतकेन्द्रका प्रवक्ता भण्डारीले तोकिएको समयमा काम सम्पन्न हुन नसक्दा सुरूको सम्झौताभन्दा रु १४ करोड लागत थप भएको जानकारी दिनुभयो । “करिब रु १७ करोड छ लाख ८८ हजार ८८८ मा सम्पन्न हुनेगरी ठेक्का सम्झौता भएको हो, तर काम सम्पन्न भइसक्दा हाम्रो अनुमानित लागत रु ३१ करोड ४६ लाख ५१ हजार ४४० पुगेको छ”, उहाँले थप्नुभयो, “ग्वार्को चोकस्थित चार लेनको ओभरपास र पहुँचमार्गको योजना, डिजाइन, इञ्जिनियरिङ, खरिद तथा निर्माणकार्य (इपिसी प्रणालीमा) भएको ठेक्का सम्झौता हो, जसअन्तर्गत डिजाइन र निर्माणको जिम्मेवारी पूर्ण रूपमा निर्माण व्यवसायीमा रहन्छ ।”भण्डारीका अनुसार उक्त सम्झौताअनुसार निर्माणपश्चात  निर्माण कार्यमा पाँच वर्षसम्म र डिजाइनमा १० वर्षसम्म कुनै त्रुटि देखिएमा उक्त त्रुट सुधार गर्ने पूर्ण जिम्मेवारी निर्माण व्यवसायीको रहन्छ ।ट्राफिक व्यवस्थापनमा सहज काठमाडौँउपत्यका ट्राफिक प्रहरी कार्यालयका प्रवक्ता प्रहरी उपरीक्षक दीपक गिरीले पछिल्लो समय सवारीसाधनको बढ्दो चापसँगै उपत्यकाका विभिन्न चोकमा ट्राफिक जामको समस्या बढ्दै गइरहेको भन्दै यस्ता फ्लाई ओभर निर्माणको कार्यले ट्राफिक जाम व्यवस्थापनमा सहज हुने बताउनुभयो । “ग्वार्को चोकमा देखिएको ट्राफिक जामको समस्या अबदेखि हट्ने भयो । छोटाछोटाभन्दा पनि लामो फ्लाई ओभर निर्माण गर्न सकियो भने अझै ट्राफिक व्यवस्थापनमा सहज हुनेछ”, उहाँले भन्नुभयो, “ग्वार्कोमा अबदेखि जाम नहुने र छिटोछिटो सवारीसाधन आवतजावत गर्न सक्छन् । तर सातदोबाटो चोकमा आएर एकैपटक सवारी चाप बढ्ने र त्यो स्थानमा जाम बढ्ने छ । तसर्थ लामो ओभरपास निर्माणको योजना ल्याउन आवश्यक छ ।”गिरीले भविष्यमा अझै बढ्न सक्ने ट्राफिक जामको व्यवस्थापनका लागि उपत्यकालगायतका अन्य सहरका मुख्य चोकमा पनि यस्ता ओरपास र अन्डरपासको योजना बनाउन आवश्यक रहेको सुझावसमेत दिनुभयो । अन्डरपास र ओभरपास अबको आवश्यकतापूर्वाधारविद्समेत रहनुभएका नेपाल बुद्धिजीवी परिषद्का अध्यक्ष इञ्जिनियर गजेन्द्रप्रसाद थपलियाले उपत्यकालगायत मुलुकका मुख्य सहरमा सवारीसाधनको चापका कारण ट्राफिक समस्या बढिरहेको अवस्थामा अन्डरपास र ओभरपास आजको आवश्यकता रहेको बताउनुभयो । “ग्वार्को फ्लाई ओभर निर्माणले मुलुकमा पूर्वाधार विकासको सकरात्मक पक्षलाई झल्काउँछ । निर्माणकार्य ढिला भए पनि यसले सकरात्मक सन्देश प्रवाह गरेको छ”, उहाँले भन्नुभयो, “ग्वार्कोमा मात्र नभएर अब कोटेश्वरर, बानेश्वर, थापाथली, माइतीघर, चाबहिल, सातदोबाटोलगायत क्षेत्रमा अन्डरपास र ओभरपासको योजना छिट्टै तर्जुमा गरी प्रभावकारी कार्यान्वयन गर्नुपर्ने आवश्यकता छ । अनि मात्र ट्राफिक व्यवस्थापन सहज हुन्छ ।”सिसीटिभी र बत्ती जडान गर्न आवश्यकसङ्घीय संसद्अन्तर्गत प्रतिनिधिसभाको पूर्वाधार विकास समितिले ग्वार्को ओभरपासको निरीक्षण गरेको थियो । उद्घाटनको पूर्वसन्ध्यामा गत बुधबार समितिका सभापति दीपक सिंहको संयोजकत्वमा स्थलगत अवलोकन गरिएको थियो ।ओभरपासको प्रगतिबारे जानकारी लिन निरीक्षण गरिएको र जहाँ स–साना तर महत्त्वपूर्ण काम बाँकी रहेको बताउनुहुन्छ समितिका सदस्य तथा प्रतिनिधिसभा सदस्य माधव सापकोटा । “ओभरपासको निरीक्षण गर्दा अधिकांश कार्य सम्पन्न भए पनि केही साना काम बाँकी छन्”, उहाँले भन्नुभयो, “जस्तै बत्ती जडान गर्नुपर्ने, सुरक्षा सुनिश्चितताका लागि सिसीक्यामेरा जडानलगायतका काम बाँकी छन् । मन्त्रालयका सचिव, सडक विभागका महानिर्देशकलगायतका पदाधिकारीलाई बोलाएर आवश्यक निर्देशन दिन छलफल गरिएको छ ।”निर्माण सम्पन्न गराउन अग्रसरता भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहालले ग्वार्को चोकमा निर्माणाधीन अवस्थामा रहेको फ्लाई ओभर निर्माणलाई चालु आर्थिक वर्षभित्र नै सम्पन्न गराउनका लागि निरन्तर अग्रसरता देखाउनुभएको थियो । पटकपटक  स्थलगत निरीक्षण गरेर मन्त्री दाहालले फ्लाई ओभर निर्माणको कामलाई गति दिन निर्देशन दिँदै आउनुभएको थियो । काठमाडौँको सहरी तथा यातायात व्यवस्थापनमा महत्त्वपूर्ण हुने अपेक्षा राखिएको उक्त फ्लाई ओभर निर्माणकार्यलाई गति दिएर समयमा नै सक्नुपर्ने भन्दै उहाँले ताकेता गर्दै आउनुभएको थियो । आगामी आव २०८२/८३ मा टोखा–छहरे–गुर्जु–भन्ज्याङ सुरूङमार्ग, हेम्जा–नयाँपुल खण्ड सडक सुरूङमार्ग, नयाँबानेश्वर अन्डरपास, सिद्धबाबा सुरूङमार्ग, खुर्कोट–चियाबारी सुरूङमार्ग, फुस्रेखोला छोरेपाटन (पोखरा)बाट स्याङ्ग्जा गुडीकोला टनेल अध्ययन, शिवपुरी–भालुवाङ सुरूङमार्ग, रानीघाट–भुरीगाउँ सुरूङमार्गलगायत विकासका योजना छनोट भएका छन् । निर्माणकार्य सम्पन्नपछि ट्राफिक समस्याको व्यवस्थापन गर्ने अपेक्षा गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/160013",
      "image": "https://gorkhapatraonline.com/storage/media/282086/conversions/fly-2-original-thumb.jpg"
    },
    {
      "slug": "160011",
      "title": "न्यायाधीशद्वय थारू र महर्जन छानबिनमा",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "उच्च अदालत जनकपुर अस्थायी इजलास वीरगन्जका दुई जना न्यायाधीश फैसलाउपरको छानबिनका क्रममा न्याय परिषद्मा तानिनुभएको छ । नेपाली कांग्रेसका नेता मोहम्मद अफताव आलमलाई ज्यानसम्बन्धी मुद्दामा सफाइ दिएका न्यायाधीशद्वय खुसीप्रसाद थारू र अर्जुन महर्जन छानबिनमा तानिनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ६ गते । उच्च अदालत जनकपुर अस्थायी इजलास वीरगन्जका दुई जना न्यायाधीश फैसलाउपरको छानबिनका क्रममा न्याय परिषद्मा तानिनुभएको छ । नेपाली कांग्रेसका नेता मोहम्मद अफताव आलमलाई ज्यानसम्बन्धी मुद्दामा सफाइ दिएका न्यायाधीशद्वय खुसीप्रसाद थारू र अर्जुन महर्जन छानबिनमा तानिनुभएको हो । जिल्ला अदालतले जन्मकैद सजाय सुनाएका आलमसहितलाई उच्च अदालतबाट सफाइ भएपछि पीडित र अन्य पक्षले पनि परिषद्मा फैसला अनुसन्धान र न्यायाधीशमाथि कारबाही माग गर्दै उजुरी दिएका थिए । उजुरी अनुसन्धानका क्रममा न्यायाधीशद्वय थारू र महर्जनलाई परिषद्मा तानिएको हो । परिषद्का एक सदस्यका अनुसार बिहीबार उक्त निर्णय भएको हो । न्यायाधीशद्वय थारू र महर्जन परिषद्मा अब दैनिक उपस्थित हुनुपर्ने छ । जेठ १४ गते न्यायाधीशद्वय थारू र महर्जनको इजलासले आलमसहित तीन जनालाई मुद्दामा सफाइ दिएको थियो । उक्त घटनामा मारिएका त्रिलोकप्रताप सिंहका बाबुले मङ्गलबार परिषद्मा उपस्थित भएर निवेदन दिनुभएको थियो । विसं २०६४ मा संविधान सभा सदस्य निर्वाचनको अघिल्लो दिन रौतहटमा भएको बम विस्फोटमा घाइते भएका व्यक्तिलाई इँटाभट्टामा जलाएर मारेको आरोप आलमसहितलाई लागेको थियो । उक्त घटनामा कति व्यक्ति मारिएको भन्नेसमेत यकिन छैन । २०६४ चैत २७ गतेको घटनामा मुद्दा नचलाउने गरी सरकारी वकिल कार्यालय हुँदै महान्यायाधिवक्ता कार्यालयसमेतबाट निर्णय भएको थियो तर सर्वोच्च अदालतबाट जाहेरी दर्ता र अनुसन्धानको आदेशपछि मात्र घटनाको १२ वर्षपछि २०७६ सालमा आलम पक्राउ पर्नुभएको थियो । आलम पक्राउपछि अनुसन्धान हुनुका साथै जिल्ला अदालतमा मुद्दा दायर भएको थियो । जिल्ला अदालतले आलमसहित तिनै जनालाई जन्मकैदको सजाय गरेको थियो । उच्च अदालतले पुनरावेदनको रोह (विधि) बाट सफाइ दिएको थियो । समाचार हटाउन जारी आदेश बदरजिल्ला अदालत काठमाडौँले दुई सञ्चार गृहलाई समाचार हटाउन र तोकिएको विषयमा समाचार सम्प्रेषण नगर्न लगाएको प्रतिबन्ध खारेज गरेको छ । नेपाल धितोपत्र बोर्डका अध्यक्ष सन्तोषनारायण श्रेष्ठसँग सम्बन्धित प्रकाशित समाचार हटाउन जेठ २७ गते न्यायाधीश पीताम्बर शर्माले बिजमान्डु र नेपालखबर प्रालिका नाममा अल्पकालीन अन्तरिम आदेश जारी गरेको थियो । शर्माको इजलासले श्रेष्ठका सम्बन्धमा थप समाचार नलेख्न पनि आदेशमा भनेको थियो । उक्त अल्पकालीन अन्तरिम आदेशलाई न्यायाधीश श्यामविहारी मौर्यको इजलासले बिहीबार खारेज गरेको हो । संविधानले प्रकाशनपूर्वको प्रतिबन्ध अस्वीकार गरेको अवस्थामा समाचार नलेख्न अदालतबाट आदेश भएको भन्दै मानव अधिकार आयोग, प्रेस काउन्सिललगायतका सरोकारवाला संस्थाले आपत्ति जनाएका थिए । पक्राउ नगर्न आदेशयस्तै उच्च अदालत पाटनले पत्रकार दिलभूषण पाठकलाई युट्युबमा प्रकाशित सामग्रीलाई लिएर विद्युतीय कारोबार ऐन अन्तर्गतको कसुरमा पक्राउ नगर्न अन्तरिम आदेश जारी गरेको छ । न्यायाधीशद्वय टङ्कप्रसाद गुरुङ र टीकाराम आचार्यको संयुक्त इजलासले रिटको अन्तिम टुङ्गो नलागेसम्म उक्त आरोपमा पक्राउ नगर्न आदेश जारी गरेको हो । दुवै पक्षको छलफलपछि अदालतले अन्तरिम आदेश जारी गरेको हो । प्रसारित सामग्रीविरुद्ध उजुरी परेपछि प्रहरीले जेठ २७ गते पाठकलाई पक्राउको अनुमति लिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/160011",
      "image": "https://gorkhapatraonline.com/storage/media/282051/conversions/455-original-thumb.jpg"
    },
    {
      "slug": "160009",
      "title": "दैलेखमा ११२ अर्ब घनमिटर प्राकृतिक ग्यास रहेको पुष्टि",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "मुलुकमा वार्षिक ५५ अर्ब रुपियाँ बराबरको पाँच लाख मेट्रिक टनभन्दा बढी खाना पकाउने एलपी ग्यास आयात भइरहेको बेला त्यसलाई प्रतिस्थापन गर्न सक्ने गरी स्वदेशमै प्राकृतिक ग्यास फेला परेको छ ।",
      "longContent": "लक्ष्मी सापकोटा/यामराज विष्टकाठमाडौँ/दैलेख, असार ६ गते । मुलुकमा वार्षिक ५५ अर्ब रुपियाँ बराबरको पाँच लाख मेट्रिक टनभन्दा बढी खाना पकाउने एलपी ग्यास आयात भइरहेको बेला त्यसलाई प्रतिस्थापन गर्न सक्ने गरी स्वदेशमै प्राकृतिक ग्यास फेला परेको छ । चाइना जिओलोजिकल सर्भेको अध्ययनले दैलेखको भैरवी गाउँपालिकास्थित जलजलेमा ११२ अर्ब घनमिटर प्राकृतिक मिथेन ग्यास भण्डारण रहेको देखाएको हो । सन् २०१९ देखि अध्ययन गरिरहेको चाइना जिओलोजिकल सर्भेको प्रारम्भिक अध्ययनले नेपाललाई ५० देखि ६० वर्ष पुग्ने प्राकृतिक ग्यास रहेको देखाएको हो । प्राकृतिक ग्यासको उत्पादनमा गई प्रयोगमा आउन थालेपछि एलपी ग्यासको आयातलाई विस्थापन गर्न सक्ने देखिएको छ । अध्ययनको प्रारम्भिक प्रतिवेदनले एक वर्षभित्रमा उत्पादन परीक्षणमा जान सक्ने देखाएको छ । चीन सरकारको अनुदानमा दुई अर्ब १७ करोड रुपियाँ लागतमा छ वर्ष लगाएर सो अध्ययन गरिएको थियो । खानी तथा भूगर्भ विभागमार्फत चिनियाँ अध्ययन टोलीले प्राकृतिक ग्यास रहेको फेला परेको जानकारी हालै उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयलाई गराएको हो । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले अध्ययनको विस्तृत प्रतिवेदन आइसकेपछि एक वर्षभित्रमा उत्पादन र परीक्षणको काम सुरु गरिने जानकारी दिनुभयो । “दैलेखमा ११२ अर्ब घनमिटर प्राकृतिक ग्यास भएको पुष्टि भएको छ । उत्पादन र प्रशोधनका लागि थप लगानी गर्नुपर्ने छ । यसका लागि अर्थमन्त्रालयमार्फत चिनियाँ सरकारलाई अनुरोध गर्छौं,” मन्त्री भण्डारीले भन्नुभयो ।विस्तृत प्रतिवेदन आइसकेपछिको ७५ दिनमा ग्यासको प्रारम्भिक उत्पादनको काम सुरु गरिने उहाँले जानकारी दिनुभयो । प्रचुर मात्रामा उच्च गुणस्तरको प्राकृतिक ग्यास देखिएकाले जति सक्दो उत्पादन तथा प्रशोधनको प्रक्रिया अगाडि बढाउनेसमेत मन्त्री भण्डारीले जानकारी दिनुभयो । यसले ठुलो परिणामको ग्यास आयातलाई समेत प्रतिस्थापन गर्न सक्ने अनुमान गरिएको मन्त्री भण्डारीको भनाइ छ । खानी तथा भूगर्भ विभागका उपमहानिर्देशक तथा प्रवक्ता दिनेशकुमार नापितले प्रारम्भिक अध्ययनले वातावरणमैत्री ठुलो मात्रामा प्राकृतिक ग्यास फेला परेको जानकारी दिनुभयो । ८५ अर्ब अमेरिकी डलर बराबरको प्राकृतिक ग्यास रहेको अनुमान गरिएको उहाँले जानकारी दिनुभयो । संसारभर यसको प्रयोग भइरहेको छ । यो नेपालका लागि नयाँ भए पनि एलपिजी ग्यासको तुलनामा वातावरणमैत्री रहेको उहाँको भनाइ छ । पेट्रोलियम लिक्विड तेल नभई ठुलो मात्रामा प्राकृतिक ग्यास भेटिएको र त्यसमा करिब ९० प्रतिशतभन्दा बढी मिथेन ग्यास रहेको उहाँको भनाइ छ ।यो ग्यास विशेष गरी खाना पकाउन, उद्योगहरू सञ्चालन गर्न, बिजुली बाल्न र अटोमोबाइल सञ्चालन गर्नका लागि उपयुक्त हुने बताइएको छ । प्रारम्भिक अध्ययन प्राप्त भएसँगै परीक्षणका लागि विभागले प्रक्रिया अघि बढाइरहेको जनाएको छ । चीनले अध्ययनसँगै ग्यासको परीक्षण पनि आफैँले गर्नका लागि प्रस्तावसमेत गरेको मन्त्रालयले जनाएको छ । प्राकृतिक ग्यास अन्वेषण गर्नका लागि हालसम्म चार हजार १३ मिटर ड्रिल गरिएको र जहाँ ९० प्रतिशतभन्दा बढी मिथेन ग्यास रहेको पाइएको अध्ययनले देखाएको छ । यसको व्यावसायिक उत्पादनका लागि हाल सञ्चालनमा भइरहेको कम्पनी, नयाँ कम्पनी खोल्नुपर्ने र निजी क्षेत्रलाई  उत्पादन गर्न दिनुपर्ने हुन्छ । सन् २०१६ मा तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीको चीन भ्रमणका क्रममा नेपालमा पेट्रोलियम पदार्थको सम्भाव्यता अध्ययन गरिदिने समझदारी भएको थियो । यस्तै सन् २०१७ अगस्टमा चीनसँग पेट्रोलियम पदार्थ अध्ययनका लागि सहयोग गर्ने सम्झौता भएको थियो । सन् २०१९ फेब्रुअरीमा कार्यान्वयनका लागि खानी तथा भूगर्भ विभाग र चाइना फिजियोलोजी सर्भेसँग सम्झौता भएको थियो । सर्भेको प्रारम्भिक अध्ययनको प्रतिवेदन बुझाउने अवधि सन् २०२५ को डिसेम्बरसम्म रहेको छ । यसैबिच थप तीन स्थानमा पनि ठुलो मात्रामा प्राकृतिक ग्यास रहेको अनुमान गरिएको छ । दाङ, पाल्पा र सुनसरीमा करिब ४३० अर्ब घनमिटर ग्यास रहेको विभागको अनुमान छ । यसको अध्ययन गर्न भने बाँकी छ । यसरी भयो अन्वेषणचीनको सिएनपिसी सिबु इन्जिनियरिङ कम्पनीले २०८० वैशाख २८ गतेदेखि ड्रिलिङका लागि चार हजार १३ मिटर गहिराइसम्म खनेको थियो । चिनियाँ जियोलोजिकल सर्भे कम्पनीबिच उत्खनन गर्न दुई अर्ब ४० करोडको आर्थिक तथा प्राविधिक सहयोगको सम्झौता भएको थियो । चाइना जिओलोजिकल सर्वे कम्पनीले सन् २०२५ को डिसेम्बरमा अन्तिम प्रतिवेदन दिने तयारी गरेको छ । सङ्घीय सरकारले पेट्रोलियम पदार्थको अन्वेषणको काम अघि बढाउन ४५ रोपनी जग्गा अधिग्रहणका लागि स्वीकृति दिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/160009",
      "image": "https://gorkhapatraonline.com/storage/media/282048/conversions/dailekh-photo-2-original-thumb.jpg"
    },
    {
      "slug": "160008",
      "title": "नेपालमा एमसिसी निरन्तर रहने",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "अमेरिकी सरकारको वैदेशिक सहायतामा आधारित नेपालमा कार्यान्वयनमा रहेको मिलेनियम च्यालेन्ज कर्पोरेसन (एमसिसी) अन्तर्गतको एमसिसी नेपाल कम्प्याक्टको परियोजना निरन्तर रहने भएको छ । ९० दिनको रोक लगाएको मिलेनियम च्यालेन्ज नेपाल कम्प्याक्टलाई अमेरिकी सरकारले निरन्तरताका लागि फुकुवा गरेको हो ।",
      "longContent": "काठमाडौँ, असार ६ गते । अमेरिकी सरकारको वैदेशिक सहायतामा आधारित नेपालमा कार्यान्वयनमा रहेको मिलेनियम च्यालेन्ज कर्पोरेसन (एमसिसी) अन्तर्गतको एमसिसी नेपाल कम्प्याक्टको परियोजना निरन्तर रहने भएको छ । ९० दिनको रोक लगाएको मिलेनियम च्यालेन्ज नेपाल कम्प्याक्टलाई अमेरिकी सरकारले निरन्तरताका लागि फुकुवा गरेको हो । अमेरिकी सरकारले वैदेशिक सहायता सम्बन्धमा एमसिए नेपालको समीक्षा चलिरहेकै बखत नेपालमा परियोजना कार्यान्वयन जारी राख्न स्वीकृति प्रदान गरेको जनाएको छ । अमेरिकाको विदेश मन्त्रालयले नेपालको परियोजनालाई निरन्तरता दिने विशेष निर्णय गरेको वक्तव्यमार्फत प्रस्ट पारेको छ । नेपालस्थित अमेरिकी दूतावासले प्रकाशन गरेको वक्तव्यमा भनिएको छ, “अमेरिकी वैदेशिक सहायताका बारेमा अमेरिकी सरकारको समीक्षा जारी छ, यस अपवाद अन्तर्गत एमसिसी नेपाल कम्प्याक्ट कार्यान्वयन जारी राख्न अनुमति प्रदान गरिएको छ ।”साथै वक्तव्यमा एमसिसी र नेपालस्थित अमेरिकी दूतावासले अमेरिका सरकारले गरिरहेको समीक्षालाई थप रचनात्मक बनाउन सरोकारवालाहरूसँग परामर्श जारी राखेको जनाइएको छ । वक्तव्य अनुसार एमसिसीले अर्थ मन्त्रालय र एमसिए–नेपालसँगको सहकार्यमा काम गरिरहेको उल्लेख गर्दै सम्भावित नयाँ दायित्वहरूसहित एमसिसी नेपाल सम्झौता अन्तर्गत यसअघि गरिएका र पछि सुरु गर्ने गतिविधिहरू नेपाल सरकार र अमेरिकाका प्राथमिकताहरूसँग मेल खाएको प्रस्ट्याइएको छ, जस अनुसार परियोजना पारदर्शिता, सुदृढ शासन, प्रभावकारी कार्यान्वयनमा र विवेकपूर्ण जोखिम व्यवस्थापन सुनिश्चित गर्न सकिने पनि वक्तव्यमा औँल्याइएको छ । नेपाल र संयुक्त राज्य अमेरिकाबिचको द्विपक्षीय सम्बन्ध समृद्धि र दीर्घकालीन आर्थिक पुनरुत्थानलाई प्रवर्धन गर्ने प्रयासमार्फत नेपाली जनतालाई सहयोग गर्न प्रतिबद्ध रहेको पनि अमेरिकी सरकारले प्रस्ट पारेको छ । अब के हुन्छ ?अमेरिकी सरकारले कार्यान्वयनमा निरन्तरताका लागि तत्काल बाटो खोलिदिए पनि अगाडि बढ्ने विषयमा नेपालमा थप निर्णयहरू गर्नुपर्ने हुन्छ । त्यसका लागि वक्तव्यमा भनिएको जस्तो नयाँ दायित्व कस्तो हो भन्ने कुरा प्रस्ट हुनुपर्ने हुन्छ । परियोजना निरन्तर रहने भनिए पनि कसरी जाने भन्ने अन्योलमा एमसिएको नेपाल कार्यालय रहेको छ । प्रधानमन्त्री कार्यालय र अर्थ मन्त्रालयले पनि भइरहेका गतिविधिलाई निरन्तरता दिने प्रक्रिया थालेका छन्, जसका लागि अर्थमन्त्रालयले एमसिए नेपालसँग परामर्श सुरु गरेको जनाएको छ । यसअघि गत फेब्रुअरीमा अमेरिकी सरकारले विश्वभर एमसिसी परियोजना सञ्चालित देशहरूलाई लक्षित गर्दै परियोजनाको समीक्षाका लागि भन्दै कार्यान्वयनमा रोक लगाएको थियो । एक महिनापछि मार्चको मध्यमा अमेरिकी सरकारले एमसिसी नेपाल कम्प्याक्ट अन्तर्गतका केही कार्य अगाडि बढाउन अनुमति प्रदान गरेको थियो, जसअनुसार महत्वपूर्ण खरिद कार्यहरू र कार्यालय सञ्चालनसम्बन्धी आवश्यक कार्यहरू सञ्चालन गर्न भनिएको थियो । अमेरिका सरकारले विकासशील मुलुकहरूको विकासमा सघाउने उद्देश्यसहित एमसिसीमार्फत विभिन्न मुलुकहरूमा वैदेशिक सहायता उपलब्ध गराउँदै आएको थियो, जसमा समीक्षासहित ठुलो मात्रामा सहायता कटौतीसमेत गरिसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/160008",
      "image": "https://gorkhapatraonline.com/storage/media/282047/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "160007",
      "title": "विद्युत् महसुलले विद्यालय हैरान",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "वीरगन्ज महानगरपालिका–४ मा रहेको त्रिजुद्ध माध्यमिक विद्यालयले २० लाख रुपियाँ बिजुलीको शुल्क नेपाल विद्युत् प्राधिकरणलाई बुझाउन बाँकी छ ।",
      "longContent": "काठमाडौँ, असार ६ गते । वीरगन्ज महानगरपालिका–४ मा रहेको त्रिजुद्ध माध्यमिक विद्यालयले २० लाख रुपियाँ बिजुलीको शुल्क नेपाल विद्युत् प्राधिकरणलाई बुझाउन बाँकी छ । बक्यौता नतिरेकै कारण नेपाल विद्युत् प्राधिकरणले विगतमा स्कुलको पटक पटक लाइन काटिसकेको छ । महानगरपालिकाको समन्वयमा प्राधिकरणले लाइन त जोडिदिएको छ तर समस्या समाधान भएको छैन । अहिले पनि प्राधिकरणबाट पटक पटक ताकेता भइरहेको छ । विद्यालयका प्रधानाध्यापक नवीनकुमार मिश्रका अनुसार झन्डै पाँच वर्षदेखिको बिजुलीको शुल्क विद्यालयले तिर्न बाँकी छ । यस विद्यालयमा कोरोना भाइरसको सङ्क्रमण फैलिएको समयमा क्वारेन्टाइनसमेत राखिएको थियो । त्यतिबेला उच्च बिजुली खपत भएपछि स्कुलकै नाममा महसुल उठेको थियो । प्रधानाध्यापक मिश्रले भन्नुभयो, “त्यतिबेलादेखि नै कुनै पनि निकायले बिजुली र पानीका लागि पैसा दिएको छैन । तिरौँ  भने विद्यालयको स्रोत केही छैन । विद्यार्थीबाट उठाएर तिर्ने कुरा भएन । प्राधिकरणले फेरि कुन दिन बिजुलीको लाइन काट्ला भन्ने त्रास छ ।” उहाँका अनुसार अहिले पनि विद्यालयमा मासिक सरदर २० हजार रुपियाँ बिजुलीको बिल आउँछ । वीरगन्जकै रामचरण साह पन्नालाल माध्यमिक विद्यालयको पनि एक लाख २० हजार रुपियाँ बिजुलीको बिल तिर्न बाँकी छ । विद्यालयका प्रधानाध्यापक उमेशकुमार मिश्रका अनुसार दुई वर्षदेखिको बिल तिर्न बाँकी छ । नेपाल राष्ट्रिय माध्यमिक विद्यालयमा दुई लाख रुपियाँ बिजुलीको बिल तिर्न बाँकी रहेको विद्यालयका प्रधानाध्यापक रामनारायण मिश्रले बताउनुभयो ।  यी सबै विद्यालयमा अहिले पनि मासिक २० हजार रुपियाँभन्दा बढी बिजुलीको बिल उठ्छ । गर्मी महिनामा सबै कोठामा पङ्खा चलाउनुपर्ने हुँदा अझ बढी बिजुली खपत हुन्छ तर हरेक वर्ष विद्यालयको बिल कसरी तिर्ने भन्ने चिन्ताले विद्यालयलाई सताउने गरेको छ । महानगरपालिकाका प्रमुख प्रशासकीय अधिकृत अरबिन्दलाल कर्णका अनुसार वीरगन्ज महानगरपालिका अन्तर्गतका सामुदायिक विद्यालयमा प्राधिकरणलाई बुझाउनुपर्ने बिजुलीको बक्यौता तीन करोड रुपियाँभन्दा धेरै छ । महानगरपालिका भने आफ्नै आम्दानीबाट उक्त रकम तिर्न नसक्ने अवस्थामा पुगेको कर्णले बताउनुभयो । बिजुलीको शुल्क मिनाहा गरिदिन नेपाल विद्युत् प्राधिकरण तथा सम्बन्धित मन्त्रालयका मन्त्रीसँग समेत पटक पटक छलफल भइसकेको छ तर सरकारी स्तरबाटै नीतिगत निर्णय नगर्दासम्म आफूहरूले मात्रै केही गर्न नसक्ने कर्णले गुनासो गर्नुभयो । सरकारले शिक्षक कर्मचारीको तलबभत्ताका लागि बजेटमै रकम छुट्याए पनि पानी, बिजुली, सरसफाइलगायतका शीर्षकमा पैसा नदिँदा समस्या भएको विद्यालयका प्रधानाध्यापकहरूको गुनासो छ । यी विद्यालयमा मात्रै होइन, मुलुकभरकै सामुदायिक विद्यालयका यी साझा समस्या हुन् । आर्थिक रूपमा सम्पन्न स्थानीय निकायले आफ्नै राजस्वबाट विद्यालय, अस्पताललगायत निकायको बिजुली तथा पानीको बिल तिर्न रकम उपलब्ध गराउने गरेको छ । सामुदायिक विद्यालयलाई सरकारले मसलन्द खर्च शीर्षकमा वार्षिक ३० हजार रुपियाँ उपलब्ध गराउँछ । त्यसबाहेक विभिन्न समुदाय र समूहका विद्यार्थीलाई छात्रवृत्तिका लागि पनि पैसा दिन्छ तर त्यो पैसा सम्बन्धित शीर्षकमै खर्च गर्नुपर्ने भएका कारण यस्ता समस्या समाधानमा खर्च गर्न नमिल्ने काठमाडौँको रानीपोखरीस्थित संस्कृत माध्यमिक विद्यालयका प्रधानाध्यापक शिवराज अधिकारीले बताउनुभयो । दरबार हाइस्कुलको नामले चिनिने भानु माध्यमिक विद्यालय भवनमै सञ्चालित यस विद्यालयमा पनि मासिक एक लाख रुपियाँसम्म बिजुलीको बिल उठ्ने गर्छ । अहिलेसम्म दुवै स्कुल मिलेर आधा आधा तिर्ने गरेको र उक्त रकम काठमाडौँ महानगरपालिकाले उपलब्ध गराएको प्रधानाध्यापक अधिकारीले बताउनुभयो तर सबै स्थानीय तहले यो शीर्षकमा पर्याप्त पैसा नछुट्याउँदा समस्या भएको वीरगन्जको त्रिजुद्ध माविका प्रधानाध्यापक नवीनकुमार मिश्रको बुझाइ छ । स्कुलको संरचना हेरेर मासिक रूपमा न्यूनतम सीमा तोकेर निश्चित युनिट बिजुली छुट दिन सरकारले नै नीतिगत निर्णय गरिदिने हो भने समस्या सधैँका लागि समाधान हुने मिश्रको भनाइ छ । उहाँले भन्नुभयो, “राज्यले स्कुललाई धेरै दिएको छ तर अलिकति मात्रै रकम बढाउने हो भने धेरै कुराको व्यवस्थापन गर्न सजिलो हुने थियो ।” विद्यालयमा अन्य शीर्षकमा आएको पैसा पानी तथा बिजुलीका लागि तिरौँ भने पनि अनियमितताको आरोपमा भ्रष्टाचार मुद्दा लाग्ने डर भएको विद्यालयको भनाइ छ । केही विद्यालयले भने आफ्नै सटर वा भाडा लगाउने स्थान भएमा सोही रकमबाट बिजुलीको बिल तिर्ने गरेका छन् ।  नयाँ संविधान जारी भएसँगै विद्यालय तहको शिक्षाको अधिकार स्थानीय तहमा गएपछि यस्तो समस्या बढी देखिएको छ ।राज्यले हरेक वर्ष विद्यार्थीको सिकाइ उपलब्धि सुधारका लागि विविध कार्यक्रम सञ्चालन गरिरहेको छ तर पानी र बिजुली जस्तो आधारभूत आवश्यकता पूरा गर्नसमेत प्रशस्त बजेट नहुनु दुःखद भएको वीरगन्जको रामचरण साह पन्नालाल माध्यमिक विद्यालयका प्रधानाध्यापक उमेशकुमार मिश्रले बताउनुभयो । विद्यालयका प्रधानाध्यापक जहिले पनि शैक्षिक परिचालन गर्नभन्दा पनि आर्थिक खोजीमा लाग्नुपर्ने बाध्यतामा रहेका कारण पनि शिक्षाको स्तर सुधार्न समस्या भएको उहाँको भनाइ छ । यस विषयमा शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयमा पनि थुप्रै गुनासा आउने गरेका छन् तर पनि गुनासो सुनुवाइ भएको छैन । मन्त्रालयका प्रवक्ता शिवकुमार सापकोटाले भन्नुभयो, “बिजुली तथा पानीको बिल छुटको विषयमा नीतिगत निर्णय नै गर्नुपर्ने अवस्था आएको छ । विभिन्न चरणमा छलफल पनि भएको छ ।”",
      "link": "https://gorkhapatraonline.com/news/160007",
      "image": "https://gorkhapatraonline.com/storage/media/282046/conversions/school-Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "160006",
      "title": "सिदिङ्वाको बजेट साढे ४४ करोडभन्दा बढी",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "सिदिङ्वा गाउँपालिकाले आर्थिक वर्ष २०८२(८३ का लागि साढे ४४ करोड बढी रुपियाँको बजेट गाउँसभामा प्रस्तुत गरेको छ । विहीबार भएको गाउँपालिकाको १७ औं गाउँसभामा उक्त बजेट प्रस्तुत गरिएको हो ।",
      "longContent": "साहारा लिम्बूफुङलिङ, असार ५ गते । सिदिङ्वा गाउँपालिकाले आर्थिक वर्ष २०८२(८३ का लागि साढे ४४ करोड बढी रुपियाँको बजेट गाउँसभामा प्रस्तुत गरेको छ । विहीबार भएको गाउँपालिकाको १७ औं गाउँसभामा उक्त बजेट प्रस्तुत गरिएको हो ।पालिकाको केन्द्र साब्लाखुमा उपाध्यक्ष कृष्णकुमारी कडरियाले ४४ करोड ५२ लाख ८७ हजार रुपियाँको बजेट प्रस्तुत गर्नुभयो । जसमध्ये आन्तरिक स्रोतबाट ५ करोड ४७ लाख ७५ हजार ४५२ रुपियाँ, वित्तिय समानीकरणबाट १० करोड ३० लाख, राजश्व बाँडफाँडबाट ८ करोड २२ लाख र प्रदेश अन्तर्गत वित्तीय समानीकरणबाट ९२ लाख २३ हजार रुपियाँ आय हुने अनुमान गरिएको छ। त्यस्तै, प्रदेशको राजश्व बाँडफाँटबाट ५१ लाख ७६ हजार, रोयल्टी बाँडफाँट १ लाख ५० हजार र स्थानीयको राजश्व बाँडफाँटबाट ६ लाख रुपियाँ प्राप्त हुने विवरण उपाध्यक्ष कडरियाले पेश गर्नुभएको बजेटमा उल्लेख छ । त्यस्तै, सङ्घीय सरकारको ससर्त अनुदानबाट १९ करोड १ लाख रुपियाँ आय हुने अनुमान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160006",
      "image": "https://gorkhapatraonline.com/storage/media/282045/conversions/Bajet-original-thumb.jpg"
    },
    {
      "slug": "159994",
      "title": "रघुगंगा गाउँपालिकाको बजेट ५० करोड",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "रघुगंगा गाउँपालिकाको आर्थिक वर्ष २०८२–८३ को नीति तथा कार्यक्रम, बजेट तथा कार्यक्रम एवम् १९ औं गाउँसभामा ५० करोडको बजेट प्रस्तुत गरेको छ ।",
      "longContent": "अमृतप्रसाद पौडेलम्याग्दी, असार ५ गते । रघुगंगा गाउँपालिकाको आर्थिक वर्ष २०८२–८३ को नीति तथा कार्यक्रम, बजेट तथा कार्यक्रम एवम् १९ औं गाउँसभामा ५० करोडको बजेट प्रस्तुत गरेको छ ।गाउँपालिका अध्यक्ष भवबहादुर भण्डारीले प्रस्तुत गर्नुभएको नीति तथा कार्यक्रम पारित भएसँगै उपाध्यक्ष प्रेमकुमारी पुनले आगामी आर्थिक वर्षका लागि ५० करोड ११ लाख ४० हजार आठसय २० रुपियाँको बजेट प्रस्तुत गर्नुभएको हो । उपाध्यक्ष पुनले आन्तरिक राजस्व एक करोड पाँच लाख, चालु आर्थिक वर्षबाट खर्च नभएर बाँकी रहने दुई करोड ५५ लाख, गरी आन्तरिक आयतर्फ तीन करोड ६० लाख प्रस्ताव गर्नुभएको छ । त्यसैगरी संघीय सरकार, प्रदेश सरकार तथा आन्तरिक आय गरी उक्त बजेट प्रस्ताव गर्नुभयो ।चालु खर्चतर्फ ३७ करोड ६७ लाख ६० हजार आठसय २० र पुँजीगततर्फ १२ करोड ४३ लाख ८० हजार बजेट प्रस्ताव गरिएको गाउँपालिका प्रमुख प्रशासकीय अधिकृत चेतनारायण भण्डारीले जानकारी दिनुभयो ।नीति तथा कार्यक्रम पारित भइसकेपछि बजेट प्रस्तुत गरिएको र बजेटमाथि छलफल जारी रहेको गाउँपालिका अध्यक्ष भण्डारीले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159994",
      "image": "https://gorkhapatraonline.com/storage/media/282028/conversions/Budget-original-thumb.jpg"
    },
    {
      "slug": "159975",
      "title": "बजेट सन्तुलित हुनुपर्नेमा पूर्वअर्थमन्त्री शर्माको जोड",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "प्रतिनिधिसभाको आजको बैठकमा नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) का सांसद जनार्दन शर्माले आगामी आर्थिक वर्ष २०८२/८३ को विनियोजित बजेट कार्यान्वयन सन्तुलित रूपमा हुनुपर्नेमा जोड दिनुभएको छ।",
      "longContent": "काठमाडौँ, असार ५ गते। प्रतिनिधिसभाको आजको बैठकमा नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) का सांसद जनार्दन शर्माले आगामी आर्थिक वर्ष २०८२/८३ को विनियोजित बजेट कार्यान्वयन सन्तुलित रूपमा हुनुपर्नेमा जोड दिनुभएको छ।पूर्व अर्थमन्त्रीसमेत रहनुभएका उहाँले वन तथा वातावरण, कृषि तथा पशुपन्छी विकास र कानुन, न्याय तथा संसदीय मामिला मन्त्रालयसँग सम्बन्धित खर्च कटौतीको प्रस्ताव प्रस्तुत गर्दै बजेट अर्थतन्त्रलाई सुधार गरी सुशासन प्रवर्द्धन गर्नेतर्फ केन्द्रित हुनुपर्नेमा जोड दिनुभयो। सांसद शर्माले बजेटले संविधानको प्रभावकारी कार्यान्वयन, सङ्घीयताको सवलीकरण गरी स्थानीय सरकारलाई स्रोतसाधनयुक्त बनाइनुपर्ने बताउनुभयो। उहाँले बजेटले गरिबी निवारणका लागि आवश्यक योजना समेट्न नसकेको, कृषि उत्पादन प्रवर्द्धनका लागि कार्यक्रम प्रभावकारी नभएको धारणा राख्नुभयो। युवा र श्रमिकको परिचालन नगरी पुँजी निर्माण नहुने भन्दै सांसद शर्माले जनताका आधारभूत आवश्यकता स्वास्थ्य, शिक्षा र रोजगारीलाई प्राथमिकता दिइनुपर्ने खाँचो औँल्याउनुभयो। मध्यपूर्वी एसियामा चर्चिएको द्वन्द्वले तेस्रो विश्वयुद्धको खतरा औँल्याएको भन्दै युद्धग्रस्त मुलुकमा रहेका नेपालीको सुरक्षा र रोजगारीको उचित व्यवस्थापनका लागि उहाँले सभामुखमार्फत सरकारको ध्यानाकर्षण गराउनुभयो। सांसद शर्माले सदनमा देखिएको अवरोधको तत्काल समाधान गरेर सहज रूपमा सञ्चालनको वातावरण बनाउन सभामुखसमक्ष माग गर्नुभयो।सांसद विमला सुवेदीले कानुन, न्याय तथा संसदीय मामिला मन्त्रालयसम्बन्धी खर्च कटौतीको प्रस्ताव प्रस्तुत गर्दै बजेटले वित्तीय अनुशासन कायम गर्न नसकेको जिकिर गर्नुभयो। असन्तुलित बजेटले उत्पादनमुखी अर्थतन्त्रको विकासलाई ध्यान दिन नसकेको उहाँको भनाइ छ।सांसद सुवेदीले निजामती विधेयक राज्यव्यवस्था समितिबाट पास भएर आएको भएपनि त्यसलाई सदनबाट शीघ्र पारित गर्न सभामुखको ध्यानाकर्षण गराउनुभयो। उहाँले विद्यालय शिक्षा विधेयकसहित अन्य कानुन निर्माणलाई तीव्रता दिन आग्रह गर्नुभयो।सांसद सुवेदीले सत्य निरुपण तथा मेलमिलाप आयोग, बेपत्ता पारिएका व्यक्तिको छानबिन आयोग कार्यान्वयनका लागि पर्याप्त बजेट विनियोजन गर्न माग गर्नुभयो। उहाँले युद्धग्रस्त मुलुकका नेपालीको सुरक्षा र रोजगारीको उचित प्रवन्ध गर्न जरुरी भएको उल्लेख गर्नुभयो। सङ्घीयतालाई बलियो बनाउदै प्रदेश र स्थानीय तहलाई अधिकारसम्पन्न बनाउनुपर्नेमा उहाँले जोड दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/159975",
      "image": "https://gorkhapatraonline.com/storage/media/281994/conversions/Janardan-sharma-original-thumb.jpg"
    },
    {
      "slug": "159965",
      "title": "सुरक्षित भविष्यको खोजीमा वादी समुदाय",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "गाउँघरमा हिँडेर मादल बनाउने र गीत गाउँदै जीविका चलाउँदै आएका वादी समुदाय पछिल्लो समयमा आफ्नो सुरक्षित भविष्यको खोजीमा लागेका छन् ।",
      "longContent": "प्रेमराज सिम्खडाकालीकोट, असार ५ गते । गाउँघरमा हिडेर मादल बनाउने र गीत गाउँदै जीविका चलाउँदै आएका वादी समुदाय पछिल्लो समयमा आफ्नो सुरक्षित भविष्यको खोजीमा लागेका छन् ।आफ्नो बस्ती विकास भएसँगै दीर्घकालीन योजनाको खोजीमा रहेको ती समुदायका अगुवाहरूको भनाइ छ । पछिल्लो समय जीविकोपार्जनमा सङ्कट आउन थालेपछि सचेतीकरणतर्फ वादी समुदाय लागेका छन् । दैलेख दुल्लू नगरपालिका–१, तल्लो डुंङ्गेश्वरस्थित नमूना बस्तीमा बसोवास गर्दै आएका वादी समुदायका करिब ३२ घरधुरी हाल जीविकोपार्जन र रोजगारीको गम्भीर सङ्कटमा परेका छन् । वर्षेनी हुने बसाइसराइले जनसङ्ख्या घटबढ भइरहने यो समुदायका घरहरू २०७९ को जाजरकोट भूकम्प र त्यसपछिका पराकम्पनले चर्किएको छ ।दुल्लू नगरपालिका–१ का वडाध्यक्ष तर्कबहादुर खड्काका अनुसार पहिले बालुवा, गिट्टी बोक्ने, गाडी लोड–अनलोड गर्ने लगायतका श्रममा आधारित काममार्फत गुजरा चलाइरहेका समुदाय अहिले बेरोजगारीको चपेटामा परेको छ । वर्तमानमा बादी समुदायको प्रमुख चुनौती दीर्घकालीन रोजगारीको अभाव हो, वडाध्यक्ष खड्काले बताउनुभयो । वादी समुदायको जीविकोपार्जका लागि अन्यत्र काम गरिरहेको गैरसरकारी संस्थाको पनि ध्यान नगएको गुनासो सो समुदायको छ । वादी समुदायलाई जीविकोपार्जनको अवसर प्रदान गर्न सके, हातमुख जोर्ने समस्या समाधान हुनुका साथै आर्थिक सुधार सम्भव देखिएको वडाध्यक्ष खड्काले सुनाउनुभयो । यसअघि हेल्भेटास नामक गैह्र सरकारी संस्थाले बस्तीमा खानेपानी र शौचालय निर्माणमा सहयोग गरेको थियो । तर, वादी समुदायसँग निजी जमिन नहुँदा खेतीपाती गर्न जमिन भाडामा लिनुपर्ने बाध्यता छ । “सरकारले खेतीयोग्य जमिन उपलब्ध गराइदिने हो भने समुदायको आर्थिक अवस्था सुधार हुन सक्छ” खड्काले भन्नुभयो । जाजरकोटको नलगाड नगरपालिका–७ स्थित भेरी खोला किनारमा रहेका ४५ घरधुरीको वादी बस्तीको समस्या उस्तै छ । बस्ती पनि उच्च जोखिममा रहेको छ । बाढी, नदी कटान र जलवायुजन्य जोखिमले हरेक वर्ष बस्ती प्रभावित भइरहेको समुदायको भनाइ छ । विगतका अनुभवहरू सुनाउँदै, समुदायका सदस्यहरूले भारी वर्षाका कारणले बाढी आउने र बस्ती डुबानमा पर्ने, साथै व्यक्तिगत सामानहरू नोक्सान हुने अवस्था दोहोरिने चिन्ता उहाँहरूमा छ । गत वर्ष (२०८१) भेरी खोलाको बाढीले बस्तीमा क्षति गरेको थियो । यस वर्ष विगतका वर्षभन्दा धेरै वर्षाको सम्भावना रहेको भन्ने जानकारी विभिन्न सञ्चारका माध्यमबाट प्राप्त भएको र उक्त समाचारले यस समुदायमा झन धेरै चिन्ता थपेको कुरा स्थानीय वादी समुदायका अगुवाहरूको भनाइ छ ।  “हामी तीन पुस्तादेखि यही बसिरहेका छौं, तर नाममा न जमिन छ, न घर” नलगाड नगर कार्यपालिका सदस्य सीता वादीले गुनासो गर्नुभयो । बाढी नियन्त्रण, विकासका परियोजना र जमिन अभावले हामीहरूको अस्तित्व सङ्कटमा परेको छ । खाली नागरिकता मात्र भएर हुँदैन, वादीको दुखेसो छ । २०७८ को जनगणना अनुसार देशभर ११ हजार ४७० मात्र वादी समुदायका सदस्य छन् । तर २०६८ मा ७३ जिल्लामा फैलिएको समुदाय हाल ४४ जिल्लामा मात्र सीमित देखिन्छ । अधिकारकर्मीका अनुसार जनगणनाको लापरबाही र थर परिवर्तनका कारण सङ्ख्या कृत्रिम रूपमा घटेको हो । वडा सदस्य मुकुन्दबहादुर शाहीका अनुसार केहीको आर्थिक अवस्था सुधारिएको छ भने धेरैजसो अझै पनि दैनिक गुजारामै सङ्घर्षरत छन् । स्थानीय, प्रदेश र सङ्घीय सरकार तथा विकास साझेदारहरूले समुदायबाट छनोट गरिएका योजनालाई प्राथमिकतामा राखेर कार्यान्वयन गरेमा, वादी समुदायको जीवनस्तरमा उल्लेखनीय सुधार हुने अपेक्षा स्थानीयको छ ।",
      "link": "https://gorkhapatraonline.com/news/159965",
      "image": "https://gorkhapatraonline.com/storage/media/281976/conversions/badiharu--original-thumb.jpg"
    },
    {
      "slug": "159959",
      "title": "एसईईको नतिजा असारको तेस्रो साता",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "वि.सं. २०८१ चैत ७ गतेबाट सुरु भएको एसईई परीक्षाको नतिजा यही असारको तेस्रो सातासम्ममा सार्वजनिक हुने भएको छ ।",
      "longContent": "भक्तपुर, असार ५ गते । वि.सं. २०८१ चैत ७ गतेबाट सुरु भएको एसईई परीक्षाको नतिजा यही असारको तेस्रो सातासम्ममा सार्वजनिक हुने भएको छ ।  परीक्षा नियन्त्रण कार्यालय सानोठिमी भक्तपुरले नतिजा प्रकाशनका लागि बिहानदेखि बेलुकासम्म तीव्र गतिमा काम भइरहेको जनाएको छ । गोरखापत्र अनलाइनसँग कुरा गर्दै परीक्षा नियन्त्रक डा. गणेश भट्टराईले भन्नुभयो, ‘‘एसईईको नतिजा प्रकाशनका लागि बिहानदेखि बेलुकासम्म काम भइरहेको छ, असारको तेस्रो सातासम्ममा नतिजाको अपेक्षा गर्न सकिन्छ, यसै दिन भनेर भन्न सक्ने अवस्था अहिले छैन ।’’गत वर्षको माध्यमिक शिक्षा परीक्षा (एसइई) मा पाँच लाख १० हजार परीक्षार्थी सहभागी भएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/159959",
      "image": "https://gorkhapatraonline.com/storage/media/281956/conversions/SEE-original-thumb.jpg"
    },
    {
      "slug": "159955",
      "title": "पुल निर्माण हुन नसक्दा जोखिम मोलेर यात्रा",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "सङ्घीय सरकारले बजेट निकासा नगर्दा चितवनको शक्तिखोर फिसलिङ ग्रामीण कृषि सडकको रिग्दी खोलाको पुल निर्माण हुन नसक्दा जोखिम मोलेर स्थानीयहरू यात्रा गर्न वाध्य भएका छन् ।",
      "longContent": "शालिग्राम नेपालचितवन, असार ५ गते । सङ्घीय सरकारले बजेट निकासा नगर्दा चितवनको शक्तिखोर फिसलिङ ग्रामीण कृषि सडकको रिग्दी खोलाको पुल निर्माण हुन नसक्दा जोखिम मोलेर स्थानीयहरू यात्रा गर्न वाध्य भएका छन् ।  पूर्वी चितवनको शक्तिखोरदेखि पृथ्वी राजमार्गअन्तर्गत फिसलिङ पुग्ने सडकको रिग्दी खोलामा पुल समयमा नबन्दा जोखिम मोलेर यात्रा गर्न वाध्य भएको हो । इच्छाकामना गाउँपालिका–२ का अध्यक्ष पन्चराम चेपाङले पुल नहुँदा वर्षामा ज्यान जाने खतरा रहेको बताउनुभयो । यही खोला भएर वारपार गर्नुपर्छ, उहाँले भन्नुभयो, “वर्षातमा खोला बढेपछि कसरी यात्रा गर्नु उहाँले भन्नुभयो । पालिका कार्यालय जानलाई समस्या पर्दछ । विद्यालय जान आउन विद्यार्थी, शिक्षकलाई समेत पुल नहुँदा समस्या परेको छ ।”  चार वर्षमा सम्पन्न गर्नेगरी २०७८ माघ १६ गते निर्माण गर्नेगरी सम्झौता भएको पुलको दुई वटा पिल्लर मात्र निर्माण भएको छ । सम्झौताअनुसार २०८२ जेठ ३० गते सम्पन्न गरेर हस्तान्तरण गर्नुपर्ने उल्लेख गरिएको भए पनि सङ्घीय ससर्तमार्फत आउने बजेटबाट निर्माण थालिएको पुलको काम रकम अभावकै कारण हुन नसकेको स्थानीयको गुनासो छ ।    पूर्वाधार विकास कार्यालय भरतपुरका प्रमुख इन्जिनियर वीरेन्द्रकुमार चौधरीले सङ्घीय सरकारले बजेट समयमा नदिएको कारण काम हुन नसकेको जानकारी दिनुभयो । ३५ मिटर लम्बाइ भएको पुल दोहोरो सवारी साधन सञ्चालन गर्न मिल्ने ८.४० सेमी चौडाइ रहेको छ । तीन करोड ८८ लाख ११ हजार ६९५ रुपियाँको लागतमा निर्माण गर्नेगरी रायमाझी लुम्बिनी जेभीले ठेक्का पाएको थियो । प्रत्येक वर्ष थोरै रकम निकासा गर्ने भएको कारण काम त्यहीअनुसार हुँदै आएको छ । गत वर्ष एकातर्फको पिल्लर निर्माण भएको थियो । अहिले अर्को भागको पिल्लर निर्माण सम्पन्न भएको छ । बजेट निकासा गर्ने सुनिश्चित्ता भएपछि मात्र ठेकेदारले काम गर्ने तयारी गरेको कार्यालय प्रमुख चौधरीले भन्नुभयो । काम गरेर पैसा नपाउने अवस्था भएको कारण निर्माण कम्पनीले काम गर्न सकेको छैन । समयमा काम सम्पन्न नभएपछि म्याद थपको प्रक्रिया अघि बढेको कार्यालयले जानकारी दिएको छ । अहिलेसम्म निर्माण कम्पनीले काम गरेवापत एक करोड ४४ लाख ९९ हजार ४२५ रुपियाँ भुक्तानी भइसकेको बताइएको छ । सङ्घीय ससर्तमार्फत आउने बजेटबाट भुक्तानीमा समस्या भएका कारण जिल्लामा निर्माण सम्पन्न भएको संरचनाको अझै रकम पाएका छैन । पूर्व–पश्चिम राजमार्गअन्तर्गत चितवनको रत्ननगर टाडीबाट शक्तिखोर, उपरदाङगढी हुँदै रिग्दीखोला तरेर पृथ्वी राजमार्गअन्तर्गत फिसलिङ निस्कने ग्रामीण कृषि सडक निर्माण गरिएको छ । यो सडकको शक्तिखोर खोला र रिग्दीखोलामा पुल निर्माण गर्नुपर्ने रहेको थियो । शक्तिखोलामा पुल निर्माण सम्पन्न भएर पाँच महिनादेखि सञ्चालनमा आएको छ । रिग्दीखोलाको पुल निर्माण पूरा भएपछि साना तथा मझ्यौला सवारीसाधन मुग्लिन नारायणगढ सडक खण्डको विकल्पको रूपमा यो सडक रहेको मानिएको छ । ४५ किलोमिटरको यो सडकमा कालोपत्रे भइसकेको छ । पुल निर्माण हुने स्थान र पहिरो जाने सम्भावित केही स्थानमा मात्र कालोपत्रे गर्न बाँकी छ ।  सौरहाको बाघमारा दोभानमा निर्माण भएको पुलको रकम अझै निर्माण कम्पनीले भुक्तानी नपाएको कार्यालय प्रमुख चौधरीले बताउनुभयो । ५० मिटर लम्बाइको पुल ७ करोड ८७ लाख ४७ हजार ५४० रुपियाँमा ठेक्का भएको थियो । निर्माण कम्पनीले २०८१ पुस ५ गते निर्माण पूरा भएर हस्तान्तरण गरिसके पनि अहिलेसम्म भुक्तानी नभएको कार्यालय प्रमुख चौधरीले जानकारी दिनुभयो । निर्माण कम्पनीले एक करोड ७ लाख रुपियाँ लिन बाँकी रहेको छ । भुक्तानी नपाउँदा ठेकेदार कम्पनीका प्रतिनिधि धेरै पीडामा रहेको आफूलाई बताएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159955",
      "image": "https://gorkhapatraonline.com/storage/media/281932/conversions/Rigdi-khola-pul--original-thumb.jpg"
    },
    {
      "slug": "159935",
      "title": "एक सयभन्दा बढी उद्योग खारेज",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "चालु आर्थिक वर्षको ११ महिनाको समयावधिमा बागलुङको एक सयभन्दा बढी उद्योग तथा फर्म खारेज भएका छन् ।",
      "longContent": "अर्जुन कार्कीकाठेखोला (बागलुङ), असार ५ गते । चालु आर्थिक वर्षको ११ महिनाको समयावधिमा बागलुङका एक सयभन्दा बढी उद्योग तथा फर्म खारेज भएका छन् । पर्यटन तथा उद्योग कार्यालय बागलुङका प्रमुख पारसिङ्ग थापाका अनुसार चालु आर्थिक वर्ष २०८१–८२ को असार पहिलो हप्तासम्म उद्योगतर्फ ४८ वटा र वाणिज्यतर्फ ७० वटा उद्योग तथा फर्म खारेज भएका हुन् । ‘पछिल्लो समय उद्योग खारेजी गर्नेको सङ्ख्यामा वृद्धि हुँदैआएको छ’ प्रमुख थापाले भन्नुभयो, ‘चालु आर्थिक वर्षको ११ महिनामा उत्पादनमूलक, कृषि तथा वन्यजन्तु, पर्यटनमूलक, सेवामूलक लगायत उद्योगतर्फ ४८ र वाणिज्यतर्फ प्राइभेट र साझेदारी फर्म ७० गरी एकसय १८ उद्योग तथा फर्महरु खारेज भएका छन् ।’लगतकट्टा (खारेज) का साथै नयाँ उद्योग तथा फर्महरु दर्ता पनि हुँदैआएको पर्यटन तथा उद्योग कार्यालय बागलुङले जनाएको छ । प्रमुख थापाले चालु आर्थिक वर्षमा विभिन्न प्रकृतिका नयाँ उद्योग ३७ वटा र वाणिज्यतर्फ ६१ नयाँ फर्म दर्ता भएको बताउनुभयो । उहाँले चालु आवमा चारसय ९ उद्योग र वाणिज्यतर्फ छसय १० फर्म नवीकरण भएको बताउनुभयो । वैदेशिक रोजगारी र निश्चित प्रयोजन र अनुदान प्राप्तका लागि उद्योग खोल्ने कारणले खारेजी हुने उद्योगको सङ्ख्या बढ्दो रहेको प्रमुख थापाको भनाइ छ । ‘वैदेशिक रोजगारीका लागि देश छाड्नेको सङ्ख्या बढेकाले उद्योग बन्द हुने सङ्ख्या बढ्दो छ’ उहाँले भन्नुभयो, ‘पछिल्लो समय व्यापारमा गिरावट र गर्न नसकेर उद्योग तथा फर्म बन्द गर्नुपरेको उद्योगी व्यापारीहरूले गुनासो गर्नुहुन्छ ।’निश्चित प्रयोजनका लागि र अनुदान प्राप्त गर्नका लागि उद्योग तथा फर्म खोल्ने गरेकोले बन्द हुने अवस्था आएको प्रमुख थापाले बताउनुभयो । ‘सरकारले उद्योग तथा फर्महरुलाई विभिन्न अनुदान प्रदान गरेको छ । सङ्घ, प्रदेश र स्थानीय सरकारले पनि अनुदान दिँदैआएका छन’ उहाँले भन्नुभयो, ‘अनुदान प्राप्त गर्नका लागि खोल्ने र पछि बन्द गर्ने अवस्था आउनेगरेको देखिन्छ ।’कार्यालयले उद्योग दर्ता, नवीकरण र खारेजी गरेर चालु आर्थिक वर्षको ११ महिनामा ३४ लाख २० हजार एकसय २५ रुपियाँ राजस्व सङ्कलन गरेको छ । बागलुङमा चालु आर्थिक वर्षमा एकवटा पर्यटकस्तरीय होटलसमेत दर्ता भएको पर्यटन तथा उद्योग कार्यालय बागलुङका प्रमुख थापाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159935",
      "image": "https://gorkhapatraonline.com/storage/media/281869/conversions/Tourism-and-Industry-Office-Baglung-original-thumb.jpg"
    },
    {
      "slug": "159918",
      "title": "घडियालका एक सय पन्ध्र बच्चा हुर्किंदै",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "बर्दिया राष्ट्रिय निकुञ्जले सञ्चालन गरेको गोही प्रजनन केन्द्रमा यस वर्ष हालसम्मकै सबैभन्दा बढी ११५ वटा घडियाल गोहीका बच्चा जन्मिएका छन् । गोही प्रजनन केन्द्रमा रहेका चार वटा पोथी घडियाल गोहीले बच्चा कोरलेका हुन् ।",
      "longContent": "यज्ञप्रसाद सापकोटागुलरिया (बर्दिया), असार ५ गते । बर्दिया राष्ट्रिय निकुञ्जले सञ्चालन गरेको गोही प्रजनन केन्द्रमा यस वर्ष हालसम्मकै सबैभन्दा बढी ११५ वटा घडियाल गोहीका बच्चा जन्मिएका छन् । गोही प्रजनन केन्द्रमा रहेका चार वटा पोथी घडियाल गोहीले बच्चा कोरलेका हुन् । विश्वबाट नै लोप हुन थालेको घडियाल गोहीको संरक्षणका लागि बर्दिया राष्ट्रिय निकुञ्जमा गोही प्रजनन केन्द्र सञ्चालन छ । गोही प्रजनन केन्द्र सञ्चालन भएको ४२ वर्षपछि यस वर्ष सबैभन्दा बढी गोहीका बच्चा जन्मिएका हुन् । गत हप्तादेखि गोहीका बच्चा निस्कन थालेको निकुञ्जले जनाएको छ । प्रजनन केन्द्रमा गत वर्ष ५२ वटा बच्चा जन्मिएका थिए । जसमध्ये ३५ वटा बच्चा बाँचेका छन् । अघिल्लो वर्ष २०८० मा ८० वटा बच्चा जन्मेकोमा ६४ वटा मात्र बाँचेका थिए पनि २०७९ सालमा ६० वटा बच्चा जन्मेकामा ३८ वटा बच्चा बाँचेका थिए । हालसम्मको तथ्याङ्क हेर्दा जन्मेका बच्चामध्ये ६० देखि ७० प्रतिशत बच्चा मात्र बाँचेको बर्दिया राष्ट्रिय निकुञ्जका संरक्षण अधिकृत सन्तबहादुर मगरले बताउनुभयो । प्रजनन केन्द्र स्थापना भएको ४२ वर्षमा १७५ वटा गोहीका बच्चा हुर्किएको बर्दिया राष्ट्रिय निकुञ्जले जनाएको छ । प्रजनन केन्द्रमा २० वटा तीन वर्षमाथिका र १३२ वटा तीन वर्षमुनिका बच्चा रहेका छन् । यसअघि बर्दियाको बबई नदीमा १३ र बाँकेको राप्ती नदीमा १० गरी जम्मा २३ वटा बच्चालाई प्राकृतिक वासस्थानमा छोडिएको थियो । प्रजनन केन्द्रमा हुर्काएर तीन वर्ष पुगेपछि प्राकृतिक वासस्थानमा घडियाल गोहीका बच्चा छोडिने गरिन्छ । गोही प्रजनन केन्द्रमार्फत जन्मेका बच्चा हुर्काएर प्राकृतिक स्थानमा बाँच्न सक्ने भएपछि नदीमा छोडेर गोहीको सङ्ख्या वृद्धि गर्ने योजना रहेको बर्दिया राष्ट्रिय निकुञ्जका वरिष्ठ संरक्षण अधिकृत अशोककुमार रामले बताउनुभयो । बर्सातपछि तीन वर्ष पुगेका गोहीका बच्चालाई उनीहरूको अवस्था हेरेर प्राकृतिक वासस्थानमा छाडिने उहाँले बताउनुभयो । २०३९ सालमा स्थापना गरिएको प्रजनन केन्द्रमा २०७२ सालदेखि प्रजनन प्रक्रियाको सुरुवात भएको थियो भने २०७४ सालमा गोहीलाई पहिलो पटक प्राकृतिक वासस्थानमा छाडिएको थियो । प्रजनन केन्द्रमा हाल दुई भाले र चार पोथी गरी छ वटा प्रजननयोग्य घडियाल गोही रहेका छन् ।घडियाल गोही स्वच्छ पानी र ताजा माछा खाने संरक्षित सूचीमा रहेको जीव हो । गोहीको वासस्थान व्यवस्थापन गर्ने, चोरीसिकार नियन्त्रण गर्ने खालका काम भइरहेको बर्दिया राष्ट्रिय निकुञ्जले जनाएको छ । बर्दियाको कर्णाली र बबई नदीमा घडियाल गोही पाइन्छ ।",
      "link": "https://gorkhapatraonline.com/news/159918",
      "image": "https://gorkhapatraonline.com/storage/media/281834/conversions/gohi-bardiya-original-thumb.jpg"
    },
    {
      "slug": "159916",
      "title": "सङ्घीयतापछि दार्चुलामा विकासको लहर",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशको हिमाली जिल्ला दार्चुला भौगोलिक रूपमा विकट भए पनि प्राकृतिक, सांस्कृतिक दृष्टिले समृद्ध छ । दुर्गम जिल्लाका रूपमा चिनिएको दार्चुलामा सङ्घीयतापछि विकासले गति लिएको छ ।",
      "longContent": "लोकेन्द्रप्रसाद जोशी/कृष्णबहादुर धामीसुदूरपश्चिम प्रदेशको हिमाली जिल्ला दार्चुला भौगोलिक रूपमा विकट भए पनि प्राकृतिक, सांस्कृतिक दृष्टिले समृद्ध छ । दुर्गम जिल्लाका रूपमा चिनिएको दार्चुलामा सङ्घीयतापछि विकासले गति लिएको छ । शिक्षा, स्वास्थ्य, सडक यातायात, विद्युत्, खानेपानी, सञ्चार, कृषि, पर्यटनलगायत सबै क्षेत्रमा सकारात्मक परिवर्तन भइरहेको छ । स्थानीय तह, प्रदेश र सङ्घीय सरकारले पूर्वाधार निर्माणमा लगानी गरिरहेका छन् । एउटा सङ्घीय निर्वाचन क्षेत्र, दुई वटा प्रदेश निर्वाचन क्षेत्र, दुई वटा नगरपालिका र सात वटा गाउँपालिका रहेको दार्चुला जिल्लालाई ६१ वडामा विभाजन गरिएको छ । जिल्ला सदरमुकाम खलङ्गासम्म कालोपत्रे सडक भए पनि धेरै ग्रामीण सडक निर्माणाधीन अवस्थामा छन् । सडक निर्माण प्राथमिकतामा दार्चुलाको अपिहिमाल गाउँपालिकाबाहेक सबै स्थानीय तहको केन्द्रसम्म सडक पुगेको छ । दार्चुलाका ६१ वटा वडामध्ये अपिहिमाल गाउँपालिकाका चार वटा वडा, व्यास गाउँपालिका–१ र नौगाड गाउँपालिका–१ गरी छ वटा वडामा सडकको पहुँच अझै पुगेको छैन । व्यास र नौगाडको वडा नं. १ तथा अपिहिमालको वडा नं. १, २, ३ र ४ सडकको पहुँचबाहिर छन् । सडक क्षेत्रमा सबैभन्दा धेरै विकास भएको छ । हाल प्रदेश सरकार अन्तर्गतको दार्चुलासमेत हेर्ने पूर्वाधार कार्यालय बैतडीले गोकुलेश्वर–देथला–खार–खलङ्गा सडकमा कालोपत्रेको काम गरिरहेको छ ।नौगाडको केन्द्र होपरीगाड क्षेत्रमा झन्डै १२ करोड बजेटमा आठ किलोमिटरभन्दा बढी सडक कालोपत्रे गर्ने काम अन्तिम चरणमा पुगेको पूर्वाधार कार्यालय बैतडीका सबइन्जिनियर मीना विष्टले बताउनुभयो । गोकुलेश्वरबाट नौगाड हुँदै जिल्ला सदरमुकाम खलङ्गासम्म निर्माणाधीन ५३ किलोमिटर लामो प्रदेश गौरवको यो सडकमा नौगाड गाउँपालिकाको धामीडेरासम्म १८ किलोमिटरभनदा बढी सडक स्तरोन्नति भइरहेको छ । यस्तै प्रदेशको लगानीमा १८ किलोमिटर लामो गोकुले–बन्तोली सडकमा कालोपत्रेको तयारी भइरहेको छ । बन्तोली सडकमा चालु आर्थिक वर्षमा पाँच करोड बजेट रहेकोमा ७६ प्रतिशत कार्यप्रगति भएको उहाँले बताउनुभयो । प्रदेशको प्राथमिकतामा रहेको बन्तोली सडकमा बेस हालिसकेर कालोपत्रे गर्न एक वर्षको म्याद थप गरिएको छ । प्रदेशले मार्माको ३० किलोमिटर लामो तपोवन–मुरै–निम्ठा सडकमा ट्र्याक खुलाउने काम गरिरहेको छ । तपोवन–मुरै सडकमा चालु आवमा आठ करोड बजेट विनियोजन भएकोमा आधा ट्र्याक खुलाउने काम भएको उहाँले बताउनुभयो । अपिहिमालको केन्द्र खण्डेश्वरी जोड्ने सडकमा समेत बजेट विनियोजन गरिएको छ । कृषि ज्ञान केन्द्रमार्फत निर्माण गरिएको सिँचाइ नहर ।टिङ्कर सडक अन्तर्गत सेनाले व्यासका विभिन्न क्षेत्रमा सडक निर्माण गरिरहेको छ । व्यास–३, तुसारपानी हुँदै वडा नं. २ को दुम्लिङ, कल्जु, आतुङ्ती, तम्बाकुलगायतमा काम भइरहेको छ । बजेट अभावमा अपेक्षित प्रगति हुन नसकेको टिङ्कर सडकमा सरकारले आगामी आवका लागि छ करोड ३१ लाख मात्रै बजेट विनियोजन गरेको छ । नेपालबाट पुग्ने बाटोसमेत नभएको व्यासको वडा नं. १ जोड्न दुम्लिङदेखि छाङरुसम्म घोडेटो बाटोसमेत निर्माण भइरहेको छ । ग्रामीण क्षेत्रलाई जोड्ने उद्देश्यले सुरु भएका दुई दर्जन ग्रामीण सडक स्तरोन्नति गर्नुपर्ने आवश्यकता छ ।शिक्षामा लगानी बढ्दैसङ्घीयता आएपछि दार्चुलाका विद्यालयमा पनि लगानी बढेको छ । विद्यालयमा जनशक्ति र पूर्वाधार निर्माणमा उल्लेख्य प्रगति भए पनि शैक्षिक गुणस्तर र सुधारमा ध्यान केन्द्रित गर्नुपर्ने आवश्यकता रहेको शिक्षा विकास तथा समन्वय एकाइ दार्चुलाका प्रमुख जयराज पन्तले बताउनुभयो । दरबन्दी अभाव भए पनि स्थानीय तहले शिक्षक भर्ना गरेपछि जनशक्ति अभावको समस्या समाधान भएको छ । दार्चुला सदरमुकाम खलङ्गामा अनाथ तथा असहायका लागि निर्माणाधीन छात्रावास ।बर्सेनि विभिन्न विद्यालय भवन, प्रयोगशाला, खेल मैदान, घेरा पर्खाललगायतका संरचना निर्माण भइरहेको सामाजिक विकास कार्यालयका प्रमुख रामचन्द्र ओझाले बताउनुभयो । सो कार्यालयले चालु आवमा पाँच वटा दुईकोठे विद्यालय भवन, एउटा छात्रावास र एउटा खेल मैदान निर्माण गरिरहेको छ । दुई करोड नौ लाख बजेटमा भवन तथा खेल मैदान निर्माण भइरहेको कार्यालय प्रमुख ओझाले बताउनुभयो । उहाँका अनुसार ४० लाख बजेटमा सदरमुकाम खलङ्गास्थित महेन्द्र माविमा अनाथ तथा असहायका लागि छात्रावास निर्माण गरिएको छ । २५/२५ लाख बजेटमा शैल्यशिखरको लटिनाथ आवि बस्कोट, नौगाडको भवानी आवि सौगन्ना, महाकालीको छापरी आवि छापरी र अपिहिमालको महादेव आवि काटै र भवानी मावि सौगन्नामा दुईकोठे विद्यालय भवन निर्माण भइरहेका छन् । सबै भवन ठेक्का प्रक्रियाद्वारा निर्माण भइरहेको र ८५ प्रतिशत प्रगति भएको उहाँले बताउनुभयो । मार्मा गाउँपालिकामा अवस्थित मडवगड (तपोवन) खेल मैदान ३२ लाख ५० हजार बजेटमा निर्माणाधीन अवस्थामा रहेको उहाँले बताउनुभयो ।कृषि उत्पादनमा यान्त्रिकीकरण दार्चुलाका ३५ प्रतिशत जनसङ्ख्या कृषि पेसामा आबद्ध छन् । किसानले क्षेत्र अनुसार अनुदानका कार्यक्रम पाउँदा कृषिमा आकर्षण बढेको कृषि ज्ञान केन्द्र दार्चुलाका प्रमुख सिद्धराज उपाध्यायको दाबी छ । आव २०७४/७५ मा बर्खे तरकारी उत्पादनको क्षेत्र ३६२ हेक्टर मात्रै रहेकामा अहिले बढेर ६४० हेक्टर पुगेको छ । त्यस्तै सोही अवधिमा हिउँदे तरकारीको ३४५ हेक्टर क्षेत्र रहेकामा अहिले चार सय हेक्टर क्षेत्रफलमा फैलिएको उहाँले बताउनुभयो । त्यस्तै दार्चुलामा आव २०७२÷७३ मा चार हजार ५८४ हेक्टर जमिनमा मात्रै सिँचाइ सुविधा रहेकोमा अहिले पाँच हजार ६९४ हेक्टरमा सिँचाइ सुविधा पुगेको उहाँले बताउनुभयो । ती क्षेत्रमा कोल्ड स्टोर निर्माण भएका छन् ।मालिकार्जुन–८ मा निर्माण गरिएको सिद्धराज पन्तको कृषि फार्म ।गाईपालनबाट लाखौँ आम्दानी प्रदेश सरकारको सहयोगमा महाकाली नगरपालिका–६, पौनेखोलाका ३३ वर्षीय युवा नवराज जोशीले गाईपालन व्यवसायबाट एक महिनामा एक लाख ५० हजार रुपियाँसम्म आम्दानी गरिरहनुभएको छ । आव २०७६/७७ मा महाकाली पशुपन्छीपालन फार्म दर्ता गरेर व्यवसाय सुरु गरेका उहाँलाई सुदूरपश्चिम प्रदेश सरकारले आव २०७९/८० मा गाईको गोठ निर्माण गर्न आठ लाख रुपियाँ सहयोग गरेको थियो । महाकाली नगरपालिका–५, किम्तडीमा २० रोपनी जमिन भाडामा लिएर युवा व्यवसायी जोशीले गाईपालन व्यवसाय गरिरहनुभएको छ ।विद्यालय शिक्षामा स्नातक तह उत्तीर्ण जोशी कृषि पेसामा जम्नुभएको छ । गाईपालनसँगै उहाँले तरकारी र ओखर खेतीसमेत गरिरहनुभएको छ । २० रोपनी जमिनमध्येको केही भागमा तरकारी खेती र वडा नं. ६ को पौनेखोलामा ओखर खेती गरिरहेको उहाँले बताउनुभयो । प्रदेशले तरकारी खेतीका लागि आवश्यक पर्ने मलका लागि गँड्यौला मल तयार गर्न एक लाख ३९ हजार रुपियाँ सहयोग गरेको उहाँले बताउनुभयो । पढाइको सिलसिलामा काठमाडौँमा रहँदा जोशीले कृषि मन्त्रालयको तथ्याङ्कमा कृषिजन्य वस्तु बाहिरबाट ठुलो सङ्ख्यामा आयात भएको देख्दा दुःख लागेर गाउँ फर्किएर कृषिकर्म सुरु गरेको बताउनुभयो ।  उहाँले भन्नुभयो, “आफ्नै देशमा आत्मनिर्भर हुने खालको केही न केही व्यवसाय गर्नु पर्छ भन्ने लागेर गाईपालन व्यवसाय सुरु गरेँ, प्रदेश सरकारले साथ दियो, व्यवसायप्रति खुसी छु ।”होलिस्टन, सिन्दी र जर्सी जातका १५ वटा गाईपालन गरेर उहाँले अहिले दैनिक ४० देखि ४५ लिटरसम्म दुध दार्चुला सदरमुकाम खलङ्गाको बजार क्षेत्रमा बिक्रीवितरण गरिरहनुभएको छ । प्रतिलिटर एक सय रुपियाँका दरले दैनिक दुध बिक्री गर्ने गरेको तथा सबै खर्च कटाएर वार्षिक तीन/चार लाख रुपियाँ बचत हुने उहाँको भनाइ छ । यसअघि आव २०७९/८० मा उहाँलाई प्रदेश सरकारले उत्कृष्ट भीमदत्त कृषक पुरस्कारसमेत प्रदान गरेको थियो । गाईपालन फार्ममा उहाँले एक महिला र एक पुरुषलाई रोजगारी प्रदान गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159916",
      "image": "https://gorkhapatraonline.com/storage/media/281974/conversions/1-original-thumb.jpg"
    },
    {
      "slug": "159912",
      "title": "फराकिलो सडकले फेरियो पहिचान",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "महाकालीपारिको दोधारा चाँदनी नगरपालिकाका नागरिक केही वर्षपहिला सम्पूर्ण रूपमा भारतसँग आश्रित थिए । नक्सामा दोधारा चाँदनीको भूभाग नेपालमै थियो । यस क्षेत्रमा बसोबास गर्नेको हातमा नेपाली नागरिकता मात्र थियो ।",
      "longContent": "चौमाला समाचारदाताचौमाला, असार ५ गते । महाकालीपारिको दोधारा चाँदनी नगरपालिकाका नागरिक केही वर्षपहिला सम्पूर्ण रूपमा भारतसँग आश्रित थिए । नक्सामा दोधारा चाँदनीको भूभाग नेपालमै थियो । यस क्षेत्रमा बसोबास गर्नेको हातमा नेपाली नागरिकता मात्र थियो । सरकारले तोकेको राजस्वसमेत समयमै तिर्थे तर सरकारबाट पाउनुपर्ने प्रायः सबै सेवा सुविधाबाट भने उनीहरू वञ्चित थिए । सङ्घीयता आएपछि दोधारा चाँदनीको अवस्था पनि फेरिएको छ । कुनै बेला महाकाली नदीमा ज्यानको बाजी थापेर ट्युबमा यात्रा गर्न बाध्य दोधारा चाँदनीवासी अहिले चार लेनको पक्की पुल र निर्माणको गृहकार्यमा रहेको सुक्खा बन्दरगाह जस्ता मुलुककै ठुला आयोजनासँग जोडिँदा खुसी छन् । मुलुक सङ्घीय संरचनामा गएसँगै महाकाली नदीमा झोलुङ्गे पुलसँगै चार लेनको पक्की पुल निर्माण भएपछि अहिले दोधारा चाँदनीवासीको दैनिकी नेपाली बजारसँग जोडिन थालेको हो । २०६१ सालमा महाकाली नदीमा झोलुङ्गे पुल निर्माण गरिएको भए पनि चारपाङ्ग्रे सवारीसाधनको पहुँचमा दोधारा चाँदनी पुग्न सकेको थिएन । जसले गर्दा यहाँ पुग्न मोटरसाइकलकै भर पर्नुपर्ने हुन्थ्यो । जुन निकै जोखिमपूर्ण थियो । दोधारा चाँदनी नगरपालिकाका प्रमुख किशोरकुमार लिम्बूले व्यवस्थासँगै यस क्षेत्रको अवस्था पनि फेरिँदै गएको बताउनुभयो । कुनै बेला बिरामी भइहाले उपचारका लागि भारतीय बाटो हुँदै एम्बुलेन्समा महेन्द्रनगर बजार ल्याउनु पथ्र्यो । अहिले देशभित्रैको सडक हुँदै महेन्द्रनगरसम्म पुग्न सकिन्छ । दोधारा चाँदनीबाट महेन्द्रनगर बजार आउन मात्रै नभएर अहिले दोधारा चाँदनीभित्रकै यातायात सञ्जालमा निकै सुधार आएको उहाँले बताउनुभयो । १० वर्षपहिलेको मात्रै तुलना गर्ने हो भने यहाँ सडक सञ्जालले निकै फड्को मारेको छ । साइकल, मोटरसाइकल चलाउन पनि हम्मे हम्मे पर्ने यहाँका सडक अहिले निकै फराकिला भएका छन् । दोधारा चाँदनी नगरपालिकाका उपप्रमुख गङ्गादेवी जोशीले आफूहरू निर्वाचित भएयता न्यायिक समितिमार्फत न्याय सम्पादन, बजार अनुगमनलगायतका क्षेत्रमा फड्को मारेको बताउनुभयो । अहिले यस क्षेत्रका नागरिकको दैनिकी नै फेरिएको उहाँको भनाइ छ । जिल्लाकै नमुनाका रूपमा सडक सञ्जाल र पुलपुलेसा विस्तार र स्तरोन्नति देखिने गरेर नै भएका छन् । पहिले सधैँ टाढा लाग्ने सदरमुकाम अहिले मोटरसाइकलमा ३० मिनेटमा पुगिने स्थानीय विनोद सुनारले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159912",
      "image": "https://gorkhapatraonline.com/storage/media/281828/conversions/12233-original-thumb.jpg"
    },
    {
      "slug": "159876",
      "title": "वैदेशिक रोजगारीमा जाने आठ लाख नाघ्ने",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "पछिल्ला वर्षमा वैदेशिक रोजगारीमा जानेको सङ्ख्या बढेको छ । पछिल्लो दुई वर्षको हेर्दा चालु आर्थिक वर्ष २०८१/८२ मा वैदेशिक रोजगारीमा जानेको सङ्ख्या आठ लाख नाघ्ने देखिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ५ गते । पछिल्ला वर्षमा वैदेशिक रोजगारीमा जानेको सङ्ख्या बढेको छ । पछिल्लो दुई वर्षको हेर्दा चालु आर्थिक वर्ष २०८१/८२ मा वैदेशिक रोजगारीमा जानेको सङ्ख्या आठ लाख नाघ्ने देखिएको हो ।वैदेशिक रोजगार विभागका अनुसार चालु आवको साउनदेखि जेठ महिनासम्म सात लाख ६० हजार ३९१ जनाले श्रम स्वीकृति लिएका छन् । गत आव २०८०/८१ मा सात लाख ४१ हजारले श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा गएका थिए । जुन सङ्ख्या गत आवको भन्दा चालु आवको ११ महिनामा नौ हजारले बढी हो । गएको जेठसम्म प्रतिमहिना औसतमा ६९ हजार १२६ र प्रतिदिन दुई हजार ३०४ जनाले स्वीकृति लिएको देखिएको छ । श्रम स्वीकृति लिनेको सङ्ख्या आगामी दिनमा पनि यही अनुसार हुने हो भने वर्षभरिमा आठ लाख ३० हजार नेपाली श्रम स्वीकृति लिएर विदेश पुग्ने देखिन्छ ।विभागका महानिर्देशक कमलप्रसाद भट्टराईले चालु आवको ११ महिनासम्म वैदेशिक रोजगारीका लागि सात लाख ६० हजारभन्दा बढी युवाले श्रम स्वीकृति लिएको जानकारी दिनुभयो । उहाँका अनुसार गत आवको साउनदेखि जेठसम्म वैदेशिक रोजगारीमा जान छ लाख ९७ हजार युवाले श्रम स्वीकृति लिएका थिए । जुन गत आवको ११ महिनाको तुलनामा चालु आवको ११ महिलामा श्रम स्वीकृति लिनेको सङ्ख्या ६३ हजारले बढी हो । युएई पहिलो श्रम गन्तव्यचालु आवको ११ महिनामा नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश संयुक्त अरब इमिरेट्स (युएई) भएको छ । विभागका अनुसार सो अवधिमा सात लाख ६० हजार ३९१ जनाले श्रम स्वीकृति लिएकामा युएईका लागि करिब दुई लाख छन् । युएई अघिल्लो वर्षदेखि लगातार नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश भएको छ । यस अवधिमा नेपालीको दोस्रो र तेस्रो श्रम गन्तव्य देश क्रमशः साउदी अरब र कतार रहेका छन् । अघिल्लो वर्ष दोस्रो श्रम गन्तव्य देशमा कतार र तेस्रो साउदी अरब थिए । दुई वर्षअघिको पहिलो श्रम गन्तव्य देश रहेको मलेसिया यस अवधिमा भने सातौँ स्थानमा छ । चौथो स्थानमा कुवेत रहेको छ भने पाँचौँ र छैटौँ स्थानमा क्रमशः जापान र बहराइन रहेको विभागले जनाएको छ ।  विभागका अनुसार यो वर्ष असोजबाहेक अन्य महिना रोजगारीमा जानेको सङ्ख्या ५५ हजार नाघेको छ । असोजमा नेपालीको चाडपर्व दसैँतिहार भएका कारण यो महिना भने बिदेसिनेको सङ्ख्या कम देखिएको हो । विभागका महानिर्देशक भट्टराईले गत वर्षदेखि लगातार युएई नेपालीको पहिलो श्रम गन्तव्य बन्न सफल भएको बताउनुभयो । पछिल्ला वर्षमा युएईमा पर्यटन, उत्पादन र सेवासम्बन्धी रोजगारदाता कम्पनीले आप्रवासी श्रमिकका लागि नयाँ नयाँ अवसर सिर्जना गरेसँगै युएईमा नेपाली श्रमिकको माग बढेको उहाँको भनाइ छ । विप्रेषण साढे तेह्र खर्बभन्दा बढीविदेश गएका नेपालीले पठाएको रकम (विप्रेषण) केही वर्षयता निरन्तर उकालो लागिरहेको छ । सोही क्रममा चालु आवको १० महिनामा विप्रेषणमार्फत १३ खर्ब ५६ अर्ब ६१ करोड रुपियाँ नेपाल भित्रिएको छ । गत आवको सोही अवधिको तुलनामा यो १३.२ प्रतिशतको बढी हो । गत आवको वैशाखसम्ममा पनि विप्रेषण १६.९ प्रतिशतले बढेको थियो । नेपाल राष्ट्र बैङ्कले गएको साता सार्वजनिक गरेको प्रतिवेदन अनुसार गएको वैशाखमा मात्र एक खर्ब ६५ अर्ब ३० करोड रुपियाँ विप्रेषण नेपाल भित्रिएको छ । मासिक रूपमा तुलना गर्दा वैशाखमा भित्रिएको विप्रेषण हालसम्मकै सबैभन्दा धेरै हो । यसअघि धेरै विप्रेषण गत फागुनमा एक खर्ब ५१ अर्ब र असोजमा एक खर्ब ४४ अर्ब रुपियाँ भित्रिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/159876",
      "image": "https://gorkhapatraonline.com/storage/media/281784/conversions/rojgari-original-thumb.jpg"
    },
    {
      "slug": "159874",
      "title": "महानगर यातायात नक्कली बसले पीडित",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "महानगर यातायात प्रालिले आफ्नो नाम, रङ र डिजाइन नक्कल गरी अनधिकृत व्यक्ति तथा समूहले बस सञ्चालन गरिरहेको भन्दै आपत्ति जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ५ गते । महानगर यातायात प्रालिले आफ्नो नाम, रङ र डिजाइन नक्कल गरी अनधिकृत व्यक्ति तथा समूहले बस सञ्चालन गरिरहेको भन्दै आपत्ति जनाएको छ । प्रालिले बुधबार काठमाडौँमा पत्रकार सम्मेलन गरी त्यस्ता नक्कली सवारीसाधन निर्बाध चल्दा आफ्नो व्यवसायलाई बाधा परिरहेको र नियन्त्रणका लागि सारोकारवालाले साथ नदिएको पनि आरोप लगाएको छ । मर्यादित र व्यवस्थित रूपमा सार्वजनिक यातायात सञ्चालन गर्ने भन्दै विसं २०७२ देखि महानगर यातायात प्रालिले काठमाडौँको चक्रपथमा एकै पटक ३९ वटा बसमार्फत  सेवा सञ्चालन थालेको थियो । लगत्तै अन्य बस उस्तै स्वरूप र रङमा चल्न थालेका थिए ।  “हाम्रो नक्कल गरेर तथा मिल्दोजुल्दो बनाएर चलेका त्यस्ता बस नियन्त्रणमा लिएर कारबाही गर्न हामीले जिल्ला प्रशासन कार्यालय, यातायात व्यवस्था विभाग, ट्राफिक प्रहरी सबैलाई हारगुहार गर्दै आएका छौँ,” महानगर यातायातका अध्यक्ष सन्तोष खतिवडाले भन्नुभयो, “तर कतैबाट प्रभावकारी काम भएन ।” उहाँले नक्कली बसका कारण आफ्नो व्यवसाय र साख दुवै गुम्दै गएको दुःखेसो गर्नुभयो । “ती बसमा यात्रुले महत्वपूर्ण सामान छुटाउँदा आफूलाई झमेला पर्छ, उनीहरूका कारण सृजित दुर्घटना, चोरी तथा विभिन्न दुव्र्यवहारका घटनामा पनि हामीले दुःख पाउने र बदनाम हुनुपर्ने अवस्था छ,” उहाँले भन्नुभयो । खतिवडाका अनुसार महानगर यातायात सञ्चालन गर्दा बसको रङ आकार प्रकृति सबै सम्बन्धित निकायमा दर्ता तथा पञ्जीकरण गराएर अनुमति लिइएको थियो तर पनि नक्कल गरेका बस अहिले पनि निर्बाध सञ्चालनमा छन् । उहाँका अनुसार करिब दुई सयको सङ्ख्यामा यस्ता नक्कल गरेका बस सञ्चालनमा छन् । महानगर यातायात प्रालिका भने ८९ वटा बस चक्रपथलगायत राजधानीका विभिन्न रुटमा सञ्चालनमा छन् ।आफूहरू निकट भविष्यमै सेवा विस्तारको तयारीमा रहेको जानकारी उहाँले दिनुभयो । खतिवडाले असारभित्र १२ वटा ठुलो क्षमताका विद्युतीय बस सञ्चालनमा ल्याउन लागिएको पनि जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/159874",
      "image": "https://gorkhapatraonline.com/storage/media/281782/conversions/455-original-thumb.jpg"
    },
    {
      "slug": "159870",
      "title": "रासायनिक मलको मूल्य बढ्न सक्ने",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "इजरायल र इरानबिच हाल भइरहेको युद्धका कारण रासायनिक मलको लागत मूल्य २० प्रतिशतसम्म बढ्ने भएको छ । युद्धका कारणले मल उत्पादनका लागि आवश्यक पर्ने कच्चा पदार्थको अभाव हुँदा मूल्य बढ्ने भएको हो । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा समेत पर्ने गर्छ ।",
      "longContent": "काठमाडौँ, असार ५ गते । इजरायल र इरानबिच हाल भइरहेको युद्धका कारण रासायनिक मलको लागत मूल्य २० प्रतिशतसम्म बढ्ने भएको छ । युद्धका कारणले मल उत्पादनका लागि आवश्यक पर्ने कच्चा पदार्थको अभाव हुँदा मूल्य बढ्ने भएको हो । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा समेत पर्ने गर्छ ।युद्धका कारण रासायनिक मलको मूल्य प्रतिमेट्रिक टन एक सयदेखि १५० अमेरिकी डलर बढ्ने देखिएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ । मन्त्रालयका सहसचिव रामकृष्ण श्रेष्ठले युद्ध लम्बिँदै गयो भने रासायनिक मलको आपूर्तिमा समस्या हुनुका साथै मूल्यसमेत बढ्ने देखिएको जानकारी दिनुभयो । युद्ध कति लम्बिन्छ भन्ने अनिश्चित रहेको र लामो समयसम्म चलिरहे मलको आपूर्तिमा अवरोध भई मूल्य बढ्नुका साथै कोटा अनुसार मलसमेत ल्याउन नसकिने उहाँले जानकारी दिनुभयो । यस वर्ष पाँच लाख ५० हजार मेट्रिक टन रासायनिक मल ल्याउने लक्ष्य राखिएको थियो । निरन्तर युद्ध बढ्दै गए मलको लागत महँगो पर्दा कोटा अनुसार मल ल्याउन नसकिने देखिएको मन्त्रालयले जनाएको छ । हाल अन्तर्राष्ट्रिय बजारमा प्रतिक्विटल चार सय अमेरिकी डलर रहेको युरिया नेपाल आइपुग्दा पाँच सय अमेरिकी डलर पर्ने गरेको छ । यस्तै नेपाल आइपुग्दा प्रतिक्विन्टल डिएपी नौ सय अमेरिकी डलर पर्ने गरेको छ । इरानमा युरिया उत्पादन हुने भएकाले पनि युद्धका कारणले उत्पादनमा समेत असर पर्ने देखिएको छ । यसैबिच असार महिना लागेसँगै धान रोपाइँ सुरु भएकाले मलको खपत बढ्न थालेको छ । मन्त्रालयका अनुसार सामान्य अवस्थामा दैनिक तीन सयदेखि चार सय मेट्रिक टन मल बिक्री हुँदै आएकामा हाल दैनिक एक हजार मेट्रिक टनदेखि दुई हजार मेट्रिक टनसम्म मल वितरण हुन थालेको छ । मलको आपूर्ति नियमित रूपमा भइरहेकाले तत्काल बजारमा मलको अभाव नभएको मन्त्रालयले जनाएको छ । धानबालीमा मलको प्रयोग धेरै हुने हुँदा बजारमा मागसमेत बढ्ने गर्छ । हाल ३४ हजार मेट्रिक टन युरिया कोलकाताबाट नेपाल आउने क्रममा रहेको र ५२ हजार मेट्रिक टन युरिया उत्पादक मुलुकबाट नेपाल आउनका लोडिङ हुने क्रममा रहेको मन्त्रालयले जनाएको छ । यस्तै ३० हजार मेट्रिक टन डिएपी चीनबाट नेपाल आउन लोडिङ हुने क्रममा रहेको मन्त्रालयले जनाएको छ । धानको सिजनका लागि युरिया पुग्ने भए पनि डिएपी भने अपुग हुने देखिएको मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार हाल कृषि सामग्री कम्पनी लिमिटेडसँग डिएपी र युरिया गरेर ५४ हजार मेट्रिक टन र साल्ट टे«डिङ कर्पोरेसनसँग ११ हजार मेट्रिक टन मौज्दात रहेको छ । धान सिजनका लागि (जेठ–असोज) सम्म एक लाख ६० हजार  मेट्रिक टन युरिया, ९० हजार मेट्रिक टन डिएपी, १० हजार मेट्रिक टन पोटास गरेर साढे दुई लाख मेट्रिक टन रासायनिक मल आवश्यक पर्ने गरेको छ । बर्सेनि बालीमा धान, तरकारी र उखुमा रासायनिक मलको प्रयोग गरिन्छ ।  चालु आव २०८१/८२ मा पाँच लाख ५० हजार मेट्रिक टन मल खरिद गर्न सरकारले २७ अर्ब ९५ करोड रुपियाँ विनियोजन गरेको छ । चालु आवको जेठ अन्तिम सातासम्म तीन लाख ३८ हजार मेट्रिक रासायनिक मल आयात भइसकेको मन्त्रालयले जनाएको छ ।  किसानलाई अनुदानमा मल उपलब्ध गराउन आगामी आव २०८२/८३ का लागि छ लाख मेट्रिक रासायनिक मल खरिद गर्न २८ अर्ब ८२ करोड रुपियाँ पु¥याएको छ । सरकारले बर्सेनि मल खरिदका लागि अनुदानको व्यवस्था गरे पनि माग अनुसार समयमा मल आयात नहुँदा धान रोप्ने बेला प्रत्येक वर्ष किसानले अभाव खेप्नु परेको छ ।",
      "link": "https://gorkhapatraonline.com/news/159870",
      "image": "https://gorkhapatraonline.com/storage/media/281778/conversions/Mal-New-original-thumb.jpg"
    },
    {
      "slug": "159867",
      "title": "इजरायल र इरानको भ्रमण नगर्न अपिल",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "नेपाल सरकारले वर्तमान समयमा इजरायल र इरानको भ्रमण नगर्न अपिल गरेको छ । इजरायल र इरानबिचको द्वन्द्वका कारण सृजित घटनाक्रमलाई ध्यानमा राख्दै सरकारले अर्को सूचना जारी नभएसम्म अत्यावश्यक अवस्थामा बाहेक ती दुई मुलुकको भ्रमण नगर्न अपिल गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ५ गते । नेपाल सरकारले वर्तमान समयमा इजरायल र इरानको भ्रमण नगर्न अपिल गरेको छ । इजरायल र इरानबिचको द्वन्द्वका कारण सृजित घटनाक्रमलाई ध्यानमा राख्दै सरकारले अर्को सूचना जारी नभएसम्म अत्यावश्यक अवस्थामा बाहेक ती दुई मुलुकको भ्रमण नगर्न अपिल गरेको हो । बुधबार सरकारका तर्फबाट परराष्ट्र मन्त्रालयले यात्रासम्बन्धी जानकारी अर्थात् ट्राभल एड्भाइजरी जारी गर्दै सुरक्षाका दृष्टिकोणले अधिकतम सतर्कता अपनाउँदै हाल इजरायल तथा इरानमा रहेका तथा नेपालबाट इजरायल वा मध्यपूर्वका अन्य मुलुकको भ्रमण वा यात्रा गर्ने योजनामा रहेका नेपाली नागरिकले अत्यावश्यकबाहेक भ्रमणमा ननिस्कन अनुरोध गरेको हो ।विश्वका कतिपय मुलुकले आफ्ना नागरिकलाई इजरायल र इरान छाड्न अनुरोध गरेको औँल्याउँदै मन्त्रालयले कतिपयले त्यहाँ रहेका नागरिकलाई सुरक्षित रहन, समुदायमा सम्पर्कमा रहन, सम्बन्धित मुलुकले जारी गरेका सुरक्षा सतर्कतासम्बन्धी सूचना, जानकारी तथा निर्देशन पालना गर्न र तोकिएको समय र स्थानबाहेक घरबाट बाहिर ननिस्कन अपिल गरेको प्रस्ट पारेको छ । सरकारले द्वन्द्वग्रस्त इजरायल र इरानमा रहनुभएका नेपाली नागरिकलाई आफ्नो सुरक्षालाई उच्च प्राथमिकतामा राखी तोकेको समय र स्थानमा बाहेक घर वा बङ्कर तथा सेल्टरबाट बाहिर ननिस्कन भनेको छ । त्यस्तै इजरायल सरकारले जारी गरेका सुरक्षा सतर्कता, यात्रा, आवागमन तथा सुरक्षित स्थानसम्बन्धी सूचना, मापदण्ड तथा जानकारी लिन भनेको छ । त्यहाँस्थित नेपाली समुदाय र नेपाली राजदूतावाससँग नियमित रूपमा सम्पर्कमा रहँदै परराष्ट्र मन्त्रालय र राजदूतावासले जारी गरेका सूचना तथा यात्रासम्बन्धी जानकारी नियमित रूपमा हेर्न पनि भनिएको छ । आपत्कालीन सङ्कट आइपरेमा उद्धार तथा सहायतासँगै पहुँचमा रहन परराष्ट्र मन्त्रालय, कन्सुलर सेवा विभाग र नेपाली राजदूतावास, तेल अबिबको वेबसाइटमा राखिएको विवरण भर्न सुझाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159867",
      "image": "https://gorkhapatraonline.com/storage/media/281775/conversions/foreign-ministry-home-original-thumb.jpg"
    },
    {
      "slug": "159866",
      "title": "सत्ता साझेदार दलका शीर्ष नेताबिच परामर्श",
      "timestamp": 1750291200000,
      "source": "gp",
      "content": "सत्ता साझेदार नेपाली कांग्रेस र नेपाल कम्युनिस्ट पार्टी (एमाले) का शीर्ष नेताबिच संसद्, सरकार र बजेटका सन्दर्भमा छलफल भएको छ । प्रधानमन्त्री निवास बालुवाटारमा सम्पन्न बैठकमा संसद्को गतिरोध हटाई बजेटमाथिको छलफल अघि बढाउने तथा विधेयकको छलफल अघि बढाउने सन्दर्भमा परामर्श भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ५ गते । सत्ता साझेदार नेपाली कांग्रेस र नेपाल कम्युनिस्ट पार्टी (एमाले) का शीर्ष नेताबिच संसद्, सरकार र बजेटका सन्दर्भमा छलफल भएको छ । प्रधानमन्त्री निवास बालुवाटारमा सम्पन्न बैठकमा संसद्को गतिरोध हटाई बजेटमाथिको छलफल अघि बढाउने तथा विधेयकको छलफल अघि बढाउने सन्दर्भमा परामर्श भएको हो । बैठकमा प्रधानमन्त्री एवं एमाले अध्यक्ष केपी शर्मा ओली, एमाले उपाध्यक्ष तथा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेल, कांग्रेस सभापति शेरबहादुर देउवा, कांग्रेस उपसभापति पूर्णबहादुर खड्का, कांग्रेस महामन्त्री गगनकुमार थापा, कांग्रेस केन्द्रीय सदस्यहरू, गृहमन्त्री रमेश लेखक, परराष्ट्रमन्त्री डा. आरजु राणा र ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्का सहभागी हुनुहुन्थ्यो ।प्रधानमन्त्रीको सचिवालयका अनुसार सरकारको कामकारबाहीलाई अझै प्रभावकारी बनाउने, संसद्मा रहेका शिक्षासहितका महत्वपूर्ण विधेयकलाई ऐन निर्माणका लागि अघि बढाउने, जनताका गुनासो सम्बोधन हुने गरी काम गर्ने सन्दर्भमा छलफल भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/159866",
      "image": "https://gorkhapatraonline.com/storage/media/281774/conversions/IMG-20250618-WA0006-original-thumb.jpg"
    }
  ]
}