{
  "date": "2026-02-18T23:45:51.345Z",
  "news": [
    {
      "slug": "192619",
      "title": "सुनचाँदीको मूल्यमा सामान्य गिरावट",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "आज स्थानीय बजारमा सुनचाँदीको मूल्यमा सामान्य गिरावट आएको छ । मङ्गलबारको तुलनामा आज सुन तोलामा एक हजार ५०० ले घटेको छ भने चाँदी पाँचले घटेको छ ।",
      "longContent": "काठमाडौँ, फागुन ६  गते ।  आज स्थानीय बजारमा सुनचाँदीको मूल्यमा सामान्य गिरावट आएको छ । मङ्गलबारको तुलनामा आज सुन तोलामा एक हजार ५०० ले घटेको छ भने चाँदी पाँचले घटेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य तीन लाख ४०० तथा एक तोला चाँदीको मोल चार हजार ८८० निर्धारण भएको छ । हिजो मङ्गलबार एक तोला छापावाल सुनको मूल्य तीन लाख एक हजार ९०० तथा एक तोला चाँदीको मोल चार हजार ८८५ निर्धारण भएको छ । गत सोमबार एक तोला छापावाल सुनको मूल्य तीन लाख दुई हजार ८०० तथा एक तोला चाँदीको मोल चार हजार ८६० निर्धारण भएको छ । साताको पहिलो दिन आइताबार बजार खुल्दा प्रतितोला छापावाल सुन तीन लाख पाँच हजार ८०० र त्यति नै चाँदी चार हजार ९८५ मा खरिदबिक्री भएको थियो । अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार ९२० अमेरिकी डलर तथा त्यति नै परिमाणको चाँदी ७५ अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/192619",
      "image": "https://gorkhapatraonline.com/storage/media/337842/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "192594",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  फागुन ६ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (तराई) प्रतिकिलो रु ६०, आलु रातो प्रतिकिलो रु २६, आलु रातो (भारतीय) प्रतिकिलो रु २६ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८ रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ६०, गाजर (तराई) प्रतिकिलो रु ५०, बन्दा (लोकल) प्रतिकिलो रु ५०, बन्दा (तराई) प्रतिकिलो रु ५०, बन्दा (नरिबल) प्रतिकिलो रु ३०, काउली स्थानीय प्रतिकिलो रु २५, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ४५, काउली तराई प्रतिकिलो रु ३०, रातो मूला प्रतिकिलो रु ३५, सेतो मूला (लोकल) प्रतिकिलो रु १५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु ६० र भन्टा डल्लो प्रतिकिलो रु ७० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ५०, घिउ सिमी (लोकल) प्रतिकिलो रु १००, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ७०, घिउ सिमी (राजमा) प्रतिकिलो रु १३०, टाटे सिमी प्रतिकिलो रु ७०, तिते करेला प्रतिकिलो रु १८०, घिरौँला प्रतिकिलो रु १३५, लौका प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु २०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २०, सलगम प्रतिकिलो ५०, भिन्डी प्रतिकिलो ११०, सखरखण्ड प्रतिकिलो ६५, बरेला प्रतिकिलो रु ६०, पिँडालु प्रतिकिलो रु ६५ र स्कुस प्रतिकिलो रु ६५ कायम गरिएको छ ।रायोसाग प्रतिकिलो रु २०, पालुङ्गो प्रतिकेजी रु ३५, चमसुर प्रतिकिलो रु ३०, तोरीसाग प्रतिकिलो रु २५,  मेथी प्रतिकिलो रु ४०, हरियो प्याज प्रतिकिलो रु ६०, बकुला प्रतिकिलो रु ६०, तरुल प्रतिकिलो रु ६०, च्याउ (कन्य) प्रतिकिलो रु १००, च्याउ (डल्ले) प्रतिकिलो रु ३५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ४०, चुकुन्दर प्रतिकिलो रु ६५, सजीवन प्रतिकेजी रु २८०, रातो बन्दा प्रतिकिलो रु १००, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १८०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु ५०, पुदिना प्रतिकिलो रु ३५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३०० र रूखटमाटर प्रतिकेजी रु २६० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १९०, कागती प्रतिकिलो रु २००, अनार प्रतिकिलो रु ३३०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु २००, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु १३०,  भुइँकटहर प्रतिगोटा रु १४५, काँक्रो (लोकल) प्रतिकिलो रु १६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ७०, रुखकटहर प्रतिकिलो रु १००, निबुवा प्रतिकिलो रु ६५, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १४०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५५०, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु १८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ९००, भेडे खुर्सानी प्रतिकिलो रु ८५, हरियो लसुन प्रतिकिलो रु ६०, हरियो धनियाँ प्रतिकिलो रु ५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २५०, छ्यापी सुकेको प्रतिकिलो रु १५०, छ्यापी हरियो प्रतिकिलो रु १५०, माछा सुकेको प्रतिकिलो रु १,०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/192594",
      "image": "https://gorkhapatraonline.com/storage/media/337800/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "192589",
      "title": "अण्डाको मूल्य बढ्यो",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "नेपाल लेयर्स सङ्घले आजदेखि लागू हुनेगरी अण्डाको मूल्य बढाएको छ । ठूलो अण्डा प्रतिक्रेट रु ४२५ र मझौला रु ३७५ तोकिएको छ ।",
      "longContent": "चितवन,फागुन  ६  गते ।  नेपाल लेयर्स सङ्घले आजदेखि लागू हुनेगरी अण्डाको मूल्य बढाएको छ । ठूलो अण्डा प्रतिक्रेट रु ४२५ र मझौला रु ३७५ तोकिएको छ । अण्डाको उत्पादन लागत बढेकाले मूल्य बढाइएको सङ्घले जनाएको छ । प्रतिगोटा अण्डाको लागत १९ रुपैयाँ १२ पैसा छ । रासस",
      "link": "https://gorkhapatraonline.com/news/192589",
      "image": "https://gorkhapatraonline.com/storage/media/337795/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "192560",
      "title": "चलान पाएनन् उखु किसानले",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "सर्लाहीको बरहथवा नगरपालिका–१३, बसबरियागाउँका महमजान मियाँले १० कट्ठाको उखु काटेर राखेको १२ दिन भयो तर चिनी मिलसम्म उखु ल्याउन चलान पाउनुभएको छैन ।   चिनी मिलले उद्योगमा उखु ल्याउनुअघि किसानलाई चलान पुर्जी (उखु ल्याउने अनुमतिपत्र) दिनुपर्ने हुन्छ । खेतमा काटेर थुपारेको उखु सुक्न लाग्दासमेत चिनी मिलले चलान दिन अझै पनि आनाकानी गरिरहेको मियाँले गुनासो गर्नुभयो ।",
      "longContent": "जनार्जन खत्रीधनकौल (सर्लाही), फागुन ६ गते । सर्लाहीको बरहथवा नगरपालिका–१३, बसबरियागाउँका महमजान मियाँले १० कट्ठाको उखु काटेर राखेको १२ दिन भयो तर चिनी मिलसम्म उखु ल्याउन चलान पाउनुभएको छैन ।  चिनी मिलले उद्योगमा उखु ल्याउनुअघि किसानलाई चलान पुर्जी (उखु ल्याउने अनुमतिपत्र) दिनुपर्ने हुन्छ । खेतमा काटेर थुपारेको उखु सुक्न लाग्दासमेत चिनी मिलले चलान दिन अझै पनि आनाकानी गरिरहेको मियाँले गुनासो गर्नुभयो । इन्दुशङ्कर चिनी उद्योग हरिवनले गाउँनजिकै लालदियरमा राखेको उखु तौल काँटामा चलान पुर्जीका लागि जाँदा मिलका जेटिएले बेवास्ता गरेका मियाँको दुःखेसो छ । “उखु काटेर राखेको १२ दिन भइसक्यो तर मिलका जेटिए कहाँ जाँदा चलान नै छैन भनिरहेका छन्,” उहाँले दुःखेसो पोख्दै भन्नुभयो, “काटेको उखु सुक्न नपाओस् भनेर खेतमै पत्करले छोपेर राखेको छु ।”चिनी मिलले आफ्नो जिल्लाको मात्र उखु खरिद गर्ने र त्यसमा पनि जिल्लाभित्रका चिनी मिलले आआफ्नो क्षेत्रको उखु उठाउने भन्ने निर्णय गरेपछि किसानलाई चलान लिनका लागि असाध्यै गाह्रो परेको छ । मिलमा आएर उखु थुप्रिएपछि चिनी मिलले थोरै थोरै मात्रामा चलान दिँदा किसानले धमाधम काटिरहेको उखु खेतमै सुक्न थालेको हो । रामनगर गाउँपालिका–२, खैर्बा इनर्बाका रामप्रवेश यादवले धनकौलस्थित अन्नपूर्ण चिनी उद्योगमा उखुको ट्याक्टर लिएर आएको दुई दिन भयो । चिनी मिलबाट चलान लिएर उखु तौल गर्न यादव उद्योगको उखु यार्डमा ट्याक्टर राखेर पालोमा बस्नुभएको छ । यादवले धनकौल चिनी मिलबाट चलान पुर्जी पाउन चार दिनसम्म पालो कुर्नु परेको गुनासो गर्नुभयो । “मिलका जेटिएलाई फोन गरेर उखु लिएर आएको हो तर चलान कहिले पाउने भन्ने निश्चित नै छैन्,” यादवले भन्नुभयो, “दुई दिन लाइनमा बसे, अब अझै दुई दिन जति लाइन बस्नु पर्छ होला ।”तीन बिघामा उखु खेती गर्नुभएका यादवले यस वर्ष चलान पुर्जी नपाएर प्रत्येक जसो किसान हैरान रहेका जानकारी दिनुभयो । बसबरिया गाउँपालिका–१, मानपुरका अशोककुमार यादवले एक साता पालोमा बसेपछि मङ्गलबार बल्ल चिनी मिलबाट चलान पुर्जी पाउनुभएको छ ।पहुँच भएकाले तत्कालै चलान पाएर उखु बिक्री गरिरहे पनि पहुँच नै नभएका किसानलाई चलान पुर्जी पाउन साह्रै समस्या रहेको यादवले गुनासो गर्नुभयो । “एक बिघामध्ये १० कट्ठाको उखु काटेको १५ दिन भयो, मङ्गलबार बल्ल चलान हात लागेको छ,” यादवले भन्नुभयो, “चिनी मिलको तौल काँटामा ट्याक्टरको टेलरसहित उखु लगेर राखेकै आठ दिन भयो बल्लतल्ल चलान पाएँ, अब भने टेलर खाली हुन पायो ।”यसअघि किसानले आफूलाई अनुकूल हुने र खाली रहेको चिनी मिलमा लगेर उखु बिक्री गर्ने गरेका थिए । “मिलले सिस्टम र समय नमिलाउँदा उखु किसानलाई यस्तो आपत् आइलागेको हो,” यादवले भन्नुभयो, “अघिल्ला वर्षमा यस क्षेत्रका किसानले सर्लाहीकै महालक्ष्मी चिनी मिल बगदह तथा रौतहटको डुमरिया र महोत्तरीको रामनगर चिनी मिलमा समेत लगेर उखु बेच्थे तर यस वर्ष मिलले राखेको नियमले झनै मार परेको छ ।”चिनी उद्योगले तालिका मिलाएर पालैपालो चलान दिने र त्यसपछि मात्र उखु कटान गर्न लाउँदा अहिलेको समस्या समाधान हुने किसानको भनाइ छ । बरहथवा नगरपालिका–११, दियरका उपेन्द्र यादवले आफूलाई अहिले चुनावभन्दा पनि उखु खेतीकै चिन्ता रहेको बताउनुभयो । किसानलाई चिनी मिलसम्म उखु ल्याउनका लागि चलान नपाएर हैरान भए पनि कुनै नेताले समन्वय नगरिदिएको यादवको गुनासो छ । “हामीले गत वर्षको ३५ रुपियाँ सरकारी अनुदान अझै पाएका छैनौँ, यस वर्ष पनि अहिले उखु बेच्नकै लागि चलान नपाएर हैरानी छ,” यादवले भन्नुभयो, “अहिले हामीलाई त चुनावभन्दा पनि मिलबाट कसरी चलान पाउने र काँटामा ल्याएर उखु तौलने भन्ने चिन्ता छ ।”मुलुकभरमा सबैभन्दा बढी करिब १८ हजार हेक्टरमा उखु खेती हुने सर्लाहीमा अहिले इन्दुशङ्कर चिनी उद्योग हरिवन, महालक्ष्मी चिनी उद्योग बगदह र अन्नपूर्ण चिनी उद्योग धनकौल गरी तीन वटा चिनी मिल सञ्चालनमा छन् । यी तीन वटै उद्योगको उखु यार्ड र मिलले विभिन्न ठाउँमा राखेका तौल काँटामा चलानका लागि टायरगाढा, ट्याक्टर र ट्रकको लामो लाइन देखिन्छ । इन्दुशङ्कर चिनी उद्योग हरिवनका उखु प्रबन्धक योगनारायण रजकले यस वर्ष उखु खेती विस्तार भएकाले चिनी मिलले एकै पटक सबै किसानलाई चलान बाँड्न नसकेको बताउनुभयो । “हामीले यहाँ मिलबाट चलान दिएपछि मात्र उखु काट्नुपर्ने हो तर चलान नै नपाई मिल र तौल काँटासम्म उखु ल्याउनु किसानको पनि गल्ती हो,” उखु प्रबन्धक रजकले भन्नुभयो, “हामीले त उद्योगले उखु पेल्न धान्ने जति चलान मात्र दिएका छौँ ।”इन्दुशङ्करले सञ्चालन भएको ५७ दिनमा १८ लाख उखु पेलिसके पनि उखु काट्न बाँकी किसानलाई अझै पनि चलान बाँड्न नै मुस्किल परिरहेको उखु प्रबन्धक रजकले बताउनुभयो । उखु खेती बढेकाले किसानले भनेकै समयमा चलान दिन भने नसकिएको रजकले स्वीकार गर्नुभएको छ । अब सुक्खायाम सुरु भइसकेकाले तत्काल उखु नकाटे तौल घट्दै जाने किसानको भनाइ छ । किसानका अनुसार उखुको चलान वितरणमा मिलका जेटिए र केही बिचौलिया मिलेर चलखेलसमेत गर्ने गरेका छन् ।पहुँच भएकालाई उखु काट्नेबित्तिकै र केही व्यक्तिसँग पैसासमेत लिएर चलान वितरण गर्ने गरिएको उखु किसानले आरोप लगाएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/192560",
      "image": "https://gorkhapatraonline.com/storage/media/337762/conversions/Ukhu-Photo-2-IMG_5964-original-thumb.jpg"
    },
    {
      "slug": "192559",
      "title": "एक करोडभन्दा बढीको उखु जल्यो",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "लहान नगरपालिका–१३, घलेटोलस्थित खेतबारीमा लगाएको उखुमा आगो लाग्दा एक करोड रुपियाँभन्दा बढीको क्षति भएको छ । सोमबार १२ बजेतिर सरस्वती र घलेटोल जाने कच्ची बाटोको पश्चिमी उखु खेतमा लागेको आगो नियन्त्रणमा ढिलो भएपछि १५ जना किसानको १५ बिघा खेतको उखु जल्दा एक करोड १६ लाख रुपियाँको क्षति भएको इलाका प्रहरी कार्यालय लहानले जनाएको छ ।",
      "longContent": "जीवछ यादवलहान, फागुन ६ गते । लहान नगरपालिका–१३, घलेटोलस्थित खेतबारीमा लगाएको उखुमा आगो लाग्दा एक करोड रुपियाँभन्दा बढीको क्षति भएको छ । सोमबार १२ बजेतिर सरस्वती र घलेटोल जाने कच्ची बाटोको पश्चिमी उखु खेतमा लागेको आगो नियन्त्रणमा ढिलो भएपछि १५ जना किसानको १५ बिघा खेतको उखु जल्दा एक करोड १६ लाख रुपियाँको क्षति भएको इलाका प्रहरी कार्यालय लहानले जनाएको छ । लहान नगरपालिकाको कार्यालयबाट २० मिनेटमा वारुणयन्त्र पुग्न सकिने बाटो भए पनि नगरपालिकाको वारुणयन्त्र बिग्रेकाले गोलबजार नगरपालिकाबाट आएको वारुणयन्त्रलाई एक घण्टाभन्दा बढी लागेको थियो । उखु जलेर काम नलाग्ने अवस्थामा रहेकाले उखुमा आगो कसरी लागेको बारेमा स्थानीयले खोजी गरिरहेको कृषक रामलखन मण्डलले पीडा सुनाउँदै भन्नुभयो, “उखु भित्र्याउने बेलामा भएको क्षतिपूर्तिका लागि स्थानीय सरकारसँग माग गर्दछौँ ।”२४ वटा वडा भएको लहान नगरपालिकामा दुई वटा वारुणयन्त्र हुनुपर्नेमा भएको एउटा वारुणयन्त्रको मर्मत नभएकाले आगलागीबाट जोगिन ठुलो समस्या हुँदै आइरहेको स्थानीयले गुनासो गरेका छन् । लहानमा आगलागी हुँदा केही वर्षयता गोलबजार नगरपालिकाको भर पर्नुपर्ने बाध्यताले ठुलो क्षति बेहोर्नु परिरहेको लहान–१३ का स्थानीय सुभकलाल यादवले गुनासो सुनाउनुभयो । कृषक महासङ्घका केन्द्रीय सदस्य रामनारायण महतोले सिराहामा रहको हिमाल चिनी मिलसँग समन्वय गरेर स्थलगत अनुगमन गरेर क्षतिपूर्तिका लागि पहल भइरहेको बताउनुभयो । उखु जलेर समस्यामा परेका किसानलाई लहान नगरपालिका प्रमुख महेशप्रसाद चौधरीले राहतको लागि सक्ने सहयोग गर्ने र थप सहयोगका लागि सम्बन्धित निकायमा पहल थाल्ने विश्वास दिलाउनुभयो । किसान रामलखन मण्डल, विसुनदेव यादव, रामदयाल मण्डल, कारी मण्डल, रामबिहारी मण्डललगायत १५ जना किसानका खेतमा लगाएको उखु जलेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/192559",
      "image": "https://gorkhapatraonline.com/storage/media/337761/conversions/ukhu-jaler-ek-karodko-kshati-newsphotocapsion-jibachh-original-thumb.jpg"
    },
    {
      "slug": "192558",
      "title": "आपूर्ति सहज नभएसम्म निगमले ग्यास वितरण गर्ने",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "नेपाल आयल निगमले बजारमा ग्यासको आपूर्ति सहज नहुन्जेल काठमाडौँको टेकु कार्यालयबाट ग्यास वितरण नियमित गर्ने भएको छ । बजारमा ग्यासको अभाव भएपछि निगमले गत बुधबारदेखि टेकु कार्यालयबाट डिपो सञ्चालन गरी विभिन्न ब्रान्डका ग्यास वितरण गर्दै आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ६ गते । नेपाल आयल निगमले बजारमा ग्यासको आपूर्ति सहज नहुन्जेल काठमाडौँको टेकु कार्यालयबाट ग्यास वितरण नियमित गर्ने भएको छ । बजारमा ग्यासको अभाव भएपछि निगमले गत बुधबारदेखि टेकु कार्यालयबाट डिपो सञ्चालन गरी विभिन्न ब्रान्डका ग्यास वितरण गर्दै आएको छ । निगमका प्रवक्ता मनोजकुमार ठाकुरले ग्यासको सहज नहुन्जेलसम्म वितरण गरिने जानकारी दिनुभयो । आयात नियमित भइरहेकाले पनि अभाव कम हुँदै गएको उहाँले जानकारी दिनुभयो । निगमले एभरेस्ट, सुगम, नेपाल र साईबाबा ग्यास वितरण गरिरहेको छ । उपभोक्ताले कार्यालय समयमा टेकुस्थित डिपोबाट यी चार वटै ब्रान्डका खाली सिलिन्डर साटेर भरिएका ग्यास लिइरहेका छन् । निगमका अनुसार टेकु डिपो सञ्चालन भएयता हालसम्म सुगम र एभरेस्टका ७२० र नेपाल ग्यासका ६७६ सिलिन्डर बिक्री भएका छन् । एक महिनाअघि भारतको बरौनी रिफाइनरी केन्द्र मर्मत हुँदा केही समय आपूर्तिमा समस्या हुँदा बजारमा ग्यासको अभाव भएको थियो । ग्यासको आपूर्ति सहज पार्न बढी मात्रामा ग्यासको आयात गरेकाले पनि अभाव कम हुँदै गएको निगमले जनाएको छ । बजारमा ग्यासको अभाव हुने आशङ्कामा उपभोक्ताले एकै पटक आवश्यकताभन्दा बढी ग्यास सञ्चय गर्न थालेपछि उपभोक्ताले ग्यासको अभाव खेप्नु परेको थियो । उपभोक्ताले घरमा भएका खाली सिलिन्डर भरिसकेकाले पनि अभाव क्रमशः हट्दै गएको हो । पछिल्लो समय ग्यासको आपूर्ति नियमित भइरहेकाले पनि ग्यासको अभाव क्रमशः घट्दै गएको निगमले जनाएको छ । उद्योगीका अनुसार बजारमा सामान्य अवस्थामा मासिक ४५ हजार मेट्रिक टन र जाडोका बेला मासिक ५० हजार मेट्रिक टन ग्यास खपत हुने गर्छ । अन्य सिजनको तुलनामा जाडो मौसममा १० देखि १५ प्रतिशत ग्यासको खपत बढ्ने गरेको छ । निगमका अनुसार बजारमा एक करोड ४२ लाख प्रमाणित ग्यास सिलिन्डर छन् । आवश्यकताभन्दा बढी सिलिन्डर बजारमा रहेको र उपभोक्ताले एकै पटक भर्न खोज्दा पनि बजारमा अभाव देखिने गरेको हो । नेपाल एलपी ग्यास उद्योग सङ्घका अध्यक्ष दिवान चन्दले उपभोक्ताले घरमा भएका खाली सिलिन्डर भरिसकेकाले ग्यास क्रमशः सहज बन्दै गएको जानकारी दिनुभयो । एक महिनाअघि ग्यासको आपूर्तिमा सामान्य अवरोध भएको र ग्यास अभाव हुन्छ भन्ने हल्लैहल्लाका पछि लागेर उपभोक्ताले एकै पटक ग्यास भर्न लागेकाले पनि अभाव देखिएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/192558",
      "image": "https://gorkhapatraonline.com/storage/media/337760/conversions/Gas-Anugaman-original-thumb.jpg"
    },
    {
      "slug": "192556",
      "title": "अन्तरमन्त्रालय समन्वय विस्तार गर्न छलफल",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "पूर्वाधार विकास परियोजनामा अन्तरमन्त्रालय समन्वय विस्तार गर्ने प्रयासस्वरूप ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालय र वन तथा वातावरण मन्त्रालयबिच मङ्गलबार मन्त्रीस्तरमा समन्वयात्मक बैठक बसेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ६ गते । पूर्वाधार विकास परियोजनामा अन्तरमन्त्रालय समन्वय विस्तार गर्ने प्रयासस्वरूप ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालय र वन तथा वातावरण मन्त्रालयबिच मङ्गलबार मन्त्रीस्तरमा समन्वयात्मक बैठक बसेको छ ।जलविद्युत् तथा प्रसारण लाइन निर्माणका क्रममा ढिलाइ हुने गरेको तथा प्रक्रियागत जटिलता सिर्जना गर्ने गरेको आरोप वन मन्त्रालयलाई लाग्ने गरेको छ । बैठकमा प्रक्रियागत जटिलता, त्यसका वास्तविकता र समाधानका उपायलगायतका विषयमा छलफल भएको ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव चिरञ्जीवी चटौतले जानकारी दिनुभयो ।बैठकमा वनक्षेत्र प्रयोगको अनुमति, रुख कटान स्वीकृति वातावरणीय अध्ययन प्रतिवेदन स्वीकृतिका जटिलतालगायतका विषयमा छलफल भएको थियो । बैठकमा वन तथ वातावरणमन्त्री माधव चौलागाईंले ऊर्जा विकास र वतावरण संरक्षणलाई सन्तुलित रूपमा अगाडि बढाउने गरी वातावरणमैत्री विकासको अवधारणालाई अङ्गीकार गरेर जानुपर्ने धारणा विचार व्यक्त गर्नुभएको थियो । उहाँले कतिपय अवस्थामा वास्तविकताभन्दा बाहिर गएर वन मन्त्रालयलाई ढिलासुस्ती गर्ने गरेको आरोप लगाउने गरिएको बताउनुभएको थियो । बैठकमा ऊर्जामन्त्री अनिलकुमार सिन्हा, मन्त्रालयका सचिव चटौतलगायत नेपाल विद्युत् प्राधिकरणका निर्देशक, वन मन्त्रालयका सहसचिवलगायतको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/192556",
      "image": "https://gorkhapatraonline.com/storage/media/337758/conversions/Antar-Mantralaya-original-thumb.jpg"
    },
    {
      "slug": "192554",
      "title": "एआई पूर्वाधारमा दुई खर्ब डलर लगानी गर्ने भारतको रणनीति",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "आर्टिफिसियल इन्टेलिजेन्स (एआई) को विश्वव्यापी प्रतिस्पर्धा तीव्र बन्दै गइरहेका बेला भारतले आफूलाई विश्वसनीय एआई साझेदारका रूपमा स्थापित गर्ने लक्ष्यसहित आगामी केही वर्षमा डाटा सेन्टर पूर्वाधारमा दुई खर्ब डलर लगानी भित्र्याउने महत्वाकाङ्क्षी योजना अघि सारेको छ । यो पहलले भारतलाई केवल प्रविधि प्रयोगकर्ता मात्र नभई, एआई सेवा र पूर्वाधारको प्रमुख प्रदायक बनाउने दिशामा उन्मुख गरेको छ ।",
      "longContent": "नयाँदिल्ली, फागुन ६ गते । आर्टिफिसियल इन्टेलिजेन्स (एआई) को विश्वव्यापी प्रतिस्पर्धा तीव्र बन्दै गइरहेका बेला भारतले आफूलाई विश्वसनीय एआई साझेदारका रूपमा स्थापित गर्ने लक्ष्यसहित आगामी केही वर्षमा डाटा सेन्टर पूर्वाधारमा दुई खर्ब डलर लगानी भित्र्याउने महत्वाकाङ्क्षी योजना अघि सारेको छ । यो पहलले भारतलाई केवल प्रविधि प्रयोगकर्ता मात्र नभई, एआई सेवा र पूर्वाधारको प्रमुख प्रदायक बनाउने दिशामा उन्मुख गरेको छ ।भारतका इलेक्ट्रोनिक्स तथा सूचना प्रविधिमन्त्री अश्विनी वैष्णवले एसोसिएटेड प्रेस (एपी) सँगको इमेल अन्तर्वार्तामा भारतलाई ‘खुला, किफायती र विकासकेन्द्रित समाधान’ खोज्ने ग्लोबल साउथ राष्ट्रहरूको भरोसायोग्य एआई साझेदारका रूपमा हेरिन थालेको बताउनुभयो । नयाँदिल्लीमा यसै साता आयोजित प्रमुख एआई इम्प्याक्ट समिटमा कम्तीमा २० विश्व नेता तथा प्रविधि उद्योगका प्रतिनिधिको सहभागिताले पनि भारतको बढ्दो भूमिकालाई सङ्केत गरेको उहाँले उल्लेख गर्नुभयो ।विश्वव्यापीस्तरमा एआईले रोजगारी, नियमन र कम्प्युटिङ शक्तिको केन्द्रीकरण जस्ता चुनौती निम्त्याइरहेका बेला भारतले पूर्वाधार निर्माणलाई आफ्नो रणनीतिको केन्द्रीय स्तम्भ बनाएको छ । वैष्णवका अनुसार, सरकारले ३८ हजारभन्दा बढी ग्राफिक्स प्रोसेसिङ युनिट (जिपियु) सहितको साझा कम्प्युटिङ सुविधा सञ्चालनमा ल्याइसकेको छ । यसबाट स्टार्टअप, अनुसन्धानकर्ता र सार्वजनिक संस्थाहरूले उच्च लागतबिना उन्नत कम्प्युटिङ पहुँच पाउन सक्ने छन् । “एआई अनन्य हुनु हुँदैन, यो व्यापक रूपमा पहुँचयोग्य रहनु पर्छ,” उहाँले भन्नुभयो ।सरकारले डाटा सेन्टर उद्योगलाई प्रोत्साहन गर्न दीर्घकालीन कर छुट घोषणा गरेको छ । यसले नीतिगत निश्चितता दिँदै विदेशी पुँजी आकर्षित गर्ने अपेक्षा गरिएको छ । हाल घोषणा गरिएका ठुला लगानी पनि यही रणनीतिसँग जोडिएका छन् । गुगलले पाँच वर्षमा १५ अर्ब डलर लगानी गर्दै भारतमा आफ्नो पहिलो एआई हब स्थापना गर्ने योजना सार्वजनिक गरिसकेको छ । त्यसपछि माइक्रोसफ्टले चार वर्षमा १७ अर्ब ५० करोड डलर लगानी गर्दै क्लाउड र एआई पूर्वाधार विस्तार गर्ने घोषणा गरेको थियो । अमेजनले समेत सन् २०३० सम्म ३५ अर्ब डलर लगानी गर्दै एआई सञ्चालित डिजिटाइजेसनलाई प्राथमिकता दिने प्रतिबद्धता जनाएको छ । यी सबै प्रतिबद्धतालाई दुई खर्ब डलरको व्यापक लगानी पाइप लाइनको हिस्सा मानिएका छन् ।पूर्वाधार विस्तारसँगै भारतले आफ्नै भाषाहरू र स्थानीय सन्दर्भमा प्रशिक्षित सार्वभौम आधारभूत एआई मोडेल विकासलाई पनि प्राथमिकता दिएको छ । केही मोडेलले विश्वस्तरीय मापदण्ड पूरा गर्दै ठुला भाषा मोडेलसँग प्रतिस्पर्धा गर्न सक्ने अवस्था पुगेको वैष्णवले बताउनुभयो । उहाँका अनुसार भारतले आफूलाई केवल ‘नियम निर्माता वा नियमपालक’ को भूमिकामा सीमित नराखी, व्यावहारिक र सन्तुलित अन्तर्राष्ट्रिय मापदण्ड निर्माणमा सक्रिय सहभागी बन्ने लक्ष्य लिएको छ ।सरकारले एआई मिसनमार्फत सार्वजनिक–निजी साझेदारीमा क्षेत्रविशेष समाधान विकासलाई अघि बढाइरहेको छ । एआईका कारण ह्वाइट कलर र प्रविधिक्षेत्रका रोजगारी प्रभावित हुन सक्ने चिन्तालाई सम्बोधन गर्दै विश्वविद्यालय, सिप कार्यक्रम र अनलाइन प्लेटफर्ममार्फत एआई तयार जनशक्ति निर्माणमा जोड दिइएको छ । देशभर विस्तार भएको फाइभजी सञ्जाल र युवा, प्रविधिमैत्री जनसङ्ख्यालाई एआई अपनाउने प्रक्रियाको बलियो आधारका रूपमा लिइएको छ ।एआई शासन, स्वास्थ्य र वित्त जस्ता संवेदनशील क्षेत्रमा विस्तार हुँदै जाँदा सुरक्षात्मक मापदण्ड आवश्यक हुने चुनौती पनि उस्तै छ । वैष्णवले कार्यान्वयनयोग्य विश्वव्यापी ढाँचा, विश्वसनीय पूर्वाधार, गलत सूचनाको नियमन र मानव तथा प्राविधिक क्षमता सुदृढीकरण समेटिएको चार आयामी रणनीति प्रस्तुत गर्नुभएको छ । एआईको भविष्य समावेशी, वितरणमुखी र विकासकेन्द्रित हुनु पर्नेमा उहाँले जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192554",
      "image": "https://gorkhapatraonline.com/storage/media/337756/conversions/Aswani-Baisnab-Indian-minister-original-thumb.jpg"
    },
    {
      "slug": "192551",
      "title": "‘प्रसारण लाइनले अर्थतन्त्रमा टेवा’",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक हितेन्द्रदेव शाक्यले विद्युत्को राष्ट्रिय प्रसारणको विकासले देशको अर्थतन्त्रमा टेवा पुग्ने बताउनुभएको छ ।   नेपाल विद्युत् प्राधिकरणले निर्माण गरेको कपिलवस्तु–अर्घाखाँची–तम्घास–बुर्तिबाङ राष्ट्रिय प्रसारण लाइनको उनायचौर सबस्टेसन निरीक्षण गर्दै साना, मझौला र ठुला उद्योगलाई पर्याप्त विद्युत् उपलब्ध हुने र पहाडी जिल्लामा कृषिमा आधारित उद्योगको सम्भावना बढेको बताउनुभयो ।",
      "longContent": "रेसुङ्गा समाचारदातारेसुङ्गा (गुल्मी), फागुन ६ गते । नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक हितेन्द्रदेव शाक्यले विद्युत्को राष्ट्रिय प्रसारणको विकासले देशको अर्थतन्त्रमा टेवा पुग्ने बताउनुभएको छ । नेपाल विद्युत् प्राधिकरणले निर्माण गरेको कपिलवस्तु–अर्घाखाँची–तम्घास–बुर्तिबाङ राष्ट्रिय प्रसारण लाइनको उनायचौर सबस्टेसन निरीक्षण गर्दै साना, मझौला र ठुला उद्योगलाई पर्याप्त विद्युत् उपलब्ध हुने र पहाडी जिल्लामा कृषिमा आधारित उद्योगको सम्भावना बढेको बताउनुभयो । उहाँले राष्ट्रिय प्रसारण लाइनले जिल्लामा पटक पटक विद्युत् अवरुद्ध हुने समस्याको अन्त्य गर्नुका साथै आर्थिक समृद्धिको आशा जगाएको बताउनुभयो । उहाँले भन्नुभयो, “प्राधिकरणले ठुलो लगानी गरेर राष्ट्रिय प्रसारण लाइन विस्तार गरेपछि उद्योग कलकारखानाले सबैभन्दा बढी फाइदा लिनु पर्छ । गुणस्तरीय विद्युत्संगै आर्थिक गतिविधि पनि अपेक्षा गरेका छौँ ।”दुई दिन रेसुङ्गा नगरपालिका–७, उनायचौर सबस्टेसनदेखि बागलुङ बुर्तिबाङसम्मको १३२ केभी राष्ट्रिय प्रसारण लाइनको दुई दिन परीक्षण गरी नियमित सञ्चालन गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192551",
      "image": "https://gorkhapatraonline.com/storage/media/337751/conversions/resunga--original-thumb.jpg"
    },
    {
      "slug": "192546",
      "title": "धम्पुसमा थपियो अर्को आकर्षण",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "कास्कीको माछापुच्छ्रे गाउँपालिका–७ को पर्यटकीय गाउँ धम्पुसमा आलडाँडा उद्यान (पार्क) निर्माण गरिएको छ । पर्यटकीय गाउँका रूपमा राष्ट्रिय र अन्तर्राष्ट्रिय क्षेत्रमा परिचित धम्पुसमा यस उद्यानले थप पर्यटन आकर्षण बढाउने र पर्यटकको बसाइ लम्ब्याउने अपेक्षा गरिएको छ । उद्यानमा बसेर आरामसहित मनोरम दृश्यावलोकन गर्न सकिने छ ।",
      "longContent": "कास्की, फागुन ६ गते । कास्कीको माछापुच्छ्रे गाउँपालिका–७ को पर्यटकीय गाउँ धम्पुसमा आलडाँडा उद्यान (पार्क) निर्माण गरिएको छ । पर्यटकीय गाउँका रूपमा राष्ट्रिय र अन्तर्राष्ट्रिय क्षेत्रमा परिचित धम्पुसमा यस उद्यानले थप पर्यटन आकर्षण बढाउने र पर्यटकको बसाइ लम्ब्याउने अपेक्षा गरिएको छ । उद्यानमा बसेर आरामसहित मनोरम दृश्यावलोकन गर्न सकिने छ ।उद्यानमा धम्पुस–ब्रेकन भगिनी सम्बन्ध स्थापनाको स्मारक राखिएको छ । ढुङ्गैढुङ्गाले बनेको यस स्मारकले स्वदेशी तथा विदेशी पर्यटकलाई आकर्षित गर्ने अपेक्षा गरिएको छ । दुई रोपनी जमिनमा रहेको उद्यानबाट उत्तरतर्फ लहरै ठडिएका हिमशृङ्खला तथा हेम्जा र पोखरा बजारको दृश्यावलोकन गर्न सकिन्छ ।धम्पुस समाज युकेको लगानी र अग्रसरतामा उद्यान निर्माण गरिएको हो । उद्यान निर्माणका लागि समाजको २६ लाख रुपियाँ र स्थानीय सरकार तथा व्यक्तिगत सहयोग गरी ४० लाख रुपियाँ खर्च भएको धम्पुस समाज युकेका संरक्षक मेजर खुसीमान गुरुङले जानकारी दिनुभयो । उहाँले भन्नुभयो, “धम्पुस आफैँमा पर्यटकीय गाउँ हो । यहाँ आउने पर्यटकलाई थप आकर्षण बढाउने उद्देश्यले हामीले पार्क बनाएका हौँ ।” धम्पुस र बेलायतको ब्रेकन सहरबिचको भगिनी सम्बन्ध स्थापनाको सातौँ वर्ष पुगेको छ । सोही अवसरमा हालै उद्यान औपचारिक उद्घाटन गरेर खुला गरिएको हो । धम्पुसबाट उत्तरतर्फ आँखैअगाडि देखिने हिमशृङ्खलाले पर्यटकलाई लोभ्याउने गरेको छ । उद्यान निर्माणपछि थप पर्यटक आगमन बढ्ने विश्वास गरिएको माछापुच्छ«े–७ का वडाध्यक्ष वैकुण्ठप्रसाद भण्डारीले बताउनुभयो । उहाँले भन्नुभयो, “पार्क निर्माणले धम्पुसको पर्यटनमा नयाँ आयाम थपिएको छ । यसबाट ग्रामीण पर्यटन प्रवर्र्धन हुने छ भने धम्पुस र ब्रेकनको सम्बन्धलाई पनि थप प्रगाढ बनाउने छ ।” पोखरादेखि २० किमी दुरीमा धम्पुसगाउँ पुगिन्छ । पोखरा–बागलुङ राजमार्गको घट्टेखोलाबाट धम्पुस जान सकिन्छ । धम्पुस विश्वप्रख्यात मर्दी हिमाल पदयात्राको प्रवेशद्वार पनि हो । धम्पुस हुँदै वार्षिक हजारौँ पर्यटकले मर्दीको पदयात्रा गर्छन् ।",
      "link": "https://gorkhapatraonline.com/news/192546",
      "image": "https://gorkhapatraonline.com/storage/media/337746/conversions/Dhampus-original-thumb.jpg"
    },
    {
      "slug": "192543",
      "title": "उम्मेदवारलाई मतको : किसानलाई उखुको पीर",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "फागुन २१ गते हुने प्रतिनिधि सभाको निर्वाचनमा जनतासँग मत माग्न सर्लाही क्षेत्र नम्बर ४ का विभिन्न दलका उम्मेदवारलाई भ्याइनभ्याई छ । प्रचारप्रसार खुला भएसँगै ठाउँ ठाउँमा दलका झन्डासहितका ध्वजापताका फहराउन थालेका छन् । आफ्नै शैलीमा घरदैलो र बाजागाजासहित पनि उम्मेदवार मतदाताका घर घर पुगिरहेका छन् तर उम्मेदवारमा जस्तै यहाँका जनतामा ठुलै उत्साह भने देखिन्न ।",
      "longContent": "चाँदनी हमाल/जनार्जन खत्रीकाठमाडौँ, फागुन ६ गते । फागुन २१ गते हुने प्रतिनिधि सभाको निर्वाचनमा जनतासँग मत माग्न सर्लाही क्षेत्र नम्बर ४ का विभिन्न दलका उम्मेदवारलाई भ्याइनभ्याई छ । प्रचारप्रसार खुला भएसँगै ठाउँ ठाउँमा दलका झन्डासहितका ध्वजापताका फहराउन थालेका छन् । आफ्नै शैलीमा घरदैलो र बाजागाजासहित पनि उम्मेदवार मतदाताका घर घर पुगिरहेका छन् तर उम्मेदवारमा जस्तै यहाँका जनतामा ठुलै उत्साह भने देखिन्न । अधिकांश मतदाता यतिखेर उखु काटेर बिक्री गर्नुपर्ने चटारोमा छन् । खाली भएका खेत पटाएर नयाँ बालीका लागि तयार गर्नु किसानको अर्को चटारो छ । देशकै उर्वरमध्येको एक मानिने सर्लाही जिल्ला उखु, तरकारी, मकै, धान, गहुँलगायत प्रमुख बाली लगातार लाग्ने र फल्ने जिल्लाका रूपमा गनिन्छ तर उत्पादित अन्नपातले बजारभाउ पाउन र किसानको हातमा त्यो पुग्न भने ‘आकाशको फल आँखा तरी मर’ भन्ने उखान जस्तै हुन्छ ।उक्त निर्वाचन क्षेत्रमा पर्ने बरहथवा–१३ का नागेन्द्र मण्डलको दुई बिघा खेतमा पनि धमाधम उखु कटाइ चल्दै छ । काटिसकेका उखु बयलगाडामा बोकेर उहाँ भने उखु जोख्ने काँटामा पालो कुर्दै हुनुहुन्छ । उहाँ भन्नुहुन्छ, “गाउँमा मत माग्न नेताहरू आएकोआयै हुनुहुन्छ, मलाई भने उखु कहिले जोखिसक्नु र लगेर मिलमा बेच्नु भन्ने पीर छ ।” उहाँका अनुसार अहिलेको निर्वाचन जनता र नेताका लागि पनि उत्तिकै महत्वको छ । कृषिप्रधान देश र किसानका कुरा सुन्ने र कृषिका योजना ल्याएर पूरा गर्ने नेता भेट्टाउन अहिलेसम्म नसकेको दुखेसो उहाँ पोख्नुहुन्छ । दुई वटा काँटा बनाइदिनुस् गाह्रो भयो भनेर मत माग्न आउने उम्मेदवारलाई पहिले पनि र अहिले पनि भनेको उहाँले सुनाउनुभयो । उहाँ जस्तै किसानको मर्का किसानलाई मात्र थाहा भएको तर उम्मेदवारले कहिल्यैै नबुझेको बसबरिया गाउँपालिका–१ का करणजित यादव गुनासो गर्नुहुन्छ । किसानमैत्री सरकार आफूहरूलाई चाहिएको धारणा उहाँ राख्नुहुन्छ । यहाँको उखुबाटै नेपालको केही हदसम्म चिनी र सख्खरको माग धानिन्छ । राम्ररी खेती गर्न र मूल्य पाउने हो भने किसानले थप उत्पादन दिने क्षमता राख्छन् । उखु जोख्ने काँटामा पालो कुर्दै सर्लाहीका उखु किसानपछिल्लो चुनावी माहोलका बारेमा नेपाली कांग्रेसका सभापति गगन थापा र राष्ट्रिय स्वतन्त्र पार्टीका अमरेशकुमार सिंहबिच कडा टक्कर हुने बुझाइ उहाँहरूको छ । जेनजी उमेरका राहुल राउतको भने फरक मत छ । गाउँको विद्यालयमा पढाइ राम्रो नहुँदा र अन्त खर्च तिर्न नसक्दा आठ कक्षामै उहाँले पढाइ छाड्नुभयो । किसानी कामले घरकै समस्या टार्न मुस्किल हुँदा गाउँका धेरै युवा विदेश भासिएको र आफू पनि पायो भने जाने मन बनाउनुभएको छ । उहाँ भन्नुहुन्छ, “सर्लाही युवालाई काम गर्न पुग्ने खालको कुनै उद्योगधन्दा नहुँदा काम पाइँदैन, बाहिर ज्याला ग¥यो उतै बस्दाको खर्च पुग्दैन, यो कुरा नेताले खै बुझेको ?” धनकौलका नयाँ मतदाता रजनेश रायले आफूलाई भविष्यमा गाउँ छाड्न नपर्ने गरी काम दिने र यहाँ विकास र सुविधा बढाउने नेतालाई मत दिने बताउनुहुन्छ । उहाँले भन्नुभयो, “आउन त गगन थापा, अमरेशकुमार सिंह, अमनिश यादवलगायतका सबै आउनुभएको छ, अब हेरौँ अझै के के भन्नुहुन्छ र पूरा गर्छ जस्तो लाग्छ कि लाग्दैन ।”महिलाका पीडा कुनै नेताले बुझेनन्महिला मतदाताको कुरा झन् फरक छ । घन्टी, गाछी, सुरज छाप भएका सबै नेता गाउँमा आएका छन् । महिलाको समस्या सुधार्न कसैले केही नभनेको गुनासो उहाँहरू गर्नुहुन्छ । उहाँले भन्नुभए जस्तै जनसङ्ख्याले आधा बढी आकाश ढाकेको महिलाका बारेमा उम्मेदवारले कुनै प्रतिबद्धता जनाउन नसकेको दुखेसो देशव्यापी महिला मतदाताकै छ । उखुबारीमा भेटिनुभएकी रेखादेवी महताले सुनाउनुभयो, “गाउँमा राम्रो स्वास्थ्य चौकी छैन, बच्चा अड्कियो भने वीरगन्ज पुग्नु पर्छ, हुर्केको बच्चाले सरकारी स्कुलमा राम्रो पढ्न पाउँदैनन्, शिक्षक छैनन् ।” दुई छोरा र दुई छोरीकी आमा उहाँ गरिब मत दिएर पनि भोकै मर्नुपर्ने, अनेक पीडा सहनुपर्ने, महिलाले पीडा कम भएर सुख पाउने दिन नेताले ल्याउँछन् भनेर विश्वास गर्न नसकिने बताउनुहुन्छ । अब कस्तो छान्ने गम्दै मतदातासर्लाही–४ मा दक्षिण पश्चिम बेल्टका सात वटा पालिकाका एक लाख २१ हजार मतदाता छन् । अधिकांश भारतको सीमाक्षेत्र जोडिएका पालिका भएकाले पनि भविष्यमा भारतसँगको सम्बन्ध विस्तारमा यो क्षेत्रमा जित्ने उम्मेदवारले ध्यान दिनुपर्ने हुन्छ । अझ उखु तथा खाद्य बाली लाउने किसानको वर्चस्व भएकाले किसानमैत्री नेता बन्नुपर्ने हुन्छ । त्यसका लागि अहिलेसम्म कसले यो ठाउँमा उठे, कसको पालामा कति पटक उठे, जिते र के काम गरे भनेर बुझ्झकी मतदाता भने विश्लेषण गर्न लागिपर्नुभएको छ । यहाँ नेपाली कांग्रेसका सभापति गगन थापा, राष्ट्रिय स्वतन्त्र पार्टीका अमरेशकुमार सिंह, नेकपा एमालेका अमनिश यादव, जसपाका रामेश्वर रायलगायतका उम्मेदवार रहनुभएको छ । दुई खुट्टा राम्ररी नचल्ने शिवाजी दासलाई सबैभन्दा धेरै उम्मेदवारले घरमै भेट्नुहुन्छ । बढीजसो गगन थापा र अमरेशकुमार सिंह मत माग्न आइरहनुभएको सुनाउनुभयो । उहाँले सुनाउनुभयो, “एक जना पुरानै नेता हुनुहुन्छ, अर्को पहिलोपल्ट मधेशीसँग मत माग्न आउनुभएको छ भने दुवैमध्ये एकलाई त दिनैपर्छ, अरू उम्मेदवारको त्यति धाक छैन यो पाला ।” दश बिघामा लगाएको मकैखेती स्याहार्दै भेटिनुभएका ज्वार शाहलाई भने देशभक्त नेता चाहिएको छ । उहाँ भन्नुहुन्छ, “आफ्नो देशप्रति माया हुनेले नै देशवासीप्रतिको जिम्मेवारी बुझ्छ, नत्र सबै जना एक दिन मत मागेर त्यसपछि फर्केर नआई कुर्सीमै टाँसिएर बस्ने गरेका छन् ।”",
      "link": "https://gorkhapatraonline.com/news/192543",
      "image": "https://gorkhapatraonline.com/storage/media/337753/conversions/23-original-thumb.jpg"
    },
    {
      "slug": "192502",
      "title": "सीमापार कार्बन भण्डारणमा मलेसिया-जापान सहकार्य",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "नियन्त्रणका उपायमाथि विश्वव्यापी बहस चर्किरहेका बेला जापान र मलेसियाले सीमापार कार्बन क्याप्चर तथा भण्डारण परियोजना अघि बढाउने तयारी गरेका छन् ।",
      "longContent": "बैंकक, फागुन ५ गते । नियन्त्रणका उपायमाथि विश्वव्यापी बहस चर्किरहेका बेला जापान र मलेसियाले सीमापार कार्बन क्याप्चर तथा भण्डारण परियोजना अघि बढाउने तयारी गरेका छन् । आलोचकले प्रभावकारितामाथि प्रश्न उठाइरहे पनि दुवै देशले यसलाई उत्सर्जन व्यवस्थापनको नयाँ विकल्पका रूपमा प्रस्तुत गरेका छन् ।योजना अनुसार जापानले विद्युत् उत्पादन, तेल प्रशोधन, सिमेन्ट, ढुवानी र इस्पात उद्योग जस्ता आफ्ना औद्योगिक क्षेत्रबाट निस्कने कार्बन डाइअक्साइड सङ्ग्रह गरेर तरलीकृत अवस्थामा मलेसिया पठाउने प्रस्ताव गरेको छ । उक्त कार्बन बोर्नियो टापुको सारावाक राज्य नजिकका समाप्त ग्यास क्षेत्रमा भूमिगत रूपमा भण्डारण गरिने सम्भावना छ । यदि सफल भएमा यसले इन्डोनेसिया र थाइल्यान्ड जस्ता अन्य दक्षिणपूर्व एसियाली राष्ट्रमा यस्तै परियोजनाका लागि मार्ग प्रशस्त गर्न सक्ने विज्ञको भनाइ छ ।कार्बन क्याप्चर प्रक्रिया प्रदूषणकारी स्रोतबाट सिधै उत्सर्जन सङ्ग्रह गर्ने, त्यसलाई तरलीकृत गरी विशेष जहाजमार्फत ढुवानी गर्ने र अन्ततः भूमिगत इन्जेक्सनमार्फत दीर्घकालीन भण्डारण गर्ने तीन चरणमा आधारित हुन्छ । इन्जेक्सनपछि चुहावट रोक्न दीर्घकालीन निगरानी आवश्यक हुन्छ । यद्यपि विस्तृत प्राविधिक खाका अझै सार्वजनिक गरिएको छैन ।केही सरकार र ऊर्जा कम्पनीले यसलाई स्वच्छ ऊर्जातर्फको सङ्क्रमणका लागि ‘समय किन्ने’ उपायका रूपमा व्याख्या गर्छन् । युरोपमा पनि सीमापार कार्बन ढुवानी र अपतटीय भण्डारण परियोजना परीक्षण भइरहेका छन् । तर अन्तर्राष्ट्रिय ऊर्जा एजेन्सीले सन् २०५० सम्म कुल उत्सर्जन कटौतीमा यसको योगदान पाँच प्रतिशतभन्दा कम हुने अनुमान गरेको छ ।मलेसियाले आफूलाई क्षेत्रीय कार्बन क्याप्चर केन्द्रका रूपमा उभ्याउने लक्ष्य राखेको छ । गत वर्ष यससम्बन्धी विधेयक पारित गरिएको थियो र अर्थ मन्त्रालयले ३० वर्षमा दुई खर्ब ५० अर्ब डलरसम्म आर्थिक लाभ हुन सक्ने आँकलन गरेको जनाएको छ । सरकारी तेल तथा ग्यास कम्पनी पेट्रोनासले एक अर्ब १० करोड डलरको अपतटीय कार्बन भण्डारण सुविधा निर्माणको नेतृत्व गरिरहेको छ, जुन दशकको अन्त्यसम्म सञ्चालनमा ल्याउने लक्ष्य छ । यद्यपि मलेसियाको करिब ८१ प्रतिशत बिजुली अझै जीवाश्म इन्धनबाट उत्पादन हुन्छ ।विश्वका प्रमुख कार्बन उत्सर्जक मध्ये एक जापानले शुद्ध उत्सर्जन घटाउने योजना अन्तर्गत नौ कार्बन भण्डारण स्थलमा लगानी गरिरहेको छ, जसमध्ये तीन मलेसियामा रहेका छन् । सन् २०३० सम्म ती स्थलले वार्षिक दुई करोड टन कार्बन भण्डारण गर्ने अनुमान गरिएको छ, जुन जापानको वार्षिक उत्सर्जनको करिब दुई प्रतिशत हो । भण्डारण गरिएको कार्बनको प्रतिटन मलेसियालाई भुक्तानी गरिने छ र जापानले सो मात्रा आफ्ना कुल उत्सर्जनबाट घटाउन सक्ने छ ।तर आलोचकले यसलाई ‘कार्बन उपनिवेशवाद’ को संज्ञा दिएका छन् । फ्रेन्ड्स अफ द अर्थ जापानकी अयुमी फुकाकुसाले अन्य देशमा उत्सर्जन निर्यात गर्नु दिगो समाधान नभएको बताउनुभयो । सेन्टर फर इन्टरनेसनल इन्भाइरोन्मेन्टल लका राचेल केनरलीले यस्तो योजनाले प्रदूषणको बोझ मलेसियातर्फ सार्ने र वास्तविक उत्सर्जन कटौती प्रयासलाई कमजोर पार्ने चेतावनी दिनुभयो ।जलवायु सङ्कटसँग जुध्न तत्काल उत्सर्जन घटाउने उपाय प्राथमिक हुनुपर्ने तर्क राख्नेका अनुसार कार्बन क्याप्चर महँगो र अप्रमाणित विकल्प हो । तथापि, जापान र मलेसियाले यसलाई प्रविधिगत अवसर र आर्थिक सम्भावनाका रूपमा अघि बढाइरहेका छन् । सीमापार कार्बन भण्डारणको यो पहल सफल हुने वा थप विवाद जन्माउने भन्ने प्रश्न अब कार्यान्वयन चरणमा निर्भर रहने छ । रासस/एपी",
      "link": "https://gorkhapatraonline.com/news/192502",
      "image": "https://gorkhapatraonline.com/storage/media/337688/conversions/India-original-thumb.jpg"
    },
    {
      "slug": "192494",
      "title": "नेप्से परिसूचक बीस अङ्कले घट्यो",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचक दोहोरो अङ्कले घटेको छ । आज नेप्से परिसूचक २० दशमलव ७५ अङ्कले घटेर दुई हजार ६४२ दशमलव १५ मा पुगेको हो ।",
      "longContent": "काठमाडौँ, फागुन ५ गते ।नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचक दोहोरो अङ्कले घटेको छ । आज नेप्से परिसूचक २० दशमलव ७५ अङ्कले घटेर दुई हजार ६४२ दशमलव १५ मा पुगेको हो ।आज ३५४ कम्पनीको दुइ करोड पाँच लाख ५९ हजार ५५ कित्ता शेयर ८३ हजार ७५ पटक खरिदबिक्री हुँदा आठ अर्ब ३६ करोड ४४ लाख २४ हजार २४ हजार ५५५ बराबरको कारोबार भएको नेप्सेले जनाएको छ ।म्युचुअल फन्ड उपसमूहको सूचक शून्य दशमलव ५६ र व्यापार समूह शून्य दशमलव २२ प्रतिशतले बढेको छ भने अरु सबै समूहको उपसूचक घटेको छ । बैंकिङ शून्य दशमलव ४५, विकास बैँक एक दशमलव १८, वित्त दुई दशमलव ११, होटल तथा पर्यटन एक दशमलव १९, जलविद्युत् एक दशमलव ६३, लगानी शून्य दशमलव ८१, उत्पादन तथा प्रशोधन शून्य दशमलव ७३, लघुवित्त शून्य दशमलव ५०, निर्जीवन बिमा शून्य दशमलव ७५ र अन्य समूह शून्य दशमलव ५८ प्रतिशतले घटेको छ ।सलपा विकास बैँक लिमिटेडको शेयर मूल्यमा आज सकारात्मक सर्किट लागेको छ भने सुपर माई हाइड्रोपावर लिमिटेडको शेयर मूल्यमा नकारात्मक सर्किट लागेको छ ।कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा धेरै रिडी पावर कम्पनी लिमिटेडको ५३ करोड ३६ लाख १४ हजार ८४२ बराबरको १५ लाख ९९ हजार ३८४ कित्ता शेयर कारोबार भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/192494",
      "image": "https://gorkhapatraonline.com/storage/media/337656/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "192465",
      "title": "सुनको मूल्य घट्यो, चाँदीको बढ्यो",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "आज स्थानीय बजारमा सुनको मूल्यमा केही कमी आएको छभने चाँदीको मोल भने बढेको छ । सोमबारको तुलनामा आज सुन तोलामा ९०० ले घटेको छ भने चाँदी रु २५ ले बढेको छ ।",
      "longContent": "काठमाडौँ,  फागुन ५  गते ।  आज स्थानीय बजारमा सुनको मूल्यमा केही कमी आएको छभने चाँदीको मोल भने बढेको छ । सोमबारको तुलनामा आज सुन तोलामा ९०० ले घटेको छ भने चाँदी २५ ले बढेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य  तीन लाख एक हजार ९०० तथा एक तोला चाँदीको मोल  चार हजार ८८५ निर्धारण भएको छ । हिजो सोमबार एक तोला छापावाल सुनको मूल्य तीन लाख दुई हजार ८०० तथा एक तोला चाँदीको मोल चार हजार ८६० निर्धारण भएको छ । साताको पहिलो दिन आइताबार बजार खुल्दा प्रतितोला छापावाल सुन तीन लाख पाँच हजार ८०० र त्यति नै चाँदी चार हजार ९८५ मा खरिदबिक्री भएको थियो । अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तरराष्ट्रिय बजारमा एक औँस सुन चार हजार ९७० अमेरिकी डलर तथा त्यति नै परिमाणको चाँदी ८० अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/192465",
      "image": "https://gorkhapatraonline.com/storage/media/337606/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "192407",
      "title": "नेपाली उद्योगका उत्पादन प्रयोगमा भारतको स्वीकृति",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "भारतको पावर ग्रिड कर्पोरेसन अफ इन्डिया (पिजिसिआइएल) ले नेपालको तार, केबुल तथा कन्डक्टर उत्पादन गर्ने उद्योग लिटमस इन्डस्ट्रिज लिमिटेडका उत्पादनलाई स्वीकृति दिएको छ । पिजिसिआइएल भारतको अन्तरराज्य तथा सीमापार विद्युत् प्रसारण सञ्जाल सञ्चालन गर्ने केन्द्रीय विद्युत् प्रसारण निकाय कम्पनी हो । यस स्वीकृतिसँगै लिटमस इन्डस्ट्रिज सीमापार विद्युत् प्रसारण परियोजनाका लागि चयन हुने एक मात्र नेपाली उत्पादक बनेको उक्त कम्पनीद्वारा जारी विज्ञप्तिमा उल्लेख छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते । भारतको पावर ग्रिड कर्पोरेसन अफ इन्डिया (पिजिसिआइएल) ले नेपालको तार, केबुल तथा कन्डक्टर उत्पादन गर्ने उद्योग लिटमस इन्डस्ट्रिज लिमिटेडका उत्पादनलाई स्वीकृति दिएको छ । पिजिसिआइएल भारतको अन्तरराज्य तथा सीमापार विद्युत् प्रसारण सञ्जाल सञ्चालन गर्ने केन्द्रीय विद्युत् प्रसारण निकाय कम्पनी हो । यस स्वीकृतिसँगै लिटमस इन्डस्ट्रिज सीमापार विद्युत् प्रसारण परियोजनाका लागि चयन हुने एक मात्र नेपाली उत्पादक बनेको उक्त कम्पनीद्वारा जारी विज्ञप्तिमा उल्लेख छ ।सम्झौता अनुसार लिटमस इन्डस्ट्रिजले चार सय केभी एसिएसआर मुस कन्डक्टर २,७९९ किलोमिटर उत्पादन तथा आपूर्ति गर्ने छ । यी कन्डक्टर नेपालको डिडिङ–ढल्केबर र भारतको बथनाहा सीमापार विद्युत् प्रसारण लाइन परियोजनामा प्रयोग गरिने छन् । उक्त प्रसारण लाइन नौ सय मेगावाट क्षमताको अरुण–३ जलविद्युत् आयोजनासँग सम्बन्धित छ । नेपालमै पहिलो पटक चार सय केभी एसिएसआर मुस कन्डक्टर उत्पादन हुन लागेको र यसले देशको प्रविधिक तथा औद्योगिक क्षमतामा महत्वपूर्ण उपलब्धि हासिल गरेको देखाएको विज्ञप्तिमा उल्लेख छ ।परियोजना स्वीकृत गर्नुअघि पावर ग्रिड कर्पोरेसन अफ इन्डियाले लिटमस इन्डस्ट्रिजको कारखानाको मूल्याङ्कन गरेको थियो । यसमा उत्पादन प्रक्रिया, उत्पादन क्षमता, गुणस्तर नियन्त्रण तथा परीक्षण प्रणाली, साथै समग्र कारखाना पूर्वाधारको समीक्षा गरिएको थियो । मूल्याङ्कनपछि लिटमस इन्डस्ट्रिजलाई परियोजनाका लागि कन्डक्टर आपूर्ति गर्न योग्य एक मात्र नेपाली उत्पादकका रूपमा स्वीकृति प्रदान गरिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/192407",
      "image": "https://gorkhapatraonline.com/storage/media/337537/conversions/Nepal-India-1-original-thumb.jpg"
    },
    {
      "slug": "192406",
      "title": "यस्ता छन् वैदेशिक लगानीमा स्वचालित स्वीकृति पाउने उद्योग",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "सरकारले स्वचालित मार्गबाट स्वीकृत गर्ने विदेशी लगानीका उद्योगको नाम सार्वजनिक गरेको छ । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयका तर्फबाट सोमबार राजपत्रमा त्यस्ता उद्योगको नाम उल्लेख गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते । सरकारले स्वचालित मार्गबाट स्वीकृत गर्ने विदेशी लगानीका उद्योगको नाम सार्वजनिक गरेको छ । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयका तर्फबाट सोमबार राजपत्रमा त्यस्ता उद्योगको नाम उल्लेख गरिएको हो । जस अनुसार ऊर्जामूलक उद्योग अन्तर्गत वायु, सौर्य शक्ति, प्राकृतिक तेल र इन्धन वा ग्यास, बायोमास वा अन्य स्रोतबाट ऊर्जा उत्पादन गर्ने उद्योग, त्यस्तो ऊर्जा उत्पादन गर्न प्रयोग गरिने मेसिन तथा उपकरण निर्माण गर्ने उद्योगको विदेशी लगानी स्वचालित मार्गबाट स्वीकृत हुने छ । त्यस्तै बायोग्यासमा आधारित ऊर्जा, चिनी उद्योगको सहउत्पादनका रूपमा उत्पादन हुने ऊर्जा र ऊर्जाको सम्भाव्यता अध्ययन गर्ने क्षेत्र पनि सूचीमा छ । कृषि तथा वन पैदावारमा आधारित उद्योग अन्तर्गत फलफूल तथा तरकारी प्रशोधन, खाद्य वस्तुको उत्पादन, प्रशोधन तथा भन्डारण, कृषि उपज प्रमुख कच्चा पदार्थ हुने पशुपन्छीको दाना उत्पादन उद्योग, रेसा प्रशोधन, चिया तथा कफी प्रशोधन, जडीबुटी प्रशोधन, तरकारी प्रशोधन, रबर प्रशोधन, शीतभण्डार, फर्निचरलगायत काष्ठ उद्योग, पार्केटिङ, सिजनिङ, ट्रिटमेन्ट प्लान्ट, प्लाइउड, कम्पोजिट, बोर्डसम्बन्धी काष्ठजन्य उद्योग, कागज, रेजिनलगायत अन्य गैरकाष्ठजन्य वन पैदावारमा आधारित र कपास प्रशोधन गर्ने उद्योगको स्वचालित मार्गबाटै स्वीकृति हुने राजपत्रमा उल्लेख छ । पूर्वाधार उद्योगतर्फ सभा सम्मेलन केन्द्र, सवारी पार्किङगृह, निर्यात प्रशोधन क्षेत्र, कार्गो कम्प्लेक्स, प्रदूषित पानी प्रशोधन उद्योग, फिल्म सिटी निर्माण, व्यापारिक कम्प्लेक्स, निजी वेयर हाउससँग सम्बन्धित व्यवसायका क्षेत्र समेटिएको छ । पर्यटन उद्योग अन्तर्गत मोटेल, होटेल, रिसोर्ट तथा रेस्टुराँ, हिलिङ सेन्टर, सभा सम्मेलन तथा खेलकुद पर्यटन, मनोरञ्जन पार्क, वाटर पार्कमा आउने विदेशी लगानी स्वचालित मार्गबाट स्वीकृत हुने छ । सूचना प्रविधिमा आधारित उद्योग अन्तर्गत टेक्नोलोजी पार्क, आइटी पार्क, बायोटेक पार्क, सफ्टवेयर विकास, तथ्याङ्क प्रशोधन, डिजिटल म्यापिङ, बिजिनेस प्रोसेस आउटसोर्सिङ, नलेज प्रोसेस आउटसोर्सिङ, डेटा सेन्टर, डेटा माइनिङ, क्लाउड कम्प्युटिङ, वेब पोर्टल, वेब डिजाइन, वेब होस्टिङलगायतका क्षेत्रमा आउने लगानी पनि स्वचालित मार्गबाट हुने राजपत्रमा उल्लेख छ । सेवामूलक उद्योग अन्तर्गत करिब दुई दर्जन उद्योगले यस किसिमको सुविधा पाउने छन् । राजपत्र अनुसार यस अन्तर्गत यान्त्रिक कार्यशाला (वर्कसप), छापाखाना तथा छपाइसम्बन्धी सेवा, निर्माण व्यवसाय, फोटोग्राफी, अस्पताल, नर्सिङ होम, पोलिक्लिनिक, पुनस्र्थापनगृह सञ्चालन जस्ता वैकल्पिक अस्पताल, शारीरिक व्यायाम, योग, ध्यान तथा अभ्यास केन्द्र सञ्चालन, खेलकुद सेवा, स्विमिङ पुल, शीतभण्डार सञ्चालन, फोहोरमैला सङ्कलन तथा सरसफाइ, फोहोरमैला पुनः प्रशोधन, निर्माणसम्बन्धी भारी उपकरण, पशु चिकित्सा सेवा, स्वास्थ्य परीक्षण, निर्माण भइसकेका पूर्वाधार सञ्चालन गर्ने, कार्गो व्यवसाय, ड्राइक्लिनिङ व्यवसाय, विज्ञापन सेवा, विज्ञापन सामग्री तयार गर्ने सेवा, माटो परीक्षण, स्वास्थ्य क्लब, विद्युत् सर्वेक्षण, खनिज अध्ययन तथा अनुसन्धान, उपकरण मर्मत तथा जडान सेवालाई पनि सरकारले स्वचालित मार्गबाट लगानी स्वीकृति दिने भएको छ । उत्पादनमूलक उद्योग अन्तर्गत ४१ प्रकृतिका उद्योग व्यवसायले यस किसिमको सुविधा पाउने उल्लेख छ । यस अन्तर्गत चिनी उत्पादनदेखि, पेय पदार्थ उत्पादन, सिमेन्ट, इँटा, जस्तापाता उत्पादन गर्नेलगायतका उद्योग छन् । स्वचालित मार्गबाट हुने विदेशी लगानी स्वीकृतिको अधिकत सीमा नहुने पनि मन्त्रालयले प्रस्ट पारेको छ । त्यस्तै लगानीको न्यूनतम सीमा पनि नहुने उल्लेख छ । यसअघि स्वचालित मार्गबाट हुने वैदेशिक लगानीको स्वीकृतिको सीमा ५० करोड रुपियाँ निर्धारण गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/192406",
      "image": "https://gorkhapatraonline.com/storage/media/337536/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "192405",
      "title": "मत दिन्छौँ मल चाहियो",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "बर्दियाका केरा किसानले भोटको बदला मल चाहिने बताएका छन् । केराखेतीतर्फ बर्दिया जिल्ला आत्मनिर्भर भई निर्यात गर्न सक्षम हुँदै गर्दा केरा किसानले मलको भने चरम अभाव खेपिरहेका छन् ।",
      "longContent": "गुलरिया समाचारदातागुलरिया (बर्दिया), फागुन ५ गते । बर्दियाका केरा किसानले भोटको बदला मल चाहिने बताएका छन् । केराखेतीतर्फ बर्दिया जिल्ला आत्मनिर्भर भई निर्यात गर्न सक्षम हुँदै गर्दा केरा किसानले मलको भने चरम अभाव खेपिरहेका छन् । केरा किसानले केराखेतीका लागि अलग्गै रासायनिक मलको कोटा निर्धारण गर्नुपर्ने उम्मेदवारसमक्ष माग गरिरहेका छन् । किसानसमक्ष भोट माग्न गएका उम्मेदवारलाई केराका लागि मल उपलब्ध गराउनु हुन्छ कि गराउनु हुन्न ? भनेर प्रश्न गर्ने गरेका छन् ।गत वर्ष पनि मलको अभाव भोगेका किसानले यस वर्ष पनि मलको अभाव भोगिरहेका छन् । मलको अभावले गर्दा केराको उत्पादन नबढेको गुलरिया नगरपालिका–४, सुहेलवाकी किसान सुनिताकुमारी चौधरीले बताउनुभयो । उहाँले भन्नुभयो, “केराखेतीका लागि सबैभन्दा ठुलो समस्या मलको अभाव हो । केरामा आत्मनिर्भर हुने र उत्पादन बढाउने हो भने मलको अलग्गै कोटा निर्धाण हुनु पर्छ ।”गुलरिया नगरपालिका–४, सङ्गमटोलका केरा व्यवसायी शम्भुप्रसाद अधिकारीले जुनसुकै सरकार आए पनि किसानका लागि पर्याप्त मल उपलब्ध गराउन नसकेको बताउनुभयो । उहाँले केरा लगाउने किसान त झन् मलका लागि हेपिएको बताउनुभयो । मलको सहज आपूर्ति हुने हो भने बर्दियामा केराखेती अझै बढ्ने उहाँको भनाइ छ ।पर्याप्त मल नहुँदा आगामी वर्षमा केराखेती अझ घट्न सक्ने गुलरिया नगरपालिका–४, रामबजारका किसान जयबहादुर शाहीले बताउनुभयो । उहाँले भन्नुभयो, “समस्या झेलेर किसानले कसरी खेती गर्छन्, मल नभए केरा उत्पादन हुँदैन ।”नगरपालिकाले केरा किसानलाई भन्दा पनि अरू किसानलाई मात्र मल दिने गरेको केरा व्यवसायी सङ्घ बर्दियाका अध्यक्ष टोपलाल विकले बताउनुभयो । उहाँले पछिल्लो समयमा नगरपालिकाले केरा किसानलाई आफूले मल पनि नदिने, छुट्टै कोटाका लागि प्रदेशमा सिफारिस पनि नगर्ने गरेको गुनासो गर्नुभयो ।“अब केरालगायतका फलफूल खेती र व्यावसायिक तरकारी खेतीका लागि सङ्घले नै नीतिगत सुधार गरी मलका लागि अलग्गै कोटा निर्धारण गर्नु पर्छ,” उहाँले भन्नुभयो, “हामीले सबै उम्मेदवारसमक्ष एजेन्डामा समावेश गर्न अनुरोध गरेका छौँ ।”बर्दिया जिल्लामा केरा जोन कार्यक्रम लागु भएपछि करिब पाँच सय हेक्टर क्षेत्रफलमा केराखेती हुँदै आएको छ । करिब सात सय घरपरिवार संलग्न रहेको केराखेतीबाट बर्दियामा वार्षिक ४० करोड बराबरको केराको कारोबार हुने गरेको केरा व्यवसायी सङ्घ बर्दियाको तथ्याङ्क रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/192405",
      "image": "https://gorkhapatraonline.com/storage/media/337535/conversions/kera-केरा-खेती-गर्ने-किसानहरू-भेला-गर्दै-original-thumb.jpg"
    },
    {
      "slug": "192404",
      "title": "अमेरिकी व्यापार सम्झौताले भारतमाथि दबाब",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "संयुक्त राज्य अमेरिकासँग गरिएको नयाँ व्यापार सहमतिले भारतभित्र राजनीतिक र आर्थिक बहस चर्काएको छ । अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पको व्यापक भन्सार शुल्क नीतिको छायामा घोषणा गरिएको यस समझदारीलाई लिएर भारत सरकारले रक्षात्मक अवस्था अपनाउनु परेको छ भने आलोचकले यसलाई वासिङ्टनसामु झुकेको कदमको संज्ञा दिएका छन् ।  यस महिनाको प्रारम्भमा सार्वजनिक गरिएको सहमतिबारे औपचारिक विवरण सीमित छन् । संयुक्त वक्तव्य र ह्वाइट हाउसको तथ्यपत्रबाहेक अन्य स्पष्ट प्रावधानबाहिर आएको छैन तर नयाँदिल्लीले मार्च अन्त्यसम्म अन्तरिम समझदारीलाई अन्तिम रूप दिने जनाएको छ । यही अस्पष्टताले विशेष गरी कृषि क्षेत्रलाई चिन्तित बनाएको छ । शक्तिशाली किसान युनियनहरूले सस्तो अमेरिकी कृषि आयात भित्रिँदा कृषिमा आश्रित ७० करोडभन्दा बढी जनसङ्ख्याको रोजगारी र आयमा प्रत्यक्ष असर पर्ने चेतावनी दिएका छन् ।",
      "longContent": "मुम्बई, फागुन ५ गते । संयुक्त राज्य अमेरिकासँग गरिएको नयाँ व्यापार सहमतिले भारतभित्र राजनीतिक र आर्थिक बहस चर्काएको छ । अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पको व्यापक भन्सार शुल्क नीतिको छायामा घोषणा गरिएको यस समझदारीलाई लिएर भारत सरकारले रक्षात्मक अवस्था अपनाउनु परेको छ भने आलोचकले यसलाई वासिङ्टनसामु झुकेको कदमको संज्ञा दिएका छन् ।यस महिनाको प्रारम्भमा सार्वजनिक गरिएको सहमतिबारे औपचारिक विवरण सीमित छन् । संयुक्त वक्तव्य र ह्वाइट हाउसको तथ्यपत्रबाहेक अन्य स्पष्ट प्रावधानबाहिर आएको छैन तर नयाँदिल्लीले मार्च अन्त्यसम्म अन्तरिम समझदारीलाई अन्तिम रूप दिने जनाएको छ । यही अस्पष्टताले विशेष गरी कृषि क्षेत्रलाई चिन्तित बनाएको छ । शक्तिशाली किसान युनियनहरूले सस्तो अमेरिकी कृषि आयात भित्रिँदा कृषिमा आश्रित ७० करोडभन्दा बढी जनसङ्ख्याको रोजगारी र आयमा प्रत्यक्ष असर पर्ने चेतावनी दिएका छन् ।सम्झौतामा पाँच वर्षभित्र पाँच खर्ब अमेरिकी डलर बराबरका अमेरिकी वस्तु खरिद गर्ने भारतको आशय सबैभन्दा विवादास्पद बनेको छ । गत आर्थिक वर्षमा अमेरिकाबाट भारतको कुल आयात करिब ४५ अर्ब डलर मात्र थियो । नयाँदिल्लीस्थित ग्लोबल ट्रेड रिसर्च इनिसिएटिभका अजय श्रीवास्तवका अनुसार वार्षिक खरिद दोब्बर गरेर एक खर्ब डलर पु¥याउने लक्ष्य यथार्थपरक देखिँदैन । उहाँले विमान खरिदलाई मुख्य आधार बनाइए पनि निजी एयरलाइन्सको निर्णयमा निर्भर हुने भएकाले त्यसबाट अपेक्षित परिणाम नआउने तर्क गर्नुभएको छ । आगामी पाँच वर्षमा थप दुई सय बोइङ विमान खरिद गरिए पनि प्रतिविमान औसत ३० करोड डलरका दरले जम्मा मूल्य करिब ६० अर्ब डलर मात्र पुग्ने उहाँको अनुमान छ ।कतिपय अर्थशास्त्रीले भने ‘प्रतिबद्धता’ भन्दा ‘आशय’ शब्द प्रयोग गरिएकाले भारतलाई लचिलोपन मिल्ने बताएका छन् । क्यापिटल इकोनोमिक्सका शिवान टन्डनका अनुसार बाध्यकारी प्रावधान नराखी लक्ष्य निर्धारण गर्दा भविष्यमा लक्ष्य अपूरो रहे पनि कूटनीतिक जोखिम कम हुन्छ । यद्यपि ट्रम्प प्रशासनको अप्रत्याशित शैलीले अनिश्चित कायम राखेको विश्लेषकको भनाइ छ । गत जुलाईमा भएको अर्काे व्यापार सहमति कार्यान्वयनमा ढिलाइ भएको आरोप लगाउँदै ट्रम्पले दक्षिण कोरियामाथि थप कर लगाउने चेतावनी दिएको उदाहरण उनीहरूले स्मरण गराएका छन् । ऊर्जा क्षेत्र पनि संवेदनशील क्षेत्र बनेको छ । वासिङ्टनले भारतले रुसी तेल खरिद रोक्ने ‘प्रतिबद्धता’ जनाएको दाबी गर्दै २५ प्रतिशत अतिरिक्त शुल्क फिर्ता लिएको बताइए पनि संयुक्त वक्तव्यमा यस्तो उल्लेख छैन । भारत सरकारले यसबारे स्पष्ट पुष्टि वा खण्डन गरेको छैन । ऊर्जा नीति राष्ट्रिय हित अनुसार बहुवैकल्पिक स्रोतमा आधारित रहने सरकारी धारणा सार्वजनिक छ ।सन् २०२५ को जनवरीतिर दैनिक करिब ११ लाख ब्यारेल पुगेको रुसी तेल आयात पछिल्लो समय घटेको देखिएको छ । केही राज्य स्वामित्वका रिफाइनरीले भेनेजुएलाबाट तेल खरिद गर्न थालेको स्थानीय सञ्चार माध्यमले जनाएका छन् तर रुसी आयात पूर्ण रूपमा रोकिने वा नरोकिने विषय अनिश्चित छ । रुसको रोजनेफ्टको आंशिक स्वामित्वमा रहेको मुम्बईस्थित नयारा इनर्जीले दैनिक करिब चार लाख ब्यारेल खरिद गर्ने योजना बनाएको ब्लुमबर्गको रिपोर्टले सङ्केत गरेको छ ।फिच सोलुसन अन्तर्गत बिएमआईका ड्यारेन टेलेका अनुसार भारतले औपचारिक घोषणा नगरी मूल्य र उपलब्धतामा आधारित ऊर्जा नीति अपनाउने सङ्केत दिएको छ, जसले ‘तेल प्लाङ्क’ सम्बन्धी अस्पष्टता अझै कायम रहेको देखाउँछ । उहाँले केही रिफाइनरले रुसी कच्चा तेलको स्पट खरिद घटाएको प्रारम्भिक सङ्केत भए पनि यसलाई पूर्ण नीतिगत परिवर्तन मान्न नमिल्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192404",
      "image": "https://gorkhapatraonline.com/storage/media/337534/conversions/trump-original-thumb.jpg"
    },
    {
      "slug": "192403",
      "title": "गुल्मीको हाटबजार, अर्घाखाँचीको व्यापार",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "गुल्मीको सदरमुकाम तम्घास बजारमा समेत अहिले हाटबजार चलेको छैन । पहाडी जिल्लामा बिरलै ठाउँमा हाटबजार लाग्छ । मदाने गाउँपालिका–६ को छिर्नेमा हरेक शनिबार हाटबजार लाग्ने गरेको छ । मदाने गाउँपालिकाले संरचना निर्माण गरेपछि नियमित रूपमा हाटबजार लाग्दै आएको छ ।",
      "longContent": "रेसुङ्गा (गुल्मी), फागुन ५ गते । गुल्मीको सदरमुकाम तम्घास बजारमा समेत अहिले हाटबजार चलेको छैन । पहाडी जिल्लामा बिरलै ठाउँमा हाटबजार लाग्छ । मदाने गाउँपालिका–६ को छिर्नेमा हरेक शनिबार हाटबजार लाग्ने गरेको छ । मदाने गाउँपालिकाले संरचना निर्माण गरेपछि नियमित रूपमा हाटबजार लाग्दै आएको छ । सालझन्डी–ढोरपाटन सडकको किनारमा हाटबजार छ । यो बजारको फाइदा मदानेका उपभोक्ता र अर्घाखाँचीका व्यापारीले लिएका छन् । हाटबजारमा लामो समयदेखि अर्घाखाँचीको सन्धिखर्कमा तरकारी, खाद्यान्य, फेन्सीलगायतका सामग्री बिक्री गर्न व्यापारी आउने गरेका छन् । अर्घाखाँचीको सन्धिखर्कमा लामो समय तरकारी व्यवसाय गर्नुभएकी गीता बिसीले आफूहरूले सन्धिखर्ककै दरमा तरकारी बेचिरहेको बताउनुभयो । बिहानै गाडी रिजर्भ गरेर हाटबजार आएपछि साँझ घर फर्किने गरेको बिसीले बताउनुभयो । अहिलेसम्म राम्रो बिक्री हुने गरेकाले नियमित आइरहेको बताउनुभयो । अर्घाखाँचीका व्यापारीले पनि तरकारी आफैँ उत्पादन गर्दैनन् । बुटवलबाट आएको तरकारीमा गाडीभाडा जोडेर बिक्री गरिरहेका छन् । सन्धिखर्कबाट लामो समय हाटबजारमा तरकारी ढुवानी गरिरहनुभएका सन्धिखर्ककै रामु रेग्मीले कुनै स्थानीय उत्पादन र बजारसँग नजोडिनु दुःखद विषय भएको बताउनुभयो । उहाँले हाटबजारमा ९८ प्रतिशत व्यापारी र व्यापार अर्घाखाँचीको भइरहेकाले मदानेकालाई उत्पादनमा चासो नभएको गुनासो गर्नुभयो । हाटबजारमा तरकारी बिक्री गरिरहनुभएका मदाने गाउँपालिका–६, पुर्कोट दहका टुकबहादुर केसीले घरदैलोमा व्यापार हुँदा पनि स्थानीयलाई ऊर्जाभन्दा डाहा धेरै रहेको बताउनुभयो । केसी लामो समयदेखि आलु, गोभी, टमाटरदेखि पशुपालन गरेर आत्मनिर्भर बन्नुभएको छ । अर्घाखाँचीबाट आएको ब्रोकाउलीको मूल्य ६० रुपियाँ छ तर केसीले स्थानीय उत्पादनका रूपमा प्रतिकिलो एक सय रुपियाँमा बिक्री गर्दा पनि खोसाखोस हुने गरेको छ ।बिक्री नभएको तरकारी अर्घाखाँचीकै व्यापारीलाई साँझ दिने गरेको केसीले बताउनुभयो । हाटबजारको दिन मात्रै नभएर माग अनुसार पुर्कोट बजारमा पनि तरकारी बिक्री गर्दै आउनुभएको छ । हाटबजार व्यवस्थापनका लागि प्रतिस्टल ५० रुपियाँ शुल्क रहेको केसीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192403",
      "image": "https://gorkhapatraonline.com/storage/media/337569/conversions/5adea620-7a60-42e4-84f1-920c7f004ee5-original-thumb.jpg"
    },
    {
      "slug": "192402",
      "title": "एक्काइस करोडको सुन्तला बिक्री",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "गोरखा जिल्लामा यस वर्ष २१ करोड रुपियाँ बराबरको सुन्तला बिक्री भएको छ । राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम कार्यान्वयन एकाइ कार्यालय गोरखाका अनुसार एक हजार ९७ हेक्टर क्षेत्रफलमा यस वर्ष तीन हजार मेट्रिक टन उत्पादन भई २१ करोड रुपियाँ बराबरको सुन्तला बिक्री भएको हो ।",
      "longContent": "सुलीकोट समाचारदातासुलीकोट, फागुन ५ गते । गोरखा जिल्लामा यस वर्ष २१ करोड रुपियाँ बराबरको सुन्तला बिक्री भएको छ । राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम कार्यान्वयन एकाइ कार्यालय गोरखाका अनुसार एक हजार ९७ हेक्टर क्षेत्रफलमा यस वर्ष तीन हजार मेट्रिक टन उत्पादन भई २१ करोड रुपियाँ बराबरको सुन्तला बिक्री भएको हो । गत वर्षभन्दा यस वर्ष सुन्तला उत्पादन वृद्धि भएको छ । कार्यालयका सूचना अधिकारी पूजा रेग्मीले नौ सय हेक्टर क्षेत्रफलमा २५ सय मेट्रिक टनबाट बढेर एक हजार ९७ हेक्टर क्षेत्रफलमा तीन हजार मेट्रिक टन सुन्तला उत्पादन वृद्धि हुँदा गोरखाका स्थानीय किसानको आम्दानीमा ठुलो टेवा पुगेको बताउनुभयो । जिल्लाका भीमसेन थापा गाउँपालिका, सहिद लखन गाउँपालिका, सिरानचोक गाउँपालिका, गोरखा नगरपालिका, गण्डकी गाउँपालिका, पालुङटार नगरपालिका क्षेत्र सुन्तला उत्पादनका प्रमुख केन्द्र मानिन्छन् ।यस वर्ष समयमै पानी पर्नाले अनुकूल मौसम, रोग नियन्त्रणमा सुधार तथा प्राविधिक सहयोग, बगैँचा व्यवस्थापन सुधारका कारण सुन्तला उत्पादन बढेको राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम कार्यान्वयन एकाइ गोरखाका प्रमुख पूर्ण ढुङ्गानाको भनाइ छ । उत्पादित सुन्तला मुख्य रूपमा काठमाडौँ, पोखरा, चितवनलगायतका व्यापारी सुन्तला बारीमा आएर किसानको सुन्तला उठाउने गरेकाले पनि यो वर्ष गोरखाका किसानलाई बिक्रीमा कुनै समस्या नआएको सहिद लखन गाउँपालिका–२, मनकामनाका शिव रानाले बताउनुभयो । गोरखाको सुन्तला स्वादिलो र गुणस्तरीय भएकाले बजारमा उच्च माग हुने गरेको छ । किसानले बगैँचामा प्रतिकिलो ८० देखि १२० रुपियाँसम्म मूल्य पाएका गोरखा नगरपालिका–४, फिनामका सुन्तला किसान अर्जुनप्रताप राणाको भनाइ छ । सुन्तला खेतीले परम्परागत अन्नबालीभन्दा बढी आम्दानी दिने भएकाले पनि पछिल्ला वर्षमा धेरै किसान सुन्तला खेतीतर्फ आकर्षित हुँदै गएका राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम कार्यान्वयन एकाइ गोरखाले जनाएको छ । गण्डकी गाउँपालिका–२् याङ्दीका युवाले आधुनिक कृषि प्रविधि अपनाउँदै सिँचाइ, मल व्यवस्थापन र बगैँचा विस्तारमा लगानी गर्दै आएका छन् । राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम कार्यान्वयन एकाइ गोरखाले सुन्तला खेतीको प्रवर्धनका लागि तालिम, बिरुवा वितरण तथा प्राविधिक परामर्श कार्यक्रम सञ्चालन गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192402",
      "image": "https://gorkhapatraonline.com/storage/media/337531/conversions/orange-gulmi-original-thumb.jpg"
    },
    {
      "slug": "192401",
      "title": "नेसनल लाइफका अभिकर्ता सम्मानित",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "नेसनल लाइफ इन्स्योरेन्स कम्पनी लिमिटेडले जनकपुरमा सिइओ क्लब सदस्य सम्मान कार्यक्रम सम्पन्न गरेको छ । कम्पनीका प्रमुख कार्यकारी अधिकृत सुरेशप्रसाद खत्रीको सभापतित्वमा आयोजित कार्यक्रममा आर्थिक वर्ष २०८१/८२ मा तोकिएको बिमा शुल्क सङ्कलन गरी मधेश प्रदेशबाट योग्य अभिकर्तालाई सम्मान गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते । नेसनल लाइफ इन्स्योरेन्स कम्पनी लिमिटेडले जनकपुरमा सिइओ क्लब सदस्य सम्मान कार्यक्रम सम्पन्न गरेको छ । कम्पनीका प्रमुख कार्यकारी अधिकृत सुरेशप्रसाद खत्रीको सभापतित्वमा आयोजित कार्यक्रममा आर्थिक वर्ष २०८१/८२ मा तोकिएको बिमा शुल्क सङ्कलन गरी मधेश प्रदेशबाट योग्य अभिकर्तालाई सम्मान गरेको हो । प्रमुख कार्यकारी अधिकृत खत्रीले अभिकर्तालाई सिइओे क्लबको सदस्यता वितरण तथा सम्मान गर्नुका साथै नेसनल रत्न र नेसनल स्टार विजेता अभिकर्तालाई चाँदीको पदक, प्रमाणपत्र र खादाले सम्मान गर्नुभएको थियो । त्यस अवसरमा मधेश प्रदेशबाट आफ्नो कोड र सञ्जालमा पहिलो, दोस्रो र तेस्रो हुने अभिकर्तालाई विशेष सम्मान तथा पुरस्कृत गरिएको थियो । प्रमुख कार्यकारी अधिकृत खत्रीले कम्पनीलाई अग्रस्थानमा पु¥याउन महìवपूर्ण भूमिका खेल्ने अभिकर्ता समूहलाई उच्च प्राथमिकतामा राख्दै सबै तहका अभिकर्ताका लागि अभिकर्तामैत्री योजना ल्याउने जानकारी दिनुभयो । अभिकर्तालाई अन्तर्राष्ट्रिय प्रशिक्षक सैयद अफ्जल अहमदले व्यावसायिक दक्षता अभिवृद्धिसम्बन्धी तालिम प्रदान गर्नुभएको थियो । उत्कृष्ट हुने अभिकर्तामध्ये जनकपुर शाखाका लक्ष्मण पण्डित र लहान शाखाका श्यामचन्द्र राईले व्यावसायिक अनुभव साझेदारी गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/192401",
      "image": "https://gorkhapatraonline.com/storage/media/337530/conversions/Madhesh-pradesh-original-thumb.jpg"
    },
    {
      "slug": "192400",
      "title": "नेपाल बैङ्क र एभरेस्ट हस्पिटलबिच छुट सम्झौता",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "नेपाल बैङ्क लिमिटेडमा खाता रहेका ग्राहक, बैङ्कमा कार्यरत कर्मचारी र कर्मचारीका परिवारलाई काठमाडौँ नयाँ वानेश्वरमा रहेको एभरेस्ट हस्पिटलमा उपचार गर्दा लाग्ने शुल्कमा विशेष छुट प्रदान गर्नेसम्बन्धी सम्झौता भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते । नेपाल बैङ्क लिमिटेडमा खाता रहेका ग्राहक, बैङ्कमा कार्यरत कर्मचारी र कर्मचारीका परिवारलाई काठमाडौँ नयाँ वानेश्वरमा रहेको एभरेस्ट हस्पिटलमा उपचार गर्दा लाग्ने शुल्कमा विशेष छुट प्रदान गर्नेसम्बन्धी सम्झौता भएको छ ।  सो सम्झौताबमोजिम अस्पतालको विविध उपचार सेवामा लाग्ने शुल्कमा बिल रकमको ५ देखि २० प्रतिशत छुट हुने जनाइएको छ । सम्झौतापत्रमा बैङ्कका तर्फबाट प्रमुख वित्त अधिकृत दीपेन्द्रराज काफ्ले र एभरेस्ट हस्पिटल प्रालिका तर्फबाट सञ्चलाक समितिका सदस्य शैलेन्द्र महासेठले हस्ताक्षर गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192400",
      "image": "https://gorkhapatraonline.com/storage/media/337529/conversions/Nepal-Bank-sam-original-thumb.jpg"
    },
    {
      "slug": "192399",
      "title": "सेयर निष्कासन तथा बिक्री प्रबन्धक नियुक्त",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "मायाखोला हाइड्रोपावर लिमिटेड र सिटिजन्स क्यापिटल लिमिटेडबिच मायाखोला हाइड्रो पावरको हकप्रद सेयर निष्कासनका लागि निष्कासन तथा बिक्री प्रबन्धक नियुक्तिसम्बन्धी सम्झौता भएको छ । सम्झौतामा मायाखोला हाइड्रोपावर कम्पनी लिमिटेडका तर्फबाट कार्यकारी अध्यक्ष दिनेशप्रसाद श्रेष्ठ तथा सिटिजन्स क्यापिटल लिमिटेडका तर्फबाट प्रमुख कार्यकारी अधिकृत सबिर बादे श्रेष्ठले हस्ताक्षर गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते । मायाखोला हाइड्रोपावर लिमिटेड र सिटिजन्स क्यापिटल लिमिटेडबिच मायाखोला हाइड्रो पावरको हकप्रद सेयर निष्कासनका लागि निष्कासन तथा बिक्री प्रबन्धक नियुक्तिसम्बन्धी सम्झौता भएको छ । सम्झौतामा मायाखोला हाइड्रोपावर कम्पनी लिमिटेडका तर्फबाट कार्यकारी अध्यक्ष दिनेशप्रसाद श्रेष्ठ तथा सिटिजन्स क्यापिटल लिमिटेडका तर्फबाट प्रमुख कार्यकारी अधिकृत सबिर बादे श्रेष्ठले हस्ताक्षर गर्नुभयो ।सम्झौता अनुसार सिटिजन्स क्यापिटल लिमिटेडले मायाखोला हाइड्रोपावर लिमिटेडको एक करोड कित्ता हकप्रद सेयर निष्कासनका लागि नेपाल धितोपत्र बोर्डको अनुमति लिन गर्नुपर्ने कार्य तथा अनुमतिपछि बिक्री प्रबन्धकको कार्य गर्ने छ । उक्त कम्पनीले सङ्खुवासभा जिल्लामा १४.९ मेगावाट क्षमताको मायाखोला हाइड्रोपावर आयोजनाको निर्माण गरी २०८० असारदेखि विद्युत् उत्पादन गरी नेपाल विद्युत् प्राधिकरणलाई बिक्री गर्दै आएको  छ । उक्त कम्पनीले सर्वसाधारणलाई २०७९ माघमा प्राथमिक सेयर जारी गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/192399",
      "image": "https://gorkhapatraonline.com/storage/media/337528/conversions/Citizen-Share-samjhauta-original-thumb.jpg"
    },
    {
      "slug": "192361",
      "title": "नेप्से परिसूचक आठ अङ्कले घट्यो",
      "timestamp": 1771200000000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा सामान्य अङ्कको गिरावट भएको छ ।",
      "longContent": "काठमाडौँ, फागुन ४ गते । नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा सामान्य अङ्कको गिरावट भएको छ । आज नेप्से परिसूचक आठ दशमलव १६ अङ्कले घटेर दुई हजार ६६२ दशमलव ९१ को विन्दुमा कायम भएको छ ।आज ३३५ कम्पनीको एक करोड ९६ लाख १६ हजार ३९५ कित्ता शेयर ८० हजार ५५९ पटक खरिदबिक्री हुँदा सात अर्ब ९४ करोड २७ लाख ६० हजार २२० बराबरको कारोबार भएको नेप्सेले जनाएको छ ।आजको कारोबारमा वित्त समूह शून्य दशमलव ५६, होटल तथा पर्यटन शून्य दशमलव ४३ र उत्पादन तथा प्रशोधन समूह शून्य दशमलव ४९ प्रतिशतले बढेको छ भने अरु सबै समूहको उपसूचक घटेको छ ।बैँक समूह शून्य दशमलव ०५, विकास बैँक शून्य दशमलव ४६, जलविद्युत् एक दशमलव ०२, लगानी शून्य दशमलव ६०, जीवन बिमा शून्य दशमलव ४५, लघुवित्त शून्य दशमलव २३, म्युचुअल फन्ड शून्य दशमलव २३, म्युचुअल फन्ड शून्य दशमलव २१, निर्जीवन बिमा शून्य दशमलव ४६, व्यापार शून्य दशमलव ६८ र अन्य समूह शून्य दशमलव ०७ प्रतिशतले घटेको छ ।आज बुद्धभूमि नेपाल हाइड्रोपावर कम्पनी लिमिटेड, रिलायन्स स्पिनिङ मिल्स लिमिटेड र सलपा विकास बैँक लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । सबैभन्दा धेरै घट्नेमा खानीखोला हाइड्रोपावर कम्पनी लिमिटेडको शेयर मूल्य नौ दशमलव ३८ प्रतिशतले घटेको छ ।कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा धेरै रिडी पावर कम्पनी लिमिटेडको ६५ करोड तीन लाख २२ हजार १६३ बराबरका  २० लाख १४ हजार १२६ कित्ता शेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/192361",
      "image": "https://gorkhapatraonline.com/storage/media/337480/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "192696",
      "title": "महायज्ञबाट दुई करोडभन्दा बढी दान संकलन",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "देवघाटधाममा सम्पन्न शतचण्डी महायज्ञ तथा देवघाट माघ महोत्सवमा दुई करोड ३४ लाख ५२ हजार ८३४ रुपियाँ दान सङ्कलन भएको छ ।",
      "longContent": "अमरराज नहर्कीतनहुँ, फागुन ६ गते । देवघाटधाममा सम्पन्न शतचण्डी महायज्ञ तथा देवघाट माघ महोत्सवमा दुई करोड ३४ लाख ५२ हजार ८३४ रुपियाँ दान सङ्कलन भएको छ । माघ १९ गतेदेखि फागुन ३ गते (महाशिवरात्री) सम्म सञ्चालित धार्मिक अनुष्ठानको आय–व्यय विवरण सार्वजनिक गरिएको हो । देवघाट गाउँपालिका –५ टाउनचोकस्थित दुर्गा पाञ्चायन मन्दिर (श्री रामराम मन्दिर) को जिर्णोद्वार तथा आश्रम निर्माणको उद्देश्यले आयोजना गरिएको उक्त महायज्ञ रामराम मन्दिर निर्माण समितिको संयोजनमा तथा मन्दिरका पीठाधीश कथावाचक शीतल कृष्ण महाराजको संकल्पमा सम्पन्न भएको छ ।आयोजकले मङ्गलबार गरेको पत्रकार सम्मेलनअनुसार बोलकबोलबाट एक करोड ५६ लाख १७ हजार ३८६ रुपियाँ तथा यज्ञस्थलमा नगद ७८ लाख ३५ हजार ४४८ रुपियाँ संकलन भएको थियो । दानपेटिकामा प्राप्त रकमसमेत जोड्दा कुल आम्दानी दुई करोड ३४ लाख ५२ हजार ८३४ रुपियाँ पुगेको जनाइएको छ । महायज्ञ सञ्चालनमा विभिन्न शीर्षकमा ६८ लाख ३३ हजार ३६ रुपियाँ खर्च भएको विवरण सार्वजनिक गरिएको छ । खर्चमध्ये सबैभन्दा बढी २२ लाख ७१ हजार ८८० रुपियाँ दान–दक्षिणामा व्यय भएको आयोजकले जनाएको छ । कुल खर्च कटाउदा एक करोड ६६ लाख १९ हजार ७९८ रुपियाँ बचत भएको छ ।सङ्कल्पकर्ता आचार्य शीतल कृष्णले सबै श्रद्धालु, दातृव्यक्ति तथा सहयोगी संस्थाको सहकार्यले महायज्ञ सफल भएको बताउनुभयो । कार्यक्रम सम्पन्न भएको ४८ घण्टाभित्र आय–व्यय सार्वजनिक गरिएको उल्लेख गर्दै उहाँले धार्मिक पारदर्शितालाई प्राथमिकता दिएको स्पष्ट गर्नुभयो । महायज्ञ अवधिभर देश–विदेशबाट आएका करिब ३० हजार भक्तजनलाई निःशुल्क आवास र भोजनको व्यवस्था गरिएको आयोजकले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192696",
      "image": "https://gorkhapatraonline.com/storage/media/337985/conversions/mahayagya-original-thumb.jpg"
    },
    {
      "slug": "192694",
      "title": "बन्द रहेको एक्सरे सेवा सुचारु",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "दुई सातादेखि बन्द रहेको जिल्ला अस्पताल हुम्लाको एक्सरे सेवा पुनः सञ्चालनमा आएको छ । गत माघ महिनाको २० गतेदेखि बन्द रहेको उक्त एक्सरे सेवा फागुन ६ गतेबाट सञ्चालनमा आएको हो ।",
      "longContent": "नन्द सिंहरलिङ (हुम्ला), फागुन ६ गते । दुई सातादेखि बन्द रहेको जिल्ला अस्पताल हुम्लाको एक्सरे सेवा पुनः सञ्चालनमा आएको छ । गत माघ महिनाको २० गतेदेखि बन्द रहेको उक्त एक्सरे सेवा फागुन ६ गतेबाट सञ्चालनमा आएको हो । यसअघि अस्पतालमा पुगेका स्थानीय नागरिक रित्तो हातमा फर्कनु परेको भए पनि जिल्ला बाहिरबाट एक्सरे मेसिन हुम्ला आइ पुगेपछि यहाँका सेवाग्राहीले सहज रुपमा सेवा पाएका छन् ।गत माघ २८ गते गोरखापत्रमा समाचार प्रकाशन भएपछि जिल्ला अस्पताल हुम्लाले तत्काल एक्सरे मेसिनको बन्दोबस्त गरी सेवा प्रवाह सहज गरेको छ । दुई हप्ताअघि एक्सरेको क्यासेट बिग्रिएपछि करिब दुई साता सेवाग्राही एक्सरे सेवाबाट बञ्चित भएका थिए ।दैनिक १० देखि १५ जना सेवाग्राही एक्सरे सेवा नहुँदा फर्किनु परेको स्थानीयले गुनासो गरेका थिए । पुरानो एक्सरे मर्मत गर्न तीनदेखि चार लाखसम्म रुपियाँ खर्च लाग्ने भएकाले जिल्ला अस्पताल हुम्लाले उक्त मेसिन निक्स साइमन्स इन्स्टिच्युट ललितपुरलाई अनुरोध गरेको थियो ।अस्पतालको अनुरोधपछि उक्त इन्स्टिच्युटले २ लाख १५ हजार बराबरको एक्सरे निःशुल्क रुपमा सहयोग गरेको स्वास्थ्य सेवा कार्यालय हुम्लाका सुव्वा मणिकृष्ण जैसीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192694",
      "image": "https://gorkhapatraonline.com/storage/media/337983/conversions/jilla-aspatal-original-thumb.jpg"
    },
    {
      "slug": "192670",
      "title": "चन्द्रागिरिसहित पाँच स्थानीय तहमा ‘सामुदायिक नर्सिङ तथा घरदैलो’ कार्यक्रम प्रभावकारी",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "सरकारले पाँच स्थानीय तहमा ‘सामुदायिक नर्सिङ तथा घरदैलो’ कार्यक्रममार्फत बच्चादेखि ज्येष्ठ नागरिकको स्वास्थ्य परीक्षण गर्दै आएका छन् ।",
      "longContent": "काठमाडौँ, फागुन ६ गते । सरकारले पाँच स्थानीय तहमा ‘सामुदायिक नर्सिङ तथा घरदैलो’ कार्यक्रममार्फत बच्चादेखि ज्येष्ठ नागरिकको स्वास्थ्य परीक्षण गर्दै आएका छन् ।काठमाडौँको चन्द्रागिरि नगरपालिका, मोरङको इटहरी उपमहानगरपालिका, महोत्तरीको बर्दिवास नगरपालिका,स्याङ्जाको बालिङ नगरपालिका र बर्दियाको बारबर्दिया नगरपालिकामा सञ्चालन गरेको कार्यक्रम प्रभावकारी बन्दै गएको स्वास्थ्य सेवा विभागका नर्सिङ तथा सामाजिक सुरक्षा महाशाखाका निर्देशक हीरादेवी निरौला जानकारी दिनुभयो । ती नगरपालिकाको प्रत्येक वडामा एक जना नर्सले खटिई स्थानीयवासीको स्वास्थ्यसम्बन्धी पूर्ण तथ्याङ्क सङ्कलन, स्वास्थ्य अवस्थालगायतका विवरण सङ्कलन गर्दै सचेतना फैलाउने काम गर्ने उहाँले बताउनुभयो । “घरदैलो कार्यक्रममा नर्सहरू प्रत्येक घरमा गई गर्भवतीदेखि ज्येष्ठ नागरिकको स्वास्थ्य चेकजाँचसम्मको डिजिटल प्रोफाइल तयार गरिन्छ”, उहाँले भन्नुभयो, “ती व्यक्तिको स्वास्थ्य जोखिमको आधारमा समय समयमा उपचारात्मक सेवा प्रदान गर्ने गर्दछन् ।”चन्द्रागिरि नगरपालिकाका जनस्वास्थ्य शाखाका प्रमुख एवं  वरिष्ठ जनस्वास्थ्य अधिकृत शम्भुकुमार महतोले विगत तीनवर्षदेखि नगरपालिकाका १५ वटै वडामा ‘सामुदायिक नर्सिङ तथा घरदैलो’ कार्यक्रम सञ्चालन हुँदै आएको जानकारी दिँदै यसबाट मार्फत बालबालिका, महिला तथा ज्येष्ठ नागरिक लाभान्वित भएको बताउनुभयो । उहाँका अनुसार कार्यक्रम अन्तर्गत सुरक्षित मातृत्व र  नसर्ने रोगको सेवा वढी प्रभावकारी छन् ।  उहाँले भन्नुभयो  “घरदैलोमा पुगेको समयमा नर्सहरूले रक्तचापको जाँच, मघुमेह, उच्चरक्तचाप, शरीरको तौललगायतको परीक्षण गर्दछन् ।” घरमा नै स्वास्थ्य जीवनशैली प्रवर्धन गरी सर्ने र नसर्ने रोग कम गराउन पनि कार्यक्रमले महत्त्वपूर्ण भूमिका खेल्ने वरिष्ठ जनस्वास्थ्य अधिकृत महतोको भनाइ रहेको छ ।नर्सिङ तथा सामाजिक सुरक्षा महाशाखाका निर्देशक निरौलाले नर्सिङ घरदैलो कार्यक्रममा खटिने नर्सले गर्भवती, सुत्केरी, सुत्केरी पश्चात्, नवशिशु स्वास्थ्य, बालस्वास्थ्य, किशोरकिशारी स्वास्थ्य, वयस्कदेखि ज्येष्ठ नागरिकलाई घरमा गई नियमित स्वास्थ्य परीक्षण र प्राथमिक उपचारसमेत प्रदान गर्ने बताउनुभयो । यस्तै मानिसलाई मुटुरोग, मनोरोग, पाठेघरको क्यान्सर, मानसिक स्वास्थ्य, स्तन क्यान्सरसमेतको जनचेतना फैलाउने छन् ।यस्तै घरघरमा पुगी नर्सहरूले मानिसको व्यवहार गर्ने, स्वस्थ जीवनशैली र सन्तुलित खाना खान प्रोत्साहन र धुम्रपान तथा मध्यपान निरुत्साहित समेत गर्ने छन् । कार्यक्रमले गर्दा बर्दिवास नगरपालिकामा संस्थागत रूपमा सुत्केरी गराउने बढेको महाशाखाका निर्देशक निरौलाले जानकारी दिनुभयो । उहाँले अन्य स्थानीय तहमा पनि चाँडै  कार्यक्रम लागु गर्ने बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/192670",
      "image": "https://gorkhapatraonline.com/storage/media/337947/conversions/60a74c7371fcc_60a73fe46913f_chandragiri-nagarpalika-original-thumb.jpg"
    },
    {
      "slug": "192659",
      "title": "गाउँ–गाउँमा बढे मौसमी फ्लुका बिरामी",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "जिल्लाको सातवटै गाउँपालिकामा रुघाखोकी, ज्वरो र दमजस्ता रोगको बिरामी बढेका छन् । माघ १० गते परेको हिमपातले चिसो बढेपछि यस्ता बिरामीहरु दैनिक रुपमा बढिरहेका हुन् ।",
      "longContent": "राजन रावतहुम्ला, फागुन ६ गते । जिल्लाको सातवटै गाउँपालिकामा रुघाखोकी, ज्वरो र दमजस्ता रोगको बिरामी बढेका छन् । माघ १० गते परेको हिमपातले चिसो बढेपछि यस्ता बिरामीहरु दैनिक रुपमा बढिरहेका हुन् ।सर्केगार्ड गाउँपालिकाभर रुघाखोकी, ज्वरो र टाउको दुख्ने बिरामी बढी रहेको सो गाउँका स्थानीय प्रकाश ऐडीले बताउनुभयो । ती गाउँबस्तीमा प्रत्येक घरमा रुघाखोकी र ज्वरोका बिरामी भइरहेको उहाँले बताउनुभयो । त्यसैगरी सोही वडाको फुचा गाउँमा पनि यस्ता बिरामी रहेको उहाँँले जानकारी दिनुभयो । एउटै गाउँमा ६७ जना रुघखोकी, ज्वरो आउने र टाउको दुख्ने बिरामी परेपछि आधारभूत स्वास्थ्य सेवा केन्द्रले राहादेबले शिबिर सञ्चालन गरेर बिरामीको उपचार गर्नुपरेको सो केन्द्रका संयोजक सूर्यबहादुर ऐडीले बताउनुभयो । रुघाखोकी, ज्वरो र टाउको दुख्ने बिरामी बढेपछि स्वास्थ्य संस्थामा बिरामीको चाप बढिरहेको उहाँले बताउनुभयो । सर्केगार्ड गाउँपालकाका अन्य वडामा पनि यस्ता बिरामी बढिरहेको गाउँपालिकाले स्वास्थ्य शाखाले जनाएको छ । यता ताँजाकोट गाउँपालिकाका पाँचवटै वडाका बस्तीमा पनि रुघाखोकी, ज्वरो र टाउको दुख्ने मौसमी फ्लुका बिरामी बढिरहेको गाउँपालिका स्वास्थ्य शाखा प्रमुख धनराज ढकालले बताउनुभयो । त्यसैगरी अदानचुली, चङ्खेली, खार्पुनाथ र नाम्खा गाउँपालिकामा बिरामी केही दिनयता बढिरहेको र स्वास्थ्य संस्थामा उपचारका लागि आउने बिरामीको घुइँचो लाग्ने गरेको ती गाउँपालिकाका स्वास्थ्य शाखाले जनाएको छ । यता, जिल्ला अस्पतालम पनि रुघाखोकी र ज्व्।रोका बिरामीहरु बढिरहेको अस्पतालमा चाप बढेको अस्पतालका चिकीत्सक भिम बुढाले बताउनुभयो । पहिलेभन्दा पन्ध्र प्रतिशतले यस्ता बिरामी बढेको र त्योसँगै दमका बिरामी पनि बढी रहेको उहाँले बताउनुभयो । चिसो बढेको कारण मौसमी फ्लुका रोगहरु बढ्ने भएको कारण जिल्लावासीलाई सुरक्षित रहन अस्पतालले आग्रह गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/192659",
      "image": "https://gorkhapatraonline.com/storage/media/337908/conversions/birami-humla-Rajan-original-thumb.jpg"
    },
    {
      "slug": "192647",
      "title": "जाली नोटसहित मियाँ पक्राउ",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "सुनसरीको इनरुवा नगरपालिकामा पाँच सय दरको आठ थान जाली नोटसहित एक जना पक्राउ परेका छन् । जिल्लाको इनरुवा नगरपालिका –५ बलाहास्थित सब्जीबजारमा सब्जी खरिदगरी जाली नोट दिएको सूचनाको आधारमा इनरुवा –१० जल्पापुरका २५ वर्षीय आजाद मियाँलाई पक्राउ गरेको जिल्ला प्रहरी कार्यालय सुनसरीले जनाएको छ ।",
      "longContent": "जयकृष्ण यादव इनरुवा, फागुन ६ गते । सुनसरीको इनरुवा नगरपालिकामा पाँच सय दरको आठ थान जाली नोटसहित एक जना पक्राउ परेका छन् । जिल्लाको इनरुवा नगरपालिका–५, बलाहास्थित सब्जी बजारमा सब्जी खरिद गरी जाली नोट दिएको सूचनाको आधारमा इनरुवा–१०, जल्पापुरका २५ वर्षीय आजाद मियाँलाई पक्राउ गरेको जिल्ला प्रहरी कार्यालय सुनसरीले जनाएको छ । प्रहरी टोलीले मियाँलाई चेकजाँच तथा खानतलासी गर्दा जाली नोट ५०० दरका आठ थान गरी चार हजार रुपियाँ फेला पारेको छ । मियाँलाई जाली नोटसहित नियन्त्रणमा लिई जिल्ला प्रहरी कार्यालय सुनसरीमा थप अनुसन्धान गर्ने काम भइरहेको प्रहरी नायब उपरीक्षक चन्द्रबहादुर खड्काले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192647",
      "image": "https://gorkhapatraonline.com/storage/media/337882/conversions/jali-not-original-thumb.jpg"
    },
    {
      "slug": "192644",
      "title": "शिशुको शव फेला",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "झापाको मेचीनगरको नवजात शिशुको शव फेला परेको प्रहरीले जनाएको छ । स्थानीयले नवजात शिशुको शव देखेपछि प्रहरीलाई खबर गरेपछि प्रहरी घटनास्थलमा पुगेको थियो ।",
      "longContent": "विष्णुप्रसाद पोखरेलदमक, फागुन ६ गते । झापाको मेचीनगरको नवजात शिशुको शव फेला परेको प्रहरीले जनाएको छ । स्थानीयले नवजात शिशुको शव देखेपछि प्रहरीलाई खबर गरेपछि प्रहरी घटनास्थलमा पुगेको थियो ।बुधबार बिहान मेचीनगर-२, भृकुटी चोकस्थित दीपक बरालको खाली जग्गामा अन्दाजी ३ महिनाकोजस्तो देखिने सालनालसहितको लिङ्ग नछुटिएको नवजात शिशुको शव फेला परेको जिल्ला प्रहरी कार्यालय झापाका प्रवक्ता खगेन्द्रबहादुर खड्काले बताउनुभयो । घटनाबारे प्रहरीले अनुसन्धान बढाएको खड्काले बताउनुभयो । शिशुको शव पोस्टमार्टमका लागि मेची अस्पताल भद्रपुर लगिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192644",
      "image": "https://gorkhapatraonline.com/storage/media/337877/conversions/death-child2-original-thumb.jpg"
    },
    {
      "slug": "192582",
      "title": "‘गरिखाने वातावरण देऊ’",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "आसन्न प्रतिनिधि सभा सदस्यको निर्वाचनको मिति जतिजति नजिक हुँदै छ चुनावी सरगर्मी त्यसै गरी बढिरहेको छ । निर्वाचन आयोगले फागुन ४ गतेदेखि निर्वाचन प्रचारप्रसार गर्ने बाटो खुला गरिदिएपछि भने चुनावी चहल पहल बढेको छ । अहिले राजनीतिक दलका नेता मतदाताको घरदैलोमा व्यस्त छन् । यस्तै अभियान काठमाडौँ निर्वाचन क्षेत्र नं ६ मा पनि जारी छ । यस क्षेत्रमा पनि उम्मेदवारबिच रोचक उपस्थिति रहेको छ । कतिपय मतदाताले विगतमा गरेका काम र अब गर्नुपर्ने कामबारे प्रश्न सोधिरहेका छन् । कोही उम्मेदवारका कुरामा मुन्टो हल्लाउँदै मौन समर्थन गर्छन् भने कतिपयले प्रतिप्रश्न पनि गरिरहेका दृश्य देखिएका छन् ।",
      "longContent": "राष्ट्रिय समाचार समितिकाठमाडौँ, फागुन ६ गते । आसन्न प्रतिनिधि सभा सदस्यको निर्वाचनको मिति जतिजति नजिक हुँदै छ चुनावी सरगर्मी त्यसै गरी बढिरहेको छ । निर्वाचन आयोगले फागुन ४ गतेदेखि निर्वाचन प्रचारप्रसार गर्ने बाटो खुला गरिदिएपछि भने चुनावी चहल पहल बढेको छ । अहिले राजनीतिक दलका नेता मतदाताको घरदैलोमा व्यस्त छन् । यस्तै अभियान काठमाडौँ निर्वाचन क्षेत्र नं ६ मा पनि जारी छ । यस क्षेत्रमा पनि उम्मेदवारबिच रोचक उपस्थिति रहेको छ । कतिपय मतदाताले विगतमा गरेका काम र अब गर्नुपर्ने कामबारे प्रश्न सोधिरहेका छन् । कोही उम्मेदवारका कुरामा मुन्टो हल्लाउँदै मौन समर्थन गर्छन् भने कतिपयले प्रतिप्रश्न पनि गरिरहेका दृश्य देखिएका छन् ।उम्मेदवारहरू आआफ्नो घोषणापत्रका आधारमा मत मागिरहेका दृश्य देख्न सकिन्छ । तारकेश्वरका मतदाता विष्णु लामिछानेले स्वास्थ्य, शिक्षा, रोजगार सुनिश्चित गर्दै नागरिकले सहज रूपमा सरकारी सेवा पाउने वातावरण गराउनुपर्ने अहिलेको टड्कारो आवश्यकता रहेको बताउनुभयो । यसतर्फ उम्मेदवारले ध्यान दिनुपर्ने बताउँदै लामिछानेले भन्नुभयो, “अहिलेसम्म उम्मेदवारसँग मेरो भेट भएको त छैन, भेटेपछि म स्वास्थ्य, शिक्षा, रोजगारबारे तपाईंको प्रतिबद्धता के हो, सरकारी सेवा सहज पाउनेबारेमा के सोच्नुभएको छ भनि प्रश्न गर्छु ।”काठमाडौँ क्षेत्र नम्बर ६ फरक फरक तीन खालको भौगोलिक स्थितिमा विभाजित क्षेत्र हो । एउटा मुख्य सहर भएको क्षेत्र छ, जुन काठमाडौँ महानरगभित्र पर्छ । लैनचौर, बागबजारलगायत ठाउँ पनि यही क्षेत्रमा छ । अर्को बिच क्षेत्र छ महानगरभन्दा अलि पर र काँठभन्दा अलि तल टोखा र तारकेश्वर नगरपालिकाका केही वडा पर्छन् । धेरै जिल्लाबाट बसाइँ सरेर आएर सहर बनेको ठाउँ यसभित्र पर्छ । अर्को काँठ क्षेत्र जस्तै साङ्ला, झोर यहाँ रहेको छ । तीन भूगोलका फरक फरक मनोविज्ञान रहेका छन् र समस्या पनि फरक फरक रहेका छन् । टोखाकी राममाया शर्माले चुनावमा खुट्टै ढोगौँला जसरी नमस्कार गर्दै यो गर्छु र त्यो गर्छु भन्दै आइपुग्छन् तर पछि वास्तै गर्दैनन्, सबै नेता उस्तै पनि आलोचना गर्नुभयो । यस क्षेत्रमा राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले उम्मेदवार दोहो¥याउँदा नेपाली कांग्रेस र नेकपा (एमाले) ले उम्मेदवार फेरेका छन् । यता नेपाली कम्युनिस्ट पार्टी (नेकपा) ले २०७० सालको दोस्रो संविधान सभा निर्वाचनमा उम्मेदवार बनेर तेस्रो स्थानमा चित्त बुझाएका नेता हिमाल (हिमलाल) शर्मालाई उम्मेदवार बनाएको छ । यहाँ पनि प्रमुख दलका उम्मेदवार नै मुख्य प्रतिस्पर्धी देखिएका छन् । काठमाडौँ क्षेत्र नम्बर ६ मा कुल उम्मेदवार २० जना रहेका छन्, जसमा पाँच जना स्वतन्त्र रूपमा उठेका छन् । यहाँ नेकपा (एमाले) बाट अमनकुमार मास्के, नेपाली कांग्रेसबाट कृष्ण (सबुज) बानियाँ र नेपाली कम्युनिस्ट पार्टी (नेकपा) बाट हेमलाल शर्मा र राष्ट्रिय स्वतन्त्र पार्टीबाट शिशिर खनाल उम्मेदवार रहेका छन् । उनीहरू चार जनाबिच नै यहाँ मुख्य प्रतिस्पर्धा हुने बताइन्छ । यस्तै राप्रपाबाट उद्धवराज भेटवाल, उज्यालो नेपाल पार्टीबाट वारिस धरेल, नेपाल मजदुर किसान पार्टीबाट इन्द्रकुमारी वज्राचार्य र राष्ट्रिय जनमोर्चाबाट जगतप्रसाद रेग्मीलगायतको उम्मेदवारी रहेको छ । काठमाडौँ ६ का एमालेका उम्मेदवार अमनकुमार मास्के बागमती प्रदेश सभा सदस्यबाट राजीनामा दिएर चुनावी मैदानमा होमिनुभएको छ । रास्वपाका शिशिर खनाल भने गत २०७९ को निर्वाचनमा विजयी भएर यसपालि पनि दोहो¥याउँदै हुनुहुन्छ । उहाँ नेपाली कम्युनिस्ट पार्टीका संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’ प्रधानमन्त्री हुँदा छोटो समय शिक्षा तथा विज्ञान प्रविधिमन्त्री पनि बन्नुभएको थियो । मनमैँजुमा पसल चलाएर बस्नुभएका कृष्ण श्रेष्ठले अझै यो क्षेत्रमा विकास गर्न नपुगेको बताउँदै नागरिकको जीवन सहज रूपमा चल्ने वातावरण र काम गरेर खानेहरूलाई सहज हुने अवस्था सिर्जना गर्नुपर्ने बताउनुभयो । के भन्छन् उम्मेदवार ?रास्वपाका उम्मेदवार खनाल आगामी १० वर्षमा सम्मानजनक मध्यम आय भएको मुलुक बनाउन नेपालको कानुन तथा नीतिगत सुधार गर्नुपर्ने र व्यवसाय गर्नका लागि सुरक्षित नेपाल बनाउनुपर्ने बताउँदै रोजगारी सिर्जना गर्नतर्फ आफू अग्रसर रहेको उल्लेख गर्नुहुन्छ । नेकपाका उम्मेदवार शर्मा पुस्तान्तरणको नयाँ बहस सुरु भएको उल्लेख गर्दै शिक्षा, स्वास्थ्य र रोजगारीलाई संविधानमा ग्यारेन्टी गराइएको तर कार्यान्वयन नभएकाले त्यसलाई व्यवहारमै लागु गरेर देखाउन जरुरी रहेको बताउनुहुन्छ । एमालेका उम्मेदवार मास्केले भने यहाँका नागरिकको दुःखसुखको साथी नै आफू बन्न चाहेको बताउनुभएको छ । नेपाली कांग्रेसका उम्मेदवार बानियाँले मतदाताको दैलो दैलोमा गएर मतदातालाई बुझाउँदै जेनजी र नागरिकले खोजेको परिवर्तनको संवाहक बनेर उभिने बताउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192582",
      "image": "https://gorkhapatraonline.com/storage/media/337786/conversions/212-original-thumb.jpg"
    },
    {
      "slug": "192544",
      "title": "विवादमा नअल्झी विकल्प खोज्न निर्देशन",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले काठमाडौँ–तराई/मधेश द्रुतमार्गको निर्माणलाई तीव्रता दिँदै काठमाडौँ–तराई/मधेश द्रुतमार्गको प्रस्थानविन्दु खोकनाको विवाद थाती राखेर वैकल्पिक योजनामा अगाडि बढ्न निर्देशन दिनुभएको छ । आमनागरिकको धार्मिक विश्वास र सम्पदालाई असर नपारी दु्रतमार्ग निर्माणलाई अगाडि बढाउनुपर्ने उहाँको भनाइ छ ।",
      "longContent": "काठमाडौँ, फागुन ६ गते । प्रधानमन्त्री सुशीला कार्कीले काठमाडौँ–तराई/मधेश द्रुतमार्गको निर्माणलाई तीव्रता दिँदै काठमाडौँ–तराई/मधेश द्रुतमार्गको प्रस्थानविन्दु खोकनाको विवाद थाती राखेर वैकल्पिक योजनामा अगाडि बढ्न निर्देशन दिनुभएको छ । आमनागरिकको धार्मिक विश्वास र सम्पदालाई असर नपारी द्रुतमार्ग निर्माणलाई अगाडि बढाउनुपर्ने उहाँको भनाइ छ ।ललितपुरको खोकनामा धार्मिक–सांस्कृतिक सम्पदा तथा आस्थामा असर पर्ने भन्दै स्थानीय समुदायका तर्फबाट चासो व्यक्त भइरहेको सन्दर्भमा प्रधानमन्त्री कार्कीले मङ्गलबार प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा भएको छलफलमा वैकल्पिक योजनामा अगाडि बढ्न निर्देशन दिनुभएको उहाँको सचिवालयले जनाएको छ ।उहाँले भन्नुभयो, “विकासनिर्माणका काममा अनावश्यक ढिलासुस्ती गर्नुहुँदैन । सकेसम्म विवादको समाधान गर्ने हो तर विवाद भयो भने अनिश्चितकालसम्म त्यहीँ अल्झिएर हुँदैन । विकल्प खोजेर अघि बढ्नु पर्छ । अब विस्तृत परियोजना प्रतिवेदन (डिपिआर) संशोधन गरौँ । प्रस्थानविन्दु  खोकना हुँदैन भने जहाँ कुरा मिल्छ त्यहीँबाट कायम गरौँ । आयोजनाको काम जहाँसम्म सम्पन्न हुन्छ, त्यहाँसम्म भए पनि सञ्चालन गरौँ ।” प्रधानमन्त्री कार्कीले अर्थमन्त्री रामेश्वर खनाल, कानुन, न्याय तथा सङ्घीय मामिलामन्त्री अनिलकुमार सिन्हा, भौतिक पूर्वाधार तथा यातायातमन्त्री माधव चौलागाईं, राष्ट्रिय योजना आयोगका उपाध्यक्ष डा. प्रकाशकुमार श्रेष्ठ, प्रधान सेनापति अशोकराज सिग्देलसहित द्रुतमार्ग आयोजनासँग सम्बन्धित अधिकारी, सम्बन्धित मन्त्रालयका सचिवलाई बोलाएर छलफल गर्नुभएको थियो ।ठुलो लगानीको आयोजना अनिश्चितकालसम्म लम्बिँदै गएमा आर्थिक बोझ थेग्न गाह्रो पर्न सक्ने भएकाले पनि चाँडो सञ्चालन हुने गरी निकास खोज्नुपर्ने प्रधानमन्त्री कार्कीको धारणा थियो । यसअघि गत माघ १३ गते प्रधानमन्त्री कार्कीले निर्माणाधीन द्रुतमार्गको निरीक्षण भ्रमण पनि गर्नुभएको थियो । त्यस क्रममा पनि उहाँले विकास निर्माणका काम गर्दा स्थानीयका सरोकारलाई गम्भीरतापूर्वक लिनुपर्ने बताउनुभएको थियो । यस क्रममा नेपाली सेनाका तर्फबाट द्रुतमार्ग आयोजनामा अहिलेसम्म भएको प्रगति, समस्या र सरकारसँग अपेक्षाका विषयमा जानकारी गराउनुभएको थियो । आयोजनासँग सम्बन्धित निकायका अधिकारीलाई राखेर उहाँले विकासनिर्माणका काममा अनावश्यक ढिलासुस्ती नगर्न र विवादमा अल्झिएर पनि नबस्न भन्नुभएको छ ।प्रवेशविन्दु खोकना नै उपयुक्त अहिले सञ्चालनमा रहेको चक्रपथ र चोभार सुक्खा बन्दरगाहसँग तथा प्रस्तावित बाहिरी चक्रपथसँग ‘कनेक्टिभिटी’ का दृष्टिले द्रुतमार्गको प्रवेशविन्दु खोकना नै उपयुक्त भएको नेपाली सेनाको भनाइ छ । खोकनावासीको विरोधपछि द्रुतमार्गको प्रस्थानविन्दु फर्सिडोललाई प्रस्ताव गरिएको छ ।सेनाका अनुसार खोकना क्षेत्रमा ५१ प्रतिशत जग्गाको मुआब्जासमेत वितरण भइसकेको र बाँकी ४९ प्रतिशत क्षेत्रफल अधिग्रहणका लागि पुरानै मूल्याङ्कन अनुसार हुने छ तर फर्सिडोलमा प्रस्थानविन्दु तोक्दा फेरि नयाँ प्रक्रिया अनुसार जग्गा अधिग्रहण गर्नुपर्ने हुन्छ साथै संरचनाको मुआब्जा तिर्नुपर्ने हुन्छ । द्रुतमार्गको सारभूत पक्ष भनेको नै राजधानीबाट एक घन्टामा तराई पुग्नु हो तर खोकनाको सट्टा फर्सिडोललाई प्रस्थानविन्दु बनाउने हो भने यो सम्भव नहुने देखिएको छ । त्यसै गरी खोकनाको सट्टा फर्सिडोललाई द्रुतमार्गको प्रस्थानविन्दु बनाउने हो भने सङ्घीय राजधानी काठमाडौँबाट एक घण्टामा तराई पुग्न सम्भव नहुने तथा चक्रपथसँग जोडिने ‘लिङ्क रोड’ निर्माण गर्दा जग्गा अधिग्रहण गर्नुपर्ने र स्थायी भौतिक संरचनाको समेत क्षति बेहोर्नुपर्ने देखिएको छ ।७०.९७७ किमीमध्ये ६४.४७७ किलोमिटरमा ठेक्का व्यवस्थापन भएको छ भने बाँकी रहेको खोकना खण्डको ६.५ किलोमिटरमा जग्गा विवाद भने अझै टुङ्गिएको छैन ।",
      "link": "https://gorkhapatraonline.com/news/192544",
      "image": "https://gorkhapatraonline.com/storage/media/337744/conversions/pm-sushila-karki-speech-original-thumb.jpg"
    },
    {
      "slug": "192543",
      "title": "उम्मेदवारलाई मतको : किसानलाई उखुको पीर",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "फागुन २१ गते हुने प्रतिनिधि सभाको निर्वाचनमा जनतासँग मत माग्न सर्लाही क्षेत्र नम्बर ४ का विभिन्न दलका उम्मेदवारलाई भ्याइनभ्याई छ । प्रचारप्रसार खुला भएसँगै ठाउँ ठाउँमा दलका झन्डासहितका ध्वजापताका फहराउन थालेका छन् । आफ्नै शैलीमा घरदैलो र बाजागाजासहित पनि उम्मेदवार मतदाताका घर घर पुगिरहेका छन् तर उम्मेदवारमा जस्तै यहाँका जनतामा ठुलै उत्साह भने देखिन्न ।",
      "longContent": "चाँदनी हमाल/जनार्जन खत्रीकाठमाडौँ, फागुन ६ गते । फागुन २१ गते हुने प्रतिनिधि सभाको निर्वाचनमा जनतासँग मत माग्न सर्लाही क्षेत्र नम्बर ४ का विभिन्न दलका उम्मेदवारलाई भ्याइनभ्याई छ । प्रचारप्रसार खुला भएसँगै ठाउँ ठाउँमा दलका झन्डासहितका ध्वजापताका फहराउन थालेका छन् । आफ्नै शैलीमा घरदैलो र बाजागाजासहित पनि उम्मेदवार मतदाताका घर घर पुगिरहेका छन् तर उम्मेदवारमा जस्तै यहाँका जनतामा ठुलै उत्साह भने देखिन्न । अधिकांश मतदाता यतिखेर उखु काटेर बिक्री गर्नुपर्ने चटारोमा छन् । खाली भएका खेत पटाएर नयाँ बालीका लागि तयार गर्नु किसानको अर्को चटारो छ । देशकै उर्वरमध्येको एक मानिने सर्लाही जिल्ला उखु, तरकारी, मकै, धान, गहुँलगायत प्रमुख बाली लगातार लाग्ने र फल्ने जिल्लाका रूपमा गनिन्छ तर उत्पादित अन्नपातले बजारभाउ पाउन र किसानको हातमा त्यो पुग्न भने ‘आकाशको फल आँखा तरी मर’ भन्ने उखान जस्तै हुन्छ ।उक्त निर्वाचन क्षेत्रमा पर्ने बरहथवा–१३ का नागेन्द्र मण्डलको दुई बिघा खेतमा पनि धमाधम उखु कटाइ चल्दै छ । काटिसकेका उखु बयलगाडामा बोकेर उहाँ भने उखु जोख्ने काँटामा पालो कुर्दै हुनुहुन्छ । उहाँ भन्नुहुन्छ, “गाउँमा मत माग्न नेताहरू आएकोआयै हुनुहुन्छ, मलाई भने उखु कहिले जोखिसक्नु र लगेर मिलमा बेच्नु भन्ने पीर छ ।” उहाँका अनुसार अहिलेको निर्वाचन जनता र नेताका लागि पनि उत्तिकै महत्वको छ । कृषिप्रधान देश र किसानका कुरा सुन्ने र कृषिका योजना ल्याएर पूरा गर्ने नेता भेट्टाउन अहिलेसम्म नसकेको दुखेसो उहाँ पोख्नुहुन्छ । दुई वटा काँटा बनाइदिनुस् गाह्रो भयो भनेर मत माग्न आउने उम्मेदवारलाई पहिले पनि र अहिले पनि भनेको उहाँले सुनाउनुभयो । उहाँ जस्तै किसानको मर्का किसानलाई मात्र थाहा भएको तर उम्मेदवारले कहिल्यैै नबुझेको बसबरिया गाउँपालिका–१ का करणजित यादव गुनासो गर्नुहुन्छ । किसानमैत्री सरकार आफूहरूलाई चाहिएको धारणा उहाँ राख्नुहुन्छ । यहाँको उखुबाटै नेपालको केही हदसम्म चिनी र सख्खरको माग धानिन्छ । राम्ररी खेती गर्न र मूल्य पाउने हो भने किसानले थप उत्पादन दिने क्षमता राख्छन् । उखु जोख्ने काँटामा पालो कुर्दै सर्लाहीका उखु किसानपछिल्लो चुनावी माहोलका बारेमा नेपाली कांग्रेसका सभापति गगन थापा र राष्ट्रिय स्वतन्त्र पार्टीका अमरेशकुमार सिंहबिच कडा टक्कर हुने बुझाइ उहाँहरूको छ । जेनजी उमेरका राहुल राउतको भने फरक मत छ । गाउँको विद्यालयमा पढाइ राम्रो नहुँदा र अन्त खर्च तिर्न नसक्दा आठ कक्षामै उहाँले पढाइ छाड्नुभयो । किसानी कामले घरकै समस्या टार्न मुस्किल हुँदा गाउँका धेरै युवा विदेश भासिएको र आफू पनि पायो भने जाने मन बनाउनुभएको छ । उहाँ भन्नुहुन्छ, “सर्लाही युवालाई काम गर्न पुग्ने खालको कुनै उद्योगधन्दा नहुँदा काम पाइँदैन, बाहिर ज्याला ग¥यो उतै बस्दाको खर्च पुग्दैन, यो कुरा नेताले खै बुझेको ?” धनकौलका नयाँ मतदाता रजनेश रायले आफूलाई भविष्यमा गाउँ छाड्न नपर्ने गरी काम दिने र यहाँ विकास र सुविधा बढाउने नेतालाई मत दिने बताउनुहुन्छ । उहाँले भन्नुभयो, “आउन त गगन थापा, अमरेशकुमार सिंह, अमनिश यादवलगायतका सबै आउनुभएको छ, अब हेरौँ अझै के के भन्नुहुन्छ र पूरा गर्छ जस्तो लाग्छ कि लाग्दैन ।”महिलाका पीडा कुनै नेताले बुझेनन्महिला मतदाताको कुरा झन् फरक छ । घन्टी, गाछी, सुरज छाप भएका सबै नेता गाउँमा आएका छन् । महिलाको समस्या सुधार्न कसैले केही नभनेको गुनासो उहाँहरू गर्नुहुन्छ । उहाँले भन्नुभए जस्तै जनसङ्ख्याले आधा बढी आकाश ढाकेको महिलाका बारेमा उम्मेदवारले कुनै प्रतिबद्धता जनाउन नसकेको दुखेसो देशव्यापी महिला मतदाताकै छ । उखुबारीमा भेटिनुभएकी रेखादेवी महताले सुनाउनुभयो, “गाउँमा राम्रो स्वास्थ्य चौकी छैन, बच्चा अड्कियो भने वीरगन्ज पुग्नु पर्छ, हुर्केको बच्चाले सरकारी स्कुलमा राम्रो पढ्न पाउँदैनन्, शिक्षक छैनन् ।” दुई छोरा र दुई छोरीकी आमा उहाँ गरिब मत दिएर पनि भोकै मर्नुपर्ने, अनेक पीडा सहनुपर्ने, महिलाले पीडा कम भएर सुख पाउने दिन नेताले ल्याउँछन् भनेर विश्वास गर्न नसकिने बताउनुहुन्छ । अब कस्तो छान्ने गम्दै मतदातासर्लाही–४ मा दक्षिण पश्चिम बेल्टका सात वटा पालिकाका एक लाख २१ हजार मतदाता छन् । अधिकांश भारतको सीमाक्षेत्र जोडिएका पालिका भएकाले पनि भविष्यमा भारतसँगको सम्बन्ध विस्तारमा यो क्षेत्रमा जित्ने उम्मेदवारले ध्यान दिनुपर्ने हुन्छ । अझ उखु तथा खाद्य बाली लाउने किसानको वर्चस्व भएकाले किसानमैत्री नेता बन्नुपर्ने हुन्छ । त्यसका लागि अहिलेसम्म कसले यो ठाउँमा उठे, कसको पालामा कति पटक उठे, जिते र के काम गरे भनेर बुझ्झकी मतदाता भने विश्लेषण गर्न लागिपर्नुभएको छ । यहाँ नेपाली कांग्रेसका सभापति गगन थापा, राष्ट्रिय स्वतन्त्र पार्टीका अमरेशकुमार सिंह, नेकपा एमालेका अमनिश यादव, जसपाका रामेश्वर रायलगायतका उम्मेदवार रहनुभएको छ । दुई खुट्टा राम्ररी नचल्ने शिवाजी दासलाई सबैभन्दा धेरै उम्मेदवारले घरमै भेट्नुहुन्छ । बढीजसो गगन थापा र अमरेशकुमार सिंह मत माग्न आइरहनुभएको सुनाउनुभयो । उहाँले सुनाउनुभयो, “एक जना पुरानै नेता हुनुहुन्छ, अर्को पहिलोपल्ट मधेशीसँग मत माग्न आउनुभएको छ भने दुवैमध्ये एकलाई त दिनैपर्छ, अरू उम्मेदवारको त्यति धाक छैन यो पाला ।” दश बिघामा लगाएको मकैखेती स्याहार्दै भेटिनुभएका ज्वार शाहलाई भने देशभक्त नेता चाहिएको छ । उहाँ भन्नुहुन्छ, “आफ्नो देशप्रति माया हुनेले नै देशवासीप्रतिको जिम्मेवारी बुझ्छ, नत्र सबै जना एक दिन मत मागेर त्यसपछि फर्केर नआई कुर्सीमै टाँसिएर बस्ने गरेका छन् ।”",
      "link": "https://gorkhapatraonline.com/news/192543",
      "image": "https://gorkhapatraonline.com/storage/media/337753/conversions/23-original-thumb.jpg"
    },
    {
      "slug": "192542",
      "title": "मत बढ्ने नेकपाको विश्वास",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "नेपाली कम्युनिस्ट पार्टीका नेता अग्निप्रसाद सापकोटाले फागुन २१ गतेको निर्वाचनमा आफ्नो पार्टी बलियो बन्ने रिपोर्ट प्राप्त भएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ६ गते । नेपाली कम्युनिस्ट पार्टीका नेता अग्निप्रसाद सापकोटाले फागुन २१ गतेको निर्वाचनमा आफ्नो पार्टी बलियो बन्ने रिपोर्ट प्राप्त भएको बताउनुभएको छ । पार्टी केन्द्रीय कार्यालय पेरिसडाँडामा मङ्गलबार आयोजित पत्रकार सम्मेलनमा बोल्दै प्रवक्ता सापकोटाले विगतका चुनावमा देशको सबै क्षेत्रमा पार्टीको उम्मेदवार नहुँदा समानुपातिक मत घटेकाले यस पटक १६४ निर्वाचन क्षेत्रमा पार्टीका उम्मेदवार भएकाले मत बढ्ने विश्वास व्यक्त गर्नुभयो । “नयाँ राजनीतिक दलसँग दर्शन, विचार र सिद्धान्त केही छैन । ती दलले आफ्नो एजेन्डासम्म दिन सकेका छैनन् । नयाँको चाल हेर्दा दर्शन, विचार र सिद्धान्तको कुरा त छोडिदिनूस् । एजेन्डासम्म दिन सकेनन्,” उहाँले भन्नुभयो । परिवर्तनको एजेन्डा बोक्ने नेकपा मात्रै भएको उहाँले दाबी गर्नुभयो । प्रवक्ता सापकोटाले निर्वाचन आचारसंहिता उल्लङ्घन हुने गरी मिडियामा आएका समाचारप्रति गम्भीर ध्यानाकर्षण भएको बताउनुभयो । “केही सीमित सञ्चार माध्यम पत्रकारिताको न्यूनतम मान्यता र निर्वाचन आचारसंहिताविपरीत भ्रामक र गलत सूचना फैलाएर हाम्रो पार्टीलाई अवमूल्यन गर्ने प्रयासमा निरन्तर लागिरहेका छन्,” उहाँले भन्नुभयो, “यस प्रकारका गतिविधिप्रति हाम्रो पार्टी कडा आपत्ति जनाउँछ । हामी सबै सञ्चार माध्यमलाई पत्रकारिताको मूल्यमान्यता, मर्यादा तथा नैतिकता पालन गर्न र निर्वाचन आयोगद्वारा तोकिएको आचारसंहिता कडाइका साथ पालन गर्न आग्रह गर्दछौँ ।” उहाँले देश चुनौतीपूर्ण अवस्थामा भएकाले स्वच्छ, निष्पक्ष, स्वतन्त्र र भयरहित वातावरणमा निर्वाचन हुने वातवारण मिलाउन निर्वाचन आयोगलाई आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192542",
      "image": "https://gorkhapatraonline.com/storage/media/337742/conversions/sapakota-original-thumb.jpg"
    },
    {
      "slug": "192541",
      "title": "निर्वाचन सफल बनाउन आह्वान",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले आसन्न प्रतिनिधि सभाको निर्वाचनलाई सफल पार्न सबैमा आह्वान गर्नुभएको छ ।  उहाँले भन्नुभयो, “लोकतन्त्रमा जनताको अभिमत लिने उपयुक्त माध्यम निर्वाचन नै हुने भएकाले फागुन २१ गतेका लागि तय भएको प्रतिनिधि सभा सदस्यको निर्वाचनलाई सफल पार्न आजको यस पावन अवसरमा म सबैलाई आह्वान गर्दछु ।” सुशासनमार्फत समृद्धिबाट नै मुलुकमा शान्ति, स्थायित्व र राष्ट्रिय एकता अझ सुदृढ हुने उहाँको भनाइ थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ६ गते । राष्ट्रपति रामचन्द्र पौडेलले आसन्न प्रतिनिधि सभाको निर्वाचनलाई सफल पार्न सबैमा आह्वान गर्नुभएको छ ।उहाँले भन्नुभयो, “लोकतन्त्रमा जनताको अभिमत लिने उपयुक्त माध्यम निर्वाचन नै हुने भएकाले फागुन २१ गतेका लागि तय भएको प्रतिनिधि सभा सदस्यको निर्वाचनलाई सफल पार्न आजको यस पावन अवसरमा म सबैलाई आह्वान गर्दछु ।” सुशासनमार्फत समृद्धिबाट नै मुलुकमा शान्ति, स्थायित्व र राष्ट्रिय एकता अझ सुदृढ हुने उहाँको भनाइ थियो ।नेपाल शेर्पा सङ्घद्वारा २१५३ औँ ग्याल्पो लोसार (नयाँ वर्ष) का अवसरमा मङ्गलबार शीतल निवासमा आयोजित कार्यक्रममा राष्ट्रपति पौडेलले सो धारणा व्यक्त गर्नुभएको उहाँको सचिवालयले जनाएको छ । उहाँले भन्नुभयो, “वास्तवमा हाम्रो मौलिक पहिचान भनेको यहाँ रहेका विभिन्न जातजाति, भाषाभाषी, संस्कृति, रहनसहन, परम्परा र चाडपर्व हो ।” मौलिक नेपाली पहिचानलाई अक्षुण्ण राख्दै राष्ट्रिय एकताको भावना सुदृढ बनाउनु हाम्रो साझा दायित्व रहेको धारणा व्यक्त गर्दै राष्ट्रपति पौडेलले नेपाल र नेपालीको प्रतिष्ठा अभिवृद्धिमा शेर्पा समुदायको उल्लेखनीय भूमिका रहेको बताउनुभयो ।“नेपालको पर्यटन, पर्वतारोहणका क्षेत्रमा ख्याति कमाएका शेर्पा समुदाय इमानदार, परिश्रमी र प्रकृतिप्रेमी जातिका रूपमा परिचित छन्, शताब्दीयौँदेखि नेपालको हिमाली क्षेत्रबाट फैलिएका यो जाति आज विश्वभर फैलिएर आफ्नो समुदायको मात्र नभएर नेपाल र नेपालीको प्रतिष्ठा अभिवृद्धिमा उल्लेखनीय भूमिका निर्वाह गर्नु खुसीको विषय हो,” उहाँले भन्नुभयो ।यस प्रकारको चाडपर्वले आपसी सद्भाव, एकता, मित्रता र भ्रातृत्व अभिवृद्धिमा महत्वपूर्ण योगदान दिँदै आएको उल्लेख गर्दै उहाँले मौलिक नेपाली पहिचानलाई अक्षुण्ण राख्दै राष्ट्रिय एकताको भावनालाई सुदृढ बनाउनु हाम्रो साझा दायित्व हो भन्नुभयो ।उपराष्ट्रपतिको शुभकामनायसैबिच उपराष्ट्रपति रामसहायप्रसाद यादवले ग्याल्पो ल्होसार, २१५३ को शुभकामना दिँदै देश तथा विदेशमा रहनुभएका शेर्पा समुदायसहित सम्पूर्ण नेपालीमा सुख, शान्ति, समृद्धि र सुस्वास्थ्यको कामना गर्नुभएको छ ।उहाँले नयाँ वर्षका रूपमा मनाइने यो पर्वले नयाँ आशा, उमङ्ग र उल्लास बोकेर समाजमा आपसी प्रेम, भाइचारा, सद्भाव र एकताको भावना अझ सबल बनाउन सहयोग पुग्ने विश्वास लिएको शुभकामना सन्देशमा उल्लेख गर्नुभएको छ । सन्देशमा उल्लेख छ, “ग्याल्पो ल्होसार, शेर्पा समुदायको मात्र पर्व नभई सम्पूर्ण नेपालीको साझा सांस्कृतिक सम्पदा हो, जसले बहुभाषा र बहुसंस्कृतिलाई सम्मान गर्दै राष्ट्रिय एकतालाई सुदृढ बनाउन सहयोग पुग्दछ ।”",
      "link": "https://gorkhapatraonline.com/news/192541",
      "image": "https://gorkhapatraonline.com/storage/media/337741/conversions/ramchandra-paudel-1_xMmYQ1kno5-original-thumb.jpg"
    },
    {
      "slug": "192540",
      "title": "करार कर्मचारीलाई पनि महँगी भत्ता",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "अब करार सेवाका कर्मचारीले पनि महँगी भत्ता पाउने सुनिश्चित भएको छ । गत भदौ २ गते सर्वोच्च अदालतले करार सेवामा कार्यरत सबै कर्मचारीलाई महँगी भत्ता दिन गरेको आदेशविरुद्ध सरकारले पुनः सर्वोच्च अदालतमा पुनरावेदन गरेको थियो तर अदालतले सोमबार पुनरवलोकनको अनुमति प्रदान गर्न नमिल्ने आदेश दिएसँगै अब करार सेवाका कर्मचारीले पनि महँगी भत्ता पाउने सुनिश्चित भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ६ गते । अब करार सेवाका कर्मचारीले पनि महँगी भत्ता पाउने सुनिश्चित भएको छ । गत भदौ २ गते सर्वोच्च अदालतले करार सेवामा कार्यरत सबै कर्मचारीलाई महँगी भत्ता दिन गरेको आदेशविरुद्ध सरकारले पुनः सर्वोच्च अदालतमा पुनरावेदन गरेको थियो तर अदालतले सोमबार पुनरवलोकनको अनुमति प्रदान गर्न नमिल्ने आदेश दिएसँगै अब करार सेवाका कर्मचारीले पनि महँगी भत्ता पाउने सुनिश्चित भएको हो । सर्वोच्च अदालतको संयुक्त इजलासबाट गत भदौ २ गते भएको फैसला न्याय प्रशासन ऐन, २०७३ को दफा ११ मा उल्लिखित कुनै पनि अवस्था विद्यामान रहेको नदेखिँदा पुनरवलोकनको अनुमति प्रदान गर्न मिलेन, कानुनबमोजिम गर्नू भन्ने आदेशमा उल्लेख गरिएको छ । सोमबार महान्यायाधिवक्ताको कार्यालयले प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय, सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रलाय, श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय र अर्थ मन्त्रालयलाई फैसलाको आदेशको प्रतिलिपि पठाएको छ । एकीकृत सरकारी कर्मचारी सङ्गठनका उपाध्यक्ष श्यामप्रसाद सापकोटाले अब सबै सरकारी सेवामा कार्यरत करार सेवाका कर्मचारीलाई महँगी भत्ता पाउने सुनिश्चित भएको बताउनुभयो । यस विषयमा सङ्गठनका उपाध्यक्ष सापकोटाले दायर गरेको रिटमा सुनुवाइ गर्दै सर्वोच्च अदालतको संयुक्त इजलासले भदौ २ गते करार सेवाका कर्मचारीलाई पनि स्थायी कर्मचारी सरह महँगी भत्ता दिनुपर्ने आदेश जारी गरेको थियो ।  सापकोटाले भन्नुभयो, “अब तत्काल करार सेवाका कर्मचारीले पनि स्थायी कर्मचारी सरह मासिक पाँच हजार रुपियाँ महँगी भत्ता पाउँछन् । यसलाई कसैले पनि रोक्न मिल्दैन ।” यसअगाडि मासिक तीन हजार रुपियाँ महँगी भत्ता पाउँदै आएका स्थायी सेवाका कर्मचारीले सरकारले चालु आर्थिक वर्ष २०८२/ ८३ देखि थप दुई हजार महँगी भत्ता वृद्वि गरी अहिले मासिक पाँच हजार रुपियाँ महँगी भत्ता पाउँदै आएका छन् । उक्त महँगी भत्ता करार सेवामा कार्यरत कर्मचारीले भने पाएका थिएनन् ।",
      "link": "https://gorkhapatraonline.com/news/192540",
      "image": "https://gorkhapatraonline.com/storage/media/337740/conversions/image-original-thumb.jpg"
    },
    {
      "slug": "192539",
      "title": "घोषणापत्रमा शिक्षालाई प्राथमिकता दिन माग",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "उच्च शिक्षालय तथा माध्यमिक विद्यालय सङ्घ नेपाल (हिसान) ले यही फागुन २१ गतेको प्रतिनिधि सभा निर्वाचन प्रयोजनाका लागि तयार गरिने घोषणापत्रमा शिक्षाका मुद्दालाई प्राथमिकतामा राख्न मुख्य राजनीतिक दललाई अनुरोध गरेको छ ।   हिसानले पत्रकार सम्मेलन गरेर यस्तो माग राखेको हो । मुलुकको सिङ्गो शिक्षा क्षे",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ६ गते । उच्च शिक्षालय तथा माध्यमिक विद्यालय सङ्घ नेपाल (हिसान) ले यही फागुन २१ गतेको प्रतिनिधि सभा निर्वाचन प्रयोजनाका लागि तयार गरिने घोषणापत्रमा शिक्षाका मुद्दालाई प्राथमिकतामा राख्न मुख्य राजनीतिक दललाई अनुरोध गरेको छ । हिसानले पत्रकार सम्मेलन गरेर यस्तो माग राखेको हो । मुलुकको सिङ्गो शिक्षा क्षेत्रलाई नयाँ ढङ्गबाट अगाडि बढाउन आवश्यक रहेको बताउँदै हिसानले निजी क्षेत्रको लगानी सुरक्षा सुनिश्चित हुनुपर्नेसमेत बताएको छ । यसका लागि राजनीतिक दल जिम्मेवार र परिपक्व भएर लाग्नुपर्ने हिसानले बताएको छ । पत्रकार सम्मेलनमा हिसानका अध्यक्ष युवराज शर्माले भन्नुभयो, “मुलुकको विकास र समृद्धि राजनैतिक नेतृत्वको सोच, योजना र कार्यक्रम अनुसार हुने भएकोले सम्पूर्ण राजनीतिक दलले चुनावी घोषणपत्र एवं प्रतिबद्धतापत्रमा देशको शिक्षालाई केन्द्रविन्दुमा राख्न जरुरी छ ।” साथै गुणस्तरीय, रोजगारीमूलक र जीवनोपयोगी शिक्षा मुलुकमै सम्भव भएको बताउँदै अध्यक्ष शर्माले भन्नुभयो, “त्यसका लागि राजनीतिक सिराबाट नेतृत्वले घोषणापत्रमा राखेर मात्रै होइन, कार्यान्वयन गर्न सरोकारवालाको साथ र सहयोग लिँदै अगाडि बढ्नुपर्ने समयको माग हो ।”पत्रकार सम्मेलनमा हिसानले शिक्षामा लगानी वृद्धि, विद्यालय शिक्षा ऐन, उच्च शिक्षा ऐन र प्राविधिक शिक्षासम्बन्धी ऐन ल्याउने विषयलाई राजनीतिक दलले प्राथमिकतामा राख्नुपर्नेसमेत बताएको छ । हिसानका महासचिव रामहरि सिलवालले निजी क्षेत्रले मुलुकको शिक्षाको एक तिहाइ हिस्सा ओगटेको बताउँदै निजी शिक्षालयको अहिले पनि लगानीलगायत अन्य सुरक्षा हुन नसकेकोमा चिन्ता बढेको बताउनुभयो । ठुला लगानी, ठुला पूर्वाधार, दक्ष शैक्षिक जनशक्ति भएको अवस्थामा उच्च शिक्षालाई थप व्यवस्थित गर्दै विद्यार्थीलाई नेपालमा उच्च शिक्षाका लागि रोक्न सरकार, शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय, विश्वविद्यालय तथा क्याम्पस थप जिम्मेवार बन्नुपर्ने माग हिसानले गरेको छ । गत भदौ २३ र २४ गते भएको आन्दोलनका क्रममा निजी शिक्षालयमा झन्डै डेढ अर्ब रुपियाँ बराबरको क्षति भएको पनि हिसानले जानकारी दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192539",
      "image": "https://gorkhapatraonline.com/storage/media/337739/conversions/election-1-original-thumb.jpg"
    },
    {
      "slug": "192538",
      "title": "बालविवाहमुक्त नेपाल बनाउन हातेमालो",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "‘बालविवाहमुक्त नेपाल : सयदिने राष्ट्रिय अभियान’ मा ८९ वटा स्थानीय तहका ८४ हजार ९९६ व्यक्ति, समुदायमाझ पुगेर बालविवाहविरुद्ध जनचेतना फैलाइएको छ ।   राष्ट्रिय बालअधिकार परिषद्द्वारा मङ्गलबार यहाँ आयोजित कार्यक्रममा ‘राइट फर चिल्ड्रेन’ ले परिषद्सँगको सहकार्यमा सात प्रदेशमा सञ्चालन भएको १०० दिने बालविवाहमुक्त अभियानमा जनचेतनामूलक कार्यक्रम सञ्चालन गरिएको जानकारी दिइएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताललितपुर, फागुन ६ गते । ‘बालविवाहमुक्त नेपाल : सयदिने राष्ट्रिय अभियान’ मा ८९ वटा स्थानीय तहका ८४ हजार ९९६ व्यक्ति, समुदायमाझ पुगेर बालविवाहविरुद्ध जनचेतना फैलाइएको छ । राष्ट्रिय बालअधिकार परिषद्द्वारा मङ्गलबार यहाँ आयोजित कार्यक्रममा ‘राइट फर चिल्ड्रेन’ ले परिषद्सँगको सहकार्यमा सात प्रदेशमा सञ्चालन भएको १०० दिने बालविवाहमुक्त अभियानमा जनचेतनामूलक कार्यक्रम सञ्चालन गरिएको जानकारी दिइएको हो । महिला, बालबालिका तथा ज्येष्ठ नागरिकमन्त्री श्रद्धा श्रेष्ठले  कार्यक्रमलाई सम्बोधन गर्दै बालविवाह उन्मूलन भए मात्र महिला सशक्तीकरण मजबुत हुने विचार व्यक्त गर्नुभयो । उहाँले दिगो विकास लक्ष्य अनुसार सन् २०३० सम्ममा बालविवाहमुक्त राष्ट्र बनाउनुपर्ने उद्देश्य पूरा गर्न यस्ता अभियानले सहयोग पु¥याउने विचार व्यक्त गर्दै नेपाली समाजबाट बालविवाहको अन्त्य गर्न सबै सरोकारवालाको सहकार्य र समन्वय हुनुपर्नेमा जोड दिनुभयो । राइट फर चिल्ड्रेनका कार्यकारी निर्देशक सुधुर मल्लले सो संस्थाले बालबिवाहमुक्त विश्वका लागि संसारका एक सय देशमा एकै पटक सयदिने कार्यक्रम सञ्चालन गरेको जानकारी दिँदै त्यसमध्ये नेपाल पनि एक राष्ट्र भएको जानकारी दिनुभयो ।  राष्ट्रिय बालअधिकार परिषद्का उपाध्यक्ष बमबहादुर बानियाँले भन्नुभयो, “परिषद्ले बालअधिकार प्रवर्धनका लागि गर्ने काममध्ये बालविवाह उन्मूलन पनि प्रमुख विषयका रूपमा छ । राइट फर चिल्ड्रेनसँग सहकार्य गर्दै सातै प्रदेशमा सयदिने अभियान सञ्चालन गर्न अन्य विभिन्न बाल अधिकारका सवालमा काम गरिरहेका सङ्घ संस्थासँग समन्वय गरिएको हो । यस अभियानलाई निरन्तरता दिन आवश्यक छ ।”अभियानका संयोजक गोविन्द खनालले बालविवाहले किशोरीको शिक्षा, रोजगारी, पेसा व्यवसाय र स्वास्थ्यलगायत सम्पूर्ण जीवन नै बर्बाद पारेको थुपै्र उदाहरण हाम्रो समाजमा छन्, त्यसलाई नदेखे झैँ नगरी बालविवाह रोक्ने सवालमा हातेमालो गरौँ भन्नुभयो ।  बारा, कलैया उपमहानगरपालिका–२ निवासी दीपिका मण्डलले बालविवाह हुनबाट जोगिएको यथार्थ कथा सुनाउँदै भन्नुभयो, “मलाई १६ वर्षकी हुँदा घरपरिवारले विवाह गरिदिन लागे । यो कुरालाई बालविवाहविरुद्धका अभियानकर्मीलाई सुनाउँदा बिहे रोकिएर अहिले स्नातक तेस्रो वर्षसम्मको पढाइलाई समेत निरन्तरता दिँदै जागिरसमेत गरेर घरपरिवारलाई आर्थिक सहयोग गर्न सक्ने भएकी छु ।”",
      "link": "https://gorkhapatraonline.com/news/192538",
      "image": "https://gorkhapatraonline.com/storage/media/337737/conversions/bal-biwaha-original-thumb.jpg"
    },
    {
      "slug": "192537",
      "title": "हेलिकोप्टर दुर्घटनामा मानवीय कमजोरी",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "झन्डै तीन वर्षअघि सङ्खुवासभाको भोटखोला गाउँपालिकामा भएको सिम्रिक एयरको हेलिकोप्टर दुर्घटना मानवीय कमजोरीका कारण भएको देखिएको छ । विसं २०८० वैशाख २२ गते सङ्खुवासभाको मकालु वरुण क्षेत्रमा भएको सिम्रिक एयरको ‘एएस ३५० बी थ्री ई’ हेलिकोप्टर दुर्घटनासम्बन्धी छानबिन समितिले सार्वजनिक गरेको प्रतिवेदनमा मानवीय लापर्बाहीका कारण दुर्घटना हुन पुगेको उल्लेख छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ६ गते । झन्डै तीन वर्षअघि सङ्खुवासभाको भोटखोला गाउँपालिकामा भएको सिम्रिक एयरको हेलिकोप्टर दुर्घटना मानवीय कमजोरीका कारण भएको देखिएको छ । विसं २०८० वैशाख २२ गते सङ्खुवासभाको मकालु वरुण क्षेत्रमा भएको सिम्रिक एयरको ‘एएस ३५० बी थ्री ई’ हेलिकोप्टर दुर्घटनासम्बन्धी छानबिन समितिले सार्वजनिक गरेको प्रतिवेदनमा मानवीय लापर्बाहीका कारण दुर्घटना हुन पुगेको उल्लेख छ । प्रतिवेदन दुर्घटनामा कुनै प्राविधिक खराबी, इन्जिन फेल वा मौसमको प्रतिकूल असर नभएको स्पष्ट पार्दै पाइलटले अपर अरुण जलविद्युत् आयोजनाको सामान ढुवानीका क्रममा हेलिकोप्टरलाई हावामा पूर्ण स्थिर राख्न नसकेको, गुरुत्वाकर्षणमा आएको परिवर्तनलाई नियन्त्रणमा राख्न पाइलटको सन्तुलन गुमाएको, सामान र कर्मचारी ओराल्ने क्रममा भार सन्तुलन अचानक परिवर्तन हुँदा हेलिकोप्टर बायाँ ढल्किन पुगेको र त्यसलाई सच्याउने क्रममा पाइलटले साइक्लिक कन्ट्रोल अत्यधिक प्रयोग गरेको उल्लेख छ ।त्यस्तै आयोगले सामान ढुवानीका क्रममा व्यक्तिको संलग्नता सुरक्षा मापदण्डविपरीत भएकोसमेत ठहर गर्दै सामान झुन्डाएर गरिने उडानका क्रममा तालिमप्राप्त कर्मचारी मात्र संलग्न गराउनुपर्नेसमेत उल्लेख गरेको छ । उक्त दुर्घटनामा एक स्थानीय सहयोगीको घटनास्थलमै मृत्यु भएको थियो भने पाइलट र एक स्थानीय गम्भीर घाइते भएका थिए । हेलिकोप्टर दुर्घटनापछि सरकारले वैशाख २९ गते तत्कालीन संस्कृति, पर्यटन नागरिक उड्डयन मन्त्रालयका सहसचिव बुद्धिसागर लामिछानेको संयोजकत्वमा छानबिन समित गठन गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/192537",
      "image": "https://gorkhapatraonline.com/storage/media/337736/conversions/heli-2-original-thumb.jpg"
    },
    {
      "slug": "192536",
      "title": "जनावरको ‘पेन किलर’ गिद्धलाई विष",
      "timestamp": 1771372800000,
      "source": "gp",
      "content": "२०७८ सालको वैशाखमा नवलपरासीको रामग्राम नगरपालिका–४, जितपुरमा ७० वटा गिद्ध मरे । अन्तर्राष्ट्रिय प्रकृति संरक्षण सङ्घ आइयुसिएन) ले अति सङ्कटापन्न सूचीमा राखेका दुई प्रजाति सानो खैरो र डगर गिद्धसहित चार प्रजातिका गिद्ध कुकुरको सिनो खाएर मरेका थिए ।",
      "longContent": "नवलपुर, फागुन ६ गते । २०७८ सालको वैशाखमा नवलपरासीको रामग्राम नगरपालिका–४, जितपुरमा ७० वटा गिद्ध मरे । अन्तर्राष्ट्रिय प्रकृति संरक्षण सङ्घ आइयुसिएन) ले अति सङ्कटापन्न सूचीमा राखेका दुई प्रजाति सानो खैरो र डगर गिद्धसहित चार प्रजातिका गिद्ध कुकुरको सिनो खाएर मरेका थिए । दुई वर्षअघि नवलपुरको कावासोती–११ को लोकाहा खोला किनारमा मरेको स्यालको सिनो खाएर छ वटा र नमुना सदरमुकामको केरुङ्गे खोलानजिक चार वटा लोपोन्मुख गिद्ध मरे । कैयौँ घाइते भएर अहिलेसम्म पनि उपचाररत छन् । यी केही उदाहरण मात्र हुन् । प्रकृतिलाई स्वच्छ राख्न मद्दत गर्ने प्रकृतिका कुचीकार यसरी धमाधम मर्न थालेपछि गिद्ध संरक्षणमा चुनौती थपिएको भन्दै सरोकारवालाले चिन्ता व्यक्त गरेका छन् । त्यसैले गिद्ध मर्नुको मुख्य कारक मानिएको विषादी नियन्त्रणका लागि सरोकारवालाले जोड दिएका छन् । घरपालुवा जनावर बिरामी हुँदा दुखाइ कम गर्न दिइने औषधी (पेन किलर) र ज्वरो कम गर्न दिइने एसिकोफेनेट, केटोप्रोफेनेट, न्युमिसिनाइड र डाइक्लोफेनेक नामक औषधी गिद्धका लागि विष बनिरहेको भेटेरिनरी अस्पताल तथा पशु सेवाविज्ञ केन्द्र नवलपुरकी प्रमुख डा. शर्मिला कुमाल बताउनुहुन्छ । यीमध्ये डाइक्लोफेनेक नेपालसहित भारतमा समेत प्रतिबन्धित छ भने अन्य औषधी पनि प्रतिबन्ध लगाउनुपर्ने डा. कुमाल बताउनुहुन्छ । जनावरको दुखाइ कम गर्न र ज्वरो नियन्त्रणका लागि अन्य थुप्रै विकल्प रहेकाले यी औषधी प्रतिबन्ध लगाउँदा कुनै असर नगर्ने उहाँको भनाइ छ । सन् १९९० को दशकको मध्यतिर आइपुग्दा पाँच करोडको सङ्ख्यामा रहेका गिद्धको सङ्ख्या डाइक्लोफेनाक नामको औषधीका कारण करिब शून्यमा आएको बताइएको थियो । स्टेट अफ इन्डिया बर्डको रिपोर्ट अनुसार सन् २००६ मा पशुको उपचारमा प्रयोग हुने डाइक्लोफेनाक औषधीमाथि भारतमा प्रतिबन्ध लगाइएसँगै केही क्षेत्रमा गिद्धको मृत्युमा गिरावट आएको छ । यी औषधीले उपचार गरिएका पशु उपचारकै क्रममा वा सात दिनभित्र मरेमा औषधीको विषाक्तपन पशुको सिनो खाने गिद्धको शरीरमा सर्ने र यसले गिद्धको रगतमा युरिक एसिडको मात्रा बढाई मिर्गौलाले काम नगरेपछि गिद्ध मर्ने गरेको नेपाल पन्छी संरक्षण सङ्घका परियोजना अधिकृत भूपाल नेपालीले बताउनुभयो । चराविद् एवं जटायु रेस्टुरेन्ट व्यवस्थापन समितिका अध्यक्ष डिबी चौधरीले सबैको लामो प्रयासपछि गिद्ध संरक्षणमा ठुलो सफलता मिले पनि विषादी समस्या भएको बताउनुभयो । गिद्ध संरक्षण गरेर विश्वसामु नेपाललाई चिनाउन सफल भएकाले भारत, पाकिस्तान, बङ्गलादेशलगायतका एसियाली मुलुक पनि यी औषधीलाई प्रतिबन्ध लगाउन सहमत भएको भन्दै उहाँले नेपाल सरकारलाई पनि गम्भीर बन्न आग्रह गर्नुभयो । सरकारको सिफारिसमा औषधी व्यवस्था विभागले प्रतिबन्ध लगाउन सक्ने चौधरीले बताउनुभयो । गिद्धको सङ्ख्यामा सुधार पहिले अछुत मानिने गिद्धलाई हेर्ने दृष्टिकोणमा परिवर्तन, डाइकोलोफेनेक नामक औषधीमा प्रतिबन्ध र गिद्धको सङ्ख्या बढाएर नेपालले ठुलो सफलता हात पारेको चौधरीले बताउनुभयो । उहाँका अनुसार हाल देशभर गिद्धका गुँडको सङ्ख्या ८०४ पुगेको छ भने १५८ वटा गुँड नवलपुरमै फेला परेका छन् । पछिल्लो तथ्याङ्कमा नेपालमा २० हजारभन्दा बढी गिद्ध गणना भएको उहाँले जानकारी दिनुभयो । नवलपुरमा जटायु रेस्टुरेन्ट (गिद्धलाई आहार खुवाउने ठाउँ) सञ्चालन गर्दा सन् २००५ मा सात प्रजातिका ७२ वटा मात्र गिद्ध थिए । सन् २०२३ मा यहाँ आठ प्रजातिका ५१७ वटा गिद्ध गणना भएका थिए । यहाँ हरेक पटक आहार खुवाउने बेला गिद्धको गणना गरिन्छ । अघिल्लो हप्ताको गणनामा १८३ वटा डङ्गर, हिमाली ३२ वटा, खैरो तीन वटा तथा सानो खैरो र राज गिद्ध एक/एक वटा गरी २२० वटा गणना भएका चौधरीले जानकारी दिनुभयो । उहाँका अनुसार पछिल्लो समय गिद्धको सङ्ख्या केही हदसम्म बढ्नुको कारण डाइक्लोफेनेक औषधीमाथिको प्रतिबन्ध, वासस्थानमा सुधार, आहारको सहज उपलब्धता हो । त्यसैले सबैभन्दा बढी गिद्ध पाउने गण्डकी र लुम्बिनी प्रदेशलाई गिद्धका लागि सुरक्षित क्षेत्र (सेफ जोन) घोषणा गरिएको सङ्घका परियोजना अधिकृत नेपालीले बताउनुभयो । पर्यावरणमा योगदानगिद्धले पर्यावरणमा विशिष्ट योगदान गर्छ । मरेका पशुको सिनो खाएर प्रकृतिलाई स्वच्छ राख्न मद्दत गर्ने भएकाले यसलाई प्रकृतिको कुचीकारसमेत भनिन्छ । परियोजना अधिकृत नेपालीका अनुसार एउटा गिद्धले सिनो सफाइमा करिब ११ हजार अमेरिकी डलर मूल्य बराबरको योगदान दिने गरेकोछ । त्यस कारण गिद्धलाई पर्यावरणीय चक्र र खाद्य शृङ्खला सन्तुलनको संवाहक मानिन्छ ।नेपालमा पाइने नौ प्रजातिका गिद्धमध्ये चार प्रजातिलाई अन्तर्राष्ट्रिय प्रकृति संरक्षण सङ्घ (आइयुसिएन) ले ‘अति सङ्कटापन्न’ सूचीमा राखेको छ । जसमा लामो ठुँडे, सुन गिद्ध, डङ्गर, सानो खैरो गिद्ध पर्छन् । साथै हिमाली, हाडफोर, राज गिद्ध पनि सङ्कटको नजिक रहेको चराविद् चौधरीले बताउनुभयो । नेपालमा सन् २००२ देखि घटिरहेको डङ्गर गिद्धको सङ्ख्या २०१२ पछि बढ्न थालेको हो । डङ्गर गिद्धको सङ्ख्या दुई हजार जति पुगेको अनुमान छ । सन् १९८० को दशकमा नेपालमा १६ लाखसम्म गिद्ध पाइएको चौधरीको भनाइ छ तर अहिले २० हजारभन्दा बढी गणना गरिएको छ । नेपाललगायत दक्षिण एसियामै गिद्धको सङ्ख्यामा अप्रत्याशित ह्रास आएपछि सन् २००३ मा वैज्ञानिकले गिद्धको सङ्ख्यामा कमी आउनुको कारण पशुको उपचारमा प्रयोग गरिने डाइक्लोफेनेक औषधी भएको पत्ता लगाएका थिए । त्यसपछि नेपाल सरकारले २०६३ जेठ २३ मा उक्त औषधीमा प्रतिबन्ध लगाएको थियो । यसका साथै अन्य औषधीमा पनि प्रतिबन्ध लगाउने हो भने यो सङ्ख्या बढाउन सकिने चराविद्को भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/192536",
      "image": "https://gorkhapatraonline.com/storage/media/337734/conversions/445-original-thumb.jpg"
    },
    {
      "slug": "192523",
      "title": "शिक्षालाई प्राथमिकता दिन हिसानको माग",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "उच्च शिक्षालय तथा माध्यमिक विद्यालय संघ नेपाल (हिसान) ले फागुन २१ गतेको प्रतिनिधिसभा निर्वाचन प्रयोजनाका लागि तयार गरिने घोषणापत्रमा शिक्षाका मुद्दालाई प्राथमिकतामा राख्न राजनीतिक दललाई अनुरोध गरेको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, फागुन ५ गते । उच्च शिक्षालय तथा माध्यमिक विद्यालय संघ नेपाल (हिसान) ले फागुन २१ गतेको प्रतिनिधिसभा निर्वाचन प्रयोजनाका लागि तयार गरिने घोषणापत्रमा शिक्षाका मुद्दालाई प्राथमिकतामा राख्न राजनीतिक दललाई अनुरोध गरेको छ । हिसानले सोमबार पत्रकार सम्मेलन गरी यस्तो माग राखेको हो । मुलुकको सिङ्गो शिक्षा क्षेत्रलाई नयाँ ढंगबाट अगाडि बढाउन आवश्यक रहेको बताउँदै हिसानले नीजि क्षेत्रको लगानी सुरक्षाको सुनिश्चित हुनुपर्ने बताएको छ । यसको लागि राजनीतिक दलहरु जिम्मेवार र परिपक्व भएर लाग्नुपर्ने हिसानले बताएको छ । पत्रकार सम्मेलनमा हिसानका अध्यक्ष युवराज शर्माले भन्नुभयो, “मुलुकको विकास र समृद्धि राजनैतिक नेतृत्वको सोंच, योजना र कार्यक्रमअनुसार हुने भएकाले सम्पूर्ण राजनैतिक दलले चुनावी घोषणापत्र एवम् प्रतिवद्धतापत्रमा देशको शिक्षालाई केन्द्रविन्दुमा राख्न जरुरी छ ।” गुणस्तरीय, रोजगारीमुलक र जीवनपयोगी शिक्षा मुलुकमै सम्भव भएको बताउँदै अध्यक्ष शर्माले भन्नुभयो, “त्यसका लागि राजनैतिक सिराबाट नेतृत्वले घोषणापत्रमा राखेर मात्र होइन, कार्यान्वयन गर्न सरोकारवालाको साथ र सहयोग लिंदै अगाडि बढ्नुपर्ने समयको माग हो ।”पत्रकार सम्मेलनमा हिसानले शिक्षामा लगानी वृद्धि, विद्यालय शिक्षा ऐन, उच्च शिक्षा ऐन र प्राविधिक शिक्षासम्बन्धि ऐन ल्याउने विषयलाई राजनीतिक दलले प्राथमिकतामा राख्नुपर्ने समेत बताएको छ । हिसानका महासचिव रामहरि सिलवालले निजी क्षेत्रले मुलुकको शिक्षाको एक तिहाई हिस्सा ओगटेको बताउँदै निजी शिक्षालयहरु अहिले पनि लगानीलगायत अन्य सुरक्षा हुन नसकेकोमा चिन्ता बढेको बताउनुभयो । ठुला लगानी, ठूला पूर्वाधार, दक्ष शैक्षिक जनशक्ति भएको अवस्थामा उच्च शिक्षालाई थप व्यवस्थित गर्दै विद्यार्थीलाई नेपालमा उच्च शिक्षाको लागि रोक्न सरकार, शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय, विश्वविद्यालय तथा क्याम्पसहरु थप जिम्मेवार बन्नुपर्ने माग हिसानले गरेको छ । गत भदौ २३ र २४ गते भएको आन्दोलनको क्रममा नजी शिक्षालयमा झण्डै डेढ अर्ब रुपियाँ बराबरको क्षति भएको पत्रकार सम्मेलनमा हिसानले जानकारी दिएको छ । मुलुकको शिक्षा क्षेत्रको गुणात्मक सुधारको लागि हिसानले विभिन्न अभियान तथा कार्यक्रम सञ्चालन गर्ने जानकारी दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192523",
      "image": "https://gorkhapatraonline.com/storage/media/337715/conversions/election-1-original-thumb.jpg"
    },
    {
      "slug": "192515",
      "title": "स्वायत्त क्षेत्र नदिए मत नहाल्ने चेतावनी",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "नेपाल बराम सङ्घले आदिवासी समुदाय अन्तर्गत पर्ने वराम जातिलाई विशेष, संरक्षित वा स्वायत्त क्षेत्रको अधिकार नदिए मतदातालाई मतदान नगर्ने जनाएको छ । मंगलबार काठमाडौंमा पत्रकार सम्मेलन गर्दै संघले गोरखा क्षेत्र नम्बर १ र २ का सबै पार्टी र दलले बराम जातिको थातथलोलाई समेटेर सर्वोच्चले दिएको आदेश कार्यान्वयन गर्न माग गरेको हो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, फागुन ५ गते । नेपाल बराम सङ्घले आदिवासी समुदायअन्तर्गत पर्ने बराम जातिलाई विशेष, संरक्षित वा स्वायत्त क्षेत्रको अधिकार नदिए मतदातालाई मतदान नगर्ने जनाएको छ । मङ्गलबार काठमाडौँमा पत्रकार सम्मेलन गर्दै सङ्घले गोरखा क्षेत्र नम्बर १ र २ का सबै पार्टी र दलले बराम जातिको थातथलोलाई समेटेर सर्वोच्चले दिएको आदेश कार्यान्वयन गर्न माग गरेको हो । गोरखा जिल्लामै ९० प्रतिशत जनसङ्ख्या रहेको बराम जाति नेपालको अल्पसङ्ख्यक जाति हो । सङ्घकी केन्द्रीय अध्यक्ष भद्रकुमारी बरामले बराम समुदायको उद्गमस्थल आरुघाटको स्याम्राङसहित बराम बाहुल्यता भएका क्षेत्रलाई विशेष, संरक्षित वा स्वायत्त क्षेत्र अदालतले आदेश दिएको लामो समय हुँदा पनि कार्यान्वयन नभएको भन्दै आपत्ति जनाउनुभयो । उहाँले अदालतको आदेश कार्यान्वयनका लागि नेपाल सरकार, राजनीतिक दलका साथै गोरखा जिल्लाको क्षेत्र नम्बर १ र २ का उम्मेदवारहरूलाई सहमतिसहित मञ्जुरी गर्न आग्रह गर्दै सहमति नभए नो भोटसम्मको निर्णय गर्ने बताउनुभयो । जनगणना २०७८ अनुसार नेपालमा बराम जातिको जनसङ्ख्या सात हजार ८५९ रहेको छ । जसमध्ये ९० प्रतिशत अर्थात् छ हजार २३३ जनाको बसोवास गोरखामा रहेको सङ्घले जनाएको छ । सर्वोच्च अदालतको २०७५ पुस १६ गतेको फैसलाले बराम जातिको सामाजिक सांस्कृतिक तथा आर्थिक विकासका लागि विशेष, संरक्षित र स्वायत्त क्षेत्र बनाउनु भनी निर्देशनात्मक आदेश दिएको थियो । एसिया आदिवासी जनजाति महासङ्घको कार्यकारी परिषद् सदस्य सङ्घका जगत बरामले पत्रकार सम्मेलनमा २०७५ पुस १६ गते सर्वोच्च अदालतले गोरखाका वारपाक सुलीकोट, आरुघाट र भीमसेनथापा गाउँपालिकालाई बराम समुदायका लागि विशेष क्षेत्र बनाउन निर्देशनात्मक आदेश दिएको स्मरण गराउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192515",
      "image": "https://gorkhapatraonline.com/storage/media/337706/conversions/Baram-1-original-thumb.jpg"
    },
    {
      "slug": "192513",
      "title": "बुर्तिबाङ-ढोरपाटन सडक निर्माण धमाधम",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "नेपालको एक मात्र सिकार आरक्ष ढोरपाटन जोड्ने सडक निर्माणले गति लिएको छ । लामो समयदेखि रोकिएको उक्त सडक निर्माणको काम गत मङ्सिरदेखि धमाधम भइरहेको छ ।",
      "longContent": "ढोरपाटन (बागलुङ), फागुन ५ गते । नेपालको एक मात्र सिकार आरक्ष ढोरपाटन जोड्ने सडक निर्माणले गति लिएको छ । लामो समयदेखि रोकिएको उक्त सडक निर्माणको काम गत मङ्सिरदेखि धमाधम भइरहेको छ । बुर्तिबाङ बजारदेखि ढोरपाटन देउरालीसम्मको २५ किलोमिटर सडक निर्माण दुई खण्डमा भइरहेको छ । रूपन्देहीको सालझण्डीदेखि ढोरपाटन जोड्ने गरी २०७८ सालमा निर्माण थालिएको उक्त सडकले तराई र पहाडलाई जोडेको छ । बुर्तिङबाङदेखि फल्लेघरसम्मको २२ किलोमिटर (पहिलो खण्ड) हाल ग्राभेल भइरहेको छ भने फल्लेघरदेखि देउरालीसम्मको (दोस्रो खण्ड) मा कालोपत्रको तयारी छ । पहिलो खण्ड २०८० वैशाखसम्म ग्राभेल गरिसक्नुपर्ने भए पनि हालसम्म ६५ प्रतिशत मात्र सम्पन्न भएको काम सकिएको सालझण्डी–ढोरपाटन सडक आयोजना कार्यालयका सूचना अधिकारी इन्जिनियर परीक्षा पौडेलले जानकारी दिनुभयो । पहिलो खण्ड ग्राभेल गर्न चार वर्ष अगाडि स्वच्छन्द र ओम-बुद्ध जेबीले जिम्मा पाएको थियो । समयमै काम गर्न नसक्दा चार पटक म्याद थप गरिएको छ।तीस महिनामा सक्ने गरी २०७८ कात्तिकमा सम्झौता भएको इन्जिनियर पौडेलले बताउनुभयो । अहिले सडक फराकिलो बनाउने, कल्भर्ट निर्माणलगायत काम भइरहेको छ । रु २५ करोड ६१ लाखको लागतमा सो सडक स्तरोन्नति भइरहेको छ ।“पहिलो खण्डको काम यसअघिदेखि नै सुस्तरुपमा भएको थियो, अहिले निमाण कम्पनीले गति बढाएको छ,” इन्जिनियर पौडेलले भन्नुभयो । दोस्रो खण्ड कालोपत्र गर्न गत असारमा सम्झौता भएकामा हाल धमाधम भइरहेको छ । उक्त खण्ड कालोपत्र गर्न ‘पिटिआर अधिकारी कन्स्ट्रक्सन’सँग रु १६ करोड ४८ लाखमा सम्झौता भएको इन्जिनियर पौडेलले बताउनुभयो । अहिले सडक फराकिलो बनाउने, नाला निर्माणलगायत काम भइरहेको छ । आगामी २०८४ असारसम्म सक्नुपर्ने काम हालसम्म १२ प्रतिशत मात्र सम्पन्न भएको उहाँले बताउनुभयो । वि सं २०६८ मा रूपन्देहीदेखि सुरु भएको उक्त सडक अर्घाखाँचीको सन्धिखर्क, गुल्मी, पाल्पा हुँदै ढोरपाटनसँग जोडिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/192513",
      "image": "https://gorkhapatraonline.com/storage/media/337705/conversions/Untitled-7-original-thumb.jpg"
    },
    {
      "slug": "192422",
      "title": "मतदातालाई सुसूचित गर्ने काम मिडियाको हो",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "मुलुक निर्वाचनको महायज्ञमा जुटिरहेको छ । प्रतिनिधि सभा सदस्य निर्वाचन फागुन २१ गते हुँदै छ । डिजिटल साक्षरता, अभिव्यक्ति स्वतन्त्रता र डिजिटल प्रविधिले महत्वपूर्ण रूपान्तरण ल्याएको छ । निर्वाचन, डिजिटल प्रविधिले ल्याएको अवसर र चुनौतीका स",
      "longContent": "मुलुक निर्वाचनको महायज्ञमा जुटिरहेको छ । प्रतिनिधि सभा सदस्य निर्वाचन फागुन २१ गते हुँदै छ । डिजिटल साक्षरता, अभिव्यक्ति स्वतन्त्रता र डिजिटल प्रविधिले महत्वपूर्ण रूपान्तरण ल्याएको छ । निर्वाचन, डिजिटल प्रविधिले ल्याएको अवसर र चुनौतीका सन्दर्भमा केन्द्रित रहेर नेपाल पत्रकार महासङ्घका पूर्वअध्यक्ष, वरिष्ठ पत्रकार, सूचना तथा अभिव्यक्ति स्वतन्त्रताका अभियन्ता तारानाथ दाहालसँग गोरखापत्रका लागि नारद गौतम र अशोक अधिकारीले गर्नुभएको कुराकानी : प्रतिनिधि सभा सदस्य निर्वाचनको सरगर्मीसँगै प्रचारप्रसार अभियान तीव्र छ । नयाँ मिडियाको बढ्दो प्रभावले निर्वाचन प्रचारप्रसार शैलीमा कस्तो प्रभाव पारिरहेको छ ? नयाँ प्रविधिका कारणले निर्वाचन प्रचारप्रसारमा आमूल परिवर्तन भएको छ । परम्परागत प्रचार शैली, ठुलठुला आमसभा, पोस्टर, ब्यानर हटेका छन् । बृहत् जुलुस हुन छोडेका छन् । परम्परागत रेडियो, पत्रपत्रिका जस्ता माध्यममा हुने बहसभन्दा पनि सामाजिक सञ्जालमा बहस बढेको छ । उम्मेदवारहरूले वैयक्तिक ढङ्गले आफ्ना विचार र गतिविधि नयाँ मिडियामार्फत सहज रूपमा प्रस्तुत गरेका छन् । सभा र नागरिकमाझ निर्वाचन अभियान सञ्चालन गर्दा सही समयमै पुग्ने अवसर पनि सिर्जना भएको छ । २० वर्षअघिको र अहिलेको निर्वाचनको तुलना गर्दा पुराना मान्छेलाई निर्वाचन आए जस्तो लाग्दैन । झकिझकाउ, रङ्गीबिरङ्गी, आमसभा, भिडभाड हुने अवस्थामा परिवर्तन भएको छ । दोस्रो यसले चुनौती पनि ल्याएको छ । सहज रूपमा नयाँ मिडिया प्लेटफर्म उपलब्ध हुँदा प्रचारप्रसारमा गलत प्रवृत्ति र प्रभाव बढेको छ । विगतमा आरोपप्रत्यारोप हुन्थे । त्यसको प्रभाव सीमित ठाउँमा थियो र त्यसलाई काउन्टर गर्न सकिने समय हुन्थ्यो । अहिले सानो सूचनाको, सानो गलत सूचनाको फैलावट पनि ठुलो हुने भएकाले चुनौती बढेको हो । नयाँ मिडियाले निर्वाचनको खर्चलाई घटाइदिएको छ, प्रचारप्रसारलाई सिधै व्यक्तिसँग पु¥याएको छ । सार्वजनिक स्थलमा सभा सम्मेलन र भिड छैन । त्यसैले प्रचारप्रसारको शैली विगतभन्दा फरक छ ।हो, डिजिटल डिभाइडको समस्या छ, इन्टरनेट सहज उपलब्ध छैन । गुणस्तरीय र सुरक्षित इन्टरनेटको पहुँच ३० प्रतिशत मात्रै छ । दूरसञ्चार सेवाप्रदायकले दिने फोरजी वा थ्रिजी र केही क्षेत्रमा टुजी उपलब्ध छ । गुणस्तरीय इन्टरनेट उपलब्ध छैन । पिछडिएको क्षेत्रमा, दुर्गम भेगमा अथवा विपन्न समुदायमा स्मार्टफोनको पहुँच छैन । जनसङ्ख्याको अनुपातमा ९० प्रतिशत नेपालीसँग स्मार्टफोन छ भनेर दाबी गरिन्छ तर यथार्थमा त्यो होइन । प्रविधि सहज र त्यससँग सम्बन्धित सामग्री उपलब्ध हुने, इन्टरनेट र डिभाइडसँगै मोबाइल वा ल्यापटप, टेलिभिजन र डिजिटल औजार उपलब्ध भए पनि सदुपयोग कसरी गर्ने भन्ने ज्ञानको अभाव छ । डिजिटल डिभाइडकै कारण जसका आवाज सुनिनुपर्ने थियो, जोसँग उम्मेदवारले संवाद गर्नुपर्ने हुन्थ्यो, तिनीहरूका बिचमा सञ्चार, सम्पर्क र संवाद कमजोर भएको हुन सक्छ । यसले निर्वाचनलाई मात्रै होइन समग्र लोकतन्त्रलाई यसले असर गरिराखेको छ । कतिपय हिमाली तथा दुर्गम भेगमा उम्मेदवारले वैकल्पिक उपाय गरेको देखिन्छ । विकल्पमा नेपालमा रेडियो छ । रेडियोका सिग्नल सबैतिर उपलब्ध छ । जहाँ इन्टरनेट सुविधा छैन त्यहाँ रेडियोले वैकल्पिक साधनको काम गरेको छ । रेडियो, टेलिभिजन, पत्रपत्रिका, स्मार्टफोन नभएका स्थानमा राजनीतिक दलले सङ्गठन र कार्यकर्ता परिचालन गरेर निर्वाचन प्रचारप्रसार गर्छन् । लोकतन्त्रमा डिजिटल युगमा प्रविधिको पहुँच नहुँदाको विभेदको खाडल अझै लामो हुने खतरा छ । यो विश्वव्यापी चुनौती हो । प्लेटफर्म उपलब्ध हुनु र इन्टरनेटमा आधारित प्लेटफर्म उपलब्ध हुँदा आफ्ना धारणा सहजै अभिव्यक्त गर्ने मौका दिएको छ । त्यहाँको बहस, संवाद र सञ्चारको दुरुपयोग पनि भएको छ । त्यो दुरुपयोगले ल्याउने समस्याको दायरा फराकिलो छ । घृणात्मक अभिव्यक्तिका कारणले समुदायमा हिंसा फैलिन सक्छ । त्यस कारण समाजमा समस्या आउन सक्छ । मिथ्या सूचनाको प्रभाव बढी हुन सक्ने खतराले गर्दा विवेकपूर्ण मतदानको निर्णय गर्न सक्ने सही सूचित मतदाता चाहिन्छ । मिथ्या सूचनाले मतदाताको विवेकको प्रयोग गलत ढङ्गले हुने खतरा पनि संसारभरि नै छ । त्यसलाई सामना गर्न सही सूचनाको प्रवाहका माध्यमलाई बलियो बनाउनु पर्छ । त्यसैले रेडियो, पत्रपत्रिका, टेलिभिजनसहित आमसञ्चारको जिम्मेवारी अझ बढेको छ । उनीहरूले एउटा विश्वसनीय सूचनाको प्रवाह गर्नु पर्छ । सूचनाका माध्यम उपलब्ध भएसँगै त्यसमा आउने समस्यालाई काउन्टर गर्ने उपाय खोज्नु पर्छ । नयाँ मिडिया प्लेटफर्मसँग सहकार्य गरेर ‘प्लेटफर्म एकाउन्टेबिलिटी’ को सिद्धान्तले दिशानिर्देश गर्नु पर्छ । दोस्रो, भ्रम फैलिए तुरुन्तै खण्डन गर्ने र सत्य के हो भनेर प्रोएक्टिभनेस हाम्रा निकायमा आवश्यक छ । ‘डिजिटल लिट्रेसी’ अर्थात् डिजिटल साक्षरतासम्बन्धी ज्ञान फैलाउनु पर्छ ।प्रविधिको प्रयोगबाट नभएको कुरालाई भएको जस्तो ढङ्गले प्रचार गर्न सकिन्छ । सत्य के हो, त्यो कुरा पत्ता लगाएर मात्रै त्यो कुराबाट सूचित हुने भन्ने शिक्षा नै दिनु पर्छ । प्रविधिमा त्यस्ता उत्पादनलाई रोक्ने भन्ने कुरा तपाईंको हातमा छैन तर त्यसलाई फैलाउने माध्यमसँगको सहकार्य बढाउनु पर्छ । त्यो छान्नै नसकिने, रोक्नै नसकिने भन्ने होइन । यसका लागि बहुसरोकारवालाको सहकार्य आवश्यक हुन्छ । त्यसका लागि प्लेटफर्मसँग सहकार्य र मतदाता शिक्षाको कुरा आवश्यक छ । यस किसिमका बहसले समाजमा जागरण आउन सक्छ । तपाईंले हेरिरहेको भिडियो, फोटो र सूचना झुटो हुन सक्छ, कृत्रिम हुन सक्छ र सत्य नहुन सक्छ, त्यसैले यस्ता कुराबार सत्यतथ्य बुझेर त्यसलाई हेर्नुस् । यी विषय रोक्न डिजिटल सारक्षरता अझै प्रभावकरी बनाउनु पर्छ । ‘डिजिटल नेपाल फ्रेमवर्क’ नीतिगत दस्ताबेज (पोलिसी डकुमेन्ट) मात्रै बनाएको हो, वास्तविक रूपमा कार्यान्वयन हुन सकेको छैन । सर्वप्रथम इन्टरनेटलाई सहज रूपमा नागरिकले प्राप्त गर्ने अवस्थाको सुनिश्चित हो । इन्टरनेटका पूर्वाधार बलिया छैनन् । तार तानेर गुणस्तरीय सेवा हरेक गाउँमा पुर्‍याउन सकिएको छैन । दूरसञ्चार सेवाप्रदायकले प्रवाह गर्ने इन्टरनेट सेवा पनि सहज रूपमा सबै ठाउँमा पु¥याउन सकेका छैनौँ । इन्टरनेट उपलब्ध हुनेबाहेक डाटा सेन्टरको विकास पनि गर्नु पर्छ । संस्था र संरचनागत विकास आवश्यक पर्ने कानुन र संस्थाको निर्माण आवश्यक छ । त्यसैले ‘डिजिटल नेपाल फ्रेमवर्क’ वास्तविक कार्यान्वयनमा आएको छैन । डिजिटल सेक्टरका लागि समग्र पूर्वाधारको विकास, बनाउनुपर्ने नीति र ऐनको विकास र त्यसलाई हेर्न सक्ने दक्ष जनशक्ति विकास गर्नु पर्छ । नियमनकारी निकायको क्षमता विकास गर्नु पर्छ । सामाजिक सञ्जालको सही सदुपयोग र नियमनको कुरामा हाम्रो राष्ट्रिय क्षमता कमजोर हुनाले वा नीति गलत हुँदा विस्फोटक रूप लिन्छ । निर्वाचनको स्वच्छता र सफलता पनि चुनौतीका रूपमा रहेको छ । हाम्रा अरू विकासका लक्ष्य हासिल गर्न डिजिटल नेपालको सपनालाई यथार्थमा रूपान्तरण गर्नु पर्छ । हाम्रो सबैभन्दा ठुलो चुनौती सुशासनको प्रत्याभूति हो, शासकीय हिसाबले । सुशासन हुन नसक्नुको पछाडि यिनै कुरा आउँछन् । डिजिटल नेपालको बृहत्तर नीति बनाएका छौँ । अब त्यसलाई प्रभावकारी ढङ्गले कार्यान्वयन गर्ने गरी रणनीति, योजना र लगानी हुनु पर्छ । अहिले देखिएको सबैभन्दा ठुलो समस्या नीतिगत दक्षताकै अभाव हो ।निर्वाचन राजनीतिक दलले आवधिक रूपमा आमनागरिकसँग वैधता प्राप्त गर्ने विधि हो । त्यसैले पनि यसलाई सफल बनाउनु पर्छ । त्यो सबैको कर्तव्य हो, यसलाई केवल दलको परीक्षणको समय मात्रै ठान्नु हुँदैन । यो नागरिक र राज्यबिचको सामाजिक सम्झौताको पनि विधि हो । दलहरूलाई पाँच वर्ष यसरी शासन गर्नु भनेर नागरिक र शासकका बिचमा हुने सम्झौता पनि हो । यो सम्झौतामै लोकतन्त्र अगाडि बढ्छ । सञ्चारजगत्ले पनि लोकतान्त्रिक विधिको विकासमा ध्यान दिनु पर्छ । सञ्चार लोकतन्त्रका विभिन्न संरचनाको सुव्यवस्थित र सुसम्बन्धित संयन्त्र हो । त्यो संयन्त्रभित्र मिडिया पनि एउटा हिस्सा हो । पत्रकार पनि हिस्सेदार हुन् । त्यस कारण लोकतन्त्रलाई राम्ररी सञ्चालन गर्न उनीहरूको पनि जवाफदेहिता, कर्तव्य र भूमिका उत्तिकै महत्वपूर्ण हुन्छ । त्यसमा हामी बढी जागरुक हुनु पर्छ । निर्वाचनको स्वच्छता, शुद्धता र यसको सार्थकतालाई सफल बनाउन सञ्चार माध्यमले पनि आफ्नो धर्म इमानदारीपूर्वक निर्वाह गर्नु पर्छ । सञ्चार माध्यम नागरिकलाई सुसूचित गर्ने, समाजका विभिन्न पक्षबिचमा संवादलाई सहजीकरण गर्ने र अहिले राजनीतिक दलका प्रतिनिधि र नागरिकका बिचमा जीवन्त संवादका लागि सहजीकरण गर्ने हो । त्यो दायित्व पूरा गर्नु पर्छ । खबरदारी र पहरेदारी पनि गर्नु पर्छ । निर्वाचन स्वच्छ भयो भए वा भएन, के चुनौती आए, के समस्या आए भन्ने विषयमा आलोचनात्मक रूपमा हेरिरहनु पर्छ, प्रश्न उठाउनु पर्छ । ‘इलेक्ट्रोल एडमिनिस्ट्रेटर’ निर्वाचन आयोग हो । यसबेला निर्वाचन आयोगलाई सञ्चार माध्यमले सहयोग गर्नु पर्छ । निर्वाचन आयोगले सक्षमतापूर्वक काम गर्न सकेको छ कि छैन भनेर खबरदारी पनि गर्नु पर्छ, पहरेदारी पनि गर्नु पर्छ । त्यसमा सञ्चार माध्यम अझ क्रिटिकल हुनु पर्छ ।निर्वाचनका बेला पत्रकारको सुरक्षा चुनौती बढ्छ । अझ हाम्रा जस्ता देशमा राजनीतिक दबाब र धम्की, अझ कतिपय अवस्थामा भौतिक आक्रमण र कतिपय अवस्थामा ‘डिजिटल ट्रोल’ को आव्रmमणले निर्भीक पत्रकारितालाई निरुत्साहित गर्ने प्रयास हुन सक्छ । पत्रकारितालाई आफ्नो प्रभावमा पारेर आफ्नो कुरा मात्रै यसले बाहिर लगिदियोस् भनेर उनीहरूलाई प्रभाव पार्ने हुन सक्छ । प्रभावमा पार्ने वा भयभित बनाउने काम हुन सक्छ । त्यसमा सञ्चार माध्यम सचेत र जागरुक हुनु पर्छ । पत्रकारको सुरक्षाको विषय पनि निर्वाचन आयोगले हेर्नु पर्छ । खास गरी निर्वाचन आयोगले यसमा काम गर्नु पर्छ । राष्ट्रिय मानव अधिकार आयोगले यसमा काम गर्नु पर्छ । पत्रकारको सुरक्षा र स्वतन्त्रताका लागि काम गर्ने नागरिक समाजका संस्थाले, पेसागत संस्था जागरुक हुनु पर्छ । स्वयम् पत्रकारले पनि निर्वाचनमा सन्तुलित हुनु पर्छ । पत्रकारले अलिकति आफ्नो पेसागत धर्मप्रति सम्झौता गर्न खोजेमा सुरक्षाको चुनौती बढ्छ भनेर सजग र जागरुक हुनु पर्छ ।पत्रकारको सूचनाको स्रोत सामाजिक सञ्जालका अपुष्ट भनाइ वा हल्ला या एकपक्षीय दाबीलाई आधार बनाएर समाचारको विषयवस्तुका रूपमा पस्किनु, त्यस अनुसारको समाचार सामग्री उत्पादन गर्नु र भिडियोको उत्पादन गर्नु हुँदैन । समाचारका सामग्री उत्पादन गर्दा सूचनाका प्राथमिक स्रोतसँगै पुग्नु पर्छ । प्राथमिक स्रोतबाट समाचार सामग्री अथवा आफ्ना कन्टेन्टलाई उत्पादन गर्दा प्रश्न उठ्दैन । पत्रकारिताको विश्वसनीयतामाथि सङ्कट आउन दिनुहुँदैन । यसमा प्रेस काउन्सिलको भूमिका बढी हुन्छ । प्रेस काउन्सिलले यस्तो कुरामा पत्रकारलाई जागरुक र सजग पनि गराउनु पर्छ । नेपाल पत्रकार महासङ्घसहित अरू पेसागत संस्थाले पनि यसमा ध्यान दिनु पर्छ । पत्रकारले आफ्ना कामकारबाहीमा निर्वाचनको निष्पक्षता कायम गर्ने भावनाबाट अभिप्रेरित भइरहनु पर्छ । पत्रकार पनि जागरुक हुनु पर्छ । प्रेस काउन्सिलले यस्तो कुरामा स्वयम् पत्रकारसँग संवाद गरेर सजग पनि गराउनु पर्छ । प्रेस काउन्सिलमा पनि मैले यो विषयमा छलफल गरेको छु । एउटा सक्रिय पत्रकार, एउटा सम्पादक अथवा एउटा सूचनाको सम्पादन गर्ने एउटा जिम्मेवारीमा रहेको पत्रकारले निश्चित उम्मेदवार वा पार्टीको पक्षमा खुलेआम मत माग्न हुन्छ कि हुँदैन अथवा कुनै उम्मेदवारको विपक्षमा त्यही ढङ्गले प्रचारात्मक सामग्री बनाउनु हुन्छ कि हुँदैन भन्नेमा सचेत हुनु पर्छ । निर्वाचनका सन्दर्भमा आएका सामग्र र व्यवहारलाई पनि प्रेस काउन्सिलले अहिले अनुगमन गरिराखेको छ । पत्रकारलाई काउन्सिलले अझ बढी जागरुक हुनुस्, सजग हुनुस् भनेर सचेत गराइरहेको छ । यो कुरालाई अझ बढावा दिनु पर्छ । पत्रकारिताको मुख्य धर्म राजनीतिक दल र नागरिक, सार्वभौम मतदाताबिच राम्रो संवादको वातावरण बनाइदिने, त्यो संवादलाई सहजीकरण गर्ने र सही सूचित गरेर उपयुक्त उम्मेदवार र दललाई निर्भीकताका साथ छनोट गर्न सक्ने अवस्था सिर्जना गर्न सहजीकरणको भूमिकामा पत्रकार हुनु पर्छ । लोकतन्त्रमा कुन राजनीतिक दलको नीति ठिक छ वा कुन नेता उपयुक्त छ भनेर जनतालाई सुसूचित गर्ने दायित्व पनि सञ्चार माध्यमको हो । त्यसो गरिएन भने नागरिकलाई सही निर्णय गर्ने ठाउँमा पु¥याउन सकिँदैन । निर्वाचनमा धाँधली गर्ने होइन सार्थक बनाउने हो भन्ने कुराबाट पत्रकार अभिप्रेरित हुनु पर्छ ।जेनजी आन्दोलनमा लागिरहेका युवाले तीन वटा विषयलाई आफ्नो प्रदर्शनको मुख्य आधार बनाएका थिए । सामाजिक सञ्जालमा लगाइएको निषेधको विरोध र अभिव्यक्ति स्वतन्त्रतामा सरकारले स्वेच्छाचारी ढङ्गले नियन्त्रण ग¥यो भन्ने थियो । शासनलाई जवाफदेही र पारदर्शी बनाउनु पर्छ भन्ने थियो । भ्रष्टाचारको विरोध थियो । अहिले भ्रष्टाचाररहित अथवा भ्रष्टाचार कम भएको सुशासनयुक्त मुलुक बनाउन चाहन्छौँ भन्ने सन्देश नै थियो । यो निर्वाचनमा पनि अधिकतम सामाजिक सञ्जाललाई सही सूचना सम्प्रेषण गर्ने र सही रूपमा आममानिसलाई शिक्षित गर्ने अभियानमा जेनजी अभियानकर्मी जुट्नु पर्छ । अहिले विशेष कारणले निर्वाचन भएको हो । निर्वाचनको मुख्य कारण भ्रष्टाचार घटाएर सुशासनमा काम गर्न सक्ने योग्य पात्र निर्वाचित हुन् भन्ने हो । सुशासन दिन सक्षम शासकलाई ठाउँमा ल्याओस् र यो निर्वाचनले सुशासन दिन सक्ने नीति निर्माण गर्न सक्ने प्रतिनिधि छनोट गरोस् भन्ने हो । यसो गर्न नसकिए निर्वाचनमा २०–२५ अर्ब खर्च हुने र अन्तरिम समय खेर जान सक्छ । राष्ट्रको पैसा खर्च हुने र समयको दुरुपयोग हुने भएकाले जेनजी आन्दोलनको लक्ष्य र मर्म बुझ्ने दल र नेताको छनोट गर्न प्रेरित गर्नु पर्छ । निर्वाचनको मुख्य दायित्व पाँच वर्षमा राजनीतिक दलको म्यान्डेटलाई पुनरवलोकन गर्ने मात्रै होइन जेनजी विद्रोहलाई संस्थागत गर्ने पनि हो । जेनजी आन्दोलनको भावनासँग जोडिएका हरेकले सोच्नुपर्ने कुरा नै निर्वाचनपछि सुशासनमा सुधार ल्याउने गरी नयाँ नीति बनाउन सक्ने संसद् आउँछ भन्ने हो । राजनीतिक स्थायित्व दिएर भ्रष्टाचार घटाउन सक्ने सरकार निर्माण गर्न सक्ने परिणाम आउँछ । निर्वाचनमा प्रचारप्रसारका सामग्रीलाई विज्ञापनका रूपमा सामाजिक सञ्जालमा प्रवाह हुने/गर्ने विषय रोक्नु पर्छ । जबसम्म विज्ञापनका रूपमा प्रवाह हुने गरी कृत्रिम ढङ्गले सामाजिक सञ्जालको प्रयोग गरिएमा सही जनमत निर्माणमा सहयोग पुग्दैन । विज्ञापनबाट पर्ने प्रभाव व्यापक हुन्छ । नेपालमा निर्वाचन आयोगले त्यसलाई रोक्ने गरी काम गर्न सकेन । आयोगले सामाजिक सञ्जालका प्लेटफर्मसँग संवाद गर्नुपर्ने थियो । त्यसो नहुँदा अहिले सामाजिक सञ्जालमा आइरहेका विचार, बहस वा सूचना कति वास्तविक मानिसको कभरेजभित्रका हुन् र कति कृत्रिम रूपमा फैलावट गरिएको हो भन्नेमै अन्योल छ । डिजिटल सेक्टरको नियमन गर्ने संस्थाले चिन्ता गरेको त देख्छु, दृष्टिकोण पनि आइरहेको देख्छु तर काम त्यति हुन सकेन । त्यो काममा उहाँहरूलाई सहयोग चाहिएमा सहयोग गर्न म पनि तयार छु । टिकटकसँग एउटा सम्झौता गरेको जस्तो देखियो तर सम्झौता अनुसारका सामग्री देखिँदैन । समस्या समाधान भएको देखिँदैन । जेनजी आन्दोलनमा नसुनेको प्लेटफर्मले धेरै काम ग¥यो, प्रभाव पा¥यो । नेपाली उपभोक्ताले प्रयोग गर्ने मुख्य फेसबुक, इन्स्टाग्राम, ह्वाट्सएप, मेसेन्जर आदि छन् । केही हदसम्म एक्सको र अरू प्लेटफर्मको पनि प्रयोग भइरहेको छ । हामीले तथ्य जाँच गर्ने विधि विकास गर्नुपर्ने थियो । आमसञ्चारका माध्यममा मात्रै होइन, नागरिक समाजका संस्थालाई पनि प्रवर्धन गरेर तथ्य जाँच गर्ने कल्चर र संयन्त्रलाई सहयोग गर्नुपर्ने थियो । भारतले तथ्यजाँचका लागि लगानी गरेको थियो । हाम्रा सम्बन्धित निकायले पनि यसलाई व्यवस्थित गर्नुपर्ने थियो । समग्रमा प्रणालीको विकासमा ध्यान दिनु पर्छ । सामाजिक सञ्जालको सदुपयोग गर्नु पर्छ । सामाजिक सञ्जाल प्लेटफर्मसँग राज्य संयन्त्रको सहकार्य हुनु पर्छ । समन्वय र सहकार्यको वातावरण बनाउनु पर्छ । निर्वाचन आयोगले मात्रै यो काम गर्न सक्दैन, त्यसका लागि सञ्चार माध्यम र नागरिक सङ्घसंस्थासँग सहकार्य गर्नु पर्छ । तथ्य जाँच क्षमता बढाउनु पर्छ । राजनीतिक दलले उम्मेदवारी दिनुभन्दा पहिले घोषणापत्र जारी गर्नुपथ्र्यो । निर्वाचनमा दलको नीति कार्यक्रमका आधारमा मतदाताले निर्णय गर्ने हो । मतदाताले राजनीतिक दल र उम्मेदवारको विगतको पनि मूल्याङ्कन गर्ने हो । निर्वाचन ऐनमा घोषणापत्र जारी गरेर आयोगलाई पनि दिनुपर्ने व्यवस्था छ । दलले सम्बन्धित उम्मेदवारको स्वार्थ र संलग्नता घोषणा गर्नुपर्ने थियो । त्यसैले सार्वभौम मताधिकार प्रयोग गर्ने नागरिकले जान्न पाउनु पर्छ । दलहरूले पनि यसमा ध्यान दिनु पर्छ । मतदातालाई सुसूचित गराउनु पर्छ । त्यसमा निर्वाचन आयोगको त्रुटि भएको छ । निर्वाचन सफल बनाउन बहुसरोकारवालाबिच समन्वय र जवाफदेहीपूर्ण भूमिका जरुरी छ । भयरहित निर्वाचनको वातावरण बनाउन आयोगले सबै पक्षसँग समन्वय गर्नु पर्छ । निर्वाचन कुनै पनि सर्तमा सफल बनाउनै पर्छ किनभने यो निर्वाचनले नै संविधान कार्यान्वयनको विधि तय गर्छ । संविधान संशोधन गरेर लोकतान्त्रिक प्रणालीलाई निरन्तरता दिन यो निर्वाचनको ऐतिहासिक महत्व छ । यो आवधिक शासक अथवा सरकार छनोट गर्ने निर्वाचन मात्र होइन, एउटा क्रान्तिलाई पूर्ण गर्ने निर्वाचन भएकाले सार्वभौम नागरिकले आफ्नो अधिकार प्रयोग गर्ने वातावरण सिर्जना गर्नु पर्छ ।   भिडियो तथा तस्बिर : मनोजरत्न शाही र केशव गुरुङ",
      "link": "https://gorkhapatraonline.com/news/192422",
      "image": "https://gorkhapatraonline.com/storage/media/337566/conversions/635145776_4506339929653126_4052137525277724126_n-original-thumb.jpg"
    },
    {
      "slug": "192456",
      "title": "तीव्र भिडन्तमा कपिलवस्तु, उम्मेदवारपिच्छे एजेन्डा बाढी",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "प्रतिनिधि सभा निर्वाचन नजिकिँदै जाँदा कपिलवस्तु जिल्ला क्षेत्र नम्बर २ मा चुनावी सरगर्मी तीव्र बनेको छ । उम्मेदवारहरू घरदैलो अभियान, टोल भेटघाट, चोक चियापसल संवाद र कोण सभामार्फत मतदातालाई आकर्षित गर्ने प्रयासमा जुटेका छन् ।",
      "longContent": "तौलिहवा समाचारदातातौलिहवा (कपिलवस्तु), फागुन ५ गते । प्रतिनिधि सभा निर्वाचन नजिकिँदै जाँदा कपिलवस्तु जिल्ला क्षेत्र नम्बर २ मा चुनावी सरगर्मी तीव्र बनेको छ । उम्मेदवारहरू घरदैलो अभियान, टोल भेटघाट, चोक चियापसल संवाद र कोण सभामार्फत मतदातालाई आकर्षित गर्ने प्रयासमा जुटेका छन् ।उम्मेदवारहरूले मतदातासमक्ष नयाँ नयाँ एजेन्डा प्रस्तुत गर्ने क्रम जारी रहेको छ । शिक्षा, स्वास्थ्य, कृषि आधुनिकीकरण, युवालाई रोजगारी, पर्यटन प्रवर्धन, भौतिक पूर्वाधार विकास, सुशासन र पछिल्लो समय चर्चामा रहेको जेनजी आन्दोलन जस्ता विषयलाई उम्मेदवारहरूले प्रमुख चुनावी एजेन्डा बनाइएको छ । दलहरू आन्तरिक समीकरण मिलाउने, असन्तुष्ट कार्यकर्तालाई व्यवस्थापन गर्ने र मतदाताकेन्द्रित कार्यक्रम बढाउने रणनीतिमा व्यस्त देखिन्छन् ।क्षेत्र नम्बर २ मा यस पटक २८ जना उम्मेदवार प्रतिस्पर्धामा रहेका छन् । नेपाली कांग्रेसका सुरेन्द्रराज आचार्य, नेपाली कम्युनिस्ट पार्टीका वृजेशकुमार गुप्ता, नेकपा (एमाले) का दीर्घनारायण पाण्डेय र राष्ट्रिय स्वतन्त्र पार्टीका विक्रम सिंह थापालगायतले उम्मेदवारी दिनुभएको छ । २०७४ सालको निर्वाचनमा गुप्ताले ३५ हजार १४७ मत प्राप्त गर्दै आचार्यलाई तीन हजार ५८१ मतान्तरले पराजित गर्नुभएको थियो । त्यसबेला आचार्यले ३१ हजार ५६६ मत ल्याउनुभएको थियो । २०७९ सालमा भने समीकरण उल्टियो र आचार्यले ३१७ मतको झिनो अन्तरले गुप्तालाई हराउँदै संसद् प्रवेश गर्नुभयो । यस पटक दुवै नेता तेस्रो पटक आमनेसामने देखिएका छन् । गुप्ता पाँचौँ जितको खोजीमा हुनुहुन्छ भने आचार्य लगातार तेस्रो जित निकाल्ने दाउमा हुनुहुन्छ ।आचार्य २०७० सालमा संविधान सभा सदस्यमा निर्वाचित हुनुभएको थियो । त्यसपछि सिँचाइ राज्यमन्त्री तथा महिला, बालबालिका तथा समाज कल्याणमन्त्रीको जिम्मेवारी समाल्नुभएका उहाँ हाल लुम्बिनी प्रदेश कांग्रेसका महामन्त्री हुनुहुन्छ । गुप्ता २०५६ सालदेखि सक्रिय राजनीतिमा हुनुहुन्छ । विभिन्न दल परिवर्तन गर्दै चार पटक सांसद निर्वाचित भइसक्नुभएका उहाँ राजा ज्ञानेन्द्र नेतृत्वको मन्त्रीपरिषद्मा राज्यमन्त्री र डा. बाबुराम भट्टराई नेतृत्वको सरकारमा कानुन तथा न्यायमन्त्रीसमेत बन्नुभएको थियो । २०६४ र २०७० को संविधान सभा निर्वाचन तराई मधेश लोकतान्त्रिक पार्टीबाट जितेका गुप्ता २०७४ मा एमाले समर्थित स्वतन्त्र समूहबाट निर्वाचित हुनुभएको थियो । हरेक निर्वाचनमा फरक दलबाट उम्मेदवारी दिने शैलीका कारण चर्चित गुप्ता यस पटक नेकपाबाट मैदानमा हुनुहुन्छ ।एमालेका दीर्घनारायण पाण्डेयले पनि दल परिवर्तनको अनुभव बोक्नुभएको छ । सुरुमा कांग्रेस छाडेर एमाले प्रवेश गर्नुभएका उहाँ २०७४ मा प्रदेश सभा सदस्यमा निर्वाचित हुनुभएको थियो । पछिल्ला वर्षमा पुनः कांग्रेस प्रवेश र फेरि एमाले फर्किएको राजनीतिक यात्रापछि यस पटक प्रतिनिधि सभा सदस्यका रूपमा प्रतिस्पर्धामा उत्रिनुभएको छ ।राष्ट्रिय स्वतन्त्र पार्टीका विक्रम सिंह थापा पूर्वप्रहरी उपरीक्षक हुनुहुन्छ । २०७९ अघि कांग्रेस प्रवेश गरी प्रदेश सभा सदस्यका रूपमा उम्मेदवार बन्नुभएका उहाँ त्यसबेला पराजित हुनुभएको थियो । कांग्रेसबाट टिकट नपाउने सङ्केतपछि रास्वपामा प्रवेश गरी प्रतिनिधि सभा उम्मेदवार बन्नुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/192456",
      "image": "https://gorkhapatraonline.com/storage/media/337612/conversions/elections-original-thumb.jpg"
    },
    {
      "slug": "192435",
      "title": "जनचासोमा भक्तपुर–२ : घरदैलो अभियानमा उम्मेदवारहरू",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्यको निर्वाचनको प्रचारप्रसारमा जुटेका दलहरू सोमबारदेखि घरदैलो अभियान सुरु गरेका छन् । प्रतिनिधि सभाको निर्वाचनका लागि भक्तपुर क्षेत्र नं. १ र क्षेत्र नं. २ मा उम्मेदवारी दिएका मुख्य दलले घरदैलो कार्यक्रम सुरु गरेका हुन् । नेकपा (एमाले), नेपाली कांगे्रस, नेमकिपा, राप्रपा, रास्वपालगायतका दलले निर्वाचनका दुवै क्षेत्रमा घरदैलो अभियान सुरु गरिसकेका छन् भने अन्य दल र स्वतन्त्र उम्मेदवारले पनि प्रचारप्रसार तीव्र पारेका छन् ।",
      "longContent": "भक्तपुर, फागुन ५ गते । आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्यको निर्वाचनको प्रचारप्रसारमा जुटेका दलहरू सोमबारदेखि घरदैलो अभियान सुरु गरेका छन् । प्रतिनिधि सभाको निर्वाचनका लागि भक्तपुर क्षेत्र नं. १ र क्षेत्र नं. २ मा उम्मेदवारी दिएका मुख्य दलले घरदैलो कार्यक्रम सुरु गरेका हुन् । नेकपा (एमाले), नेपाली कांगे्रस, नेमकिपा, राप्रपा, रास्वपालगायतका दलले निर्वाचनका दुवै क्षेत्रमा घरदैलो अभियान सुरु गरिसकेका छन् भने अन्य दल र स्वतन्त्र उम्मेदवारले पनि प्रचारप्रसार तीव्र पारेका छन् । भक्तपुर क्षेत्र नं. २ मा चुनावी सरगर्मी बढेको छ । मुख्य प्रतिस्पर्धी दललाई चुनावी माहोलले तताएको छ । निर्वाचन नजिकिँदै गर्दा उम्मेदवारहरू जनता माझ पुगिरहनुभएको छ भने विकासका एजेन्डा बोकेर उम्मेदवारहरू घर घर टोल टोल पुग्न थालेका हुन् । भक्तपुर क्षेत्र नं. २ यस पटकको निर्वाचनमा निकै चासोको क्षेत्र बनेको छ । नेकपा (एमाले) का सचिव महेश बस्नेतको उम्मेदवारी रहेको यस क्षेत्रको निर्वाचन के हुन्छ भन्नेमा मतदाताबिच अडकलबाजी भइरहेको छ । सचिव बस्नेतले यस क्षेत्रबाट लगातार चौथो पटक प्रतिनिधि सभा सदस्यका लागि उम्मेदवारी दिनुभएको छ । यसअघि विसं २०७० को निर्वाचनमा रामेश्वर ढुङ्गेलसँग पराजित हुनुभएका उहाँ २०७४ सालमा नेपाली कांग्रेसका उम्मेदवार दमननाथ ढुङ्गानालाई पराजित गर्नुभएको थियो । साथै २०७९ सालको निर्वाचनमा नेपाली कांग्रेसका दुर्लभ थापाले २४ हजार २३८ मत ल्याएर निर्वाचित हुँदा एमालेका महेश बस्नेतले भने २३ हजार २७९  मत ल्याएर बस्नेत पराजित हुनुभएको थियो । यस पटकको निर्वाचनमा बस्नेतसँगै नेपाली कांग्रेसको तर्फबाट पत्रकार कविर राणा, राष्ट्रिय स्वतन्त्र पार्टीबाट पत्रकार राजीव खत्री र नेपाली कम्युनिस्ट पार्टीका रामप्रसाद सापकोट (दीपशिखा) प्रतिस्पर्धामा हुनुहुन्छ । यस क्षेत्रमा २०४८ सालमा नेपाली कांग्रेसका जगन्नाथ आचार्य, २०५१ सालमा नेमकिपाका आशाकाजी वासुकला, २०५६ सालमा कांग्रेसका लेखनाथ न्यौपाने, २०६४ सालमा नेमकिपाका सुनील प्रजापति, २०७० सालमा नेपाली कांग्रेसका रामेश्वर ढुङ्गेल, २०७४ सालमा नेकपा (एमाले) का महेश बस्नेतले र २०७९ सालमा नेपाली कांग्रेसका दुर्लभ थापा निर्वाचित हुनुभएको थियो । एमालेका बस्नेत संमृद्ध र सुखी भक्तपुरको मुद्दा लिएर अगाडि बढ्नुभएको छ । नेपाली कांग्रेसका राणा भक्तपुरको सेरोफेरो विकास गर्ने एजेन्डा बोकेर जनतामाझ गएको बताउनुहुन्छ । भक्तपुर क्षेत्र नं. २ मा कांग्रेसको बलियो आधार रहेको, यसअघि पनि तीन पटक कांग्रेस विजयी भइरहेको क्षेत्र भएकाले आफ्नो जितको आधार भएको बताउनुभयो । चुनावी प्रचारमा तीव्रगतिमा लाग्दै टोल टोल मतदातामाझ पुग्नुभएका रास्वपाका उम्मेदवार एवं पत्रकार राजीव खत्री मतदाताले यस पटक नयाँलाई अवसर दिन माग गर्नुभएको छ । नेपाली कम्युनिस्ट पार्टीको तर्फबाट उम्मेदवार हुनुभएका रामप्रसाद सापकोटा (दीपशिखा) ले पनि भक्तपुरको विकासलाई पहिलो प्राथमिकतामा राख्ने बताउँदै विभिन्न दलसँगको एकता र मतदाताको विश्वासले यस पटक क्षेत्र नं. २ मा पहिलो पटक आफू निर्वाचित हने दाबी गर्नुहुन्छ । भक्तपुर क्षेत्र नं. २ मा यस पटक नेपाल मजदुर किसान पार्टीबाट रमेश वैद्य, राष्ट्रिय प्रजातन्त्र पार्टीबाट विक्रम थापा, उज्यालो नेपाल पार्टीबाट जितराम लामा, श्रम संस्कृति पार्टी अर्जुन वासु, त्रिमूल नेपालबाट राकेश श्रेष्ठ, नेपाल जनसेवा पार्टी जानुका पाठक, प्रगतिशील लोकतान्त्रिक पार्टीबाट पत्रकार जन्मदेव जैसी, नेपाल कम्युनिस्ट पार्टी संयुक्त लोककृष्ण दाहाल, जनता समाजवादी पार्टी नेपालबाट नवीन श्रेष्ठ, नेकपा माओवादीबाट प्रकाशराज ढुङ्गेल, मङ्गोल नेसनल अर्गनाइजेसनबाट पेम्बा घले, नेपालका लागि नेपाली पार्टीबाट राजेश बाडे पनि मतदाताको घरदैलोमा गएर मत माग्न थाल्नुभएको छ ।   रासस",
      "link": "https://gorkhapatraonline.com/news/192435",
      "image": "https://gorkhapatraonline.com/storage/media/337572/conversions/bhaktapur-2-original-thumb.jpg"
    },
    {
      "slug": "192406",
      "title": "यस्ता छन् वैदेशिक लगानीमा स्वचालित स्वीकृति पाउने उद्योग",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "सरकारले स्वचालित मार्गबाट स्वीकृत गर्ने विदेशी लगानीका उद्योगको नाम सार्वजनिक गरेको छ । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयका तर्फबाट सोमबार राजपत्रमा त्यस्ता उद्योगको नाम उल्लेख गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते । सरकारले स्वचालित मार्गबाट स्वीकृत गर्ने विदेशी लगानीका उद्योगको नाम सार्वजनिक गरेको छ । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयका तर्फबाट सोमबार राजपत्रमा त्यस्ता उद्योगको नाम उल्लेख गरिएको हो । जस अनुसार ऊर्जामूलक उद्योग अन्तर्गत वायु, सौर्य शक्ति, प्राकृतिक तेल र इन्धन वा ग्यास, बायोमास वा अन्य स्रोतबाट ऊर्जा उत्पादन गर्ने उद्योग, त्यस्तो ऊर्जा उत्पादन गर्न प्रयोग गरिने मेसिन तथा उपकरण निर्माण गर्ने उद्योगको विदेशी लगानी स्वचालित मार्गबाट स्वीकृत हुने छ । त्यस्तै बायोग्यासमा आधारित ऊर्जा, चिनी उद्योगको सहउत्पादनका रूपमा उत्पादन हुने ऊर्जा र ऊर्जाको सम्भाव्यता अध्ययन गर्ने क्षेत्र पनि सूचीमा छ । कृषि तथा वन पैदावारमा आधारित उद्योग अन्तर्गत फलफूल तथा तरकारी प्रशोधन, खाद्य वस्तुको उत्पादन, प्रशोधन तथा भन्डारण, कृषि उपज प्रमुख कच्चा पदार्थ हुने पशुपन्छीको दाना उत्पादन उद्योग, रेसा प्रशोधन, चिया तथा कफी प्रशोधन, जडीबुटी प्रशोधन, तरकारी प्रशोधन, रबर प्रशोधन, शीतभण्डार, फर्निचरलगायत काष्ठ उद्योग, पार्केटिङ, सिजनिङ, ट्रिटमेन्ट प्लान्ट, प्लाइउड, कम्पोजिट, बोर्डसम्बन्धी काष्ठजन्य उद्योग, कागज, रेजिनलगायत अन्य गैरकाष्ठजन्य वन पैदावारमा आधारित र कपास प्रशोधन गर्ने उद्योगको स्वचालित मार्गबाटै स्वीकृति हुने राजपत्रमा उल्लेख छ । पूर्वाधार उद्योगतर्फ सभा सम्मेलन केन्द्र, सवारी पार्किङगृह, निर्यात प्रशोधन क्षेत्र, कार्गो कम्प्लेक्स, प्रदूषित पानी प्रशोधन उद्योग, फिल्म सिटी निर्माण, व्यापारिक कम्प्लेक्स, निजी वेयर हाउससँग सम्बन्धित व्यवसायका क्षेत्र समेटिएको छ । पर्यटन उद्योग अन्तर्गत मोटेल, होटेल, रिसोर्ट तथा रेस्टुराँ, हिलिङ सेन्टर, सभा सम्मेलन तथा खेलकुद पर्यटन, मनोरञ्जन पार्क, वाटर पार्कमा आउने विदेशी लगानी स्वचालित मार्गबाट स्वीकृत हुने छ । सूचना प्रविधिमा आधारित उद्योग अन्तर्गत टेक्नोलोजी पार्क, आइटी पार्क, बायोटेक पार्क, सफ्टवेयर विकास, तथ्याङ्क प्रशोधन, डिजिटल म्यापिङ, बिजिनेस प्रोसेस आउटसोर्सिङ, नलेज प्रोसेस आउटसोर्सिङ, डेटा सेन्टर, डेटा माइनिङ, क्लाउड कम्प्युटिङ, वेब पोर्टल, वेब डिजाइन, वेब होस्टिङलगायतका क्षेत्रमा आउने लगानी पनि स्वचालित मार्गबाट हुने राजपत्रमा उल्लेख छ । सेवामूलक उद्योग अन्तर्गत करिब दुई दर्जन उद्योगले यस किसिमको सुविधा पाउने छन् । राजपत्र अनुसार यस अन्तर्गत यान्त्रिक कार्यशाला (वर्कसप), छापाखाना तथा छपाइसम्बन्धी सेवा, निर्माण व्यवसाय, फोटोग्राफी, अस्पताल, नर्सिङ होम, पोलिक्लिनिक, पुनस्र्थापनगृह सञ्चालन जस्ता वैकल्पिक अस्पताल, शारीरिक व्यायाम, योग, ध्यान तथा अभ्यास केन्द्र सञ्चालन, खेलकुद सेवा, स्विमिङ पुल, शीतभण्डार सञ्चालन, फोहोरमैला सङ्कलन तथा सरसफाइ, फोहोरमैला पुनः प्रशोधन, निर्माणसम्बन्धी भारी उपकरण, पशु चिकित्सा सेवा, स्वास्थ्य परीक्षण, निर्माण भइसकेका पूर्वाधार सञ्चालन गर्ने, कार्गो व्यवसाय, ड्राइक्लिनिङ व्यवसाय, विज्ञापन सेवा, विज्ञापन सामग्री तयार गर्ने सेवा, माटो परीक्षण, स्वास्थ्य क्लब, विद्युत् सर्वेक्षण, खनिज अध्ययन तथा अनुसन्धान, उपकरण मर्मत तथा जडान सेवालाई पनि सरकारले स्वचालित मार्गबाट लगानी स्वीकृति दिने भएको छ । उत्पादनमूलक उद्योग अन्तर्गत ४१ प्रकृतिका उद्योग व्यवसायले यस किसिमको सुविधा पाउने उल्लेख छ । यस अन्तर्गत चिनी उत्पादनदेखि, पेय पदार्थ उत्पादन, सिमेन्ट, इँटा, जस्तापाता उत्पादन गर्नेलगायतका उद्योग छन् । स्वचालित मार्गबाट हुने विदेशी लगानी स्वीकृतिको अधिकत सीमा नहुने पनि मन्त्रालयले प्रस्ट पारेको छ । त्यस्तै लगानीको न्यूनतम सीमा पनि नहुने उल्लेख छ । यसअघि स्वचालित मार्गबाट हुने वैदेशिक लगानीको स्वीकृतिको सीमा ५० करोड रुपियाँ निर्धारण गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/192406",
      "image": "https://gorkhapatraonline.com/storage/media/337536/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "192403",
      "title": "गुल्मीको हाटबजार, अर्घाखाँचीको व्यापार",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "गुल्मीको सदरमुकाम तम्घास बजारमा समेत अहिले हाटबजार चलेको छैन । पहाडी जिल्लामा बिरलै ठाउँमा हाटबजार लाग्छ । मदाने गाउँपालिका–६ को छिर्नेमा हरेक शनिबार हाटबजार लाग्ने गरेको छ । मदाने गाउँपालिकाले संरचना निर्माण गरेपछि नियमित रूपमा हाटबजार लाग्दै आएको छ ।",
      "longContent": "रेसुङ्गा (गुल्मी), फागुन ५ गते । गुल्मीको सदरमुकाम तम्घास बजारमा समेत अहिले हाटबजार चलेको छैन । पहाडी जिल्लामा बिरलै ठाउँमा हाटबजार लाग्छ । मदाने गाउँपालिका–६ को छिर्नेमा हरेक शनिबार हाटबजार लाग्ने गरेको छ । मदाने गाउँपालिकाले संरचना निर्माण गरेपछि नियमित रूपमा हाटबजार लाग्दै आएको छ । सालझन्डी–ढोरपाटन सडकको किनारमा हाटबजार छ । यो बजारको फाइदा मदानेका उपभोक्ता र अर्घाखाँचीका व्यापारीले लिएका छन् । हाटबजारमा लामो समयदेखि अर्घाखाँचीको सन्धिखर्कमा तरकारी, खाद्यान्य, फेन्सीलगायतका सामग्री बिक्री गर्न व्यापारी आउने गरेका छन् । अर्घाखाँचीको सन्धिखर्कमा लामो समय तरकारी व्यवसाय गर्नुभएकी गीता बिसीले आफूहरूले सन्धिखर्ककै दरमा तरकारी बेचिरहेको बताउनुभयो । बिहानै गाडी रिजर्भ गरेर हाटबजार आएपछि साँझ घर फर्किने गरेको बिसीले बताउनुभयो । अहिलेसम्म राम्रो बिक्री हुने गरेकाले नियमित आइरहेको बताउनुभयो । अर्घाखाँचीका व्यापारीले पनि तरकारी आफैँ उत्पादन गर्दैनन् । बुटवलबाट आएको तरकारीमा गाडीभाडा जोडेर बिक्री गरिरहेका छन् । सन्धिखर्कबाट लामो समय हाटबजारमा तरकारी ढुवानी गरिरहनुभएका सन्धिखर्ककै रामु रेग्मीले कुनै स्थानीय उत्पादन र बजारसँग नजोडिनु दुःखद विषय भएको बताउनुभयो । उहाँले हाटबजारमा ९८ प्रतिशत व्यापारी र व्यापार अर्घाखाँचीको भइरहेकाले मदानेकालाई उत्पादनमा चासो नभएको गुनासो गर्नुभयो । हाटबजारमा तरकारी बिक्री गरिरहनुभएका मदाने गाउँपालिका–६, पुर्कोट दहका टुकबहादुर केसीले घरदैलोमा व्यापार हुँदा पनि स्थानीयलाई ऊर्जाभन्दा डाहा धेरै रहेको बताउनुभयो । केसी लामो समयदेखि आलु, गोभी, टमाटरदेखि पशुपालन गरेर आत्मनिर्भर बन्नुभएको छ । अर्घाखाँचीबाट आएको ब्रोकाउलीको मूल्य ६० रुपियाँ छ तर केसीले स्थानीय उत्पादनका रूपमा प्रतिकिलो एक सय रुपियाँमा बिक्री गर्दा पनि खोसाखोस हुने गरेको छ ।बिक्री नभएको तरकारी अर्घाखाँचीकै व्यापारीलाई साँझ दिने गरेको केसीले बताउनुभयो । हाटबजारको दिन मात्रै नभएर माग अनुसार पुर्कोट बजारमा पनि तरकारी बिक्री गर्दै आउनुभएको छ । हाटबजार व्यवस्थापनका लागि प्रतिस्टल ५० रुपियाँ शुल्क रहेको केसीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192403",
      "image": "https://gorkhapatraonline.com/storage/media/337569/conversions/5adea620-7a60-42e4-84f1-920c7f004ee5-original-thumb.jpg"
    }
  ]
}