{
  "date": "2025-12-26T09:41:46.451Z",
  "news": [
    {
      "slug": "185277",
      "title": "इँटा उत्पादनमा सिन्डिकेट",
      "timestamp": 1766707200000,
      "source": "gp",
      "content": "भारतले कोइला निर्यातमा रोक लगाएपछि त्यसको प्रत्यक्ष असर नेपाली इँटा बजारमा देखिएको छ । कोइलाको अभाव टार्न उद्योगीहरू महँगो मूल्यमा अमेरिकी कोइला आयात गर्न बाध्य भएसँगै उत्पादन लागत बढेको छ । त्यसको सोझो भार उपभोक्ताको काँधमा पर्न गएको छ ।",
      "longContent": "शशिधर पराजुलीविराटनगर, पुस ११ गते । भारतले कोइला निर्यातमा रोक लगाएपछि त्यसको प्रत्यक्ष असर नेपाली इँटा बजारमा देखिएको छ । कोइलाको अभाव टार्न उद्योगीहरू महँगो मूल्यमा अमेरिकी कोइला आयात गर्न बाध्य भएसँगै उत्पादन लागत बढेको छ । त्यसको सोझो भार उपभोक्ताको काँधमा पर्न गएको छ । सरकारले इँटा उत्पादनको समयमा लगाएको ‘टाइम कार्ड’ अर्थात् निश्चित समयअगाडि इँटा पोल्न नपाउने नीतिका कारण पनि बजारमा कृत्रिम अभाव सिर्जना भई मूल्यवृद्धि भएको उद्योगीले नै बताएका छन् । नेपाल उद्योग परिसङ्घका केन्द्रीय उपाध्यक्ष तथा इँटा व्यवसायी भीम घिमिरेका अनुसार विगतमा भारतबाट सहज रूपमा आउने कोइला अहिले बन्द भएपछि उद्योगीले अमेरिकी कोइला प्रयोग गर्नु परेको छ । “पहिले प्रतिटन १७ देखि १८ हजार रुपियाँमा पाइने कोइलाको मूल्य अहिले अकासिएर ३२ हजार देखि ३४ हजार रुपियाँसम्म पुगेको छ,” घिमिरेले भन्नुभयो, “इँटा पोल्ने प्रमुख इन्धन नै कोइला हो, यसको मूल्य दोब्बर भएपछि इँटाको मूल्य बढ्नु स्वाभाविक हो ।” उहाँका अनुसार एक लाख इँटा पोल्न २० मेट्रिक टन कोइला आवश्यक पर्छ । सुनसरी–मोरङ औद्योगिक कोरिडोर क्षेत्रमा दुई महिनाअघिसम्म प्रतिगोटा १८ देखि १९ रुपियाँमा पाइने इँटाको मूल्य अहिले २२ रुपियाँ पुगेको छ । यसरी छोटो अवधिमै प्रतिगोटा तीन रुपियाँसम्म मूल्य बढ्नुमा कोइलाको मूल्यवृद्धिसँगै सरकारी नीति पनि जिम्मेवार रहेको व्यवसायीको बुझाइ छ ।उद्योग मन्त्रालय अन्तर्गतको वातावरण समितिले काठमाडौँ उपत्यकाको प्रदूषणलाई आधार मानेर देशभरका इँटा उद्योगलाई माघ १ गतेभन्दा अगाडि इँटामा आगो लगाउन (फाइरिङ गर्न) रोक लगाएको छ । यो नीति अव्यावहारिक भएको उद्योगी घिमिरेको तर्क छ । “काठमाडौँको कचौरा जस्तो भौगोलिक बनावट र तराईको खुला फाँटलाई एउटै डालोमा राखेर हेर्न मिल्दैन,” उहाँले भन्नुभयो, “तराईमा प्रदूषण सजिलै पास भएर जान्छ । सरकारको यो निर्णयले बजारमा प्रतिस्पर्धा रोकियो र सिन्डिकेट जस्तो अवस्था सिर्जना भएको गुनासो उपभोक्ताबाट आइरहेको छ तर हामी असहमत हुँदाहुँदै पनि सरकारले गरेको निर्णय मान्नुपर्ने भयो ।” इँटा व्यवसायी महासङ्घको समेत सहमतिमा सरकारले यो निर्णय गरेको हो । यो निर्णयले खुला बजार अर्थतन्त्र र ख्ुला प्रतिस्पर्धालाई खुम्च्याएको छ । गत वर्ष इँटा उद्योगले आफ्नो क्षमताको करिब ४० प्रतिशत मात्र इँटा उत्पादन गरेका थिए । भदौपछि विकासनिर्माणका कामले गति लिँदा इँटाको माग बढे पनि उत्पादन र आपूर्तिको सन्तुलन नमिल्दा मूल्य बढेको हो । मूल्य बढ्नुअघि मङ्सिरको पहिलो हप्ता कोशी प्रदेशमा इँटाको कृत्रिम अभाव सिर्जना गरिएको थियो । सरकारले भौगोलिक अवस्था हेरेर व्यावहारिक नीति ल्याउन सक्नुपर्ने र कोइला आपूर्तिको वैकल्पिक व्यवस्थापनमा सरकारले सहजीकरण गर्नुपर्ने व्यवसायीले बताएका छन् । भारतीय श्रमिककै भर नेपालको इँटा उद्योग परम्परागत प्रविधि र भारतीय श्रमिकमा पूर्ण रूपमा निर्भर छ । इँटा उत्पादनलाई आधुनिकीकरण गर्न भन्दै केही वर्षअघि भित्र्याइएका चिनियाँ र अन्य आधुनिक मेसिन नेपालमा असफल सिद्ध भएका छन् । उपाध्यक्ष घिमिरेले भन्नुभयो, “करोडौँ लगानी गरेर साथीले मेसिन ल्याउनुभयो तर मेसिनले बनाएका इँटा सुक्दा चर्किने र गुणस्तर नआउने समस्या देखियो । हातले इँटा बनाउनका लागि दक्ष जनशक्तिको अभाव विगतदेखि नै झेल्दै आएको छ । विशेष गरी तराईका इँटा उद्योगमा ७० प्रतिशत श्रमिक भारतीय नागरिक रहेका छन् भने पहाडी क्षेत्र र काठमाडौँमा पनि यो सङ्ख्या ५० प्रतिशतको हाराहारीमा छ । काँचो इँटा तयार पार्ने मुख्य काममा भारतीय श्रमिककै वर्चस्व छ भने कोइला बोक्ने र इँटा ओसारपसार गर्ने (लेबर तथा ट्रान्सपोर्ट) काममा मात्र नेपाली श्रमिक संलग्न छन् ।",
      "link": "https://gorkhapatraonline.com/news/185277",
      "image": "https://gorkhapatraonline.com/storage/media/325979/conversions/itabhatta-original-thumb.jpg"
    },
    {
      "slug": "185276",
      "title": "बागमती प्रदेश सरकारको खर्च ९.८५ प्रतिशत मात्रै",
      "timestamp": 1766707200000,
      "source": "gp",
      "content": "बागमती प्रदेश सरकारको बजेट खर्चको अवस्था कमजोर देखिएको छ । प्रदेश सरकारले चालु आर्थिक वर्ष २०८२/८३ का लागि ६७ अर्ब ४७ करोड ७३ लाख २७ हजार रुपियाँ विनियोजन गरिएको छ ।",
      "longContent": "मकवानपुरगढी समाचारदातामकवानपुरगढी, पुस ११ गते  । बागमती प्रदेश सरकारको बजेट खर्चको अवस्था कमजोर देखिएको छ । प्रदेश सरकारले चालु आर्थिक वर्ष २०८२/८३ का लागि ६७ अर्ब ४७ करोड ७३ लाख २७ हजार रुपियाँ विनियोजन गरिएको छ । चालु आवको पाँच महिनामा प्रदेश सरकारले कुल बजेटको ९.८५ प्रतिशत मात्र खर्च गरेको छ । प्रदेशमा पाँच महिनामा छ अर्ब ६४ करोड ६२ लाख ८ हजार रुपियाँ मात्र खर्च भएको आर्थिक मामिला तथा योजना मन्त्रालयका प्रवक्ता श्रीकृष्ण आचार्यले जानकारी दिनुभयो । जसमध्ये पुँजीगततर्फ एक अर्ब ८५ करोड २६ लाख रुपियाँ (४.४७ प्रतिशत) र चालुतर्फ चार अर्ब ७९ करोड २५ लाख रुपियाँ (१८.४१ प्रतिशत) खर्च भएको छ ।मन्त्रालयगत रूपमा आर्थिक मामिला तथा योजना मन्त्रालयले सबैभन्दा बढी २१.७८ प्रतिशत बजेट खर्च गरेको छ भने संस्कृति तथा पर्यटन मन्त्रालयले सबैभन्दा कम १.४८ प्रतिशत मात्र खर्च गरेको छ । स्वास्थ्य मन्त्रालयले २०.५४ प्रतिशत; श्रम, रोजगार तथा यातायात मन्त्रालयले १९.५५ प्रतिशत, सामाजिक विकास मन्त्रालयले १०.७० प्रतिशत, भौतिक पूर्वाधार विकास मन्त्रालयले ७.१२ प्रतिशत र खानेपानी, ऊर्जा तथा सिँचाइ मन्त्रालयले ४.४४ प्रतिशत बजेट खर्च गरेका छन् ।त्यस्तै मुख्यमन्त्री तथा मन्त्रीपरिषद्को कार्यालयले १३.७१ प्रतिशत, प्रदेश सभा सचिवालयले २४.५० प्रतिशत, प्रदेश लोक सेवा आयोगले २९.९० प्रतिशत, मुख्य न्यायाधिवक्ताको कार्यालयले २३.६७ प्रतिशत र प्रदेश नीति तथा योजना आयोगले १९.०४ प्रतिशत बजेट खर्च गरेका छन् ।राजस्व सङ्कलन कमजोर बागमती प्रदेश सरकारले चालु आर्थिक वर्षको पाँच महिनाको अवधिमा लक्ष्य अनुसारको राजस्व सङ्कलन गर्न सकेको छैन । आर्थिक मामिला तथा योजना मन्त्रालयका अनुसार साउनदेखि मङ्सिरसम्ममा प्रदेश सरकारले लक्ष्यको २३.८८ प्रतिशत मात्र राजस्व सङ्कलन गरेको छ । प्रदेश सरकारले चालु आवका लागि ६७ अर्ब ४७ करोड ७२ लाख रुपियाँ राजस्व सङ्कलन गर्ने लक्ष्य लिएकोमा पाँच महिनामा १६ अर्ब ११ करोड सात लाख ८२ हजार रुपियाँँ मात्र सङ्कलन भएको मन्त्रालयले जनाएको छ ।प्रदेशको मुख्य आम्दानी स्रोत मानिने घरजग्गा रजिस्ट्रेसन (मालपोत) तथा सवारीसाधन करतर्फको प्रगति कमजोर हुँदा समग्र राजस्व नै प्रभावित भएको हो । सो दुई शीर्षक तथा बाँडफाँटसमेतबाट आव २०८२/८३ मा २० अर्ब ८९ करोड ११ लाख ८९ हजार रुपियाँ सङ्कलन हुने अनुमान गरिएकोमा पाँच महिनामा आठ अर्ब ८४ करोड ४७ लाख ७७ हजार रुपियाँ मात्र सङ्कलन भएको आर्थिक मामिला तथा योजना मन्त्रालयका प्रवक्ता आचार्यले जानकारी दिनुभयो । सवारीसाधन जाँचपास, रुट परमिट, सवारीचालक अनुमतिपत्र वितरण तथा नवीकरणसम्बन्धी कर शीर्षकबाट आठ अर्ब २५ करोड रुपियाँ सङ्कलन गर्ने लक्ष्य रहेकोमा पाँच महिनामा ३५.८६ प्रतिशत (दुई अर्ब ९५ करोड ८६ लाख २३ हजार रुपियाँ) राजस्व सङ्कलन भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185276",
      "image": "https://gorkhapatraonline.com/storage/media/325978/conversions/bagmati-pradesh-mukhyamantri-office-original-thumb.jpg"
    },
    {
      "slug": "185275",
      "title": "वैदेशिक रोजगारीमा ठगी रोक्न नयाँ कार्यक्रम",
      "timestamp": 1766707200000,
      "source": "gp",
      "content": "सरकारले वैदेशिक रोजगारीमा हुने ठगीलाई नियन्त्रण गर्न ‘हेल्प अस टु हेल्प यु’ कार्यक्रम सञ्चालनमा ल्याएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले आफूमातहतका विभाग, देशभरका ७५३ पालिकामा रहेका रोजगार केन्द्रमार्फत ‘हेल्प अस टु हेल्प यु’ कार्यक्रम सञ्चालनमा ल्याएको हो । ‘हेल्प अस टु हेल्प यु’ ‘१० प्रश्न’ मार्फत वैदेशिक रोजगारमा जाने श्रमिकले खोजेका प्रमुख प्रश्नको उत्तर प्राप्त गर्न सक्ने व्यवस्था मिलाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस ११ गते । सरकारले वैदेशिक रोजगारीमा हुने ठगीलाई नियन्त्रण गर्न ‘हेल्प अस टु हेल्प यु’ कार्यक्रम सञ्चालनमा ल्याएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले आफूमातहतका विभाग, देशभरका ७५३ पालिकामा रहेका रोजगार केन्द्रमार्फत ‘हेल्प अस टु हेल्प यु’ कार्यक्रम सञ्चालनमा ल्याएको हो । ‘हेल्प अस टु हेल्प यु’ ‘१० प्रश्न’ मार्फत वैदेशिक रोजगारमा जाने श्रमिकले खोजेका प्रमुख प्रश्नको उत्तर प्राप्त गर्न सक्ने व्यवस्था मिलाएको छ ।यो कार्यक्रम सञ्चालनका लागि मन्त्रालयले यसअघि आफूमातहतका वैदेशिक रोजगार विभाग, श्रम तथा व्यवसायजन्य सुरक्षा विभाग, यी विभाग अन्तर्गतका ११ वटा श्रम तथा रोजगार कार्यालय र देशभर ७५३ पालिकामा रहेका रोजगार केन्द्रमा पत्रचार गरिसकेको जनाएको छ । श्रम मन्त्रालयका प्रवक्ता पीताम्बर घिमिरेले वैदेशिक रोजगारमा जाने श्रमिकलाई ठगी जोगाउन ‘हेल्प अस टु हेल्प यु’ कार्यक्रम सञ्चालन ल्याइएको जानकारी दिनुभयो । यस कार्यक्रममार्फत वैदेशिक रोजगारीका लागि जान लागेको देश, रोजगारदाताबाट आएका मागपत्र, योग्यता, आवश्यक पर्ने सिप, राज्यले तोकेको शुल्क, भुक्तानी गर्ने विधि, जाने सुरक्षित प्रक्रिया र योसँग सम्बन्धित आधिकारिक निकायका विषयमा उत्तर दिइने छ । प्रवक्ता घिमिरेले यस कार्यक्रममार्फत वैदेशिक रोजगारीमा जाने श्रमिकले राज्यको आधिकारिक सूचनालाई आधार मानेर निर्णय गर्न सक्ने, डिजिटल माध्यमबाट फैलिरहेका ठगी तथा झुटा प्रलोभनबाट जोगिन सक्ने र वैदेशिक रोजगारमा पूर्ण सुरक्षित, सुनिश्चित गर्नु यसको उद्देश्य रहेको जानकारी दिनुभयो । उहाँका अनुसार देशभरका ७५३ स्थानीय तहमा रहेका रोजगार सूचना केन्द्र, सातै प्रदेशका श्रम कार्यालय, वैदेशिक रोजगार विभाग र समाधान कल सेन्टरलाई १० प्रश्नसँग जोडिने छ । यी सबै स्थानबाट कार्यलय समयमा सेवा लिन सकिने छ । पछिल्लो समय टिकटक, फेसबुकका रिललगायत सामाजिक सञ्जालमार्फत ‘यति पैसा कमाइन्छ’, ‘फलानो देश सजिलै पठाइदिन्छौँ’ जस्ता भ्रमपूर्ण प्रचार बढेको छ । त्यसबाट श्रमिकलाई जोगाउन यो सेन्टर प्रभावकारी हुने विश्वास मन्त्रालयको छ । यसमा कुन देशमा रोजगारीको माग कति छ, कुन वैदेशिक रोजगार व्यवसायी कम्पनीले कुन कुन देशका लागि श्रमिक पठाउँछन्, कामका लागि आवश्यक योग्यता, उमेर, तालिम, स्वास्थ्य अवस्था, लाग्ने खर्च, भुक्तानी प्रक्रिया, सुरक्षित जाने विधि तथा सम्बन्धित निकायका आधिकारिक सम्पर्क ठेगानालगायतका विषय समावेश छन् । श्रमिकको क्षतिपूर्ति रकम प्राप्तकुवेतमा काम गर्ने क्रममा ज्यान गुमाएका र घाइते भएका नेपाली श्रमिकले प्राप्त गर्ने क्षतिपूर्तिबापतको रकम नेपाल आइसकेको छ । कुवेतमा रहेको नेपाली दूतावासले रोजगारीका क्रममा कुवेतमा ज्यान गुमाएका र घाइते भएका श्रमिकले क्षतिपूर्तिबापत पाउने रकम परराष्ट्र मन्त्रालय अन्तर्गतको कन्सुलर सेवा विभागमार्फत पठाएको जनाएको हो । कुवेतमा विगतका वर्षमा मृत्यु तथा घाइते भएका नेपाली नागरिकको क्षतिपूर्ति प्राप्तिका लागि राजदूतावासले कानुन व्यवसायीको मद्दत लिएर आवश्यक कार्य अगाडि बढाएको थियो ।दूतावासले निरन्तर प्रयत्नपछि श्रमिकको बाँकी तलब, सेवापश्चात् पाउने रकम, सम्बन्धित कम्पनीबाट प्राप्त सहयोगबापत ७३ हजार ७४८ दिराम अर्थात् तीन करोड ४४ लाख रुपियाँ क्षतिपूर्ति प्राप्त भएको हो । उक्त रकम ७८ जना श्रमिकका नाममा आएको जनाइएको छ । यसरी आएको रकममा सबैभन्दा धेरै नवलपरासीपूर्वका हेमबहादुर सुनारीको नाममा पाँच हजार ५४७ दिराम आएको दूतावासले विज्ञप्तिमा जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185275",
      "image": "https://gorkhapatraonline.com/storage/media/325977/conversions/rojgari-original-thumb.jpg"
    },
    {
      "slug": "185250",
      "title": "मुस्ताङ भन्सारबाट उठ्यो ५ अर्ब राजस्व",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "उपल्लो मुस्ताङको लोमान्थाङ गाउँपालिका –२, नेचुङमा अवस्थित मुस्ताङ भन्सार कार्यालयले ब्यावसायिक रुपमा सञ्चालनमा आएको पाँच महिना नपुग्दै ५ अर्बभन्दा बढी राजस्व संंकलन गरेको छ ।",
      "longContent": "हरिकृष्ण शर्मा मुक्तिनाथ (मुस्ताङ), पुस १० गते । उपल्लो मुस्ताङको लोमान्थाङ गाउँपालिका –२, नेचुङमा अवस्थित मुस्ताङ भन्सार कार्यालयले ब्यावसायिक रुपमा सञ्चालनमा आएको पाँच महिना नपुग्दै ५ अर्बभन्दा बढी राजस्व संंकलन गरेको छ । चीनको स्वायत्त प्रदेश तिब्बतको झोङवासेन जिल्लाबाट लिजी–नेचुङ (कोरला) बाट नियमित विद्युतीय सवारी साधनसहित अन्य सामान बोकेका कन्टेनरहरू भित्रिएसँगै पुस महिनाको १० गतेसम्म ५ अर्ब ६ करोड ६२ लाख राजस्व उठाएको भन्सार कार्यालयले जनाएको छ ।विहान र बेलुकीको समयमा माइन तापक्रम रहेको भन्सार कार्यालयमा २ हजार ७४ विद्युतीय (इभी) गाडीसहित मालवाहक, कन्टेनरमार्फत सामान पैठारी भएको छ भने निकासीतर्फ नेपालमा उत्पादन हुने हस्तकला सामग्री, कपडा लगायतका सामान रहेको छ । यो अवधिमा १० अर्ब ८२ करोड ९८ लाख बराबरको सामान आयात तथा १८ करोड ९७ लाख ७८ हजार बराबरको निर्यात भएको भन्सार कार्यालय प्रमुख रमेश खड्काले बताउनुभयो । भन्सार कार्यालय प्रमुख खड्काले भन्नुभयो, ‘‘एकसाताको अवधिमा ३ सयबढी सवारीसाधन भित्रिएका छन्, विद्युतीय सवारीसाधनको जाँचपास गरिएको छ, सिमापारीबाट नियमित सामान भित्रिएको छ ।’’नेपालबाट निकासीतर्फ नेपालमा उत्पादन हुने हस्तकला सामग्री, कपडा लगायतका सामान रहेको छ । तिब्वत क्षेत्रमा जाडोयाममा प्रयोग हुने नेपालमा र्नििमत कपडा, हस्तकलाका सामग्री रुचाइरहेकाले निर्यातमा सामान्य सुधार देखिएको छ । कोरला नाकाबाट करिब १४ किलोमिटर तल रहेको भन्सार कार्यालयमा ल्याएर जाँचपासपछि १ सय ८६ किलोमिटर दूरीको कोरला–जोमसोम–बेनी सडकखण्ड हुँदै पोखरा गुडाएरै लैजाने गरिन्छ । नेपाल–चीन २४ नम्बर स्तम्भ हुदैं भन्सार कार्यालयमा पुस महिनाको अन्तिमसम्म चहलपहल हुने अनुमान छ । ब्यावसायिक रुपमा कोरला नाका सञ्चालनमा आएपछि उपल्लो मुस्ताङबासीले चिसोमा समेत ब्यापार तथा भन्सारबाट आउने सामान ढुवानीका कारण कोरला नाकामा मजदुर, चालक र केही स्थानीय ब्यापारी रहेका छन् । भन्सार कार्यालयबाट जाँचपास भएका सामान सडकखण्डमा जमेको बरफ फुटाउँदै ढुवानी गर्ने गरिएको छ । भन्सार कार्यालयमा विद्युतीय सवारीसाधन सहित कन्टेनरहरु राखिएको छ । समुन्द्रि सतहदेखि चार हजार ६ सय ५० मिटर उचाइमा अवस्थित कोरोला नाका सन् १९६० को दशकमा चीनमा तिब्बत गाभिएपछि तिब्बतका खम्पाहरू नेपाली भूमि प्रयोग गरेर विद्रोह गरेपछि रोकिएकोमा २०८० कात्तिक २७ देखि औपचारिक उदघाटन भएको नाका चालु आर्थिक बर्ष २०८२– ८३ भदौ महिनाको ३० गतेदेखि ब्यावसायिक रुपमा सञ्चालनमा आएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/185250",
      "image": "https://gorkhapatraonline.com/storage/media/325945/conversions/Nechung-revenue-upper-mustang-(1)-original-thumb.jpg"
    },
    {
      "slug": "185228",
      "title": "पोखराको हर्राबोटमा सुन्तला महोत्सव",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "कास्कीको पोखरा महानगरमा यस वर्ष करिब १० करोडको सुन्तला उत्पादन भएको कृषि महाशाखाको अनुमान छ।",
      "longContent": "लेखनाथ, पुस १० गते। कास्कीको पोखरा महानगरमा यस वर्ष करिब १० करोडको सुन्तला उत्पादन भएको कृषि महाशाखाको अनुमान छ। क्षेत्रफलको दृष्टिले देशकै ठुलो महानगर पोखराको सुन्तला उत्पादनमा सबैभन्दा बढी योगदान वडा नम्बर २१ को छ। करिब पाँच करोडका सुन्तला फल्ने यही वडाको हर्राबोटमा बिहीबार सुन्तला महोत्सव आयोजना गरिएको छ। वडा कार्यालयले वडास्तरीय कृषि सञ्जालको समन्वय र पोखरा महानगरपालिका आर्थिक विकास महाशाखाको संयोजनमा महोत्सव आयोजना गरेको हो। ‘नेपालीको राष्ट्रिय फल सुन्तलाको उपभोग, स्थानीय उत्पादन, पर्यटन र अर्थतन्त्रमा सहयोग’ भन्ने उद्घोषका साथ भएको महोत्सव महानगर प्रमुख धनराज आचार्यले उद्घाटन गर्नु भयो। उहाँले किसानको सम्मान र स्थानीय उत्पादनको प्रवर्धन गर्न महोत्सवले सघाउने उल्लेख गर्नु भयो।  “किसानलाई सम्मान गर्दै स्थानीय उत्पादनलाई बढावा दिन महोत्सव फलदायी सावित भएको छ,” आचार्यले भन्नु भयो, “अर्गानिक सुन्तलाको प्रवर्धनले फलफूल र कृषि उत्पादनमा महानगरलाई आत्मनिर्भर बनाउन पनि भूमिका खेल्छ।” महानगरपालिकाको एक वडा, एक उत्पादन कार्यक्रम अन्तर्गत सुन्तला पकेट क्षेत्रका रूपमा स्थापित वडा नं. २१ का किसानलाई लक्षित गर्दै यहाँ पहिलोपटक सुन्तला महोत्सव आयोजना गरिएको हो। महानगरका वडा नं. २१, २२, १६, २३, २८ र ३३ मा सुन्तला उत्पादन हुन्छ।महोत्सवमा किसानले आफ्नै बगैँचामा उत्पादन गरेका अर्गानिक सुन्तला बिक्रीका लागि राखेका छन्। महोत्सवमा पाँच करोड बराबरको सुन्तला बिक्री हुने अपेक्षा गरिएको छ। पोखरा २१ का वडाध्यक्ष दीपक सुवेदीले वडाका किसानको जीवनस्तर उकास्न सुन्तला खेतीको ठुलो भूमिका रहेको जनाउनु भयो। महानगरपालिकाका आर्थिक विकास महाशाखा प्रमुख मनोहर कडरियाले सुन्तला ग्रडिङ गर्ने, सुन्तला खाने लगायतका प्रतियोगितासहितका सांस्कृतिक कार्यक्रमले किसानलाई उत्साह थप्नुका साथै पर्यटन प्रवर्धनमा पनि सघाउने अपेक्षा गर्नु भयो। महोत्सवमा गुणस्तर तथा ग्रेडिङको आधारमा न्यूनतम प्रतिकेजी ५० देखि एक सय रुपियाँसम्म मूल्य निर्धारण गरी सुन्तला बिक्री गरिएको छ। यसरी सुन्तला बिक्री गरेका किसानलाई महानगरबाट प्रतिकेजी १० रुपियाँ प्रोत्साहनस्वरूप उपलब्ध गराइने कडरियाले जानकारी दिनु भयो। महोत्सव सुन्तलासँगै स्थानीय फलफूल, तरकारीसहित अन्य कृषि उपज प्रदर्शन र बिक्री भइरहेको छ।",
      "link": "https://gorkhapatraonline.com/news/185228",
      "image": "https://gorkhapatraonline.com/storage/media/325906/conversions/orange-fest-original-thumb.jpg"
    },
    {
      "slug": "185221",
      "title": "सन् २०२५:भारत-चीन प्रतिस्पर्धाले आकार लिएको विश्व रूपान्तरणको वर्ष",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "विश्व सन् २०२५ को अन्तिम सातामा छ ।",
      "longContent": "शरच्चन्द्र भण्डारीकाठमाडौँ, पुस १० गते । विश्व सन् २०२५ को अन्तिम सातामा छ । यो विश्व इतिहासमा निर्णायक वर्षका रूपमा स्मरणीय रहने छ । यो वर्षले विश्व राजनीतिमा शक्ति सन्तुलनको पुनःसंरचना, युद्ध र शान्तिको द्वन्द्व, आर्थिक अनिश्चितता, जलवायु सङ्कट, प्रविधिगत परिवर्तन र सामाजिक रूपान्तरणलाई एकैसाथ उजागर गरेको छ । भारत र चीनजस्ता एसियाली महाशक्तिदेखि अमेरिका, युरोप, मध्यपूर्व र अफ्रिकासम्मका घटनाले विश्वलाई कुनै न कुनै रूपमा प्रभावित पारे ।यी परिवर्तनको केन्द्रविन्दु विशेषरूपमा भारत र चीनको उदय, प्रतिस्पर्धा र रणनीतिक चाल नै देखियो । सन् २०२५ ले २१ औँ शताब्दीको विश्व राजनीति अब केवल पश्चिमा शक्तिको प्रभावमा सीमित नरहेको स्पष्ट गर्यो । भारत र चीन दुवैले आफ्नो आर्थिक क्षमता, जनसाङ्ख्यिकीय शक्ति, प्रविधि र कूटनीतिक पहुँचमार्फत विश्व व्यवस्थामा निर्णायक भूमिका निर्वाह गर्न थालेका छन् । यही कारणले २०२५ लाई भारत-चीन केन्द्रित विश्व रूपान्तरणको वर्षका रूपमा पनि बुझ्न सकिन्छ । भारतका लागि २०२५ आत्मविश्वास र आकांक्षाको वर्ष रह्यो । सन् २०२४ को निर्वाचनपछि स्थिर सरकार बनेसँगै भारतले आर्थिक विस्तार, पूर्वाधार विकास र रक्षा आत्मनिर्भरतालाई तीव्र गतिमा अघि बढायो । उत्पादनमा आधारित अर्थतन्त्र, सेमिकन्डक्टर उद्योग, हरित ऊर्जा र डिजिटल प्रविधिमा भएको  लगानीले भारतलाई दीर्घकालीन विश्व शक्ति बन्ने दिशामा उन्मुख गरायो ।अन्तरिक्ष, रक्षा र प्रविधिमा भारतको बढ्दो उपस्थिति केवल आर्थिक उपलब्धि मात्र नभई रणनीतिक सन्देश पनि प्रवाह गर्न नयाँदिल्ली सफल रह्यो । विदेश नीतिमा भारतले आफूलाई विश्वव्यापी दक्षिणको प्रतिनिधि र सेतुका रूपमा प्रस्तुत गर्ने प्रयास गर्यो भने अमेरिका, जापान, अस्ट्रेलिया र युरोपसँगको सहकार्य सघन भयो । एसिया-प्रशान्त क्षेत्रमा शान्ति, सुव्यवस्था र स्थायित्व कायम गर्ने रक्षा सम्बन्धी भारत, अमेरिका, जापान र अस्ट्रेलियाबिचको रणनीतिक साझेदारी क्वाडमार्फत यो क्षेत्रमा चीनको प्रभाव सन्तुलन गर्ने रणनीति अघि सारियो । यद्यपि, भारतले चीनसँगको प्रतिस्पर्धालाई पूर्ण टकरावमा रूपान्तरण हुन नदिने सावधानी पनि अपनायो । वास्तविक नियन्त्रण रेखामा सैन्य सतर्कता उच्च रह्यो, तर संवादका ढोका बन्द भएनन्, जसले एसियाको राजनीतिक स्थायित्व र शान्ति सुव्यवस्था कायम गर्ने दिशामा महत्वपूर्ण भूमिका निर्वाह गर्यो । दुई देशबिचको द्वन्द्व मत्थर भयो । चीनका लागि सन् २०२५ आत्ममूल्याङ्कन र पुनः संरचनाको वर्ष बन्यो । दशकौँको तीव्र आर्थिक वृद्धिपछि चीन सुस्त अर्थतन्त्र, रियल इस्टेट सङ्कट र युवामाझ बढ्दो बेरोजगारीजस्ता चुनौतीको सामना गरिरहेको थियो । यस्ता अवस्थाबिच चीनले घरेलु बजार सुदृढीकरण, प्रविधिमा आत्मनिर्भरता र राज्य-केन्द्रित विकास मोडेललाई थप बलियो बनायो । कृत्रिम बौद्धिकता, उच्च प्रविधिका सामग्री उत्पादन र सैन्य आधुनिकीकरणमा चीनको लगानी निरन्तर रह्यो जसले बेइजिङलाई विश्वका अग्रणी मुलुकको सूचीमा स्थापित गरायो । राजनीतिकरूपमा चिनियाँ कम्युनिस्ट पार्टीको नियन्त्रण अझ कडा देखियो । स्थायित्व र राष्ट्रिय एकताको नाममा निगरानी बढाइयो जसले सामाजिक असन्तोषलाई दबाउने काम गर्यो । ताइवान प्रश्न चीनको सबैभन्दा संवेदनशील रणनीतिक मुद्दा रह्यो । ताइवान वरिपरि सैन्य अभ्यास र कूटनीतिक दबाबले अमेरिका र उसका सहयोगीसँग सम्बन्धलाई तनावपूर्ण बनायो जसले सम्पूर्ण एसियाली क्षेत्रको सुरक्षा समीकरणमा असर पार्यो । जापान र चीनबिच ताइवानलाई लिएर निकै तनाव भयो । भारत र चीनबिचको सम्बन्ध सन् २०२५ मा प्रतिस्पर्धा र सावधानीपूर्ण संयमको मिश्रणको रूपमा रह्यो । आर्थिकरूपमा दुवै देश एकअर्कामा निर्भर भए पनि रणनीतिक अविश्वास कायमै रह्यो । दक्षिण एसिया, हिन्द-प्रशान्त क्षेत्र र विकासशील देशमा प्रभाव विस्तार गर्ने होड तीव्र बन्यो । यही प्रतिस्पर्धाले नेपालसहित श्रीलङ्का, बङ्गलादेश र अफ्रिकी देशलाई कूटनीतिक सन्तुलन अपनाउन बाध्य बनायो ।सन् २०२५ मा दुवैले जलवायु सङ्कटका प्रत्यक्ष असर भोग्नुपर्यो । अनियमित मौसम, बाढी, खडेरी र चरम तापक्रमले करोडौँ नागरिकको जीवन प्रभावित भयो । यसले विकास र वातावरणबिचको द्वन्द्वलाई चर्काउनका साथै आपसी साझेदारी अपरिहार्य भएको अझ स्पष्ट बनायो । विश्वका सबैभन्दा धेरै जनसङ्ख्या भएका भारत र चीनले जलवायु सङ्कट समाधानमा निर्वाह गर्ने सम्भावित भूमिकाले भविष्य निर्धारण गर्ने सङ्केत पनि गरायो । प्रविधिको क्षेत्रमा प्रतिस्पर्धा झनै तीव्र भयो । कृत्रिम बौद्धिकता, डिजिटल निगरानी, डेटा नियन्त्रण र साइबर सुरक्षामा दुवैले आ-आफ्नो मोडेल अघि सारे । भारतले लोकतान्त्रिक प्रणालीभित्र प्रविधि विस्तार गर्ने प्रयासलाई निरन्तरता दियो भने चीनले राज्य-केन्द्रित प्रविधि शासनलाई बलियो बनायो । यी फरक मोडेलको प्रतिस्पर्धाले विश्व प्रविधि राजनीतिलाई नयाँ दिशा देखायो । सन् २०२५ विश्व इतिहासमा केवल घटनाको सङ्कलन मात्र रहेन, यो विश्व व्यवस्थाको गहिरो पुनःसंरचनाको वर्ष बन्यो । राजनीति, अर्थतन्त्र, प्रविधि, युद्ध, जलवायु र संस्कृतिका तहमा भइरहेको परिवर्तनले मानव सभ्यतालाई गम्भीर आत्ममन्थनतर्फ धकेले । एकातिर अभूतपूर्व प्रगति र नवप्रवर्तनको दिशा देखियो भने अर्कोतिर अस्थिरता, द्वन्द्व र अनिश्चितताले भविष्य झन् जटिल बनायो ।सन् २०२४ को अमेरिकी निर्वाचनपछि डोनाल्ड ट्रम्पको राष्ट्रपतिको रूपमा पुनरागमनले सन् २०२५ को प्रारम्भमै विश्व राजनीतिलाई झस्काइदियो । उहाँका नीतिले अमेरिकी विदेश नीति एकपक्षीयता, कडा राष्ट्रवाद र लेनदेनमुखी शैलीतर्फ फर्केको सङ्केत दियो । आक्रामक भन्सार तथा व्यापार नीतिले विश्व अर्थतन्त्रमा गहिरो प्रभाव पार्यो । अमेरिका-चीन व्यापार तनाव पुनः चर्कियो, युरोप, मेक्सिको र एसियाली अर्थतन्त्र पनि असरबाट अछुतो रहेनन् ।मध्यपूर्वमा इजरायल-हमास युद्धविरामले केही समयका लागि राहत दियो । युरोपमा युक्रेन युद्धको छायाँ सन् २०२५ भरि फैलिरह्यो, जसले विश्व शक्ति राजनीति, ऊर्जा सुरक्षा र सैन्य गठबन्धनको भविष्य प्रभावित गर्यो । विश्व शासनका बहुपक्षीय मञ्चमा पनि २०२५ परिवर्तनको वर्ष बन्यो । जोहानेसबर्गमा सम्पन्न जी-२० शिखर सम्मेलनले पहिलोपटक अफ्रिकाको महत्व पुष्टि गर्यो । चीन र अमेरिकी राष्ट्रपतिबिच कोरियामा भएको भेटवार्ता पछि चिसिएको अमेरिका-चीन सम्बन्ध पुनः हार्दिकतातर्फ फर्कियो ।  सांस्कृतिकरूपमा पनि वर्ष महत्वपूर्ण रह्यो । पोप फ्रान्सिसको निधनले विश्वभर शोक र चिन्तनको लहर फैलायो भने कला, सङ्गीत, खेलकुद, सिनेमा र साहित्यका प्रतिष्ठित व्यक्तित्वहरूको निधनले युगको अन्त्य र सांस्कृतिक निरन्तरतालाई उजागर गर्यो । अभिनेता धर्मेन्द्रको निधनमा बलिउड रोयो । बदलिँदो शक्ति सन्तुलन, प्रविधि मानव नियन्त्रणभन्दा द्रुत गतिमा अघि बढिरहेको र कूटनीति परीक्षणमा रहेको वर्ष २०२५ मा पनि देखियो । सन् २०२५ लाई हामी आफ्ना सीमा, कमजोरी र सम्भावनालाई एक साथ सामना गरेको वर्षका रूपमा सम्झिने छौँ । रासस(अन्तर्राष्ट्रिय सञ्चारमाध्यमको सहयोगमा)",
      "link": "https://gorkhapatraonline.com/news/185221",
      "image": "https://gorkhapatraonline.com/storage/media/325880/conversions/1735694495-original-thumb.jpg"
    },
    {
      "slug": "185143",
      "title": "‘हामीलाई सामाजिक सुरक्षा कोषमा आबद्धता कहिले ?’",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "सामाजिक सुरक्षा कोषमा आबद्ध हुन चाहनेको सङ्ख्या बढ्दो छ तर सबैले चाहे अनुसार कोषमा आबद्धता हुन सकेको छैन । त्यस्तै समस्याको जानकारी श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले रोचक तरिकाले सुनाउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस १० गते । सामाजिक सुरक्षा कोषमा आबद्ध हुन चाहनेको सङ्ख्या बढ्दो छ तर सबैले चाहे अनुसार कोषमा आबद्धता हुन सकेको छैन । त्यस्तै समस्याको जानकारी श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले रोचक तरिकाले सुनाउनुभयो । उहाँले सामाजिक सुरक्षासम्बन्धी कार्यक्रममा आउँदै गर्दा आफ्नै चालकले सोधेको प्रश्नको उत्तर दिन नसकेर लज्जित हुनु परेको कुरा सुनाउनुभयो । उहाँले भन्नुभयो, “यस कार्यक्रममा आउँदै गर्दा मेरा सवारीचालक इन्द्र गुरुङले हामीलाई सामाजिक सुरक्षा कार्यक्रममा कहिलेदेखि समावेश गर्नुहुन्छ मन्त्रीज्यू ? हाम्रो फाइल कहाँ पुगेको छ ? छिटो गरिदिनु प¥यो भनेपछि म झस्याङ्ङ भएँ, मैले आफ्नो चालकलाई तत्काल उत्तर दिन सकिन, लज्जित हुनु प¥यो ।” उहाँ सामाजिक सुरक्षा कोषले अन्तर्राष्ट्रिय श्रम सङ्गठन (आइएलओ) सँगको समन्वयमा बुधबार राजधानीमा आयोजित ‘अनौपचारिक र स्वरोजगार श्रमिकको सामाजिक सुरक्षा राष्ट्रिय अभियानको शुभारम्भ’ गर्दै हुनुहुन्थ्यो । उहाँले आफ्ना चालक जस्ता धेरैको प्रश्नको समाधान जसरी पनि गर्नु पर्छ भन्ने लागेको बताउनुभयो ।  मन्त्री भण्डारीले अस्थायी, ज्यालादारी तथा करारका कर्मचारीलाई सामाजिक सुरक्षा कोषमा आबद्ध गराउन सकेसम्म पहल गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । मन्त्री भण्डारीले अनौपचारिक र स्वरोजगार श्रमिकको सामाजिक सुरक्षाको अभियानलाई परिणाम आउने गरी काम के कसरी सकिन्छ गर्न आफू तयार रहेको बताउनुभयो । साथै उहाँले एकले अर्कोलाई समस्याको चाङ देखाउनुभन्दा यसको समाधान यहाँ छ र यसरी गर्न सकिन्छ भन्ने विकल्पसहित स्पष्ट आउन सबै सरोकारवालालाई आग्रह गर्नुभयो । अनौपचारिक र स्वरोजगार क्षेत्रका श्रमिकलाई योगदानमा आधारित सामाजिक सुरक्षा कोषको योजनामा जोड्नका लागि सरकारबाट सहयोगदान कसरी गर्न सकिन्छ भन्ने विषयमा काम गर्ने प्रतिबद्धता उहाँको थियो । श्रम सचिव डा. कृष्णहरि पुष्करले स्वरोजगार र अनौपचारिक क्षेत्रका श्रमिकलाई कोषको योजनामा जोड्न थोरै ऐनमा भएको अप्ठ्यारोलाई सहज गरेर अगाडि बढ्नुपर्ने बताउनुभयो । सामाजिक सुरक्षा कोषको योजनामा जोडिनु भनेको गरिब र धनीबिच रहेको खाडलको अन्त्य गर्नु पनि भएकाले औपचारिक, अनौपचारिक र स्वरोजगार, वैदेशिक रोजगारी सबै क्षेत्रका व्यक्तिलाई जोडिन आग्रह गर्नुभयो । उहाँले नेपालको रोजगारीको झन्डै ८० प्रतिशत हिस्सा ओगटेको निजी क्षेत्रले पनि आफ्ना उद्योग प्रतिष्ठानमा काम गर्ने श्रमिकलाई कोषको योजनामा जोड्ने कार्यलाई बोझको रूपमा नलिइदिन आग्रह गर्नुभयो । अन्तर्राष्ट्रिय श्रम सङ्गठन (आइएलओ) नेपाल प्रमुख नुमान अज्कानले सामाजिक सुरक्षामा श्रमिक आबद्ध हुनु भनेको आफ्नो र परिवारको भविष्यलाई सुरक्षित गर्नु रहेको बताउनुभयो । उहाँले नेपालमा योगदानमा आधारित सामाजिक सुरक्षा योजना छोटो अवधिमा प्रभावकारी कार्यान्वयन भएको बताउनुभयो । सामाजिक सुरक्षा कोषका कार्यकारी निर्देशक कविराज अधिकारीले अनौपचारिक र स्वरोजगार क्षेत्रका श्रमिकलाई कोषको योजनामा जोड्न स्थानीय सरकारसँग मिलेर काम गर्ने जानकारी दिनुभयो । कोषले अनौपचारिक र स्वरोजगार क्षेत्रका श्रमिकलाई दुई वर्षदेखि कोषको योजनामा जोड्न थालेको कोषले बुधबारदेखि राष्ट्रिय अभियान सञ्चालन गर्न लागेको जनाएको छ । उहाँका अनुसार कोषको योजनामा हालसम्म २७ लाख दुई हजार २७७ जना जोडिएकोमा अनौपचारिक र स्वरोजगारका गरेर पछिल्लो वर्षको अवधिमा एक हजार ४८२ जना आबद्ध भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/185143",
      "image": "https://gorkhapatraonline.com/storage/media/325776/conversions/shan-1-original-thumb.jpg"
    },
    {
      "slug": "185141",
      "title": "टेलिकमले ल्यायो वाइफाई सिक्स",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "नेपाल टेलिकमले वाइफाई सिक्स राउटर उपलब्ध गराउने भएको छ । कम्पनीले उपलब्ध गराइरहेको फाइबर टु दी होम (एफटिटिएच) प्रविधिको इन्टरनेटलाई अझ गुणस्तरीय बनाउन यस किसिमको वाइफाई र एपी उपलब्ध गराउने जनाएको छ । यस अन्तर्गत न्यूनतम एक सय एमबिपिएस क्षमताको एफटिटिएच वितरण हुने कम्पनीले जानकारी दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १० गते । नेपाल टेलिकमले वाइफाई सिक्स राउटर उपलब्ध गराउने भएको छ । कम्पनीले उपलब्ध गराइरहेको फाइबर टु दी होम (एफटिटिएच) प्रविधिको इन्टरनेटलाई अझ गुणस्तरीय बनाउन यस किसिमको वाइफाई र एपी उपलब्ध गराउने जनाएको छ । यस अन्तर्गत न्यूनतम एक सय एमबिपिएस क्षमताको एफटिटिएच वितरण हुने कम्पनीले जानकारी दिएको छ । नयाँ प्रविधिका यी उपकरण प्रयोग गर्दा विभिन्न स्थानमा वाइफाई सिग्नल पर्याप्त नहुने समस्याको समाधान हुने कम्पनीले जनाएको छ । त्यस्तै इन्टरनेटको स्पिड पनि तीव्र हुने कम्पनीको दाबी छ । धेरै डिभाइसमा तीव्र गतिमा इन्टरनेट चलाउन, डाटा ट्रान्सफर छिटो गर्न, डिभाइसको ब्याट्री लाइफ बढाउन र सुरक्षित तथा भरपर्दो इन्टरनेट सेवा यसले उपलब्ध गराउने कम्पनीले जनाएको छ । टेलिकमले आफ्ना ग्राहकका लागि दुई वटा वाइफाई सिक्स प्याकेज उपलब्ध गराएको छ । जस अन्तर्गत व्यक्तिगत र प्रिमियम प्याकेज हुने छन् व्यक्तिगत प्याकेज अन्तर्गत कम्पनीले इन्टरनेट र टेलिफोन प्याकेज, इन्टरेनट, बेसिक एनटिटिभी र टेलिफोन प्याकेज र इन्टरनेट, प्रिमियम एनटिटिभी र टेलिफोन प्याकेजमध्ये कुनै एक प्याकेज रोज्न सकिने कम्पनीले जनाएको छ । प्रिमियम प्याकेज अन्तर्गत प्रिमियम इन्टरनेट प्याकेज वान्ली, प्रिमियम इन्टरनेट र बेसिक एनटिटिभी प्याकेज र प्रिमियम इन्टरनेट र प्रिमियम एनटिटिभीमध्ये कुनै एक प्याकेज रोज्न सकिने कम्पनीले उल्लेख गरेको छ । यी सबै प्याकेज एक सय, १५० र दुई एमबिपिएस क्षमताका हुने छन् भने मोबाइलमा डेटासमेत उपलब्ध हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/185141",
      "image": "https://gorkhapatraonline.com/storage/media/325774/conversions/WiFi-6-original-thumb.jpg"
    },
    {
      "slug": "185140",
      "title": "केराबारी गाउँपालिका बन्यो करदाता सेवा दिने पहिलो स्थानीय तह",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "मोरङको केराबारी गाउँपालिका साबिकको करदाता सेवा कार्यालयले सेवा दिने पहिलो स्थानीय तह बनेको छ । अर्थ एवं सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री रामेश्वरप्रसाद खनालले बुधबार गाउँपालिकाको सभा हलमा आयोजित कार्यक्रममा सेवा शुभारम्भ गर्नुभयो ।",
      "longContent": "उर्लाबारी समाचारदाताउर्लाबारी, पुस १० गते । मोरङको केराबारी गाउँपालिका साबिकको करदाता सेवा कार्यालयले सेवा दिने पहिलो स्थानीय तह बनेको छ । अर्थ एवं सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री रामेश्वरप्रसाद खनालले बुधबार गाउँपालिकाको सभा हलमा आयोजित कार्यक्रममा सेवा शुभारम्भ गर्नुभयो । त्यस अवसरमा उहाँले प्रशासनिक सङ्घीयतासँगै वित्तीय सङ्घीयतालाई संस्थागत गर्दै लानुपर्नेमा जोड दिनुभयो । मन्त्री खनालले जेनजी विद्रोहपछि प्रणालीगत सुधार सुरु भएको चर्चा गर्दै भ्रष्टाचार नियन्त्रण र सुशासन सरकारको पहिलो काम भएको उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “आन्तरिक राजस्व कार्यालयबाट दिने सेवा गाउँपालिकाबाट सुरुवात भएको छ । यो वित्तीय सङ्घीयतामा सुधारको एउटा खुड्किलो मात्र हो । अब स्थानीय करदातालाई प्रोत्साहन गर्ने, पानमा सहभागी गराउने, कर शिक्षा दिनेलगायतका थुप्रै काम गर्नु पर्छ ।” मन्त्री खनालले प्रशासनिक सङ्घीयतामा अझै सुधार नभएको बताउँदै स्थानीय तहका प्रमुख, उपप्रमुख, अध्यक्ष, उपाध्यक्षले प्रमुख प्रशासकीय अधिकृत नपाएको, बेलै नभई सरुवा भएको लगायतका समस्या लिएर आउने गरेको सुनाउनुभयो । मन्त्री खनालले गाउँ गाउँमा करदाता सेवा सुरु भएपछि करदाताको लागत, समय र झन्झट घट्ने बताउनुभयो । यो सेवा क्रमशः देशभर सुरु हुने बताउँदै उहाँले केराबारी गाउँपालिका देशकै भाग्यमानी गाउँपालिका भएको उल्लेख गर्नुभयो । मन्त्री खनालले कर सेवा शुभारम्भ गर्दै दी भ्वाइस क्याफे एन्ड रेस्ट्रोका सञ्चालक पवित्रा खवासलाई व्यावसायिक प्रमाणपत्र र चित्रकुमार तामाङलाई पाना नम्बरको प्रमाणपत्र प्रदान गर्नुभयो । केराबारी गाउँपालिकाका अध्यक्ष सुमन मिरिङचिङ (मगर) को अध्यक्षतामा भएको कार्यक्रममा अर्थ मन्त्रालयका राजस्व सचिव भुपाल बराल, आन्तरिक राजस्व कार्यालय विराटनगरका प्रमुख कर अधिकृत केशवकुमार उप्रेतीलगायतले बोल्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/185140",
      "image": "https://gorkhapatraonline.com/storage/media/325773/conversions/khanal-मन्त्री-खनाल-कार्यक्रममा-बोल्दै-original-thumb.jpg"
    },
    {
      "slug": "185139",
      "title": "ग्लोबल आइएमईले साना उद्यमीलाई सघाउने",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "ग्लोबल आइएमई बैङ्क र डिएआई उदय परियोजनाबिच कोशी प्रदेशका साना तथा लघु उद्यमीलाई वित्तीय पहुँचका लागि सहकार्य गर्ने भएको छ ।   बुधबार सम्पन्न यससम्बन्धी सम्झौता अनुसार डिएआई उदय परियोजनाले छनोट गरेका उद्यम तथा व्यवसायले ग्लोबल आइएमई बैङ्कको कोशी प्रदेशका सम्पूर्ण शाखा कार्यालयबाट सहज रूपमा कर्जा पाउने छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १० गते । ग्लोबल आइएमई बैङ्क र डिएआई उदय परियोजनाबिच कोशी प्रदेशका साना तथा लघु उद्यमीलाई वित्तीय पहुँचका लागि सहकार्य गर्ने भएको छ । बुधबार सम्पन्न यससम्बन्धी सम्झौता अनुसार डिएआई उदय परियोजनाले छनोट गरेका उद्यम तथा व्यवसायले ग्लोबल आइएमई बैङ्कको कोशी प्रदेशका सम्पूर्ण शाखा कार्यालयबाट सहज रूपमा कर्जा पाउने छन् ।नेपाल सरकार तथा स्विट्जरल्यान्ड सरकारको द्विपक्षीय पहलस्वरूप कोशी प्रदेशको आर्थिक मामिला तथा योजना मन्त्रालयको प्राविधिक सहयोगमा कोशी प्रदेशका सम्पूर्ण जिल्लामा डिएआई–उदय परियोजनाले कार्य गर्दै आइरहेको छ । यससम्बन्धी समझदारीपत्रमा बुधबार बैङ्कका प्रमुख कार्यकारी अधिकृत सुरेन्द्रराज रेग्मी र परियोजनाका चिफ अफ पार्टी अरुण रानाले हस्ताक्षर गर्नुभएको छ ।समझदारीपश्चात् कोशी प्रदेशमा सञ्चालित विभिन्न साना तथा लघु व्यवसायलाई सहज रूपमा कर्जा प्रवाह हुने र लगानीको अभावले व्यवसाय विस्तार गर्न असमर्थ उद्यम तथा उद्यमीको व्यवसाय विस्तारसँगै रोजगारी वृद्धि हुने विश्वास बैङ्कले लिएको छ ।डिएआई उदय परियोजनाले कोशी प्रदेशमा नवीकरणीय ऊर्जा, कृषि प्रशोधन, सूचना प्रविधि, पर्यटन तथा उत्पादनमूलक उद्योगलगायतका व्यवसायलाई कर्जाको उपलब्धता तथा व्यावसायिक उन्नतिका लागि वित्तीय स्रोतमा सहज वातावरण बनाइरहेको छ ।  ग्लोबल आइएमई बैङ्क देशका ७७ वटै जिल्लामा शाखा सञ्जाल छन् । बैङ्कका ३५२ शाखा कार्यालय, ३८४ एटिएम, १५० शाखारहित बैङ्किङ सेवा, ६८ एक्सटेन्सन तथा राजस्व सङ्कलन काउन्टर र तीन वटा वैदेशिक प्रतिनिधि कार्यालयसहित एक हजारभन्दा बढी सेवा केन्द्रमार्फत ग्राहकलाई उत्कृष्ट सेवा प्रदान गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185139",
      "image": "https://gorkhapatraonline.com/storage/media/325772/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "185128",
      "title": "नागरिक लगानी कोषले पाँच प्रतिशत बोनस सेयर दिने",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "नागरिक लगानी कोषको ३१औँ वार्षिक साधारणसभा पुस ३० गते आयोजना हुने भएको छ । साधारणसभा कोषको आफ्नै भवन परिसरमा सञ्चालन हुने जनाइएको छ ।",
      "longContent": "काठमाडौं, पुस ९ गते । नागरिक लगानी कोषको ३१औँ वार्षिक साधारणसभा पुस ३० गते आयोजना हुने भएको छ । साधारणसभा कोषको आफ्नै भवन परिसरमा सञ्चालन हुने जनाइएको छ ।साधारणसभामा कोषको आर्थिक वर्ष २०८१/८२ को आम्दानी बाँडफाँटसम्बन्धी हिसाब विवरण पारित गर्ने एजेन्डा रहेको छ । उक्त विवरणअनुसार पाँच प्रतिशत बोनस सेयर र आठ प्रतिशत नगद लाभांश वितरण प्रस्ताव सभामा प्रस्तुत गरिने छ । कोषले बुधबार जारी गरेको प्रेस नोटमा सो कुरा उल्लेख छ । त्यसैगरी, साधारणसभाले सञ्चालक समितिमा सेयरधनीको तर्फबाट एकजना सञ्चालकको निर्वाचन गर्ने कार्यतालिकासमेत रहेको नागरिक लगानी कोषले जनाएको छ ।कोषले साधारण सभामार्फत वार्षिक प्रतिवेदन, वित्तीय विवरण तथा आगामी कार्यदिशासम्बन्धी विषयमा छलफल गरी आवश्यक निर्णय लिने जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185128",
      "image": "https://gorkhapatraonline.com/storage/media/325757/conversions/Cit-Building-original-thumb.jpg"
    },
    {
      "slug": "185111",
      "title": "नेपालगन्ज नाकाबाट ३० अर्बभन्दा बढीको आयात",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "नेपालगन्ज नाका हुँदै चालु आर्थिक बर्षको पाँच महिनामा ३० अर्बभन्दा बढीको मालसामान आयात भएको छ । नेपालगन्ज भन्सार कार्यालयको तथ्याङ्क अनुसार चालु आर्थिक बर्ष २०८२–८३ को मङ्सिर मसान्तसम्म ३० अर्ब ६६ करोड ८९ लाख ९० हजार रुपियाँ मूल्य बराबरको वस्तु तथा सामान आयात भएको हो ।",
      "longContent": "सिराज खाननेपालगन्ज, पुस ९ गते । नेपालगन्ज नाका हुँदै चालु आर्थिक बर्षको पाँच महिनामा ३० अर्बभन्दा बढीको मालसामान आयात भएको छ । नेपालगन्ज भन्सार कार्यालयको तथ्याङ्क अनुसार चालु आर्थिक बर्ष २०८२–८३ को मङ्सिर मसान्तसम्म ३० अर्ब ६६ करोड ८९ लाख ९० हजार रुपियाँ मूल्य बराबरको वस्तु तथा सामान आयात भएको हो । गत आर्थिक बर्ष २०८१–८२ को सोही अवधिमा २९ अर्ब ८ करोड ४५ लाख ४४ हजार रुपियाँ मूल्य बराबरको मालसामान आयात भएको थियो । नेपालगन्ज भन्सार कार्यालयबाट चालु आवको पाँच महिनामा एक अर्ब १ करोड ६३ लाख ८९ हजार रुपियाँ बराबरको मालसामान निर्यात भएको छ । अघिल्लो आवको सोही अवधिमा ८८ करोड ६८ लाख ८२ हजार बराबरको मालसामान निर्यात भएको थियो ।चालु आर्थिक बर्षको पाँच महिनामा नेपालगन्ज भन्सार कार्यालयबाट कुल ३१ अर्ब ६८ करोड ५३ लाख ७९ हजार रुपियाँ बराबरको कारोबार भएको छ । अघिल्लो आवको सोही अवधिमा २९ अर्ब ९७ करोड १४ लाख २६ हजार बराबरको कारोबार भएको थियो ।नेपालगन्ज भन्सार कार्यालयबाट हुने व्यापारघाटा अघिल्लो आव र चालु आवको पाँच महिनाको अवधिमा उस्तै रहेको छ । अघिल्लो आवको पाँच महिनामा व्यापार घाटा ९७ प्रतिशत रहेकोमा चालु आवमा व्यापार घाटा ९६.६८ रहेको छ ।नेपालगन्ज भन्सार कार्यालयको अनुसार चालु आवको पाँच महिनामा सात अर्ब ६५ करोड १९ लाख ९० हजार रुपियाँ भन्सार राजस्व संकलन भएको छ । जुन मङ्सिर महिनाको लक्ष्यको ८३.४५ प्रतिशत हो । चालु आवको कुनै पनि महिनामा नेपालगन्ज भन्सार कार्यालयले निर्धारित मासिक लक्ष्य हासिल गर्न सकेको छैन ।नेपालगन्ज भन्सार कार्यालयको तथ्यांकअनुसार अघिल्लो आर्थिक बर्ष २०८१–८२ को साउनमा लक्ष्यको ७३.६७ प्रतिशत, भदौं महिनामा लक्ष्यको ६६.६२ प्रतिशत, असोजमा ६६.९१ प्रतिशत, कात्तिकमा ७६.४४ प्रतिशत र मङ्सिरमा ७६.२७ प्रतिशत राजस्व संकलन भएकोमा चालु आर्थिक बर्षको क्रमशः उक्त महिनामा मासिक लक्ष्यको ७४.१४ प्रतिशत, ६९.७७ प्रतिशत, ८७.८३ प्रतिशत, ७२.३० र ८३.४५ प्रतिशत राजस्व संकलन भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185111",
      "image": "https://gorkhapatraonline.com/storage/media/325727/conversions/nepalgunj-bhansar-ICP-original-thumb.jpg"
    },
    {
      "slug": "185104",
      "title": "नेप्से परिसूचक सामान्य अङ्कले बढ्यो",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ। आज नेप्से परिसूचक एक दशमलव ३७ अङ्कले बढेर दुई हजार ५८५ दशमलव ८७ को बिन्दुमा कायम भएको हो।",
      "longContent": "काठमाडौँ, पुस ९ गते। नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ। आज नेप्से परिसूचक एक दशमलव ३७ अङ्कले बढेर दुई हजार ५८५ दशमलव ८७ को बिन्दुमा कायम भएको हो। आज ३३४ कम्पनीको ७२ लाख २४ हजार ९१७ कित्ता शेयर ६२ हजार ७६८ पटक खरिदबिक्री हुँदा रु तीन अर्ब २२ करोड ४६ लाख ६४ हजार ६६३ दशमलव ४५ को कारोबार भएको छ।आजको कारोबारमा इन्फिनिटी लघुवित्त वित्तीय संस्था लिमिटेडको शेयर मूल्य सबैभन्दा बढी पाँच पाँच दशमलव ३२ प्रतिशतले बढेको छ। सबैभन्दा बढी ग्रामीण विकास लघुवित्त वित्तीय संस्था लिमिटेडको शेयर मूल्य चार दशमलव २६ प्रतिशतले घटेको छ।कारोबार रकमका आधारमा आज सबैभन्दा बढी एसवाई प्यालन नेपाल लिमिटेडको रु १४ करोड ४९ लाख ३५ हजार ३८३ बराबरको शेयर किनबेच भएको छ। कारोबार भएका शेयर सङ्ख्याका आधारमा सबैभन्दा बढी तेह्रथुम पावर कम्पनी लिमिटेडको दुई लाख ६२ हजार ५८५ कित्ता शेयर खरिदबिक्री भएको छ।",
      "link": "https://gorkhapatraonline.com/news/185104",
      "image": "https://gorkhapatraonline.com/storage/media/325719/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "185101",
      "title": "धमाधम भित्रिँदैछन् विद्युतीय सवारी साधन",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "बिहान–बेलुकीको तापक्रम माइनस १५ डिग्रीसम्म पुग्नेगरेको छ । नेपाल–चीन २४ नम्बरको सीमास्तम्भ आसपासमा ब्यवसाय गर्ने स्थानीय जाडो छल्न बेंसी झरिसकेका छन् ।",
      "longContent": "हरिकृष्ण शर्मा मुक्तिनाथ (मुस्ताङ), पुस ९ गते । बिहान–बेलुकीको तापक्रम माइनस १५ डिग्रीसम्म पुग्नेगरेको छ । नेपाल–चीन २४ नम्बरको सीमास्तम्भ आसपासमा ब्यवसाय गर्ने स्थानीय जाडो छल्न बेंसी झरिसकेका छन् । उपल्लो मुस्ताङमा चहलपहल हुने छोसेर, लोमान्थाङ बस्तीसहित कोरला–जोमसोम सडकखण्ड अन्तर्गत बाक्लो बस्तीमा रहेका होटल तथा रेष्टुरेन्ट बन्द छन् । कठ्याङ्ग्रिँदो चिसोसँगै बस्ती सुनसान भए पनि चिनको तिब्वतबाट लिजी–नेचुङ (कोरला) नाका हुँदै धमाधम विद्युतीय गाडी भित्रिएका छन् । चीनको स्वायत्त प्रदेश तिब्बतको झोङवासेन जिल्लाबाट कोरला नाकाबाट हुँदै पछिल्लो तीन दिनमा दुईसय विद्युतीय गाडी (इभी) लोमान्थाङ गाउँपालिका–२, नेचुङमा अवस्थित मुस्ताङ भन्सार कार्यालयबाट जाँचपास गरी पठाइएको छ । भन्सार कार्यालयको पार्किङस्थलमा एक सयभन्दा बढी चिनियाँ विवाइडी गाडी रहेको भन्सार कार्यालय प्रमुख रमेश खड्काले बताउनुभयो । भन्सार कार्यालय प्रमुख खड्का भन्नुहुन्छ, ‘‘विद्युतीय सवारीसाधनको चाप धेरै छ, अत्यधिक चिसो भएकाले बाँकी सवारी साधनको पनि जाँचपास गरी पठाउँदैछौ ।’’ पुस महिनामा पैठारी कम हुने अनुमान गरिएकोमा नियमित विद्युतीय सवारी साधनसहित अन्य उपकरण तथा सामान बोकेका मालबाहक ट्रक र कन्टेनर भित्रिरहेको कार्यालय प्रमुख खड्काले बताउनुभयो । कोरला नाका हुँदै थप सामान आउने भएकाले भन्सार कार्यालयमा सवारी साधनका चालकको चहलपहल छ । विद्युतीय सवारीसाधनलाई चालकले गुडाएरै पोखरासम्म लैजाने गरेका छन् । चिसोका कारण विद्युतीय सवारी साधनका लागि बनाइएको चार्जिङ स्टेशनमा अत्यधिक चाप छ । विहान र बेलुकीको समयमा माइनस तापक्रममा कोरला नाकाबाट १४ किलोमिटरको दूरीमा रहेको भन्सार कार्यालयसम्म सडकमा जमेको बरफ फुटाउँदै मालबाहक सामान र इभी गाडी ल्याउनु पर्ने बाध्यता छ । मुस्ताङ भन्सार कार्यालयले पुस ८ गतेसम्म ४ अर्ब ९७ करोड ९९ लाख बढी राजस्व सङ्कलन गरेको छ । यो अवधिमा भन्सार कार्यालयमा हालसम्म १ हजार ९ सय ७४ वटा विद्युतीय (इभी) सहित १६ सय २० कन्टेनरमार्फत सामान पैठारी भएको छ । निकासीतर्फ एकसय २१ मालवाहक, कन्टेनरमार्फत नेपालमा उत्पादन हुने हस्तकला सामग्री, कपडा लगायतका सामान रहेको छ । भन्सार कार्यालयको सूचना अधिकारी अमिन्द्र सिंहका अनुसार विस २०८० कात्तिक २७ देखि औपचारिक उदघाटन भएको नाका चालु आर्थिक बर्ष २०८२–८३ भदौ महिनाको ३० गतेदेखि ब्यावसायिक रुपमा सञ्चालनमा आएको थियो । भन्सार कार्यालयबाट जाँचपास भएका सवारीसाधन समेत एकसय ८६ किलोमिटर दूरीको कोरला–जोमसोम–बेनी सडकखण्ड सुधार नहुँदा ठुला कन्टेनर सञ्चालनमा समस्या भइरहेको छ भने कोरलाबाट गण्डकी प्रदेशको राजधानी पोखरासम्म लैैजान २ सय ५१ किलोमिटरको सडक मार्ग पार गर्नुपर्छ । समुन्द्री सतहदेखि चार हजार ६ सय ५० मिटर उचाइमा अवस्थित कोरोला नाका सन् १९६० को दशकमा चीनमा तिब्बत गाभिएपछि तिब्बतका खम्पाहरू नेपाली भूमि प्रयोग गरेर विद्रोह गरेपछि रोकिएको भन्सार कार्यालय ब्यावसायिक रुपमा सञ्चालनमा आएपछि उपल्लो मुस्ताङबासीलाई रोजगार, ब्यापार तथा सामान निर्यातमा भ्याइ नभ्याई छ ।",
      "link": "https://gorkhapatraonline.com/news/185101",
      "image": "https://gorkhapatraonline.com/storage/media/325752/conversions/Mustang-custom-office-upper-mustang-(2)-original-thumb.jpg"
    },
    {
      "slug": "185074",
      "title": "आज पनि बढ्यो सुनचाँदीको मूल्य",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "पछिल्ला केही दिनयता स्थानीय बजारमा सुनचाँदीको मूल्य लगातार बढिरहेको छ । आज पनि दुवै धातुको मूल्यमा बढोत्तरी भएको छ ।",
      "longContent": "काठमाडौँ,  पुस ९ गते ।  पछिल्ला केही दिनयता स्थानीय बजारमा सुनचाँदीको मूल्य लगातार बढिरहेको छ । आज पनि दुवै धातुको मूल्यमा बढोत्तरी भएको छ । आज छापावाल सुनको मूल्य प्रतितोला रु. दुई लाख ६८ हजार १०० र त्यति नै चाँदीको मोल रू. चार हजार ४२० कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । दुवै धातुको मूल्य हालसम्मको उच्च हो । गत आइतबार छापावाल सुन प्रतितोला रु. दुई लाख ५८ हजार ३००मा र चाँदी रु. चार हजार १०५ मा कारोबार भएको थियो । सोमबार दुवै धातुको मूल्यमा उल्लेख्य वृद्धि हुँदै प्रतितोला सुन रु. दुई लाख ६१ हजार ७०० सय पुग्यो भने चाँदी रु. चार हजार २३५मा कारोबार भएको थियो । मङ्गलबार भारी वृद्धिका साथ एक तोला सुनको मूल्य रु. दुई लाख ६७ हजार २०० र चाँदी रु. चार हजार २५५ मा किनबेच भएको थियो ।अमेरिकी डलरको भाउ बढेसँगै सुनचाँदीको मूल्य पनि बढेको विश्लेषकहरूले बताएका छन् । अन्तर्राष्ट्रिय बजारमा आज एक औँस सुन चार हजार ५२५ र त्यति नै परिमाणको चाँदी ७३ अमेरिकी डलरमा खरिदबिक्री भइरहेको अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/185074",
      "image": "https://gorkhapatraonline.com/storage/media/325643/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "185010",
      "title": "इन्दिराले तिरेन किसानको सात करोड, सञ्चालक सम्पर्कविहीन",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "पश्चिम नवलपरासीको प्रतापपुरमा रहेको इन्दिरा चिनी मिल (इन्दिरा सुगर एन्ड एग्रो इन्डस्ट्रिज प्रालि) ले किसानको सात करोड रुपियाँ भुक्तानी गर्न बाँकी छ ।",
      "longContent": "विकास अधिकारीपश्चिम नवलपरासी, पुस ९ गते । पश्चिम नवलपरासीको प्रतापपुरमा रहेको इन्दिरा चिनी मिल (इन्दिरा सुगर एन्ड एग्रो इन्डस्ट्रिज प्रालि) ले किसानको सात करोड रुपियाँ भुक्तानी गर्न बाँकी छ । उखु पेल्ने सिजन सुरु भइसक्दासमेत इन्दिरा चिनी मिलले किसानको बर्सौंदेखिको बाँकी भुक्तानी गरेको छैन । उद्योग सञ्चालक सम्पर्कविहीन छन् भने उद्योग सञ्चालनको सुरसार पनि छैन । चालु सिजनमा जिल्लामा अन्य चिनी उद्योग सञ्चालनमा आइसक्दा इन्दिराका सञ्चालक भने सम्पर्कविहीन छन् । उद्योग सञ्चालक भारतमा बस्दै आएको बताइएको छ । उद्योगले तीन वर्षदेखिको उखु खरिदबापतको रकम किसानलाई दिएको छैन । उद्योगमा केही कच्चा पदार्थ र बिक्रीयोग्य सामग्री रहेकाले ती सामग्री बेचेर भए पनि किसानको पैसा असुलउपर गर्न प्रयासरत रहेको उखु उत्पादक महासङ्घका प्रवक्ता तथा प्रतापपुर गाउँपालिकाका अध्यक्ष उमेशचन्द्र यादवले बताउनुभयो ।उहाँले भन्नुभयो, “उद्योग सञ्चालक सम्पर्कमा आएका छैनन्, स्थानीय प्रशासनसँगको समन्वयमा किसानको पैसा भुक्तानी गराउन पहल भइरहेको छ ।” उद्योगमा अहिले सुरक्षागार्ड मात्रै छन् । उद्योगले सरसफाइलगायत कारखाना मर्मतसम्भार पनि गरेको छैन जसका कारण यस वर्ष मिल सञ्चालनमा आउने सम्भावना नदेखिएको स्थानीय किसानको भनाइ छ ।  बागमती र लुम्बिनी चिनी मिल सञ्चालनमासुस्ताको कुडियास्थित बागमती चिनी उद्योग मङ्सिर २२ देखि र सुनवलस्थित लुम्बिनी चिनी उद्योग पुस ६ गतेदेखि सञ्चालनमा आएका छन् । अहिले धमाधम उखु खरिद गर्ने काम भइरहेको ती उद्योगले जनाएका छन् । लुम्बिनी चिनी उद्योगका प्रबन्धक केशव आचार्यले उद्योग सञ्चालनमा आइसकेको जानकारी दिँदै किसानको पैसा नियमित भुक्तानी गर्ने बताउनुभयो । अहिले नवलपरासीका किसान उखु काटेर बिक्री गर्न व्यस्त छन् । सरकारले आर्थिक वर्ष २०८२/८३ का लागि ६२० समर्थन मूल्य र ७० रुपियाँ अनुदान रकम गरी प्रतिक्विन्टल कुल ६९० रुपियाँ मूल्य तोकेको छ ।  गत वर्ष सरकारले ७० रुपियाँ अनुदान दिने जनाए पनि ३५ रुपियाँ मात्र उपलब्ध गराएको छ । सरकारले तोकेको मूल्य अनुसार यस वर्ष चिनी उद्योगले किसानलाई प्रतिक्विन्टल ६२० रुपियाँ दिनुपर्ने छ । सरकारले थप गरेको अनुदान रकम भने उद्योगले उपलब्ध गराएको विवरणका आधारमा कोष तथा लेखा नियन्त्रक कार्यालय (कोलेनिका) ले सम्बन्धित किसानको खातामा पठाउने छ । गत आवमा कटौती भएको प्रतिक्विन्टल ३५ रुपियाँ अनुदान किसानले अझै पाएका छैनन् । ७० रुपियाँमध्ये सरकारले नदिएको ३५ रुपियाँका लागि उखु उत्पादक किसान महासङ्घले पटक पटक सरकारलाई दबाब दिँदै आए पनि पूरा भुक्तानी भएको छैन । महासङ्घका प्रवक्ता यादवले बाँकी रकम भुक्तानी हुने आश्वासन पाए पनि पूरा नभएको बताउनुभयो । नवलपरासीका किसानले अझै करिब आठ करोड अनुदानबापतको रकम पाउन बाँकी छ ।",
      "link": "https://gorkhapatraonline.com/news/185010",
      "image": "https://gorkhapatraonline.com/storage/media/325555/conversions/indira-sugar-mill-(1)-original-thumb.jpg"
    },
    {
      "slug": "185008",
      "title": "सुदूरपश्चिममा बन्दै छ पहिलो पाँचतारे होटेल",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशकै पहिलो पाँचतारे होटेल धनगढीमा खुल्ने भएको छ । अन्तर्राष्ट्रिय चेनस्तरको सो होटेल व्यवस्थापनका लागि क्लब चौलानी लिमिटेडसँग मङ्गलबार सम्झौता भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ९ गते । सुदूरपश्चिम प्रदेशकै पहिलो पाँचतारे होटेल धनगढीमा खुल्ने भएको छ । अन्तर्राष्ट्रिय चेनस्तरको सो होटेल व्यवस्थापनका लागि क्लब चौलानी लिमिटेडसँग मङ्गलबार सम्झौता भएको छ । ४० प्रतिशत निर्माणसम्पन्न भइसकेको सो होटेल व्यवस्थापनको सम्झौतामा क्लब चौलानीका तर्फबाट डा. राजेन्द्र केसी र आइएचजी होटल्सका दक्षिण एसियाका प्रबन्ध निर्देशक सुदीप जैनले हस्ताक्षर गर्नुभयो । धनगढीमा खुल्ने होटेल होलिडे इन बाई आइएचजीमा अन्तर्राष्ट्रिय मापदण्ड अनुसार पाँच प्रिमियम सुइटसहित ११५ वटा आधुनिक अतिथि कक्ष रहने छन् । कुल दुई अर्ब २० करोड रुपियाँ लगानीमा बन्ने सो होटेलमा एक अर्ब ४३ करोड रुपियाँ बैङ्क ऋण र ७७ करोड रुपियाँ प्रवर्धकको स्वपुँजीमार्फत लगानी व्यवस्थापन गर्न लागिएको हस्ताक्षर समारोहमा जानकारी गराइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185008",
      "image": "https://gorkhapatraonline.com/storage/media/325553/conversions/HOLIDAY-INN-signing-ADHIKRI-KABIN00004-original-thumb.jpg"
    },
    {
      "slug": "185006",
      "title": "नेपाललाई ग्रे लिस्टबाट हटाउन अग्रणी भूमिका निर्वाह गर्न राष्ट्र बैङ्कलाई सुझाव",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "नेपाललाई सम्पत्ति शुद्धीकरणसम्बन्धी अन्तर्राष्ट्रिय ग्रे लिस्टबाट हटाउन थप सक्रिय भूमिका खेल्नुपर्ने सुझाव नेपाल राष्ट्र बैङ्कलाई दिइएको छ ।  नेपाल राष्ट्र बैङ्कले मङ्गलबार सार्वजनिक गरेको बैङ्किङ क्षेत्र सुधार सुझाव कार्यदल, २०८२ को प्रतिवेदनमा सामान्य अवस्थामा प्रत्यक्ष जिम्मेवारी केही हदसम्म सीमित गरे पनि नेपाललाई ग्रे लिस्टबाट हटाउने सन्दर्भमा राष्ट्र बैङ्कले अझै सशक्त र प्रभावकारी भूमिका निर्वाह गर्नुपर्ने सुझाव छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ९ गते । नेपाललाई सम्पत्ति शुद्धीकरणसम्बन्धी अन्तर्राष्ट्रिय ग्रे लिस्टबाट हटाउन थप सक्रिय भूमिका खेल्नुपर्ने सुझाव नेपाल राष्ट्र बैङ्कलाई दिइएको छ ।नेपाल राष्ट्र बैङ्कले मङ्गलबार सार्वजनिक गरेको बैङ्किङ क्षेत्र सुधार सुझाव कार्यदल, २०८२ को प्रतिवेदनमा सामान्य अवस्थामा प्रत्यक्ष जिम्मेवारी केही हदसम्म सीमित गरे पनि नेपाललाई ग्रे लिस्टबाट हटाउने सन्दर्भमा राष्ट्र बैङ्कले अझै सशक्त र प्रभावकारी भूमिका निर्वाह गर्नुपर्ने सुझाव छ ।सम्पत्ति शुद्धीकरण निवारण ऐनको पाँचौँ संशोधनले राष्ट्र बैङ्क अन्तर्गत रहेको वित्तीय जानकारी एकाइलाई छुट्टै स्वतन्त्र एकाइका रूपमा विकास गर्ने व्यवस्था गरेको प्रतिवेदनमा उल्लेख छ ।प्रतिवेदन अनुसार मुद्रा निर्मलीकरणको मुख्य आधार भुक्तानी प्रणालीसँग प्रत्यक्ष सम्बन्धित हुने भएकाले यस क्षेत्रमा राष्ट्र बैङ्कको भूमिका अत्यन्तै महìवपूर्ण र संवेदनशील रहेको छ । त्यसैले राष्ट्र बैङ्कले ग्रे लिस्टबाट बाहिरिन आवश्यक शीघ्र सुधारात्मक क्रियाकलाप प्रभावकारी रूपमा कार्यान्वयन गर्नुपर्ने प्रतिवेदनको सुझाव छ ।नेपाललाई आगामी दुई वर्षभित्र ग्रे लिस्टबाट हटाउने लक्ष्य प्राप्त गर्न समयबद्ध कार्यतालिका तयार गरी आवश्यक नीतिगत, संस्थागत तथा कार्यान्वयनसम्बन्धी सुधार कार्य सम्पन्न गर्न राष्ट्र बैङ्कले अग्रणी र सक्रिय भूमिका खेल्नुपर्ने आवश्यकता प्रतिवेदनले औँल्याएको छ ।सुस्त बन्दै गएको आर्थिक गतिविधिलाई पूर्ण रूपमा चलायमान बनाउन बैङ्किङ क्षेत्रले नीतिगत लचकता, लक्षित कर्जा विस्तार र संरचनागत सुधारमा जोड दिनुपर्ने सुझाव पनि कार्यदलले दिएको छ । तरलता प्रशस्त र ब्याजदर घट्दो हुँदाहुँदै पनि अर्थतन्त्र चलायमान हुन नसक्नु बैङ्किङ क्षेत्रको संरचनागत कमजोरीसँग जोडिएको कार्यदलको निष्कर्ष छ ।अत्यधिक कडाइ, जोखिम डर र असन्तुलित मर्जर नीतिले बैङ्किङ क्षेत्रलाई वास्तविक अर्थतन्त्रबाट टाढा पारेको सङ्केत प्रतिवेदनले गरेको छ । कार्यदलले सुस्त अर्थतन्त्रलाई गति दिन निक्षेपकर्ताको हितमा सम्झौता नगरी आवश्यक नीतिनियमलक्षित लचकता दिनुपर्ने उल्लेख गरेको छ । कार्यदलको प्रतिवेदनले मर्जर तथा एक्विजिसन प्रक्रिया हतारमा नभई पर्याप्त अध्ययन, तयारी र समय लिएर मात्र अघि बढाउनुपर्ने स्पष्ट पारेको छ । प्रतिवेदनमा मर्जर प्रक्रियामा सञ्चालन प्रणाली, सफ्टवेयर, प्रडक्ट र मानव संसाधन व्यवस्थापन जटिल हुने उल्लेख गर्दै यी पक्षमा ध्यान नदिँदा अपेक्षित परिणाम नआएको औँल्याएको छ ।कार्यदलका अनुसार हाल मर्जरमा नगएका अधिकांश बैङ्क तथा वित्तीय संस्थाको समग्र कार्यसम्पादन राम्रो देखिएको छ । मर्जरपछि सञ्चालक समितिको अध्यक्ष तथा प्रमुख कार्यकारी अधिकृतमा नयाँ व्यक्ति चयन गर्दा संस्थाको कार्यसम्पादन सुधार हुन सक्ने सम्भावना पनि प्रतिवेदनले देखाएको छ । साथै समान तहमा कार्यरत कर्मचारीको पारिश्रमिक निश्चित अवधिभित्र समान बनाउने व्यवस्था गर्नुपर्ने  सुझाव प्रतिवेदनले दिएको छ ।कार्यदलले मर्जरमा जाने संस्थालाई स्वाप रेसियोसहित सम्पूर्ण प्रक्रिया प्रचलित कानुन अनुसार आफैँ निर्णय गर्ने अधिकार दिनुपर्ने र नेपाल राष्ट्र बैङ्कले सो प्रक्रिया छिटो सम्पन्न गर्न सहजीकरण गर्नुपर्ने उल्लेख गरेको छ । साथै क्रस होल्डिङ भएका संस्थालाई मर्जरमा लैजाने व्यवस्था गर्न पनि सुझाव दिएको छ ।सहुलियतपूर्ण कर्जा कार्यक्रम अन्तर्गत बाँकी रहेको सरकारी अनुदानको जिम्मा लिई नेपाल राष्ट्र बैङ्कले सरकारलाई दिने लाभांशबाट शोधभर्ना गर्ने व्यवस्था मिलाएर कार्यक्रम तत्काल सञ्चालन गर्न सुझाव दिइएको छ ।कोभिड–१९ पछि बन्द भएका वा सानो स्केलमा सञ्चालन भइरहेका व्यवसायलाई पुनः सञ्चालन तथा विस्तार गर्न व्यावसायिक सम्भाव्यता र धितोको आधारमा थप कर्जा उपलब्ध गराउनुपर्ने कार्यदलको निष्कर्ष छ । यसै गरी निक्षेपकर्ताको हित सर्वोपरी हुने गरी धितो सुरक्षण भएका कर्जाको पुनर्संरचना तथा पुनरतालिकीकरणको व्यवस्था गर्नु पनि सुझावमा छ ।कार्यदलले ग्रामीण क्षेत्रमा पाँच लाख रुपियाँसम्म र सहरी क्षेत्रमा १० लाख रुपियाँसम्मको व्यवसाय कर्जा उचित धितोमा बैङ्क तथा वित्तीय संस्थाबाट सरल र सहज रूपमा उपलब्ध गराउनुपर्ने सुझाव दिइएको छ । लघुवित्त संस्थाबाट प्रवाह हुने समूहगत कर्जा तथा धितोमा आधारित उद्यमशील कर्जाको सीमा वृद्धि गर्नुपर्ने, आइटी तथा स्टार्टअप व्यवसायमा युवालक्षित कर्जा नीति लिनुपर्ने सुझाव पनि प्रतिवेदनमा समेटिएको छ ।यस्तै कालो सूचीसम्बन्धी नियम पुनरवलोकन गरी सुधार गर्नुपर्ने, निजी क्षेत्रसँग प्रभावकारी समन्वय गर्ने संयन्त्र विकास गर्नुपर्ने सुझाव पनि कार्यदलले दिएको छ ।गभर्नर डा. विश्वनाथ पौडेलको निर्देशनमा गत जेठ ३० गते गठन गरिएको कार्यदलले असार २४ गते प्रारम्भिक र असार ३० गते अन्तिम प्रतिवेदन बुझाएको थियो । प्रतिवेदन पाँच महिनापछि सार्वजनिक गरिएको हो ।अर्थतन्त्र पूर्ण चलायमान बनिनसकेको, वित्तीय प्रणालीमा अधिक तरलता रहेको तथा बैङ्किङ क्षेत्रमा निष्क्रिय कर्जा वृद्धि भएकोलगायतका समस्या रहेकाले सोको अध्ययन गरी सुधार गर्नुपर्ने सन्दर्भमा तीनसदस्यीय कार्यदल गठन गरेको थियो ।कार्यदलको संयोजकमा नेपाल धितोपत्र बोर्डका पूर्वअध्यक्ष तथा अर्थविद् डा. रेवतबहादुर कार्की र सदस्यमा नेपाल बैङ्कर्स सङ्घका पूर्वअध्यक्ष भुवनकुमार दाहाल सदस्य तथा राष्ट्र बैङ्कको बैङ्क तथा वित्तीय संस्था नियमन विभागका कार्यकारी निर्देशक गुरुप्रसाद पौडेल सदस्य सचिव हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/185006",
      "image": "https://gorkhapatraonline.com/storage/media/325551/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "185005",
      "title": "तोलाको तीन लाख पुग्ने अनुमान",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "सुनको मूल्य एकै दिन तोलामा पाँच हजार पाँच सय रुपियाँले बढेर नयाँ रेकर्ड बनाएको छ । मूल्यको बढ्दो प्रवृत्तिले गर्दा प्रतितोला तीन लाख रुपियाँसम्म पुग्ने अनुमान गरिएको छ । अन्तर्राष्ट्रिय बजारमा लगातार बढ्दै गएको सुनको मूल्य आगामी दिनमा पनि थप बढ्ने अनुमान गरिएको हो ।",
      "longContent": "काठमाडौँ, पुस ९ गते । सुनको मूल्य एकै दिन तोलामा पाँच हजार पाँच सय रुपियाँले बढेर नयाँ रेकर्ड बनाएको छ । मूल्यको बढ्दो प्रवृत्तिले गर्दा प्रतितोला तीन लाख रुपियाँसम्म पुग्ने अनुमान गरिएको छ । अन्तर्राष्ट्रिय बजारमा लगातार बढ्दै गएको सुनको मूल्य आगामी दिनमा पनि थप बढ्ने अनुमान गरिएको हो ।सोमबार प्रतितोला दुई लाख ६१ हजार सात सय रुपियाँमा कारोबार भएको सुन मङ्गलबार दुई लाख ६७ हजार दुई सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । सोमबार अन्तर्राष्ट्रिय बजारमा प्रतिऔँस चार हजार ३९७ अमेरिकी डलर रहेको सुनको मूल्य मङ्गलबार बढेर चार हजार ४८७ अमेरिकी डलर पुगेको छ । अन्तर्राष्ट्रिय बजारमा एकैदिन प्रतिऔँस ९० अमेरिकी डलरले बढेको छ । सुनचाँदी व्यवसायी तेजरत्न शाक्यले निरन्तर उकालो लागेको सुनको मूल्य बढेर तीन लाख पुग्ने सङ्केत देखिएको जानकारी दिनुभयो । अन्तर्राष्ट्रिय बजारमा प्रतिऔँस सुनको मूल्य पाँच हजार अमेरिकी डलर पुग्ने अनुमान गरिएको छ, शाक्यले भन्नुभयो, “त्यतिबेला स्थानीय बजारमा भने सुनको मूल्य तीन लाख पुग्छ ।” महासङ्घका अनुसार एक वर्षको अवधिमा तोलामा सुनको मूल्य एक लाख १७ हजार छ सय रुपियाँले बढेको छ । २०८१ पुस पहिलो साता प्रतितोला एक लाख ४९ हजार छ सय रुपियाँ रहेको सुनको मूल्य अहिले बढेर दुई लाख ६७ हजार नाघेको छ ।सुनको मूल्य बढ्दा बजारमा माग कम भई कारोबार ठप्प भएको व्यवसायीको भनाइ छ । व्यवसायी शाक्यले भन्नुभयो, “उपभोक्ताको क्रयशक्ति न्यून हुनु र बजारमा माग नै नभएकाले सुनको कारोबार ठप्प अवस्थामा पुगेको छ ।” पुस महिना अफ सिजन भएकाले कारोबार ठप्प रहेको व्यवसायीको भनाइ छ ।बजारमा सुनको कारोबार नभएपछि वाणिज्य बैङ्कले सुन आयात गर्न छाडेको नेपाल बैङ्कर्स एसोसिएसनले जनाएको छ । दैनिक २५ केजीका दरले विभिन्न वाणिज्य बैङ्कलाई सुन आयात गर्न कोटा निर्धारण गरिएको छ । बैङ्कमा पर्याप्त मात्रामा सुनको मौज्दात भएकाले सुन आयात नभएको बैङ्कर्स एसोसिएसनले जनाएको छ । चाँदी पाँच हजार पुग्नेयसैबिच चाँदीको मूल्य पनि निरन्तर बढ्दै गएको छ । सोमबार प्रतितोला चार हजार २३५ रुपियाँमा कारोबार भएको चाँदी मङ्गलबार तोलामा २० रुपियाँले बढेर चार हजार २५५ रुपियाँ पुगेको छ । अन्तर्राष्ट्रिय बजारमा मङ्गलबार चाँदीको मूल्य प्रतिऔँस ७० डलर पुगेको छ । यो मूल्य बढेर ७५ डलरसम्म पुग्ने अनुमान गरिएको छ । त्यतिबेला स्थानीय चाँदीको मूल्य तोलामा पाँच हजारसम्म पुग्ने अनुमान गरिएको छ ।  महासङ्घका अनुसार चाँदी गरगहनासँगै औद्योगिक क्षेत्रमा प्रयोग हुने गर्छ ।  विशेष गरी सोलार प्यानल, विद्युतीय सवारी, ब्याट्री प्रविधि, डाटा सेन्टर र एआई प्रविधिमा चाँदीको प्रयोग बढ्दै जाँदा विश्वमा माग बढ्दै गएको छ । माग अनुसार आपूर्ति नहुँदा मूल्य निरन्तर बढ्दै गएको व्यवसायीको भनाइ छ । महासङ्घका अनुसार एक वर्षको अवधिमा चाँदीको मूल्य तोलामा दुई हजार ४६० रुपियाँले बढेको छ ।",
      "link": "https://gorkhapatraonline.com/news/185005",
      "image": "https://gorkhapatraonline.com/storage/media/325550/conversions/gold-original-thumb.jpg"
    },
    {
      "slug": "185004",
      "title": "हरियो तरकारीमा शतप्रतिशतसम्म विषादी",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "कालीमाटी तरकारी बजारमा मङ्गलबार थोकमा बेच्न ल्याइएको रायोको सागमा झन्डै शतप्रतिशत नै विषादी रहेको पाइयो । यो रिपोर्ट आधाभन्दा बढी विषाक्त साग उपभोक्ताको भान्सामा पुगेपछि आएको हो ।",
      "longContent": "काठमाडौँ, पुस ९ गते ।  कालीमाटी तरकारी बजारमा मङ्गलबार थोकमा बेच्न ल्याइएको रायोको सागमा झन्डै शतप्रतिशत नै विषादी रहेको पाइयो । यो रिपोर्ट आधाभन्दा बढी विषाक्त साग उपभोक्ताको भान्सामा पुगेपछि आएको हो । विषाक्त साग खाइसकेपछि समितिले सूचना सार्वजनिक गरेपछि सञ्चार माध्यममा समाचार बन्यो । यो मङ्गलबारको मात्र नियति होइन, सधैँको हो । कालीमाटी तरकारी बजारमा सामान्यतः बिहान ३ बजेदेखि ४ बजेका बिचमा ताजा तरकारी आइपुग्छ र ४:३० देखि ७ बजेभित्र थोकमा बिक्री भई सबै तरकारी स्थानीय बजार, खुद्रा बजार हुँदै उपभोक्ताको भान्सामा पुगिसक्छ । तरकारी बजार कालीमाटीमा रहेको विषादी अवशेष द्रुत विश्लेषण प्रयोगशालाको एकाइले बिक्री भएर बचेको रायोको नमुना झन्डै ६ बजे लिएर परीक्षण गर्दा ९९.०८० प्रतिशत विषाक्त रहेको प्रतिवेदन ६:३० बजेतिर समितिलाई दियो । अरू दिनकै जस्तो घटना मङ्गलबार पनि दोहोरिएको मात्र हो ।प्रतिवेदन अनुसार काठमाडौँ नागार्जुन नगरपालिकाको रामकोटका कृषक/व्यापारी उत्तम रेग्मीले बेच्न ल्याएको रायो सागमा अर्गानोफस्फेट नामको विषादीको रोकावट दर ९९.०८० प्रतिशत भेटिएको थियो । यो भनेको शतप्रतिशत जस्तै हो ।उक्त विषादीको त्यो मात्रा तरकारी उपभोग गर्न अयोग्य मानिन्छ । उक्त विषादीको रोकावट दर ३५ प्रतिशतभन्दा बढी भए खान हुँदैन । प्रयोगशालाले नष्ट गर्नुपर्ने भनेर कालीमाटी फलफूल तथा तरकारी बजार विकास समितिसमक्ष बिहान ६:३० बजे रिपोर्ट दिएपछि समितिका सुरक्षागार्डसहित तरकारी स्टलमा ८:३० बजे पुग्दा धेरै जसो विषाक्त साग उपभोक्ताको भान्सा पाक्ने समय भइसकेको थियो । बचेको करिब ४० केजी साग मात्र समितिले नष्ट गरेको थियो । तरकारी भान्सामा पु¥याइसकेपछि बल्ल विषादी परीक्षण भएको रिपोर्ट सार्वजनिक हुने गरेको यो पहिलो घटना भने होइन । कालीमाटीमा मात्र होइन, केन्द्रीय प्रयोगशाला अन्तर्गतका सबै प्रयोगशालाको परीक्षण शैली यस्तै रहेको स्वयम् प्रयोगशालामा कार्यरत कर्मचारी र सरोकारवाला स्विकार्छन् । कालीमाटी फलफूल तथा तरकारी बजार थोक व्यापारी संस्थाका अध्यक्ष गीताप्रसाद आचार्यका अनुसार राति ३/४ बजेदेखि स्थानीय बजारमा जान्छ । प्रयोगशालाका कर्मचारी ६/७ बजे आएर रहलपहलको नमुना लिएर परीक्षण गरी खान नहुने प्रतिवेदन दिन्छन् जसको केही अर्थ हुँदैन । केन्द्रीय कृषि प्रयोगशालाका प्रमुख डा. शान्ता कार्कीले प्रयोगशालामा काम गर्ने कर्मचारीको सुरक्षाको सुनिश्चित नभएकाले स्थानीय बजारमा जानुअघि प्रयोगशाला सञ्चालन गर्न सम्भव नभएको बताउनुभयो । उक्त एकाइमा खटिने दुई जना कर्मचारीले राति आएका नमुना लिएर परीक्षणमा खटिँदा जिउज्यानको सुरक्षा गर्ने सुनिश्चित गरेमा काम लगाउन सकिने उहाँको भनाइ छ । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिका कार्यकारी निर्देशक डा. प्रद्युम्नराज पाण्डेले रातिदेखि प्रयोगशाला सञ्चालन भएमा रिपोर्टमा खराबदेखि तरकारी नष्ट गर्न समिति तयार रहेको जानकारी दिनुभयो । प्रयोगशालामा काम गर्ने महिला कर्मचारी भएकाले सुरक्षामा केही चुनौती भने हुन सक्ने उहाँको भनाइ छ । कार्यकारी निर्देशक पाण्डेले प्रयोगशालाले खान अयोग्य भनेको तरकारी रिपोर्ट आउनेबित्तिकै नियन्त्रणमा लिएर नष्ट गर्ने गरेको दाबी गर्नुभयो । उहाँका अनुसार कुन प्रदेश र जिल्लाबाट आएको तरकारीमा समस्या देखिएको हो त्यसको कारबाहीका लागि सम्बन्धित प्रदेशमा रहेको पालिकामा पत्राचार गर्ने गरिएको छ । मङ्गलबार विषादीको समस्याका देखिएको काठमाडौँ नागार्जुन नगरपालिका रामकोटका कृषक र फार्मको अनुगमन गरी कारबाहीका लागि पत्राचार गरेको उहाँको भनाइ छ । नागार्जुन नगरपालिकाका प्रवक्ता महेश रिजालले कालीमाटी समितिको पत्र आएपछि कानुनी प्रक्रियामा जाने बताउनुभयो । सरकारले तरकारीमा विषादीको अवशेषबारे मापदण्ड निर्धारण गरेको छ । जस अनुसार ३५ प्रतिशतसम्म विषादीको अवशेष देखिए उपभोग गर्न मिल्छ । यसै गरी ३५ देखि ४५ प्रतिशत विषादीको अवशेष देखिए केही दिनलाई राखेर उपभोग गर्न मिल्छ । ४५ प्रतिशतभन्दा बढी विषादीको अवशेष देखियो भने खान नहुने अर्थात् नष्ट गर्नुपर्ने मापदण्डमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/185004",
      "image": "https://gorkhapatraonline.com/storage/media/325549/conversions/tarkarima-bisadi-original-thumb.jpg"
    },
    {
      "slug": "184919",
      "title": "सुनको मूल्यमा भारी वृद्धि",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "आज स्थानीय बजारमा सुन र चाँदीको मूल्य बढेको छ । आज सुनको मूल्य तोलामा रू. पाँच हजार ५०० र चाँदीको मूल्य रू. २० ले वृद्धि भएको छ",
      "longContent": "काठमाडौँ, पुस ८  गते ।  आज स्थानीय बजारमा सुन र चाँदीको मूल्य बढेको छ । आज सुनको मूल्य तोलामा रू. पाँच हजार ५०० र चाँदीको मूल्य रू. २० ले वृद्धि भएको छ ।आज छापावाल सुनको मूल्य तोलामा रू. २ लाख ६७ हजार २०० कायम भएको छ भने चाँदीको मूल्य तोलामा रू. चार हजार २५५ पुगेको छ ।छापावाल सुन सोमबार तोलामा रु. दुई लाख ६१ हजार ७०० सय कारोबार भएको थियो । त्यसैगरी, चाँदीको मूल्य रू. चार हजार २३५ थियो ।अन्तर्राष्ट्रिय बजारको प्रभाव र मागमा आएको परिवर्तनका कारण सुनचाँदीको मूल्यमा उतारचढाव आइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/184919",
      "image": "https://gorkhapatraonline.com/storage/media/325390/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "184845",
      "title": "निर्यात बढे पनि मुलुकलाई छैन फाइदा",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पाँच महिना (साउन–मङ्सिर) मा मुलुकबाट हुने निर्यात ५८.१७ प्रतिशतले बढेर सवा खर्ब नाघेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ८ गते । चालु आर्थिक वर्ष २०८२/८३ को पाँच महिना (साउन–मङ्सिर) मा मुलुकबाट हुने निर्यात ५८.१७ प्रतिशतले बढेर सवा खर्ब नाघेको छ । भन्सार विभागले सोमबार सार्वजनिक गरेको तथ्याङ्क अनुसार पाँच महिनामा निर्यात बढेर एक खर्ब १६ अर्ब ५० करोड ९० लाख ३६ हजार रुपियाँ पुगेको छ । गत वर्ष सो अवधिमा निर्यात ७३ अर्ब ६५ करोड ९७ लाख ७१ हजार रुपियाँको निर्यात भएको थियो । निर्यातमा आएको यस्तो उछालले तथ्याङ्कमा सुधार देखाए पनि वास्तविकता भने भिन्न छ । नेपालको निर्यातमा सबैभन्दा धेरै भटमासको तेलले योगदान पु¥याएको छ । विभाग अनुसार पाँच महिनामा नेपालबाट सबैभन्दा धेरै ४६ अर्ब ५५ करोड रुपियाँ बराबर भटमासको तेल निर्यात भएको छ तर सोही अवधिमा नेपालले ४६ खर्ब ९७ अर्ब रुपियाँ बराबरको कच्चा भटमास आयात गरेको छ । मुलुकभित्र खासै उत्पादन नहुने भटमास नै नेपालबाट सबैभन्दा धेरै निर्यात हुने वस्तुको सूचीमा देखिन्छ । नेपालले अर्जेन्टिना, ब्राजिल जस्ता दक्षिण अमेरिकी मुलुकबाट कच्चा भटमासको तेल ल्याउने र यहाँ प्रशोधन गरेर भारतमा निर्यात गर्छ । भारतमा कच्चा भटमासको तेलको भन्सार महसुलका कारण व्यापारीले नेपाललाई प्रशोधन गर्ने स्थानका रूपमा उपयोग गरिरहेका छन् । भारतसँगको व्यापार सम्झौता र साफ्टाको व्यापार सुविधा अन्तर्गत नेपालबाट न्यून भन्सारमा भारतमा निर्यातको सुविधा छ । त्यसैलाई उपयोग गर्दै भारतमा भन्सार महसुल बढ्दा नेपालमा प्रशोधन गरेर भारतमा लैजाने प्रचलन बढ्दो छ । यसअघि पाम तेलमा पनि यस्तै सुविधा व्यापारीले प्रयोग गरेका थिए । व्यापारविज्ञ रविशङ्कर सैँजूले भटमासको कच्चा पदार्थ आयात गरी प्रशोधन गरी निर्यात गर्दा तत्कालका लागि निर्यात बढे पनि दिगो नहुने बताउनुभयो । निर्यातलाई दिगो बनाउन स्वदेशमै उत्पादन भएका वस्तुको निर्यात बढ्नुपर्ने उहाँको भनाइ छ । यस्तै समीक्षा अवधिमा पाँच अर्ब ५३ करोड रुपियाँको अलैँची निर्यात भएको छ । चार अर्ब १३ करोड कार्पेट, तीन अर्ब ७३ करोड सूर्यमुखी तेल र दुई अर्ब ७३ करोड रुपियाँ बराबरको जुट निर्यात भएको तथ्याङ्कले देखाएको छ ।यस्तै पाँच महिनामा आयात १५.८३ प्रतिशतले बढेर सात खर्ब ६६ अर्ब १८ करोड ९१ लाख ९२ हजार रुपियाँ पुगेको छ । गत वर्ष सो अवधिमा छ खर्ब ६१ अर्ब ४८ करोड ८५ लाख ९४ हजार रुपियाँको भएको थियो । गत आवको पाँच महिनाको तुलनामा चालु आवको पाँच महिनामा आयातनिर्यात दुवैमा सुधार आएको तथ्याङ्कले देखाएको छ ।पाँच महिनामा आयातनिर्यात दुवैमा वृद्धि भए पनि व्यापार घाटासमेत १०.५२ प्रतिशतले बढेर छ खर्ब ४९ अर्ब ६८ करोड १५ लाख रुपियाँ पुगेको छ । पाँच महिनामा कुुल वैदेशिक व्यापार २० प्रतिशतले बढेर आठ खर्ब ८२ अर्ब ६९ करोड ८२ लाख २९ हजार रुपियाँ पुगेको छ । पाँच महिना सबैभन्दा धेरै ४६ अर्ब ९७ करोड १४ लाख रुपियाँ बराबरको भटमासको तेलको कच्चा पदार्थ आयात भएको छ । यस्तै ४५ अर्ब ६० करोड ६२ लाख ११ हजार रुपियाँको डिजेल, २७ अर्ब ३३ करोड २१ लाख रुपियाँको पेट्रोल र २२ अर्ब ३९ करोड ४६ लाख ६३ हजार रुपियाँको खाना पकाउने एलपी ग्यास आयात भएको छ । यस्तै १९ अर्ब १३ करोड ६९ लाख ५२ हजार रुपियाँको स्मार्ट फोन र १५ अर्ब सात करोड ११ लाख रुपियाँको सुन आयात भएको छ । पाँच महिनामा सबैभन्दा धेरै छिमेकी मुलुक भारतबाट चार खर्ब ३४ अर्बको वस्तु आयात भएकोमा निर्यात ९५ अर्ब बराबर रहेको छ । भारतबाट ठुलो परिणाममा आयात भए पनि सो अनुपातमा निर्यात कम हुँदा तीन खर्ब ३९ अर्ब २२ करोड १३ लाख रुपियाँ व्यापार घाटा रहेको छ ।  यस्तै चीनबाट एक खर्ब ६३ अर्बको आयात हुँदा निर्यात भने ४६ करोड बराबर मात्र भएको छ । चीनमा न्यून परिणाममा निर्यात हुँदा एक खर्ब ६३ अर्ब २६ करोड ८० लाख रुपियाँ व्यापार घाटा रहेको छ ।नेपालले विभिन्न १४४ वटा मुलुकसँग वैदेशिक व्यापार गर्ने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/184845",
      "image": "https://gorkhapatraonline.com/storage/media/325289/conversions/aayat-niryat-original-thumb.jpg"
    },
    {
      "slug": "184844",
      "title": "जलाशययुक्त आयोजनामा लचिलो खरिदबिक्री दर प्रस्ताव",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "विद्युत् नियमन आयोगले जलाशययुक्त जलविद्युत् आयोजनालाई लक्षित गर्दै आयोजना अनुसार फरक फरक दरमा विद्युत् खरिदबिक्री दर (पिपिए) निर्धारण गर्ने प्रस्ताव गरेको छ । लचिलो खरिदबिक्री सम्झौताको व्यवस्था गर्दा जलाशययुक्त आयोजनामा निजी क्षेत्र आकर्षित गर्ने लक्ष्यसहित आयोगले जलाशययुक्त उत्पादन केन्द्रको विद्युत् खरिदबिक्रीसम्बन्धी निर्देशिकाको मसौदा, २०८२ सार्वजनिक गरिएको हो ।",
      "longContent": "काठमाडौँ, पुस ८ गते । विद्युत् नियमन आयोगले जलाशययुक्त जलविद्युत् आयोजनालाई लक्षित गर्दै आयोजना अनुसार फरक फरक दरमा विद्युत् खरिदबिक्री दर (पिपिए) निर्धारण गर्ने प्रस्ताव गरेको छ । लचिलो खरिदबिक्री सम्झौताको व्यवस्था गर्दा जलाशययुक्त आयोजनामा निजी क्षेत्र आकर्षित गर्ने लक्ष्यसहित आयोगले जलाशययुक्त उत्पादन केन्द्रको विद्युत् खरिदबिक्रीसम्बन्धी निर्देशिकाको मसौदा, २०८२ सार्वजनिक गरिएको हो ।मसौदा अनुसार जलाशययुक्त आयोजनाको पिपिए दर निर्धारण गर्न ह्रासकट्टी, ऋणको ब्याज, सञ्चालन तथा मर्मतसम्भार खर्च, स्वपुँजीबापतको प्रतिफल, रोयल्टी जस्ता पक्षलाई आधार बनाइने भएको छ । यसै गरी विद्युत् विक्रेताले पेस गर्ने ऊर्जा तालिकालाई पनि पिपिएको आधार मानिएको छ । ऊर्जा तालिकामा जलविद्युत् केन्द्रको जडित क्षमतादेखि मासिक उत्पादन क्षमता, प्रसारण लाइन नोक्सानी, पिक ननपिक ऊर्जा उपलब्धता जस्ता विषयलाई समावेश गरिएको छ ।प्रस्तावित मसौदामा जलाशययुक्त उत्पादन केन्द्रबाट उत्पादित विद्युत्को खरिदबिक्री दरको निर्धारण एकल वा दुई भाग पद्धति अन्तर्गत गर्न सकिने व्यवस्था छ । यस अनुसार एकल पद्धतिमा विद्युत् विक्रेताले उत्पादित ऊर्जाबापतको मात्र विद्युत् खरिद दर पाउने व्यवस्था छ । यस्तो व्यवस्था अनुसार वर्षायाम र सुक्खायामका लागि छुट्टाछुट्टै दर निर्धारण गरिने छ । यस्तो दरमा वार्षिक स्थिर लागत, करार ऊर्जा दर तथा वार्षिक उत्पादन उपलब्धताको मानक प्रतिशतलाई आधार मानिने उल्लेख छ ।दुई भाग पद्धति अनुसार गर्दा आधारभूत परिमाणको ऊर्जा परिमाण खरिदलाई सुनिश्चित गर्ने र बाँकीलाई अन्य आधारमा खरिद गर्ने प्रस्ताव छ । प्रस्तावित विषयमा सरोकारवालासँग बृहत् राय प्राप्त गर्ने मनसायले निर्देशिकाको मसौदा सार्वजनिक गरिएको अयोगले जनाएको छ । “हामीले लामो अध्ययन र उपयुक्तताको निक्र्योल गर्दै जलशययुक्त आयोजनका लागि पिपिए गर्न यो मसौदा बनाएका हौँ,” आयोगका अध्यक्ष डा. रामप्रसाद धितालले भन्नुभयो, “जलाशययुक्त आयोजना निर्माणलाई सम्भाव्य बनाउन यो नियमावली प्रभावकारी बन्ने अपेक्षा छ ।” उहाँका अनुसार हालसम्म जलाशययुक्त आयोजना निर्माणले गति लिन नसक्नुमा आयोजनाको लागत र प्रतिफलबिच सामञ्जस्य नमिल्नु एउटा प्रमुख कारण पनि हो । प्रस्तावित व्यवस्थाले पश्चिम सेती, बुढीगण्डकी जस्ता महत्वपूर्ण आयोजना निर्माण आकर्षक बन्ने उहाँको अपेक्षा छ । यसबाहेक जलाशययुक्त आयोजनामा हालसम्म आकर्षित नभएको निजी क्षेत्र पनि आकर्षित हुने अपेक्षा आयोगको छ । हालसम्म नेपालमा सबै आयोजनामा समान रूपले लागु हुने मौसमी तर निश्चित विद्युत् खरिदबिक्री दर कार्यान्वयनमा छ । जस अनुसार वर्षायाममा प्रतियुनिट चार रुपियाँ ८० पैसा र सुक्खायामका लागि आठ रुपियाँ ४० पैसा प्रतियुनिट पिपिए दर छ । नेपालमा जलाशययुक्त आयोजना निर्माण ऊर्जा सन्तुलत तथा निर्यातका लागि अपरिहार्य रहे पनि यस्ता आयोजनामा निजी क्षेत्र मात्र नभई सार्वजनिक लगानी पनि अपेक्षित कम रहँदै आएको छ । आयोजनालाई लागत प्रभावी बनाएर प्रतिफलयुक्त बनाउने उद्देश्यले यस्तो निर्देशिका बनाइएको आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184844",
      "image": "https://gorkhapatraonline.com/storage/media/325288/conversions/deh-original-thumb.jpg"
    },
    {
      "slug": "184842",
      "title": "नियो स्टोरको प्रिमियम आउटलेट",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "नियो स्टोरले काठमाडौँको लाजिम्पाटमा नयाँ प्रिमियम आउटलेट सञ्चालनमा ल्याएको छ । सामान खरिद गर्ने स्थान मात्र नभई प्रविधि अनुभव गर्ने र मनोरञ्जन लिने गन्तव्यका रूपमा यो स्टोरलाई विकास गरेको कम्पनीले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ८ गते । नियो स्टोरले काठमाडौँको लाजिम्पाटमा नयाँ प्रिमियम आउटलेट सञ्चालनमा ल्याएको छ । सामान खरिद गर्ने स्थान मात्र नभई प्रविधि अनुभव गर्ने र मनोरञ्जन लिने गन्तव्यका रूपमा यो स्टोरलाई विकास गरेको कम्पनीले जनाएको छ । स्टोरमा गेमिङ पारखीका लागि ठुला स्क्रिनसहितको छुट्टै गेमिङ तथा इन्टरटेनमेन्ट जोन राखिएको कम्पनीले जानकारी दिएको छ । यसले प्रविधिका नवीनतम गतिविधिलाई अनुभव गर्न सहयोग पुग्ने उल्लेख कम्पनीले गरेको छ । नयाँ स्टोर सञ्चालनका अवसरमा कम्पनीले विभिन्न अन्तर्राष्ट्रिय तथा नेपाली ब्रान्डका प्रोडक्टमा विशेष छुटको घोषणा गरेको छ । जस अनुसार ग्राहकले असुस, हाई फ्युचर, डेल, एप्पल, ब्ल्याक सार्क, फ्यानटेक, बेलकिन, लजिटेक, बेसियस र इम्पेरियन जस्ता ब्रान्डका सामग्रीमा छुट पाउने छन् । त्यस्तै पहिलो १० जना ग्राहकलाई विशेष उपहार र पहिलो एक सय जना ग्राहकका लागि ल्यापटप तथा डेस्कटप खरिदमा विशेष अफरको व्यवस्था गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184842",
      "image": "https://gorkhapatraonline.com/storage/media/325286/conversions/1000024486-original-thumb.jpg"
    },
    {
      "slug": "185363",
      "title": "ज्येष्ठ नागरिकको अधिकार सुनिश्चित गर्न आग्रह",
      "timestamp": 1766707200000,
      "source": "gp",
      "content": "राष्ट्रिय मानव अधिकार आयोगले ज्येष्ठ नागरिकको अधिकारप्रति संवेदनशील हुँदै संविधान, ऐन र नीति नियममा भएका व्यवस्थाको प्रभावकारी कार्यान्वयन गर्न सरकारसँग आग्रह गरेको छ ।",
      "longContent": "काठमाडौँ, पुस ११ गते । राष्ट्रिय मानव अधिकार आयोगले ज्येष्ठ नागरिकको अधिकारप्रति संवेदनशील हुँदै संविधान, ऐन र नीति नियममा भएका व्यवस्थाको प्रभावकारी कार्यान्वयन गर्न सरकारसँग आग्रह गरेको छ ।  आयोगले आवश्यकता पहिचान गरी ज्येष्ठ नागरिकको विषयलाई नीति, योजना, कार्यक्रम र बजेटको प्राथमिकतामा राख्न, सीप, अनुभवलाई अन्तरपुस्ता हस्तान्तरण गर्न आग्रह गरेको हो ।“ज्येष्ठ नागरिकको सम्मानमा जोड दिन आयोग तीनै तहका सरकारलाई निर्देशन गर्दछ”, आयोगका प्रवक्ता डा. टीकाराम पोखरेलले भन्नुभयो, “ज्येष्ठ नागरिकको हकअधिकारको सुनिश्चितता र सम्मानका लागि आफ्नो कर्तव्य निर्वाह गर्न आयोग परिवारका सदस्य र नागरिक समाजलाई अनुरोध गर्दछ ।”नेपालको संविधानको धारा ४१ मा व्यवस्था गरिएको ज्येष्ठ नागरिकको हक तथा ज्येष्ठ नागरिक ऐन, २०६३ को कार्यान्वयन अवस्था सम्बन्धमा आयोगले गरेको अध्ययनका क्रममा ज्येष्ठ नागरिक आफ्नो अधिकारकाबारेमा जानकार नहुनुका साथै उनीहरुले राज्यले प्रदान गर्ने सेवासुविधाको प्रभावकारिताको अनुभूति गर्न नपाएको देखिएको छ । “राज्यबाट प्रदान गरिएका स्वास्थ्य र यातायात सेवामा प्राथमिकतालगायत सुविधाबाट ज्येष्ठ नागरिकहरु वञ्चित हुनुका साथै पहुँचयुक्त नभएको अनुगमनको क्रममा पाइएको छ”, आयोगका प्रवक्ता पोखरेलले भन्नुभयो, “कतिपय ज्येष्ठ नागरिकले पारिवारिक विखण्डन, परिवारवाट हेला एवं त्याग्नेकाम र वृद्धाश्रममा लगेर राख्ने क्रमलाई संस्थागतीकरण गर्नेजस्ता प्रवृत्तिलगायतले परिवारका सदस्यसँगै नहुँदा एक्लो महसुस गर्नुपरेको र उनीहरुको सम्मान, हेरचाह र मायामा कमी आउँदा ज्येष्ठ नागरिक अधिकारको उपभोगबाट वञ्चित हुनुपरेको देखिन्छ ।” हाल नेपालमा ज्येष्ठ नागरिकको सङ्ख्या २९ लाख ७७ हजार ३१८ छ । राष्ट्रिय जनगणना २०७८ अनुसार ज्येष्ठ नागरिकको वृद्धिदर ३ दशमलव ५ प्रतिशत रहेको छ । जनगणना २०७८ को समग्र जनसङ्ख्याको वृद्धिदर ० दशमलव ९२ प्रतिशत रहेकामा ज्येष्ठ नागरिकको वृद्धिदर ३ दशमलव ५ प्रतिशत हुनुले अन्यको तुलनामा ज्येष्ठ नागरिकहरुको वृद्धि प्रतिशत बढी देखिन्छ ।ज्येष्ठ नागरिकको सङ्ख्या अझ बढ्ने आकलन गर्न सकिने औसत आयुवृद्धि, मृत्युदरमा कमी र स्वास्थ्यप्रति सचेतनाका कारण ज्येष्ठ नागरिकको सङ्ख्या वृद्धि हुँदै गएको देखिएको छ । समाजको पुँजीको रुपमा ज्येष्ठ नागरिकमा रहेको ज्ञान, सीप, अनुभव र क्षमतालाई नयाँ पुस्तामा हस्तान्तरण गरी देश र समाज लाभान्वित हुन तीनै तहका सरकारले ठोस कदम चाल्नु आवश्यक छ ।आज नेपालमा पाँचौँ राष्ट्रिय ज्येष्ठ नागरिक दिवस ‘हाम्रो साझा अभियानः ज्येष्ठ नागरिकप्रति श्रद्धा र सम्मान’ भन्ने नाराका साथ मनाइँदै छ । ज्येष्ठ नागरिकलाई सम्मान र अधिकारको सुनिश्चिततामा टेवा पुगोस् भन्ने उद्देश्यले विसं २०७८ देखि नेपालमा यो दिवस मनाउन सुरु गरिएको हो रासस",
      "link": "https://gorkhapatraonline.com/news/185363",
      "image": "https://gorkhapatraonline.com/storage/media/326109/conversions/jestha-nagarik-original-thumb.jpg"
    },
    {
      "slug": "185353",
      "title": "आगो, हिटर बाल्दा वा गिजर प्रयोग गर्दा सावधानी अपनाउन आग्रह",
      "timestamp": 1766707200000,
      "source": "gp",
      "content": "स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले जाडोमा आगो ताप्दा, हिटर बाल्दा वा गिजर प्रयोग गर्दा सावधानी अपनाउन आग्रह गरेको छ ।",
      "longContent": "काठमाडौँ, पुस ११ गते । स्वास्थ्य तथा जनसंख्या मन्त्रालयले जाडोमा आगो ताप्दा, हिटर बाल्दा वा गिजर प्रयोग गर्दा सावधानी अपनाउन आग्रह गरेको छ ।  स्वास्थ्य तथा जनसङ्ख्या मन्त्रालय राष्ट्रिय स्वास्थ्य शिक्षा, सूचना तथा सञ्चार केन्द्रले जाडोमा शरीर वा कोठालाई न्यानो बनाइराख्न आगो, हिटर बाल्दा वा गिजरको प्रयोग गर्दा पर्याप्त सावधानी नअपनाउँदा अप्रिय घटनाहरु हुने गरेकाले यस्तो आग्रह गरेको हो ।  जाडोमा हिटर वा मकलको प्रयोग गर्दा स्वास्थ्यका लागि हानिकारक हुने हुँदा सावधानी अपनाउन आग्रह गरेको हो । केन्द्रले हावा ओहोरदोहोर हुने ठाउँ वा कोठामा मात्र आगो ताप्ने, हिटर बाल्ने वा गिजर प्रयोग गर्न आग्रह गरेको छ । कोइलाजन्य स्रोतबाट सकेसम्म आगो नताप्न केन्द्रको अनुरोध छ । आगो ताप्दा वा हिटर बाल्दा कागज कपडा जस्ता छिटो जल्ने खालका सामग्री नजिकै नराख्न र आगो तापिसकेपछि त्यसलाई पूर्णरुपमा निभाउन अनुरोध गरेको छ । हिटरको प्रयोग गर्दा समय समयमा चलिरहेको हिटरलाई बन्द गर्न, सुत्नुअघि अनिवार्य रुपमा हिटर निभाउन, गिजरको मुख्य मेसिनलाई बाथरुम बाहिर खुला ठाउँमा जडान गर्न र गिजर खोलेर लामो समयसम्म बाथरुममा नबस्न केन्द्रको सुझाव छ ।",
      "link": "https://gorkhapatraonline.com/news/185353",
      "image": "https://gorkhapatraonline.com/storage/media/326091/conversions/2022-12-2363a552709a093-original-thumb.jpg"
    },
    {
      "slug": "185348",
      "title": "साहित्यकार गुरुङको निधन",
      "timestamp": 1766707200000,
      "source": "gp",
      "content": "साहित्यकार भाषाविज्ञ तथा संस्कृतिविद् पैंडी इन्द्रबहादुर गुरुङको ९२ वर्षको उमेरमा निधन भएको छ । लमजुङको क्व्होलासोथार गाउँपालिका–९, गिलुङ निवासी गुरुङको पोखरास्थित मनिपाल शिक्षण अस्पतालमा उपचारको क्रममा बिहीबार राति निधन भएको हो ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, पुस ११ गते । साहित्यकार भाषाविज्ञ तथा संस्कृतिविद् पैंडी इन्द्रबहादुर गुरुङको ९२ वर्षको उमेरमा निधन भएको छ । लमजुङको क्व्होलासोथार गाउँपालिका–९, गिलुङ निवासी गुरुङको पोखरास्थित मणिपाल शिक्षण अस्पतालमा उपचारको क्रममा बिहीबार राति निधन भएको हो ।वि.सं. १९९१ भदौ ३१ गते शिरसुब्बा गुरुङ र चर्माखु गुरुङको कोखबाट जन्मिनुभएका उहाँ गुरुङ भाषा, संस्कार र संस्कृतिका अध्येता हुनुहुन्थ्यो । गुरुङ समुदायमा पुरोहितलाई ‘पैंडी’ भनिन्छ । गुरुङ नेपाल प्रज्ञा प्रतिष्ठानका प्राज्ञ सदस्य पनि हुनुहुन्थ्यो । तमु चि (गुरुङ ज्योतिष), बुद्ध तथा बोन्पो क्यालेन्डर, तो ताँ सोंफु, गुरुङ–नेपाली शब्दकोष, तमु अवस्थाको परिचय, तमु राज्य व्यवस्थाको मूल आधार नालसभा, तमु सांस्कृतिक दिग्दर्शन, सेर्का क्वे (सेर्गा गीत) लगायत उहाँका गुरुङ भाषा, ज्योतिष, धर्म, संस्कार र संस्कृतिसम्बन्धी दर्जनभन्दा बढी पुस्तक प्रकाशित छन् ।२०४९ सालदेखि पुस्तक प्रकाशन सुरु गर्नुभएका उहाँले तीन वर्षअघि प्रेरणा, गुरुङ पर्यावरण गीत र शिवधर्म नामक तीनवटा पुस्तक एकैसाथ प्रकाशन गर्नुभएको थियो । गुरुङ पर्यावरण गीत नेपाल प्रज्ञा प्रतिष्ठानबाट प्रकाशित भएको हो ।पञ्चायतकालमा तत्कालीन जिल्ला पञ्चायत लमजुङको दुई कार्यकाल उपसभापति हुनुभएका गुरुङले लमजुङको दुराडाँडास्थित सर्वोदय माध्यमिक विद्यालय, भोर्लेटारको ईशानेश्वर माध्यमिक विद्यालय र गिलुङको बुद्धोदय माध्यमिक विद्यालयको अध्यक्ष, चिनियाँ–तिब्बती ज्योतिष प्रतिष्ठानका संस्थापक अध्यक्षको रूपमा सामाजिक काम गर्नुभएको थियो । उहाँ गुरुङ शुभराज्याभिषेक पदक, प्राज्ञ मातृभाषा साहित्य पुरस्कारलगायत विभिन्न सम्मानबाट सम्मानित हुनुहुन्छ ।पछिल्लो समय दृष्टि कमजोर र श्रवणशक्ति गुमाउँदै जानुभएका गुरुङ दमको बिरामीसमेत हुनुहुन्थ्यो । उहाँका श्रीमती, दुई छोरा र दुई छोरी हुनुहुन्छ । जेठा छोरा सुरेन्द्रकुमार गुरुङ बेलायतबाट आएपछि शनिबार पार्थिव शरीर गाउँ लगिने परिवारका सदस्यहरुले बताउनुभएको छ । गुरुङ भाषा, संस्कार र संस्कृतिको संरक्षण तथा अध्ययन–अनुसन्धानमा जीवन समर्पण गर्नुभएका गुरुङको निधनले अपूरणीय क्षति पुगेको भन्दै गुरुङ समुदायका अगुवाहरूले दुःख व्यक्त गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185348",
      "image": "https://gorkhapatraonline.com/storage/media/326098/conversions/Sahityakar-indra-bdr-gurung-lamjung-original-thumb.jpg"
    },
    {
      "slug": "185347",
      "title": "क्यान्सर पीडित बालकलाई ६५ हजार सहयोग",
      "timestamp": 1766707200000,
      "source": "gp",
      "content": "धनकुटा नगरपालिका –९ घर रहेका मुखको क्यान्सर पीडित आठ वर्षीय अभिषेक श्रेष्ठलाई निर्माण व्यवसायी संघ धनकुटाले आर्थिक सहयोग गरेको छ ।",
      "longContent": "सन्तोष सुवेदीपाख्रीबास (धनकुटा), पुस ११ गते । धनकुटा नगरपालिका –९ घर रहेका मुखको क्यान्सर पीडित आठ वर्षीय अभिषेक श्रेष्ठलाई निर्माण व्यवसायी सङ्घ धनकुटाले आर्थिक सहयोग गरेको छ । सङ्घले उपचारार्थ रहेका क्यान्सर पीडित श्रेष्ठलाई ६५ हजार रुपियाँ आर्थिक सहयोग गरेको हो । निर्माण व्यवसायी सङ्घले ३० हजार ५ सय रुपियाँ र व्यवसायीबाट ३३ हजार ५ सय रुपियाँ गरी जम्मा ६४ हजार रुपियाँ सहयोग गरेको छ । सङ्घ धनकुटाका सदस्यसमेत रहेका अनु एण्ड अभि कन्स्ट्रक्सन प्रालिका प्रोप्राइटर विजय श्रेष्ठका छोराको मुखको क्यान्सर भएको थियो । क्यन्सर  पीडित रहेका बालक हाल भारतको दिल्लीस्थित अस्पतालमा उपचार गराइरहनुभएको छ । उनको उपचार प्रक्रिया लामो तथा खर्चिलो भएकाले सहयोगको आवश्यकता देखिएपछि सङ्घले मानवीय उत्तरदायित्वलाई ध्यानमा राख्दै सहयोग जुटाएको सङ्घका अध्यक्ष प्रकाश थुलुङले जानकारी दिनुभयो ।सङ्घका सदस्यका छोरालाई उपचारका लागि आर्थिक सहयोग र सहयोगको अपिल गरेको उहाँले बताउनुभयो । थोरै रकम भए पनि उपचारमा केही सहयोग होस् भन्ने उद्देश्यले उक्त सहयोग रकम विरामीको आफन्तलाई हस्तान्तरण गरिएको थुलुङको भनाइ छ ।त्यस्तै, निर्माण व्यवसायी सङ्घ धनकुटाका सल्लाहकार हर्कबहादुर राई केही दिनअघि बाटोमा लडेर गम्भीर घाइते भई हाल उपचाररत रहनुभएकाले उहाँको उपचारको लागि आर्थिक सङ्कलनको काम भइरहेको अध्यक्ष थुलुङले बताउनुभयो । सहयोग सङ्कलनपश्चात् अस्पतालमै पुगेर सहयोग हस्तान्तरण गरिने भएको छ । मानवीय सहयोगमा हातेमालो गर्न इच्छुक व्यक्ति तथा संस्थालाई निर्माण व्यवसायी सङ्घ धनकुटासँग सम्पर्क गर्न अनुरोध गर्दै सहयोगले बिरामीको उपचारमा राहत पुग्ने सङ्घले विश्वास लिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185347",
      "image": "https://gorkhapatraonline.com/storage/media/326078/conversions/nirman-sahayog-original-thumb.jpg"
    },
    {
      "slug": "185328",
      "title": "विद्युतीय प्रसारण लाइनको तारमुनिको जग्गा कित्ताकाट गर्न पाइने",
      "timestamp": 1766707200000,
      "source": "gp",
      "content": "सरकारले विद्युतीय प्रसारण लाइनको तारमुनि पर्ने जग्गाको क्षेत्रको कित्ताकाट गर्न पाउने व्यवस्था गरेको छ ।  भूउपयोग नियमावली, २०७९को तेस्रो संशोधनमार्फत प्रसारण लाइनको मार्गाधिकार (राइट अफ वे)मा पर्ने जग्गाको क्षेत्रको स्वामित्व सम्बन्धित जग्गाधनीकै नाममा रहने गरी कित्ताकाट गर्न सकिने नयाँ व्यवस्था गरिएको छ ।",
      "longContent": "काठमाडौँ, पुस ११ गते । सरकारले विद्युतीय प्रसारण लाइनको तारमुनि पर्ने जग्गाको क्षेत्रको कित्ताकाट गर्न पाउने व्यवस्था गरेको छ । भूउपयोग नियमावली, २०७९को तेस्रो संशोधनमार्फत प्रसारण लाइनको मार्गाधिकार (राइट अफ वे)मा पर्ने जग्गाको क्षेत्रको स्वामित्व सम्बन्धित जग्गाधनीकै नाममा रहने गरी कित्ताकाट गर्न सकिने नयाँ व्यवस्था गरिएको छ । प्रसारण लाइन निर्माणमा देखिएको समस्या समाधान गर्न गरिएको उक्त व्यवस्था गत २७ कात्तिकको राजपत्रमा प्रकाशित भई कार्यान्वयनमा आइसकेको छ । नयाँ व्यवस्था अनुसार प्रसारण लाइनमुनिको जग्गा कित्ताकाट गर्न पाइने भए पनि सुरक्षाका मापदण्ड भने यथावत् रहनेछन् । प्रसारण लाइनको राइट अफ वेमा पर्ने जग्गाको क्षेत्रभित्र घरलगायतका संरचना निर्माण, अग्ला रुख रोप्न वा जोखिमयुक्त गतिविधि गर्न भने पाइँदैन । प्रसारण लाइन निर्माण तथा सञ्चालनका क्रममा लाइनको सुरक्षित सञ्चालन, मर्मतसम्भार र सार्वजनिक सुरक्षालाई ध्यानमा राखी लाइनको केन्द्रबाट दायाँ र बायाँ दुवैतर्फ निश्चित दूरीसम्मको क्षेत्रलाई राइट अफ वे तोकिएको हुन्छ । राइटअफ वेको चौडाइ प्रसारण लाइनको भोल्टेज स्तर, टावरको उचाइ, तारको झुन्डिने अवस्था (स्याग) तथा प्राविधिक मापदण्डका आधारमा निर्धारण गरिन्छ । ६६ तथा १३२ केभी प्रसारण लाइनका लागि तारको केन्द्रबाट दायाँबायाँ ९/९ मिटर गरी १८ मिटर, २२० केभी प्रसारण लाइनको १५/१५ गरी ३० मिटर र ४०० केभीको २३/२३ गरी ४६ मिटर राइट अफ वे रहने व्यवस्था छ । प्रसारण लाइन निर्माण गर्दा टावर प्याड रहने ठाउँको जग्गा मुआब्जा रकम दिएर अधिग्रहण गरिन्छ । अर्थात जग्गाको स्वामित्व आयोजनाको नाममा रहन्छ । तर राइट अफ वेमा भने जग्गाको स्वामित्व सम्बन्धित जग्गाधनीकै नाममा रहने गरी निश्चित प्रतिशत क्षतिपूर्ति दिइन्छ । हाल राइट अफ वेमा पर्ने जग्गाको मूल्याङ्कन गरिएको रकमको १०–२५ प्रतिशतसम्म क्षतिपूर्ति सम्बन्धित जग्गाधनीलाई दिँदै आएको छ । सम्बन्धित आयोजनाबाट जग्गा प्राप्तिको निर्णय र क्षतिपूर्ति प्रदान गरिएको प्रमाणसहित लेखी आएमा जग्गाको स्वामित्व सम्बन्धित जग्गाधनीकै नाममा कायम रहने गरी कित्ताकाट गर्न सकिने व्यवस्था गरिएको हो ।  ‘‘सम्बन्धित जग्गाधनीलाई क्षतिपूर्ति दिई त्यस्तो जग्गामा परेको विद्युतीय प्रसारण लाइनको राइट अफ वे क्षेत्रको कित्ताकाट गरिदिन प्रचलित कानुन बमोजिम सम्बन्धित आयोजनाबाट जग्गा प्राप्तिको निर्णय र क्षतिपूर्ति प्रदान गरिएको प्रमाणसहित लेखी आएमा जग्गाको स्वामित्व सम्बन्धित जग्गाधनीकै नाममा कायम रहने गरी कित्ताकाट गर्न सकिनेछ,’’ भूउपयोग नियमावलीमा उल्लेख छ । प्रसारण लाइनको राइट अफ वेमा पर्ने निश्चित क्षेत्र पर्ने तर पूरै क्षेत्रको कित्ताकाट नहुँदा जग्गाधनीहरुलाई कित्ताकाट, नामसारी तथा बैंक तथा वित्तीय संस्थामा धितो राख्न नपाउँदा आर्थिक तथा समाजिक समस्या पर्दै आएको थियो । अब राइट अफ वेमा पर्ने जग्गाको क्षेत्रलाई कित्ताकाट गर्न सकिने हुँदा जग्गाको कारोबार सहज हुने र जग्गाधनीले आफ्नो सम्पत्तिको कानुनी उपयोग गर्न पाउने देखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185328",
      "image": "https://gorkhapatraonline.com/storage/media/326047/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "185275",
      "title": "वैदेशिक रोजगारीमा ठगी रोक्न नयाँ कार्यक्रम",
      "timestamp": 1766707200000,
      "source": "gp",
      "content": "सरकारले वैदेशिक रोजगारीमा हुने ठगीलाई नियन्त्रण गर्न ‘हेल्प अस टु हेल्प यु’ कार्यक्रम सञ्चालनमा ल्याएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले आफूमातहतका विभाग, देशभरका ७५३ पालिकामा रहेका रोजगार केन्द्रमार्फत ‘हेल्प अस टु हेल्प यु’ कार्यक्रम सञ्चालनमा ल्याएको हो । ‘हेल्प अस टु हेल्प यु’ ‘१० प्रश्न’ मार्फत वैदेशिक रोजगारमा जाने श्रमिकले खोजेका प्रमुख प्रश्नको उत्तर प्राप्त गर्न सक्ने व्यवस्था मिलाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस ११ गते । सरकारले वैदेशिक रोजगारीमा हुने ठगीलाई नियन्त्रण गर्न ‘हेल्प अस टु हेल्प यु’ कार्यक्रम सञ्चालनमा ल्याएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले आफूमातहतका विभाग, देशभरका ७५३ पालिकामा रहेका रोजगार केन्द्रमार्फत ‘हेल्प अस टु हेल्प यु’ कार्यक्रम सञ्चालनमा ल्याएको हो । ‘हेल्प अस टु हेल्प यु’ ‘१० प्रश्न’ मार्फत वैदेशिक रोजगारमा जाने श्रमिकले खोजेका प्रमुख प्रश्नको उत्तर प्राप्त गर्न सक्ने व्यवस्था मिलाएको छ ।यो कार्यक्रम सञ्चालनका लागि मन्त्रालयले यसअघि आफूमातहतका वैदेशिक रोजगार विभाग, श्रम तथा व्यवसायजन्य सुरक्षा विभाग, यी विभाग अन्तर्गतका ११ वटा श्रम तथा रोजगार कार्यालय र देशभर ७५३ पालिकामा रहेका रोजगार केन्द्रमा पत्रचार गरिसकेको जनाएको छ । श्रम मन्त्रालयका प्रवक्ता पीताम्बर घिमिरेले वैदेशिक रोजगारमा जाने श्रमिकलाई ठगी जोगाउन ‘हेल्प अस टु हेल्प यु’ कार्यक्रम सञ्चालन ल्याइएको जानकारी दिनुभयो । यस कार्यक्रममार्फत वैदेशिक रोजगारीका लागि जान लागेको देश, रोजगारदाताबाट आएका मागपत्र, योग्यता, आवश्यक पर्ने सिप, राज्यले तोकेको शुल्क, भुक्तानी गर्ने विधि, जाने सुरक्षित प्रक्रिया र योसँग सम्बन्धित आधिकारिक निकायका विषयमा उत्तर दिइने छ । प्रवक्ता घिमिरेले यस कार्यक्रममार्फत वैदेशिक रोजगारीमा जाने श्रमिकले राज्यको आधिकारिक सूचनालाई आधार मानेर निर्णय गर्न सक्ने, डिजिटल माध्यमबाट फैलिरहेका ठगी तथा झुटा प्रलोभनबाट जोगिन सक्ने र वैदेशिक रोजगारमा पूर्ण सुरक्षित, सुनिश्चित गर्नु यसको उद्देश्य रहेको जानकारी दिनुभयो । उहाँका अनुसार देशभरका ७५३ स्थानीय तहमा रहेका रोजगार सूचना केन्द्र, सातै प्रदेशका श्रम कार्यालय, वैदेशिक रोजगार विभाग र समाधान कल सेन्टरलाई १० प्रश्नसँग जोडिने छ । यी सबै स्थानबाट कार्यलय समयमा सेवा लिन सकिने छ । पछिल्लो समय टिकटक, फेसबुकका रिललगायत सामाजिक सञ्जालमार्फत ‘यति पैसा कमाइन्छ’, ‘फलानो देश सजिलै पठाइदिन्छौँ’ जस्ता भ्रमपूर्ण प्रचार बढेको छ । त्यसबाट श्रमिकलाई जोगाउन यो सेन्टर प्रभावकारी हुने विश्वास मन्त्रालयको छ । यसमा कुन देशमा रोजगारीको माग कति छ, कुन वैदेशिक रोजगार व्यवसायी कम्पनीले कुन कुन देशका लागि श्रमिक पठाउँछन्, कामका लागि आवश्यक योग्यता, उमेर, तालिम, स्वास्थ्य अवस्था, लाग्ने खर्च, भुक्तानी प्रक्रिया, सुरक्षित जाने विधि तथा सम्बन्धित निकायका आधिकारिक सम्पर्क ठेगानालगायतका विषय समावेश छन् । श्रमिकको क्षतिपूर्ति रकम प्राप्तकुवेतमा काम गर्ने क्रममा ज्यान गुमाएका र घाइते भएका नेपाली श्रमिकले प्राप्त गर्ने क्षतिपूर्तिबापतको रकम नेपाल आइसकेको छ । कुवेतमा रहेको नेपाली दूतावासले रोजगारीका क्रममा कुवेतमा ज्यान गुमाएका र घाइते भएका श्रमिकले क्षतिपूर्तिबापत पाउने रकम परराष्ट्र मन्त्रालय अन्तर्गतको कन्सुलर सेवा विभागमार्फत पठाएको जनाएको हो । कुवेतमा विगतका वर्षमा मृत्यु तथा घाइते भएका नेपाली नागरिकको क्षतिपूर्ति प्राप्तिका लागि राजदूतावासले कानुन व्यवसायीको मद्दत लिएर आवश्यक कार्य अगाडि बढाएको थियो ।दूतावासले निरन्तर प्रयत्नपछि श्रमिकको बाँकी तलब, सेवापश्चात् पाउने रकम, सम्बन्धित कम्पनीबाट प्राप्त सहयोगबापत ७३ हजार ७४८ दिराम अर्थात् तीन करोड ४४ लाख रुपियाँ क्षतिपूर्ति प्राप्त भएको हो । उक्त रकम ७८ जना श्रमिकका नाममा आएको जनाइएको छ । यसरी आएको रकममा सबैभन्दा धेरै नवलपरासीपूर्वका हेमबहादुर सुनारीको नाममा पाँच हजार ५४७ दिराम आएको दूतावासले विज्ञप्तिमा जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185275",
      "image": "https://gorkhapatraonline.com/storage/media/325977/conversions/rojgari-original-thumb.jpg"
    },
    {
      "slug": "185273",
      "title": "ज्येष्ठ नागरिकको ज्ञान, सीप र अनुभव हाम्रा प्रेरणाका पुञ्ज हुन् : राष्ट्रपति",
      "timestamp": 1766707200000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले ज्ञान, सीप र अनुभवले भरिपूर्ण ज्येष्ठ नागरिक हाम्रा लागि प्रेरणाका पुञ्ज र समाज विकासका मार्गदर्शकका रूपमा रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, पुस ११ गते । राष्ट्रपति रामचन्द्र पौडेलले ज्ञान, सीप र अनुभवले भरिपूर्ण ज्येष्ठ नागरिक हाम्रा लागि प्रेरणाका पुञ्ज र समाज विकासका मार्गदर्शकका रूपमा रहेको बताउनुभएको छ ।राष्ट्रिय ज्येष्ठ नागरिक दिवस, २०८२ का अवसरमा स्वदेश तथा विदेशमा रहनुभएका नेपालीमा सुस्वास्थ्य, दीर्घायु एवम् मर्यादित जीवनयापनका लागि शुभकामना व्यक्त गर्दै उहाँले माया, ममता र करूणाका स्रोत रहेका ज्येष्ठ नागरिकलाई आदर, सम्मान, उचित संरक्षण जरुरी रहेको उल्लेख गर्नुभएको छ ।राष्ट्रपति पौडेलले ज्येष्ठ नागरिकको मर्यादित जीवनयापनमा सहजीकरण गर्न आजको दिनले सबैलाई प्रेरणा प्रदान गर्ने अपेक्षासहित राष्ट्रिय ज्येष्ठ नागरिक दिवसको सफलताको शुभकामना व्यक्त गर्नुभएको छ ।विसं २०५१ पुस ११ गते ज्येष्ठ नागरिकलाई सामाजिक सुरक्षा भत्ता वितरण गर्न सुरु गरिएको दिनलाई स्मरण गर्दै सरकारको निर्णयबमोजिम सोही दिनलाई आधार मानी राष्ट्रिय ज्येष्ठ नागरिक दिवस मनाउन सुरु गरिएको हो ।यस वर्ष पनि ‘हाम्रो साझा अभियान :  ज्येष्ठ नागरिकप्रति श्रद्धा र सम्मान’ भन्ने आदर्श वाक्यका साथ ज्येष्ठ नागरिकको हक, हित तथा अधिकारको संरक्षण गर्दै सम्मान, संरक्षण र सहभागिता प्रवर्द्धन गर्नका लागि विभिन्न कार्यक्रमहरू आयोजना गरी यो दिवस मनाउन लागिएको उहाँले स्मरण गर्नुभएको छ ।‘‘ज्येष्ठ नागरिकको अनुभव, ज्ञान र योगदानको कदर गर्दै उहाँहरूलाई घर, परिवार, टोल, समाज साथै राज्यबाट समेत उचित सम्मान र संरक्षण गर्न सकेमात्र यो दिवस सार्थक हुन सक्दछ भन्ने मलाई लाग्दछ”, राष्ट्रपतिले सन्देशमा भन्नुभएको छ ।ज्येष्ठ नागरिकको ज्ञान, सीप र अनुभवको पुस्तान्तरणका लागि अनुकूल परिस्थिति निर्माण गर्न परिवारका सदस्य, समाज, सङ्घसंस्था तथा तीनै तहका सरकारबीच सहकार्य गरी ज्येष्ठ नागरिकप्रति सम्मानित व्यवहार र सहज जीवनयापनका लागि सामूहिक प्रयास गर्न सबैमा उहाँले आग्रह गर्नुभएको छ ।सरकारले व्यवस्था गरेको सामाजिक सुरक्षा र संरक्षणका विभिन्न सेवा सुविधाको प्रभावकारितामा वृद्धि गर्दै दक्षतापूर्वक कार्यान्वयन गर्न सम्बद्ध सबैमा राष्ट्रपतिले आह्वान गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185273",
      "image": "https://gorkhapatraonline.com/storage/media/326072/conversions/rampp-original-thumb.jpg"
    },
    {
      "slug": "185270",
      "title": "पूर्वप्रशासकद्वय कार्कीलाई धरौटी सुविधा",
      "timestamp": 1766707200000,
      "source": "gp",
      "content": "नेपाल ट्रस्टको जग्गा लिज प्रकरणमा आर्थिक हिनामिनाको अभियोग लागेका नेपाल सरकारका पूर्वसचिव अर्जुनकुमार कार्कीलाई जिल्ला अदालत काठमाडौँले धरौटी सुविधा दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ११ गते । नेपाल ट्रस्टको जग्गा लिज प्रकरणमा आर्थिक हिनामिनाको अभियोग लागेका नेपाल सरकारका पूर्वसचिव अर्जुनकुमार कार्कीलाई जिल्ला अदालत काठमाडौँले धरौटी सुविधा दिएको छ । अदालतले मुद्दासाथ पेस भएका अर्का अभियुक्त पूर्वसहसचिव लेखबहादुर कार्कीलाई पनि धरौटीमा रिहाको आदेश गरेको छ । अदालतले पूर्वसचिव कार्कीलाई छ लाख र पूर्वसहसचिव कार्कीलाई १० लाख रुपियाँ धरौटीमा रिहाको आदेश गरेको हो । दशकअघिको लिज प्रक्रियामा आर्थिक हिनामिनाको प्रश्न उठेपछि प्रहरीले अनुसन्धान गरी मुद्दा चलाउन राय दिएको थियो । राय प्रतिवेदन अनुसार जिल्ला सरकारी वकिल कार्यालय काठमाडौँले पुस २ गते जिल्ला अदालतमा मुद्दा दायर गरेको थियो । न्यायाधीश रामचन्द्र खड्काको इजलासले कार्कीद्वयलाई धरौटीमा रिहाको आदेश गरेको हो । मुद्दामा एक कम्पनी र तीन जनालाई प्रतिवादी बनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185270",
      "image": "https://gorkhapatraonline.com/storage/media/325972/conversions/1212-original-thumb.jpg"
    },
    {
      "slug": "185269",
      "title": "सहकार्यमा बनेका नमुना वाटिका",
      "timestamp": 1766707200000,
      "source": "gp",
      "content": "सभ्यता, विकास, धार्मिक एवं सांस्कृतिक पक्षसँग अन्योन्याश्रित सम्बन्ध रहेको बागमती नदीका किनारको सौन्दर्यीकरणमार्फत आकर्षक र हराभरा बनाइएको छ । समुदायसँग सहकार्य गरेर बागमती किनारका खाली जमिन सदुपयोग गरेर उपयोगमा ल्याउँदा काठमाडौँ र ललितपुरका कैयौँ नागरिक लाभान्वित भएका छन् ।",
      "longContent": "काठमाडौँ, पुस ११ गते । सभ्यता, विकास, धार्मिक एवं सांस्कृतिक पक्षसँग अन्योन्याश्रित सम्बन्ध रहेको बागमती नदीका किनारको सौन्दर्यीकरणमार्फत आकर्षक र हराभरा बनाइएको छ । समुदायसँग सहकार्य गरेर बागमती किनारका खाली जमिन सदुपयोग गरेर उपयोगमा ल्याउँदा काठमाडौँ र ललितपुरका कैयौँ नागरिक लाभान्वित भएका छन् । बागमती नदी किनारसँगै जोडिएका सार्वजनिक जग्गामा बगैँचा, व्यायामशाला, योग तथा ध्यान केन्द्र, आराम स्थल निर्माण गरिएपछि बिहानदेखि साँझसम्मै स्थानीयको आवतजावत बढेको पाइन्छ । अधिकारसम्पन्न बागमती सभ्यता एकीकृत विकास समितिले समुदायसँग सहकार्य गरेर बहुउपयोगी प्रयोजनका लागि ती स्थानलाई प्रयोगमा ल्याएको हो । समितिका सूचना अधिकारी उद्धव नेपालले नदी किनार सौन्दर्यीकरणसँगै सार्वजनिक स्थलमा मानव क्रियाकलाप सहज होस् भन्ने अभिप्रायले बगैँचा तथा अन्य संरचना निर्माण गरिएको बताउनुभयो । उहाँले भन्नुभयो, “नदी सफा बनाउने प्रयास जारी छ । साथै किनारमा आमनागरिकलाई दैनिक शारीरिक अभ्यास, मर्निङ वाक, योग, साधना र अन्य खेलकुद गतिविधि गर्नका लागि पार्क निर्माण गरिएको हो । समितिले निर्माण गरेका पार्क पनि समुदायबाट सञ्चालनमा ल्याइएको छ ।”खुला आकाशमुनि नियमित अभ्यास अव्यवस्थित सहरीकरणले खुम्चिँदै गएको काठमाडौँमा खुला आकाशमुनि नियमित अभ्यास, खेलकुद गतिविधि गर्ने ठाउँको अभाव छ । काठमाडौँ महानगरपालिका–३२, सुविधानगर तीनकुनेस्थित बागमती पुलबाट दक्षिणतर्फ बागमती नदीको बायाँ पूर्वी किनारामा हरियाली प्रवर्धन गरी, मदन भण्डारी स्मृति वाटिका निर्माण गरिएको छ । २०७५ देखि सञ्चालन रहेको वाटिका विस्तार गरिएको तीन खण्डमध्ये पहिलो खण्ड काठमाडौँ उपत्यका विकास प्राधिकरणले निर्माण गरेको हो । वाटिका सञ्चालक समितिका पूर्वअध्यक्ष एवं सल्लाहकार अनुपकुमार श्रेष्ठका अनुसार अधिकारसम्पन्न बागमती सभ्यता एकीकृत विकास समितिले नदी किनारतर्फ बगैँचा विस्तार गरेपछि वाटिका फराकिलो भएको छ । उहाँले भन्नुभयो, “मदन भण्डारी स्मृति वाटिका चार रोपनी क्षेत्रफलमा फैलिएको छ । विभिन्न प्रजातिका बिरुवा रोपिएको छ । यसरी बगैँचा विस्तार गर्दा सार्वजनिक संरक्षण भयो । साथै नागरिकलाई खुला आकाशमुनि नियमित अभ्यास गर्न सहज पनि भयो ।”बगैँचाले बढाएको सौन्दर्य बागमती नदी किनारलाई सौन्दर्यीकरण गर्ने कार्य तीव्र रूपमा अघि बढाइएको छ । खाली र सार्वजनिक जग्गालाई मानव उपयोगमा ल्याउनका लागि समितिले पार्क निर्माण गरिरहेको छ । समितिका सूचना अधिकारी नेपालले काठमाडौँ महानगर–१०, बुद्धनगरपुलदेखि रुद्रमती दोभान पूर्ववृद्धनगर पुल पश्चिम रुद्रमती, उत्तर बागमती नदी तथा दक्षिण कोरिडोरको बाटो हरियाली प्रवर्धन र उद्यान निर्माण गरी सञ्चालन आरम्भ गरिएको बताउनुभयो । उहाँका अनुसार उक्त स्थान जीवन विज्ञान प्रतिष्ठानले सञ्चालन गरिरहेको छ । बागमती नदी दाहिने किनारा टेकु पचलीदेखि विष्णुमती दोभानसम्म उद्यानलाई चिन्तामणि घाट सुधार समिति, हनुमान मार्ग टोल विकास समितिले शङ्खमूलस्थित शङ्खमुल आर्ट अफ लिभिङ योग हलदेखि पश्चिममा रहेको क्षेत्रमा हरियाली बनाउने तथा उद्यान निर्माण तथा सञ्चालन गरिरहेको छ । त्यसै गरी सत्य साई केन्द्रीय परिषद्ले शङ्खमूल पुलदेखि पश्चिमतर्फ बुद्धनगर पुलसम्म निर्माण गरिएका उद्यान सञ्चालन गरिरहेको छ । काठमाडौँ महानगर–३१ स्थित आलोकनगरमा रहेको बागमती नदीको दायाँ किनारातर्फ श्री सिद्धिविनायक र शोभा भगवती मन्दिरसम्मको उद्यान श्रीविनायक सुधार समितिले सञ्चालन गरिरहेको छ । गैरआवासीय नेपाली सङ्घको सहयोगमा निर्मित बागमती नदीको बगलामुखी जाने पुलको बायाँ एन्फा फुटबल मैदानदेखि काठेपुलसम्म हरियाली प्रवर्धन तथा उद्यान निर्माण गरी ललितपुर महानगरपालिका–९ लाई सञ्चालन गर्न दिइएको छ । त्यसै गरी ब्रह्माकुमारी राजयोग सेवा केन्द्रले काठमाडौँ महानगरपालिका–११, थापाथलीमा बागमती नदीको दायाँ किनारास्थित सुकुमवासी वस्तीदेखि पूर्व बागमती नदीदेखि उत्तर रुद्रेश्वर मन्दिरदेखि पश्चिम तथा पिच सडक हुँदै दक्षिणसम्म उद्यान निर्माण गरेर सञ्चालनमा ल्याएको छ । विष्णुमती नदी किनारमा पनि बगैँचा निर्माण गरिएको छ । काठमाडौँ महानगरपालिका–१६, कल्याणपुर बालाजु पुलदेखि विष्णुमती नदीको बायाँ किनारा पूर्व विष्णुमती नदी, पश्चिम पिच सडक, उत्तर बालाजु पसल र दक्षिणमा कल्याणनगर मन्दिरभित्र उद्यान निर्माण गरी समाज कल्याण विकास केन्द्रलाई सञ्चालनको जिम्मा दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185269",
      "image": "https://gorkhapatraonline.com/storage/media/325971/conversions/bagmati-kinar_park_sagar_SGR8816-original-thumb.jpg"
    },
    {
      "slug": "185268",
      "title": "जेनजी घाइते तीन जनाको डा. रुइतसँग उपचार",
      "timestamp": 1766707200000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका घाइते दीपेन्द्र बस्नेतले डा. सन्दुक रुइतसँग आँखाको उपचार गराउनुभएको छ । ‘‘डा. रुइतलाई आँखा देखाउन पाए तेरो आँखाको दृष्टि (भिजन) बचाउन सकिन्छ भन्ने सबैको सल्लाह थियो,” दीपेन्द्रले भन्नुभयो, गोरखापत्रमा समाचार प्रकाशित भएपछि स्वास्थ्य मन्त्रालयबाट र तिलगङ्गा आँखा अस्पतालबाट फोन आयो ।” घाइते बस्नेतको समाचार पुस ३ गतेको गोरखापत्रमा प्रकाशित भएको थियो ।",
      "longContent": "काठमाडौँ, पुस ११ गते । जेनजी आन्दोलनका घाइते दीपेन्द्र बस्नेतले डा. सन्दुक रुइतसँग आँखाको उपचार गराउनुभएको छ । ‘‘डा. रुइतलाई आँखा देखाउन पाए तेरो आँखाको दृष्टि (भिजन) बचाउन सकिन्छ भन्ने सबैको सल्लाह थियो,” दीपेन्द्रले भन्नुभयो, गोरखापत्रमा समाचार प्रकाशित भएपछि स्वास्थ्य मन्त्रालयबाट र तिलगङ्गा आँखा अस्पतालबाट फोन आयो ।” घाइते बस्नेतको समाचार पुस ३ गतेको गोरखापत्रमा प्रकाशित भएको थियो ।‘‘बायाँ आँखाको भिजन जोगाउन सकिन्छ भन्ने ठुलो आशा जागेको छ,” बस्नेतले भन्नुभयो, “भएको आँखा केही नभइदिए हुन्थ्यो ।” डा. रुइतसँग भेट गरेपछि तत्काल शल्यक्रिया सम्भव नभए पनि औषधीले आँखाको भिजन जोगाउन सकिने ठुलो आश्वासन पाएको बताउँदै बस्नेतले भन्नुभयो, “आँखाले देख्न मात्र सके पनि जिन्दगीमा ठुलो युद्ध जिते जस्तो हुने थियो ।” उहाँ अहिले पनि श्रीमतीको सहारामा हिँडडुल गर्नु परेको छ । बस्नेतकी श्रीमती सङ्गीता खड्काले गोरखापत्रमा समाचार प्रकाशित भएपछि आफूलाई स्वास्थ्य मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकी र तिलगङ्गा अस्पतालबाट फोन आएको सुनाउनुभयो । उहाँले खुसी व्यक्त गर्दै डा. सन्दुकलाई आँखा देखाएपछि श्रीमान्ले आँखा देख्नेमा आफू ढुक्क भएको भन्दै गोरखापत्रलाई धन्यवाद दिनुभयो । पाँच पटकसम्म तिलगङ्गामा उपचारको लागि जाँदा डा. सन्दुकसँग भेट पनि नभएको र औषधीको समेत शुल्क तिर्नु परेको गुनासो गर्नुभएकी खड्काले यो पटक भने ओपिडी टिकटदेखि औषधी तथा चस्मासमेत निःशुल्क प्राप्त गरेको सुनाउनुभयो । डा. रुइतले घाइते दीपेन्द्रलाई प्रत्येक तीन तीन महिनामा फलोअपका  लागि बोलाउनुभएको छ । “मेरो लागि ठुलो सफलता भयो, पाँच पटकसम्म अस्पताल जाँदा डा. सन्दुकलाई देखाउन पाएको थिइनँ, खड्काले थप्नुभयो, “सबैले डा. सन्दुकलाई आँखा देखाउँदा आँखा देख्न सकिन्छ भनेका थिए । गोरखापत्रमा समाचार प्रकाशित भएकै दिन फोन गरेर समय दिनुभयो ।” घाइते दीपेन्द्रको शरीर प्यारालाइसिस भएकोले हाल वसुन्धारामा रहेको फिजियोथेरापी सेन्टरबाट निरन्तर फिजियोथेरापी गराउँदै आउनुभएको छ । घाइते दिपेन्द्र मात्र होइन, जेनजी आन्दोलनमा दुवै आँखा गुमाउनुभएका सन्तोष बोहराले पनि डा. रुइतसँग आँखा देखाउन खोज्नुभएकाले उहाँलाई पनि त्यही मेसोमा आँखाको उपचार गराइएको छ । जेनजी आन्दोलनका घाइते रामबहादुर चक्रवारले पनि डा. सन्दुक रुइतसँग आँखा परीक्षण गराउनुभएको छ ।तिलगङ्गा आँखा अस्पतालकी सञ्चार अधिकृत सुनिता केसी सोनुले तिनै जनाको खाँखाको उपचार डा. रुइतबाट भएको जानकारी दिँदै औषधी उपचार तथा चस्मासमेत निःशुल्क उपलब्ध गराइएको जानकारी दिनुभयो । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकीले गोरखापत्रमा समाचार प्रकाशित भएपछि मन्त्रालयले चासो व्यक्त गर्दै बिरामी र अस्पताललाई समन्वय गरी डा. रुइतसँग उपचारका लागि व्यवस्था गरिएको जानकारी दिनुभयो । घाइते सन्तोष बोहोराले भने दुवै आँखा देख्न सक्नुहुन्न । चार/पाँच वर्षमा आँखाको पर्दा आविष्कार हुने क्रममा रहेकाले बोहोराको उपचार चार÷पाँच वर्षपछि हुन सक्ने आश्वासन डा. रुइतले दिनुभएको थियो । उहाँलाई एक/एक वर्षमा फलोअपमा बोलाउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185268",
      "image": "https://gorkhapatraonline.com/storage/media/325970/conversions/sanduk_ruit-1674098375-original-thumb.jpg"
    },
    {
      "slug": "185267",
      "title": "‘महाधिवेशन गरेर निर्वाचनमा जुट्नु पर्छ’",
      "timestamp": 1766707200000,
      "source": "gp",
      "content": "नेपाली कांग्रेस केन्द्रीय कार्यसम्पादन समिति बैठकमा बिहीबार पनि प्रतिनिधि सभा सदस्य निर्वाचनमा समानुपातिकतर्फको सूची र पार्टीको १५ औँ महाधिवेशनका सन्दर्भमा छलफल भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, पुस ११ गते । नेपाली कांग्रेस केन्द्रीय कार्यसम्पादन समिति बैठकमा बिहीबार पनि प्रतिनिधि सभा सदस्य निर्वाचनमा समानुपातिकतर्फको सूची र पार्टीको १५ औँ महाधिवेशनका सन्दर्भमा छलफल भएको छ । सानेपास्थित केन्द्रीय कार्यालयमा बुधबार सुरु बैठकमा महामन्त्री गगनकुमार थापाले पेस गरेका प्रस्तावमाथि परामर्श भएको हो । बैठकमा उपसभापति धनराज गुरुङले महाधिवेशन सम्पन्न गरेर निर्वाचनमा जानुपर्ने, नयाँ नेतृत्वले मतदातालाई कांग्रेसको विचार, नीति र कार्यक्रम बुझाउन सक्नुपर्ने बताउनुभयो । बैठकमा महामन्त्री विश्वप्रकाश शर्माले कार्यतालिका वडा र क्षेत्रीय अधिवेशन सम्पन्न गरेर पुस २६ गते नै १५ औँ महाधिवेशन गर्न प्रस्ताव गर्नुभयो । उहाँले प्रतिनिधि सभा सदस्यका लागि सरकारले फागुन २१ गते तय गरेको निर्वाचनको वातावरण उपयुक्त बन्न नसकेकाले सर्वपक्षीय संवाद र छलफल गरेर वैशाखमा चुनाव गर्न सरकारलाई सुझाव र साथ दिन र संवैधानिक प्रश्न सम्बोधन गर्न फागुन २१ गते सात प्रदेशको सात क्षेत्रमा निर्वाचन गर्न सकिने बताउनुभयो । उहाँले प्रतिनिधि सभा सदस्य निर्वाचनमा झापा क्षेत्र नं. १ बाट प्रत्यक्षतर्फको उम्मेदवार नबन्ने बताउँदै यस पटक देशव्यापी रूपमा पार्टीका उम्मेदवारको साथमा पुग्ने प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “मेरो आग्रह छ, चुनावमा अनुहार बदलेर जानु पर्छ, बढीभन्दा बढी युवा र नयाँ साथीलाई अवसर दिनु पर्छ ।” बैठकमा अन्य वक्ताले महाधिवेशन गरेर निर्वाचनमा जुट्नुपर्ने बताउनुभयो । बैठकमा महामन्त्री गगनकुमार थापा, सहमहामन्त्री फरमुल्लाह मन्सुर, उमाकान्त चौधरी, महालक्ष्मी उपाध्याय ‘डिना’, भीष्मराज आङ्देम्बे, महेन्द्र यादव, कोषाध्यक्ष उमेश श्रेष्ठ, केन्द्रीय सदस्य विमलेन्द्र निधि, विजयकुमार गच्छदार, अर्जुननरसिंह केसी, प्रवक्ता डा. प्रकाशशरण महत, बलबहादुर केसी र ज्ञानेन्द्रबहादुर कार्कीले बोल्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/185267",
      "image": "https://gorkhapatraonline.com/storage/media/325969/conversions/nc-original-thumb.jpg"
    },
    {
      "slug": "185266",
      "title": "नयाँ दल सघन संवादमा",
      "timestamp": 1766707200000,
      "source": "gp",
      "content": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का सभापति रवि लामिछाने, काठमाडौँ महानगरका प्रमुख बालेन्द्र (बालेन) शाहलगायत पार्टी र व्यक्ति चुनावी सहकार्य गर्न सघन संवादमा जुट्नुभएको छ । शाहका सहयोगी कुमार बेनको घर ललितपुरमा बिहीबार एकपक्षीय र बहुपक्षीय छलफल भएका हुन् । रास्वपा सभापति लामिछाने र काठमाडौँ महानगरप्रमुख शाहबिच सोमबार (पुस ७ गते) राति एकल संवाद भएपछि बिहीबार नयाँ पार्टी र व्यक्तिसँग छलफल भएको नेताले बताएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस ११ गते । राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का सभापति रवि लामिछाने, काठमाडौँ महानगरका प्रमुख बालेन्द्र (बालेन) शाहलगायत पार्टी र व्यक्ति चुनावी सहकार्य गर्न सघन संवादमा जुट्नुभएको छ । शाहका सहयोगी कुमार बेनको घर ललितपुरमा बिहीबार एकपक्षीय र बहुपक्षीय छलफल भएका हुन् । रास्वपा सभापति लामिछाने र काठमाडौँ महानगरप्रमुख शाहबिच सोमबार (पुस ७ गते) राति एकल संवाद भएपछि बिहीबार नयाँ पार्टी र व्यक्तिसँग छलफल भएको नेताले बताएका छन् । रास्वपा उपभापति डिपी अर्यालले पार्टी सभापति लामिछाने र काठमाडौँ महानगर मेयर शाहबिच बिहीबार छलफल भएपछि अन्य पार्टीका नेतासँग संवाद भएको जानकारी दिनुभयो । “हाम्रो चरणबद्ध छलफल भइरहेका छन् । चुनावी सहकार्य वा एकताका विषयमा छलफल जारी छन् । जनतामा सबै नयाँ शक्ति मिलेर गए हुन्थ्यो भन्ने अपेक्षा छ,” उहाँले भन्नुभयो, “जनताको अपेक्षा कसरी पूरा गर्न सकिन्छ भन्नेमै छलफल केन्द्रित छन् ।  कुन कुन नयाँ शक्तिसँग सहकार्य वा एकता गर्ने भन्ने सवालमा टुङ्गो लागेको छैन ।” उपभापति अर्यालले आगामी चुनावमा सकेसम्म नयाँ र वैकिल्पक शक्ति एक ठाउँमा ल्याउन प्रयत्न जारी राखिने दाबी गर्नुभयो । यस्तै महानगर प्रमुख शाहले सल्लाह सुझावका लागि भन्दै प्रगतिशील लोकतान्त्रिक पार्टी (प्रलोपा) का संरक्षक पूर्वप्रधानमन्त्री डा. बाबुराम भट्टराईलाई समेत छलफलका लागि बोलाएको प्रलोपाकी नेता मानुषी यमी भट्टराईले जानकारी दिनुभयो । “नयाँ र वैकल्पिक शक्ति मिलेर जानुस् । मैले पहिलेदेखि नै तपाईंहरू लोकतान्त्रिक तरिकाले मिलेर एउटा शक्ति निर्माण गरेर जानुस् भनेर भन्दै आएको छु । त्यसपछि देशको आर्थिक रूपान्तरण गर्न लाग्नुस्” बाबुरामको भनाइ उल्लेख गर्दै उहाँले भन्नुभयो, “यसमा आफ्नो साथ सहयोग र समर्थन अभिभावकका रूपमा रहने डा. भट्टराईले बताउनुभएको छ ।” महानगर प्रमुख शाहले बाबुरामलाई समेत एउटै पार्टीमा जोडिएर आउन आग्रह गरेको उहाँले बताउनुभयो । लामिछाने र शाह संवाद भएपछि रास्वपाका नेता शिशिर खनाल, नेपाली कांग्रेस छोड्नुभएका पूर्वसांसद अमरेशकुमार सिंहसमेत उक्त संवादमा पुग्नुभएको थियो । यस्तै नेपाली कांग्रेसकै पूर्वसांसद सुनिल शर्मा उक्त संवादमा जोडिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/185266",
      "image": "https://gorkhapatraonline.com/storage/media/325968/conversions/233-original-thumb.jpg"
    },
    {
      "slug": "185265",
      "title": "निर्वाचन निर्देशिका तथा कार्यविधिको तयारी तीव्र",
      "timestamp": 1766707200000,
      "source": "gp",
      "content": "निर्वाचन आयोगले आसन्न प्रतिनिधि सभा सदस्य निर्वाचनलाई लक्षित गरी कार्यविधि तथा निर्देशिका तयार गर्ने कार्यलाई तीव्रता दिएको छ । प्रतिनिधि सभा निर्वाचन सञ्चालन आर्थिक कार्यविधि नआउँदा रोकिएका तीन वटा निर्देशिकाको मसौदा तयार भइरहेको आयोगले जनाएको छ ।",
      "longContent": "काठमाडौँ, पुस ११ गते । निर्वाचन आयोगले आसन्न प्रतिनिधि सभा सदस्य निर्वाचनलाई लक्षित गरी कार्यविधि तथा निर्देशिका तयार गर्ने कार्यलाई तीव्रता दिएको छ । प्रतिनिधि सभा निर्वाचन सञ्चालन आर्थिक कार्यविधि नआउँदा रोकिएका तीन वटा निर्देशिकाको मसौदा तयार भइरहेको आयोगले जनाएको छ । आयोगको कानुन तथा राजनीतिक दल व्यवस्थापन महाशाखाका अनुसार करिब १३ वटा निर्देशिका आवश्यक रहेकामा चार वटा निर्देशिका तथा कार्यविधि तयार भएको र चार वटा मसौदाको क्रममा रहेका छन् । बाँकीको पाँच वटा निर्देशिका पुरानै रहने र आवश्यक परे सोही निर्देशिकालाई संशोधन एवं परिमार्जन गरिने महाशाखाले जनाएको छ । महाशाखाका प्रमुखसमेत रहेका सहसचिव यज्ञप्रसाद भट्टराईले अस्थायी मतदाता नामावलीसम्बन्धी कार्यविधि, प्रतिनिधि सभा सदस्य समानुपातिक निर्वाचन निर्देशिका, प्रतिनिधि सभा सदस्य निर्वाचन सञ्चालन आर्थिक कार्यविधि र प्रतिनिधि सभा सदस्य निर्वाचन निर्देशिका तयार भएको जानकारी दिनुभयो । आर्थिक कार्यविधिसँग जोडिएकोले जनशक्ति व्यवस्थापनसम्बन्धी निर्देशिका तयार गर्न ढिलाइ भएको उहाँले बताउनुभयो । प्रतिनिधि सभा सदस्य निर्वाचन सञ्चालन (आर्थिक व्यवस्थापन) कार्यविधि, २०८२ गत पुस १ गते नै आयोग पदाधिकारीले स्वीकृत गरिसकेको हो । आर्थिक कार्यविधिले निर्वाचनमा आवश्यक पर्ने जनशक्तिको बजेट व्यवस्थापन तथा जिल्ला निर्वाचन कार्यालयलाई आवश्यक पर्ने बजेटको अख्तियारीसम्बन्धी व्यवस्थालाई समेटेको छ । सोही कार्यविधिले बजेटको बाँडफाँटलाई समेटेको छ । आर्थिक कार्यविधि स्वीकृत भइसकेकाले अब जनशक्ति व्यवस्थापनसम्बन्धी निर्देशिका तयार हुने सहसचिव भट्टराईले बताउनुभयो । निर्वाचन पर्यवेक्षण, मतदान र मतगणना निर्देशिकापछि मात्रै आवश्यक हुने हुनाले निर्वाचन कार्यक्रम सञ्चालन हुँदै जाँदा बिस्तारै तयार हुने सहसचिव भट्टराईले बताउनुभयो । मतदाता शिक्षा कार्यक्रम कार्यान्वयन निर्देशिका भने अझै तयार भइसकेको छैन । प्रतिनिधि सभा सदस्य निर्वाचन (सुरक्षा व्यवस्थापन) निर्देशिका मसौदाको क्रममा छ । निर्वाचन आचारसंहिताको मसौदा भने तयार भइसकेको छ । आयोगले सो मसौदामाथि सुझाव पेस गर्न दलहरूलाई आह्वान गरेको छ । राजनीतिक दलहरूबाट आएका सुझावका आधारमा आयोगले आचारसंहितालाई अन्तिम रूप दिने छ । प्रतिनिधि सभा सदस्य समानुपातिक निर्वाचन निर्देशिका, २०८२ मङ्सिर १७ गते नै आयोगबाट स्वीकृत भएको हो तर सरकारले जनगणना २०७८ को प्रतिवेदनका आधारमा समावेशी समूहको प्रतिनिधित्वलाई पुनरवलोकन गर्न अध्यादेश ल्याएर कानुन संशोधन गरेपछि सोहीबमोजिम आयोगले निर्देशिकामा समेत सुधार गर्नुपरेको हो । सो निर्देशिका गत पुस ६ र ७ गते गरी दुई पटक संशोधन भएका हुन् । अस्थायी मतदाता नामावलीसम्बन्धी निर्देशिकाले नेपाल सरकार, प्रदेश सरकार, स्थानीय तह तथा नेपाल सरकार वा प्रदेश सरकारको स्वामित्व वा नियन्त्रणमा रहेको संस्थामा कार्यरत कर्मचारी, ब्यारेकमा रहेका नेपाली सेना, नेपाल प्रहरी वा सशस्त्र प्रहरी, कारागारमा रहेका थुनुवा र कैदी, निर्वाचनमा खटिने कर्मचारी र सुरक्षाकर्मी, वृद्धाश्रममा बसेका व्यक्ति तथा संवैधानिक निकायका प्रमुख तथा पदाधिकारीको मतदानसम्बन्धी व्यवस्थालाई समेटेको छ । सहसचिव भट्टराईले निर्वाचन कसुर तथा सजाय र विवाद निरूपणसम्बन्धी निर्देशिका मसौदा गर्न बाँकी रहेको बताउनुभयो । निर्वाचनसम्बन्धी कसुर गर्दा सजायको विवरण र सजाय गर्ने अधिकारीलगायतको व्यवस्था निर्वाचन कसुर तथा सजायसम्बन्धी निर्देशिकाले समेट्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/185265",
      "image": "https://gorkhapatraonline.com/storage/media/325967/conversions/election-communication-original-thumb.jpg"
    },
    {
      "slug": "185264",
      "title": "सम्पदा संरक्षण गर्ने नीतिगत प्रयास",
      "timestamp": 1766707200000,
      "source": "gp",
      "content": "सर्वोच्च शिखर सगरमाथाको देश नेपाल तर सरकारसँग यसको दीर्घकालीन संरक्षण गर्न सघाउने कुनै छुट्टै नीतिगत व्यवस्था हालसम्म छैन । पछिल्लो समय हिमाल र पर्वतको संरक्षण अवधारणामा नेपालले नेतृत्व गर्दै गर्दा त्यसलाई अघि बढाउने हिमालसम्बन्धी नीतिगत दस्ताबेज आफैँसँग नहुँदा अप्ठ्यारो भोग्नु परेको अनुभव सरकारसँग छ । त्यही अभाव पूर्ति गर्न वन तथा वातावरण मन्त्रालयले विभिन्न मन्त्रालयसँगको सहकार्यमा नेपालको हिमाल रणनीति बनाउन लागेको छ ।",
      "longContent": "काठमाडौँ, पुस ११ गते । सर्वोच्च शिखर सगरमाथाको देश नेपाल तर सरकारसँग यसको दीर्घकालीन संरक्षण गर्न सघाउने कुनै छुट्टै नीतिगत व्यवस्था हालसम्म छैन । पछिल्लो समय हिमाल र पर्वतको संरक्षण अवधारणामा नेपालले नेतृत्व गर्दै गर्दा त्यसलाई अघि बढाउने हिमालसम्बन्धी नीतिगत दस्ताबेज आफैँसँग नहुँदा अप्ठ्यारो भोग्नु परेको अनुभव सरकारसँग छ । त्यही अभाव पूर्ति गर्न वन तथा वातावरण मन्त्रालयले विभिन्न मन्त्रालयसँगको सहकार्यमा नेपालको हिमाल रणनीति बनाउन लागेको छ । सर्वोच्च शिखर सगरमाथासहित विश्वका उच्च १४ वटा हिमालमध्ये आठ वटा नेपालमा छन् । विश्व पर्वतारोहण सङ्घले अनुमोदन गर्ने चरणमा रहेको पछि थप भएका अन्य छ वटा हिमालसमेत जोड्ने हो भने विश्वका अग्ला हिमालमध्ये १४ वटा नेपालसँग र बाँकी छ वटा मात्र विदेशी भूमिमा हुने छन् । हिमाल संरक्षणसँगै नेपालको आर्थिक तथा भौतिक विकाससँग हिमाललाई प्रत्यक्ष जोड्ने सरकारको पहलसहित रणनीतिको मसौदा गरिएको वन तथा वातावरण मन्त्रालयले जनाएको छ । उक्त हिमाल रणनीतिको नाम ‘जीवन्त सगरमाथा’ राखिएको जानकारी मसौदाकार डा. सिन्धुप्रसाद ढुङ्गानाले जानकारी दिनुभयो ।अङ्ग्रेजीमा ‘नेपाल्स माउन्टेन रेजिलियन्ट स्ट्राटेजी’ भनेर प्रस्ताव गरिएको छ । ढुङ्गानाका अनुसार नेपाली नाम सगरमाथाबाट अरू हिमालको पनि सम्बोधन हुनुका साथै सांस्कृतिक विविधताले अत्यन्तै धनी मानिएको हिमाली क्षेत्रको संरक्षण नै नेपालको भविष्यको संरक्षण हो भन्ने बुझाउन खोजिएको छ । नेपालको आर्थिक तथा सामाजिक समृद्धिसँगै हिमालको मुद्दालाई अन्तर्राष्ट्रियकरण गर्ने र त्यसको नेपालले नेतृत्व लिने गरी थप दुई वटा राजनीतिक उद्देश्य रणनीतिले बोकेको छ । अर्कोतर्फ विश्वव्यापी र क्षेत्रीय मञ्चहरूमा नेपालले सगरमाथा र यहाँका उच्च हिमालका बारेमा बोल्दा नीतिगत स्पष्टतासहित यस रणनीतिलाई अगाडि लैजाने राजनीतिक उद्देश्य रणनीतिले लिएको छ । हिमाल हुनु नेपालका लागि वरदान हो । यसको संरक्षण गर्न कस्ता चुनौती छन् भन्ने सवालमा राणनीतिले स्पष्ट बोल्ने छ । उहाँले भन्नुभयो, “समग्र नेपाल पर्वतीय मुलुक हो किनभने २५५ लाख वर्ष पहिले समुद्रबाट माथि उठ्दै गर्दा सबैभन्दा पहिले अग्लो हिमालसँगै, महाभारत पर्वत, चुरे पर्वत हुँदै तराईको भूभाग बनेको थियो ।” १२ हजार वर्ष पहिलेदेखि पर्वतीय क्षेत्रमा मानिसको बसोबास रहँदै आएको पाइन्छ । हिमालदेखि तराईसम्मको जैविक विविधतायुक्त मानवीय, सामाजिक, आर्थिक तथा भौगोलिक सम्पदाको संरक्षण गर्ने नीतिगत दस्ताबेजका रूपमा रणनीति ल्याउन लागिएको उहाँले जानकारी दिनुभयो । उहाँका अनुसार जलवायु परिवर्तनको असरले सर्वोच्च शिखर सगरमाथादेखि हिन्दुकुश हिमालय अन्तर्गत पर्ने नेपालका हिमालको हिउँ पग्लने क्रम बढेको छ । विश्वमा नेपालले हिमाल संरक्षणको मुद्दालाई स्थापित गर्ने चरणमा पुग्दा नेपालसँग आफ्नै रणनीति हुनु अत्यावश्यक भएको महसुस भएकाले पनि रणनीति बनाउँदै गरिएको हो । उहाँले थप्नुभयो, “नेपालको हिमाल मात्र हिमाल होइन, विश्व मानव सभ्यताकै उच्च प्रतीक हो, यसको संरक्षणलाई कानुनी रूपमै व्यवस्थित गर्नु पनि रणनीतिको उद्देश्य हो ।”वन तथा वातावरण मन्त्रालयस्थित जलवायु परिवर्तन महाशाखाका प्रमुख डा. महेश्वर ढकालका अनुसार हिमालको सन्दर्भमा हिमालको पुनरुत्थानसँगै यहाँका मानिसको विकास र समृद्धिको द्योतकका रूपमा रणनीति आउन लागेको हो । विश्वव्यापी विकाससँगै बढ्दो तापक्रमले हिमालको हिउँ अधिक पग्लन थालेको छ । त्यति मात्र होइन, हिउँ पग्लेर हिमालका काखमा सानाठुला अनगिन्ती हिमताल बनिरहेका छन् । तीमध्ये केही ताल विस्फोट भएर विगत तीन वर्षयता मात्र सोलुखुम्बु, हुम्ला, मनाङ, मुस्ताङ, सिन्धुपाल्चोक लगायतका हिमाली भेगका मानवीय बस्तीसँगै ठुलो जनधनको क्षति भइरहेको छ । त्यसैलाई हेर्ने हो भने पनि सरकारले त्यस्ता क्षति रोक्न हिमाली भेगको संरक्षण र विपत् व्यवस्थापन तत्काल गर्नुपर्ने टड्कारो आवश्यकता आइपरेको छ तर कुन आधारमा गर्ने भन्ने विषयमा छरिएर रहेका थुप्रै नीतिलाई हेर्नुभन्दा हिमालको आफ्नै रणनीति भएमा सरकारलाई पनि सहज हुने उहाँको भनाइ छ ।हिमाली सभ्यतासँगै यहाँको आर्थिक तथा सामाजिक विकासमा हिमालको अजस्र जलस्रोतको उपयोग र उपभोगलाई समेत रणनीतिले ध्यान दिएको छ । यहाँ हुने वैश्विक पर्यटन, कृषि तथा जडीबुटीजन्य व्यापारसँगै अन्तर्राष्ट्रिय सम्बन्धमा हिमालको महत्वलाई बुझाउने पहल रणनीतिले गर्ने विश्वास लिइएको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185264",
      "image": "https://gorkhapatraonline.com/storage/media/325966/conversions/Everest_sbc_trekker_pic_1-1635071303-original-thumb.jpg"
    },
    {
      "slug": "185263",
      "title": "कर्मचारी सेवक बने सुशासन",
      "timestamp": 1766707200000,
      "source": "gp",
      "content": "सरकारको नीति, योजना र बजेट कार्यान्वयन गर्ने कर्मचारीले शासक नभई सेवकको भावनाले काम गरे मात्र सुशासन कायम हुन्छ । अहिले कतिपय कार्यालयमा सेवा लिन जाने क्रममा कर्मचारीले शासकको व्यवहार प्रस्तुत गर्दा प्रभावकारी सेवा पाउनबाट सेवाग्राही वञ्चित भएको र त्यसको असर सरकारमा पर्दै आएको छ ।",
      "longContent": "काठमाडौँ, पुस ११ गते । सरकारको नीति, योजना र बजेट कार्यान्वयन गर्ने कर्मचारीले शासक नभई सेवकको भावनाले काम गरे मात्र सुशासन कायम हुन्छ । अहिले कतिपय कार्यालयमा सेवा लिन जाने क्रममा कर्मचारीले शासकको व्यवहार प्रस्तुत गर्दा प्रभावकारी सेवा पाउनबाट सेवाग्राही वञ्चित भएको र त्यसको असर सरकारमा पर्दै आएको छ ।सार्वजनिक सेवालाई प्रविधिमैत्री बनाई चुस्त र प्रभावकारी प्रशासन कायम गर्न जेनजीले माग गर्दै आएका छन् । प्रशासनविद्ले भने सरकारको नीति, योजना र बजेट कार्यान्वयन गर्ने कर्मचारीको व्यवहार शासक नभई सेवक बन्नुपर्ने सुझाव दिएका छन् । विश्लेषक प्रेमलकुमार खनालले नागरिकको अपेक्षा अनुसार कर्मचारीतन्त्रबाट सेवा प्रवाह नभएको भन्दै कर्मचारीले शासक नभई सेवक भएको सेवाग्राहीले महसुस गर्ने गरी सेवा प्रवाह गर्नुपर्ने बताउनुभयो । “सूचना र प्रविधिको उच्चतम प्रयोग गर्दै ‘फेस लेस’ र ‘क्यास लेस’ का माध्यमबाट कर्मचारी संयन्त्रले सेवा प्रवाह गर्नु पर्छ, भ्रष्टाचारविरुद्धको जागरुकताका लागि सघन रूपमा सचेतना अभियान सञ्चालन गर्नु पर्छ,” उहाँले भन्नुभयो, “स्थायी सरकारका रूपमा रहेको कर्मचारीतन्त्रले पेसागत निष्ठाका साथ आर्थिक अनुशासन, भ्रष्टाचारमुक्त, चुस्त र जनमुखी प्रशासन सञ्चालन गर्नु पर्छ । कार्यसम्पादनमा प्रशासनिक संयन्त्रको तटस्थता तथा निष्पक्षता अवलम्बन गर्नु अपरिहार्य हुन्छ ।” उहाँका अनुसार सरकारी काममा हुने ढिलासुस्ती, प्रक्रियामुखी परिपाटी र नगद कारोबारको लेनदेनले सर्वसाधारण जनता र करदाताले सेवा सहज ढङ्गबाट प्राप्त गर्न नसकेको गुनासो छ । कर्मचारीतन्त्रले राजनीतिक एवं आर्थिक विषयको ज्ञाता पनि भएर राजनीतिज्ञलाई सही सल्लाह सुझाव दिँदा सुशासन कायम गर्न सहयोग पुग्छ । तीन वटै तहका प्रशासनिक प्रणाली आचरणयुक्त बन्न नसकेको, आर्थिक अनुशासन कमजोर रहेको, बेरुजु बढ्दै गएको, शासनप्रणाली जनताप्रति प्रत्यक्ष उत्तरदायी बन्न नसकेको, मितव्ययिता र आर्थिक अनुशासन कायम गर्न कर्मचारीतन्त्र आफैँ तयार हुनुपर्ने सुझाव खनालले दिनुभयो । नेपाल सरकारका पूर्वसचिव पूर्णचन्द्र भट्टराईले बाह्रमासे कर्मचारी सरुवा गर्ने प्रवृत्तिले प्रशासनिक अस्थिरता कायम भई सेवा प्रवाह प्रभावकारी हुन नसकेको गुनासो गर्नुभयो । सरकारी सेवामा प्रविधिको उच्चतम प्रयोगलाई जोड दिन झन्झटरहित सेवा प्रवाह गर्नु, सार्वजनिक खरिद, बजेट व्यवस्थापन र सार्वजनिक सेवा वितरण जस्ता प्रक्रियालाई डिजिटल प्लेटफर्मद्वारा व्यवस्थापन गर्दा पारदर्शिता कायम गर्नुपर्ने मागसमेत सम्बोधन हुने सुझाव उहाँको छ । भट्टराईले भन्नुभयो, “कर्मचारीको सरुवा चक्रीय पद्धति लागु गर्नु पर्छ । कार्यसम्पादन मूल्याङ्कन प्रणालीलाई वैज्ञानिक बनाएर कर्मचारीको पदोन्नतिलगायत वृत्तिविकासलाई रहस्यमय र अनुग्रहमा आधारित होइन, पूर्वानुमानयोग्य बनाउनु पर्छ ।” कतिपय कार्यालयमा कार्यालय प्रयोजनका लागि खरिद गरिएका सामग्री र साधन व्यक्तिगत र पारिवारिक हितमा प्रयोग गर्ने गलत परिपाटीलाई पूर्ण नियन्त्रण गर्नु पर्छ । कार्यालयमा प्रयोग गरिने सामान खरिदका नाममा प्राप्त हुने कमिसन रकम राजस्व खातामा दाखिला गर्ने संस्कृतिको विकास गर्नु पर्छ । बेरुजु र बाँकी बक्यौता आर्थिक वर्षको समाप्तिसँगै फरफराग गर्ने पद्धतिको विकास गर्नुपर्ने भट्टराईले बताउनुभयो । सेवक बन्ने प्रयास निजामती कर्मचारीले भने सेवा प्रवाह गर्ने क्रममा कर्मचारी शासक नभई सेवक नै भएर सेवा प्रवाह गर्न तयार रहेको बताएका छन् । कर्मचारी सेवक नै भएकाले सेवक भएर सेवाग्राहीलाई सेवा प्रवाह नै भइरहेको दाबी गर्दै निजामती कर्मचारीले सेवक बन्ने प्रयास गरिरहेको बताएका छन् । नेपाल निजामती कर्मचारी सङ्गठनका महासचिव आरसी अधिकारीले कर्मचारी शासन नभई सेवक नै बनेर सेवाग्राहीको सेवा गरिरहेको दाबी गर्नुभयो । उहाँले भन्नुभयो, “निगाहमा होइन, अधिकारमा आधारित सेवा प्रदान गर्ने, प्रक्रियामा भन्दा नतिजामा ध्यान दिने, सेवा लाइनमा होइन अनलाइनमा दिने व्यवस्था गर्ने नीति निजामती कर्मचारी सङ्गठनले आत्मसात् गर्दै सोही अनुसारको व्यवस्था गर्न सरकारलाई आग्रह गर्दै आइएको छ ।”सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले पनि कर्मचारीतन्त्रलाई सेवाग्राहीमैत्री बनाउन कर्मचारीले सधैँ सेवक नै भएर सेवा प्रवाह गर्न तयार रहेको जनाएको छ । सङ्घीय शासनप्रणाली लागु भएको १० वर्ष हुँदासम्म पनि प्रशासनिक सङ्घीयताले पूर्णता पाउन नसक्दा भने कर्मचारी तन्त्रमा निराशा पैदा भएको गुनासो मन्त्रालयले गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/185263",
      "image": "https://gorkhapatraonline.com/storage/media/325965/conversions/image-original-thumb.jpg"
    },
    {
      "slug": "185257",
      "title": "घोडाघोडी क्याम्पस अध्यक्षमा न्यूरे",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "कैलालीको घोडाघोडी नगरपालिका –१  सुखडमा रहेको घोडाघोडी बहुमुखी क्याम्पस सञ्चालक समिति अध्यक्षमा लक्ष्मण न्यूरे बिजयी हुनुभएको छ ।",
      "longContent": "चाँदनी आचार्यघोडाघोडी (कैलाली), पुस १० गते । कैलालीको घोडाघोडी नगरपालिका –१  सुखडमा रहेको घोडाघोडी बहुमुखी क्याम्पस सञ्चालक समिति अध्यक्षमा लक्ष्मण न्यूरे बिजयी हुनुभएको छ ।बिहीबार क्याम्पसमा भएको निर्वाचनमा स्वतन्त्र उमेदवार डबलबहादुर शाहलाई ८९ मतले पछाडी पार्दै सबै राजनीतिक दलको साझा उमेदवार न्यूरे बिजयी हुनुभएको हो । न्यूरेले २७७ मत प्राप्त गर्नुभएको छ भने प्रतिस्पर्धी स्वतन्त्र उमेदवार शाहले १८८ मत प्राप्त गर्नुभयो । न्यूरे नेपाली कम्प्युनिष्ट पार्टी निकट हुनुहुन्छ ।त्यसैगरी उपाध्यक्ष र महिला सदस्यमा न्यूरे प्यानलका उमेदवार आयुष जोशी  र राधाकुमारी पाण्डे विनाडी विजयी हुनुभएको छ । जोशी नेपाली कांग्रेस निकट हुनुहुन्छ भने बिनाडी नेपाली कम्प्युनिष्ट पार्टी निकट हुनुहुन्छ । क्याम्पसको लेखा परीक्षण टोलीको संयोजकमा स्वतन्त्र उमेदवार भोजराज जोशी बिजयी हुनुभएको छ । न्युरे प्यानलका हेमन्त शाहीलाई ६ मतले पछाडी पार्दै जोशी बिजयी हुनुभएको हो । दलित, जनजाती, र खुल्ला सदस्य र लेखा समिति सदस्यमा सर्वसम्मत भए पनि अन्य पदका लागि निर्वाचन भएको हो ।  क्याम्पसमा विशिष्ट, आजिवन र साधरण ५८१ सदस्य मतदाता रहेकोमा ४७२ जनाले मतदान गरेको निर्वाचन समितिका संयोजक शिवप्रसाद ढकालले बताउनुभयो । खसेका मतमा चार मत बदर भएको थियो । त्रिभुवन विश्व विद्यालयबाट सम्वन्धन प्राप्त भई २०६२ सालदेखि सञ्चालनमा आएको उक्त क्याम्पसमा सञ्चालक समितिको कार्यकाल तीन बर्षको रहने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/185257",
      "image": "https://gorkhapatraonline.com/storage/media/325953/conversions/Laxman-Neure-original-thumb.jpg"
    },
    {
      "slug": "185256",
      "title": "निर्धारित समयमै निर्वाचन हुन्छ : सञ्चारमन्त्री खरेल",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले संविधान र लोकतान्त्रिक अभ्यासअनुसार तोकिएकै समयमा निर्वाचन सम्पन्न हुने बताउनु भएको छ ।",
      "longContent": "काभ्रेपलाञ्चोक, पुस १० गते। सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले संविधान र लोकतान्त्रिक अभ्यासअनुसार तोकिएकै समयमा निर्वाचन सम्पन्न हुने बताउनु भएको छ । बिहीबार काभ्रेपलाञ्चोक जिल्लाको पाँचखाल नगरपालिकाको अवलोकनका क्रममा सञ्चारकर्मीसँग कुराकानी गर्दै उहाँले निर्वाचनका लागि सरकारले वातावरण बनाएको र राजनीतिक दलपनि त्यसतर्फ होमिएको बताउनुभयो।\tनिर्वाचनका विषयमा कुनै पनि किसिमको अन्योल नरहेको भन्दै सञ्चारमन्त्री खरेलले देशमा राजनीतिक स्थिरता र लोकतन्त्रको सुदृढीकरणका लागि समयमै निर्वाचन हुनु अत्यन्त आवश्यक रहेको उल्लेख  गर्नुभयो। निर्वाचन प्रक्रियाप्रति सरकार पूर्ण रूपमा प्रतिबद्ध रहेको उहाँले स्पष्ट पार्नुभयो। सञ्चारमन्त्री खरेलले भन्नुभयो,“निर्वाचनको वातावरण बनाउन सरकारले मंगलबार र बुधबार नेपाली काँग्रेस, नेकपा एमाले, नेपाली कम्युनिष्ट पार्टी, राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा), राष्ट्रिय प्रजातन्त्र पार्टी र जनमत पार्टीसँग उनीहरुकै कार्यालयमा पुगेर छलफल र अन्तरक्रिया गरिएको छ। राष्ट्रपतिको उपस्थितिमा प्रधानमन्त्रीसहित प्रमुख तीन दलका शीर्ष नेताहरुसहितको बैठक पनि भएको छ। यसले निर्वाचनको वातावरण सुनिश्चित गरेको छ। दलहरु निर्वाचनका लागि तयार छन्। सरकारले निर्वाचनका लागि आवश्यक तयारी गरिरहेको छ।”पाँचखाल नगरपालिकाका नगर प्रमुख महेश खरेलले सङ्घ, प्रदेश र स्थानीत तहको समन्वय र सहकार्यलाई फराकिलो बनाएर विकास र समृद्धिको यात्रामा सक्रिय भएर लाग्नुपर्नेमा जोड दिनुभयो।कार्यक्रममा स्थानीय बासिन्दा, समाजसेवी, बुद्धिजीवीको उल्लेखनीय उपस्थिति रहेको थियो। यसैबीच मन्त्री खरेलले धार्मिक तथा सांस्कृतिक दृष्टिले महत्त्वपूर्ण मानिने खरेलथोक स्वारामा प्रत्येक वर्ष हुने कुलपूजा तथा विविध धार्मिक कार्यक्रमलाई सम्बोधन गर्नुभयो। सो अवसरमा मन्त्री खरेलले धार्मिक तथा सांस्कृतिक सम्पदाको संरक्षण र प्रवर्द्धनमा सरकारको विशेष ध्यान रहेको बताउँदै स्थानीय समुदायले खेलेको सक्रिय भूमिकाको प्रशंसा गर्नुभयो। उहाँले यस्ता धार्मिक–सांस्कृतिक गतिविधिले सामाजिक एकता र मौलिक पहिचान संरक्षणमा महत्वपूर्ण योगदान पुर्याउने उल्लेख गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/185256",
      "image": "https://gorkhapatraonline.com/storage/media/325952/conversions/news-photo1-original-thumb.jpg"
    },
    {
      "slug": "185255",
      "title": "जाडो छल्न दाउरा वितरण गर्दै वन कार्यालय",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "शीतलहरको कारण विगत केही दिनदेखि सर्वसाधारणको दैनिकी कष्टकर बन्दै गएपछि डिभिजन वन कार्यालय रौतहटले निःशुल्क दाउरा वितरण कार्यक्रम सञ्चालनमा ल्याएको छ ।",
      "longContent": "प्रवीणकुमार शर्मा रौतहट, पुस १० गते । शीतलहरको कारण विगत केही दिनदेखि सर्वसाधारणको दैनिकी कष्टकर बन्दै गएपछि डिभिजन वन कार्यालय रौतहटले निःशुल्क दाउरा वितरण कार्यक्रम सञ्चालनमा ल्याएको छ ।चिसो बढ्दै गएपछि डिभिजन वन कार्यालय रौतहटले सार्वजनिक स्थानमा आगो ताप्न दाउरा वितरण सुरू गरेको डिभिजन वन कार्यालय रौतहटका प्रमुख हेमन्तप्रसाद साहले बताउनुभयो ।चन्द्रपुर नगरपालिका भित्रका सार्वजनिक स्थान, सर्वसाधारणको बढी ओहोरदोहोर हुने स्थान तथा चोक–चौतारामा दाउरा वितरण गरिएको उहाँले जानकारी दिनुभयो । बिहीबार नै चन्द्रपुर –७ बनबहुअरीमा रहेको मानवसेवा आश्रममा दाउरा वितरण गरिएको छ ।पहिलो चरणअन्तर्गत बिहीबार चन्द्रपुरका चोकहरुमा निःशुल्क दाउरा वितरण गरिएको बताउनु हुँदै डिभिजन वन कार्यालय रौतहटका प्रमुख साहले शीतलहरको असर कायमै रहेसम्म आवश्यकताअनुसार थप स्थानमा पनि दाउरा वितरण गरिने  बताउनुभयो ।सार्वजनिक स्थानमा दाउरा वितरण भएपछि सर्वसाधारण, बिरामीका आफन्त, ज्येष्ठ नागरिक तथा विपन्न वर्गलाई चिसोमा राहत पुग्ने उहाँले बताउनुभयो । चिसोबाट प्रत्यक्ष प्रभावित सर्वसाधारणलाई राहत दिन रौतहटका पालिकालाई माग तथा उपलब्धताको आधारमा दाउरा वितरण भइरहेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/185255",
      "image": "https://gorkhapatraonline.com/storage/media/325951/conversions/daura-aago-tapdai-original-thumb.jpg"
    },
    {
      "slug": "185253",
      "title": "पालिकामै पहिलो पटक पानी परीक्षण हुँदै",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "दिगो विकासको लक्ष्य समेत रहेको स्वच्छ पानीको लागि सल्यानका पालिकाले निःशुल्क खानेपानी गुणस्तर परीक्षण शिविर सञ्चालन गर्ने भएका छन् ।",
      "longContent": "शंकर केसीसल्यान, पुस १० गते । दिगो विकासको लक्ष्य समेत रहेको स्वच्छ पानीको लागि सल्यानका पालिकाले निःशुल्क खानेपानी गुणस्तर परीक्षण शिविर सञ्चालन गर्ने भएका छन् । जिल्लाको छत्रेश्वरी गाउँपालिकाले पहिलो पटक पालिकामै आगामी आइतबारदेखि खानेपानी गुणस्तर परीक्षण गर्दैछ । गाउँपालिकाभरी सञ्चालनमा रहेका खानेपानी योजनाहरु तथा सातवटै वडाका अन्य खानेपानीको गुणस्तर परीक्षणका लागि समेत निःशुल्क शिविर आयोजना गरिएको हो । आइतबारदेखि शुक्रबारसम्म ६ दिने शिविर आयोजना गरिएको र यसका लागि गाउँपालिकामै पानी परीक्षणको मिनि ल्याब स्थापना गरिएको गाउँपालिकाका वास संयोजक निमराज केसीले जानकारी दिनुभयो । सबैको लागि दिगो खानेपानी, सरसफाई तथा स्वच्छता कार्यक्रम लागू भएका सल्यानका ६ स्थानीय तहसहित कर्णालीका २८ वटा स्थानीय तहमा खानेपानी गुणस्तर परीक्षण हुँदैछ । छत्रेश्वरी गाउँपालिकाले उपभोक्ता समिति तथा नागरिकलाई पानीको नमुना संकलन गर्दा ध्यान दिन पनि आग्रह गरेको छ । पानीको नमुना संकलनपूर्व साबुन पानीले राम्रोसँग हात धुने, खानेपानीको मुहान, पानी टंकी, धारा र पानी भर्ने भाँडो गरी ४ ठाउँबाट छुटाछुट्टै बोतलमा पानी भर्ने, पानी भर्ने बोतललाई नमुना संकलन गर्ने पानीले सफा गरी भर्ने र पानी भरेपछि छिटोभन्दा छिटो ६ घण्टाभित्र पालिकाको ल्याबमा ल्याउन गाउँपालिकाले अनुरोध गरेको छ । ल्याबमा खटिने वास युनिटका कर्मचारीले यससम्बन्धी तालिम प्राप्त गरेका छन् । पानीको गुणस्तर परीक्षण शिविरमा पिएच, टर्बिडिटी, इकोली, टिडिस, एफआरसि, इलेक्ट्रिकल कन्डक्टिभिटीजस्ता भौतिक, रासायनिक तथा जीवाणुजन्य परीक्षण हुने छत्रेश्वरीका वास संयोजक केसीले जानकारी दिनुभयो । गत वर्ष पनि चारवटा खानेपानी आयोजनाको पानीको नमुना काठमाडौँ लगेर परीक्षण गरिएको भन्दै उहाँले सबै पालिकाको नागरिकको पहुँचका लागि यस वर्षदेखि मिनिल्याब स्थापना गरेर पालिकामै परीक्षणको व्यवस्था गरिएको उहाँको भनाइ छ । पालिकावासीले प्रयोग गर्दैआएको पानीको समय समयमा गुणस्तर परीक्षण गर्न र सुरक्षित पानीको उपलब्धतालाई जोड दिँदै स्वस्थ जीवन बाँच्न पाउने नागरिकको अधिकार सुनिश्चित गर्नका लागि पालिकाले विभिन्न साझेदार निकायसँगको समन्वयमा काम गर्दैआएको छत्रेश्वरी गाउँपालिकाले जनाएको छ । सबैका लागि दिगो खानेपानी, सरसफाई तथा स्वच्छता कार्यक्रम लागू भएका पालिकामा सुरक्षित र शुद्ध खानेपानीका लागि इनलाइन क्लोरिनेशन प्रणाली जडान गरिएका खानेपानी आयोजनाहरु सञ्चालन भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/185253",
      "image": "https://gorkhapatraonline.com/storage/media/325949/conversions/khanepani-yojana-original-thumb.jpg"
    },
    {
      "slug": "185252",
      "title": "दुर्घटनामा चालकको मृत्यु",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "सर्लाहीको बलरा नगरपालिका –१०, सुदामा ब्यारेजमा मोटरसाइकल दुर्घटना हुँदा चालकको मृत्यु भएको छ ।",
      "longContent": "जनार्जन खत्रीसर्लाही, पुस १० गते । सर्लाहीको बलरा नगरपालिका –१०, सुदामा ब्यारेजमा मोटरसाइकल दुर्घटना हुँदा चालकको मृत्यु भएको छ । मधेश प्रदेश ०३–०२९ प ३७४४ नम्वरको मोटरसाइकल दुर्घटना हुँदा चालक रामनगर गाउँपालिका –१, का ४५ वर्षीय सञ्जयराय यादवको मृत्यु भएको हो । बिहीबार बिहान स्थानीय वासिन्दाले सुदाम ब्यारेजस्थित खेतमा मोटरसाइकल पल्टिरहेको र चालक मृत अवस्थामा रहेको देखेपछि प्रहरीलाई जानकारी दिएका थिए । उक्त मोटरसाइकल बुधबार राति दुर्घटनामा परेको हुन सक्ने आशङ्का गरिएको छ । घटनास्थलको प्रकृति मुचुल्का गरी मृतकको शव पोष्टमार्टमका लागि प्रादेशिक अस्पताल मलङ्गवा पठाइएको इलाका प्रहरी कार्यालय गडहियाका प्रहरी निरीक्षक कैलाश चौधरीले जानकारी दिनुभयो । इन्स्पेक्टर चौधरीका अनुसार एकान्त स्थानमा भएको दुर्घटनाको सम्वन्धमा थप अनुसन्धान भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/185252",
      "image": "https://gorkhapatraonline.com/storage/media/325947/conversions/Bike-accident-original-thumb.jpg"
    },
    {
      "slug": "185245",
      "title": "फिदिममा चासोक मेला",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "पाँचथरको फिदिममा चासोक मेला सुरु भएको छ ।  मौलिक संस्कार र सस्कृति जगेर्ना गर्ने उद्देश्यले प्रत्येक वर्ष उधौली पर्वको सन्दर्भ पारेर लगाइने यो मेला विहीबारदेखि फिदिम ४ गडी क्षेत्रमा शुरु भएको हो ।",
      "longContent": "राधा लुइटेल फिदिम, पुस १० गते । पाँचथरको फिदिममा चासोक मेला सुरु भएको छ ।  मौलिक संस्कार र सस्कृति जगेर्ना गर्ने उद्देश्यले प्रत्येक वर्ष उधौली पर्वको सन्दर्भ पारेर लगाइने यो मेला बिहीबारदेखि फिदिम ४ गडी क्षेत्रमा सुरु भएको हो ।किरात संस्कार र संस्कृति जगेर्ना गर्ने उद्देश्यले लाग्ने मेलामा पाँचथरसहित कोशी प्रदेशमा बाहुल्य रहेका जाति जनजातिका संस्कृति झल्किने क्रियाकलाप र मौलिक खानाका स्टल राखिएका छन् ।पुस २० गतेसम्म लाग्ने मेलाको फिदिम नगरपालिकाका मेयर मित्रप्रसाद काफ्लेले उदघाटन गर्नु भयो । उदघाटन समारोहमा प्रमुख अतिथि काफ्लेले सबै जातजातिको संस्कार संस्कृति जगेर्ना गर्न यस्ता मेला र महोत्सवले टेवा पुग्ने बताउनु भयो ।  उदघाटन समारोहमा लिम्बू संस्कृतिमा आधारित झाँकीसहितका नृत्य प्रस्तुत गरिएको छ । पुस २० गतेसम्म लाग्ने मेलामा विभिन्न जातिका झाँकीको प्रतियोगितात्मक नृत्यसँगै रैथाने उत्पादनको प्रवर्धन गरिने फिदिम–४ का वडाध्यक्ष उपेन्द्र लावतीले बताउनु भयो ।मेला फिदिम नगरपालिका–४ को सुम्हात्लुङ मन्दिर क्षेत्रमा लाग्ने गर्छ । किरात जातिको मौलिक पर्व चासोक तङ्नाम २०८२ को अवसरमा मेलाको आयोजना गरिएको छ । मेलाको अवसर पारेर १२ गते शनिबार ८ औं सुम्हालुङ मिनी म्याराथन प्रतियोगिता आयोजना गर्ने आयोजक सुम्जिरि सुम्हात्लुङ आम्वेपः प्रतिष्ठानले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185245",
      "image": "https://gorkhapatraonline.com/storage/media/325937/conversions/chasok-mela-suru-original-thumb.jpg"
    },
    {
      "slug": "185233",
      "title": "जङ्गली जनावरको आक्रमणबाट एकको मृत्यु",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "जिल्लाको विजयनगर गाउँपालिकाको डेडुवा जोतस्थित भारततर्फको जङ्गलमा जङ्गली जनावरको आक्रमणबाट एक महिलाको मृत्यु भएको छ ।",
      "longContent": "नारद कोहारतौलिहवा (कपिलबस्तु), पुस १० गते । जिल्लाको विजयनगर गाउँपालिकाको डेडुवा जोतस्थित भारततर्फको जङ्गलमा जङ्गली जनावरको आक्रमणबाट एक महिलाको मृत्यु भएको छ ।इलाका प्रहरी कार्यालय गणेशपुरका प्रहरी निरीक्षक महेश आचार्यका अनुसार कृष्णनगर नगरपालिका–१०, अमौलीकी उर्मिला कोरीको भारततर्फको जङ्गलमा जङ्गली जनावारको आक्रमणबाट मृत्यु भएको प्रारम्भिक सूचना आएको बताउनु भयो । सो घटनाबारे भारतीय सुरक्षाकर्मीसँग समन्वय भइरहेको उहाँले बताउनु भयो । घटनाबारे थप विवरण आउन बांँकी रहेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/185233",
      "image": "https://gorkhapatraonline.com/storage/media/325901/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "185224",
      "title": "शिक्षामा लगानी बढाउनु जरुरी छ : प्रधानमन्त्री कार्की",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "बिहीबार त्रिभुवन विश्व विद्यालयको दीक्षान्त समारोहलाई सम्बोधन गर्दै उहाँले यस्तो बताउनु भएको हो। उहाँले नेपालमा शिक्षामा लगानी बढाउनुपर्ने र विश्वविद्यालयमा भइरहेको दलीय राजनीतिकरणको अन्त्य गर्न जरुरी रहेको बताउनु भयो।",
      "longContent": "काठमाडौँ, पुस १० गते। प्रधानमन्त्री सुशीला कार्कीले शिक्षामा लगानी बढाउनु जरुरी रहेको बताउनु भएको छ।बिहीबार त्रिभुवन विश्व विद्यालयको दीक्षान्त समारोहलाई सम्बोधन गर्दै उहाँले यस्तो बताउनु भएको हो। उहाँले नेपालमा शिक्षामा लगानी बढाउनु पर्ने र विश्वविद्यालयमा भइरहेको दलीय राजनीतिकरणको अन्त्य गर्न जरुरी रहेको बताउनु भयो। विश्वविद्यालयलाई प्राज्ञिक बहसको थलो बनाउन सबैको प्रयास आवश्यक रहेको पनि बताउनु भयो। शैक्षिक प्रशासनमा अनावश्यक दलीय हस्तक्षेपले नेपालको उच्च शिक्षा निरन्तर असफल भइरहेको बताउनु भयो। प्रधानमन्त्री नै विश्वविद्यालयको कुलपति हुने व्यवस्थालाई परिमार्जन गर्नुपर्ने आवश्यकता बोध भएअनुसार यसबारे परामर्श र गृहकार्य भइरहेको बताउनु भयो। उहाँले भन्नुभयो, ‘नेपालमा शिक्षामा लगानी गर्नु पर्ने आवश्यकता छ। सँगै यस क्षेत्रमा सुन्ने गरिएको दलीय राजनीतिकरणको अवस्थालाई अन्त्य गरी विश्वविद्यालयलाई प्राज्ञिक बहसको थलो बनाउन सबैको प्रयास आवश्यक छ। प्रधानमन्त्री नै विश्वविद्यालयको कुलपति हुने व्यवस्थालाई परिमार्जन गर्नुपर्ने आवश्यकता बोध भएको छ। यसबारेमा परामर्श र गृहकार्य भइरहेको छ।’प्रधानमन्त्री कार्कीले उच्च शिक्षाको लागि विदेश जानु पर्ने अवस्थाको अन्त्य गर्नु जरुरी रहेको बताउनु भयो।",
      "link": "https://gorkhapatraonline.com/news/185224",
      "image": "https://gorkhapatraonline.com/storage/media/325959/conversions/pm-sushila-karki-speech-original-thumb.jpg"
    },
    {
      "slug": "185214",
      "title": "तस्बिरमा प्रथम तमू फोटो प्रतियोगिता",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "तमू ल्होसारको अवसरमा प्रथम तमू फोटो प्रतियोगिताको आयोजना गरिएको छ।",
      "longContent": "काठमाडौँ, पुस १० गते। तमू ल्होसारको अवसरमा प्रथम तमू फोटो प्रतियोगिताको आयोजना गरिएको छ। तमू ल्होसारको अवसरमा अन्तर्राष्ट्रिय तमू परिषद् (ITC) को आयोजना र तमू (गुरुङ) सञ्चारकर्मी संघ नेपाल (ATJON) को सहआयोजनामा प्रतियोगिताको आयोजना गरेको हो। प्रतियोगिताको लागि गत पुस मंसिर २२ गते आह्वान गरेको थियो। प्रतियोगितामा पुस ३ गते भित्र आएका १६८ तस्बिरबाट २५ तस्बिर छनौट गरिएको थियो। प्रतियोगितामा तमू पत्रकारले खिँचेको तस्बिर मात्र समावेश गरिएको थियो। आगामी वर्षमा गैर तमूपत्रकारले खिँचेका तस्बिर समावेश हुनेछ। आज एक कार्यक्रमको आयोजना गरेर पुरस्कारको निर्णय सार्वजनिक गरेको छ। प्रतियोगितामा राम गुरुङ प्रथम, युवराज गुरुङ द्वितिय, आश गुरुङ तृतिय तथा नबिनबाबु गुरुङ र सुजन गुरुङ सान्त्वना हुनु भएको थियो। पुरस्कार वितरण पुस १४ गते टुँडिखेलमा आयोजना हुने ल्होसार कार्यक्रममा हुनेछ।",
      "link": "https://gorkhapatraonline.com/news/185214",
      "image": "https://gorkhapatraonline.com/storage/media/325875/conversions/Cover_107-original-thumb.jpg"
    }
  ]
}