{
  "date": "2025-07-26T07:32:47.819Z",
  "news": [
    {
      "slug": "165157",
      "title": "एउटै कार्यालयमा विभिन्न फर्म,  तालाबन्दीको होडबाजीमा बैङ्क",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "एकै व्यक्तिले फरक फरक व्यावसायिक फर्मबाट एकै स्थानको स्टक देखाएर बैङ्कबाट कर्जा लिएर भुक्तानी नगरेपछि विराटनगर–७ स्थित मेगाटेक सोलुसन प्रालि रहेको कार्यालय तथा यससँग सम्बन्धित गोदाममा ताला लगाउन बैङ्कको होडबाजी चलेको छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, साउन १० गते । एकै व्यक्तिले फरक फरक व्यावसायिक फर्मबाट एकै स्थानको स्टक देखाएर बैङ्कबाट कर्जा लिएर भुक्तानी नगरेपछि विराटनगर–७ स्थित मेगाटेक सोलुसन प्रालि रहेको कार्यालय तथा यससँग सम्बन्धित गोदाममा ताला लगाउन बैङ्कको होडबाजी चलेको छ । कम्प्युटर तथा इलेक्ट्रोनिक उपकरणको बिक्री गर्दै आएको मेगाटेक सोलुसन प्रालि विराटनगरका आशिष धनावत सञ्चालक रहेको व्यावसायिक फर्महरूमा बैङ्कले ताला लगाएका हुन् । विराटनगर–७, मेनरोडस्थित मेगाटेक सोलुसन प्रालिको पसल र यसको गोदाममा नबिल बैङ्कले गत बुधबार शिलबन्दी गरेको थियो । व्यवसायी धनावत परिवारले सञ्चालन गरेको विराटनगर–७ स्थित मेगाटेक, विराटनगर ३ स्थित एचडी ट्रेडिङ कन्सर्नमा नबिलले सिलबन्दी गरेको थियो । यसै गरी ग्लोबल आइएमई बैङ्कले विराटनगर–७ मा रहेको मेगाटेकमै एसियन अल्ट्रा इनर्जी प्रालिका नाममा अर्को सिलबन्दी शुक्रबार गरेको छ । विभिन्न फर्म दर्ता गरेर बैङ्कलाई एउटै स्टक देखाएर ऋण लिएको पाइएपछि तालाबन्दी गरिएको हो । नबिल बैङ्कले जारी गरेको प्रेस नोटमा मेगाटेक सोलुसन प्रालिले मौज्दात तथा अन्य सरसामग्रीसमेत ऋण उपभोग गर्दा बैङ्कका नाममा हाइपोथिकेसन तथा सुरक्षण लेखिदिएकोमा सम्बन्धित ऋण नतिरी कर्जाको सर्त बन्देजको उल्लङ्घन, बर्खिलाप गरेको उल्लेख छ । कर्जा खराब भएपछि ऋणीद्वारा चालु सम्पत्तिलाई हाइपोथिकेसन गरिन्छ । बैङ्कमा व्यवसायीले हाइपोथिकेसन सम्झौता गर्नु वास्तविक सुरक्षण नभएर कागजी सुरक्षण मात्रै मानिन्छ । बैङ्कले व्यक्ति तथा व्यवसायको गुडविल हेरेर मात्रै यस्तो कर्जा प्रवाह गर्न सहमत हुनुपर्ने हुन्छ । मेगाटेक सोलुसन प्रालिका सञ्चालक आशिष धनावतसहित श्रीमती परिधि अग्रवाल, बहिनी यशोदा धनावतसमेतका नाममा रहेको जग्गासमेत नबिलमा धितो राखेर ऋण लिइएको पाइएको छ । यसै गरी विराटनगर–२ मा रहेको श्रीहरि फुड्स प्रालिमा समेत नबिलले सिलबन्दी गरिदिएको छ । नबिल बैङ्कमा मेगाटेक, एचडी. ट्रेडिङ कन्सर्न र श्रीहरि फुड्स प्रालिको संयुक्त धितोका रूपमा जग्गा राखिएको छ । जसमा परिधि अग्रवालका नाममा रहेको मोरङ बबियाबिर्तामा रहेको कित्ता नम्बर ७०, २९९, ६९, २८२ र २८३ को क्षेत्रफल क्रमशः १–९–५–०, ०–१–०–०, ०–५–५–०, र १–६–५–० जग्गा रहेको छ । बैङ्कले चालु सम्पत्ति (मौज्दात तथा उधारो बिक्री) का आधारमा कर्जा प्रवाह गरेर उक्त सम्पत्तिलाई हाइपोथेकेसन गरेको थियो । व्यवसायको खराब कर्जा बढ्दै जाँदा बैङ्कमा चालु सम्पत्तिको हाइपोथिकेसन गर्ने प्रचलन हुन्छ । नबिल बैङ्कले गत बुधबार स्थानीय प्रशासन तथा स्थानीय तहका प्रतिनिधिको उपस्थितिमा पसल तथा गोदाममा सिलबन्दी गरेयता धनावतसँग सम्पर्क हुन सकेको छैन । नबिल बैङ्क कोशी प्रदेशका प्रमुख दीपककुमार श्रेष्ठले बैङ्कले आफ्नो कर्जा असुल्नका लागि गर्ने कानुनसम्मत यो प्रक्रिया अपनाएको बताउनुभयो । बैङ्कले व्यवसाय र व्यवसायीको गुडविल नहेरी हाइपोथिकेसन सम्झौता गरेकोप्रति आशङ्का व्यक्त गर्दा श्रेष्ठले नियमभित्रै बसेर काम गरेको बताउनुभयो । यसै गरी ग्लोबल आइएमई बैङ्क कोशी प्रदेशका प्रमुख सुलभकृष्ण जोशीले मेगाटेक सोलुसन प्रालि रहेको स्थानलाई नै कार्यालय देखाएर एसियन अल्ट्रा इनर्जी प्रालिबाट लिएको कर्जा चुत्ता नगरेपछि कानुनी प्रक्रियामार्फत नियन्त्रणमा लिने काम भएको बताउनुभयो । ग्लोबल आइएमई बैङ्कले जारी गरेको नोटमा एसियन अल्ट्रा इनर्जी प्रालिको घर, पसल, गोदाम, कार्यालय र तहाँ रहेका स्टक, सामान, काठ, फर्निचर, मेसिनरी पार्टस र विभिन्न ब्रान्डका कम्प्युटर, फोटोकपी, डेस्कटप, मनिटर र अन्य इलेक्ट्रोनिक सामान जे जस्तो अवस्थामा थिए ती सबै नियन्त्रणमा लिइएको जानकारी गराइएको छ । धनावतको यही मेगाटेकभित्र अर्को फर्ममार्फत अन्य बैङ्कबाट समेत कर्जा लिएको जानकारहरू बताउँछन् ।",
      "link": "https://gorkhapatraonline.com/news/165157",
      "image": "https://gorkhapatraonline.com/storage/media/291291/conversions/sil-(3)-original-thumb.jpg"
    },
    {
      "slug": "165155",
      "title": "नीतिगत सुधारले विदेशी लगानी स्वीकृतिमा वृद्धि",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले नीतिगत सुधारले विदेशी लगानी स्वीकृति दर बढ्दै गएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १० गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले नीतिगत सुधारले विदेशी लगानी स्वीकृति दर बढ्दै गएको बताउनुभएको छ । रोजगारदाताको अन्तर्राष्ट्रिय सङ्गठनका महासचिव रोबर्टो स्वारेज सान्तोससँगको शुक्रबारको भेटमा मन्त्री भण्डारीले सरकारले व्यवसायमैत्री तथा लगानीमैत्री वातावरण निर्माणसँगै लगानी भित्र्याउन नीतिगत, कानुनी र प्रक्रियागत सुधार भइरहेकाले त्यसको परिणामस्वरूप विदेशी लगानी स्वीकृतिका दर क्रमशः वृद्धि भइरहेको मन्त्री भण्डारीले जानकारी दिनुभयो । मन्त्री भण्डारीले कोभिड महामारी तथा विश्व आपूर्ति शृङ्खलामा अवरोध हुँदाहुँदै पनि नेपालको अर्थतन्त्र पुनरुत्थानका क्रममा रहेको उल्लेख गर्दै नेपालको आर्थिक विकासमा निजी क्षेत्रको अग्रणी भूमिका रहेको विचार व्यक्त गर्नुभयो । नेपालको सन् २०२६ मा अति कम विकसित मुलुकबाट हुने स्तरोन्नति तथा दिगो विकास लक्ष्यप्राप्तिको सन्दर्भमा थप स्रोत, प्रविधि, क्षमता विकास र साझेदारी आवश्यक रहेकाले पनि नेपाली निजी क्षेत्रबिच साझेदारी प्रवर्धन हुने मन्त्री भण्डारीले अपेक्षा व्यक्त गर्नुभयो । मन्त्री भण्डारीले महासचिव सान्तोसलाई नेपालमा रहेका लगानी सम्भावनाबारे विश्वभरका लगानीकर्तामाझ सूचनाको सम्प्रेषण, नेपालका साना तथा मझौला उद्यमी व्यवसायीको क्षमता विस्तार तथा आधुनिक प्रविधिको हस्तान्तरणलगायतका क्षेत्रमा नेपालको निजी क्षेत्रसँग सहकार्य विस्तार गर्न अनुरोध गर्नुभयो । महासचिव सान्तोसले नेपालको लगानी सम्भावना तथा अति कम विकसित मुलुकबाट हुने स्तरोन्नतिले सिर्जना गरेको अवसर र चुनौतीबारे थप बुझ्ने मौका प्राप्त गरेको जानकारी गराउनुभयो । विश्वव्यापी सञ्जाल रहेको संस्थाका रूपमा रहेकाले नेपालको साना तथा मझौला उद्यमीको क्षमता विस्तारमा सहकार्यको पहल भइरहेको उहाँको भनाइ छ । भेटमा आगामी दिनमा समेत नेपालको निजी क्षेत्रसँग सहकार्यका थप सम्भावनाको खोजी गर्ने तथा नेपालमा लगानी विस्तारका लागि सूचना सम्प्रेषणमा सहकार्य गर्ने विषयमा छलफल भएको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165155",
      "image": "https://gorkhapatraonline.com/storage/media/291289/conversions/banije-mantrai-pic-original-thumb.jpg"
    },
    {
      "slug": "165154",
      "title": "सुदूरपश्चिमकै ठुलो सिउँडी फलको बगैँचा डडेलधुराको चुरेमा",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशकै सबैभन्दा ठुलो सिउँडीफल (ड्र्यागन फ्रुट) को बगैँचा डडेलधुराको चुरे पर्वतमा स्थापना भएको छ । आलिताल गाउँपालिका–४, चुडापानीमा रहेको बाँझो जमिनमा पाँच सयभन्दा बढी बिरुवा रोपिएको छ ।",
      "longContent": "अमरगढी समाचारदाताडडेलधुरा, साउन १० गते । सुदूरपश्चिम प्रदेशकै सबैभन्दा ठुलो सिउँडीफल (ड्र्यागन फ्रुट) को बगैँचा डडेलधुराको चुरे पर्वतमा स्थापना भएको छ । आलिताल गाउँपालिका–४, चुडापानीमा रहेको बाँझो जमिनमा पाँच सयभन्दा बढी बिरुवा रोपिएको छ । स्थानीय कर्णबहादुर बोहोराले यसअघि दुई सय बिरुवाबाट यसै वडाको जालटुडामा ड्र्यागन फलको खेती थाल्नुभएको थियो । उहाँले रोपेका बिरुवाले डेढ वर्षमै फल दिन सुरु गरेपछि यस वर्ष बाँझो जमिनमा पाँच सयभन्दा बढी बिरुवा रोपिएको कृषि ज्ञान केन्द्र डडेलधुराका कार्यालय प्रमुख नरेन्द्र पनेरूले जानकारी दिनुभयो । उहाँका अनुसार गत आर्थिक वर्ष २०८१/८२ मा कृषि ज्ञान केन्द्र डडेलधुराले किसान कर्णबहादुर बोहोरालाई पाँच सय बिरुवा, थाँक्रा र मलमा सहयोग गरेको छ । पहाडी जिल्लामै ठुलो र नमुना बगैँचा स्थापना गर्ने लक्ष्यसाथ तीन लाख ६२ हजार रुपियाँ सहयोग गरेको उहाँले बताउनुभयो । बाँझो जमिनमा १० लाख रुपियाँ खर्च गरी कलश कृषि पशुपन्छी तथा नर्सरी बगैँचा स्थापना गरिएको उहाँले जानकारी दिनुभयो । ड्र्यागन फल र बिरुवा बाहिरी जिल्लामा निर्यात गर्ने मुख्य उद्देश्य रहेको कार्यालय प्रमुख पनेरूको भनाइ छ । ड्र्यागन फल नवीनतम भएको र यसलाई उपभोक्ताले खोजी खोजी खाने भएकाले नमुना बगैँचा बनाउने कृषि ज्ञान केन्द्रको योजना रहेको उहाँले बताउनुभयो । उहाँका अनुसार नमुना प्रदर्शनका लागि अमरगढी नगरपालिका, भागेश्वर गाउँपालिका र गन्यापधुरा गाउँपालिकाका करिब २० जना कृषकले खेती गरिरहेका छन् । बोहोराले अढाई वर्षपहिले रोपेका दुई सय बिरुवाले गत वर्षदेखि नै फल दिन सुरु गरेको र यस वर्ष करिब २० क्विन्टल फल्ने अनुमान गर्नुभयो ।  एउटा बोटमा एक वर्षमा २० किलो जति फल्ने उहाँको भनाइ छ । जेठदेखि कात्तिकसम्म ड्र्यागन फल्ने र एउटा बिरुवामा १८ औँ लटसम्म फल लाग्ने उहाँले बताउनुभयो । एउटा दाना पाँच सयदेखि छ सय ग्रामसम्म तौल भएको फलेको उहाँले सुनाउनुभयो । गत वर्ष प्रतिकेजी चार सय रुपियाँका दरले बेचेको बताउँदै उहाँले प्रतिकेजी एक सय रुपियाँ पाए पनि किसानलाई घाटा नहुने उल्लेख गर्नुभयो । उहाँले सी रेड जातको ड्र्यागन फ्रुट रोपेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165154",
      "image": "https://gorkhapatraonline.com/storage/media/291288/conversions/Dang-ड्रागन-फ्रुट-डडेल्धुरा-original-thumb.jpg"
    },
    {
      "slug": "165152",
      "title": "पार्वतीलाई एक करोड पुरस्कार",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "धादिङ, गङ्गाजमुना गाउँपालिका–६ की पार्वती कार्कीले एनसेलको ‘सधैँ अन करोडपति’ योजनामा एक करोड रुपियाँको बम्पर नगद पुरस्कार जित्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १० गते । धादिङ, गङ्गाजमुना गाउँपालिका–६ की पार्वती कार्कीले एनसेलको ‘सधैँ अन करोडपति’ योजनामा एक करोड रुपियाँको बम्पर नगद पुरस्कार जित्नुभएको छ ।२०७२ को विनाशकारी भूकम्पमा आफ्ना एक महिनाका छोरा र नयाँ बनाउँदै गरेको घर गुमाउनुभएकी उहाँले त्यसपछिको आर्थिक कठिनाइमा ऋण गरेर श्रीमान्लाई वैदेशिक रोजगारीका लागि पठाउनुभएको थियो ।अहिले उहाँका श्रीमान् बहराइनमा हुनुहुन्छ भने छोरा काठमाडौँमा प्लस टु अध्ययनरत हुनुहुन्छ ।महिला स्वास्थ्य स्वयंसेविकासमेत रहेकी कार्कीले गत असार १ देखि ३२ गतेसम्म सञ्चालन भएको एनसेलको ‘सधैँ अन करोडपति’ योजनामा भाग लिएर उक्त पुरस्कार जित्नुभएको हो ।उहाँले असारको तेस्रो साता ९९ रुपियाँको ‘बेसिक रिन्युअल’ प्याक किनेर योजनामा सहभागी हुनुभएको थियो । शुक्रबार एनसेलको केन्द्रीय कार्यालयमा आयोजित कार्यक्रममा कम्पनीका चिफ फाइनान्सियल अफिसर इनामुल कबिरले उनलाई बम्पर पुरस्कार हस्तान्तरण गर्नुभयो ।पुरस्कार ग्रहण गर्दै कार्कीले आफूले जीवनमा कहिल्यै नसोचेको रकम जितेको र यसले आफू र परिवारको भविष्य उज्यालो बनाउने विश्वास व्यक्त गर्नुभयो । उहाँले प्राप्त रकम श्रीमान्को बाँकी ऋण तिर्न, स्वास्थ्य उपचार गर्न, नेपालमै सानोतिनो उद्यम सुरु गर्न र छोराको शिक्षामा लगानी गर्ने योजना सुनाउनुभयो ।एनसेलले नेपाल दूरसञ्चार प्राधिकरणको निर्देशन अनुसार १२ हप्ताका लागि सञ्चालनमा ल्याएको योजनालाई साउन १ गते बन्द गरेको थियो । योजना अन्तर्गत कार्कीले बम्पर पुरस्कार जित्नुभएको हो भने अन्य ५० जना भाग्यशाली ग्राहकले साप्ताहिक रूपमा जनही एक लाख रुपियाँ नगद पुरस्कार प्राप्त गरेका छन् ।एनसेलले हालसम्म ३६ जनालाई पुरस्कार हस्तान्तरण गरिसकेको र बाँकी १५ जनालाई प्रमाणीकरणपछि पुरस्कार प्रदान गरिने जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165152",
      "image": "https://gorkhapatraonline.com/storage/media/291286/conversions/1222-original-thumb.jpg"
    },
    {
      "slug": "165148",
      "title": "असी अर्बको देवदह गुरुयोजना",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले लुम्बिनी बौद्ध विश्वविद्यालयको देवदह गुरुयोजना सार्वजनिक गर्नुभएको छ । लुम्बिनीमा शुक्रबार आयोजित अन्तर्राष्ट्रिय छात्रावास भवन शिलान्यास तथा देवदह गुरुयोजना सार्वजनिक समारोहमा अर्थमन्त्री पौडेलले रुपन्देहीको देवदहमा झन्डै ८० अर्ब लागतमा बन्ने पूर्वाधार गुरुयोजना सार्वजनिक गर्नुभएको हो ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, साउन १० गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले लुम्बिनी बौद्ध विश्वविद्यालयको देवदह गुरुयोजना सार्वजनिक गर्नुभएको छ । लुम्बिनीमा शुक्रबार आयोजित अन्तर्राष्ट्रिय छात्रावास भवन शिलान्यास तथा देवदह गुरुयोजना सार्वजनिक समारोहमा अर्थमन्त्री पौडेलले रुपन्देहीको देवदहमा झन्डै ८० अर्ब लागतमा बन्ने पूर्वाधार गुरुयोजना सार्वजनिक गर्नुभएको हो ।सरकारले विश्वविद्यालयलाई २०७७ सालमा झन्डै ९२ बिघा जमिनको भोगाधिकार देवदहमा दिएको थियो । सोही जमिन ओगट्ने गरी बनेको गुरुयोजना कुलपति एवं प्रधानमन्त्री केपी शर्मा ओलीको अध्यक्षतामा असार ३२ गते बसेको आठाैँ सभा बैठकले स्वीकृत गरेको थियो ।सभाबाट स्वीकृत गुरुयोजना उपप्रधानमन्त्री पौडेलले सार्वजनिक गर्दै गुरुयोजनालाई पूर्णता दिन विश्वविद्यालय तदारुकतासाथ लाग्नुपर्ने बताउनुभयो । “गुरुयोजना बनाएर मात्रै हुँदैन, यसको कार्यान्वयनका लागि विश्वविद्यालयको अग्रसरता निरन्तर हुनु पर्छ,” उहाँले भन्नुभयो, “हामीहरू साथ र सहयोग गर्न सधैँ तत्पर छौँ ।”विक्रम संवत् २०५१ मा विश्वविद्यालय स्थापना गर्न माग गर्दै हस्ताक्षर सङ्कलन गरिएको क्षण स्मरण गर्दै उहाँले अहिले विश्वविद्यालयको स्वरूपमा पुगेको बताउनुभयो । उहाँले भन्नुभयो, “यो विश्वविद्यालय देशको १ नम्बर र विश्वकै शैक्षिक गन्तव्यका रूपमा स्थापित हुन सक्छ । उच्च शैक्षिक गुणस्तर कायम गरेर विद्यार्थीको रोजाइमा पु¥याउनु पर्छ ।”बौद्ध दर्शनका साथै अन्य विषयसमेत अध्यापन गराउँदा विश्वविद्यालय अझै प्रभावकारी रूपमा अघि बढेको उहाँको भनाइ छ । अर्थमन्त्री पौडेलले विश्वविद्यालयलाई लुम्बिनी र गौतम बुद्धका रूपमा ‘ब्रान्डिङ’ गर्न सहज हुने भएकाले त्यसको फाइदा उठाउँदै अन्तर्राष्ट्रियस्तरमा फैलाउन निर्देशनसमेत दिनुभयो ।सोही अवसरमा उपप्रधानमन्त्री पौडेलले लुम्बिनी विकास कोषको गुरुयोजना पूरा हुन नसकेकोमा चिन्ता व्यक्त गर्नुभयो । “बजेट भएर मात्रै पनि विकास नहुने रहेछ, राष्ट्रिय गौरवको लुम्बिनी विकास गुरुयोजना ४० वर्ष नाघ्दा पनि सकिएन । यस्ता संस्थाको नेतृत्वमा लौकिक मोहबाट माथि उठेको, संस्कृति, सम्पदाको महत्व बुझेको र ज्ञान भएको हुनुपर्दोरहेछ,” उहाँले भन्नुभयो, “उपप्रधानमन्त्री पौडेलले देशका ठुला योजना क्रमशः बन्दै गएको भन्दै त्यसको संरक्षण, सरसफाइमा हरेक नागरिक लाग्नु पर्छ ।”लुम्बिनी बौद्ध विश्वविद्यालयका उपकुलपति प्राडा सुवर्णलाल बज्राचार्यले लुम्बिनीमा शैक्षिक पर्यटक भित्र्याउनका लागि विश्वविद्यालयले प्रवर्धनात्मक कार्यक्रम बनाइरहेको बताउनुभयो । उहाँले त्रिपिटक पार्क निर्माण, देवदह शिक्षा विकास परियोजना जस्तै परियोजनाबाट प्राज्ञिकका साथै पर्यटन विकासमा टेवा पुग्ने बताउनुभयो । लुम्बिनी बौद्ध विश्वविद्यालयका रजिस्ट्रार डा. तिलकराम आचार्यले विश्वविद्यालयको स्थापनादेखि हालको विकाससम्म अर्थमन्त्री पौडेलले पु¥याउनुभएको योगदानको चर्चा गर्दै देवदह गुरुयोजना कार्यान्वयनमा पनि ठुलो सहयोग हुने विश्वास व्यक्त गर्नुभयो । उहाँले लुम्बिनी, देवदह र बुटवललाई शैक्षिक केन्द्रका रूपमा विकास गर्ने गरी विश्वविद्यालयले पूर्वाधार निर्माण गरिरहेको बताउनुभयो । विश्वविद्यालयले रुपन्देहीको खडैयामा १२ करोड ८३ लाखको लागतमा एक सय जना विद्यार्थी बस्ने क्षमताको अन्तर्राष्ट्रिय छात्रावास निर्माण गर्न लागेको छ । यो निर्माण २० महिनाभित्र सकिने अपेक्षा छ । विश्वविद्यालयमा हाल करिब दुई सय विदेशीसहित तीन हजार विद्यार्थी अध्ययनरत छन् ।",
      "link": "https://gorkhapatraonline.com/news/165148",
      "image": "https://gorkhapatraonline.com/storage/media/291281/conversions/Manojkshetri-Sainamaina-9IMG_6050copy-original-thumb.jpg"
    },
    {
      "slug": "165147",
      "title": "यातायात प्राधिकरण निष्प्रभावी",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "काठमाडौँ उपत्यकाको सार्वजनिक यातायात व्यवस्थापनका लागि तीन वर्षअघि गठन भएको सङ्घीय राजधानी सहरी क्षेत्र सार्वजनिक यातायात प्राधिकरण प्रभावहीन भएको छ । कार्यालय व्यवस्थापन, अध्ययन र योजना निर्माण भन्दै तीन वर्ष बिताएको प्राधिकरणले अहिलेसम्म कुनै काम देखाउन सकेको छैन ।",
      "longContent": "काठमाडौँ, साउन १० गते  ।  काठमाडौँ उपत्यकाको सार्वजनिक यातायात व्यवस्थापनका लागि तीन वर्षअघि गठन भएको सङ्घीय राजधानी सहरी क्षेत्र सार्वजनिक यातायात प्राधिकरण प्रभावहीन भएको छ । कार्यालय व्यवस्थापन, अध्ययन र योजना निर्माण भन्दै तीन वर्ष बिताएको प्राधिकरणले अहिलेसम्म कुनै काम देखाउन सकेको छैन । विश्व बैङ्कको सहकार्यमा सार्वजनिक यातायात व्यवस्थापनलाई पुनर्संरचना गर्न अध्ययन भइरहेको भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सहसचिव एवं प्राधिकरणका प्रमुख कार्यकारी अधिकृत कुवेर नेपालीले जानकारी दिनुभयो । उहाँले भन्नुभयो, “प्राधिकरणले अहिले काठमाडौँ उपत्यकाको सार्वजनिक यातायातको व्यवस्थापन र प्रविधिमैत्री सञ्चालनको योजना बनाउन अध्ययन गरिरहेको छ ।”यस्ता योजना निर्माण र अध्ययन विगतमै यातायात व्यवस्था विभागले गरिसकेको थियो । रुट परमिटको वर्गीकरण, जिपिएस, आइएफआरसी गेट निर्माण, सवारीको अनलाइन नियमन जस्ता काम विश्व बैङ्कको सहकार्यमा विभागले अघि बढाएको थियो तर कुनै पनि काम विभागले सम्पन्न गर्न सकेन । नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका अध्यक्ष विजयबहादुर स्वाँरले भन्नुभयो, “प्राधिकरण बन्दा हामी खुसी थियौँ तर अहिलेसम्म कुनै काम गरेको देखिएन । कता अलमलियो थाहै भएन । प्राधिकरणले काम गरे धेरै सहज हुन्थ्यो, प्राधिकरण गठन हाम्रो माग हो ।” प्राधिकरण सहरी यातायातलाई व्यवस्थित बनाउन गठन भएको थियो । उपत्यकाको यातायातलाई प्रविधिमैत्री बनाएर प्रभावकारी रूपमा सञ्चालन गर्नुका साथै सडकको व्यवस्थापन गर्ने गरी प्राधिकरण गठन भएको हो । हाल प्राधिकरणले योजना मात्रै बनाइरहेको छ । प्रमुख नेपालीले भन्नुभयो, “अहिले हामी अध्ययन र योजना निर्माणमै छौँ । असोजमा अध्ययन सकिएपछि हामी कार्यान्वयनमा जान्छौँ ।” प्राधिकरणका अनुसार काठमाडौँ महानगरपालिकाभित्र तीन सय वटा बसस्टप निर्माण गरिने योजना छ । सडक मात्र निर्माण भएको तर बसस्टप कम हुँदा यात्रुलाई सास्ती हुनुका साथै ट्राफिक व्यवस्थापनमा समस्या हुने गरेको भन्दै बसस्टप निर्माण गर्ने योजना निर्माण गरिएको बताइन्छ ।  प्राधिकरणको नियमावली मन्त्रीपरिषद्मा पेस भएको छ । प्राधिकरणले गरिरहेको अध्ययनमा सडक निर्माण भइरहेको तर बसस्टप र शौचालयको अभाव देखिएको छ । नेपालीले भन्नुभयो, “सडकमा सार्वजनिक शौचालयको अभाव छ । चक्रपथमा पनि समस्या छ । आवश्यकता अनुसार शौचालय राख्ने काम पनि प्राधिकरणले गर्ने हो ।” सार्वजनिक यातायात व्यवस्थापनका लागि रुटको प्राथमिकीकरण पनि प्राधिकरणले गर्ने योजना छ । ठुला, मझौला र साना गाडीको वर्गीकरण गरी रुट निर्धारण गरिने छ । सबै गाडी एउटै रुटमा सञ्चालन गर्दा भद्रगोल भएको प्रमुख नेपालीको भनाइ छ । साथै कार्यालय समयमा सञ्चालन हुने गाडीलाई पनि रुट अनुसार सञ्चालन गर्ने गरी योजना निर्माण भएको छ । प्रमुख नेपालीका अनुसार सार्वजनिक यातायातमा डिजिटल प्रविधि लागु गरिने, जिपिएस जडानलाई अनिवार्य गर्ने, उपत्यकाको सार्वजनिक यातायातको नियमन र अनुगमन अनलाइनबाटै गर्ने गरी योजना बनाइएको छ । साथै २० वर्ष पुराना सवारीसाधनलाई पत्रु गरी व्यवस्थापन गरिने योजना छ । सहरी क्षेत्र सार्वजनिक यातायात (व्यवस्थापन) प्राधिकरण ऐन–२०७९’ ले उपत्यकाको सार्वजनिक यातायात सुधारमा काम गर्ने गरी परिषद् र प्राधिकरणको प्रावधान गरेको थियो । सूचना प्रविधिमा आधारित नगदविहीन (क्यासलेस) एकीकृत यातायात प्रणाली विकास गर्ने, वास्तविक समयमा आधारित सूचना प्रणाली विकास गर्ने तथा विकास गरिएका प्रणाली कार्यान्वयनमा ल्याउनु प्राधिकरणको मुख्य काम रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/165147",
      "image": "https://gorkhapatraonline.com/storage/media/291280/conversions/jam_kabita-original-thumb.jpg"
    },
    {
      "slug": "165129",
      "title": "एनसेल करोडपति बनिन पार्वती कार्की",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "एनसेलले गरेको लक्की ड्र मा धादिङ, गंगाजमुना गाउँपालिका–६ बांगेपिपल, बसेराकी पार्वती कार्की करोडपति बन्नुभएको छ । उहाँले असार १ देखि ३२ गतेसम्म सञ्चालन भएको एनसेलको ‘सधैँ  करोडपति’ योजनामा एक करोड रुपैयाँको बम्पर नगद पुरस्कार जित्नुभएको हो ।",
      "longContent": "काठमाडौँ, साउन ९ गते । एनसेलले गरेको लक्की ड्र मा धादिङ, गंगाजमुना गाउँपालिका–६ बांगेपिपल, बसेराकी पार्वती कार्की करोडपति बन्नुभएको छ । उहाँले असार १ देखि ३२ गतेसम्म सञ्चालन भएको एनसेलको ‘सधैँ  करोडपति’ योजनामा एक करोड रुपैयाँको बम्पर नगद पुरस्कार जित्नुभएको हो । उहाँले आठ वर्षअघि एनसेलको सीम किन्नुभएकी उहाँले फेरी असारको तेस्रो साता ९९ रुपियाँमा ‘बेसिक रिन्युअल’ प्याकको सीम किन्नुभएको थियो । विसं २०७२ सालको भूकम्पमा  धनसारमा सुतिरहेको एक महिना दुई दिनको कान्छो छोरा गुमाउनुभएकी उहाँले भूकम्पले छोरासँगै घर पनि गुमाउनुभएको थियो । श्रीमानलाई वैदेशिक रोजगारी हुनुहुन्छ भने उहाँ गाउँमा खेती किसानी गर्ने र बाँकी समय महिला स्वास्थ्य स्वयंसेविका पनि हुनुहुन्छ । एनसेलका चिफ फाइनान्सियल अफिसर इनामुल कबिरले एनलेलको केन्द्रीय कार्यालयमा शुक्रवार आयोजित एक कार्यक्रममा कार्कीलाई बम्पर उपहारअन्तर्गतको एक करोड रुपैयाँ हस्तान्तरण गर्नुभयो । बम्पर पुरस्कार बुझ्दै कार्कीले आफूले जीवनमा कहिल्यै नसोचेको उपहार प्राप्त गरेको बताउनुभयो । “मैले जीवनमा कैयौँ दुखहरू भोगेकी छु, तर कहिल्यै हार नमानी कर्म गर्दै परिवारलाई अगाडि बढाउँदै आएकी थिएँ, मेरो सोच र मैले गरेको सङ्घर्षको परिणाम स्वरूप यो पुरस्कार प्राप्त भएको हो भन्ने लाग्छ, यसका लागि म एनसेल परिवारलाई विशेष धन्यवाद दिन्छु”, उहाँले भन्नुभयो । एनसेलले ल्याएको उक्त योजनामा कार्कीले बम्पर नगद पुरस्कार जितेकी हुन् भने अन्य ५० जना भाग्यशाली ग्राहकहरूले साप्ताहिक पुरस्कार स्वरूप जनही एक लाख रुपैयाँ नगद पुरस्कार जितेका छन् । एनसेलले नेपाल दूरसञ्चार प्राधिकरणको निर्देशन बमोजिम १२ हप्ताका लागि सञ्चालनमा ल्याएको यो योजना पाँचौ हप्ताको बिचमा नै साउन १ गतेबाट बन्द गरेको थियो । “सधैँ अन करोडपति अभियानअन्तर्गत यो बम्पर पुरस्कार प्रदान गर्दै हाम्रो प्रतिबद्धता पूरा गर्न पाउँदा हामीलाई अत्यन्तै खुसी लागेको छ,” एनसेलका चिफ फाइनान्सियल अफिसर इनामुल कबिरले भन्नुभयो । “सम्पूर्ण एनसेल परिवारको तर्फबाट म पार्वती कार्कीलाई हार्दिक बधाई दिन चाहन्छु । उहाँको कथा आशाको कथा हो । यसले हाम्रो वचनप्रति रहेको अटल प्रतिबद्धतालाई पनि प्रतिबिम्बित गर्दछ । उहाँको यात्रामा भागिदार हुन पाउँदा हामी हर्षित छौँ । उहाँले यो पुरस्कार रकमलाई आफ्नै व्यवसाय सुरु गर्ने सपना साकार पार्न प्रयोग गर्नुहुनेछ भन्नेमा म विश्वस्त छु । उहाँको श्रीमान् फर्किएपछि हामी धादिङ जाने योजनामा छौँ।”उपभोक्ताहरूको हितलाई ध्यानमा राखी सञ्चालन अवधिभित्रमा यस योजनामा सहभागिता जनाएका ग्राहकवर्गलाई कम्पनीले प्रतिबद्धता जनाए बमोजिम विजेता घोषणा गरी पुरस्कृत गरेको हो । कार्कीसहित ३६ जनालाई नगद पुरस्कार हस्तान्तरण गरिसकिएको र बाँकी १५ जना एक लाख रुपैयाँ जित्ने ग्राहकहरूलाई पनि प्रमाणीकरणको प्रक्रिया पुर्याइ पुरस्कार प्रदान गरिने एनसेलले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165129",
      "image": "https://gorkhapatraonline.com/storage/media/291260/conversions/PR2-original-thumb.jpg"
    },
    {
      "slug": "165067",
      "title": "कौसीमा ड्र्यागन फल",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "नवलपरासी पूर्व (नवलपुरको)  कावासोती–९ निवासी सीता जिसी राउतले कौसीमा ड्र्यागन फ्रुट (सिउँडी फल) खेती गरेर मनग्गे आम्दानी लिन सफल हुनुभएको छ । तीन वटा बिरुवाबाट सुरुवात गरेको ड्र्यागन फलको कौसी खेती अहिले १३५ वटा गमलामा विस्तार भएको छ । बारीमा पनि विस्तार गरेर ४२४ वटा पिल्लरमा बोट लगाउनुभएको छ ।",
      "longContent": "मध्यविन्दु समाचारदातामध्यविन्दु, साउन ९ गते । नवलपरासी पूर्व (नवलपुरको)  कावासोती–९ निवासी सीता जिसी राउतले कौसीमा ड्र्यागन फ्रुट (सिउँडी फल) खेती गरेर मनग्गे आम्दानी लिन सफल हुनुभएको छ । तीन वटा बिरुवाबाट सुरुवात गरेको ड्र्यागन फलको कौसी खेती अहिले १३५ वटा गमलामा विस्तार भएको छ । बारीमा पनि विस्तार गरेर ४२४ वटा पिल्लरमा बोट लगाउनुभएको छ ।घरमै खानका लागि भनी चार वर्ष पहिले सुरु गरेको खेती अहिले व्यावसायिक रूपमा गर्न थाल्नुभएको हो । विगत तीन वर्षदेखि उहाँले व्यावसायिक रूपमै कौसीमा ड्र्यागन फलको खेती गर्दै आउनुभएको छ । कौसीमा खेती सुरु गर्दा २५ हजार रुपियाँ लगानी लागेको उहाँले बताउनुभयो । बिरुवा लगाएको नौ महिनामै उत्पादन दिन सुरु गरेको उहाँको भनाइ छ । उहाँले फल मात्र होइन, बिरुवासमेत बिक्री गरेर आम्दानी गर्दै आउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165067",
      "image": "https://gorkhapatraonline.com/storage/media/291113/conversions/Kausi-Kheti-original-thumb.jpg"
    },
    {
      "slug": "165036",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  साउन ९ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २७, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ३६, आलु रातो प्रतिकिलो रु ४६, आलु रातो (भारतीय) प्रतिकिलो रु ३३, आलु रातो (मुडे) प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३९, गाजर (लोकल) प्रतिकिलो रु १००, गाजर (तराई) प्रतिकिलो रु ८५, बन्दा (लोकल) प्रतिकिलो रु ३०, काउली स्थानीय प्रतिकिलो रु ७०, काउली तराई प्रतिकिलो रु ६०, रातो मूला प्रतिकेजी रु ४५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३५, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ४० र मकै बोडी प्रतिकिलो रु ६५ कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४०, टाटे सिमी प्रतिकिलो रु ६५, भटमास कोसा प्रतिकिलो रु १००, तीतो करेला प्रतिकिलो रु २०, लौका प्रतिकिलो रु ३०, परबर (तराई) प्रतिकिलो रु ३५, चिचिण्डो प्रतिकिलो रु ३०, घिरौँला प्रतिकिलो रु ३०, झिगुनी प्रतिकिलो रु ४५, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, सलगम प्रतिकिलो रु ७०, भिण्डी प्रतिकिलो रु ३० कायम गरिएको छ । त्यसैगरी, सखरखण्ड प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु ७०, स्कूस प्रतिकिलो रु ३५, रायोसाग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो रु ७०, तोरीको साग प्रतिकिलो रु ४५, हरियो प्याज प्रतिकिलो रु २५०, च्याउ (कन्य) प्रतिकिलो रु १५०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु २५०, निगुरो प्रतिकिलो रु ८० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १६०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु २२०, रातो बन्दा प्रतिकिलो रु २५०, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु १२०, पार्सले प्रतिकिलो रु १२००, सौफको साग प्रतिकिलो रु १७०, पुदिना प्रतिकिलो रु २१०, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १३५, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, आँप (माल्दह) प्रतिकिलो रु १४०, आँप (दशहरी) प्रतिकिलो रु १४०, तरबुजा प्रतिकिलो रु १००, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १६०, काँक्रो (लोकल) प्रतिकिलो रु ५०, काँक्रो (हाइब्रिड) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु ३५, मेवा (भारतीय) प्रतिकिलो रु १०० र लप्सी प्रतिकिलो रु ४५ निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १००, खुर्सानी सुकेको प्रतिकिलो रु ३५०, खुर्सानी हरियो प्रतिकिलो रु ५५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४५, खुर्सानी हरियो माछे प्रतिकिलो रु ६०, खुर्सानी अकबरे प्रतिकिलो रु २००, भेडे खुर्सानी प्रतिकिलो रु ७०, लसुन हरियो प्रतिकिलो रु १५०, हरियो धनियाँ प्रतिकिलो रु ३००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु १८०, छ्यापी हरियो प्रतिकिलो रु २००, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २५०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु ९०० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/165036",
      "image": "https://gorkhapatraonline.com/storage/media/291075/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "165022",
      "title": "नेपालगन्ज नाकाबाट छब्बिस देशमा असी अर्ब अठतिस करोडको व्यापार",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "नेपालगन्ज नाकाबाट गत आर्थिक वर्ष २०८१/८२ मा २६ देशसँग ८० अर्ब ३८ करोड रुपियाँभन्दा बढीको व्यापार भएको छ ।",
      "longContent": "सिराज खान नेपालगन्ज, साउन ९ गते ।  नेपालगन्ज नाकाबाट गत आर्थिक वर्ष २०८१/८२ मा २६ देशसँग ८० अर्ब ३८ करोड रुपियाँभन्दा बढीको व्यापार भएको छ । नेपालगन्ज भन्सार कार्यालयका अनुसार नेपालगन्ज नाकाबाट गत आवमा राजस्व सङ्कलन लक्ष्य अनुसार हुन नसके पनि सात अर्ब ७४ लाख रुपियाँभन्दा बढी व्यापार वृद्धि भएको छ । आव २०८०/८१ मा ७२ अर्ब ६३ करोड रुपियाँभन्दा बढीको वैदेशिक व्यापार भएको थियो । नेपालगन्ज भन्सार कार्यालयका प्रमुख जनार्दन पौडेलले अघिल्लो आव २०८०/८१ को तुलनामा गत आव २०८१/८२ मा नेपालगन्ज नाकाबाट वैदेशिक व्यापारमा सात अर्ब ७४ करोड ५४ लाख १५ हजार रुपियाँको वृद्धि भएको बताउनुभयो । उहाँले यो नाकाबाट अघिल्लो आवमा ७२ अर्ब ६३ करोड ४९ लाख ८८ हजार रुपियाँको व्यापार भएकोमा गत आवमा बढेर ८० अर्ब ३८ करोड चार लाख तीन हजार रुपियाँ पुगेको जनाउनुभयो । नेपालगन्ज नाकाबाट हुने वैदेशिक व्यापारको अधिकांश हिस्सा भारतले ओगटेको जनाउँदै भन्सार प्रमुख पौडेलले अन्य २५ देशसँग पनि व्यापार भएको बताउनुभयो । भन्सार कार्यालयका अनुसार गत आवमा ७७ अर्ब ५३ करोड आठ लाख ७२ हजार रुपियाँ बराबरको आयात र दुई अर्ब ८४ करोड ९५ लाख ३१ हजार रुपियाँ बराबरको निर्यात भएको छ । नेपालगन्ज नाकाबाट भारत, बेलायत, मलेसिया, चीन, अमेरिका, युरोपेली सङ्घ, स्विट्जरल्यान्ड, कोरिया, जापान, भियतनाम, बेल्जियम, इन्डोनेसिया, इटाली, दक्षिण अफ्रिका, टर्की, थाइल्यान्ड, ताइवान, दुबई, ओमान, कतार, साउदी अरेबिया, सिङ्गापुरसहित २६ देशबाट सामान आयात भएको छ भने भारत, मलेसिया र अर्जेन्टिनामा मात्रै निर्यात भएको छ । सो कार्यालयका अनुसार यो नाका हुँदै भारतलगायतका देशबाट इन्धन, खाद्यान्न, मेसिनरीसहित ५० प्रकारका सामग्री आयात हुने गरेको छ भने यहाँबाट जडीबुटी, प्लाइउडसहित १८ प्रकारका सामग्री निर्यात गरिँदै आएको छ । भारत र मलेसियालगायतमा जडीबुटी निकासी हुने गरेको जडीबुटी व्यवसायी सङ्घले जनाएको छ । नेपाल जडीबुटी व्यवसायी सङ्घका अध्यक्ष टङ्क शर्माले नाकामा निकासी प्रक्रियालाई अझै सहज र सरल बनाउने हो भने धेरै ठुलो परिमाणमा जडीबुटी निर्यात गर्न सकिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165022",
      "image": "https://gorkhapatraonline.com/storage/media/291061/conversions/ICP-nepalgunj-1-original-thumb.jpg"
    },
    {
      "slug": "165021",
      "title": "त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल : साठी प्रतिशत सकियो ट्याक्सीवे विस्तार",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा निर्माण भइरहेको ट्याक्सीवे विस्तारको काम ६० प्रतिशत पूरा भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन ९ गते । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा निर्माण भइरहेको ट्याक्सीवे विस्तारको काम ६० प्रतिशत पूरा भएको छ । नेपाल नागरिक उड्डयन प्राधिकरणका महानिर्देशक प्रदीप अधिकारीले हवाई यातायात क्षमता अभिवृद्धि आयोजना अन्तर्गत भइरहेका कामबारे स्थलगत जानकारी गराउँदै विमानस्थलको दक्षिण–पश्चिमतर्फ समानान्तर ट्याक्सीवे, उत्तरतर्फको इन्टरनेसनल एप्रोन र विमानस्थलको पूर्वतर्फको ह्याङ्गर एप्रोन गरी तीन प्याकेजमा विमानस्थलको स्तरोन्नतिको काम युद्धस्तरमा भइरहेको बताउनुभयो ।उहाँले भन्नुभयो, “धावनमार्ग जोड्ने पूर्वतर्फ र पश्चिमतर्फको नयाँ ट्याक्सीवे निर्माणपछि धावनमार्गको क्षमता २५ प्रतिशतले बढ्ने छ । विमानस्थलको पार्किङ एरिया विस्तारपछि न्यारोबडी र वाइडबडी गरेर २९ वटा जहाज पार्किङ गर्न सकिने भएकाले पार्किङ क्षमता बढ्दा आकाशमा जहाज होल्ड नहुने र स्लट पनि बढ्ने विश्वास लिएका छौँ ।”हाल बुद्ध एयरको ह्याङ्गरको दक्षिणी क्षेत्रमा दुई वटा ह्याङ्गर निर्माण हुने र उत्तरतर्फ नेपाल वायु सेवा निगमको ह्याङ्गर निर्माण हुने उहाँले जानकारी दिनुभयो । साथै अहिले सेवा दिँदै आएको अन्तर्राष्ट्रियतर्फको टर्मिनल भवन साँघुरो भएकाले अहिले निगमको ह्याङ्गर र नेपाली सेनाको भिभिआइपी भवन रहेको स्थानमा नयाँ टर्मिनल भवन निर्माण गरिने उहाँको भनाइ छ ।बर्सेनि हवाई यात्रुको सङ्ख्या बढ्दै गएकाले नयाँ अन्तर्राष्ट्रिय टर्मिनल भवन निर्माणका लागि सरकारसँग छलफल गरिने उहाँको भनाइ छ । नयाँ अन्तर्राष्ट्रिय टर्मिनल भवन निर्माण भएपछि अहिलेको अन्तर्राष्ट्रिय टर्मिनललाई आन्तरिक टर्मिनलमा रूपान्तरण गरिने छ । आयोजना प्रमुख दीपेन्द्र श्रेष्ठका अनुसार विमानस्थल विस्तार गुरुयोजना अन्तर्गत तीन हजार मिटरको धावनमार्ग विस्तार गरेर तीन हजार तीन सय मिटरभन्दा लामो बनाइएको छ । चार वटा ठुला जहाज अटाउने अन्तर्राष्ट्रिय एप्रोन पनि तयार भइसकेको छ । अहिले त्रिभुवन विमानस्थलमा ११ वटा अन्तर्राष्ट्रिय र १७ वटा आन्तरिक जहाज पार्किङ क्षमता छ ।विमानस्थल स्तरोन्नतिपछि एयर ट्राफिक कन्ट्रोल सहज र हवाई सुरक्षामा अभिवृद्धि हुने उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165021",
      "image": "https://gorkhapatraonline.com/storage/media/291060/conversions/1221-original-thumb.jpg"
    },
    {
      "slug": "165020",
      "title": "दार्चुलाबाट दुई हजार क्विन्टल हिमाली जडीबुटी बाहिरियो",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "जडीबुटीका लागि प्रख्यात दार्चुलाबाट ठुलो परिमाणमा हिमाली जडीबुटी बाहिरी जिल्ला निकासी भएको छ ।",
      "longContent": "खलङ्गा समाचारदातादार्चुला, साउन ९ गते । जडीबुटीका लागि प्रख्यात दार्चुलाबाट ठुलो परिमाणमा हिमाली जडीबुटी बाहिरी जिल्ला निकासी भएको छ । गत आर्थिक वर्ष २०८१/८२ मा यहाँबाट दुई हजार ३१६ क्विन्टल हिमाली जडीबुटी कैलाली, नेपालगन्ज, काठमाडौँ र बाहिरी मुलुकमा निकासी गरिएको हो । यहाँका व्यापारीले हिमाली बहुमूल्य जडीबुटीका रूपमा परिचित यार्चागुम्बा र वनलसुन बाहिरी मुलुकमा समेत निर्यात गर्ने गरेका छन् ।दार्चुलाको उच्च हिमाली क्षेत्रमा पाइने डेढ दर्जनभन्दा धेरै किसिमका जडीबुटी जिल्लाबाहिर तथा देशबाहिर निकासी हुने गरेको अपिनाम्पा संरक्षण क्षेत्र कार्यालय दार्चुलाका वार्डेन विनयकुमार झाले जानकारी दिनुभयो । अपिनाम्पा संरक्षण क्षेत्र कार्यालय र डिभिजन वन कार्यालयमार्फत जिल्लाको जडीबुटी निकासी हुने गरेको उहाँले बताउनुभयो । अपिनाम्पा संरक्षण क्षेत्र कार्यालय र डिभिजन वन कार्यालयमार्फत झन्डै १५ प्रकारका जडीबुटी हरेक वर्ष निकासी हुने गरेको छ भने बहुमूल्य जडीबुटी यार्चागुम्बा अपिनाम्पा संरक्षण क्षेत्र कार्यालयमार्फत मात्रै निकासी हुने गरेको उहाँले बताउनुभयो । दार्चुलाबाट गत आव २०८१/८२ मा एक क्विन्टल ८८.३३७ ग्राम यार्चागुम्बा, तीन क्विन्टल तीन सय ग्राम वनलसुन, ९८ किलोग्राम टिमुर, ३२ क्विन्टल पाषाणभेद, नौ क्विन्टल दालचिनी, १२ क्विन्टल अमला, एक हजार ५४० क्विन्टल तेजपात, ५८० क्विन्टल रिट्ठा, ३८ क्विन्टल सेतक चिनी, ४५ क्विन्टल अल्लो, ३२ क्विन्टल रातो च्याउ र २४ क्विन्टल कचुर निकासी भएको डिभिजन वन कार्यालय दार्चुलाका सूचना अधिकारी राजेश पार्कीले जानकारी दिनुभयो । हिमाली जडीबुटी पाइने हिसाबले अपिनाम्पा संरक्षण क्षेत्र डिभिजन वनभन्दा ठुलो छ । संरक्षण क्षेत्रभित्र ७० किसिमका जडीबुटीको पहिचान भए पनि हालसम्म ३५ किसिमका जडीबुटीको मात्रै निकासी हुने गरेको उहाँले बताउनुभयो । दार्चुलामा करोडौँ मूल्यका जडीबुटी उत्पादन भएर निर्यात भए पनि जडीबुटीको संरक्षणतर्फ भने सरोकारवालाको ध्यान गएको देखिँदैन । प्रत्येक वर्ष सबै किसिमका जडीबुटी सङ्कलनका लागि वन खुला गर्दा हिमाली जडीबुटी लोप हुने अवस्थामा पुगेको जडीबुटी व्यापारी तथा दार्चुला उद्योग वाणिज्य सङ्घका पूर्वअध्यक्ष मङ्गलसिंह ठगुन्नाले बताउनुभयो । जडीबुटी निकासीबापत अपिनाम्पा संरक्षण क्षेत्र कार्यालय र डिभिजन वन कार्यालयले एक करोड ८९ लाख १० हजार ९०९ रुपियाँ राजस्व सङ्कलन गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/165020",
      "image": "https://gorkhapatraonline.com/storage/media/291059/conversions/3233-original-thumb.jpg"
    },
    {
      "slug": "165019",
      "title": "इन्स्योरेन्सले भुक्तानी नदिएको गुनासो",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "इन्स्योरेन्स कम्पनीले भुक्तानी दाबी गरेको रकम नदिएको भन्दै किसानले गुनासो गरेका छन् ।",
      "longContent": "चितवन समाचारदाताचितवन, साउन ९ गते । इन्स्योरेन्स कम्पनीले भुक्तानी दाबी गरेको रकम नदिएको भन्दै किसानले गुनासो गरेका छन् । रत्ननगरका पशुपालक किसान पदम गिरीले मरेका बङ्गुरको रकम इन्स्योरेन्स कम्पनीले नदिएको बताउनुभयो । पूर्वी चितवनको रत्ननगरमा पत्रकार सम्मेलनमा गिरीले इन्स्योरेन्स कम्पनीबाट आफू पीडित बनेको बताउनुभयो । खैरहनी–४, चैनपुरमा गौशाला एकीकृत कृषि तथा पशु फार्म सञ्चालन गरेका गिरीले युनाइटेड अजोड इन्स्योरेन्स कम्पनीमा २० वटा बङ्गुरको बिमा गर्नुभएको थियो । बङ्गुर मरेको २४ घण्टाभित्र सबै प्रक्रिया पूरा गरी कागजात पेस गरेको भन्दै उहाले इन्स्योरेन्स कम्पनीले आफूलाई नियतवश भुक्तानी नदिएको आरोप लगाउनुभयो । बिमा ट्याग लगाएको मरेका बङ्गुरको फोटो, टोल विकास संस्था, इलाका प्रहरी कार्यालय खैरहनी, वडा कार्यालय, नगरपालिकाको पशुपन्छी शाखाबाट समेत बङ्गुर मरेको प्रमाणित कागजात पेस गर्दा पनि भिडियो पेस नगरेको बहाना बनाएर उक्त इन्स्योरेन्स कम्पनीले पैसा नदिएको गिरीले बताउनुभयो । उहाँले पैसा नदिए बकुलहरस्थित कम्पनीको शाखा कार्यालयमा तालाबन्दी गर्ने चेतावनी दिनुभयो । २०७९ भदौ २४ देखि २८ को बिचमा गिरीको फार्ममा रहेका ८७ वटा बङ्गुर मरेका थिए । उहाँले २० वटाको मात्र बिमा गर्नुभएको थियो । किसान गिरीले मरेका २० वटा बङ्गुरको प्रतिगोटा १७ हजारका दरले तीन लाख ४० हजार रुपियाँ आफूले पाउनुपर्ने बताउनुभयो । पीडित किसान गिरीले इन्स्योरेन्स कम्पनी सञ्चालकले बिमा दाबी गरिएको रकम भुक्तानी दिन नसकिने भन्दै बिमा संस्थानमा जान भनेको बताउनुभयो ।  “मैले कम्पनीको टाँडी शाखामा बङ्गुरको इन्स्योरेन्स गरेको हुँ,” उहाँले भन्नुभयो, “मलाई यही कम्पनीले भुक्तानी दिनु पर्छ, अन्य निकायमा म किन जाऊँ ?”",
      "link": "https://gorkhapatraonline.com/news/165019",
      "image": "https://gorkhapatraonline.com/storage/media/291058/conversions/1660621683-FMy9P-original-thumb.jpg"
    },
    {
      "slug": "165018",
      "title": "अपायकमा बन्यो सत्र करोडको संरचना",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "मोरङको कटहरी गाउँपालिका–१ स्थित जम्टोकीमा सङ्घीय सरकारको लगानीमा १७ करोड रुपियाँ खर्चेर बनेको एकीकृत फलफूल तथा तरकारी बजार प्रयोगहीन बनेको छ । पाँच बिघा दुई धुर क्षेत्रफलमा बनेको कृषि बजार २०७५ चैत ३ गते उद्घाटन भएदेखि अहिलेसम्म प्रयोगमा आएको छैन ।",
      "longContent": "नवराज कट्टेलविराटनगर, साउन ९ गते । मोरङको कटहरी गाउँपालिका–१ स्थित जम्टोकीमा सङ्घीय सरकारको लगानीमा १७ करोड रुपियाँ खर्चेर बनेको एकीकृत फलफूल तथा तरकारी बजार प्रयोगहीन बनेको छ । पाँच बिघा दुई धुर क्षेत्रफलमा बनेको कृषि बजार २०७५ चैत ३ गते उद्घाटन भएदेखि अहिलेसम्म प्रयोगमा आएको छैन । सङ्घीय सरकारको कृषि तथा पशुपन्छी विकास मन्त्रालयको व्यावसायिक कृषि तथा व्यापार आयोजना (फ्याक्ट) ले निर्माण गरेको प्रशासनिक भवनसहित परिसरमा ३२ वटा थोक तरकारी तथा फलफूल पसल, ३२ वटा खुद्रा पसल, क्यान्टिन, हेल्थ क्लिनिक, व्यवस्थापक क्लस्टर, सार्वजनिक शौचालय, नापतौल मेसिन, लोडअनलोड क्षेत्र, गोदामघर, बैङ्क घर, सुरक्षाकर्मी पोस्टसहितका संरचना छन् । त्यति मात्रै नभई बजार परिसरमा सिसिटिभी, जेनेरेटर र सोलारसमेत जडान गरिएको थियो । कटहरी–१ स्थित जनप्रिय माध्यमिक विद्यालयको चार बिघा दुई कट्ठा र स्थानीय तहको १८ कट्ठा दुई धुर जग्गामा १७ हजार ८८१ वर्गमिटर क्षेत्रफलमा बजार निर्माणको काम २०६८ सालदेखि सुरु भएको थियो । किसानले उत्पादन गरेर कृषि उपजको बजारीकरण गर्न सहज होस् भन्ने उद्देश्य राखिए पनि अहिलेसम्म यो प्रयोजन अनुसार सञ्चालनमा आएको छैन । एकीकृत फलफूल तथा तरकारी थोक बजारमा दैनिक रूपमा ४४ हजार ९६६ मेट्रिक टन तरकारी र आठ हजार ७०३ मेट्रिक टन फलफूलको सुरक्षा र बिक्री गर्ने क्षमता छ । सङ्घीय सरकारले २०७५ चैत ३ गते औपचारिक कार्यक्रममार्फत प्रधानमन्त्री केपी शर्मा ओलीले कोशी प्रदेशका तत्कालीन मुख्यमन्त्री शेरधन राईलाई कृषि बजारको साँचो हस्तान्तरण गर्नुभएको थियो । यतिका वर्षसम्म सञ्चालनमा नआउँदा यति ठुलो लगानीबाट बनेका संरचना जीर्ण हुन लागेका छन् । प्रदेश सरकारमातहत आएको यो बजार सञ्चालन हुन नसक्नुमा अन्तरपालिका सहजीकरणको अभाव पनि हो । अर्को भनेको तरकारी तथा फलफूल व्यापारीका लागि अयापक पर्ने स्थानमा संरचना बन्नु हो । विराटनगर महानगरपालिका–९ मा रहेको पुरानो गुद्री बजारको सब्जीमन्डी स्थान्तरण गर्ने लक्ष्य राखेर यो बजार निर्माण गरिएको थियो । कटहरीमा भएको बजारमा विराटनगरका व्यापारी जान मानेनन् । त्यति मात्रै नभई कटहरी गाउँपालिकाले आफ्नो स्वामित्वमा रहेको क्षेत्रभित्र अर्को पालिकाले बजार सञ्चालन गर्ने कुरामा सहभागिता खोजेपछि प्रदेश सरकारमातहत नै राखिएको थियो । विराटनगर महानगरपालिकाको सब्जिमन्डी तथा फलफूल बजार, व्यापारीले निजी जमिनमा सारेर सञ्चालन गर्दै आएका छन् । विराटनगरको सब्जिमन्डी बजार व्यवस्थापन समितिका सचिव अहमद साहेब गुड्डु मियाँका अनुसार कटहरीको यो बजार व्यापारीका हिसाबले अपायक नै थियो । व्यापारीले अपायक पर्ने स्थानमा रहेको क्षेत्रमा तरकारी बजार सार्ने कुरामा असहमति जनाउँदै लिजमा जग्गा लिनु परेको सचिव मियाँ बताउनुहुन्छ । त्यसपछि प्रदेश सरकारले उक्त संरचना विराट कृषि उत्पादन तथा बजारीकरण विशिष्टीकृत सहकारी सङ्घलाई बजार सञ्चालन गर्न दिएको थियो । उक्त सहकारी पनि त्यहाँबाट बाहिरियो । त्यसपछि कृषि उद्योग तथा सहकारी मन्त्रालयले २०८० साल जेठ ३ गते कटहरी गाउँपालिकालाई बजार सञ्चालन र व्यवस्थापनको जिम्मेवारी दिएको थियो । कटहरी गाउँपालिकाका अध्यक्ष देवराज चौधरीले प्रयोगविहीन थोक बजारलाई साप्ताहिक हाटका रूपमा सञ्चालनमा ल्याउन खोजे पनि प्रभावकारी नभएको बताउनुभयो । उक्त स्थानमा बुधबार र शनिबार हाट लगाउन खोजिएको थियो । कटहरी गाउँपालिकाका अध्यक्ष चौधरीले प्रदेश सरकारले गत वर्ष २० लाख र चालु आवका लागि समेत २० लाख बजेट भने दिएको जानकारी दिनुभयो । सम्झौता अनुसार त्यसको व्यवस्थापन र सञ्चालनका लागि सरकारले बजेट दिनुपर्ने छ । कटहरी गाउँपालिकाले प्रशासनिक भवनमा कोल्डस्टोर स्थापना गरेको छ । प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना र गाउँपालिकाको संयुक्त लगानीमा २७ लाख रुपियाँको लागतका कोल्डस्टोर निर्माण गरे पनि अहिलेसम्म पूर्ण सञ्चालनमा भने आएको छैन । त्यहाँ कृषक नआएका कारण कोल्डस्टोर निजी क्षेत्रलाई ठेक्का दिन सूचना निकालिएको छ । बनेको कोल्डस्टोरको सूचना निकाले पनि स्नुकर हाउस या त होटेल सञ्चालनका लागि संरचना दिन माग गर्ने धेरै रहेको अध्यक्ष चौधरी बताउनुहुन्छ । कृषि प्रयोजनका लागि निर्माण भएको संरचना फरक प्रयोजनमा ल्याउन नसकिने अध्यक्ष चौधरीको बुझाइ छ । कृषिसँग सम्बन्धित कुनै पनि किसिमका गतिविधि गर्न भने त्यहाँ अपायक परिरहेको छ । प्रदेश सरकारले गत वर्ष दिएको बजेटबाट भत्किएका संरचना मर्मत गर्ने काम गरिएको थियो । चालु आवमा दिएको बजेटले समेत त्यहाँको क्यान्टिनलगायतका संरचना मर्मत गर्ने तयारी गरिएको छ । राज्यको यति ठुलो लगानी भएको संरचना सात वर्षदेखि सञ्चालन हुन सकिरहेको छैन । कोशी प्रदेश सरकार कृषि उद्योग तथा सहकारी मन्त्रालयका प्रवक्ता तथा वरिष्ठ कृषि विकास अधिकृत पशुपति पोखरेलले बजार सञ्चालनको जिम्मा स्थानीय तहलाई दिएको बताउनुभयो । मन्त्रालयले त्यहाँ खपत भएको विद्युत्बापतको महसुल बुझाउन र भत्केका संरचनाको मर्मत गर्न बजेट दिँदै आएको पोखरेलले जानकारी दिनुभयो । उक्त संरचना निर्माण नै अपायक ठाउँमा भएको पोखरेलले पनि स्विकार्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165018",
      "image": "https://gorkhapatraonline.com/storage/media/291057/conversions/tarkari-bajar-(3)-1-original-thumb.jpg"
    },
    {
      "slug": "165016",
      "title": "सडकका कारण घटे पर्यटक",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "पर्यटकीयनगरी सौराहा अहिले सुनसान जस्तै छ । पर्यटक कम आउन थालेपछि यहाँका व्यवसायीले छुटका कार्यक्रम ल्याएका छन् ।",
      "longContent": "चितवन समाचारदाताचितवन, साउन ९ गते । पर्यटकीयनगरी सौराहा अहिले सुनसान जस्तै छ । पर्यटक कम आउन थालेपछि यहाँका व्यवसायीले छुटका कार्यक्रम ल्याएका छन् । क्षेत्रीय होटेल सङ्घ सौराहाका अध्यक्ष ओम पाण्डेले अहिले सौराहा क्षेत्रका होटेल १० प्रतिशत पनि बुक नभएको बताउनुभयो । यो सिजन पर्यटकीय गतिविधिले अफ हो तर पनि यसरी पर्यटक घटेको अवस्था धेरैपछि हो । भारतीय पर्यटक आउने समय भए पनि बुटवल नारायणगढ सडकखण्डको अवस्था नाजुक भएका कारण सौराहामा त्यसको असर परेको अध्यक्ष पाण्डेले बताउनुभयो । सौराहा, भैरहवा, भरतपुर, पोखरा, काठमाडौँलगायतका स्थानमा होटेल व्यवसाय गर्दै आउनुभएका पाण्डेले चितवनबाहेकको स्थानमा पर्यटक भए पनि यहाँ भने ज्यानै न्यून भएको बताउनुभयो । “अन्य स्थानमा यसरी बुक हुनै समस्या हुने अवस्था छैन तर अहिले सौराहामा सुनसान झैँ छ,” उहाँले भन्नुभयो । पर्यटक आउन छाडेपछि क्षेत्रीय होटेल सङ्घ सौराहाका पूर्वअध्यक्ष तथा पर्यटन व्यवसायी सुमन घिमिरेले होटेलको कोठा ५० प्रतिशत छुट दिएर बुक गर्न सकिने अफर ल्याएको जानकारी दिनुभयो । साउनभर बुक गरेमा चैतसम्म कुनै पनि समयमा आएर बस्न पाइने व्यवस्था रहेको उहाँले बताउनुभयो । उहाँले मात्र नभएर सौराहा, मेघौली, पटिहानी, जगतपुर, त्रिशूली नदी किनारका होटेल तथा रिसोर्टले पनि छुटको अफर ल्याएको पर्यटन व्यवसायी पाण्डेले बताउनुभयो । पोखरा–मुग्लिङ, मुग्लिङ–काठमाडौँ र नारायणगढ–बुटवलको बाटोमा समस्या आएका कारण पर्यटक सौराहा आउन नसकेको उहाँले बताउनुभयो । भर्खरै मात्र पोखरा–मुग्लिङको बाटो सहज भए पनि गएको एक वर्ष तीन वटै क्षेत्रको राजमार्ग राम्रो नभएका कारण पर्यटक आएका छैनन् । निकुञ्ज घुम्ने घटेचितवन राष्ट्रिय निकुञ्जका सूचना अधिकारी अविनाश मगरले गत आर्थिक वर्षमा निकुञ्ज घुम्ने पर्यटक घटेको जानकारी दिनुभयो । चितवनसम्म आउनका लागि राजमार्गको समस्याकै कारण पर्यटक घटेको हुन सक्ने पर्यटनविज्ञ डा. विश्व सुवेदीले बताउनुभयो । निकुञ्जका सूचना अधिकारी थापामगरले आव २०८०/८१ मा तीन लाख छ हजार ८३७ जना पर्यटकले निकुञ्ज घुमेका थिए । गत आवमा जम्मा दुई लाख ३१ हजार ३२९ जना पर्यटक निकुञ्ज प्रवेश गरेका छन् । तथ्याङ्क अनुसार अघिल्लो आवभन्दा गत आवमा ७५ हजार पाँच सय आठ जना पर्यटक कमी भएको हो । गत आवमा एक लाख १७ हजार २०६ छ जना आन्तरिक पर्यटक रहेका छन् । सार्क राष्ट्रका २४ हजार आठ सय र सार्कबाहेकका देशबाट ८९ हजार ३२३ जनाले निकुञ्ज घुमेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/165016",
      "image": "https://gorkhapatraonline.com/storage/media/291055/conversions/lothar1-original-thumb.jpg"
    },
    {
      "slug": "165015",
      "title": "पन्चानब्बे प्रतिशत व्यापार व्यवसायमा कैफियत",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले आर्थिक वर्ष २०८१/८२ मा बजार अनुगमन गरेकामध्ये ९५ प्रतिशत व्यावसायिक फर्ममा कुनै न कुनै कैफियत भेटिएको छ ।",
      "longContent": "काठमाडौँ, साउन ९ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले आर्थिक वर्ष २०८१/८२ मा बजार अनुगमन गरेकामध्ये ९५ प्रतिशत व्यावसायिक फर्ममा कुनै न कुनै कैफियत भेटिएको छ । विभागले २०८१ साउनदेखि २०८२ असारसम्म उपत्यकामा अनुगमन गरेका तीन हजार नौ सय व्यावसायिक फर्ममध्ये तीन हजार ७३३ वटामा केही न केही कैफियत भेटिएको हो । अनुगमनमा सामान्य अवस्थामा रहेका व्यावसायिक फर्मको सङ्ख्या जम्मा १६७ मात्रै रहेको विभागले जनाएको छ ।विभागका अनुसार यस अवधिमा अनुगमन गरेकामध्ये ४६७ (१२ प्रतिशत) व्यावसायिक फर्मलाई न्यूनतम पाँच हजारदेखि अधिकतम तीन लाख रुपियाँसम्म जरिबाना गरिएको छ भने ८६ वटा व्यावसायिक फर्ममा रहेका उपभोग्य म्याद नाघेका सामान नष्ट गरिएको छ । जरिबाना गरिएका ४६७ वटा फर्मबाट दुई करोड ७६ लाख ५९ हजार राजस्व सङ्कलन भएको छ । त्यस्तै उपभोग्य म्याद सकिएका सामान बिक्री गरेका ३३ वटा व्यावसायिक फर्मबाट तीन लाख सात हजार चार सय रुपियाँ बराबरको सामान नष्ट गरेको विभागले जनाएको छ । विभागका अनुसार यस अवधिमा अनुगमन गरिएका व्यावसायिक फर्ममध्ये तीन हजार २५२ वटा (८३ प्रतिशत) लाई दर्ता नवीकरण, आवश्यक सुधारको निर्देशन दिइएको छ । जसमा एक हजार ५१९ वटा (३९ प्रतिशत) व्यावसायिक फर्मलाई स्पष्टीकरण तथा बयानका लागि आवश्यक कागजातसहित विभागमा उपस्थिति हुन निर्देशन दिएको विभागले जनाएको छ । सस्तो मूल्यमा पाइने किराना खाद्यलाई धेरै जरिबाना र सबैभन्दा महँगो वा बहुमूल्य धातु पत्थर गरगहना बेच्नेलाई सबैभन्दा थोरै जरिबाना गरिएको छ । सो अवधिमा अनुगमन गरेकामा सबैभन्दा धेरै १९० वटा खाद्य, किराना पसललाई ९३ लाख चार हजार तीन सय रुपियाँ जरिबाना गरिएको छ । सबैभन्दा कम एउटा सुनचाँदी तथा बहुमूल्य धातु पत्थर गरगहना पसल एउटाको अनुगमन गरेर पाँच हजार जरिबाना गरिएको हो । यस्तै विभागले ३९ वटा होटेल तथा रेस्टुरेन्ट अनुगमन गरेर ४५ लाख ८५ हजार रुपियाँ जरिबाना गरेको जनाएको छ । विभागका अनुसार सो अवधिमा ३० वटा इलेक्ट्रिकल अनुगमन गरेर ३१ लाख ४१ हजार रुपियाँ जरिबाना गरिएको छ । यस्तै हार्डवेयर र अटोपाटर्स २५ वटा अनुगमन गरेर २६ लाख ३१ हजार रुपियाँ जरिबाना गरिएको छ भने तरकारी, फलफूल, मिठाई र डेरी प्रोडक्ट्सका २३ वटा फर्मबाट नौ लाख ४५ हजार जरिबाना गरिएको छ । त्यसै गरी विभागले माछामासु र मदिरा एवं सुर्तीजन्य १६ वटा फर्मबाट पाँच लाख पाँच हजार जरिबाना गरेको छ । सो अवधिमा विभागले १८ वटा जुत्ताचप्पल, कस्मेटिक, फेन्सी पसलबाट १६ लाख २५ हजार जरिबाना गरेको छ । विभागले सर्जिकल सामान, मेडिकल इक्युपमेन्ट, फार्मेसी र औषधी पसल गरी सात वटा पसललाई तीन लाख ३५ हजार जरिबाना गरेको छ भने फर्निचर, मेसिनरी र निर्माण सामानका १२ वटा पसललाई चार लाख २० हजार गरेको छ । गुणस्तरमा सुधारको दाबीवाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागका महानिर्देशक कुमार दाहालले बजार अनुगमन जनअपेक्षा अनुसार हुन नसके सीमित जनशक्तिबाट पनि मुहानमै अनुगमन गरेर गुणस्तरमा सुधारको प्रयास गरेको दाबी गर्नुभयो । विभागमा रहेको सानो समूहले जनअपेक्षा अनुसार काम गर्न नसक्नु स्वाभाविक भएको भन्दै उहाँले भन्नुभयो, “बजार अनुगमनलाई प्रभावकारी गराउन स्वयम् उपभोक्ता सचेत हुनु पर्छ भने हरेक उद्योगी र व्यवसायी जिम्मेवार र जनउत्तरदायी हुनु पर्छ । अनि मात्रै स्वच्छ प्रतिस्पर्धी बजारको कल्पना गर्न सकिन्छ ।”",
      "link": "https://gorkhapatraonline.com/news/165015",
      "image": "https://gorkhapatraonline.com/storage/media/291053/conversions/Banijya-Bivag_apurti_upabhogta-Bivag-original-thumb.jpg"
    },
    {
      "slug": "165013",
      "title": "सिनामङ्गल डिपो सार्न डिपिआर तयार",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "नेपाल आयल निगमले सिनामङ्गलस्थित त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलनजिक रहेको हवाई इन्धन डिपो नयाँ स्थानमा स्थानान्तरण गर्न विस्तृत आयोजना प्रतिवेदन (डिपिआर) तयार भएको छ । त्रिभुवन विश्वविद्यालय इन्जिनियरिङ अध्ययन संस्थानको कन्सल्टेन्सी सेवाले तयार पारेको विस्तृत परियोजना प्रतिवेदन बिहीबार निगमलाई हस्तान्तरण गरियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन ९ गते । नेपाल आयल निगमले सिनामङ्गलस्थित त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलनजिक रहेको हवाई इन्धन डिपो नयाँ स्थानमा स्थानान्तरण गर्न विस्तृत आयोजना प्रतिवेदन (डिपिआर) तयार भएको छ । त्रिभुवन विश्वविद्यालय इन्जिनियरिङ अध्ययन संस्थानको कन्सल्टेन्सी सेवाले तयार पारेको विस्तृत परियोजना प्रतिवेदन बिहीबार निगमलाई हस्तान्तरण गरियो । हवाई इन्धन डिपो कार्यालय सिनामङ्गलका प्रमुख तथा आयोजना प्रमुख ई. प्रदीप यादवले प्रतिवेदन अनुसार छ अर्ब ५४ करोड २९ लाख पाँच हजार ५७ रुपियाँमा नयाँ डिपो निर्माण हुने जानकारी दिनुभयो । तोकिएको समयमा डिपिआर तयार भएकाले निर्माण पनि निर्धारित समयमा सक्ने गरी कार्य अगाडि बढाइने उहाँले बताउनुभयो । हाल डिपो निर्माण गर्ने स्थानमा जग्गा चार किल्ला छुट्याई नेपाल नागरिक उड्यन प्राधिकरणले साइट क्लियरेन्सको काम गरिरहेको उहाँले जानकारी दिनुभयो ।अन्तर्राष्ट्रिय मापदण्ड अनुरूप निर्माण हुने डिपोमा अग्नि सुरक्षाका लागि दुई हजार एक सय किलोलिटर क्षमताका दुई वटा पानी ट्याङ्की र पूर्ण स्वचालित फायर फाइटिङ सिस्टम जडान हुने छ ।त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलनजिक रहेको हवाई इन्धन डिपो सुरक्षाका दृष्टिले उच्च जोखिममा देखिएपछि २०८१ साउन २८ को मन्त्रीपरिषद्को बैठकले डिपो सार्ने निर्णय गरेको थियो । सोही अनुसार डिपो गुह्येश्वरीस्थित नेपाली सेनाको गल्फ कोर्स भएको स्थानमा सार्न प्रक्रिया अगाडि बढेको हवाई इन्धन डिपो कार्यालय सिनामङ्गले जनाएको छ । निगमले बनाउन लागेको उक्त डिपोमा तीन हजार किलोलिटर क्षमताका पाँच वटा भण्डारण ट्याङ्की रहने छन् । साथै भविष्यमा भण्डारण क्षमता बढाउनसमेत खाली स्थान रहने छ । चालु आर्थिक वर्ष २०८२/८३ मा बजेट विनियोजन गरी भदौमा निर्माणका लागि बोलपत्र आह्वान गरी दुई महिनाभित्र मूल्याङ्कन सकिने योजना रहेको कार्यालयले जनाएको छ ।मूल्याङ्कन सकेर छ महिनाभित्र निर्माण सुरु गरी २०८४ मङ्सिरभित्र निर्माण सकेर डिपो सञ्चालनमा ल्याउने योजना रहेको प्रमुख यादवले जानकारी दिनुभयो । नयाँ डिपो पूर्ण रूपमा सुरक्षित, प्रविधियुक्त र दीर्घकालीन समाधान हुने किसिमले निर्माण उहाँले जानकारी दिनुभयो । त्रिभुवन विश्वविद्यालय इन्जिनियरिङ अध्ययन संस्थानका सहायक डिन डा. सुरज लामिछानेले नेपाली प्राविधिक जनशक्तिले नै डिपिआर तयार गरिएको जानकारी दिनुभयो ।  विमानस्थलको गुह्येश्वरीतर्फ नागरिक उड्डयन प्राधिकरणले उपलब्ध गराएको ५० रोपनी जग्गामा ‘अमेरिकी पेट्रोलियम इन्स्टिच्युट’ एपिआई मापदण्ड अनुसारको डिपो निर्माण हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/165013",
      "image": "https://gorkhapatraonline.com/storage/media/291051/conversions/Dipo---original-thumb.jpg"
    },
    {
      "slug": "165010",
      "title": "जलस्रोत उपयोग गर्दा अनुमति लिनुपर्ने प्रस्ताव",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "नेपाल सरकार, प्रदेश सरकार र स्थानीय तहले जलस्रोत उपयोगका लागि जल तथा ऊर्जा आयोगबाट अनुमतिपत्र वा सहमति लिनुपर्ने जलस्रोत विधेयक, २०८१ को व्यवस्था संविधानसँग बाझिएको भन्दै सांसदले सम्बन्धित मन्त्रालयको ध्यानाकर्षण गराउनुभएको छ । विधेयकमा जलस्रोत उपयोगको नीति अन्तर्गत जलस्रोत उपयोग गर्दा सहमति वा अनुमतिपत्र लिनुपर्ने व्यवस्था राखिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन ९ गते । नेपाल सरकार, प्रदेश सरकार र स्थानीय तहले जलस्रोत उपयोगका लागि जल तथा ऊर्जा आयोगबाट अनुमतिपत्र वा सहमति लिनुपर्ने जलस्रोत विधेयक, २०८१ को व्यवस्था संविधानसँग बाझिएको भन्दै सांसदले सम्बन्धित मन्त्रालयको ध्यानाकर्षण गराउनुभएको छ । विधेयकमा जलस्रोत उपयोगको नीति अन्तर्गत जलस्रोत उपयोग गर्दा सहमति वा अनुमतिपत्र लिनुपर्ने व्यवस्था राखिएको हो । राष्ट्रिय सभाको विधायन व्यवस्थापन समितिमा जलस्रोत विधेयक, २०८१ माथि दफावार छलफलमा समितिका सदस्यले कानुन बनाउँदा संविधानसँग नबाझिने गरी बनाउनुपर्नेमा जोड दिनुभयो । माथिल्लो सदनमा नेपाली कांग्रेसको संसदीय दलका नेता रहेका समितिका सदस्य कृष्णप्रसाद सिटौलाले पानीको विवरण राख्ने नाममा आयोगले पूर्ण नियन्त्रण गर्न खोजेको टिप्पणी गर्नुभयो ।उहाँले भन्नुभयो, “कुलो बनाउन पनि आयोगको अनुमति लिनुपर्ने जस्ता व्यवस्था प्रस्ताव गरिएका छन् । संविधानले सङ्घ, प्रदेश र स्थानीय तहको एकल तथा साझा अधिकारको सूचीमा राखेका विषयसँग बाझिने कानुन बनाउनु हुन्न ।”विधेयकको दफा १५ मा जलस्रोत उपयोगको सहमति अन्तर्गत नेपाल सरकार, प्रदेश सरकार र स्थानीय तह वा त्यस अन्तर्गतका निकाय र अनुमतिपत्र नलिई जलस्रोतको उपयोग गर्ने व्यक्ति, संस्था वा निकायले समेत आयोगको जलस्रोत उपयोगको सहमति लिनुपर्ने प्रस्ताव गरेको छ । तर सोही दफाको उपदफा २ ले स्यालो ट्युबेल तथा जलस्रोतको घरेलु उपयोग, घरेलु उद्योगका रूपमा पानीघट्ट सञ्चालन, परम्परागत रूपमा सञ्चालित सामुदायिक खानेपानी तथा सिँचाइ प्रणाली र डुङ्गा सञ्चालन गर्न आयोगको सहमति आवश्यक नपर्ने प्रस्ट्याइएको छ । दफाले सो विषय प्रस्ट्याए पनि विधेयकको प्रावधानले नयाँ सिँचाइ प्रणाली, खानेपानी उद्योगलगायत सञ्चालनका लागि आयोगको सहमति लिनुपर्ने आशय बोकेको छ । विधेयकको सो व्यवस्थाबारे राष्ट्रिय सभाका सदस्यले संशोधन राख्नुभएको छैन । विधेयकको उक्त व्यवस्था मूल विधेयकको नभई प्रतिनिधि सभाको पूर्वाधार विकास समितिले थपेर पारित गरेको हो । समितिका सदस्य एवं नेकपा एकीकृत समाजवादीका डा. वेदुराम भुसालले संशोधन नराखिए पनि यस प्रकारको व्यवस्थालाई छलफलकै क्रममा परिमार्जन गर्नुपर्ने जिकिर गर्नुभयो । उहाँले जलस्रोत उपयोग गर्दा आयोगको अनुमति लिनुपर्ने विषय राखेर प्रस्ट्याउन सकिने सुझाव दिनुभयो । समितिका सदस्य तारामान स्वारले नेपाल सरकारले पनि अनुमति र सहमति लिनुपर्ने अवस्था आउनु आपत्तिजनक भएको टिप्पणी गर्नुभयो । डा. अञ्जान शाक्यले सर्वसाधारणले दैनिक उपयोग गर्दा पनि आयोगको सहमति लिनुपर्ने व्यवस्था राख्नु उपयुक्त नहुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165010",
      "image": "https://gorkhapatraonline.com/storage/media/291047/conversions/jalasrot-original-thumb.jpg"
    },
    {
      "slug": "164989",
      "title": "इसिबीले ब्याजदर परिवर्तन नगर्ने तयारी",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "युरोपेली केन्द्रीय बैँकले बिहीबार ब्याज दरलाई अपरिवर्तित राख्ने तयारी गरेको छ ।",
      "longContent": "फ्रान्कफर्ट, जर्मनी, साउन ८ गते । युरोपेली केन्द्रीय बैँकले बिहीबार ब्याज दरलाई अपरिवर्तित राख्ने तयारी गरेको छ । नीति निर्माताहरूले अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पद्वारा घोषणा गरिएको उच्च अमेरिकी करहरूको कारण युरा क्षेत्र प्रभावित हुने सम्भावनालाई मध्यनजर गर्दै करको दर पूर्ववत कायम गर्ने तयारी गरिरहेका छन् । यसले गत वर्षको सेप्टेम्बरमा सुरू भएको ब्याजदर कटौतीको श्रृङ्खलालाई अन्त्य गर्ने छ । इसिबीले बढ्दो मुद्रास्फीतिको प्रतिक्रियामा उधारो लागतलाई क्रमिक रूपमा घटाएको छ । उपभोक्ता मूल्य वृद्धिको गति केन्द्रीय बैँकको दुई प्रतिशतको लक्ष्यको वरिपरि स्थिर भएको छ । कोरोनाभाइरस महामारी र युक्रेनमा रूसको आक्रमणपछि दुई अङ्कको उच्च विन्दुमा पुगेको छ ।  तर ट्रम्पद्वारा निर्धारित अमेरिकामा युरोपेली निर्यातमा दण्डात्मक करको कार्यान्वयनका लागि  अगस्ट १ को समयसीमाका कारण तुलनात्मक रूपमा अधिक अनुकूल मौद्रिक नीतिको अवस्था कमजोर बनेको देखिन्छ । यद्यपि, सम्झौताको लागि वार्ता अघि बढेको छ ।स्थानीय समयअनुसार १२:१५ मा इसिबीको निर्णय हुनुअघि युरोपेली आयोगका प्रवक्ताले संयुक्त राज्य अमेरिकासँग सम्झौता ‘पहुँचभित्र’ रहेको बताएका थिए । इयूका कूटनीतिज्ञहरूले बुधबार अमेरिकाले १५ प्रतिशत करका लागि सहमत भएको तर त्यसबारे थप छलफल भइरहेको बताएका छन् । व्यापार विवादको समाधान वा वार्ताको असफल अन्त्यको पर्खाइमा रहेको इसिबीले आफ्नो अर्को कदम चाल्नुअघि ‘थप स्पष्टता’ चाहेको युनिक्रेडिटका विश्लेषकहरूले बताएका छन् ।-पर्ख र हेरको नीति-गत वर्षको जुनमा गरिएको कटौतीसहित कुल आठ कटौती गरेको इसिबीले मुद्रास्फीति श्रृङ्खलाको बिचमा चार प्रतिशतको उच्च विन्दुबाट आफ्नो प्रमुख कर्जा दरलाई दुई प्रतिशतमा झारेको छ । जर्मन सार्वजनिक ऋणदाता केएफडब्ल्यूका प्रमुख अर्थशास्त्री डर्क शुमाकरका अनुसार आर्थिक तथ्याङ्क वा मूल्य गतिशीलता सम्बन्धी नवीनतम तथ्याङ्कले इसिबीबाट तत्काल प्रतिक्रिया आउनुपर्ने बताएको छ ।  युरोक्षेत्रमा मुद्रास्फीति जुनमा ठीक दुई प्रतिशतमा झरेको थियो र बढ्दो कारखानाजन्य उत्पादनसहित आर्थिक सूचकहरूले अर्थव्यवस्थाको स्वास्थ्यको बारेमा थप आशावादी हुन प्रोत्साहित गरेको छ । बेरेनबर्गका विश्लेषक फेलिक्स स्मितले भन्नुभयो, “यदि ट्रम्पले कठोर करहरू लागु गरेमा इसिबीले ‘आपतकालीन अवस्थामा पर्ख र हेरको नीति कायम राख्न’ चाहन्छ ।” “व्यापार विवादमा थप वृद्धिले यूरो क्षेत्रको अर्थव्यवस्थामा अर्थपूर्ण नकारात्मक प्रभाव पार्ने छ,” स्मितले भन्नुभयो । कर नीतिको अनिश्चितताको परिणाम स्वरूप डलरको तुलनामा यूरोको बढ्दो शक्तिले नीति निर्माताहरूलाई इसिबीको मौद्रिक नीतिको अडानलाई अझ नरम बनाउन प्रोत्साहित गर्न सक्छ । ट्रम्पको अकर्मण्य नीति निर्माण र अमेरिकी फेडरल रिजर्भमाथिको आक्रमण र अमेरिकी सम्पत्ति खर्च गर्ने लगानीकर्ताको कदमका कारण यस वर्षको सुरुदेखि नै डलरको तुलनामा युरो करिब १४ प्रतिशतले बढेको छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/164989",
      "image": "https://gorkhapatraonline.com/storage/media/291017/conversions/european-central-bank-original-thumb.jpg"
    },
    {
      "slug": "164987",
      "title": "पर्यटन पूर्वाधारमा लगानी गर्न निजी क्षेत्रलाई रातो कार्पेट राखेर स्वागत गर्नुपर्छ : मन्त्री पाण्डे",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "संस्कृती, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डेले नेपालको पर्यटन विकासका लागि निजी क्षेत्रलाई लगानीका लागि प्रोत्साहन गर्नुपर्ने बताउनुभएको छ।",
      "longContent": "काठमाडौँ, साउन ८ गते। संस्कृती, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डेले नेपालको पर्यटन विकासका लागि निजी क्षेत्रलाई लगानीका लागि प्रोत्साहन गर्नुपर्ने बताउनुभएको छ। नेपाल पर्यटन बोर्डको सभाहलमा बिहीबार आयोजित ‘दृश्यमा कोशी प्रदेश’ कार्यक्रमलाई सम्बोधन गर्दै मन्त्री पाण्डेले भन्‍नुभयो, “पर्यटन पूर्वाधार विकासका लागि लगानी आवश्यक पर्छ। सरकार एक्लैले सबै कुरा गर्न सक्दैन। यसका लागि नीजी क्षेत्रलाई लगानीका लागि रातो कार्पेटमा स्वागत गर्नुपर्छ।’’  मन्त्री पाण्डेले मन्त्रालयले अहिले नीतिगत सुधारमा विशेष ध्यान दिएको उल्लेख गर्दै निजी क्षेत्रलाई सहज लगानीको वातावरण सिर्जना गर्नुपर्ने बताउनुभएको छ।  मन्त्री पाण्डेले भन्‍नुभयो, “पर्यटन मन्त्रालयसँग सबैतिरबाट अपेक्षा धेरै हुने भए पनि सरकारले निर्माण गर्ने बजेट प्राथमिकतामा कम पर्ने गरेको छ। अन्य मन्त्रालयको तुलनामा पर्यटन मन्त्रालयको बजेटको आकार निकै सानो छ। त्यसकारण सीमित स्रोतसाधनका बिच हामीले काम गर्ने प्रयासहरू गरिरहेका छौं।’’मन्त्री पाण्डेले नेपाललाई दृश्यको माध्यमबाट अझ सुन्दर बनाउन देखाउन हामी सबैले लाग्‍नुपर्नेसमेत बताउनुभएको छ। मन्त्री पाण्डेले देशभन्दा बाहिरको मानिस एक पटक आएपछि पटकपटक आउने वातावरण सिर्जना गर्न गरी काम भइरहेको उल्लेख गर्दै थप्‍नुभयो, “विविधतापूर्ण संस्कृति र प्रकृतिलाई दृश्यमा ल्याउन सकेमा पर्यटन विकास हुने र यसले आर्थिक समृद्धिको मार्ग तय गर्छ।’’ मन्त्री पाण्डेले किरात सर्किटलाई अगाडि बढाउने प्रतिबद्धता व्यक्त गर्नुभएको छ। कोशी प्रदेशले घोषणा गरेको भ्रमण वर्षलाई सफल बनाउन, पर्यटन व्यवसायीलाई हौसलना प्रदान गर्न सङ्घ सरकार प्रतिबद्ध भएको समेत मन्त्री पाण्डेले बताउनुभएको छ। मन्त्री पाण्डेले हाम्रा कयौं पर्यटकीय गन्तव्यको खोज तथा अन्वेषण नै हुन नसकेको उल्लेख गर्दै ती ठाउँको अनुसन्धान र अन्वेषण गर्ने र त्यसबाट समग्रा देशलाई नै लाभान्वित बनाउने काममा हामी काम गरिरहेका छौं। त्यसैगरी नेपाल पर्यटन बोर्डका प्रमुख कार्यकारी अधिकृत (सीइओ) दीपकराज जोशीले पछिल्लो समय पर्यटकको प्रकृति र प्रवृत्तिमा परिवर्तन आएको उल्लेख गर्नुभएको छ। सिइओ जोशीले नेपालमा निर्माण हुने चलचित्र तथा गीतसङ्गीतका भिडियोहरूले पनि नेपालका पर्यटकीय गन्तव्यहरूको प्रचार(प्रसार गरिरहेको बताउनुभएको छ। उहाँले नेपालका गन्तव्यहरुको ब्रान्डिङ गरेर विदेशी पर्यटकहरूलाई नेपाल ल्याउने प्रबर्द्धनात्मक कामहरू गर्न सबै निकायसँग सहकार्य भइरहेको समेत बताउनुभएको छ।",
      "link": "https://gorkhapatraonline.com/news/164987",
      "image": "https://gorkhapatraonline.com/storage/media/291018/conversions/news23-original-thumb.jpg"
    },
    {
      "slug": "164951",
      "title": "बगानभन्दा बजारमा सस्तो भुइँकटहर",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "देबचुली नगरपालिका–५ बन्दीपुर भुइँकटहर उत्पादनको पकेट क्षेत्र मानिन्छ, जहाँ अधिकांशले भुइँकटहर खेती गेका छन् । यहाँ उत्पादित भुइँकटहर स्वादका लागि चर्चित छ ।",
      "longContent": "बोमलाल गिरीनवलपुर, साउन ८ गते । देबचुली नगरपालिका–५ बन्दीपुर भुइँकटहर उत्पादनको पकेट क्षेत्र मानिन्छ, जहाँ अधिकांशले भुइँकटहर खेती गेका छन् । यहाँ उत्पादित भुइँकटहर स्वादका लागि चर्चित छ । आन्तरिक पर्यटकले बगानमै पुगेर भुइँकटहर खाने र कोसेलीका रूपमा लैजाने गर्छन् । तर ग्राहकले भने बजार मूल्यभन्दा बगानमा बढी मूल्य तिर्नुपरेको गुनासो गरेका छन् । बगानमा प्रतिगोटा ८० देखि १०० रुपियाँसम्म पर्ने भुइँकटहर कावासोती र दलदले बजारमा ६०–७० रुपियाँमै पाइन्छ । कावासोती–८ का गोविन्द पौडेलले भन्नुभयो, ‘‘बगानमै पुगेर ८० रुपियाँमा किनियो, तर बजारमा भने ६० रुपियाँमै पाइने रहेछ ।’’बाटोको सहजता र प्रचारप्रसारले ग्राहक बगानमै आउने भएकाले कटहरले बगानमै भाउ पाएको किसानको भनाइ छ । “पहिले डोकोमा बोकेर बजारसम्म पुर्‍याउँथ्यौं, अहिले यातायातको सहजता र प्रचार प्रचास पनि भयो र लोकल तथा स्वादिलो पनि भएकाले ग्राहक बगानमै आउनुहुन्छ, भाउ पनि राम्रै पाएको छ,’’ स्थानीय भुइँकटहर कृषक केशरी फाल मगरले भन्नुभयो । ग्राहक बगानै पुगेर किन्न थालेपछि खुद्रा बिक्रेतालाई भने समस्या भएको छ । बन्दीपुरबाट डोकोमा भुइँकटहर बोकेर बिक्री गर्दै हिँडेका मनबहादुर पुलामीले भन्नुभयो, ‘‘बगानको भन्दा सस्तोमा बेच्दै छु, तर बिहानैदेखि हिँड्दा पनि खासै बिक्री भएको छैन ।’’बिदाको दिन बन्दीपुर घुम्न जानेको भिड नै लाग्ने गर्छ । किसानले गाउमा आउने आन्तरिक पर्यटकलाई स्वागतमा भुइँकटहर टक्राउने, बगान घुमाउने गर्छन् । जसले गर्दा पर्यटक पनि रमाउन थालेका छन ।अहिले देवचुली ५ को बन्दीपुर, मौलाथर, हर्कपुरलगायतका पाखामा भुइँकटहर फलेका छन् । करिब ४५ हेक्टरमा क्षेत्रफलमा यसको खेती हुने गरेको कृषि ज्ञान केन्द्र, नवलपुरले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/164951",
      "image": "https://gorkhapatraonline.com/storage/media/290912/conversions/news1-original-thumb.jpg"
    },
    {
      "slug": "164929",
      "title": "निर्यातमा इतिहासकै उच्च बिन्दु हासिल : प्रधानमन्त्री ओली",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "प्रधानमन्त्री ओलीले आज सामाजिक सञ्जालमार्फत   आव २०८१/२०८२ मा नेपालले रु. दुई खर्ब ७७ अर्ब तीन  करोड दुई लाख बराबरको वस्तु तथा सेवाको निर्यात गर्न सफल भएको जानकारी गराउनुभएको छ ।",
      "longContent": "काठमाडौँ,  साउन ८ गते । प्रधानमन्त्री केपी शर्मा ओलीले आर्थिक वर्षमा २०८१/२०८२ मा  निर्यातमा इतिहासकै उच्च बिन्दु हासिल भएको बताउनुभएको छ ।प्रधानमन्त्री ओलीले आज सामाजिक सञ्जालमार्फत   आव २०८१/२०८२ मा नेपालले रु. दुई खर्ब ७७ अर्ब तीन  करोड दुई लाख बराबरको वस्तु तथा सेवाको निर्यात गर्न सफल भएको जानकारी गराउनुभएको छ ।  आफू प्रधानमन्त्री हुनुअघि अघिल्लो वर्ष नेपालको कुल निर्यात रु. एक खर्ब ५२ अर्ब ३८ करोड १२ लाख मात्र रहेको उहाँले उल्लेख गर्नुभएको छ । प्रधानमन्त्री ओलीले लेख्नुभएको छ, “यस वर्ष निर्यातमा इतिहासकै उच्च बिन्दु हासिल भएको छ । रु. दुई खर्ब ७७ अर्ब तीन करोड दुई लाखको निर्यात गर्न हामी सफल भएका छौँ । हामी सरकारमा आउनुभन्दा अगाडि अघिल्लो वर्ष रु. एक खर्ब ५२ अर्ब ३८ करोड १२ लाखको निर्यात भएको थियो । गत वर्षको तुलनामा ८१ दशमलव ८० प्रतिशत निर्यात बढेको छ ।”  रासस",
      "link": "https://gorkhapatraonline.com/news/164929",
      "image": "https://gorkhapatraonline.com/storage/media/290895/conversions/_kp-oli1-original-thumb.jpg"
    },
    {
      "slug": "164889",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ, साउन ८ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ६०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ३५, आलु रातो प्रतिकिलो रु ४६, आलु रातो (भारतीय) प्रतिकिलो रु ३२, आलु रातो (मुडे) प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४०, गाजर (लोकल) प्रतिकिलो रु १००, गाजर (तराई) प्रतिकिलो रु ८५, बन्दा (लोकल) प्रतिकिलो रु ३०, काउली स्थानीय प्रतिकिलो रु ७०, काउली तराई प्रतिकिलो रु ६०, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३५, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ३५ र मकै बोडी प्रतिकिलो रु ८० कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४०, टाटे सिमी प्रतिकिलो रु ७०, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु २०, लौका प्रतिकिलो रु ३०, परबर (तराई) प्रतिकिलो रु ३५, चिचिण्डो प्रतिकिलो रु २५, घिरौला प्रतिकिलो रु ३०, झिगुनी प्रतिकिलो रु ४५, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु २५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, सलगम प्रतिकिलो रु ७०, भिण्डी प्रतिकिलो रु ३० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु ७०, स्कूस प्रतिकिलो रु ४०, रायोसाग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो रु ७०, तोरीको साग प्रतिकिलो रु ४५, हरियो प्याज प्रतिकिलो रु २००, च्याउ (कन्य) प्रतिकिलो रु १५०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु २५०, निगुरो प्रतिकिलो रु ८० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १२०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु २२०, रातो बन्दा प्रतिकिलो रु २५०, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु १२०, पार्सले प्रतिकिलो रु १२००, सौफको साग प्रतिकिलो रु १७०, पुदिना प्रतिकिलो रु २१०, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १३५, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु १४०, आँप (दशहरी) प्रतिकिलो रु १४०, तरभुजा प्रतिकिलो रु १००, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १६०, काँक्रो (लोकल) प्रतिकिलो रु ५०, काँक्रो (हाइब्रिड) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु ३५, मेवा (भारतीय) प्रतिकिलो रु १०० र लप्सी प्रतिकिलो रु ५० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १००, खुर्सानी सुकेको प्रतिकिलो रु ३५०, खुर्सानी हरियो प्रतिकिलो रु ४५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४०, खुर्सानी हरियो माछे प्रतिकिलो रु ५०, खुर्सानी अकबरे प्रतिकिलो रु २२०, भेडे खुर्सानी प्रतिकिलो रु ७०, लसुन हरियो प्रतिकिलो रु १५०, हरियो धनियाँ प्रतिकिलो रु ३५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु १८०, छ्यापी हरियो प्रतिकिलो रु २००, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २५०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु ९०० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/164889",
      "image": "https://gorkhapatraonline.com/storage/media/290801/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "164871",
      "title": "दैनिक दुई हजार युवा रोजगारी खोज्दै विदेश, युवा स्वरोजगार कोष एक वर्षदेखि नेतृत्वविहीन",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीका लागि दैनिक झन्डै दुई हजार युवा बिदेसिन्छन् । युवालाई स्वरोजगार बनाएर देशभित्रै राख्ने यहीँ उद्यमी बनाउने नीति, योजना, कार्यक्रम र संस्था पनि सरकारसँग छ तर त्यसको कार्यान्वयन गर्ने निकाय भने एक वर्षदेखि नेतृत्वविहीन छ ।",
      "longContent": "काठमाडौँ, साउन ८ गते । वैदेशिक रोजगारीका लागि दैनिक झन्डै दुई हजार युवा बिदेसिन्छन् । युवालाई स्वरोजगार बनाएर देशभित्रै राख्ने यहीँ उद्यमी बनाउने नीति, योजना, कार्यक्रम र संस्था पनि सरकारसँग छ तर त्यसको कार्यान्वयन गर्ने निकाय भने एक वर्षदेखि नेतृत्वविहीन छ ।सरकारले बेरोजगार युवालाई स्वदेशमै स्वरोजगार बनाउने उद्देश्यले स्थापना भएको युवा तथा साना व्यवसायी स्वरोजगार कोष झन्डै एक वर्षदेखि प्रमुखविहीन भएको हो ।  कोषमा अध्यक्ष युवा तथा खेलकुदमन्त्री र कार्यकारी उपाध्यक्ष रहने व्यवस्था छ । २०८१ भदौदेखि उपाध्यक्ष पद खाली रहेको छ ।कोषमा एक वर्षदेखि उपाध्यक्ष नहुँदा स्वरोजगार बन्न प्रवाह गरिने कर्जा रोकिएको र बेरोजगारको सङ्ख्यामा कमी आउन सहयोग पुगेको छैन । यस प्रकरणले स्वदेशमा नै रोजगारी सिर्जना गर्ने वा युवालाई स्वरोजगार बनाउने सरकारको कार्यशैलीमा प्रश्न उठेको छ ।युवा तथा खेलकुद मन्त्रालयले पाँच महिनाअघि उपाध्यक्ष नियुक्तिका लागि कमिटी गरी सिफारिस पनि गरिसकेको हो । मन्त्रालयका प्रवक्ता सुवासचन्द्र शिवाकोटीले गत फागुनमा उपाध्यक्ष नियुक्तिका लागि सिफारिस गरेर मन्त्रीपरिषद्मा पठाइएको जानकारी दिनुभयो तर नियुक्ति भने भएको छैन । प्रवक्ता शिवाकोटीले भन्नुभयो, “हामीले उपाध्यक्ष नियुक्तिका लागि तीन जनाको नाम सिफारिस गरेर पठाउने हो । मन्त्रीपरिषद्ले नियुक्तिको निर्णय गर्नुपर्ने हो तर अहिलेसम्म भएको छैन ।” मन्त्रालयले उपाध्यक्षका लागि सिफारिस गरेकामा खोटाङका लोकेन्द्र विष्ट, चितवनका अनिलराज पौडेल र अर्घाखाँचीका डा. दामोदर भुसाल रहेका छन् ।  कोषमा कार्यकारी उपाध्यक्ष नियुक्तिका लागि २३ माघमा उम्मेदवारको कार्ययोजना प्रस्तुतिपछि मन्त्रीपरिषद्मा प्रस्ताव दर्ता भएको थियो तर नियुक्ति भने अहिलेसम्म हुन सकेको छैन ।यस विषयमा युवा तथा खेलकुदमन्त्री तेजुलाल चौधरीले कोषमा उपाध्यक्ष नियुक्तिका लागि छ महिनाअघि नै प्रस्ताव पेस भएको जानकारी दिनुभयो । उहाँले यस विषयमा प्रधानमन्त्रीसहित उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेल, गृहमन्त्री रमेश लेखक र परराष्ट्रमन्त्री डा. आरजु राणा देउवालाई समेत जानकारी गराएको छु तर निर्णय भने नभएको बताउनुभयो । कोषमा उपाध्यक्ष नहुँदा उपाध्यक्षले गर्ने सबै काम रोकिएको छ । कोषका कार्यकारी निर्देशक विश्वमोहन अधिकारीले वार्षिक ११ हजार जनालाई स्वरोजगार बनाउने सरकारले जिम्मा दिए पनि कार्यकारी उपाध्यक्ष नहुँदा सो काम रोकिएको जानकारी दिनुभयो । आव २०८१/८२ मा स्वरोजगार बनाउन प्रदान गरिने झन्डै दुई अर्ब कर्जासमेत प्रवाह हुन नसकेको उहाँले जानकारी दिनुभयो । एक वर्षदेखि बेरोजगार युवालाई रोजगार बनाउन प्रदान गरिने लगानी कर्जा प्रवाह गर्न नसकिएको उहाँले जानकारी दिनुभयो । कर्जा असुली, अनुगमन निरीक्षणको कामसँगै दैनिक प्रशासनिक कार्य भए पनि कर्जा प्रवाहको काम रोकिएको उहाँले जानकारी दिनुभयो । हालसम्म एक लाख नौ हजार ३३९ युवामा स्वरोजगार कर्जा लगानी प्रवाह अर्थात् स्वरोजगार सिर्जना गरिएको उहाँले जानकारी दिनुभयो । कोष स्थापनादेखि हालसम्म १५ वर्षको अवधिमा १४ अर्ब १३ करोड ५८ लाख ३५ हजार स्वरोजगार कर्जा प्रवाह गरिएको छ । कोषले दुई हजार छ सय सहकारी र २० बैङ्कमार्फत युवामा कर्जा परिचालन गरेको जनाएको छ । कोषले बैङ्क तथा वित्तीय संस्थालाई ५.५ प्रतिशत ब्याजदरमा कर्जा उपलब्ध गराउने र वित्तीय संस्थाले व्यक्तिलाई आठ प्रतिशत ब्याजदरमा कर्जा प्रवाह गर्ने गरेको छ । मनाङ र मुस्ताङबाहेकका ७५ जिल्लामा कर्जा प्रवाह गरिएको कोषले जनाएको छ । कर्जा बिनाधितो वितरण गरिन्छ । कोषका अनुसार कर्जा लगानी असुली कार्यविधि अनुसार प्रतिव्यक्ति पाँच लाख रुपियाँसम्म सुलभ कर्जा पाउने व्यवस्था भए पनि कर्जाको अभावले डेढ लाखदेखि दुई लाख मात्र वितरण गर्ने गरिएको छ ।  वार्षिक श्रम बजारमा प्रवेश गर्ने पाँच लाख युवामध्ये कम्तीमा एक लाख युवालाई वार्षिक रूपमा स्वरोजगार बनाई आत्मनिर्भर अर्थतन्त्रको माध्यमबाट राष्ट्रको विकास गर्ने कोषको कार्य रहेको छ । कोषले विभिन्न बैङ्कबाट विपन्न वर्ग कर्जा तीन अर्ब ८२ करोड रुपियाँ लिएर बैङ्क तथा वित्तीय संस्थामार्फत स्वरोजगार कर्जा प्रवाह गर्ने गर्छ । कर्जा प्रवाह गर्दा ६० प्रतिशत उत्पादन र ४० प्रतिशत सेवा व्यवसायमा लगानी गर्नुपर्ने सम्झौता छ । कोषले ४२ हजार ५६३ जनालाई अभिमुखीकरण तालिम, आठ हजार ४४० लाई सिपमूलक र संस्थागत छ हजार ७५७ अनुशिक्षण तालिम प्रदान गरिएको कोषले जनाएको छ । २०८१ चैत मसान्तसम्म १६ करोड ८९ लाख ७० हजार ब्याज अनुदान र ८० करोड रुपियाँ ब्याज प्राप्त गरिएको कोषले जनाएको छ । ८१ हजार ५५५ जनालाई बिमा गरिएको छ । २८ हजार ९०४ जनालाई १४ करोड ४५ लाख रुपियाँ कर्जा व्यवस्थापन गरिएको छ । यस्तै एक हजार ३५१ जनाबाट आठ करोड २५ लाख दुई हजार बिमा क्षतिपूर्ति रकम प्राप्त भएको कोषले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/164871",
      "image": "https://gorkhapatraonline.com/storage/media/290781/conversions/345-original-thumb.jpg"
    },
    {
      "slug": "165151",
      "title": "सुपुर्दगी सन्धिलाई टुङ्गोमा पुर्‍याइने",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "भारतको राजधानी नयाँदिल्लीमा सम्पन्न नेपाल र भारतका गृहसचिवस्तरीय बैठकमा पारस्परिक कानुनी सहायतासम्बन्धी सन्धिमा सहमति भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन १० गते । भारतको राजधानी नयाँदिल्लीमा सम्पन्न नेपाल र भारतका गृहसचिवस्तरीय बैठकमा पारस्परिक कानुनी सहायतासम्बन्धी सन्धिमा सहमति भएको छ । दुवै देशका गृहसचिव तथा सुरक्षा निकाय उच्च अधिकारी सहभागी उक्त बैठकले फौजदारी कसुरमा पारस्परिक कानुनी सहयोगसम्बन्धी सम्झौताको दस्तावेजलाई अन्तिम रूप दिने र संशोधित सुपुर्दगी सन्धिलाई टुङ्गोमा पुर्‍याउने सहमति भएको हो ।नेपालको तर्फबाट गृह मन्त्रालयका सचिव गोकर्णमणि दुवाडीको नेतृत्वमा नेपाल प्रहरी र सशस्त्र प्रहरीका अतिरिक्त महानिरीक्षक तथा राष्ट्रिय अनुसन्धान विगागका निर्देशकलगायत परराष्ट्र मन्त्रालय, भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयका सहसचिवहरू सहभागी हुनुभएको थियो । सो बैठकमा सहभागी गृह मन्त्रालयका प्रवक्ता रामचन्द्र तिवारीका अनुसार सीमा सुरक्षा, मानव तस्करी र लागुऔषध कारोबार जस्ता द्विपक्षीय समान चासोका विषयमा छलफल भएको थियो । त्यसै गरी सीमा वारपार अपराध, मानव तस्करी, लागुऔषध ओसारपसार तथा कारोबार, तस्करी, तेस्रो मुलुकका नागरिकको अवैध प्रवेशलगायतका विषयमा पनि छलफल भएको थियो ।बैठकमा विपत् व्यवस्थापनदेखि सीमा स्तम्भहरूको मर्मत, अन्तर्देशीय सीमा अपराधको नियन्त्रणलगायत दुवै देशबिचका खुला सीमा व्यवस्थापन र सुरक्षा सहकार्यलाई थप बलियो बनाउनेबारे सहमति भएको छ । बैठकमा विकसित घटनाक्रम, सुरक्षा चुनौती र त्यसको समाधान पहिल्याउने तथा खुला सीमाबाट हुन सक्ने सुरक्षा चुनौती, चोरी तस्करीलगायत सुरक्षा संवेदनशीलताबारे समेत गहन छलफल भएको थियो । सीमा सुरक्षा थप प्रभावकारी बनाउन सूचना आदानप्रदान, प्राकृतिक प्रकोपलगायतका साझा समस्यालगायतका विषयमाथि बैठक केन्द्रित थियो ।सन् २०१६ मा नयाँदिल्लीमा सम्पन्न बैठकपछि नौ वर्षसम्म हुन नसकेको उच्चस्तरीय बैठक बस्नुअघि तयारीका लागि गत चैतमा नेपाल–भारतका सहसचिवस्तरीय बैठक पोखरामा सम्पन्न भएको थियो । बैठकमा सीमा अतिक्रमण, सीमा स्तम्भको मर्मतसम्भार, सीमाक्षेत्रमा निर्माण गरिएका भौतिक संरचनालगायतका विषयमा छलफल भएको बताइएको छ । सीमाक्षेत्रमा निर्माण गरिएका भौतिक संरचना, सडकलगायका कारण हुने गरेको डुबान र  यसको समाधानबारे पनि बैठकमा छलफल भएको बताइएको छ । यसका साथै सीमापार आतङ्कवाद, मानव तस्करी, सीमा क्षेत्रबाट दुवै देशलाई हुन सक्ने सुरक्षा चुनौती, तेस्रो देशका नागरिकको अवैध प्रवेशमा दुवै पक्षले चासो व्यक्त गरेको प्रवक्ता तिवारीले बताउनुभयो । सुपुर्दगी सन्धि र पारस्परिक कानुनी सहायतासम्बन्धी सन्धिका लागि दुवै देशले लामो समयदेखि छलफल गरिरहेका थिए । यसको कार्यान्वयन भए सीमा वारपार हुने अपराध नियन्त्रण, अनुसन्धान र अभियोजनमा त्यसले सघाउ पु¥याउने विश्वास गरिएको छ । त्यसै गरी यसले अन्तरदेशीय अपराध अनुसन्धान, गुप्तचर सूचना आदानप्रदान, अनुसन्धान र अभियोजनमा सहयोग पुग्ने र अभियुक्तलाई पक्राउ गरेर एउटा देशबाट अर्कोमा बुझाउन सहयोग गर्ने छ ।नेपाल र भारतबिच सन् १९५३ मा सुपुर्दगी सन्धि सम्पन्न भए पनि यसलाई समायानुकूल बनाउने उद्देश्यले पारस्परिक कानुनी सहायतासम्बन्धी सन्धिका लागि दुवै देश तयार भएका हुन् । प्रधानमन्त्री केपी शर्मा ओलीको आसन्न भारत भ्रमणक्रममा भारतीय प्रधानमन्त्री नरेन्द्र मोदीबिच सम्झौतापत्रमा हस्ताक्षर हुने गरी गृहकार्य भइरहेको उच्च स्रोतले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165151",
      "image": "https://gorkhapatraonline.com/storage/media/291285/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "165149",
      "title": "संवैधानिक परिषद् विधेयकको प्रक्रिया लम्बिने",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले पुनर्विचारका लागि फिर्ता गर्नुभएको संवैधानिक परिषद्सम्बन्धी विधेयकको सन्देश शुक्रबार प्रतिनिधि सभामा सुनाइएन ।",
      "longContent": "काठमाडौँ, साउन १० गते । राष्ट्रपति रामचन्द्र पौडेलले पुनर्विचारका लागि फिर्ता गर्नुभएको संवैधानिक परिषद्सम्बन्धी विधेयकको सन्देश शुक्रबार प्रतिनिधि सभामा सुनाइएन । संसद् अधिवेशन चलिरहेका बेला विधेयक फिर्ता भएमा महासचिव वा सचिवले सभामा जानकारी दिने प्रतिनिधि सभा नियमावलीमा व्यवस्था छ । संसद् सचिवालयका अनुसार राष्ट्रपति कार्यालयको पत्र ढिला प्राप्त भएकाले शुक्रबार विधेयक पुनर्विचारका लागि फिर्ता पठाइएको जानकारी नगराइएको हो ।राष्ट्रपति पौडेलले विभिन्न पाँच आधार/कारण उल्लेख गर्दै विधेयक फिर्ता पठाउनुभएको थियो । संसद्बाट पारित विधेयक प्रथम दृष्टिमै संविधान प्रतिकूल भएको राष्ट्रपतिको सन्देशमा उल्लेख छ । विधेयक लोकतान्त्रिक मूल्य–मान्यताविपरीत रहेकाले पुनर्विचारका लागि प्रेषित सन्देशमा उल्लेख छ । संवैधानिक परिषद्को निर्णय प्रक्रियाको व्यवस्था पुनर्विचारको आग्रह पनि राष्ट्रपतिले गर्नुभएको छ । सङ्घीय संसद्का प्रवक्ता एकराम गिरीले फिर्ता विधेयकको प्रक्रिया अब नियमावलीबमोजिम अघि बढ्ने बताउनुभयो । उहाँले भन्नुभयो, “फिर्ताको जानकारी सभामा गराएपछि विधेयकको प्रक्रिया अघि बढ्छ । सभालाई यति नै समयमा विधेयकको प्रक्रिया पूरा गर्नुपर्ने भन्ने समयसीमा छैन तर यस्ता ‘केस’ मा सकभर छिटै गरिन्छ ।”प्रतिनिधि सभा नियमावलीको नियम १३७ ले राष्ट्रपतिबाट फिर्ता विधेयकको कार्यविधि तोकेको छ । पुनर्विचारका लागि सन्देशसहित फिर्ता आएको विधेयक सभामा जानकारी गराउने व्यवस्था छ । संसद् अधिवेशन चालु नरहेको अवस्थामा भने सूचनापत्रमा प्रकाशित गर्ने व्यवस्था छ । चालु अधिवेशनको प्रतिनिधि सभाको अर्को बैठक अब साउन १९ गते मात्र बस्ने छ । विधेयक फिर्ताको जानकारी सभालाई दिएपछि राष्ट्रपतिबाट प्राप्त सन्देशसमेत सदस्यलाई वितरण हुने छ । सन्देश वितरणपछि विधेयक पुनर्विचारको प्रस्ताव राख्ने प्रक्रिया अघि बढ्ने छ । विधेयक प्रस्तुत गर्ने सदस्य (प्रधानमन्त्री वा मन्त्री) ले पुनर्विचारको प्रस्ताव संसद्को तोकिएको बैठकमा राख्ने व्यवस्था नियमावलीले गरेको छ । यसरी पुनर्विचारको प्रस्ताव पेस गर्दा विधेयकलाई सदनमै छलफल तथा पुनर्विचारको प्रस्ताव पेस हुन सक्ने छ । आवश्यकता अनुसार विधेयक छलफलका लागि समितिमा पठाउने प्रस्ताव पनि राख्न सकिने छ । समितिमा पेस भइसकेपछि भने अन्य विधेयकसरहकै प्रक्रिया पुनर्विचारका लागि प्राप्त विधेयकमा पनि हुने छ । नेपालको संविधानको व्यवस्था अनुसार पुनर्विचारका लागि फिर्ता विधेयकलाई सभाले प्रस्तुत रूपमै वा संशोधनसहित पारित गर्न सक्ने छ । सङ्घीय संसद्का दुवै सभाबाट विधेयक पुनः पारित हुनुपर्ने छ । विधेयक पारित भएपछि पुनः प्रमाणीकरणका लागि राष्ट्रपतिसमक्ष पेस हुने छ । यसरी दोस्रो पटक पठाइएको विधेयक संशोधन गरेर वा नगरी जुन रूपमा पठाए पनि राष्ट्रपतिले प्रमाणीकरण गर्नुपर्ने संवैधानिक व्यवस्था छ । यसअघि नागरिकता विधेयकको हकमा भने पुनः पठाइएको विधेयक १५ दिनभित्र प्रमाणीकरण गर्नुपर्ने संवैधानिक समयसीमा तत्कालीन राष्ट्रपति विद्यादेवी भण्डारीले पालना गर्नु भएन । पुनर्विचारका लागि फिर्ता विधेयक जस्ताको तस्तै पुनः पठाइएपछि असन्तुष्टि जनाउँदै भण्डारीले प्रमाणीकरण रोक्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/165149",
      "image": "https://gorkhapatraonline.com/storage/media/291282/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "165148",
      "title": "असी अर्बको देवदह गुरुयोजना",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले लुम्बिनी बौद्ध विश्वविद्यालयको देवदह गुरुयोजना सार्वजनिक गर्नुभएको छ । लुम्बिनीमा शुक्रबार आयोजित अन्तर्राष्ट्रिय छात्रावास भवन शिलान्यास तथा देवदह गुरुयोजना सार्वजनिक समारोहमा अर्थमन्त्री पौडेलले रुपन्देहीको देवदहमा झन्डै ८० अर्ब लागतमा बन्ने पूर्वाधार गुरुयोजना सार्वजनिक गर्नुभएको हो ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, साउन १० गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले लुम्बिनी बौद्ध विश्वविद्यालयको देवदह गुरुयोजना सार्वजनिक गर्नुभएको छ । लुम्बिनीमा शुक्रबार आयोजित अन्तर्राष्ट्रिय छात्रावास भवन शिलान्यास तथा देवदह गुरुयोजना सार्वजनिक समारोहमा अर्थमन्त्री पौडेलले रुपन्देहीको देवदहमा झन्डै ८० अर्ब लागतमा बन्ने पूर्वाधार गुरुयोजना सार्वजनिक गर्नुभएको हो ।सरकारले विश्वविद्यालयलाई २०७७ सालमा झन्डै ९२ बिघा जमिनको भोगाधिकार देवदहमा दिएको थियो । सोही जमिन ओगट्ने गरी बनेको गुरुयोजना कुलपति एवं प्रधानमन्त्री केपी शर्मा ओलीको अध्यक्षतामा असार ३२ गते बसेको आठाैँ सभा बैठकले स्वीकृत गरेको थियो ।सभाबाट स्वीकृत गुरुयोजना उपप्रधानमन्त्री पौडेलले सार्वजनिक गर्दै गुरुयोजनालाई पूर्णता दिन विश्वविद्यालय तदारुकतासाथ लाग्नुपर्ने बताउनुभयो । “गुरुयोजना बनाएर मात्रै हुँदैन, यसको कार्यान्वयनका लागि विश्वविद्यालयको अग्रसरता निरन्तर हुनु पर्छ,” उहाँले भन्नुभयो, “हामीहरू साथ र सहयोग गर्न सधैँ तत्पर छौँ ।”विक्रम संवत् २०५१ मा विश्वविद्यालय स्थापना गर्न माग गर्दै हस्ताक्षर सङ्कलन गरिएको क्षण स्मरण गर्दै उहाँले अहिले विश्वविद्यालयको स्वरूपमा पुगेको बताउनुभयो । उहाँले भन्नुभयो, “यो विश्वविद्यालय देशको १ नम्बर र विश्वकै शैक्षिक गन्तव्यका रूपमा स्थापित हुन सक्छ । उच्च शैक्षिक गुणस्तर कायम गरेर विद्यार्थीको रोजाइमा पु¥याउनु पर्छ ।”बौद्ध दर्शनका साथै अन्य विषयसमेत अध्यापन गराउँदा विश्वविद्यालय अझै प्रभावकारी रूपमा अघि बढेको उहाँको भनाइ छ । अर्थमन्त्री पौडेलले विश्वविद्यालयलाई लुम्बिनी र गौतम बुद्धका रूपमा ‘ब्रान्डिङ’ गर्न सहज हुने भएकाले त्यसको फाइदा उठाउँदै अन्तर्राष्ट्रियस्तरमा फैलाउन निर्देशनसमेत दिनुभयो ।सोही अवसरमा उपप्रधानमन्त्री पौडेलले लुम्बिनी विकास कोषको गुरुयोजना पूरा हुन नसकेकोमा चिन्ता व्यक्त गर्नुभयो । “बजेट भएर मात्रै पनि विकास नहुने रहेछ, राष्ट्रिय गौरवको लुम्बिनी विकास गुरुयोजना ४० वर्ष नाघ्दा पनि सकिएन । यस्ता संस्थाको नेतृत्वमा लौकिक मोहबाट माथि उठेको, संस्कृति, सम्पदाको महत्व बुझेको र ज्ञान भएको हुनुपर्दोरहेछ,” उहाँले भन्नुभयो, “उपप्रधानमन्त्री पौडेलले देशका ठुला योजना क्रमशः बन्दै गएको भन्दै त्यसको संरक्षण, सरसफाइमा हरेक नागरिक लाग्नु पर्छ ।”लुम्बिनी बौद्ध विश्वविद्यालयका उपकुलपति प्राडा सुवर्णलाल बज्राचार्यले लुम्बिनीमा शैक्षिक पर्यटक भित्र्याउनका लागि विश्वविद्यालयले प्रवर्धनात्मक कार्यक्रम बनाइरहेको बताउनुभयो । उहाँले त्रिपिटक पार्क निर्माण, देवदह शिक्षा विकास परियोजना जस्तै परियोजनाबाट प्राज्ञिकका साथै पर्यटन विकासमा टेवा पुग्ने बताउनुभयो । लुम्बिनी बौद्ध विश्वविद्यालयका रजिस्ट्रार डा. तिलकराम आचार्यले विश्वविद्यालयको स्थापनादेखि हालको विकाससम्म अर्थमन्त्री पौडेलले पु¥याउनुभएको योगदानको चर्चा गर्दै देवदह गुरुयोजना कार्यान्वयनमा पनि ठुलो सहयोग हुने विश्वास व्यक्त गर्नुभयो । उहाँले लुम्बिनी, देवदह र बुटवललाई शैक्षिक केन्द्रका रूपमा विकास गर्ने गरी विश्वविद्यालयले पूर्वाधार निर्माण गरिरहेको बताउनुभयो । विश्वविद्यालयले रुपन्देहीको खडैयामा १२ करोड ८३ लाखको लागतमा एक सय जना विद्यार्थी बस्ने क्षमताको अन्तर्राष्ट्रिय छात्रावास निर्माण गर्न लागेको छ । यो निर्माण २० महिनाभित्र सकिने अपेक्षा छ । विश्वविद्यालयमा हाल करिब दुई सय विदेशीसहित तीन हजार विद्यार्थी अध्ययनरत छन् ।",
      "link": "https://gorkhapatraonline.com/news/165148",
      "image": "https://gorkhapatraonline.com/storage/media/291281/conversions/Manojkshetri-Sainamaina-9IMG_6050copy-original-thumb.jpg"
    },
    {
      "slug": "165147",
      "title": "यातायात प्राधिकरण निष्प्रभावी",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "काठमाडौँ उपत्यकाको सार्वजनिक यातायात व्यवस्थापनका लागि तीन वर्षअघि गठन भएको सङ्घीय राजधानी सहरी क्षेत्र सार्वजनिक यातायात प्राधिकरण प्रभावहीन भएको छ । कार्यालय व्यवस्थापन, अध्ययन र योजना निर्माण भन्दै तीन वर्ष बिताएको प्राधिकरणले अहिलेसम्म कुनै काम देखाउन सकेको छैन ।",
      "longContent": "काठमाडौँ, साउन १० गते  ।  काठमाडौँ उपत्यकाको सार्वजनिक यातायात व्यवस्थापनका लागि तीन वर्षअघि गठन भएको सङ्घीय राजधानी सहरी क्षेत्र सार्वजनिक यातायात प्राधिकरण प्रभावहीन भएको छ । कार्यालय व्यवस्थापन, अध्ययन र योजना निर्माण भन्दै तीन वर्ष बिताएको प्राधिकरणले अहिलेसम्म कुनै काम देखाउन सकेको छैन । विश्व बैङ्कको सहकार्यमा सार्वजनिक यातायात व्यवस्थापनलाई पुनर्संरचना गर्न अध्ययन भइरहेको भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सहसचिव एवं प्राधिकरणका प्रमुख कार्यकारी अधिकृत कुवेर नेपालीले जानकारी दिनुभयो । उहाँले भन्नुभयो, “प्राधिकरणले अहिले काठमाडौँ उपत्यकाको सार्वजनिक यातायातको व्यवस्थापन र प्रविधिमैत्री सञ्चालनको योजना बनाउन अध्ययन गरिरहेको छ ।”यस्ता योजना निर्माण र अध्ययन विगतमै यातायात व्यवस्था विभागले गरिसकेको थियो । रुट परमिटको वर्गीकरण, जिपिएस, आइएफआरसी गेट निर्माण, सवारीको अनलाइन नियमन जस्ता काम विश्व बैङ्कको सहकार्यमा विभागले अघि बढाएको थियो तर कुनै पनि काम विभागले सम्पन्न गर्न सकेन । नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका अध्यक्ष विजयबहादुर स्वाँरले भन्नुभयो, “प्राधिकरण बन्दा हामी खुसी थियौँ तर अहिलेसम्म कुनै काम गरेको देखिएन । कता अलमलियो थाहै भएन । प्राधिकरणले काम गरे धेरै सहज हुन्थ्यो, प्राधिकरण गठन हाम्रो माग हो ।” प्राधिकरण सहरी यातायातलाई व्यवस्थित बनाउन गठन भएको थियो । उपत्यकाको यातायातलाई प्रविधिमैत्री बनाएर प्रभावकारी रूपमा सञ्चालन गर्नुका साथै सडकको व्यवस्थापन गर्ने गरी प्राधिकरण गठन भएको हो । हाल प्राधिकरणले योजना मात्रै बनाइरहेको छ । प्रमुख नेपालीले भन्नुभयो, “अहिले हामी अध्ययन र योजना निर्माणमै छौँ । असोजमा अध्ययन सकिएपछि हामी कार्यान्वयनमा जान्छौँ ।” प्राधिकरणका अनुसार काठमाडौँ महानगरपालिकाभित्र तीन सय वटा बसस्टप निर्माण गरिने योजना छ । सडक मात्र निर्माण भएको तर बसस्टप कम हुँदा यात्रुलाई सास्ती हुनुका साथै ट्राफिक व्यवस्थापनमा समस्या हुने गरेको भन्दै बसस्टप निर्माण गर्ने योजना निर्माण गरिएको बताइन्छ ।  प्राधिकरणको नियमावली मन्त्रीपरिषद्मा पेस भएको छ । प्राधिकरणले गरिरहेको अध्ययनमा सडक निर्माण भइरहेको तर बसस्टप र शौचालयको अभाव देखिएको छ । नेपालीले भन्नुभयो, “सडकमा सार्वजनिक शौचालयको अभाव छ । चक्रपथमा पनि समस्या छ । आवश्यकता अनुसार शौचालय राख्ने काम पनि प्राधिकरणले गर्ने हो ।” सार्वजनिक यातायात व्यवस्थापनका लागि रुटको प्राथमिकीकरण पनि प्राधिकरणले गर्ने योजना छ । ठुला, मझौला र साना गाडीको वर्गीकरण गरी रुट निर्धारण गरिने छ । सबै गाडी एउटै रुटमा सञ्चालन गर्दा भद्रगोल भएको प्रमुख नेपालीको भनाइ छ । साथै कार्यालय समयमा सञ्चालन हुने गाडीलाई पनि रुट अनुसार सञ्चालन गर्ने गरी योजना निर्माण भएको छ । प्रमुख नेपालीका अनुसार सार्वजनिक यातायातमा डिजिटल प्रविधि लागु गरिने, जिपिएस जडानलाई अनिवार्य गर्ने, उपत्यकाको सार्वजनिक यातायातको नियमन र अनुगमन अनलाइनबाटै गर्ने गरी योजना बनाइएको छ । साथै २० वर्ष पुराना सवारीसाधनलाई पत्रु गरी व्यवस्थापन गरिने योजना छ । सहरी क्षेत्र सार्वजनिक यातायात (व्यवस्थापन) प्राधिकरण ऐन–२०७९’ ले उपत्यकाको सार्वजनिक यातायात सुधारमा काम गर्ने गरी परिषद् र प्राधिकरणको प्रावधान गरेको थियो । सूचना प्रविधिमा आधारित नगदविहीन (क्यासलेस) एकीकृत यातायात प्रणाली विकास गर्ने, वास्तविक समयमा आधारित सूचना प्रणाली विकास गर्ने तथा विकास गरिएका प्रणाली कार्यान्वयनमा ल्याउनु प्राधिकरणको मुख्य काम रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/165147",
      "image": "https://gorkhapatraonline.com/storage/media/291280/conversions/jam_kabita-original-thumb.jpg"
    },
    {
      "slug": "165137",
      "title": "दुर्घटना रोक्न ट्राफिक नियम सिकाउँदै प्रहरी",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "बाँकेको नेपालगन्जमा बढ्दो सवारी साधनका कारण सडक दुर्घटना बढ्न थालेपछि सो न्यूनीकरण गर्न ट्राफिक प्रहरी पोष्ट नेपालगन्जले सवारी चालक र सर्वसाधारणलाई ट्राफिक नियम सिकाउन थालेको छ ।",
      "longContent": "सिराज खान नेपालगन्ज, साउन ९ गते । बाँकेको नेपालगन्जमा बढ्दो सवारी साधनका कारण सडक दुर्घटना बढ्न थालेपछि सो न्यूनीकरण गर्न ट्राफिक प्रहरी पोष्ट नेपालगन्जले सवारी चालक र सर्वसाधारणलाई ट्राफिक नियम सिकाउन थालेको छ । ट्राफिक नियमको उचित जानकारी नहुँदा सडक दुर्घटना बढ्दै गएकाले ट्राफिक प्रहरीले नेपालगन्जको बिपी चोकबाट ट्राफिक नियमबारे जानकारी गराउन सचेतना अभियान सञ्चालन गरेको ट्राफिक प्रहरी पोष्ट नेपालगन्जका प्रमुख वरिष्ठ ट्राफिक प्रहरी नायब निरीक्षक नन्दकुमार पोखरेलले बताउनुभयो । उहाँले नेपालगन्जमा सबैभन्दा बढी सडकमा देखिने ब्याट्री रिक्सा चालकहरुले ट्राफिक नियमको पालना नगरेको देखिएकाले दुर्घटना र सडक जाम बढ्दैगएको ठहर गरी सबैभन्दा पहिले ब्याट्री रिक्सा र अटोका चालकलाई सडक लेन र पालना गर्नुपर्ने नियमको बारेमा जानकारी दिइएको बताउनुभयो । ‘नेपालगन्जमा भएका दुर्घटनामा सबैभन्दा बढी ब्याट्री रिक्सा नै कारण भएको देखियो’ वरिष्ठ ट्राफिक प्रहरी नायब निरीक्षक पोखरेलले भन्नुभयो, ‘सबैभन्दा पहिले ब्याट्री रिक्सालाई ट्राफिक नियमको बारेमा जानकारी गराइएको छ ।’ ट्राफिक प्रहरी पोष्ट नेपालगन्जका अनुसार प्लेकार्डसहित पैदलयात्रीलाई पनि ट्राफिक नियमको जानकारी दिइएको छ । पैदलयात्रीलाई जेब्रा क्रसबाट सडक वारपार गर्न र सडकपेटीमा हिड्न सिकाइएको वरिष्ठ ट्राफिक प्रहरी नायब निरीक्षक पोखरेलले बताउनुभयो । उहाँले ट्राफिक नियम जानकारी गराउने अभियानलाई क्रमशः नेपालगन्जको अन्य चोक र सडकमा पनि सञ्चालन गर्न थालिएको बताउनुभयो । पोखरेलले थप्नुभयो–‘अटोरिक्सा पछि अव बस, कार, जिप चालकलाई ट्राफिक नियमको बारेमा जानकारी गराउने योजना छ । बिस्तारै सबै ठाउँ र गाडी चालकलाई ट्राफिक नियमको बारेमा जानकारी गराउनेछौ ।’अधिकांश दुर्घटना चालककै गल्तीले हुने गरेको जनाउँदै जिल्ला ट्राफिक कार्यालय बाँकेका प्रमुख ट्राफिक प्रहरी प्रमुख प्रहरी निरीक्षक पुष्करराज पन्तले यस्ता जानकारीमूलक सचेतना अभियानले धेरै सुधार आउने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165137",
      "image": "https://gorkhapatraonline.com/storage/media/291269/conversions/batry-rikshaw-chalak-laee-trafik-niyam-sikaundai-trafik-police-original-thumb.jpg"
    },
    {
      "slug": "165114",
      "title": "‘श्रीमानको साथमा बच्चा जन्माउँदा सुरक्षित महसुस हुन्छ’",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "बच्चा जन्माउने क्षण महिलाको जीवनकै सबैभन्दा पीडादायी पल हो । प्रसवको बेलामा श्रीमानसँगै बसिदिँदा पीडा सहने शक्ति मिल्ने सेवाग्राही बताउँछन् । सर्लाहीका रामहरी शाह चौथो पटक पिता बन्नुभएको छ ।",
      "longContent": "काठमाडौँ, साउन ९ गते । बच्चा जन्माउने क्षण महिलाको जीवनकै सबैभन्दा पीडादायी पल हो । प्रसवको बेलामा श्रीमानसँगै बसिदिँदा पीडा सहने शक्ति मिल्ने सेवाग्राही बताउँछन् । सर्लाहीका रामहरि शाह चौथो पटक पिता बन्नुभएको छ । चौथो सन्तान जन्मदा उहाँले परोपकार प्रसूति तथा स्त्रीरोग अस्पतालको बर्थिङ युनिटमा प्रसवमा रहेकी श्रीमतीको स्याहार गर्ने अवसर पाउनुभयो ।  श्रीमतीसँगै प्रसूति कक्षमा यो क्षण नजिकवाट अनुभव गर्न पाउनुभयो उहाँले । प्रसव पीडा भएकी श्रीमतीको दुःखाइमा मालिस गर्नुका साथै, श्रीमतीको हात समाएर कोठा वरिपरि घुमाउँदा खुसी लागेको उहाँ बताउनुहुन्छ ।यो पटक उहाँले आफ्नो आँखा अगाडि बच्चा जन्मिएको देख्ने मौका पाउनुभयो । योभन्दा अगाडि तीनवटा बच्चा जन्मिँदा प्रसूति कक्षमा छिर्न नदिएको आज पनि झलझली सम्झना छ उहाँलाई ।त्यो बेलामा बच्चा जन्मिसकेपछि मात्र तपाईँको बच्चा जन्मियो भन्ने सूचना पाउनुभएको थियो । पहिलेको जस्तै आफूलाई प्रसूति कक्षमा छिर्न दिइँदैन भन्ने लागेर श्रीमतीको स्याहार गर्न उहाँले गाउँबाट आमा बोलाउनुभएको थियो । उहाँ भन्नुहुन्छ,“तीनवटा बच्चा जन्मिँदा प्रसवमा रहेकी श्रीमती भेट्न जाँदा पुरुष आउन पाइँदैन भन्दै बाहिर पठाउनुहुन्थ्यो ।” प्रसूति कक्षमा बस्न नपाउँदा श्रीमतीलाई कति गाह्रो भएको होला भनेर चिन्ता लाग्ने गरेको उहाँ सुनाउनुहुन्छ । उहाँ मात्र होइन रामेछापकी सीता थापा श्रीमानलाई सँगै राखेर बच्चा जन्माउँदा जुन आत्मबल मिल्यो त्यो शब्दमा बयान गर्न नसक्ने सुनाउनुहुन्छ ।श्रीमान साथमा राखेर बच्चा जन्माउँदाको पल उहाँका लागि जीवनकै अविस्मरणीय रह्यो । उहाँ भन्नुहुन्छ, “जब म अस्पतालको शय्यामा थिएँ, प्रसव पीडा अत्याधिक बढ्दै गएको थियो । मनमा डरका साथै एक किसिमको उत्सुकता थियो । यस्तो अवस्थामा श्रीमान साथमा हुँदा आत्मबल बढ्यो ।” श्रीमान साथमा हुँदा उहाँले बलियो महसुस गर्नुभयो । “उहाँले पीडा हुँदा तिमी न आतिउ म यहाँ छु, हाम्रो बच्चा आउँदैछ भनेर सान्त्वना दिँदा आत्मविश्वास बढ्यो ।” उहाँले थप्नुभयो। उहाँले दुःखाइ भएको ठाउँमा मसाज गर्दिनाका साथै पीडामा हुँदा निधारमा चुम्बन गर्दा पीडा सहने हिम्मत बढेको उहाँ सुनाउनुहुन्छ । उहाँले यो युनिटमा सहज तरिकाले आफूले चाहेको पोजिसनमा बच्चा जन्माएको सुनाउनुभयो । उहाँले बच्चा जन्मिसकेपछि बच्चा काखमा राख्दा प्रसव पीडा भुलेको अनुभव उहाँले सुनाउनुभयो । उहाँ भन्नुहुन्छ, “यो यात्रामा म एक्लै थिइनँ । पीडा मलाई भएको भए पनि मेरो हरेक पीडा मेरो श्रीमानले नजिकबाट महसुस गर्नुभएको थियो । हामी दुवैका आँखा रसाएका थिए ।त्यो क्षण हामी दुवैले एकैपटक महसुस गरेका थियौँ ।” यो यात्रामा श्रीमानको साथ पाउँदा प्रसवको पीडा, सङ्घर्ष, त्रास सहन सहज भयो । सन्तान जन्मिसकेपछि हामी दुबैले हाम्रो सन्तानलाई सँगै स्वागत गर्‍यौं । यस्तो सेवा कम अस्पतालमा उपलब्ध छ प्रसवको पीडादायी पलमा श्रीमानको साथ पाउँदा अविस्मरणीय हुने भएपनि नेपालका प्राय अस्पतालको प्रसूति कक्षभित्र पुरुष जान पाउँदैनन् । त्यही कारणले गर्दा अधिकांश महिलाले प्रसवको समयमा एक्लो महसुस गर्छनन् । नेपालमा श्रीमानसँगै राखेर बच्चा पाउने सुविधा निकै कम अस्पतालमा उपलब्ध छ । हालसम्म थापाथलीस्थित परोपकार प्रसूति तथा स्त्रीरोग अस्पतालमा, धुलिखेल अस्पताल र भरतपुर अस्पतालमा यस्तो सुविधा उपलब्ध छ । थापाथलीस्थित परोपकार प्रसूति तथा स्त्रीरोग अस्पतालमा २० वर्षदेखि श्रीमानसँगै राखेर बच्चा जन्माउने बर्थिङ युनिट सञ्चालनमा छ । तर यो युनिटको बारेमा धेरै अनभिज्ञ छन् । परोपकार प्रसूतिको अस्पतालमा ९० जनाभन्दा बढीले बच्चा जन्माउने गर्छन् जसमध्ये यो युनिटमा दैनिक १२ देखि १५ जनाले मात्र सेवा लिन्छन् । श्रीमान साथ पाउँदा मनोबल बढ्छअस्पतालका निर्देशक तथा वरिष्ठ स्त्रीरोग विशेषज्ञ डा. श्रीप्रसाद अधिकारीले बच्चा जन्माउँदा श्रीमानसँगै हुनुभनेको शारीरिक उपस्थितिमात्र नभइ भावनात्मक एकता भएको बताउनुहुन्छ । श्रीमानसँगै राखेर बच्चा जन्माउँदा प्रेम र जिम्मेवारीको अनुभूति हुने उहाँको भनाइ छ । प्रसवको बेलामा श्रीमान साथमा हुँदा महिलाको मानसिक स्वास्थ्यका लागि सकारात्मक प्रभाव पर्ने डा. अधिकारी बताउनुहुन्छ । नर्मल प्रसूति वार्डमा बच्चा जन्माउँदा श्रीमान जान नपाउने कारणले प्रवसमा रहेकी श्रीमतीको चिन्ताले सताउने बताउनुहुन्छ । उहाँ भन्नुहुन्छ,“बर्थिङ युनिटमा सेवा लिने सेवाग्राही खुसी हुनुका साथै ढुक्का महसुस गरेको हामीले पाएका छौँ । प्रसवको समयमा श्रीमान साथमा हुँदा महिलाको मनोबल बढ्ने गर्छ ।” बर्थिङ युनिटकी इन्चार्ज ललिता श्रेष्ठले अस्पतालको यो युनिटमा दक्ष प्रसूतिकर्मीको सहायताले बच्चा जन्माउने गरेको बताउनुहुन्छ । यो युनिटमा प्रसव पीडामा भएकाको दुःखाइ कम गर्नुका साथै सेवाग्राहीले जसरी सजिलो हुन्छ त्यसरी नै बच्चा जन्माउने अवसर पाउने उहाँ बताउनुहुन्छ ।बच्चा जन्माउँदा श्रीमानमा साथमा हुँदा सेवाग्राहीले सुरक्षित महसुस गर्ने गरेको अनुभव उहाँ सुनाउनुहुन्छ । उहाँ भन्नुहुन्छ, “यो युनिटमा प्रसवको समयमा श्रीमान साथमा राखेर दुखेको बेलामा ढाडमा हल्का मालिस गर्न सिकाउँछौँ । हात समाएर गर्भवतीलाई कोठा वरपर हिंड्न लगाउने गर्दा श्रीमान/श्रीमती दुवै खुसी हुन्छन् ।” यो युनिटमा के कस्ता सुविधा हुन्छन् परोपकार प्रसूति तथा स्त्रीरोग अस्पतालमा बर्थिङ युनिट परिवारमैत्री प्रसूति सेवाको मोडेलमा स्थापना गरिएको छ । हाल यो वार्ड १२ शय्याको छ । यो युनिटमा श्रीमानको साथ र मिडवाइफ (दक्ष प्रसूतिकर्मी)को सीपले प्रसव सुरक्षित र सहज हुने युनिटकी इन्जार्च श्रेष्ठ बताउनुहुन्छ । यहाँ गर्भवतीले जसरी मन लाग्यो त्यसरी नै बच्चा जन्माउने सुविधा उपलब्ध छ । उहाँका अनुसार यो युनिटमा म्याट भुइँमा राखेर बच्चा जन्माउने सुविधादेखि दुःखाइको बेलामा बर्थिङ बलको सहायता लिने, विभिन्न सपोट सिस्टम राखेर यो यात्रालाई जतिसक्दो सहज बनाउने गरिन्छ । उहाँ भन्नुहुन्छ,“यो युनिटमा दक्षप्रसूतिकर्मीको सहायतामा प्राकृतिक रुपमा बच्चा जन्माउने गरिन्छ । महिलाले इच्छा अनुसार बच्चा जन्माउने गर्छनन् ।” यदि यो प्रक्रियामा कुनै पनि समस्या भएमात्र चिकित्सक सहयोग लिइने श्रेष्ठ बताउनुहुन्छ । दुःखाइको समयमा बर्थिङ बलमा जसरी सहज हुन्छ त्यसरी बस्ने, प्रसवको बेला कठिन भएको बेला मालिस गर्न लगाउने । श्रीमानले नजिक बसेर मालिस गरिदिनाले बच्चा छिटो जन्मने अध्ययनले पनि देखाएको छ । श्रीमान साथमा हुँदा प्रसव पीडामा हुने जटिलता कम हुने श्रेष्ठ बताउनुहुन्छ । यहाँ पीडा कम गर्न सेवाग्राहीले गीत सुन्ने वा भजन सुन्ने, श्रीमानसँग गफ गर्ने व्यवस्था छ । बच्चा जन्मिएपछि दुई घण्टा अवलोकनमा राखेर सबै सामान्य भएपछि मात्र वार्डमा सार्ने गरेको श्रेष्ठ बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “बच्चा जन्मिसकेपछि एक घण्टा बच्चालाई आमाको छातीमा टाँसेर राख्छौँ, बच्चालाई दूध खुवाउन सिकाउने, परिवारका सदस्यलाई कुन पोजिसन दूध आउँछ भनेर सिकाउने गरिन्छ ।” आमाको रगत बग्न रोकिएपछि र बच्चाले दूध खाएर दिसा पिसाब गरिसकेपछि नर्मल वार्डमा सार्ने गरेको उहाँ बताउँनुहुन्छ । यहाँ सेवा लिन के गर्नुपर्छ स्त्रीरोग विशेषज्ञ डा.अधिकारीले प्रसव पीडा सुरु भएपछि अवस्था हेरेर सामान्य भएमा अस्पतालले नै बर्थिङ् युनिटमा पठाउने बताउनुहुन्छ । उच्च रक्तचाप छ, अन्य स्वास्थ्य समस्या देखिएका छन् भने आमा र बच्चा जोखिममा छ भने यो युनिटमा रिफर नगरिने डा.अधिकारी बताउनुहुन्छ । यो युनिटमा बच्चा जन्माउँदा नर्मल डेलिभरी हुने भएकाले चिकित्सकको आधा काम कम हुने उहाँ बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/165114",
      "image": "https://gorkhapatraonline.com/storage/media/291246/conversions/cover-news-helth-original-thumb.jpg"
    },
    {
      "slug": "165115",
      "title": "बाँकी जीवन देश र जनताको सेवामा समर्पित गर्छु : पूर्व राष्ट्रपति भण्डारी",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "पूर्व राष्ट्रपति विद्यादेवी भण्डारीले बाँकी जीवन राजनीतिमा लगाएर देश र जनताको सेवामा समर्पित हुने बताउनुभएको छ।शुक्रबार काठमाडौँमा पत्रकार सम्मेलन गर्दै उहाँले यस्तो बताउनुभएको हो।",
      "longContent": "काठमाडौँ, साउन ९ गते। पूर्व राष्ट्रपति विद्यादेवी भण्डारीले बाँकी जीवन राजनीतिमा लगाएर देश र जनताको सेवामा समर्पित हुने बताउनुभएको छ।शुक्रबार काठमाडौँमा पत्रकार सम्मेलन गर्दै उहाँले यस्तो बताउनुभएको हो।‘‘म एक राजनीतिक व्यक्ति भएकाले नै राष्ट्रपति निर्वाचित भएको र राष्ट्रपतिको जिम्मेवारी पूरा गरेर राजनीतिक दलमा आबद्ध बनी देश र जनताको सेवा गर्ने सङ्कल्प गर्नु कुनै अनौठो र आश्चर्य मान्नुपर्ने विषय होइन’’, पत्रकार सम्मेलनमा सार्वजनिक विज्ञप्ति वाचन गर्दै उहाँले भन्नुभयो, ‘‘यो संवैधानिक अधिकार मात्र होइन, बरु म राजनीति गरेर, पार्टीको नेता भएर नै राष्ट्रपतिमा निर्वाचित भएको हुँ र आफ्नो बाँकी जीवन पनि राजनीतिमा लगाएर नै देश र जनताको सेवामा समर्पित हुने निर्णयमा पुगेकी हुँ ।’’",
      "link": "https://gorkhapatraonline.com/news/165115",
      "image": "https://gorkhapatraonline.com/storage/media/291234/conversions/press-meet-original-thumb.jpg"
    },
    {
      "slug": "165109",
      "title": "मधेश प्रदेशलाई सुक्खाग्रस्तबाट बचाउन तत्काल डिप बोरिङ जडान गरिने : प्रधानमन्त्री",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले मधेश प्रदेशलाई सुख्खाग्रस्त हुनबाट बचाउन दीर्घकालिन र तत्कालिन गरि दुई वटा उपाय अवलम्बन गरिने बताउनुभएको छ ।",
      "longContent": "नागेन्द्रकुमार कर्ण/महेशकुमार दासमटिहानी (महोत्तरी) साउन ९ गते । प्रधानमन्त्री केपी शर्मा ओलीले मधेश प्रदेशलाई सुक्खाग्रस्त हुनबाट बचाउन दीर्घकालीन र तत्कालीन गरी दुई वटा उपाय अवलम्बन गरिने बताउनुभएको छ ।महोत्तरी जिल्लाको मटिहानी नगरपालिक-६ मा प्रसूति गृहको उद्घाटन पश्चात् आयोजित कार्यक्रममा प्रमुख अतिथिको रुपमा बोल्नुहुँदै प्रधानमन्त्री ओलीले त्यस्तो बताउनुभएको हो । उहाँले यस क्षेत्रमा खानेपानी, सिँचाइको अभाव रहेको हामीले प्रत्यक्ष रुपमा महसुस गर्न पाएको उल्लेख गर्नुहुँदै अहिले मधेश प्रदेशमा दुःखको समय रहेको बताउनुभयो । सर्लाहीबाट नै जमिनको नजिकैबाट हेलिकप्टर उडाएर प्रत्यक्ष रुपमा सुक्खाको अवस्था अवलोकन गरेको बताउनुहुँदै प्रधानमन्त्री शर्माले भन्नुभयो, “हेर्दाहेर्दे आयौँ, खासमा जमिनमा रोपाइँ भएकै छैन, पोखरीको पानी घटेको छ ।” खानेपानी, सिँचाइको समस्या, अनावृष्टिको कारणले समस्याले प्रत्यक्ष देखेको प्रधानमन्त्री ओलीले बताउनुभयो । खानेपानी अभाव, सिँचाइ अभाव तथा सुक्खाग्रस्त भएको कारणले नै मधेशलाई मन्त्रिपरिषदको बैठकबाट सङ्कटग्रस्त घोषणा गरिएको बताउनुहुँदै उहाँले सङ्कटग्रस्त घोषणाले मात्रै केही नहुने भएकोले हामीले तत्कालका लागि केही उपाय अवलम्बन गर्ने जानकारी दिनुभयो । अहिले तत्कालका लागि अरु विभिन्न कामहरुमध्ये पाँच सय डिप बोरिङ जडान गरिने बताउनुहुँदै एउटाबाट ६० बिघा जमिन सिँचाइ गर्न सकिने बताउनुभयो । यसबाट तत्कालको लागि केहीहदसम्म सिँचाइको समस्या कम हुने ठम्याइ प्रधानमन्त्री ओलीको थियो । उहाँले मधेशको पूर्वको सप्तरीमा कोशी नदीको कारणले सुक्खाको केही कम समस्या देखिए पनि बाँकी सात जिल्लाको अवस्था बढी समस्याग्रस्त रहेको बताउनुभयो ।दीर्घकालीन रुपमा सुक्खाग्रस्तबाट मधेशलाई बचाउन चुरेदेखि लिएर चुरेमा पानीको रिजर्वहरु बनाउने, तालतलैया बनाउने, पोखरी बनाउने जसबाट रिचार्ज सिस्टममा जमिनको सतहबाट पानी तल नजाने कुराका लागि अनुकूल वातावरणतर्फ फर्काउने काम हामीले गर्ने उहाँले आश्वासन दिनुभयो । उहाँले मधेशलाई सुक्खाग्रस्तबाट बचाउन सरकारका सबै अंग र निकायका साथसाथै गैरसरकारी सङ्घसस्थालाई समेत साथ र सहयोगको लागि आग्रह गर्नुभयो ।कार्यक्रममा लोसपा नेपालका अध्यक्ष तथा महोत्तरी क्षेत्र नं. ३ का प्रतिनिधिसभा सदस्य महन्थ ठाकुरले संविधान संशोधन गर्न तथा मधेश र थरुहट क्षेत्रका नेतामाथि लगाइएका झुटा मुद्दा फिर्ता लिन आग्रह गर्नुभयो ।कार्यक्रममा सङ्घीय सरकारका श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारी, भौतिक पूर्वाधार तथा यातायात मन्त्री देवेन्द्र दाहाल, मधेश प्रदेशका मुख्यमन्त्री सतिशकुमार सिंहलगायतकाले मन्तव्य राख्नुभएको थियो । प्रसूति गृहको उद्घाटनपश्चात् प्रधानमन्त्री केपी शर्मा ओली मटिहानीस्थित देशकै पहिलो विद्यालयको रुपमा रहेको राजकीय संस्कृत माध्यमिक विद्यालयको निरीक्षणसमेत गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/165109",
      "image": "https://gorkhapatraonline.com/storage/media/291254/conversions/Untitled-12-original-thumb.jpg"
    },
    {
      "slug": "165107",
      "title": "निराशालाई आशामा बदल्न कटिबद्ध छौँ : राष्ट्रपति पौडेल",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले सङ्घीय लोकतान्त्रिक गणतान्त्रिक शासन प्रणालीको ध्येय नै जनताको आवाज सुन्ने, जनताको चाहना पूरा गर्ने र सुशासनको माध्यमबाट आर्थिक रुपमा समृद्ध नेपाल निर्माण गर्ने रहेको बताउनु भएको छ ।",
      "longContent": "काठमाडौं, साउन ९ गते । राष्ट्रपति रामचन्द्र पौडेलले सङ्घीय लोकतान्त्रिक गणतान्त्रिक शासन प्रणालीको ध्येय नै जनताको आवाज सुन्ने, जनताको चाहना पूरा गर्ने र सुशासनको माध्यमबाट आर्थिक रुपमा समृद्ध नेपाल निर्माण गर्ने रहेको बताउनुभएको छ । राष्ट्रिय विभूति भीमसेन थापाको २५१ औँ जयन्तीको अवसरमा राष्ट्रिय विभूति भीमसेन थापा स्मृति प्रतिष्ठानद्वारा शुक्रबार राष्ट्रपति भवन शीतल निवासमा आयोजित कार्यक्रमलाई सम्बोधन गर्दै यही शासन प्रणालीबाट नै हामीले हाम्रा पुर्खा र इतिहासले सुम्पिएको दायित्व पूरा गर्न सक्ने स्पष्ट गर्दै सबैको ध्यान त्यसतर्फ केन्द्रित गर्नुपर्ने बताउनुभयो । सो क्रममा राष्ट्रपति पौडेलले कूटनीतिज्ञ भेषबहादुर थापालाई यस वर्षको भीमसेन थापा पुरस्कार प्रदान गर्नुभएको थियो ।राष्ट्रपति पौडेलले भन्नुभयो, ‘‘इतिहासका अनेकौँ कालखण्डबाट गुज्रदै हाम्रो देश अहिले सङ्घीय लोकतान्त्रिक गणतान्त्रिक शासन प्रणाली अँगालेर अघि बढ्दैछ । वास्तवमा यो शासन प्रणालीको ध्येय भनेको जनताको आवाज सुन्ने, जनताको चाहना पूरा गर्ने र सुशासनको माध्यमबाट आर्थिकरुपमा समृद्ध नेपाल निर्माण गर्ने नै हो । यसबाट नै हामीले हाम्रा पुर्खा र इतिहासले सुम्पिएको दायित्व पूरा गर्न सक्छौँ । हामी सबैको ध्यान त्यसतर्फ केन्द्रित होस् भन्न चाहन्छु ।’’ राष्ट्रपति पौडेलले षड्यन्त्रै षडयन्त्रको अभिशप्त इतिहासलाई बदल्नुपर्ने भनेर विगतमा आफूले लेख लेखेको स्मरण गर्दै भन्नुभयो, ‘‘हामी अहिले अभिशप्त इतिहास बदलेर एउटा निष्कपट, खुल्ला र उन्नतशील समाजबाट नेपाललाई डोर्‍याउन कटिबद्ध छौँ । त्यसैले निराश हुन जरूरी छैन, हामी निराशालाई आशामा बदल्न कटिबद्ध छौ ।’’ राष्ट्रपति पौडेलले इतिहासको जगमा वर्तमान खडा हुने भन्दै वर्तमानको जगमा भविष्यको आधारशीला तय हुने भएकाले वीर पूर्खाहरूको त्याग, बलिदान र बुद्धिमत्तापूर्ण कार्यबाट नै हाम्रो देश बनेको स्पष्ट पार्नुभयो । उहाँले नेपालको सार्वभौमसत्ता राष्ट्रिय अखण्डता र स्वतन्त्रताको रक्षाको खातिर आफ्नो जीवनको आहुति दिएका राष्ट्रिय विभूति भीमसेन थापा नेपालको इतिहासमा उच्चकोटिका राजनीतिज्ञ भएको पनि बताउनुभयो । उहाँले दक्षिण एशियामा प्रभाव जमाउँदै आएको औपनिवेशिक साम्राज्य शक्तिलाई परास्त गर्दै मुलुकलाई पराधीन हुनबाट थापाले जोगाएको स्मरण गर्नुभयो । राष्ट्रपति पौडेलले भीमसेन थापाको राष्ट्रप्रतिको प्रेम, प्रशासनिक क्षमता र राजनीतिक दूरदर्शिताको कारणले नै मुलुक स्वतन्त्र र अटल रुपमा रहन सकेको भन्दै आर्थिक, प्रशासनिक, सैनिक, सामाजिक सुधारलगायत राष्ट्रको हित, प्रगति र विकासको लागि गर्नुभएको योगदान सदैव सराहनीय रहेको बताउनुभयो । उहाँले भन्नुभयो, ‘‘‘उहाँको राष्ट्रप्रतिको प्रेम, प्रशासनिक क्षमता र राजनीतिक दूरदर्शिताको कारणले नै मुलुक स्वतन्त्र र अटल रुपमा रहन सकेको हो । थापाले आर्थिक, प्रशासनिक, सैनिक, सामाजिक सुधारलगायत राष्ट्रको हित, प्रगति र विकासको लागि गर्नुभएको योगदान सदैव सराहनीय छ । त्यसैले नेपालको इतिहासमा भीमसेन थापाको स्थान उच्च रहेको स्पष्ट हुन्छ ।’’",
      "link": "https://gorkhapatraonline.com/news/165107",
      "image": "https://gorkhapatraonline.com/storage/media/291209/conversions/prez-91ff-original-thumb.jpg"
    },
    {
      "slug": "165094",
      "title": "प्रधानमन्त्री ओलीद्वारा प्रसूति गृहको उद्घाटन",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले महोत्तरीको मटिहानी नगरपालिका ६ मा नवनिर्मित प्रसूति गृहको उद्घाटन गर्नुभएको छ ।",
      "longContent": "नागेन्द्रकुमार कर्ण/महेशकुमार दासमटिहानी (महोत्तरी), साउन ९ गते । प्रधानमन्त्री केपी शर्मा ओलीले महोत्तरीको मटिहानी नगरपालिका ६ मा नवनिर्मित प्रसूति गृहको उद्घाटन गर्नुभएको छ । मटिहानी नगरपालिकाको वडा ८ मा बिग्ही नदीमा निर्माण गरिएको पुलको उद्घाटनपश्चात् प्रधानमन्त्री ओली मटिहानीकै वडा नं. ६ मा पुगेर प्रसूति गृहको उद्घाटन गर्नुभएको हो ।राष्ट्रिय योजना आयोगको विशेष अनुदान कार्यक्रम र मटिहानी नगरपालिकाको सहयोगमा करिब २ करोडको लागतमा निर्माण गरिएको सो प्रसूति गृहको उद्घाटन प्रधानमन्त्री ओलीले गर्नुभएको हो ।मटिहानी नगरपालिका वडा ६ को जरलहवा गाछीभन्दा दक्षिणमा निर्माण गरिएको सो पाँच शय्याको प्रसूति गृहको उद्घाटनसँगै यस क्षेत्रका प्रसूति हुने महिलाहरु लाभान्वित हुने जनाइएको छ । मटिहानी नगरपालिकाका नगरप्रमुख हरिप्रसाद मण्डलले मटिहानी नगरपालिकामा बजेट अभावमा ५० शय्याको अस्पताल बनाउन नसकिएको बताउनुहुँदै पाँच शय्याको प्रसूति गृह निर्माणबाट आमा र बच्चा दुवैको स्वास्थ्य बचाउन सकिने बताउनुभयो ।नवनिर्मित प्रसूतिगृहमा अपरेशन कोठा, एनआइसी कोठा, डिलेभरी कोठा, वेटिङ रुम, ओपिडी कोठा, फार्मेसी कोठा, नर्सिङ कोठा, शौचालय, सोधपुछ लगायतका सुविधासम्पन्न कोठाहरु छन् । मटिहानीवासीहरुले प्रसूति गृह निर्माणसँगै शल्यक्रिया, नवजात शिशुहरुको लागि राम्रो हुने जनाएका छन् ।उद्घाटनको अवसरमा महोत्तरी क्षेत्र नं. ३ का प्रतिनिधिसभा सदस्य तथा लोकतान्त्रिक समाजवादी पार्टीका केन्द्रीय अध्यक्ष महन्थ ठाकुर, श्रम तथा रोजगारमन्त्री शरतसिंह भण्डारी, मधेश प्रदेशका प्रदेश प्रमुख सुमित्रा सुवेदी भण्डारी, मधेश प्रदेशका मुख्यमन्त्री सतिशकुमार सिंह, भौतिक पूर्वाधार मन्त्री सरोजकुमार यादव, शिक्षा तथा संस्कृति मन्त्री रानी शर्मा तिवारीलगायतका उपस्थिति थियो ।एक करोड अठासी हजार रुपियाँको लागतमा श्री कालिका कन्सट्रक्सन प्रा.लि.भरतपुर चितवनले ठेक्का पाएको सो भवन २०८१ माघमा निर्माण सम्पन्न भएको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165094",
      "image": "https://gorkhapatraonline.com/storage/media/291179/conversions/Untitled-7-original-thumb.jpg"
    },
    {
      "slug": "165091",
      "title": "प्रधानमन्त्री ओलीद्वारा बिग्ही नदी पुलको उद्घाटन",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले महोत्तरी जिल्लाको मटिहानी नगरपालिका ८ को बिग्ही नदीमा निर्माण गरिएको पुलको उद्घाटन गर्नुभएको छ ।",
      "longContent": "नागेन्द्रकुमार कर्ण/महेशकुमार दासमटिहानी (महोत्तरी), साउन ९ गते । प्रधानमन्त्री केपी शर्मा ओलीले महोत्तरी जिल्लाको मटिहानी नगरपालिका ८ को बिग्ही नदीमा निर्माण गरिएको पुलको उद्घाटन गर्नुभएको छ ।शुक्रबार दिउँसो साढे १२ बजे महोत्तरीको मटिहानी आइपुग्नुभएकf प्रधानमन्त्री ओलीले बिग्ही नदीमा निर्माण गरिएको पुलको शिला अनावरण तथा रिबन काटेर पुलको उद्घाटन गर्नुभएको हो ।मटिहानीलाई जनकपुरसँग जोड्ने सडकको रुपमा रहेको सो पुल निर्माणले सीमावर्ती भारतीय क्षेत्रबाट जनकपुर जाने सानो मार्ग बनाएको छ । उद्घाटनको अवसरमा महोत्तरी क्षेत्र नं. ३ का प्रतिनिधिसभा सदस्य तथा लोकतान्त्रिक समाजवादी पार्टीका केन्द्रीय अध्यक्ष महन्थ ठाकुर, श्रम तथा रोजगारमन्त्री शरतसिंह भण्डारी, मधेश प्रदेशका प्रदेश प्रमुख सावित्री भण्डारी, मधेश प्रदेशका मुख्यमन्त्री सतिशकुमार सिंहलगायतकाे उपस्थिति थियो ।कालिका कन्सट्रक्सन प्रा.लि.भरतपुर चितवनले ७ करोड ५७ लाख ८० हजार २८३ रुपियाँमा निर्माण गरिएको सो पुल ५० मिटरको छ । बिग्ही पुलमा यो भन्दा अगाडि रहेको पुल सानो तथा साँघुरो रहेकोले आवतजावतमा समस्या हुँदै आएको थियो । काठमाडौंबाट हेलिकप्टरमा आउनुभएका प्रधानमन्त्री मटिहानीको जलसागरबाट सिधै पुलको उद्घाटनपश्चात् पुलको निरीक्षण गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/165091",
      "image": "https://gorkhapatraonline.com/storage/media/291166/conversions/pm-at-mahottari-original-thumb.jpg"
    },
    {
      "slug": "165090",
      "title": "प्रधानमन्त्रीद्वारा तराई मधेसको सुख्खा क्षेत्रको अवलोकन",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले तराई मधेसको सुख्खाग्रस्त क्षेत्रको आज अवलोकन गर्नुभएको छ ।",
      "longContent": "महोत्तरी, साउन ९ गते । प्रधानमन्त्री केपी शर्मा ओलीले तराई मधेसको सुख्खाग्रस्त क्षेत्रको आज अवलोकन गर्नुभएको छ । नेपाल सरकारले (मन्त्रिपरिषद्) को यही साउन ७ गतेको बैठकले तीन महिना अवधिको लागि मधेश प्रदेशभर विपद् सङ्कटग्रस्त क्षेत्र घोषणा गर्ने निर्णय गरेको थियो । वर्षाको समयमा पानी नपरेसँगै किसानको धान रोपाइँ प्रभावित भएपछि समस्यालाई कसरी समाधान गर्ने भन्नेमा प्रधानमन्त्री ओलीले यसअघि सम्बन्धित मन्त्री, प्रदेश सरकार र उच्चाधिकारीसँग छलफल गर्नुभएको थियो । यसैगरी, प्रधामन्त्री ओली महोत्तरी र बाराका कार्यक्रममा पनि सहभागी हुने कार्यक्रम छ ।",
      "link": "https://gorkhapatraonline.com/news/165090",
      "image": "https://gorkhapatraonline.com/storage/media/291164/conversions/pm-original-thumb.jpg"
    },
    {
      "slug": "165086",
      "title": "कांग्रेस पदाधिकारी बैठकमा रुपन्देही-३ उपनिर्वाचनबारे छलफल",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "नेपाली कांग्रेसको पदाधिकारी बैठकमा रुपन्देही प्रतिनिधिसभा निर्वाचन क्षेत्र नं. ३ बारे छलफल भएको छ ।",
      "longContent": "काठमाडौं, साउन ९ गते । नेपाली कांग्रेसको पदाधिकारी बैठकमा रुपन्देही प्रतिनिधिसभा निर्वाचन क्षेत्र नं. ३ बारे छलफल भएको छ । कांग्रेस नेता अर्जुन नरसिंह केसीका अनुसार यस विषयमा प्राप्त विभिन्न सूचनाको सन्दर्भमा शुक्रबारको बैठकमा सामान्य छलफल भएको छ । बैठकपछि सञ्चारकर्मीसँग कुरा गर्दै उहाँले भन्नुभयो, “त्यस विषयमा प्राप्त विभिन्न सूचनाको सन्दर्भमा सामान्य छलफल मात्रै भयो । त्यो भन्दा अरु कुरा केही भएन । त्यस क्षेत्रमा पार्टीको रुपबाट एकीकृत ढङ्गले जानुपर्छ भन्ने सैद्धान्तिक छलफल र वस्तुगत परिस्थितीको विश्लेषणबाहेक खास केही भएन ।”सो निर्वाचन क्षेत्रमा उम्मेदवारको जिज्ञासामा उहाँले अहिले कोही पनि व्यक्ति विशेष चर्चा नभएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “व्यक्तिभन्दा पनि अहिलेको वस्तुगत परिस्थिति छ त्यसको सम्पूर्ण समीक्षा, विश्लेषण गरेर सम्पूर्ण पार्टीभित्र एकतापूर्ण अभियानलाई कसरी सञ्चालन गर्ने, त्यहाँको जिल्ला सभापतिले त्यहाँको वस्तुस्थितीको प्रतिवेदन प्रस्तुत गर्नुभयो । प्रदेश सभापतिले प्रस्तुत गर्नुभयो । बालकृष्णजीले नि त्यहाँको वस्तुस्थिति बताउनुभयो ।”",
      "link": "https://gorkhapatraonline.com/news/165086",
      "image": "https://gorkhapatraonline.com/storage/media/291194/conversions/congess_-metting_ADHIKARI-KABIN00006-original-thumb.jpg"
    },
    {
      "slug": "165083",
      "title": "भरुवा बन्दुकसहित दुई जना पक्राउ",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "कैलाली प्रहरीले भरुवा बन्दुकसहित दुई जनालाई पक्राउ गरेको छ । प्रहरीले गोदावरी नगरपालिका –८ स्याउलेका २६ वर्षीय राजु चौधरी र २३ वर्षीय चन्द्रबहादुर चौधरीलाई पक्राउ गरेको हो ।",
      "longContent": "अविनाश चौधरीधनगढी, साउन ९ गते । कैलाली प्रहरीले भरुवा बन्दुकसहित दुई जनालाई पक्राउ गरेको छ । प्रहरीले गोदावरी नगरपालिका –८ स्याउलेका २६ वर्षीय राजु चौधरी र २३ वर्षीय चन्द्रबहादुर चौधरीलाई पक्राउ गरेको हो । विशेष सूचनाको आधारमा इलाका प्रहरी कार्यालय मालाखेती र प्रहरी बिट स्याउलेबाट खटेको प्रहरी टोलीले उनीहरुलाई पक्राउ गरेको जिल्ला प्रहरी कार्यालयको मुद्दा शाखाका गणेश नाथले जानकारी दिनुभयो । प्रहरीले राजुको घरमा खानतलासी गर्दा एक नाल भरुवा बन्दुक, चित्तलको सिंह र खुट्टाको आधा भाग फेला पारेको थियो । यसैगरी, चन्द्रबहादुरको घरमा पनि खानतलासी गर्दा एक नाल भरुवा बन्दुक फेला पारेको जनाइएको छ । दुई नाल बन्दुकसहित पक्राउ परेका दुवै जनालाई इलाका प्रहरी कार्यालय मालाखेतीको हिरासतमा राखेर आवश्यक अनुसन्धानको कार्य भइरहेको जिल्ला प्रहरी कार्यालयले जानकारी दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165083",
      "image": "https://gorkhapatraonline.com/storage/media/291143/conversions/Pakrau-original-thumb.jpg"
    },
    {
      "slug": "165081",
      "title": "महिलाले वडाबाटै पाउन थाले गर्भ परीक्षण सेवा",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "ताप्लेजुङको सिदिङ्वा गाउँपालिकाका गर्भवती महिलाले वडाबाटै गर्भ परीक्षण सेवा पाउन थालेका छन् । गाउँपालिकाले वडाहरुमा पुगेर गर्भवती महिलाको गर्भ परीक्षण गर्न थालेपछि महिलाले वडाबाटै सेवा पाएका हुन् ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, साउन ९ गते । ताप्लेजुङको सिदिङ्वा गाउँपालिकाका गर्भवती महिलाले वडाबाटै गर्भ परीक्षण सेवा पाउन थालेका छन् । गाउँपालिकाले वडाहरुमा पुगेर गर्भवती महिलाको गर्भ परीक्षण गर्न थालेपछि महिलाले वडाबाटै सेवा पाएका हुन् ।सिदिङ्वा गाउँपालिकामा गत आर्थिक वर्षदेखि प्रत्येक वडामा पुगेर घुम्ती शिविर सञ्चालन गरी भिडियो एक्स–रेमार्फत गर्भवती महिलाको गर्भ परीक्षण गरिँदैआएको छ । गाउँपालिकाले वडाहरुमा पुगेर गर्भवती महिलाको गर्भ परीक्षण सेवा प्रदान गर्ने अभियानलाई निरन्तरता दिएको छ । गाउँपालिकाले सुरु गरेको उक्त अभियानको निरन्तरतास्वरुप नयाँ आर्थिक वर्ष २०८२–८३ को सुरुमै शिविर सञ्चालन गरी गर्भवती महिलाको गर्भ परीक्षण गरिएको छ । सिदिङ्वा गाउँपालिकाको प्रशासकीय केन्द्र रहेको वडा ४ साब्लाखु र नजिकैको वडा ५ लिम्बुदिनबाहेक अन्य वडामा शिविर सञ्चालन गरिएको थियो । वडाहरुमा पुगेर सञ्चालित शिविरमार्फत पालिकाभित्रका ३९ जना गर्भवती महिलाले गर्भ परीक्षण सेवा प्राप्त गरेको शाहले जानकारी दिनुभयो । उहाँका अनुसार सबैभन्दा बढी वडा ७ सुरुम्खिममा १२ जना गर्भवती महिलाले शिविरमार्फत गर्भ परीक्षण गराएका छन् । यस्तै, वडा २ सादेवा र वडा ३ आङ्खोपमा नौ–नौ जना, वडा ६ मेहेलेमा पाँच जना र वडा ५ लिम्बुदिनमा चार जना गर्भवती महिलाले गर्भ परीक्षण सेवा प्राप्त गरेका छन् । स्वास्थ्य शाखा प्रमुख शाहका अनुसार वडा १ कालिखोलामा रहेका तीन जना गर्भवती महिला गाउँबाहिर भएकाले उहाँहरु गर्भ परीक्षण सेवाबाट छुट्नुभएको छ । त्यस्तै, गाउँपालिकाको प्रशासकीय केन्द्र रहेको वडा ४ साब्लाखुमा रहेका गर्भवती महिलाले  साब्लाखु स्वास्थ्य चौकीमार्फत नै सेवा लिने हुँदा सो वडामा शिविर सञ्चालन नगरिएको गाउँपालिकाले जनाएको छ । पालिकाभरिका गर्भवती महिला र गर्भमा रहेको शिशुको स्वास्थ्य अवस्थालाई दृष्टिगत गरी वडाहरुमै घुम्ती शिविर सञ्चालन गरेर गर्भ परीक्षण सेवा प्रदान गर्न सुरु गरिएको गाउँपालिका अध्यक्ष मानबहादुर राईले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165081",
      "image": "https://gorkhapatraonline.com/storage/media/291142/conversions/Garva-Test-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "165057",
      "title": "गुंला पर्व  सुरु (फोटो फिचर)",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "बौद्धधर्माम्वलीले मनाउने पर्व गुंला शुक्रबारबाट सुरु भएको छ । गुंलाको गुंलाथ्व पारुदेखि ११ औं महिना यँलाको यँलाथ्व पारुसम्म चल्ने यस पर्वलाई नेवाः समुदायका बौद्ध धर्मावलम्बीहरुले अति नै महत्वकासाथ मनाउने गर्दछन् ।",
      "longContent": "काठमाडौँ, असाउ ९ गते । बौद्धधर्माम्वलीले मनाउने पर्व गुंला शुक्रबारबाट सुरु भएको छ । गुंलाको गुंलाथ्व पारुदेखि ११ औं महिना यँलाको यँलाथ्व पारुसम्म चल्ने यस पर्वलाई नेवाः समुदायका बौद्ध धर्मावलम्बीहरुले अति नै महत्वकासाथ मनाउने गर्दछन् । नेपाल संवत् तिथि अनुसार आजबाट एक महिनासम्म बुद्धको उपासना गरी विभिन्न चैत्य तथा बौद्ध बिहार परिक्रमा गरी नामसंगीति पाठ गरि यो पर्व मनाइन्छ ।विशेषगरी काठमाडौँका नेवार समुदायले प्रत्येक दिन मौलिक बाजा बजाएर स्वयम्भू महाचैत्य लयायतका बुद्ध चैत्यहरुमा परिक्रमा गर्छन् । प्रत्येक दिन बिहान चैत्य तथा गुम्बा, परिक्रमा गरिँदा पापबाट मुक्ति पाउने विश्वास अनुसार एकमहिना अवधिको पर्व मनाउने गरिएको पाइन्छ । यस अवधिमा धा बाजा, म्वायेली, नेकू बाजा लगायतको विशेष महत्त्व रहेको पाइन्छ ।",
      "link": "https://gorkhapatraonline.com/news/165057",
      "image": "https://gorkhapatraonline.com/storage/media/291147/conversions/swoyambhu_gunlaa_16-original-thumb.jpg"
    },
    {
      "slug": "165007",
      "title": "भूमिसम्बन्धी विधेयक समितिमा",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "सत्ता पक्षकै दुई दलबिचको रस्साकस्सीपछि भूमिसम्बन्धी केही नेपाल ऐन संशोधन विधेयकलाई दफावार छलफलका लागि समितिमा पठाइएको छ । सरकारले उक्त विधेयक छोटो प्रक्रिया (फास्ट ट्र्याक) मा पारित गर्न चाहे पनि सत्ता साझेदार दल नेपाली कांग्रेस र नेकपा (एमाले) बिच सहमति नभएपछि रोकिएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन ९ गते । सत्ता पक्षकै दुई दलबिचको रस्साकस्सीपछि भूमिसम्बन्धी केही नेपाल ऐन संशोधन विधेयकलाई दफावार छलफलका लागि समितिमा पठाइएको छ । सरकारले उक्त विधेयक छोटो प्रक्रिया (फास्ट ट्र्याक) मा पारित गर्न चाहे पनि सत्ता साझेदार दल नेपाली कांग्रेस र नेकपा (एमाले) बिच सहमति नभएपछि रोकिएको थियो । दुई पटकसम्म सदनबाटै पारितको कार्यसूची बनेको विधेयक बिहीबार समितिमा पठाइएको हो । प्रमुख प्रतिपक्षी दल नेकपा (माओवादी केन्द्र) ले पनि विधेयक समितिमा पठाउन माग गर्दै आएको थियो । भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीले सत्तारूढ कांग्रेसका सांसदले राखेका संशोधन स्वीकार गर्ने वचन दिए पनि विधेयक पूर्ण सदनबाट पारितका लागि कांग्रेस सहमत नभएपछि समितिमा पठाइएको हो । विधेयक अब प्रतिनिधि सभाको कृषि, सहकारी तथा प्राकृतिक स्रोत समितिमा दफावार छलफल हुने छ । पछिल्लो पटक असार २५ गते सरकारको आग्रहमा प्रतिनिधि सभाले विधेयक पारितको कार्यसूची तय गरेको थियो । सम्भावित कार्यसूचीमा आए पनि कांग्रेसको विरोधका कारण दैनिक कार्यसूचीमा समावेश भएको थिएन । कांग्रेसका तर्फबाट संशोधन दर्ता गरेका सदस्यले विधेयक अघि बढाइएमा बहिस्कार गर्नेसम्मको चेतावनी दिएपछि सरकार प्रक्रियाबाट पछि हटेको थियो । सरकारका तर्फबाट मन्त्री अधिकारीले साउन ५ गते कांग्रेसका संशोधनकर्ता सदस्यलाई मनाउने प्रयास गर्नुभएको थियो । अधिकारीले संशोधनकर्ता रहेका कांग्रेस महामन्त्री गगन थापासहितका सदस्यसँग छलफल गरी संशोधन स्वीकारको प्रतिबद्धता नै जनाउनुभएको थियो तर कांग्रेस सांसदले समितिमा नै पठाउन जोड दिएपछि बिहीबारको बैठकले विधेयक समितिमा पठाएको हो । भूमिसम्बन्धी केही नेपाल ऐन संशोधन विधेयकमा एकल र संयुक्त गरी ५१ संशोधन स्वीकृत भएका छन् । सत्तारूढ दल नेपाली कांग्रेसका दुई महामन्त्रीसहित १५ सांसदको संशोधन छ । यस्तै सत्तारूढ नेकपा (एमाले) का एक सांसदको संशोधन दर्ता छ । नेकपा (माओवादी केन्द्र), राष्ट्रिय स्वतन्त्र पार्टी, जनता समाजवादी पार्टी (जसपा) नेपाल, जनमत पार्टी, राष्ट्रिय जनमोर्चालगायतका दलका अधिकांश सांसदको संशोधनमा वन र राष्ट्रिय निकुञ्ज सम्बन्धित मौजुदा व्यवस्था संशोधन नगर्न माग गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165007",
      "image": "https://gorkhapatraonline.com/storage/media/291103/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "165005",
      "title": "विद्युतीय बस, दोहोरो तेहरो आम्दानीको स्रोत",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "विद्युतीय बस सञ्चालन गरिरहेका कम्पनीले दोहोरो तेहरो आम्दानी गरिरहेका छन् । बस सञ्चालनबाहेक चार्जिङ स्टेसन र विद्युतीय सवारीका पार्ट्स बिक्री तथा ग्यारेज सञ्चालन गरेर उनीहरूले दोहोरो तेहरो आम्दानी गरेका हुन् ।",
      "longContent": "काठमाडौँ, साउन ९ गते । विद्युतीय बस सञ्चालन गरिरहेका कम्पनीले दोहोरो तेहरो आम्दानी गरिरहेका छन् । बस सञ्चालनबाहेक चार्जिङ स्टेसन र विद्युतीय सवारीका पार्ट्स बिक्री तथा ग्यारेज सञ्चालन गरेर उनीहरूले दोहोरो तेहरो आम्दानी गरेका हुन् । विद्युतीय सवारी थप हुने क्रम बढेपछि वर्कसपदेखि चार्जिङ स्टेसनसम्मका व्यवस्थापन कम्पनी आफैँले गरेर आम्दानीका स्रोत बढाइरहेका छन् ।  व्यवसायका क्रममा १६ वटा विद्युतीय बस र २२ वटा विद्युतीय माइक्रो सञ्चालन गर्दै आएको सुन्दर यातायातले चार्जिङ स्टेसन, मोटरपार्टस बिक्री र वर्कसप आफैँ सञ्चालन गर्दै आएको छ । आफ्ना गाडी चार्ज गरेपछि चार्जिङको सेवा पनि दिँदै आएको छ । दैनिक दुई सय सवारी चार्जिङका लागि आउने गरेको सुन्दर यातायातका अध्यक्ष भेषबहादुर थापाले जानकारी दिनुभयो । थापाले भन्नुभयो, “चीनमा बनेका कुनै पनि विद्युतीय सवारीका सबै पाटर्स हामीसँग उपलब्ध छन् । सुन्दर ट्रेडर्सले वर्कसप चलाएको छ । काठमाडौँमा मर्मतका लागि कुनै समस्या छैन । सोरुमले पनि पाटर्स र मर्मतको सेवा दिइरहेका हुन्छन् । विद्युतीय गाडी किन्न महँगो हो, सञ्चालन गर्न त सजिलो छ ।” वातावरणमैत्री, ध्वनि प्रदूषण नहुने र सरकारले पनि प्रोत्साहन गरेकाले अधिकांशको ध्यान विद्युतीय सवारीमा गएको उहाँले बताउनुभयो । थापाका अनुसार साना विद्युतीय सवारी प्रतियुनिट १५ रुपियाँका दरले पाँचदेखि सात सय रुपियाँसम्ममा पूर्ण चार्ज हुन्छन् । ३२ सिटसम्मका ठुला सवारी १३ देखि १५ सय रुपियाँमा पूर्ण चार्ज हुन्छन् । इन्धनबाट चल्ने सवारीले करिब पाँच हजार पाँच सयको इन्धन खर्च गर्दा चार्जिङमा १५ सय लाग्ने थापाको भनाइ छ ।४० वटा विद्युतीय बस सञ्चालन गर्दै आएको साझा यातायातले पनि चार्जिङ स्टेसनदेखिका मर्मतसम्भारका काम आफूहरूले नै गर्दै आएको छ तर साझाले पार्किङ स्थल नहुँदा अन्य कम्पनीका सवारीलाई चार्जको सुविधा उपलब्ध गराउन नसकेको साझाका प्रमुख कार्यकारी अधिकृत भूपेन्द्र अर्यालले बताउनुभयो । सवारीका स्पेयर पाटर्स नपाउने होइन तर कम्पनी र डिलर अनुसार फरक हुने भएकाले एक कम्पनीको अर्कोसँग नमिल्ने हुँदा चाहिँ समस्या भोग्नु परेको उहाँ बताउनुहुन्छ । अर्यालले भन्नुभयो, “स्पेयर पाटर्स डिलर अनुसार फरक हुँदा समस्या भागेका छौँ । एउटाको टायर अर्को कम्पनीको गाडीमा लाग्दैन । आफ्ना गाडी आफैँ चार्ज गर्छौं, पार्किङ स्थल नहुँदा अरूलाई सेवा उपलब्ध गराउन सकेका छैनौँ ।”  ३३ सिटका १२ वटा विद्युतीय बस सञ्चालनमा ल्याएको महानगर यातायातले पनि चार्जिङ स्टेसन र आफ्नै वर्कसप चलाएको छ । उक्त कम्पनीले पनि सञ्चालनबाहेक चार्जिङ र वर्कसपको कमाइ पनि आफैँ गरिरहेको छ । महानगर यातायातका सचिव केशव नेपालले भन्नुभयो, “आफ्नै चार्जिङ स्टेसन र ग्यारेज पनि चलाएका छौँ । त्यसो गर्दा आम्दानी पनि हुने र अन्य झन्झट पनि नहुने हुँदा सजिलो भएको छ । पाटर्सहरूमा पनि समस्या छैन, बजारमा पाइन्छ ।”काठमाडौँ उपत्यकामा ठुला विद्युतीय बस मात्र होइन जिप, कार, माइक्रो, मोटरसाइकल र स्कुटर सञ्चालनमा छन् । ३० वटा विद्युतीय माइक्रो सञ्चालन गरेको सामाखुसी यातायातले पनि चार्जिङ स्टेसन सञ्चालन गरेको छ । अधिकांश कम्पनीले चार्जिङ स्टेसन सञ्चालनमा ल्याएको सचिव नेपालले बताउनुभयो । कम्पनीबाहेक सशीला मोटर्सलगायतका सोरुमले पनि विद्युतीय सवारीका स्पेयर पाटर्स उपलब्ध गराउँदै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/165005",
      "image": "https://gorkhapatraonline.com/storage/media/291049/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "165004",
      "title": "साना हिमतालले बढाउँदै जोखिम",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "नेपालमा साना हिमतालको बढोत्तरीले जनधनको क्षति हुने जोखिम उच्च बनाएको छ । साना हिमताल बन्ने र विकास हुने विषयमा एकीकृत अध्ययन नहुँदा थाहै नपाई हुने क्षति बढेको हो ।",
      "longContent": "काठमाडौँ, साउन ९ गते । नेपालमा साना हिमतालको बढोत्तरीले जनधनको क्षति हुने जोखिम उच्च बनाएको छ । साना हिमताल बन्ने र विकास हुने विषयमा एकीकृत अध्ययन नहुँदा थाहै नपाई हुने क्षति बढेको हो । अहिलेसम्म नेपालमा कति साना हिमताल छन् भन्ने यकिन तथ्य नभएको काठमाडौँ विश्वविद्यालयका प्राध्यापक तथा हिमनदीविज्ञ रिजनभक्त कायस्थ बताउनुहुन्छ । ठुलो जोखिम निन्त्याउने आशङ्कामा केही ठुला तालको अवस्था बुझ्ने र सोही अनुसारको सतर्कताको व्यवस्थापन मिलाइएको छ तर साना ताल भने बेवास्तामा छन् । पछिल्लो समय हिमबाढी बढ्नुमा साना हिमताल विस्फोट प्रमुख कारक रहेको दाबी गर्दै उहाँले भन्नुभयो, “यसै वर्षको वैशाख महिना रसुवागढी, हुम्ला र मुस्ताङमा ताल फुटेर बाढी आए, ती सबै साना हिमताल फुटेर आएका हुन्, जुन पहिले त्यहाँ थिए भनेर कसैलाई पत्तो थिएन ।” गत वर्ष सोलुखुम्बुको थामेमा आएको हिमबाढी पनि पछि बनेका साना हिमतालमध्येकै रहेको उहाँको भनाइ छ ।कायस्थका अनुसार वैश्विक तापक्रम वृद्धिले हिमालमा हिउँका थुप्रा धमाधम गल्दै छन् । कुनै भित्रभित्रै गल्दै हिमनदीमै हिमताल बनेर रहेका छन् । कुनै हिमालको फेदमा ताल परेका छन् । कतिपय हिउँ पग्लेपछि सुक्खा हिमाली गेग्य्रानमुनिबाट बग्दै अन्यत्र ताल बन्न पुगेका छन् । एक पटक पोखरी बनेपछि हिउँ पर्दा त्यहीँ जम्ने, घाम लागेपछि फेरि पग्लेर ठुलो ताल बन्ने क्रम जारी रहन्छ । उहाँले भन्नुभयो, “तिनै ताल गेग्य्रानयुक्त घेराले धान्न नसकेपछि फुटेर हिमबाढीको रूप लिन्छ ।” हिमाली भेगमा बढेका तालको हिउँद र वर्खा हरेक सिजनमा निरन्तर अध्ययन नहुने हो भने भविष्यमा रसुवामा जस्तै ठुला विपत् दोहोरिन सक्ने उहाँको भनाइ छ । रसुवा बाढीपछि भएका केही सतही अध्ययनले पनि हिमनदीभित्र बनेका साना हिमताल धेरै रहेको देखाएको छ । नेपालमा सन् २०२३ मा विद्यावारिधिका विद्यार्थी राकेश कायस्थले गरेको शोधपत्रमा नेपालमा दुई हजार तीन सयभन्दा बढी साना हिमताल रहेको उल्लेख छ । तीमध्ये एक हजारभन्दा बढी हिमनदीभित्र दबिएर रहेका छन् जुन तातो बढ्नासाथ जतिबेला पनि विस्फोट भएर बाढीको रूप लिन सक्छ । सन् २०२३ देखि २०२५ सम्म आइपुग्दा विश्वको तापक्रमको दर निकै उच्च बनेको छ । नेपालको छिमेकी चीन र भारतसँग हिमाली सिमाना जोडिएको छ । त्यसैले उतातर्फ बनेका हिमतालको सङ्ख्या अनगन्ती हुन सक्ने अनुमान छ । चीनतर्फको सिमानामा कोशी नदी आधार क्षेत्रमा सबैभन्दा बढी ठुला साना दुवै थरी हिमताल छन् । त्यसपछि गण्डकी नदीको मुहान क्षेत्रमा धेरै छन् । महाकाली नदीको मुहान क्षेत्रमा पनि ठुला साना हिमताल बढ्दो छन् । चीनबाट नेपाल पानीढलो भएको चिनियाँ क्षेत्रमा २५ वटा अति जोखिमयुक्त हिमताल छन् । इसिमोडको अध्ययन अनुसार रेकर्ड भएका ४७ वटा हिमतालमध्ये २४ वटा कोशी नदी पानीढलो (बेसिन) मा पर्छन् । त्यस्तै त्रिशूली नदीको शिरमा एउटा हिमताल छ । त्यहाँ पनि साना ताल बन्ने क्रम जारी छ । भारततर्फ महाकालीको शिरमा एउटा छ । यीबाहेक बाँकी २१ वटा ठुला नदीको मुहान क्षेत्रमा नेपालभित्रै रहेका हिमताल जतिबेला पनि विस्फोट हुने खतराको घण्टी बनेर रहेका छन् ।कसले गर्ने अध्ययनहिमनदी अध्येता डा. धीरज प्रधानाङ्गका अनुसार नेपालमा सन् १९७० मा जापान सरकारको सहयोगमा नेपालमा हिमनदी अध्ययन अभियान सुरु भयो । त्यो बेलादेखि नै नेपालका हिमालका बारेमा अध्ययन सुरु भएको मानिन्छ । इसिमोडले सन् २०१५ मा हालसम्मकै राम्रो अध्ययन गरेको थियो । बिच बिचमा सीमित क्षेत्र लिएर व्यक्तिगत र संस्थागत अध्ययन भएका पनि कछुवाको गतिमा छ । जोखिम थाहा भएका इम्जा, च्छोरोल्पासहितका अन्य ठुला चार वटा हिमताल जसमा मानवीय प्रयासबाट जोखिम कम गराइएको छ । उहाँले भन्नुभयो, “तत्कालीन रूपमा विस्फोट भएर गर्ने क्षति एउटा हो तर दीर्घकालीन क्षतिमा ध्यान गएको छैन ।” निरन्तर अध्ययन र पूर्वसूचनाका लागि कुनै निकाय तोकेरै जिम्मेवारी दिनुपर्नेमा उहाँको जोड छ । उच्च जोखिमयुक्तचाइनिज एकेडेमी अफ साइन्सका हिमअध्येता नितेश खड्काका अनुसार नेपालमा ठुलाभन्दा साना ताल धेरै बढ्दै छन् । हिउँ गलनको परिणामले ‘सुप्राग्लेसियल लेक’ अर्थात् हिमनदीमाथि बन्ने ताल पनि बढ्दै छन् । यी ताल विशेष गरी अस्थायी र गतिशील हुन्छन् तर सबै अस्थायी हुन्नन्‌ । विश्वव्यापी अध्ययन र अहिले भइरहेका घटनाले ठुलाभन्दा साना तालको विस्फोट बढी भइरहेको खड्का औँल्याउनुहुन्छ । सीमापार जलाधार क्षेत्र अन्तर्गत चीनमा भएका ठुला हिमतालको औसत क्षेत्रफल ०.०५ वर्गकिलोमिटर छ । योभन्दा ठुला ताल १६ प्रतिशत छन् भने बाँकी सबै साना ताल छन् ।",
      "link": "https://gorkhapatraonline.com/news/165004",
      "image": "https://gorkhapatraonline.com/storage/media/291039/conversions/211-original-thumb.jpg"
    },
    {
      "slug": "165003",
      "title": "किन भयो संवैधानिक परिषद् विधेयक फिर्ता",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले संवैधानिक परिषद्‍ (काम, कर्तव्य, अधिकार र कार्यविधि) सम्बन्धी ऐन संशोधन विधेयक पुनर्विचारका लागि संसद्मै फिर्ता गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, साउन ९ गते । राष्ट्रपति रामचन्द्र पौडेलले संवैधानिक परिषद्‍ (काम, कर्तव्य, अधिकार र कार्यविधि) सम्बन्धी ऐन संशोधन विधेयक पुनर्विचारका लागि संसद्मै फिर्ता गर्नुभएको छ । प्रमाणीकरणका लागि पेस भएको एक सातापछि राष्ट्रपति पौडेलले विभिन्न पाँच आधार र कारण खुलाएर विधेयक प्रतिनिधि सभामै फिर्ता गर्नुभएको हो । नेपालको संविधानको धारा ११३(३) ले अर्थबाहेकका अन्य विधेयक प्रमाणीकरणका लागि पेस हुँदा पुनर्विचार आवश्यक देखेमा १५ दिनभित्र उत्पत्ति भएको सदनमा फिर्ता पठाउन सक्ने व्यवस्था छ । सदस्य रिक्त भएको अवस्थामा दुई जनाले समेत संवैधानिक निकायमा पदाधिकारी सिफारिस गर्ने गरी विधेयक पारित भएको थियो । पारित विधेयक लोकतान्त्रिक अभ्यासविपरीत भएको र वर्तमानको व्यावहारिक समस्यालाई हल गर्नेसमेत नभएको भन्दै फिर्ताका लागि केही राजनीतिज्ञले लबिङसमेत गरेका थिए । राष्ट्रपतिले सन्देशसहित फिर्ता पठाएको विधेयक अब संसद्का दुवै सदनले संशोधन गरी वा प्रस्तुत रूपमै पारित गर्न सक्ने छन् । संसद्ले विधेयक अहिले पठाएकै रूपमा संशोधन नगरी पारित गर्न सक्ने छ । यसरी पारित विधेयक प्रमाणीकरणका लागि पुनः राष्ट्रपतिसमक्ष पठाइने छ । पेस विधेयक संशोधन भएर वा नभई जुन रूपमा पठाइए पनि राष्ट्रपतिले प्रमाणीकरण गर्नुपर्ने छ । विधेयक फिर्ताका क्रममा राष्ट्रपतिले मुख्य पाँच विषयमा सन्देश लेख्नुभएको छ । पहिलो विषय संवैधानिक परिषद्को गठनसम्बन्धी व्यवस्था स्मरण गराइएको छ । साथै पौडेलले विधेयक यथास्थितिमै प्रमाणीकरण हुनु संविधानको मर्मविपरीत हुने सन्देशमा उल्लेख गर्नुभएको छ । पारित विधेयक प्रथम दृष्टिमै संविधानको धारा २८४ प्रतिकूल रहेको तथा लोकतान्त्रिक अभ्यास र मान्यता प्रतिकूल देखिएको सन्देशमा उल्लेख छ । यस्तो अभ्यासले संवैधानिकतालाई सीमित र सङ्कुचित बनाउने आशङ्का राष्ट्रपतिले गर्नुभएको छ । राष्ट्रपतिको सन्देशमा भनिएको छ, “संवैधानिक परिषद्ले गर्ने निर्णयमा जोकोहीको चासो र सरोकार स्वभावैले रहने हुँदा यसप्रतिको जनविश्वास बलियो नै हुनु पर्छ । संविधानको धारा २८४(१) मा उल्लिखित संवैधानिक परिषद्को अध्यक्ष र अन्य सदस्यलाई स्थायी रूपमा नै राखेको देखिन्छ तर बहाल रहेका सदस्य पनि कुनै अमुक बेलामा बहाल रहँदैनन् वा अनुपस्थित हुन सक्छन् भनी कल्पनातीत अवस्थालाई लक्षित गरी कानुन बनाउँदा त्यसले गम्भीर र जटिल परिस्थितिको सिर्जना नगरोस् भन्नेतर्फ पनि मेरो ध्यान आकृष्ट भएको छ ।” संविधानले प्रत्याभूत गरेका सदस्य रिक्त रहन्छन् भन्ने परिकल्पनामा विधायिकाले कानुन बनाउनु उपयुक्त नहुने राष्ट्रपतिको तर्क छ । सन्देशमा राष्ट्रपतिले परिषद्को निर्णय सकेसम्म सर्वसम्मत हुनुपर्ने नभएमा कुल सङ्ख्याको बहुमतलाई मान्नुपर्ने सन्देशमा उल्लेख गर्नुभएको छ । विधेयकमा समावेश निर्णय प्रक्रियाको सङ्ख्यामा पनि राष्ट्रपतिको असन्तुष्टि छ । सन्देशमा राष्ट्रपतिले अध्यक्ष र बहाल रहेका सदस्यको ५० प्रतिशत उपस्थित हुँदा कायम हुन सक्ने सदस्यले मात्र गरेको निर्णयलाई मान्यता दिँदा स्वतः अल्पमत बुझिने पनि उल्लेख गर्नुभएको छ । उहाँले संविधान र कानुनका व्यवस्थालाई अनादर गर्नु स्वेच्छाचारितालाई प्रश्रय दिनु भएको सन्देशमा उल्लेख गर्नुभएको छ । यसअघि पनि भएका थिए फिर्तासङ्घीय संसद्को अवधिमा विधेयक फिर्ता भएको यो तेस्रो पटक हो । यसअघि तत्कालीन राष्ट्रपति विद्यादेवी भण्डारीले दुई विधेयक फिर्ता गर्नुभएको थियो । भण्डारीले नागरिकता र राहदानी विधेयक पुनर्विचारका लागि संसद्मा फिर्ता पठाउनुभएको थियो । जारी र प्रयोगको व्यवस्था प्रस्ट नभएको भन्दै तत्कालीन राष्ट्रपति भण्डारीले नै राष्ट्रिय सभा समिति सभापतिको आग्रहमा राहदानी विधेयक फिर्ता गर्नुभएको थियो । २०७६ जेठ ८ गते विधेयक फिर्ता भएको थियो । उक्त विधेयक पछि प्रमाणीकरण भएको थियो । यस्तै तत्कालीन राष्ट्रपति भण्डारीले नागरिक विधेयक पनि फिर्ता गर्नुभएको थियो । पुनर्विचारका लागि फिर्ता विधेयक २०७९ साउन १५ मा फिर्ता विधेयक हुबहु पुनः प्रमाणीकरणका लागि पठाइएपछि भण्डारीले विधेयक होल्ड गर्नुभएको थियो । भण्डारीले होल्ड गर्नुभएको विधेयक वर्तमान राष्ट्रपति निर्वाचित भएपछि प्रमाणीकरण भएको थियो । होल्ड विधेयक सरकारले पुनः राष्ट्रपति पौडेलसमक्ष पठाएपछि प्रमाणीकरण भएको थियो । २०८० जेठ १७ पौडेलले विधेयक प्रमाणीकरण गर्नुभएको थियो । परिषद्सम्बन्धी विधेयक २०८१ माघ २७ गते प्रतिनिधि सभाले पारित गरेको थियो । विधेयक २०८१ चैत ६ गते माथिल्लो सदनबाट पारित गरेर प्रतिनिधि सभामा फिर्ता पठाएको थियो । राष्ट्रिय सभाको संशोधन असार २५ गतेको प्रतिनिधि सभाको बैठकले स्वीकार गरेको थियो । सभामुखले प्रमाणित गरी असार ३२ गते विधेयक प्रमाणीकरणका लागि राष्ट्रपतिसमक्ष पठाइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/165003",
      "image": "https://gorkhapatraonline.com/storage/media/291104/conversions/212-original-thumb.jpg"
    },
    {
      "slug": "165002",
      "title": "ललितपुरमा एआई, काठमाडौँमा भ्याइ नभ्याइ",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "ललितपुरका मुख्य सडक चोक जावलाखेल, पुलचोक दमकलचोक, एकान्तकुना, भैँसेपाटीमा खटिने ट्राफिक प्रहरीलाई आजभोलि आराम मिलेको छ । सिंहदरबार–ललितपुरस्थित मन्त्रीनिवासमा मन्त्री तथा विशिष्ट व्यक्तिको दैनिक ओहोरदोहोर र अन्य सवारीको चाप व्यवस्थापनमा खटिनुपर्ने ट्राफिक प्रहरीको बोझ ‘इन्टेलिजेन्ट ट्राफिक लाइट सिस्टम’ ले हटाइदिएको छ ।",
      "longContent": "काठमाडौँ, साउन ९ गते ।  ललितपुरका मुख्य सडक चोक जावलाखेल, पुलचोक दमकलचोक, एकान्तकुना, भैँसेपाटीमा खटिने ट्राफिक प्रहरीलाई आजभोलि आराम मिलेको छ । सिंहदरबार–ललितपुरस्थित मन्त्रीनिवासमा मन्त्री तथा विशिष्ट व्यक्तिको दैनिक ओहोरदोहोर र अन्य सवारीको चाप व्यवस्थापनमा खटिनुपर्ने ट्राफिक प्रहरीको बोझ ‘इन्टेलिजेन्ट ट्राफिक लाइट सिस्टम’ ले हटाइदिएको छ ।कृत्रिम बौद्धिकता (एआई) मा आधारित ‘इन्टेलिजेन्ट ट्राफिक लाइट सिस्टम’ ले सवारीको चाप हेरेर बाटो बन्द गर्ने र खुलाउने काम स्वचालित रूपमा गर्न थालेपछि ट्राफिक प्रहरीलाई सडकमा उभिएर हात हल्लाउने, सिठी फुक्नुपर्ने बाध्यता हटेको हो । ललितपुर महानगर सुरक्षा बल प्रमुख सीताराम हाछेथुका अनुसार मुख्य आठ स्थानमा जडान गरिएका स्मार्ट ट्राफिक लाइट सिस्टमलाई सवारीको चाप भएको दिशातर्फ हरियो र कम भएतर्फ रातो बल्ने गरी जडान गरिएको छ ।‘इन्टेलिजेन्ट ट्राफिक लाइट सिस्टम’ जडानपछि सवारी दुर्घटनाको दरसमेत निकै कम भएको अनुभव सुनाउँदै हाछेथु भन्नुहुन्छ, “पहिला भिआइपी सवारी देख्नासाथ रातो होस् कि हरियो, उहाँहरूको सवारी खुलाउनै पथ्र्यो, तलमाथि भएमा जागिरकै डर हुन्थ्यो, अहिले सबै काम स्मार्ट ट्राफिक लाइटले गर्न थालेपछि मन्त्री र भिआइपीसमेत रातो बत्तीमा रोकिन थाल्नुभएको छ ।’’ हाछेथुका अनुसार स्मार्ट ट्राफिक लाइटमा बढीमा ३० देखि ४० सेकेन्डमा रातो बत्ती हरियो हुने भएका कारण पैदलयात्री र सवारीचालकलाई पट्यार नलाग्ने र आवतजावत निकै सहज हुने गरेको छ । ललितपुर महानगरपालिकाले यस वर्ष ग्वार्को, बल्खु, सातदोबाटोलगायतका थप तीन स्थानमा स्मार्ट ट्राफिक लाइट जडान गर्ने तयारी गरेको उहाँले जानकारी दिनुभयो ।यससँगै भेइकल डिटेक्टर मेसिन जडान गरी सडकमा सवारीसाधन सङ्ख्या गणना गरेर तत्काल सर्भरलाई जानकारी गराउने व्यवस्था छ । कार्यालय समयमा काठमाडौँतर्फका सवारीले ट्राफिक लाइटमा धेरै समय कुर्नुपर्ने भए पनि ललितपुरमा भने बढीमा एक मिनेट पर्खिनुपर्ने गरी सञ्चालन गरिएको छ । स्वचालित लाइट परम्परागतभन्दा फरक र सजिलो रहेको र यसले भेइकल डिटेक्टर गरी सवारीसाधनको नम्बर तथा विवरण रिड गर्ने र कुन दिशातर्फ कति टाइमिङ चाहिने हो, आफैँ सेट गर्छ । यस्तो प्रविधि नेपालमा पहिलो रहेको ललितपुर महानगरको दाबी छ । काठमाडौँमा ट्राफिकलाई भ्याइ नभ्याइउपत्यकाका विभिन्न ६७ मुख्य सडक चोकमा जडान गरिएका ट्राफिक लाइटमध्ये ४२ वटाले मात्र काम गर्छन् । २५ स्थानका ट्राफिक लाइटले काम गर्दैनन् । यी ट्राफिक लाइट मर्मतका लागि पटक पटक आग्रह गरे पनि सुनुवाइ नभएको ट्राफिक प्रहरीको गुनासो छ । पुरानो प्रविधिका यी ट्राफिक लाइट एउटै गतिमा रातो र हरियो बल्ने हुनाले अफिस तथा सवारी चाप हुने समयमा सवारी अस्तव्यस्त हुने गरेको छ । जसका कारण अधिकांश समय यी बत्ती बन्द गरी ट्राफिक प्रहरीले हात हल्लाएरै सवारी व्यवस्थापन गर्नुपर्ने बाध्यता छ । उपत्यका ट्राफिक प्रहरी कार्यालयका प्रहरी उपरीक्षक दीपक गिरीका अनुसार सवारी व्यवस्थापनमै उपत्यकामा मात्र दैनिक एक हजार सात सय ट्राफिक प्रहरी परिचालन गरिँदै आएको छ । सवारी चापका कारण कोटेश्वर, भद्रकाली सिंहदरबार पुतलीसडक, कमलादी, कलङ्की, नयाँ सडक, दरबारमार्ग केशरमहल, लैनचौर, त्रिपुरेश्वर, कालीमाटी, जडीबुटी, चाबहिल, महाराजगन्ज, माइतीघरदेखि तीनकुनेसम्म, जयनेपालदेखि थापाथलीसम्म, दक्षिणढोकादेखि कमलपोखरी हुँदै भद्रकालीमा रहेका ट्राफिक लाइट अक्सर बन्द गरी इसाराका भरमा सवारी व्यवस्थापन गरिँदै आएको छ । बढ्दो सवारी चापलाई व्यवस्थापनका लागि प्रविधिको प्रयोग अत्यन्तै महत्वपूर्ण हुने बताउँदै गिरी भन्नुहुन्छ, “कुन चोकमा सवारीको चाप कति छ ? कता खुलाउने कता रोक्ने ? भन्ने हामी आफैँले भन्दा प्रविधिको प्रयोगमार्फत भए सहज र विश्वसनीय हुन्थ्यो ।” स्मार्ट लाइटको योजना अलपत्र सडक पूर्वाधारको जिम्मेवारी बोकेको सडक विभागले काठमाडौँ उपत्यकाका मुख्य स्थानमा दुई वर्षअघि ‘इन्टेलिजेन्स ट्राफिक लाइट सिस्टम’ जडान गर्ने घोषण गरे पनि अझै कार्यान्वयन हुन सकेको छैन । सवारी चापअनुसार स्वाचालित रूपमा चल्ने यस्ता ट्राफिक बत्ती जडान गर्ने र ट्राफिक प्रहरीले सडकबाट नभई कन्ट्रोल रुमबाट अनुगमन गरिने योजना कार्यान्वयन भए अहिलेको सवारी चाप निकै कम हुने अपेक्षा गरिएको छ । काठमाडौँ महानगरपालिकाले विद्यालय तथा कलेज रहेको स्थानमा ‘पुस बटन’ दबाएपछि पैदलयात्रुका लागि हरियो बत्ती बल्ने र सवारीसाधनतर्फ रातो बल्ने गरी प्रविधि जडान गरे पनि थप विस्तार हुन सकेको छैन । गत आर्थिक वर्षमा काठमाडौँमा २६ वटा चोकका ३७ ठाउँमा आधुनिक ट्राफिक लाइट जडान गर्ने योजनासमेत कार्यान्वयन हुन सकेको छैन ।सडक विभागका प्रवक्ता इन्जिनियर प्रभातकुमार झाले देशभरका मुख्य सडक चोकमा जडान भई सञ्चालनमा नरहेका ट्राफिक लाइटको मर्मत र नयाँ जडानका लागि गृहकार्य भइरहेको जानकारी दिनुभयो । प्रवक्ता झाले भन्नुभयो, “सडक विभागले एआई जडित ट्राफिक लाइट जडान र इन्टेलिजेन्ट ट्राफिक लाइट सिस्टम जडान गर्नेबारे अध्ययन गरिरहेको छ ।”",
      "link": "https://gorkhapatraonline.com/news/165002",
      "image": "https://gorkhapatraonline.com/storage/media/291174/conversions/ai-traffice-light-smart-original-thumb.jpg"
    },
    {
      "slug": "165001",
      "title": "सल्यान दुर्घटना अपडेट : एक जनाको मुत्यु",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "सल्यानमा भएको फोर्स गाडी  (हाइस) दुर्घटनाका घाइते एक जनाको मुत्यु भएको छ ।  कुमाख गाउँपालिका २ सल्यानका का ७४ वर्षिय कलिभान रानाको कोहलपुर मेडिकल कलेजमा उपचारको क्रममा मुत्युभएको  हो ।",
      "longContent": "प्रतीक शर्मा इच्छुकसल्यान, साउन ८ गते । सल्यानमा भएको फोर्स गाडी  (हाइस) दुर्घटनाका घाइते एक जनाको मुत्यु भएको छ ।  कुमाख गाउँपालिका २ सल्यानका का ७४ वर्षिय कलिभान रानाको कोहलपुर मेडिकल कलेजमा उपचारको क्रममा मुत्युभएको  हो ।जिल्ला प्रहरी कार्यालय सल्यानका प्रमुख डा. हेम केसीले  दुर्घटनामा घाइते भएका अन्य  १४ जनाको  रुकुम चौरजहारीस्थित मिसशन हस्पीटल र  वाँके कोहलपुरमा उपचार भइरहेको बताउनुभयो ।  ‎‎दुर्घटनामा घाइते भएकामध्ये अधिकांशको अवस्था गम्भीर रहेकाले थप उपचारका लागि नेपालगन्ज पठाइएको छ । घाइते हुनेमा गाडीचालक सल्यान, कुमाख गाउँपालिका–६ बस्ने अन्दाजी २७–२८ वर्षीय पारस आचार्य, ३६ वर्षीय भूपेन्द्र बस्नेतको टाउको र खुट्टामा तथा ६३ वर्षीय टिकाराम आचार्यको टाउको र छातीमा गम्भीर चोट लागेको छ । कुमाख गाउँपालिका–१ का १६ वर्षीय इन्द्र रावत, वडा नम्बर ४ का ५६ वर्षीय डोले बस्नेत र ३५ वर्षीया निर्मला बुढाथोकीको पनि टाउकोमा गम्भीर चोट लागेको छ । ‎दुर्घटनामा बालबालिका पनि गम्भीर घाइते भएका छन् । कुमाख–४ की १० वर्षीया जेनिशा रानाको टाउको र खुट्टामा तथा ७ वर्षीय महेन्द्र बस्नेतको टाउको र दुवै खुट्टामा चोट छ । यस्तै, सुर्खेत भेरीगंगा नगरपालिका–९ की ३१ वर्षीया तुलसा सुनारको टाउको र दुवै खुट्टामा तथा रुकुम पश्चिम चौरजहारी नगरपालिका–१ की ८४ वर्षीया चन्दी विष्टको टाउको र दुवै हातमा गम्भीर चोट लागेको प्रहरीले जनाएको छ । दश जना गम्भीर घाइतेलाई उपचारका लागि नेपालगन्ज पठाइएको छ ।‎‎साथै, मध्यम घाइते भएका कुमाख गाउँपालिका–२ की ३२ वर्षीया दिपा बुढाथोकी र उहाँकी ६ वर्षीया छोरी कोपिला बुढाथोकीको दुवै खुट्टामा चोट लागेको छ । रुकुम पश्चिम चौरजाहारीकी ३१ वर्षीया कुन्ता विष्टको पनि दुवै खुट्टामा चोट लागेको छ र उनीहरूलाई पनि नेपालगन्ज नै पठाइएको छ ।‎‎सामान्य घाइते भएका सल्यान, कुमाख गाउँपालिका–४ का २३ वर्षीय भुवन लामिछानेको शरीरको विभिन्न भागमा चोट लागेको र उहाँको उपचार रुकुम पश्चिमको चौरजहारीस्थित मिसन अस्पतालमा भइरहेको छ । ‎प्रहरीले दुर्घटनाको कारणबारे थप अनुसन्धान भइरहेको जनाएको छ । नेपालगन्जबाट सल्यानको रागेचौरतर्फ जाँदै गरेको भे १ ख ३९९४ नम्बरको  मिनि वस (हाईस) गाडी बिहीबार दिउँसो कुमाख गाउँपालिका–२, बढाई ज्युला भन्ने स्थानमा दुर्घटना भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/165001",
      "image": "https://gorkhapatraonline.com/storage/media/291035/conversions/accident-original-thumb.jpg"
    },
    {
      "slug": "164998",
      "title": "राष्ट्रपतिद्वारा संवैधानिक परिषद्सम्बन्धी विधेयक फिर्ता",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले संवैधानिक परिषद् (काम, कर्तव्य, अधिकार र कार्यविधि) सम्बन्धी ऐन २०६६ लाई  संशोधन गर्न बनेको विधेयकलाई पुनर्विचारका लागि प्रतिनिधिसभामा  फिर्ता पठाउनु भएको छ ।",
      "longContent": "काठमाडौँ, साउन ८ गते । राष्ट्रपति रामचन्द्र पौडेलले संवैधानिक परिषद् (काम, कर्तव्य, अधिकार र कार्यविधि) सम्बन्धी ऐन २०६६ लाई  संशोधन गर्न बनेको विधेयकलाई पुनर्विचारका लागि प्रतिनिधिसभामा  फिर्ता पठाउनु भएको छ । पाँच आधारसहित  विधेयक फिर्ता गरिएको छ । सो संशोधन संविधानको  मर्म र भावना तथा लोकतान्त्रिक मूल्य, मान्यता र विश्वव्यापी अभ्यास  प्रतिकूल भएकाले संविधानको धारा ११३ को उपधारा (३) बमोजिम पुनर्विचारका लागि विधेयक उत्पत्ति भएको प्रतिनिधिसभामा बिहिबार फिर्ता पठाउनुभएको राष्ट्रपतिका प्रेस सल्लाहकार किरण पोखरेलले जानकारी दिनुभयो । दुवै सदनबाट पारित भई  आएको सो संशोधन  विधेयक प्रमाणीकरणका लागि गत असार ३१ गते राष्ट्रपतिसमक्ष आएको थियो ।फिर्ता पठाउनुपर्ने पाँच आधार संवैधानिक परिषद्‍ (काम, कर्तव्य, अधिकार र कार्यविधि) सम्बन्धी ऐन, २०६६ लाई संशोधन गर्न बनेको विधेयकका सम्बन्धमा सम्वत् २०८१ साल माघ २७ गते बसेको प्रतिनिधि सभाको बैठकले संशोधनसहित पारित गरेको साथै राष्‍ट्रिय सभाले सम्वत् २०८१ साल चैत्र ६ गते संशोधनसहित पारित गरी प्रतिनिधि सभामा फिर्ता पठाएको र सम्वत् २०८२ असार २५ गते प्रतिनिधि सभाले राष्‍ट्रिय सभाको संशोधन स्वीकार गरी नेपालको संविधानको धारा ११३ को उपधारा (१) बमोजिम प्रमाणीकरणका लागि प्रस्तुत हुन आएको संवैधानिक परिषद्‍ (काम, कर्तव्य, अधिकार र कार्यविधि) सम्बन्धी ऐन, २०६६ लाई संशोधन गर्न बनेको विधेयकमा पुनर्विचार हुनु आवश्यक छ भन्ने लागेकोले देहायको सन्देशसहित नेपालको संविधानको धारा ११३ को उपधारा (३) बमोजिम विधेयक उत्पति भएको सदन प्रतिनिधि सभामा फिर्ता पठाएको छुः- प्रतिनिधि सभामार्फत सम्मानित संघीय संसदसमक्ष प्रस्तुत सन्देशः१.\tनेपालको संविधानको धारा २८४ मा यस संविधानबमोजिम प्रधान न्यायाधीश र संवैधानिक निकायका प्रमुख र पदाधिकारीहरुको नियुक्तिको सिफारिस गर्न प्रधानमन्त्री अध्यक्ष रहने गरी एक संवैधानिक परिषद् रहने व्यवस्था रहेको छ। संविधानको उक्त धाराको उपधारा (४) मा संवैधानिक परिषद्‍को अन्य काम, कर्तव्य र अधिकार तथा प्रधान न्यायाधीश वा संवैधानिक निकायका प्रमुख वा पदाधिकारीको नियुक्तिसम्बन्धी कार्यविधि संघीय कानून बमोजिम हुनेछ भनी उल्लेख भएको विषयलाई आधार लिएर मौजुदा संवैधानिक परिषद् (काम, कर्तव्य, अधिकार र कार्यविधि) सम्बन्धी ऐन, २०६६ को दफा ६ लाई संशोधन गर्न यो विधेयक तयार भएको देखिन्‍छ। नेपालको संविधानको धारा १२९(२) बमोजिम प्रधान न्ययाधीशको नियुक्तिका लागि सिफारिस गर्दा तथा धारा २८३ वमोजिमका संवैधानिक निकायका प्रमुख र पदाधिकारीहरुको नियुक्ति सिफारिस गर्दा संवैधानिक अपेक्षाअनुरुप समावेशी, सहभागितामूलक र गुणस्तरीय प्रतिनिधित्वको संवैधानिक सिद्वान्तलाई आत्मसात गर्न तथा सिफारिसको क्रममा हुन सक्ने स्वेच्‍छाचारिता नियन्त्रण गर्न, सुशासन एवं कानूनी शासन कायम गर्न एवं राज्य सञ्‍चालनमा शक्तिको पृथकीकरण, नियन्त्रण र सन्तुलनलाई संस्थागत गर्ने उद्देश्यका साथ संविधानले परिकल्पना गरेको संवैधानिक निकायका प्रमुख तथा पदाधिकारीहरुको लागि नियुक्तिको सिफारिस गरी संविधानको कार्यान्वयन गर्ने अहम् भूमिका संवैधानिक परिषद्‍मा रहेको विषयमा कुनै प्रकारको सन्देह वा द्विविधा रहेको छैन।२.\tसंवैधानिक परिषद् (काम, कर्तव्य, अधिकार र कार्यविधि) सम्बन्धी ऐन, २०६६ को व्यवस्था र अहिले प्रस्तुत संशोधन विधेयकलाई तुलनात्मक रुपमा अध्ययन गर्दा प्रथम दृष्टिमै संविधानको धारा २८४ को भावना र मर्म एवम् विश्वव्यापी लोकतान्त्रिक अभ्यास र मान्यता प्रतिकूल हुने देखिएको तथा यस्तो अभ्यासले संवैधानिकतालाई सीमित र संकुचित बनाउँछ कि भन्ने मेरो आशंका छ।३.\tसंवैधानिक परिषद्ले गर्ने निर्णयमा जो कोहीको चासो र सरोकार स्वभावैले रहने हुँदा यसप्रतिको जनविश्वास बलियो नै हुनुपर्छ। संविधानको धारा २८४ (१) मा उल्लिखित संवैधानिक परिषदको अध्यक्ष र अन्य सदस्यहरूलाई स्थायी रुपमा नै राखेको देखिन्छ। तर बहाल रहेका सदस्यहरू पनि कुनै अमुक वेलामा बहाल रहँदैनन् वा अनुपस्थित हुन सक्छन् भनी कल्पनातीत अवस्थालाई लक्षित गरी कानुन बनाउँदा त्यसले गम्भीर र जटिल परिस्थितिको सृजना नगरोस् भन्नेतर्फ पनि मेरो ध्यान आकृष्ट भएको छ।४.\tसंवैधानिक परिषदमा उल्लिखित कुल संख्याको सर्वसम्मतिबाटै सिफारिस र निर्णय हुनुपर्छ। कथङ्कदाचित् सर्वसम्मति हुन नसकेमा कुनैपनि तरहले कुल संख्याको बहुमत ओझेलमा पर्नु हुँदैन र बहुमतको आधार नै निर्णयको अन्तिम आधार स्तम्भ मानिनु पर्दछ। ऐनको दफा ६ को व्यवस्थालाई कुनै युक्तियुक्त आधार र कारण बिना कुनै विशेष परिस्थितितर्फ इंगित गरी प्रस्तुत संशोधन विधेयकमा कम्तीमा अध्यक्ष र बहाल रहेका सदस्यहरूको पचास प्रतिशत उपस्थित हुँदा कायम हुन सक्ने सदस्य मात्र सम्मिलित भएर परिषद्को तर्फबाट गर्ने निर्णयलाई मान्यता दिँदा स्वतः अल्पमत भन्ने बुझिने भएकोले त्यस्तो व्यवस्था रहेको विधेयकको पुनर्विचार हुनु आवश्यक छ भन्ने मेरो धारणा रहेको छ। ५.\tशासकीय सुविधालाई र व्यावहारिक आवश्यकतालाई बढी प्राथमिकतामा राखी संवैधानिक र कानूनी शासन व्यवस्थालाई प्रतिस्थापन गर्ने मनसाय देखिने गरी संविधान र कानूनका व्यवस्थालाई अनादर गरियो भने प्रकारान्तरमा यसले स्वेच्छाचारितालाई प्रशय दिन जान्छ भन्‍ने विषयलाई समेत सम्मानित संसदले विचार गर्नु पर्ने देखिन्‍छ।",
      "link": "https://gorkhapatraonline.com/news/164998",
      "image": "https://gorkhapatraonline.com/storage/media/291032/conversions/ramchandra-poudel-original-thumb.jpg"
    },
    {
      "slug": "164993",
      "title": "करेन्ट लागेर प्रवक्ताको मृत्यु",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "रौतहटमा करेन्ट लागेर बिहीबार मौलापुर नगरपालिकाको प्रवक्ता चन्द्रेश्वर बैठाको  मृत्यु भएको छ । सिँचाइका लागि बिद्युतमिटरको तार बिद्युत पोलमा लाउँदैगर्दा करेन्ट लागेर मौलापुर –७ घर भएका बैठाको मृत्यु भएको मौलापुर नगरपालिका –७ का वडा अध्यक्ष  रामपुकार साहले जानकारी दिनुभयो ।",
      "longContent": "प्रवीणकुमार शर्मा  चन्द्रपुर (रौतहट), साउन ८ गते । रौतहटमा करेन्ट लागेर बिहीबार मौलापुर नगरपालिकाको प्रवक्ता चन्द्रेश्वर बैठाको  मृत्यु भएको छ । सिँचाइका लागि बिद्युतमिटरको तार बिद्युत पोलमा लाउँदैगर्दा करेन्ट लागेर मौलापुर –७ घर भएका बैठाको मृत्यु भएको मौलापुर नगरपालिका –७ का वडा अध्यक्ष  रामपुकार साहले जानकारी दिनुभयो ।बैठा प्रवक्तासँगै मौलापुर नगरपालिकाको कार्यपालिका सदस्य समेत हुनुहुन्थ्यो । बैठालाई करेन्ट लागेपछि उपचारका लागि नजिकै बंकुल लगिएको थियो । थप उपचारका लागि प्रादेशिक अस्पताल गौर ल्याउँदैगर्दा मृत्यु भएको वडा अध्यक्ष साहले बताउनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/164993",
      "image": "https://gorkhapatraonline.com/storage/media/291021/conversions/death-2-original-thumb.jpg"
    }
  ]
}