{
  "date": "2025-11-16T03:39:29.169Z",
  "news": [
    {
      "slug": "179812",
      "title": "रासायनिक मलको मूल्य समायोजन गर्ने तयारी",
      "timestamp": 1763251200000,
      "source": "gp",
      "content": "सरकारले रासायनिक मलको मूल्य समायोजन गर्ने तयारी गरेको छ । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढ्दै गएपछि लागत मूल्य महँगो पर्न थालेपछि स्थानीय बजारमा समेत मूल्य समायोजन गर्ने तयारी गरिएको हो ।   कृषि तथा पशुपन्छी विकास मन्त्रालयका सचिव डा. गोविन्द शर्माले अन्तर्राष्ट्रिय बजारमा मू",
      "longContent": "काठमाडौँ, कात्तिक ३० गते । सरकारले रासायनिक मलको मूल्य समायोजन गर्ने तयारी गरेको छ । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढ्दै गएपछि लागत मूल्य महँगो पर्न थालेपछि स्थानीय बजारमा समेत मूल्य समायोजन गर्ने तयारी गरिएको हो । कृषि तथा पशुपन्छी विकास मन्त्रालयका सचिव डा. गोविन्द शर्माले अन्तर्राष्ट्रिय बजारमा मूल्य बढेर आएकाले रासायनिक मलको मूल्य समायोजन गर्ने तयारी गरिएको जानकारी दिनुभयो । शुक्रबार प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा भएको छलफलमा सचिव शर्माले मलको मूल्य समायोजन गर्ने विषयमा अर्थमन्त्री रामेश्वर खनाललाई जानकारी गराउनुभयो । अर्थमन्त्री खनालले रासायनिक मलको मूल्य मन्त्रालय तहबाटै समायोजन गर्न निर्देशन दिनुभयो । रासायनिक मल, उखुको अनुदान र बाढीबाट भएको क्षति मन्त्रालयबाट टुङ्गो लगाउन उहाँले निर्देशन दिनुभयो । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढेकाले चालु आर्थिक वर्ष २०८२/८३ मा विनियोजन गरेको बजेटले लक्ष्य अनुसार खरिद गर्न नसकिने देखिएको उहाँले जानकारी दिनुभयो । चालु आवमा छ लाख मेट्रिक टन रासायनिक मल खरिद गर्न २८ अर्ब ८२ करोड १४ लाख रुपियाँ विनियोजन गरिएको थियो । हालसम्म चार लाख ७१ हजार मेट्रिक टनका खरिदका लागि विनियोजन गरिएको बजेट सकिएकाले थप एक लाख ४६ हजार मेट्रिक टन मल टेन्डर गर्न बजेट व्यवस्थापन गर्नुपर्ने देखिएको सचिव शर्माले जानकारी दिनुभयो । मन्त्रालयका अनुसार हालसम्म दुई लाख ३७ हजार ६१९ मेट्रिक टन मल आयात भइसकेको छ । एक लाख पाँच हजार २५९ मेट्रिक टन मल मौज्दात रहेको मन्त्रालयले जनाएको छ । एक वर्षको अवधिमा अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य २० देखि २५ प्रतिशतले बढेकाले पनि लक्ष्य अनुसार खरिद गर्न बजेट अपुग भएको मन्त्रालयले जनाएको छ । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढ्दा खरिद मूल्य बढे पनि अनुदानका कारण किसानले भने सस्तोमा मल पाउने गरेका छन् । हाल अन्तर्राष्ट्रिय बजारमा युरिया प्रतिमेट्रिक टन ५४७ अमेरिकी डलर, डिएपी ८९९ अमेरिकी डलर र पोटास प्रतिमेट्रिक टन ४६२ अमेरिकी डलर रहेको छ । कृषि सामग्री कम्पनी लिमिटेडका अनुसार हाल बजारमा प्रतिकेजी युरिया १५ रुपियाँ, डिएपी ४४ र पोटास ३२ रुपियाँ मूल्यमा बिक्री भइरहेको छ । मुलुकमा वार्षिक सात लाख मेट्रिक टन मलको माग हुने गरेको छ । माग अनुसार मलको आयात नहुँदा बर्सेनि धान रोप्ने बेलामा किसानले अभाव खेप्नु परेको छ । हाल नियमित रूपमा मल आयात भइरहेको र पर्याप्त मात्रामा मौज्दात रहेकाले अभाव नहुने मन्त्रालयले जनाएको छ ।हिउँदे बालीका लागि डिएपी र युरिया गरेर एक लाख ८० हजार मेट्रिक टन मल खपत हुन्छ । कृषि सामग्री कम्पनी लिमिटेड र साल्ट टे«डिङ कर्पाेरेसनले आयात गरेको मल सहकारीमार्फत किसानलाई वितरण हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/179812",
      "image": "https://gorkhapatraonline.com/storage/media/316752/conversions/mal-original-thumb.jpg"
    },
    {
      "slug": "179809",
      "title": "लेजर बुकदेखि डिजिटल बैङ्किङसम्म",
      "timestamp": 1763251200000,
      "source": "gp",
      "content": "भारतीय रुपियाँको प्रभाव घटाउँदै जनतालाई औपचारिक बैङ्किङतर्फ डोर्‍याउने श्रेय पाएको नेपाल बैङ्क लिमिटेडले ८९ वर्षको यात्रा तय गरेको छ । लेजर बुक, धातुको टोकन र पासबुकमार्फत सुरु भएको यसको यात्रा अब पूर्ण डिजिटल बैङ्किङतर्फ उन्मुख भएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक ३० गते । भारतीय रुपियाँको प्रभाव घटाउँदै जनतालाई औपचारिक बैङ्किङतर्फ डोर्‍याउने श्रेय पाएको नेपाल बैङ्क लिमिटेडले ८९ वर्षको यात्रा तय गरेको छ । लेजर बुक, धातुको टोकन र पासबुकमार्फत सुरु भएको यसको यात्रा अब पूर्ण डिजिटल बैङ्किङतर्फ उन्मुख भएको छ । नेपालको जेठो वाणिज्य बैङ्क नेपाल बैङ्क आइतबारदेखि औपचारिक रूपमा ८९ औँ वर्षमा प्रवेश गरेको हो । विसं १९९४ कात्तिक ३० गते स्थापना भएको यो बैङ्कबाट नै नेपालमा संस्थागत बैङ्किङ प्रणालीको सुरुवात भएको हो ।भारतीय रुपियाँको छायाबाट नेपाली मुद्रालाई उठाउँदै जनतामा ‘बैङ्क’ अभियानसहित अघि बढेको यो बैङ्क अहिले आधुनिक प्रविधि र जुझारु युवा जनशक्तिसहित  देशभर सेवा प्रवाह गरिरहेको छ । सरकारी स्वामित्वमा सुरु भए पनि सार्वजनिक–निजी साझेदारी (पिपिए) मोडेलमा १० जना लगानीकर्ताको लगानीबाट प्रारम्भ भएको नेपाल बैङ्कले अहिले देशव्यापी सञ्जाल फैलाइसकेको छ । नेपाल बैङ्कले समय मात्र नभई एक राष्ट्रको आर्थिक चेतना परिपक्व हुँदै गएको प्रमाण पेस गरेको बैङ्कका प्रमुख कार्यकारी अधिकृत तिलकराज पाण्डेयले बताउनु्भयो । नेपालको बैङ्किङ इतिहासको जननीका रूपमा रहेको यो बैङ्कले अहिले समय अनुसार अपगे्रड भइरहेको उहाँले जानकारी दिनुभयो । गत आवको असार मसान्तसम्ममा तीन अर्ब ७७ करोड रुपियाँ खुद मुनाफा आर्जन गरेको बैङ्कको समग्रमा वित्तीय स्वास्थ्य राम्रो छ ।सस्तो ब्याजदर भएकै कारण पहिलेदेखि नै नेपाल बैङ्क कर्जाका लागि आकर्षक रहेको सिइओ पाण्डेयले बताउनुभयो । विश्वसनीयताकै कारण ग्राहकहरू निरन्तर आइरहेको उहाँको भनाइ छ । कर्जा र निक्षेप विस्तार भइरहेको बैङ्कमा चाालु आवको पहिलो त्रैमाससम्ममा दुई खर्ब ३६ अर्ब रुपियाँ कर्जा प्रवाह भएको छ भने निक्षेप तीन खर्ब ४२ अर्ब रुपियाँ रहेको छ । सञ्जाल विस्तारका हिसाबले ७१ जिल्लामा बैङ्क पुगेको छ भने देशका विभिन्न स्थानमा २३१ वटा शाखा, ६१ वटा एक्सटेन्सन काउन्टर र २३७ वटा एटिएम सञ्चालनमा छन् ।बचतकर्ता र ऋणीसमेत गरेर बैङ्कसँग अहिले करिब २७ लाख ग्राहक रहेको जानकारी दिँदै उहाँले पूर्ण रूपमा प्रतिस्पर्धी र आधुनिक बैङ्कका रूपमा नेपाल बैङ्क अग्रसर रहेको बताउनुभयो । सरकारी स्वामित्वमा रहे पनि नियामक निकायको नियमनमा बसेर काम गर्न निजी क्षेत्रका बैङ्कसँग काँधमा काँध र कुममा कुम जोडेर बैङ्क अगाडि बढिरहेको  उहाँले बताउनुभयो ।अहिले कर्जाको तुलनामा निक्षेप उच्चदरले बढिरहेको भन्दै उहाँले यसलाई व्यवस्थापन गर्नका लागि उपयुक्त अवसर नभएको बताउनुभयो । अहिले बजारमा आइरहेको हल्लाले देशको अर्थतन्त्रको भविष्यबारे चिन्ता प्रकट भइरहेको अवस्थामा बैङ्किङ क्षेत्रमा प्रशस्त मात्रामा तरलता रहेको उहाँको भनाइ छ ।स्थापनाकालमा भारतीय मुद्रा विस्थापन गर्न मुख्य भूमिका खेलेको नेपाल बैङ्क संस्थागत सामाजिक उत्तरदायित्वमा अगाडि रहेको भन्दै उहाँले नेपाली बैङ्किङ क्षेत्रको विकास र विस्तारमा महत्वपूर्ण छाप बसाल्दै केही महत्वपूर्ण काम पनि गरेको बताउनुहुन्छ । बैङ्क भनेको थाहा नभएका आमसर्वसाधारणलाई बैङ्क सिकाउनेसम्मको भूमिका बैङ्कले खेलेको उहाँको भनाइ छ ।साहुबाट भन्दा पनि बैङ्कबाट ऋण लिनु पर्छ भन्ने पाठ नेपाल बैङ्कले नै सिकाएको विगत सम्झँदै उहाँले भन्नुभयो, “बैङ्कले सुरुवाती दिनमा लेजर बुक, धातुको टोकन माध्यमबाट निक्षेप बुझी भुक्तानी दिने, कारोबारको पासबुक रेकर्ड राखी ग्राहकलाई दिने, रुपियाँ, पैसा घडा तथा बाकसमा हैन बैङ्कमा राख्नुपर्ने अवस्थाबाट अहिले  डिजिटल बैङ्कमार्फत कारोबार र प्रतिस्पर्धामा उत्रेको छ ।”आमजनतामा बचत गर्ने बानीको विकास गर्दै उद्योग व्यवसायका लागि कच्चा पदार्थ आयात गर्न, देशमा उत्पादित वस्तु निकासी गर्न मद्दत पुगोस् भन्ने अभिप्रायले यो बैङ्क खोलिएको उहाँले स्पष्ट पार्नुभयो । आठ लाख ४२ हजार रुपियाँ पुँजीमा स्थापना भएको नेपाल बैङ्क तत्कालीन साहु महाजनका निजी डिलर तथा व्यापारिक केन्द्रमा सीमित रहेको वित्तीय कार्य (मौद्रिक लेनदेन) लाई औपचारिक माध्यमबाट सञ्चालन गर्न, जनतामा बचत गर्ने बानीको विकास गर्दै उद्योग व्यवसायका लागि कच्चा पदार्थ आयात गर्नकै लागि खोलिएको उहाँले बताउनुभयो । साथै देशमा उत्पादित वस्तु निकासी गर्न मद्दत पुगोस् भन्ने अभिप्रायले सरकार तथा निजी क्षेत्रको संयुक्त लगानीमा यो बैङ्क स्थापना गरिएको बैङ्कका सिइओ पाण्डेयले बताउनुभयो ।बैङ्कले ८९ वर्षको अवधिमा विभिन्न उतारचढाव सामना गर्दै अहिले अन्य सरकारी तथा निजी बैङ्कसँग प्रतिस्पर्धा गरिरहेको छ । सरकारको ५१ र सर्वसाधारणको ४९ प्रतिशत सेयर स्वामित्व रहेको बैङ्क अहिले नयाँ नयाँ प्रविधिको प्रयोगले आमग्राहकलाई आकर्षित गर्ने प्रयास गरिरहेको छ । नेपाली बैङ्क बजारमा अत्याधुनिक प्रविधिमैत्री, प्रभावकारी कर्मचारी र देशभर शाखा सञ्जाल भएको बैङ्कका रूपमा नेपाल बैङ्क परिचित छ ।बैङ्क सेवाको हिसाबले नेपाल बैङ्कमा रहेको अहिलेको जनशक्ति जुझारु युवाको काँधमा पुगेको छ । बजारमा रहेको सक्षम जनशक्तिले यो बैङ्क हाँकेको छ । अहिले नेपाल बैङ्कका कर्मचारीको औसत उमेर ३६ रहेको छ । बैङ्कसँग २१ वर्षदेखि ५७ उमेर पुगेका कर्मचारी छन् ।  नेपाल बैङ्कमा सबै युवा कर्मचारी छन् । पुरानो बैङ्क भए पनि कर्मचारी सबै नयाँ पुस्ताका छन् । बैङ्कको बाहिरबाट बोर्ड र भवन हेरेर बैङ्कको मूल्याङ्कन गर्ने परिपाटी अब नरहेको सिइओ पाण्डेयले बताउनुभयो । बैङ्क हामी अस्तीभन्दा हिजो उन्नत, हिजोभन्दा आज उन्नत र आजभन्दा भोलि उन्नत, गुणस्तरीय, भरपर्दो र अत्याधुनिक बैङ्क सेवा उपलब्ध गराउन सदैव प्रयत्नशील रहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179809",
      "image": "https://gorkhapatraonline.com/storage/media/316747/conversions/nepal-bank-original-thumb.jpg"
    },
    {
      "slug": "179807",
      "title": "विकल्प पनि बनेनन् दुई अन्तर्राष्ट्रिय विमानस्थल",
      "timestamp": 1763251200000,
      "source": "gp",
      "content": "नेपालमा अन्तर्राष्ट्रिय उडान गर्दै आएका जहाजले काठमाडौँको विकल्पमा देशभित्रकै दुई विमानस्थललाई प्रयोग गर्न नरुचाउँदा जहाज देशबाहिर डाइभर्ट हुने क्रम रोकिएको छैन ।",
      "longContent": "काठमाडौँ, कात्तिक ३० गते । नेपालमा अन्तर्राष्ट्रिय उडान गर्दै आएका जहाजले काठमाडौँको विकल्पमा देशभित्रकै दुई विमानस्थललाई प्रयोग गर्न नरुचाउँदा जहाज देशबाहिर डाइभर्ट हुने क्रम रोकिएको छैन ।त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा कारणवश अवतरण हुन नसकेका जहाजले वैकल्पिक विमानस्थलका रूपमा सबैभन्दा नजिकको विमानस्थललाई पहिलो प्राथमिकता दिनुपर्ने हो । नेपालमा अन्तर्राष्ट्रिय उडान गर्ने कुनै पनि हवाई कम्पनीले भैरहवास्थित गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थल र पोखरा क्षेत्रीय अन्तर्राष्ट्रिय विमानस्थललाई विकल्पका रूपमा प्रयोग नगर्दा आधा घण्टानजिकको विमानस्थलमा अवतरण हुन सक्ने जहाज एक घण्टा ४५ मिनेटको एकतर्फी उडान गरेर देशबाहिर डाइभर्ट हुँदै आएका छन् ।काठमाडौँभन्दा अवतरण गर्न सहज र कम खर्चिलो मानिएको भैरहवा विमानस्थलमा उडान गर्दै आएका वायुसेवाले समेत आफ्नो प्राथमिकतामा नराखेपछि यी विमानस्थल आन्तरिक उडानमा मात्रै सीमित भएका छैनन्, सरकारले अन्तर्राष्ट्रिय हब बनाउने र काठमाडौँको विकल्प बनाउने गरी गरेका प्रयाससमेत असफल भएका छन् ।नेपाल नागरिक उड्डयन प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलका अनुसार भैरहवामा हाल हप्तामा तीन अन्तर्राष्ट्रिय उडान हुँदै आएका छन् । त्यहाँ उडान गर्दै आएका जहाजसमेत भैरहवामा डाइभर्ट नभएर महँगो शुल्क तिरेर देशबाहिरका विमानस्थलमा अवतरण गर्छन् ।भुलका अनुसार विदेशबाट आउने हरेक उडानले आफ्नो उडान तालिकामा प्रयोग गर्न सक्ने दुई वटा वैकल्पिक विमानस्थल उल्लेख गरेका हुन्छन् । काठमाडौँ विमानस्थलमा अवतरण हुन नसकेको जहाज भैरहवामा अवतरण हुन सक्ने अवस्था हुँदाहुँदै पनि हवाई कम्पनीले देशबाहिरकै विमानस्थललाई प्राथमिकता दिँदै आएका छन् । “चालक दलले जहाज डाइभर्ट हुनुपर्ने अवस्थामा तत्काल आवश्यक पर्ने इन्धन, खाना, प्राविधिक सहयोग, ग्राउन्ड ह्यान्डलिङ, आपत्कालीन उपकरणलगायतका सेवालाई हेर्ने भएकाले नेपालभन्दा भारतलाई नै प्राथमिकता दिने गरेका छन्,” उहाँले भन्नुभयो, “यसलाई प्राधिकरणले नियन्त्रण गर्न सक्दैन ।”गत कात्तिक २२ गते एक घण्टाभन्दा बढी समय काठमाडौँको आकाशमा फन्को लगाएर देशबाहिर डाइभर्ट भएका दर्जनौँ उडान र शुक्रबार काठमाडौँको आकाशमा १० मिनेट होल्ड गर्न नसकेर नेपाल वायुसेवा निगमको जहाज भारतको दिल्ली पुगेको घटनाले विदेशी वायुसेवा मात्रै नभएर हाम्रै राष्ट्रिय ध्वजावाहकले समेत देशभित्रकै विमानस्थल वैकल्पिक रोजाइमा पर्न नसकेको देखिन्छ । प्राधिकरणका अनुसार डाइभर्ट भएका र आपत्कालीन अवस्थाका उडानलाई सुरक्षित, सहज, सस्तो र अनुकूलका हिसाबले अवतरण गर्न गौतम बुद्ध विमानस्थल उपयुक्त विमानस्थल हो । त्यहाँ अन्तर्राष्ट्रिय वायुसेवालाई आकर्षित गर्न सरकारले विसं २०८३ भदौ मसान्तसम्म यात्रु सेवा शुल्क, पार्किङ, ल्यान्डिङ र न्याभिगेसन सेवा शुल्कमा शतप्रतिशत छुट प्रदान गरिएको छ भने ग्राउन्ड ह्यान्डलिङ सेवामा ७५ प्रतिशतसम्म छुट दिएको छ । सरकारले विमानस्थल सञ्चालनमा आएदेखि नै छुट दिए पनि प्रविधिमा आधारित अवतरण प्रणाली नहुनु, भूउपग्रहमा आधारित प्रविधि (आरएनपी एआर) प्रयोगमा नआउनु, २४ सै घण्टा एयर ट्राफिक कन्ट्रोल, भन्सार, अध्यागमन, प्रशस्त पार्किङ, क्वारेन्टाइन र यात्रु व्यवस्थापनलगायतका सेवामा हवाई कम्पनी विश्वस्त नहुँदा काठमाडौँमा वर्षा, हावाको गति र दृश्यापन कम हुँदा जहाज मुलुकबाहिर पुग्ने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/179807",
      "image": "https://gorkhapatraonline.com/storage/media/316745/conversions/airport-original-thumb.jpg"
    },
    {
      "slug": "179760",
      "title": "अमेरिका-स्विट्जरल्यान्ड व्यापार सम्बन्ध सुदृढ, शुल्क दर घटाइयो",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "संयुक्त राज्य अमेरिकाले स्विट्जरल्यान्ड (स्विस) आयातमा लाग्ने ३९ प्रतिशत शुल्क घटाएर १५ प्रतिशत पुर्‍याउने सहमति जनाएको छ । उक्त निर्णय शुक्रबार जारी गरिएको ह्वाइट हाउसको वक्तव्यमा उल्लेख गरिएको हो ।",
      "longContent": "वासिङ्टन, कात्तिक २९ गते । संयुक्त राज्य अमेरिकाले स्विट्जरल्यान्ड (स्विस) आयातमा लाग्ने ३९ प्रतिशत शुल्क घटाएर १५ प्रतिशत पुर्‍याउने सहमति जनाएको छ । उक्त निर्णय शुक्रबार जारी गरिएको ह्वाइट हाउसको वक्तव्यमा उल्लेख गरिएको हो ।महिनौँको वार्तापछि संयुक्त राज्य अमेरिका, स्विट्जरल्यान्ड र लिकटेन्स्टाइनबिच एक प्रारम्भिक व्यापारिक ढाँचा (फ्रेमवर्क) सम्झौता भएको ह्वाइट हाउसले जनाएको छ । सम्झौताका अनुसार स्विट्जरल्यान्ड तथा लिकटेन्स्टाइनका कम्पनीले संयुक्त राज्य अमेरिकामा करिब २०० अर्ब अमेरिकी डलर बराबरको लगानी गर्ने छन्, जस मध्ये ६७ अर्ब डलर २०२६ भित्र लगानी गरिने छ ।यो लगानी फार्मास्युटिकल, मेसिनरी, मेडिकल डिभाइस, निर्माण, उन्नत उत्पादन, सुन उत्पादन तथा ऊर्जा पूर्वाधारलगायतका विभिन्न क्षेत्रमा गरिने छ, जसले सबै ५० अमेरिकी राज्यमा हजारौँ रोजगारी सिर्जना गर्ने ह्वाइट हाउसले जनाएको छ । देशले यो व्यापार सम्झौताको अन्तिम रूप सन् २०२६ को सुरुतिर सम्पन्न गर्ने लक्ष्य राखेका छन् । १५ प्रतिशत सुुल्क दर लागु भएपछि स्विस आयातलाई ‘युरोपियन युनियनले पाएको जस्तै समान व्यवहार’ मिल्ने ह्वाइट हाउसले जारी गरेको तथ्य पत्रकमा उल्लेख छ । स्विट्जरल्यान्ड अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले गत अगस्टमा ३९ प्रतिशत सुुल्क लगाएको निर्णयपछि ठुलो प्रभावमा परेको थियो । यो दर उक्त वर्षको अप्रिलमा उहाँले धम्की दिएको ३१ प्रतिशतभन्दा पनि उच्च थियो । स्विस भन्सार डेटा अनुसार, संयुक्त राज्य अमेरिका सन् २०२१ देखि स्विट्जरल्यान्डको सबैभन्दा ठुलो निर्यात बजार रहँदै आएको छ, जसले २०२४ मा स्विस कुल निर्यातको १८.६ प्रतिशत हिस्सा समेटेको थियो । गत वर्ष रसायन तथा औषधी, घडी उद्योग जस्ता स्विसका प्रमुख उद्योगका लागि अमेरिका सबैभन्दा ठुलो बजार थियो । अमेरिका-स्विट्जरल्यान्ड व्यापार सम्बन्ध सुदृढ, शुल्क दर घटाइयो।रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/179760",
      "image": "https://gorkhapatraonline.com/storage/media/316671/conversions/k-original-thumb.jpg"
    },
    {
      "slug": "179712",
      "title": "गाडी मर्मतमै आधा करोड",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेश सभाका पदाधिकारी, संसदीय समितिका सभापति, दलका नेता र प्रमुख सचेतकले चढ्ने गाडीको मर्मतमा हरेक वर्ष एउटै गाडीमा पाँच लाख रुपियाँभन्दा बढी खर्च हुने देखिएको छ ।",
      "longContent": "लक्ष्मण पौडेल भैरहवा, कात्तिक २९ गते । लुम्बिनी प्रदेश सभाका पदाधिकारी, संसदीय समितिका सभापति, दलका नेता र प्रमुख सचेतकले चढ्ने गाडीको मर्मतमा हरेक वर्ष एउटै गाडीमा पाँच लाख रुपियाँभन्दा बढी खर्च हुने देखिएको छ । प्रदेश सभा सचिवालयको तथ्याङ्क अनुसार सभामुख, उपसभामुख, संसदीय समितिका सभापति, संसदीय दलका नेता र प्रमुख सचेतकले प्रयोग गर्ने २० वटा गाडीको मर्मतमा आर्थिक वर्ष २०८१/८२ मा ५२ लाख ८३ हजार ८६९ रुपियाँ खर्च भएको छ । गत वर्षको तुलनामा १३ लाख रुपियाँले बढी हो । आव २०८०/८१ मा मात्र ३९ लाख ३३ हजार ७७१ रुपियाँ खर्च भएको थियो ।सभामुख तुलाराम घर्तीमगरका दुई गाडीको मर्मतमा मात्र चार लाख ६९ हजार र ८० हजार रुपियाँ खर्च भएको देखिन्छ । भौतिक पूर्वाधार तथा विकास समितिका सभापति रामजीप्रसाद घिमिरेले प्रयोग गर्ने गाडीको मर्मतमा पाँच लाख ३७ हजार रुपियाँ खर्च भएको छ । प्रदेश सभा सार्वजनिक लेखा समितिका सभापति, कृषि, सामाजिक विकास, अर्थ, उद्योग तथा पर्यटन समितिका सभापति र प्रमुख सचेतकको गाडी मर्मत खर्च पनि पाँच लाखभन्दा बढी देखिन्छ ।प्रदेश सभा सचिव दुर्लभकुमार पुनमगरका अनुसार गाडी पुराना भएका कारण मर्मत खर्च बढेको हो । उहाँले भन्नुभयो, “माननीयज्यूहरू प्रदेशका दुर्गम ठाउँमा पुग्नुपर्ने भएकाले पुराना गाडी छिट्टै बिग्रिएर मर्मत खर्च बढेको होला ।” प्रदेश मामिला तथा कानुन समितिका सभापति दिलकुमारी बुढाले पनि पहाडी र अफरोड मार्गमा यात्रा गर्दा गाडी बिग्रिने समस्या हुने गरेको बताउनुभयो । बुढाले भन्नुभयो, “म रुकुमपूर्वकी प्रदेश सभा सदस्य हुँ । म धेरै अफरोड हिँड्नु पर्छ । पहाडतर्फ जाँदा गाडी बिग्रिएर कति दुःख पाउने गरेकी छु । एक पटक लामो बाटो हिँड्यो भने गाडी बिग्रिन्छ, जसले गर्दा समयमा कार्यक्रममा नपुगेका घटना कति छन् ।” पारदर्शी सरोकार समूहका पूर्वअध्यक्ष अधिवक्ता महेन्द्रप्रसाद पाण्डेले प्रदेश सभा र सरकारको बढ्दो खर्चले नागरिकमा प्रदेश संरचनाप्रति वितृष्णा बढाएको टिप्पणी गर्नुभयो । उहाँले सांसदहरूले जनताप्रतिको दायित्व बुझ्नुपर्ने र राज्यले खर्चमा मितव्ययिता अपनाउनुपर्ने बताउनुभयो । प्रदेश सभाको वार्षिक गाडी मर्मत खर्चले प्रदेश सरकारको बजेटमा थप भार परेको देखिन्छ । यसले साधारण जनताको अपेक्षा र प्रदेश प्रशासनको जिम्मेवारीबिच दुरी बढाएको भन्दै आलोचना बढिरहेको छ । गाडी मर्मतमा खर्च हुने रकम र यसको पारदर्शिताबारे अझै निगरानी आवश्यक रहेको विशेषज्ञले सुझाव दिएका छन् ।यसरी प्रदेश सभाका पदाधिकारीको सवारी मर्मतमा उच्च खर्चले सार्वजनिक स्रोतको दुरुपयोग र व्यवस्थापनमा सुधार आवश्यक रहेको देखाउँछ ।",
      "link": "https://gorkhapatraonline.com/news/179712",
      "image": "https://gorkhapatraonline.com/storage/media/316576/conversions/Lumbini-pradesh-sava-sachiwalaya-original-thumb.jpg"
    },
    {
      "slug": "179711",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  कात्तिक २९  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ९५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ८०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ७५, आलु रातो प्रतिकिलो रु ६४, आलु रातो (भारतीय) प्रतिकिलो रु ४८, आलु सेतो प्रतिकिलो रु ४६, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३७ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १३०, गाजर (तराई) प्रतिकिलो रु ११०, बन्दा (लोकल) प्रतिकिलो रु ६०, काउली स्थानीय प्रतिकिलो रु १२०, काउली (तराई) प्रतिकिलो रु ९०, रातो मूला प्रतिकिलो रु ५०, सेतो मूला (लोकल) प्रतिकिलो रु ४०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ६०, भन्टा लाम्चो प्रतिकिलो रु ८०, भन्टा डल्लो प्रतिकिलो रु ८०, तने बोडी प्रतिकिलो रु १८०, मकै बोडी प्रतिकिलो रु १०० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १६०, घिउ सिमी (लोकल) प्रतिकिलो रु १५०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १५०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु १४०, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु १५०, लौका प्रतिकिलो रु ११०, परबर (लोकल) प्रतिकिलो रु १००, परबर (तराई) प्रतिकिलो रु १००, घिरौँला प्रतिकिलो रु १००, फर्सी पाकेको प्रतिकिलो रु ४५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ११०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ९०, सलगम प्रतिकिलो १३०, भिन्डी प्रतिकिलो १२०, सखरखण्ड प्रतिकिलो ८०, बरेला प्रतिकिलो रु ६०, पिँडालु प्रतिकिलो रु ८०, स्कुस प्रतिकिलो रु ३० कायम गरिएको छ । \tरायोसाग प्रतिकिलो रु १५०, पालुङ्गो साग प्रतिकेजी रु २५०, चमसुर प्रतिकिलो रु १८०, तोरीको साग प्रतिकिलो रु ९०, मेथीको साग प्रतिकिलो रु २२०, हरियो प्याज प्रतिकिलो रु १००, बकुला प्रतिकिलो रु १५०, तरुल प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु २५०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु १००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १६०, चुकुन्दर प्रतिकिलो रु १००, रातो बन्दा प्रतिकिलो रु १५०, जिरीको साग प्रतिकिलो रु ४००, सेलरी प्रतिकिलो रु ३००, पार्सले प्रतिकिलो रु ५००, सौफको साग प्रतिकिलो रु २५०, पुदिना प्रतिकिलो रु ५५०, गान्टेमुला प्रतिकिलो रु ११०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ३५० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १४०, कागती प्रतिकिलो रु १३०, अनार प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु १००, सुन्तला (भारतीय) प्रतिकिलो रु १२०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु २६०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु १२०, काँक्रो (हाइब्रिड) प्रतिकिलो ८०, निबुवा प्रतिकिलो रु ५०, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १०० र लप्सी प्रतिकिलो रु ८०, किबी प्रतिकिलो रु २५०, सरिफा प्रतिकिलो रु १८० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु ८०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ९०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ११०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १५०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु १२०, भेडे खुर्सानी प्रतिकिलो रु १२०, हरियो लसुन प्रतिकिलो रु २००, हरियो धनियाँ प्रतिकिलो रु ५००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १२०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० र काँक्रो (लोकल क्रस) प्रतिकिलो रु ९० निर्धारण गरिएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/179711",
      "image": "https://gorkhapatraonline.com/storage/media/316575/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "179689",
      "title": "एउटै बोटमा फल्यो बत्तिस किलो किवी",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "मकवानपुरको भीमफेदीका किसानले एउटै बोटबाट ३२ किलोसम्म किवी उत्पादन गरेका छन् । भीमफेदी गाउँपालिका–५, सुपिङमा एउटा बोटबाट न्यूनतम १० किलोदेखि ३२ किलोसम्म किवी फलेको छ ।",
      "longContent": "हेटौँडा समाचारदाताहेटौँडा, कात्तिक २९ गते । मकवानपुरको भीमफेदीका किसानले एउटै बोटबाट ३२ किलोसम्म किवी उत्पादन गरेका छन् । भीमफेदी गाउँपालिका–५, सुपिङमा एउटा बोटबाट न्यूनतम १० किलोदेखि ३२ किलोसम्म किवी फलेको छ ।“पर्याप्त मल र पानी, गोडमेल भयो भने एउटै बोटबाट पनि राम्रो आम्दानी लिन सकिन्छ,” सुपिङमा व्यावसायिक किवी खेती गर्दै आएका किसान सुरज थिङले भन्नुभयो ।किमुसेरी ग्रुप प्रालिमार्फत सञ्चालित उक्त किवी फार्म तीन युवाले करिब दुई करोड रुपियाँको लगानीमा सञ्चालन गरेका हुन् । करिब ७० रोपनी क्षेत्रफलमा गरिएको किवी खेतीबाट गत वर्ष साढे तीन टन उत्पादन भएको थियो । २०७८ सालदेखि थालनी गरिएको किवी खेती गत वर्षबाट फल्न थालेको हो । “अहिले राम्रो उत्पादन दिन थालेको छ । यो बहुबर्से बाली भएकाले ४०–५० वर्षसम्म फल दिन सक्छ,” किसान थिङले भन्नुभयो । १५ वर्षका लागि जग्गा भाडामा लिएर गरिएको खेतीले अहिले बजारमा राम्रो स्थान पाएको छ । “किवीको माग राम्रो छ, यहाँ उत्पादन भएको किवी काठमाडौँ, पोखरा, चितवन, हेटौँडालगायतका बजारमा बिक्री हुन्छ, बजारको समस्या छैन,” उहाँले थप्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179689",
      "image": "https://gorkhapatraonline.com/storage/media/316550/conversions/Kibi_kisan_makwanpur-(2)(1)-original-thumb.jpg"
    },
    {
      "slug": "179688",
      "title": "अर्थमा फोकल युनिट",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले विदेशी लगानीकर्ता र अन्तर्राष्ट्रिय विकास वित्त संस्थासँगको समन्वयलाई प्रभावकारी बनाउन फोकल युनिट स्थापना गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २९ गते । अर्थ मन्त्रालयले विदेशी लगानीकर्ता र अन्तर्राष्ट्रिय विकास वित्त संस्थासँगको समन्वयलाई प्रभावकारी बनाउन फोकल युनिट स्थापना गरेको छ ।विदेशी लगानीकर्ताका लागि गर्नुपर्ने सहजीकरण तथा समन्वय र अन्य मन्त्रालय तथा निकायसँग विदेशी लगानीका विषयमा समन्वय सुदृढ गर्न अर्थ मन्त्रालयको अन्तर्राष्ट्रिय आर्थिक सम्बन्ध महाशाखा अन्तर्गत युनिट स्थापना गरिएको हो ।विदेशी लगानीकर्ताका लागि मन्त्रालयसँग प्रत्यक्ष सम्बन्ध हुने बैङ्किङ तथा राजस्वसँग सम्बन्धित विषयमा यस युनिटले आवश्यक समन्वय गर्ने मन्त्रालयका सहसचिव एवं प्रवक्ता टङ्प्रसाद पाण्डेयले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179688",
      "image": "https://gorkhapatraonline.com/storage/media/316549/conversions/Xbadfb-original-thumb.jpg"
    },
    {
      "slug": "179673",
      "title": "प्रधानमन्त्रीसहित १० मन्त्रीले बुझाए आ-आफ्नो सम्पत्ति विवरण",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीसहित १० जना मन्त्रीले आ-आफ्नो सम्पत्ति विवरण बुझाउनुभएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २८ गते । प्रधानमन्त्री सुशीला कार्कीसहित १० जना मन्त्रीले आ-आफ्नो सम्पत्ति विवरण बुझाउनु-भएको छ । प्रधामन्त्री तथा परिषद् कार्यालयका अनुसार प्रधानमन्त्री, परराष्ट्र, रक्षा, खानेपानीस महिला, बालबालिका तथा ज्येष्ठ नागरिकस वन तथा वातावरणस संस्कृति, पर्यटन तथा नागरिक उड्डयनस श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री  कार्कीसहित अर्थ, सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री रामेश्वरप्रसाद खनाल, ऊर्जा, जलस्रोत तथा सिँचाइस भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले सम्पत्ति विवरण बुझाउनु भएको हो । त्यसैगरी गृहमन्त्री ओमप्रकाश अर्यालस उद्योग, वाणिज्य तथा आपूर्तिस कानुन, न्याय तथा संसदीय मामिलास भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री अनिलकुमार सिन्हा,  शिक्षा, विज्ञान तथा प्रविधि डा महावीर पुन, कृषि तथा पशुपन्छी विकासमन्त्री मदनप्रसाद परियार, सञ्चार तथा सूचना प्रविधिकमन्त्री जगदीश खरेल, स्वास्थ्य तथा जनसङ्ख्यामन्चत्री सुधा गौतम र युवा तथा खेलकुदमन्त्री बब्लु गुप्ताको सम्पत्ति विवरण प्राप्त भएको प्रधानमन्त्री कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179673",
      "image": "https://gorkhapatraonline.com/storage/media/316529/conversions/pm-sushila-karki-speech-original-thumb.jpg"
    },
    {
      "slug": "179671",
      "title": "नीति तथा कार्यक्रम र बजेटको कार्ययोजना कार्यान्वयनको समीक्षा",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा आज आर्थिक वर्ष २०८२/०८३ को नीति तथा कार्यक्रम र बजेटको कार्ययोजना कार्यान्वयनको समीक्षा भएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २८ गते । प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा आज आर्थिक वर्ष २०८२/०८३ को नीति तथा कार्यक्रम र बजेटको कार्ययोजना कार्यान्वयनको समीक्षा भएको छ ।प्रधानमन्त्री सुशीला कार्की, अर्थमन्त्री रामेश्वर खनाल, गृहमन्त्री ओमप्रकाश अर्याल, शिक्षा, विज्ञान तथा प्रविधि मन्त्री महावीर पुन, युवा तथा खेलकुदमन्त्री बब्लु गुप्ता, मुख्यसचिव एकनारायण अर्याल, लगानी बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवाली, विभिन्न मन्त्रालयका सचिवलगायतका अधिकारीहरुको उपस्थितिमा समीक्षा बैठक बसेको थियो ।प्रधानमन्त्री कार्यालयका सचिव राजकुमार श्रेष्ठले समीक्षासम्बन्धी प्रस्तुतीकरण दिनुभएको थियो। उहाँको प्रस्तुतिपछि सहभागी मन्त्री, सचिव तथा अन्य अधिकारीहरुले आआफ्नो टिप्पणी र सुझाव दिनुभएको थियो ।बैठकको अन्त्यमा प्रसधानमन्त्री सुशीला कार्कीले हालसम्मको कार्यप्रगति सन्तोषजनक नभएकाले अझै गति बढाएर काम गर्न निर्देशन दिनुभएको छ। उहाँले पछिल्लो राजनीतिक परिवर्तन र नयाँ पुस्ताको भावनाअनुसार कार्यशैली पनि परिवर्तन गर्नुपर्ने बताउनुभयो ।‘‘आमजनताको असन्तुष्टि व्यक्त हुनुको प्रमुख कारण देशमा व्याप्त विभिन्‍न प्रकारको भ्रष्टाचार र देशको विकासमा देखिएको गतिहीनता र सुस्तता नै हो,’’ प्रधानमन्त्री कार्कीले भन्नुभयो, ‘‘सरकारी संयन्त्रमा रहेको अनियमितता र भ्रष्टाचार नियन्त्रणका लागि माननीय मन्त्रीज्यूहरू र सचिवज्यूहरू लगायत प्रशासनिक नेतृत्वको अहम् भूमिका हुन्छ। आफू स्वच्छ रहन र आफ्नो निकायमा स्वच्छता प्रवर्धन गर्न जिम्मेवार भएर लाग्न म यहाँहरूलाई निर्देश गर्न चाहन्छु।’’",
      "link": "https://gorkhapatraonline.com/news/179671",
      "image": "https://gorkhapatraonline.com/storage/media/316513/conversions/HAIT-0-original-thumb.jpg"
    },
    {
      "slug": "179668",
      "title": "विदेशी लगानीकर्तासँगको समन्वयलाई प्रभावकारी बनाउन अर्थमा फोकल युनिट",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले विदेशी लगानीकर्ता र अन्तरराष्ट्रिय विकास वित्त संस्थाहरुसँगको समन्वयलाई प्रभावकारी बनाउन एक फोकल युनिट स्थापना गरेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २८ गते । अर्थ मन्त्रालयले विदेशी लगानीकर्ता र अन्तरराष्ट्रिय विकास वित्त संस्थाहरुसँगको समन्वयलाई प्रभावकारी बनाउन एक फोकल युनिट स्थापना गरेको छ ।विदेशी लगानीकर्ताका लागि गर्नुपर्ने सहजीकरण तथा समन्वय र अन्य मन्त्रालय तथा  निकायसँग विदेशी लगानीका विषयमा समन्वय सुदृढ गर्न मन्त्रालयको अन्तरराष्ट्रिय आर्थिक सम्बन्ध महाशाखाअन्तर्गत युनिट स्थापना गरेको हो ।विदेशी लगानीकर्ताका लागि मन्त्रालयसँग प्रत्यक्ष सम्बन्ध हुने बैंकिङ तथा राजस्वसँग सम्बन्धित विषयमा यस युनिटले आवश्यक समन्वय गर्ने मन्त्रालयका सहसचिव एवं प्रवक्ता टङ्कप्रसाद पाण्डेयले जानकारी दिनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/179668",
      "image": "https://gorkhapatraonline.com/storage/media/316510/conversions/artha-original-thumb.jpg"
    },
    {
      "slug": "179662",
      "title": "बेरोजगारीले रित्याउँदै बाजुराका गाउँ",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "बेरोजगारीका कारण अहिले बाजुराका अधिकाशं गाउँ बस्ती रित्तिदै गएका छन् ।",
      "longContent": "शेरबहादुर सार्की बाजुरा, कात्तिक २८ गते । बेरोजगारीका कारण अहिले बाजुराका अधिकाशं गाउँ बस्ती रित्तिदै गएका छन् । गाउँमा केही काम नमिलेको भन्दै यती बेला यहाँका स्थानीयहरु दिनानुदिन कामको खोजीमा धमाधम भारतमा जान थालेपछि गाउँ रित्तिन थालेको हो । यसअघि भारतको नौकरी गर्दै आएको थिए । अहिले पनि भोको पेट पाल्नकै लागि कामको खोजीभा भारतमा जान लागेको  बुढीगंगाका स्थानीय श्याम विकले बताउनुभयो ।उहाँले भन्नुभयो, “अहिले पढे लेखेकालाई त गाउँमा केही रोजगार छैन् । म जस्ता नपढेकालाई त के नोकरी पाइन्छ । मेरो बुवाले पनि भारतमै नोरी गरेर हामीलाई पाल्नुभयो । अहिले म पनि भारतमै नोकरी गरेर घर धानिरहेको छु ।’’पहिले भन्दा अहिले गाउँमा केही गरि खाने काम मिल्छ भन्ने थियो । तर अहिले नै गाउँमा केही नमिलेपछि जिवनभर भारतकै भरमा परिवार पाल्नु परेको विकले बताउनुभयो ।बाजुराका अधिकाशं स्थानीयहरुको भारतकै भरमा घरमा गुजारा चल्छ । यहाँका युवा युवतीहरु प्राय घरमा बालबच्चा छोडेर नौकरी गर्न भारतमै जाने गर्छन् । पहिला कात्तिक मङ्सिरमा गहुँ र असारमा धान कोदो खेती लगाउँने समय गाउँ आउने र त्यसपछि फेरि उनीहरु कामको खोजीका लागि भारतका विभिन्न ठाउँमा जाने गथ्र्ये ।तर अहिले स्थानीयहरुको खेतीपातीमा खासै चाँसो छैन् । भारु नोटको मोहले उनीहरु यसो चाँडपर्वका लागि गाउँ आउने त्यसपछि फेरि भारतमै जाने गर्दछन् । यहाँका अधिकाशं स्थानीय माघमा माघि चैत वैशाखमा वीसु र असोज कात्तिकमा दशै तिहार मनाउँन मात्र गाउँमा फर्किने गर्दछन् ।हुन त गाउँमै रोजगारीका धेरै सम्भावना छन् । खेती लगाउँ भने पनि गाउँमा प्रसस्त जमिन छ । तर त्यो जमिनमा खेती गर्नका लागि सिचाइ  सुविधा छैन् । यो अवस्थालाई यहाँका स्थानीय सरकारले मध्यनजर गरिदिएको भए स्थानीयले यसरी गाउँ छोडेर अर्कोको देशमा काम गर्न जानु पर्ने अवस्था हुने थिएन ।यता भदौ असोजको समम गाउँमा प्रदेशीले भरिभराउ हुन्छन । त्यसपछि कात्तिक मङ्सिर लाग्छ सबै फेरि कामको खोजीमा भारत जान सुरु गर्छन् । प्रदेशीले केही दिन भरिभराउ भएका गाउँबस्ती फेरि खाली हुन्छन् ।गाउँ बस्ती खाली हुने समस्या पहिलेको भन्दा अहिले बढी छ । पहिला बाढीपहिरोले खासै त्यति असर गर्दैन थियो । अहिले जिल्लाका अधिकाशं गाउँबस्ती पहिरोले तहस नहस पार्दै गएकोले अहिले यहाँका अधिकाशं गाउँ बस्ती रितिदै गएका हुन् । जिल्लाका बुढीगङ्गा, त्रिवेणी, खप्तड, छेडेदह, गौमुल, बडीमालिका, हिमाली, स्वामिकार्तिक खापर, जगनाथ र बुढीनन्दा नगरपालिका लगायतका अधिकाशं गाउँबस्ती अहिले खाली हुदै गएका छन् ।यहाँका स्थानीयको आर्थिक अवस्था कम्जोर भएकै कारण उनीहरु धन कमाउनका लागि धमाधम भारतमा जान थालेपछि यती बेला यहाँका गाउँबस्ती खाली हुन थालेका हुन् । गाउँका युवाहरुलाई गाउँमै गरिखाने व्यवस्था मिलाउँनका लागि यहाँका स्थानीय ,प्रदेश र सङ्घीय सकारले समेत केही नगरेको उनीहरु बताउँछन् । यहाँका व्यरोजगार युवालाई गाउँमै रोजगारी दिने गरी स्थानीय सरकारले पहल कदमी गरेको भए  उनीहरुलाई जन्मभुमी भन्दा पनि प्यारो कर्मभुमी हुने थिएन ।गाउँमा हुने गरेका विकास निर्माणका काममा पनि ठेक्का दिने र ठेकेदारले आफु अनुकुलका कामदार ल्याउने गरेकोले पनि धेरै युवाले गाउँमा काम  नपाउँने गरेका हुन् ।  गाउँमा भएका काममा पनि डोजरको प्रयोग गर्नु र त्यसमा पनि अन्य ठाउँ देखि सस्तोमा काम गर्ने कामदार ल्याउनुले पनि यहाँका युवाहरुले सधै व्यरोजगार हुनु परेको हो । प्रधानमन्त्री स्वरोजगारको कामबाहेक अरु युवालाई दनि सक्ने काम केही छैन् । त्यसमा पनि थोरैले काम पाउँछन् । गाउँमा धेरै हुन्छन् । काम थोरैले पाउँछन् । युवालाई  गाउँमा रोक्न सक्ने त्यस्तो खालको रोजागारीको व्यवस्था गर्न नसकेकाले पछिल्लो समय यहाँका धेरै युवाहरु कामको खोजीमा भारतका विभिन्न ठाउँमा जाने गरेको बुढीगङ्गा नगरपालिका वडा नं –१ का वडाअध्यक्ष रणबहादुर थापाले बताउनुभयो ।नेपालको २०७८ सालको जनगणनाअनुसार बाजुरामा २८ हजार ६४ घरधुरी छन् । त्यसै गरी यहाँको जनसङ्या एक लाख ३८ हजार ५२३ रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/179662",
      "image": "https://gorkhapatraonline.com/storage/media/316495/conversions/Buda-original-thumb.jpg"
    },
    {
      "slug": "179653",
      "title": "बेसी झरे मनाङका चौँरी",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "मनाङका उच्च लेकमा पालिएका याक, चौँरी तथा भेडाच्याङ्ग्रालाई बेसीमा सारिएको छ ।",
      "longContent": "यदुप्रसाद भट्टमनाङ, कात्तिक २८ गते । मनाङका उच्च लेकमा पालिएका याक, चौँरी तथा भेडाच्याङ्ग्रालाई बेसीमा सारिएको छ । डेढ हप्ताअघिको भारी हिमपात र अत्यधिक चिसोका कारण उनीहरूलाई तल्लो क्षेत्रमा सारिएको हो । उच्च लेकमा चरनक्षेत्र पूरै हिउँले ढाकिएपछि र पानीका मुहान जमेपछि याक र चौँरीलाई चिसोबाट जोगाउन बेसीका न्यानो स्थानमा लगिएको हो ।मनाङमा याक चौँरीको व्यवस्थापन वषैनी यही तरिकाले गरिन्छ । हिमपात सुरु भएपछि कात्तिकदेखि जेठ महिनासम्म उनीहरूलाई बेसीमा झारिन्छ र हिउँ पग्लेर गर्मी सुरु भएपछि वैशाखदेखि कात्तिक मसान्तसम्म उच्च लेक तथा खर्कमा पु¥याइन्छ । मनाङ ङिस्याङका पशुपालक युवा कृषक सगर गुरुङले उच्च हिमाली क्षेत्रमा चिसो बढ्नुका साथै घाँसको अभाव भएकाले आफ्ना सबै पशुचौपाय बेसी झारिएको बताउनुभयो ।उच्च लेकमा हिमपातका कारण चरनक्षेत्रको अभाव हुने, घाँस, पानी र आहाराको व्यवस्थापनमा समस्या हुने तथा गोठालाहरूलाई पनि चिसोले सास्ती दिने भएकाले याक, चौँरी तथा भेडाच्याङ्ग्रालाई बेसीमा झारिन्छ । गर्मी सुरु भएपछि भने उनीहरूलाई उच्च लेकका अस्थायी गोठमा लगिन्छ । हिमपात र जाडो छल्न नार्पाभूमि गाउँपालिकाका लेकहरूमा रहेका सबै याकचौंरी बेसी झारिएको नार्पाभूमि–२ अर्का युवा कृषक सुनील गुरुङले बताउनुभयो । आफ्ना ३५ याक र चौंरीलाई माथि हिमाली लेकबाट गाउँनजिकै झारिएको उहाँको भनाइ छ ।हिउँदयाममा चौँरीको रेखदेखमा समस्या हुने र उच्च लेकमा घाँस तथा खानेपानीको समस्या हुने भएकाले बेसीमा सार्नुपरेको नासो गाउँपालिका वडा नं. ८ का वडाध्यक्षसमेत रहेका याद घलेले बताउनुभयो । घलेले याकचौंरी सँगै भेडाबाख्रा र च्याङ्ग्रा पनि गाउँमै झारिएको उहाँको भनाइ छ । हिउँदमा मलका लागि पनि गाउँमै गोठ राख्नुपरेको घलेले बताउनुभयो । पछिल्लो समय उच्च हिमाली क्षेत्रमा परम्परागत संस्कृतिका रूपमा रहेको व्यावसायिक याक र चौँरीपालन जलवायु परिवर्तनका कारण संकटमा पर्न थालेको छ । जलवायु परिवर्तनका कारण अनुकूल मौसममा हिउँ नपर्नु, उच्च लेकको चरनक्षेत्रमा घाँसको अभाव हुनु र हिमचितुवालगायतका वन्यजन्तुको आक्रमणबाट याक चौँरीलगायतका घरपालुवा पशुचौपायामा क्षति हुँदै जाने जोखिमले गर्दा यहाँको परम्परागत चौँरीपालन व्यवसाय संकटमा परेको हो ।यहाँ पालिएका चौँरी तथा याकनाकपालनलाई जलवायुको संकट थपिएको छ । भारी हिमपात, आंशिक हिमपात र कुनै याममा हिउँ नै नपर्ने प्राकृतिक घटनाका कारण जलवायुको प्रत्यक्ष र परोक्ष असर चौँरीपालनमा परेको छ । मनाङका किसानले चौँरीको दूधबाट दही, घिउ र छुर्पीलगायतका परिकार बनाउँछन् भने चौँरीको पुच्छर हिन्दू धर्मालम्बीहरूले पूजाकोठामा राख्ने भएकाले यो महँगो मूल्यमा बिक्री हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/179653",
      "image": "https://gorkhapatraonline.com/storage/media/316482/conversions/mng-original-thumb.jpg"
    },
    {
      "slug": "179639",
      "title": "दक्षिण कोरियाको निर्यात मात्रा अक्टोबरमा घट्यो",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "दक्षिण कोरियामा अक्टोबरमा निर्यातमा गिरावट आएको छ । केन्द्रीय बैङ्कका तथ्याङ्कअनुसार, स्थानीयरूपमा बनाइएका रासायनिक उत्पादन र उपकरणको कमजोर माग यस घटावटको मुख्य कारण हो ।",
      "longContent": "सिओल, कात्तिक २८ गते । दक्षिण कोरियामा अक्टोबरमा निर्यातमा गिरावट आएको छ । केन्द्रीय बैङ्कका तथ्याङ्कअनुसार, स्थानीयरूपमा बनाइएका रासायनिक उत्पादन र उपकरणको कमजोर माग यस घटावटको मुख्य कारण हो ।बैङ्क अफ कोरियाका अनुसार, निर्यात मात्रा सूचकाङ्क वार्षिक आधारमा १ प्रतिशतले घटेको छ, जुन जनवरीपछि नौ महिनामा पहिलो पटक देखिएको गिरावट हो । कम्प्युटर, इलेक्ट्रोनिक र अप्टिकल उपकरणको निर्यात भने ६.३ प्रतिशतले बढेको छ, जसमा कृत्रिम बुद्धिमत्ता चिपसेटका लागि प्रयोग हुने सेमिकन्डक्टरको उच्च मागले योगदान दिएको छ ।यसैबिच, रासायनिक उत्पादनको निर्यातले एक अङ्कको गिरावट देखाएको छ भने मेशिनरी र उपकरणको निर्यात दुई अङ्कको दरले घटेको छ । निर्यात मूल्य सूचकाङ्क ०.५ प्रतिशतले घटेको छ भने आयात मात्रा सूचकाङ्क १ प्रतिशतले बढेको छ, तर आयात मूल्य सूचकांक २.४ प्रतिशतले घटेको छ । यसबाट वस्तुको शुद्ध व्यापार सर्त सूचकाङ्क वार्षिक आधारमा ३.९ प्रतिशतले बढेको छ, जसको मुख्य कारण आयात मूल्यमा आएको गिरावट हो । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/179639",
      "image": "https://gorkhapatraonline.com/storage/media/316460/conversions/niryat-original-thumb.jpg"
    },
    {
      "slug": "179613",
      "title": "विदेशी लगानीकर्ताको सहजीकरणका लागि ‘फोकल युनिट’ स्थापना",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले विदेशी लगानीकर्ता तथा अन्तरराष्ट्रिय विकास वित्त संस्थाहरूसँगको समन्वयलाई थप प्रभावकारी बनाउन ‘फोकल युनिट’ स्थापना गरेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २८ गते । अर्थ मन्त्रालयले विदेशी लगानीकर्ता तथा अन्तरराष्ट्रिय विकास वित्त संस्थाहरूसँगको समन्वयलाई थप प्रभावकारी बनाउन ‘फोकल युनिट’ स्थापना गरेको छ । मन्त्रालयको अन्तरराष्ट्रिय आर्थिक सम्बन्ध महाशाखा अन्तर्गत स्थापना गरिएको उक्त युनिटले विदेशी लगानीका विषयमा अन्य मन्त्रालय तथा सम्बन्धित निकायहरूसँग समन्वय सुदृढ गर्ने जिम्मेवारी पाउनेछ ।अर्थ मन्त्रालयका प्रवक्ता टंक प्रसाद पाण्डेयका अनुसार, विदेशी लगानीकर्ताका लागि अर्थ मन्त्रालयसँग प्रत्यक्ष रूपमा सम्बन्धित बैंकिङ, राजस्व र अन्य सरोकारका विषयहरूमा आवश्यक समन्वय तथा सहजीकरण यही युनिटमार्फत हुनेछ । उक्त युनिटले लगानी प्रवाहमा देखिने अवरोध हटाउन र समयमै सेवा प्रवाह सुनिश्चित गर्न महत्त्वपूर्ण भूमिका निर्वाह गर्ने अपेक्षा गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/179613",
      "image": "https://gorkhapatraonline.com/storage/media/316404/conversions/Artha-mantralaya-finance-ministry-original-thumb.jpg"
    },
    {
      "slug": "179591",
      "title": "सुनचाँदीको मूल्यमा सामान्य गिरावट",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "बिहीबारको तुलनामा आज सुनचाँदीको मूल्यमा सामान्य गिरावट आएको छ । एक तोला सुनको मोल रु ५०० ले र त्यति नै परिमाणको चाँदीमा रु ६० ले कमी आएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २८  गते ।  बिहीबारको तुलनामा आज सुनचाँदीको मूल्यमा सामान्य गिरावट आएको छ । एक तोला सुनको मोल रु. ५०० ले र त्यति नै परिमाणको चाँदीमा रु. ६० ले कमी आएको छ ।\tनेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. दुई लाख ४९ हजार ७०० कायम भएको छभने त्यति नै परिमाणको चाँदी रु. तीन हजार २८५ मा कारोबार भइरहेको छ ।बिहीबार एक तोला सुन रु. दुई लाख ५० हजार २०० र चाँदी रु. तीन हजार ३४५ मा खरिदबिक्री भएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/179591",
      "image": "https://gorkhapatraonline.com/storage/media/316357/conversions/sun342-original-thumb.jpg"
    },
    {
      "slug": "179550",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २८  गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ९५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४२, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ८५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ७५, आलु रातो प्रतिकिलो रु ६५, आलु रातो (भारतीय) प्रतिकिलो रु ४८, आलु सेतो प्रतिकिलो रु ४५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३७ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १३०, गाजर (तराई) प्रतिकिलो रु ११०, बन्दा (लोकल) प्रतिकिलो रु ६५, काउली स्थानीय प्रतिकिलो रु १२०, काउली (तराई) प्रतिकिलो रु १००, रातो मूला प्रतिकिलो रु ५०, सेतो मूला (लोकल) प्रतिकिलो रु ३०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ८०, भन्टा डल्लो प्रतिकिलो रु ८०, तने बोडी प्रतिकिलो रु २००, मकै बोडी प्रतिकिलो रु १०० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १५०, घिउ सिमी (लोकल) प्रतिकिलो रु १४०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १४०, घिउ सिमी (राजमा) प्रतिकिलो रु ९०, टाटे सिमी प्रतिकिलो रु १००, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु १५०, लौका प्रतिकिलो रु १००, परबर (लोकल) प्रतिकिलो रु ८०, परबर (तराई) प्रतिकिलो रु ९०, घिरौँला प्रतिकिलो रु १००, फर्सी पाकेको प्रतिकिलो रु ४५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ९०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ८०, सलगम प्रतिकिलो १३०, भिन्डी प्रतिकिलो १२०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ५५, पिँडालु प्रतिकिलो रु ८०, स्कुस प्रतिकिलो रु ३० कायम गरिएको छ । \tरायोसाग प्रतिकिलो रु १४०, पालुङ्गो साग प्रतिकेजी रु २५०, चमसुर प्रतिकिलो रु १८०, तोरीको साग प्रतिकिलो रु १००, मेथीको साग प्रतिकिलो रु २२०, हरियो प्याज प्रतिकिलो रु ११०, बकुला प्रतिकिलो रु १६०, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २५०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ९५० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १६०, चुकुन्दर प्रतिकिलो रु १००, रातो बन्दा प्रतिकिलो रु १५०, जिरीको साग प्रतिकिलो रु ४००, सेलरी प्रतिकिलो रु ३००, पार्सले प्रतिकिलो रु ५००, सौफको साग प्रतिकिलो रु २२०, पुदिना प्रतिकिलो रु ५५०, गान्टेमुला प्रतिकिलो रु १००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ३५० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १४०, कागती प्रतिकिलो रु १२०, अनार प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु १००, सुन्तला (भारतीय) प्रतिकिलो रु १२०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु २६०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु १००, काँक्रो (हाइब्रिड) प्रतिकिलो ८०, निबुवा प्रतिकिलो रु ५०, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १०० र लप्सी प्रतिकिलो रु ७०, किबी प्रतिकिलो रु २५०, सरिफा प्रतिकिलो रु १८० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु ९०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ९०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १२०, खुर्सानी हरियो (माछे) प्रतिकिलो रु १५०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु १२०, भेडे खुर्सानी प्रतिकिलो रु १२०, हरियो लसुन प्रतिकिलो रु २५०, हरियो धनियाँ प्रतिकिलो रु ५००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १२०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० र काँक्रो (लोकल क्रस) प्रतिकिलो रु ९० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/179550",
      "image": "https://gorkhapatraonline.com/storage/media/316305/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "179532",
      "title": "अर्गानिक तरकारी खेतीमा महिला",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "धनगडीमाई नगरपालिका–१४ उत्तरी भेगमा पर्ने अम्बासका महिला समूहले अर्गानिक तरकारी खेती गरेर राम्रो आम्दानी गरिरहेका छन्  । दलित जनकल्याण युवा क्लब लहानले एक्सनएडको सहयोगमा बनाएका चार समूहका सय जना महिला तरकारी खेतीमा लागेका छन् ।",
      "longContent": "जीवछ यादवलहान, कात्तिक २८ गते । धनगडीमाई नगरपालिका–१४ उत्तरी भेगमा पर्ने अम्बासका महिला समूहले अर्गानिक तरकारी खेती गरेर राम्रो आम्दानी गरिरहेका छन्  । दलित जनकल्याण युवा क्लब लहानले एक्सनएडको सहयोगमा बनाएका चार समूहका सय जना महिला तरकारी खेतीमा लागेका छन् । त्यसका लागि आवश्यक प्राविधिक ज्ञान, बिउ र बजार व्यवस्थापनका लागि सहयोग गरेपछि विकट गाउँका रूपमा रहेको अम्बासका महिला तरकारी खेतीबाट नै आत्मनिर्भर हुन थालेको हरियाली कृषक समूहका अध्यक्ष हेमकुमारी गिरीले बताउनुभयो । उहाँका अनुसार यस भेगका किसानले धान, मकैको खेती र पशुपालन गरेर जसोतसो जीविका गर्दै आएका थिए । चार समूहका महिलाले अहिले आफ्नै पशुको गोबरबाट प्राङ्गारिक मल र निम खुर्सानी मिलाएर बनाएका विषादी प्रयोग गरेर बोडी परबर, गोलभेँडा, कोपी, आलु, लसुन र च्याउ उत्पादन गर्न थालेका छन् ।गिरीले भन्नुभयो, “दुई कट्ठा खेतमा गरेको परबर खेतीबाट वैशाखदेखि कात्तिकसम्म दुई लाख रुपियाँ आम्दानी गरेका छौँ । चार वटै समूहका महिलाले यसरी नै विभिन्न किसिमका तरकारी फलाएर जीविकोपार्जन र आम्दानी गरिरहेका छन् ।”अम्बाससम्म मदन भण्डारी सडक निर्माण भएकाले तरकारी बजारसम्म पु¥याउन समस्या नरहेको र अर्गानिक विधिबाट गरिएको तरकारीको माग पनि बढिरहेकाले महिला समूहहरू तरकारी खेतीका लागि हौसिएको दलित जनकल्याणका सहजकर्ता प्रेम रामले बताउनुभयो । अर्गानिक तरकारी उत्पादन गर्न आवश्यक प्राविधिक तालिम र सिँचाइका लागि धनगडीमाई नगरपालिकाको परिषद्बाट समेत पारित गरेर अर्गानिक तरकारी खेती र विषादीमुक्त वडा घोषणा गर्ने गृहकार्यमा रहेको वडाध्यक्ष अमित ठकुरीले बताउनुभयो  ।",
      "link": "https://gorkhapatraonline.com/news/179532",
      "image": "https://gorkhapatraonline.com/storage/media/316285/conversions/ambasma-organic-tarkari-kheti-newsphotocapsion-jibachh-original-thumb.jpg"
    },
    {
      "slug": "179530",
      "title": "बढे आर्थिक सहयोग लिने श्रमिक परिवार",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "वैदेशिक रोजगार बोर्डबाट वैदेशिक रोजगारीमा गएका श्रमिकका परिवारले स्वास्थ्य उपचारबापत प्राप्त गर्ने आर्थिक सहयोग लिनेको सङ्ख्या बढेको छ । गत आर्थिक वर्ष २०८१/८२ को तुलनामा चालु आव २०८२/८३ मा आर्थिक सहायता लिने श्रमिकका परिवारको सङ्ख्या बढेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक २८ गते । वैदेशिक रोजगार बोर्डबाट वैदेशिक रोजगारीमा गएका श्रमिकका परिवारले स्वास्थ्य उपचारबापत प्राप्त गर्ने आर्थिक सहयोग लिनेको सङ्ख्या बढेको छ । गत आर्थिक वर्ष २०८१/८२ को तुलनामा चालु आव २०८२/८३ मा आर्थिक सहायता लिने श्रमिकका परिवारको सङ्ख्या बढेको हो । गत आवको तीन महिनामा ७८ जना श्रमिकका परिवारले स्वास्थ्य उपचारबापत आर्थिक सहायता लिएकोमा चालु आवको सो अवधिमा ९७ जना श्रमिकका परिवारले सहायता लिएको बोर्डले जनाएको छ । वैदेशिक रोजगारीमा गएका श्रमिकका परिवारका सदस्य गम्भीर बिरामी वा दीर्घकालीन रोग लागेमा बोर्डले प्रतिबिरामी ५० हजार रुपियाँसम्म आर्थिक सहायता प्रदान गर्छ । बोर्डका अनुसार आर्थिक सहायता क्यान्सर, मिर्गौला प्रत्यारोपण, मुटुको शल्यक्रिया, पार्किनसन र अल्जाइमर जस्ता गम्भीर प्रकृतिका रोग लाग्दा पाइने व्यवस्था बोर्डले गरेको छ । बोर्डका अनुसार आव २०८०/८१ मा २६५ जना श्रमिकका परिवारलाई एक करोड ३२ लाख रुपियाँ आर्थिक सहायता दिइएकोमा गत आवमा २०८१/८२ मा ३४४ जनाले एक करोड ७२ लाख आर्थिक सहायता लिएका थिए ।  बोर्डका कार्यकारी निर्देशक डा. द्वारिका उप्रेतीले वैदेशिक रोजगारीमा रहेका श्रमिकका परिवारका सदस्यमा गम्भीर प्रकृतिका रोगको उपचारमा थोरै भए पनि राहत होस् भनेर प्रतिव्यक्ति ५० हजार रुपियाँ सहयोग रकम उपलब्ध गराउँदै आएको जानकारी दिनुभयो ।  यसका लागि सरकारले ‘श्रमिकका परिवारको स्वास्थ्य उपचारसम्बन्धी मापदण्ड, २०७३’ भनेर छुट्टै मापदण्डसमेत बनाएको छ । श्रमिक आफैँले पालनपोषणको जिम्मा लिएको पतिपत्नी, छोराछोरी, आमाबुवा र महिला श्रमिकको हकमा सासूससुराले समेत यस्तो सुविधा पाउने व्यवस्था मापदण्डमा छ । मापदण्डमा तत्काल शल्यक्रिया गर्नु नपर्ने अवस्थामा बढीमा १५ हजार, सामान्य शल्यक्रिया गर्नुपर्ने भएमा ३० हजार र शल्यक्रिया गरी नियमित औषधी सेवन गर्नुपर्ने अवस्थामा ५० हजार रुपियाँ पाइने व्यवस्था उल्लेख छ । यसका लागि वैदेशिक रोजगारीमा रहेका आफ्नो परिवारका सदस्यको श्रम स्वीकृतिको प्रतिलिपि पेस गर्नु पर्छ । यस्तै राहदानीको प्रतिलिपि, बिरामी व्यक्तिको नागरिकताको प्रतिलिपि, श्रमिक र बिरामीबिचको नाता प्रमाणित प्रतिलिपि, बिरामीलाई आर्थिक समस्या परेको प्रमाणित प्रतिलिपि, बिरामीको रोग खुल्ने गरी सरकारी अस्पताल वा मान्यताप्राप्त चिकित्सकको ‘प्रेस्व्रिmप्सन’ वा सिफारिसपत्रसमेत पेस गर्नुपर्ने परिवार स्वास्थ्यसम्बन्धी मापदण्डमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/179530",
      "image": "https://gorkhapatraonline.com/storage/media/316283/conversions/Foreign-Employment-original-thumb.jpg"
    },
    {
      "slug": "179528",
      "title": "फेदीखोला हाइड्रोले आइपिओ जारी गर्ने",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "फेदीखोला हाइड्रोपावर कम्पनीले सर्वसाधारणका १७ लाख ६० हजार कित्ता साधारण सेयर निष्कासन गर्ने भएको छ । कम्पनीले सेयर निष्कासन तथा बिक्री प्रबन्धकमा एनएमबी क्यापिटल लिमिटेडलाई नियुक्त गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २८ गते । फेदीखोला हाइड्रोपावर कम्पनीले सर्वसाधारणका १७ लाख ६० हजार कित्ता साधारण सेयर निष्कासन गर्ने भएको छ । कम्पनीले सेयर निष्कासन तथा बिक्री प्रबन्धकमा एनएमबी क्यापिटल लिमिटेडलाई नियुक्त गरेको छ ।कम्पनीको अधिकृत तथा जारी पुँजी ८० करोड रुपियाँ रहेको छ । यसमध्ये जारी पुँजीको २२ प्रतिशत बराबरको १७ करोड ६० लाख रुपियाँका अङ्कित मूल्य एक सय रुपियाँका साधारण सेयर जारी गर्न लागिएको कम्पनीले जनाएको छ ।फेदीखोला हाइड्रोपावरले आयोजना प्रभावित क्षेत्रका स्थानीय बासिन्दा, वैदेशिक रोजगारीमा रहेका नेपाली, सामूहिक लगानी कोष, कम्पनीका कर्मचारी तथा सर्वसाधारणका लागि आइपिओ जारी गर्न लागेको हो ।सम्झौतापत्रमा कम्पनीका प्रबन्ध सञ्चालक प्रकाशचन्द्र दुलाल र एनएमबी क्यापिटलका तर्फबाट प्रमुख कार्यकारी अधिकृत दिपेशकुमार वैद्यले हस्ताक्षर गर्नुभएको छ । भोजपुर जिल्लाको साल्पासिलिछो गाउँपालिका–६ मा बग्ने फेदी (थुमलुङ) खोलामा निर्माणाधीन ४.३ मेगावाट क्षमताको जलविद्युत् आयोजनाको कुल लागत करिब ९४ करोड रुपियाँ छ । हालसम्म करिब ८५ प्रतिशत निर्माण कार्य सम्पन्न भइसकेको र आयोजनालाई २०८२ माघभित्र सम्पन्न गर्ने लक्ष्य राखिएको दुलालले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179528",
      "image": "https://gorkhapatraonline.com/storage/media/316281/conversions/Phedi-Khola-original-thumb.jpg"
    },
    {
      "slug": "179526",
      "title": "पचास रुपियाँका बयालिस करोड नोट छापिँदै",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले ५० रुपियाँ दरका ४२ करोड थान नोट छाप्ने भएको छ । राष्ट्र बैङ्कले नोट छाप्नका लागि चिनियाँ कम्पनी ‘चाइना बैङ्क नोट प्रिन्टिङ एन्ड मिन्टिङ कर्पोरेसन’ सँग सम्झौता गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २८ गते । नेपाल राष्ट्र बैङ्कले ५० रुपियाँ दरका ४२ करोड थान नोट छाप्ने भएको छ । राष्ट्र बैङ्कले नोट छाप्नका लागि चिनियाँ कम्पनी ‘चाइना बैङ्क नोट प्रिन्टिङ एन्ड मिन्टिङ कर्पोरेसन’ सँग सम्झौता गरेको छ ।राष्ट्र बैङ्कले आह्वान गरेको अन्तर्राष्ट्रिय बोलपत्र प्रक्रियामा सबैभन्दा कम मूल्यमा प्रस्ताव पेस गर्ने उक्त कम्पनी छनोट भएको जनाइएको छ ।सम्झौता अनुसार उक्त कम्पनीले ५० रुपियाँ दरका ४२ करोड थान नोटको डिजाइन, छपाइ र आपूर्ति गर्ने छ । यसका लागि राष्ट्र बैङ्कले उक्त कम्पनीसँग एक करोड चार लाख २२ हजार ५३५.२१ अमेरिकी डलर (हालको विनिमय दर अनुसार करिब एक अर्ब ४८ करोड रुपियाँ) मा सम्झौता गरेको जनाएको छ । नयाँ नोटको डिजाइन भने राष्ट्र बैङ्कको स्वीकृत नीति अनुसार तय गरिने बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179526",
      "image": "https://gorkhapatraonline.com/storage/media/316279/conversions/nrb-NEw-original-thumb.jpg"
    },
    {
      "slug": "179525",
      "title": "बाइस करोडभन्दा बढीको धानबाली नष्ट",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "बागमती प्रदेशका १० जिल्लामा विपत्का कारण धानबालीमा ठुलो क्षति पुगेको छ । असोज १८ देखि २० गतेसम्मको अविरल वर्षा र ‘मोन्था चक्रवात’ को प्रभावले धान खेतीमा व्यापक असर पु¥याएको हो ।",
      "longContent": "मकवानपुरगढी समाचारदातामकवानपुरगढी, कात्तिक २८ गते । बागमती प्रदेशका १० जिल्लामा विपत्का कारण धानबालीमा ठुलो क्षति पुगेको छ । असोज १८ देखि २० गतेसम्मको अविरल वर्षा र ‘मोन्था चक्रवात’ को प्रभावले धान खेतीमा व्यापक असर पुर्‍याएको हो । प्रदेश कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार यस वर्ष कुल पाँच हजार ४६५.३५ हेक्टर धान खेती प्रभावित भएको छ भने करिब १२ हजार २१४.२६ मेट्रिक टन धान नष्ट भएको छ । आर्थिक मूल्यमा रूपान्तरण गर्दा यो क्षति २२ करोड २४ लाख रुपियाँ बराबरको रहेको अनुमान गरिएको छ ।यो वर्ष सबैभन्दा बढी धान क्षति नुवाकोटमा भएको मन्त्रालयका प्रवक्ता सुजन कँडेलले जानकारी दिनुभयो । उहाँका अनुसार नुवाकोटमा मात्रै तीन हजार १२८.५८ हेक्टरमा लगाइएको धान खेती नष्ट हुँदा पाँच हजार ८७.२१ मेट्रिक टन धानबाली नष्ट भएको छ । यसबाट किसानलाई करिब एक करोड ८३ लाख रुपियाँ बराबरको नोक्सानी पुगेको छ ।यसै गरी रामेछापमा १३३.१० हेक्टर धानखेती प्रभावित हुँदा ५१४.१० मेट्रिक टन धान नष्ट भएको र किसानले एक करोड ६८ लाख रुपियाँ बराबरको क्षति बेहोरेका छन् । सिन्धुलीमा एक हजार ९८ हेक्टर क्षेत्रफलमा धान खेती नष्ट भई तीन हजार ५८० मेट्रिक टन धानबाली घटेको छ । यस जिल्लामा मात्रै एक करोड १७ लाख रुपियाँ बराबरको क्षति पुगेको छ । दोलखामा ८३२.१७ हेक्टरमा लगाइएको धान खेती नष्ट हुँदा दुई हजार ३२४.५१ मेट्रिक टन उत्पादन ह्रास भएको छ । जसबाट ५४ लाख रुपियाँ बराबरको आर्थिक क्षति अनुमान गरिएको छ । यस्तै धादिङमा ७९ हेक्टर क्षेत्रफलमा लगाइएको धान खेतीमा २६९.५० मेट्रिक टन धान नष्ट हुँदा ८६ लाख रुपियाँ बराबरको नोक्सानी भएको छ । यसै गरी प्रदेशको सिन्धुपाल्चोकमा १७ हेक्टरमा लगाइएको धान खेती प्रभावित हुँदा ४२.१२ मेट्रिक टन धान नष्ट भएको र १३ लाख ८६ हजार रुपियाँ बराबरको नोक्सानी भएको छ । यस्तै रसुवा, मकवानपुर, काभ्रे र चितवनमा क्रमशः १५६.३०, १६, १४.५ र २० हेक्टर धान खेतीमा क्षति पुग्दा २५७.५२, ५१.२०, १२.५ र ७५.४० मेट्रिक टन धान नष्ट भएको मन्त्रालयले जनाएको छ ।राहतका लागि पाँच करोडबागमती प्रदेशमा कृषि क्षेत्रमा विपत्बाट भएको क्षतिका लागि कृषकलाई राहतस्वरूप पाँच करोड रुपियाँ वितरण गरिने भएको छ । कृषि मन्त्रालयका प्रवक्ता सुजन कँडेलका अनुसार गत असोज १७ र १८ मा परेको पानीले धानबालीमा क्षति पुर्‍याएपछि किसानलाई प्रदेश सरकारले राहत उपलब्ध गराउने तयारी गरेको छ । कृषि मन्त्रालयले धानबालीमा क्षति पुगेका किसानलाई राहतका लागि प्रदेश अर्थ मन्त्रालयबाट पाँच करोड रुपियाँ उपलब्ध गराउन सहमति मागेको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179525",
      "image": "https://gorkhapatraonline.com/storage/media/316278/conversions/Nasta-पानीले-नष्ट-भएको-धान-बाली-देखाउदै-किसान(1)-original-thumb.jpg"
    },
    {
      "slug": "179522",
      "title": "राजनीतिक अस्थिरताले अर्थतन्त्रमा सुस्तता आउने",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "गत भदौ २३ र २४ गतेको आन्दोलनपछि कायम राजनीतिक अस्थिरताको प्रत्यक्ष असर मुलुकको अर्थतन्त्रले भोग्नुपर्ने देखिएको छ । अस्थिरताले मुलुकको अर्थतन्त्रको वृद्धिदरमै सुस्तता ल्याउने प्रक्षेपण गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २८ गते । गत भदौ २३ र २४ गतेको आन्दोलनपछि कायम राजनीतिक अस्थिरताको प्रत्यक्ष असर मुलुकको अर्थतन्त्रले भोग्नुपर्ने देखिएको छ । अस्थिरताले मुलुकको अर्थतन्त्रको वृद्धिदरमै सुस्तता ल्याउने प्रक्षेपण गरिएको छ । विश्व बैङ्कले बिहीबार सार्वजनिक गरेको नेपाल डेभलपमेन्ट अपडेट प्रतिवेदनले चालु आर्थिक वर्ष २०८२/८३ मा अर्थतन्त्रको वृद्धिदर गत आवको तुलनामा आधाले कम हुने देखाएको हो । प्रतिवेदन अनुसार गत आवको तुलनामा अर्थतन्त्रको वृद्धिदर ४.६ प्रतिशतबाट घटेर चालु आवमा अर्थतन्त्रको वृद्धिदर २.१ प्रतिशत रहने अनुमान छ । आगामी आव भने अर्थतन्त्रमा पुनः सुधार आएर ४.७ प्रतिशतको वृद्धिदर हासिल हुने विश्व बैङ्कको अनुमान छ । विशेष गरी पुनर्निर्माणको काम हुने भएकाले आगामी वर्ष वृद्धिदरमा सहयोग पुग्ने अनुमान गरिएको छ । प्रतिवेदन अनुसार समीक्षा वर्षमा सबैभन्दा बढी सेवा क्षेत्र प्रभावित हुने छ । यद्यपि राजनीतिक परिवर्तनले सफलता पाएमा र दिगो सुदृढ आर्थिक व्यवस्थापनको प्रत्याभूति भएमा लगानीकर्तालाई प्रोत्साहित भई आर्थिक सुधारले गति पाउने अनुमान पनि विश्व बैङ्कले गरेको छ । अनिश्चितता निरन्तर हुँदै जाँदा भने लगानीकर्तालाई निरुत्साहित गर्न सक्ने पनि अनुमान गरिएको छ ।  प्रतिवेदन सार्वजनिक गर्दै अर्थमन्त्री रामेश्वर खनालले व्यावसायिक विश्वास पुनस्र्थापना गर्न र पुनरुत्थानलाई गति दिन सरकारले एकीकृत व्यावसायिक पुनरुत्थान योजना सार्वजनिक गरेको जानकारी दिनुभयो । “जस अन्तर्गत अनुदान, कर छुट तथा सञ्चालन सहयोगलगायतका सुविधाको व्यवस्थापन गरेको छ,” उहाँले भन्नुभयो । सरकारले पूर्वाधार पुनर्निर्माण र चुनावी तयारीका लागि सार्वजनिक स्रोतलाई प्राथमिकता दिएको पनि उहाँले बताउनुभयो । बलियो अर्थतन्त्रको जग राख्दै निजी क्षेत्रको गतिविधिलाई पुनस्र्थापना गर्ने लक्ष्य पनि सरकारको रहेको उहाँले जानकारी दिनुभयो । नेपालले विद्यमान अवस्थामा आर्थिक वृद्धिदर सुधार, रोजगारी सिर्जना तथा सम्पूर्ण नेपालीको समृद्धिका लागि सार्वजनिक लगानी बढाउनु महìवपूर्ण रहेको माल्दिभ्स, नेपाल र श्रीलङ्काका लागि विश्व बैङ्कका राष्ट्रिय निर्देशक डेभिड सिस्लेनले बताउनुभयो । “यसका लागि परियोजना निर्माण र बजेटिङको सुदृढीकरण गर्ने, जग्गा अधिग्रहण र रुख कटान जग्गा अधिग्रहण र रुख प्रव्रिmयालाई सुव्यवस्थित गर्ने, रकम व्यवस्थापनलाई थप प्रभावकारी बनाउने जस्ता विषयलाई प्राथमिकता दिनुपर्ने देखिन्छ,” उहाँले भन्नुभयो । प्रतिवेदनले दिगो आर्थिक वृद्धिका लागि सार्वजनिक लगानी व्यवस्थापनलाई बलियो बनाउनुपर्ने कुरामा जोड दिएको छ । गत आवमा तीन वटै तहका सरकारको कुल पुँजीगत खर्च कुल गार्हस्थ उत्पादनको ७.९ प्रतिशत थियो, जुन आवश्यक लगानीभन्दा निकै कम हो । नेपालको पूर्वाधार आवश्यकता पूरा गर्नका लागि कुल गार्हस्थ उत्पादनको १० देखि १५ प्रतिशत लगानी आवश्यक पर्ने प्रतिवेदनमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/179522",
      "image": "https://gorkhapatraonline.com/storage/media/316274/conversions/Hon-Rameshore-Khanal-at-NDU-launch-original-thumb.jpg"
    },
    {
      "slug": "179520",
      "title": "बक्यौता तिर्न आनाकानी गर्दै विमान कम्पनी",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट सेवा सुविधा लिएर हवाई सेवा दिएका वायुसेवा कम्पनीले विमानस्थललाई तिर्नुपर्ने बक्यौता तिर्न आनाकानी गर्दै आएका छन् ।   विमानस्थल कार्यालयका अनुसार बक्यौता रकम नबुझाउनेमा बर्सौंदेखि विमानस्थलमा जहाज थन्क्याएर बसेका र हाल राष्ट्रिय तथा अन्तर्राष्ट्रिय हवाई सेवा दिँदै आएका वायुसेवा कम्पनी छन् ।",
      "longContent": "काठमाडौँ, कात्तिक २८ गते । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट सेवा सुविधा लिएर हवाई सेवा दिएका वायुसेवा कम्पनीले विमानस्थललाई तिर्नुपर्ने बक्यौता तिर्न आनाकानी गर्दै आएका छन् । विमानस्थल कार्यालयका अनुसार बक्यौता रकम नबुझाउनेमा बर्सौंदेखि विमानस्थलमा जहाज थन्क्याएर बसेका र हाल राष्ट्रिय तथा अन्तर्राष्ट्रिय हवाई सेवा दिँदै आएका वायुसेवा कम्पनी छन् ।  विमानस्थलका महाप्रबन्धक हंसराज पाण्डेका अनुसार केही कम्पनी बक्यौता बुझाउने प्रक्रियामै रहे पनि केहीले भने पटक पटक ताकिता गर्दासमेत बक्यौता बुझाउन आनाकानी गर्दैै आएका छन् । उहाँले भन्नुभयो, “विगतमा सञ्चालनमा रहेर हाल बन्द अवस्थामा रहेकासहित हाल सञ्चालनमा रहेका केही हवाई कम्पनीले बक्यौता तिर्न बाँकी छ । सञ्चालनमा रहेकामध्ये नेपाल वायुसेवा निगम, यती एयरलाइन्स र स्पाइस जेटलाई तुरन्त बक्यौता रकम बुझाउन ताकितासहितको पत्र पठाएका छौँ । ती कम्पनी तत्काल प्रक्रियामा नआए नेपाल नागरिक उड्डयन प्राधिकरणको विमानस्थल सेवा शुल्क नियमावलीबमोजिम उडानमा रोक लगाउन सकिन्छ ।” बक्यौता रकम बुझाउन बाँकी रहेकामध्ये नेपाल वायुसेवा निगमको २० करोड ९९ लाख ७१ हजार २५० र यती एयरलाइन्सको १० करोड २४ लाख ७९ हजार ३७० र विदेशी हवाई कम्पनी स्पाइस जेटको पाँच करोड ३७ लाख चार हजार ४२२ रुपियाँ छ । हिमालय एयरलाइन्सले हालसालै २५ करोड र स्पाइस जेटले एक करोड ५० लाख रुपियाँ बक्यौता बुझाएको जानकारी दिँदै उहाँले स्पाइस जेटले अझै पाँच करोड रुपियाँभन्दा बढी बक्यौता बुझाउन बाँकी रहेको उहाँले बताउनुभयो । उहाँका अनुसार गुण एयरलाइन्सले दुई करोड २९ लाख ४९ हजार ७३८ र सौर्य एयरलाइन्सले समेत ४६ लाख १८ हजार ७६१ रुपियाँ बक्यौता विमानस्थललाई बुझाउन बाँकी छ ।त्यस्तै विगतमा सञ्चालनमा रहेर बन्द रहेकामध्ये कस्मिक एयरको दुई करोड ६९ लाख ७१ हजार १०४, नेकोन एयरको चार करोड ६३ लाख ८५ हजार ५३, नेपाल एयरवेजको ९६ लाख १४ हजार ९५४, साङ्ग्रिला एयरको दुई करोड ३७ लाख ९४ हजार ४८३ र मुक्ति एयरलाइन्सले २६ लाख १६ हजार आठ रुपियाँ तिर्नुपर्ने दायित्व नबुझाएको उहाँले जानकारी दिनुभयो ।प्राधिकरणको विमानस्थल सेवा शुल्क नियमावली अनुसार ६० दिनभित्र रकम नबुझाउने एयरलाइन्सको उडान रोक्न र जहाज ग्राउन्डेड गर्न सकिने प्रावधान छ । नियम अनुसार साँवा रकम नबुझाएपछि ३० प्रतिशतका दरले विलम्ब शुल्क लाग्ने गरेको छ भने समयमै बुझाउँदा छुटको व्यवस्था छ । विमानस्थल कार्यालयले उड्डयन सुरक्षासम्बन्धी सेवा, हवाई मार्गनिर्देशन, यात्री तथा सामान व्यवस्थापन, सुरक्षा, हवाई इन्धन आपूर्ति, जहाजको भूमिस्थ प्रबन्ध, ल्यान्डिङ, पार्किङ, कार्यालय सञ्चालन कोठा, काउन्टर, ह्याङ्गर, कार्गोलगायतमा सेवाबापत शुल्क लिने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/179520",
      "image": "https://gorkhapatraonline.com/storage/media/316273/conversions/1221-original-thumb.jpg"
    },
    {
      "slug": "179805",
      "title": "‘अध्यादेश निष्क्रिय हुँदा साबिकको व्यवस्था स्वतः जाग्ने’",
      "timestamp": 1763251200000,
      "source": "gp",
      "content": "सर्वोच्च अदालतले अध्यादेशले संशोधन गरेको कानुनी व्यवस्था संशोधन गर्ने अध्यादेश प्रतिस्थापन नभई निष्क्रिय भएमा मूल कानुनको साबिकको व्यवस्था स्वतः जाग्ने व्याख्या गरेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक ३० गते । सर्वोच्च अदालतले अध्यादेशले संशोधन गरेको कानुनी व्यवस्था संशोधन गर्ने अध्यादेश प्रतिस्थापन नभई निष्क्रिय भएमा मूल कानुनको साबिकको व्यवस्था स्वतः जाग्ने व्याख्या गरेको छ । अध्यादेशले कानुन संशोधन भई अध्यादेश निष्क्रिय भएमा पुनः जगाउने अभ्यास रहेकोमा न्यायाधीश सपना प्रधान मल्ल, सुनीलकुमार पोखरेल र मेघराज पोखरेलको पूर्ण इजलासले साबिकको व्यवस्था स्वतः जाग्ने व्याख्या गरेको हो । संसद्मा पेस नै नभएको, तत्कालै राष्ट्रपतिबाट खारेज भई अध्यादेश निष्क्रिय भएको अवस्थामा संशोधित व्यवस्था पुनस्र्थापित हुने अदालतको व्याख्या छ । अध्यादेशले कानुनी व्यवस्था संशोधन गरी निष्क्रिय भएको अवस्थामा यसअघि सर्वोच्चका फरक फरक व्याख्या छन् । खड्गबहादुर श्रेष्ठविरुद्ध न्याय सेवा आयोगको मुद्दामा सर्वोच्चको संयुक्त इजलासले २०६४ चैत २० मा संसद्मा पेस नै नभएको वा संसद्ले स्वीकार नगरेको अध्यादेशले व्यवस्थापन विधि पूरा गरी बनेको ऐन संशोधन गर्न नसक्ने व्याख्या गरिएको छ । त्यस्तो अध्यादेश संसद्मा पेस नभएमा वा संसद्ले स्वीकार नगरेमा साबिकको व्यवस्था जाग्ने पनि व्याख्या छ । अहिलेको पूर्ण इजलासको व्याख्या यसअघिको संयुक्त इजलासको व्याख्यासँग करिब मिल्दो छ । यस्तै नरेन्द्रप्रसाद कोइरालाविरुद्ध लोक सेवा आयोगको मुद्दामा २०६७ माघ २७ मा सर्वोच्चको पूर्ण इजलासले जारी भएको अध्यादेशको अवधि समाप्त भई ऐनको रूप लिन नसके पनि सोको परिणाम ऐन खारेज भएपछिको परिणाम जस्तै हुने व्याख्या छ । सर्वोच्चले डा. चन्द्रकान्त राउत (सिके) नेतृत्वको जनमत पार्टी विभाजन विवादमा संसद्बाट पारित ऐनको हैसियत र मान्यता तथा अध्यादेशबाट पारित संशोधन सरकारले नै फिर्ता लिई निष्क्रिय रहेको अवस्था फरक फरक रहने व्याख्या गरेको हो । सर्वोच्चको नयाँ व्याख्याले राजनीतिक दल विभाजनको कानुन २०७८ भदौको अवस्थामा फर्किएको छ । दल विभाजनका लागि संसदीय दल र केन्द्रीय कमिटीमा ४०/४० प्रतिशत हुने व्यवस्था नै कायम रहने व्याख्या भएको हो । सोही आधारमा २० प्रतिशत केन्द्रीय सदस्यका आधारमा जनमत पार्टीबाट विभाजन भई गठित जनस्वराज पार्टीले आधिकारिता नपाउने सर्वोच्चले फैसला गरेको हो । दलहरूको आन्तरिक किचलोको उपजमा राजनीतिक दल र संवैधानिक परिषद्सम्बन्धी ऐन अध्यादेशबाट पटक पटक संशोधन भएका थिए । साबिकका व्यवस्था जगाउने प्रतिस्थापन विधेयक संसद्बाट पारित हुन सकेका थिएनन् । पूर्ण इजलासको फैसलामा भनिएको छ, “कानुनी रिक्तता रोक्न र विधायिकाको मौलिक उद्देश्य जीवित राख्न अध्यादेश नै खारेज भई निष्क्रिय भइसकेको अवस्थामा साबिककै ऐनको प्रावधान जागिएको मान्नु पर्छ । तसर्थ राजनीतिक दलसम्बन्धी (दोस्रो संशोधन) अभ्यादेश, २०७८ ले ऐनको दफा ३३ को उपदफा २ मा गरेको संशोधनका आधारमा राजनीतिक दलसम्बन्धी नियमावली, २०७४ को नियम ५ को संशोधित व्यवस्थाको आधारमा विपक्षी निर्वाचन आयोगको मिति २०८२/०६/२८ को विपक्षी जनस्वराज पार्टी दर्ता गर्ने निर्णय कानुनसम्मत देखिएन ।’’संवैधानिक प्रावधान संशोधन, खारेज वा निष्क्रिय भएको अवस्थामा त्यसले संशोधन वा खारेज गरेको पुरानो प्रावधानमा शून्यता आउने अवस्था देखिए स्वतः पुनः जीवित हुने सर्वोच्चको व्याख्या छ । कानुनी रिक्तताको अवस्थाको परिकल्पना विधायिकाले गरेको मान्न नमिल्ने अदालतको व्याख्यामा उल्लेख छ । अदालतले बृहत्तर कानुनी व्यवस्थाको निरन्तरताको सिद्धान्तका आधारमा संसद्मा पेस नै नभएको, तत्कालै राष्ट्रपतिबाट खारेज भई निष्क्रिय भएको अवस्थामा संशोधित व्यवस्था पुनस्र्थापित हुने व्याख्या गरेको हो । जनमत पार्टीको केन्द्रीय कार्यकारिणी सदस्यसमेत नरहेकासमेत गणना गरी १४ जनाले पार्टी फुटाएको जिकिर डा. राउत पक्षले गरेको थियो । ५२ जना केन्द्रीय सदस्यको २० प्रतिशत भएको भन्दै निर्वाचन आयोगले मान्यता दिएको थियो । असोज २८ गते जनस्वराज पार्टीलाई आयोगले दर्ता प्रमाणपत्र दिएको थियो । राजनीतिक दलसम्बन्धी ऐन, २०७३ को दफा ३३ (२) निष्क्रिय रहेको अवस्थामा दल विभाजन गरेकाले गैरकानुनी रहेको भन्दै बदरको माग गरिएको थियो । तर अदालतले मूल मागभन्दा पनि अध्यादेश निष्क्रिय भइसकेको अवस्थामा मूल ऐनको साबिकको व्यवस्था स्वतः जाग्ने व्याख्या गर्दै जनस्वराज पार्टी दर्तालाई गैरकानुनी ठहर गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/179805",
      "image": "https://gorkhapatraonline.com/storage/media/316742/conversions/Supreme_court-780x470-original-thumb.jpg"
    },
    {
      "slug": "179804",
      "title": "दल दर्ता आज मात्रै",
      "timestamp": 1763251200000,
      "source": "gp",
      "content": "आगामी प्रतिनिधि सभा सदस्य निर्वाचनमा भाग लिन कात्तिक ३० गते (आज) आइतबारसम्म दल दर्ताको प्रमाणपत्र लिनुपर्ने निर्वाचन आयोगको समयसीमा सोमबार सकिँदै छ । आयोगले चुनावमा भाग लिन कात्तिक ३० गतेभित्र दल दर्ताको प्रमाणपत्र लिनुपर्ने गत असोज २० गते नै प्रस्ट्याएको थियो तर हालसम्म दुई वटा नयाँ दलले मात्रै दर्ताको प्रमाणपत्र पाएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक ३० गते । आगामी प्रतिनिधि सभा सदस्य निर्वाचनमा भाग लिन कात्तिक ३० गते (आज) आइतबारसम्म दल दर्ताको प्रमाणपत्र लिनुपर्ने निर्वाचन आयोगको समयसीमा सोमबार सकिँदै छ । आयोगले चुनावमा भाग लिन कात्तिक ३० गतेभित्र दल दर्ताको प्रमाणपत्र लिनुपर्ने गत असोज २० गते नै प्रस्ट्याएको थियो तर हालसम्म दुई वटा नयाँ दलले मात्रै दर्ताको प्रमाणपत्र पाएका छन् ।  निर्वाचन आयोगका सहायक प्रवक्ता प्रकाश न्यौपानेले सोमबारबाट प्रतिनिधि सभा सदस्य निर्वाचनमा भाग लिने प्रयोजनका लागि दल दर्ता हुने हुँदा कात्तिक ३० गतेभित्र दर्ताको प्रमाणपत्र लिनुपर्ने आयोगको निर्णय यथावत् रहेको जानकारी गराउनुभयो । उहाँले भन्नुभयो, “दल दर्ताको अवधि थप्ने विषयमा छलफल भएको छैन । अहिलेसम्म ३० गते नै कायम हो ।” आयोगले दल दर्ताको समयसीमा तोकेयता करिब २८ वटा नयाँ दल दर्ताको प्रक्रियामा छन् । श्रम संस्कृति पार्टी र गतिशील लोकतान्त्रिक पार्टीले नयाँ दलको मान्यता पाएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/179804",
      "image": "https://gorkhapatraonline.com/storage/media/316741/conversions/TheFarsight_Website_pKmH4Zr-original-thumb.jpg"
    },
    {
      "slug": "179803",
      "title": "सहज बन्दै राहदानी वितरण",
      "timestamp": 1763251200000,
      "source": "gp",
      "content": "अर्को सातादेखि विद्युतीय राहदानी वितरण सहज हुने भएको छ । राहदानी विभागले अर्को सातादेखि सङ्क्रमणकालीन अवस्थाका लागि राहदानी छपाइ गर्न विकल्पसहितको बाटो अख्तियार गरेकाले अर्को सातादेखि वितरण सहज हुने भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक ३० गते । अर्को सातादेखि विद्युतीय राहदानी वितरण सहज हुने भएको छ । राहदानी विभागले अर्को सातादेखि सङ्क्रमणकालीन अवस्थाका लागि राहदानी छपाइ गर्न विकल्पसहितको बाटो अख्तियार गरेकाले अर्को सातादेखि वितरण सहज हुने भएको हो ।नयाँ राहदानी छपाइका लागि भएको नयाँ दुई कम्पनीसँगको सम्झौता अनुसार आगामी फागुन महिनादेखि मात्र छपाइ हुने चरणमा छ । यसबिचमा सङ्क्रमणकालीन आवश्यकता पूरा गर्न पुरानो कम्पनीसहित अर्को विकल्प पनि अपनाउँदै राहदानी वितरणलाई सहज बनाउन लागिएको विभागका महानिर्देशक तीर्थराज अर्यालले जानकारी दिनुभयो । यसअघि फ्रान्सको आइडिमियासँग भएको सम्झौता अनुसार राहदानी छपाइ हुँदै आएको थियो । बिचमा नयाँ बोलपत्रमार्फत नयाँ कम्पनीसँग सम्झौता भएपछि पुरानो कम्पनीले छापिदिनुपर्ने सङ्क्रमणकालीन आवश्यकताको राहदानी नछापिएपछि राहदानी अभाव हुन पुगेको छ । दसैँतिहारपछिको अवस्था भनेको राहदानी अत्यधिक माग हुने ‘सिजन’ का रूपमा लिइन्छ तर यहीबेला राहदानी छपाइ नहुँदा मौज्दात राहदानीबाट दैनिक कोटा घटाएर विभागले अत्यावश्यकलाई मात्र वितरण गर्दै आएको पनि आधा महिना नाघ्न लागिसक्यो । दैनिक जसो काम र अध्ययनका लागि विदेश जानेको भिड पछिल्लो समय विभागमा उच्च हुन थालेको छ । राहदानीका लागि फाराम भर्न पुगेकाहरूले राम्ररी भर्न नपाएको गुनासो पनि बढ्न थालेको छ । अत्यधिक मागको सम्बोधन गर्दै राहदानी वितरणलाई सहज बनाउन प्रधानमन्त्री सुशीला कार्कीले यसअघि नै परराष्ट्र मन्त्रालय र राहदानी विभागसहितका सरोकारवालालाई निर्देशन दिनुभएको थियो । विभागले पनि तदारुकता देखाउँदै विकल्पसहितका पथ अँगाल्दै सङ्क्रमणकालीन आवश्यकताको पूर्ति गर्न पहल गरिरहेको महानिर्देशक अर्यालले जानकारी दिनुभयो । उहाँले भन्नुभयो, “पुरानो कम्पनीले पनि छपाइ गर्छु भनेको छ, नयाँसँग पनि तत्कालको माग पूरा गर्न विकल्पमा कुरा गरेका छौँ, अबको केही दिनभित्रै सबै कुरा मिलेर छपाइतिर अघि बढ्ने तयारीमा छौँ ।”हरेकदिन जसो बिहानदेखि लाम लागेर विभाग र जिल्ला प्रशासन कार्यालयमा बसेकाले मध्याह्न नहुँदै अनलाइन फाराम सकिएको खबर पाउँदा निराश हुँदै फर्कने गरेका छन् । विभागसँग हाल एक लाख ७५ हजार थान मात्र राहदानी पुस्तिका मौज्दात रहेको अवस्था छ । अबको दुई साताभित्र पनि राहदानी छपाइ सुरु नहुने हो भने विभागले वितरण ठप्प पार्नुपर्ने अवस्था आउन सक्ने सम्भावना कायमै छ ।",
      "link": "https://gorkhapatraonline.com/news/179803",
      "image": "https://gorkhapatraonline.com/storage/media/316743/conversions/rahadhani-bibhag_a-original-thumb.jpg"
    },
    {
      "slug": "179801",
      "title": "विदेशमा मतदान केन्द्र तोक्न अध्यादेशको तयारी",
      "timestamp": 1763251200000,
      "source": "gp",
      "content": "मतदाता नामावलीमा नाम समावेश भई विदेशमा रहेका नेपाली नागरिकका लागि सम्बन्धित देशको दूतावास, नियोगमा मतदान केन्द्र तोक्न सक्ने गरी सरकारले अध्यादेशको प्रक्रिया अघि बढाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक ३० गते । मतदाता नामावलीमा नाम समावेश भई विदेशमा रहेका नेपाली नागरिकका लागि सम्बन्धित देशको दूतावास, नियोगमा मतदान केन्द्र तोक्न सक्ने गरी सरकारले अध्यादेशको प्रक्रिया अघि बढाएको छ । गृह मन्त्रालयले तयार पारेको अध्यादेशको मसौदा सरोकारवालाको सुझावपछि कानुन, न्याय तथा संसदीय मामिला मन्त्रालयमा पठाइएको छ । प्रस्तावित व्यवस्था अनुसारको अध्यादेश जारी भई कार्यान्वयनमा आए विदेशमा रहेका नागरिकले समानुपातिकतर्फको मत दिन पाउने छन् । पछिल्लो पटक विदेशमा रहेकासँगै नेपालमै तर फरक निर्वाचन क्षेत्रमा रहेकालाई पनि मतदान गर्न दिने गरी गृहकार्य भइरहेको छ । गृहमन्त्री ओमप्रकाश अर्यालले विदेशमा रहेकासँगै फरक निर्वाचन क्षेत्रमा रहेका नागरिकलाई पनि मतदानमा सहभागी गराउने गरी अध्यादेशको मसौदा भएको बताउनुभयो । अर्यालले भन्नुभयो, “आउट अफ कन्ट्रीसँगै आउट अफ कन्स्टिच्युयन्सी’ का मतदातालाई निर्वाचनमा सहभागी गराउने हाम्रो प्रयास छ । अध्यादेशको मसौदा कानुन मन्त्रालयमा पठाइसकेका छौँ ।”कानुन मन्त्रालयमा पठाइएको अध्यादेश आवश्यक परिमार्जनपछि सम्बन्धित मन्त्रालयमा पठाइने छ । मन्त्रीपरिषद्ले स्वीकृत गरेपछि राष्ट्रपतिबाट जारी हुने प्रक्रियामा जाने छ । तयारी अनुसार अध्यादेशले आउँदो सातासम्म अन्तिम रूप पाउने छ । प्रस्तावित व्यवस्था अनुसार चार ऐन संशोधन हुने छन् । निर्वाचन आयोग, मतदाता नामावली, निर्वाचन कसुर तथा सजाय र प्रतिनिधि सभा सदस्य निर्वाचन ऐन अध्यादेशले संशेधन गर्ने छ । समानुपातिकतर्फको मतदान गर्न पाइने सहभागी प्रस्तावित व्यवस्था अनुसार मतदाता नामावलीमा नाम भएका र विदेशमा भएका नागरिकले समानुपातिकतर्फको मतदानमा सहभागी हुन पाउने छन् । नेपालभित्र रहेका तर अर्को निर्वाचन क्षेत्रमा रहेकालाई पनि समानुपातिकमा मत दिने व्यवस्था गर्ने छलफलमा छ । अध्यादेशको मसौदामा भने उक्त व्यवस्था समेटिएको छैन ।अध्यादेश अनुसार मतदाता नामावलीको प्रमाणीकरण दूतावास तथा नियोगले गर्ने छन् तर कार्यविधि मसौदामा उल्लेख भने गरिएको छैन । दूतावासलाई नै मतदान केन्द्र निर्धारण गर्ने तयारी गरिएको छ । नेपाल सरकारले त्यहाँ कार्यरत कर्मचारीलाई मतदान अधिकृत तोक्ने व्यवस्था प्रस्तावित छ । विदेशमा रहेका मतदातालाई मतदानमा सहभागी गराउने गरी कानुन बनाउन दशकअघि नै सर्वोच्च अदालतबाट आदेश जारी भएको थियो । मतदान कठिनाइ भएकाले आदेश कार्यान्वयन गर्न नसकिने यसअघि सरकारले बताइरहेको थियो । पछिल्लो पटक जेनजी आन्दोलनपछि गठित सरकारले भने कानुन निर्माणको प्रक्रिया अघि बढाएको हो ।",
      "link": "https://gorkhapatraonline.com/news/179801",
      "image": "https://gorkhapatraonline.com/storage/media/316738/conversions/TheFarsight_Website_pKmH4Zr-original-thumb.jpg"
    },
    {
      "slug": "179800",
      "title": "दलितको दुध किन्दा डेरी नै बन्द",
      "timestamp": 1763251200000,
      "source": "gp",
      "content": "बैतडीमा उन्नत जातका गाई भित्र्याएर दुधको आपूर्ति गर्न डेरी पसल सञ्चालन गर्दा शेरबहादुर कुँवरले समेत पहिलो पटक जातीय विभेदको पीडा खेप्नु परेको छ । डेरी पसलमा दलित समुदायको दुध किन्न सुरु गरेपछि उहाँले जातीय विभेदको पीडा मात्रै खेप्नु भएन, उहाँको डेरी पसल नै बन्द भएको छ ।",
      "longContent": "गोकर्ण दयालबैतडी, कात्तिक  ३० गते । बैतडीमा उन्नत जातका गाई भित्र्याएर दुधको आपूर्ति गर्न डेरी पसल सञ्चालन गर्दा शेरबहादुर कुँवरले समेत पहिलो पटक जातीय विभेदको पीडा खेप्नु परेको छ । डेरी पसलमा दलित समुदायको दुध किन्न सुरु गरेपछि उहाँले जातीय विभेदको पीडा मात्रै खेप्नु भएन, उहाँको डेरी पसल नै बन्द भएको छ । दशरथ चन्द नगरपालिका–५, नौहाटका शेरबहादुर कुँवरले २६ वर्षदेखि उन्नत जातको गाई पाल्दै आउनुभएको छ । जिल्ला सदरमुकामका होटेलमा दुधको आपूर्ति गर्न उहाँले २०५६ सालमा भारतको पिथौरागढबाट उन्नत जातको गाई भित्र्याएको बताउनुभयो । सदरमुकाममा मात्रै अहिले चार सयभन्दा बढी उन्नत जातका गाई रहेको नगरपालिकाको तथ्याङ्क छ । उहाँले भन्नुभयो, “मेरो ससुराली भारतको पिथौरागढ हो । त्यहाँ उन्नत जातको गाई पालन गरेको देखेपछि २०५६ सालमा सात दिन हिँडेर उन्नत जातको गाई बैतडी ल्याइपु¥याएँ । दलित, गैरदलित सबै किसानलाई आबद्ध गरेर कामधेनु दुग्ध सहकारी खोलेँ । दलित समुदायको दुध किन्न सुरु मात्र के गरेको थिएँ, शेरबहादुरले त दलितको दुध किन्न थाल्यो भन्दै हल्ला फैलियो । त्योबेला दलितलाई होटेलमा प्रवेश गर्न समेत दिइँदैनथ्यो । दुध किन्ने ग्राहक भड्किएपछि डेरी पसल बन्द भयो । दुध खेर जाने अवस्था आयो ।” कुँवरको डेरी पसल बन्द भएयता अहिले पनि दलित समुदायको दुध बिक्री हुँदैन ।पीडा सुनाउँदै उहाँले थप्नुभयो, “सदरमुकामका अधिकांश होटेलमा पाउडर दुधको चिया खानुपर्ने बाध्यता भएका बेला दुधको आपूर्ति गर्न खोज्दा जातीय विभेदको पर्खाल खडा भयो । तैपनि हिम्मत हारिनँ । गाउँभरिको दुध घरमै सङ्कलन गरेर बिक्री गर्न सुरु गरेँ ।” भनिन्छ, हरेक पुरुषको सफलताका पछाडि महिलाको हात हुन्छ । उहाँलाई धर्मपत्नी देवकी कुँवरले हौसला दिनुभयो । डेरी पसल बन्द भए पनि दलितलाई घरमै दुध लिन आउने सुझाव दिएपछि शेरबहादुरले जर्किनमा दुध बोकेर सरकारी कर्मचारी, सेनाप्रहरीका ब्यारेक र डेरामा बस्ने दलित विद्यार्थीलाई दुधको आपूर्ति गर्न सुरु गर्नुभयो । कष्टका दिन सम्झिँदै देवकी कुँवरले भन्नुभयो, “डेरी पसलमा दलित समुदायले सबैभन्दा राम्रो दुध ल्याउँथे । दुधको शुद्धता परीक्षण गर्दा पानीको एक थोपा पनि मिसाइएको हुँदैनथ्यो । तैपनि समाजले कुरा काट्न थालेपछि डेरी पसल बन्द भयो ।” डेरी बन्द भए पनि कुँवर दम्पतीले उन्नत जातको गाईका बाच्छाबाच्छी हुर्काएर बिक्री गर्दै गाईपालनको यात्रा अहिलेसम्म निरन्तर चलिरहेको छ । उहाँका छोरा हेमन्त कुँवर मोटरसाइकलमा घर घरमा दुध पु¥याउँदै आउनुभएको छ । आमाबुवाको सपनालाई छोराबुहारीले पूरा गरिरहेको हेमन्तले बताउनुभयो । कुँवर दम्पतीको घरमा अहिले होलेस्टाइन ब्रिजिया जातको उन्नत गाईले दैनिक ३० लिटर दुध दिने गरेको छ । हेमन्त कुँवर दुध बेच्न बजार जाँदा मोटरसाइकलमा अन्य गाउँलेको पनि दुध बिक्री गरिदिने काममा सघाइरहनुभएको छ ।उन्नत जातको बहर छैनउन्नत जातको गाईपालन गर्दा जिल्लामा उन्नत जातको बहर नहुँदा गाईपालन गर्ने उहाँ जस्तै किसान समस्यामा परेका छन् । गाईको गर्भाधारण हुने बेला दुई महिनाअघि जिल्लामा बहर र कृत्रिम गर्भाधान गर्ने सुविधा नहुँदा भारतको पिथौरागढबाट पशुविज्ञ चिकित्सक बोलाएर कृत्रिम गर्भाधान गराएको कुँवर दम्पतीले बताउनुभयो । ब्युँतियो कामधेनु गोरस भण्डारदुध बेच्न पाइलैपिच्छे सङ्घर्ष गर्दै आउनुभएका कुँवरले हाल फेरि सदरमुकामको दशरथ चन्द नगरपालिका–४, शाहीलेक बजारमा कामधेनु गोरस भण्डार स्थापना गरेर दुग्धजन्य पदार्थ, मोही, खुवा र पनिर बनाउन सुरु गर्नुभएको छ । सामाजिक कुरीति चिर्ने एक्लो प्रयासमा सफल नहुँदा लगानीसमेत डुबेर टाट पल्टेको उहाँले पीडा सुनाउनुभयो । सदरमुकाममा पुनस्र्थापना गरेको कामधेनु गोरस भण्डारलाई भेटेरिनरी अस्पताल तथा पशु सेवाविज्ञ केन्द्रले खुवा बनाउने मेसिन उपकरण सहयोग गरेको छ । अहिले त समय केही फेरिएको छ । समाजमा जागरण फैलिएपछि सार्वजनिक स्थानमा दलितमाथि हुने विभेद हट्दै गएको छ । राज्य र स्थानीय तहले सहयोग गरेर दलित समुदायको दुध पुनः किन्ने अभियान जिल्लाव्यापी बनाउने सोच रहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179800",
      "image": "https://gorkhapatraonline.com/storage/media/316737/conversions/1223-original-thumb.jpg"
    },
    {
      "slug": "179795",
      "title": "सञ्चारमन्त्री खरेल स्वदेश फिर्ता",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेल गणतन्त्र कोरियाको सिओलमा आयोजना भएको ११औँ ‘ग्लोबल आइसिटी लिडरसिप फोरम’मा सहभागी भएर आज स्वदेश फिर्ता हुनुभएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २९ गते । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेल गणतन्त्र कोरियाको सिओलमा आयोजना भएको ११औँ ‘ग्लोबल आइसिटी लिडरसिप फोरम’मा सहभागी भएर आज स्वदेश फिर्ता हुनुभएको छ । मन्त्री खरेल फोरममा सहभागी हुन नेपाली प्रतिनिधिमण्डलको नेतृत्व गर्दै यही कात्तिक २५ गते दक्षिण कोरिया जानुभएको थियो । कोरियाको विज्ञान र आइसिटी ९एमएसआइटी० मन्त्रालय तथा नेसनल इनफर्मेसन सोसाइटी एजेन्सी (एनआइए) सँगको संयुक्त आयोजनामा सिओलमा आइसिटी लिडरसिप फोरम आयोजना गरिएको हो ।फोरममा ‘डिजिटल’ र ‘एआई ट्रान्सफर्मेसनः स्ट्राटिजिस एन्ड च्यालेन्ज’ र ‘ग्लोबल कोअपरेसन फर सस्टेनेबल डिजिटल फ्युचर’ विषयमा दुई सत्र सञ्चालन भएका थिए ।सञ्चारमन्त्री खरेलले ‘ग्लोबल आइसिटी लिडरसिप फोरम’ डिजिटल नेपाल र डिजिटल ट्रान्सफरमेसनका लागि लिडरसिप फोरम उपलब्धिपूर्ण र फलदायी भएको बताउनुभयो । नेपालले विशेषगरी डिजिटल तथा एआई ट्रान्सफरमेसनको सन्दर्भमा एआई नीति बनाएको र राष्ट्रिय एआई केन्द्र सञ्चालनमा आएको तथा एआई काउन्सिल पनि गठन गरिरहेको सन्दर्भमा थप ज्ञान, सीप र अनुभव हासिल गर्न फोरम सान्दर्भिक भएको उहाँले उल्लेख गर्नुभयो ।समूहगत सत्रको छलफलमा पनि सञ्चारमन्त्री खरेलले नेपालको प्राथमिकता, साझेदार संस्थासँगको सहकार्य एवं साझेदारिताका विषयमा धारणा राख्नुभएको थियो । त्यस क्रममा कोरिया सरकार र त्यहाँको नेसनल इनफर्मेसन सोसाइटी एजेन्सी ९एनआइए० ले पनि नेपाललाई सहकार्य गर्ने र आपसी सझेदारिताका विषयमा पनि परामर्श भएको जनाइएको छ ।फोरममा दक्षिण कोरिया लागि नेपालका राजदूत डा शिवमाया तुम्बाहाम्फेलगायत सहभागी हुनुहुन्थ्यो ।दक्षिण कोरियामा रहँदा सञ्चारमन्त्री खरेलले सिओल एआई फाउन्डेसनद्वारा सञ्चालित ‘सिओल एआई स्मार्ट सिटी सेन्टर’को अवलोकन भ्रमण गर्नुभयो । यस्तै, उहाँले सिओलस्थित नेपाली राजदूतावासको अवलोकन गर्नुभएको थियो ।    मन्त्री खरेलसँग नेपाल पत्रकार महासङ्घ दक्षिण कोरिया शाखाले नेपाली समुदायसँग साक्षात्कार कार्यक्रम गरेको थियो । डिजिटल र एआई ट्रान्सफर्मेसनः एसडिजी र दिगो विश्वव्यापी भविष्य हासिल गर्ने विषयअन्तर्गत फोरममा ‘एचिभिङ द एसडिजी एन्ड ए फ्युचर’ विषयक फोरममा नेपाल, भूटान, श्रीलङ्का, पाकिस्तान, कम्बोडिया, लाओ पिडिआर, भियतनाम, काजकिस्तान, मङ्गोलिया र उब्जेकिस्तानका मन्त्रीहरु तथा वरिष्ठ नीति निर्माताहरु सहभागी भएका थिए । एसिया प्रशान्तका लागि संयुक्त राष्ट्रसङ्घको आर्थिक तथा सामाजिक आयोग र अन्य अन्तरराष्ट्रिय संस्था पनि कार्यक्रममा सहभागी भएका सञ्चारमन्त्रीको सचिवालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179795",
      "image": "https://gorkhapatraonline.com/storage/media/316730/conversions/news112-original-thumb.jpg"
    },
    {
      "slug": "179791",
      "title": "आदिबासी र दलित समुदायलाई लाभांश वितरणबारे प्रशिक्षण",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "नेपाल आदिबासी जनजाति महासंघ (नेफिन) बेलौरी कञ्चनपुरका नगर अध्यक्ष कृष्ण गम्वा थारुले जिज्ञासा गर्नुभयो, “स्थानीय वन जंगल संरक्षण गर्ने जिम्मेवारी हाम्रो छ । वन जंगल संरक्षण भएपछि त्यहाँ सुरक्षित भएका बाघ, भालु र हात्तीले सबैभन्दा दुश्मन हामीलाई नै ठान्छन् । मानव र जनावरबिचको डद्वन्द्वको मारमा हामी आदिबासी नै परेका छौं । हाम्रो संरक्षण र जीविकोपार्जनको व्यवस्थापनमा सरकारले किन ध्यान दिँदैन ?”",
      "longContent": "गोरखापत्र अनलाइनधनगढी, कात्तिक २९ गते । नेपाल आदिबासी जनजाति महासंघ (नेफिन) बेलौरी कञ्चनपुरका नगर अध्यक्ष कृष्ण गम्वा थारुले जिज्ञासा गर्नुभयो, “स्थानीय वन जंगल संरक्षण गर्ने जिम्मेवारी हाम्रो छ । वन जंगल संरक्षण भएपछि त्यहाँ सुरक्षित भएका बाघ, भालु र हात्तीले सबैभन्दा दुश्मन हामीलाई नै ठान्छन् । मानव र जनावरबिचको डद्वन्द्वको मारमा हामी आदिबासी नै परेका छौं । हाम्रो संरक्षण र जीविकोपार्जनको व्यवस्थापनमा सरकारले किन ध्यान दिँदैन ?”थारु कल्याणकारिणी सभा कैलालीका उपसभापति चुनीराम चौधरीको जिज्ञासा छ, “हामी थारुहरु पहिले बाह्र वनमा गएर रसी, डोरी बनाउने प्रयोजनका लागि बन्कस (बाबियो) काटेर ल्याउँथ्यो । जंगलमा गएर जडिबुटी, दैनन्दिन चाहिने काठ दाउरा गर्न पाउँथ्यो । भोज विवाहमा साल र मालुका पातहरु टिप्न पाउँथ्यो । हलो जुवा, मादल, खराउ बनाउने काठ पैदावारहरु ल्याएर घरको जीविकोपार्जन गथ्र्यौं, अहिले सबै बन्द गरिएको छ । हामी आदिबासीको जीविकोपार्जनमा समस्या भएको छ, सरकारले किन ध्यान दिँदैन ?”कैलाली हसुलियाका धनबहादुर राजी (६०) पेशाले वैद्य हुनुहुन्छ । स्थानीय रुपमा जडिबुटीको माध्यमबाट विरामीलाई उपचार गरेर आफ्नो गुजारा गर्नुहुन्छ । दाँतको विमारीलाई, हाड मर्केका, चोट लागेका, टाउको पेट दुःखेका र वर्षौ वर्षसम्म उपचारले ठीक नभएका विरामीलाई जडिबुटीले उपचार गरेर ठीक पार्ने गर्नुभएको छ । उहाँले भन्नुभयो, “जडिबुटी खोज्न जंगल पस्नुपर्छ । जंगलबाट झार र विरुवाको जरा खनेर ल्याउनुपर्छ । त्यसलाई पिसेर झोल र लेपन बनाएर विरामीलाई खुवाउने र मल्हमको रुपमा लगाएर उपचार गर्नुपर्छ । अहिले सामुदायिक वन वनेपछि जडिबुटीहरु खनेर ल्याउन पाइँदैन । जंगलभित्र जडिबुटी खोज्न जाँदा जंगली जनावरको आक्रमणमा परिन्छ । अरुको उपचार गर्ने वैद्य आफै असुरक्षित हुनुपरेको छ । हाम्रो सुरक्षाको जिम्मा कसले लिन्छ ?”यस्ता जिज्ञासा कार्यक्रममा सहभागी धेरै आदिबासी र दलित समुदायका प्रतिनिधिले गर्नुभयो । त्यसको जवाफ माग गर्नुभयो । तर उहाँहरुलाई चित्त बुझ्दो जवाफ दिने सरकारी अधिकारी कार्यक्रममा कोही थिएनन् । कार्यक्रम सामाजिक संस्था गैर सरकारी संस्थाको थियो । रेड प्लस, जलवायु परिवर्तन, कार्वन उत्सर्जन न्यूनीकरणमा आदिबासी र स्थानीय समुदायको भूमिका विषयमा प्रशिक्षण कार्यक्रममा यस्तो जिज्ञासा आउँदा प्रशिक्षक र स्रोत व्यक्तिहरुले वन ऐन र नियमावलीको दफामा उल्लेखित व्यवस्थाबारे जानकारी गराउनुभयो । उहाँहरुले उठाएको प्रश्नको आंशिक उत्तर पाए पनि ठोस जवाफ नआएको प्रतिक्रिया दिनुभयो ।  डिजिएम नेपालले शनिबार यहाँ आयोजना गरेको आदिबासी र दलित समुदायका लागि रेड प्लस, कार्वन उत्सर्जन न्यूनीकरण र जलवायु परिवर्तन कार्यक्रमका सहभागीले सो जिज्ञासा आयोजकहरुसँग राखेका थिए । आदिबासीहरुको जीवन जल, जंगल, जमिन र जडिबुटीमा सहज पहुँच नहुँदा निकै सकसपूर्ण भइरहेको गुनासो गरेका थिए । त्यसको सही व्यवस्थापन हुन नसक्दा आफूहरुको कृषि कर्ममा समेत त्यसको असर परेको बुझाइ उहाँहरुको छ । डिजिएम नेपालका रिसोर्स पर्सन तथा वन विज्ञ रुपेश कालाखेतीले वन जंगलसँग सबै नागरिकको जीवन जोडिएको बताउँदै वन जंगलको संरक्षणमा लाग्न आग्रह गर्नुभयो । आदिबासीको जनजीविका वनजंगल, जडिबुटी, जमिन र पानीसँग भएजस्तै समग्र नागरिकको जीवन जंगलसँग जोडिएको बताउनुभयो । वन जंगलले अक्सिजन दिने र त्यही अक्सिजनको उपयोगले जीव जीवात्माले स्वास फेर्ने भएकाले वन जंगल संरक्षण अनिवार्य रहेको उहाँले बताउनुभयो । हरित गृह ग्यासको अधिक उत्सर्जनले जलवायु परिवर्तन भइरहेको र त्यसको असर नेपालसहित विकासोन्मुख देशमा परिरहेकोबारे उहाँले जानकारी गराउनुभयो । सोहीअनुसार वनजंगल जोगाएर कार्वन उत्सर्जन न्यूनीकरणमा नेपालले खेलेको भूमिका बापत विश्व बैंकले पहिलो पटक कात्तिक २८ गते नेपाल सरकारको वन विकास कोषमा १ अर्व ३२ करोड रुपियाँ सहयोग गरेको र त्यसको लाभांश बाँडफाँटको कार्ययोजनाबारे उहाँले जानकारी गराउनुभयो । लाभांश बाँडफाँट गर्दा वन ऐन र वन नियमावलीअनुसार गर्ने योजना सरकारको रहेको बताउँदै उहाँले लाभांश तत्कालका लागि रौतहटपश्चिम तराईका १३ जिल्लामा वितरण गरिने योजना सरकारको रहेको जानकारी गराउनुभयो । लाभांश वितरणमा न्यायोचित ढंगले हुनुपर्ने भन्दै उहाँले सरोकारवालाहरुलाई त्यसबारे चासो राख्न आग्रह गर्नुभयो । नेपाल आदिबासी जनजाति पत्रकार महासंघ (फोनिज) का केन्द्रीय अध्यक्ष तथा पत्रकार लक्की चौधरीले जलवायु परिवर्तनमा नेपाललाई नखाएको विष लागेको बताउनुभयो । नेपालले कार्वन उत्सर्जन वार्षिक जिरो दशमलब जिरो जिरो २७ प्रतिशत गरे पनि त्यसको मार बढी खेप्न बाध्य भएको बताउनुभयो । जलवायुको असरको मारमा नेपाल विश्वमा चौथो स्थानमा रहेको उहाँले जानकारी गराउनभयो । कार्वन उत्सर्जन गर्ने देशहरुमा चीन सबैभन्दा अग्र स्थानमा रहेको, त्यसपछि अमेरिका दोस्रो, भारत तेस्रो र युरोपियन युनियन चौथो स्थानमा रहे पनि छिमेकी देशको कारण नेपालले बढी क्षति भोगिरहेको उहाँले जानकारी गराउनुभयो । अध्यक्ष चौधरीका अनुसार चीनले वार्षिक ९.९ बिलियन टन कार्वन उत्सर्जन गर्छ । त्यस्तै, अमेरिकाले ४.४ विलियन टन कार्वन उत्सर्जन गरिरहेको छ । सोहीअनुसार भारतले वार्षिक ४.२ विलियन टन कार्वन उत्सर्जन गरिरहेको भन्दै उहाँले छिमेकी मुलुकले गरेको कार्वन उत्सर्जनको मार नेपालमा परिरहेको बताउनुभयो । नेपालको हिमालको हिउँ पग्लिनु, काला पत्थरमा परिणत हुनुको मूख्यकारण जलवायु परिवर्तनको असर रहेको उहाँले चर्चा गर्नुभयो । रुख विरुवाले शुद्ध अक्सिजन फाल्ने र मानिसलाई बाँच्न अक्सिजन चाहिने हुनाले रुख विरुवाको संरक्षणमा सबै लाग्नुपर्ने उहाँले सुझाव दिनुभयो ।डिजिएम नेपालकी कार्यक्रम संयोजक साधना लिम्बूले डिजएम नेपाल मार्फत रेड प्लस, कार्वन उत्सर्जन न्यूनीकरण र उद्यमी बनाउन आदिवाबासी, सीमान्तकृत र लोपोन्मुख समुदायलाई सीप विकासको तालिम प्रदान गर्दैआएको बताउनुभयो । जलवायु परिवर्तन र विश्व बैंकबाट प्राप्त हुने आर्थिक सहयोगको लाभांश वितरणबारेमा सरोकारवालाहरुलाई सचेतीकरण कार्यक्रम गरिरहेको उहाँले बताउनुभयो । जलवायु परिवर्तनका कारण तापक्रमम अत्यतिक बृद्धि हुनु, बेमौसममा अधिक पानी पर्नु, कृषकलाई चाहेको बेला पानी नपर्नु, जाडोमा धेरै जाडो र गर्मीमा गर्मी धेरै भइरहेको जानकारी दिनुभयो ।  कार्यक्रममा कैलाली र कञ्चनपुरका गरी करिब ७० जनाको सहभागिता थियो । कार्यक्रममा सामुदायिक वनमा कार्यरत आदिबासी जनजाति, दलित, सीमान्तकृत, थारु बरघर तथा वन जंगल संरक्षणमा सक्रिय रहेका उपभोक्ताहरुको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/179791",
      "image": "https://gorkhapatraonline.com/storage/media/316722/conversions/Training-1-original-thumb.jpg"
    },
    {
      "slug": "179789",
      "title": "युवा पुस्ताले भ्रष्टाचारमुक्त शासन चाहन्छ : प्रधानमन्त्री कार्की",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले युवा पुस्ताले भ्रष्टाचारमुक्त शासन चाहेको बताउनुभएको छ । अस्ट्रेलिया र नेपालको कूटनीतिक सम्बन्ध स्थापना भएको ६५ औँ वार्षिकोत्सव कार्यक्रममा सहभागी हुनुहुँदै उहाँले यस्तो बताउनुभएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक २९ गते । प्रधानमन्त्री सुशीला कार्कीले युवा पुस्ताले भ्रष्टाचारमुक्त शासन चाहेको बताउनुभएको छ । अस्ट्रेलिया र नेपालको कूटनीतिक सम्बन्ध स्थापना भएको ६५ औँ वार्षिकोत्सव कार्यक्रममा सहभागी हुनुहुँदै उहाँले यस्तो बताउनुभएको हो । कार्यक्रमको सम्बोधनका क्रममा भन्नुभयो, ‘यस आन्दोलनले हाम्रो युवा पुस्ताले जवाफदेही, उत्तरदायी र भ्रष्टाचारमुक्त शासन चाहन्छ भन्ने स्पष्ट सन्देश दियो। मेरो सरकारले यी लक्ष्य पूरा गर्ने प्रतिबद्धता व्यक्त गरेको छ र यसैअन्तर्गत हामी आगामी फागुन २१ मा हुन लागिरहेको प्रतिनिधिसभा निर्वाचनका लागि तयारी गरिरहेका छौँ।’नेपालस्थित अस्ट्रेलियाली राजदूतावासले काठमाडौँमा आयोजना गरेको समारोहमा उहाँले दुई देशबीचको पारस्परिक सम्मान, दिगो मित्रता र साझा लोकतान्त्रिक मूल्यहरूमा आधारित साझेदारीको स्मरण गर्नुभयो ।अस्ट्रेलियाबाट प्राप्त मैत्रीभाव, विकास सहायता तथा लोकतान्त्रिक र समावेशी रूपान्तरणप्रतिको समर्थन मूल्यवान् रहेको प्रधानमन्त्री कार्कीको भनाइ छ । नेपाल र अस्ट्रेलियाका बीचमा औपचारिक सम्बन्ध स्थापना भएदेखि नै निरन्तर मित्रता सुदृढ हुँदै आइरहेको बताउँदै उहाँले शिक्षा, व्यापार, विकास र संस्कृतिसहितका महत्त्वपूर्ण क्षेत्रमा दशकौंदेखिको सहकार्यका लागि आभार व्यक्त गर्नुभयो।उहाँले भन्नुभयो, ‘नेपालको विकास यात्रामा अस्ट्रेलिया एक विश्वस्त साझेदार रहँदै आएको छ। शिक्षा, स्वास्थ्य, सुशासन, ग्रामीण विकास र विपद् व्यवस्थापनजस्ता क्षेत्रमा प्राप्त सहयोगले हाम्रो राष्ट्रिय प्रगतिमा महत्त्वपूर्ण योगदान पुगेको छ।’नेपाल र अस्ट्रेलियाले विभिन्न अन्तर्राष्ट्रिय तथा बहुपक्षीय मञ्चहरूमा एकअर्कालाई समर्थन गर्दै आएको सन्दर्भ अगाडि सार्दै उहाँले यसबाट दुई देशबीचका साझा मूल्य र हितलाई प्रस्ट पारिरहेको बताउनुभयो। उहाँले भन्नुभयो, ‘नेपालले क्षेत्रीय तथा विश्व शान्ति र स्थिरतालाई अत्यन्त महत्त्व दिन्छ र विश्वलाई सुरक्षित तथा समृद्ध राख्न अस्ट्रेलियाले खेलेको सकारात्मक भूमिकाको उच्च प्रशंसा गर्दछ।’हजारौँ नेपाली विद्यार्थीले अस्ट्रेलियाका विश्वविद्यालयमा उच्च शिक्षा हासिल गरेको र आज पनि उनीहरू नेपाल र अस्ट्रेलिया दुवै देशको प्रगतिमा योगदान गरिरहेको उल्लेख गर्दै उहाँले थप्नुभयो, ‘अस्ट्रेलियामा बसोबास गर्ने करिब दुई लाख नेपाली हाम्रो दुई देशबीच जीवन्त सेतु बनेका छन्, जसले हाम्रो सम्बन्धमा थप निकटता र आत्मीयता जोडेको छ।’पर्यटन, प्रविधि तथा नवीकरणीय ऊर्जा क्षेत्रमा सहकार्यका नयाँ अवसर सिर्जना गर्दै नेपालमा बढाइरहेको लगानीप्रति उहाँले प्रशन्नता पनि व्यक्त गर्नुभयो। ‘अस्ट्रेलियासँगको बढ्दो व्यापार र लगानीका लागि हामी कृतज्ञ छौँ,’ उहाँको भनाइ थियो, ‘नेपाल सन् २०२६ मा अति कम विकसित देशको श्रेणीबाट स्तरोन्तति हुने लक्ष्य पूरा गर्न द्रुतगतिले अघि बढिरहेको छ। यस महत्त्वाकांक्षी राष्ट्रिय लक्ष्य प्राप्तिका लागि प्रदान भइरहेको अस्ट्रेलियाको निरन्तर सहयोग हामी कृतज्ञतासाथ स्वीकार गर्छौँ।’नेपाल–अस्ट्रेलिया सम्बन्धलाई अझ सुदृढ बनाउन राजदूत लियान जोन्स्टनले दिनुभएको योगदानप्रति उहाँले धन्यवाद व्यक्त गर्नुभयो। साथै उहाँको समर्पण तथा व्यक्तिगत संलग्नताले दुई मुलुकबीचको आपसी समझदारी र सहकार्यमा उल्लेखनीय प्रगति ल्याएको प्रधानमन्त्री कार्कीले बताउनुभयो।कार्यकाल समाप्त भई अस्ट्रेलिया फर्कँदै गर्दा आगामी जिम्मेवारी सफल एवं सार्थक हुन सकून् भन्दै राजदूत जोन्स्टनलाई शुभकामना पनि दिनुभयो।प्रधानमन्त्री कार्कीले भन्नुभयो, नेपाल–अस्ट्रेलिया मैत्रीपूर्ण सम्बन्धलाई निरन्तर समर्थन गरिरहनुहुनेछ भन्ने आशा गर्दछु। नेपाल र अस्ट्रेलियाबीचको मित्रता पुस्तौँ–पुस्तासम्म अझ प्रगाढ र समृद्ध बन्दै जाओस्।’",
      "link": "https://gorkhapatraonline.com/news/179789",
      "image": "https://gorkhapatraonline.com/storage/media/316718/conversions/Sushila-karki-original-thumb.jpg"
    },
    {
      "slug": "179788",
      "title": "ऊर्जामन्त्री घिसिङद्वारा बागमतीको करिडोर ढल व्यवस्थापनको निरीक्षण",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र शहरी विकास मन्त्री कुलमान घिसिङले  बागमती नदी करिडोर क्षेत्रको फोहारमैला व्यवस्थापन र सडक मर्मत सम्भार बारे स्थलगत निरीक्षण गर्नुभएको छ।",
      "longContent": "काठमाडौँ, कात्तिक २९ गते। ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र शहरी विकास मन्त्री कुलमान घिसिङले  बागमती नदी करिडोर क्षेत्रको फोहारमैला व्यवस्थापन र सडक मर्मत सम्भार बारे स्थलगत निरीक्षण गर्नुभएको छ। शहरी विकास मन्त्रालयका सचिव गोपाल सिग्देल, भौतिक पूर्वाधार तथा यातायत व्यवस्था मन्त्रालयका सचिव केशव शर्मा, गोकर्णेश्वर नगरपालिका मेयर दीपक रिसाललगायत सम्बन्धित निकायका टोलीसहितको टोलीले हुहेश्वरीबाट सुन्दरीजल क्षेत्रको नदी करिडोर र सडक स्तरोन्नति बारे जानकारी लिएको थियो। टोलीले गुहेश्वरीदेखि सुन्दरीजलसम्म क्षेत्रमा पर्ने बागमती नदी किनार तथा ढल व्यवस्थापन, सडक विस्तार एवम् स्तरोन्नतिलगायतका विषयमा स्थलगत जानकारी लिएको थियो। मन्त्री घिसिङले बागमती नदी करिडोरमा देखिएको ढल व्यवस्थापन र सडक स्तरोन्नतिको समस्या तत्काल समाधान गरिने बताउनुभयो। उहाँले काठमाडौँ उपत्यकाका नदी करिडोर क्षेत्रमा सडक विभाग, काठमाडौँ उपत्यकाका विकास प्राधिरकरण र अधिकार सम्पन्न बागमती सभ्यता एकीकृत विकास समितिबीच सडक निर्माण निर्माण तथा मर्मत सम्भार देखिएको समन्वययको समस्यालाई छिटै समाधान गरिने प्रतिबद्धता जनाउनुभयो। ‘काठमाडौँ उपत्यकाका नदीलाई सफा बनाएमा मात्र शहर सफा हुने भएकाले अल्पकालीन र दीर्घकालीन रुपमा ढल व्यवस्थापन योजनासहित काम गरिरहेका छौं, ढल व्यवस्थापनका लागि प्रशोधन केन्द्रको स्थापना चरणबद्ध रुपमा गरिरहेका छौं, नदी करिडोरका सडकलाई कालोपत्रे गर्ने, मर्मतसम्भार गर्नेलगायतलाई उच्च प्राथमिकता राखी कार्य अगाडि बढाइरहेको छ, यसका लागि  स्थानीय पालिकासँग समन्वयको काम गरिरहेका छौं, सडक किनारमा बेवारिसे अवस्थामा छाडिएका गाडी हटाउन उपकरण उउपकरण उपलब्ध गराउँछौं, त्यस्ता गाडीहरु तत्काल हटाउनुहोला,’उहाँले भन्नुभयो। ‘गोकर्णेश्वर मन्दिर नजिक बागमती नदी बायाँ किनारको करिब एक सय मिटर सडकलाई फराकिलो बनाउन सकिएमा माकलबारीबाट सिधै गोकर्णेश्वर मन्दिरतर्फ सवारी गाडी पास गराउन सक्ने अवस्था रहेछ, सडक फराकिलो बनाउन नेपाल ट्रष्टको कार्यालयसँग आवश्यक समन्वय र सहजीकरण गरिने छ’, उहाँले भन्नुभयो। चावहिल—सुन्दरीजल सडक विस्तारका लागि बाँकी पुलको निर्माण तत्काल अगाडी बढाउन मन्त्री घिसिङले आग्रह गर्नुभएको छ।",
      "link": "https://gorkhapatraonline.com/news/179788",
      "image": "https://gorkhapatraonline.com/storage/media/316716/conversions/kulman-original-thumb.jpg"
    },
    {
      "slug": "179783",
      "title": "विद्यालयले दियो पशुपन्छी पालक कृषकलाई सेवा",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "रामपुर नगरपालिका–७, स्थित आधारभूत माध्यमिक विद्यालयले शनिबार निःशुल्क पशु स्वास्थ्य शिविर सञ्चालन गरी कृषकलाई सेवा दिएको हो ।",
      "longContent": "इमान सिं राना रामपुर (पाल्पा), कात्तिक २९ गते । पाल्पामा पशु स्वास्थ्य शिविर मार्फत विद्यालयले पशुपन्छी पालक कृषकलाई सेवा प्रदान गरेको छ । रामपुर नगरपालिका–७, स्थित आधारभूत माध्यमिक विद्यालयले शनिबार निःशुल्क पशु स्वास्थ्य शिविर सञ्चालन गरी कृषकलाई सेवा दिएको हो । कक्षा नौ देखि १२ सम्म पशु विज्ञान विषयको कक्षा सञ्चालन गर्दै आएको विद्यालयले किसान एग्रोभेटको औषधी सहयोगमा शिविर सञ्चालन गरेको हो । शिविरमा विद्यालयका पशु चिकित्सकहरु सँगै विद्यार्थीले सेवा दिएका थिए । गाई, भैँसी, बाख्रा, कुखुरा र घरपालुवा कुकुर लगायत पशुपन्छीको स्वास्थ्य परीक्षण सहित कृषकलाई परामर्श प्रदान गरी औषधी समेत वितरण गरेको थियो ।शिविरमा १५० कृषकको एक हजार बढी पशुपन्छीलाई निःशुल्क औषधी वितरण गरिएको पशु चिकित्सक डा.नीरज श्रेष्ठले जानकारी दिनुभयो । शिविरमा पशुको गोबर परीक्षण सँगै आन्तरिक पश्चात बाह्य परजीवी नियन्त्रण, जीवाणु नियन्त्रण तथा खुराकजन्य समस्या लगायतका रोगहरुको औषधि वितरण गरिएको उहाँले बताउनुभयो । साथै पशु बन्ध्याकरण सेवा संगै १० वटा घरपालुवा कुकुरको लागि रेबिज विरुद्धको भ्याक्सिन समेत प्रदान गरिएको थियो । शिविर शुभारम्भ गर्दै लुम्बिनी प्रदेश अर्थ, उद्योग तथा पर्यटन समितिका सभापति राजु प्रसाद श्रेष्ठले कृषि प्रधान देशको उत्थानका लागि दक्ष जनशक्ति तयार गर्नु आवश्यक रहेको बताउनुभयो । उहाँले विद्यालयले कृषकहरूको लागि लक्ष्यित गरी शिविर सञ्चालन गर्नु गौरवको विषय भएको बताउनुभयो । विद्यार्थीलाई ज्ञान र सीप सँगै कृषक प्रति थप जिम्मेवार बनाउन शिविर सञ्चालन गरिएको विद्यालय व्यवस्थापन समितिका अध्यक्ष कमलराज भट्टराईले जानकारी दिनुभयो ।समुदायमा रहेका कृषकलाई सेवा प्रदान गर्नुका साथै पशु विज्ञान विषयको महत्व बुझाउन शिविर सञ्चालन गरिएको प्रधानाध्यापक रुपनाथ गौतमले बताउनुभयो । विद्यालयले आवश्यकता अनुसार शिविर सञ्चालनलाई निरन्तरता दिने जनाएको छ ।विद्यालयले विद्यार्थीलाई व्यवहारिक ज्ञान सिकाउन पशुपन्छी फार्म सँगै कृषकको सेवाका लागि भेटेरेनरी क्लिनिक र ल्याब पनि सञ्चालन गर्दै आएको छ । विद्यालयमा पशुविज्ञान तर्फ ५६ जना विद्यार्थी अध्ययनरत रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/179783",
      "image": "https://gorkhapatraonline.com/storage/media/316709/conversions/FB_IMG_1763196372124-(1)-original-thumb.jpg"
    },
    {
      "slug": "179780",
      "title": "पर्यटक आकर्षित गर्दै छथरको ध्वजे डाँडा",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "पालिकाले सो स्थानलाई पर्यटकीय स्थलको रुपमा विकास गरे सँगै यहाँ पर्यटक पुग्न थालेका हुन् । मगर जातीले सो स्थानलाई समाधि स्थलको रुपमा प्रयोग गर्दै आएका छन् ।",
      "longContent": "कविराज घिमिरेहिले, कात्तिक, २९ गते । धनकुटाको छथर जोरपाटी गाउँपालिका दुईमा रहेको ध्वजे डाँडा बहुसांस्कृतिक पार्क पर्यटकको रोजाईमा पर्न थालेको छ । पालिकाले सो स्थानलाई पर्यटकीय स्थलको रुपमा विकास गरे सँगै यहाँ पर्यटक पुग्न थालेका हुन् । मगर जातीले सो स्थानलाई समाधि स्थलको रुपमा प्रयोग गर्दै आएका छन् । यो स्थानलाई केही वर्ष अघि सम्म चिहान डाँडाको रुपमा चिनिने गरिन्थ्यो ।दिउसै जोकोही सो स्थान सम्म पुग्न डराउथे । तर अहिले यो स्थानको परिचय एकाएक फेरिएको छ । केही वर्ष अघि सम्म चिहाने डाँडाको रुपमा परिचय पाएको यो डाँडा अहिले भने ध्वजे डाँडा पर्यटकीय स्थलको रुपमा आफ्नो पहिचान बनाउन सफल भएको छ । सूर्योदय र हिमाल हेर्नको लागि धेरै पर्यटकको रोजाइमा यो स्थान पर्ने गरेको हो । काठमाडौँबाट धनकुटा घुम्न आउनु भएका पल्लव पण्डित ध्वजे डाँडा बहुसांस्कृतिक पार्कले आफूलाई लोभ्याएको बताउनु हुन्छ । “एकै स्थानबाट बिभिन्न हिमाल, पहाड अरुण उपत्यका सूर्योदय आदि देखन सकिने यो स्थान निक्कै सुन्दर लाग्यो” पण्डित भन्नु हुन्छ । करिब २३०० मिटरको उचाइमा रहेको यो स्थान वाट कञ्चनजंघा, मकालु कुम्भकर्ण सहित दुई दर्जन बढी हिमाली चुचुरा देख्न सकिन्छ । त्यस्तै अरुण उपत्यकाको मनोरम दृष्य सहित सूर्योदय सूर्यास्त सहित बिभिन्न पहाडी शृङ्खलाको अवलोकन गर्न सकिन्छ । त्यस्तै कृषि उत्पादन यहाँको अर्को आकर्षण हो । सो क्षेत्र तरकारी उत्पादनको पकेट क्षेत्र हो । बिभिन्न सिजनमा उत्पादन हुन तरकारीले कृषि पर्यटनको सम्भावना बोकेको धनकुटाका सरोज भुजेल बताउनु हुन्छ । सो स्थानलाई लक्षित गरि पर्यटकीय गन्तव्य बनाउन पूर्वाधार निर्माणको काम तीब्र पारिए पछि यो स्थानमा पर्यटकको आकर्षण बढेको हो । पाँच वर्ष अघिबाट सुरु गरेको कार्यमा अहिले डेढ करोड भन्दा बढि खर्च भइसकेको छ । हाल सम्म सो स्थानमा कोशी राजमार्ग वाट डाँडा सम्म पुग्न करिब डेढ किलोमिटर लामो छथर ग्रेटवाल निर्माण गरिएको छ । त्यस्तै डाँडामा लिम्बू जातिको सिलाम साक्मा, मगर जातिको खुर्पेटोको प्रतिमा निर्माण गरिएको छ । जोरपाटी बजार नजिकै रहेको यो पार्कलाई बहुसांस्कृतिक पार्कको रुपमा विकास गरिएको र पर्यटकहरूको सहजताको निम्ती भौतिक पूर्वाधारको कामहरू भई रहेको छथर जोरपाटी गाउँपालिका ६ का वडाध्यक्ष दिपक गुरुङ बताउनु हुन्छ । आगामी दिनमा पर्यटकलाई थप आकर्षित गर्न सिसाको पुल निर्माण गर्ने तयारी गरिएको उहाँको भनाई छ ।",
      "link": "https://gorkhapatraonline.com/news/179780",
      "image": "https://gorkhapatraonline.com/storage/media/316720/conversions/1-(3)-original-thumb.jpg"
    },
    {
      "slug": "179774",
      "title": "विभिन्न जिल्लामा एमालेको जनसभा",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले)ले अधिकांश जिल्ला सदरमुकाममा र्‍यालीसहित जनसभा आयोजना गरेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २९ गते। नेपाल कम्युनिस्ट पार्टी (एमाले) ले अधिकांश जिल्ला सदरमुकाममा र्‍यालीसहित जनसभा आयोजना गरेको छ । सो पार्टीले रूपन्देही, गोरखा, चितवन, सुर्खेत, सुनसरी र लमजुङमा जनसभा गरेको ती जिल्लाबाट हाम्रा स्थानीय समाचारदाताहरूले जनाएका छन् । सभालाई केन्द्रीय नेताहरूले सम्बोधन गरिरहनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179774",
      "image": "https://gorkhapatraonline.com/storage/media/316688/conversions/IMG-20251115-WA0054-original-thumb.jpg"
    },
    {
      "slug": "179769",
      "title": "तोरी फुलेको फाँट  (फोटो फिचर)",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "जिल्लाको हेटौँडा, हटिया, हर्नामाडी, पदमपोखरी, भीमफेदीको सुपिङ, बकैया, बागमती, मनहरी, मकवानपुरगढी लगायतका क्षेत्रका खेतमा अहिले सर्वत्र ढकमक्क तोरी फुलेको हो।",
      "longContent": "अनिल पराजुलीहेटौँडा, कात्तिक २९ गते।  मकवानपुरको फाँटमा तोरी फुलेर खेत पहेँलपुर भएको छ। जिल्लाको हेटौँडा, हटिया, हर्नामाडी, पदमपोखरी, भीमफेदीको सुपिङ, बकैया, बागमती, मनहरी, मकवानपुरगढी लगायतका क्षेत्रका खेतमा अहिले सर्वत्र ढकमक्क तोरी फुलेको हो। खुलेको निलो आकाश, फाँटभरि पहेँलो तोरी, तोरीसँगै भुनभुन गरिरहेको माहुरी यो दृश्यले सबैलाई प्रफुल्लित तुल्याएको छ। सिरसिरे हावासँगै तोरीको फुलको सुगन्धले मुग्ध बनाएको छ अहिले गाउँघर। तोरी फुलेपछि खेतको दृश्य निकै मनमोहक देखिएको छ। यसै गरी, तोरीको फुलले माहुरीलाई आकर्षित गरिरहेको छ। तोरीको एउटा फुलबाट अर्को फुलमा डुल्दै माहुरीले रस चुसिरहेको दृश्यले पनि मनै लोभ्याउने गरेको छ। माहुरीले तोरीको रस चुसेर परागसेचन प्रक्रियामा ठुलो सहयोग गर्ने गर्दछन्। पछिल्लो समय विषादीको प्रयोगले गर्दा फुलमा आउने मौरीको तादात भने घटेको छ। हेटौँडाको हटिया, हर्नामाडी क्षेत्रको फाँटमा मौरी पालक किसानले मौरी चरनका लागि ल्याउने गरेका छन्। गत वर्षको तुलनामा यस वर्ष जिल्लामा तोरी खेती कम भएको किसान नारायण घिमिरेको भनाइ छ। पछिल्लो समय सहरीकरण सँगै खेतहरू प्लटिङ हुने र खेती योग्य जग्गा घट्दै गएको छ।",
      "link": "https://gorkhapatraonline.com/news/179769",
      "image": "https://gorkhapatraonline.com/storage/media/316689/conversions/Tori_Hetauda-(1)-original-thumb.jpg"
    },
    {
      "slug": "179768",
      "title": "बुढीगङ्गामा महिलालाई स्वरोजगार बनाउन डकर्मी तालिम",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "खेमराज सापकोटा रानी (मोरङ), कात्तिक २९ गते । मोरङ जिल्लाको बुढीगङ्गा गाउँपालिका ४ मा विपन्न समुदायका महिलालाई स्वरोजगार बनाउनका लागि डकर्मी तालिमको सञ्चालन गरिएको छ । महिलालाई स्वरोजगार बनाउने उद्देश्यका साथ तालिमको आयोजना गरिएको गाउँपालिकाले जनाएको छ । तालिम राष्ट्रिय अपाङ्ग पुनःस्थापना समाज काठमाडौँको आयोजनामा र स्ट्यान्डर्ड चार्टर्ड बैँकको सौजन्यमा गरिएको हो । “हातमा सीप भए कोही पनि भोकै बस्नुपर्दैन । यो तालिमले महिलालाई आत्मनिर्भर र आर्थिक रूपमा सबल बनाउन मद्दत पुर्‍याउने छ भन्ने विश्वास लिएको छु ।” गाउँपालिकाका अध्यक्ष जीतनारायण थापा मगरले भन्नुभएको छ ।सीप प्राप्त व्यक्तिले मात्र राम्रो आय-आर्जन गर्न सक्ने उल्लेख गर्दै उहाँले महिलामा स्वरोजगारप्रति उत्साह बढाउने विश्वास व्यक्त गर्नुभयो । समाजका अध्यक्ष सुरेन्द्र थापाको संयोजनमा सञ्चालन भइरहेको तालिममा १० जना महिला सहभागी रहेको वडा नं.४ का अध्यक्ष शशिकान्त चौधरीले जानकारी दिनुभयो । उहाँका अनुसार तालिम आगामी मंसिर ३ गतेसम्म सञ्चालन हुने छ । नेपाल इन्भेस्टमेन्ट बैँक लिमिटेडको सहयोगमा सञ्चालित उक्त तालिममा सहभागीहरूले सीप विकास र स्वरोजगारसम्बन्धी व्यावहारिक ज्ञान प्राप्त गरिरहेका छन् । आयोजकका अनुसार, तालिमको उद्देश्य स्थानीय युवालाई रोजगारमुखी बनाउने र गाउँपालिकामा आर्थिक सशक्तीकरण प्रवर्धन गर्ने रहेको छ ।",
      "longContent": "खेमराज सापकोटा रानी (मोरङ), कात्तिक २९ गते । मोरङ जिल्लाको बुढीगङ्गा गाउँपालिका ४ मा विपन्न समुदायका महिलालाई स्वरोजगार बनाउनका लागि डकर्मी तालिमको सञ्चालन गरिएको छ । महिलालाई स्वरोजगार बनाउने उद्देश्यका साथ तालिमको आयोजना गरिएको गाउँपालिकाले जनाएको छ । तालिम राष्ट्रिय अपाङ्ग पुनःस्थापना समाज काठमाडौँको आयोजनामा र स्ट्यान्डर्ड चार्टर्ड बैँकको सौजन्यमा गरिएको हो । “हातमा सीप भए कोही पनि भोकै बस्नुपर्दैन । यो तालिमले महिलालाई आत्मनिर्भर र आर्थिक रूपमा सबल बनाउन मद्दत पुर्‍याउने छ भन्ने विश्वास लिएको छु ।” गाउँपालिकाका अध्यक्ष जीतनारायण थापा मगरले भन्नुभएको छ ।सीप प्राप्त व्यक्तिले मात्र राम्रो आय-आर्जन गर्न सक्ने उल्लेख गर्दै उहाँले महिलामा स्वरोजगारप्रति उत्साह बढाउने विश्वास व्यक्त गर्नुभयो । समाजका अध्यक्ष सुरेन्द्र थापाको संयोजनमा सञ्चालन भइरहेको तालिममा १० जना महिला सहभागी रहेको वडा नं.४ का अध्यक्ष शशिकान्त चौधरीले जानकारी दिनुभयो । उहाँका अनुसार तालिम आगामी मंसिर ३ गतेसम्म सञ्चालन हुने छ । नेपाल इन्भेस्टमेन्ट बैँक लिमिटेडको सहयोगमा सञ्चालित उक्त तालिममा सहभागीहरूले सीप विकास र स्वरोजगारसम्बन्धी व्यावहारिक ज्ञान प्राप्त गरिरहेका छन् । आयोजकका अनुसार, तालिमको उद्देश्य स्थानीय युवालाई रोजगारमुखी बनाउने र गाउँपालिकामा आर्थिक सशक्तीकरण प्रवर्धन गर्ने रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/179768",
      "image": "https://gorkhapatraonline.com/storage/media/316693/conversions/budiganga-ko-photo-(1)-original-thumb.jpg"
    },
    {
      "slug": "179767",
      "title": "मतदान स्थल तथा मतदान केन्द्र थप गर्न सिफारिस",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुन लागेको संसदीय निर्वाचनका लागि हिमाली जिल्ला हुम्लामा मतदान स्थल तथा मतदान केन्द्र थपका लागि जिल्ला स्तरीय समितिले सिफारिस गर्ने निर्णय गरेको छ ।",
      "longContent": "राजन रावतहुम्ला, कात्तिक २९ गते । आगामी फागुन २१ गते हुन लागेको संसदीय निर्वाचनका लागि हिमाली जिल्ला हुम्लामा मतदान स्थल तथा मतदान केन्द्र थपका लागि जिल्ला स्तरीय समितिले सिफारिस गर्ने निर्णय गरेको छ । मतादाता सङ्ख्या बढी र तीन घण्टासम्म हिडेर मतदान गर्नुपर्ने भएपछि समितिले मतदान स्थल तथ मतदान केन्द्र थपका लागि जिल्लाबाट सिफारिस गर्ने निर्णय गरिएको हो । दुई वटा मतदान स्थल थपका लागि शुक्रबार बसेको जिल्ला स्तरीय मतदान स्थल तथा मतदान केन्द्र निर्धारण कार्यविधि २०८१ समितिको बैठक निर्वाचन आयोगलाई सिफारिस गर्ने निर्णय गरेको जिल्ला निर्वाचन कार्यालयका प्रमुख भिमबहादुर रोकायाले बताउनुभयो । मतदाता सङ्ख्या बढी र मतदान स्थलसम्म पुग्न तीन घण्टासम्म पैदल हिँड्नु पर्ने भएपछि जिल्लाबाट ती मतदान स्थल थप गर्नका लागि आयोगलाई सिफारिस गर्ने निर्णय गरिएको हो । हाल कायम रहेका मतदान स्थल बाहेक थप गर्नका लागि सिफारिस गरिएका मतदान स्थलहरुमा चङ्खेली गाउँपालिका–२ को महादेव मावि दार्म मतदान केन्द्रबाट छुट्याएर देबकोटा बाडा र भट्टेबाडाका मतदाताका लागि महाकति लक्ष्मी आवि नयाँ मतदान स्थल कायम गर्न सिफारिस गरिएको छ । त्यसैगरी, नाम्खा गाउँपालिका– १ को ताङ्गिन गाउँका मतदाताका लागि नमोडाछेमु आविलाई नयाँ मतदान स्थलका रुपमा कामय गर्न आयोगलाई सिफारिस गरिएको छ । यसअघि उक्त गाउँका मतदाताहरूले बुद्ध आवि हेक्पा मतदान केन्द्रमा मतदान गर्नै आउनु भएको थियो । त्यसैगरी एक हजार भन्दा बढी मतदाता भएका मतदान केन्द्रहरुमा मतदान केन्द्र क र ख निर्धारण गर्न पनि समितिको बैठकले सिफारिस गरेको छ । यसअघि २०७९ सालको निर्वाचनमा हुम्ला जिल्लामा ५८ वटा मतदान स्थलहरू कामय गरिएका थिए । हुम्ला जिल्लाको मतदाता सङ्ख्या ३३ हजार ३०८ रहेको छ । बैठकमा प्रमुख जिल्ला अधिकारी टेककुमार रेग्मी, सिमकोट गाउँपालिकाका अध्यक्ष बिजय भण्डारी, सुरक्षा निकायका प्रमुख, राजनीतिक दलका नेताहरु लगायतको उपस्थिति रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/179767",
      "image": "https://gorkhapatraonline.com/storage/media/316675/conversions/matdan-centre,-humla-Rajan-original-thumb.jpg"
    },
    {
      "slug": "179762",
      "title": "‘दुई चार जनाले पार्टी छोड्दैमा आत्तिनु पर्दैन’",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "रास्वपाको नगर पार्टी कार्यालयको नवलपुरको कावासोतीमा उद्‌घाटन गर्दै कार्यवाहक सभापति अर्यालले यस्तो बताउनु भएको हो ।",
      "longContent": "बोमलाल गिरी नवलपुर, कात्तिक २९ गते । राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का कार्यवाहक सभापति डोलप्रसाद अर्यालले दुई चार जनाले पार्टी छोड्दैमा आत्तिन नपर्ने बताउनु भएको छ । रास्वपाको नगर पार्टी कार्यालयको नवलपुरको कावासोतीमा उद्‌घाटन गर्दै कार्यवाहक सभापति अर्यालले यस्तो बताउनु भएको हो ।रास्वपाका निवर्तमान प्रमुख सचेतक सन्तोष परियारले पार्टी परित्याग गरेको भोलिपल्ट अर्यालको यस्तो प्रतिक्रिया आएको हो । केही समयअघि रास्वपाकै निवर्तमान सांसद सुमना श्रेष्ठले पनि पार्टी परित्याग गर्नु भएको थियो । ‘‘दुई चार जना राम्रा मान्छे पार्टीमा आए भन्दैमा नयाँ ग्रहबाट आए जसरी हौसिन पनि पर्दैन, दुई चार जना जाँदैमा पनि आत्तिहाल्नु पर्दैन, हामी विचलित हुनु पर्ने पनि छैन’’ अर्यालले भन्नुभयो, ‘‘अर्को पार्टीमा गएर राम्रो काम गरेर हामीले गर्नै नपर्ने गरी देश बनाउँछन् भने पनि राम्रै हुन्छ, उहाँहरूलाई शुभकामना ।’’अर्को प्रसङ्गमा उहाँले अहिलेको सरकारलाई रास्वपाले काँध थापेको नभई टेको दिएको मात्र बताउनुभयो । ‘‘अहिलेको सरकारको विरोध नगर्नुको कारण समर्थन गर्नु मात्र होइन, यो देशमा चुनाव भएर नयाँ र राम्रा मान्छे आउलान् भनेर चुनाव गराउनका लागि टेको दिएको मात्र हो,’’ कार्यवाहक सभापति अर्यालले भन्नुभयो, ‘‘त्यो टेको पनि कहिलेसम्म दिने भन्नेमा केन्द्रमा छलफल भइरहेको छ ।’’उहाँले पार्टी सभापति रवि लामिछाने छिटै निर्दोष सावित भएर छुट्ने पनि दाबी गर्नुभयो । न्यायिक लडाइ भइएकाले सजिलो नभए पनि चुनाव अघि नै लामिछाने रिहा भएर चुनावी अभियानमा खटिने उहाँको दाबी छ । उक्त चुनावबाट सके दुई तिहाइ र नभए बहुमत ल्याएर रास्वपाले पाँच वर्ष सरकार चलाउने पनि अर्यालले दाबी गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179762",
      "image": "https://gorkhapatraonline.com/storage/media/316666/conversions/नगर-पार्टी-कार्यालय-उद्घाटन्-गर्दै-रास्वपा-कार्यवाहक-सभापति-डोलप्रसाद-अर्याल-original-thumb.jpg"
    },
    {
      "slug": "179759",
      "title": "‘तिब्बती चाहन्छन् कोरलाबाट नेपाल घुम्न’",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "जनप्रतिनिधिको टोली मुस्ताङको लोमान्थाङ गाउँपालिकामा–१, छोसेरस्थित नेचुङमा अध्यागमन (इमिग्रेसन) कार्यालयबाट भिजिट भिसामा कोरला नाकाबाट चीनको स्वशासित क्षेत्र तिब्बतका विभिन्न पर्यटकीय तथा धार्मिकस्थलको एकसाता भ्रमण गएका थिए  ।",
      "longContent": "हरिकृष्ण शर्मा मुक्तिनाथ (मुस्ताङ), कात्तिक २९ गते । चीनको स्वशासित क्षेत्र तिब्बतका विभिन्न पर्यटकीय तथा धार्मिकस्थलको एकसाता भ्रमण गरी फर्किनुभएका लोमन्थाङ गाउँपालिकका अध्यक्ष टसी न्हुर्वु गुरुङ  उत्साहित हुनुहुन्छ । जनप्रतिनिधिको टोली मुस्ताङको लोमान्थाङ गाउँपालिकामा–१, छोसेरस्थित नेचुङमा अध्यागमन (इमिग्रेसन) कार्यालयबाट भिजिट भिसामा कोरला नाकाबाट चीनको स्वशासित क्षेत्र तिब्बतका विभिन्न पर्यटकीय तथा धार्मिकस्थलको एक साता भ्रमण गएका थिए  ।अध्यागमन (इमिग्रेसन) कार्यालय उद्घाटन भएको एक वर्षपछि गुरुङको नेतृत्वमा उपाध्यक्ष छयुमी बिष्टगुरुङ, लो–घेकर दामोदरकुण्ड गाउँपालिका उपाध्यक्ष छिरिङ ल्हामो गुरुङ सहित १३ जना जनप्रतिनिधिको टोलीले तिब्बतीहरूबाट कोरला नाकालाई आर्थिक, सामाजिक, धार्मिक तथा सांस्कृतिक गतिविधिको आदानप्रदान तथा दिगो विकासका क्षेत्रमा सहकार्यमा चासो व्यक्त गरेका छन् । गत भदौ महिनाको ३० गतेदेखि कोरला नाका व्यवसायिक रूपमा सञ्चालनमा आएपछि भन्सारबाट नेपाल–चीन २४ नम्बरको सीमास्तम्भ हुँदै लिजी–नेचुङ (कोरला) बाट सडक सञ्जाल हुँदै तिब्बतको सहरमा घुम्म जानुभएका गाउँपालिका अध्यक्ष गुरूङ सहितका जनप्रतिनिधिको टोलीले स्थानीय समुदाय, व्यवसायी सहित स्थानीय प्रतिनिधिहरूसँग भेटघाट गरेका थिए । कोरला नाकाबाट नजिकै रहेको झोम्वासेन जिल्ला, सिगात्स सहर, गोफेल हिमालको काखमा रहेको ल्हासा सहर, बौद्ध धर्मका प्रणेता पद्मसम्भवले सिद्धिप्राप्त गरेको स्थान, शीतकालीन दरबार,पोतला र नोर्बुहिङ सहित सातौँ र पन्ध्रौँ शताब्दीमा निर्मित चर्चित गुम्बा, दरबारहरू सहित अन्य पर्यटकीयस्थलको अवलोकन समेत गरिएको अध्यक्ष गुरूङले बताउनुभयो । अध्यक्ष गुरूङ भन्नुहुन्छ,‘‘ तिब्बतीहरू कोरलाबाट नेपालका धार्मिक तथा पर्यटकीय स्थलहरूमा घुम्न आउन आतुर छन्, बौद्ध धर्मावलम्बीहरू कोरलाबाट लुम्बिनी घुम्न जाने रहर धेरैको रहेछ ।’’ तिब्बत बौद्ध धर्मावलम्बीको बसोबास रहेको विश्वकै ठुलो सहरमध्येमा पर्छ । तिब्बतीहरू यस अगाडि खासा, तातोपानी नाका तथा अन्य रुटबाट त्रिभुवन विमानस्थल हुँदै नेपाल भित्रिने गरेका थिए । गाउँपालिका अध्यक्ष गुरूङले कोरला नाकलाई धार्मिक तथा पर्यटनको दृष्टिकोणले समेत अति महत्त्वपूर्ण भएकाले भिसा प्रक्रिया सहित थप सहज बनाउनुपर्ने बताउनुभयो । तिब्बतीहरूले छोटो, मध्यम र लामो दूरीको यात्राको योजना समेत बनाएकाले नेपाल सरकारमार्फत अध्यागमनको प्रक्रियालाई सहज बनाउन आवश्यक रहेको अध्यक्ष गुरूङको भनाइ छ ।तिब्बतीले छोटो दूरीमा मुस्ताङका धार्मिकस्थल, मध्यममा पोखरा, काठमाडाैँ तथा लामो दूरीमा भगवान बुद्धको जन्मभूमि लुम्बिनी, भारत लगायतका क्षेत्रमा जाने चाहना व्यक्त गरेको अध्यक्ष गुरूङले बताउनुभयो । जाडो याममा हिउँ जमेकाले टोली अति पवित्र तिर्थस्थल चीनको स्वशासित क्षेत्र तिब्बतको न्गारी प्रान्तमा रहेको कैलाश मानसरोवर क्षेत्रमा जान सम्भव नभए पनि कैलाश मानसरोबर नेपालबाट प्रवेश गर्ने सबैभन्दा सहज र छोटो रुट नै कोरला नाका रहेको समेत अध्यक्ष गुरूङले बताउनुभयो ।कोरला नाका तिब्बत घुम्न र तिब्वतबाट नेपाल आउन सहज भएमा चिनियाँ पर्यटकको सङ्ख्यामा उल्लेखनीय वृद्धि हुने भएकाले भ्रमणबाट प्राप्त उपलब्धीलाई प्रदेश तथा सङ्घीय सरकारसमक्ष समेत जानकारी गराउने तयारी भइरहेको जनप्रतिनिधिको टोलीको भनाइ छ । नाका क्षेत्रमा चिनियाँ संरचना तथा प्राथमिकताले चिन सरकारले आर्थिक तथा धार्मिक रुटको रूपमा समेत प्रयोग गर्ने चाहना देखाइरहेको अवस्थामा नेपालले अवसरलाई सदुपयोग गर्नुपर्ने मुस्ताङ उद्योग वाणिज्य सङ्घका अध्यक्ष राजु लालचनले बताउनुभयो । अध्यागमन कार्यालय मुस्ताङबाट नेपाल प्रवेश गर्ने चिनियाँ र अन्य मुलुकका नागरिकका लागि १५० दिनको ‘अनअराइभल भिसा’ निःशुल्क उपलब्ध गराउने गरेको छ । विदेशी नागरिकले अर्धनिधेषित क्षेत्रका लागि तिर्नुपर्ने पाँच सय डलर सहित अन्य शुल्क तिर्नुपर्ने अध्यागमन कार्यालयका प्रमुख प्रवेश बडुवालले बताउनुभयो । प्रमुख बडुवालले पहिलोपटक नाकाबाट गएको टोलीबाट अनुभव सहितका प्रक्रियाहरूमा बारेमा समेत बुझ्ने र थप योजना बनाउने बताउनुभयो । प्राचिनकालमा उपल्लो मुस्ताङ र तिब्बत बिच पारिवारिक सम्बन्ध स्थापित भएकाले लोमान्थाङ क्षेत्रबाट तिब्बत जाने गरिए पनि खम्पाहरूको विद्रोहपछि सन् १९६० को दशकमा चीनमा तिब्बत गाभिएपछि तिब्बतका खम्पाहरू नेपाली भूमि प्रयोग गरेर विद्रोह गरेपछि नाका बन्द गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/179759",
      "image": "https://gorkhapatraonline.com/storage/media/316657/conversions/Tibaten-interest-to-visit-from-korala-(2)-(1)-original-thumb.jpg"
    },
    {
      "slug": "179758",
      "title": "शान्तिसुरक्षा कायम गरेर मात्र निर्वाचन : पूर्व सञ्चारमन्त्री गुरुङ",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "शनिबार लमजुङ सदरमुकाम बेँसीसहरमा सञ्चारकर्मीसँग कुराकानी गर्दै नेता गुरुङले जेनजी आन्दोलनका क्रममा लुटिएका हतियार र गोली फेला नपर्दासम्म समाजमा शान्तिसुरक्षा कायम रहन नसक्ने बताउनुभयो ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, कात्तिक २९ गते । नेपाल कम्युनिष्ट पार्टी (एमाले) का उपमहासचिव एवं निवर्तमान सञ्चार तथा सूचना प्रविधि मन्त्री पृथ्वी सुब्बा गुरुङले मुलुकमा शान्तिसुरक्षाको प्रत्याभूति गरेर मात्र निर्वाचनमा जानुपर्ने बताउनुभएको छ ।शनिबार लमजुङ सदरमुकाम बेँसीसहरमा सञ्चारकर्मीसँग कुराकानी गर्दै नेता गुरुङले जेनजी आन्दोलनका क्रममा लुटिएका हतियार र गोली फेला नपर्दासम्म समाजमा शान्तिसुरक्षा कायम रहन नसक्ने बताउनुभयो । उहाँले अझै पनि हजारौं हतियार, लाखको सङ्ख्यामा गोली र हजारौं कैदीबन्दी बाहिर नै रहेकाले यस्तो भयपूर्ण वातावरणमा निर्वाचन हुन नसक्ने बताउनुभयो ।“त्यत्रा हतियार र गोलीगट्ठा अपराधीको हातमा छन् । जेलबाट भागेका अपराधीहरूले आपराधिक घटना घटाइरहेका छन्”, नेता गुरुङले भन्नुभयो, “अपराधीका हातमा हतियार र गोली भइन्जेल, राजनीतिक दलका नेतालाई स्थानहद तोकेर आतङ्कित पारिराखेर कसरी भयरहित वातावरणमा चुनाव हुनसक्छ ।”उहाँले देशमा शान्तिसुव्यवस्था कायम गर्न, लोकतन्त्र र संविधानलाई सही दिशामा ल्याउन संसद्को पुनर्स्थापना हुनुपर्नेमा जोड दिनुभयो । “ संसद् पुनर्स्थापना गरेर, संविधानलाई बचाएर, जेनजीका  मागहरू सम्बोधन हुनेगरी संविधान संसोधन गर्नुपर्छ”, उहाँले भन्नुभयो, “ संसद् पुनःस्थापनापछि सर्वपक्षीय सरकार बनाएर निर्वाचनमा जानुपर्छ ।”उहाँले जेनजीलाई मोहोरा बनाएर ठुलो षड्यन्त्र र योजनाबद्ध रूपमा गणतन्त्र, लोकतन्त्रवादीहरू माथि हमला गरिएको बताउनुभयो । “जेनजीका माग जायज थिए, उनीहरूको लक्ष्य यस्तो विध्वंश गर्ने थिएन”, नेता गुरुङले भन्नुभयो, “जेनजीका नाउँमा घुसपैठ गरेर बामपन्थी र लोकनन्त्रवादी नेताका घर र पार्टी कार्यालयहरू ध्वस्त बनाइयो । हामीजस्ता नेतालाई घरबार विहीन बनाइयो ।” उहाँले यो आन्दोलनमा बाह्य शक्तिको पनि हात रहेको सङ्केत गर्नुभयो ।उहाँले त्यतिबेलाको सरकारले सामाजिक सञ्जाल बन्द गर्ने भन्दा पनि नियमन गर्न खोजेको बताउनुभयो । उहाँले आज नभएपनि भोलिका दिनमा जसरी पनि सामाजिक सञ्जालको नियमन जरुरी रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179758",
      "image": "https://gorkhapatraonline.com/storage/media/316653/conversions/1000003959-original-thumb.jpg"
    },
    {
      "slug": "179755",
      "title": "एक वर्षपछि खुल्यो मुर्कची-रौता-जाँते ग्रामीण सडक",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "उदयपुरको उत्तरी मध्यपहाडी क्षेत्रको मुर्कुची, रौता, जाते ग्रामीण सडक एक वर्षपछि खुलेको छ ।",
      "longContent": "गाईघाट (उदयपुर), कात्तिक २९ गते । उदयपुरको उत्तरी मध्यपहाडी क्षेत्रको मुर्कुची, रौता, जाते ग्रामीण सडक एक वर्षपछि खुलेको छ ।जिल्ला सदरमुकाम गाईघाटबाट रौतामाई गाउँपालिकाको रौताको मुर्कुची बजार भएर पुवारे, भुटार हुँदै लिम्चुङबुङ गाउँपालिका-५, जाँतेसम्म जोड्ने करिब ४२ किलोमिटर सडकअन्तर्गत रौता-भुटार खण्ड अवरुद्ध भएको थियो ।गत वर्षको वर्षाले ग्रामीण सडक भत्काइनुका साथै भुटारस्थित रसुवा खोलामा पुल नहुँदा अवरुद्ध बनेको थियो । हालै रसुवा खोलामा अस्थायी पुल निर्माण गरिनुका साथै अन्य अवरुद्ध हटाएपछि यस क्षेत्रका ग्रामीण सडकमा यातायात सञ्चालन हुन थालेका स्थानीय बताउँछन् ।जाँतेका प्रमेश बूढाथोकीले भन्नुभयो, “गत वर्षदेखि यो सडक अवरुद्ध हुँदा यस क्षेत्रका जनतालाई जिल्ला सदरमुकाम गाईघाटलगायत अन्यत्र आवतजावत गर्न कठिनाइ भएको थियो, अहिले अस्थायी पुल निर्माण भएको छ भने अवरुद्ध सडक पुनःनिर्माण गरेपछि सञ्चालन भएको छ ।”उक्त सडक सञ्चालन भएपछि शुक्रबारदेखि जाँते-भुटार-मुर्कुची-गाईघाटमा बससमेत सञ्चालन हुन थालेको मुर्कुचीका यातायात व्यवसायी कुमार मगरले बताउनुभयो । लिम्चुङबुङ गाउँपालिका-५ का वडाध्यक्ष केसर राईका अनुसार रौतामाई गाउँपालिकासँग समन्वय गरेर सडक सञ्चालनको पहल गरेपछि अवरोध हटेको हो ।रौतामाई गाउँपालिकाका अध्यक्ष वीरेन्द्र मगरका अनुसार रौता-भुटार खण्डको रसुवा खोलामा अस्थायी पुल निर्माण गरिएको छ भने बाँकी स्थानका अवरुद्ध सडक खुलाइएपछि यातायात सञ्चालन भएको हो ।यो सडक सञ्चालन भएपछि जिल्लाको मध्यपहाडी क्षेत्रको लिम्चुङबुङ गाउँपालिकाको जाँते, हिम्मा, रौतामाई गाउँपालिकाको लाफागाउँ, भुटार, रामेटारसहित रौता मुर्कुची पाँबु क्षेत्रका स्थानीयको जिल्ला सदरमुकामसम्म को आवागमन सहज भएको छ । रौतामाई गाउँपालिकाका उपाध्यक्ष भूपेन्द्र थापा क्षेत्रीले पालिका, अन्य सरोकार भएका निकायको पहलबाट अवरुद्ध सडक सञ्चालनमा ल्याइएको बताउनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/179755",
      "image": "https://gorkhapatraonline.com/storage/media/316642/conversions/rugna-sadak-original-thumb.jpg"
    },
    {
      "slug": "179754",
      "title": "राजनीतिक दल र युवा पुस्ता एकताबद्ध हुनुपर्नेमा जोड",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले)का उपमहासचिव  प्रदीप ज्ञवालीले राजनीतिक स्थायित्व एवं विकासका निम्ति सबै राजनीतिक दल र युवा पुस्ता एकताबद्ध हुनुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २९ गते । नेपाल कम्युनिस्ट पार्टी (एमाले)का उपमहासचिव प्रदीप ज्ञवालीले राजनीतिक स्थायित्व एवं विकासका निम्ति सबै राजनीतिक दल र युवा पुस्ता एकताबद्ध हुनुपर्नेमा जोड दिनुभएको छ । प्रेस चौतारी गुल्मी शाखाले आज तम्घासमा आयोजना गरेको पत्रकार सम्मेलनमा उहाँले देश विकासको पहिलो सर्त राजनीतिक स्थायित्व हो भन्नुभयो । नेता ज्ञवालीले एमालेलाई आत्मबलका साथ पुनःऊर्जाशील बनाउने, जनतामाझ उपस्थित भई उनीहरूका भावना  बुझ्ने तथा पार्टीलाई  सुव्यवस्थित ढङ्गले रूपान्तरण गर्ने अभियान सुरु गरिएको बताउनुभयो । हालैको ‘जेनजी आन्दोलन’ मा घुसपैठ भएको  तथा सुनियोजित ढङ्गले सार्वजनिक एवं व्यक्तिगत सम्पत्तिमा आगजनी गरिएको टिप्पणी गर्नुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/179754",
      "image": "https://gorkhapatraonline.com/storage/media/316632/conversions/IMG_0111-original-thumb.jpg"
    },
    {
      "slug": "179753",
      "title": "आन्दोलनरत दललाई वार्तामा बस्न मधेशका मुख्यमन्त्री यादवको आग्रह",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "लक्ष्मी चौधरी जनकपुरधाम, कात्तिक २९ गते । मधेश प्रदेशका मुख्यमन्त्री सरोजकुमार यादवले शनिबार प्रदेशवासीको नाममा सम्बोधन गर्दै वर्तमान राजनीतिक परिस्थितिबारे आफ्नो धारणा सार्वजनिक गर्नुभएको छ। सम्बोधनका क्रममा उहाँले मधेशमा जारी आन्दोलन अन्त्य गर्न संवाद र सहकार्य नै एकमात्र मार्ग भएको जिकिर गर्दै आन्दोलनरत दललाई वार्ताको टेबलमा आउन अपील गर्नुभएको हो।मुख्यमन्त्री यादवले सडक सङ्घर्षले समस्याको समाधान नहुने उल्लेख गर्दै भन्नुभयो, “सडकमा आन्दोलन गर्नुभन्दा आउनुस्, बसेर वार्ता गरौँ, समस्याको समाधान मिलेर खोजौँ।”उहाँले आफूले कुनै पनि दलसँग प्रतिस्पर्धा नभएको स्पष्ट गर्दै मधेशका गरिब, प्रदेशको शान्तिसुरक्षा र समृद्धि नै आफ्नो प्राथमिकता रहेको बताउनुभयो।उहाँले कोशी प्रदेशमा समेत राजनीतिक असन्तुष्टि हुँदाहुँदै दलहरू सडक सङ्घर्षमा नउत्रिएको उदाहरण प्रस्तुत गर्दै मधेशमा पनि संयमता र राजनीतिक परिपक्वता देखाउन आग्रह गर्नुभयो।साथै नेपाली कांग्रेस, नेकपा माओवादी केन्द्र र नेकपा एसका नेताकार्यकर्तालाई पार्टी मार्गदर्शनअनुसार व्यवहार देखाउनुभयो।सम्बोधनमा भारतीय दूतावासको हस्तक्षेप भएको आरोप पनि मुख्यमन्त्री यादवले सार्वजनिक गर्नुभयो। उहाँले जेनजी आन्दोलनपछि सङ्घ र प्रदेशमा सरकार गठनको बेला मन्त्री चयनसमेत भारतीय दूतावासको चासो देखिएको दाबी गर्नुभयो। आफू र आफ्ना मन्त्रीहरू सुरक्षा चुनौतीमा रहेको उहाँले उल्लेख गर्नुभयो। साथै मुख्यमन्त्री यादवले नयाँ पहलको घोषणा गर्दै अबदेखि प्रत्येक बिहान ७ः१५ देखि ८ बजेसम्म ‘जनतासँग मुख्यमन्त्री’ कार्यक्रम सञ्चालन गर्ने जानकारी गराउनुभयो। यसमार्फत आम नागरिकसँग प्रत्यक्ष संवाद गरी समस्या तथा सुझाव सुन्ने उद्देश्य रहेको बताइएको छ।",
      "longContent": "लक्ष्मी चौधरी जनकपुरधाम, कात्तिक २९ गते । मधेश प्रदेशका मुख्यमन्त्री सरोजकुमार यादवले शनिबार प्रदेशवासीको नाममा सम्बोधन गर्दै वर्तमान राजनीतिक परिस्थितिबारे आफ्नो धारणा सार्वजनिक गर्नुभएको छ। सम्बोधनका क्रममा उहाँले मधेशमा जारी आन्दोलन अन्त्य गर्न संवाद र सहकार्य नै एकमात्र मार्ग भएको जिकिर गर्दै आन्दोलनरत दललाई वार्ताको टेबलमा आउन अपील गर्नुभएको हो।मुख्यमन्त्री यादवले सडक सङ्घर्षले समस्याको समाधान नहुने उल्लेख गर्दै भन्नुभयो, “सडकमा आन्दोलन गर्नुभन्दा आउनुस्, बसेर वार्ता गरौँ, समस्याको समाधान मिलेर खोजौँ।”उहाँले आफूले कुनै पनि दलसँग प्रतिस्पर्धा नभएको स्पष्ट गर्दै मधेशका गरिब, प्रदेशको शान्तिसुरक्षा र समृद्धि नै आफ्नो प्राथमिकता रहेको बताउनुभयो।उहाँले कोशी प्रदेशमा समेत राजनीतिक असन्तुष्टि हुँदाहुँदै दलहरू सडक सङ्घर्षमा नउत्रिएको उदाहरण प्रस्तुत गर्दै मधेशमा पनि संयमता र राजनीतिक परिपक्वता देखाउन आग्रह गर्नुभयो।साथै नेपाली कांग्रेस, नेकपा माओवादी केन्द्र र नेकपा एसका  नेताकार्यकर्तालाई पार्टी मार्गदर्शनअनुसार व्यवहार देखाउनुभयो।सम्बोधनमा भारतीय दूतावासको हस्तक्षेप भएको आरोप पनि मुख्यमन्त्री यादवले सार्वजनिक गर्नुभयो। उहाँले जेनजी आन्दोलनपछि सङ्घ र प्रदेशमा सरकार गठनको बेला मन्त्री चयनसमेत भारतीय दूतावासको चासो देखिएको दाबी गर्नुभयो। आफू र आफ्ना मन्त्रीहरू सुरक्षा चुनौतीमा रहेको उहाँले उल्लेख गर्नुभयो। साथै मुख्यमन्त्री यादवले नयाँ पहलको घोषणा गर्दै अबदेखि प्रत्येक बिहान ७ः१५ देखि ८ बजेसम्म ‘जनतासँग मुख्यमन्त्री’ कार्यक्रम सञ्चालन गर्ने जानकारी गराउनुभयो। यसमार्फत आम नागरिकसँग प्रत्यक्ष संवाद गरी समस्या तथा सुझाव सुन्ने उद्देश्य रहेको बताइएको छ।",
      "link": "https://gorkhapatraonline.com/news/179753",
      "image": "https://gorkhapatraonline.com/storage/media/316629/conversions/mukhyamantri_saroj_kumar_yadav-original-thumb.jpg"
    },
    {
      "slug": "179750",
      "title": "निर्वाचनको वातावरण बनिसकेको छ : सञ्चारमन्त्री खरेल",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "दक्षिण कोरिया भ्रमणमा रहनुभएका सञ्चारमन्त्री खरेलसँग नेपाल पत्रकार महासङ्घ दक्षिण कोरिया शाखाले शुक्रबार आयोजना साक्षात्कार कार्यक्रममा मन्त्री खरेलले निर्धारित मितिमै निर्वाचन हुने विश्वास व्यक्त गर्नुभयो ।",
      "longContent": "काठमाडौँ,  कात्तिक २९ गते । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले आगामी फागुन २१ गतेका लागि घोषित निर्वाचनको वातावरण बनिसकेको बताउनुभएको छ । दक्षिण कोरिया भ्रमणमा रहनुभएका सञ्चारमन्त्री खरेलसँग नेपाल पत्रकार महासङ्घ दक्षिण कोरिया शाखाले शुक्रबार आयोजना साक्षात्कार कार्यक्रममा मन्त्री खरेलले निर्धारित मितिमै निर्वाचन हुने विश्वास व्यक्त गर्नुभयो ।“फागुन २१ मा निर्वाचन गर्छौं, निर्वाचनका लागि वातावरण बनिसकेको छ”, सञ्चारमन्त्री खरेलले भन्नुभयो, “भयरहित निर्वाचनका लागि सुरक्षाको वातावरण पनि बनिसकेको छ । नेपाल प्रहरीमा नयाँ नेतृत्व आएको छ । कुनै पनि राजनीतिक दलले निर्वाचनमा भाग लिन्नौँ भनेका छैनन् । केही दलले निर्वाचनका लागि सुरक्षाको वातावरण बनाउनुपर्छ भनेर चासो देखाएका छन् ।”सरकारका प्रवक्तासमेत रहनुभएका मन्त्री खरेलले निर्वाचनका लागि सरकार र राजनीतिक दलले वातावरण बनाउनुपर्नेमा जोड दिनुभयो । उहाँले जेनजी आन्दोलनको जगमा बनेको अन्तरिम सरकारको मुख्य प्राथमिकता निर्वाचनसँगै  सुशासन कायम, भ्रष्टाचार नियन्त्रण तथा रोजगारी र नवप्रवर्धन भएको उल्लेख गर्नुभयो ।मन्त्री खरेलले एआई र डिजिटल ट्रान्सफरमेसन नै नेपालको भविष्य भएको बताउनुभयो । उहाँले डिजिटल रूपान्तरमा संसारको प्रतिष्ठित मुलुक कोरियाबाट ज्ञान, सीप अनुभव हासिल भएको तथा नेपालले भर्खरै राष्ट्रिय एआई केन्द्र स्थापना गरेको सन्दर्भमा एआईको विस्तारका लागि कोरिया सरकारबाट थप सहयोगको अपेक्षा गर्नुभयो ।विदेशमा रहेका नेपालीको नेपाल बनोस, शान्ति, स्थिरता र सुशासन प्रवर्धन होस् भन्ने चाहना रहेको मन्त्री खरेलले उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “तपाईँहरूमा देश बनोस् भन्ने भावना छ । यो सरकारलाई नराम्रो गलत गर्ने छुट्टै छैन, व्यवहारिक रूपमा कति गर्न सकिन्छ थाहा छैन तर नराम्रो चाही अवस्य गरिने छैन । पाँच महिनाको अवधिमा केही थितिहरू बसाल्छौँ ।”सञ्चारमन्त्री खरेलले सरकार संविधानको जगमा गठन भएको तथा नेपालका सबै राजनीतिक दलहरूले मान्यता दिएको र अन्तर्राष्ट्रिय समुदायको पनि समर्थन रहेको भन्दै जेनजीको भावनाअनुरूप निर्वाचन प्रणाली र शासकीय स्वरूपबारे छलफल गरिने विश्वास दिलाउनुभयो । उहाँले अगाडि थप्नुभयो, “निर्वाचन प्रणालीमा सुधार गर्नैपर्छ । शासकीयस्वरूप कस्तो बनाउने सर्वपक्षीय छलफल गरेर निर्वाचन प्रणाली कम खर्चिलो बनाएर लैजानुपर्ने छ । विदेशमा रहेका नेपालीलाई मतदान गर्ने प्रबन्ध मिलाउनका लागि कानुनी प्रक्रिया सुरु गरिएको छ, अध्यादेश ल्याएर भए पनि यो व्यवस्था गरिने विश्वास दिलाउँदछु ।” मन्त्री खरेलले नेपाल वायुसेवा निगम (नेपाल एयरलाइन्स)को दक्षिण कोरियामा सिधा उडानका लागि आवश्यक पहल गरिने बताउनुभयो । महासङ्घ दक्षिण कोरिया शाखाका कार्यवाहक अध्यक्ष सन्तोष खड्काले कोरियामा रहेका नेपालीको समस्या सहजीकरण र दुई देशबिचको सम्बन्धलाई बलियो बनाउन सबैले भूमिका खेल्नुपर्नेमा जोड दिनुभयो ।     दक्षिण कोरियास्थित नेपाली राजदूतावासका द्वितीय उपाध्यक्ष जेमिन अधिकारीले नेपालीको हकअधिकार तथा नेपाल र कोरियाबिचको सम्बन्ध बलियो बनाउ दूतावासले काम गरिरहेको उल्लेख गर्नुभयो ।गैरआवासीय नेपाली सङ्घ (एनआरएनए) आइसिसीको महिला उपाध्यक्ष जुनु गुरुङले कोरियामा रहेका श्रमिकहरूको समस्यालाई सहजीकरण गर्न, समस्यामा परेका नेपालीलाई सहयोगलगायतमा समन्वय गरिरहेको जानकारी दिनुभयो । कार्यक्रममा सहभागीहरूले नेपालमा ऊर्जा पर्यटनलगायत क्षेत्रमा लगानी गर्न र आर्थिक लगानी भित्र्याउने वातावरण बनाउन सुझाएका थिए । जेनजीको भावनाबमोजिम सुशासन प्रवर्धन र भ्रष्टाचार नियन्त्रणमा प्रभावकारी काम गर्नुपर्ने उनीहरूको सुझाव छ । साथै जेनजीका माग पूरा गराउन पहल गर्न तथा निर्वाचनमा विदेशमा रहेका नेपालीले मतदान गर्न पाउने व्यवस्थाका लागि पहल गर्न सञ्चारमन्त्रीसमक्ष आग्रह गरे । दक्षिण कोरियामा रोजगारी, व्यापार, अध्ययनलगायतमा झण्डै एक लाख नेपाली रहेको बताइन्छ । दक्षिण कोरियाको सिओलमा आयोजना भएको ११ औँ ‘ग्लोवल आइसिटी लिडरसिप फोरम’ मा सहभागी हुन सञ्चारमन्त्री खरेल नेपाली प्रतिनिधिमण्डलको नेतृत्व गर्दै यही कात्तिक २५ गते दक्षिण कोरिया जानुभएको हो ।  सञ्चारमन्त्री खरेलका साथमा उहाँका स्वकीय सचिव उद्धव भट्टराई पनि कोरिया जानुभएको छ । कोरियाको विज्ञान र आइसिटी (एमएसआइटी) मन्त्रालय तथा नेसनल इनफर्मेसन सोसाइटी एजेन्सी (एनआइए) सँगको संयुक्त आयोजनामा सिओलमा आइसिटी लिडरसिप फोरम आयोजना गरिएको हो । कोरियाको भ्रमण सकेर सञ्चारमन्त्री खरेल आज साँझ स्वदेश फर्कने तालिका छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/179750",
      "image": "https://gorkhapatraonline.com/storage/media/316641/conversions/PRO_KTM-7R9A8456-original-thumb.jpg"
    },
    {
      "slug": "179687",
      "title": "परिवर्तनको सन्देश पुर्‍याउन आग्रह",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले दक्षिण कोरियामा रहेका नेपालीको अभिभावक बनेर काम गर्न कोरियाका लागि नेपाली राजदूत डा. शिवमाया तुम्बाहाम्फेलाई अनुरोध गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २९ गते । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले दक्षिण कोरियामा रहेका नेपालीको अभिभावक बनेर काम गर्न कोरियाका लागि नेपाली राजदूत डा. शिवमाया तुम्बाहाम्फेलाई अनुरोध गर्नुभएको छ । उहाँले नेपालमा धेरैभन्दा धेरै कोरियाली लगानी भित्र्याउने वातावरण बनाउनका लागि भूमिका खेल्न पनि राजदूत तुम्बाहाम्फेलाई आग्रह गर्नुभयो ।दक्षिण कोरियाको भ्रमणमा रहनुभएका सञ्चारमन्त्री खरेलले शुक्रबार सिओलस्थित नेपाली राजदूतावासको अवलोकन गर्नुहुँदै कोरियामा रहेका नेपालीको हक, अधिकार र समस्याको सहजीकरण गर्नुपर्नेमा जोड दिनुभयो । दक्षिण कोरियाको सिओलमा आयोजना भएको ११ औँ ‘ग्लोबल आइसिटी लिडरसिप फोरम’ मा सहभागी हुन सञ्चारमन्त्री खरेल नेपाली प्रतिनिधिमण्डलको नेतृत्व गर्दै यही कात्तिक २५ गते दक्षिण कोरिया जानुभएको थियो । सञ्चारमन्त्री खरेलले नेपालीमैत्री भएर काम गर्न, दुई देशबिचको आपसी हित र सहकार्यबारे पहलकदमी लिन राजदूतलाई आग्रह गर्नुभएको उहाँको सचिवालयले जानकारी दिएको छ ।सञ्चारमन्त्री खरेलले दक्षिण कोरियाको सिओलमा नेपाल वायुसेवा निगम (नेपाल एयरलाइन्स) को सिधा उडान सञ्चालनका लागि पहल गर्नसमेत राजदूतावासको ध्यानाकर्षण गराउनुभयो । उहाँले कोरियामा रोजगारीका लागि गएका नेपालीहरूको मानसिक स्वास्थ्यका कारण भोगिरहेका विभिन्न खाले समस्या समाधानका लागि पहल गर्न राजदूतावासलाई अनुरोध गर्नुभयो । उहाँले राजदूतावासमा दरबन्दी अनुसार थप जनशक्ति पठाउन पहल गर्ने बताउनुभयो ।सञ्चारमन्त्री खरेलले नेपाल जेनजी आन्दोलनपछि पुनः लयमा फर्किएको, शान्ति र स्थिरता कायम भई निर्वाचनतर्फ उन्मुख भएको सन्देश राजदूतावास र कूटनीतिक नियोगले प्रवाह गर्नुपर्नेमा जोड दिनुभयो ।  मन्त्री खरेलले सिओलमा रहेको नेपाली राजदूतावासको अवलोकन गर्नुका साथै राजदूत र कर्मचारीसँग छलफल गर्नुभयो । सो अवसरमा राजदूत डा. तुम्बाहाम्फेले सीमित कर्मचारी, गैरआवासीय नेपाली सङ्घ (एनआरएन) को विवादका कारण प्रभावकारी काम गर्न नसकिएको र विवादमा ल्याउन खोजिएको उल्लेख गर्नुभयो । उहाँले नेपालीको हक, अधिकार र समग्र नेपालको हितमा काम गर्न आफूले प्रतिबद्धताका साथ लागेको जिकिर गर्नुभयो ।यसैबिच सञ्चार तथा सूचना प्रविधिमन्त्री खरेलले दक्षिण कोरियाको ‘सिओल एआई स्मार्ट सिटी सेन्टर’ को अवलोकनपछि नेपालमा एआई क्षेत्रमा काम गर्ने ऊर्जा र प्रोत्साहन मिलेको बताउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179687",
      "image": "https://gorkhapatraonline.com/storage/media/316548/conversions/IMG-20251114-WA0004-original-thumb.jpg"
    },
    {
      "slug": "179686",
      "title": "कांग्रेसमा महाधिवेशनका लागि जोड",
      "timestamp": 1763164800000,
      "source": "gp",
      "content": "प्रजातान्त्रिक आन्दोलनका अगुवाले निर्वाचनअगाडि कांग्रेसको महाधिवेशन सम्पन्न हुनुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २९ गते । प्रजातान्त्रिक आन्दोलनका अगुवाले निर्वाचनअगाडि कांग्रेसको महाधिवेशन सम्पन्न हुनुपर्नेमा जोड दिनुभएको छ । प्रजातान्त्रिक विचार समाजले मुलुकको समसामयिक विषयमा शुक्रबार आयोजना गरेको अन्तर्क्रियाका वक्ताले निर्वाचनअघि पार्टीको १५ औँ महाधिवेशन सम्पन्न गर्नुपर्ने बताएका हुन् । समाजका निवर्तमान अध्यक्ष डा. केदारनरसिंह केसीले राष्ट्र, राष्ट्रियता र राष्ट्रिय अखण्डता रक्षाका लागि प्रजातान्त्रिक विचार समाज सधैँ अग्रमोर्चामा उभिने बताउनुभयो । वरिष्ठ पत्रकार तारानाथ दाहालले जेनजी आन्दोलन नेपालको प्रजातान्त्रिक इतिहासमा ऐतिहासिक आन्दोलन भएकाले जेनजी आन्दोलनलाई आत्मसात् गरेर अगाडि बढ्नुपर्ने बताउनुभयो । समाजका संस्थापक सदस्य श्रीहरि अर्यालले कांग्रेसले तत्कालका लागि महाधिवेशन गरेर निर्वाचनमा जानुपर्ने उहाँको भनाइ थियो ।  वरिष्ठ अधिवक्ता उपेन्द्रकेशरी न्यौपानेले कांग्रेसभित्र नेतृत्व परिवर्तन गरेर निर्वाचनमा जानुपर्ने उहाँले बताउनुभयो । वरिष्ठ पत्रकार पुरुषोत्तम दाहालले पार्टीभित्र अनुहार मात्र फेरेर नहुने प्रवृत्तिगत परिवर्तन सुधार आवश्यक रहेको उल्लेख गर्नुभयो । राष्ट्रिय योजना आयोगका पूर्वउपाध्यक्ष डा. जगदीशचन्द्र पोखरेलले प्रविधिले राजनीतिलाई ‘गाइड’ गरिरहेको बताउनुभयो । प्रविधिमा जो अभ्यस्त छैन, त्यसलाई पुरानो पुस्ताका रूपमा लिनुपर्ने उहाँको भनाइ थियो । समाजका वरिष्ठ उपाध्यक्ष गोकर्ण अर्यालले विक्रम संवत् २०५२ मा स्थापना भएको समाजले लोकतान्त्रिक विधि र पद्धति आत्मसात् गर्दै अगाडि बढेको बताउनुभयो । समाजका अध्यक्ष कुलचन्द्र वाग्लेले सरकारले प्रतिनिधि सभा निर्वाचन घोषणा गरिसकेकाले निर्वाचनका लागि अनुकूल वातावरण बनाउन चुनावी सरकारको भूमिका र निर्वाचनमा दलहरूको सहभागिता सम्बन्धमा समाजले निरन्तर छलफल गर्दै आइरहेको बताउनुभयो ।केन्द्रीय सदस्यको दबाब यसैबिच नेपाली कांग्रेसका २५ जना केन्द्रीय सदस्यले फागुन २१ गतेको निर्वाचन परिणाममुखी बनाउन मङ्सिरभित्र १५ औँ महाधिवेशन प्रारम्भ गरी तहगत रूपमा अधिवेशन सम्पन्न गर्न कार्यतालिका बनाएर लागु गर्न प्रस्ताव गर्नुभएको छ । कार्यवाहक सभापति पूर्णबहादुर खड्कालाई बुझाइएको ध्यानाकर्षणपत्रमा सभापति शेरबहादुर देउवाले असोज २८ गते केन्द्रीय कार्यसमिति बैठक उद्घाटन गर्दै १५ औँ महाधिवेशन वैधानिक व्यवस्था अनुसार गर्न निर्देशनात्मक मन्तव्य दिनुभएको सन्दर्भमा केन्द्रीय कार्यसमिति बैठकले महाधिवेशनबारे निर्णय गर्ने विश्वास व्यक्त गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179686",
      "image": "https://gorkhapatraonline.com/storage/media/316547/conversions/1763127301_gpj2-1200x560-original-thumb.jpg"
    }
  ]
}