{
  "date": "2025-08-17T14:55:56.606Z",
  "news": [
    {
      "slug": "167968",
      "title": "विश्व बजार लिँदै नेपाली मूर्ति",
      "timestamp": null,
      "source": "gp",
      "content": "",
      "longContent": "काठमाडौँ, साउन ३१ गते । नेपालमा निर्मित काठ, प्रस्तर (ढुङ्गा), तामा, चाँदी, तामामा सुनको जलप लगाएर तयार गरिएका हस्तकलाका मूर्ति विश्व बजारमा पुगिरहेका छन् । कलाकौशलले भरिपूर्ण कलात्मक मूर्ति र सजावटका हस्तकला सामग्रीको माग चीन, भारतसहित युरोप, अमेरिकालगायत देशमा हुने गरे पनि ठुलो परिमाणमा उत्पादन भने हुन सकेको छैन ।पुरातत्व विभागकी अधिकृत सरिता सुवेदीका अनुसार विगत छ वर्षमा कुल २५ लाख २३ हजार ८२२ थान मूर्ति विदेश निर्यात भएका छन् । “हामीले एक सय वर्षभन्दा कम समय भएका हस्तकलाका मूर्तिलगायत सजावटका सामग्री विदेश निर्यात गर्न प्रमाणीकरण गर्छौं । त्यसका लागि व्यापारीले अनलाइनमै फर्म भर्नु पर्छ, त्यसपछि मूर्ति विभागमा ल्याएमा प्रमाणीकरण गरेपछि सकिन्छ,” उहाँले भन्नुभयो, “यदि एक सय वर्षभन्दा बढीका मूर्ति वा सजावटका सामग्री भए निर्यात गर्न दिँदैनौँ । नेपालमै मठमन्दिर, ऐतिहासिक सम्पदाका रूपमा संरक्षण गरेर अवलोकनका लागि राखिन्छन् ।” नेपालमा निर्मित हस्तकलाका मूर्ति र सजावटका सामग्री ८० प्रतिशत चीन अरू २० प्रतिशत भारत, युरोप, अमेरिकालगायत देशमा निर्यात हुँदै आएको उहाँले जानकारी दिनुभयो । “नेपालबाट चीनमा प्रायः बुद्ध धर्मसँग सम्बन्धित मूर्तिसहित सजावटका सामग्री निर्यात हुन्छन् । जसमा बुद्धका विभिन्न आसनका मूर्ति, बेबी बुद्ध मूर्ति, तारा पञ्चध्यानीलगायत विभिन्न स्वरूपका धातु र प्रस्तरद्वारा तयार सामग्रीसहित थाङ्का निर्यात गरिन्छ,” उहाँले भन्नुभयो । उहाँ अनुसार भारतमा प्रायः हिन्दु धर्मसँग सम्बन्धित गणेश, कुबेर, सरस्वती, कृष्ण, दुर्गा, देवीलगायत देवीदेवताका मूर्तिसहित हस्तकलाका अरू सामग्री जान्छन् । हस्तकलाका सामग्रीको व्यापार राम्रो भएकाले राज्यले समेत कर नलिएर प्रोत्साहन गर्ने गरेको अधिकृत सुवेदीले बताउनुभयो । “नेपालमा हस्तकलाका सामग्री उत्पादन हुन थालेको लामै इतिहास छ । पछिल्लो पुस्ताले त्यति ध्यान दिन छाडेपछि लोप हुन्छ कि भन्ने भएपछि राज्यले कर छुट गरेर प्रोत्साहन गरेको छ,” उहाँले भन्नुभयो, “हस्तकलाका सामग्री बनाएर निर्यात गर्नेले राम्रै आम्दानी गरेका छन् ।” व्यापारीले वार्षिक रूपमा कति आम्दानी गर्दै आएका छन् भन्नेबारेमा विभागको रेकर्डमा राख्ने व्यवस्था नभएको उहाँले प्रस्ट पार्नुभयो । नेपाल हस्तकला महासङ्घका पूर्वअध्यक्ष प्रचण्ड शाक्यले वार्षिक ३५ करोडभन्दा बढी हस्तकलाका मूर्ति निर्यात हुने गरेको जानकारी दिनुभयो । “नेपालबाट धातु र काठले बनेका मूर्ति फरक फरक तरिकाले निर्यात हुन्छन् त्यसैले एक ठाउँमा भेट्न सकिँदैन,” उहाँले भन्नुभयो, “तर नेपालबाट हस्तकलाका मूर्ति वार्षिक ३५ करोडभन्दा बढीको निर्यात हुन्छन् । यसको बजार विदेशमा राम्रो छ ।” निर्यातको अवस्था जुन गतिमा वृद्धि हुनुपर्ने हो त्यो अवस्था भने नभएको उहाँले बताउनुभयो । “हामीले ‘मास’ उत्पादन गर्न सकेनौँ । अर्को चीन, भारतलगायत देशले आफैँ मास उत्पादन गर्दा निर्यात कम देखिन्छ । यद्यपि हस्तकलाको नयाँ नयाँ आविष्कार भएका माग राम्रो छ,” उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/167968",
      "image": "https://gorkhapatraonline.com/storage/media/296386/conversions/233-height-sm-thumb.jpg"
    },
    {
      "slug": "167834",
      "title": "जिडिपी वृद्धिदरको उतारचढावले जोखिम",
      "timestamp": null,
      "source": "gp",
      "content": "",
      "longContent": "काठमाडौँ, साउन ३० गते । कुल गार्हस्थ उत्पादन (जिडिपी) को वृद्धिदरमा भइरहेको उतारचढावले मुलुकको वित्त अवस्थामा जोखिम बढाउँदै गएको पाइएको छ । अर्थ मन्त्रालयकै विश्लेषणले वृद्धिदरमा देखिएको तीव्र उतारचढाव मुलुकको वित्त अवस्थाका लागि अत्यन्त संवेदनशील रहेको ठहर गरेको छ । मन्त्रालयले हालै सार्वजनिक गरेको ‘वित्त जोखिम विवरण र रणनीति’ विषयक प्रतिवेदनले वृद्धिको अस्थिरताले राजस्व सङ्कलन, सार्वजनिक खर्च र ऋणको स्थितिलाई महत्वपूर्ण रूपले प्रभावित गरेको उल्लेख गरेको छ । यसबाट सिर्जना हुने जोखिमलाई मन्त्रालयले मध्यमस्तरको जोखिमका रूपमा राखेको छ । वित्त क्षेत्रसँग सम्बन्धित अरू धेरै पक्ष न्यून जोखिमको वर्गीकरणमा राख्दा मन्त्रालयले वृद्धिदरको जोखिमलाई भने त्यसभन्दा माथिल्लो स्तरको जोखिममा राखेको हो । मन्त्रालयले विगत १५ वर्षमा यस किसिमका अवरोध बारम्बार देखिएकाले भविष्यमा पनि यस्तो जोखिम आउन सक्ने सम्भावना पनि उल्लेख गरेको छ । विगत १५ वर्षको जिडिपी विश्लेषण गर्दा त्यस अवधिको प्राकृतिक विपत्ति र कोभिड सङ्क्रमणका कारण अर्थतन्त्रले गम्भीर अवरोध बेहोर्नु परेको मन्त्रालयले जनाएको छ । कोभिड महामारीपछि अर्थतन्त्रमा सुधार आए पनि त्यसपछि फेरि वृद्धिदरमा उतारचढाव देखिएको उल्लेख छ । कोभिड महामारीपछि उपभोग र लगानीमा भएको वृद्धिले अर्थतन्त्रको वृद्धिदरलाई सहयोग पुगे पनि विदेशी मुद्रा सञ्चिति जोगाउन लिइएको नीतिले वृद्धिदरलाई अवरोध पुर्‍याएको मन्त्रालयले जनाएको छ । कोभिड महामारीको अत्यधिक चपेटमा परेको आर्थिक वर्ष २०७६/७७ मा मुलुकको जिडिपी वृद्धिदर २.४ प्रतिशतले ऋणात्मक हुन पुगेको थियो । त्यसपछि लगातार दुई आवमा वृद्धिदर ४.५ प्रतिशत र ५.३ प्रतिशत कायम भएको थियो । एकातिर अर्थतन्त्रमा क्रमिक सुधार भए पनि बढ्दो उपभोगका कारण आयात बढ्दा विदेशी मुद्राको सञ्चिति घटेपछि सरकारले आयातमा कडाइ गरेको थियो । दर्जन वस्तुको आयातमा लगाइएको बन्देज र मौद्रिक नीतिमा गरिएको कडाइले जिडिपी वृद्धिदर २.३ प्रतिशतमा सीमित हुन पुग्यो । यसबाहेक विगत १५ वर्षमा नेपालले विभिन्न वर्षमा भूकम्प, बाढीपहिरो जस्ता प्राकृतिक विपत्ति सामना गर्नु पर्दा वृद्धिदरमा उतारचढावसहित गम्भीर आर्थिक क्षति बेहोर्नु परेको पनि मन्त्रालयले जनाएको छ । यस्ता परिस्थितिका कारण मुलुकले अतिरिक्त खर्च बेहोर्नु परेको र यसले वित्तीय असन्तुलन बढाएको मन्त्रालयको ठहर छ । यस्तो अतिरिक्त खर्च जिडिपीको तीनदेखि चार प्रतिशतसम्म पुगेको मन्त्रालयको तथ्याङ्क छ । जिडिपी वृद्धिदरबाहेक मुद्रास्फीतिको प्रवृत्तिलाई पनि मन्त्रालयले मध्यमस्तरको जोखिममा वर्गीकरण गरेको छ । विगत १४ वर्षमा मुलुकको मुद्रास्फीति दर औसत ६.९ प्रतिशत रहेको मन्त्रालयको तथ्याङ्क छ । मध्यम मुद्रास्फीति राजस्व वृद्धि गर्न सहयोगी भए पनि उच्च मुद्रास्फीतिले जिडिपीको वृद्धिदर कम गर्ने र खर्च बढाउने हुँदा मन्त्रालयले यसलाई सम्भावित जोखिमका राखेको जनाएको छ । मन्त्रालयले मुलुकले लिएको सार्वजनिक ऋण नियन्त्रणभित्रै रहेको र ब्याजदरमा भएको उतारचढाव न्यून जोखिमकै रहेको पाएको छ । विनिमय दरमा हुने परिवर्तन पनि मन्त्रालयको विश्लेषणमा वित्त क्षेत्रका लागि कम जोखिमकै रूपमा रहेको छ । तर, प्रत्येक वर्ष राजस्व सङ्कलनको लक्ष्य र वास्तविक सङ्कलनमा देखिएको अन्तरलाई भने मन्त्रालयले ठुलो जोखिमका रूपमा लिएको छ । प्रत्येक वर्षमा कर राजस्व सङ्कलनको पूर्वानुमानमा पाँच खर्च ५० अर्ब रुपियाँ बराबरको त्रुटि हुने मन्त्रालयको प्रक्षेपण छ । यो रकम जिडिपीको करिब ७.२ प्रतिशत हुन आउँछ । यस किसिमको महत्वाकाङ्क्षी अनुमानले पुँजीगत खर्च नै घटाउनुपर्ने परिस्थिति बनेको मन्त्रालयले जनाएको छ । पूर्वानुमानको यस्तो त्रुटिले वित्त अवस्थामा उच्च जोखिम थप्ने मन्त्रालयले जनाएको छ । मन्त्रालयले सार्वजनिक संस्थानको विद्यमान अवस्था मुलुकको वित्त क्षेत्रका लागि जोखिमयुक्त नै मानेको छ । सार्वजनिक संस्थानमा बढ्दो सञ्चालन अक्षमता र घाटा मुलुकको वित्त क्षेत्रका लागि मध्यमस्तरको जोखिमका रूपमा मन्त्रालयले वर्गीकरण गरेको छ । यसका लागि घाटामा गएका संस्थानको पुनर्संरचना र सार्वजनिक–निजी क्षेत्रको अवधारणाका आधारमा सञ्चालन गरेर सुधार गर्नुपर्ने मन्त्रालयले उल्लेख गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/167834",
      "image": "https://gorkhapatraonline.com/storage/media/296159/conversions/4556-height-sm-thumb.jpg"
    },
    {
      "slug": "167568",
      "title": "कोरोना झस्काउँदै कोरोना बिमा",
      "timestamp": null,
      "source": "gp",
      "content": "",
      "longContent": "काठमाडौँ, साउन २८ गते । सरकार र बिमा क्षेत्रको स्वीकृति र सहकार्यमा कार्यान्वयनमा ल्याइएको एउटा बिमाको भुक्तानी बिमितले नपाउँदा समग्र बिमा क्षेत्र नै विश्वासको सङ्कटमा परेको छ । मुलुक कोरोनाको महामारीबाट नागरिकलाई जोगाउन र राहत दिन सरकारले ल्याएको कोरोना बिमाको ११ अर्ब रुपियाँ भुक्तानी दिने वा नदिने अझै अन्योल छ ।२०७७ वैशाख ७ देखि बिमा कम्पनीले बिक्री थालेको कोरोना बिमामा नेपाल सरकारले पनि बिमा कम्पनीलाई भुक्तानीका लागि रकम दिने व्यवस्था थियो । कोरोना सङ्क्रमितलाई पौष्टिक आहारका लागि आर्थिक सहयोग हुने भन्दै सङ्क्रमणलगत्तै रकम दिने कोरोना बिमा कार्यक्रमले सुरुमा राम्रै चर्चा बटुल्यो ।सुरुको समयमा कोभिडका सङ्क्रमित नगन्य थिए । जसको दाबी पनि कम सङ्ख्यामा परेको थियो । सरकारले आर्थिक वर्ष २०७७/७८ को बजेटमा नै सबै सरकारी कर्मचारीको कोरोना बिमा निःशुल्क गर्ने र सर्वसाधारणका हकमा पनि बिमा शुल्कमा ५० प्रतिशत अनुदान दिने नीति ल्याइयो । यस आधारमा कोरोना भाइरसको सङ्क्रमण बढेसँगै बिमा गर्ने मात्र होइन, दाबी पनि धेरै पर्न थाल्यो । बिमा गर्नेको सङ्ख्या बढेर झन्डै कम्पनीको दायित्व बराबर भएपछि पुनर्बिमा नभएको बिमालेख २०७७ जेठ २१ मा बिमा कम्पनीले तत्कालीन बिमा समितिलाई पत्र लेखेर बिक्री बन्द गर्न माग गरेका थिए । समितिले सोहीबमोजिम स्थगन पनि गरिदियो ।बिमा गरिसकेका बिमितले दाबी भुक्तानी नपाउँदा यसको असर बिमा व्यवसायमा परेको बिमा कम्पनी बताउँछन् । आइजिआई प्रुडेन्सियल इन्स्योरेन्सका प्रमुख कार्यकारी अधिकृत युगेशभक्त वादे श्रेष्ठ सरकारको दायित्वमा पर्ने रकम नआएकाले कम्पनीले भुक्तानी दिन नसकेको बताउनुहुन्छ ।बिक्री नरोक्ने निर्णयबिमा समितिले स्थगन गरे पनि तत्काल अर्थ मन्त्रालय, बिमा समिति र बिमा कम्पनीबिच भएको छलफलबाट बिमालेख बिक्री नरोक्ने निर्णय गरिएको थियो । सरकारले पनि दायित्व बहन गर्ने प्रतिबद्धता अर्थ मन्त्रालयले जनाएपछि एक दिन स्थगन गरिएको बिमा पुनः खोलियो । सरकारको कार्यक्रम भन्दै बिमा कम्पनीले पनि धमाधम बिमालेख बिक्री गरे । बिमा दाबी बढ्दै गएपछि कम्पनीको भुक्तानी भने रोकिँदै गयो । सरकारबाट पैसा नआएको भन्दै कम्पनीले भुक्तानी रोकेको पनि चार वर्ष पुगिसकेको छ ।सरकारले २०७७/७८ को बजेटका बुँदा ५५ र २८५ मा कोरोना भाइरसबाट उत्पन्न हुन सक्ने जोखिमको आर्थिक सुरक्षण प्रदान गर्न कोरोना बिमासम्बन्धी व्यवस्था गरेपछि बनाइएको मापदण्डमा दाबी भुक्तानी पनि बाँडफाँट गरियो । साढे तीन अर्ब रुपियाँभन्दा बढीको दायित्व सरकारले लिने र बिमा कम्पनीले जतिसुकै बिमा गरे पनि एक अर्बसम्म भुक्तानी गर्ने र दुई अर्बसम्म नेपाल पुनर्बिमा कम्पनीले दिनुपर्ने व्यवस्था भयो । साढे दुई अर्बसम्म बिमकको महाविपत्ति पुल (बिमा कम्पनीको कोष), त्यसभन्दा माथि साढे तीन अर्बसम्म तत्कालीन बिमा समितिले र साढे ती अर्बमाथि सरकारबाट भुक्तानी गर्ने सहमति भएको थियो ।बिमा प्राधिकरण (हालको नियामक निकाय) का अनुसार कोरोना बिमा गर्नेको सङ्ख्या १७ लाख ५८ हजार ३४३ रहेको छ भने बिमालेखबाटै एक अर्ब पाँच करोड पाँच लाख बिमा शुल्क सङ्कलन भएको थियो । यीमध्ये एक लाख ४५ हजार ५५९ जनाको दाबी परेको थियो जसमा चार अर्ब ७८ करोड ८१ लाख रुपियाँ भुक्तानी भइसकेको छ । बाँकीमा सरकारका तर्फबाट तिर्न बाँकी ११ अर्ब ३४ करोड २५ लाख ३५ हजार ६७० रुपियाँ छ । बिमालेखबाट उठेको शुल्कभन्दा तिर्नुपर्ने दायित्व भने १० गुणा बढी रहेको छ ।यस आधारमा अर्थ मन्त्रालयले कोरोना बिमा दाबीका लागि बजेट विनियोजन गर्नेबित्तिकै सबै कुरा समाधान हुने बताउनुहुन्छ, नेपाल पुनर्बिमा कम्पनी लिमिटेडका प्रमुख कार्यकारी अधिकृत सुरेन्द्र थापा । कोरोना बिमा भुक्तानीको विषय जति लम्बियो त्यसले समग्र बिमा कम्पनीको व्यवसायमा असर पर्ने उहाँको भनाइ छ । बिमा कम्पनी, पुनर्बिमा कम्पनी र नियामक निकायले आफ्नो दायित्वमा रहेको रकम तिरिसकेका छन् बाँकी भनेको नेपाल सरकारले प्रतिबद्धता जनाए अनुसार बजेट विनियोजन नगर्दासम्म समस्याको समाधान हुँदैन । थापा भन्नुहुन्छ, “सरकारले भुक्तानी नरोक्नु भनेकाले कम्पनीले पाँच अर्ब रुपियाँसम्म तिरिसकेका छन् । त्यसपछि फन्ड नभएकाले सबैले रोकेका छन् ।”चालु आव २०८२/८३ को बजेटमा पनि कोरोना बिमा भुक्तानीका लागि केही पनि व्यवस्था गरिएको छैन । अर्थ मन्त्रालयका प्रवक्ता श्यामप्रसाद भण्डारी कोरोना बिमाको दाबी भुक्तानीका मन्त्रालयबाट कुनै योजना नरहेको बताउनुभयो ।पुनर्बिमा नहुने बिमाविश्वमा महामारीको बिमा हुने अभ्यास छैन । महामारीबाट हुने क्षतिको आकलन गर्न नसकिने र पुनर्बिमा कम्पनीले पनि यस्तो जोखिम नलिने भएकाले बिमा कम्पनीले महामारीको बिमा गर्दैनन् । यही सिद्धान्तविपरीत सुरु गरिएको कोरोना बिमा लेखको दाबी भुक्तानी र व्यवस्थापनमा विवाद, आलोचना र पटक पटक भएपछि समग्र बिमा क्षेत्र नै आलोचित पनि भएको थियो ।नेपाल बिमक सङ्घका सचिवसमेत रहनुभएका आइजिआई प्रुडेन्सियल इन्स्योरेन्सका प्रमुख कार्यकारी अधिकृत श्रेष्ठले कोरोना बिमाले सुरुमा मान्छेको जीवनमा बिमा पनि अभिन्न अङ्ग हो भन्ने बुझाउन मद्दत गरेको भए पनि दाबी भुक्तानी दिन नसक्दा बिमाप्रति नै नकरात्मक भावना आउन थालेको बताउनुहुन्छ ।सञ्चालनमा आएदेखि नै निरन्तर विवादमा रुमल्लिएको कोरोना बिमा पाँच महिना पनि नपुग्दै बन्द भएको थियो । पछि यस कार्यक्रमलाई सुरक्षित अवतरण गर्न स्वास्थ्य बिमामा परिणत गरियो ।तत्कालीन बिमा समितिले कोरोना बिमा मापदण्ड, २०७७ तथा कोरोना बिमालेखलाई संशोधन गर्दै कोरोना बिमा पोलिसीलाई स्वास्थ्य बिमा जस्तै बिलका आधारमा दाबी भुक्तानीको व्यवस्था मिलायो । समितिले २०७७ साल वैशाख ५ गते जारी गरेको कोरोना बिमा पोलिसी संशोधन गर्दै पिसिआर पोजेटिभ पुष्टि भएको अवस्थामा त्यसअघि शतप्रतिशत दिने दाबी भुक्तानीसम्बन्धी व्यवस्था पनि संशोधन गरेको थियो । नयाँ मापदण्ड अनुसार बिमितले अधिकतम बिमाङ्क रकमको ७५ प्रतिशत मात्र भुक्तानी पाउने व्यवस्था भयो । सङ्क्रमण प्रमाणित भई होम आइसोलेसनमा बस्नु परेमा राहत खर्चबापत बिमाङ्क रकमको २५ प्रतिशत र आइसोलेसन सेन्टर वा अस्पताल नै भर्ना भएमा औषधी खर्चको बिल अनुसार बिमाङ्क रकमको अधिकतम ७५ प्रतिशत भुक्तानी पाउने प्रावधान राखियो । सङ्क्रमितलाई सरकार तथा अन्य संस्थाले उपचार खर्च बेहोरेमा औषधी खर्चको भुक्तानी नपाउने प्रावधान तोकिएको थियो ।यस्तैमा २०७२ वैशाख १२ र २९ को विनाशकारी भूकम्पले जनधनको ठुलो क्षति भयो । त्यसपछि तत्कालीन बिमा समितिको अग्रसरतामा बिमा गर्नेको दाबी भुक्तानी फटाफट गरिएको थियो । बिमा कम्पनीले छुट्टै डेक्स नै राखेर बिमा दाबी दिएका थिए । यसले बिमा व्यवसायप्रतिकै आमधारणा बदलिएर मानिस बिमा गर्न थप अग्रसर भए ।तर पछि कोरोना बिमा भुक्तानी रोकिएदेखि ठ्याक्कै उल्टो असर देखिएको छ । अहिले त बिमा कम्पनीलाई गाली गर्ने मात्रै होइन मुद्दा मामिलामा समेत गिजोलिँदा यसको असर कम्पनीको व्यवसायमा जोडिएको छ ।जीवन बिमामा पनि असरराष्ट्रिय जीवन बिमा कम्पनी लिमिटेडका वरिष्ठ बिमा अभिकर्ता हरिसरण शिवाकोटी कामको सिलसिलामा ग्राहकसँग भेट्दा पनि कोरोना बिमाकै जिज्ञासा आएर हैरान भएको बताउनुहुन्छ । “कोरोना बिमा भुक्तानी किन नदिएको भन्छन् । यो त निर्जीवन बिमा अन्तर्गत हो, हामीलाई थाहा हुँदैन भन्दा पनि सम्झाउन गाह्रो हुन्छ ।” कोरोना बिमा दाबी भुक्तानी नदिएर अन्योल भएका बेला फिल्डमा पुगेर ग्राहकसँग काम गर्न असजिलो हुन थालेको उहाँको अनुभव छ । सरकारले अर्बौं रुपियाँ रहेको कोरोना बिमा रकम लामो समयदेखि दायित्व वहनमा बेवास्ता गरेको भन्दै निर्जीवन बिमा कम्पनीको छाता संस्था नेपाल बिमक सङ्घले सर्वोच्च अदालतमा दायर गरेको रिट विचाराधीन छ ।सगरमाथा लुम्बिनी इन्स्योरेन्सका सिइओ तथा सङ्घका निवर्तमान अध्यक्ष चङ्की क्षेत्री सरकारले अर्बौंको दायित्वमा रहेको कोरोना बिमा रकम लामो समयदेखि दायित्व वहनमा बेवास्ता गरेकाले १४ वटा निर्जीवन बिमा कम्पनी र सङ्घले सर्वोच्च अदालतमा मुद्दा दायर गरेको बताउनुभयो । सर्वोच्च अदालतले सम्बन्धित निकायबाट कागजात झिकाएर अध्ययन गरिरहेको उहाँले बताउनुभयो ।डिजाइन नै गलतबिमाविज्ञ प्राडा रवीन्द्र घिमिरे कोरोना बिमा कार्यक्रम हर्न नबज्ने, लाइट नबल्ने, बे्रक नलाग्ने बिग्रेको मोटरसाइकल चलाए जस्तो भएको भन्दै यसको डिजाइन नै गलत भएको बताउनुभयो ।सबै बिमितको बिमा दाबी भएको अवस्थामा कम्पनीको वित्तीय क्षमताले धान्न सक्ने अवस्था, उक्त बिमालेखको पुनर्बिमा सम्झौता पनि नभएको हचुवाको भरमा ल्याइएको उहाँ बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/167568",
      "image": "https://gorkhapatraonline.com/storage/media/295673/conversions/corana-bima-height-sm-thumb.jpg"
    },
    {
      "slug": "168166",
      "title": "अमेरिकामा हिन्दु चाडपर्व नेपाली पात्रोकै आधारमा मनाइने",
      "timestamp": null,
      "source": "gp",
      "content": "अमेरिकाको टेक्सस राज्यको ड्यालसमा रहेको नेपाली सांस्कृतिक तथा आध्यात्मिक केन्द्रले अबदेखि नेपाली चाडपर्व मनाउँदा नेपालकै क्यालेण्डरलाई आधार मान्ने निर्णय लिएको छ ।",
      "longContent": "ड्यालस (अमेरिका), भदौ १ गते । अमेरिकाको टेक्सस राज्यको ड्यालसमा रहेको नेपाली सांस्कृतिक तथा आध्यात्मिक केन्द्रले अबदेखि नेपाली चाडपर्व मनाउँदा नेपालकै क्यालेण्डरलाई आधार मान्ने निर्णय लिएको छ । हिन्दु चाडपर्व मान्ने दिनका सम्बन्धमा विवाद हुन थालेपछि गत हप्ताभरि सर्वेक्षण गरिएको थियो । सो सर्वेक्षणको नतिजा शनिबार सम्पन्न टाउनहल बैठकमा सार्वजनिक गरियो । सर्वेक्षण, यसअघिका चाडपर्वहरुमा देखिएको बहुसङ्ख्यकको उपस्थितिलाई आधार मानेर यस्तो निर्णय भएको बताइएको छ । केन्द्र अन्तर्गत अहिले टेक्ससको ड्यालस फोर्टवर्थ मेट्रोप्लेक्सको युलेस सिटीमा पशुपतिनाथ मन्दिर र बौद्ध बिहार छन् । अमेरिकाका निम्ति भनेर निकालिएका तिथिमा पर्व मनाउने गरी विगत ६ वर्षदेखि मन्दिर तथा बिहारले स्थानीय अलग्गै क्यालेण्डर सार्वजनिक गर्दै आएको थियो । तर ठूलो सङ्ख्यामा भक्तजन तथा हिन्दु धर्ममा आस्था राख्नेहरुले नेपाली पात्रो अनुसारकै दिनमा मान्न चाहना देखाउनुका साथै त्यसै अनुसार सहभागिता देखिएपछि यो निर्णयमा पुगेको  जनाइएको छ ।हिन्दु मन्दिरका प्रवक्ता सुमन कार्कीले अबदेखि नेपाली क्यालेण्डरलाई नै अनुसरण गरेर हिन्दु चाडपर्व मनाउने निर्णयमा हामी पुगेका छौँ भन्नुभयो । सन् २०१९ को बडादशैंदेखि अमेरिकाको लागि भनेर अन्तर्राष्ट्रिय पञ्चाङ्ग निर्णय समितिले धेरै चाडपर्व अघिल्लै दिन प्रकाशित गर्दै आएको छ । जसले गर्दा जनमानसमा द्विविधा हुनुका साथै मन खुकुलो मनाएर चाड मनाउन नपाएको व्यापक गुनासो आइरहेको थियो । नेपाली पात्रो र अमेरिकी क्यालेण्डर अनुसार दुई दिन पर्व राखिन्छ । यसले गर्दा अफिस छुट्टी लिनुपर्ने, स्कुल छुट्टी लिनुपर्ने बालबालिकाले कहिलेलाई भनेर लिने ? यसलाई तुरुन्त समाधान गरेर विगतमा जे थियो, त्यसैमा जानु हाम्रो कल्याण हुन्छ टाउनहल बैठकमा युलेस सिटीका मेयर प्रोटेम टीका पौडेलले निकै गम्भीर रुपमा धारणा राख्नुभएको थियो । गत हप्ता लिइएको पर्व कहिले मनाउने भन्ने सर्वेक्षणमा ६५ प्रतिशतले नेपाली पात्रो अनुसार गर्नुपर्ने सुझाव दिएका थिए । त्यस्तै २२ प्रतिशतले अमेरिकाको स्थानीय समय र तिथि अनुसार मनाउनुपर्ने र झण्डै १३ प्रतिशतले दुबै दिन मनाउँदा पनि हुने भनेर सुझाव दिएका थिए । अघिल्लो हप्ता शुक्रबार र शनिबार जनैपूर्णिमा मनाउने कार्यक्रम मन्दिरले राखेको थियो । शुक्रबार दुईसय जना पनि सहभागी भएनन्, जब कि शनिबार पाँच हजारभन्दा बढी व्यक्ति मन्दिरको कार्यक्रममा सहभागी भएका थिए । त्यस्तै हिजो शुक्रबार राखिएको कृष्णअष्टमीमा मन्दिरमा तीन दर्जन भक्तजनको पनि सहभागिता भएन । शनिबार राखिएको कृष्णजन्माष्टमीमा भव्य रथयात्रासहितको कार्यक्रम सम्पन्न भयो । श्रीकृष्ण प्रणामी समुदायले पनि हर्स्टस्थित प्रणामी मन्दिरमा शनिबार नै जन्माष्टमी मनाएको छ । शनिबार केन्द्रकी अध्यक्ष सीता सापकोटा बस्नेतको अध्यक्षतामा बसेको कार्यसमितिको बैठकले कोही भक्तजनलाई अमेरिकाको तिथि अनुसार पर्व मनाउन मन लागेमा मन्दिरले सेवा उपलब्ध गराउने निर्णय गरेको छ ।मन्दिरले आधिकारिक रुपमा जनैपूर्णिमा, जन्माष्टमी, तीज, दशैंको घटस्थापना, टीका, तिहारका लक्ष्मीपूजा, भाइटीका, शिवरात्रिजस्ता तिथिका आधारमा मनाइने पर्वमा अब नेपाली क्यालेण्डरलाई आधार लिइनेछ ।",
      "link": "https://gorkhapatraonline.com/news/168166",
      "image": "https://gorkhapatraonline.com/storage/media/296718/conversions/dalash-photo-original-thumb.jpg"
    },
    {
      "slug": "168156",
      "title": "प्रधानमन्त्रीसँग भारतीय विदेश सचिवको भेट",
      "timestamp": null,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीसँग भारतीय विदेशसचिव विक्रम मिश्रीले शिष्टाचार भेट गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, भदौ १ गते । प्रधानमन्त्री केपी शर्मा ओलीसँग भारतीय विदेशसचिव विक्रम मिश्रीले शिष्टाचार भेट गर्नुभएको छ । परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राईको निमन्त्रणामा नेपालको दुईदिने औपचारिक भ्रमणका लागि आइतबार काठमाडौँ आइपुग्नुभएका सचिव मिश्रीले प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबारमा प्रधानमन्त्री ओलीसँग भेट गर्नुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/168156",
      "image": "https://gorkhapatraonline.com/storage/media/296725/conversions/nepal-india-meeting-original-thumb.jpg"
    },
    {
      "slug": "168152",
      "title": "भारतीय विदेशसचिव मिश्री काठमाडौँमा",
      "timestamp": null,
      "source": "gp",
      "content": "परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राईको निमन्त्रणामा भारतीय विदेशसचिव विक्रम मिस्री नेपालको दुईदिने औपचारिक भ्रमणका लागि आइतबार बिहान यहाँ आइपुग्नुभएको छ ।",
      "longContent": "काठमाडौँ, भदौ १ गते । परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राईको निमन्त्रणामा भारतीय विदेशसचिव विक्रम मिश्री नेपालको दुईदिने औपचारिक भ्रमणका लागि आइतबार बिहान यहाँ आइपुग्नुभएको छ ।  भ्रमणका क्रममा आजै दुई परराष्ट्र सचिवहरूले कनेक्टिभिटी, विकास सहयोग र आपसी हितका अन्य विषयमा केन्द्रित रही नेपाल–भारत साझेदारीका विभिन्न पक्षमा छलफल गर्नुहुने मन्त्रालयले जनाएको छ ।विदेशसचिव मिस्रीले भ्रमणका क्रममा नेपालका उच्चपदस्थ व्यक्तित्वहरूसँग शिष्टाचार भेटघाट गर्ने कार्यक्रम रहेको छ । उहाँ भ्रमण सम्पन्न गरी भोलि भदौ २ गते काठमाडौँबाट प्रस्थान गर्ने कार्यक्रम छ । भारत र नेपालबीच बलियो र मैत्रीपूर्ण परराष्ट्र सम्बन्ध रहिआएको छ । विदेशसचिवको भ्रमणले दुई देशबिचको नियमित उच्चस्तरीय आदानप्रदानको परम्परालाई निरन्तरता दिने र द्विपक्षीय सम्बन्धलाई अझ अघि बढाउने बताइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/168152",
      "image": "https://gorkhapatraonline.com/storage/media/296668/conversions/indian-secretariat-bikram-mishri-sgfs-original-thumb.jpg"
    },
    {
      "slug": "167978",
      "title": "साउदी अरबमा नेपाली श्रमिकको वैधानिकीकरण सुरु",
      "timestamp": null,
      "source": "gp",
      "content": "सरकारले श्रम स्वीकृति नलिई साउदी अरबमा कार्यरत नेपाली श्रमिकलाई वैधानिकीकरण गर्ने कार्य सुरु गरेको छ ।   साउदी अरबस्थित नेपाली दूतावास रियादले शुक्रबार आठ वर्षदेखि रियादमा कार्यरत अजय दङ्गालको बायोमेट्रिक लिई श्रम वैधानिकीकरणलाई औपचारिकता दिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन ३१ गते । सरकारले श्रम स्वीकृति नलिई साउदी अरबमा कार्यरत नेपाली श्रमिकलाई वैधानिकीकरण गर्ने कार्य सुरु गरेको छ । साउदी अरबस्थित नेपाली दूतावास रियादले शुक्रबार आठ वर्षदेखि रियादमा कार्यरत अजय दङ्गालको बायोमेट्रिक लिई श्रम वैधानिकीकरणलाई औपचारिकता दिएको हो । उक्त कार्यक्रमलाई भर्चुअल माध्यमबाट सम्बोधन गर्दै श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह  भण्डारीले श्रम स्वीकृतिको अभावमा वैदेशिक रोजगारमा रहेका श्रमिक आफ्नो मुलुक फर्किन नसक्ने अवस्थाको सिर्जना हुनु मानवीय नाताले समेत उपयुक्त नभएकाले वैधानिकीकरण अभियान सुरु गर्नु परेको जानकारी दिनुभयो । साउदी अरबसँग द्विपक्षीय श्रम समझदारीपत्रमा हस्ताक्षर हुने जानकारी दिँदै उहाँले अबको सेवा प्रविधिमा आधारित रहने उल्लेख गर्नुभयो । मन्त्रालयका सचिव डा. कृष्णहरि पुष्करले व्यक्तिगत, कानुनी वा जानकारीको अभाव जस्ता विविध कारणले श्रम स्वीकृतिको अभावमा राज्यबाट प्रदान हुने सेवाबाट कुनै पनि नेपाली वञ्चित भएकाले दूतावासबाटै श्रम वैधानिकीकरण कार्य आवश्यक रहेको औँल्याउनुभयो । साउदी अरबका लागि नेपालका राजदूत डा. नरेश विक्रम ढकालले साउदी अरबका रोजगारदाताबाट वैध भएर नेपाल सरकारबाट कागजी रूपमा अवैध मानिएकालाई आजबाट वैध हुन बाटो खुलेको जानकारी दिनुभयो ।  साउदी अरबमा साढे तीन लाख श्रमिक कार्यरत रहेकोमा कागजातविहीनको सङ्ख्या १० देखि १५ हजारको हाराहारीमा रहेको अनुमान दूतावासको छ ।",
      "link": "https://gorkhapatraonline.com/news/167978",
      "image": "https://gorkhapatraonline.com/storage/media/296396/conversions/saudi-arabia-original-thumb.jpg"
    },
    {
      "slug": "168077",
      "title": "पाकिस्तानमा बाढी र पहिरोको प्रकोपः ३२० को मृत्यु, हजारौँ प्रभावित",
      "timestamp": null,
      "source": "gp",
      "content": "पाकिस्तानमा लगातारको भारी मनसुन वर्षाले निम्त्याएको बाढी र पहिरोका कारण पछिल्लो ४८ घण्टामा कम्तीमा ३२० जनाको ज्यान गएको छ।",
      "longContent": "ढाका – पाकिस्तानमा लगातारको भारी मनसुन वर्षाले निम्त्याएको बाढी र पहिरोका कारण पछिल्लो ४८ घण्टामा कम्तीमा ३२० जनाको ज्यान गएको छ। सबैभन्दा बढी क्षति खैबर पख्तुनख्वा प्रान्तमा भएको हो, जहाँ १८० जनाको मृत्यु भएको छ। पाकिस्तानअधीन कश्मीरमा नौ जना र गिलगित–बाल्टिस्तान क्षेत्रमा पाँच जनाको ज्यान गएको छ।बाढी र पहिरोका कारण महिलासहित धेरै बालबालिकाको मृत्यु भएको छ। उद्धार कार्यका क्रममा मौसम खराबीका कारण प्रान्तीय सरकारको हेलिकाेप्टर दुर्घटना हुँदा दुई पाइलटसहित पाँच जनाले ज्यान गुमाएका छन्।सरकारले बुनर, बजौर, मानसेहरा र बट्टाग्राम जिल्ला ‘विपद् प्रभावित क्षेत्र’ घोषणा गरेको छ। स्थानीय बासिन्दाहरूले घटनालाई ‘प्रलय’ र ‘प्रलयको दिन’ सरह भयावह भएको बताएका छन्।पाकिस्तानको मौसम विभागले आगामी दिनमा झनै भारी वर्षा हुने चेतावनी दिँदै जोखिमयुक्त स्थानबाट टाढा रहन आग्रह गरेको छ। सरकारद्वारा शनिबारलाई शोकको दिन घोषणा गरिएको छ, जहाँ राष्ट्रिय झण्डा आधा झुकाइने छ र मृतकहरूलाई राज्य सम्मानसहित अन्त्येष्टि गरिने छ।जलवायु परिवर्तनका कारण पाकिस्तानमा यस्ता चरम मौसम घटनाहरू बढ्दो क्रममा छन्। यो वर्षको असामान्य मनसुनले अहिलेसम्म ५०० जनाभन्दा बढीको ज्यान लिइसकेको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/168077",
      "image": "https://gorkhapatraonline.com/storage/media/296570/conversions/flood-height-lg-thumb.jpg"
    },
    {
      "slug": "167968",
      "title": "विश्व बजार लिँदै नेपाली मूर्ति",
      "timestamp": null,
      "source": "gp",
      "content": "",
      "longContent": "काठमाडौँ, साउन ३१ गते । नेपालमा निर्मित काठ, प्रस्तर (ढुङ्गा), तामा, चाँदी, तामामा सुनको जलप लगाएर तयार गरिएका हस्तकलाका मूर्ति विश्व बजारमा पुगिरहेका छन् । कलाकौशलले भरिपूर्ण कलात्मक मूर्ति र सजावटका हस्तकला सामग्रीको माग चीन, भारतसहित युरोप, अमेरिकालगायत देशमा हुने गरे पनि ठुलो परिमाणमा उत्पादन भने हुन सकेको छैन ।पुरातत्व विभागकी अधिकृत सरिता सुवेदीका अनुसार विगत छ वर्षमा कुल २५ लाख २३ हजार ८२२ थान मूर्ति विदेश निर्यात भएका छन् । “हामीले एक सय वर्षभन्दा कम समय भएका हस्तकलाका मूर्तिलगायत सजावटका सामग्री विदेश निर्यात गर्न प्रमाणीकरण गर्छौं । त्यसका लागि व्यापारीले अनलाइनमै फर्म भर्नु पर्छ, त्यसपछि मूर्ति विभागमा ल्याएमा प्रमाणीकरण गरेपछि सकिन्छ,” उहाँले भन्नुभयो, “यदि एक सय वर्षभन्दा बढीका मूर्ति वा सजावटका सामग्री भए निर्यात गर्न दिँदैनौँ । नेपालमै मठमन्दिर, ऐतिहासिक सम्पदाका रूपमा संरक्षण गरेर अवलोकनका लागि राखिन्छन् ।” नेपालमा निर्मित हस्तकलाका मूर्ति र सजावटका सामग्री ८० प्रतिशत चीन अरू २० प्रतिशत भारत, युरोप, अमेरिकालगायत देशमा निर्यात हुँदै आएको उहाँले जानकारी दिनुभयो । “नेपालबाट चीनमा प्रायः बुद्ध धर्मसँग सम्बन्धित मूर्तिसहित सजावटका सामग्री निर्यात हुन्छन् । जसमा बुद्धका विभिन्न आसनका मूर्ति, बेबी बुद्ध मूर्ति, तारा पञ्चध्यानीलगायत विभिन्न स्वरूपका धातु र प्रस्तरद्वारा तयार सामग्रीसहित थाङ्का निर्यात गरिन्छ,” उहाँले भन्नुभयो । उहाँ अनुसार भारतमा प्रायः हिन्दु धर्मसँग सम्बन्धित गणेश, कुबेर, सरस्वती, कृष्ण, दुर्गा, देवीलगायत देवीदेवताका मूर्तिसहित हस्तकलाका अरू सामग्री जान्छन् । हस्तकलाका सामग्रीको व्यापार राम्रो भएकाले राज्यले समेत कर नलिएर प्रोत्साहन गर्ने गरेको अधिकृत सुवेदीले बताउनुभयो । “नेपालमा हस्तकलाका सामग्री उत्पादन हुन थालेको लामै इतिहास छ । पछिल्लो पुस्ताले त्यति ध्यान दिन छाडेपछि लोप हुन्छ कि भन्ने भएपछि राज्यले कर छुट गरेर प्रोत्साहन गरेको छ,” उहाँले भन्नुभयो, “हस्तकलाका सामग्री बनाएर निर्यात गर्नेले राम्रै आम्दानी गरेका छन् ।” व्यापारीले वार्षिक रूपमा कति आम्दानी गर्दै आएका छन् भन्नेबारेमा विभागको रेकर्डमा राख्ने व्यवस्था नभएको उहाँले प्रस्ट पार्नुभयो । नेपाल हस्तकला महासङ्घका पूर्वअध्यक्ष प्रचण्ड शाक्यले वार्षिक ३५ करोडभन्दा बढी हस्तकलाका मूर्ति निर्यात हुने गरेको जानकारी दिनुभयो । “नेपालबाट धातु र काठले बनेका मूर्ति फरक फरक तरिकाले निर्यात हुन्छन् त्यसैले एक ठाउँमा भेट्न सकिँदैन,” उहाँले भन्नुभयो, “तर नेपालबाट हस्तकलाका मूर्ति वार्षिक ३५ करोडभन्दा बढीको निर्यात हुन्छन् । यसको बजार विदेशमा राम्रो छ ।” निर्यातको अवस्था जुन गतिमा वृद्धि हुनुपर्ने हो त्यो अवस्था भने नभएको उहाँले बताउनुभयो । “हामीले ‘मास’ उत्पादन गर्न सकेनौँ । अर्को चीन, भारतलगायत देशले आफैँ मास उत्पादन गर्दा निर्यात कम देखिन्छ । यद्यपि हस्तकलाको नयाँ नयाँ आविष्कार भएका माग राम्रो छ,” उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/167968",
      "image": "https://gorkhapatraonline.com/storage/media/296386/conversions/233-height-sm-thumb.jpg"
    },
    {
      "slug": "167834",
      "title": "जिडिपी वृद्धिदरको उतारचढावले जोखिम",
      "timestamp": null,
      "source": "gp",
      "content": "",
      "longContent": "काठमाडौँ, साउन ३० गते । कुल गार्हस्थ उत्पादन (जिडिपी) को वृद्धिदरमा भइरहेको उतारचढावले मुलुकको वित्त अवस्थामा जोखिम बढाउँदै गएको पाइएको छ । अर्थ मन्त्रालयकै विश्लेषणले वृद्धिदरमा देखिएको तीव्र उतारचढाव मुलुकको वित्त अवस्थाका लागि अत्यन्त संवेदनशील रहेको ठहर गरेको छ । मन्त्रालयले हालै सार्वजनिक गरेको ‘वित्त जोखिम विवरण र रणनीति’ विषयक प्रतिवेदनले वृद्धिको अस्थिरताले राजस्व सङ्कलन, सार्वजनिक खर्च र ऋणको स्थितिलाई महत्वपूर्ण रूपले प्रभावित गरेको उल्लेख गरेको छ । यसबाट सिर्जना हुने जोखिमलाई मन्त्रालयले मध्यमस्तरको जोखिमका रूपमा राखेको छ । वित्त क्षेत्रसँग सम्बन्धित अरू धेरै पक्ष न्यून जोखिमको वर्गीकरणमा राख्दा मन्त्रालयले वृद्धिदरको जोखिमलाई भने त्यसभन्दा माथिल्लो स्तरको जोखिममा राखेको हो । मन्त्रालयले विगत १५ वर्षमा यस किसिमका अवरोध बारम्बार देखिएकाले भविष्यमा पनि यस्तो जोखिम आउन सक्ने सम्भावना पनि उल्लेख गरेको छ । विगत १५ वर्षको जिडिपी विश्लेषण गर्दा त्यस अवधिको प्राकृतिक विपत्ति र कोभिड सङ्क्रमणका कारण अर्थतन्त्रले गम्भीर अवरोध बेहोर्नु परेको मन्त्रालयले जनाएको छ । कोभिड महामारीपछि अर्थतन्त्रमा सुधार आए पनि त्यसपछि फेरि वृद्धिदरमा उतारचढाव देखिएको उल्लेख छ । कोभिड महामारीपछि उपभोग र लगानीमा भएको वृद्धिले अर्थतन्त्रको वृद्धिदरलाई सहयोग पुगे पनि विदेशी मुद्रा सञ्चिति जोगाउन लिइएको नीतिले वृद्धिदरलाई अवरोध पुर्‍याएको मन्त्रालयले जनाएको छ । कोभिड महामारीको अत्यधिक चपेटमा परेको आर्थिक वर्ष २०७६/७७ मा मुलुकको जिडिपी वृद्धिदर २.४ प्रतिशतले ऋणात्मक हुन पुगेको थियो । त्यसपछि लगातार दुई आवमा वृद्धिदर ४.५ प्रतिशत र ५.३ प्रतिशत कायम भएको थियो । एकातिर अर्थतन्त्रमा क्रमिक सुधार भए पनि बढ्दो उपभोगका कारण आयात बढ्दा विदेशी मुद्राको सञ्चिति घटेपछि सरकारले आयातमा कडाइ गरेको थियो । दर्जन वस्तुको आयातमा लगाइएको बन्देज र मौद्रिक नीतिमा गरिएको कडाइले जिडिपी वृद्धिदर २.३ प्रतिशतमा सीमित हुन पुग्यो । यसबाहेक विगत १५ वर्षमा नेपालले विभिन्न वर्षमा भूकम्प, बाढीपहिरो जस्ता प्राकृतिक विपत्ति सामना गर्नु पर्दा वृद्धिदरमा उतारचढावसहित गम्भीर आर्थिक क्षति बेहोर्नु परेको पनि मन्त्रालयले जनाएको छ । यस्ता परिस्थितिका कारण मुलुकले अतिरिक्त खर्च बेहोर्नु परेको र यसले वित्तीय असन्तुलन बढाएको मन्त्रालयको ठहर छ । यस्तो अतिरिक्त खर्च जिडिपीको तीनदेखि चार प्रतिशतसम्म पुगेको मन्त्रालयको तथ्याङ्क छ । जिडिपी वृद्धिदरबाहेक मुद्रास्फीतिको प्रवृत्तिलाई पनि मन्त्रालयले मध्यमस्तरको जोखिममा वर्गीकरण गरेको छ । विगत १४ वर्षमा मुलुकको मुद्रास्फीति दर औसत ६.९ प्रतिशत रहेको मन्त्रालयको तथ्याङ्क छ । मध्यम मुद्रास्फीति राजस्व वृद्धि गर्न सहयोगी भए पनि उच्च मुद्रास्फीतिले जिडिपीको वृद्धिदर कम गर्ने र खर्च बढाउने हुँदा मन्त्रालयले यसलाई सम्भावित जोखिमका राखेको जनाएको छ । मन्त्रालयले मुलुकले लिएको सार्वजनिक ऋण नियन्त्रणभित्रै रहेको र ब्याजदरमा भएको उतारचढाव न्यून जोखिमकै रहेको पाएको छ । विनिमय दरमा हुने परिवर्तन पनि मन्त्रालयको विश्लेषणमा वित्त क्षेत्रका लागि कम जोखिमकै रूपमा रहेको छ । तर, प्रत्येक वर्ष राजस्व सङ्कलनको लक्ष्य र वास्तविक सङ्कलनमा देखिएको अन्तरलाई भने मन्त्रालयले ठुलो जोखिमका रूपमा लिएको छ । प्रत्येक वर्षमा कर राजस्व सङ्कलनको पूर्वानुमानमा पाँच खर्च ५० अर्ब रुपियाँ बराबरको त्रुटि हुने मन्त्रालयको प्रक्षेपण छ । यो रकम जिडिपीको करिब ७.२ प्रतिशत हुन आउँछ । यस किसिमको महत्वाकाङ्क्षी अनुमानले पुँजीगत खर्च नै घटाउनुपर्ने परिस्थिति बनेको मन्त्रालयले जनाएको छ । पूर्वानुमानको यस्तो त्रुटिले वित्त अवस्थामा उच्च जोखिम थप्ने मन्त्रालयले जनाएको छ । मन्त्रालयले सार्वजनिक संस्थानको विद्यमान अवस्था मुलुकको वित्त क्षेत्रका लागि जोखिमयुक्त नै मानेको छ । सार्वजनिक संस्थानमा बढ्दो सञ्चालन अक्षमता र घाटा मुलुकको वित्त क्षेत्रका लागि मध्यमस्तरको जोखिमका रूपमा मन्त्रालयले वर्गीकरण गरेको छ । यसका लागि घाटामा गएका संस्थानको पुनर्संरचना र सार्वजनिक–निजी क्षेत्रको अवधारणाका आधारमा सञ्चालन गरेर सुधार गर्नुपर्ने मन्त्रालयले उल्लेख गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/167834",
      "image": "https://gorkhapatraonline.com/storage/media/296159/conversions/4556-height-sm-thumb.jpg"
    },
    {
      "slug": "167568",
      "title": "कोरोना झस्काउँदै कोरोना बिमा",
      "timestamp": null,
      "source": "gp",
      "content": "",
      "longContent": "काठमाडौँ, साउन २८ गते । सरकार र बिमा क्षेत्रको स्वीकृति र सहकार्यमा कार्यान्वयनमा ल्याइएको एउटा बिमाको भुक्तानी बिमितले नपाउँदा समग्र बिमा क्षेत्र नै विश्वासको सङ्कटमा परेको छ । मुलुक कोरोनाको महामारीबाट नागरिकलाई जोगाउन र राहत दिन सरकारले ल्याएको कोरोना बिमाको ११ अर्ब रुपियाँ भुक्तानी दिने वा नदिने अझै अन्योल छ ।२०७७ वैशाख ७ देखि बिमा कम्पनीले बिक्री थालेको कोरोना बिमामा नेपाल सरकारले पनि बिमा कम्पनीलाई भुक्तानीका लागि रकम दिने व्यवस्था थियो । कोरोना सङ्क्रमितलाई पौष्टिक आहारका लागि आर्थिक सहयोग हुने भन्दै सङ्क्रमणलगत्तै रकम दिने कोरोना बिमा कार्यक्रमले सुरुमा राम्रै चर्चा बटुल्यो ।सुरुको समयमा कोभिडका सङ्क्रमित नगन्य थिए । जसको दाबी पनि कम सङ्ख्यामा परेको थियो । सरकारले आर्थिक वर्ष २०७७/७८ को बजेटमा नै सबै सरकारी कर्मचारीको कोरोना बिमा निःशुल्क गर्ने र सर्वसाधारणका हकमा पनि बिमा शुल्कमा ५० प्रतिशत अनुदान दिने नीति ल्याइयो । यस आधारमा कोरोना भाइरसको सङ्क्रमण बढेसँगै बिमा गर्ने मात्र होइन, दाबी पनि धेरै पर्न थाल्यो । बिमा गर्नेको सङ्ख्या बढेर झन्डै कम्पनीको दायित्व बराबर भएपछि पुनर्बिमा नभएको बिमालेख २०७७ जेठ २१ मा बिमा कम्पनीले तत्कालीन बिमा समितिलाई पत्र लेखेर बिक्री बन्द गर्न माग गरेका थिए । समितिले सोहीबमोजिम स्थगन पनि गरिदियो ।बिमा गरिसकेका बिमितले दाबी भुक्तानी नपाउँदा यसको असर बिमा व्यवसायमा परेको बिमा कम्पनी बताउँछन् । आइजिआई प्रुडेन्सियल इन्स्योरेन्सका प्रमुख कार्यकारी अधिकृत युगेशभक्त वादे श्रेष्ठ सरकारको दायित्वमा पर्ने रकम नआएकाले कम्पनीले भुक्तानी दिन नसकेको बताउनुहुन्छ ।बिक्री नरोक्ने निर्णयबिमा समितिले स्थगन गरे पनि तत्काल अर्थ मन्त्रालय, बिमा समिति र बिमा कम्पनीबिच भएको छलफलबाट बिमालेख बिक्री नरोक्ने निर्णय गरिएको थियो । सरकारले पनि दायित्व बहन गर्ने प्रतिबद्धता अर्थ मन्त्रालयले जनाएपछि एक दिन स्थगन गरिएको बिमा पुनः खोलियो । सरकारको कार्यक्रम भन्दै बिमा कम्पनीले पनि धमाधम बिमालेख बिक्री गरे । बिमा दाबी बढ्दै गएपछि कम्पनीको भुक्तानी भने रोकिँदै गयो । सरकारबाट पैसा नआएको भन्दै कम्पनीले भुक्तानी रोकेको पनि चार वर्ष पुगिसकेको छ ।सरकारले २०७७/७८ को बजेटका बुँदा ५५ र २८५ मा कोरोना भाइरसबाट उत्पन्न हुन सक्ने जोखिमको आर्थिक सुरक्षण प्रदान गर्न कोरोना बिमासम्बन्धी व्यवस्था गरेपछि बनाइएको मापदण्डमा दाबी भुक्तानी पनि बाँडफाँट गरियो । साढे तीन अर्ब रुपियाँभन्दा बढीको दायित्व सरकारले लिने र बिमा कम्पनीले जतिसुकै बिमा गरे पनि एक अर्बसम्म भुक्तानी गर्ने र दुई अर्बसम्म नेपाल पुनर्बिमा कम्पनीले दिनुपर्ने व्यवस्था भयो । साढे दुई अर्बसम्म बिमकको महाविपत्ति पुल (बिमा कम्पनीको कोष), त्यसभन्दा माथि साढे तीन अर्बसम्म तत्कालीन बिमा समितिले र साढे ती अर्बमाथि सरकारबाट भुक्तानी गर्ने सहमति भएको थियो ।बिमा प्राधिकरण (हालको नियामक निकाय) का अनुसार कोरोना बिमा गर्नेको सङ्ख्या १७ लाख ५८ हजार ३४३ रहेको छ भने बिमालेखबाटै एक अर्ब पाँच करोड पाँच लाख बिमा शुल्क सङ्कलन भएको थियो । यीमध्ये एक लाख ४५ हजार ५५९ जनाको दाबी परेको थियो जसमा चार अर्ब ७८ करोड ८१ लाख रुपियाँ भुक्तानी भइसकेको छ । बाँकीमा सरकारका तर्फबाट तिर्न बाँकी ११ अर्ब ३४ करोड २५ लाख ३५ हजार ६७० रुपियाँ छ । बिमालेखबाट उठेको शुल्कभन्दा तिर्नुपर्ने दायित्व भने १० गुणा बढी रहेको छ ।यस आधारमा अर्थ मन्त्रालयले कोरोना बिमा दाबीका लागि बजेट विनियोजन गर्नेबित्तिकै सबै कुरा समाधान हुने बताउनुहुन्छ, नेपाल पुनर्बिमा कम्पनी लिमिटेडका प्रमुख कार्यकारी अधिकृत सुरेन्द्र थापा । कोरोना बिमा भुक्तानीको विषय जति लम्बियो त्यसले समग्र बिमा कम्पनीको व्यवसायमा असर पर्ने उहाँको भनाइ छ । बिमा कम्पनी, पुनर्बिमा कम्पनी र नियामक निकायले आफ्नो दायित्वमा रहेको रकम तिरिसकेका छन् बाँकी भनेको नेपाल सरकारले प्रतिबद्धता जनाए अनुसार बजेट विनियोजन नगर्दासम्म समस्याको समाधान हुँदैन । थापा भन्नुहुन्छ, “सरकारले भुक्तानी नरोक्नु भनेकाले कम्पनीले पाँच अर्ब रुपियाँसम्म तिरिसकेका छन् । त्यसपछि फन्ड नभएकाले सबैले रोकेका छन् ।”चालु आव २०८२/८३ को बजेटमा पनि कोरोना बिमा भुक्तानीका लागि केही पनि व्यवस्था गरिएको छैन । अर्थ मन्त्रालयका प्रवक्ता श्यामप्रसाद भण्डारी कोरोना बिमाको दाबी भुक्तानीका मन्त्रालयबाट कुनै योजना नरहेको बताउनुभयो ।पुनर्बिमा नहुने बिमाविश्वमा महामारीको बिमा हुने अभ्यास छैन । महामारीबाट हुने क्षतिको आकलन गर्न नसकिने र पुनर्बिमा कम्पनीले पनि यस्तो जोखिम नलिने भएकाले बिमा कम्पनीले महामारीको बिमा गर्दैनन् । यही सिद्धान्तविपरीत सुरु गरिएको कोरोना बिमा लेखको दाबी भुक्तानी र व्यवस्थापनमा विवाद, आलोचना र पटक पटक भएपछि समग्र बिमा क्षेत्र नै आलोचित पनि भएको थियो ।नेपाल बिमक सङ्घका सचिवसमेत रहनुभएका आइजिआई प्रुडेन्सियल इन्स्योरेन्सका प्रमुख कार्यकारी अधिकृत श्रेष्ठले कोरोना बिमाले सुरुमा मान्छेको जीवनमा बिमा पनि अभिन्न अङ्ग हो भन्ने बुझाउन मद्दत गरेको भए पनि दाबी भुक्तानी दिन नसक्दा बिमाप्रति नै नकरात्मक भावना आउन थालेको बताउनुहुन्छ ।सञ्चालनमा आएदेखि नै निरन्तर विवादमा रुमल्लिएको कोरोना बिमा पाँच महिना पनि नपुग्दै बन्द भएको थियो । पछि यस कार्यक्रमलाई सुरक्षित अवतरण गर्न स्वास्थ्य बिमामा परिणत गरियो ।तत्कालीन बिमा समितिले कोरोना बिमा मापदण्ड, २०७७ तथा कोरोना बिमालेखलाई संशोधन गर्दै कोरोना बिमा पोलिसीलाई स्वास्थ्य बिमा जस्तै बिलका आधारमा दाबी भुक्तानीको व्यवस्था मिलायो । समितिले २०७७ साल वैशाख ५ गते जारी गरेको कोरोना बिमा पोलिसी संशोधन गर्दै पिसिआर पोजेटिभ पुष्टि भएको अवस्थामा त्यसअघि शतप्रतिशत दिने दाबी भुक्तानीसम्बन्धी व्यवस्था पनि संशोधन गरेको थियो । नयाँ मापदण्ड अनुसार बिमितले अधिकतम बिमाङ्क रकमको ७५ प्रतिशत मात्र भुक्तानी पाउने व्यवस्था भयो । सङ्क्रमण प्रमाणित भई होम आइसोलेसनमा बस्नु परेमा राहत खर्चबापत बिमाङ्क रकमको २५ प्रतिशत र आइसोलेसन सेन्टर वा अस्पताल नै भर्ना भएमा औषधी खर्चको बिल अनुसार बिमाङ्क रकमको अधिकतम ७५ प्रतिशत भुक्तानी पाउने प्रावधान राखियो । सङ्क्रमितलाई सरकार तथा अन्य संस्थाले उपचार खर्च बेहोरेमा औषधी खर्चको भुक्तानी नपाउने प्रावधान तोकिएको थियो ।यस्तैमा २०७२ वैशाख १२ र २९ को विनाशकारी भूकम्पले जनधनको ठुलो क्षति भयो । त्यसपछि तत्कालीन बिमा समितिको अग्रसरतामा बिमा गर्नेको दाबी भुक्तानी फटाफट गरिएको थियो । बिमा कम्पनीले छुट्टै डेक्स नै राखेर बिमा दाबी दिएका थिए । यसले बिमा व्यवसायप्रतिकै आमधारणा बदलिएर मानिस बिमा गर्न थप अग्रसर भए ।तर पछि कोरोना बिमा भुक्तानी रोकिएदेखि ठ्याक्कै उल्टो असर देखिएको छ । अहिले त बिमा कम्पनीलाई गाली गर्ने मात्रै होइन मुद्दा मामिलामा समेत गिजोलिँदा यसको असर कम्पनीको व्यवसायमा जोडिएको छ ।जीवन बिमामा पनि असरराष्ट्रिय जीवन बिमा कम्पनी लिमिटेडका वरिष्ठ बिमा अभिकर्ता हरिसरण शिवाकोटी कामको सिलसिलामा ग्राहकसँग भेट्दा पनि कोरोना बिमाकै जिज्ञासा आएर हैरान भएको बताउनुहुन्छ । “कोरोना बिमा भुक्तानी किन नदिएको भन्छन् । यो त निर्जीवन बिमा अन्तर्गत हो, हामीलाई थाहा हुँदैन भन्दा पनि सम्झाउन गाह्रो हुन्छ ।” कोरोना बिमा दाबी भुक्तानी नदिएर अन्योल भएका बेला फिल्डमा पुगेर ग्राहकसँग काम गर्न असजिलो हुन थालेको उहाँको अनुभव छ । सरकारले अर्बौं रुपियाँ रहेको कोरोना बिमा रकम लामो समयदेखि दायित्व वहनमा बेवास्ता गरेको भन्दै निर्जीवन बिमा कम्पनीको छाता संस्था नेपाल बिमक सङ्घले सर्वोच्च अदालतमा दायर गरेको रिट विचाराधीन छ ।सगरमाथा लुम्बिनी इन्स्योरेन्सका सिइओ तथा सङ्घका निवर्तमान अध्यक्ष चङ्की क्षेत्री सरकारले अर्बौंको दायित्वमा रहेको कोरोना बिमा रकम लामो समयदेखि दायित्व वहनमा बेवास्ता गरेकाले १४ वटा निर्जीवन बिमा कम्पनी र सङ्घले सर्वोच्च अदालतमा मुद्दा दायर गरेको बताउनुभयो । सर्वोच्च अदालतले सम्बन्धित निकायबाट कागजात झिकाएर अध्ययन गरिरहेको उहाँले बताउनुभयो ।डिजाइन नै गलतबिमाविज्ञ प्राडा रवीन्द्र घिमिरे कोरोना बिमा कार्यक्रम हर्न नबज्ने, लाइट नबल्ने, बे्रक नलाग्ने बिग्रेको मोटरसाइकल चलाए जस्तो भएको भन्दै यसको डिजाइन नै गलत भएको बताउनुभयो ।सबै बिमितको बिमा दाबी भएको अवस्थामा कम्पनीको वित्तीय क्षमताले धान्न सक्ने अवस्था, उक्त बिमालेखको पुनर्बिमा सम्झौता पनि नभएको हचुवाको भरमा ल्याइएको उहाँ बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/167568",
      "image": "https://gorkhapatraonline.com/storage/media/295673/conversions/corana-bima-height-sm-thumb.jpg"
    },
    {
      "slug": "168166",
      "title": "अमेरिकामा हिन्दु चाडपर्व नेपाली पात्रोकै आधारमा मनाइने",
      "timestamp": null,
      "source": "gp",
      "content": "अमेरिकाको टेक्सस राज्यको ड्यालसमा रहेको नेपाली सांस्कृतिक तथा आध्यात्मिक केन्द्रले अबदेखि नेपाली चाडपर्व मनाउँदा नेपालकै क्यालेण्डरलाई आधार मान्ने निर्णय लिएको छ ।",
      "longContent": "ड्यालस (अमेरिका), भदौ १ गते । अमेरिकाको टेक्सस राज्यको ड्यालसमा रहेको नेपाली सांस्कृतिक तथा आध्यात्मिक केन्द्रले अबदेखि नेपाली चाडपर्व मनाउँदा नेपालकै क्यालेण्डरलाई आधार मान्ने निर्णय लिएको छ । हिन्दु चाडपर्व मान्ने दिनका सम्बन्धमा विवाद हुन थालेपछि गत हप्ताभरि सर्वेक्षण गरिएको थियो । सो सर्वेक्षणको नतिजा शनिबार सम्पन्न टाउनहल बैठकमा सार्वजनिक गरियो । सर्वेक्षण, यसअघिका चाडपर्वहरुमा देखिएको बहुसङ्ख्यकको उपस्थितिलाई आधार मानेर यस्तो निर्णय भएको बताइएको छ । केन्द्र अन्तर्गत अहिले टेक्ससको ड्यालस फोर्टवर्थ मेट्रोप्लेक्सको युलेस सिटीमा पशुपतिनाथ मन्दिर र बौद्ध बिहार छन् । अमेरिकाका निम्ति भनेर निकालिएका तिथिमा पर्व मनाउने गरी विगत ६ वर्षदेखि मन्दिर तथा बिहारले स्थानीय अलग्गै क्यालेण्डर सार्वजनिक गर्दै आएको थियो । तर ठूलो सङ्ख्यामा भक्तजन तथा हिन्दु धर्ममा आस्था राख्नेहरुले नेपाली पात्रो अनुसारकै दिनमा मान्न चाहना देखाउनुका साथै त्यसै अनुसार सहभागिता देखिएपछि यो निर्णयमा पुगेको  जनाइएको छ ।हिन्दु मन्दिरका प्रवक्ता सुमन कार्कीले अबदेखि नेपाली क्यालेण्डरलाई नै अनुसरण गरेर हिन्दु चाडपर्व मनाउने निर्णयमा हामी पुगेका छौँ भन्नुभयो । सन् २०१९ को बडादशैंदेखि अमेरिकाको लागि भनेर अन्तर्राष्ट्रिय पञ्चाङ्ग निर्णय समितिले धेरै चाडपर्व अघिल्लै दिन प्रकाशित गर्दै आएको छ । जसले गर्दा जनमानसमा द्विविधा हुनुका साथै मन खुकुलो मनाएर चाड मनाउन नपाएको व्यापक गुनासो आइरहेको थियो । नेपाली पात्रो र अमेरिकी क्यालेण्डर अनुसार दुई दिन पर्व राखिन्छ । यसले गर्दा अफिस छुट्टी लिनुपर्ने, स्कुल छुट्टी लिनुपर्ने बालबालिकाले कहिलेलाई भनेर लिने ? यसलाई तुरुन्त समाधान गरेर विगतमा जे थियो, त्यसैमा जानु हाम्रो कल्याण हुन्छ टाउनहल बैठकमा युलेस सिटीका मेयर प्रोटेम टीका पौडेलले निकै गम्भीर रुपमा धारणा राख्नुभएको थियो । गत हप्ता लिइएको पर्व कहिले मनाउने भन्ने सर्वेक्षणमा ६५ प्रतिशतले नेपाली पात्रो अनुसार गर्नुपर्ने सुझाव दिएका थिए । त्यस्तै २२ प्रतिशतले अमेरिकाको स्थानीय समय र तिथि अनुसार मनाउनुपर्ने र झण्डै १३ प्रतिशतले दुबै दिन मनाउँदा पनि हुने भनेर सुझाव दिएका थिए । अघिल्लो हप्ता शुक्रबार र शनिबार जनैपूर्णिमा मनाउने कार्यक्रम मन्दिरले राखेको थियो । शुक्रबार दुईसय जना पनि सहभागी भएनन्, जब कि शनिबार पाँच हजारभन्दा बढी व्यक्ति मन्दिरको कार्यक्रममा सहभागी भएका थिए । त्यस्तै हिजो शुक्रबार राखिएको कृष्णअष्टमीमा मन्दिरमा तीन दर्जन भक्तजनको पनि सहभागिता भएन । शनिबार राखिएको कृष्णजन्माष्टमीमा भव्य रथयात्रासहितको कार्यक्रम सम्पन्न भयो । श्रीकृष्ण प्रणामी समुदायले पनि हर्स्टस्थित प्रणामी मन्दिरमा शनिबार नै जन्माष्टमी मनाएको छ । शनिबार केन्द्रकी अध्यक्ष सीता सापकोटा बस्नेतको अध्यक्षतामा बसेको कार्यसमितिको बैठकले कोही भक्तजनलाई अमेरिकाको तिथि अनुसार पर्व मनाउन मन लागेमा मन्दिरले सेवा उपलब्ध गराउने निर्णय गरेको छ ।मन्दिरले आधिकारिक रुपमा जनैपूर्णिमा, जन्माष्टमी, तीज, दशैंको घटस्थापना, टीका, तिहारका लक्ष्मीपूजा, भाइटीका, शिवरात्रिजस्ता तिथिका आधारमा मनाइने पर्वमा अब नेपाली क्यालेण्डरलाई आधार लिइनेछ ।",
      "link": "https://gorkhapatraonline.com/news/168166",
      "image": "https://gorkhapatraonline.com/storage/media/296718/conversions/dalash-photo-original-thumb.jpg"
    },
    {
      "slug": "168156",
      "title": "प्रधानमन्त्रीसँग भारतीय विदेश सचिवको भेट",
      "timestamp": null,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीसँग भारतीय विदेशसचिव विक्रम मिश्रीले शिष्टाचार भेट गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, भदौ १ गते । प्रधानमन्त्री केपी शर्मा ओलीसँग भारतीय विदेशसचिव विक्रम मिश्रीले शिष्टाचार भेट गर्नुभएको छ । परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राईको निमन्त्रणामा नेपालको दुईदिने औपचारिक भ्रमणका लागि आइतबार काठमाडौँ आइपुग्नुभएका सचिव मिश्रीले प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबारमा प्रधानमन्त्री ओलीसँग भेट गर्नुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/168156",
      "image": "https://gorkhapatraonline.com/storage/media/296725/conversions/nepal-india-meeting-original-thumb.jpg"
    },
    {
      "slug": "168152",
      "title": "भारतीय विदेशसचिव मिश्री काठमाडौँमा",
      "timestamp": null,
      "source": "gp",
      "content": "परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राईको निमन्त्रणामा भारतीय विदेशसचिव विक्रम मिस्री नेपालको दुईदिने औपचारिक भ्रमणका लागि आइतबार बिहान यहाँ आइपुग्नुभएको छ ।",
      "longContent": "काठमाडौँ, भदौ १ गते । परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राईको निमन्त्रणामा भारतीय विदेशसचिव विक्रम मिश्री नेपालको दुईदिने औपचारिक भ्रमणका लागि आइतबार बिहान यहाँ आइपुग्नुभएको छ ।  भ्रमणका क्रममा आजै दुई परराष्ट्र सचिवहरूले कनेक्टिभिटी, विकास सहयोग र आपसी हितका अन्य विषयमा केन्द्रित रही नेपाल–भारत साझेदारीका विभिन्न पक्षमा छलफल गर्नुहुने मन्त्रालयले जनाएको छ ।विदेशसचिव मिस्रीले भ्रमणका क्रममा नेपालका उच्चपदस्थ व्यक्तित्वहरूसँग शिष्टाचार भेटघाट गर्ने कार्यक्रम रहेको छ । उहाँ भ्रमण सम्पन्न गरी भोलि भदौ २ गते काठमाडौँबाट प्रस्थान गर्ने कार्यक्रम छ । भारत र नेपालबीच बलियो र मैत्रीपूर्ण परराष्ट्र सम्बन्ध रहिआएको छ । विदेशसचिवको भ्रमणले दुई देशबिचको नियमित उच्चस्तरीय आदानप्रदानको परम्परालाई निरन्तरता दिने र द्विपक्षीय सम्बन्धलाई अझ अघि बढाउने बताइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/168152",
      "image": "https://gorkhapatraonline.com/storage/media/296668/conversions/indian-secretariat-bikram-mishri-sgfs-original-thumb.jpg"
    },
    {
      "slug": "167978",
      "title": "साउदी अरबमा नेपाली श्रमिकको वैधानिकीकरण सुरु",
      "timestamp": null,
      "source": "gp",
      "content": "सरकारले श्रम स्वीकृति नलिई साउदी अरबमा कार्यरत नेपाली श्रमिकलाई वैधानिकीकरण गर्ने कार्य सुरु गरेको छ ।   साउदी अरबस्थित नेपाली दूतावास रियादले शुक्रबार आठ वर्षदेखि रियादमा कार्यरत अजय दङ्गालको बायोमेट्रिक लिई श्रम वैधानिकीकरणलाई औपचारिकता दिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन ३१ गते । सरकारले श्रम स्वीकृति नलिई साउदी अरबमा कार्यरत नेपाली श्रमिकलाई वैधानिकीकरण गर्ने कार्य सुरु गरेको छ । साउदी अरबस्थित नेपाली दूतावास रियादले शुक्रबार आठ वर्षदेखि रियादमा कार्यरत अजय दङ्गालको बायोमेट्रिक लिई श्रम वैधानिकीकरणलाई औपचारिकता दिएको हो । उक्त कार्यक्रमलाई भर्चुअल माध्यमबाट सम्बोधन गर्दै श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह  भण्डारीले श्रम स्वीकृतिको अभावमा वैदेशिक रोजगारमा रहेका श्रमिक आफ्नो मुलुक फर्किन नसक्ने अवस्थाको सिर्जना हुनु मानवीय नाताले समेत उपयुक्त नभएकाले वैधानिकीकरण अभियान सुरु गर्नु परेको जानकारी दिनुभयो । साउदी अरबसँग द्विपक्षीय श्रम समझदारीपत्रमा हस्ताक्षर हुने जानकारी दिँदै उहाँले अबको सेवा प्रविधिमा आधारित रहने उल्लेख गर्नुभयो । मन्त्रालयका सचिव डा. कृष्णहरि पुष्करले व्यक्तिगत, कानुनी वा जानकारीको अभाव जस्ता विविध कारणले श्रम स्वीकृतिको अभावमा राज्यबाट प्रदान हुने सेवाबाट कुनै पनि नेपाली वञ्चित भएकाले दूतावासबाटै श्रम वैधानिकीकरण कार्य आवश्यक रहेको औँल्याउनुभयो । साउदी अरबका लागि नेपालका राजदूत डा. नरेश विक्रम ढकालले साउदी अरबका रोजगारदाताबाट वैध भएर नेपाल सरकारबाट कागजी रूपमा अवैध मानिएकालाई आजबाट वैध हुन बाटो खुलेको जानकारी दिनुभयो ।  साउदी अरबमा साढे तीन लाख श्रमिक कार्यरत रहेकोमा कागजातविहीनको सङ्ख्या १० देखि १५ हजारको हाराहारीमा रहेको अनुमान दूतावासको छ ।",
      "link": "https://gorkhapatraonline.com/news/167978",
      "image": "https://gorkhapatraonline.com/storage/media/296396/conversions/saudi-arabia-original-thumb.jpg"
    },
    {
      "slug": "168077",
      "title": "पाकिस्तानमा बाढी र पहिरोको प्रकोपः ३२० को मृत्यु, हजारौँ प्रभावित",
      "timestamp": null,
      "source": "gp",
      "content": "पाकिस्तानमा लगातारको भारी मनसुन वर्षाले निम्त्याएको बाढी र पहिरोका कारण पछिल्लो ४८ घण्टामा कम्तीमा ३२० जनाको ज्यान गएको छ।",
      "longContent": "ढाका – पाकिस्तानमा लगातारको भारी मनसुन वर्षाले निम्त्याएको बाढी र पहिरोका कारण पछिल्लो ४८ घण्टामा कम्तीमा ३२० जनाको ज्यान गएको छ। सबैभन्दा बढी क्षति खैबर पख्तुनख्वा प्रान्तमा भएको हो, जहाँ १८० जनाको मृत्यु भएको छ। पाकिस्तानअधीन कश्मीरमा नौ जना र गिलगित–बाल्टिस्तान क्षेत्रमा पाँच जनाको ज्यान गएको छ।बाढी र पहिरोका कारण महिलासहित धेरै बालबालिकाको मृत्यु भएको छ। उद्धार कार्यका क्रममा मौसम खराबीका कारण प्रान्तीय सरकारको हेलिकाेप्टर दुर्घटना हुँदा दुई पाइलटसहित पाँच जनाले ज्यान गुमाएका छन्।सरकारले बुनर, बजौर, मानसेहरा र बट्टाग्राम जिल्ला ‘विपद् प्रभावित क्षेत्र’ घोषणा गरेको छ। स्थानीय बासिन्दाहरूले घटनालाई ‘प्रलय’ र ‘प्रलयको दिन’ सरह भयावह भएको बताएका छन्।पाकिस्तानको मौसम विभागले आगामी दिनमा झनै भारी वर्षा हुने चेतावनी दिँदै जोखिमयुक्त स्थानबाट टाढा रहन आग्रह गरेको छ। सरकारद्वारा शनिबारलाई शोकको दिन घोषणा गरिएको छ, जहाँ राष्ट्रिय झण्डा आधा झुकाइने छ र मृतकहरूलाई राज्य सम्मानसहित अन्त्येष्टि गरिने छ।जलवायु परिवर्तनका कारण पाकिस्तानमा यस्ता चरम मौसम घटनाहरू बढ्दो क्रममा छन्। यो वर्षको असामान्य मनसुनले अहिलेसम्म ५०० जनाभन्दा बढीको ज्यान लिइसकेको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/168077",
      "image": "https://gorkhapatraonline.com/storage/media/296570/conversions/flood-height-lg-thumb.jpg"
    }
  ]
}