{
  "date": "2025-02-20T06:03:17.633Z",
  "news": [
    {
      "slug": "144067",
      "title": "यस्तो छ आजको तरकारी एवं फलफूलको थोक मूल्य",
      "timestamp": 1740009600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरुको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,   फागुन ८ गते ।   कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरुको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (नेपाली) प्रतिकेजी रु ६०, गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ६०, गोलभेँडा सानो (तराई) प्रतिकेजी रु २३, आलु रातो प्रतिकेजी रु ३६, आलु रातो (भारतीय) प्रतिकेजी रु ३२, प्याज सुकेको (भारतीय) प्रतिकेजी रु ७६, गाजर (लोकल) प्रतिकेजी रु ३५, गाजर (तराई) प्रतिकेजी रु ३०, बन्दा (लोकल) प्रतिकेजी रु १२, बन्दा (तराई) प्रतिकेजी रु १२, बन्दा (नरिवल) प्रतिकेजी रु १२, काउली स्थानीय प्रतिकेजी रु १५, स्थानीय काउली (ज्यापु) प्रतिकेजी रु २०, काउली (तराई) प्रतिकेजी रु १५, मूला रातो प्रतिकेजी रु ३०, मूला सेतो (लोकल) प्रतिकेजी रु २५, सेतो मूला (हाइब्रिड) प्रतिकेजी रु २५, भन्टा लाम्चो प्रतिकेजी रु २५ र भन्टा डल्लो प्रतिकेजी रु ५० कायम भएको छ ।यसैगरी मटरकोसा प्रतिकेजी रु ५०, घिउसिमी (लोकल) प्रतिकेजी रु ४०, घिउसिमी (हाइब्रिड) प्रतिकेजी रु ४०, घिउसिमी (राजमा) प्रतिकेजी रु ११०, टाटेसिमी प्रतिकेजी रु ४५, तिते करेला प्रतिकेजी रु १३०, लौका प्रतिकेजी रु ६०, चिचिन्डो प्रतिकेजी रु १२०, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु १२, हरियो फर्सी (डल्लो) प्रतिकेजी रु १२, भेण्डी प्रतिकेजी रु ११०, सखरखण्ड प्रतिकेजी रु ७०, बरेला प्रतिकेजी रु ४०, पिँडालु प्रतिकेजी रु ९०, स्कूस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु १५, पालुङ्गो साग प्रतिकेजी ४०, चमसुरको साग प्रतिकेजी रु ५०, तोरीको साग प्रतिकेजी रु २५, मेथीको साग प्रतिकेजी रु ५०, प्याज हरियो प्रतिकेजी रु ३०, बकुला प्रतिकेजी रु ७०, तरुल प्रतिकेजी रु ८०, च्याउ (कन्य) प्रतिकेजी रु १०० र च्याउ (डल्ले) प्रतिकेजी रु ४०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३०, चुकुन्दर प्रतिकेजी रु ६०, रातो बन्दा प्रतिकेजी रु ६०, जिरीको साग प्रतिकेजी रु ६०, ग्याठ कोबी प्रतिकेजी रु ५०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ७००, सौफको साग प्रतिकेजी रु ६०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ६०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२० र गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २००, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकेजी रु १६०, अनार प्रतिकेजी रु ३२०, अङ्गुर (हरियो) प्रतिकेजी रु १७०, अङ्गुर (कालो) प्रतिकेजी रु २७०, सुन्तला (नेपाली) प्रतिकेजी रु १९०, सुन्तला (भारतीय) प्रतिकेजी रु १२०, तरबुजा हरियो प्रकितेजी रु ५०, मौसम प्रतिकेजी रु १५०, जुनार प्रतिकेजी रु ११०, भुइँकटहर प्रतिगोटा रु १८०, काँक्रो (लोकल) प्रतिकेजी रु १२०, काँक्रो (हाइब्रिड) प्रतिकेजी रु ४५, रुख कटहर प्रतिकेजी रु ११०, निबुवा प्रतिकेजी रु ६०, नासपाती (चाइनिज) प्रतिकेजी रु २४०, मेवा (नेपाली) प्रतिकेजी रु ६०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १४०, लप्सी प्रतिकेजी रु ७०, खरबुजा प्रतिकेजी रु ५०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकेजी रु ३७० र किबी प्रतिकेजी रु २५० निर्धारण गरिएको छ ।यसैगरी अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ९०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ५०, भेँडेखुर्सानी प्रतिकेजी रु ७०, लसुन हरियो प्रतिकेजी रु ६०, हरियो धनिया प्रतिकेजी रु ४०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ९०० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/144067",
      "image": "https://gorkhapatraonline.com/storage/media/253999/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "144026",
      "title": "कृषकलाई अनुदानमा कृषि औजार",
      "timestamp": 1740009600000,
      "source": "gp",
      "content": "त्रिवेणी गाउँपालिकाले कृषकलाई ५० प्रतिशत अनुदानमा आधुनिक कृषि औजार वितरण गरेको छ ।",
      "longContent": "सल्यान समाचारदातासल्यान, फागुन ८ गते । त्रिवेणी गाउँपालिकाले कृषकलाई ५० प्रतिशत अनुदानमा आधुनिक कृषि औजार वितरण गरेको छ । कृषि क्षेत्रमा प्रविधिको प्रयोग गर्दै उत्पादन वृद्धि गर्ने उद्देश्यले गाउँपालिकाले विभिन्न कृषक समूह, सहकारी तथा निजी फार्मका कृषकलाई आवश्यक उपकरण उपलब्ध गराएको हो ।यस वर्ष गाउँपालिकाले वितरण गरेका प्रमुख कृषि औजारमा कम्बाइन मिल, कुटानी पिसानी मिल, मिनी ट्रिलर, डिजिटल तौल मेसिन, डिप फ्रिज, कुखुराको प्वाँख खुइलाउने मेसिन, च्यापकटरलगायत छन् ।गाउँपालिकाको आर्थिक वर्ष २०८१/८२ को स्वीकृत कार्यक्रम अन्तर्गत गठन गरिएको पालिकास्तरीय कृषि विकास समितिको सिफारिसमा १२ वटा कृषक समूह तथा सहकारीलाई ११ वटा मिनी ट्रिलर र छ वटा कम्बाइन मिल वितरण गरिएको हो ।यस्तै पशु शाखाको वार्षिक पशु विकास कार्यक्रम अन्तर्गत ५० प्रतिशत अनुदानमा दुई वटा डिप फ्रिज, दुई वटा दाना पिस्ने मिल, तीन वटा डिजिटल तौल मेसिन, एउटा फलामको टोकरी, तीन वटा दाना पिस्ने मेसिन, एउटा कुखुराको प्वाँख खुइलाउने मेसिन र एउटा च्यापकटरसमेत वितरण गरिएको छ ।गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत खुमबहादुर केसीले कृषकको माग र आवश्यकताका आधारमा गाउँपालिकाका सबै वडामा यी उपकरण वितरण गरिएको बताउनुभयो । उहाँका अनुसार आधुनिक कृषि प्रविधिको प्रयोगले कृषकको श्रम घटाउनुका साथै उत्पादन वृद्धिमा टेवा पुग्ने अपेक्षा गरिएको छ । अनुदानमा आधुनिक औजार प्राप्त गरेका कृषक निकै उत्साहित देखिएका छन् । स्थानीय कृषक खड्कबहादुर रेउलेले आधुनिक उपकरण पाएपछि काम गर्न सजिलो भएको बताउनुभयो । अर्का किसान प्रकाश ओलीले दाना पिस्ने मेसिन, डिजिटल तौल मेसिन र डिप फ्रिज पाएपछि व्यावसायिक कृषि गर्न थप हौसला मिलेको बताउनुभयो । गाउँपालिकाका अध्यक्ष खिमबहादुर रावतले कृषकलाई आधुनिक प्रविधिसँग जोड्ने र उत्पादन वृद्धिमा टेवा पु¥याउने लक्ष्यसहित यो कार्यक्रम ल्याइएको बताउनुभयो । त्रिवेणी गाउँपालिकाका पशु शाखा प्रमुख वसन्त रावतले कृषि र पशुपालनलाई व्यावसायिक बनाउने कार्यले किसानलाई उत्पादन र बजारीकरणमा सहयोग पुगेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/144026",
      "image": "https://gorkhapatraonline.com/storage/media/253953/conversions/upakaran-salyan-pratik-original-thumb.jpg"
    },
    {
      "slug": "144025",
      "title": "अल्लो प्रशोधन उद्योग सङ्कटमा",
      "timestamp": 1740009600000,
      "source": "gp",
      "content": "गत भदौ ८ र असोज १२ को अविरल वर्षाले क्षति पुगेको रामेछापको दोरम्बा शैलुङ गाउँपालिका–१, डडुवाको सल्लेटारस्थित शैलुङ अल्लो प्रशोधन उद्योग अझै सञ्चालनमा आउन सकेको छैन ।",
      "longContent": "रामेछाप समाचारदातारामेछाप, फागुन ८ गते । गत भदौ ८ र असोज १२ को अविरल वर्षाले क्षति पुगेको रामेछापको दोरम्बा शैलुङ गाउँपालिका–१, डडुवाको सल्लेटारस्थित शैलुङ अल्लो प्रशोधन उद्योग अझै सञ्चालनमा आउन सकेको छैन ।  स्थानीय कच्चा वस्तु अल्लोको सदुपयोग गरी कपडा बनाउने यो उद्योगले अहिले ठुलो सङ्कट झेलिरहेको छ । सीमान्तकृत थामी समुदायले सुरु गरेको यो उद्योग सञ्चालन गर्ने कि नगर्ने भन्ने विषयमा अलमलमा परेका छन् ।   उद्योगमा सुरु गरेकै वर्ष क्षति पुगेपछि उद्योग सञ्चालक अब कसरी अघि बढ्ने भन्ने अन्योलमा छन् । अल्लो प्रशोधनको काम सुरु गरेको दुई वर्ष पुगे पनि कम्पनी दर्ता गरेर उद्योग सुरु गरेको एक वर्ष भएको उद्योगका अध्यक्ष भीमबहादुर थामीले बताउनुभयो । स्थानीय शैलुङको जङ्गलमा पाइने सिस्नो जातको अल्लो सङ्कलन गरेर लोक्ताबाट धागो निकाली भाङ्ग्रोलगायत विभिन्न लुगा उत्पादन गर्ने सो उद्योगमा नसोचेको विपत्ति आइलागेको उहाँले बताउनुभयो । उद्योगको भवनमा क्षति पुगेपछि गत भदौदेखि उद्योग सञ्चालनमा आउन नसकेको उहाँले बताउनुभयो । उहाँले भन्नुभयो “उद्योग राम्रोसँग सञ्चालन हुन नपाई विपत्ति आइलाग्यो । गत भदौ ८ को बाढीपहिरोले भवनको गारो भत्किएर भित्र छिर्न सक्ने अवस्था छैन । उत्पादन सुरु गर्नु त धेरै परको कुरा ।” भवनभित्र बसेर तानबाट लुगा बनाउने काम नभए पनि अल्लो सङ्कलन गर्ने र लोक्ता निकाल्ने काम भने भइरहेको उद्योगका अध्यक्ष थामीले बताउनुभयो । यो उद्योगबाट भाङ्ग्रो, पटुका, गलबन्दी, पछ्यौरा, सल, गम्छालगायतका कपडा उत्पादन हुने गरेको छ । उत्पादन गरेको कपडाले माग धान्न नसकेको अवस्था रहँदा बाढीपहिरोका कारण उद्योग सङ्कटमा परेको अध्यक्ष थामीको भनाइ छ । बागमती प्रदेश सरकारले उपकरणलगायतको सहयोग गरेपछि सञ्चालनमा आएको उद्योगमा क्षति पुगेको छ महिनाभन्दा बढी भयो । लगानी नै उठी नसकेको अवस्थामा भवनमा क्षति पुगेपछि अब उद्योग कसरी सञ्चालन गर्ने भन्ने चिन्ता लगानीकर्तालाई भएको दोरम्बा शैलुङ गाउँपालिका–१ का वडा सदस्य मङ्गले थामीले बताउनुभयो । उहाँले भन्नुभयो, “प्रदेश सरकारको सहयोग र स्थानीय लगानी गरी २८ लाख रुपियाँ लगानीमा उद्योग सञ्चालनमा ल्याइएको थियो । राम्रो उत्पादन गर्न नपाई उद्योगलाई बाढीले क्षतविक्षत बनाएको छ । उद्योग पुनः सञ्चालनका लागि अहिले हारगुहार गरिरहेका छौँ ।”पहिला बाढीपहिरोले गाउँ नै क्षतविक्षत भएकाले गाउँलेहरू आफ्नो बस्ने बासकै व्यवस्थापनमा जुटेकाले उद्योग सञ्चालनमा ध्यान नगएको उहाँले बताउनुभयो । अब आफूहरूको ध्यान उद्योग सञ्चालनमा रहेको उहाँले बताउनुभयो । यो उद्योग सञ्चालन हुँदा दैनिक १० जनाभन्दा बढी स्थानीयले रोजगारी पाएका थिए । त्यसबाहेक अल्लो सङ्कलन गर्ने, लोक्ता निकाल्ने, धागो बनाउनेले पनि आम्दानी गर्दै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/144025",
      "image": "https://gorkhapatraonline.com/storage/media/253952/conversions/Udhog-ramechhap-2-original-thumb.jpg"
    },
    {
      "slug": "144024",
      "title": "आँपमा लागेन मञ्जर",
      "timestamp": 1740009600000,
      "source": "gp",
      "content": "रौतहटको विभिन्न गाउँका आँप बगैँचामा अहिलेसम्म मञ्जर लागेको नदेखिएपछि कृषक चिन्तित भएका छन् ।",
      "longContent": "गौर समाचारदातागौर, फागुन ८ गते । रौतहटको विभिन्न गाउँका आँप बगैँचामा अहिलेसम्म मञ्जर लागेको नदेखिएपछि कृषक चिन्तित भएका छन् ।यहाँको आँपमा अहिलेसम्म मञ्जर नलाग्दा जिल्लाका पिपरा, भलोहिया, जेठरहिया, औरैया, सखुअवा, राजपुर फरहदवालगायत ठाउँका किसान चिन्तित भएका हुन् । सुक्खा जमिन भएकाले अन्नबाली कम उब्जाउ हुने जमिनमा आँप लगाएका किसान यस वर्ष आँपमा फूल लाग्न ढिलो भएकोमा थप चिन्तामा परेको भलोहिया गाउँका कृषक प्रमोद महतोले बताउनुभयो । त्यस्तै अर्का किसान तथा आँप व्यवसायी रफिक मियाँले आँपको व्यवसायले यस क्षेत्रका व्यवसायी र किसान मात्र नभई गरिब मजदुरले राम्रो काम पाउने चिन्ता गर्नुभयो । यस वर्ष आँप बगैँचामा अहिलेसम्म पूर्ण रूपमा नफुलेपछि यतिबेला गाउँमा आँप व्यवसायी छिरेका छैनन्, आँपको फूल हेरेर ठुला बगैँचाको ठेक्कापट्टा हुने गरेको छ । चिासोयाममा पानी नपर्दा यस वर्ष आँप, कटहरलगायतका अन्य फलफूल समयमा फुल्न नसकेको तथा मौसम परिवर्तनको प्रभावले यस्ता समस्या देखा परेको कृषि ज्ञान केन्द रौतहटले जनाएको छ । आँप एक वर्ष फल्ने अर्को वर्ष कम फल्ने भएकाले गत वर्ष आँप अत्यधिक फलेको थियो तर यो सबै आँपमा हुँदैन सो कार्यालयले जनाएको छ ।जिल्लामा आठ हजार हेक्टर जग्गामा आँप उत्पादन हुने गरेको तथा यहाँको आँप काठमाडौँ, विराटनगर, पोखरा, नेपालगन्जलगायत ठाउँमा जाने गरेको कृषि ज्ञान केन्दका प्रमुख सुरेन्द्रप्रसाद कुर्मीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/144024",
      "image": "https://gorkhapatraonline.com/storage/media/253951/conversions/mango-full-3-original-thumb.jpg"
    },
    {
      "slug": "144023",
      "title": "कोशीका आधाभन्दा बढी सहकारीले बुझाएनन् विवरण",
      "timestamp": 1740009600000,
      "source": "gp",
      "content": "कोशी प्रदेश सहकारी रजिस्ट्रार तथा प्रशिक्षण कार्यालय इनरुवाको नियमन क्षेत्रका ५० प्रतिशत सहकारी संस्थाले पनि रजिस्ट्रार कार्यालयमा विवरण बुझाएका छैनन् ।",
      "longContent": "उर्लाबारी समाचारदाताउर्लाबारी, फागुन ८ गते । कोशी प्रदेश सहकारी रजिस्ट्रार तथा प्रशिक्षण कार्यालय इनरुवाको नियमन क्षेत्रका ५० प्रतिशत सहकारी संस्थाले पनि रजिस्ट्रार कार्यालयमा विवरण बुझाएका छैनन् ।रजिस्ट्रार तथा प्रशिक्षण कार्यालयले कोशी प्रदेशका एक हजार ७७ वटा सहकारी संस्थाको नियमन तथा अनुगमन गर्दै आएको छ । एउटा पालिकाभन्दा बढी कार्यक्षेत्र भएका सहकारी संस्थाको अनुगमन तथा नियमनको जिम्मा रजिस्ट्रार कार्यालयले पाएको छ । प्रदेशका १४ जिल्लामध्ये भोजपुर र सोलुखुम्बुका कुनै पनि सहकारी संस्थाले आर्थिक वर्ष २०८०/८१ विवरण हालसम्म बुझाएका छैनन् । रजिस्ट्रार कार्यालयको तथ्याङ्क अनुसार भोजपुरमा २३ र सोलुखुम्बुमा १४ वटा विभिन्न प्रकृतिका सहकारी संस्था रहेका छन् । रजिस्ट्रारको कार्यालयका अधिकृत मनोज कार्कीका अनुसार माघ २८ सम्ममा प्रदेशका ४१३ वटा सहकारी संस्थाले मात्र विवरण बुझाएका छन् । विभागले सहकारी संस्थालाई आव सुरु भएको छ महिनाभित्र साधारण सभा गरिसक्न निर्देशन गरेको हुन्छ । यस्तै साधारण सभा भएको ३० दिनभित्र नियमनकारी निकायमा लेखा परीक्षण प्रतिवेदन, कर चुक्ता प्रमाणपत्रसहित निर्णयको प्रतिलिपि बुझाउनुपर्ने व्यवस्था रहेको छ ।रजिस्ट्रार कार्यालयको तथ्याङ्क अनुसार झापाका ३३३ वटा सहकारी संस्था प्रदेशको नियमन क्षेत्रमा रहेका छन् जसमध्ये १४७ वटाले विवरण बुझाएका छन् । मोरङका १६५ वटा सहकारी संस्थाले विवरण बुझाएका छन् । मोरङमा प्रदेश कार्यालयको नियमनभित्र २७७ वटा सहकारी संस्था रहेका छन् । यसै गरी सुनसरीका १३१ मध्ये ५१ वटाले, इलामका ६६ मध्ये १६ वटाले, तेह्रथुमका ३४ मध्ये छ वटाले विवरण बुझाएका छन् । यस्तै धनकुटाका २९ मध्ये आठले, सङ्खुवासभाका २३ मध्ये चारले, ताप्लेजुङका २१ मध्ये तीनले, खोटाङका २२ मध्ये दुईले, ओखलढुङ्गाका २५ मध्ये दुईले, उदयपुरका ३२ मध्ये चार र पाँचथरका ४७ मध्ये पाँच वटाले विवरण बुझाएका छन् । रजिस्ट्रार कार्यालयले माघ २८ सम्ममा १६६ वटा सहकारी संस्थालाई जरिबाना गरेको छ । जरिबानाबाट एक लाख २१ हजार एक सय रुपियाँ राजस्व सङ्कलन भएको छ । कोशी प्रदेशमा बचत तथा ऋण सहकारी ४४७ वटा, बहुउद्देश्यीय १८१ वटा, कृषि २३८, दुग्ध २९, विद्युत् तथा वैकल्पिक ऊर्जा १७, सञ्चार १८, विशिष्टीकृत सहकारी सङ्घ चार, विषयगत सहकारी सङ्घ ६२ र विविध ८१ वटा सहकारी संस्था रहेका छन् । आव २०७९/८० मा पाँच सय सहकारी संस्थाले विवरण बुझाएका थिए भने ५७७ वटाले विवरण बुझाएका थिएनन् ।",
      "link": "https://gorkhapatraonline.com/news/144023",
      "image": "https://gorkhapatraonline.com/storage/media/253950/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "144022",
      "title": "निगमको टिकटमा जापान एयरलाइन्सको हवाई सेवा",
      "timestamp": 1740009600000,
      "source": "gp",
      "content": "नेपाल वायुसेवा निगम र जापान एयरलाइन्सबिच सहज हवाई यात्रा र व्यापार विस्तारका लागि सम्झौता भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ८ गते । नेपाल वायुसेवा निगम र जापान एयरलाइन्सबिच सहज हवाई यात्रा र व्यापार विस्तारका लागि सम्झौता भएको छ । निगमबाट संसारभरकै गन्तव्यको टिकट लिएर जापान एयरलाइन्समार्फत उडान गर्ने गरी द्विपक्षीय सम्झौता भएको निगमले जनाएको छ ।निगमका प्रवक्ता रमेश पौडेलका अनुसार काठमाडौँबाट निगमको जहाजमा जापानको नारिता अन्तर्राष्ट्रिय विमानस्थलमा अवतरण गर्ने यात्रुले अमेरिकी तथा पश्चिमा मुलुक एवं कोरियाको यात्रा गर्दा जापान एयरलाइन्सको जहाजमार्फत कनेक्टिङ फ्लाइटमार्फत यात्रा गर्न सक्ने गरी सम्झौता भएको हो ।उहाँले भन्नुभयो, “हाल निगमले सबैभन्दा टाढाको गन्तव्यका रूपमा नारितामा उडान गर्दै आएको छ । काठमाडौँबाट अमेरिकी तथा पश्चिमा मुलुकको यात्रा गर्ने यात्रुले अब जापानमा छोटो ट्रान्जिट गर्दै जापान एयरलाइन्समार्फत अन्य मुलुकमा यात्रा गर्न सक्ने भएका छन् ।”यो सम्झौताले निगमको टिकटबाट जापान एयरलाइन्सको कनेक्टिङ फ्लाइटमार्फत विश्वभरको अन्तिम गन्तव्यसम्मका लागि यात्रु तथा ब्यागेज चेक–इन सुविधा प्राप्त हुने उहाँले जानकारी दिनुभयो । सोही नेटवर्क हुँदै विश्वभरबाट पर्यटक सहज रूपमा नेपाल भ्रमण गर्न सक्ने उहाँको भनाइ छ ।सम्झौताले निगमको व्यापार विस्तार हुनुका साथै समग्र देशको पर्यटन प्रवर्धन र विकास तथा विदेशी मुद्रा आर्जनमा टेवा पुग्ने उहाँले बताउनुभयो ।पौडेलका अनुसार सहज तथा किफायती यात्राका साथै विश्वभरका विभिन्न मुलुक र जापानकै विभिन्न आन्तरिक गन्तव्यसम्म निगमकै टिकटमा विश्वस्तरीय सेवा लिन सकिने छ ।  जापान एयरलाइन्ससहित निगमसँग हाल प्यासेन्जर इन्टरलाइन पार्टनरसिप एग्रिमेन्ट गर्ने वायुसेवाको सङ्ख्या २५ पुगेको छ भने कार्गो पार्टनरसिप सहमित गर्ने वायुसेवाको सङ्ख्या भने २८ रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/144022",
      "image": "https://gorkhapatraonline.com/storage/media/253949/conversions/NNBB-original-thumb.jpg"
    },
    {
      "slug": "144021",
      "title": "रसुवा बन्दरगाह निर्माण कार्य अन्तिम चरणमा",
      "timestamp": 1740009600000,
      "source": "gp",
      "content": "उत्तरी नाका रसुवाको रसुवागढीमा निर्माणाधीन सुक्खा बन्दरगाह (डाइपोर्ट) निर्माणको काम अन्तिम चरणमा पुगेको छ । चीन सरकारको सहयोगमा निर्माणाधीन बन्दरगाह निर्माण अन्तिम चरणमा पुगेको हो ।",
      "longContent": "काठमाडौँ, फागुन ८ गते । उत्तरी नाका रसुवाको रसुवागढीमा निर्माणाधीन सुक्खा बन्दरगाह (डाइपोर्ट) निर्माणको काम अन्तिम चरणमा पुगेको छ । चीन सरकारको सहयोगमा निर्माणाधीन बन्दरगाह निर्माण अन्तिम चरणमा पुगेको हो । नेपाल इन्टर मोडल यातायात विकास समितिका कार्यकारी निर्देशक आशिष गजुरेलले बन्दरगाहको ७६ प्रतिशत काम सम्पन्न भएको र आगामी जुलाईभित्र पूर्ण रूपमा सम्पन्न हुने लक्ष्य राखिएको जानकारी दिनुभयो । एउटा गोदामघर, खोलाको पर्खाल निर्माण, सडकमार्ग तयार भइसकेको र प्रशासनिक भवन, एउटा गोदाम, पार्किङ स्थल ढलानको काम भइरहेको गजुरेलले जानकारी दिनुभयो ।कोरोना सङ्क्रमणका कारण लामो समयदेखि रोकिएको काम दुई वर्षदेखि नियमित रूपमा भइरहेको समितिले जनाएको छ ।  आधुनिक प्रविधिसहित निर्माण गरिएको बन्दरगाहभित्र भन्सार चेकजाँच, अध्यागमन, प्रशासनिक कामलगायत सुविधा रहने समितिले जनाएको छ । ३५० गाडी पार्किङको समेत व्यवस्था छ । छिमेकी मुलुक चीनको व्यापारलाई सहजीकरण गर्ने लक्ष्यसहित बन्दरगाह निर्माणको काम अगाडि बढाएको हो । बन्दरगाह निर्माणको काम तिब्बत फुली कन्स्ट्रक्सन कम्पनीले गरिरहेको छ । आगामी सन् २०२५ जुलाईसम्म बन्दरगाह निर्माण गरिसक्नुपर्ने सम्झौता भएकाले पनि त्यसअघि नै निर्माण सम्पन्न गर्ने गरी काम भइरहेको कम्पनीले जनाएको छ । रसुवा नाका नेपालको नजिक पर्ने हुँदा बन्दरगाह निर्माण भएपछि नियमित रूपमा सामान आउने हुँदा यसले व्यापारी र उपभोक्ता दुवैलाई फाइदा हुने उहाँको भनाइ छ । बन्दरगाहको लागत दुई अर्ब १६ करोड ६० लाख रुपियाँ रहेको छ । बन्दरगाहभित्र ३१३ साना र २३ वटा ठुला कन्टेनर रहने छन् । त्यस्तै कार्गो गोदाम र दुई वटा भवन रहने छन् । समितिका अनुसार बन्दरगाहको एकीकृत भवनमा भन्सार, अध्यागमन, क्वारेन्टाइन कार्यालय, बैङ्क र सुरक्षा निकाय रहने छन् ।रसुवामा बन्दरगाह निर्माण भएपछि भारतको बिसाखापटनम हुँदै आउने सामान छोटो समयमा रसुवा नाकाबाट आउने हुँदा लागत र समय कम लाग्ने व्यवसायीको भनाइ छ । अहिले चीनको सामान भारत हुँदै नेपाल ल्याउँदा ४५ दिनसम्म समय लाग्ने गरेको व्यवसायी नरेश कटुवालले जानकारी दिनुभयो । रसुवा नाकाबाट सामान आउँदा चिनियाँ सामानको ढुवानी लागत घट्ने हुँदा उपभोक्ताले सस्तो मूल्यमा सामान पाउने उहाँको भनाइ छ । रसुवा नाकाबाट सामान आउँदा १० देखि १२ दिनमा काठमाडौँ आउने व्यवसायीको अनुमान छ । चीनमा नेपालको व्यापार १३ प्रतिशत रहेको छ । तातोपानी र हुम्लाको हिल्सा नाकाबाट सामान आयात निर्यात हुने गर्छ । अहिले सबैभन्दा धेरै रसुवा नाकाबाट सामान आउने गरेको छ । चिनियाँ पक्षले भूकम्पपछि तातोपानी नाका छाडेर रसुवा नाकाकेन्द्रित काम गरिरहेको छ । अहिले चीनसँगको व्यापार जोड्ने एक मात्रै नाका रसुवा बनेको छ । सुक्खा बन्दरगाह दुई हजार ८० वर्गमिटरमा फैलिएको छ । प्रस्तावित डिजाइन अनुसार पाँच सय वर्गमिटर क्षेत्रफलमा प्रशासकीय भवन, ७५० वर्गमिटरमा गोदाम बन्ने छ । यसैबिच पछिल्लो समय रसुवा नाकाबाट सबैभन्दा धेरै विद्युतीय सवारीसाधन आयात हुने गरेका छन् । नेपालबाट जडीबुटी, बाँसका मुढा, मूर्तिलगायतका सामान चीन निर्यात हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/144021",
      "image": "https://gorkhapatraonline.com/storage/media/254012/conversions/rasuwa-port-original-thumb.jpg"
    },
    {
      "slug": "144020",
      "title": "वैदेशिक रोजगारीमा जाने पन्ध्र प्रतिशतले बढे",
      "timestamp": 1740009600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को पहिलो सात महिनामा वैदेशिक रोजगारीमा जानेको सङ्ख्या १५ प्रतिशतले बढेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ८ गते । चालु आर्थिक वर्ष २०८१/८२ को पहिलो सात महिनामा वैदेशिक रोजगारीमा जानेको सङ्ख्या १५ प्रतिशतले बढेको छ । वैदेशिक रोजगार विभागका अनुसार आर्थिक वर्ष २०८०/८१ को तुलनामा चालु आव २०८१/८२ यस अवधिमा वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिनेको सङ्ख्या १४.७५ प्रतिशतले बढेको हो । गत आवको सो अवधिमा तीन लाख ९६ हजार ८११ जनाले श्रम स्वीकृति लिएकामा चालु आवको यस अवधिमा चार लाख ६५ हजार ५०७ जनाले श्रम स्वीकृति लिएर बिदेसिएको विभागले जनाएको छ । जुन सङ्ख्या गत आवको तुलनामा चालु आवमा ६८ हजार ६९६ जनाले बढी हो । विभागका निर्देशक एवं सूचना अधिकारी गुरुदत्त सुवेदीले चालु आवमा सबैभन्दा धेरै मङ्सिर र माघमा श्रम स्वीकृति जारी भएको जानकारी दिनुभयो । प्रवक्ता सुवेदीले मलेसिया जाने नेपाली श्रमिकको सङ्ख्या घटे पनि गत आर्थिक वर्षदेखि नै संयुक्त अरब इमिरेट्स (युएई), कतार र साउदी अरब जाने बढेसँगै श्रम स्वीकृति लिनेको सङ्ख्या बढेको जानकारी दिनुभयो । चालु आव २०८१/८२ को मङ्सिरमा सबैभन्दा बढी (८४ हजारभन्दा बढी) ले वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिएको विभागले जनाएको छ । मङ्सिरमा ८४ हजार २२७ जनाले श्रम स्वीकृति लिएकामा सबैभन्दा कम असोजमा ५३ हजार ४२५ जनाले श्रम स्वीकृति लिएको विभागले जनाएको छ । विभागका अनुसार माघमा ७२ हजार ४४१, कात्तिकमा ७० हजार ९९०, पुसमा ६७ हजार १५३, भदौमा ५७ हजार ४९३ जना र साउनमा ५९ हजार ५७५ जना श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा गएका छन् । गत माघमा श्रम स्वीकृति लिएकामध्ये सबैभन्दा धेरै वैदेशिक रोजगार कम्पनीबाट संस्थागत श्रम स्वीकृति लिने ३३ हजार ४५८, व्यक्तिगत नयाँ श्रम स्वीकृति नौ हजार ७१५, पुनः श्रम स्वीकृति लिने २८ हजार २५८ र जिटुजीबाट जाने एक हजार छ गरी ७२ हजार ४४१ जनाले श्रम स्वीकृति लिएको विभागले जनाएको छ । पछिल्लो पटक प्रत्येक महिना काम खोज्दै दैनिक औसतमा दुई हजार २०३ जना वैदेशिक रोजगारीमा गएको देखिएको छ । चालु आवको सात महिनामा दैनिक औसत दुई हजार २०३ र प्रतिमहिना औसतमा ६६ हजार ९२ जना विदेश गएका हुन् । विभागका अनुसार चालु आवको साउनदेखि माघसम्मको सात महिनामा चार लाख ६५ हजार ५०७ जनाले वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/144020",
      "image": "https://gorkhapatraonline.com/storage/media/253947/conversions/baidesik-rojgar-original-thumb.jpg"
    },
    {
      "slug": "144019",
      "title": "चार रुपियाँ किलोमा गोलभेँडा",
      "timestamp": 1740009600000,
      "source": "gp",
      "content": "यहाँको थोक तरकारी बजारमा गोलभेँडा प्रतिकिलो चार रुपियाँमा झरेको छ । यसरी गोलभेँडाले मूल्य पाउन छाडेपछि सर्लाहीका किसान मारमा परेका छन् । लोकल जातको गोलभेँडा प्रतिकिलो चारदेखि छ रुपियाँ र हाइब्रिड गोलभेँडा प्रतिकिलो छदेखि आठ रुपियाँमा बिक्री भइरहेको छ ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, फागुन ८ गते । यहाँको थोक तरकारी बजारमा गोलभेँडा प्रतिकिलो चार रुपियाँमा झरेको छ । यसरी गोलभेँडाले मूल्य पाउन छाडेपछि सर्लाहीका किसान मारमा परेका छन् । लोकल जातको गोलभेँडा प्रतिकिलो चारदेखि छ रुपियाँ र हाइब्रिड गोलभेँडा प्रतिकिलो छदेखि आठ रुपियाँमा बिक्री भइरहेको छ । हुस्सु हटेर घाम चर्किन थालेपछि एकै पटक पाकेको गोलभेँडाले मूल्य नपाउँदा मार परेको लालबन्दी नगरपालिका–१०, चन्द्रपुरका किसान अमर लामाले गुनासो गर्नुभयो । उहाँले किलोको चार/पाँच रुपियाँमा गोलभेँडा बिक्री गर्दा लगानीसमेत नउठ्ने अवस्था रहेको बताउनुभयो । “यो मूल्यमा गोलभेँडा बेच्दा किसानलाई घाटैघाट मात्रै छ,” लामाले भन्नुभयो, “जोताइ, बिउ र विषादीको खर्च केही पनि उठ्दैन ।” किसानका अनुसार अन्य तरकारीको तुलनामा गोलभेँडामा बढी मात्रामा कीटनाशक विषादी प्रयोग गर्नुपर्ने हुन्छ । दिनहुँ छिट्नुपर्ने विषादी अत्यन्त महँगो पर्ने तर गोलभेँडाको मूल्य भने असाध्य सस्तो हुँदा मार परेको किसानले गुनासो गरेका छन् । गोलभेँडा बिक्री हुनै छाडेपछि कतिपय किसानले गोलभेँडा नटिपेर बारीमै छाड्न थालेका छन् । कृषि थोक बजार व्यवस्थापन समिति लालबन्दीका अध्यक्ष एवं व्यापारी तोरनबहादुर मगरले सबैतिर एकै पटक गोलभेँडा उत्पादन भएको तर खपत हुन नसकेका कारण किसानले मूल्य पाउन नसकेको बताउनुभयो । मगरले भन्नुभयो, “काठमाडौँमा टनेलको गोलभेँडा अत्यधिक भित्रिइरहेकाले यहाँबाट गोलभेँडा पठाउन सकिएको छैन । काठमाडौँमा निर्यात घटेपछि तरकारी बेच्नै मुस्किल पर्छ ।” लालबन्दी थोक तरकारी बजारबाट काठमाडौँमा दैनिक ६० देखि ७० टन र जनकपुर, वीरगन्ज, मलङ्गवा, चन्द्रनिगाहपुर, सिन्धुलीलगायत नजिकका बजारमा १५ देखि २० टन गोलभेँडा निर्यात हुने गरेको छ । गोलभेँडा बिक्री नभएर बारीमै नष्ट भइरहे पनि बजारीकरणका लागि स्थानीय पालिकाले कुनै वास्ता नगरेको किसानले गुनासो गरेका छन् । लालबन्दी नगरपालिकाका प्रमुख वासुदेव अधिकारीले गोलभेँडा छिटो नष्ट भएर जाने हुँदा किसानलाई सस्तो मूल्यमै बिक्री गर्नुपर्ने बाध्यता रहेको बताउनुभयो । नगरप्रमुख अधिकारीले गत वर्ष किसानलाई गोलभेँडाको सस बनाउने तालिम दिए पनि त्यसबाहेक गोलभेँडाको बजारीकरणका लागि थप केही गर्न नसकिएको स्वीकार गर्नुभएको छ । नगरप्रमुख अधिकारीले ठुला होटेल तथा गोलभेँडा खपत हुने सहरमा निर्यात गर्नु परे त्यसका लागि नगरपालिका किसानलाई सहयोग गर्नका लागि तयार नै रहेको बताउनुभयो । सर्लाहीमा उत्तरी भेगको लालबन्दी, ईश्वरपुर, हरिवन र बागमती नगरपालिकाको दुई हजार पाँच सय हेक्टर जग्गामा व्यावसायिक रूपमा गोलभेँडा खेती हुने गरेको कृषि ज्ञान केन्द्र सर्लाहीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/144019",
      "image": "https://gorkhapatraonline.com/storage/media/253946/conversions/Golbheda-original-thumb.jpg"
    },
    {
      "slug": "143996",
      "title": "‘हिमाल र गुरुङ संस्कृति हेर्न घान्द्रुक’",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "तरोताजा गुरुङ संस्कृति र मनमोहक प्रकृतिले चिनिएको घान्द्रुक अहिले उत्सवमय छ । एकै दिन दुई हजार ५ सय पर्यटकलाई राख्न सक्ने क्षमताका ६० होटल र ३० होमस्टे यहाँ छन् । होमस्टे र गुरुङ संस्कृतिमा रमाउनेहरु बाक्लै यहाँ पुग्छन् भने पदयात्रा मार्गमा पर्ने भएकाले स्वदेशी र विदेशीको बासस्थल पनि हो घान्द्रुक।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ, फागुन ७ गते । तरोताजा गुरुङ संस्कृति र मनमोहक प्रकृतिले चिनिएको घान्द्रुक अहिले उत्सवमय छ । एकै दिन दुई हजार ५ सय पर्यटकलाई राख्न सक्ने क्षमताका ६० होटल र ३० होमस्टे यहाँ छन् । होमस्टे र गुरुङ संस्कृतिमा रमाउनेहरु बाक्लै यहाँ पुग्छन् भने पदयात्रा मार्गमा पर्ने भएकाले स्वदेशी र विदेशीको बासस्थल पनि हो घान्द्रुक।घान्द्रुक पर्यटन व्यवस्थापन समितिका अध्यक्ष विक्रम गुरुङ महोत्सव अवधिभर पर्यटकलाई २० प्रतिशत छुट दिइएको बताउनुहुन्छ । घान्द्रुकबाट भैसीखर्क टाडापानी, वनठाटी, देउराली हुँदै म्याग्दीको घोडेपानी पदयात्रा रुट हो ।घान्द्रुुक हुँदै टाडापानी इसरु, दोबाटो, मुल्डे हुँदै म्याग्दीको खोर्पा लेक र हिडन लेक जान सकिन्छ भने घान्द्रुक, छोम्रोङ हुँदै अन्नपूर्ण बेसक्याप जाने पर्यटक हिड्छन् । पोखराबाट साढे दुई घन्टाको यात्रामा पुग्न सकिने यो गाउँ कास्कीको अन्नपूर्ण गाउँपालिका वडा नम्बर १० र ११ मा पर्छ । घान्द्रुकमा बुधबारदेखि सुरु भएको घान्द्रुक पर्यटन महोत्सव शनिबारसम्म चल्नेछ । महोत्सव अन्नपूर्ण गाउँपालिकाका अध्यक्ष विष्णुबहादुर केसीले उद्घाटन गर्नुभयो । अध्यक्ष केसीले अन्नपूर्ण गाउँपालिकाको समृद्धको आधार कृषि, पर्यटन, उर्जा र पूर्वाधार भएको उल्लेख गर्नुभयो । उहाँले गुरुङ संस्कृति र उत्तरतिर आँखैअघि देखिने सुन्दर हिमशृङ्खलाले पर्यटकलाई लोभ्याउने उल्लेख गर्नुभयो । घान्द्रुक आउने सडक सहज बन्दै गएकाले पर्यटकलाई आकर्षण गर्नका निम्ति अब घान्द्रुकको मौलिकता जोगाउनु आवश्यक रहेको विचार राख्नुभयो । “सबैले हेर्न आउने गाउँ आज कहिकहि बिग्रे जस्तो देखिन्छ, मेरो आग्रह छ संरचना जसरी बनाए पनि त्यसलाई फेरि मौलिकतामा ढालौं । पर्यटक घान्द्रुक आउन कुनै समस्या छैन ।” अन्नपूर्ण संरक्षण क्षेत्र (एक्याप) पोखरा प्रमुख डा रविन कडरियाले घान्द्रुक एबिसी, पुनहिल घोडेपानी लगायतका पदमार्गसँग जोडिएकाले घान्द्रुक पर्यटकको हबको रुपमा अगाडि बढेको उल्लेख गर्नुभयो । प्रमुख कडरियाले भन्नुभयो, “घान्द्रुक आउने पर्यटक संस्कृति र प्रकृतिसँग रमाउने भएकाले संस्कृति जोगिने गरी संरचना बनाउन आवश्यक छ ।”घान्द्रुक पर्यटन महोत्सवका संयोजक अमृत लामा गुरुङले बिहीबारदेखि खुला क्लबस्तरीय पुरुष भलिबल र बास्केटबल प्रतियोगिता सुरु हुने जानकारी दिनुभयो । क्लबस्तरीय भलिबल र खुला बास्केटबल प्रतियोगिताको विजेताले क्रमशः एक लाख २२ हजार दुई सय २२ र  उपविजेताले ७७ हजार सात सय ७७ रुपैयाँसहित ट्रफी मेडर र प्रमाणपत्र प्राप्त गर्ने छन् । महोत्सवमा आयोजित भेन्ट्रान्स भलिबल प्रतियोगिताका विजेताले नगद ३० हजार र उपविजेता टिमले २० हजार रुपियाँ पुरस्कार पाउने छन् । महोत्सवमा आयोजित घोडादौड प्रतियोगितामा प्रथम हुनेले ६० हजार, दोस्रो हुनेले ४० हजार, तेस्रो हुनेले २० हजार पुरस्कार प्राप्त गर्ने छन् ।",
      "link": "https://gorkhapatraonline.com/news/143996",
      "image": "https://gorkhapatraonline.com/storage/media/253915/conversions/ghandruk-(1)-original-thumb.jpg"
    },
    {
      "slug": "143922",
      "title": "अलपत्र बँदेल र बङ्गुर क्रस योजना",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "कविराज घिमिरे हिले, फागुन ७ गते । बँदेल र बङ्गुरलाई क्रस गराई नयाँ जातको विकासको लागि नीति बने पनि कार्यविधि नबन्दा अनुसन्धान तथा व्यावसायिक उत्पादन अघि बढ्न सकेको छैन । सरकारले जारी गरेको राष्ट्रिय पशुपन्छी प्रजनन नीति, २०७८ को दफा १०.७.४ अनुसार, नस्ल सुधारको लागि स्थानीय तथा जङ्गली जातबिच क्रस गराउने अनुमति दिइएको छ । जहाँ बँदेल र बङ्गुरबिच क्रस गराउन पाइने उल्लेख छ । तर नीति जारी भएको तिन वर्ष बित्न लाग्दासमेत कार्यविधि नबन्दा अनुसन्धान कार्य नै अघि बढ्न सकेको छैन । बङ्गुर अध्ययन तथा अनुसन्धानको जिम्मा पाएको देशको एक मात्र राष्ट्रिय बङ्गुर अनुसन्धान कार्यक्रम, पाख्रीबास धनकुटाले कार्यविधि नबन्दा अनुसन्धानको काम अघि बढाउन नसकिएको जनाएको छ । केन्द्रका प्रमुख डा. मनोजकुमार शाहका अनुसार केन्द्र यो अनुसन्धानका लागि तयार रहे पनि कसरी गर्ने बँदेल कहाँबाट ल्याउने भन्ने कार्यविधि नहुँदा समस्या छ । “हामी प्राविधिक पूर्वाधार सम्पूर्ण रूपले तयार छौ, यो अनुसन्धान गर्न सके देशले एउटा नयाँ जात पाउने थियो कृषक थप व्यावसायिक बन्ने थिए तर अहिलेसम्म काम अगाडि बढाउन पाएका छैनौं” शाह भन्नुहुन्छ ।बँदेल र बङ्गुर क्रस गराउँदा छिटो वृद्धि हुने जात विकास, मासु उत्पादनमा वृद्धि, रोग प्रतिरोधी क्षमता बढ्ने, आयातमा निर्भरता घटाउने, कृषकको आम्दानी वृद्धि गर्ने एक नयाँ उन्नत जात उत्पादन हुनेछ । जसले नेपालका कृषकलाई प्रत्यक्ष लाभ पुर्‍याउनेछ । नेपालमै विकास भएको नयाँ जातले मासु उत्पादनमा आत्मनिर्भरता ल्याउन मद्दत गर्ने जनाइएको छ । नेपालको मासु उत्पादन र व्यावसायिक बङ्गुर पालनमा महत्त्वपूर्ण परिवर्तन ल्याउन सक्ने जानकारहरूको भनाइ छ । त्यसो सरकारले राष्ट्रिय पशुपन्छी प्रजनन नीति, २०७८ जारी गर्दा उत्साहित भएको कृषकमा अहिले भने यो नीति कार्यान्वयन नहुने हो कि भन्ने चिन्ता देखिन थालेको छ । प्रजनन नीति जारी भएको तिन वर्ष बित्दा पनि काम सुरु नभएकाले यो नीति नीतिमै मात्र सीमित हुने कार्यान्वयन नहुने अवस्था आएको बङ्गुर व्यवसायी सङ्घ धनकुटाका अध्यक्ष रुझान राईको भनाइ छ । “नीति त आयो केही होला भन्ने आशा पलाएको थियो तर अहिलेसम्म यसको अनुसन्धान अघि बढ्न नसकेको भन्ने बुझेका छौं यो दुःखद छ । यो चाँडो सुरु हुनुपर्छ” राई भन्नुहुन्छ । यो नीति कार्यान्वयनमा आएर नयाँ जात सिफारिस भएको त्यो जातले उपभोक्ता बढ्ने कृषक तथा व्यापारीको भनाइ छ । स्थानीय कृषक दिलकुमार देवानका अनुसार स्थानीय जात नमासी बँदेल र बङ्गुर क्रस गराई नयाँ जाति भित्र्याउन आवश्यक छ । नेपालमा बँदलेको मासुको माग उच्च छ । तर बँदेल चोरी सिकारी तथा मासु उपभोगमा प्रतिबन्ध छ । यो अनुसन्धान हुन सके कृषकले त्यसको फाइदा लिन सक्ने बताइन्छ ।",
      "longContent": "कविराज घिमिरे हिले, फागुन ७ गते । बँदेल र बङ्गुरलाई क्रस गराई नयाँ जातको विकासको लागि नीति बने पनि कार्यविधि नबन्दा अनुसन्धान तथा व्यावसायिक उत्पादन अघि बढ्न सकेको छैन । सरकारले जारी गरेको राष्ट्रिय पशुपन्छी प्रजनन नीति, २०७८ को दफा १०.७.४ अनुसार, नस्ल सुधारको लागि स्थानीय तथा जङ्गली जातबिच क्रस गराउने अनुमति दिइएको छ । जहाँ बँदेल र बङ्गुरबिच क्रस गराउन पाइने उल्लेख छ । तर नीति जारी भएको तिन वर्ष बित्न लाग्दासमेत कार्यविधि नबन्दा अनुसन्धान कार्य नै अघि बढ्न सकेको छैन ।  बङ्गुर अध्ययन तथा अनुसन्धानको जिम्मा पाएको देशको एक मात्र राष्ट्रिय बङ्गुर अनुसन्धान कार्यक्रम, पाख्रीबास धनकुटाले कार्यविधि नबन्दा अनुसन्धानको काम अघि बढाउन नसकिएको जनाएको छ । केन्द्रका प्रमुख डा. मनोजकुमार शाहका अनुसार केन्द्र यो अनुसन्धानका लागि तयार रहे पनि कसरी गर्ने बँदेल कहाँबाट ल्याउने भन्ने कार्यविधि नहुँदा समस्या छ । “हामी प्राविधिक पूर्वाधार सम्पूर्ण रूपले तयार छौ, यो अनुसन्धान गर्न सके देशले एउटा नयाँ जात पाउने थियो कृषक थप व्यावसायिक बन्ने थिए तर अहिलेसम्म काम अगाडि बढाउन पाएका छैनौं” शाह भन्नुहुन्छ ।बँदेल र बङ्गुर क्रस गराउँदा छिटो वृद्धि हुने जात विकास, मासु उत्पादनमा वृद्धि, रोग प्रतिरोधी क्षमता बढ्ने, आयातमा निर्भरता घटाउने, कृषकको आम्दानी वृद्धि गर्ने एक नयाँ उन्नत जात उत्पादन हुनेछ । जसले नेपालका कृषकलाई प्रत्यक्ष लाभ पुर्‍याउनेछ । नेपालमै विकास भएको नयाँ जातले मासु उत्पादनमा आत्मनिर्भरता ल्याउन मद्दत गर्ने जनाइएको छ । नेपालको मासु उत्पादन र व्यावसायिक बङ्गुर पालनमा महत्त्वपूर्ण परिवर्तन ल्याउन सक्ने जानकारहरूको भनाइ छ । त्यसो सरकारले राष्ट्रिय पशुपन्छी प्रजनन नीति, २०७८ जारी गर्दा उत्साहित भएको कृषकमा अहिले भने यो नीति कार्यान्वयन नहुने हो कि भन्ने चिन्ता देखिन थालेको छ । प्रजनन नीति जारी भएको तिन वर्ष बित्दा पनि काम सुरु नभएकाले यो नीति नीतिमै मात्र सीमित हुने कार्यान्वयन नहुने अवस्था आएको बङ्गुर व्यवसायी सङ्घ धनकुटाका अध्यक्ष रुझान राईको भनाइ छ । “नीति त आयो केही होला भन्ने आशा पलाएको थियो तर अहिलेसम्म यसको अनुसन्धान अघि बढ्न नसकेको भन्ने बुझेका छौं यो दुःखद छ । यो चाँडो सुरु हुनुपर्छ” राई भन्नुहुन्छ । यो नीति कार्यान्वयनमा आएर नयाँ जात सिफारिस भएको त्यो जातले उपभोक्ता बढ्ने कृषक तथा व्यापारीको भनाइ छ । स्थानीय कृषक दिलकुमार देवानका अनुसार स्थानीय जात नमासी बँदेल र बङ्गुर क्रस गराई नयाँ जाति भित्र्याउन आवश्यक छ । नेपालमा बँदलेको मासुको माग उच्च छ । तर बँदेल चोरी सिकारी तथा मासु उपभोगमा प्रतिबन्ध छ । यो अनुसन्धान हुन सके कृषकले त्यसको फाइदा लिन सक्ने बताइन्छ ।",
      "link": "https://gorkhapatraonline.com/news/143922",
      "image": "https://gorkhapatraonline.com/storage/media/253768/conversions/sdfgba-original-thumb.jpg"
    },
    {
      "slug": "143911",
      "title": "कर्णाली अर्धजलाशय जलविद्युत् आयोजनाले गति लिएन",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "प्रेमराज सिम्खडा कालीकोट, फागुन ७ गते । राष्ट्रिय गौरवको कालीकोट फुकोट कर्णाली अर्धजलाशय जलविद्युत् आयोजनाको कामले गति लिन सकेको छैन । तत्कालीन प्रधानमन्त्री पुष्पकमल दाहाल प्रचण्ड नेतृत्वको सरकारले आयोजना निर्माणको काम भारतीय कम्पनीलाई दिने निर्णय गरेपछि उक्त निर्णय बदरको माग गर्दै सर्वोच्च अदालतमा रिट परेदेखि निर्माणको काम अलपत्र जस्तै भएको हो । अहिले निर्माण स्थलमा कुनै पनि काम हुन सकेको छैन । निर्माण कम्पनीका कर्मचारी खासै नभएकाले आयोजना निर्माण बिचैमा अलपत्र पर्ने चिन्ता यहाँका नागरिकलाई छ । निर्माणस्थल सान्नीत्रिवेणी गाउँपालिका वडा नं ३ का वडा अध्यक्ष रङ्गलाल देवकोटाले आयोजना निर्माणको काम रोकिँदा यहाँका नागरिक चिन्तामा रहेको बताउनुभयो । उहाँले कम्तीमा यहाँ राम्रो जलविद्युत् आयोजना निर्माण सम्पन्न भएमा यहाँको भौतिक विकासका टेवा पुग्ने आशा नागरिकले गरे पनि काम रोकिदा त्यसको प्रभाव तल गाउँसम्म पर्न थालेको सुनाउनुभयो ।तर आयोजना निर्माण कम्पनीले सर्वोच्च अदालतमा रिट निवेदन परेकाले काम रोकिन पुगेको जनाएको छ । नेपाल सरकारले भारतीय कम्पनी एनएचपीसी लिमिटेडलाई आयोजनाको ५१ प्रतिशत स्वामित्वसहितको  आयोजना विकासको जिम्मा दिने निर्णय गरेपछि त्यसको विरोधमा अदालतमा रिट निवेदन परेको थियो । २०८० पुस २० गते सर्वोच्च अदालतले उक्त निर्णय कार्यान्वयन नगर्न अन्तरिम आदेश जारी गरेपछि काम रोकिएको हो । कालीकोटका प्रमुख जिल्ला अधिकारी नारायणप्रसाद भट्टराईले अदालतको फैसलाको मिति सरिरहेको छ । अब पुन वैशाख १८ गते पुनः पेसी तोकेकाले काम खासै हुन नसकेको बताउनुभयो । अहिले प्रशासनिक र जग्गा अधिग्रहणपछि छुटेको मुआब्जा दिने विषयमा कागजपत्र सङ्कलन गर्ने लगायतका ससाना काम मात्र भएको जानकारी दिनुभयो । कालिकोटको रास्कोट नगरपालिका–८ बस्ने वर्ष ३१ की यशुदाकुमारी बराल र रास्कोटकै वर्ष ३० का अजय बहादुर शाहीले संयुक्त रूपमा रिट दर्ता गर्दै सो समझदारी खारेजीको माग गर्नुभएको थियो । दर्ता रिटमा नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबार काठमाडौँ, नेपाल सरकार ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालय, नेपाल सरकार अर्थ मन्त्रालय, नेपाल सरकार वन तथा वातावरण मन्त्रालय, विद्युत् विकास विभाग, नेपाल विद्युत् प्राधिकरण, विद्युत् उत्पादन कम्पनी लिमिटेड, फुकाेट कर्णाली हाइड्रोपावर प्रोजेक्टको कार्यालय लगायत दश वटा सरकारी कार्यालयलाई विपक्ष बनाइएको छ ।  राष्ट्रिय हित अनुकूल तथा अन्तर पुस्ता समन्वयको मान्यतालाई आत्मसात् गर्दै देशमा उपलब्ध प्राकृतिक संरक्षण संवर्द्धन र वातावरण अनुकूल दिगो रूपमा उपभोग गर्ने, स्थानीय समुदायलाई प्राथमिकता र अधिकार दिँदै प्राप्त प्रतिफलको न्यायोचित वितरण गर्न आदेशको माग गरिएको छ । भारतीय कम्पनीलाई ५१ प्रतिशत सेयर दिने समझदारी खारेजी गर्न परेको रिटको अन्तिम फैसला गर्न अदालतले ढिला गरेकाले आयोजनाको काम अलपत्र परेको सबैको अनुमान छ । स्थानीय रामबहादुर गिरीले उता अदालतको के फैसला आउने हो भनेर लगानी गर्ने कम्पनीमा अन्योलमा हुँदा काम रोकिएको बताउनुभयो । रिट निवेदक बरालले भने नेपाल र नेपालीको हितमा नभएको सम्झौता खारेजी भए मात्र काम गर्न सहज हुने बताउनुभयो । कर्णाली नदीमा निर्माण हुने यो आयोजनाको ग्रसहेड १६८.६२ मिटर तथा डिजाइन डिस्चार्ज ३४८ घनमिटर प्रतिसेकेन्ड छ । आयोजनाबाट औसत वार्षिक २४४.८ करोड युनिट बिजुली उत्पादन हुन्छ । आयोजना निर्माण सम्पन्न भई सञ्चालनमा आएपछि सुख्खा याममा दैनिक ६ घण्टा पूर्ण क्षमतामा विद्युत् उत्पादन गर्न सकिने उल्लेख छ । आयोजनाबाट उत्पादित विद्युत् ४०० केभी डबल सर्किट प्रसारण लाइनमार्फत नेपालको राष्ट्रिय प्रसारण प्रणालीमा जोडिनेछ । सरकारी स्वामित्वमा रहेको विद्युत् उत्पादन कम्पनीले सुरुमा थालनी गरेको फुर्कोट अर्धजलाशययुक्त जलविद्युत आयोजनाबाट ४८० मेगावाट विद्युत् उत्पादन हुने बताइएको छ । यसको १३ किलोमिटर सुरुङ खनेर पाँच वर्षमा ९२ अर्बको खर्चमा विद्युत् उत्पादन गर्न सकिने आर्थिक प्रतिवेदनमा उल्लेख छ ।",
      "longContent": "प्रेमराज सिम्खडा कालीकोट, फागुन ७ गते । राष्ट्रिय गौरवको कालीकोट फुकोट कर्णाली अर्धजलाशय जलविद्युत् आयोजनाको कामले गति लिन सकेको छैन । तत्कालीन प्रधानमन्त्री पुष्पकमल दाहाल प्रचण्ड नेतृत्वको सरकारले आयोजना निर्माणको काम भारतीय कम्पनीलाई दिने निर्णय गरेपछि उक्त निर्णय बदरको माग गर्दै सर्वोच्च अदालतमा रिट परेदेखि निर्माणको काम अलपत्र जस्तै भएको हो । अहिले निर्माण स्थलमा कुनै पनि काम हुन सकेको छैन । निर्माण कम्पनीका कर्मचारी खासै नभएकाले आयोजना निर्माण बिचैमा अलपत्र पर्ने चिन्ता यहाँका नागरिकलाई छ । निर्माणस्थल सान्नीत्रिवेणी गाउँपालिका वडा नं ३ का वडा अध्यक्ष रङ्गलाल देवकोटाले आयोजना निर्माणको काम रोकिँदा यहाँका नागरिक चिन्तामा रहेको बताउनुभयो । उहाँले कम्तीमा यहाँ राम्रो जलविद्युत् आयोजना निर्माण सम्पन्न भएमा यहाँको भौतिक विकासका टेवा पुग्ने आशा नागरिकले गरे पनि काम रोकिदा त्यसको प्रभाव तल गाउँसम्म पर्न थालेको सुनाउनुभयो ।तर आयोजना निर्माण कम्पनीले सर्वोच्च अदालतमा रिट निवेदन परेकाले काम रोकिन पुगेको जनाएको छ । नेपाल सरकारले भारतीय कम्पनी एनएचपीसी लिमिटेडलाई आयोजनाको ५१ प्रतिशत स्वामित्वसहितको  आयोजना विकासको जिम्मा दिने निर्णय गरेपछि त्यसको विरोधमा अदालतमा रिट निवेदन परेको थियो । २०८० पुस २० गते सर्वोच्च अदालतले उक्त निर्णय कार्यान्वयन नगर्न अन्तरिम आदेश जारी गरेपछि काम रोकिएको हो । कालीकोटका प्रमुख जिल्ला अधिकारी नारायणप्रसाद भट्टराईले अदालतको फैसलाको मिति सरिरहेको छ । अब पुन वैशाख १८ गते पुनः पेसी तोकेकाले काम खासै हुन नसकेको बताउनुभयो । अहिले प्रशासनिक र जग्गा अधिग्रहणपछि छुटेको मुआब्जा दिने विषयमा कागजपत्र सङ्कलन गर्ने लगायतका ससाना काम मात्र भएको जानकारी दिनुभयो । कालिकोटको रास्कोट नगरपालिका–८ बस्ने वर्ष ३१ की यशुदाकुमारी बराल र रास्कोटकै वर्ष ३० का अजय बहादुर शाहीले संयुक्त रूपमा रिट दर्ता गर्दै सो समझदारी खारेजीको माग गर्नुभएको थियो । दर्ता रिटमा नेपाल सरकार, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबार काठमाडौँ, नेपाल सरकार ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालय, नेपाल सरकार अर्थ मन्त्रालय, नेपाल सरकार वन तथा वातावरण मन्त्रालय, विद्युत् विकास विभाग, नेपाल विद्युत् प्राधिकरण, विद्युत् उत्पादन कम्पनी लिमिटेड, फुकाेट कर्णाली हाइड्रोपावर प्रोजेक्टको कार्यालय लगायत दश वटा सरकारी कार्यालयलाई विपक्ष बनाइएको छ ।  राष्ट्रिय हित अनुकूल तथा अन्तर पुस्ता समन्वयको मान्यतालाई आत्मसात् गर्दै देशमा उपलब्ध प्राकृतिक संरक्षण संवर्द्धन र वातावरण अनुकूल दिगो रूपमा उपभोग गर्ने, स्थानीय समुदायलाई प्राथमिकता र अधिकार दिँदै प्राप्त प्रतिफलको न्यायोचित वितरण गर्न आदेशको माग गरिएको छ । भारतीय कम्पनीलाई ५१ प्रतिशत सेयर दिने समझदारी खारेजी गर्न परेको रिटको अन्तिम फैसला गर्न अदालतले ढिला गरेकाले आयोजनाको काम अलपत्र परेको सबैको अनुमान छ । स्थानीय रामबहादुर गिरीले उता अदालतको के फैसला आउने हो भनेर लगानी गर्ने कम्पनीमा अन्योलमा हुँदा काम रोकिएको बताउनुभयो । रिट निवेदक बरालले भने नेपाल र नेपालीको हितमा नभएको सम्झौता खारेजी भए मात्र काम गर्न सहज हुने बताउनुभयो । कर्णाली नदीमा निर्माण हुने यो आयोजनाको ग्रसहेड १६८.६२ मिटर तथा डिजाइन डिस्चार्ज ३४८ घनमिटर प्रतिसेकेन्ड छ । आयोजनाबाट औसत वार्षिक २४४.८ करोड युनिट बिजुली उत्पादन हुन्छ । आयोजना निर्माण सम्पन्न भई सञ्चालनमा आएपछि सुख्खा याममा दैनिक ६ घण्टा पूर्ण क्षमतामा विद्युत् उत्पादन गर्न सकिने उल्लेख छ । आयोजनाबाट उत्पादित विद्युत् ४०० केभी डबल सर्किट प्रसारण लाइनमार्फत नेपालको राष्ट्रिय प्रसारण प्रणालीमा जोडिनेछ । सरकारी स्वामित्वमा रहेको विद्युत् उत्पादन कम्पनीले सुरुमा थालनी गरेको फुर्कोट अर्धजलाशययुक्त जलविद्युत आयोजनाबाट ४८० मेगावाट विद्युत् उत्पादन हुने बताइएको छ । यसको १३ किलोमिटर सुरुङ खनेर पाँच वर्षमा ९२ अर्बको खर्चमा विद्युत् उत्पादन गर्न सकिने आर्थिक प्रतिवेदनमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/143911",
      "image": "https://gorkhapatraonline.com/storage/media/253863/conversions/qwergh-original-thumb.jpg"
    },
    {
      "slug": "143903",
      "title": "यस्तो छ आजको तरकारी एवं फलफूलको थोक मूल्य",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, फागुन ७ गते ।  कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (नेपाली) प्रतिकेजी रू ६०, गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रू ६०, गोलभेँडा सानो (तराई) प्रतिकेजी रू २३, आलु रातो प्रतिकेजी रू ३६, आलु रातो (भारतीय) प्रतिकेजी रू ३२, प्याज सुकेको (भारतीय) प्रतिकेजी रू ७६, गाजर (लोकल) प्रतिकेजी रू ३५, गाजर (तराई) प्रतिकेजी रू ३०, बन्दा (लोकल) प्रतिकेजी रू १२, बन्दा (तराई) प्रतिकेजी रू १२, बन्दा (नरिवल) प्रतिकेजी रू १२, काउली स्थानीय प्रतिकेजी रू १५, स्थानीय काउली (ज्यापु) प्रतिकेजी रू २०, काउली (तराई) प्रतिकेजी रू १५, मूला रातो प्रतिकेजी रू ३०, मूला सेतो (लोकल) प्रतिकेजी रू २५, सेतो मूला (हाइब्रिड) प्रतिकेजी रू २५, भन्टा लाम्चो प्रतिकेजी रू २५ र भन्टा डल्लो प्रतिकेजी रू ५० कायम भएको छ ।यसैगरी मटरकोसा प्रतिकेजी रू ५०, घिउसिमी (लोकल) प्रतिकेजी रू ४०, घिउसिमी (हाइब्रिड) प्रतिकेजी रू ४०, घिउसिमी (राजमा) प्रतिकेजी रू ११०, टाटेसिमी प्रतिकेजी रू ४५, तिते करेला प्रतिकेजी रू १३०, लौका प्रतिकेजी रू ६०, घिरौला प्रतिकेजी रू १२०, फर्सी पाकेको प्रतिकेजी रू ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रू १२, हरियो फर्सी (डल्लो) प्रतिकेजी रू १२, भेण्डी प्रतिकेजी रू ११०, सखरखण्ड प्रतिकेजी रू ८०, बरेला प्रतिकेजी रू ४०, पिँडालु प्रतिकेजी रू ९०, स्कूस प्रतिकेजी रू ४०, रायो साग प्रतिकेजी रू १५, पालुङ्गो साग प्रतिकेजी ४०, चमसुरको साग प्रतिकेजी रू ५०, तोरीको साग प्रतिकेजी रू २५, मेथीको साग प्रतिकेजी रू ५०, प्याज हरियो प्रतिकेजी रू ३०, बकुला प्रतिकेजी रू ७०, तरूल प्रतिकेजी रू ८०, च्याउ (कन्य) प्रतिकेजी रू १०० र च्याउ (डल्ले) प्रतिकेजी रू ३७० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रू ३०, चुकुन्दर प्रतिकेजी रू ६०, रातो बन्दा प्रतिकेजी रू ६०, जिरीको साग प्रतिकेजी रू ६०, ग्याठ कोबी प्रतिकेजी रू ५०, सेलरी प्रतिकेजी रू ४००, पार्सले प्रतिकेजी रू ७००, सौफको साग प्रतिकेजी रू ६०, पुदिना प्रतिकेजी रू ४००, गान्टे मूला प्रतिकेजी रू ६०, इमली प्रतिकेजी रू १६०, तामा प्रतिकेजी रू १००, तोफु प्रतिकेजी रू १२० र गुन्द्रुक प्रतिकेजी रू ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रू २२०, स्याउ (फूजी) प्रतिकेजी रू ३००, केरा (दर्जन) रू १५०, कागती प्रतिकेजी रू १६०, अनार प्रतिकेजी रू ३२०, अङ्गुर (हरियो) प्रतिकेजी रू १८०, अङ्गुर (कालो) प्रतिकेजी रू २८०, सुन्तला (नेपाली) प्रतिकेजी रू १९०, सुन्तला (भारतीय) प्रतिकेजी रू १२०, तरबुजा हरियो प्रकितेजी रु ५०, मौसम प्रतिकेजी रू १५०, जुनार प्रतिकेजी रू ११०, भुइँकटहर प्रतिगोटा रू १८०, काँक्रो (लोकल) प्रतिकेजी रू ११०, काँक्रो (हाइब्रिड) प्रतिकेजी रू ४५, रूख कटहर प्रतिकेजी रू ११०, निबुवा प्रतिकेजी रु ६०, नासपाती (चाइनिज) प्रतिकेजी रू २४०, मेवा (नेपाली) प्रतिकेजी रू ६०, मेवा (भारतीय) प्रतिकेजी रू १००, अम्बा प्रतिकेजी रू १४०, लप्सी प्रतिकेजी रू ७०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकेजी रू ३७० र किबी प्रतिकेजी रू २५० निर्धारण गरिएको छ ।यसैगरी अदुवा प्रतिकेजी रू १२०, खुर्सानी सुकेको प्रतिकेजी रू ४००, खुर्सानी हरियो प्रतिकेजी रू ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रू १००, खुर्सानी हरियो (माछे) प्रतिकेजी रू ५०, भेँडेखुर्सानी प्रतिकेजी रू ७०, लसुन हरियो प्रतिकेजी रू ६०, हरियो धनिया प्रतिकेजी रू ४०, लसुन सुकेको चाइनिज प्रतिकेजी रू ३००, लसुन सुकेको नेपाली प्रतिकेजी रू ३००, छ्यापी सुकेको प्रतिकेजी रू १६०, ताजा माछा (रहु) प्रतिकेजी रू ३५०, ताजा माछा (बचुवा) प्रतिकेजी रू २६०, ताजा माछा (छडी) प्रतिकेजी रू २६०, राजा च्याउ प्रतिकेजी रू ३०० र सिताके च्याउ प्रतिकेजी रू ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/143903",
      "image": "https://gorkhapatraonline.com/storage/media/253726/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "143880",
      "title": "यस्तो छ आजका लागि विदेशी मुद्राको विनिमयदर",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले बुधवारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार आज अमेरिकी डलर एकको खरिददर एक सय ३८ रूपैयाँ ८३ पैसा र बिक्रीदर एक सय ३९ रूपैयाँ ४३ पैसा, युरोपियन युरो एकको खरिददर एक सय ४५ रूपैयाँ २७ पैसा र बिक्रीदर एक सय ४५ रूपैयाँ ९० पैसा निर्धारण गरिएको छ ।",
      "longContent": "काठमाडौँ,  फागुन ७ गते । नेपाल राष्ट्र बैंकले बुधवारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार आज अमेरिकी डलर एकको खरिददर एक सय ३८ रूपैयाँ ८३ पैसा र बिक्रीदर एक सय ३९ रूपैयाँ ४३ पैसा, युरोपियन युरो एकको खरिददर एक सय ४५ रूपैयाँ २७ पैसा र बिक्रीदर एक सय ४५ रूपैयाँ ९० पैसा निर्धारण गरिएको छ । युके पाउन्ड स्ट्रलिङ एकको खरिददर एक सय ७४ रूपैयाँ ९५ पैसा र बिक्रीदर एक सय ७५ रूपैयाँ ७१ पैसा कायम गरिएको छ । स्विस फ्र्याङ्क एकको खरिददर एक सय ५३ रूपैयाँ ९८ पैसा र बिक्रीदर एक सय ५४ रूपैयाँ ६५ पैसा तय गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८८ रूपैयाँ २६ पैसा र बिक्रीदर ८८ रूपैयाँ ६४ पैसा, क्यानेडियन डलर एकको खरिददर ९७ रूपैयाँ ८९ पैसा र बिक्रीदर ९८ रूपैयाँ ३१ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय तीन रूपैयाँ ४७ पैसा र बिक्रीदर एक सय तीन रूपैयाँ ९१ पैसा निर्धारण गरिएको केन्द्रीय बैंकले जनाएको छ । जापानी येन १० को खरिददर नौ रूपैयाँ १५ पैसा र बिक्रीदर नौ रूपैयाँ १९ पैसा, चिनियाँ युआन एकको खरिददर १९ रूपैयाँ ०७ पैसा र बिक्रीदर १९ रूपैयाँ १६ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रूपैयाँ ०२ पैसा र बिक्रीदर ३७ रूपैयाँ १८ पैसा, कतारी रियाल एकको खरिददर ३८ रूपैयाँ ०९ पैसा र बिक्रीदर ३८ रूपैयाँ २५ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ १२ पैसा र बिक्रीदर चार रूपैयाँ १४ पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ ८० पैसा र बिक्रीदर ३७ रूपैयाँ ९६ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ २३ पैसा र बिक्री दर ३१ रूपैयाँ ३६  पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रूपैयाँ ६४ पैसा र बिक्रीदर नौ रूपैयाँ ६८ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रूपैयाँ ९६ पैसा र बिक्रीदर १३ रूपैयाँ ०२ पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ ४८ पैसा र बिक्री दर १९ रूपैयाँ ५६ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रूपैयाँ ८५ पैसा र बिक्रीदर १७ रूपैयाँ ९३ पैसा, कुवेती दिनार एकको खरिददर चार सय ४९ रूपैयाँ ८७ पैसा र बिक्रीदर चार सय ५१ रूपैयाँ ८१ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६८ रूपैयाँ ३८ पैसा र बिक्रीदर तीन सय ६९ रूपैयाँ ९७ पैसा र ओमनी रियाल एकको खरिददर तीन सय ६० रूपैयाँ ५९ पैसा र बिक्रीदर तीन सय ६२ रूपैयाँ १५ पैसा निर्धारण भएको छ । यस्तै, भारतीय रूपैयाँ एक सयको खरिददर एक सय ६० रूपैयाँ र बिक्रीदर एक सय ६० रूपैयाँ १५ पैसा तोकिएको  छ । राष्ट्र बैंककले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको ‘वेबसाइट’मा उपलब्ध हुने उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/143880",
      "image": "https://gorkhapatraonline.com/storage/media/253690/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "143870",
      "title": "रैथाने बालीमा आधारित सडक खाना महोत्सव",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "कर्णाली प्रदेशमा प्राङ्गारिक तथा रैथानी बालीको प्रथम सडक खाना महोत्सव सुरु भएको छ ।",
      "longContent": "सुर्खेत समाचारदातासुर्खेत, फागुन ७ गते । कर्णाली प्रदेशमा प्राङ्गारिक तथा रैथानी बालीको प्रथम सडक खाना महोत्सव सुरु भएको छ । कर्णाली प्रदेश स्थापना भएपछि २०७४ फागुन ६ गते बसेको कर्णाली प्रदेशको मन्त्रीपरिषद्को पहिलो बैठकले कर्णाली प्रदेशलाई प्राङ्गारिक कृषिको आधार तयार गर्दै रैथाने बालीको संरक्षण तथा संवर्धन गर्ने निर्णय गरेको थियो । त्यस्तै २०७७ माघ ३० गतेको मन्त्रीपरिषद् बैठकबाट हरेक वर्षको फागुन ६ गतेलाई प्राङ्गारिक कृषि दिवसका रूपमा मनाउने निर्णय भए अनुसार होटेल व्यवसायी सङ्घ सुर्खेत, कर्णाली प्रदेशको भूमि व्यवस्था, कृषि तथा सहकारी मन्त्रालयलगायत अन्य सरोकारवालाको संयुक्त आयोजनामा मङ्गलबारदेखि प्रथम सडक खाना महोत्सव सुरु भएको हो । कर्णाली प्रदेशका मुख्यमन्त्री यामलाल कँडेलले खाना महोत्सवको उद्घाटन गर्दै यस्ता महोत्सवको कर्णालीको लोप हुन थालेका रैथाने र अर्गानिक वस्तुको बजारीकरण र प्रचारप्रसार हुने विश्वास व्यक्त गर्नुभयो । उहाँले विगतमा गरिबले खाने भनिएका फापर, कोदो, कागुनो जस्ता अन्न अहिले सम्पन्नले खोजी खोजी खाने हुँदा कर्णालीवासीले यी उत्पादनलाई बढावा दिनुपर्ने बताउनुभयो । लोप हुन थालेका रैथाने बालीलाई स्थानीय तह, प्रदेश सरकारले पनि प्राथमिकता दिएको र आगामी दिनमा कृषकले पनि यसको विस्तार र संरक्षणमा जोड दिनुपर्ने उहाँको भनाइ छ । साथै कर्णालीका हरेक होटेललाई कर्णालीका रैथाने बालीको खानालाई प्राथमिकतामा राख्न उहाँले आग्रह गर्नुभयो ।भूमि व्यवस्था, कृषि तथा सहकारीमन्त्री विनोद शाहले महोत्सवले कर्णालीको रैथाने र अर्गानिक खानाको प्रचारप्रसार हुने बताउनुभयो । जलवायु परिवर्तनका कारण कर्णाली प्रदेशको कृषिमा पनि प्रभाव परेकाले रैथाने बालीलाई जोड दिनुपर्ने उहाँको भनाइ छ ।  मन्त्रालयका प्रवक्ता एवं कृषि प्रसार अधिकृत धनबहादुर कठायतले पहिलो पटक सडक खाना महोत्सव आयोजना गरिएको र यसलाई आगामी दिनमा निरन्तरता दिँदै जाने बताउनुभयो । उहाँले महोत्सवले कर्णालीका मूल्यवान् रैथाने बालीको देशविदेशमा बजारीकरण हुने उल्लेख गर्नुभयो । बुधबारसम्म सञ्चालन हुने खाना महोत्सवमा १५ वटा स्टल राखिएका छन्, जसमा कर्णालीका अर्गानिक र रैथाने बालीबाट उत्पादन भएका परिकार तथा अन्य सामग्री छन् ।",
      "link": "https://gorkhapatraonline.com/news/143870",
      "image": "https://gorkhapatraonline.com/storage/media/253680/conversions/cm-khana-festibal-skt-lalit-original-thumb.jpg"
    },
    {
      "slug": "143869",
      "title": "सुपारी, केराउ र मरीचको आयात खुला",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "सरकारले सुपारी, केराउ र मरीचको परिमाणात्मक बन्देज हटाएको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले राजपत्रमा सूचना प्रकाशन गरेर आयातको अनुमति दिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ७ गते । सरकारले सुपारी, केराउ र मरीचको परिमाणात्मक बन्देज हटाएको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले राजपत्रमा सूचना प्रकाशन गरेर आयातको अनुमति दिएको हो । आर्थिक वर्ष २०८१/८२ मा औद्योगिक प्रयोजनका लागि केराउ, सुपारी र सेतो तथा कालो मरीच आयातमा लगाइएको प्रतिबन्ध हटाइएको मन्त्रालयले जनाएको छ ।सुपारी, केराउ, मरीच र छोकडाको तस्करी बढेपछि सरकारले २०७६ चैत २४ गते वस्तु पैठारीमा बन्देज लगाएको थियो । व्यवसायीको मागका आधारमा आयातमा लगाइएको बन्देज हटाइएको हो । उत्पादनमूलक उद्योगलाई औद्योगिक प्रयोजनका लागि मात्र कच्चा पदार्थका रूपमा केराउ, सुपारी र मरीच आयातका लागि अनुमति दिइएको हो । उद्योगका लागि आवश्यक पर्ने कच्चा पदार्थको परिमाण यकिन गरी केराउ, सुपारी र मरीच आयातका लागि वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले सिफारिस गर्नुपर्ने व्यवस्था गरिएको छ । कोभिड–१९ महामारी बढेका बेला विदेशी विनिमय सञ्चिति बढाउन भन्दै तत्कालीन अर्थमन्त्री युवराज खतिवडाले आयातमा बन्देज लगाउनुभएको थियो । अर्थतन्त्र चलायमान हुन थालेपछि २०७७ चैत ९ मा राजपत्रमा सूचना प्रकाशन गरेर पूर्ण बन्देज हटाएर परिमाणात्मक बन्देज लगाइएको थियो ।  त्यसपछि ‘उत्पादनमूलक उद्योगलाई औद्योगिक प्रयोजनका लागि आवश्यक पर्ने कच्चा पदार्थ सुपारी, केराउ र मरीच पैठारीलाई व्यवस्थित गर्नेसम्बन्धी कार्यविधि २०७८’ बनाएर आयात अनुमति दिइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143869",
      "image": "https://gorkhapatraonline.com/storage/media/253679/conversions/kerau_supari_kalo-marich-original-thumb.jpg"
    },
    {
      "slug": "143868",
      "title": "न्यूनतम पारिश्रमिक निर्धारण गर्दा भौगोलिक आधार बनाउन सुझाव",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "आगामी साउनमा मजदुर, कामदार तथा कर्मचारीको नयाँ न्यूनतम वेतन निर्धारण गर्दा भौगोलिक आधारलाई अपनाउन पूर्वका उद्योगीले सुझाव दिएका छन् ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, फागुन ७ गते । आगामी साउनमा मजदुर, कामदार तथा कर्मचारीको नयाँ न्यूनतम वेतन निर्धारण गर्दा भौगोलिक आधारलाई अपनाउन पूर्वका उद्योगीले सुझाव दिएका छन् । नेपाल उद्योग वाणिज्य महासङ्घ कोशी प्रदेशको आयोजनामा भएको न्यूनतम वेतनसम्बन्धी छलफलमा नयाँ दर देशको आर्थिक अवस्थालाई बुझेर मात्रै निर्धारण गर्न सुझाव दिएका हुन् ।  श्रम ऐन अनुसार सरकारले प्रत्येक दुई वर्षमा श्रमिकको न्यूनतम पारिश्रमिक निर्धारण गर्दछ । जस अनुसार आगामी साउनदेखि देशभर नयाँ दरको न्यूनतम पारिश्रमिक मजदुरका लागि सिफारिस हुने छ ।  कोशी प्रदेशका उद्योगी व्यवसायीले भने देशभरको समान मापदण्ड बनाउन नहुने निष्कर्षसहित सरकारलाई भौगोलिक वा प्रादेशिक आधारमा श्रमिकको न्यूनतम वेतन निर्धारण गर्न सुझाव पठाएका हुन् । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय अन्तर्गत श्रम सल्लाहकार परिषद्ले प्रत्येक दुई वर्षमा न्यूनतम पारिश्रमिक निर्धारण समितिको सिफारिसमा श्रमिकको न्यूनतम पारिश्रमिक निर्धारण गर्ने कानुनी व्यवस्था छ । जसलाई सरकारको निर्णयमार्फत कार्यन्यवनमा ल्याइन्छ । श्रम मन्त्रालयले त्यसका लागि श्रम सल्लाहाकार परिषद्मार्फत सुझाव सङ्कलनको काम गरिरहेको छ । कोशीका उद्योगीले कामको प्रकृति अनुसार न्यूनतम वेतनको दर पनि फरक फरक हुनुपर्ने सुझावसमेत समेटेका छन् । नेपाल उद्योग वाणिज्य महासङ्घ कोशीका अध्यक्ष राजेन्द्र राउतले सबै उद्योगी तथा व्यवसायीको सहभागितामा भएको छलफलको निष्कर्षसहितको सुझावपत्र नेपाल उद्योग वाणिज्य महासङ्घमार्फत परिषद्मा पठाइएको जानकारी दिनुभयो । उद्योग सङ्गठन मोरङका अध्यक्ष राकेश सुरानाले न्यूनतम वेतन निर्धारण गर्दा प्रदेशगत रूपमा हुनुपर्ने सुझाव दिनुभएको थियो । उद्योगीले कोशी प्रदेशको मोरङ, सुनसरी र झापामा अहिलेको न्यूनतम पारिश्रमिक १७ हजार तीन सय रुपियाँ सही भए पनि काठमाडौँमा कम हुने निष्कर्ष निकालेका थिए । काठमाडौँको खर्चका आधारमा दिइने न्यूनतम पारिश्रमिक विराटनगर वा झापाका लागि धेरै हुने उनीहरूको बुझाइ छ ।  अध्यक्ष सुरानाले काठमाडौँलाई हेरेर अन्य प्रदेशमा न्यूनतम पारिश्रमिक निर्धारण गर्न नहुने भएकाले नै प्रादेशिकस्तरमा अलग अलग कायम गर्न सुझाव दिइएको बताउनुभयो । अध्यक्ष सुरानाले प्रदेश सरकारले नै आआफ्नो प्रदेशको न्यूनतम वेतन तोक्न पाउने गरी फास्ट ट्र्याकबाट कानुनको निर्माण र संशोधन गनुपर्नेसमेत बताउनुभयो । कोशी महासङ्घका अध्यक्ष राउतका अनुसार न्यूनतम पारिश्रमिकको निर्धारण मुद्रास्फीतिका आधारमा गरिनु पर्छ । पाँच प्रतिशतको मुद्रास्फीति छ भने ४.९ र ५.१ दुवैलाई आधार बनाइनुको सट्टा पाँच प्रतिशत नै कायम हुनुपर्ने तर्क उहाँको छ । न्यूनतम पारिश्रमिकको पुनरवलोकनमा खटिएका व्यक्तिले मुलुकको भूगोल, सबैतिरको जनजीवन र अवस्थालाई बुझेको हुनुपर्ने बताउँदै राउतले पारिश्रमिक निर्धारण समितिमा उद्योग वाणिज्य महासङ्घ र विज्ञलाई समेत राखिनु उचित हुने तर्क गर्नुभयो ।  मोरङ उद्योग व्यापार सङ्घका उपाध्यक्ष अनिल शारडाले आधारभूत तलबलाई स्थिर राखेर मुद्रास्फीतिका आधारमा महँगी भत्ता मात्र वृद्धि गरिनुपर्नेमा जोड दिनुभयो । उद्योगीले सामाजिक सुरक्षा कोषमा निष्क्रिय रहेको रकमलाई सरकारले उपयोग गर्नुपर्नेमा जोडसमेत दिएका छन् । उक्त रकमलाई सरकारले श्रमिकको महँगी भत्तामा प्रयोग गर्दा उचित हुने बुझाइ उद्योगीको छ । नेपाल जुट उद्योग सङ्घका अध्यक्ष राजकुमार गोल्छाले जुट उद्योगले भारत र बङ्गलादेशसँग प्रतिस्पर्धा गरिरहनु परेको अवस्थालाई ध्यानमा राख्नुपर्ने बताउनुभयो । उहाँले भारत र बङ्गलादेशका जुट उद्योगलाई प्रतिस्पर्धी बनाइरहेका जुट उद्योगमा कार्यक्षमताका आधारमा पारिश्रमिक निर्धारण हुनुपर्ने माग गर्नुभयो ।  जुट उद्योग सङ्घका महासचिव सोमनाथ अधिकारीले सामाजिक सुरक्षा कोषमा एक खर्ब सात अर्ब रुपियाँ पुगिसकेको बताउँदै यो निष्प्रयोजन रकम सरकारले उत्पादनमा लगाउनुपर्ने नीति आवश्यक रहेको सुझाव दिनुभयो । होटेल व्यवसायी भवीशकुमार श्रेष्ठले होटेल, रेस्टुरेन्ट र क्यासिनो क्षेत्रका श्रमिकको कार्यसमय आठ घण्टालाई बढाएर १२ बनाउनुपर्ने सुझाव दिनुभयो । उहाँले आवास र भोजनको उपलब्धता भए पनि न्यूनतम पारिश्रमिकमा त्यसलाई समायोजन गर्न पाउनुपर्ने व्यवस्था हुनुपर्ने माग गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143868",
      "image": "https://gorkhapatraonline.com/storage/media/253678/conversions/Minimum-Wages-original-thumb.jpg"
    },
    {
      "slug": "143867",
      "title": "आगामी वर्षलाई उन्नाइस खर्बको बजेट सीमा",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "राष्ट्रिय योजना आयोगले आगामी आर्थिक वर्ष २०८२/८३ का लागि १९ खर्ब रुपियाँ हाराहारीको बजेट सीमा निर्धारण गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ७ गते । राष्ट्रिय योजना आयोगले आगामी आर्थिक वर्ष २०८२/८३ का लागि १९ खर्ब रुपियाँ हाराहारीको बजेट सीमा निर्धारण गरेको छ । अर्थ मन्त्रालयलाई मङ्गलबार राष्ट्रिय स्रोतको प्रारम्भिक प्रतिवेदन–२०८१ पेस गर्दै आयोगले सो बराबरको बजेट सीमा तोकेको हो । अध्यादेशमार्फत संशोधन गरिएको आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व ऐनमा आयोगले फागुनको पहिलो साताभित्र स्रोतको अनुमान तथा खर्चको सीमा निर्धारण गरेर अर्थ मन्त्रालयमा पेस गर्नुपर्ने व्यवस्था छ । सोही अनुसार आयोगले खर्चको सीमा निर्धारण गरेको हो । स्रोतको व्यवस्थापनका सन्दर्भमा आयोगले विश्वव्यापी रूपमा आएको परिवर्तनलाई पनि ध्यानमा राखेर गरेको आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले बताउनुभयो । “खास गरी अमेरिकी सहयोग नियोगबाट प्राप्त हुने अनुदानका विषयलाई पनि प्रतिवेदनमा ख्याल गरिएको छ,” उहाँले भन्नुभयो, “यद्यपि बजेट प्रणालीमार्फत खर्च हुने ठूलो परियोजना मिलेनियम च्यालेन्ज कर्पोरेसन (एमसिसी) मा असर नपरेकाले स्रोत व्यवस्थापनमा ठुलो समस्या हुने देखिन्न ।”आयोगका उपाध्यक्ष अधिकारीले प्रतिवेदन तयार गर्दा परियोजनाको लागत र कार्यान्वयनलाई यथार्थपरक बनाउने प्रयास गरिएको बताउनुभयो । “स्रोत लागत पनि ठुलो नबनाउने र कार्यान्वयनमा सहज हुने गरी यथार्थपरक बनाएका छौँ,” उहाँले भन्नुभयो ।  आयोगले प्राथमिकता प्राप्त आयोजनाको प्रक्रियामा पूर्ण रूपमा समीक्षा गरेको जनाएको छ । त्यस्तै राष्ट्रिय गौरवका आयोजनामा कति स्रोत राख्दा कहिले सम्पन्न हुन सक्छ भन्ने विश्लेषण पनि आयोगले गरेको छ । यस पटक आयोजना कार्यान्वयनमा देखिएका समस्या समाधान गर्न ‘म्याक्रो र फिस्कल मोडल’ प्रयोग गरिएको उपाध्यक्ष अधिकारीले जानकारी दिनुभयो । आयोजना कार्यान्वयन प्रक्रियामा समेत आयोगले आफ्नो भूमिका सिर्जना गरेको छ । परियोजना कार्यान्वयनमा आयोगको प्रभावकारी भूमिका उल्लेख गरिएको अधिकारीले बताउनुभयो । यसका लागि मुलुकका विभिन्न ठाउँमा परियोजना कार्यान्वयनको जानकारी र प्रक्रियाका सन्दर्भमा आयोगले विभिन्न कार्यक्रम आयोजना गर्न लागेको उहाँले जानकारी दिनुभयो । गत असोजमा आएको बाढीले अर्थतन्त्रमा पु¥याएको क्षति र त्यसको पुनर्निर्माणका लागि स्रोतको आधार पहिचान गर्ने, माग बढाउने उपायलाई पनि सम्बोधन गरेर प्रतिवेदन तयार गरेको आयोगले जनाएको छ । १६ औँ योजनाले लिएका लक्ष्यको कार्यान्वयनलाई केन्द्रित गरेर स्रोत र खर्चको सीमा निर्धारण गरिएको पनि आयोगले उल्लेख गरेको छ । परियोजना कार्यान्वयनमा सबैले स्वामित्व लिने र त्यसलाई राजनीतिक रूपमा समेत सहजीकरण गर्ने गरी आयोजना कार्यान्वयनको प्रव्रिmया मिलाइएको उपाध्यक्ष अधिकारीले जानकारी दिनुभयो । “स्रोत छरिने र परियोजना कार्यान्वयन नहुने अवस्थाको प्रतिवेदनमार्फत समाधान प्रस्तुत गरेका छौँ,” उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143867",
      "image": "https://gorkhapatraonline.com/storage/media/253677/conversions/rastriya-yojana-aayog_fkD3OF1NjU-original-thumb.jpg"
    },
    {
      "slug": "143856",
      "title": "एमसीसीको भुक्तानी प्रक्रिया स्थगन",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले गरेको निर्णयसँगै नेपालमा कार्यान्वयनमा आएको अमेरिकी सहायता संस्था मिलेनियम च्यालेन्ज कर्पोरेशन (एमसीसी)को भुक्तानी प्रक्रिया ९० दिनका लागि स्थगन भएको छ।",
      "longContent": "काठमाडौँ, फागुन ६ गते। अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले गरेको निर्णयसँगै नेपालमा कार्यान्वयनमा आएको अमेरिकी सहायता संस्था मिलेनियम च्यालेन्ज कर्पोरेशन (एमसीसी)को भुक्तानी प्रक्रिया ९० दिनका लागि स्थगन भएको छ। अर्थ मन्त्रालयले मंगलबार एमसीसीको भुक्तानी प्रक्रिया स्थगन भएको जानकारी गराएको हो। फागुन २ गते इमेलमार्फत् नेपाल सरकार र उक्त निकायबिच सम्पन्न कमप्याक्ट अन्तर्गत कार्यान्वयन भइरहेको आयोजना सम्बन्धि भुक्तानी ९० दिनको लागि स्थगन भएको जानकारी पाएको  मन्त्रालयले जनाएको छ। अमेरिकी राष्ट्रपति ट्रम्पले जनवरी २० मा जारी गरेको आदेश अनुसार एमसीसी फन्डको भुक्तानी रोकिएको मन्त्रालयले प्रष्ट पारेको हो।",
      "link": "https://gorkhapatraonline.com/news/143856",
      "image": "https://gorkhapatraonline.com/storage/media/253658/conversions/MCC-pic_owc26jwtWh-original-thumb.jpg"
    },
    {
      "slug": "143834",
      "title": "नेपाल धार्मिक पर्यटनको सम्भावना भएको देश हो : मन्त्री पाण्डे",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "संस्कृति, पर्यटन तथा नागरिक उड्यनमन्त्री बद्रीप्रसाद पाण्डेले नेपालमा धार्मिक पर्यटनको सम्भावना रहेको बताउनुभएको छ।",
      "longContent": "अर्जुन काफ्लेस्याङ्जा, फागुन ६ गते। संस्कृति, पर्यटन तथा नागरिक उड्यनमन्त्री बद्रीप्रसाद पाण्डेले नेपालमा धार्मिक पर्यटनको सम्भावना रहेको बताउनुभएको छ। अर्जुनचौपारी गाउँपालिका–१ जलबराह धार्मिक वनमा निर्माण भएको नेपालकै पहिलो नवग्रह मन्दिरको अनुष्ठान, गीता ज्ञान महायज्ञ तथा धार्मिक महोत्सवमा मंगलबार मन्त्री पाण्डेले मानव सभ्यताको लागि नवग्रह मन्दिर कोषेढुङ्गा हुने बताउनुभयो। नेपाल नै धार्मिक पर्यटनको सम्भावना भएको देश भएको बताउदै मन्त्री पाण्डेले नवग्रह मन्दिर अब धार्मिक पर्यटकीय स्थल बनेको जिकिर गर्नुभयो। नवग्रहले आलमदेवीदेखि मुक्तिनाथ जस्ता धार्मिक स्थललाई जोडनुपर्ने बताउदै मन्त्री पाण्डेले अब हजारौँ दर्शनार्थी आउने बताउनुभयो। जल, जडिबुटी, वन लगायतका प्राकृतिक हिसाबले नेपाल धनी रहेको उहाँको भनाइ छ। स्थानीय आमा दिदी बहिनीको मुख्य सहयोगमा मन्दिर बनेको सुन्दा आफू हर्षित भएको बताउदै मन्त्री पाण्डेले मातृशक्तिले देखाएको बाटो हाम्रा लागि कल्याणकारी बाटो भएको बताउनुभयो। \tसरकारले विकासको लागि त्रिभुजको परिकल्पना गरेको बताउदै मन्त्री पाण्डेलले नेपालको बिचमा रहेको मुग्लिन, पोखरा र बुटवललाई जोडने बताउनुभयो। \tस्याङ्जाको भविष्य रहेको रहेको बताउदै सिद्धार्थ राजमार्ग चौडा गरेसँगै जिल्लाले विकासले फड्को मार्ने मन्त्री पाण्डेको भनाइ छ। कार्यक्रममा संघीय सांसद राजु थापाले नवग्रह मन्दिरले धार्मिक पर्यटनको बाटो खोलेको बताउनुभयो। यस्तै प्रदेश सांसद कल्पना तिवारी, उपाध्यक्ष सपना गुरुङ, प्रमुख प्रशासकीय अधिकृत कौशल पाण्डेलगायतले कार्यक्रमलाई सम्बोधन गर्नुभयो। १४४ वर्षमा आएको महाकुम्भको समयमा महाशिवरात्रीको अवसर पारेर यहाँ प्राण प्रतिष्ठा तथा अनुष्ठान र धार्मिक महोत्सव हुँदैछ। फागुन १४ गतेसम्म चल्ने नवग्रह मन्दिरको अनुष्ठान तथा धार्मिक महोत्सवमा एक करोड २५ लाख दीप प्रज्वलन, चार वेदको पाठ पारायण, गायत्री मन्त्रद्वारा सवालाख हवन, आर्मिक अन्र्तक्रिया, सन्ध्याकालीन महाआरती तथा भजनकृतन गरिने छ।",
      "link": "https://gorkhapatraonline.com/news/143834",
      "image": "https://gorkhapatraonline.com/storage/media/253643/conversions/nawagara-mandir--original-thumb.jpg"
    },
    {
      "slug": "143833",
      "title": "जलविद्युत् क्षेत्र सङ्कट उन्मुखः करिब ५१ अर्ब बराबरको आइपिओ रोकियो",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "जलविद्युत क्षेत्रको करिब ५१ अर्ब बराबरको आइपिओ रोकिएको छ । २८ हजार ५०० मेगावाट विद्युत उत्पादन गर्न ६२ खर्ब लाग्ने भए पनि जलविद्युत क्षेत्रले अहिले सेयर जारी गर्न पाइरहेका छैनन् ।",
      "longContent": "काठमाडौँ, फागुन ६ गते । जलविद्युत् क्षेत्रको करिब ५१ अर्ब बराबरको आइपिओ रोकिएको छ । २८ हजार ५०० मेगावाट विद्युत् उत्पादन गर्न ६२ खर्ब लाग्ने भए पनि जलविद्युत् क्षेत्रले अहिले सेयर जारी गर्न पाइरहेका छैनन् । नेपाल सरकारले ४२ वटा जलविद्युत् र २ वटा सोलर परियोजनाको आइपिओ रोकिएको छ । करिब ५१ अर्ब बराबरको आइपिओ रोक्दा यो क्षेत्रमा सङ्कट देखिन थालेको सरोकारवलाहरूले बताएका छन् । स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान) का अध्यक्ष गणेश कार्कीले आइपीओ जारी गर्न नदिएर सरकारले जलविद्युत् उत्पादकलाई हात बाँधेर राखेको बताउनुभएको छ । नेपाल आर्थिक पत्रकार सङ्घले मङ्गलबार राजधानीमा गरेको एक कार्यक्रममा अध्यक्ष कार्कीले भन्नुभयो, ‘‘सरकारले १० प्रतिशत सेयर स्थानीय तहलाई दिनुपर्छ भन्ने कानुनी व्यवस्था गरेको छ । स्थानीयले सेयर किन नदिएको भनी उत्पादकहरूको गाडी फुटाउन थालेका छन् । धितोपत्र बोर्डले आइपीओ स्वीकृत नदिएसम्म उत्पादकले त सेयर दिन सक्दैनौं ।’’लेखा समितिले २०८० पुस १२ गतेको निर्देशनका कारण आइपिओ रोकिएको छ । लेखा समितिको उक्त निर्देशनले आइपिओ निष्कासन रोकिएको बताउँदै उहाँले अब समितिले नै उक्त निर्णय सच्चाउनु पर्ने बताउनुभयो । उहाँले भन्नुभयो, ‘‘सङ्घीय संसदकै लेखा समिति र अर्थ समितिबिच नै मत बाँझिएको छ । हामी व्यावसायी आयोजनामा ध्यान दिनुपर्नेमा विभिन्न निकायमा धाउँदै जानु परेको छ । अहिले जलविद्युत् क्षेत्र छट्पटीमा छ । यो समस्या छिट्टै हल गरिदिनुपर्‍यो ।’’ इप्पानका अनुसार अहिले झण्डै ११ हजार मेगावाटका आयोजनाहरू निर्माणमा छन् । ३५ सय मेगावाटका आयोजनाहरूबाट बिजुली बलिरहेको छ । त्यसमध्येका ८० प्रतिशतका आयोजनामा नेपाली निजी क्षेत्रले लगानी गरिसकेको छ । आजको दिनमा यो क्षेत्रमा १५ खर्ब रुपियाँ लगानी भइसकेको छ । ६५ लाखभन्दा बढि नेपालीहरूले यो क्षेत्रमा लगानी गरिसकेका छन् । अनेक बाहानामा यो क्षेत्रलाई सरकारले अप्ठ्यारोमा पार्न हुँदैन ।इप्पान कार्यसमिति सदस्य सुपन जोशीले नेपाल सरकारले स्थानीय प्रभावित क्षेत्रका बासिन्दालाई बढीमा १० प्रतिशत सेयर दिनुपर्ने व्यवस्था रहेको बताउँदै सरकारले प्राथमिक सेयरको स्वीकृत नदिँदा स्थानियको समस्या आएको बताउनुभयो  । उहाँले भन्नुभयो, ‘‘लेखा समितिले २०८० पुस १२ गतेको निर्देशनका कारण आइपिओ रोकिएको छ । आइपिओबाट आउने पुँजी कम्पनीमा नआउँदा बैंक तथा वित्तीय संस्थाले ऋण रोक्ने गरेका छन्, ठुलो परियोजनाको कल्पना गर्दा क्राउड फन्डिङ एउटा माध्यम हुने तर आइपिओमा जान नसक्दा ती सेयरधनीहरू समेत लगानी गर्न बाटपछि हट्ने अवस्था छ । समयमा आयोजना नबन्दा लगद बढ्नुका साथै नेपाल विद्युत् प्राधिकरणको पेनाल्टी लाग्ने गरेको छ ।’’सो कार्यक्रममा सार्वजनिक लेखा समितिका सभापति ऋषिकेश पोखरेलले लेखा समितिको जलविद्युतको आइपिओ रोकिएको विषयमा बादविवादभन्दा पनि समाधान गर्न लाग्नुपर्ने बताउनुभयो । सार्वजनिक लेखा समितिले निर्णय गरेको विषयमा पुनः छलफलगरी समाधान गर्न सकिने बताउनुभयो । व्यावसायीहरूले सार्वजनिक लेखा समितिले गरेको निर्णयको विषयमा छलफल गर्नुपर्नेमा देखाइदिनका लागि आर्थिक समितिमा पुगेको देखिन्छ । समितिमा निवेदन दिएपछि छलफल गर्नुपर्छ । निजी क्षेत्रलाई प्रवर्धन गर्नका लागि लेखा समितिले सहयोग गर्ने बताउनुभयो ।उहाँका अनुसार डुबेका कम्पनीले पनि आइपिओ जारी गरिरहेको अवस्था छ । सबै कम्पनीलाई एउटै डालोमा हाल्न नमिले पनि विभिन्न ट्रेन्डकै अध्ययनगरी निर्णय गरेको बताउनुभयो । उहाँले भन्नुभयो, ‘‘हामीले ऋण नतिर्दासम्म प्रमोटर लगानीकर्ता बाहिरिनु हुँदैन भनि निर्णय गरेका हौं । स्थानियलाई १० प्रतिशत सेयर दिनुपर्छ भनेको ऋणको भार बोकाउनु हो वा नाफाको प्रतिशत बाँडेको स्पष्ट हुनुपर्छ ।’’नेपाली कांग्रेसका प्रमुख सचेतक श्यामकुमार घिमिरेले प्राथमिक सेयर निष्कासन हुन नसक्दा समस्या भएको बताउनुभयो  ।  सार्वजनिक लेखा समितिले गरेको निर्णयमा अलमल भएको बताउँदै समितिमा पुनः छलफल हुने उहाँको भनाइ छ । उहाँले भन्नुभयो, ‘‘विश्वभर नै विकास निजी क्षेत्रले गरेको छ । निजी क्षेत्र भनेको जनता हो । निजी क्षेत्रलाई प्रवर्धन गर्न नेपाली कांग्रेसले सहयोग गर्छ । तर नियत नै ठगीको राखेर सेयर निष्काशन गर्नु हुँदैन नियमन हुनुपर्छ । प्राथमिक सेयर निष्कासनको अवधारण राम्रो रहेको छ । सर्वसाधरणले लगानी गर्न पाउँछन् । थप आयोजना निर्माण हुनेछ ।’’ कार्यक्रममा, नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङले सर्वसाधरणको लगानीबाटै जलविद्युत् क्षेत्रको विकास सम्भव भएको बताउनुभयो । उहाँले आइपिओमा लगानी गर्दा जोखिम देखिए पनि नियमन गरी सेयर खोल्नुपर्ने बताउनुभयो । उहाँका अनुसार विद्युत् प्राधिकरणले १२ हजारको विद्युत खरिद बिक्री सम्झौता (पिपिए) गरेको छ् । हाल ३५ सय मेगावाटका आयोजना सञ्चालन भए पनि हिउँदा ११ सय मेगावाट मात्रै उत्पादन भएको छ ।२८ हजार ५०० मेगावाट विद्युत पुर्‍याउनका लागि विद्युत् प्राधिकरणले अझे पिपिए खोल्ने पक्षमा रहेको घिसिङको भनाइ छ । उहाँले भन्नुभयो, ‘‘हाल पिपिए भएका सबै परियोजना निर्माणको चरणमा गएका छैनन् । पिपिए गरी निर्माण नगर्ने तर नयाँ पिपिए गर्नुपर्ने माग राख्नु कति उचित हो ? प्राधिकरणसँग पिपिए सम्झौता गरी आयोजना ओगटेर मात्रै राख्ने प्रवृत्ति अन्त्य हुनुपर्छ  । नेपाल सरकारले भारतसँग सम्झौता गरेको क्रसबोर्डर प्रसारण लाइन सञ्चालन हुँदा भारतलाई आम्दानीको ग्यारेन्टी गरेको छ । नेपाल विद्युत् प्राधिकरण सात खर्बको सम्पत्ति राखेर बसेको भन्दै सर्वसाधरणका लागि प्राथमिक सेयर खोल्ने चरणमा छ । प्राधिकरणले २० प्रतिशत सेयर जारी गर्ने तयारी पनि गरेको छ ।’’त्यस्तै, विद्युत् नियमन आयोगका अध्यक्ष डा. रामप्रसाद धितालले जलविद्युत् आयोजनाको नियमन कुन संस्थाले गर्ने भन्ने विषयमा सरलीकरण गरिरहेको बताउनुभयो । उहाँले भन्नुभयो, ‘‘जलविद्युतका आयोजनाले प्राथमिक सेयर निष्कासन गर्दा धितोपत्र बोर्ड, कम्पनी रजिष्टार र नियमन आयोगमा कागजपत्र बुझाउनुपर्ने व्यवस्थालाई सहजीकरण गर्न खोजेको छ । जलविद्युत् आयोजनाको प्राविधिक पाटो मात्रै हेर्छौं । जलविद्युत् उत्पादन हुनसक्छ की सक्दैन भन्ने विषयमा पूर्वअनुमति दिन्छौं । धितोपत्र बोर्डसँग मिलेर अहिलेको प्रक्रियालाई कसरी सहज बनाउन सकिन्छ भन्नेमा छलफल गछौं ।’’ त्यसैगरी, अर्थमन्त्रालयका सहसचिव श्यामप्रसाद भण्डारीले सरकारी संयन्त्रबिच समन्वयको कमी रहेको बताउनुभयो । उहाँका अनुसार निजी क्षेत्रको विकासका लागि सरकारी संयन्त्रले सहजीकरण गर्नुपर्नेछ ।उहाँले भन्नुभयो, ‘‘नेपालमा नीतिगत अस्थिरता समस्या भएको स्वीकार गर्दै अर्थमन्त्रालयले लगानी प्रवर्धन गर्न सहजीकरण गर्नुपर्छ । अर्थमन्त्रालयले जलविद्युत् आयोजनाको राजस्व, कर र सहुलियतको विषय बजेटबाटै व्यवस्था गरी अघि बढिरहेको छ । नेपालको जलविद्युतका आयोजना विकास गर्नका लागि लगानीको समस्याभन्दा पनि व्यवस्थापनमा समस्याछ । नेपाल सरकारले २८ हजार ५०० मेगावाट विद्युत उत्पादन गर्नका लागि लगानीको समस्याभन्दा पनि व्यवस्थापनको चुनौती छ । एकै वर्षमा ६२ खर्ब रुपियाँ लगानी आवश्यक नभएकाले वार्षिक लगानी बढ्दै जाँदा रकम जुट्छ ।’’नेपाल धितोपत्र बोर्डका उपनिर्देशक रुपेश केसीले प्राथमिक सेयर निष्कासनमा ३७ प्रतिशत जलविद्युत् आयोजना सूचीकृत भएको बताउनुभयो  । केसीले आर्थिक विकासका लागि पुँजी परिचालन गर्दै लगानीकर्ताको सेयर संरक्षण गर्ने दायित्व रहेको बताउनुभयो । उहाँले भन्नुभयो, ‘‘धितोपत्र बोर्डले पुँजी परिचालनको विषयमात्र भएकोमा अब ऋण परिचालन गर्ने विषयमा व्यवस्था गरिदैँछ ।’’",
      "link": "https://gorkhapatraonline.com/news/143833",
      "image": "https://gorkhapatraonline.com/storage/media/253624/conversions/1739872731-vouMO-original-thumb.jpg"
    },
    {
      "slug": "143829",
      "title": "नेप्से परिसूचकमा लगातार दोहोरो अङ्कको वृद्धि",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा लगातार दोहोरो अङ्कको वृद्धि देखिएको छ । मङ्गलबार १९ दशमलव ५६ र सोमबार २९ दशमलव ८७ अङ्कले बढेको नेप्से परिसूचक मङ्गलबार ११ दशमलव ९१ अङ्कले बढेको हो ।",
      "longContent": "काठमाडौँ, फागुन ६ गते । नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा लगातार दोहोरो अङ्कको वृद्धि देखिएको छ । मङ्गलबार १९ दशमलव ५६ र सोमबार २९ दशमलव ८७ अङ्कले बढेको नेप्से परिसूचक मङ्गलबार ११ दशमलव ९१ अङ्कले बढेको हो । शून्य दशमलव ४३ प्रतिशतको वृद्धिपछि नेप्से परिसूचक दुई हजार ७३९ दशमलव ८२ को विन्दुमा कायम भएको छ । आज ३१४ कम्पनीको एक करोड ८२ लाख ३० हजार ३०२ कित्ता शेयर ९९ हजार ५८५ पटक खरिदबिक्री हुँदा रु १० अर्ब ४३ करोड ७० लाख छ हजार २१४ बराबरको कारोबार भएको छ । आजको कारोबारमा बैङ्किङ शून्य दशमलव २२, लगानी एक दशमलव २४, जीवन बिमा एक दशमलव ७४, निर्जीवन बिमा शून्य दशमलव ३०, व्यापार शून्य दशमलव ४१ र अन्य समूह तीन दशमलव ६७ प्रतिशतले बढेको छ । अरू सबै समूहको उपसूचक घटेको छ । विकास बैङ्क एक दशमलव ७४, वित्त एक दशमलव ५०, होटेल तथा पर्यटन एक दशमलव ०४, जलविद्युत् शून्य दशमलव १३, उत्पादन तथा प्रशोधन शून्य दशमलव ०६, लघुवित्त शून्य दशमलव ७९ र म्युचुअल फन्ड शून्य दशमलव ०५ प्रतिशतले घटेको छ । वीन नेपाल लघुवित्त वित्तीय संस्था लिमिटेड, गुराँस लघुवित्त वित्तीय संस्था लिमिटेड, इमर्जिङ नेपाल लिमिटेड र गार्डियन माइक्रोलाइफ इन्स्योरेन्स लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । त्यस्तै, सप्तकोशी डेभलपमेन्ट लिमिटेड र कुमारी डिभेन्चर–२०८६ को शेयर मूल्यमा भने नकारात्मक सर्किट लागेको छ । कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा हिमालयन रिइन्स्योरेन्स लिमिटेड अगाडि देखिएको छ । यो कम्पनीको आज ८२ करोड दुई लाख ३६ हजार ९१० बराबरको आठ लाख ९३ हजार ८५ कित्ता शेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/143829",
      "image": "https://gorkhapatraonline.com/storage/media/253614/conversions/nepse-original-thumb.jpg"
    },
    {
      "slug": "143799",
      "title": "समितिको निर्देशनले आइपिओ निष्कासन रोकिनु हुँदैनः सांसद",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "संसदीय समितिको निर्देशनले आइपिओ निष्कासन रोकिन नहुने भन्दै सांसदहरूले समितिको ध्यानाकर्षण गराएका छन् ।",
      "longContent": "काठमाडौँ, फागुन ६ गते । संसदीय समितिको निर्देशनले आइपिओ निष्कासन रोकिन नहुने भन्दै सांसदहरूले समितिको ध्यानाकर्षण गराएका छन् ।मङ्गलबार प्रतिनिधिसभाको सार्वजनिक लेखा समितिको बैठकमा बोल्नुहुँदै सांसदहरूले समितिका कारण सरकारका कुनै पनि निकायको काम कारबाही रोकिनु नहुनेतर्फ सचेत गराएका हुन् । समितिको बैठकमा बोल्नुहुँदै नेपाली कांग्रेसका प्रमुख सचेतक श्यामकुमार घिमिरेले सरकार संसदप्रति उत्तरदायी हुनुपर्ने र सरकारी निकायहरू सरकारप्रति उत्तरदायी हुनुपर्ने बताउनुभयो । उहाँले संसदीय समितिले दिएको कुनैपनि निर्देशन वा पत्रबाट सरकारी निकायहरूको काम रोकिनु नहुने जानकारी दिनुभयो । उहाँले समितिले कुनै पनि सरकारी निकायलाई पत्र लेख्ने काम गर्न नहुने बताउनुभयो । सरकारी निकायलाई पत्र लेख्ने कुरा सैद्धान्तिक मान्यताको पनि खिलाफ हुने उहाँको भनाइ छ । उहाँले सार्वजनिक लेखा समितिले पठाएको पत्रअनुसार धितोपत्र बोर्डले आइपिओ जारी गर्न रोकिएको अवस्था रहेको उल्लेख गर्दै समितिले सरकारी निकायहरूलाई पत्र लेखेर कामकारबाही रोक्न नमिल्ने उल्लेख गर्नुभयो । प्रमुख सचेतक घिमिरेले समितिका काम कारबाहीहरूले सरकारी काम कारबाहीहरूलाई प्रभावित गर्ने, प्रक्रिया अबरुद्ध गर्ने किसिमका पत्राचार गर्न नहुने स्पष्ट पार्नुभयो । समितिको बैठकमा बोल्नुहुँदै नेकपा (एमाले)का सांसद गोकुलप्रसाद बाँस्कोटाले समितिबाट दिइने निर्देशनले काम कारबाहीमा समस्या पर्न नहुने उल्लेख गर्नुभयो । काम नै ठप्प हुनेगरी निर्देशन दिन नमिल्ने उहाँको भनाइ छ । अहिले सार्वजनिक लेखा समितिको पत्रकै कारण आइपिओ जारी गर्न मिलेन भन्ने समाचार आइरहेको भन्दै यसमा गम्भीर हुन आग्रह गर्नुभयो । ‘‘यहाँबाट जारी गरिने कैयन चिजहरूले समस्या परेको छ । काम काज नै ठप्प हुनेगरी निर्देशन दिनुपर्ने की ? नगर्नुपर्ने भन्ने गुनासा आएका छन् । कयौँ कम्पनीहरूको आइपिओ जारी गर्ने कुरामा यहीँको निर्देशनले जारी हुन सकेनन् । हामीले पत्र के लेख्यौँ मलाई थाहा छैन ।,’’ सांसद बाँस्कोटाले  भन्नुभयो, ‘‘त्यो पत्रकै कारण आइपिओ जारी गर्न मिलेन भन्ने छ । कामचोर प्रवृत्ति भएकाले यो देखाएर नदिएको हो भने थाहा छैन । सरकारलाई कानुन मिचेर काम नगर भनेर छुट पो नदिने हो । चेतावनी दिने हो । यहाँबाट जाने पत्रले कारबाही गर्ने निकाय आफैँ भएजस्तो नबनौँ ।’’सांसद बाँस्कोटाले समितिले सरकारलाई कानुन मिचेर काम गर्ने छुट दिन नहुने तर समिति कारबाही गर्ने निकाय जस्तो बन्नु नहुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143799",
      "image": "https://gorkhapatraonline.com/storage/media/253551/conversions/GopalDahal_KTM_RSS_06__MG_8094(2)-original-thumb.jpg"
    },
    {
      "slug": "143797",
      "title": "बजेट खर्च गर्न प्रदेश सरकारहरु कमजोर",
      "timestamp": 1739836800000,
      "source": "gp",
      "content": "मुलुक तीन तहको संरचनामा गएपछि मुलुकले छिटो फड्को मार्ने अपेक्षा गरिएपनि प्रदेश संरचना भने कमजोर देखिएको छ ।  आफ्नो मौलिकतामा नभई सङ्घीय सरकारको सिको गर्दै स्रोतको सही अनुमान नगरी ठुलो आकारको बजेट ल्याएका प्रदेश सरकारहरुले चालु आर्थिक वर्ष सकिन पाँच महिना बाँकी नरहँदा आफैँले ल्याएको बजेटको ठुलो हिस्सा खर्च गर्न सकेका छैनन् ।",
      "longContent": "काठमाडौं, फागुन ६ गते । मुलुक तीन तहको संरचनामा गएपछि मुलुकले छिटो फड्को मार्ने अपेक्षा गरिएपनि प्रदेश संरचना भने कमजोर देखिएको छ ।आफ्नो मौलिकतामा नभई सङ्घीय सरकारको सिको गर्दै स्रोतको सही अनुमान नगरी ठुलो आकारको बजेट ल्याएका प्रदेश सरकारहरुले चालु आर्थिक वर्ष सकिन पाँच महिना बाँकी नरहँदा आफैँले ल्याएको बजेटको ठुलो हिस्सा खर्च गर्न सकेका छैनन् । चालु आर्थिक वर्षको ६ महिनाको अवधिलाई हेर्ने हो भने कुनैपनि प्रदेशले कुल बजेटको ३० प्रतिशत बजेट खर्च गरेका छैनन् । सात प्रदेशमध्ये बजेट खर्च गर्न सबैभन्दा असफल मधेश सरकार हो । ४३ अर्ब ८९ करोड रुपियाँको बजेट ल्याएको मधेश सरकारले चालु आर्थिक वर्षको ६ महिनासम्ममा दुई अर्ब ४६ करोड अर्थात् कुल बजेटको ५.६१  प्रतिशत मात्रै खर्च गरेको छ । खर्चको ठुलो हिस्सा मधेश सरकारले चालु खर्चमै गरेको छ । सबैभन्दा बढी बजेट खर्च गर्ने कोशी प्रदेश हो । यो वर्षका लागि कोशी सरकारले ३५ अर्ब २७ करोडको कुल बजेट ल्याएकोमा आठ अर्ब ७६ करोड अर्थात् कुल बजेटको २४.८५ प्रतिशत बजेट खर्च गरेको छ । चालु वर्षका लागि ६४ अर्ब ५४ करोडको बजेट ल्याएको बागमती सरकारले चालु आवको ६ महिनामा १० अर्ब ५० करोड अर्थात् १६.२७ प्रतिशत बजेट खर्च गर्न सफल देखिएको छ । गण्डकी, लुम्बिनी, कर्णाली, सुदूरपश्चिम सरकारहरु पनि आफूले ल्याएको बजेट खर्च गर्न सफल देखिएका छैनन् । उनीहरुको खर्च पनि निराशाजनक छ । गण्डकी सरकारले कुल विनियोजत बजेटको १९.३६ प्रतिशत बजेट खर्च गरेको छ भने लुम्बिनिले १९.३४ प्रतिशत, कर्णालीले विनियोजित बजेटको १५.१४ प्रतिशत, सुदूरपश्चिमले १४.८२ प्रतिशत बजेट खर्च गरेको छ ।  मौलिकता देखिँदैनसङघीय सरकारले वित्तीय समानीकरण अनुदान र राजश्व बाँडफाँटको सिलिङ पठाएसँगै प्रदेश सरकारहरु बजेट निमार्णको गृहकार्यमा जुट्छन् । संवैधानिक व्यवस्थाअनुसार उनीहरुले हरेक वर्षको असार १ मा बजेट ल्याउनुपर्छ । पछिल्ला वर्षहरुमा प्रदेश सरकारले ल्याएका बजेट, कार्यक्रमहरु हेर्ने हो भने धेरैजसो केन्द्र सरकारका कार्यक्रमहरुको सिकोमा देखिन्छन् । धेरै प्रदेशको बजेट सडक, पूर्वाधारदेखि वितरणमुखी कार्यक्रममा छुट्टाइएको हुन्छ । उनीहरुको बजेटमा कुनै मौलिकता देखिँदैन ।केन्द्रको सिको गर्दै ल्याइएको बजेट खर्चमा उनीहरु चुक्दै जाँदा प्रदेश सरकारहरुको औचित्यमाथि नै प्रश्न उठ्न थालेको छ । मुलुक सङ्घीय संरचनामा गएको एक दशक पुग्नै लाग्दा प्रदेश सरकारहरु केन्द्रको सिको गर्दै ठुलो आकारको बजेट ल्याउने र खर्च गर्न नसकेको अर्थविद डा. चन्द्रमणि अधिकारी बताउनु हुन्छ । उहाँकाअनुसार प्रदेशमा बजेट कार्यान्वयन गर्न योजना र व्यवस्थापन हेर्ने प्राविधक कर्मचारीसहितको जनशक्ति छैन । सरकारहरु समेत पटकपटक फेरिदाँ र मन्त्रालयहरु टुटाउने, फुटाउने गर्दा पनि त्यसको असर परेको छ । उहाँले बजेट बनाउने शैली संघदेखि तल्लो तहको सरकारसम्मै ठिक नभएको बताउनुभयो । उहाँले भन्नुभयो, ‘‘बजेट बनाउने शैली संघमा पनि वैज्ञानिक भएन, प्रदेशमा पनि भएन । खासगरी पुँजीगत बजेटका लागि पहिला योजनाहरु छनोट हुनुपथ्र्यो । परियोजना बैंक तयार हुनुपथ्र्यो । त्यसमा डिटेल अध्ययन भएको हुनुपथ्र्यो । त्यो भएन ।’’उहाँकाअनुसार सबैकुरामा सम्भाव्यता अध्ययन भएर त्यसको आधारमा मध्यकालिन खर्च संरचना हुनुपर्ने, मध्यकालीन खर्च संरचनाले जुनजुन क्षेत्रलाई प्राथमिकतामा राखेको छ । बजेट र स्रोत सुनिश्चिता भएको क्षेत्रलाई बजेटमा राख्ने कानुनी व्यवस्था भए पनि ति कुराहरु कागजमै सिमित भएको गुनासो गर्नुहुन्छ । उहाँले भन्नुभयो, ‘‘बजेट बनाउने बेला हचुवाको भरमा बनाउने र कसको ठुलो भयो भनेर होडबाजी चल्ने गरेको छ । स्रोत प्राप्तिको सुनिश्चिता छैन । आफ्नो काम गर्ने क्षमता समेत ख्याल नगरी बजेट बनाइयो ।’’आफ्नो मौलिकतामा आधारित भएर बजेट बनाउने र खर्च गर्ने सामथ्र्यता प्रदेश सरकारले राख्नुपर्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/143797",
      "image": "https://gorkhapatraonline.com/storage/media/253537/conversions/1739853814-lfCgo-original-thumb.jpg"
    },
    {
      "slug": "144045",
      "title": "महावीर पुनलाई ‘रत्न श्रेष्ठ राष्ट्रिय पुरस्कार’ प्रदान",
      "timestamp": 1740009600000,
      "source": "gp",
      "content": "साहित्यकार प्रेम छोटाले स्थापना गरेको मोफसलको पहिलो पुरस्कार ‘रत्न श्रेष्ठ राष्ट्रिय पुरस्कार’ रोमन म्यागसेसे पुरस्कार विजेता तथा राष्ट्रिय आविष्कार केन्द्रका संस्थापक तथा सिर्जनशील व्यक्तित्व महाविर पुनलाई प्रदान गरिएको छ ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, फागुन ८ गते । साहित्यकार प्रेम छोटाले स्थापना गरेको मोफसलको पहिलो पुरस्कार ‘रत्न श्रेष्ठ राष्ट्रिय पुरस्कार’ रोमन म्यागसेसे पुरस्कार विजेता तथा राष्ट्रिय आविष्कार केन्द्रका संस्थापक तथा सिर्जनशील व्यक्तित्व महाविर पुनलाई प्रदान गरिएको छ । दुर्गम क्षेत्रमा ताररहित इन्टरनेट प्रविधिको प्रयोग गरेर गाउँलाई विश्वसँग जोड्ने काममा पुन प्रसिद्ध हुनुहुन्छ । रत्न श्रेष्ठ पुरस्कार गुठीले ४८ औं स्मृति दिवशको अबसरमा बुधबार आयोजना गरेको कार्यक्रममा पुरस्कार प्रदान गरेको हो । पुस्तक बिक्री अभियानमा इटहरीमा रहनुभएका पुन पुरस्कार लिन आउन नसकेपछि राष्ट्रिय आविष्कार केन्द्रको पोखरा इन्चार्ज तथा इन्जिनियर ईन्द्र ओलीले पुरस्कार ग्रहण गर्नुभयो । गुठीले ५० हजार रुपियाँको पुरस्कार पुनलाई प्रदान गरेको हो । पुरस्कार लिन आउन नपाए पनि इटहरीबाट लिखित पत्र पठाउनुभएका पुनले पुरस्कार दिएकोमा गुठीलाई धन्यवाद ज्ञापन गर्नुभयो । २०३३ सालमा छोटाले आफ्नी आमा रत्नको नाउँमा स्थापना गर्नुभएको हो । गुठीले वर्षेनी झण्डै एक लाख रुपियाँ बराबरको रकम पुरस्कार स्वरुप बितरण गर्दैआएको छ ।गुठीले दिँदैआएको ‘रत्न श्रेष्ठ धवलागिरि प्रतिभा पुरस्कार’ सह–प्राध्यापक जगन्नाथप्रसाद लम्साललाई प्रदान गरिएको छ । उक्त पुरस्कारको राशी २५ हजार रुपियाँ छ । सोही अवसरमा ‘जगतचन्द्र स्मृति राष्ट्रिय पुरस्कार’ ‘सगरमाथा एक पहाडको नाम होइन’ नामक निबन्ध संग्रहलाई प्रदान गरिएको छ । पाल्पाका सह–प्राध्यापक चोलेन्द्र शर्माद्वारा लिखित कृतिलाई कोषले २५ हजार रुपियाँ लेखनवृत्ति पुरस्कार दिएको हो । यसैगरी, गुठीमै स्थापित ‘गुरु गणेश, बिष्णु स्मृति पुरस्कार’ बाट मुक्तिनाथ बेदविद्याश्रमका बटुक रामकृष्ण सुवेदीलाई प्रदान गरिएको छ । उक्त पुरस्कार भने १० हजार रुपियाँ राशीको छ । सोही समयमा जगतचन्द्र सम्मानबाट पाल्पाकै साहित्यकार विजयसागर श्रेष्ठलाई सम्मानित गरिएको छ । कार्यक्रममा सामाजिक व्यक्तित्व भरतकुमार श्रेष्ठ र चन्द्रकुमारी श्रेष्ठले मानव सेवा आश्रमलाई ५० हजार रुपियाँ सहयोग गर्नुभएको छ । उक्त रकम अक्षयकोषमा राखेर आश्रममा आश्रितको उपचार र खानामा खर्चने योजना बनाएको आश्रमका सञ्चालक निर्मलबहादुर श्रेष्ठले जानकारी दिनुभयो । छोटाले आफ्नी आमाको विद्यामन्दिर पुस्तकालयमा रत्न श्रेष्ठ कोष र पुस्तकालय कर्नर पनि स्थापना गरिदिनुभएको छ । पुरस्कार समर्पण कार्यक्रममा साहित्यकार सन्तु श्रेष्ठद्वारा लिखित ‘तरंगीत तरंग’ कविता संग्रह बिमोचन गरिएको छ । कार्यक्रममा जगतचन्द्र स्मृति कोषले मानवसेवा आश्रमलाई ५० हजार राशी सहयोग गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/144045",
      "image": "https://gorkhapatraonline.com/storage/media/253973/conversions/Mahabir-Pun-Photo-original-thumb.jpg"
    },
    {
      "slug": "144021",
      "title": "रसुवा बन्दरगाह निर्माण कार्य अन्तिम चरणमा",
      "timestamp": 1740009600000,
      "source": "gp",
      "content": "उत्तरी नाका रसुवाको रसुवागढीमा निर्माणाधीन सुक्खा बन्दरगाह (डाइपोर्ट) निर्माणको काम अन्तिम चरणमा पुगेको छ । चीन सरकारको सहयोगमा निर्माणाधीन बन्दरगाह निर्माण अन्तिम चरणमा पुगेको हो ।",
      "longContent": "काठमाडौँ, फागुन ८ गते । उत्तरी नाका रसुवाको रसुवागढीमा निर्माणाधीन सुक्खा बन्दरगाह (डाइपोर्ट) निर्माणको काम अन्तिम चरणमा पुगेको छ । चीन सरकारको सहयोगमा निर्माणाधीन बन्दरगाह निर्माण अन्तिम चरणमा पुगेको हो । नेपाल इन्टर मोडल यातायात विकास समितिका कार्यकारी निर्देशक आशिष गजुरेलले बन्दरगाहको ७६ प्रतिशत काम सम्पन्न भएको र आगामी जुलाईभित्र पूर्ण रूपमा सम्पन्न हुने लक्ष्य राखिएको जानकारी दिनुभयो । एउटा गोदामघर, खोलाको पर्खाल निर्माण, सडकमार्ग तयार भइसकेको र प्रशासनिक भवन, एउटा गोदाम, पार्किङ स्थल ढलानको काम भइरहेको गजुरेलले जानकारी दिनुभयो ।कोरोना सङ्क्रमणका कारण लामो समयदेखि रोकिएको काम दुई वर्षदेखि नियमित रूपमा भइरहेको समितिले जनाएको छ ।  आधुनिक प्रविधिसहित निर्माण गरिएको बन्दरगाहभित्र भन्सार चेकजाँच, अध्यागमन, प्रशासनिक कामलगायत सुविधा रहने समितिले जनाएको छ । ३५० गाडी पार्किङको समेत व्यवस्था छ । छिमेकी मुलुक चीनको व्यापारलाई सहजीकरण गर्ने लक्ष्यसहित बन्दरगाह निर्माणको काम अगाडि बढाएको हो । बन्दरगाह निर्माणको काम तिब्बत फुली कन्स्ट्रक्सन कम्पनीले गरिरहेको छ । आगामी सन् २०२५ जुलाईसम्म बन्दरगाह निर्माण गरिसक्नुपर्ने सम्झौता भएकाले पनि त्यसअघि नै निर्माण सम्पन्न गर्ने गरी काम भइरहेको कम्पनीले जनाएको छ । रसुवा नाका नेपालको नजिक पर्ने हुँदा बन्दरगाह निर्माण भएपछि नियमित रूपमा सामान आउने हुँदा यसले व्यापारी र उपभोक्ता दुवैलाई फाइदा हुने उहाँको भनाइ छ । बन्दरगाहको लागत दुई अर्ब १६ करोड ६० लाख रुपियाँ रहेको छ । बन्दरगाहभित्र ३१३ साना र २३ वटा ठुला कन्टेनर रहने छन् । त्यस्तै कार्गो गोदाम र दुई वटा भवन रहने छन् । समितिका अनुसार बन्दरगाहको एकीकृत भवनमा भन्सार, अध्यागमन, क्वारेन्टाइन कार्यालय, बैङ्क र सुरक्षा निकाय रहने छन् ।रसुवामा बन्दरगाह निर्माण भएपछि भारतको बिसाखापटनम हुँदै आउने सामान छोटो समयमा रसुवा नाकाबाट आउने हुँदा लागत र समय कम लाग्ने व्यवसायीको भनाइ छ । अहिले चीनको सामान भारत हुँदै नेपाल ल्याउँदा ४५ दिनसम्म समय लाग्ने गरेको व्यवसायी नरेश कटुवालले जानकारी दिनुभयो । रसुवा नाकाबाट सामान आउँदा चिनियाँ सामानको ढुवानी लागत घट्ने हुँदा उपभोक्ताले सस्तो मूल्यमा सामान पाउने उहाँको भनाइ छ । रसुवा नाकाबाट सामान आउँदा १० देखि १२ दिनमा काठमाडौँ आउने व्यवसायीको अनुमान छ । चीनमा नेपालको व्यापार १३ प्रतिशत रहेको छ । तातोपानी र हुम्लाको हिल्सा नाकाबाट सामान आयात निर्यात हुने गर्छ । अहिले सबैभन्दा धेरै रसुवा नाकाबाट सामान आउने गरेको छ । चिनियाँ पक्षले भूकम्पपछि तातोपानी नाका छाडेर रसुवा नाकाकेन्द्रित काम गरिरहेको छ । अहिले चीनसँगको व्यापार जोड्ने एक मात्रै नाका रसुवा बनेको छ । सुक्खा बन्दरगाह दुई हजार ८० वर्गमिटरमा फैलिएको छ । प्रस्तावित डिजाइन अनुसार पाँच सय वर्गमिटर क्षेत्रफलमा प्रशासकीय भवन, ७५० वर्गमिटरमा गोदाम बन्ने छ । यसैबिच पछिल्लो समय रसुवा नाकाबाट सबैभन्दा धेरै विद्युतीय सवारीसाधन आयात हुने गरेका छन् । नेपालबाट जडीबुटी, बाँसका मुढा, मूर्तिलगायतका सामान चीन निर्यात हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/144021",
      "image": "https://gorkhapatraonline.com/storage/media/254012/conversions/rasuwa-port-original-thumb.jpg"
    },
    {
      "slug": "144020",
      "title": "वैदेशिक रोजगारीमा जाने पन्ध्र प्रतिशतले बढे",
      "timestamp": 1740009600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को पहिलो सात महिनामा वैदेशिक रोजगारीमा जानेको सङ्ख्या १५ प्रतिशतले बढेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ८ गते । चालु आर्थिक वर्ष २०८१/८२ को पहिलो सात महिनामा वैदेशिक रोजगारीमा जानेको सङ्ख्या १५ प्रतिशतले बढेको छ । वैदेशिक रोजगार विभागका अनुसार आर्थिक वर्ष २०८०/८१ को तुलनामा चालु आव २०८१/८२ यस अवधिमा वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिनेको सङ्ख्या १४.७५ प्रतिशतले बढेको हो । गत आवको सो अवधिमा तीन लाख ९६ हजार ८११ जनाले श्रम स्वीकृति लिएकामा चालु आवको यस अवधिमा चार लाख ६५ हजार ५०७ जनाले श्रम स्वीकृति लिएर बिदेसिएको विभागले जनाएको छ । जुन सङ्ख्या गत आवको तुलनामा चालु आवमा ६८ हजार ६९६ जनाले बढी हो । विभागका निर्देशक एवं सूचना अधिकारी गुरुदत्त सुवेदीले चालु आवमा सबैभन्दा धेरै मङ्सिर र माघमा श्रम स्वीकृति जारी भएको जानकारी दिनुभयो । प्रवक्ता सुवेदीले मलेसिया जाने नेपाली श्रमिकको सङ्ख्या घटे पनि गत आर्थिक वर्षदेखि नै संयुक्त अरब इमिरेट्स (युएई), कतार र साउदी अरब जाने बढेसँगै श्रम स्वीकृति लिनेको सङ्ख्या बढेको जानकारी दिनुभयो । चालु आव २०८१/८२ को मङ्सिरमा सबैभन्दा बढी (८४ हजारभन्दा बढी) ले वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिएको विभागले जनाएको छ । मङ्सिरमा ८४ हजार २२७ जनाले श्रम स्वीकृति लिएकामा सबैभन्दा कम असोजमा ५३ हजार ४२५ जनाले श्रम स्वीकृति लिएको विभागले जनाएको छ । विभागका अनुसार माघमा ७२ हजार ४४१, कात्तिकमा ७० हजार ९९०, पुसमा ६७ हजार १५३, भदौमा ५७ हजार ४९३ जना र साउनमा ५९ हजार ५७५ जना श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा गएका छन् । गत माघमा श्रम स्वीकृति लिएकामध्ये सबैभन्दा धेरै वैदेशिक रोजगार कम्पनीबाट संस्थागत श्रम स्वीकृति लिने ३३ हजार ४५८, व्यक्तिगत नयाँ श्रम स्वीकृति नौ हजार ७१५, पुनः श्रम स्वीकृति लिने २८ हजार २५८ र जिटुजीबाट जाने एक हजार छ गरी ७२ हजार ४४१ जनाले श्रम स्वीकृति लिएको विभागले जनाएको छ । पछिल्लो पटक प्रत्येक महिना काम खोज्दै दैनिक औसतमा दुई हजार २०३ जना वैदेशिक रोजगारीमा गएको देखिएको छ । चालु आवको सात महिनामा दैनिक औसत दुई हजार २०३ र प्रतिमहिना औसतमा ६६ हजार ९२ जना विदेश गएका हुन् । विभागका अनुसार चालु आवको साउनदेखि माघसम्मको सात महिनामा चार लाख ६५ हजार ५०७ जनाले वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/144020",
      "image": "https://gorkhapatraonline.com/storage/media/253947/conversions/baidesik-rojgar-original-thumb.jpg"
    },
    {
      "slug": "144018",
      "title": "निर्वाचनमा नागरिक सहभागिता अझै बढाउनुपर्ने",
      "timestamp": 1740009600000,
      "source": "gp",
      "content": "प्रमुख निर्वाचन आयुक्त दिनेशकुमार थपलियाले निर्वाचनमा नागरिक सहभागिता अझै प्रभावकारी बनाउनुपर्ने बताउनुभएको छ । उहाँले स्वतन्त्रताको सारभूत तत्व जनसहभागितामूलक निर्वाचन रहेको तर्क गर्दै सो धारणा व्यक्त गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ८ गते । प्रमुख निर्वाचन आयुक्त दिनेशकुमार थपलियाले निर्वाचनमा नागरिक सहभागिता अझै प्रभावकारी बनाउनुपर्ने बताउनुभएको छ । उहाँले स्वतन्त्रताको सारभूत तत्व जनसहभागितामूलक निर्वाचन रहेको तर्क गर्दै सो धारणा व्यक्त गर्नुभयो । नवौं निर्वाचन दिवसका अवसरमा बुधबार आयोगपरिसरमा आयोजित ‘निर्वाचनको प्रभावकारिता : निर्वाचन प्रक्रियामा आमनागरिकको सहभागिता’ कार्यक्रममा प्रमुख आयुक्त थपलियाले कानुन र व्यवस्थाको कारणले देशमा रहँदारहँदै मतदान गर्नबाट वञ्चित हुनु परेको जिकिर गर्नुभयो । उहाँले भन्नुभयो, “एक करोड ७९ लाख मतदातामध्ये ४०/४२ लाख विदेशमा छन् । १२ देखि १५ लाख स्वदेशमै रहेकाले पनि मतदान गर्न पाएनन् । विभिन्न देशमा घरबाटै मतदान गर्ने व्यवस्था छ । आयोग र यसको संयन्त्र अब नागरिकसम्म पुग्छ र सहभागिता बढाउन केन्द्रित हुन्छ ।”प्रमुख आयुक्त थपलियाले निर्वाचन महँगो भनेर भाष्य निर्माण गरिएकोमा आपत्ति प्रकट गर्नुभयो । उहाँले भन्नुभयो, “एक मतदाता बराबर पाँच रुपियाँ खर्च भएको छ । निर्वाचनमा गरिने खर्च बढेको भन्दा घटेको छ । यसलाई दिग्भ्रमित पार्ने प्रयास भयो ।” सो अवसरमा आयोगका सचिव भरतमणि सुवेदीले आयोगले विगतको भन्दा निर्वाचनको स्वच्छता र निष्पक्षता कायम गर्न सफल भएको बताउनुभयो । आयोगले निर्वाचन दिवसको अवसर पारेर निर्वाचन स्मारिका २०८१ र नेपालको निर्वाचन इतिहास–३ पुस्तक विमोचन गरेको छ । सोही अवसरमा आयोगले दोलखा, स्याङ्जा र डडेलधुराको जिल्ला निर्वाचन कार्यालयको भवन उद्घाटन गरेको छ । शाखा अधिकृत युवराज गुरागाईं, नासु हेमन्तराज ढकाल र कुचिकार लक्ष्मीनाने च्यानेसहित विभिन्न प्रदेश र जिल्ला कार्यालयमा कार्यरत १० जना उत्कृष्ट कर्मचारीलाई आयोगले पुरस्कृत गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/144018",
      "image": "https://gorkhapatraonline.com/storage/media/253945/conversions/nirwachan-diwash_sagar_SGR_5085-original-thumb.jpg"
    },
    {
      "slug": "144017",
      "title": "सात प्रदेशमा कांग्रेसको अभियान",
      "timestamp": 1740009600000,
      "source": "gp",
      "content": "नेपाली कांग्रेसले सातै प्रदेशमा ‘राष्ट्र निर्माणमा युवाको योगदान, तथ्यमा आधारित प्रचार अभियान’ सञ्चालन गर्ने भएको छ । नेपाली कांग्रेस केन्द्रीय सदस्य एवं सूचना, सञ्चार तथा प्रचार विभाग प्रमुख मीनबहादुर विश्वकर्माले पार्टीले गरेका सकारात्मक काम र ती कामबाट देशमा भएका परिवर्तनबारे तथ्यगत जानकारी दिन अभियान सञ्चालनको तयारी गरिएको जानकारी दिनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, फागुन ८ गते । नेपाली कांग्रेसले सातै प्रदेशमा ‘राष्ट्र निर्माणमा युवाको योगदान, तथ्यमा आधारित प्रचार अभियान’ सञ्चालन गर्ने भएको छ । नेपाली कांग्रेस केन्द्रीय सदस्य एवं सूचना, सञ्चार तथा प्रचार विभाग प्रमुख मीनबहादुर विश्वकर्माले पार्टीले गरेका सकारात्मक काम र ती कामबाट देशमा भएका परिवर्तनबारे तथ्यगत जानकारी दिन अभियान सञ्चालनको तयारी गरिएको जानकारी दिनुभएको हो । कार्यक्रममा पत्रकारद्वय हरिबहादुर थापा र डा. जगत नेपालले कार्यपत्र प्रस्तुत गर्नुहुने छ । उहाँका अनुसार फागुन ९ गते विराटनगर, १० गते जनकपुर, १७ गते पोखरा, १८ गते बुटवल, २० गते सुर्खेत र फागुन २१ गते धनगढीमा प्रदेशस्तरीय अभियान आयोजना गर्ने तय भएको छ ।उहाँले भन्नुभयो, “केही शक्तिले कांग्रेस पार्टी मात्र होइन, सिङ्गो व्यवस्था र प्रणालीलाई नै बदनाम हुने गरी नकारात्मक प्रचार गरिरहेको सन्दर्भलाई दृष्टिगत गरी अभियान आयोजना गरिएको हो ।”",
      "link": "https://gorkhapatraonline.com/news/144017",
      "image": "https://gorkhapatraonline.com/storage/media/253944/conversions/nc-original-thumb.jpg"
    },
    {
      "slug": "144016",
      "title": "ओडिसा घटनाको पाठ : नेपाली विद्यार्थीको सुरक्षामा चिन्ता",
      "timestamp": 1740009600000,
      "source": "gp",
      "content": "भारतको भुवनेश्वरस्थित कलिङ्गा इन्स्टिच्युट अफ इन्डस्ट्रियल टेक्नोलजी (केआइआइटी) विश्वविद्यालयमा अध्ययनरत छात्रा प्रकृति लम्सालको मृत्युसँगै वैदेशिक अध्ययनमा गएका अन्य विद्यार्थीको सुरक्षाको विषयमा पनि चिन्ता र चासो बढेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ८ गते । भारतको भुवनेश्वरस्थित कलिङ्गा इन्स्टिच्युट अफ इन्डस्ट्रियल टेक्नोलजी (केआइआइटी) विश्वविद्यालयमा अध्ययनरत छात्रा प्रकृति लम्सालको मृत्युसँगै वैदेशिक अध्ययनमा गएका अन्य विद्यार्थीको सुरक्षाको विषयमा पनि चिन्ता र चासो बढेको छ । कलिला उमेरका विद्यार्थीलाई उच्च शिक्षा अध्ययन गर्न पठाउँदा आर्थिक र शैक्षिक विषयसँगै व्यावहारिक पक्षमा पनि उचित परामर्श दिनुपर्ने यस क्षेत्रका जानकारहरूको भनाइ छ । पछिल्लो समय वैदेशिक अध्ययनमा जाने विद्यार्थीलाई सम्बन्धित विश्वविद्यालय तथा क्याम्पसको वस्तुस्थिति र त्यहाँ तिर्नुपर्ने शुल्कका विषयमा मात्रै परामर्श दिने गरिएको छ । व्यावहारिक जीवनका अन्य पाटाका विषयमा पनि समयमै प्रशस्तै परामर्श नपुग्दा भारतमा मात्रै होइन, अन्य मुलुकमा अध्ययन गर्न गएका नेपाली विद्यार्थी विविध दुर्घटनामा पर्ने गरेका छन् । पछिल्लो समय बुटवलकी लम्सालको निधनबाट पनि नेपाली विद्यार्थीको सुरक्षामा चिन्ता बढेको हो । लम्सालको शव गत आइतबार साँझ छात्रावासमा झुन्डिएको अवस्थामा फेलापरेको थियो । लम्सालले आत्महत्या गरेको भनिएको छ । साथै भारतकै एक युवाले पटक पटक धम्कीपूर्ण व्यवहार गरेका कारण लम्सालले आत्महत्याको बाटो रोजेको पनि सोही विश्वविद्यालयमा अध्ययनरत अन्य विद्यार्थीले बताएका छन् । लम्सालको निधनको घटनाले वैदेशिक अध्ययनमा जान चाहने विद्यार्थीलाई पढाइका साथै व्यावहारिक जीवनका विभिन्न पाटाको विषयमा पनि परामर्श आवश्यक रहेको इन्डो वल्र्ड एजुकेसनल कन्सलटेन्सीका कार्यकारी अध्यक्ष शिवप्रसाद अर्यालले बताउनुभयो । “यहाँबाट विदेश जाने विद्यार्थीलाई हामीले विश्वविद्यालयको वस्तुस्थिति, त्यहाँको पढाइ तथा शुल्क संरचनाको विषयमा मात्रै परामर्श दिने हो,” अर्यालले भन्नुभयो, “अब भने विद्यार्थी जुन विश्वविद्यालयमा जान्छन्, त्यहाँको व्यवस्थापनसँग पनि छुट्टै परामर्श गर्नुपर्ने आवश्यकता देखियो ।”पछिल्लो समय भारतमा करिब १५ हजार नेपाली विद्यार्थी अध्ययनरत रहेको अनौपचारिक तथ्याङ्क छ । तर भारतमा पढ्न जानका लागि वैदेशिक अध्ययन अनुमतिपत्र अनिवार्य आवश्यकता नपर्ने भएका कारण कुन शैक्षिक संस्थामा कति विद्यार्थी अध्ययन गरिरहेका छन् भन्ने यकिन तथ्याङ्क आउन सकेको छैन । “परामर्श व्यवसायीका अनुसार भारतमा उच्च शिक्षा अध्ययनका लागि प्रतिवर्ष ५० हजारको हाराहारीमा विदेशी विद्यार्थी पढ्न आउने गरेका छन्, जसमा नेपाली विद्यार्थीको हिस्सा २५ प्रतिशतको  हाराहारीमा छ,” इन्डो वल्र्डका अध्यक्ष अर्यालले भन्नुभयो, “तर यो पनि हाम्रो प्रणालीबाट आएको आधिकारिक तथ्याङ्क होइन । सरकार आफैँ नलागेसम्म यसको वास्तविक तथ्याङ्क आउँदैन ।”भारत जाने विद्यार्थीको सङ्ख्या बढेसँगै उनीहरूलाई पनि एनओसी अनिवार्य गर्नुपर्ने माग शैक्षिक परामर्श व्यवसायीले गर्दै आएको पनि अर्यालले बताउनुभयो । शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयका सहसचिव शिवकुमार सापकोटाले पनि बिदेसिएका नेपाली विद्यार्थीको सुरक्षा र व्यवस्थापन विषयमा थप अध्ययन आवश्यक रहेको बताउनुभयो । उहाँले भन्नुभयो, “लम्सालको निधनले हामीलाई धेरै पाठ सिकाएको छ । यस्ता समस्या भविष्यमा आउन नदिन सरोकारवाला सबै निकायबाट पहल हुनु आवश्यक छ । शिक्षा मन्त्रालयले आफ्नो जिम्मेवारी अनुसार सबै प्रकारको पहल गर्ने छ ।”एक सय सैँतिस जना विद्यार्थी फर्के घरभैरहवा समाचारदाताका अनुसार भारतको कलिङ्गा इन्स्टिच्युट अफ इन्डस्ट्रियल टेक्नोलोजी (केआइआइटी) मा अध्ययनरत ११ जना विद्यार्थी बेलहिया नाका हुँदै नेपाल फर्किएका छन् । जिल्ला प्रहरी कार्यालय रुपन्देहीका प्रवक्ता प्रहरी नायब उपरीक्षक सुरज कार्कीले रुपन्देही घर भएका विद्यार्थी घर फिर्ता भएको बताउनुभयो । भारतबाट आफ्नै तरिकाले आएका विद्यार्थीलाई प्रहरीले आवश्यक विवरण लिई घरतर्फ पठाएको कार्कीले जानकारी दिनुभयो । यसैबिच राष्ट्रिय समाचार समितिका अनुसार केआइआइटीमा अध्ययरत एक सय २६ जना विद्यार्थी रक्सौल नाका हुँदै नेपाल फर्किएका छन् ।  प्रकृति लम्सालको शव ल्याइँदैभारतको ओडिसा भुवनेश्वरस्थित कलिङ्गा इन्स्टिच्युट अफ इन्डस्ट्रियल टेक्नोलोजीको छात्रावासमा मृत भेटिनुभएकी भैरहवाकी प्रकृति लम्सालको शव बुधबार साँझ गोरखपुर ल्याइएको छ । लम्सालका बुवा सुनील लम्साललगायतले प्रकृतिको शव लिएर बिहान १० बजे भारतको ओडिसास्थित भुवनेश्वरबाट हिँड्नुभएको र साँझ गोरखपुर आएको जानकारी पाएको प्रकृतिका मामा शिव शर्माले जानकारी दिनुभयो । केआइआइटी स्नातक अन्तिम वर्षमा अध्ययनरत भैरहवाकी छात्रा प्रकृतिको शव छात्रावासमा भेटिएको थियो । घटनाको जानकारी पाएपछि प्रकृतिका बुवा भारतको ओडिसा पुग्नुभएको थियो । प्रकृतिका बुवाआमा र भाइ काठमाडौँमा बसेर उद्योग सञ्चालन गर्दै आउनुभएको थियो । हजुरबुवा र हजुरआमा भैरहवा बस्दै आउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/144016",
      "image": "https://gorkhapatraonline.com/storage/media/253943/conversions/prakriti-lamsal_BJR17YkO7A-fff-original-thumb.jpg"
    },
    {
      "slug": "144014",
      "title": "चुरे विनाशले गाउँ नै विलय",
      "timestamp": 1740009600000,
      "source": "gp",
      "content": "कुनै समय धनुषा जिल्लाको छिरपोखरी गाउँ हराभरा थियो । करिब एक सय घरधुरी भएको यो गाउँ कृषिमा आत्मनिर्भर थियो । पिउने पानीका लागि इनार र सिँचाइका लागि मूलको पानी प्रयोग गरिन्थ्यो ।",
      "longContent": "विजयकुमार साह ढल्केबर, फागुन ८ गते । कुनै समय धनुषा जिल्लाको छिरपोखरी गाउँ हराभरा थियो । करिब एक सय घरधुरी भएको यो गाउँ कृषिमा आत्मनिर्भर थियो । पिउने पानीका लागि इनार र सिँचाइका लागि मूलको पानी प्रयोग गरिन्थ्यो । उब्जनी पनि राम्रो हुन्थ्यो र समुदायबिच गहिरो सामाजिक सम्बन्ध थियो तर अहिले छिरपोखरी गाउँ नै छैन । त्यहाँ अहिले केवल फराकिलो मरुभूमि मात्र छ । २०४४ साउनको अन्तिम सोमबार जलाद नदीमा आएको विनाशकारी बाढीले यो गाउँ पूरै बगायो । जलाद नदीले बर्सेनि जमिन कटान गर्दै गाउँलाई खतरामा पारिरहेको थियो । अन्ततः उक्त बाढीले गाउँलाई अस्तित्वहीन बनायो तर खनेर ढलान गरिएका दुई इनार अझै पनि अवशेषका रूपमा उभिएका छन् । ती इनारहरू नै अहिले गाउँको अन्तिम चिनारी बनेका छन् ।छिरपोखरी बस्ती बगाउँदा ६० वर्षीय राजकिशोर यादव किशोरावस्थामा हुनुहुन्थ्यो । उहाँले त्यो भयावह दिन सम्झँदै भन्नुभयो, “त्यस दिन बिहानदेखि परेको पानीले खोलाको बहाव मोडिएपछि बस्तीतर्फको जमिन कटान हुन थाल्यो । म नवविवाहित थिएँ । भाइबहिनीहरू स–साना थिए । बाढीले गाउँमा क्षति पु¥याउन थालेपछि हामीले घर उखेलेर काठबाँस जोगाउन खोज्यौँ । केही लत्ताकपडा र अन्न खेतसम्म पु¥यायौँ । तर धेरै धानचामल हिलोमै अड्कियो ।”छिरपोखरीका अर्का प्रभावित व्यक्ति रामएकवाल महतो भन्नुहुन्छ, “गाउँमा पर्वते, चमार, कोइरी, यादव सबै मिलेर खेती गर्दै जिन्दगी बिताइरहेका थियौँ तर त्यो कालो रातमा सबै थोक गुमायौँ र तितरबितर भयौँ ।”७० वर्षीय ललितबहादुर बुढाथोकी आज पनि पौने एक घण्टा हिँडेर त्यो मरुभूमि हेर्न जानुहुन्छ । उहाँ भन्नुहुन्छ, “हेर्दाहेर्दै सबैथोक बगायो । म मात्र होइन, गाउँभरिका मानिस एकसाथ बर्बाद भयौँ ।” उहाँका अनुसार २०४२ सालताका नदी सोझै बग्थ्यो तर बिस्तारै नागबेली बन्दै गाउँ कटान गर्न थाल्यो । २०४४ सालमा त पूरै गाउँमै नदी पस्यो । छेडीपोखरीमा खेती गर्दै आएका किसान बाढीपछि भूमिहीन बन्न पुगेको बुढाथोकीले बताउनुभयो । छिरपोखरीका बासिन्दा विस्थापित भएपछि करिब दुई किलोमिटर परको अग्लो जमिनमा गएर बसोवास गर्न थाले । अहिले त्यो ठाउँ क्षीरेश्वरनाथ नगरपालिकाको वडा नम्बर ६, सखुवा बजार नयाँ टोल भनेर चिनिन्छ । बुढाथोकी भन्नुहुन्छ, “हामीले बसाइँ सरेर नयाँ बस्ती बसायौँ । अहिले छिरपोखरीबाट आएका करिब ६५ र अन्यत्रबाट गरी यहाँ डेढ सयभन्दा बढी परिवार छन् ।” त्यहाँ रहेको इनार देखाउँदै उहाँले यो इनार अहिले जति अग्लो देखिन्छ, त्यति नै उचाइमा यहाँ गाउँ रहेको जानकारी दिनुभयो । पहिले जलाद खोलाको चौडाइ चार सय मिटर मात्र रहेको र हाल यो करिब एक हजार मिटरभन्दा बढी भइसकेको बुढाथोकीको भनाइ छ । गाउँको इतिहास दुई सय वर्ष पुरानो रहेको मानिन्छ । करिब दुई वर्षअघि थारू समुदायका मानिसले पहिलो पटक घर बनाएर बस्न सुरु गरेको बुढापाकाको भनाइ छ । त्यसपछि अन्य समुदायको प्रवेशसँगै बस्ती विस्तार भएको थियो । सामुदायिक वन उपभोक्ता महासङ्घ मधेश प्रदेशका अध्यक्ष सोमप्रसाद शर्माले यो घटना चुरे विनाशको सुरुवाती दिनको डरलाग्दो उदाहरण भएको बताउनुभयो । उहाँका अनुसार चुरे क्षेत्रमा पानी सोस्ने रूखबिरुवा र पातपतिङ्गर घट्दै गएपछि बर्खाको पानी जम्न सकेन । खोलामा जम्मा भएका ढुङ्गा, गिटी र बालुवाका कारण भेल बढ्न थाल्यो । यसले नदीको बहाव परिवर्तन गराउँदै गाउँलाई बगरमा परिणत ग¥यो र खेतीयोग्य जमिन कटान हुन थाल्यो । त्यसपछिका दिनमा थुप्रै क्षति भएको बताउँदै अध्यक्ष शर्माले अझैं पनि मानिसले चुरेसँग खेलवाड गर्न नछोडेको बताउनुभयो ।  प्रदेश सभा सदस्य रामआशिष यादवले पनि चुरे संरक्षणको महत्वलाई जोड दिँदै भन्नुभयो, “चुरे संरक्षणको विषय राजनीति होइन, अस्तित्वको लडाइँ हो ।  यदि चुरे जोगाउन सकिएन भने त्यसको पहिलो प्रभाव मधेशमा पर्ने छ र मधेशको कृषि अर्थतन्त्र ध्वस्त हुने छ । सङ्घीय, प्रदेश र स्थानीय सरकारले वैज्ञानिक प्रविधि अपनाएर चुरे संरक्षणलाई प्राथमिकता दिनु पर्छ ।”सरकारले लालपुर्जा वितरणको नाममा चुरे दोहनलाई प्रश्रय दिने नीति खारेज गर्नैपर्ने बताउँदै यादवले चुरे क्षेत्रको उत्खनन, अव्यवस्थित बस्ती विस्तार र वन फँडानी रोक्न कडाइसाथ ऐन कार्यान्वयन ल्याउनुपर्ने बताउनुभयो । विगत तीन दशकमा जलाद नदीले तीन पटक धार परिवर्तन गरिसकेको छ । नदीको कटान रोक्न तटबन्ध निर्माण गरिए पनि समस्या समाधान हुन सकेको छैन । पर्यावरणविद् विजयकुमार सिंहले चुरे विनाशको अनुपातमा संरक्षण प्रयास असाध्यै कम भएको बताउनुभयो । उहाँका अनुसार वन फँडानीकै कारण भावर क्षेत्रको जमिनले पानी सोस्न छाडेको छ, जसले गर्दा मधेशका खेतमा बालुवा थुप्रिने क्रम बढेको छ । यदि बेलैमा चुरे संरक्षणका उपाय अपनाइएन भने धनुषाको छिरपोखरीजस्तै अन्य धेरै गाउँ पनि मरुभूमिमा परिणत हुने खतरा छ । चुरे क्षेत्रको संरक्षण तत्काल आवश्यक भएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/144014",
      "image": "https://gorkhapatraonline.com/storage/media/254011/conversions/chhir_pokhari-1-original-thumb.jpg"
    },
    {
      "slug": "144013",
      "title": "प्रजातन्त्र दिवसमा दीप प्रज्ज्वलन",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "राष्ट्रिय प्रजातन्त्र दिवसको अवसरमा ताप्लेजुङमा दीप प्रज्वलन गरिएको छ । जिल्ला प्रशासन कार्यालय ताप्लेजुङको अगुवाईमा आज साँझ दीप प्रज्वलन गरिएको हो ।",
      "longContent": "साहारा लिम्बूफुङलिङ, फागुन ७ गते । राष्ट्रिय प्रजातन्त्र दिवसको अवसरमा ताप्लेजुङमा दीप प्रज्वलन गरिएको छ । जिल्ला प्रशासन कार्यालय ताप्लेजुङको अगुवाईमा आज साँझ दीप प्रज्वलन गरिएको हो । ७५ औँ प्रजातन्त्र दिवसको अवसरमा जिल्ला प्रशासन कार्यालयको परिसरमा दीप प्रज्वलन तथा शुभकामना आदानप्रदान गरिएको छ । प्रमुख जिल्ला अधिकारी नेत्रप्रसाद शर्मा, सहायक प्रमुख जिल्ला अधिकारी सन्दिपा खड्का, जिल्ला प्रहरी कार्यालय ताप्लेजुङका प्रहरी नायब उपरीक्षक रवि रावलले संयुक्त रुपमा दीप प्रज्वलन गर्नुभएको थियो । जहानियाँ राणा शासनको अन्त्य गर्दै प्रजातन्त्रको बिगुल फुकेको आजको दिन सबै नेपालीका लागि गौरवपूर्ण र ऐतिहासिक भएकाले ताप्लेजुङमा समेत दीप  प्रज्वलन गरी मनाइएको प्रमुख जिल्ला अधिकारी शर्माले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/144013",
      "image": "https://gorkhapatraonline.com/storage/media/253940/conversions/deep--original-thumb.jpg"
    },
    {
      "slug": "144010",
      "title": "यी हुन प्रधानमन्त्री राष्ट्रिय प्रतिभा पुरस्कार पाउने व्यक्तित्वहरू",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "सरकारले शान्ति, सुशासन, नवप्रवर्तन, वैज्ञानिक खोज, अनुसन्धान तथा विकासको क्षेत्रमा उल्लेखनीय योगदान पुर्‍याउने प्रतिभाशाली नागरिकलाई प्रधानमन्त्री राष्ट्रिय प्रतिभा पुरस्कार घोषणा  गरेको छ ।",
      "longContent": "काठमाडौं, फागुन ७ गते । सरकारले शान्ति, सुशासन, नवप्रवर्तन, वैज्ञानिक खोज, अनुसन्धान तथा विकासको क्षेत्रमा उल्लेखनीय योगदान पुर्‍याउने प्रतिभाशाली नागरिकलाई प्रधानमन्त्री राष्ट्रिय प्रतिभा पुरस्कार घोषणा  गरेको छ ।राष्ट्रिय प्रजातन्त्र दिवस २०८१ का अवसरमा बुधबार सैनिकमञ्च टुँडिखेलमा आयोजित मूल समारोहमा उक्त पुरस्कारको घोषणा गरिएको हो । सो पुरस्कार पाउने महानुभावहरुमा टेलिमेडिसिन क्षेत्रतर्फ डा. छिरिङ लामा (सिन्धुपाल्चोक), विज्ञान प्रविधि नवप्रवर्तनतर्फ डा. विराजसिंह थापा (मोरङ), कीर्तिमानी पर्वतारोही पूर्णिमा श्रेष्ठ (गोरखा), विज्ञान प्रविधितर्फ आभाष मास्के (काठमाडौं) र हरिराम श्रेष्ठ (गोरखा) हुनुहुन्छ । यस्तै, चिकित्सा क्षेत्रतर्फ डा. ओम मूर्ति अनिल (महोत्तरी), खेलकुदतर्फ सावित्रा भण्डारी (लमजुङ), सम्पदा संरक्षणतर्फ रवीन्द्र पुरी (भक्तपुर), मानवसेवा तथा समाजसेवातर्फ दिलशोभा श्रेष्ठ (काठमाडौँ) र रामजी अधिकारी (गोरखा) हुनुहुन्छ । पुरस्कृत व्यक्तित्वलाई विशेष समारोह आयोजना गरी पुरस्कार प्रदान गरिनेछ । नवप्रवर्तन क्षेत्रका प्रतिभावान नागरिकलाई प्रोत्साहन गर्ने प्रयोजनका लागि २०७५ मङ्सिर १७ गतेको मन्त्रिपरिषद् बैठकले उक्त पुरस्कार स्थापना गर्ने निर्णय गरेको थियो ।तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीलाई कोरिया सरकारबाट प्राप्त एक लाख अमेरिकी डलरमा नेपाल सरकारबाट एक करोड थप गरी प्रधानमन्त्री राष्ट्रिय प्रतिभा पुरस्कार कोष स्थापना भएको थियो ।उक्त कोषबाट प्रत्येक वर्ष दुईजना प्रतिभालाई जनही पाँच लाख राशिको पुरस्कार प्रदान गर्ने निर्णय भएको थियो । २०७६ सालमा पहिलोपटक दुई विधाका तीन प्रतिभालाई पुरस्कार प्रदान गरिएको थियो । त्यसपश्चात् कोरोना महामारीका कारण पुरस्कार वितरण हुन सकेको थिएन ।",
      "link": "https://gorkhapatraonline.com/news/144010",
      "image": "https://gorkhapatraonline.com/storage/media/253937/conversions/pm-prize-fff-original-thumb.jpg"
    },
    {
      "slug": "143932",
      "title": "यसरी बन्यो २००७ सालमा क्रान्तिको जग",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "“हामी स्कुल पढ्ने केटाहरु सबैलाई यी कांग्रेसी मोराहरु भन्थे, नेपाली कांग्रेसका नेता कुलबहादुर गुरुङले भन्नुहुन्छ, “दार्जलिङमा पढ्ने सबैले गोर्खा लिगको नारा लगाइरहेको हुन्थ्यो । २००७ सालभन्दा अगाडि दार्जलिङमा पढ्ने केटाहरुले इलाममा पर्चा छोड्दा पक्रेर धनकुटा लगेको थियो ।”",
      "longContent": "काठमाडौँ, फागुन ७ गते ।  “हामी स्कुल पढ्ने केटा सबैलाई यी कांग्रेसी मोराहरु भन्थे, नेपाली कांग्रेसका पुराना नेता कुलबहादुर गुरुङ भन्नुहुन्छ, “दार्जिलिङमा पढ्ने सबैले गोर्खा लिगको नारा लगाइरहेका हुन्थ्यो । २००७ सालभन्दा अगाडि दार्जिलिङमा पढ्ने केटाले इलाममा पर्चा छोड्दा पक्रेर धनकुटा लगेको थियो ।”नेपाली कांग्रेसका नेता विश्वेश्वरप्रसाद (बीपी) कोइराला गोर्खा लिगका नेता भेट्न दार्जिलिङ पुग्नुभयो । नेता गुरुङले भन्नुभयो, “बीपी कोइराला दार्जिलिङमा आएर धरणीधर कोइरालासँग बसेर त्यहीबाट गोर्खा लिगले केही गर्‍यो भने त्यसैको थ्रुबाट नेपालमा आन्दोलन गराउने भन्ने बीपीलाई लाग्यो । तर, गोर्खा लिगले जुन ढङ्गले समर्थन गर्नुपर्थ्यो त्यो भएन । किनभने, गोर्खा लिगमा अलिकति राणा पक्षका थिए ।”तत्कालीन समयमा राणा शासकले औपचारिक विवाह गरेका पत्नीको परिवार र कुनै संस्कार नगरि पत्नी बनाएकाबाट जन्मेका परिवारलाई अलग–अलग राखियो । यी दुई परिवारलाई ब्याइते र ल्याइते भनेर वर्गीय विभाजन गरियो । खासगरी, ल्याइते परिवारबाट रहनुभएका महावीर शमशेर, सुवर्ण शमशेर र माधव शमशेरलाई अन्यत्र पठाइयो ।नेता गुरुङले भन्नुभयो, “काठमाडौँमा प्राय गरेर ब्याइतेपटिका मान्छे मात्रै बस्न, बसाउन लगे । अनि, ल्याइतेपटिकोलाई बाहिर पठाउन थाले । त्यो बाहिर पठाउनेमध्येमा सुवर्ण शमशेरलाई वीरगञ्ज पठाइयो । महावीर शमशेरलाई इलाम र माधव शमशेरलाई धनकुटा पठाइयो । सुवर्णजीको वीरगञ्जमा खेतीपाती थियो । सुवर्णजी, महावीर शमशेर उहाँहरुको कलकत्तामा व्यापार, व्यवसायसँगै भेट हुन थाल्यो । ल्याइतेपटि र ब्याइतेपटिको बिचमा झगडा सुरु भयो ।”नेता गुरुङले राणाले यसरी वर्ग छुट्याएपछि आन्तरिक विभाजन सुरु भएको र यसले पनि २००७ सालको क्रान्तिको जग निर्माण गरेको भनाइ राख्नुभयो । त्यस बेला बीपी कोइरालाको बुवा कृष्णप्रसाद कोइरालाले जनताको पीडाको सशक्त सम्झना स्वरुप राजालाई झुत्रो कपडाको पोको पार्सल पठाउनुभएको थियो ।यता, नेता बीपी कोइरालाको संगत इण्डियामा समाजवादी नेता जयप्रकाश नारायणसँग हुँदै थियो । भारतको स्वतन्त्रता आन्दोलनमा लागेका कारण बीपीको भारतीय नेतासँग सम्बन्ध राम्रो थियो । एक दिन, सङ्गठनको गतिविधिमा सक्रिय हुने क्रममा बीपी पक्राउ पर्नुभयो ।नेपाली कांग्रेसका गणेशमान सिंह लगायतका प्रमुख नेताले बीपी कोइरालाको रिहाइका लागि इण्डियामा महात्मा गान्धिसँग भेट गर्नुभयो । यो कुरा तत्कालीन राणा प्रधानमन्त्री मोहन शमशेरले थाहा पाए र बीपीको रिहाइसँगै एक लाख रुपियाँ दिएर चारभञ्ज्याङ कटाउने निर्णय गरे । नेता गुरुङले भन्नुभयो, “बीपीलाई मोहन शमशेरले भने रे, ‘बाजे तिमी पनि हामी जस्तै हुन खोजेको ?’ हामी जस्तो हुनलाई त पुर्परोमा लेखेर आउनुपर्छ ।”प्रजातन्त्र दिवसको अवसरमा नेपाली कांग्रेसका नेता कुलबहादुर (केबी) गुरुङसँग गरिएको  संवाद :",
      "link": "https://gorkhapatraonline.com/news/143932",
      "image": "https://gorkhapatraonline.com/storage/media/253930/conversions/476496578_9684923528193153_2162039199764084765_n-original-thumb.jpg"
    },
    {
      "slug": "144007",
      "title": "इन्टरनेटमा आधारित हिंसा गम्भीर प्रकृतिका छन् : अध्यक्ष डा. अर्याल",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "अनौपचारिक क्षेत्र सेवा केन्द्र (इन्सेक) का अध्यक्ष कुन्दन अर्यालले इन्टरनेटमा आधारित हिंसा गम्भीर प्रकृतिको भएको बताउनुभएको छ।",
      "longContent": "काठमाडौं, फागुन ७ गते। अनौपचारिक क्षेत्र सेवा केन्द्र (इन्सेक) का अध्यक्ष डा. कुन्दन अर्यालले इन्टरनेटमा आधारित हिंसा गम्भीर प्रकृतिको भएको बताउनुभएको छ। बुधबार राजधानीमा आयोजित नेपाल मानव अधिकार वर्ष पुस्तक २०२५ को विमोचन कार्यक्रममा उहाँले आधुनिक सञ्चार प्रणालीको विस्तारसँगै इन्टरनेटमा आधारित हिंसा गम्भीर प्रकृतिको भएको विषय पुस्तकमा समावेश गरिएको बताउनुभयो।अध्यक्ष अर्यालले भन्नुभयो, “नेपालको ठूलो समस्या खासगरी, आधुनिक सञ्चार प्रणालीबाट इन्टरनेटमा आधारित एउटा साइबर स्पेस छ, त्यहाँ महिलामाथि हुने हिंसा गम्भीर समस्या हो। अहिले हिंसा पहिलेको जस्तो शारीरिक हिंसा मात्रै होइन। अहिले इन्टरनेट पनि हिंसाको ठाउँ बनेको छ। यसको डरलाग्दो तथ्याङ्क पुस्तकमा राखेका छौँ।”उहाँले अहिले पनि लेख्न, बोल्न पाउने नागरिक र राजनीतिक अधिकारका लागि नै लड्नुपरेको बताउनुभयो। जसकारण, बद्लिदो परिस्थितिमा नयाँ ढङ्गले विषय उठाउनुपर्ने उहाँको भनाइ छ। उहाँले भन्नुभयो, “सङ्क्रमणकालीन न्यायको कुरा दुई दशकदेखि अल्झिरहेको थियो। यो विषय उठाएका छौँ। सम्पूर्ण मानव अधिकार खासगरी जलवायु परिवर्तनबाट दैनदिनमा मानिसका जीवनमा परेका असरका बारेमा कुरा गरेका छौं।”इन्सेकका पूर्व अध्यक्ष सुवोध प्याकुरेलले सङ्क्रमणकालीन न्यायको विषयमा अन्याय भएको धारणा राख्नुभयो।प्याकुरेलले भन्नुभयो, “सङ्क्रमणकालीन न्यायमा अन्याय भएको छ। जो–जो द्वन्द्वमा लागेका थिए, तिनी हाम्रा शासक भए। त्यसप्रतिको जवाफदेहिता इंगित गर्न सकेनौं। जवाफदेहिता नहुने कुरामा ध्यान जान आवश्यक छ।”उहाँले प्रजातन्त्र दिवसको अवसरमा वर्ष पुस्तक विमोचन भएको भन्नुहुँदै विगतमा कमैया जस्तो दास व्यवस्थाविरुद्ध इन्सेकले आवाज उठाएको बताउनुभयो।काठमाडौं महानगरपालिकाका उपप्रमुख सुनिता डंगोलले मानव अधिकार र वातावरण छुट्याउन नमिल्ने विषय रहेको बताउनुभयो। नेपालको संविधानको धारा ३० ले स्वच्छ वातावरण सबैको मौलिक अधिकारको रुपमा सुनिश्चित गरेको भन्नुहुँदै उहाँले वातावरण प्रदुषणबाट पीडितलाई क्षतिपुर्तिको समेत व्यवस्था उल्लेख भएको भनाइ राख्नुभयो।उहाँले काठमाडौँ महानगरका विद्यालयमा बालबालिका तथा वातावरण सम्बन्धमा (बाबा) क्लब गठन गरिएको जानकारी दिनुभयो। यसैगरी, उहाँले हाँडीगाउँमा ‘नो भेहिकल सेट्अरडे’ मनाउने गरिएको बताउनुभयो।प्रा.डा. दिनेश भुजुले विश्व स्वास्थ्य सङ्गठनका अनुसार नेपाल फोक्सोजन्य रोगबाट धेरै मान्छेको मृत्यु हुने देश अन्तर्गत पर्ने गरेको बताउनुभयो। वातावरण प्रदूषण न्युनीकरणका लागि सबैले प्रभावकारी कार्यक्रम अगाडि बढाउनुपर्ने उहाँको भनाइ छ।चुरे तथा वनजंगल संरक्षणका अभियन्ता सुनिल यादवले वातावरण संरक्षणका लागि २०७४ देखि सो अभियान सुरु गरिएको बताउनुभयो। यस विषयमा मधेशदेखि केन्द्र सरकारसम्म ध्यानाकर्षणका लागि निरन्तर सङ्घर्षका कार्यक्रमहरु हुँदा समेत यसको सुनुवाइ नभएको उहाँको भनाइ छ।यस्तै, अभियन्ता लक्ष्मी महतोले वातावरण संरक्षणको अभियानमा आफ्नो दाइ दिलिप महतोको २०७६ पुस २६ गत क्रुरतापूर्वक हत्या हुँदा समेत राज्यले बेवास्ता गरेको बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/144007",
      "image": "https://gorkhapatraonline.com/storage/media/253938/conversions/Aryal-original-thumb.jpg"
    },
    {
      "slug": "144000",
      "title": "नेपाल र ओमनबिच पर्यटनसम्बन्धी समझदारी",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "नेपाल र ओमनकाबिच पर्यटनको विकास, प्रवर्द्धन र आवश्यक सहयोग तथा समन्वय सम्बन्धमा द्विपक्षीय समझदारीपत्रमा हस्ताक्षर भएको छ।",
      "longContent": "काठमाडौँ, फागुन ७ गते। नेपाल र ओमनकाबिच पर्यटनको विकास, प्रवर्द्धन र आवश्यक सहयोग तथा समन्वय सम्बन्धमा द्विपक्षीय समझदारीपत्रमा हस्ताक्षर भएको छ। आठौँ हिन्द महासागरीय सम्मेलनमा सहभागिताका लागि ओमनमा रहनुभएका परराष्ट्रमन्त्री डा. आरजु राणा देउवा र ओमनका सम्पदा तथा पर्यटनमन्त्री सलिम बिन मोहम्मद बिन सयद अल महरुकबिच आज ओमनको राजधानी मस्कटमा भएको भेटवार्तापछि सो समझ्दारी भएको हो। यस समझदारीपछि दुई देशबिचमा पर्यटकीय पूर्वाधार निर्माण, पर्यटन सूचना एवं ‘हस्पिटालिटी’ का क्षेत्रमा द्विपक्षीय सहयोग आदानप्रदान र समन्वय हुनेछ। सो भेटका क्रममा उहाँबिचमा नेपालमा पर्यटनका क्षेत्रमा गर्न सकिने लगानी एवं दुवै देशको पर्यटकीय सम्भावना र आदानप्रदानका विषयमा कुराकानी भएको थियो।त्यसैगरी आज नै मस्कटमा मन्त्री डा. देउवा र ओमनका ऊर्जा तथा खनिजसम्बन्धी मन्त्री सलिम बिन नसर अल अउफीबिच पनि भेटवार्ता भएको थियो। उहाँहरुबिच दुई देशको सम्बन्ध तथा ऊर्जाका क्षेत्रमा रहेका सम्भावित आपसी सहकार्य र लाभका बारेमा कुराकानी भएको थियो।",
      "link": "https://gorkhapatraonline.com/news/144000",
      "image": "https://gorkhapatraonline.com/storage/media/253919/conversions/news23-original-thumb.jpg"
    },
    {
      "slug": "143992",
      "title": "‘स्काइवाक टावर’मा प्रधानमन्त्री ओली",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले काठमाडौँको कमलादीस्थित स्वाइवाक टावरको अवलोकन गर्नुभएको छ।",
      "longContent": "काठमाडौँ, फागुन ७ गते। प्रधानमन्त्री केपी शर्मा ओलीले काठमाडौँको कमलादीस्थित स्वाइवाक टावरको अवलोकन गर्नुभएको छ।प्रजातन्त्र दिवसका अवसरमा उक्त टावरमा राष्ट्रिय झन्डाको झन्डोत्तोलन गर्दै प्रधानमन्त्री ओलीले टावर बालकदेखि वृद्धसम्म सबैका लागि सहज गन्तव्य भएको प्रतिक्रिया दिनुभयो।पत्नी राधिका शाक्य र प्रधानमन्त्रीको सचिवालय सदस्यसहित प्रधानमन्त्रीले गर्नुभएको अवलोकनले पर्यटन व्यवसायको क्षेत्रमा हौसला मिलेको स्काइवाक टावरका प्रबन्ध निर्देशक विष्णुहरि पाण्डेले बताउनुभयो। कूल ७८ दशमलव ५ मिटर अग्लो टावरमा जमिनको सतहबाट ६५ मिटर उचाइमा सिसामा हिँड्ने गरिन्छ। दुई वटा लिफ्ट रहेको टावरमा एक पटकमा ४५ जनाभन्दा धेरै मानिस तलमाथि गर्न सक्ने क्षमता छ।",
      "link": "https://gorkhapatraonline.com/news/143992",
      "image": "https://gorkhapatraonline.com/storage/media/253909/conversions/pm-kp-oli1-original-thumb.jpg"
    },
    {
      "slug": "143978",
      "title": "मुलुकको विकासका लागि अध्यादेश ल्याइएको हो : सञ्चारमन्त्री गुरुङ",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधि मन्त्री पृथ्वीसुब्बा गुरुङले जनताको हित र मुलुकको समृद्धिको ख्याल गरेर अध्यादेश ल्याइएको बताउनुभएको छ। उहाँले अध्यादेशको विरोध गर्नुको औचित्य नरहेको प्रष्ट पार्नुभयो।",
      "longContent": "काठमाडौँ, फागुन ७ गते। सञ्चार तथा सूचना प्रविधि मन्त्री पृथ्वीसुब्बा गुरुङले जनताको हित र मुलुकको समृद्धिको ख्याल गरेर अध्यादेश ल्याइएको बताउनुभएको छ। उहाँले अध्यादेशको विरोध गर्नुको औचित्य नरहेको प्रष्ट पार्नुभयो। मन्त्री गुरुङले मुलुकको अर्थतन्त्रलाई चलायमान गर्न, सहकारी र सुकुम्बासी सम्बन्धी समस्या अन्त्य गर्ने उदेश्य बोकेको अध्यादेश भित्रका विषयवस्तुमा कसैको पनि फरक मत नरहेको बताउनुभयो।राष्ट्रिय समाचार समिति (रासस) को ६४ औँ वार्षिकोत्सव कार्यक्रममा बोल्दै मन्त्री गुरुङले जनताको सेवा गर्न, विकासमा स्थायित्व गतिशीलता ल्याउन, भ्रष्टाचार नियन्त्रण गर्दै सुशासन कायम गर्नु अहिलेको सरकारको प्राथमीकताको विषय रहेको बताउनुभयो।नेपाल सरकारका प्रवक्ता समेत रहनुभएका मन्त्री गुरुङले क्रान्ति, जनआन्दोलन, व्यवस्था र प्रणाली फेरिए पनि पुराना कानुन र नीति परिवर्तन नहुँदा जुनसुकै सरकारले पनि लक्ष्य अनुसार नतिजा दिन नसकेको उहाँको तर्क थियो।सरकारका सबै संघसंस्था पूर्ण लोकतान्त्रिक र समावेशी कायम गर्ने विषयमा हेक्का राख्न सुझाव दिँदै मन्त्री गुरुङले प्रजातन्त्रमा प्रतिस्पर्धा र आलोपालो हुनुपर्नेमा त्यो नहुँदा टिकाटिप्प्पी गरेको बताउनुभयो।प्रदेश सरकार, पालिका, समग्र प्रहरी प्रशासन हाक्ने व्यक्तिको शैली र आचरणमा शुद्धता आवश्यक रहेको बताउँदै उहाँले पुराना संरचनालाई नयाँ व्यवस्था अनुरुप लोकतान्त्रीक बनाउदै लैजानुपर्ने आजको आवश्यकता भएको औँल्याउनुभयो।“हामीले नीति र व्यवस्थामा क्रान्ति ल्याउन नसक्दा मुलुकले सोँचे अनुकुल उपलब्धी हासिल गर्न सकेन”, मन्त्री गुरुङले भन्नुभयो, “अहिले हामी आवश्यक नीति रुपान्तरणमा जोड दिएका छौँ।” विगतमा लोकतन्त्रमाथि खिचातानी भइरहेको हुँदा लोकतन्त्र ट्रयापमा पर्दै आएको बताउदै त्यही ट्रयापबाट लोकतन्त्र बचाउन दुई ठुला राजनीतिक दल (नेपाली कांग्रेस र नेकपा एमाले) गठबन्धन गर्नुपरेको बताउनुभयो। त्यस्तै मन्त्री गुरुङले सरकारी सञ्चार माध्यमलाई व्यवस्थित र समयानुकुल बनाउन मन्त्रालय सधै सकारात्मक रहेको बताउनुभयो।मन्त्री गुरुङका अनुसार सरकारी मातहतका सञ्चार माध्यम जनताको सूचना सेवाप्रति उत्तरदायी हुनुपर्ने बताउदै राससले उक्त भूमिका प्रभावकारी ढंगले निर्वाह गर्दै आएको छ।मन्त्री गुरुङले राससले दीर्घकालीन महत्त्वका कार्यको थालनी गर्दै आएको बताउदै रासस चौविस घन्टामा लगिएको, मिडिया संग्रालय सुरु गरिएको, समावेशी भाषामा सेवा विस्तार गरिएको, मिडिया संग्राहलय समाचार बुलेटिन कक्ष सर्वसाधारणका लागि खुला गरिनुले समाचार सेवामा योगदान दिएको बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/143978",
      "image": "https://gorkhapatraonline.com/storage/media/253896/conversions/cover-rss-original-thumb.jpg"
    },
    {
      "slug": "143977",
      "title": "सालका बिरुवा संरक्षणमा जन एकता सामुदायिक वन",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "मासिदै गएको साल (स्थानीय भाषामा सखुवा) का बिरुवा संरक्षण गरेर रौतहटको जनएकता सामुदायिक वन जिल्लाकै उदाहरणीय बनेको छ ।",
      "longContent": "यादवराज पुरीरौतहट, फागुन ७ गते । मासिदै गएको साल (स्थानीय भाषामा सखुवा) का बिरुवा संरक्षण गरेर रौतहटको जनएकता सामुदायिक वन जिल्लाकै उदाहरणीय बनेको छ । राष्ट्रिय एवम् साझेदारी वन क्षेत्रबाट सालका काँचा रुख तथा हुर्कंदै गरेका लाथ्राको चोरी निकासी नरोकिएको अहिलेको अवस्थामा २० लाखभन्दा बढी सालका विरुवा संरक्षण गरी जनएकता सामुदायिक वन चन्द्रपुर उदाहरणीय बनेको हो । पूर्व–पश्चिम राजमार्गदेखि उत्तरतर्फ रहेको उक्त सामुदायिक वनमा विगत एक दशक अघिदेखि सालका विरुवा संरक्षित छन् । एकसय २१ हेक्टर क्षेत्रफल ओगटेको जनएकता सामुदायिक वनको करिब ५० हेक्टर जमिनमा हुर्किसकेका लगभग ती सालका बिरुवाको ‘ग्रेडिङ’ कार्यसमेत भइसकेको समुहका अधिकारी रामजी तिमल्सिनाले जानकारी दिनुभयो ।  उक्त वनसँग प्रत्यक्ष सरोकार राख्ने दुईसय १० जना उपभोक्ता छन् । जिल्लाको सम्पूर्ण सरकारी, साझेदारी एवम् अन्य सामुदायिक वन क्षेत्रमा हरेक वर्ष डढेलोले क्षति पुर्याउँदै आए पनि जन एकताका उपभोक्ताले आफ्नो वनलाई आगलागीबाट जोगाउँदै आएका छन् । सामुदायिक वन उपभोक्ता समितिले वनक्षेत्रमा डढेलो नियन्त्रण तथा चरिचरन बन्दगरी नियमित गस्ति गरेकाले बिरुवा संरक्षण प्रभावकारी बनेको उपभोक्ता बाबुराम दाहाल बताउनुहुन्छ ।\t२०६३ सालमा समुदायमा हस्तान्तरित सो सामुदायिक वन सुरुको अवस्थामा कुकाठ, बुट्यान तथा झाडीले ढाकिएको थियो । २०६७ सालदेखि उक्त क्षेत्रमा आफै उम्रिएका सालको बिरुवा समुदायले संरक्षण गर्दै आएपछि उक्त वन जिल्लामै नमूना सामुदायिक वन बन्नपुगेको हो । अहिले समुदायको सक्रियतामा उक्त क्षेत्रमा साल, सिसौ, सतिसाल, बेलजस्ता उपयोगी बोट विरुवा हुर्कनाले वातावरण हरियाली र मनमोहक बनेको छ । सालका पात प्रशस्त उत्पादन भएपछि समितिले टपरी उद्योग सञ्चालन गरी आयआर्जनमा समेत बृद्धि गर्दैआएको उपभोक्ता सम्झना मगरले बताउनुभयो । जिल्लामा ४२ वटा सामुदायिक वन दर्ता भए पनि जन एकताले बिरुवा संरक्षणमा उत्कृष्ट कार्य गरेको भन्दै जिल्ला वन कार्यालय रौतहटले प्रशंसापत्र प्रदान गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/143977",
      "image": "https://gorkhapatraonline.com/storage/media/253895/conversions/Samrakshit-Sal-Ka-Biruwa-original-thumb.jpg"
    },
    {
      "slug": "143968",
      "title": "मतदाता शिक्षा बढाउन जरुरी छ: प्रमुख निर्वाचन आयुक्त थपलिया",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "प्रमुख निर्वाचन आयुक्त दिनेशकुमार थपलियाले राजनीतिक दल र तिनका उम्मेदवार इमानदार नहुँदा निर्वाचन प्रणाली महँगो भएको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, फागुन ७ गते। प्रमुख निर्वाचन आयुक्त दिनेशकुमार थपलियाले राजनीतिक दल र तिनका उम्मेदवार इमानदार नहुँदा निर्वाचन प्रणाली महँगो भएको बताउनुभएको छ। नवौँ निर्वाचन दिवस, २०८१ का अवसरमा आज यहाँ आयोजित कार्यक्रममा बोल्नुहुँदै प्रमुख निर्वाचन आयुक्त थपलियाले निर्वाचन व्यवस्थापन लागत कम रहे पनि राजनीतिक दल तथा उम्मेदवारले आफूले गर्ने खर्चलाई देखाएर निर्वाचन प्रणाली महँगो भएको भन्ने खराब भाष्य स्थापित गरिरहेको बताउनुभयो। “निर्वाचन महँगो भएको भन्ने गलत भाष्य निर्माण गरिन्छ भने त्यो राजनीतिक दल र उम्मेदवारहरुको इमानदारिता माथिको प्रश्न हो। निर्वाचन प्रणाली महँगो भयो भन्ने उम्मेदवारहरुलाई मैले सोध्ने गरेको छु, तिम्रो बेइमानीको खास्टो मेरो प्रणालीमाथि ओढाएर ओभानो हुने दुस्साहस नगर्नु”, उहाँले भन्नुभयो।निर्वाचनको बेला प्रयोग हुने राज्यसंयन्त्रको इमानदारीमाथि पनि उहाँले प्रश्न उठाउनुभयो। निर्वाचनको मिति घोषणा भएपछि त्यस कार्यमा खटिने राज्य संयन्त्रको परिचालन निर्वाचन व्यवस्थापन गर्ने मुख्य निकायबाटै हुनुपर्ने थपलियाको भनाइ छ। निर्वाचनमा नागरिक सहभागिता बढाउन निर्वाचन शिक्षा र मतदाता शिक्षा बढाउनुपर्ने आवश्यकता पनि उहाँले औँल्याउनुभयो।“लोकतन्त्र भनेको आफ्ना प्रतिनिधि आफैँ छान्ने मात्र नभई यो मान्छेको जीवनशैली र जीवन पद्धति हो। मतदान गर्नु भनेको नागरिकले आफ्नो अधिकारको आत्मबोध गर्नु हो। यो कर्तव्य बोध गर्नका लागि मतदाता शिक्षा बढाउन जरुरी छ”, थपलियाले भन्नुभयो। नागरिक सचेत भएमा मात्रै निर्वाचन सफल हुने उहाँले उल्लेख गर्नुभयो। आगामी निर्वाचनका लागि मतदाता नामावली दर्ता र अद्यावधिक सम्बन्धित स्थानीय तहबाटै गर्ने व्यवस्था मिलाइने पनि थपलियाले बताउनुभयो। त्यस्तै, आफ्नो मतदाता नामावली रहेको क्षेत्रबाट मात्र नभई देशभित्र जुनसुकै स्थानको मतदान केन्द्रबाट पनि मतदान गर्न सकिने व्यवस्था मिलाउन अति आवश्यक रहेको उहाँको भनाइ छ। निर्वाचन व्यवस्थापन तथा सञ्चालनसम्बन्धी कानुन चाँडै बनेर कार्यान्वयनमा आउने विश्वास उहाँले व्यक्त गर्नुभयो। त्यस्तै, निर्वाचनका क्रममा अहिले सामाजिक सञ्जाल र कृत्रिम बौद्धिकताको व्यवस्थापन नयाँ चुनौतीका रुपमा आएको उल्लेख गर्नुभयो।निर्वाचन आयोगका सचिव भरतमणि सुवेदीले निर्वाचनका क्रममा आयोगको स्वच्छता र निष्पक्षता कायम गर्न सफल भएको बताउनुभयो। निर्वाचन व्यवस्थापनका लागि विधि र पद्धति मा के–कति सुधार आवश्यक छ भनेर समीक्षा गरिनुपर्नेमा पनि उहाँले जोड दिनुभयो।‘निर्वाचनको प्रभावकारिताः निर्वाचन प्रक्रियामा आम नागरिकको सहभागिता’ भन्ने मुख्य नाराका साथ मनाइएको नवौँ निर्वाचन दिवसका अवसरमा ‘निर्वाचन स्मारिका २०८१’ र ‘नेपालको निर्वाचन इतिहास–३’ पुस्तक विमोचन गरिएको छ। त्यस्तै तीनवटा जिल्ला निर्वाचन कार्यालयको नवनिर्मित भवनको उद्घाटन गरिएको छ। दोलखा, स्याङ्जा, डडेल्धुराको जिल्ला निर्वाचन कार्यालयको भवन उद्घाटन गरिएको हो। त्यस्तै, हरेक प्रदेशबाट समान एक जना र आयोगका तीन जना गरी १० जना उत्कृष्ट कर्मचारीलाई पुरस्कृत गरिएको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/143968",
      "image": "https://gorkhapatraonline.com/storage/media/253891/conversions/KRB_KTM__U3A1032-original-thumb.jpg"
    },
    {
      "slug": "143957",
      "title": "सामुदायिक वनमा जङ्गली हात्ती मृत फेला",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "भाले जङ्गली हात्ती मृत फेला परेको छ । एक साताअघि पनि एक अर्को भाले हात्ती मृत फेला परेको छ ।",
      "longContent": "यज्ञप्रसाद सापकोटागुलरिया (बर्दिया),  फागुन ७ गते । भाले जङ्गली हात्ती मृत फेला परेको छ । एक साताअघि पनि एक अर्को भाले हात्ती मृत फेला परेको छ । ठाकुरबाबा नगरपालिका –३ को झरसलुवा सामुदायिक वनमा भाले हात्ती मृत फेला परेको डिभिजन वन कार्यालय बर्दियाले जनाएको छ । हात्तीको शव कुहिन लागेको अवस्थामा फेला परेको छ । सामुदायिक वनका उपभोक्ताले कुहिन लागेको हात्तीको शव देखेपछि डिभिजन वन कार्यालयमा खबर गरेका थिए । हात्ती के कति कारणले मरेको हो भन्ने बारेमा अध्ययन भइरहेको डिभिजन वन कार्यालयका सूचना अधिकारी रामकुमार चौधरीले बताउनुभयो । उहाँले भन्नुभयो, ‘मृत हात्तीको बारेमा अध्ययन गर्न हामी घटनास्थल पुग्दैछौँ । पुगेपछि मात्र थप विवरण उपलब्ध गराउनेछौँ ।’ यसअघि फागुन ३ गते ठाकुरबाबा नगरपालिका वडा ४ खैलारको गहुँबारीमा जङ्गली भाले हात्ती मृत फेला परेको थियो । करिब ३० वर्ष उमेरको सो हात्ती बिरामी भएर मृत्यु भएको अनुमान बर्दिया राष्ट्रिय निकुञ्जले गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143957",
      "image": "https://gorkhapatraonline.com/storage/media/253854/conversions/hatti-(1)-original-thumb.jpg"
    },
    {
      "slug": "143955",
      "title": "नवलपुरमा १६ हजारभन्दा बढी बालिकाले लगाए एचपिभी खोप",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "नवलपरासी पूर्व (नवलपुरमा) पाठेघरको मुखमा हुने क्यान्सरविरुद्धको एचपिभी खोप अभियानमा ९६.१८ प्रतिशत बालिकाले खोप लगाएका छन् ।",
      "longContent": "ज्ञानु पंगेनी मध्यविन्दु, फागुन ७ गते । नवलपरासी पूर्व (नवलपुरमा) पाठेघरको मुखमा हुने क्यान्सरविरुद्धको एचपिभी खोप अभियानमा ९६.१८ प्रतिशत बालिकाले खोप लगाएका छन् ।सरकारले एचपिभी खोप अभियानमा १० देखि १४ वर्ष उमेर समूहका बालिकालाई निःशुल्क रूपमा खोप उपलब्ध गराएको थियो । माघ २२ गतेदेखि फागुन ६ गतेसम्म सञ्चालन भएको खोप अभियानमा १६ हजार ४ सय ४५ जना बालिकाले खोप लगाएको प्रदेश जनस्वास्थ्य कार्यालय नवलपुरको खोप फोकल पर्सन खरेलप्रसाद चौधरीले जानकारी दिनुभयो । जिल्लामा रहेका आठवटा पालिकामा दुई चरणमा गरी खोप अभियान सम्पन्न भएको हो । अभियानमा विद्यालय नजाने १० वर्ष उमेर समूहका ४६ जना र दशदेखि १४ वर्ष उमेर  समूहका ९३ जना बालिकाले समेत खोप लगाएको खोप फोकल पर्सन चौधरीले जानकारी  दिनुभयो ।जिल्लामा लक्ष्यभन्दा केही कम बालिकाले खोप लगाएको तथ्याङ्क देखिएको छ । तर कार्यालयको खोप फोकल पर्सन चौधरीका अनुसार तथ्याङ्क सङ्कलनका क्रममा केही त्रुटि हुँदा त्यस्तो देखिएको बताउनुहुन्छ । खोप अभियानमा विद्यालयका सबै बालिकाहरू समेटिएको चौधरीको भनाइ छ । ‘हामीले विद्यालयसँग तथ्याङ्क माग्दा केही विद्यालयबाट नबुझेर किशोरको समेत तथ्याङ्क दिनुभएको रहेछ ।  खोप लगाउने क्रममा मात्र हामीले त्यसको बारेमा जानकारी पायौँ, हामीले पनि विद्यालय नजाने बालिकाहरूको तथ्याङ्क अलि धेरै अनुमान गरेका थियौँ ।  त्यसमा कमी भयो, त्यसैले पनि लक्ष्यभन्दा कमले खोप लगाएजस्तो देखियो तर, खोप अभियानमा सबै  बालिका सहभागी भएका छन् छुटेका छैनन्’ चौधरीले भन्नुभयो । अभियान अन्तर्गत जिल्लामा १७ हजार ९९ बालिकालाई खोप लगाइने लक्ष्य थियो । जिल्लाभर २ सय ३० विद्यालयसहित कुल ३ सय २० खोप केन्द्र रहनेछन्, ती खोप केन्द्रबाट १७ हजार ९९ छात्रा बालिकालाई खोप लगाइने कार्यालयका जिल्ला खोप फोकल पर्सन चौधरीले जानकारी दिनुभयो ।जिल्लाको चारवटा पालिका गैँडाकोट र देवचुली नगरपालिका, बौदीकाली र बुलिङटार गाउँपालिकामा माघ २२ गतेदेखि २८ गतेसम्म र कावासोती, मध्यविन्दु नगरपालिका, हुप्सेकोट र विनयी त्रिवेणी गाउँपालिकामा माघ २८ गतेदेखि फागुन ६ गतेसम्म गरी दुई चरणमा खोप अभियान सञ्चालन गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143955",
      "image": "https://gorkhapatraonline.com/storage/media/253853/conversions/Khop-original-thumb.jpg"
    },
    {
      "slug": "143953",
      "title": "टिप्पर दुर्घटना हुँदा चालकको मृत्यु",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "रोल्पा टिप्पर दुर्घटनामा परी चालकको मृत्यु भएको छ । मृत्यु हुनेमा बाराको निजगढ नगरपालिका –५ निवासी ३६ वर्षिय जितेकुमार रहेका छन् ।",
      "longContent": "पहलमान घर्तीहोलेरी (रोल्पा), फागुन ७ गते । रोल्पा टिप्पर दुर्घटनामा परी चालकको मृत्यु भएको छ । मृत्यु हुनेमा बाराको निजगढ नगरपालिका –५ निवासी ३६ वर्षीय जितेकुमार रहेका छन् । उहाँको मङ्गलबार राति टिप्पर दुर्घटना हुँदा घटनास्थलमै मृत्यु भएको प्रहरीले जनाएको छ । प्रहरीका अनुसार ना ८ ख ७२७६ नम्बरको टिप्पर माडी गाउँपालिका–४ चुकबोटबाट बालुवा लिएर घर्तीगाउँ हुँदै ब्याङखोलातर्फ जाँदैगर्दा दुर्घटनामा परेको थियो । सहिदमार्ग सडक खण्डबाट करिब १०० मिटर तल खसेको थियो । उक्त टिप्परमा चालक मात्र रहेका थिए । इलाका प्रहरी कार्यालय घर्तीगाउँका प्रहरी निरीक्षक देवसिंह भण्डारीका अनुसार चालक जितेकुमारको शव सडकबाट करिब ७० मिटर तल फेला परेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143953",
      "image": "https://gorkhapatraonline.com/storage/media/253845/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "143947",
      "title": "आजदेखि मदानेमा तेस्रो अध्यक्ष कप",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "गुल्मीको मदाने गाउँपालिकाले भनभनेको कुडापानी खेलमैदानमा आयोजना गर्न लागेको ‘तेस्रो अध्यक्ष कप’ भलिबल प्रतियोगिताको सम्पूर्ण तयारी पूरा गरी बुधबारदेखि सुरु हुँदैछ ।",
      "longContent": "रमेश विश्वकर्मागुल्मी, फागुन ७ गते । गुल्मीको मदाने गाउँपालिकाले भनभनेको कुडापानी खेलमैदानमा आयोजना गर्न लागेको ‘तेस्रो अध्यक्ष कप’ भलिबल प्रतियोगिताको सम्पूर्ण तयारी पूरा गरी बुधबारदेखि सुरु हुँदैछ । राष्ट्रिय प्रजातन्त्र दिवसको दिनदेखि सुरु भएको प्रतियोगिता फागुन ९ गतेसम्म सञ्चालन हुने आयोजकले जनाएको छ । गाउँपालिकाको आर्थिक वर्ष २०८१/०८२ को वार्षिक स्वीकृत कार्यक्रम अनुसार तेस्रो अध्यक्ष कप भलिबल प्रतियोगिताअन्तर्गत वडास्तरीय महिला भलिबल प्रतियोगिता तथा अन्तर स्थानीय तह पुरुष भलिबल प्रतियोगिता आयोजना गरिएको प्रमुख प्रशासकीय अधिकृत शालिकराम पन्थीले जानकारी दिनुभयो । प्रमुख प्रशासकीय अधिकृत पन्थीका अनुसार वडास्तरीय महिला भलिबल प्रतियोगितामा प्रथम हुनेलाई ३३ हजार ३३३ रुपियाँ, दोस्रो हुनेलाई २२ हजार २२२ रुपियाँ र तेस्रो हुनेलाई ११ हजार १११ रुपियाँ नगदसहित मेडल र प्रमाणपत्र प्रदान गरिनेछ ।अन्तर स्थानीय तह पुरुष भलिबल प्रतियोगितामा प्रथम हुनेलाई एक लाख ११ हजार १११ रुपियाँ, दोस्रो हुनेलाई ५५ हजार ५५५ रुपियाँ र तृतीय हुनेलाई २५ हजार ५५५ रुपियाँ नगदसहित मेडल र प्रमाणपत्र प्रदान गरिने उहाँले बताउनुभयो । वडास्तरीय महिला भलिबल प्रतियोगितामा यस गाउँपालिकाभित्र रहेका सातवटै वडाबाट महिला खेलाडी सहभागी हुनेछन् । गुल्मी जिल्लाका सबै स्थानीय तह, अर्घाखाँची जिल्लाको मालारानी गाउँपालिका तथा प्युठान जिल्लाका झिमरुक र गौमुखी गाउँपालिकाबीच अन्तर स्थानीय तह पुरुष भलिबल प्रतियोगिता हुनेछ । आजदेखि सुरु हुने सो प्रतियोगिताको उद्घाटन जिल्ला समन्वय समिति गुल्मीका प्रमुख द्रोण खत्रीले गर्नुहुनेछ ।",
      "link": "https://gorkhapatraonline.com/news/143947",
      "image": "https://gorkhapatraonline.com/storage/media/253828/conversions/news_photo-original-thumb.jpg"
    },
    {
      "slug": "143942",
      "title": "चिकित्सक सङ्घ आन्दोलित",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "नेपाल चिकित्सक सङ्घले सङ्घर्षको कार्यक्रम सार्वजनिक गरेको छ । सङ्घले विज्ञप्ति निकाल्दै बुधबार र बिहीबार संघर्षका कार्यक्रम सार्वजनिक गरेको हो । संघले. सरकारलाई माग पूरा गर्न ४८ घण्टाको समय दिएको संघका महासचिव डा. सन्जिब तिवारीले जानकारी दिनुभयो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, फागुन ७ गते । नेपाल चिकित्सक सङ्घले सङ्घर्षको कार्यक्रम सार्वजनिक गरेको छ । सङ्घले विज्ञप्ति निकाल्दै बुधबार र बिहीबार सङ्घर्षका कार्यक्रम सार्वजनिक गरेको हो । सङ्घले सरकारलाई माग पूरा गर्न ४८ घण्टाको समय दिएको सङ्घका महासचिव डा. सन्जीव तिवारीले जानकारी दिनुभयो । बुधबार र बिहीबार देशभरका स्वास्थ्य संस्थामा कार्यरत चिकित्सक तथा स्वास्थ्यकर्मीले आफ्नो स्वास्थ्य संस्था अगाडि कालोपट्टी बाँधी कार्यालय समयको पहिलो एक घण्टा धर्ना गर्ने डा. तिवारीको भनाइ छ । सरकारले माग सुनुवाइ नगरे आकस्मिक सेवा बाहेकका सबै सेवा बन्द गर्ने कार्यक्रम गर्न सङ्घ बाध्य हुने चेतावनी पनि दिएको छ । सङ्घले फागुन ४ गते सरकारसमक्ष विभिन्न ९ बुँदे माग राखेको थियो । जसमध्ये सरकारले एक दुई माग पूरा गरे पनि बाँकी माग पूरा नगरेको सङ्घको भनाइ छ । सङ्घले राखेको मागमा सरकारी शैक्षिक संस्थामा एमडी–एचएस–एमडीएसको सिट २३१ ले थप गर्न भनी गरिएको निर्णय अक्षरशः कार्यान्वयन हुनुपर्ने, थप भएको सिट सङ्ख्याको लिष्ट सार्वजनिक गरिनुपर्ने, चिकित्सा शिक्षा आयोगको १६ औँ बैठकमा निर्णय भएको र कार्यान्वयनका लागि परिपत्र गरिएअनुसार नेपालका आवासीय चिकित्सक (एमडी–एचएस–एमडीएस) को निर्वाह भत्तालाई नेपाल सरकारको आठौँ तह सरह ४८ हजार ७३७ व्यवस्था  गर्नुपर्नेछ । यी दुई माग पूरा भइसकेको छ । बाँकी मागमा स्वास्थ्य सेवामा चिकित्सक तथा स्वास्थ्यकर्मीको थप दरबन्दी सिर्जना गर्नुपर्ने, अस्पताल विकास समिति अन्तर्गत कार्यरत चिकित्सकलाई स्थायी नियुक्त प्रदान गरिनुपर्ने, अस्पताल विकास समिति अन्तर्गत नयाँ नियुक्ति प्रदान गर्दा चिकित्सकको शैक्षिक योग्यताअनुसार एमडी–एमएस–एमडीएस उत्तीर्ण चिकित्सकलाई नवौं तहसरह एवं डिएम–एमसिएच उत्तीर्ण  गरेका चिकित्सकलाई दशौँ तहसरह नियुक्ति प्रदान गरिनुपर्ने लगायतको सङ्घको माग  छ।",
      "link": "https://gorkhapatraonline.com/news/143942",
      "image": "https://gorkhapatraonline.com/storage/media/253827/conversions/sangh1-original-thumb.jpg"
    },
    {
      "slug": "143939",
      "title": "जेठाजुको कुटपिटबाट बुहारी घाइते",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "सुनसरीको बराहक्षेत्र नगरपालिका ११ मधुवनमा फागुन ३ गते बुहारीमाथि जेठाजुले कुटपिट गरेको घटना बाहिर आएको छ ।",
      "longContent": "जयकृष्ण यादवइनरुवा, फागुन ७ गते । सुनसरीको बराहक्षेत्र नगरपालिका ११ मधुवनमा फागुन ३ गते बुहारीमाथि जेठाजुले कुटपिट गरेको घटना बाहिर आएको छ । भाइको दुर्घटनामा परी मृत्यु भएको सात वर्षपछि मधुवन मेजर टोलका ३८ वर्षीय अरुणकुमार मेहताले बुहारीलाई कुटपिट गरेर घाइते बनाएको घटना बाहिर आएको हो । शनिवार मकै खेतमा पानी लगाउने क्रममा आफूलाई जेठाजु अरुणकुमार मेहताले आक्रमण गरेको २६ वर्षीया बुहारी आशाकुमारी महतोले बताउनुभयो । जेठाजुको कुटपिटबाट घाइते आशाको सप्तकोशी न्यूरो अस्पताल भोक्राहामा उपचार भइरहेको छ । जेठाजु मेहताले आफू नेपाली सेना भएकाले जे पनि गर्ने भन्दै धम्की दिँदै आएको आशाले बताउनुभयो । जेठाजु सेनामा कार्यरत रहेको र घरमा आएको बेला कुटपिट गरेर घाइते हुँदा अस्पताल भर्ना हुनुपरेको र आफू असुरक्षित भएको पीडित महिलाको भनाइ छ । यसैबिच पीडित महिलाका माइती पक्षले जिल्ला प्रहरी कार्यालय सुनसरीमा उजुरी दिएका छन् । जिल्ला प्रहरी कार्यालय सुनसरीका प्रहरी निरीक्षक दिनेश अधिकारीले मौखिक जानकारी आएको तर लिखित जाहेरी नआएको प्रतिक्रिया दिनुभयो ।बहिनीलाई भएको अन्याय र ज्यान मार्ने प्रयाससम्मको घटना भएको भन्दै पीडितका दाजुले समेत प्रहरीलाई जाहेरी दिन तयारी भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/143939",
      "image": "https://gorkhapatraonline.com/storage/media/253809/conversions/aasha-mahto-original-thumb.jpg"
    },
    {
      "slug": "143937",
      "title": "दाङमा मनाइयो ७५ औं प्रजातन्त्र दिवस",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "प्रजातन्त्र दिवसको अवसरमा दाङमा प्रभातफेरी निकालेर ७५ औं प्रजातन्त्र दिवस मनाइएको छ । जिल्ला मूल समारोह समितिको आयोजनामा प्रभातफेरी आयोजना गरेर प्रजातन्त्र दिवस मनाइएको दाङका प्रमुख जिल्ला अधिकारी कृष्णप्रसाद लम्सालले जानकारी दिनुभयो ।",
      "longContent": "सन्तोष दहितदाङ, फागुन ७ गते । प्रजातन्त्र दिवसको अवसरमा दाङमा प्रभातफेरी निकालेर ७५ औं प्रजातन्त्र दिवस मनाइएको छ । जिल्ला मूल समारोह समितिको आयोजनामा प्रभातफेरी आयोजना गरेर प्रजातन्त्र दिवस मनाइएको दाङका प्रमुख जिल्ला अधिकारी कृष्णप्रसाद लम्सालले जानकारी दिनुभयो ।जिल्ला प्रशासन कार्यालय दाङको परिसरबाट सुरु भएको प्रभातफेरी घोराही बजारमा परिक्रमा गरेर प्रजातन्त्र दिवस मनाइएको प्रमुख जिल्ला अधिकारी लम्सालले बताउनुभयो ।प्रजातन्त्र दिवसको प्रभातफेरीमा दाङका राजनीतिक दलका प्रमुख तथा प्रतिनिधिहरु, स्थानीय तहका जनप्रतिनिधिहरु, सरकारी तथा गैर सरकारीका कर्मचारीको उपस्थिति रहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143937",
      "image": "https://gorkhapatraonline.com/storage/media/253812/conversions/dang1-original-thumb.jpg"
    },
    {
      "slug": "143935",
      "title": "फोनिज म्याग्दी अध्यक्षमा गर्बुजा मगर",
      "timestamp": 1739923200000,
      "source": "gp",
      "content": "नेपाल आदिवासी जनजाति पत्रकार महासङ्घ ( फोनिज), म्याग्दी शाखाको अध्यक्षमा धनिलाल गर्बुजा मगर चयन हुनुभएको छ ।",
      "longContent": "साधन घर्ती म्याग्दी (दरबाङ), फागुन ७ गते । नेपाल आदिवासी जनजाति पत्रकार महासङ्घ ( फोनिज), म्याग्दी शाखाको अध्यक्षमा धनिलाल गर्बुजा मगर चयन हुनुभएको छ ।मङ्गलबार जिल्ला सदरमुकाम बेनीमा सम्पन्न दोस्रो अधिवेशनबाट गर्बुजा अध्यक्ष पदमा सर्वसम्मत चयन हुनुभएको हो । निवर्तमान अध्यक्ष साधन राम्जालीका अनुसार, उपाध्यक्षमा दलप्रसाद तिलिजा, सचिवमा गणेश गुरुङ (गणेश), कोषाध्यक्षमा बिनोद पुर्जा र सहसचिवमा दिपा बुढाथोकी चयन हुनुभएको छ । यसैगरी सदस्यहरुमा लिलकुमारी पुर्जा मगर, मनु थापा मगर, गुनबहादुर पुन मगर रहनुभएको छ । प्रदेश प्रतिनिधिमा सुदर्शनकुमार श्रेष्ठ र हिरामोती जुग्जाली तथा सङ्घीय प्रतिनिधिमा साधन राम्जाली र गुनबहादुर पुन रहनुभएको छ । अध्यक्ष गर्बुजा म्याग्दी न्युज डटकम र फेवा टेलिभिजन संवाददाता हुनुहुन्छ । फोनिज गण्डकी प्रदेश इञ्चार्ज एमवी आस्था मगरले अधिवेशनको उद्घाटन गर्दै फोनिजले जनजाती पत्रकारको हित, क्षमता बिकास र प्रोत्साहनका लागि काम गर्नुपर्ने बताउनुभयो । यसैगरी फोनिज गण्डकी प्रदेश अध्यक्ष रुद्र श्रीस मगर, नेपाल पत्रकार महासङ्घ म्याग्दीका उपाध्यक्ष तथा म्याग्दी मिडिया सोसाइटी अध्यक्ष अमित विश्वकर्मा, फोनिज बागलुङका अध्यक्ष डम्मर बुढा मगरलगायतले बोल्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143935",
      "image": "https://gorkhapatraonline.com/storage/media/253807/conversions/garbuja--original-thumb.jpg"
    }
  ]
}