{
  "date": "2025-12-25T21:41:35.315Z",
  "news": [
    {
      "slug": "185228",
      "title": "पोखराको हर्राबोटमा सुन्तला महोत्सव",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "कास्कीको पोखरा महानगरमा यस वर्ष करिब १० करोडको सुन्तला उत्पादन भएको कृषि महाशाखाको अनुमान छ।",
      "longContent": "लेखनाथ, पुस १० गते। कास्कीको पोखरा महानगरमा यस वर्ष करिब १० करोडको सुन्तला उत्पादन भएको कृषि महाशाखाको अनुमान छ। क्षेत्रफलको दृष्टिले देशकै ठुलो महानगर पोखराको सुन्तला उत्पादनमा सबैभन्दा बढी योगदान वडा नम्बर २१ को छ। करिब पाँच करोडका सुन्तला फल्ने यही वडाको हर्राबोटमा बिहीबार सुन्तला महोत्सव आयोजना गरिएको छ। वडा कार्यालयले वडास्तरीय कृषि सञ्जालको समन्वय र पोखरा महानगरपालिका आर्थिक विकास महाशाखाको संयोजनमा महोत्सव आयोजना गरेको हो। ‘नेपालीको राष्ट्रिय फल सुन्तलाको उपभोग, स्थानीय उत्पादन, पर्यटन र अर्थतन्त्रमा सहयोग’ भन्ने उद्घोषका साथ भएको महोत्सव महानगर प्रमुख धनराज आचार्यले उद्घाटन गर्नु भयो। उहाँले किसानको सम्मान र स्थानीय उत्पादनको प्रवर्धन गर्न महोत्सवले सघाउने उल्लेख गर्नु भयो।  “किसानलाई सम्मान गर्दै स्थानीय उत्पादनलाई बढावा दिन महोत्सव फलदायी सावित भएको छ,” आचार्यले भन्नु भयो, “अर्गानिक सुन्तलाको प्रवर्धनले फलफूल र कृषि उत्पादनमा महानगरलाई आत्मनिर्भर बनाउन पनि भूमिका खेल्छ।” महानगरपालिकाको एक वडा, एक उत्पादन कार्यक्रम अन्तर्गत सुन्तला पकेट क्षेत्रका रूपमा स्थापित वडा नं. २१ का किसानलाई लक्षित गर्दै यहाँ पहिलोपटक सुन्तला महोत्सव आयोजना गरिएको हो। महानगरका वडा नं. २१, २२, १६, २३, २८ र ३३ मा सुन्तला उत्पादन हुन्छ।महोत्सवमा किसानले आफ्नै बगैँचामा उत्पादन गरेका अर्गानिक सुन्तला बिक्रीका लागि राखेका छन्। महोत्सवमा पाँच करोड बराबरको सुन्तला बिक्री हुने अपेक्षा गरिएको छ। पोखरा २१ का वडाध्यक्ष दीपक सुवेदीले वडाका किसानको जीवनस्तर उकास्न सुन्तला खेतीको ठुलो भूमिका रहेको जनाउनु भयो। महानगरपालिकाका आर्थिक विकास महाशाखा प्रमुख मनोहर कडरियाले सुन्तला ग्रडिङ गर्ने, सुन्तला खाने लगायतका प्रतियोगितासहितका सांस्कृतिक कार्यक्रमले किसानलाई उत्साह थप्नुका साथै पर्यटन प्रवर्धनमा पनि सघाउने अपेक्षा गर्नु भयो। महोत्सवमा गुणस्तर तथा ग्रेडिङको आधारमा न्यूनतम प्रतिकेजी ५० देखि एक सय रुपियाँसम्म मूल्य निर्धारण गरी सुन्तला बिक्री गरिएको छ। यसरी सुन्तला बिक्री गरेका किसानलाई महानगरबाट प्रतिकेजी १० रुपियाँ प्रोत्साहनस्वरूप उपलब्ध गराइने कडरियाले जानकारी दिनु भयो। महोत्सव सुन्तलासँगै स्थानीय फलफूल, तरकारीसहित अन्य कृषि उपज प्रदर्शन र बिक्री भइरहेको छ।",
      "link": "https://gorkhapatraonline.com/news/185228",
      "image": "https://gorkhapatraonline.com/storage/media/325906/conversions/orange-fest-original-thumb.jpg"
    },
    {
      "slug": "185221",
      "title": "सन् २०२५:भारत-चीन प्रतिस्पर्धाले आकार लिएको विश्व रूपान्तरणको वर्ष",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "विश्व सन् २०२५ को अन्तिम सातामा छ ।",
      "longContent": "शरच्चन्द्र भण्डारीकाठमाडौँ, पुस १० गते । विश्व सन् २०२५ को अन्तिम सातामा छ । यो विश्व इतिहासमा निर्णायक वर्षका रूपमा स्मरणीय रहने छ । यो वर्षले विश्व राजनीतिमा शक्ति सन्तुलनको पुनःसंरचना, युद्ध र शान्तिको द्वन्द्व, आर्थिक अनिश्चितता, जलवायु सङ्कट, प्रविधिगत परिवर्तन र सामाजिक रूपान्तरणलाई एकैसाथ उजागर गरेको छ । भारत र चीनजस्ता एसियाली महाशक्तिदेखि अमेरिका, युरोप, मध्यपूर्व र अफ्रिकासम्मका घटनाले विश्वलाई कुनै न कुनै रूपमा प्रभावित पारे ।यी परिवर्तनको केन्द्रविन्दु विशेषरूपमा भारत र चीनको उदय, प्रतिस्पर्धा र रणनीतिक चाल नै देखियो । सन् २०२५ ले २१ औँ शताब्दीको विश्व राजनीति अब केवल पश्चिमा शक्तिको प्रभावमा सीमित नरहेको स्पष्ट गर्यो । भारत र चीन दुवैले आफ्नो आर्थिक क्षमता, जनसाङ्ख्यिकीय शक्ति, प्रविधि र कूटनीतिक पहुँचमार्फत विश्व व्यवस्थामा निर्णायक भूमिका निर्वाह गर्न थालेका छन् । यही कारणले २०२५ लाई भारत-चीन केन्द्रित विश्व रूपान्तरणको वर्षका रूपमा पनि बुझ्न सकिन्छ । भारतका लागि २०२५ आत्मविश्वास र आकांक्षाको वर्ष रह्यो । सन् २०२४ को निर्वाचनपछि स्थिर सरकार बनेसँगै भारतले आर्थिक विस्तार, पूर्वाधार विकास र रक्षा आत्मनिर्भरतालाई तीव्र गतिमा अघि बढायो । उत्पादनमा आधारित अर्थतन्त्र, सेमिकन्डक्टर उद्योग, हरित ऊर्जा र डिजिटल प्रविधिमा भएको  लगानीले भारतलाई दीर्घकालीन विश्व शक्ति बन्ने दिशामा उन्मुख गरायो ।अन्तरिक्ष, रक्षा र प्रविधिमा भारतको बढ्दो उपस्थिति केवल आर्थिक उपलब्धि मात्र नभई रणनीतिक सन्देश पनि प्रवाह गर्न नयाँदिल्ली सफल रह्यो । विदेश नीतिमा भारतले आफूलाई विश्वव्यापी दक्षिणको प्रतिनिधि र सेतुका रूपमा प्रस्तुत गर्ने प्रयास गर्यो भने अमेरिका, जापान, अस्ट्रेलिया र युरोपसँगको सहकार्य सघन भयो । एसिया-प्रशान्त क्षेत्रमा शान्ति, सुव्यवस्था र स्थायित्व कायम गर्ने रक्षा सम्बन्धी भारत, अमेरिका, जापान र अस्ट्रेलियाबिचको रणनीतिक साझेदारी क्वाडमार्फत यो क्षेत्रमा चीनको प्रभाव सन्तुलन गर्ने रणनीति अघि सारियो । यद्यपि, भारतले चीनसँगको प्रतिस्पर्धालाई पूर्ण टकरावमा रूपान्तरण हुन नदिने सावधानी पनि अपनायो । वास्तविक नियन्त्रण रेखामा सैन्य सतर्कता उच्च रह्यो, तर संवादका ढोका बन्द भएनन्, जसले एसियाको राजनीतिक स्थायित्व र शान्ति सुव्यवस्था कायम गर्ने दिशामा महत्वपूर्ण भूमिका निर्वाह गर्यो । दुई देशबिचको द्वन्द्व मत्थर भयो । चीनका लागि सन् २०२५ आत्ममूल्याङ्कन र पुनः संरचनाको वर्ष बन्यो । दशकौँको तीव्र आर्थिक वृद्धिपछि चीन सुस्त अर्थतन्त्र, रियल इस्टेट सङ्कट र युवामाझ बढ्दो बेरोजगारीजस्ता चुनौतीको सामना गरिरहेको थियो । यस्ता अवस्थाबिच चीनले घरेलु बजार सुदृढीकरण, प्रविधिमा आत्मनिर्भरता र राज्य-केन्द्रित विकास मोडेललाई थप बलियो बनायो । कृत्रिम बौद्धिकता, उच्च प्रविधिका सामग्री उत्पादन र सैन्य आधुनिकीकरणमा चीनको लगानी निरन्तर रह्यो जसले बेइजिङलाई विश्वका अग्रणी मुलुकको सूचीमा स्थापित गरायो । राजनीतिकरूपमा चिनियाँ कम्युनिस्ट पार्टीको नियन्त्रण अझ कडा देखियो । स्थायित्व र राष्ट्रिय एकताको नाममा निगरानी बढाइयो जसले सामाजिक असन्तोषलाई दबाउने काम गर्यो । ताइवान प्रश्न चीनको सबैभन्दा संवेदनशील रणनीतिक मुद्दा रह्यो । ताइवान वरिपरि सैन्य अभ्यास र कूटनीतिक दबाबले अमेरिका र उसका सहयोगीसँग सम्बन्धलाई तनावपूर्ण बनायो जसले सम्पूर्ण एसियाली क्षेत्रको सुरक्षा समीकरणमा असर पार्यो । जापान र चीनबिच ताइवानलाई लिएर निकै तनाव भयो । भारत र चीनबिचको सम्बन्ध सन् २०२५ मा प्रतिस्पर्धा र सावधानीपूर्ण संयमको मिश्रणको रूपमा रह्यो । आर्थिकरूपमा दुवै देश एकअर्कामा निर्भर भए पनि रणनीतिक अविश्वास कायमै रह्यो । दक्षिण एसिया, हिन्द-प्रशान्त क्षेत्र र विकासशील देशमा प्रभाव विस्तार गर्ने होड तीव्र बन्यो । यही प्रतिस्पर्धाले नेपालसहित श्रीलङ्का, बङ्गलादेश र अफ्रिकी देशलाई कूटनीतिक सन्तुलन अपनाउन बाध्य बनायो ।सन् २०२५ मा दुवैले जलवायु सङ्कटका प्रत्यक्ष असर भोग्नुपर्यो । अनियमित मौसम, बाढी, खडेरी र चरम तापक्रमले करोडौँ नागरिकको जीवन प्रभावित भयो । यसले विकास र वातावरणबिचको द्वन्द्वलाई चर्काउनका साथै आपसी साझेदारी अपरिहार्य भएको अझ स्पष्ट बनायो । विश्वका सबैभन्दा धेरै जनसङ्ख्या भएका भारत र चीनले जलवायु सङ्कट समाधानमा निर्वाह गर्ने सम्भावित भूमिकाले भविष्य निर्धारण गर्ने सङ्केत पनि गरायो । प्रविधिको क्षेत्रमा प्रतिस्पर्धा झनै तीव्र भयो । कृत्रिम बौद्धिकता, डिजिटल निगरानी, डेटा नियन्त्रण र साइबर सुरक्षामा दुवैले आ-आफ्नो मोडेल अघि सारे । भारतले लोकतान्त्रिक प्रणालीभित्र प्रविधि विस्तार गर्ने प्रयासलाई निरन्तरता दियो भने चीनले राज्य-केन्द्रित प्रविधि शासनलाई बलियो बनायो । यी फरक मोडेलको प्रतिस्पर्धाले विश्व प्रविधि राजनीतिलाई नयाँ दिशा देखायो । सन् २०२५ विश्व इतिहासमा केवल घटनाको सङ्कलन मात्र रहेन, यो विश्व व्यवस्थाको गहिरो पुनःसंरचनाको वर्ष बन्यो । राजनीति, अर्थतन्त्र, प्रविधि, युद्ध, जलवायु र संस्कृतिका तहमा भइरहेको परिवर्तनले मानव सभ्यतालाई गम्भीर आत्ममन्थनतर्फ धकेले । एकातिर अभूतपूर्व प्रगति र नवप्रवर्तनको दिशा देखियो भने अर्कोतिर अस्थिरता, द्वन्द्व र अनिश्चितताले भविष्य झन् जटिल बनायो ।सन् २०२४ को अमेरिकी निर्वाचनपछि डोनाल्ड ट्रम्पको राष्ट्रपतिको रूपमा पुनरागमनले सन् २०२५ को प्रारम्भमै विश्व राजनीतिलाई झस्काइदियो । उहाँका नीतिले अमेरिकी विदेश नीति एकपक्षीयता, कडा राष्ट्रवाद र लेनदेनमुखी शैलीतर्फ फर्केको सङ्केत दियो । आक्रामक भन्सार तथा व्यापार नीतिले विश्व अर्थतन्त्रमा गहिरो प्रभाव पार्यो । अमेरिका-चीन व्यापार तनाव पुनः चर्कियो, युरोप, मेक्सिको र एसियाली अर्थतन्त्र पनि असरबाट अछुतो रहेनन् ।मध्यपूर्वमा इजरायल-हमास युद्धविरामले केही समयका लागि राहत दियो । युरोपमा युक्रेन युद्धको छायाँ सन् २०२५ भरि फैलिरह्यो, जसले विश्व शक्ति राजनीति, ऊर्जा सुरक्षा र सैन्य गठबन्धनको भविष्य प्रभावित गर्यो । विश्व शासनका बहुपक्षीय मञ्चमा पनि २०२५ परिवर्तनको वर्ष बन्यो । जोहानेसबर्गमा सम्पन्न जी-२० शिखर सम्मेलनले पहिलोपटक अफ्रिकाको महत्व पुष्टि गर्यो । चीन र अमेरिकी राष्ट्रपतिबिच कोरियामा भएको भेटवार्ता पछि चिसिएको अमेरिका-चीन सम्बन्ध पुनः हार्दिकतातर्फ फर्कियो ।  सांस्कृतिकरूपमा पनि वर्ष महत्वपूर्ण रह्यो । पोप फ्रान्सिसको निधनले विश्वभर शोक र चिन्तनको लहर फैलायो भने कला, सङ्गीत, खेलकुद, सिनेमा र साहित्यका प्रतिष्ठित व्यक्तित्वहरूको निधनले युगको अन्त्य र सांस्कृतिक निरन्तरतालाई उजागर गर्यो । अभिनेता धर्मेन्द्रको निधनमा बलिउड रोयो । बदलिँदो शक्ति सन्तुलन, प्रविधि मानव नियन्त्रणभन्दा द्रुत गतिमा अघि बढिरहेको र कूटनीति परीक्षणमा रहेको वर्ष २०२५ मा पनि देखियो । सन् २०२५ लाई हामी आफ्ना सीमा, कमजोरी र सम्भावनालाई एक साथ सामना गरेको वर्षका रूपमा सम्झिने छौँ । रासस(अन्तर्राष्ट्रिय सञ्चारमाध्यमको सहयोगमा)",
      "link": "https://gorkhapatraonline.com/news/185221",
      "image": "https://gorkhapatraonline.com/storage/media/325880/conversions/1735694495-original-thumb.jpg"
    },
    {
      "slug": "185143",
      "title": "‘हामीलाई सामाजिक सुरक्षा कोषमा आबद्धता कहिले ?’",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "सामाजिक सुरक्षा कोषमा आबद्ध हुन चाहनेको सङ्ख्या बढ्दो छ तर सबैले चाहे अनुसार कोषमा आबद्धता हुन सकेको छैन । त्यस्तै समस्याको जानकारी श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले रोचक तरिकाले सुनाउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस १० गते । सामाजिक सुरक्षा कोषमा आबद्ध हुन चाहनेको सङ्ख्या बढ्दो छ तर सबैले चाहे अनुसार कोषमा आबद्धता हुन सकेको छैन । त्यस्तै समस्याको जानकारी श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले रोचक तरिकाले सुनाउनुभयो । उहाँले सामाजिक सुरक्षासम्बन्धी कार्यक्रममा आउँदै गर्दा आफ्नै चालकले सोधेको प्रश्नको उत्तर दिन नसकेर लज्जित हुनु परेको कुरा सुनाउनुभयो । उहाँले भन्नुभयो, “यस कार्यक्रममा आउँदै गर्दा मेरा सवारीचालक इन्द्र गुरुङले हामीलाई सामाजिक सुरक्षा कार्यक्रममा कहिलेदेखि समावेश गर्नुहुन्छ मन्त्रीज्यू ? हाम्रो फाइल कहाँ पुगेको छ ? छिटो गरिदिनु प¥यो भनेपछि म झस्याङ्ङ भएँ, मैले आफ्नो चालकलाई तत्काल उत्तर दिन सकिन, लज्जित हुनु प¥यो ।” उहाँ सामाजिक सुरक्षा कोषले अन्तर्राष्ट्रिय श्रम सङ्गठन (आइएलओ) सँगको समन्वयमा बुधबार राजधानीमा आयोजित ‘अनौपचारिक र स्वरोजगार श्रमिकको सामाजिक सुरक्षा राष्ट्रिय अभियानको शुभारम्भ’ गर्दै हुनुहुन्थ्यो । उहाँले आफ्ना चालक जस्ता धेरैको प्रश्नको समाधान जसरी पनि गर्नु पर्छ भन्ने लागेको बताउनुभयो ।  मन्त्री भण्डारीले अस्थायी, ज्यालादारी तथा करारका कर्मचारीलाई सामाजिक सुरक्षा कोषमा आबद्ध गराउन सकेसम्म पहल गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । मन्त्री भण्डारीले अनौपचारिक र स्वरोजगार श्रमिकको सामाजिक सुरक्षाको अभियानलाई परिणाम आउने गरी काम के कसरी सकिन्छ गर्न आफू तयार रहेको बताउनुभयो । साथै उहाँले एकले अर्कोलाई समस्याको चाङ देखाउनुभन्दा यसको समाधान यहाँ छ र यसरी गर्न सकिन्छ भन्ने विकल्पसहित स्पष्ट आउन सबै सरोकारवालालाई आग्रह गर्नुभयो । अनौपचारिक र स्वरोजगार क्षेत्रका श्रमिकलाई योगदानमा आधारित सामाजिक सुरक्षा कोषको योजनामा जोड्नका लागि सरकारबाट सहयोगदान कसरी गर्न सकिन्छ भन्ने विषयमा काम गर्ने प्रतिबद्धता उहाँको थियो । श्रम सचिव डा. कृष्णहरि पुष्करले स्वरोजगार र अनौपचारिक क्षेत्रका श्रमिकलाई कोषको योजनामा जोड्न थोरै ऐनमा भएको अप्ठ्यारोलाई सहज गरेर अगाडि बढ्नुपर्ने बताउनुभयो । सामाजिक सुरक्षा कोषको योजनामा जोडिनु भनेको गरिब र धनीबिच रहेको खाडलको अन्त्य गर्नु पनि भएकाले औपचारिक, अनौपचारिक र स्वरोजगार, वैदेशिक रोजगारी सबै क्षेत्रका व्यक्तिलाई जोडिन आग्रह गर्नुभयो । उहाँले नेपालको रोजगारीको झन्डै ८० प्रतिशत हिस्सा ओगटेको निजी क्षेत्रले पनि आफ्ना उद्योग प्रतिष्ठानमा काम गर्ने श्रमिकलाई कोषको योजनामा जोड्ने कार्यलाई बोझको रूपमा नलिइदिन आग्रह गर्नुभयो । अन्तर्राष्ट्रिय श्रम सङ्गठन (आइएलओ) नेपाल प्रमुख नुमान अज्कानले सामाजिक सुरक्षामा श्रमिक आबद्ध हुनु भनेको आफ्नो र परिवारको भविष्यलाई सुरक्षित गर्नु रहेको बताउनुभयो । उहाँले नेपालमा योगदानमा आधारित सामाजिक सुरक्षा योजना छोटो अवधिमा प्रभावकारी कार्यान्वयन भएको बताउनुभयो । सामाजिक सुरक्षा कोषका कार्यकारी निर्देशक कविराज अधिकारीले अनौपचारिक र स्वरोजगार क्षेत्रका श्रमिकलाई कोषको योजनामा जोड्न स्थानीय सरकारसँग मिलेर काम गर्ने जानकारी दिनुभयो । कोषले अनौपचारिक र स्वरोजगार क्षेत्रका श्रमिकलाई दुई वर्षदेखि कोषको योजनामा जोड्न थालेको कोषले बुधबारदेखि राष्ट्रिय अभियान सञ्चालन गर्न लागेको जनाएको छ । उहाँका अनुसार कोषको योजनामा हालसम्म २७ लाख दुई हजार २७७ जना जोडिएकोमा अनौपचारिक र स्वरोजगारका गरेर पछिल्लो वर्षको अवधिमा एक हजार ४८२ जना आबद्ध भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/185143",
      "image": "https://gorkhapatraonline.com/storage/media/325776/conversions/shan-1-original-thumb.jpg"
    },
    {
      "slug": "185141",
      "title": "टेलिकमले ल्यायो वाइफाई सिक्स",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "नेपाल टेलिकमले वाइफाई सिक्स राउटर उपलब्ध गराउने भएको छ । कम्पनीले उपलब्ध गराइरहेको फाइबर टु दी होम (एफटिटिएच) प्रविधिको इन्टरनेटलाई अझ गुणस्तरीय बनाउन यस किसिमको वाइफाई र एपी उपलब्ध गराउने जनाएको छ । यस अन्तर्गत न्यूनतम एक सय एमबिपिएस क्षमताको एफटिटिएच वितरण हुने कम्पनीले जानकारी दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १० गते । नेपाल टेलिकमले वाइफाई सिक्स राउटर उपलब्ध गराउने भएको छ । कम्पनीले उपलब्ध गराइरहेको फाइबर टु दी होम (एफटिटिएच) प्रविधिको इन्टरनेटलाई अझ गुणस्तरीय बनाउन यस किसिमको वाइफाई र एपी उपलब्ध गराउने जनाएको छ । यस अन्तर्गत न्यूनतम एक सय एमबिपिएस क्षमताको एफटिटिएच वितरण हुने कम्पनीले जानकारी दिएको छ । नयाँ प्रविधिका यी उपकरण प्रयोग गर्दा विभिन्न स्थानमा वाइफाई सिग्नल पर्याप्त नहुने समस्याको समाधान हुने कम्पनीले जनाएको छ । त्यस्तै इन्टरनेटको स्पिड पनि तीव्र हुने कम्पनीको दाबी छ । धेरै डिभाइसमा तीव्र गतिमा इन्टरनेट चलाउन, डाटा ट्रान्सफर छिटो गर्न, डिभाइसको ब्याट्री लाइफ बढाउन र सुरक्षित तथा भरपर्दो इन्टरनेट सेवा यसले उपलब्ध गराउने कम्पनीले जनाएको छ । टेलिकमले आफ्ना ग्राहकका लागि दुई वटा वाइफाई सिक्स प्याकेज उपलब्ध गराएको छ । जस अन्तर्गत व्यक्तिगत र प्रिमियम प्याकेज हुने छन् व्यक्तिगत प्याकेज अन्तर्गत कम्पनीले इन्टरनेट र टेलिफोन प्याकेज, इन्टरेनट, बेसिक एनटिटिभी र टेलिफोन प्याकेज र इन्टरनेट, प्रिमियम एनटिटिभी र टेलिफोन प्याकेजमध्ये कुनै एक प्याकेज रोज्न सकिने कम्पनीले जनाएको छ । प्रिमियम प्याकेज अन्तर्गत प्रिमियम इन्टरनेट प्याकेज वान्ली, प्रिमियम इन्टरनेट र बेसिक एनटिटिभी प्याकेज र प्रिमियम इन्टरनेट र प्रिमियम एनटिटिभीमध्ये कुनै एक प्याकेज रोज्न सकिने कम्पनीले उल्लेख गरेको छ । यी सबै प्याकेज एक सय, १५० र दुई एमबिपिएस क्षमताका हुने छन् भने मोबाइलमा डेटासमेत उपलब्ध हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/185141",
      "image": "https://gorkhapatraonline.com/storage/media/325774/conversions/WiFi-6-original-thumb.jpg"
    },
    {
      "slug": "185140",
      "title": "केराबारी गाउँपालिका बन्यो करदाता सेवा दिने पहिलो स्थानीय तह",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "मोरङको केराबारी गाउँपालिका साबिकको करदाता सेवा कार्यालयले सेवा दिने पहिलो स्थानीय तह बनेको छ । अर्थ एवं सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री रामेश्वरप्रसाद खनालले बुधबार गाउँपालिकाको सभा हलमा आयोजित कार्यक्रममा सेवा शुभारम्भ गर्नुभयो ।",
      "longContent": "उर्लाबारी समाचारदाताउर्लाबारी, पुस १० गते । मोरङको केराबारी गाउँपालिका साबिकको करदाता सेवा कार्यालयले सेवा दिने पहिलो स्थानीय तह बनेको छ । अर्थ एवं सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री रामेश्वरप्रसाद खनालले बुधबार गाउँपालिकाको सभा हलमा आयोजित कार्यक्रममा सेवा शुभारम्भ गर्नुभयो । त्यस अवसरमा उहाँले प्रशासनिक सङ्घीयतासँगै वित्तीय सङ्घीयतालाई संस्थागत गर्दै लानुपर्नेमा जोड दिनुभयो । मन्त्री खनालले जेनजी विद्रोहपछि प्रणालीगत सुधार सुरु भएको चर्चा गर्दै भ्रष्टाचार नियन्त्रण र सुशासन सरकारको पहिलो काम भएको उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “आन्तरिक राजस्व कार्यालयबाट दिने सेवा गाउँपालिकाबाट सुरुवात भएको छ । यो वित्तीय सङ्घीयतामा सुधारको एउटा खुड्किलो मात्र हो । अब स्थानीय करदातालाई प्रोत्साहन गर्ने, पानमा सहभागी गराउने, कर शिक्षा दिनेलगायतका थुप्रै काम गर्नु पर्छ ।” मन्त्री खनालले प्रशासनिक सङ्घीयतामा अझै सुधार नभएको बताउँदै स्थानीय तहका प्रमुख, उपप्रमुख, अध्यक्ष, उपाध्यक्षले प्रमुख प्रशासकीय अधिकृत नपाएको, बेलै नभई सरुवा भएको लगायतका समस्या लिएर आउने गरेको सुनाउनुभयो । मन्त्री खनालले गाउँ गाउँमा करदाता सेवा सुरु भएपछि करदाताको लागत, समय र झन्झट घट्ने बताउनुभयो । यो सेवा क्रमशः देशभर सुरु हुने बताउँदै उहाँले केराबारी गाउँपालिका देशकै भाग्यमानी गाउँपालिका भएको उल्लेख गर्नुभयो । मन्त्री खनालले कर सेवा शुभारम्भ गर्दै दी भ्वाइस क्याफे एन्ड रेस्ट्रोका सञ्चालक पवित्रा खवासलाई व्यावसायिक प्रमाणपत्र र चित्रकुमार तामाङलाई पाना नम्बरको प्रमाणपत्र प्रदान गर्नुभयो । केराबारी गाउँपालिकाका अध्यक्ष सुमन मिरिङचिङ (मगर) को अध्यक्षतामा भएको कार्यक्रममा अर्थ मन्त्रालयका राजस्व सचिव भुपाल बराल, आन्तरिक राजस्व कार्यालय विराटनगरका प्रमुख कर अधिकृत केशवकुमार उप्रेतीलगायतले बोल्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/185140",
      "image": "https://gorkhapatraonline.com/storage/media/325773/conversions/khanal-मन्त्री-खनाल-कार्यक्रममा-बोल्दै-original-thumb.jpg"
    },
    {
      "slug": "185139",
      "title": "ग्लोबल आइएमईले साना उद्यमीलाई सघाउने",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "ग्लोबल आइएमई बैङ्क र डिएआई उदय परियोजनाबिच कोशी प्रदेशका साना तथा लघु उद्यमीलाई वित्तीय पहुँचका लागि सहकार्य गर्ने भएको छ ।   बुधबार सम्पन्न यससम्बन्धी सम्झौता अनुसार डिएआई उदय परियोजनाले छनोट गरेका उद्यम तथा व्यवसायले ग्लोबल आइएमई बैङ्कको कोशी प्रदेशका सम्पूर्ण शाखा कार्यालयबाट सहज रूपमा कर्जा पाउने छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १० गते । ग्लोबल आइएमई बैङ्क र डिएआई उदय परियोजनाबिच कोशी प्रदेशका साना तथा लघु उद्यमीलाई वित्तीय पहुँचका लागि सहकार्य गर्ने भएको छ । बुधबार सम्पन्न यससम्बन्धी सम्झौता अनुसार डिएआई उदय परियोजनाले छनोट गरेका उद्यम तथा व्यवसायले ग्लोबल आइएमई बैङ्कको कोशी प्रदेशका सम्पूर्ण शाखा कार्यालयबाट सहज रूपमा कर्जा पाउने छन् ।नेपाल सरकार तथा स्विट्जरल्यान्ड सरकारको द्विपक्षीय पहलस्वरूप कोशी प्रदेशको आर्थिक मामिला तथा योजना मन्त्रालयको प्राविधिक सहयोगमा कोशी प्रदेशका सम्पूर्ण जिल्लामा डिएआई–उदय परियोजनाले कार्य गर्दै आइरहेको छ । यससम्बन्धी समझदारीपत्रमा बुधबार बैङ्कका प्रमुख कार्यकारी अधिकृत सुरेन्द्रराज रेग्मी र परियोजनाका चिफ अफ पार्टी अरुण रानाले हस्ताक्षर गर्नुभएको छ ।समझदारीपश्चात् कोशी प्रदेशमा सञ्चालित विभिन्न साना तथा लघु व्यवसायलाई सहज रूपमा कर्जा प्रवाह हुने र लगानीको अभावले व्यवसाय विस्तार गर्न असमर्थ उद्यम तथा उद्यमीको व्यवसाय विस्तारसँगै रोजगारी वृद्धि हुने विश्वास बैङ्कले लिएको छ ।डिएआई उदय परियोजनाले कोशी प्रदेशमा नवीकरणीय ऊर्जा, कृषि प्रशोधन, सूचना प्रविधि, पर्यटन तथा उत्पादनमूलक उद्योगलगायतका व्यवसायलाई कर्जाको उपलब्धता तथा व्यावसायिक उन्नतिका लागि वित्तीय स्रोतमा सहज वातावरण बनाइरहेको छ ।  ग्लोबल आइएमई बैङ्क देशका ७७ वटै जिल्लामा शाखा सञ्जाल छन् । बैङ्कका ३५२ शाखा कार्यालय, ३८४ एटिएम, १५० शाखारहित बैङ्किङ सेवा, ६८ एक्सटेन्सन तथा राजस्व सङ्कलन काउन्टर र तीन वटा वैदेशिक प्रतिनिधि कार्यालयसहित एक हजारभन्दा बढी सेवा केन्द्रमार्फत ग्राहकलाई उत्कृष्ट सेवा प्रदान गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185139",
      "image": "https://gorkhapatraonline.com/storage/media/325772/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "185128",
      "title": "नागरिक लगानी कोषले पाँच प्रतिशत बोनस सेयर दिने",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "नागरिक लगानी कोषको ३१औँ वार्षिक साधारणसभा पुस ३० गते आयोजना हुने भएको छ । साधारणसभा कोषको आफ्नै भवन परिसरमा सञ्चालन हुने जनाइएको छ ।",
      "longContent": "काठमाडौं, पुस ९ गते । नागरिक लगानी कोषको ३१औँ वार्षिक साधारणसभा पुस ३० गते आयोजना हुने भएको छ । साधारणसभा कोषको आफ्नै भवन परिसरमा सञ्चालन हुने जनाइएको छ ।साधारणसभामा कोषको आर्थिक वर्ष २०८१/८२ को आम्दानी बाँडफाँटसम्बन्धी हिसाब विवरण पारित गर्ने एजेन्डा रहेको छ । उक्त विवरणअनुसार पाँच प्रतिशत बोनस सेयर र आठ प्रतिशत नगद लाभांश वितरण प्रस्ताव सभामा प्रस्तुत गरिने छ । कोषले बुधबार जारी गरेको प्रेस नोटमा सो कुरा उल्लेख छ । त्यसैगरी, साधारणसभाले सञ्चालक समितिमा सेयरधनीको तर्फबाट एकजना सञ्चालकको निर्वाचन गर्ने कार्यतालिकासमेत रहेको नागरिक लगानी कोषले जनाएको छ ।कोषले साधारण सभामार्फत वार्षिक प्रतिवेदन, वित्तीय विवरण तथा आगामी कार्यदिशासम्बन्धी विषयमा छलफल गरी आवश्यक निर्णय लिने जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185128",
      "image": "https://gorkhapatraonline.com/storage/media/325757/conversions/Cit-Building-original-thumb.jpg"
    },
    {
      "slug": "185111",
      "title": "नेपालगन्ज नाकाबाट ३० अर्बभन्दा बढीको आयात",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "नेपालगन्ज नाका हुँदै चालु आर्थिक बर्षको पाँच महिनामा ३० अर्बभन्दा बढीको मालसामान आयात भएको छ । नेपालगन्ज भन्सार कार्यालयको तथ्याङ्क अनुसार चालु आर्थिक बर्ष २०८२–८३ को मङ्सिर मसान्तसम्म ३० अर्ब ६६ करोड ८९ लाख ९० हजार रुपियाँ मूल्य बराबरको वस्तु तथा सामान आयात भएको हो ।",
      "longContent": "सिराज खाननेपालगन्ज, पुस ९ गते । नेपालगन्ज नाका हुँदै चालु आर्थिक बर्षको पाँच महिनामा ३० अर्बभन्दा बढीको मालसामान आयात भएको छ । नेपालगन्ज भन्सार कार्यालयको तथ्याङ्क अनुसार चालु आर्थिक बर्ष २०८२–८३ को मङ्सिर मसान्तसम्म ३० अर्ब ६६ करोड ८९ लाख ९० हजार रुपियाँ मूल्य बराबरको वस्तु तथा सामान आयात भएको हो । गत आर्थिक बर्ष २०८१–८२ को सोही अवधिमा २९ अर्ब ८ करोड ४५ लाख ४४ हजार रुपियाँ मूल्य बराबरको मालसामान आयात भएको थियो । नेपालगन्ज भन्सार कार्यालयबाट चालु आवको पाँच महिनामा एक अर्ब १ करोड ६३ लाख ८९ हजार रुपियाँ बराबरको मालसामान निर्यात भएको छ । अघिल्लो आवको सोही अवधिमा ८८ करोड ६८ लाख ८२ हजार बराबरको मालसामान निर्यात भएको थियो ।चालु आर्थिक बर्षको पाँच महिनामा नेपालगन्ज भन्सार कार्यालयबाट कुल ३१ अर्ब ६८ करोड ५३ लाख ७९ हजार रुपियाँ बराबरको कारोबार भएको छ । अघिल्लो आवको सोही अवधिमा २९ अर्ब ९७ करोड १४ लाख २६ हजार बराबरको कारोबार भएको थियो ।नेपालगन्ज भन्सार कार्यालयबाट हुने व्यापारघाटा अघिल्लो आव र चालु आवको पाँच महिनाको अवधिमा उस्तै रहेको छ । अघिल्लो आवको पाँच महिनामा व्यापार घाटा ९७ प्रतिशत रहेकोमा चालु आवमा व्यापार घाटा ९६.६८ रहेको छ ।नेपालगन्ज भन्सार कार्यालयको अनुसार चालु आवको पाँच महिनामा सात अर्ब ६५ करोड १९ लाख ९० हजार रुपियाँ भन्सार राजस्व संकलन भएको छ । जुन मङ्सिर महिनाको लक्ष्यको ८३.४५ प्रतिशत हो । चालु आवको कुनै पनि महिनामा नेपालगन्ज भन्सार कार्यालयले निर्धारित मासिक लक्ष्य हासिल गर्न सकेको छैन ।नेपालगन्ज भन्सार कार्यालयको तथ्यांकअनुसार अघिल्लो आर्थिक बर्ष २०८१–८२ को साउनमा लक्ष्यको ७३.६७ प्रतिशत, भदौं महिनामा लक्ष्यको ६६.६२ प्रतिशत, असोजमा ६६.९१ प्रतिशत, कात्तिकमा ७६.४४ प्रतिशत र मङ्सिरमा ७६.२७ प्रतिशत राजस्व संकलन भएकोमा चालु आर्थिक बर्षको क्रमशः उक्त महिनामा मासिक लक्ष्यको ७४.१४ प्रतिशत, ६९.७७ प्रतिशत, ८७.८३ प्रतिशत, ७२.३० र ८३.४५ प्रतिशत राजस्व संकलन भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185111",
      "image": "https://gorkhapatraonline.com/storage/media/325727/conversions/nepalgunj-bhansar-ICP-original-thumb.jpg"
    },
    {
      "slug": "185104",
      "title": "नेप्से परिसूचक सामान्य अङ्कले बढ्यो",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ। आज नेप्से परिसूचक एक दशमलव ३७ अङ्कले बढेर दुई हजार ५८५ दशमलव ८७ को बिन्दुमा कायम भएको हो।",
      "longContent": "काठमाडौँ, पुस ९ गते। नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ। आज नेप्से परिसूचक एक दशमलव ३७ अङ्कले बढेर दुई हजार ५८५ दशमलव ८७ को बिन्दुमा कायम भएको हो। आज ३३४ कम्पनीको ७२ लाख २४ हजार ९१७ कित्ता शेयर ६२ हजार ७६८ पटक खरिदबिक्री हुँदा रु तीन अर्ब २२ करोड ४६ लाख ६४ हजार ६६३ दशमलव ४५ को कारोबार भएको छ।आजको कारोबारमा इन्फिनिटी लघुवित्त वित्तीय संस्था लिमिटेडको शेयर मूल्य सबैभन्दा बढी पाँच पाँच दशमलव ३२ प्रतिशतले बढेको छ। सबैभन्दा बढी ग्रामीण विकास लघुवित्त वित्तीय संस्था लिमिटेडको शेयर मूल्य चार दशमलव २६ प्रतिशतले घटेको छ।कारोबार रकमका आधारमा आज सबैभन्दा बढी एसवाई प्यालन नेपाल लिमिटेडको रु १४ करोड ४९ लाख ३५ हजार ३८३ बराबरको शेयर किनबेच भएको छ। कारोबार भएका शेयर सङ्ख्याका आधारमा सबैभन्दा बढी तेह्रथुम पावर कम्पनी लिमिटेडको दुई लाख ६२ हजार ५८५ कित्ता शेयर खरिदबिक्री भएको छ।",
      "link": "https://gorkhapatraonline.com/news/185104",
      "image": "https://gorkhapatraonline.com/storage/media/325719/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "185101",
      "title": "धमाधम भित्रिँदैछन् विद्युतीय सवारी साधन",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "बिहान–बेलुकीको तापक्रम माइनस १५ डिग्रीसम्म पुग्नेगरेको छ । नेपाल–चीन २४ नम्बरको सीमास्तम्भ आसपासमा ब्यवसाय गर्ने स्थानीय जाडो छल्न बेंसी झरिसकेका छन् ।",
      "longContent": "हरिकृष्ण शर्मा मुक्तिनाथ (मुस्ताङ), पुस ९ गते । बिहान–बेलुकीको तापक्रम माइनस १५ डिग्रीसम्म पुग्नेगरेको छ । नेपाल–चीन २४ नम्बरको सीमास्तम्भ आसपासमा ब्यवसाय गर्ने स्थानीय जाडो छल्न बेंसी झरिसकेका छन् । उपल्लो मुस्ताङमा चहलपहल हुने छोसेर, लोमान्थाङ बस्तीसहित कोरला–जोमसोम सडकखण्ड अन्तर्गत बाक्लो बस्तीमा रहेका होटल तथा रेष्टुरेन्ट बन्द छन् । कठ्याङ्ग्रिँदो चिसोसँगै बस्ती सुनसान भए पनि चिनको तिब्वतबाट लिजी–नेचुङ (कोरला) नाका हुँदै धमाधम विद्युतीय गाडी भित्रिएका छन् । चीनको स्वायत्त प्रदेश तिब्बतको झोङवासेन जिल्लाबाट कोरला नाकाबाट हुँदै पछिल्लो तीन दिनमा दुईसय विद्युतीय गाडी (इभी) लोमान्थाङ गाउँपालिका–२, नेचुङमा अवस्थित मुस्ताङ भन्सार कार्यालयबाट जाँचपास गरी पठाइएको छ । भन्सार कार्यालयको पार्किङस्थलमा एक सयभन्दा बढी चिनियाँ विवाइडी गाडी रहेको भन्सार कार्यालय प्रमुख रमेश खड्काले बताउनुभयो । भन्सार कार्यालय प्रमुख खड्का भन्नुहुन्छ, ‘‘विद्युतीय सवारीसाधनको चाप धेरै छ, अत्यधिक चिसो भएकाले बाँकी सवारी साधनको पनि जाँचपास गरी पठाउँदैछौ ।’’ पुस महिनामा पैठारी कम हुने अनुमान गरिएकोमा नियमित विद्युतीय सवारी साधनसहित अन्य उपकरण तथा सामान बोकेका मालबाहक ट्रक र कन्टेनर भित्रिरहेको कार्यालय प्रमुख खड्काले बताउनुभयो । कोरला नाका हुँदै थप सामान आउने भएकाले भन्सार कार्यालयमा सवारी साधनका चालकको चहलपहल छ । विद्युतीय सवारीसाधनलाई चालकले गुडाएरै पोखरासम्म लैजाने गरेका छन् । चिसोका कारण विद्युतीय सवारी साधनका लागि बनाइएको चार्जिङ स्टेशनमा अत्यधिक चाप छ । विहान र बेलुकीको समयमा माइनस तापक्रममा कोरला नाकाबाट १४ किलोमिटरको दूरीमा रहेको भन्सार कार्यालयसम्म सडकमा जमेको बरफ फुटाउँदै मालबाहक सामान र इभी गाडी ल्याउनु पर्ने बाध्यता छ । मुस्ताङ भन्सार कार्यालयले पुस ८ गतेसम्म ४ अर्ब ९७ करोड ९९ लाख बढी राजस्व सङ्कलन गरेको छ । यो अवधिमा भन्सार कार्यालयमा हालसम्म १ हजार ९ सय ७४ वटा विद्युतीय (इभी) सहित १६ सय २० कन्टेनरमार्फत सामान पैठारी भएको छ । निकासीतर्फ एकसय २१ मालवाहक, कन्टेनरमार्फत नेपालमा उत्पादन हुने हस्तकला सामग्री, कपडा लगायतका सामान रहेको छ । भन्सार कार्यालयको सूचना अधिकारी अमिन्द्र सिंहका अनुसार विस २०८० कात्तिक २७ देखि औपचारिक उदघाटन भएको नाका चालु आर्थिक बर्ष २०८२–८३ भदौ महिनाको ३० गतेदेखि ब्यावसायिक रुपमा सञ्चालनमा आएको थियो । भन्सार कार्यालयबाट जाँचपास भएका सवारीसाधन समेत एकसय ८६ किलोमिटर दूरीको कोरला–जोमसोम–बेनी सडकखण्ड सुधार नहुँदा ठुला कन्टेनर सञ्चालनमा समस्या भइरहेको छ भने कोरलाबाट गण्डकी प्रदेशको राजधानी पोखरासम्म लैैजान २ सय ५१ किलोमिटरको सडक मार्ग पार गर्नुपर्छ । समुन्द्री सतहदेखि चार हजार ६ सय ५० मिटर उचाइमा अवस्थित कोरोला नाका सन् १९६० को दशकमा चीनमा तिब्बत गाभिएपछि तिब्बतका खम्पाहरू नेपाली भूमि प्रयोग गरेर विद्रोह गरेपछि रोकिएको भन्सार कार्यालय ब्यावसायिक रुपमा सञ्चालनमा आएपछि उपल्लो मुस्ताङबासीलाई रोजगार, ब्यापार तथा सामान निर्यातमा भ्याइ नभ्याई छ ।",
      "link": "https://gorkhapatraonline.com/news/185101",
      "image": "https://gorkhapatraonline.com/storage/media/325752/conversions/Mustang-custom-office-upper-mustang-(2)-original-thumb.jpg"
    },
    {
      "slug": "185074",
      "title": "आज पनि बढ्यो सुनचाँदीको मूल्य",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "पछिल्ला केही दिनयता स्थानीय बजारमा सुनचाँदीको मूल्य लगातार बढिरहेको छ । आज पनि दुवै धातुको मूल्यमा बढोत्तरी भएको छ ।",
      "longContent": "काठमाडौँ,  पुस ९ गते ।  पछिल्ला केही दिनयता स्थानीय बजारमा सुनचाँदीको मूल्य लगातार बढिरहेको छ । आज पनि दुवै धातुको मूल्यमा बढोत्तरी भएको छ । आज छापावाल सुनको मूल्य प्रतितोला रु. दुई लाख ६८ हजार १०० र त्यति नै चाँदीको मोल रू. चार हजार ४२० कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । दुवै धातुको मूल्य हालसम्मको उच्च हो । गत आइतबार छापावाल सुन प्रतितोला रु. दुई लाख ५८ हजार ३००मा र चाँदी रु. चार हजार १०५ मा कारोबार भएको थियो । सोमबार दुवै धातुको मूल्यमा उल्लेख्य वृद्धि हुँदै प्रतितोला सुन रु. दुई लाख ६१ हजार ७०० सय पुग्यो भने चाँदी रु. चार हजार २३५मा कारोबार भएको थियो । मङ्गलबार भारी वृद्धिका साथ एक तोला सुनको मूल्य रु. दुई लाख ६७ हजार २०० र चाँदी रु. चार हजार २५५ मा किनबेच भएको थियो ।अमेरिकी डलरको भाउ बढेसँगै सुनचाँदीको मूल्य पनि बढेको विश्लेषकहरूले बताएका छन् । अन्तर्राष्ट्रिय बजारमा आज एक औँस सुन चार हजार ५२५ र त्यति नै परिमाणको चाँदी ७३ अमेरिकी डलरमा खरिदबिक्री भइरहेको अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/185074",
      "image": "https://gorkhapatraonline.com/storage/media/325643/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "185010",
      "title": "इन्दिराले तिरेन किसानको सात करोड, सञ्चालक सम्पर्कविहीन",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "पश्चिम नवलपरासीको प्रतापपुरमा रहेको इन्दिरा चिनी मिल (इन्दिरा सुगर एन्ड एग्रो इन्डस्ट्रिज प्रालि) ले किसानको सात करोड रुपियाँ भुक्तानी गर्न बाँकी छ ।",
      "longContent": "विकास अधिकारीपश्चिम नवलपरासी, पुस ९ गते । पश्चिम नवलपरासीको प्रतापपुरमा रहेको इन्दिरा चिनी मिल (इन्दिरा सुगर एन्ड एग्रो इन्डस्ट्रिज प्रालि) ले किसानको सात करोड रुपियाँ भुक्तानी गर्न बाँकी छ । उखु पेल्ने सिजन सुरु भइसक्दासमेत इन्दिरा चिनी मिलले किसानको बर्सौंदेखिको बाँकी भुक्तानी गरेको छैन । उद्योग सञ्चालक सम्पर्कविहीन छन् भने उद्योग सञ्चालनको सुरसार पनि छैन । चालु सिजनमा जिल्लामा अन्य चिनी उद्योग सञ्चालनमा आइसक्दा इन्दिराका सञ्चालक भने सम्पर्कविहीन छन् । उद्योग सञ्चालक भारतमा बस्दै आएको बताइएको छ । उद्योगले तीन वर्षदेखिको उखु खरिदबापतको रकम किसानलाई दिएको छैन । उद्योगमा केही कच्चा पदार्थ र बिक्रीयोग्य सामग्री रहेकाले ती सामग्री बेचेर भए पनि किसानको पैसा असुलउपर गर्न प्रयासरत रहेको उखु उत्पादक महासङ्घका प्रवक्ता तथा प्रतापपुर गाउँपालिकाका अध्यक्ष उमेशचन्द्र यादवले बताउनुभयो ।उहाँले भन्नुभयो, “उद्योग सञ्चालक सम्पर्कमा आएका छैनन्, स्थानीय प्रशासनसँगको समन्वयमा किसानको पैसा भुक्तानी गराउन पहल भइरहेको छ ।” उद्योगमा अहिले सुरक्षागार्ड मात्रै छन् । उद्योगले सरसफाइलगायत कारखाना मर्मतसम्भार पनि गरेको छैन जसका कारण यस वर्ष मिल सञ्चालनमा आउने सम्भावना नदेखिएको स्थानीय किसानको भनाइ छ ।  बागमती र लुम्बिनी चिनी मिल सञ्चालनमासुस्ताको कुडियास्थित बागमती चिनी उद्योग मङ्सिर २२ देखि र सुनवलस्थित लुम्बिनी चिनी उद्योग पुस ६ गतेदेखि सञ्चालनमा आएका छन् । अहिले धमाधम उखु खरिद गर्ने काम भइरहेको ती उद्योगले जनाएका छन् । लुम्बिनी चिनी उद्योगका प्रबन्धक केशव आचार्यले उद्योग सञ्चालनमा आइसकेको जानकारी दिँदै किसानको पैसा नियमित भुक्तानी गर्ने बताउनुभयो । अहिले नवलपरासीका किसान उखु काटेर बिक्री गर्न व्यस्त छन् । सरकारले आर्थिक वर्ष २०८२/८३ का लागि ६२० समर्थन मूल्य र ७० रुपियाँ अनुदान रकम गरी प्रतिक्विन्टल कुल ६९० रुपियाँ मूल्य तोकेको छ ।  गत वर्ष सरकारले ७० रुपियाँ अनुदान दिने जनाए पनि ३५ रुपियाँ मात्र उपलब्ध गराएको छ । सरकारले तोकेको मूल्य अनुसार यस वर्ष चिनी उद्योगले किसानलाई प्रतिक्विन्टल ६२० रुपियाँ दिनुपर्ने छ । सरकारले थप गरेको अनुदान रकम भने उद्योगले उपलब्ध गराएको विवरणका आधारमा कोष तथा लेखा नियन्त्रक कार्यालय (कोलेनिका) ले सम्बन्धित किसानको खातामा पठाउने छ । गत आवमा कटौती भएको प्रतिक्विन्टल ३५ रुपियाँ अनुदान किसानले अझै पाएका छैनन् । ७० रुपियाँमध्ये सरकारले नदिएको ३५ रुपियाँका लागि उखु उत्पादक किसान महासङ्घले पटक पटक सरकारलाई दबाब दिँदै आए पनि पूरा भुक्तानी भएको छैन । महासङ्घका प्रवक्ता यादवले बाँकी रकम भुक्तानी हुने आश्वासन पाए पनि पूरा नभएको बताउनुभयो । नवलपरासीका किसानले अझै करिब आठ करोड अनुदानबापतको रकम पाउन बाँकी छ ।",
      "link": "https://gorkhapatraonline.com/news/185010",
      "image": "https://gorkhapatraonline.com/storage/media/325555/conversions/indira-sugar-mill-(1)-original-thumb.jpg"
    },
    {
      "slug": "185008",
      "title": "सुदूरपश्चिममा बन्दै छ पहिलो पाँचतारे होटेल",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशकै पहिलो पाँचतारे होटेल धनगढीमा खुल्ने भएको छ । अन्तर्राष्ट्रिय चेनस्तरको सो होटेल व्यवस्थापनका लागि क्लब चौलानी लिमिटेडसँग मङ्गलबार सम्झौता भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ९ गते । सुदूरपश्चिम प्रदेशकै पहिलो पाँचतारे होटेल धनगढीमा खुल्ने भएको छ । अन्तर्राष्ट्रिय चेनस्तरको सो होटेल व्यवस्थापनका लागि क्लब चौलानी लिमिटेडसँग मङ्गलबार सम्झौता भएको छ । ४० प्रतिशत निर्माणसम्पन्न भइसकेको सो होटेल व्यवस्थापनको सम्झौतामा क्लब चौलानीका तर्फबाट डा. राजेन्द्र केसी र आइएचजी होटल्सका दक्षिण एसियाका प्रबन्ध निर्देशक सुदीप जैनले हस्ताक्षर गर्नुभयो । धनगढीमा खुल्ने होटेल होलिडे इन बाई आइएचजीमा अन्तर्राष्ट्रिय मापदण्ड अनुसार पाँच प्रिमियम सुइटसहित ११५ वटा आधुनिक अतिथि कक्ष रहने छन् । कुल दुई अर्ब २० करोड रुपियाँ लगानीमा बन्ने सो होटेलमा एक अर्ब ४३ करोड रुपियाँ बैङ्क ऋण र ७७ करोड रुपियाँ प्रवर्धकको स्वपुँजीमार्फत लगानी व्यवस्थापन गर्न लागिएको हस्ताक्षर समारोहमा जानकारी गराइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185008",
      "image": "https://gorkhapatraonline.com/storage/media/325553/conversions/HOLIDAY-INN-signing-ADHIKRI-KABIN00004-original-thumb.jpg"
    },
    {
      "slug": "185006",
      "title": "नेपाललाई ग्रे लिस्टबाट हटाउन अग्रणी भूमिका निर्वाह गर्न राष्ट्र बैङ्कलाई सुझाव",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "नेपाललाई सम्पत्ति शुद्धीकरणसम्बन्धी अन्तर्राष्ट्रिय ग्रे लिस्टबाट हटाउन थप सक्रिय भूमिका खेल्नुपर्ने सुझाव नेपाल राष्ट्र बैङ्कलाई दिइएको छ ।  नेपाल राष्ट्र बैङ्कले मङ्गलबार सार्वजनिक गरेको बैङ्किङ क्षेत्र सुधार सुझाव कार्यदल, २०८२ को प्रतिवेदनमा सामान्य अवस्थामा प्रत्यक्ष जिम्मेवारी केही हदसम्म सीमित गरे पनि नेपाललाई ग्रे लिस्टबाट हटाउने सन्दर्भमा राष्ट्र बैङ्कले अझै सशक्त र प्रभावकारी भूमिका निर्वाह गर्नुपर्ने सुझाव छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ९ गते । नेपाललाई सम्पत्ति शुद्धीकरणसम्बन्धी अन्तर्राष्ट्रिय ग्रे लिस्टबाट हटाउन थप सक्रिय भूमिका खेल्नुपर्ने सुझाव नेपाल राष्ट्र बैङ्कलाई दिइएको छ ।नेपाल राष्ट्र बैङ्कले मङ्गलबार सार्वजनिक गरेको बैङ्किङ क्षेत्र सुधार सुझाव कार्यदल, २०८२ को प्रतिवेदनमा सामान्य अवस्थामा प्रत्यक्ष जिम्मेवारी केही हदसम्म सीमित गरे पनि नेपाललाई ग्रे लिस्टबाट हटाउने सन्दर्भमा राष्ट्र बैङ्कले अझै सशक्त र प्रभावकारी भूमिका निर्वाह गर्नुपर्ने सुझाव छ ।सम्पत्ति शुद्धीकरण निवारण ऐनको पाँचौँ संशोधनले राष्ट्र बैङ्क अन्तर्गत रहेको वित्तीय जानकारी एकाइलाई छुट्टै स्वतन्त्र एकाइका रूपमा विकास गर्ने व्यवस्था गरेको प्रतिवेदनमा उल्लेख छ ।प्रतिवेदन अनुसार मुद्रा निर्मलीकरणको मुख्य आधार भुक्तानी प्रणालीसँग प्रत्यक्ष सम्बन्धित हुने भएकाले यस क्षेत्रमा राष्ट्र बैङ्कको भूमिका अत्यन्तै महìवपूर्ण र संवेदनशील रहेको छ । त्यसैले राष्ट्र बैङ्कले ग्रे लिस्टबाट बाहिरिन आवश्यक शीघ्र सुधारात्मक क्रियाकलाप प्रभावकारी रूपमा कार्यान्वयन गर्नुपर्ने प्रतिवेदनको सुझाव छ ।नेपाललाई आगामी दुई वर्षभित्र ग्रे लिस्टबाट हटाउने लक्ष्य प्राप्त गर्न समयबद्ध कार्यतालिका तयार गरी आवश्यक नीतिगत, संस्थागत तथा कार्यान्वयनसम्बन्धी सुधार कार्य सम्पन्न गर्न राष्ट्र बैङ्कले अग्रणी र सक्रिय भूमिका खेल्नुपर्ने आवश्यकता प्रतिवेदनले औँल्याएको छ ।सुस्त बन्दै गएको आर्थिक गतिविधिलाई पूर्ण रूपमा चलायमान बनाउन बैङ्किङ क्षेत्रले नीतिगत लचकता, लक्षित कर्जा विस्तार र संरचनागत सुधारमा जोड दिनुपर्ने सुझाव पनि कार्यदलले दिएको छ । तरलता प्रशस्त र ब्याजदर घट्दो हुँदाहुँदै पनि अर्थतन्त्र चलायमान हुन नसक्नु बैङ्किङ क्षेत्रको संरचनागत कमजोरीसँग जोडिएको कार्यदलको निष्कर्ष छ ।अत्यधिक कडाइ, जोखिम डर र असन्तुलित मर्जर नीतिले बैङ्किङ क्षेत्रलाई वास्तविक अर्थतन्त्रबाट टाढा पारेको सङ्केत प्रतिवेदनले गरेको छ । कार्यदलले सुस्त अर्थतन्त्रलाई गति दिन निक्षेपकर्ताको हितमा सम्झौता नगरी आवश्यक नीतिनियमलक्षित लचकता दिनुपर्ने उल्लेख गरेको छ । कार्यदलको प्रतिवेदनले मर्जर तथा एक्विजिसन प्रक्रिया हतारमा नभई पर्याप्त अध्ययन, तयारी र समय लिएर मात्र अघि बढाउनुपर्ने स्पष्ट पारेको छ । प्रतिवेदनमा मर्जर प्रक्रियामा सञ्चालन प्रणाली, सफ्टवेयर, प्रडक्ट र मानव संसाधन व्यवस्थापन जटिल हुने उल्लेख गर्दै यी पक्षमा ध्यान नदिँदा अपेक्षित परिणाम नआएको औँल्याएको छ ।कार्यदलका अनुसार हाल मर्जरमा नगएका अधिकांश बैङ्क तथा वित्तीय संस्थाको समग्र कार्यसम्पादन राम्रो देखिएको छ । मर्जरपछि सञ्चालक समितिको अध्यक्ष तथा प्रमुख कार्यकारी अधिकृतमा नयाँ व्यक्ति चयन गर्दा संस्थाको कार्यसम्पादन सुधार हुन सक्ने सम्भावना पनि प्रतिवेदनले देखाएको छ । साथै समान तहमा कार्यरत कर्मचारीको पारिश्रमिक निश्चित अवधिभित्र समान बनाउने व्यवस्था गर्नुपर्ने  सुझाव प्रतिवेदनले दिएको छ ।कार्यदलले मर्जरमा जाने संस्थालाई स्वाप रेसियोसहित सम्पूर्ण प्रक्रिया प्रचलित कानुन अनुसार आफैँ निर्णय गर्ने अधिकार दिनुपर्ने र नेपाल राष्ट्र बैङ्कले सो प्रक्रिया छिटो सम्पन्न गर्न सहजीकरण गर्नुपर्ने उल्लेख गरेको छ । साथै क्रस होल्डिङ भएका संस्थालाई मर्जरमा लैजाने व्यवस्था गर्न पनि सुझाव दिएको छ ।सहुलियतपूर्ण कर्जा कार्यक्रम अन्तर्गत बाँकी रहेको सरकारी अनुदानको जिम्मा लिई नेपाल राष्ट्र बैङ्कले सरकारलाई दिने लाभांशबाट शोधभर्ना गर्ने व्यवस्था मिलाएर कार्यक्रम तत्काल सञ्चालन गर्न सुझाव दिइएको छ ।कोभिड–१९ पछि बन्द भएका वा सानो स्केलमा सञ्चालन भइरहेका व्यवसायलाई पुनः सञ्चालन तथा विस्तार गर्न व्यावसायिक सम्भाव्यता र धितोको आधारमा थप कर्जा उपलब्ध गराउनुपर्ने कार्यदलको निष्कर्ष छ । यसै गरी निक्षेपकर्ताको हित सर्वोपरी हुने गरी धितो सुरक्षण भएका कर्जाको पुनर्संरचना तथा पुनरतालिकीकरणको व्यवस्था गर्नु पनि सुझावमा छ ।कार्यदलले ग्रामीण क्षेत्रमा पाँच लाख रुपियाँसम्म र सहरी क्षेत्रमा १० लाख रुपियाँसम्मको व्यवसाय कर्जा उचित धितोमा बैङ्क तथा वित्तीय संस्थाबाट सरल र सहज रूपमा उपलब्ध गराउनुपर्ने सुझाव दिइएको छ । लघुवित्त संस्थाबाट प्रवाह हुने समूहगत कर्जा तथा धितोमा आधारित उद्यमशील कर्जाको सीमा वृद्धि गर्नुपर्ने, आइटी तथा स्टार्टअप व्यवसायमा युवालक्षित कर्जा नीति लिनुपर्ने सुझाव पनि प्रतिवेदनमा समेटिएको छ ।यस्तै कालो सूचीसम्बन्धी नियम पुनरवलोकन गरी सुधार गर्नुपर्ने, निजी क्षेत्रसँग प्रभावकारी समन्वय गर्ने संयन्त्र विकास गर्नुपर्ने सुझाव पनि कार्यदलले दिएको छ ।गभर्नर डा. विश्वनाथ पौडेलको निर्देशनमा गत जेठ ३० गते गठन गरिएको कार्यदलले असार २४ गते प्रारम्भिक र असार ३० गते अन्तिम प्रतिवेदन बुझाएको थियो । प्रतिवेदन पाँच महिनापछि सार्वजनिक गरिएको हो ।अर्थतन्त्र पूर्ण चलायमान बनिनसकेको, वित्तीय प्रणालीमा अधिक तरलता रहेको तथा बैङ्किङ क्षेत्रमा निष्क्रिय कर्जा वृद्धि भएकोलगायतका समस्या रहेकाले सोको अध्ययन गरी सुधार गर्नुपर्ने सन्दर्भमा तीनसदस्यीय कार्यदल गठन गरेको थियो ।कार्यदलको संयोजकमा नेपाल धितोपत्र बोर्डका पूर्वअध्यक्ष तथा अर्थविद् डा. रेवतबहादुर कार्की र सदस्यमा नेपाल बैङ्कर्स सङ्घका पूर्वअध्यक्ष भुवनकुमार दाहाल सदस्य तथा राष्ट्र बैङ्कको बैङ्क तथा वित्तीय संस्था नियमन विभागका कार्यकारी निर्देशक गुरुप्रसाद पौडेल सदस्य सचिव हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/185006",
      "image": "https://gorkhapatraonline.com/storage/media/325551/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "185005",
      "title": "तोलाको तीन लाख पुग्ने अनुमान",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "सुनको मूल्य एकै दिन तोलामा पाँच हजार पाँच सय रुपियाँले बढेर नयाँ रेकर्ड बनाएको छ । मूल्यको बढ्दो प्रवृत्तिले गर्दा प्रतितोला तीन लाख रुपियाँसम्म पुग्ने अनुमान गरिएको छ । अन्तर्राष्ट्रिय बजारमा लगातार बढ्दै गएको सुनको मूल्य आगामी दिनमा पनि थप बढ्ने अनुमान गरिएको हो ।",
      "longContent": "काठमाडौँ, पुस ९ गते । सुनको मूल्य एकै दिन तोलामा पाँच हजार पाँच सय रुपियाँले बढेर नयाँ रेकर्ड बनाएको छ । मूल्यको बढ्दो प्रवृत्तिले गर्दा प्रतितोला तीन लाख रुपियाँसम्म पुग्ने अनुमान गरिएको छ । अन्तर्राष्ट्रिय बजारमा लगातार बढ्दै गएको सुनको मूल्य आगामी दिनमा पनि थप बढ्ने अनुमान गरिएको हो ।सोमबार प्रतितोला दुई लाख ६१ हजार सात सय रुपियाँमा कारोबार भएको सुन मङ्गलबार दुई लाख ६७ हजार दुई सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । सोमबार अन्तर्राष्ट्रिय बजारमा प्रतिऔँस चार हजार ३९७ अमेरिकी डलर रहेको सुनको मूल्य मङ्गलबार बढेर चार हजार ४८७ अमेरिकी डलर पुगेको छ । अन्तर्राष्ट्रिय बजारमा एकैदिन प्रतिऔँस ९० अमेरिकी डलरले बढेको छ । सुनचाँदी व्यवसायी तेजरत्न शाक्यले निरन्तर उकालो लागेको सुनको मूल्य बढेर तीन लाख पुग्ने सङ्केत देखिएको जानकारी दिनुभयो । अन्तर्राष्ट्रिय बजारमा प्रतिऔँस सुनको मूल्य पाँच हजार अमेरिकी डलर पुग्ने अनुमान गरिएको छ, शाक्यले भन्नुभयो, “त्यतिबेला स्थानीय बजारमा भने सुनको मूल्य तीन लाख पुग्छ ।” महासङ्घका अनुसार एक वर्षको अवधिमा तोलामा सुनको मूल्य एक लाख १७ हजार छ सय रुपियाँले बढेको छ । २०८१ पुस पहिलो साता प्रतितोला एक लाख ४९ हजार छ सय रुपियाँ रहेको सुनको मूल्य अहिले बढेर दुई लाख ६७ हजार नाघेको छ ।सुनको मूल्य बढ्दा बजारमा माग कम भई कारोबार ठप्प भएको व्यवसायीको भनाइ छ । व्यवसायी शाक्यले भन्नुभयो, “उपभोक्ताको क्रयशक्ति न्यून हुनु र बजारमा माग नै नभएकाले सुनको कारोबार ठप्प अवस्थामा पुगेको छ ।” पुस महिना अफ सिजन भएकाले कारोबार ठप्प रहेको व्यवसायीको भनाइ छ ।बजारमा सुनको कारोबार नभएपछि वाणिज्य बैङ्कले सुन आयात गर्न छाडेको नेपाल बैङ्कर्स एसोसिएसनले जनाएको छ । दैनिक २५ केजीका दरले विभिन्न वाणिज्य बैङ्कलाई सुन आयात गर्न कोटा निर्धारण गरिएको छ । बैङ्कमा पर्याप्त मात्रामा सुनको मौज्दात भएकाले सुन आयात नभएको बैङ्कर्स एसोसिएसनले जनाएको छ । चाँदी पाँच हजार पुग्नेयसैबिच चाँदीको मूल्य पनि निरन्तर बढ्दै गएको छ । सोमबार प्रतितोला चार हजार २३५ रुपियाँमा कारोबार भएको चाँदी मङ्गलबार तोलामा २० रुपियाँले बढेर चार हजार २५५ रुपियाँ पुगेको छ । अन्तर्राष्ट्रिय बजारमा मङ्गलबार चाँदीको मूल्य प्रतिऔँस ७० डलर पुगेको छ । यो मूल्य बढेर ७५ डलरसम्म पुग्ने अनुमान गरिएको छ । त्यतिबेला स्थानीय चाँदीको मूल्य तोलामा पाँच हजारसम्म पुग्ने अनुमान गरिएको छ ।  महासङ्घका अनुसार चाँदी गरगहनासँगै औद्योगिक क्षेत्रमा प्रयोग हुने गर्छ ।  विशेष गरी सोलार प्यानल, विद्युतीय सवारी, ब्याट्री प्रविधि, डाटा सेन्टर र एआई प्रविधिमा चाँदीको प्रयोग बढ्दै जाँदा विश्वमा माग बढ्दै गएको छ । माग अनुसार आपूर्ति नहुँदा मूल्य निरन्तर बढ्दै गएको व्यवसायीको भनाइ छ । महासङ्घका अनुसार एक वर्षको अवधिमा चाँदीको मूल्य तोलामा दुई हजार ४६० रुपियाँले बढेको छ ।",
      "link": "https://gorkhapatraonline.com/news/185005",
      "image": "https://gorkhapatraonline.com/storage/media/325550/conversions/gold-original-thumb.jpg"
    },
    {
      "slug": "185004",
      "title": "हरियो तरकारीमा शतप्रतिशतसम्म विषादी",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "कालीमाटी तरकारी बजारमा मङ्गलबार थोकमा बेच्न ल्याइएको रायोको सागमा झन्डै शतप्रतिशत नै विषादी रहेको पाइयो । यो रिपोर्ट आधाभन्दा बढी विषाक्त साग उपभोक्ताको भान्सामा पुगेपछि आएको हो ।",
      "longContent": "काठमाडौँ, पुस ९ गते ।  कालीमाटी तरकारी बजारमा मङ्गलबार थोकमा बेच्न ल्याइएको रायोको सागमा झन्डै शतप्रतिशत नै विषादी रहेको पाइयो । यो रिपोर्ट आधाभन्दा बढी विषाक्त साग उपभोक्ताको भान्सामा पुगेपछि आएको हो । विषाक्त साग खाइसकेपछि समितिले सूचना सार्वजनिक गरेपछि सञ्चार माध्यममा समाचार बन्यो । यो मङ्गलबारको मात्र नियति होइन, सधैँको हो । कालीमाटी तरकारी बजारमा सामान्यतः बिहान ३ बजेदेखि ४ बजेका बिचमा ताजा तरकारी आइपुग्छ र ४:३० देखि ७ बजेभित्र थोकमा बिक्री भई सबै तरकारी स्थानीय बजार, खुद्रा बजार हुँदै उपभोक्ताको भान्सामा पुगिसक्छ । तरकारी बजार कालीमाटीमा रहेको विषादी अवशेष द्रुत विश्लेषण प्रयोगशालाको एकाइले बिक्री भएर बचेको रायोको नमुना झन्डै ६ बजे लिएर परीक्षण गर्दा ९९.०८० प्रतिशत विषाक्त रहेको प्रतिवेदन ६:३० बजेतिर समितिलाई दियो । अरू दिनकै जस्तो घटना मङ्गलबार पनि दोहोरिएको मात्र हो ।प्रतिवेदन अनुसार काठमाडौँ नागार्जुन नगरपालिकाको रामकोटका कृषक/व्यापारी उत्तम रेग्मीले बेच्न ल्याएको रायो सागमा अर्गानोफस्फेट नामको विषादीको रोकावट दर ९९.०८० प्रतिशत भेटिएको थियो । यो भनेको शतप्रतिशत जस्तै हो ।उक्त विषादीको त्यो मात्रा तरकारी उपभोग गर्न अयोग्य मानिन्छ । उक्त विषादीको रोकावट दर ३५ प्रतिशतभन्दा बढी भए खान हुँदैन । प्रयोगशालाले नष्ट गर्नुपर्ने भनेर कालीमाटी फलफूल तथा तरकारी बजार विकास समितिसमक्ष बिहान ६:३० बजे रिपोर्ट दिएपछि समितिका सुरक्षागार्डसहित तरकारी स्टलमा ८:३० बजे पुग्दा धेरै जसो विषाक्त साग उपभोक्ताको भान्सा पाक्ने समय भइसकेको थियो । बचेको करिब ४० केजी साग मात्र समितिले नष्ट गरेको थियो । तरकारी भान्सामा पु¥याइसकेपछि बल्ल विषादी परीक्षण भएको रिपोर्ट सार्वजनिक हुने गरेको यो पहिलो घटना भने होइन । कालीमाटीमा मात्र होइन, केन्द्रीय प्रयोगशाला अन्तर्गतका सबै प्रयोगशालाको परीक्षण शैली यस्तै रहेको स्वयम् प्रयोगशालामा कार्यरत कर्मचारी र सरोकारवाला स्विकार्छन् । कालीमाटी फलफूल तथा तरकारी बजार थोक व्यापारी संस्थाका अध्यक्ष गीताप्रसाद आचार्यका अनुसार राति ३/४ बजेदेखि स्थानीय बजारमा जान्छ । प्रयोगशालाका कर्मचारी ६/७ बजे आएर रहलपहलको नमुना लिएर परीक्षण गरी खान नहुने प्रतिवेदन दिन्छन् जसको केही अर्थ हुँदैन । केन्द्रीय कृषि प्रयोगशालाका प्रमुख डा. शान्ता कार्कीले प्रयोगशालामा काम गर्ने कर्मचारीको सुरक्षाको सुनिश्चित नभएकाले स्थानीय बजारमा जानुअघि प्रयोगशाला सञ्चालन गर्न सम्भव नभएको बताउनुभयो । उक्त एकाइमा खटिने दुई जना कर्मचारीले राति आएका नमुना लिएर परीक्षणमा खटिँदा जिउज्यानको सुरक्षा गर्ने सुनिश्चित गरेमा काम लगाउन सकिने उहाँको भनाइ छ । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिका कार्यकारी निर्देशक डा. प्रद्युम्नराज पाण्डेले रातिदेखि प्रयोगशाला सञ्चालन भएमा रिपोर्टमा खराबदेखि तरकारी नष्ट गर्न समिति तयार रहेको जानकारी दिनुभयो । प्रयोगशालामा काम गर्ने महिला कर्मचारी भएकाले सुरक्षामा केही चुनौती भने हुन सक्ने उहाँको भनाइ छ । कार्यकारी निर्देशक पाण्डेले प्रयोगशालाले खान अयोग्य भनेको तरकारी रिपोर्ट आउनेबित्तिकै नियन्त्रणमा लिएर नष्ट गर्ने गरेको दाबी गर्नुभयो । उहाँका अनुसार कुन प्रदेश र जिल्लाबाट आएको तरकारीमा समस्या देखिएको हो त्यसको कारबाहीका लागि सम्बन्धित प्रदेशमा रहेको पालिकामा पत्राचार गर्ने गरिएको छ । मङ्गलबार विषादीको समस्याका देखिएको काठमाडौँ नागार्जुन नगरपालिका रामकोटका कृषक र फार्मको अनुगमन गरी कारबाहीका लागि पत्राचार गरेको उहाँको भनाइ छ । नागार्जुन नगरपालिकाका प्रवक्ता महेश रिजालले कालीमाटी समितिको पत्र आएपछि कानुनी प्रक्रियामा जाने बताउनुभयो । सरकारले तरकारीमा विषादीको अवशेषबारे मापदण्ड निर्धारण गरेको छ । जस अनुसार ३५ प्रतिशतसम्म विषादीको अवशेष देखिए उपभोग गर्न मिल्छ । यसै गरी ३५ देखि ४५ प्रतिशत विषादीको अवशेष देखिए केही दिनलाई राखेर उपभोग गर्न मिल्छ । ४५ प्रतिशतभन्दा बढी विषादीको अवशेष देखियो भने खान नहुने अर्थात् नष्ट गर्नुपर्ने मापदण्डमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/185004",
      "image": "https://gorkhapatraonline.com/storage/media/325549/conversions/tarkarima-bisadi-original-thumb.jpg"
    },
    {
      "slug": "184919",
      "title": "सुनको मूल्यमा भारी वृद्धि",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "आज स्थानीय बजारमा सुन र चाँदीको मूल्य बढेको छ । आज सुनको मूल्य तोलामा रू. पाँच हजार ५०० र चाँदीको मूल्य रू. २० ले वृद्धि भएको छ",
      "longContent": "काठमाडौँ, पुस ८  गते ।  आज स्थानीय बजारमा सुन र चाँदीको मूल्य बढेको छ । आज सुनको मूल्य तोलामा रू. पाँच हजार ५०० र चाँदीको मूल्य रू. २० ले वृद्धि भएको छ ।आज छापावाल सुनको मूल्य तोलामा रू. २ लाख ६७ हजार २०० कायम भएको छ भने चाँदीको मूल्य तोलामा रू. चार हजार २५५ पुगेको छ ।छापावाल सुन सोमबार तोलामा रु. दुई लाख ६१ हजार ७०० सय कारोबार भएको थियो । त्यसैगरी, चाँदीको मूल्य रू. चार हजार २३५ थियो ।अन्तर्राष्ट्रिय बजारको प्रभाव र मागमा आएको परिवर्तनका कारण सुनचाँदीको मूल्यमा उतारचढाव आइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/184919",
      "image": "https://gorkhapatraonline.com/storage/media/325390/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "184845",
      "title": "निर्यात बढे पनि मुलुकलाई छैन फाइदा",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पाँच महिना (साउन–मङ्सिर) मा मुलुकबाट हुने निर्यात ५८.१७ प्रतिशतले बढेर सवा खर्ब नाघेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ८ गते । चालु आर्थिक वर्ष २०८२/८३ को पाँच महिना (साउन–मङ्सिर) मा मुलुकबाट हुने निर्यात ५८.१७ प्रतिशतले बढेर सवा खर्ब नाघेको छ । भन्सार विभागले सोमबार सार्वजनिक गरेको तथ्याङ्क अनुसार पाँच महिनामा निर्यात बढेर एक खर्ब १६ अर्ब ५० करोड ९० लाख ३६ हजार रुपियाँ पुगेको छ । गत वर्ष सो अवधिमा निर्यात ७३ अर्ब ६५ करोड ९७ लाख ७१ हजार रुपियाँको निर्यात भएको थियो । निर्यातमा आएको यस्तो उछालले तथ्याङ्कमा सुधार देखाए पनि वास्तविकता भने भिन्न छ । नेपालको निर्यातमा सबैभन्दा धेरै भटमासको तेलले योगदान पु¥याएको छ । विभाग अनुसार पाँच महिनामा नेपालबाट सबैभन्दा धेरै ४६ अर्ब ५५ करोड रुपियाँ बराबर भटमासको तेल निर्यात भएको छ तर सोही अवधिमा नेपालले ४६ खर्ब ९७ अर्ब रुपियाँ बराबरको कच्चा भटमास आयात गरेको छ । मुलुकभित्र खासै उत्पादन नहुने भटमास नै नेपालबाट सबैभन्दा धेरै निर्यात हुने वस्तुको सूचीमा देखिन्छ । नेपालले अर्जेन्टिना, ब्राजिल जस्ता दक्षिण अमेरिकी मुलुकबाट कच्चा भटमासको तेल ल्याउने र यहाँ प्रशोधन गरेर भारतमा निर्यात गर्छ । भारतमा कच्चा भटमासको तेलको भन्सार महसुलका कारण व्यापारीले नेपाललाई प्रशोधन गर्ने स्थानका रूपमा उपयोग गरिरहेका छन् । भारतसँगको व्यापार सम्झौता र साफ्टाको व्यापार सुविधा अन्तर्गत नेपालबाट न्यून भन्सारमा भारतमा निर्यातको सुविधा छ । त्यसैलाई उपयोग गर्दै भारतमा भन्सार महसुल बढ्दा नेपालमा प्रशोधन गरेर भारतमा लैजाने प्रचलन बढ्दो छ । यसअघि पाम तेलमा पनि यस्तै सुविधा व्यापारीले प्रयोग गरेका थिए । व्यापारविज्ञ रविशङ्कर सैँजूले भटमासको कच्चा पदार्थ आयात गरी प्रशोधन गरी निर्यात गर्दा तत्कालका लागि निर्यात बढे पनि दिगो नहुने बताउनुभयो । निर्यातलाई दिगो बनाउन स्वदेशमै उत्पादन भएका वस्तुको निर्यात बढ्नुपर्ने उहाँको भनाइ छ । यस्तै समीक्षा अवधिमा पाँच अर्ब ५३ करोड रुपियाँको अलैँची निर्यात भएको छ । चार अर्ब १३ करोड कार्पेट, तीन अर्ब ७३ करोड सूर्यमुखी तेल र दुई अर्ब ७३ करोड रुपियाँ बराबरको जुट निर्यात भएको तथ्याङ्कले देखाएको छ ।यस्तै पाँच महिनामा आयात १५.८३ प्रतिशतले बढेर सात खर्ब ६६ अर्ब १८ करोड ९१ लाख ९२ हजार रुपियाँ पुगेको छ । गत वर्ष सो अवधिमा छ खर्ब ६१ अर्ब ४८ करोड ८५ लाख ९४ हजार रुपियाँको भएको थियो । गत आवको पाँच महिनाको तुलनामा चालु आवको पाँच महिनामा आयातनिर्यात दुवैमा सुधार आएको तथ्याङ्कले देखाएको छ ।पाँच महिनामा आयातनिर्यात दुवैमा वृद्धि भए पनि व्यापार घाटासमेत १०.५२ प्रतिशतले बढेर छ खर्ब ४९ अर्ब ६८ करोड १५ लाख रुपियाँ पुगेको छ । पाँच महिनामा कुुल वैदेशिक व्यापार २० प्रतिशतले बढेर आठ खर्ब ८२ अर्ब ६९ करोड ८२ लाख २९ हजार रुपियाँ पुगेको छ । पाँच महिना सबैभन्दा धेरै ४६ अर्ब ९७ करोड १४ लाख रुपियाँ बराबरको भटमासको तेलको कच्चा पदार्थ आयात भएको छ । यस्तै ४५ अर्ब ६० करोड ६२ लाख ११ हजार रुपियाँको डिजेल, २७ अर्ब ३३ करोड २१ लाख रुपियाँको पेट्रोल र २२ अर्ब ३९ करोड ४६ लाख ६३ हजार रुपियाँको खाना पकाउने एलपी ग्यास आयात भएको छ । यस्तै १९ अर्ब १३ करोड ६९ लाख ५२ हजार रुपियाँको स्मार्ट फोन र १५ अर्ब सात करोड ११ लाख रुपियाँको सुन आयात भएको छ । पाँच महिनामा सबैभन्दा धेरै छिमेकी मुलुक भारतबाट चार खर्ब ३४ अर्बको वस्तु आयात भएकोमा निर्यात ९५ अर्ब बराबर रहेको छ । भारतबाट ठुलो परिणाममा आयात भए पनि सो अनुपातमा निर्यात कम हुँदा तीन खर्ब ३९ अर्ब २२ करोड १३ लाख रुपियाँ व्यापार घाटा रहेको छ ।  यस्तै चीनबाट एक खर्ब ६३ अर्बको आयात हुँदा निर्यात भने ४६ करोड बराबर मात्र भएको छ । चीनमा न्यून परिणाममा निर्यात हुँदा एक खर्ब ६३ अर्ब २६ करोड ८० लाख रुपियाँ व्यापार घाटा रहेको छ ।नेपालले विभिन्न १४४ वटा मुलुकसँग वैदेशिक व्यापार गर्ने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/184845",
      "image": "https://gorkhapatraonline.com/storage/media/325289/conversions/aayat-niryat-original-thumb.jpg"
    },
    {
      "slug": "184844",
      "title": "जलाशययुक्त आयोजनामा लचिलो खरिदबिक्री दर प्रस्ताव",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "विद्युत् नियमन आयोगले जलाशययुक्त जलविद्युत् आयोजनालाई लक्षित गर्दै आयोजना अनुसार फरक फरक दरमा विद्युत् खरिदबिक्री दर (पिपिए) निर्धारण गर्ने प्रस्ताव गरेको छ । लचिलो खरिदबिक्री सम्झौताको व्यवस्था गर्दा जलाशययुक्त आयोजनामा निजी क्षेत्र आकर्षित गर्ने लक्ष्यसहित आयोगले जलाशययुक्त उत्पादन केन्द्रको विद्युत् खरिदबिक्रीसम्बन्धी निर्देशिकाको मसौदा, २०८२ सार्वजनिक गरिएको हो ।",
      "longContent": "काठमाडौँ, पुस ८ गते । विद्युत् नियमन आयोगले जलाशययुक्त जलविद्युत् आयोजनालाई लक्षित गर्दै आयोजना अनुसार फरक फरक दरमा विद्युत् खरिदबिक्री दर (पिपिए) निर्धारण गर्ने प्रस्ताव गरेको छ । लचिलो खरिदबिक्री सम्झौताको व्यवस्था गर्दा जलाशययुक्त आयोजनामा निजी क्षेत्र आकर्षित गर्ने लक्ष्यसहित आयोगले जलाशययुक्त उत्पादन केन्द्रको विद्युत् खरिदबिक्रीसम्बन्धी निर्देशिकाको मसौदा, २०८२ सार्वजनिक गरिएको हो ।मसौदा अनुसार जलाशययुक्त आयोजनाको पिपिए दर निर्धारण गर्न ह्रासकट्टी, ऋणको ब्याज, सञ्चालन तथा मर्मतसम्भार खर्च, स्वपुँजीबापतको प्रतिफल, रोयल्टी जस्ता पक्षलाई आधार बनाइने भएको छ । यसै गरी विद्युत् विक्रेताले पेस गर्ने ऊर्जा तालिकालाई पनि पिपिएको आधार मानिएको छ । ऊर्जा तालिकामा जलविद्युत् केन्द्रको जडित क्षमतादेखि मासिक उत्पादन क्षमता, प्रसारण लाइन नोक्सानी, पिक ननपिक ऊर्जा उपलब्धता जस्ता विषयलाई समावेश गरिएको छ ।प्रस्तावित मसौदामा जलाशययुक्त उत्पादन केन्द्रबाट उत्पादित विद्युत्को खरिदबिक्री दरको निर्धारण एकल वा दुई भाग पद्धति अन्तर्गत गर्न सकिने व्यवस्था छ । यस अनुसार एकल पद्धतिमा विद्युत् विक्रेताले उत्पादित ऊर्जाबापतको मात्र विद्युत् खरिद दर पाउने व्यवस्था छ । यस्तो व्यवस्था अनुसार वर्षायाम र सुक्खायामका लागि छुट्टाछुट्टै दर निर्धारण गरिने छ । यस्तो दरमा वार्षिक स्थिर लागत, करार ऊर्जा दर तथा वार्षिक उत्पादन उपलब्धताको मानक प्रतिशतलाई आधार मानिने उल्लेख छ ।दुई भाग पद्धति अनुसार गर्दा आधारभूत परिमाणको ऊर्जा परिमाण खरिदलाई सुनिश्चित गर्ने र बाँकीलाई अन्य आधारमा खरिद गर्ने प्रस्ताव छ । प्रस्तावित विषयमा सरोकारवालासँग बृहत् राय प्राप्त गर्ने मनसायले निर्देशिकाको मसौदा सार्वजनिक गरिएको अयोगले जनाएको छ । “हामीले लामो अध्ययन र उपयुक्तताको निक्र्योल गर्दै जलशययुक्त आयोजनका लागि पिपिए गर्न यो मसौदा बनाएका हौँ,” आयोगका अध्यक्ष डा. रामप्रसाद धितालले भन्नुभयो, “जलाशययुक्त आयोजना निर्माणलाई सम्भाव्य बनाउन यो नियमावली प्रभावकारी बन्ने अपेक्षा छ ।” उहाँका अनुसार हालसम्म जलाशययुक्त आयोजना निर्माणले गति लिन नसक्नुमा आयोजनाको लागत र प्रतिफलबिच सामञ्जस्य नमिल्नु एउटा प्रमुख कारण पनि हो । प्रस्तावित व्यवस्थाले पश्चिम सेती, बुढीगण्डकी जस्ता महत्वपूर्ण आयोजना निर्माण आकर्षक बन्ने उहाँको अपेक्षा छ । यसबाहेक जलाशययुक्त आयोजनामा हालसम्म आकर्षित नभएको निजी क्षेत्र पनि आकर्षित हुने अपेक्षा आयोगको छ । हालसम्म नेपालमा सबै आयोजनामा समान रूपले लागु हुने मौसमी तर निश्चित विद्युत् खरिदबिक्री दर कार्यान्वयनमा छ । जस अनुसार वर्षायाममा प्रतियुनिट चार रुपियाँ ८० पैसा र सुक्खायामका लागि आठ रुपियाँ ४० पैसा प्रतियुनिट पिपिए दर छ । नेपालमा जलाशययुक्त आयोजना निर्माण ऊर्जा सन्तुलत तथा निर्यातका लागि अपरिहार्य रहे पनि यस्ता आयोजनामा निजी क्षेत्र मात्र नभई सार्वजनिक लगानी पनि अपेक्षित कम रहँदै आएको छ । आयोजनालाई लागत प्रभावी बनाएर प्रतिफलयुक्त बनाउने उद्देश्यले यस्तो निर्देशिका बनाइएको आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184844",
      "image": "https://gorkhapatraonline.com/storage/media/325288/conversions/deh-original-thumb.jpg"
    },
    {
      "slug": "184842",
      "title": "नियो स्टोरको प्रिमियम आउटलेट",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "नियो स्टोरले काठमाडौँको लाजिम्पाटमा नयाँ प्रिमियम आउटलेट सञ्चालनमा ल्याएको छ । सामान खरिद गर्ने स्थान मात्र नभई प्रविधि अनुभव गर्ने र मनोरञ्जन लिने गन्तव्यका रूपमा यो स्टोरलाई विकास गरेको कम्पनीले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ८ गते । नियो स्टोरले काठमाडौँको लाजिम्पाटमा नयाँ प्रिमियम आउटलेट सञ्चालनमा ल्याएको छ । सामान खरिद गर्ने स्थान मात्र नभई प्रविधि अनुभव गर्ने र मनोरञ्जन लिने गन्तव्यका रूपमा यो स्टोरलाई विकास गरेको कम्पनीले जनाएको छ । स्टोरमा गेमिङ पारखीका लागि ठुला स्क्रिनसहितको छुट्टै गेमिङ तथा इन्टरटेनमेन्ट जोन राखिएको कम्पनीले जानकारी दिएको छ । यसले प्रविधिका नवीनतम गतिविधिलाई अनुभव गर्न सहयोग पुग्ने उल्लेख कम्पनीले गरेको छ । नयाँ स्टोर सञ्चालनका अवसरमा कम्पनीले विभिन्न अन्तर्राष्ट्रिय तथा नेपाली ब्रान्डका प्रोडक्टमा विशेष छुटको घोषणा गरेको छ । जस अनुसार ग्राहकले असुस, हाई फ्युचर, डेल, एप्पल, ब्ल्याक सार्क, फ्यानटेक, बेलकिन, लजिटेक, बेसियस र इम्पेरियन जस्ता ब्रान्डका सामग्रीमा छुट पाउने छन् । त्यस्तै पहिलो १० जना ग्राहकलाई विशेष उपहार र पहिलो एक सय जना ग्राहकका लागि ल्यापटप तथा डेस्कटप खरिदमा विशेष अफरको व्यवस्था गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184842",
      "image": "https://gorkhapatraonline.com/storage/media/325286/conversions/1000024486-original-thumb.jpg"
    },
    {
      "slug": "184841",
      "title": "तीन चिनी मिलले थाले उखु पेल्न",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "मधेश प्रदेशमा सञ्चालित तीन वटा चिनी मिल सञ्चालनमा आएका छन् । सञ्चालनमा आएका चिनी मिलमा सर्लाहीमा दुई र महोत्तरीमा एक रहेका छन् ।   सर्लाहीका इन्दुशङ्कर चिनी उद्योग हरिवन र महालक्ष्मी चिनी उद्योग बगदह सञ्चालनमा आएका हुन् । इन्दुशङ्कर चिनी उद्योगका प्रबन्धक योगनारायण रजकले सोमबार बिहान १० बजेदेखि मिल सञ्चालन गरी उखु पेल्न सुरु गरिएको जानकारी दिनुभयो । इन्दुशङ्कर चिनी उद्योगमा दैनिक ३५ हजार र १५ हजार गरी ५० हजार क्विन्टल उखु पेल्ने क्षमता भएको बेग्लाबेग्लै दुई वटा मिल छन् । अहिले सुरुमा ३५ हजार क्षमताको मिल चलाएर उखु पेल्न सुरु गरिएको उहाँले बताउनुभयो ।",
      "longContent": "सर्लाही/बर्दीबास समाचारदातासर्लाही/बर्दीबास, पुस ८ गते । मधेश प्रदेशमा सञ्चालित तीन वटा चिनी मिल सञ्चालनमा आएका छन् । सञ्चालनमा आएका चिनी मिलमा सर्लाहीमा दुई र महोत्तरीमा एक रहेका छन् । सर्लाहीका इन्दुशङ्कर चिनी उद्योग हरिवन र महालक्ष्मी चिनी उद्योग बगदह सञ्चालनमा आएका हुन् । इन्दुशङ्कर चिनी उद्योगका प्रबन्धक योगनारायण रजकले सोमबार बिहान १० बजेदेखि मिल सञ्चालन गरी उखु पेल्न सुरु गरिएको जानकारी दिनुभयो । इन्दुशङ्कर चिनी उद्योगमा दैनिक ३५ हजार र १५ हजार गरी ५० हजार क्विन्टल उखु पेल्ने क्षमता भएको बेग्लाबेग्लै दुई वटा मिल छन् । अहिले सुरुमा ३५ हजार क्षमताको मिल चलाएर उखु पेल्न सुरु गरिएको उहाँले बताउनुभयो । किसानले प्रशस्त उखु ल्याउन थालेपछि भने दुई वटै मिल सञ्चालन गरिने उहाँको भनाइ छ । इन्दुशङ्कर चिनी उद्योगले यो वर्ष चैतसम्म मिल सञ्चालन गरेर ३५ लाख क्विन्टल उखु पेल्ने लक्ष्य लिएको छ । यस्तै महालक्ष्मी चिनी उद्योग बगदहले भने दुई दिनदेखि उखु पेलिरहेको जनाएको छ । उद्योगले शनिबार मध्याह्नदेखि उखु पेल्न सुरु गरेको उद्योगका प्रशासकीय प्रमुख शिवशङ्कर महतोले जानकारी दिनुभयो । दैनिक २० हजार क्विन्टल उखु पेल्ने क्षमता रहेको महालक्ष्मीले यस वर्ष २० लाख क्विन्टलभन्दा बढी उखु पेल्ने लक्ष्य लिएको प्रशासकीय प्रमुख महतोले बताउनुभयो । त्यस्तै जिल्लाको दक्षिणपश्चिम भेगमा रहेको अन्नपूर्ण चिनी उद्योग धनकौल भने तत्काल सञ्चालन नहुने भएको छ । उद्योगका सञ्चालक शैलेन्द्र गुप्ताले पुस १५ तिरबाट मिल सञ्चालन गर्ने गरी तयारीमा जुटेको बताउनुभयो । किसानलाई अघिल्ला वर्षमा खरिद गरेको उखुको पैसा दिन बाँकी नै रहेकाले अन्नपूर्ण चिनी उद्योग सङ्कटमा रहेको छ । पुरानो बक्यौता रकम माग गर्दै केही साताअघि यो उद्योगविरुद्ध किसान धर्नामा बसेका थिए । एभरेस्टलाई उखु अभावयसै गरी महोत्तरीको रामनगरस्थित एभरेस्ट चिनी मिलले पनि सोमबारदेखि उखु पेल्न सुरु गरेको छ । ढिलो सञ्चालन सुरु भए पनि शीतलहरका कारण उखु आपूर्ति प्रभावित हुँदा मिलले सुरुवातमै उखु अभावको समस्या भोग्नु परेको जनाएको छ । एभरेस्ट चिनी मिलका वित्तीय महाप्रबन्धक विमलचन्द्र ठाकुरका अनुसार मङ्सिरमै डोङ्गा पूजा सम्पन्न भए पनि पुस ७ गतेदेखि मात्र औपचारिक रूपमा पेल्न सुरु भएको हो ।उहाँका अनुसार दैनिक ५५ हजार क्विन्टल उखु पेल्ने क्षमता रहेको एभरेस्टलाई न्यूनतम ३० हजार क्विन्टल उखु आवश्यक पर्छ तर हाल मिल यार्डमा करिब १५ हजार क्विन्टल उखु मात्र पुगेको छ, जसले कम क्षमतामा सञ्चालन गर्दा पनि करिब १२ घण्टाका लागि मात्रै पुग्ने अवस्था छ । थप उखु आउने आशामा सोमबार बिहान १० बजेदेखि पेल्न सुरु गरिएको ठाकुरले जानकारी दिनुभयो ।उखु किसानका अनुसार यस वर्ष तराई क्षेत्रमा शीतलहर छिट्टै सुरु भएकाले उखु आपूर्तिमा असर परेको हो । गत वर्ष पुस २४ देखि शीतलहर परेको भए पनि यस वर्ष भने पुस ४ देखि नै यसको प्रभाव देखिन थालेको किसानको भनाइ छ ।उखु उत्पादक कृषक सङ्घ महोत्तरीका अध्यक्ष नरेशसिंह कुशवाहाका अनुसार पछिल्ला चार/पाँच दिनदेखि जिल्लाको दक्षिणी क्षेत्रमा घाम नलाग्दा खेती किसानीमा प्रतिकूल असर परेको छ । यद्यपि पेल्न भर्खरै सुरु भएकाले आगामी दिनमा उखु आपूर्ति क्रमशः बढ्दै जाने उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184841",
      "image": "https://gorkhapatraonline.com/storage/media/325285/conversions/sugar-original-thumb.jpg"
    },
    {
      "slug": "184837",
      "title": "सुनकोशी–मरिणको मूल्याङ्कन सुरु",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "राष्ट्रिय गौरवको आयोजनामा सूचीकृत सुनकोशी–मरिण डाइभर्सन बहुउद्देश्यीय आयोजनाको निर्माण ठेक्का तोडिएपछि आयोजनाको अहिलेसम्म भएको कामको मूल्याङ्कन सुरु गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ८ गते । राष्ट्रिय गौरवको आयोजनामा सूचीकृत सुनकोशी–मरिण डाइभर्सन बहुउद्देश्यीय आयोजनाको निर्माण ठेक्का तोडिएपछि आयोजनाको अहिलेसम्म भएको कामको मूल्याङ्कन सुरु गरिएको छ । आयोजनाको बाँध (हेडवक्र्स), विद्युत्गृहलगायत सिभिल संरचना, गेटलगायत हाइड्रोमेकानिकल उपकरण आपूर्ति तथा जडानको कामको मूल्याङ्कन भइरहेको ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङको सचिवालयले जनाएको छ । आयोजनाले कात्तिक २४ गते उक्त आयोजना निर्माणका लागि पटेल–रमण जेभी, जनकपुर–९ धनुषासँगको ठेक्का सम्झौता तोड्ने १४ दिने सार्वजनिक सूचना जारी गरेको थियो । सम्झौतामा भएको व्यवस्थाबमोजिम मङ्सिर ८ गतेबाट ठेक्का तोडिएको थियो । सम्झौताबमोजिम ठेक्का तोडिएपछि निर्माण व्यवसायीका सम्पूर्ण उपकरण, साइट कार्यालय, निर्माणस्थल आयोजनाले आफ्नो नियन्त्रणमा लिएको छ । आयोजनाको अहिलेसम्म भएको काम, त्यहाँ रहेका उपकरण, बाँकी रहेका तथा थप गर्नुपर्ने कामलगायत मूल्याङ्कन गरी लागत अनुमान तय गर्ने एवं बोलपत्रका कागजात बनाउने काम भइरहेको सचिवालयले जनाएको हो । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले सोमबार रामेछापको मन्थली नगरपालिका–६, सेलेघाटस्थित आयोजनाको हेडवक्र्स निर्माण क्षेत्रको निरीक्षण गरी बोलपत्र रद्द गरिएपछि साइटको अवस्था र नयाँ बोलपत्र निकाल्नका लागि भइरहेको प्रगतिको जानकारी लिनुभएको छ । मन्त्री घिसिङले आयोजनास्थलमै आयोजना व्यवस्थापन र परामर्शदातासँग छलफल गरी अहिले भइरहेको मूल्याङ्कनको काम दुई महिनाभित्र सम्पन्न गरी नयाँ बोलपत्र प्रक्रिया अगाडि बढाउन निर्देशन दिनुभयो ।  उहाँले भन्नुभयो, “अहिलेसम्म भएको काम, बाँकी काम, निर्माणका क्रममा देखिएका थप कामलाई समेत समेट्ने गरी मूल्याङ्कन गरेर सोहीबमोजिम नयाँ बोलपत्र गर्नु पर्दछ । सुरुङ बनिसकेको आयोजनाको निर्माणमा ढिलाइ गर्नु हुँदैन । नयाँ तालिकाबमोजिम निर्माण सम्पन्न हुने सुनिश्चित गरी नयाँ बोलपत्रको प्रक्रिया तत्काल अगाडि बढाउनु पर्छ ।”ठेक्का सम्झौताको अवधि करिब ६१ प्रतिशत सकिँदा पनि भौतिक प्रगति एकदमै न्यून करिब १० प्रतिशत मात्र रहेको, प्रगति बढाउन कुनै तदारुकता नदेखाएको, सम्झौताको प्रावधान अनुसार कामका सुधार गर्न सूचना जारी गर्दासमेत त्यसतर्फ कुनै चासो नदिएकाले पटेल–रमण जेभीसँगको ठेक्का तोडिएको थियो ।  आयोजनाले ठेक्का सम्झौता रद्दको प्रक्रियासँगै पटेल–रमण जेभीले कार्यसम्पादन जमानतबापत राखेको दुई अर्ब ४० करोड र अग्रिम भुक्तानीको एक अर्ब २० करोड गरी तीन अर्ब ६० करोड रुपियाँ बैङ्क ग्यारेन्टी जफतको प्रक्रिया अगाडि बढाएको थियो । आयोजना निर्माणका लागि पटेल–रमण जेभीसँग १४ अर्ब आठ करोड रुपियाँ (करसहित) मा ठेक्का सम्झौता भएको थियो । पटेल–रमण जेभीले अनुमानित लागतभन्दा करिब ३२ प्रतिशत कम रकम कबोल गरेको थियो । निर्माण व्यवसायीले माघ २०७९ बाट काम सुरु गरेको थियो । असार २०८४ भित्र निर्माण कार्य सम्पन्न गर्नुपर्ने सम्झौतामा उल्लेख थियो तर अहिलेसम्मको भौतिक प्रगति करिब १० प्रतिशत मात्र छ । अहिलेसम्म दुई अर्ब १४ करोड (करिब १५ प्रतिशत) रकम भुक्तानी भइसकेको छ । आयोजनाको १३.३ किलोमिटर टनेल बोरिङ मेसिनको प्रयोग गरी खनिएको थियो । सुरुङ २०८१ वैशाख २६ गते छिचोलिएको थियो । सिन्धुली र रामेछापको सीमानामा रहेको सुनकोशी नदीको पानीलाई बाँध बनाएर सुरुङमार्फत मरिण नदीमा खसाली बागमती सिँचाइ आयोजनामा पु¥याइने छ । अहिले सिँचाइ भएको ४५ हजार छ सय हेक्टर जमिनसहित धनुषा, महोत्तरी, सर्लाही, रौतहट र बाराको कुल एक लाख २२ हजार हेक्टर जमिनमा बर्सैभरि सिँचाइ सुविधा पु¥याउने लक्ष्य छ ।काटियो विद्युत् लाइन आयोजना निर्माणका क्रममा खपत गरेको विद्युत्को महसुल नतिरेपछि पटेल–रमण जेभीको लाइन काटिएको छ । पटेल–रमण जेभीको नाममा एक करोड ११ लाख रुपियाँ बक्यौता छ । वक्यौता रकम तिर्न पटक पटक ताकेता गर्दासमेत नतिरेकाले लाइन काटिएको नेपाल विद्युत् प्राधिकरण रामेछाप वितरण केन्द्रले जनाएको सचिवालयद्वारा जारी विज्ञप्तिमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/184837",
      "image": "https://gorkhapatraonline.com/storage/media/325281/conversions/Sunkoshi-marin-diversion-news-photo-original-thumb.jpg"
    },
    {
      "slug": "184835",
      "title": "किनारमा क्याफे, सिरानमा प्लटिङ",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "बेमौसम र बढ्दो जाडोमा पनि फेवातालमा डुङ्गा सयर गर्नेहरू खासै घटेका छैनन् । खुलेको मौसममा माछापुच्छ«े, अन्नपूर्णलगायत हिमालको प्रतिविम्ब आडैमा राखेर तस्बिर र भिडियो खिच्ने प्रशस्तै छन् । बेमौसममा पनि पर्यटन राजधानी पोखरालाई भरिभराउ बनाउने फेवाताल आफैँ भने प्राकृतिक र मानवीय दुवै अतिक्रमणबाट खुम्चिँदो अवस्थामा पुगेको छ ।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ (कास्की), पुस ८ गते । बेमौसम र बढ्दो जाडोमा पनि फेवातालमा डुङ्गा सयर गर्नेहरू खासै घटेका छैनन् । खुलेको मौसममा माछापुच्छ«े, अन्नपूर्णलगायत हिमालको प्रतिविम्ब आडैमा राखेर तस्बिर र भिडियो खिच्ने प्रशस्तै छन् । बेमौसममा पनि पर्यटन राजधानी पोखरालाई भरिभराउ बनाउने फेवाताल आफैँ भने प्राकृतिक र मानवीय दुवै अतिक्रमणबाट खुम्चिँदो अवस्थामा पुगेको छ ।हर्पन, खहरे, फिर्केलगायत खोला र वरिपरिका खोल्साबाट माटो, गेग्य्रान, फोहोरमैला ठुलो मात्रामा तालमा पुग्ने गरेको छ । गत भदौमा भएको जेनजी समूहको आन्दोलनपछिको राजनीतिक तरलताको फाइदा उठाउँदै अहिले कतै तालको पानीबाटै संरचना बन्दै छन् भने सिमसारमा घडेरी बनाउने र जग्गा सम्याउने क्रम बढिरहेको छ । सर्वोच्च अदालतले फेवाकिनारबाट ६५ मिटर मापदण्ड कायम गरी त्यहाँका संरचना हटाएर हरियाली कायम गर्न दिएको आदेशको पालना भएको छैन । केही दिनअघि पोखरा–१८, खपौदीमा तालको पानीबाटै पर्खाल उठाएर क्यालिफोर्निया गार्डेन क्याफे खुलेको थियो । त्यससँगै अर्काे रेस्टुरेन्ट पनि बन्दै छ । सडक र तालबिचको मापदण्डको जग्गामा धमाधम कामदारले संरचना बनाउँदै गरेका देखिन्छन् ।  क्याफेको पूर्वतर्फ पनि अर्को संरचना बनाउने तयारी भइरहेको देखिन्छ । फेवाको मापदण्डमा पर्ने सडकमै जोडेर भर्खरै रातमाटेमा कफीघर सञ्चालन गरिएको छ । योसँगै अर्काे संरचना पनि बन्दै गरेको देखिन्छ । अधिकारकर्मी रामबहादुर पौडेलले अवैध निर्माणबारे वडा, महानगर, प्रशासन सबैतिर जानकारी गराउँदा पनि काम नरोकिएको गुनासो गर्नुभयो । “फेवातालको मापदण्ड कायम गर्ने काम चलिरहकै बेला उहाँहरू चुक्नुभएको छ । हामी निरन्तर खबरदारी गरिरहन्छौँ,” पौडेलले भन्नुभयो । फेवाताल अतिक्रमणबारे बारम्बार आवाज उठाउँदै आउनुभएकी अधिवक्ता भगवती पहारी ताल अतिक्रमणलाई अनदेखा गर्नु विडम्बनापूर्ण भएको बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “उहाँहरूले यस्ता गतिविधि रोक्नुपर्ने हो । त्यति मात्र होइन, तालको सिरानतिर गिटी, बालुवा निकाल्दै, जग्गा पुर्दै गरेको देखिन्छ । देखेर पनि नदेखेको जस्तो गरिएको छ ।” पोखरा महानगर र गण्डकी प्रदेश सरकारको अग्रसरतामा तालको उच्च विन्दु (फ्लोड लेभल) बाट ६५ मिटरमा पोल गाडिसकिएको छ । ताल परिधिको करिब १६ किलोमिटरमा ६११ वटा भौतिक पोल गाडेर ताल क्षेत्र यकिन गरिएको हो । पोखरा–१८ का वडाध्यक्ष शिवप्रसाद पराजुली वडालाई मापदण्डभित्र निर्माण भइरहेका संरचनाबारे जानकारी नभएको दाबी गर्नुहुन्छ । उहाँले भन्नुभयो, “राति राति बनाएको हुनु पर्छ, हामीलाई जानकारी छैन, मापदण्डमा हामीले घरबाटो सिफारिस रोकेका छौँ । अदालतको आदेश पालना गर्न प्रतिबद्ध छौँ ।”पोखरा महानगरपालिकाले नापी र मालपोत कार्यालयसँग लगत माग गरी मापदण्डमा पर्ने, मुआब्जा दिनुपर्ने र नपर्ने जग्गा छुट्याउने तयारी गरेको छ । जेनजी समूहको आन्दोलनका क्रममा ती कार्यालयमा क्षति भएकाले अझै प्राविधिक समितिले जग्गा छुट्याइसकेको छैन । महानगरप्रमुख धनराज आचार्य मापदण्डमा नयाँ संरचना बनाउन नदिइने र पुराना संरचना पनि चाँडै हटाइने उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “नयाँ बनाउन रोक्दै आएका छौँ, रोक्छौँ । मापदण्डका संरचना हटाउन केही दिनमा सूचना जारी हुन्छ ।  अब चाँडै ६५ मिटरबाहिरको जग्गामा निर्माणको स्वीकृति पनि दिन्छौँ ।” तालघरमा परेका तथा मापदण्डको ६५ मिटरभित्रका कित्ता वर्गीकरणपछि जग्गा खाली गर्ने तयारी छ ।  गण्डकी प्रदेशका मुख्यमन्त्री सुरेन्द्रराज पाण्डे ६५ मिटरमा पर्ने सरकारी संरचना पहिले हटाउने बताउनुहुन्छ । “दूषित जग्गाको केही दिन परेन ।” उहाँ भन्नुहुन्छ, “मापदण्डमा परेका मुआब्जा दिनुपर्नेलाई सङ्घ सरकारले दिन्छ । पहिले सरकारी संरचना हटाउँछौँ । मुआब्जा दिएपछि निजी संरचना हट्छन् ।”पर्यटकले एक दिन पूरै रमाइलोसँग बिताउने गरी फेवा वरिपरिको क्षेत्रलाई विकास गर्ने तयारी रहेको जानकारी दिँदै मुख्यमन्त्री पाण्डे भन्नुहुन्छ, “तालको परिधिमा पदमार्ग बनाउन सकिन्छ । पूरै एक दिन तालमा रमाइलोसँग बित्ने खालको अवस्था सिर्जना गर्छौं ।” प्रदेश सरकारले फेवाको सिरानमा पर्ने मुङ्ग्रेबगरमा ‘सेल्फीब्रिज’ बनाउने योजना अगाडि सारेको छ । यो पुलमा सवारी हिँड्ने छैनन्, करिब १५ करोड रुपियाँको लागतमा बन्ने पुलमा पर्यटकले हिँड्दै तस्बिर खिच्दै, रमाइलो गर्न पाउने छन् । फेवाको मापदण्डभित्र चार हजार पाँच सयभन्दा बढी कित्ता रहेको प्रारम्भिक तथ्याङ्क छ । सर्वोच्च अदालतले विसं २०७५ मा फेवातालको ६५ मिटर मापदण्ड कायम गर्न, तालको चार किल्ला तोकेर सीमाङ्कन गर्न र अतिक्रमण गरी बनाइएका सबै अवैध संरचना भत्काउन सरकारका नाममा परमादेश जारी गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/184835",
      "image": "https://gorkhapatraonline.com/storage/media/325278/conversions/fewa-khapaudi-original-thumb.jpg"
    },
    {
      "slug": "184812",
      "title": "एमसिए-नेपालद्वारा दुई वटा सम्झौतामा हस्ताक्षर",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "मिलेनियम च्यालेन्ज एकाउन्ट नेपाल विकास समिति (एमसिए-नेपाल) अन्तर्गत बन्ने दुई वटा सडक आयोजनाका लागि करिब दुई करोड ३७ लाख अमेरिकी डलर बराबरको सम्झौता भएको छ ।",
      "longContent": "काठमाडौँ,  पुस ७ गते । मिलेनियम च्यालेन्ज एकाउन्ट नेपाल विकास समिति (एमसिए-नेपाल) अन्तर्गत बन्ने दुई वटा सडक आयोजनाका लागि करिब दुई करोड ३७ लाख अमेरिकी डलर बराबरको सम्झौता भएको छ ।एमसिए-नेपालले सोमबार जारी गरेको प्रेस विज्ञप्तिअनुसार एमसिसी नेपाल कम्प्याक्ट अन्तर्गतका सडक मर्मत आयोजना कार्यान्वयनका क्रममा पूर्व-पश्चिम राजमार्गको धानखोलाबाट लमहीसम्मको खण्डको स्तरोन्नतिका लागि शर्मा-कुमार संयुक्त उपक्रमसँग करिब दुई करोड अमेरिकी डलर बराबरको सम्झौता गरेको हो । यसैगरी एमसिएनेपालले हालै उक्त सडकखण्डको सडक स्तरोन्नति कार्य र नारायणघाट-मुग्लिङ सडकखण्डको आवधिक मर्मतको सुपरिवेक्षणका लागि इन्टरनेसनल कन्सल्टान्ट एन्ड टेक्नोक्राट्स प्रालिसँग करिब ३६ दशमलव छ लाख अमेरिकी डलर मूल्य बराबरको सम्झौता गरेको विज्ञप्तिमा उल्लेख छ ।यी आयोजनाअन्तर्गत पूर्व-पश्चिम राजमार्गको धान खोलादेखि लमहीसम्मको ४० किलोमिटर सडकखण्डमा स्तरोन्नति गरी १२ मिटर चौडा गरिने छ भने नारायणघाट-मुग्लिङ सडकखण्डको आवधिक मर्मत गरिने छ ।एक कार्यक्रमबिच एमसिए-नेपालका कार्यकारी निर्देशक खड्गबहादुर विष्ट र शर्मा-कुमार संयुक्त उपक्रमका आधिकारिक प्रतिनिधि सौरभ शर्माले धान खोलाबाट लमहीसम्मको सडकखण्डको स्तरोन्नति कार्यसम्बन्धी सम्झौता पत्रमा हस्ताक्षर गर्नु भयो । रासस",
      "link": "https://gorkhapatraonline.com/news/184812",
      "image": "https://gorkhapatraonline.com/storage/media/325224/conversions/obbb-9-original-thumb.jpg"
    },
    {
      "slug": "185256",
      "title": "निर्धारित समयमै निर्वाचन हुन्छ : सञ्चारमन्त्री खरेल",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले संविधान र लोकतान्त्रिक अभ्यासअनुसार तोकिएकै समयमा निर्वाचन सम्पन्न हुने बताउनु भएको छ ।",
      "longContent": "काभ्रेपलाञ्चोक, पुस १० गते। सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले संविधान र लोकतान्त्रिक अभ्यासअनुसार तोकिएकै समयमा निर्वाचन सम्पन्न हुने बताउनु भएको छ । बिहीबार काभ्रेपलाञ्चोक जिल्लाको पाँचखाल नगरपालिकाको अवलोकनका क्रममा सञ्चारकर्मीसँग कुराकानी गर्दै उहाँले निर्वाचनका लागि सरकारले वातावरण बनाएको र राजनीतिक दलपनि त्यसतर्फ होमिएको बताउनुभयो।\tनिर्वाचनका विषयमा कुनै पनि किसिमको अन्योल नरहेको भन्दै सञ्चारमन्त्री खरेलले देशमा राजनीतिक स्थिरता र लोकतन्त्रको सुदृढीकरणका लागि समयमै निर्वाचन हुनु अत्यन्त आवश्यक रहेको उल्लेख  गर्नुभयो। निर्वाचन प्रक्रियाप्रति सरकार पूर्ण रूपमा प्रतिबद्ध रहेको उहाँले स्पष्ट पार्नुभयो। सञ्चारमन्त्री खरेलले भन्नुभयो,“निर्वाचनको वातावरण बनाउन सरकारले मंगलबार र बुधबार नेपाली काँग्रेस, नेकपा एमाले, नेपाली कम्युनिष्ट पार्टी, राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा), राष्ट्रिय प्रजातन्त्र पार्टी र जनमत पार्टीसँग उनीहरुकै कार्यालयमा पुगेर छलफल र अन्तरक्रिया गरिएको छ। राष्ट्रपतिको उपस्थितिमा प्रधानमन्त्रीसहित प्रमुख तीन दलका शीर्ष नेताहरुसहितको बैठक पनि भएको छ। यसले निर्वाचनको वातावरण सुनिश्चित गरेको छ। दलहरु निर्वाचनका लागि तयार छन्। सरकारले निर्वाचनका लागि आवश्यक तयारी गरिरहेको छ।”पाँचखाल नगरपालिकाका नगर प्रमुख महेश खरेलले सङ्घ, प्रदेश र स्थानीत तहको समन्वय र सहकार्यलाई फराकिलो बनाएर विकास र समृद्धिको यात्रामा सक्रिय भएर लाग्नुपर्नेमा जोड दिनुभयो।कार्यक्रममा स्थानीय बासिन्दा, समाजसेवी, बुद्धिजीवीको उल्लेखनीय उपस्थिति रहेको थियो। यसैबीच मन्त्री खरेलले धार्मिक तथा सांस्कृतिक दृष्टिले महत्त्वपूर्ण मानिने खरेलथोक स्वारामा प्रत्येक वर्ष हुने कुलपूजा तथा विविध धार्मिक कार्यक्रमलाई सम्बोधन गर्नुभयो। सो अवसरमा मन्त्री खरेलले धार्मिक तथा सांस्कृतिक सम्पदाको संरक्षण र प्रवर्द्धनमा सरकारको विशेष ध्यान रहेको बताउँदै स्थानीय समुदायले खेलेको सक्रिय भूमिकाको प्रशंसा गर्नुभयो। उहाँले यस्ता धार्मिक–सांस्कृतिक गतिविधिले सामाजिक एकता र मौलिक पहिचान संरक्षणमा महत्वपूर्ण योगदान पुर्याउने उल्लेख गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/185256",
      "image": "https://gorkhapatraonline.com/storage/media/325952/conversions/news-photo1-original-thumb.jpg"
    },
    {
      "slug": "185255",
      "title": "जाडो छल्न दाउरा वितरण गर्दै वन कार्यालय",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "शीतलहरको कारण विगत केही दिनदेखि सर्वसाधारणको दैनिकी कष्टकर बन्दै गएपछि डिभिजन वन कार्यालय रौतहटले निःशुल्क दाउरा वितरण कार्यक्रम सञ्चालनमा ल्याएको छ ।",
      "longContent": "प्रवीणकुमार शर्मा रौतहट, पुस १० गते । शीतलहरको कारण विगत केही दिनदेखि सर्वसाधारणको दैनिकी कष्टकर बन्दै गएपछि डिभिजन वन कार्यालय रौतहटले निःशुल्क दाउरा वितरण कार्यक्रम सञ्चालनमा ल्याएको छ ।चिसो बढ्दै गएपछि डिभिजन वन कार्यालय रौतहटले सार्वजनिक स्थानमा आगो ताप्न दाउरा वितरण सुरू गरेको डिभिजन वन कार्यालय रौतहटका प्रमुख हेमन्तप्रसाद साहले बताउनुभयो ।चन्द्रपुर नगरपालिका भित्रका सार्वजनिक स्थान, सर्वसाधारणको बढी ओहोरदोहोर हुने स्थान तथा चोक–चौतारामा दाउरा वितरण गरिएको उहाँले जानकारी दिनुभयो । बिहीबार नै चन्द्रपुर –७ बनबहुअरीमा रहेको मानवसेवा आश्रममा दाउरा वितरण गरिएको छ ।पहिलो चरणअन्तर्गत बिहीबार चन्द्रपुरका चोकहरुमा निःशुल्क दाउरा वितरण गरिएको बताउनु हुँदै डिभिजन वन कार्यालय रौतहटका प्रमुख साहले शीतलहरको असर कायमै रहेसम्म आवश्यकताअनुसार थप स्थानमा पनि दाउरा वितरण गरिने  बताउनुभयो ।सार्वजनिक स्थानमा दाउरा वितरण भएपछि सर्वसाधारण, बिरामीका आफन्त, ज्येष्ठ नागरिक तथा विपन्न वर्गलाई चिसोमा राहत पुग्ने उहाँले बताउनुभयो । चिसोबाट प्रत्यक्ष प्रभावित सर्वसाधारणलाई राहत दिन रौतहटका पालिकालाई माग तथा उपलब्धताको आधारमा दाउरा वितरण भइरहेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/185255",
      "image": "https://gorkhapatraonline.com/storage/media/325951/conversions/daura-aago-tapdai-original-thumb.jpg"
    },
    {
      "slug": "185253",
      "title": "पालिकामै पहिलो पटक पानी परीक्षण हुँदै",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "दिगो विकासको लक्ष्य समेत रहेको स्वच्छ पानीको लागि सल्यानका पालिकाले निःशुल्क खानेपानी गुणस्तर परीक्षण शिविर सञ्चालन गर्ने भएका छन् ।",
      "longContent": "शंकर केसीसल्यान, पुस १० गते । दिगो विकासको लक्ष्य समेत रहेको स्वच्छ पानीको लागि सल्यानका पालिकाले निःशुल्क खानेपानी गुणस्तर परीक्षण शिविर सञ्चालन गर्ने भएका छन् । जिल्लाको छत्रेश्वरी गाउँपालिकाले पहिलो पटक पालिकामै आगामी आइतबारदेखि खानेपानी गुणस्तर परीक्षण गर्दैछ । गाउँपालिकाभरी सञ्चालनमा रहेका खानेपानी योजनाहरु तथा सातवटै वडाका अन्य खानेपानीको गुणस्तर परीक्षणका लागि समेत निःशुल्क शिविर आयोजना गरिएको हो । आइतबारदेखि शुक्रबारसम्म ६ दिने शिविर आयोजना गरिएको र यसका लागि गाउँपालिकामै पानी परीक्षणको मिनि ल्याब स्थापना गरिएको गाउँपालिकाका वास संयोजक निमराज केसीले जानकारी दिनुभयो । सबैको लागि दिगो खानेपानी, सरसफाई तथा स्वच्छता कार्यक्रम लागू भएका सल्यानका ६ स्थानीय तहसहित कर्णालीका २८ वटा स्थानीय तहमा खानेपानी गुणस्तर परीक्षण हुँदैछ । छत्रेश्वरी गाउँपालिकाले उपभोक्ता समिति तथा नागरिकलाई पानीको नमुना संकलन गर्दा ध्यान दिन पनि आग्रह गरेको छ । पानीको नमुना संकलनपूर्व साबुन पानीले राम्रोसँग हात धुने, खानेपानीको मुहान, पानी टंकी, धारा र पानी भर्ने भाँडो गरी ४ ठाउँबाट छुटाछुट्टै बोतलमा पानी भर्ने, पानी भर्ने बोतललाई नमुना संकलन गर्ने पानीले सफा गरी भर्ने र पानी भरेपछि छिटोभन्दा छिटो ६ घण्टाभित्र पालिकाको ल्याबमा ल्याउन गाउँपालिकाले अनुरोध गरेको छ । ल्याबमा खटिने वास युनिटका कर्मचारीले यससम्बन्धी तालिम प्राप्त गरेका छन् । पानीको गुणस्तर परीक्षण शिविरमा पिएच, टर्बिडिटी, इकोली, टिडिस, एफआरसि, इलेक्ट्रिकल कन्डक्टिभिटीजस्ता भौतिक, रासायनिक तथा जीवाणुजन्य परीक्षण हुने छत्रेश्वरीका वास संयोजक केसीले जानकारी दिनुभयो । गत वर्ष पनि चारवटा खानेपानी आयोजनाको पानीको नमुना काठमाडौँ लगेर परीक्षण गरिएको भन्दै उहाँले सबै पालिकाको नागरिकको पहुँचका लागि यस वर्षदेखि मिनिल्याब स्थापना गरेर पालिकामै परीक्षणको व्यवस्था गरिएको उहाँको भनाइ छ । पालिकावासीले प्रयोग गर्दैआएको पानीको समय समयमा गुणस्तर परीक्षण गर्न र सुरक्षित पानीको उपलब्धतालाई जोड दिँदै स्वस्थ जीवन बाँच्न पाउने नागरिकको अधिकार सुनिश्चित गर्नका लागि पालिकाले विभिन्न साझेदार निकायसँगको समन्वयमा काम गर्दैआएको छत्रेश्वरी गाउँपालिकाले जनाएको छ । सबैका लागि दिगो खानेपानी, सरसफाई तथा स्वच्छता कार्यक्रम लागू भएका पालिकामा सुरक्षित र शुद्ध खानेपानीका लागि इनलाइन क्लोरिनेशन प्रणाली जडान गरिएका खानेपानी आयोजनाहरु सञ्चालन भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/185253",
      "image": "https://gorkhapatraonline.com/storage/media/325949/conversions/khanepani-yojana-original-thumb.jpg"
    },
    {
      "slug": "185252",
      "title": "दुर्घटनामा चालकको मृत्यु",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "सर्लाहीको बलरा नगरपालिका –१०, सुदामा ब्यारेजमा मोटरसाइकल दुर्घटना हुँदा चालकको मृत्यु भएको छ ।",
      "longContent": "जनार्जन खत्रीसर्लाही, पुस १० गते । सर्लाहीको बलरा नगरपालिका –१०, सुदामा ब्यारेजमा मोटरसाइकल दुर्घटना हुँदा चालकको मृत्यु भएको छ । मधेश प्रदेश ०३–०२९ प ३७४४ नम्वरको मोटरसाइकल दुर्घटना हुँदा चालक रामनगर गाउँपालिका –१, का ४५ वर्षीय सञ्जयराय यादवको मृत्यु भएको हो । बिहीबार बिहान स्थानीय वासिन्दाले सुदाम ब्यारेजस्थित खेतमा मोटरसाइकल पल्टिरहेको र चालक मृत अवस्थामा रहेको देखेपछि प्रहरीलाई जानकारी दिएका थिए । उक्त मोटरसाइकल बुधबार राति दुर्घटनामा परेको हुन सक्ने आशङ्का गरिएको छ । घटनास्थलको प्रकृति मुचुल्का गरी मृतकको शव पोष्टमार्टमका लागि प्रादेशिक अस्पताल मलङ्गवा पठाइएको इलाका प्रहरी कार्यालय गडहियाका प्रहरी निरीक्षक कैलाश चौधरीले जानकारी दिनुभयो । इन्स्पेक्टर चौधरीका अनुसार एकान्त स्थानमा भएको दुर्घटनाको सम्वन्धमा थप अनुसन्धान भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/185252",
      "image": "https://gorkhapatraonline.com/storage/media/325947/conversions/Bike-accident-original-thumb.jpg"
    },
    {
      "slug": "185245",
      "title": "फिदिममा चासोक मेला",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "पाँचथरको फिदिममा चासोक मेला सुरु भएको छ ।  मौलिक संस्कार र सस्कृति जगेर्ना गर्ने उद्देश्यले प्रत्येक वर्ष उधौली पर्वको सन्दर्भ पारेर लगाइने यो मेला विहीबारदेखि फिदिम ४ गडी क्षेत्रमा शुरु भएको हो ।",
      "longContent": "राधा लुइटेल फिदिम, पुस १० गते । पाँचथरको फिदिममा चासोक मेला सुरु भएको छ ।  मौलिक संस्कार र सस्कृति जगेर्ना गर्ने उद्देश्यले प्रत्येक वर्ष उधौली पर्वको सन्दर्भ पारेर लगाइने यो मेला बिहीबारदेखि फिदिम ४ गडी क्षेत्रमा सुरु भएको हो ।किरात संस्कार र संस्कृति जगेर्ना गर्ने उद्देश्यले लाग्ने मेलामा पाँचथरसहित कोशी प्रदेशमा बाहुल्य रहेका जाति जनजातिका संस्कृति झल्किने क्रियाकलाप र मौलिक खानाका स्टल राखिएका छन् ।पुस २० गतेसम्म लाग्ने मेलाको फिदिम नगरपालिकाका मेयर मित्रप्रसाद काफ्लेले उदघाटन गर्नु भयो । उदघाटन समारोहमा प्रमुख अतिथि काफ्लेले सबै जातजातिको संस्कार संस्कृति जगेर्ना गर्न यस्ता मेला र महोत्सवले टेवा पुग्ने बताउनु भयो ।  उदघाटन समारोहमा लिम्बू संस्कृतिमा आधारित झाँकीसहितका नृत्य प्रस्तुत गरिएको छ । पुस २० गतेसम्म लाग्ने मेलामा विभिन्न जातिका झाँकीको प्रतियोगितात्मक नृत्यसँगै रैथाने उत्पादनको प्रवर्धन गरिने फिदिम–४ का वडाध्यक्ष उपेन्द्र लावतीले बताउनु भयो ।मेला फिदिम नगरपालिका–४ को सुम्हात्लुङ मन्दिर क्षेत्रमा लाग्ने गर्छ । किरात जातिको मौलिक पर्व चासोक तङ्नाम २०८२ को अवसरमा मेलाको आयोजना गरिएको छ । मेलाको अवसर पारेर १२ गते शनिबार ८ औं सुम्हालुङ मिनी म्याराथन प्रतियोगिता आयोजना गर्ने आयोजक सुम्जिरि सुम्हात्लुङ आम्वेपः प्रतिष्ठानले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185245",
      "image": "https://gorkhapatraonline.com/storage/media/325937/conversions/chasok-mela-suru-original-thumb.jpg"
    },
    {
      "slug": "185233",
      "title": "जङ्गली जनावरको आक्रमणबाट एकको मृत्यु",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "जिल्लाको विजयनगर गाउँपालिकाको डेडुवा जोतस्थित भारततर्फको जङ्गलमा जङ्गली जनावरको आक्रमणबाट एक महिलाको मृत्यु भएको छ ।",
      "longContent": "नारद कोहारतौलिहवा (कपिलबस्तु), पुस १० गते । जिल्लाको विजयनगर गाउँपालिकाको डेडुवा जोतस्थित भारततर्फको जङ्गलमा जङ्गली जनावरको आक्रमणबाट एक महिलाको मृत्यु भएको छ ।इलाका प्रहरी कार्यालय गणेशपुरका प्रहरी निरीक्षक महेश आचार्यका अनुसार कृष्णनगर नगरपालिका–१०, अमौलीकी उर्मिला कोरीको भारततर्फको जङ्गलमा जङ्गली जनावारको आक्रमणबाट मृत्यु भएको प्रारम्भिक सूचना आएको बताउनु भयो । सो घटनाबारे भारतीय सुरक्षाकर्मीसँग समन्वय भइरहेको उहाँले बताउनु भयो । घटनाबारे थप विवरण आउन बांँकी रहेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/185233",
      "image": "https://gorkhapatraonline.com/storage/media/325901/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "185224",
      "title": "शिक्षामा लगानी बढाउनु जरुरी छ : प्रधानमन्त्री कार्की",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "बिहीबार त्रिभुवन विश्व विद्यालयको दीक्षान्त समारोहलाई सम्बोधन गर्दै उहाँले यस्तो बताउनु भएको हो। उहाँले नेपालमा शिक्षामा लगानी बढाउनुपर्ने र विश्वविद्यालयमा भइरहेको दलीय राजनीतिकरणको अन्त्य गर्न जरुरी रहेको बताउनु भयो।",
      "longContent": "काठमाडौँ, पुस १० गते। प्रधानमन्त्री सुशीला कार्कीले शिक्षामा लगानी बढाउनु जरुरी रहेको बताउनु भएको छ।बिहीबार त्रिभुवन विश्व विद्यालयको दीक्षान्त समारोहलाई सम्बोधन गर्दै उहाँले यस्तो बताउनु भएको हो। उहाँले नेपालमा शिक्षामा लगानी बढाउनु पर्ने र विश्वविद्यालयमा भइरहेको दलीय राजनीतिकरणको अन्त्य गर्न जरुरी रहेको बताउनु भयो। विश्वविद्यालयलाई प्राज्ञिक बहसको थलो बनाउन सबैको प्रयास आवश्यक रहेको पनि बताउनु भयो। शैक्षिक प्रशासनमा अनावश्यक दलीय हस्तक्षेपले नेपालको उच्च शिक्षा निरन्तर असफल भइरहेको बताउनु भयो। प्रधानमन्त्री नै विश्वविद्यालयको कुलपति हुने व्यवस्थालाई परिमार्जन गर्नुपर्ने आवश्यकता बोध भएअनुसार यसबारे परामर्श र गृहकार्य भइरहेको बताउनु भयो। उहाँले भन्नुभयो, ‘नेपालमा शिक्षामा लगानी गर्नु पर्ने आवश्यकता छ। सँगै यस क्षेत्रमा सुन्ने गरिएको दलीय राजनीतिकरणको अवस्थालाई अन्त्य गरी विश्वविद्यालयलाई प्राज्ञिक बहसको थलो बनाउन सबैको प्रयास आवश्यक छ। प्रधानमन्त्री नै विश्वविद्यालयको कुलपति हुने व्यवस्थालाई परिमार्जन गर्नुपर्ने आवश्यकता बोध भएको छ। यसबारेमा परामर्श र गृहकार्य भइरहेको छ।’प्रधानमन्त्री कार्कीले उच्च शिक्षाको लागि विदेश जानु पर्ने अवस्थाको अन्त्य गर्नु जरुरी रहेको बताउनु भयो।",
      "link": "https://gorkhapatraonline.com/news/185224",
      "image": "https://gorkhapatraonline.com/storage/media/325959/conversions/pm-sushila-karki-speech-original-thumb.jpg"
    },
    {
      "slug": "185214",
      "title": "तस्बिरमा प्रथम तमू फोटो प्रतियोगिता",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "तमू ल्होसारको अवसरमा प्रथम तमू फोटो प्रतियोगिताको आयोजना गरिएको छ।",
      "longContent": "काठमाडौँ, पुस १० गते। तमू ल्होसारको अवसरमा प्रथम तमू फोटो प्रतियोगिताको आयोजना गरिएको छ। तमू ल्होसारको अवसरमा अन्तर्राष्ट्रिय तमू परिषद् (ITC) को आयोजना र तमू (गुरुङ) सञ्चारकर्मी संघ नेपाल (ATJON) को सहआयोजनामा प्रतियोगिताको आयोजना गरेको हो। प्रतियोगिताको लागि गत पुस मंसिर २२ गते आह्वान गरेको थियो। प्रतियोगितामा पुस ३ गते भित्र आएका १६८ तस्बिरबाट २५ तस्बिर छनौट गरिएको थियो। प्रतियोगितामा तमू पत्रकारले खिँचेको तस्बिर मात्र समावेश गरिएको थियो। आगामी वर्षमा गैर तमूपत्रकारले खिँचेका तस्बिर समावेश हुनेछ। आज एक कार्यक्रमको आयोजना गरेर पुरस्कारको निर्णय सार्वजनिक गरेको छ। प्रतियोगितामा राम गुरुङ प्रथम, युवराज गुरुङ द्वितिय, आश गुरुङ तृतिय तथा नबिनबाबु गुरुङ र सुजन गुरुङ सान्त्वना हुनु भएको थियो। पुरस्कार वितरण पुस १४ गते टुँडिखेलमा आयोजना हुने ल्होसार कार्यक्रममा हुनेछ।",
      "link": "https://gorkhapatraonline.com/news/185214",
      "image": "https://gorkhapatraonline.com/storage/media/325875/conversions/Cover_107-original-thumb.jpg"
    },
    {
      "slug": "185162",
      "title": "‘क्रिसमस डे’ राष्ट्रिय एकतालाई थप मजबुत बनाउन सहयोग पुग्ने : राष्ट्रपति",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले इसाई धर्मावलम्बीहरुको महान् पर्व ‘क्रिसमस डे’ले विविधताबिचको राष्ट्रिय एकतालाई थप मजबुत तथा सुदृढ बनाउन सहयोग पुग्ने विश्वास लिनुभएको छ ।",
      "longContent": "काठमाडौँ, पुस १० गते । राष्ट्रपति रामचन्द्र पौडेलले इसाई धर्मावलम्बीहरुको महान् पर्व ‘क्रिसमस डे’ले विविधताबिचको राष्ट्रिय एकतालाई थप मजबुत तथा सुदृढ बनाउन सहयोग पुग्ने विश्वास लिनुभएको छ । बिहीबार क्रिसमस डेको अवसरमा शुभकामना सन्देश जारी गर्नुहुँदै राष्ट्रपति पौडेलले सो कुरा बताउनुभएको हो । उहाँले यस्ता पर्वहरूको माध्यमबाट विविध साँस्कृतिक पहिचान एवम् धार्मिक आस्था बोकेका समुदायबिच आपसी सद्‌भाव, सहिष्णुता र ऐक्यवद्धताको भावना अभिवृद्धि हुने बताउनुभयो । राष्ट्रपति पौडेलद्वारा जारी सन्देशमा भनिएको छ, ‘‘प्रेम, क्षमा, दया र शान्तिको आध्यात्मिक मार्गदर्शन रहेको यस पर्वमा मानवता, समानता र सेवाभावलाई बलियो बनाउँदै सामाजिक एकता कायम गर्न तथा इतिहास र संस्कृति जोगाउँदै असल आचरण, शान्तिपूर्ण जीवनशैली र भाइचारालाई प्रवर्द्धन गर्न यस दिनले प्रेरणा प्रदान गर्ने अपेक्षा गरिन्छ ।’’इसाई धर्मका अनुयायीहरूद्वारा जिसस क्राइस्टको जन्मदिनको अवसरमा हरेक वर्षको डिसेम्बर २५ लाई धार्मिक एवम् साँस्कृतिक उत्सवका रूपमा विभिन्न कार्यक्रमहरूको आयोजना गरी ‘क्रिसमस डे’  मनाउने गरिएको छ । नेपालमा यस अवसरमा देशका विभिन्न स्थानमा विविध कार्यक्रमहरूको आयोजना गरी यस पर्वलाई मनाउने गरिएको छ ।अन्त्यमा, इसाई धर्मावलम्बीहरूको यस पर्वले सबै नेपालीहरूबीच आपसी विश्वास,  प्रेम र एकताको भावनालाई प्रगाढ बनाउन सबैमा प्रेरणा प्रदान गरोस् भन्ने कामना गर्दछु ।",
      "link": "https://gorkhapatraonline.com/news/185162",
      "image": "https://gorkhapatraonline.com/storage/media/325797/conversions/rampp-original-thumb.jpg"
    },
    {
      "slug": "185143",
      "title": "‘हामीलाई सामाजिक सुरक्षा कोषमा आबद्धता कहिले ?’",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "सामाजिक सुरक्षा कोषमा आबद्ध हुन चाहनेको सङ्ख्या बढ्दो छ तर सबैले चाहे अनुसार कोषमा आबद्धता हुन सकेको छैन । त्यस्तै समस्याको जानकारी श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले रोचक तरिकाले सुनाउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस १० गते । सामाजिक सुरक्षा कोषमा आबद्ध हुन चाहनेको सङ्ख्या बढ्दो छ तर सबैले चाहे अनुसार कोषमा आबद्धता हुन सकेको छैन । त्यस्तै समस्याको जानकारी श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले रोचक तरिकाले सुनाउनुभयो । उहाँले सामाजिक सुरक्षासम्बन्धी कार्यक्रममा आउँदै गर्दा आफ्नै चालकले सोधेको प्रश्नको उत्तर दिन नसकेर लज्जित हुनु परेको कुरा सुनाउनुभयो । उहाँले भन्नुभयो, “यस कार्यक्रममा आउँदै गर्दा मेरा सवारीचालक इन्द्र गुरुङले हामीलाई सामाजिक सुरक्षा कार्यक्रममा कहिलेदेखि समावेश गर्नुहुन्छ मन्त्रीज्यू ? हाम्रो फाइल कहाँ पुगेको छ ? छिटो गरिदिनु प¥यो भनेपछि म झस्याङ्ङ भएँ, मैले आफ्नो चालकलाई तत्काल उत्तर दिन सकिन, लज्जित हुनु प¥यो ।” उहाँ सामाजिक सुरक्षा कोषले अन्तर्राष्ट्रिय श्रम सङ्गठन (आइएलओ) सँगको समन्वयमा बुधबार राजधानीमा आयोजित ‘अनौपचारिक र स्वरोजगार श्रमिकको सामाजिक सुरक्षा राष्ट्रिय अभियानको शुभारम्भ’ गर्दै हुनुहुन्थ्यो । उहाँले आफ्ना चालक जस्ता धेरैको प्रश्नको समाधान जसरी पनि गर्नु पर्छ भन्ने लागेको बताउनुभयो ।  मन्त्री भण्डारीले अस्थायी, ज्यालादारी तथा करारका कर्मचारीलाई सामाजिक सुरक्षा कोषमा आबद्ध गराउन सकेसम्म पहल गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । मन्त्री भण्डारीले अनौपचारिक र स्वरोजगार श्रमिकको सामाजिक सुरक्षाको अभियानलाई परिणाम आउने गरी काम के कसरी सकिन्छ गर्न आफू तयार रहेको बताउनुभयो । साथै उहाँले एकले अर्कोलाई समस्याको चाङ देखाउनुभन्दा यसको समाधान यहाँ छ र यसरी गर्न सकिन्छ भन्ने विकल्पसहित स्पष्ट आउन सबै सरोकारवालालाई आग्रह गर्नुभयो । अनौपचारिक र स्वरोजगार क्षेत्रका श्रमिकलाई योगदानमा आधारित सामाजिक सुरक्षा कोषको योजनामा जोड्नका लागि सरकारबाट सहयोगदान कसरी गर्न सकिन्छ भन्ने विषयमा काम गर्ने प्रतिबद्धता उहाँको थियो । श्रम सचिव डा. कृष्णहरि पुष्करले स्वरोजगार र अनौपचारिक क्षेत्रका श्रमिकलाई कोषको योजनामा जोड्न थोरै ऐनमा भएको अप्ठ्यारोलाई सहज गरेर अगाडि बढ्नुपर्ने बताउनुभयो । सामाजिक सुरक्षा कोषको योजनामा जोडिनु भनेको गरिब र धनीबिच रहेको खाडलको अन्त्य गर्नु पनि भएकाले औपचारिक, अनौपचारिक र स्वरोजगार, वैदेशिक रोजगारी सबै क्षेत्रका व्यक्तिलाई जोडिन आग्रह गर्नुभयो । उहाँले नेपालको रोजगारीको झन्डै ८० प्रतिशत हिस्सा ओगटेको निजी क्षेत्रले पनि आफ्ना उद्योग प्रतिष्ठानमा काम गर्ने श्रमिकलाई कोषको योजनामा जोड्ने कार्यलाई बोझको रूपमा नलिइदिन आग्रह गर्नुभयो । अन्तर्राष्ट्रिय श्रम सङ्गठन (आइएलओ) नेपाल प्रमुख नुमान अज्कानले सामाजिक सुरक्षामा श्रमिक आबद्ध हुनु भनेको आफ्नो र परिवारको भविष्यलाई सुरक्षित गर्नु रहेको बताउनुभयो । उहाँले नेपालमा योगदानमा आधारित सामाजिक सुरक्षा योजना छोटो अवधिमा प्रभावकारी कार्यान्वयन भएको बताउनुभयो । सामाजिक सुरक्षा कोषका कार्यकारी निर्देशक कविराज अधिकारीले अनौपचारिक र स्वरोजगार क्षेत्रका श्रमिकलाई कोषको योजनामा जोड्न स्थानीय सरकारसँग मिलेर काम गर्ने जानकारी दिनुभयो । कोषले अनौपचारिक र स्वरोजगार क्षेत्रका श्रमिकलाई दुई वर्षदेखि कोषको योजनामा जोड्न थालेको कोषले बुधबारदेखि राष्ट्रिय अभियान सञ्चालन गर्न लागेको जनाएको छ । उहाँका अनुसार कोषको योजनामा हालसम्म २७ लाख दुई हजार २७७ जना जोडिएकोमा अनौपचारिक र स्वरोजगारका गरेर पछिल्लो वर्षको अवधिमा एक हजार ४८२ जना आबद्ध भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/185143",
      "image": "https://gorkhapatraonline.com/storage/media/325776/conversions/shan-1-original-thumb.jpg"
    },
    {
      "slug": "185136",
      "title": "मुद्दामा थप साठी सांसद सरिक हुने",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "प्रतिनिधि सभा पुनस्र्थापना माग गर्दै नेपाली कांग्रेसका सांसदले दायर गरेको रिटमा सरोकारवालाका रूपमा थप ६० सांसदलाई सरिक हुने अनुमति सर्वोच्च अदालतले दिएको छ । प्रधान न्यायाधीश प्रकाशमानसिंह राउत तथा न्यायाधीशहरू सपना प्रधान मल्ल, हरिप्रसाद फुयाल, मनोजकुमार शर्मा र नहकुल सुवेदीको संवैधानिक इजलासले उहाँहरूलाई मुद्दाको कामकारबाहीमा सरिक हुन दिने आदेश गरेको हो । नेपाली कांग्रेसका ५७ तथा अन्य दुई दल र एक स्वतन्त्र गरी विघटित प्रतिनिधि सभाका ६० सांसदले मुद्दामा सहभागी हुनका लागि मङ्गलबार पूरक निवेदन दिएका थिए ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १० गते । प्रतिनिधि सभा पुनर्स्थापना माग गर्दै नेपाली कांग्रेसका सांसदले दायर गरेको रिटमा सरोकारवालाका रूपमा थप ६० सांसदलाई सरिक हुने अनुमति सर्वोच्च अदालतले दिएको छ । प्रधान न्यायाधीश प्रकाशमानसिंह राउत तथा न्यायाधीशहरू सपना प्रधान मल्ल, हरिप्रसाद फुयाल, मनोजकुमार शर्मा र नहकुल सुवेदीको संवैधानिक इजलासले उहाँहरूलाई मुद्दाको कामकारबाहीमा सरिक हुन दिने आदेश गरेको हो । नेपाली कांग्रेसका ५७ तथा अन्य दुई दल र एक स्वतन्त्र गरी विघटित प्रतिनिधि सभाका ६० सांसदले मुद्दामा सहभागी हुनका लागि मङ्गलबार पूरक निवेदन दिएका थिए ।सर्वोच्च अदालतका प्रवक्ता अर्जुनप्रसाद कोइरालाले पूरक निवेदन दिने निवेदकलाई मागबमोजिम मुद्दाका कामकारबाहीमा सरिक हुने अनुमति इजलासबाट भएको जानकारी दिनुभयो । यसअघि विघटित सभामा कांग्रेसका प्रमुख सचेतक श्याम घिमिरे, सचेतक सुशीलालगायत आठ सांसदले मङ्सिर २३ गते सर्वोच्चमा रिट दर्ता गरेका थिए । रिटमा संवैधानिक इजलासले पुस २ गते कारण देखाऊ आदेश जारी गरेको थियो । सर्वोच्च अदालत नियमावली २०७४ को नियम ४७ बमोजिम सरोकारवालाका रूपमा मुद्दाको कारबाहीमा सरिक हुन पाऊँ भनी निवेदन दिइएको हो । नियमावलीको नियम ४७ (२) को व्यवस्था अनुसार निवेदन उचित लागेमा अदालतले कामकारबाहीमा संलग्न गराउने आदेश दिन सक्ने व्यवस्था छ । प्रतिनिधि सभा पुनस्र्थापनाको माग लिएर नेकपा (एमाले) का तर्फबाट समेत सर्वोच्चमा रिट दायर भई विचाराधीन छ । एमालेले संस्थागत निर्णय गरेर विघटित प्रतिनिधि सभाका दलका मुख्य सचेतक महेश बर्तौला र सचेतक सुनिता बरालमार्फत मङ्सिर १० गते सर्वोच्चमा रिट दर्ता गरेको थियो । मङ्सिर १७ गते संवैधानिक इजलासले उक्त रिटमा कारण देखाऊ आदेश जारी गरेको थियो । विघटन र सरकार गठनसँग सम्बन्धित अन्य १६ रिट निवेदन पनि सर्वोच्चमा विचाराधीन छन् । निर्वाचन अधिकृत नियुक्तयसैबिच निर्वाचन आयोगले आगामी राष्ट्रिय सभा सदस्य निर्वाचनका लागि सात वटै प्रदेशमा निर्वाचन अधिकृत नियुक्त गरेको छ । आयोग पदाधिकारीको बैठकले निर्वाचन अधिकृत नियुक्त गरेको हो । आयोगका प्रवक्ता नारायणप्रसाद भट्टराईका अनुसार जिल्ला न्यायाधीशलाई पुस १५ गतेदेखि लागु हुने गरी निर्वाचन अधिकृत नियुक्त गरिएको हो । नियुक्त भएका निर्वाचन अधिकृतले पुस १६ गते सम्बन्धित प्रदेशको प्रदेश निर्वाचन कार्यालयमा निर्वाचन अधिकृतको कार्यालय स्थापना गरी कार्यथालनी गर्ने छन् । आयोगका अनुसार कोशी प्रदेशमा भीष्मराज प्रसाई, मधेश प्रदेशमा सुभाषबाबु पुरी, बागमतीमा गीता श्रेष्ठ र गण्डकीमा हिमलाल बेल्बासे निर्वाचन अधिकृत नियुक्त हुनुभएको हो । त्यसै गरी लुम्बिनीमा प्रकाशप्रसाद पण्डित, कर्णालीमा दीपक ढकाल र सुदूरपश्चिममा भुवनसिंह थापा निर्वाचन अधिकृत नियुक्त हुनुभएको हो । आगामी फागुन २० गतेदेखि रिक्त हुने राष्ट्रिय सभाका एकतिहाइ सदस्यको निर्वाचन माघ ११ गते हुने छ । निर्वाचनका लागि पुस तेस्रो साता उम्मेदवारको मनोनयन दर्ता हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/185136",
      "image": "https://gorkhapatraonline.com/storage/media/325768/conversions/suprime_court1-original-thumb.jpg"
    },
    {
      "slug": "185135",
      "title": "नेपाली कांग्रेस बैठक : समानुपातिक सूची र अधिवेशनबारे परामर्श",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "नेपाली कांग्रेस केन्द्रीय कार्यसम्पादन समिति बैठक बुधबारदेखि आरम्भ भएको छ । कांग्रेसको १५ औँ महाधिवेशनको तयारी, प्रतिनिधि सभा सदस्यको समानुपातिक सूची बुझाउनेसहित समसामयिक सन्दर्भमा निर्णय गर्न बैठक बसेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, पुस १० गते । नेपाली कांग्रेस केन्द्रीय कार्यसम्पादन समिति बैठक बुधबारदेखि आरम्भ भएको छ । कांग्रेसको १५ औँ महाधिवेशनको तयारी, प्रतिनिधि सभा सदस्यको समानुपातिक सूची बुझाउनेसहित समसामयिक सन्दर्भमा निर्णय गर्न बैठक बसेको हो । कार्यवाहक सभापति पूर्णबहादुर खड्काको सम्बोधनपछि सानेपामा सुरु भएको बैठकमा महामन्त्री गगनकुमार थापाले प्रस्ताव पेस गर्दै पुस १६ गतेका लागि तय भएको वडाअधिवेशन पुस २१ गते र क्षेत्रीय अधिवेशन २३ गते सम्पन्न गर्न प्रस्ताव गर्नुभयो । उहाँले भन्नुभयो, “कांग्रेस पार्टीको १५ औँ महाधिवेशन तोकिएकै मितिमा गर्ने प्रस्ताव गरेको छु । महाधिवेशनको मिति चलाउन पाइँदैन । अन्यको हकमा सामान्य फेरबदलको प्रस्ताव गरेको छु ।”महामन्त्री थापाले प्रदेश निर्वाचन क्षेत्र, गाउँपालिका, नगरपालिका, जिल्ला र सात वटै प्रदेशको अधिवेशन फागुन २१ गतेको निर्वाचनपछि गर्न सकिने प्रस्ट पार्नुभयो । उहाँले यसअघि १४ औँ महाधिवेशनपछि प्रदेश र जिल्ला अधिवेशन गरिएको प्रस्ट पार्दै अप्ठ्यारोकै बिच महाधिवेशन हुने र महाधिवेशन रोक्न खोजिए विशेष महाधिवेशनको प्रव्रिmया सुरु हुने बताउनुभयो । महामन्त्री थापाले निर्वाचन आयोगले तोके अनुसार पुस १३ गतेभित्र समानुपातिकको सूची बुझाउने विषयमा पनि निर्णय हुने बताउनुभयो । साथै उहाँले दबाबबिच काम गर्ने प्रयास भइरहेको र कांग्रेसको व्रिmयाशील सदस्यता नवीकरण र नयाँ वितरण कार्य केही स्थानमा नियत राखेरै रोकिएको बताउनुभयो । कांग्रेस मुख्यसचिव कृष्णप्रसाद पौडेलका अनुसार बैठकमा सहमहामन्त्री महेन्द्र यादव र बद्रीप्रसाद पाण्डे तथा सदस्यहरू विजयकुमार गच्छदार, कृष्णप्रसाद सिटौला, डा. शेखर कोइराला, ज्ञानेन्द्रबहादुर कार्की, उमा रेग्मी, सुजाता कोइराला, नारायणप्रकाश साउद र आनन्दप्रसाद ढुङ्गानाले बोल्नुभयो । बैठक बिहीबार पुनः बस्ने छ । चारबुँदे निर्देशन यसैबिच महामन्त्री थापाले ‘क्रियाशील सदस्यता वितरण सम्बन्धमा आवश्यक समन्वय र सहजीकरण गर्न’ ७७ जिल्ला सभापतिलाई चारबुँदे निर्देशन जारी गर्नुभएको छ । उहाँले व्रmम सङ्ख्यासहितका नयाँ क्रियाशील सदस्यता फाराम प्रतिनिधि सभा क्षेत्रीय कार्यसमितिलाई पठाइसकिएको जानकारी दिनुभएको छ । उहाँले नयाँ क्रियाशील सदस्यता फाराम वितरण गर्दा जिल्ला कार्यसमितिको तर्फबाट प्रतिनिधि सभा क्षेत्रीय कार्यसमिति, प्रदेश सभा क्षेत्रीय कार्यसमिति, गाउँ, नगरपालिका कार्यसमिति र वडा कार्यसमितिसँग समन्वय, सहजीकरण, सहयोग र अनुगमन गर्न निर्देशन दिनुभएको हो । महामन्त्री थापाले नयाँ क्रियाशील सदस्यता १५ औँ महाधिवेशनको कार्यतालिका अनुसार गर्नुपर्ने र नयाँ सदस्यता वितरण सहज र व्यापक वितरण गर्ने पार्टीको नीति रहेकाले सोही अनुसार मापदण्ड पठाइसकेकाले मापदण्ड पुगेका व्यक्तिलाई सहज ढङ्गले नयाँ व्रिmयाशील सदस्यता वितरण गर्न पनि निर्देशन दिनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185135",
      "image": "https://gorkhapatraonline.com/storage/media/325767/conversions/nc-original-thumb.jpg"
    },
    {
      "slug": "185134",
      "title": "त्रिविको ५१ औँ दीक्षान्त समारोह आज",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "त्रिभुवन विश्वविद्यालयको ५१ औँ दीक्षान्त समारोह बिहीबार हुँदै छ । विश्वविद्यालयका रजिस्ट्रार प्राडा केदार रिजालका अनुसार दीक्षान्त समारोहमा एमफिल, स्नातकोत्तर र स्नातक तहमा सर्वोत्कृष्ट विद्यार्थीलाई २७ वटा पदक र पुरस्कार वितरण गरिने छ ।",
      "longContent": "काठमाडौँ, पुस १० गते ।  त्रिभुवन विश्वविद्यालयको ५१ औँ दीक्षान्त समारोह बिहीबार हुँदै छ । विश्वविद्यालयका रजिस्ट्रार प्राडा केदार रिजालका अनुसार दीक्षान्त समारोहमा एमफिल, स्नातकोत्तर र स्नातक तहमा सर्वोत्कृष्ट विद्यार्थीलाई २७ वटा पदक र पुरस्कार वितरण गरिने छ । समारोहमा २०८१ असार १ देखि २०८२ जेठ ३१ गतेसम्ममा अध्ययन पूरा गरेका विद्यार्थी सहभागी हुन पाउने छन् । त्रिविका अनुसार दीक्षान्त समारोहका लागि विभिन्न तहका परीक्षा उत्तीर्ण गरेका ८९ हजार १९१ जना विद्यार्थी योग्य भएका छन् तर यस समारोहमा सहभागी हुनका लागि १६ हजार ३८० जना विद्यार्थीले मात्रै परीक्षा नियन्त्रण कार्यालयमा औपचारिक आवेदन दिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/185134",
      "image": "https://gorkhapatraonline.com/storage/media/325765/conversions/dikshant-original-thumb.jpg"
    },
    {
      "slug": "185133",
      "title": "‘मुलुक निर्वाचनको महोत्सवमा’",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "उच्चस्तरीय राजनीतिक संवाद समितिले राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा), राष्ट्रिय प्रजातन्त्र पार्टी र जनमत पार्टी कार्यालयमा शीर्ष नेतृत्वलाई भेटेर चुनावी तयारी अवस्थाबारे छलफल गरेको छ ।",
      "longContent": "काठमाडौँ, पुस १० गते । उच्चस्तरीय राजनीतिक संवाद समितिले राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा), राष्ट्रिय प्रजातन्त्र पार्टी र जनमत पार्टी कार्यालयमा शीर्ष नेतृत्वलाई भेटेर चुनावी तयारी अवस्थाबारे छलफल गरेको छ । कानुन, न्याय तथा संसदीय मामिला, उद्योग वाणिज्य तथा आपूर्तिमन्त्री एवं संवाद समितिका संयोजक अनिलकुमार सिन्हा, सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेल र प्रधानमन्त्रीका राजनीतिक सल्लाहकार अजयभद्र खनालले बुधबार तीन वटा पार्टी कार्यालयमा पुगेर पार्टीका नेतृत्वसहित पदाधिकारीसँग यसबारे छलफल गर्नुभएको हो । मन्त्री खरेलले सरकारले एक पक्षीय र बहुपक्षीय छलफल गर्दा चुनावी वातावरण राम्रो भए पनि थप सबै पार्टी कार्यालयमा पुगेर छलफल गर्दा राम्रो सन्देश गएको बताउनुभयो । प्रमुख पार्टीका कार्यालयमा भेटघाट गर्दा निर्वाचनको वातावरण झन् बनेको आभास भएको बताउँदै मन्त्री खरेलले भन्नुभयो, “सबै दलका शीर्ष नेताहरूका भेटघाटबाट उत्साहित भएका छौँ । सरकारलाई बल पुगेको छ । अब मुलुक निर्वाचनको महोत्सवमा गएको छ । महायज्ञमा अघि बढेको छ । फागुन २१ गते निर्वाचन हुन्छ । यो सन्देश सर्वत्र दिन आग्रह गर्दछु ।”मन्त्री खरेलले निर्वाचनको माहोल बनाउन मुख्य दलको कार्यालयमा जानु पर्छ भनेर नेपाली कांग्रेस, नेकपा (एमाले), नेपाली कम्युनिस्ट पार्टी, रास्वपा, राप्रपा, जनमत पार्टीको कार्यालयमा गएर निर्वाचनको वातावरण बनाउन कोसिस गरेको बताउनुभयो । “रास्वपाको कार्यालयमा प्रस्ताव गरिएको फागुन २१ गतेको निर्वाचनका सन्दर्भमा महत्वपूर्ण छलफल भयो । जेनजीको जगमा बनेको सरकारका एजेन्डा फागुन २१ गतेको निर्वाचन, सुशासन कायम गर्दै भ्रष्टाचार नियन्त्रणको काम भइरहेका छन्,” उहाँले भन्नुभयो, “निर्वाचनको मिति तोकिएलगत्तै रास्वपाले निर्वाचनमा जानु पर्छ भनेर स्पष्ट सन्देश दिएको थियो । अहिले पनि त्यही अडानमा छ । रास्वपाका सभापति रवि लामिछानेले पार्टी पदाधिकारीमार्फत सरकारले जे जसरी निर्वाचनको तयारी गरेको छ, त्यसको उच्च प्रशंसा गर्छु भन्नु भयो ।” मन्त्री खरेलले प्रधानमन्त्री र आफ्नो मुख्य कार्यभार निर्वाचन गराउने भएकाले निर्वाचनमा उम्मेदवार हुने नसोचेको प्रस्ट पार्नुभयो । उहाँले आगामी फागुन २१ गते निर्वाचन गर्नु पर्छ भनेर रास्वपाको घण्टी बजाएकाले अन्यथा नलिन आग्रह गर्नुभयो । मन्त्री खरेलले जनमत पार्टीले चुनावको तयारी गरेको देखेपछि खुसी लागेको बताउनुभयो । मन्त्री सिन्हाले रास्वपा, राप्रपा र जनमत पार्टी कार्यालयमा पुगेर छलफल गर्दा  चुनावी तयारीको स्पष्ट सन्देश पाएको बताउनुभयो ।  “हामी रास्वपासहित जनमत पार्टी राष्ट्रिय प्रजातन्त्र पार्टी कार्यालयमा पुग्यौँ । सबैले हामीलाई जुन तरिकाले व्यवहार गर्नुभयो, त्यसका निम्ति आभार व्यक्त गर्न चाहन्छौँ,” उहाँले भन्नुभयो,  “सबै स्पष्ट रूपमा राखेका छौँ । दलहरूमा चुनावबाहेक अरू विकल्प छैन भन्ने भएको छ । दलहरूका कुनै शङ्का भए मेटिएका छन् ।” उहाँले सबै दलका नेताले फागुन २१ गतेको निर्वाचनको विकल्प नरहेको सन्देश दिएको बताउनुभयो । मन्त्री सिन्हाले चुनावको सुरक्षासहित लजिस्टिक कुरा उठेको भए पनि सबै व्यवस्थित बनाएर निष्पक्ष चुनाव हुने प्रस्ट पार्नुभयो । रास्वपाका प्रवक्ता मनीष झाले मन्त्रीसहित संवाद समितिसँग चुनवी तयारीका विषयमा महìवपूर्ण छलफल भएको बताउनुभयो । उहाँले चुनावी सुरक्षालगायत अन्य प्राविधिक तयारीका विषयमा सरकारको ध्यानाकषर्ण गराएको बताउनुभयो । जनमत पार्टीका अध्यक्ष सिके राउतले आगामी फागुन २१ गतेको निर्वाचनमा जान कुनै संशय नरहेको बताउनुभयो । “हामीले निर्वाचनमा जान सुरुमै निर्णय गरेको हौँ । त्यसका लागि सबै तयारी गरी सकिएको छ,” उहाँले भन्नुभयो, “मेचीदेखि महाकालीसम्म अभियान चलाइसकेका छौँ । अब समानुपातिक सूची तयार गर्दै छौँ । निर्वाचनको तयारी सबै भइसकेको छ ।” सरकारले फागुन २१ गते निर्वाचनको घोषणा गरिसकेकाले संसद् पुनस्र्थापनामा जान नहुने तर्क पनि उहाँले गर्नुभयो । राप्रपाका नेता राजेन्द्र गुरुङले निर्वाचन तयारीका विषयमा मन्त्रीहरूले पार्टी कार्यालयमा भेटघाट गरेर राजनीतिक संस्कार देखाएकोमा खुसी व्यक्त गर्नुभयो । ‘अदालतमा चालिस वटा भ्रष्टाचारका ठुला मुद्दा’यसै गरी मन्त्री खरेलले निर्वाचनसँगै सरकार भ्रष्टाचार नियन्त्रणमा पनि केन्द्रित भएर काम गरेको बताउनुभएको छ । सरकारको एक सय दिन नपुग्दै ४० वटा भ्रष्टाचारका ठुला मुद्दा अदालत पुगिसकेको पनि उहाँले जानकारी दिनुभयो ।  नेसनल प्रेस क्लब नेपालले बुधबार आयोजना गरेको साक्षात्कार कार्यक्रममा बोल्दै सरकारका प्रवक्तासमेत रहनुभएका मन्त्री खरेलले भन्नुभयो, “विगतमा भ्रष्टाचार नियन्त्रण गर्ने निकायहरूलाई प्रभाव र दबाब हुन्थ्यो । अहिले यो सरकारले ती निकायहरूलाई कुनै दबाब र प्रभावमा पारेको छैन । हस्तक्षेप गरेको छैन ।” मन्त्री खरेलले राष्ट्रिय सतर्कता केन्द्र, केन्द्रीय अनुसन्धान ब्युरो (सिआइबी), अख्तियार दुरुपयोग अनुसन्धान आयोगले अहिले स्वतन्त्र ढङ्गले काम गरिरहेको चर्चा गर्नुभयो । कुनै हस्तक्षेप र दबाबबिना स्वतन्त्र निकायले काम गर्दा त्यसको परिणाम पनि राम्रो हुने उहाँले बताउनुभयो । मन्त्री खरेलले सरकार निर्वाचनमा केन्द्रित भइरहेको र फागुन २१ मै चुनाव हुने बताउनुभयो । राष्ट्रपति र प्रधानमन्त्रीसँगको छलफलमा प्रमुख राजनीतिक दलका प्रमुख नेताहरू चुनावमा जाने सहमति गरेको उहाँले बताउनुभयो । सामाजिक सञ्जाल सरकारले कहिल्यै बन्द नगर्ने पनि उहाँले प्रस्ट पार्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/185133",
      "image": "https://gorkhapatraonline.com/storage/media/325764/conversions/ANIL-SINHA-original-thumb.jpg"
    },
    {
      "slug": "185132",
      "title": "स्वदेशमै सम्भावनाका प्रेरक",
      "timestamp": 1766620800000,
      "source": "gp",
      "content": "त्रिभुवन विश्वविद्यालयबाट बिए एलएलबीमा उत्कृष्ट (स्वर्ण पदक विजेता) भावना अधिकारी न्याय प्रशासन सेवाको राजपत्राङ्कित तृतीय श्रेणी (अधिकृत) मा कार्यरत हुनुहुन्छ । पशु सेवा विभागमा कानुन अधिकृतका रूपमा कार्यरत अधिकारीले एलएलबीमा त्रिभुवन विश्वविद्यालयबाट स्वर्ण पदक (गोल्ड मेडल) मात्रै पाउनुभएन, सरकारी सेवामा प्रवेश गर्दा पनि दोस्रो नम्बरमै नाम निकाल्नुभयो ।",
      "longContent": "काठमाडौँ, पुस १० गते । त्रिभुवन विश्वविद्यालयबाट बिए एलएलबीमा उत्कृष्ट (स्वर्ण पदक विजेता) भावना अधिकारी न्याय प्रशासन सेवाको राजपत्राङ्कित तृतीय श्रेणी (अधिकृत) मा कार्यरत हुनुहुन्छ । पशु सेवा विभागमा कानुन अधिकृतका रूपमा कार्यरत अधिकारीले एलएलबीमा त्रिभुवन विश्वविद्यालयबाट स्वर्ण पदक (गोल्ड मेडल) मात्रै पाउनुभएन, सरकारी सेवामा प्रवेश गर्दा पनि दोस्रो नम्बरमै नाम निकाल्नुभयो । उच्च मेहनत गर्ने हो भने कामका लागि स्वदेशमै प्रशस्त सम्भावना रहेको अधिकारीको अनुभव छ । उच्च शिक्षा अध्ययनका लागि विदेश जाने सोचमा आफू कहिल्यै नभएको बताउँदै अधिकारी भन्नुहुन्छ, “पछिल्लो समय युवा पुस्तामा स्वदेशभन्दा विदेशमा मात्रै धेरै सम्भावना देख्ने प्रवृत्ति बढेको छ तर काम गर्नेका लागि नेपालमै विदेशमा भन्दा धेरै अवसर छ ।” “अब युवा पुस्ताले स्वदेशप्रति गुनासो होइन, सम्भावना खोज्नु पर्छ । स्वदेशलाई नै कर्मथलो बनाउनु पर्छ,” अधिकारीको भनाइ छ, “देशमा सम्भावना युवाले नै खोज्ने हो, यसको सुरुवात हामीले नै गर्नु पर्छ ।” नेपाल ल क्याम्पसमा एलएलबी पढेर सर्वोत्कृष्ट हुनुभएकी अधिकारीलाई ‘लोकराज ज्ञवाली पदक र पुरस्कार’ प्रदान गरिने छ । उहाँले ३.८० जिपिए ल्याउनुभएको थियो । त्रिविबाटै स्नातकोत्तर तहको माइक्रोबायोलोजीमा सर्वोत्कृष्ट (गोल्ड मेडलिस्ट) घोषित हुनुभएका रवीन्द्र पण्डित पनि काम गर्नेका लागि विदेश र स्वदेशले केही फरक नपार्ने बताउनुहुन्छ तर मुलुकमा राजनीतिक स्थिरता हुनुपर्ने र बनेका नियम, कानुनको भने सबै पक्षबाट पूर्ण पालना हुनुपर्ने उहाँको भनाइ छ । “हामीसँग सम्भावना नभएको होइन, त्यसको उत्खनन गर्न नसकेको मात्रै हो । अब यसका लागि सरकार र युवा सँगसँगै लाग्नु पर्छ,” पण्डित भन्नुहुन्छ । काठमाडौँ कलेज अफ साइन्स एन्ड टेक्नोलोजीमा अध्ययन गर्नुभएका पण्डितले ३.७६ जिपिए प्राप्त गर्नुभएको थियो । उहाँलाई ‘रुद्रकुमारी घिमिरे स्मृति पदक’ प्रदान गरिने छ । हेटौँडास्थित मकवानपुर बहुमुखी क्याम्पसमा अध्ययन गरेर ब्याचलर अफ बिज्नेस स्टडिज (बिबिएस) मा स्वर्ण पदक हासिल गर्नुभएका अन्वेष पोखरेल भने मुलुकको राजनीति तथा सरकार स्थिर नभएका कारण युवामा निराशा छाएको बताउनुहुन्छ तर पनि स्वदेशमा केही पनि छैन भन्दै विदेश जाने पक्षमा भने आफू नरहेको पोखरेलको भनाइ छ । “मैले बिबिएस पूरा गरिसक्दा मुलुकमा चार जना प्रधानमन्त्री परिवर्तन भयो । यति सारो अस्थिर मुलुकमा युवाले कसरी भविष्य खोज्ने ?” पोखरेल भन्नुहुन्छ, “तर स्वदेशमै अवसर छैन भन्ने पक्षमा म छैन । सारा मानिसले यहीँ काम गरिरहेका छन् भने मैले किन सक्दिनँ भनेर स्नातकोत्तर तह पनि त्रिविमै पढ्न थालेको छु ।” बिबिएसमा ८०.२५ प्रतिशत अङ्क ल्याएर सर्वोत्कृष्ट हुनुभएका पोखरेललाई ‘नेपाल बैङ्क छत्रबहादुर पदक’ प्रदान गरिने छ । जेनजी आन्दोलनपछि मुलुक राजनीतिक, प्रशासनिक र सामाजिक हिसाबले पनि परिवर्तनको सँघारमा छ । नेपालीको भविष्य नेपालीले नै बनाउनुपर्नेमा जेनजी समूहमै पर्ने यी ‘गोल्ड मेडलिस्ट’ हरू पनि सहमत देखिन्छन् ।  तर त्यसका लागि सरकारले अभिभावकको भूमिका निर्वाह गर्नुपर्ने, सेवा सुविधामा समय अनुसार बढोत्तरी हुनुपर्ने, रचनात्मक क्षमता भएका युवालाई राज्यले चिनेर सम्मानजनक व्यवहार गर्नुपर्ने उहाँहरूको भनाइ छ । त्रिविमै मास्टर्स अफ बिज्नेस एड्मिनिस्टे«सन (एमबिए) मा गोल्ड मेडल हासिल गर्नुभएकी रक्षा भेटुवाल भन्नुहुन्छ, “पहिला स्वदेशमै कोसिस गर्नु पर्छ । त्यति गर्दा पनि केही भएन भने विदेशलाई पनि विकल्प बनाउन सकिन्छ तर कुनै काममा दत्तचित्त भएर लाग्ने हो भने समस्या होला जस्तो लाग्दैन ।” हाल बैङ्किङ फाइनान्स एन्ड इन्स्योरेन्स इन्स्टिच्युट अफ नेपाल (बिएफआइएन) मा अन्तर्राष्ट्रिय कार्यक्रम अधिकृतका रूपमा कार्यरत भेटुवाल नेतृत्वमा युवा वा वृद्ध जो आए पनि मुलुकको हित चिताउने हुनुपर्ने बताउनुहुन्छ । स्कुल अफ म्यानेज्मेन्ट कीर्तिपुरबाट एमबिएममा ३.९३ जिपिए ल्याई सर्वोत्कृष्ट हुनुभएकी भेटुवाललाई ‘इन्द्रभक्त श्रेष्ठ स्वर्ण पदक’ प्रदान गरिने छ ।",
      "link": "https://gorkhapatraonline.com/news/185132",
      "image": "https://gorkhapatraonline.com/storage/media/325762/conversions/34-original-thumb.jpg"
    },
    {
      "slug": "185129",
      "title": "मोटरसाइकलको ठक्करले पैदल यात्रुको मृत्यु",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "पूर्वपश्चिम राजमार्गस्थित सर्लाहीको लालबन्दी नगरपालिका–१, नवलपुर लखन्देही पुलमा बुधबार मोटरसाइकलको ठक्करबाट एक जना पैदल यात्रुको ज्यान गएको छ ।",
      "longContent": "जनार्जन खत्रीसर्लाही, पुस ९ गते । पूर्वपश्चिम राजमार्गस्थित सर्लाहीको लालबन्दी नगरपालिका–१, नवलपुर लखन्देही पुलमा बुधबार मोटरसाइकलको ठक्करबाट एक जना पैदल यात्रुको ज्यान गएको छ । नवलपुरबाट हरिवनतर्फ जाँदै गरेको ना ६३ प ५६९४ नम्वरको मोटरसाइकलले ठक्कर दिँदा पैदलयात्रु मलङ्गवा नगरपालिका–७, मुसैली बस्ने ७० वर्षीय रामविलास महतोको मृत्यु भएको हो । मोटरसाइकलको ठक्करपछि गम्भीर घाइते हुनुभएका महतोलाई नवलपुरमा प्राथमिक उपचारपश्चात थप उपचारका लागि बीरगन्ज लैजाँदा चिकित्सकले मृत घोषणा गरेको इलाका प्रहरी कार्यालय लालबन्दीका प्रहरी निरीक्षक वीरेन्द्रसिंह जोहारीले जानकारी दिनुभयो । दुर्घटनामा मोटरसाइकल पछाडि सवार लालबन्दी नगरपालिका–१७, रानिगन्जकी २९ वर्षीया बिर्सनामाया भुजेल सामान्य घाइते भएकी छन् । उपचारपश्चात उहाँट डिस्चार्ज भइसकेको प्रहरीले जनाएको छ । प्रहरीले मोटरसाइकल र चालकलाई नियन्त्रणमा लिएर कारवाही अघि बढाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185129",
      "image": "https://gorkhapatraonline.com/storage/media/325759/conversions/Bike-accident-original-thumb.jpg"
    },
    {
      "slug": "185110",
      "title": "पोखरामा खुला तथा भेट्रान्स टेनिस हुने",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "२२ औँ माछापुच्छ्रे पोखरा खुला तथा भेट्रान्स टेनिस प्रतियोगिता आगामी पुस ११ गतेदेखि पोखरामा हुने भएको छ ।",
      "longContent": "माधवप्रसाद बरालमाछापुच्छ्रे (कास्की), पुस ९ गते । २२ औँ माछापुच्छ्रे पोखरा खुला तथा भेट्रान्स टेनिस प्रतियोगिता आगामी पुस ११ गतेदेखि पोखरामा हुने भएको छ । पुस १५ गतेसम्म सञ्चालन हुने प्रतियोगतामा पुरुष तथा महिला सिंगल्स र डबल्स तथा ३५ वर्ष, ४५, ५५ र ६५ वर्षमाथि गरी १२ विधामा प्रतिष्पर्धा हुने बुधबार आयोजित पत्रकार सम्मेलनमा जानकारी दिइएको छ ।  कास्की जिल्ला टेनिस संघको आयोजनामा पोखरा रंगशालामा हुने प्रतियोगतामा भारत, भुटान, हङकङका खेलाडी पनि सहभागी हुने प्रतियोगताका डाइरेक्टर नवीन चालिसेले जानकारी दिनुभयो । उहाँका अनुसार प्रतियोगितामा स्वदेशी र विदेशी गरी १ सय ६० खेलाडी सहभागी हुनेछन् । तीन देशका गरी विदेशी खेलाडी १२ जना सहभागी हुनेछन् ।कास्कीमा टेनिस खेलको विकास, खेलाडी उत्पादन तथा खेल संस्कृतिको प्रवर्धन गर्ने उद्देश्यले प्रतियोगिता गर्न लागिएको संघका सचिव भीष्मराज पौडेलले जानकारी दिनुभयो । विभिन्न विधाका विजेता तथा उपविजेताले नगद पुरस्कार, ट्रफी तथा प्रमाणपत्र प्राप्त गर्नेछन् । पुरस्कार राशी समूहअनुसार फरक–फरक रहने संघका अध्यक्ष राजकुमार गुरुङले बताउनुभयो । खुल्लातर्फ पुरुष र महिला सिंगल्स र डबल्सका विजेताले ८० हजार र उपविजेताले ४० हजार नगद पुरस्कार पाउनेछन् । प्रतियोगितामा माछापुच्छे« बैंकले ५ लाख सहयोग गरेको आयोजकको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/185110",
      "image": "https://gorkhapatraonline.com/storage/media/325725/conversions/tenis-news-photo--original-thumb.jpg"
    },
    {
      "slug": "185109",
      "title": "मकै खेती जोगाउँदै किसान",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "नवलपुरको कावासोतीका एक जना किसानले मकै खेती जोगाउन आफ्नैखालको रणनीति लगाउनुभएको छ ।",
      "longContent": "ज्ञानु पंगेनीमध्यविन्दु, पुस ९ गते । नवलपुरको कावासोतीका एक जना किसानले मकै खेती जोगाउन आफ्नैखालको रणनीति लगाउनुभएको छ । मकै खेती सुगा र चराचुरुङ्गीले खाएर नोक्सान गरेपछि उहाँले घरायसी सामग्रीको जोगाड गरी फसल जोगाउन सफल हुनुभएको हो । किसान श्यामप्रसाद सुवेदीले तीन कठ्ठा क्षेत्रफलमा लगाएको मकै खेतीमा अहिले घोगामा दाना लागेको छ । दाना लागेको थाहा पाउनेबित्तिकै चराचुरुङ्गीले खाइदिने गरेपछि हैरान पर्नुभएका किसान सुवेदीले आफैँले जोगाड गरेर घोगा लागेको बोटमा कागज, प्लास्टिक, फाइबर झोलालगायतले छोप्नुभएको छ । प्लास्टिक र फाइबर झोलालाई खासै केही नगरी घोप्टो पारेर छोप्नुभएको छ । कागजलाई भने केही मिहिनेत लागेको उहाँले बताउनुभयो । कापीको पन्नालाई कोनजस्तै बनाएर उहाँले मकैको घोगालाई छोप्नुभएको छ । त्यत्तिकै बटारेर छोप्दा फुस्किएपछि, उहाँले कोन बनाउन स्टिजको प्रयोग गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185109",
      "image": "https://gorkhapatraonline.com/storage/media/325723/conversions/makai-1-original-thumb.jpg"
    },
    {
      "slug": "185107",
      "title": "कपिलबस्तुका चार पालिकामा विद्यालय बन्द",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "केही दिनदेखि अत्यधिक जाडो बढेपछि कपिलबस्तुको चार पालिकाले विद्यालय बन्द गरेका छ । केही दिनदेखि जाडो बढेपछि जिल्लाको कपिलबस्तु नगरपालिका, शुद्धोधन, यशोधरा र मायादेवी गाउँपालिकाले आफ्नो पालिकाभित्रका विद्यालय बन्द गरेका हुन् ।",
      "longContent": "नारद कोहारतौलिहवा (कपिलबस्तु), पुस ९ गते । केही दिनदेखि अत्यधिक जाडो बढेपछि कपिलबस्तुको चार पालिकाले विद्यालय बन्द गरेका छ । केही दिनदेखि जाडो बढेपछि जिल्लाको कपिलबस्तु नगरपालिका, शुद्धोधन, यशोधरा र मायादेवी गाउँपालिकाले आफ्नो पालिकाभित्रका विद्यालय बन्द गरेका हुन् ।यशोधरा गाउँपालिकाका अध्यक्ष शिव दयाल तिवारीका अनुसार केही दिनदेखि बढिरहेको अत्यधिक चिसो तथा शितलहरका कारण विद्यालयमा पठनपाठन क्रियाकलाप सञ्चालन गर्न कठिनाइ उत्पन्न भएका कारण विद्यालय बन्द गरिएको बताउनुभयो । उहाँका अनुसार पालिका भित्रका सामुदायिक, संस्थागत तथा धार्मिक विद्याललय सोमबारसम्मका लागि बन्द गरिएको बताउनुभयो । त्यस्तै, यशोधरा गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत नागेन्द्र यादवका अनुसार मौसम प्रतिकुलका कारण अत्यधिक चिसो बढेको कारणले पालिका अन्तर्गत सञ्चालित सम्पूर्ण सामुदायिक तथा धार्मिक विद्यालयमा पुस १४ गतेसम्म जाडो विदा दिइएको बताउनुभयो ।त्यस्तै, शुद्धोधन गाउँपालिकाले पुस ११ देखि १८ गतेसम्म र कपिलबस्तु नगरपालिकाले पुस ११ गते जाडो विदा दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185107",
      "image": "https://gorkhapatraonline.com/storage/media/325722/conversions/IMG_6344-(1)-original-thumb.jpg"
    },
    {
      "slug": "185102",
      "title": "कृषि विकास बैंकद्वारा सामग्री वितरण",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "कृषि विकास बैंक तुलसीपुर शाखाले सामग्री हस्तान्तरण गरेको छ । बैंकले  मंगलबार एक कार्यक्रमको आयोजना गरी अपाङ्ग समाज सुधार केन्द्रलाई  सामग्री हस्तान्तरण गरेको हो ।",
      "longContent": "गोकर्ण पौडेल तुलसीपुर, पुस ९ गते । कृषि विकास बैंक तुलसीपुर शाखाले सामग्री हस्तान्तरण गरेको छ । बैंकले  मंगलबार एक कार्यक्रमको आयोजना गरी अपाङ्ग समाज सुधार केन्द्रलाई  सामग्री हस्तान्तरण गरेको हो ।शाखा प्रबन्धक शिवकुमार चौधरीले अपाङ्गता भएका नागरिकको आवाससहित फिजियोथेरापी सेवा सञ्चालन भइरहेकाले सो कार्यमा सहयोग गर्ने उद्देश्यले सामग्री हस्तान्तरण गरेको बताउनुभयो । उहाँले एक थान डिफ्रिज, एक थान प्रिन्टर र एक हजार लिटरको पानी ट्याङकी सहयोग गरिएको बताउनुभयो । संस्थाका अध्यक्ष हुमकान्त कँडेलको अध्यक्षता तथा बैंकका शाखा प्रबन्धक चौधरीको प्रमुख आतिथ्यतामा कार्यक्रम भएको हो । प्रमुख अतिथि चौधरीले आगामी दिनमा पनि सहयोगको कार्यक्रमलाई निरन्तरता दिने जानकारी दिनुभयो । केन्द्रलाई बैंकबाट पहिलो पटक सहयोग सामग्री प्राप्त गरेकोमा अध्यक्ष कँडेलले धन्यवाद ज्ञापन गर्नुभयो । केन्द्रका उपाध्यक्ष हरिकला भण्डारीको स्वागत मन्तव्यबाट सुरु भएको कार्यक्रमको सहजिकरण महासचिव नारायणप्रसाद लामिछानेले गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/185102",
      "image": "https://gorkhapatraonline.com/storage/media/325716/conversions/samagri1-original-thumb.jpg"
    },
    {
      "slug": "185094",
      "title": "एम्बुलेन्स सेवामा मापदण्ड विपरीत कार्य गरे कारबाही हुने",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "स्वास्थ्य तथा जनसंख्या मन्त्रालयले मापदण्ड विपरीत कार्य गरेको पाइएमा सम्बन्धित एम्बुलेन्स तथा चालकलाई कानूनबमोजिम कारबाही गरिने जनाएको छ ।",
      "longContent": "काठमाडौँ, पुस ९ गते । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले मापदण्ड विपरीत कार्य गरेको पाइएमा सम्बन्धित एम्बुलेन्स तथा चालकलाई कानुनबमोजिम कारबाही गरिने जनाएको छ । मन्त्रालयअन्तर्गत स्वास्थ्य आपतकालीन तथा विपद् व्यवस्थापन इकाइको जनस्वास्थ्य प्रशासक वन्दना भट्टले सूचना जारी गर्दै मापदण्ड विपरीत कार्य गरेको पाइएमा सम्बन्धित एम्बुलेन्स तथा चालकलाई कानुनबमोजिम कारबाही गरिने जानकारी दिनुभएको हो । एम्बुलेन्स सेवा निर्देशिका–२०८२ का प्रावधानहरू पालना नगरी आर्थिक लाभका लागि अन्य मापदण्डविपरीत कार्य गरेको पाइएमा सम्बन्धित एम्बुलेन्स तथा चालकलाई कानुनबमोजिम कारबाही गरिने उहाँले सूचनामा स्पष्ट पार्नुभएको छ । मन्त्रालयले एम्बुलेन्स सेवा निर्देशिका–२०८२ अनुसार सम्पूर्ण एम्बुलेन्स सेवाहरू अनिवार्य रूपमा प्रेषण केन्द्रमार्फत सञ्चालन हुनुपर्ने व्यवस्था गरेको छ । तर, हाल केही एम्बुलेन्सहरूले उक्त निर्देशिका विपरीत बिरामी वा घाइतेलाई एक स्वास्थ्य संस्थाबाट अर्को स्वास्थ्य संस्थामा लैजाँदा आर्थिक प्रलोभनमा परी बिरामीको इच्छा वा प्रेषण केन्द्रको निर्देशनबिना निजी तथा महँगा अस्पतालतर्फ लैजाने गरेको गुनासो प्राप्त भएको मन्त्रालयले यस्तो सूचना जारी गरेको हो। “आपतकालीन अवस्थामा परेका बिरामी वा घाइतेलाई सहयोग गर्नुको सट्टा अवाञ्छित आर्थिक लाभ लिने यस्ता कार्यहरू दुःखद र निन्दनीय  छ । यस सम्बन्धमा मन्त्रालयले सम्पूर्ण एम्बुलेन्स चालकहरूलाई प्रेषण गरिएको वा बिरामीले चाहेको स्वास्थ्य संस्थामै अनिवार्य रूपमा लैजान अनुरोध गरिन्छ ।” सूचनामा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/185094",
      "image": "https://gorkhapatraonline.com/storage/media/325701/conversions/images-(4)-original-thumb.jpg"
    },
    {
      "slug": "185087",
      "title": "निर्वाचन हुने र नहुने बहस अब निरर्थकः कार्यवाहक प्रमुख आयुक्त भण्डारी",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले आवश्यक सम्पूर्ण तयारी भइरहेकाले अब प्रतिनिधिसभा सदस्य निर्वाचन हुने÷नहुने भन्ने बहस निरर्थक हुने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ,  पुस ९ गते । कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले आवश्यक सम्पूर्ण तयारी भइरहेकाले अब प्रतिनिधिसभा सदस्य निर्वाचन हुने÷नहुने भन्ने बहस निरर्थक हुने बताउनुभएको छ ।आगामी फागुन २१ गते तय गरिएको प्रतिनिधिसभा सदस्य निर्वाचनका लागि समानुपातिक प्रणालीतर्फको बन्दसूची पेसका विषयमा राजनीतिक दलका लागि निर्वाचन आयोगद्वारा आयोजित दुईदिने अभिमुखीकरणको समापन सत्रलाई आज सम्बोधन गर्दै कार्यवाहक प्रमुख आयुक्त भण्डारीले अहिलेको अवस्थामा निर्वाचन निर्विकल्प समाधान भएको बताउनुभयो । उहाँले निर्वाचनको राजनीतिक मुद्दा राजनीतिक रुपमा हल हुने र आयोगले राजनीतिक तथा कानुनीरुपमा हल भएका विषयलाई शिरोपर गर्ने स्पष्ट गर्नुभयो ।“आयोग जसरी पनि निर्वाचन गराउन तल्लीन छ । हामीसँग निर्वाचन गर्नेबाहेक अरु अठोट छैन । जेनजी विद्रोहपछिको राजनीतिक अवस्थामा समयमा निर्वाचन नभए के हुने भन्ने पनि अन्योल पनि हुन्छ । त्यसकारण निर्वाचन गराउनु निर्विकल्प काम हो”, कार्यवाहक प्रमुख आयुक्त भण्डारीले भन्नुभयो, “संविधानलाई नियमिततामा ल्याउन पनि निर्वाचन आवश्यक छ । म सबै दललाई निर्वाचनमा राम्रो उम्मेदवार छनोट गरेर मुलुकमा सुशासन कायम गराउने दायित्व निर्वाहमा लाग्न आग्रह गर्दछु ।”कार्यवाहक प्रमुख आयुक्त भण्डारीले समानुपातिकको बन्दसूची पेस गर्दा जात, भाषा, वर्ग र भूगोल सबैलाई प्रतिनिधित्व हुने गरी त्रुटिरहित रुपमा गर्न आग्रह गर्दै जारी हुने निर्वाचन आचारसंहिताको पूर्णपालनाका लागि पनि स्मरण गराउनुभयो । उहाँले दलहरुलाई निषेधको राजनीति नगरी सबैलाई स्वच्छ, स्वतन्त्र, निष्पक्ष र भयरहित रुपमा निर्वाचन प्रचारप्रसारको वातावरण सिर्जना गर्न आग्रह गर्नुभयो । उहाँले भन्नुभयो, “निर्वाचनमा गौँडो बाटो छेक्ने काम कसैले गर्नुहुँदैन । मतदाताबीच मीठो मसिनो रुपमा प्रस्तुत हुनुहोला । निर्वाचन आयोग त रेफ्री मात्रै हो, निर्वाचनका खेलाडी त राजनीतिक दलहरु नै हुन् ।”आयोगका आयुक्तद्वय डा. जानकीकुमारी तुलाधर र सुगुनशमशेर जबरा तथा सचिव कृष्णबहादुर राउत, प्रवक्ता नारायणप्रसाद भट्टराईलगायत उपस्थित कार्यक्रममा मङ्गलबार र बुधबार गरी समानुपातिक प्रणालीतर्फ निर्वाचनमा भाग लिन निवेदन दिएका ९३ दलका दुई÷दुई प्रतिनिधि सहभागी हुनुहुन्थ्यो । सहभागीलाई निर्धारित प्रतिशतमा समावेशिताका आधारमा उम्मेदवार सिफारिस गर्दा अपनाउनुपर्ने विधि र पद्धतिका सम्बन्धमा कानुन तथा तथ्याङ्कसम्बन्धी विज्ञले प्रशिक्षण दिनुभएको थियो ।राष्ट्रपति रामचन्द्र पौडेलले मन्त्रिपरिषद्को सिफारिसमा शुक्रबार प्रतिनिधिसभा सदस्य निर्वाचन (पहिलो संशोधन) अध्यादेश, २०८२ जारी गरेपछि २०७८ सालको जनगणनाको प्रतिवेदनबमोजिमको दलित, आदिवासी जनजाति, खस आर्य, मधेसी, थारु, मुस्लिमको जनसङ्ख्या प्रतिशतको आधारमा दलहरुले बन्दसूचीको समावेशिता कायम गरी सूची पेस गर्नुपर्नेछ । समानुपातिक निर्वाचन प्रणालीतर्फ राष्ट्रिय जनगणना २०७८ को जनसङ्ख्याका आधारमा उक्त प्रणालीका लागि आवेदन दिएका राजनीतिक दलले यही पुस १३ र १४ गते बिहान १०ः०० बजेदेखि अपराह्न ४ः०० बजेसम्म उम्मेदवारको बन्दसूची पेस गर्ने समयसीमा तोकिएकाले आयोग सोको पूर्ण तयारीमा रहेको प्रवक्ता भट्टराईले जानकारी दिनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/185087",
      "image": "https://gorkhapatraonline.com/storage/media/325686/conversions/Ram-prasad-Bhandar-news--original-thumb.jpg"
    },
    {
      "slug": "185078",
      "title": "शीतलहरबाट तराई-मधेश क्षेत्रकाे जनजीवन प्रभावित",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "अत्यधिक चिसो र शीतलहरका कारण महोत्तरीसहित सम्पूर्ण तराई–मधेश क्षेत्रको जनजीवन प्रभावित बनेको छ।",
      "longContent": "अजय शाहगौशाला (महोत्तरी), पुस ९ गते । अत्यधिक चिसो र शीतलहरका कारण महोत्तरीसहित सम्पूर्ण तराई–मधेश क्षेत्रको जनजीवन प्रभावित बनेको छ। पछिल्ला केही दिनयता तापक्रम तल झरेपछि बालबालिका, वृद्ध तथा दीर्घरोगीहरू बढी जोखिममा परेका छन्। चिसोको प्रभाव बढ्दै गएपछि विभिन्न स्थानीय तहले सावधानीस्वरूप सामुदायिक तथा धार्मिक विद्यालयहरूमा जाडो बिदा दिन थालेका छन्।महोत्तरीको भंगहा र रामगोपालपुर नगरपालिकाले मङ्गलबारदेखि शुक्रवारसम्मका लागि नगरभित्रका सबै सामुदायिक तथा धार्मिक विद्यालय बन्द गर्ने निर्णय गरेको छ। पछिल्ला दिनमा चिसो अत्यधिक बढेर दैनिक जनजीवन कष्टकर बनेपछि बालबालिकाको स्वास्थ्य सुरक्षालाई ध्यानमा राख्दै यस्तो निर्णय गरिएको भंगहा नगरपालिकाका नगरप्रमुख सञ्जीवकुमार साहले जानकारी दिनुभयो। उहाँका अनुसार मौसम सामान्य नहुन्जेलसम्म विद्यालय सञ्चालन गर्नु जोखिमपूर्ण हुन सक्ने भएकाले अस्थायी रूपमा बिदा दिइएको हो।त्यसैगरी, महोत्तरीकै रामगोपालपुर नगरपालिकाले पनि अत्यधिक चिसोका कारण शिक्षण–सिकाइ प्रक्रियामा प्रतिकूल असर परेको भन्दै चार दिनका लागि विद्यालय बिदा दिएको जनाएको छ। रामगोपालपुर नगरपालिकाका नगरप्रमुख रामदुलार साहले बढ्दो चिसोले विशेषगरी साना कक्षामा अध्ययनरत बालबालिकालाई बढी असर गर्ने भएकाले सावधानीका रूपमा विद्यालय बन्द गर्नुपरेको बताउनुभयो। मौसम अनुकूल भएपछि विद्यालय नियमित रूपमा सञ्चालन गरिने उहाँले जानकारी दिनुभयो।जाडोयाम सुरु भएसँगै दक्षिण एसियाको ठूलो भू–भाग शीतलहर र बाक्लो कुहिरोको प्रभावमा परेको छ। पश्चिम पाकिस्तानदेखि भारत हुँदै बङ्गलादेशसम्म फैलिएको इण्डो–गंगा समथर क्षेत्र हाल घना कुहिरोले ढाकिएको छ। यस क्षेत्रसँग भौगोलिक रूपमा जोडिएको नेपालको तराई–मधेश भू–भाग पनि सोही मौसमी प्रणालीको प्रत्यक्ष प्रभावमा परेको मौसमविद्हरू बताउँछन्।जल तथा मौसमसम्बन्धी अध्ययनअनुसार भारतीय उपमहाद्वीपमा शीतलहर नियमित मौसमी प्रक्रिया हो। सन् १९६१ देखि २०१५ सम्म भारतका विभिन्न जल तथा मौसम मापन केन्द्रमा गरिएको अध्ययनले दक्षिण समथर भू–भाग र उत्तर–पूर्वी भारतबाहेक अन्य क्षेत्रमा शीतलहर निरन्तर देखिँदै आएको उल्लेख गरेको छ। नेपालको तराई–मधेश क्षेत्र पनि हरेक वर्ष शीतलहरबाट प्रभावित हुने गरेको भए पनि यससम्बन्धी विस्तृत अध्ययन अझै पर्याप्त हुन सकेको छैन।विगतका अध्ययनहरूले जाडोयाममा न्यूनतम तापक्रम बढ्दो र अधिकतम तापक्रम घट्दो क्रममा रहेको देखाएका छन्। साथै, हिउँदमा अत्यधिक चिसो हुने दिनहरूको सङ्ख्या पनि क्रमशः बढ्दै गएको छ। स्थानीयवासीहरूका अनुसार मंसिर महिनादेखि नै कुहिरो लाग्न सुरु भई माघ अन्त्यसम्म शीतलहरको प्रभाव रहने गर्दछ। औसतमा वर्षेनी करिब ३० दिन शीतलहरको प्रभाव रहने गरेको तथ्याङ्कले देखाउँछ।शीतलहर र कुहिरोको असर मानव स्वास्थ्यसँगै कृषि क्षेत्रमा पनि देखिएको छ। औरही नगरपालिका २ का किसान रामपृत यादवको अनुसार आलु, गोलभेँडा, भन्टा र खुर्सानीजस्ता तरकारी बाली बढी प्रभावित भएको छ। कृषकहरूका अनुसार कुहिरोका कारण आलुमा लाग्ने डडुवा रोगको जोखिम बढेको छ, जसले उत्पादनमा ठूलो क्षति पुर्‍याएको छ।अत्यधिक चिसोका र बाक्लो कुहिरोले सडक तथा हवाई यातायातसमेत प्रभावित हुनुको साथै सडक दुर्घटनाको जोखिम बढेको छ। शीतलहर र कुहिरोको समयमा मानव जीवन, कृषि तथा पशुपन्छीको संरक्षणका लागि राज्यको तर्फबाट प्रभावकारी र दीर्घकालीन कार्यक्रम आवश्यक रहेको स्थानीयवासीहरूले औँल्याएका छन्।यसैबीच महोत्तरी जिल्लामा बढ्दो शीतलहरको प्रभावलाई दृष्टिगत गर्दै जिल्ला प्रशासन कार्यालय महोत्तरीले शीतलहर व्यवस्थापनलाई प्रभावकारी बनाउन स्थानीय तह, डिभिजन वन कार्यालय तथा सरोकारवाला निकायलाई समन्वय र सहकार्यका लागि आग्रह गरेको छ ।प्रमुख जिल्ला अधिकार इन्द्रदेव यादवका अनुसार शीतलहरबाट प्रभावित नागरिकलाई राहत दिन सहुलियत दरमा दाउरा उपलब्ध गराउने व्यवस्था गरिएको छ ।डिभिजन वन कार्यालय तथा जिल्ला वन पैदावर आपूर्ति समितिबाट माग अनुसार दाउरा उपलब्ध भइरहेको प्रजिअ यादवले बताउनुभयो । यसले विशेषगरी विपन्न तथा जोखिममा रहेका समुदायलाई राहत पुग्ने विश्वास लिइएको छ ।यस्तै, अति विपन्न तथा आवश्यक परिवारका लागि न्यानो लुगा उपलब्ध गराउने जिम्मेवारी स्थानीय तहहरूले लिएका छन् । स्थानीय तहमार्फत आवश्यकता अनुसार न्यानो कपडा वितरण तथा व्यवस्थापन भइरहेको र यस कार्यमा गैरसरकारी संस्था तथा अन्य सरोकारवालाको सहकार्य आवश्यक रहेको प्रशासनको भनाइ छ ।जिल्ला प्रशासन कार्यालय महोत्तरीले शीतलहर व्यवस्थापनलाई थप प्रभावकारी बनाउन जिल्लास्थित सम्पूर्ण स्थानीय तह, गैसस, सामाजिक संघसंस्था तथा अन्य सरोकारवालालाई सक्रिय भूमिका निर्वाह गर्न अनुरोध गरेको छ ।प्रजिअ यादवले समन्वय र सहजीकरणमार्फत नागरिकलाई सुरक्षित राख्न सबै निकायको साझा प्रयास अपरिहार्य रहेको बताउनुभएको छ।",
      "link": "https://gorkhapatraonline.com/news/185078",
      "image": "https://gorkhapatraonline.com/storage/media/325656/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "185071",
      "title": "सिराहामा जसपा नेपालको एकल नाम सिफारिस",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "फागुन २१ गते हुने निर्वाचनको लागि जनता समाजवादी पार्टी नेपालले प्रत्यक्ष तर्फको लागि सिराहा क्षेत्र नम्बर १ बाट सत्यनारायण यादव र सिरहा क्षेत्र नम्बर ३ बाट अशेश्वर यादवको एकल नाम सिफारिस गरिएको छ ।",
      "longContent": "जीवछ यादव लहान, पुस ९ गते । फागुन २१ गते हुने निर्वाचनको लागि जनता समाजवादी पार्टी नेपालले प्रत्यक्षतर्फका लागि सिराहा क्षेत्र नम्बर १ बाट सत्यनारायण यादव र सिराहा क्षेत्र नम्बर ३ बाट अशेश्वर यादवको एकल नाम सिफारिस गरिएको छ । सिराहा १ बाट समानुपातिकतर्फ पूर्वमन्त्री रहनुभएका राजलाल यादव, भोलाप्रसाद चौधरी, जितेन्द्रप्रकाश महतो, खडगनारायण चौधरी र ललितादेवी यादवको नाम सिफारिस गरिएको जसपा नेपाल सिराहा १ का क्षेत्रीय समिति अध्यक्ष बेचना यादवले जानकारी दिनुभयो । नेपाली काँग्रेसले सिरहा १ बाट प्रत्यक्षतर्फ सिफारिस गरिएको रामसुन्दर चौधरीको नाम जिल्ला कार्य समतिले हटाएपछि काँग्रेका युवा नेताहरुले आपत्ति जनाएका छन् । सिराहा क्षेत्र नम्बर १ बाट नेपाली काँग्रेसको पुरानो नेता रामसुन्दर चौधरीको सिफारिस भएको नामलाई सिरहा जिल्ला कार्य समितिले हटाएपछि नेपाली काँग्रेसका महासमति सदस्य अरुण केसी, सिराहा १ (ख) का सभापति धर्मदेव यादव सचिवद्वय श्यामसुन्दर यादव र शरणदेव यादवले पत्रकार सम्मेलन गरी आपत्ति जनाउनुभयो ।उहाँहरुको अनुसार क्षेत्रीय समितिले सिफारिस गरिएको नामलाई जिल्ला कार्यसमितिले हटाएर अन्याय गरेकाले न्यायको लागि केन्द्रीय कार्य समितिमा निवेदन दिएका छौं । यता नेपाली काँग्रेस  कार्य समित सिराहाले प्रत्यक्षतर्फ सिराहा १ बाट  पूर्वमन्त्री पदमनारायण चौधरी र लहान नगरसमितिका सभापति सञ्जय यादव, सिराहा २ बाट काँग्रेस सिराहा सभापति रामचन्द्र यादवको एकल नाम सिफारिस भएको जिल्ला सचिव शैलेन्द्र यादवले बताउनुभयो । उहाँको अनुसार सिराहा ३ बाट रामबाबु यादव र मधुसुदन यादव र सिराहा ४ बाट संविधान सभाका सदस्य रहनुभएका गणेश मण्डल र नेपाली कााग्रेसको केन्द्रीय सदस्य मञ्जु खाँणको नाम सिफरिस गरिएको छ । समानुपातिकतर्फ सिराहा १ बाट नेपाल महिला सङ्घकी केन्द्रीय अध्यक्ष उषा राउत, नेपाल विद्यार्थी सङ्घको सहमहामन्त्री रहनुभएका प्रमेश्वर साह र शर्मिला पोखरेलको नाम सिफरिस भएको छ । यसैगरी सिराहा २ बाट पूर्वमन्त्री रहनुभएकी हाल अष्ट्रेलियाका राजदूत चित्रलेखा यादवको एकल नाम सिफरिस भएको छ । सिराहा ३ बाट उपेन्द्रकुमार यादव, कौशल मण्डल, अरुण सदाय कुसुमदेवी यादव र दिनेशकुमार साह, सिराहा ४ बाट अरुण सिंह, रमेश न्यौपाने र नागेश्वर भुडेलको नाम सिफारिसमा परेको छ । यसैगरी राष्ट्रसभाको लागि सिराहा जिल्लाबाट सूर्यनारायण यादव, वसन्ती सदाय र अमियकुमार यादवको नाम सिफारिस गरी मधेश प्रदेश समितिमा पठाएको नेपाली काँग्रेस सिराहाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185071",
      "image": "https://gorkhapatraonline.com/storage/media/325640/conversions/jspa-nepalbat-ekal-sifaris-newsphotocapsion-jibachh-original-thumb.jpg"
    }
  ]
}