{
  "date": "2026-02-25T08:45:55.294Z",
  "news": [
    {
      "slug": "193550",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ३०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४५, गोलभेँडा सानो (तराई) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु २६, आलु रातो (भारतीय) प्रतिकिलो रु २५ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८ रहेको छ ।",
      "longContent": "काठमाडौँ, फागुन १३  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ३०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४५, गोलभेँडा सानो (तराई) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु २६, आलु रातो (भारतीय) प्रतिकिलो रु २५ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८ रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ५०, गाजर (तराई) प्रतिकिलो रु ४०, बन्दा (लोकल) प्रतिकिलो रु ४०, बन्दा (तराई) प्रतिकिलो रु ३५, बन्दा (नरिबल) प्रतिकिलो रु ३०, काउली स्थानीय प्रतिकिलो रु ३०, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ४५, काउली तराई प्रतिकिलो रु ३५, रातो मूला प्रतिकिलो रु ३५, सेतो मूला (लोकल) प्रतिकिलो रु १५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु ७० र भन्टा डल्लो प्रतिकिलो रु ७० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ५०, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ७०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ६०, तिते करेला प्रतिकिलो रु १८०, घिरौँला प्रतिकिलो रु १५०, लौका प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु २५, हरियो फर्सी (डल्लो) प्रतिकिलो रु २५, सलगम प्रतिकिलो ५०, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ५५, पिँडालु प्रतिकिलो रु ६५ र स्कुस प्रतिकिलो रु ५५ कायम गरिएको छ ।रायोसाग प्रतिकिलो रु २५, पालुङ्गो प्रतिकेजी रु ३५, चमसुर प्रतिकिलो रु ३०, तोरीसाग प्रतिकिलो रु २५,  मेथी प्रतिकिलो रु ४०, हरियो प्याज प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १३०, च्याउ (डल्ले) प्रतिकिलो रु ४००, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ४०, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकेजी रु ३००, रातो बन्दा प्रतिकिलो रु ८०, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १८०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु ४०, पुदिना प्रतिकिलो रु ३५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३०० र रूखटमाटर प्रतिकेजी रु २८० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १९०, कागती प्रतिकिलो रु २५०, अनार प्रतिकिलो रु ३३०, अङ्गुर (हरियो) प्रतिकिलो रु २६०, अङ्गुर (कालो) प्रतिकिलो रु ४००, सुन्तला (भारतीय) प्रतिकिलो रु १७०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु १३०, भुइँकटहर प्रतिगोटा रु १४५, काँक्रो (लोकल) प्रतिकिलो रु १२०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ७०, काँक्रो (लोकलक्रस) प्रतिकिलो रु १००, रुख कटहर प्रतिकिलो रु ११०, निबुवा प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १८०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५००, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४३०, खुर्सानी हरियो प्रतिकिलो रु १८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १४०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ९०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ९००, भेडे खुर्सानी प्रतिकिलो रु १००, हरियो लसुन प्रतिकिलो रु ५०, हरियो धनियाँ प्रतिकिलो रु ४०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २६०, लसुन सुकेको (नेपाली) प्रतिकिलो रु २००, छ्यापी सुकेको प्रतिकिलो रु १५०, छ्यापी हरियो प्रतिकिलो रु १२०, माछा सुकेको प्रतिकिलो रु १,०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/193550",
      "image": "https://gorkhapatraonline.com/storage/media/339275/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "193512",
      "title": "प्रतिमतदाता राज्यको लगानी एक हजार सोह्र रुपियाँ",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "शीर्षकगत खर्चमा निर्वाचनलाई खर्च स्रोत नछुट्याइने भए पनि राज्यले यसका लागि अर्बौं दायित्व बेहोर्नुपर्ने हुन्छ । मुलुकमा २०१५ सालदेखि सुरु भएको औपचारिक निर्वाचनयता सम्पन्न नौ वटा निर्वाचनमा मात्रै राज्यले अहिलेसम्म करिब ७५ अर्ब रुपियाँ खर्च गरेको छ । निर्वाचनका क्रममा राज्यसहित उम्मेदवारले गर्ने खर्चका कारण यस अवधिभर अर्थतन्त्र अल्पकालीन रूपमै भए पनि थप चलायमान बन्छ ।",
      "longContent": "काठमाडौँ, फागुन १३ गते । शीर्षकगत खर्चमा निर्वाचनलाई खर्च स्रोत नछुट्याइने भए पनि राज्यले यसका लागि अर्बौं दायित्व बेहोर्नुपर्ने हुन्छ । मुलुकमा २०१५ सालदेखि सुरु भएको औपचारिक निर्वाचनयता सम्पन्न नौ वटा निर्वाचनमा मात्रै राज्यले अहिलेसम्म करिब ७५ अर्ब रुपियाँ खर्च गरेको छ । निर्वाचनका क्रममा राज्यसहित उम्मेदवारले गर्ने खर्चका कारण यस अवधिभर अर्थतन्त्र अल्पकालीन रूपमै भए पनि थप चलायमान बन्छ । यस हिसाबले निर्वाचन राजनीतिक घटनाक्रम मात्र नभएर राज्यबाट हुने ठुलो लगानी र अर्थतन्त्र विस्तारको आधार पनि हो ।राज्यका तर्फबाट निर्वाचनमा हुने खर्च विश्लेषण गर्दा हरेक पटक खर्च बढेको देखिन्छ । मतदाताको सङ्ख्या बढ्दै जाँदा मतदान केन्द्र बढाउनुपर्ने र त्यससँगै सुरक्षाका लागि पनि स्रोत बढाउनुपर्ने अवस्थाका कारण निर्वाचनमा हुने खर्चको आकार विस्तार हुँदै गएको देखिन्छ । राज्यले निर्वाचनका लागि गरेको कुल खर्च र सम्बन्धित अवधिमा कायम मतदाता सङ्ख्याका आधारमा एक भोट अथवा मतदाताका लागि हुने खर्च पनि बढ्दै गएको तथ्याङ्कले देखाउँछ । यही फागुन २१ गतेका लागि तय प्रतिनिधि सभाको निर्वाचनमा राज्यले अहिलेसम्म १९ अर्ब २१ करोड रुपियाँ स्रोत सुनिश्चित गरेको छ । खर्च भएको प्रमाणका आधारमा क्रमशः उपलब्ध गराउने गरी अर्थ मन्त्रालयले निर्वाचन आयोग, गृह मन्त्रालय र रक्षा मन्त्रालयलाई सो बराबरको स्रोत सुनश्चित गरेको हो । यस पटक आयोगले निर्वाचनका लागि एक करोड ८९ लाख तीन हजार ६८९ जना मतदाता कायम गरेको छ । निर्वाचनका लागि राज्यकोषबाट सुनिश्चित बजेट र कायम मतदाताको अनुपातका आधार प्रतिमतदाता अर्थात् हरेक मतका लागि एक हजार १६ रुपियाँ लागत पर्ने देखिन्छ । त्यसो त आउँदो निर्वाचन अहिलेसम्मकै सबैभन्दा खर्चिलो हुने देखिन्छ । सुरक्षा प्रबन्ध तथा अहिलेसम्मकै धेरै मतदाता भएकाले पनि खर्च बढी हुने देखिन्छ । निर्वाचन आयोगका अनुसार निर्वाचनका लागि देशभर १० हजार ९६७ वटा मतदान स्थल र २३ हजार ११२ मतदान केन्द्र रहेका छन् । यसअघि २०७९ सालको निर्वाचनभन्दा ७५ वटा मतदान स्थल र ८८५ वटा मतदान केन्द्र थपिएको कार्यालयले जनाएको छ । यसरी स्थल र केन्द्र थपिँदा खर्च पनि स्वाभाविक रूपमा बढ्छ । यसअघि २०७९ सालमा निर्वाचनका लागि ३० अर्ब १२ करोड रुपियाँ खर्च भए पनि त्यो रकम प्रतनिधि सभा, प्रदेश सभा र स्थानीय तहसमेतको हो । यस पटक भने प्रतिनिधि सभाको मात्र निर्वाचन हुँदै छ । राज्यबाट हुने खर्चका हिसाबले अहिलेको निर्वाचन सबैभन्दा खर्चिलो हुने देखिन्छ । राज्यको लगानीको हिसाबले २०४८ सालको निर्वाचन सबैभन्दा कम खर्चिलो देखिन्छ । एक करोड ११ लाख मतदाता रहेको उक्त साल निर्वाचनका लागि ११ करोड रुपियाँ मात्र खर्च भएको तथ्याङ्कले देखाउँछ । जुन प्रतिमतदाता केवल नौ रुपियाँ ८२ पैसा मात्र खर्च हो । मुलुकको पहिलो औपचारिक निर्वाचन मानिएको २०१५ सालको निर्वाचनमा भने राज्यले प्रतिमतदाता १६ रुपियाँ ४८ पैसा खर्च गरेको देखिन्छ । उक्त साल ४२ लाख ४६ हजार मतदाताका लागि सात करोड रुपियाँ खर्च भएको थियो ।  यसरी घटाउन सकिन्छ लागतनिर्वाचनमा खास गरी तीन किसिमबाट खर्च हुन्छ । निर्वाचन प्रचारप्रसार, निर्वाचन व्यवस्थापन र सुरक्षामा । प्रचारप्रसार उम्मेदवार र दलहरूले गर्ने खर्च हो । यसबाहेक बाँकी दुई वटा खर्च राज्यकोषबाट हुने गर्छ । निर्वाचन व्यवस्थापन अन्तर्गत मतपत्र छपाइ, मतदाता शिक्षादेखि कर्मचारी व्यवस्थापनसम्मको काम हुन्छ । अहिले नेपालमा निर्वाचन व्यवस्थापनमा भइरहेको खर्च क्रमशः घट्दो छ । तुलनात्मक रूपमा विश्वका अरू देशका तुलनामा हाम्रो खर्च सस्तो पनि हो तर यसमा अझै घटाउने ठाउँहरू छन् ।  पहिलो, मतपत्र छपाइको काम केन्द्रीकृत प्रणालीमा छ, यसलाई प्रदेशस्तरमा गर्न सकिन्छ । यसले ढुवानीको लागत घटाउँछ । दोस्रो, मतदान सकिनेबित्तिकै मतदान स्थलमै गणना गर्ने व्यवस्था गरियो भने पनि त्यसबाट केही खर्च घटाउन सकिन्छ । तेस्रो, हामी कहाँ दुई वटा मतपत्र प्रयोग गर्ने प्रचलन छ  प्रत्यक्ष र समानुपातिक । निर्वाचन प्रणालीले व्यक्ति नछानेर दलको चुनाव चिह्नमा मतदान गर्ने भएकाले एउटा चुनाव चिह्नमा गरेको मतदानलाई दुवैतर्फ गणना गर्ने व्यवस्था गर्ने हो भने यसले मतपत्र छपाइमा हुने आधा खर्च घटाउँछ । त्यस्तै निर्वाचनको क्रममा स्थानीय सामग्रीको प्रयोगलाई बढाउँदै लैजाने हो भने पनि यसले बाहिरिने रकम जोगिन्छ । समग्रमा सामग्री व्यवस्थापनको केन्द्रीकृत प्रणालीलाई विकेन्द्रित गरेमा भने व्यवस्थापन खर्च घट्छ ।  निर्वाचन सुरक्षा पद्धतिको विषयमा हाम्रोमा जुन अभ्यास छ यसलाई नयाँ तरिकाबाट सोच्नै पर्छ । नेपालमा निर्वाचनको अवधि पनि लामो छ । यसलाई घटाउनेतर्फ नै लाग्नु पर्छ ।",
      "link": "https://gorkhapatraonline.com/news/193512",
      "image": "https://gorkhapatraonline.com/storage/media/339235/conversions/ee-original-thumb.jpg"
    },
    {
      "slug": "193511",
      "title": "चार लाख एकहत्तर हजार मेट्रिक टन मल आयात",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "मुलुकमा चार लाख ७१ हजार ५११ मेट्रिक टन रासायनिक मल आयात भएको छ । चालु आर्थिक वर्ष २०८२/८३ को साउनदेखि फागुन पहिलो सातासम्म सो परिणामको मल आयात भएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ  ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १३ गते । मुलुकमा चार लाख ७१ हजार ५११ मेट्रिक टन रासायनिक मल आयात भएको छ । चालु आर्थिक वर्ष २०८२/८३ को साउनदेखि फागुन पहिलो सातासम्म सो परिणामको मल आयात भएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ  । चालु आवमा छ लाख मेट्रिक टन रासायनिक मल खरिद गर्ने लक्ष्य रहेकोमा चार लाख ९१ हजार चार सय मेट्रिक टन मल खरिदका लागि टेन्डर आह्वान गरेको मन्त्रालयले जनाएको छ । मन्त्रालयले हालसम्म दुई लाख ७८ हजार ७७३ मेट्रिक टन युरिया, एक लाख ७५ हजार १५० मेट्रिक टन डिएपी र १७ हजार ५८७ मेट्रिक टन पोटास आयात भएको जनाएको छ । कृषि सामग्री कम्पनी लिमिटेड र साल्ट टे«डिङ कर्पोरेसनसँग एक लाख २७ हजार ४९२ मेट्रिक टन मल मौज्दात छ । यस्तै २२ हजार ३०३ मेट्रिक टन युरिया, सात हजार ७५३ मेट्रिक पोटास र तीन हजार ३३८ डिएपी मेट्रिक टन पोटास आउने क्रममा रहेको मन्त्रालयले जनाएको छ । चालु आवमा मल खरिद गर्नका लागि २८ अर्ब ८२ करोड १४ लाख रुपियाँ विनियोजन गरिएको थियो । कृषि सामग्री कम्पनी लिमिटेडले धानबालीलक्षित थप साठी हजार मेट्रिक टन रासायनिक मल खरिद गर्नका लागि टेन्डर आह्वान गरेको छ । आगामी धानबालीलक्षित ३० हजार मेट्रिक टन डिएपी र ३० हजार मेट्रिक टन खरिदका लागि टेन्डर आह्वान गरिएको कम्पनी जनाएको छ । अर्थ मन्त्रालयले आगामी आव २०८३/८४ को बजेटमार्फत रकम व्यवस्थापन गर्ने गरी मल खरिदका लागि २० अर्ब रुपियाँको स्रोत सहमति दिएपछि मन्त्रालयले मल खरिदका लागि टेन्डर आह्वान गर्न कम्पनीलाई निर्देशन दिएको थियो । थप टेन्डर गरिएको मल आगामी जेठ अन्तिमसम्म आइसक्ने कम्पनीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193511",
      "image": "https://gorkhapatraonline.com/storage/media/339234/conversions/Mal-New-original-thumb.jpg"
    },
    {
      "slug": "193510",
      "title": "क्षेत्रगत कर्जाको दायरा बढाइयो",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले क्षेत्रगत कर्जा सीमाको दायरा विस्तार गरेको छ । मङ्गलबार चालु आर्थिक वर्ष २०८२/८३ को मौद्रिक नीतिको अर्धवार्षिक समीक्षामार्फत केन्द्रीय बैङ्कले तीन नयाँ क्षेत्रलाई क्षेत्रगत कर्जाको दायरामा समेटेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १३ गते । नेपाल राष्ट्र बैङ्कले क्षेत्रगत कर्जा सीमाको दायरा विस्तार गरेको छ । मङ्गलबार चालु आर्थिक वर्ष २०८२/८३ को मौद्रिक नीतिको अर्धवार्षिक समीक्षामार्फत केन्द्रीय बैङ्कले तीन नयाँ क्षेत्रलाई क्षेत्रगत कर्जाको दायरामा समेटेको हो ।यसअघि कृषि, ऊर्जा र लघु घरेलु तथा साना उद्यम व्यवसायलाई मात्र यस्तो कर्जा व्यवस्था रहँदै आएकामा यस पटक पर्यटन, सूचना प्रविधि र स्वदेशी कच्चा पदार्थमा आधारित निर्यातमूलक उद्योगलाई पनि समावेश गरिएको छ ।मौद्रिक नीतिको समीक्षामार्फत राष्ट्र बैङ्कले यस्ता प्रत्येक क्षेत्रमा न्यूनतम कर्जा अनुपात कायम हुनुपर्ने व्यवस्थालाई पनि परिमार्जन गर्ने जनाएको छ ।बैङ्क तथा वित्तीय संस्थामा लगानीयोग्य रकम थुप्रिँदै गएको अवस्थामा यी क्षेत्रमा कर्जा विस्तार हुने अपेक्षाले यस्तो व्यवस्था गरेको हो । गत आइतबारसम्मको विवरण अनुसार बैङ्क तथा वित्तीय संस्थामा कुल निक्षेप ७७ खर्ब ४९ अर्ब रुपियाँ निक्षेप सङ्कलन भएको छ भने कर्जा लगानी ५८ खर्ब मात्र पुगेको छ । समीक्षाले निजी क्षेत्रतर्फको कर्जा विस्तार पनि सुस्त रहेको देखाउँछ । गत वर्षको अर्धवार्षिक समीक्षामा ५.२ प्रतिशत विस्तार भएको निजी क्षेत्रतर्फको कर्जा प्रवाह यस पटक ३.६ प्रतिशत मात्र भएको देखिन्छ । बैङ्क तथा वित्तीय संस्थामा तरलताको उच्च चाप रहे पनि राष्ट्र बैङ्कले नीतिगत दरलाई भने यथावत् राखेको छ । ब्याजदर कोरिडोज बैङ्क दर अनिवार्य नगद मौज्दात र वैधानिक तरलता अनुपातलाई यथावत् नै राखेको हो । मुद्रास्फीति र विदेशी विनिमय सञ्चिति सहज रहेकाले त्रैमासिक समीक्षामा राखिएको बैङ्क दर ५.७५ प्रतिशत र नीतिगत दर ४.२५ प्रतिशतलाई यथावतै राखिएको राष्ट्र बैङ्कले जनाएको छ ।राष्ट्र बैङ्कले चालु पुँजी कर्जासम्बन्धी मार्गदर्शनलाई पनि केही खुकुलो बनाएको छ । यसअघि यस्ता ऋणीले वर्षको कम्तीमा लगातार सात दिन चालु पुँजी कर्जाको बक्यौता १० प्रतिशतभन्दा कम गर्नुपर्ने व्यवस्था गरेमा यो सीमालाई ३० प्रतिशतसम्म पु¥याइएको छ । समीक्षामा डेटा सेन्टर क्लाउड कम्प्युटिङ रोबटिक्स ल्याब, कृत्रिम बुद्धिमता (एआई) लगायतका पूर्वाधार निर्माणमा विदेशी लगानी सहजीकरण गर्ने र स्वेदशी बैङ्क तथा वित्तीय संस्थाको सहवित्तीयकरण कर्जा प्रवाहलाई प्रोत्साहन गर्ने उल्लेख गरिएको छ । समीक्षा अवधिमा औसत मुद्रास्फीति १.७ प्रतिशत मात्र रहेको उल्लेख छ । मौद्रिक नीतिमा वार्षिक औसत पाँच प्रतिशतमा सीमित राख्ने लक्ष्य थियो ।",
      "link": "https://gorkhapatraonline.com/news/193510",
      "image": "https://gorkhapatraonline.com/storage/media/339233/conversions/nrb-NEw-original-thumb.jpg"
    },
    {
      "slug": "193509",
      "title": "बुढीगण्डकीको लगानी ढाँचा स्वीकृत",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "सरकारले बहुप्रतीक्षित जलाशययुक्त बुढीगण्डकी जलविद्युत् आयोजनाको वित्तीय लगानी ढाँचा स्वीकृत गरेको छ । मङ्गलबार प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा बसेको मन्त्रीपरिषद् बैठकले सो लगानी ढाँचा स्वीकृत गरेको नेपाल सरकारका प्रवक्ता गृहमन्त्री ओमप्रकाश अर्यालले जानकारी दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १३ गते । सरकारले बहुप्रतीक्षित जलाशययुक्त बुढीगण्डकी जलविद्युत् आयोजनाको वित्तीय लगानी ढाँचा स्वीकृत गरेको छ । मङ्गलबार प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा बसेको मन्त्रीपरिषद् बैठकले सो लगानी ढाँचा स्वीकृत गरेको नेपाल सरकारका प्रवक्ता गृहमन्त्री ओमप्रकाश अर्यालले जानकारी दिनुभयो ।धादिङ र गोरखामा निर्माण प्रस्ताव गरिएको १२ सय मेगावाट क्षमताको सो परियोजनाको वित्तीय लगानीको मोडेल गत मङ्सिर दोस्रो साता ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालयले अन्तिम स्वरूप दिएर अर्थ मन्त्रालयमा प्रस्ताव पेस गरेको थियो । अर्थ मन्त्रालयले सो प्रस्तावलाई मन्त्रीपरिषद्मा पठाउन स्वीकृति दिएपछि प्रस्ताव मन्त्रीपरिषद्मा लगिएको थियो । मङ्गलबारको मन्त्रीपरिषद् बैठकले आयोजनाको लगानी ढाँचा स्वीकृत गरे पनि विस्तृत विवरण भने प्राप्त भइनसकेको बुढीगण्डकी जलविद्युत् कम्पनीका प्रमुख कार्यकारी अधिकृत अर्जुन रजौरियाले बताउनुभयो । “लगानी ढाँचा स्वीकृत भएको सार्वजनिक जानकारीमा आए पनि प्रस्तावमा केही संशोधन भए/नभएको जानकारी अहिले प्राप्त भइसकेको छैन,” उहाँले भन्नुभयो, “तर आयोजनालाई निर्माणको चरणमा प्रवेश गराउनका लागि यो स्वीकृतिले विशेष महìव राख्छ ।”तत्कालीन ऊर्जा जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले सो आयोजनालाई निर्माणको चरणमा प्रवेश गराउने उद्देश्यसहित कम्पनीलाई वित्तीय लगानीको सम्भाव्य वैकल्पिक ढाँचा तयार गर्न निर्देशन गरेपछि कम्पनीले प्रस्ताव निर्माण गरेको थियो । ऊर्जा मन्त्रालयले स्वीकृत गरेको प्रस्ताव अनुसार सो आयोजना स्वदेशी लगानीमै निर्माण गर्ने योजना छ । करिब तीन खर्ब ७४ अर्ब रुपियाँ आधारभूत लागत तय गरिएको सो आयोजनामा ३० प्रतिशत स्वपुँजी र ७० प्रतिशत ऋण लगानी गराउन खोजिएको छ । आठ वर्ष निर्माण अवधि तय गरिएको सो परियोजनामा निर्माण अवधिको ब्याज मात्रै ३२ अर्ब रुपियाँ लाग्ने छ । आयोजनामा स्वपुँजीबापत ९७ अर्व ४७ करोड रुपियाँ र सहुलियत पूर्ण कर्जाका रूपमा एक खर्ब ५० अर्ब रुपियाँ सरकारले लगानी गर्ने भनिएको छ । सहुलियत पूर्ण कर्जामा पेट्रोलियम पदार्थमा लगाउँदै आइएको पूर्वाधार करको ५० प्रतिशत पनि समावेश गर्ने प्रस्ताव ऊर्जा मन्त्रालयको थियो । आयोजनाका लागि जग्गाको मुआब्जासमेत हालसम्मको खर्चलाई पनि लागत गणना गर्दा सरकारले थप दुई खर्ब २८ अर्ब रुपियाँ स्रोत सुनिश्चित गराउनुपर्ने हुन्छ । वित्तीय ढाँचामा बैङ्क तथा वित्तीय संस्थाबाट एक खर्ब चार अर्ब रुपियाँ ऋण लगानी गराउने योजना छ । कर्मचारी सञ्चय कोष, नागरिक लगानी कोष, हाइड्रो इलेक्ट्रिसिटी डेभलपमेन्ट कम्पनी लिमिटेड, सामाजिक सुरक्षा कोषलगायत सार्वजनिक कम्पनीलाई पनि सहवित्तीयकरणमा समावेश गराउने योजना छ ।",
      "link": "https://gorkhapatraonline.com/news/193509",
      "image": "https://gorkhapatraonline.com/storage/media/339232/conversions/Budhi_Gandaki_development_5Y4PINLakb-original-thumb.jpg"
    },
    {
      "slug": "193507",
      "title": "घोषणापत्रमा कर्णाली : प्राथमिकतामा पूर्वाधार र कृषि",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "यही फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलहरूले सार्वजनिक गरेका घोषणापत्रमा कर्णालीमा सडक पूर्वाधारको विकासलाई पहिलो प्राथमिकता दिएको पाइएको छ । मुख्य गरी नेपाली कांग्रेस, नेपाल कम्युनिस्ट पार्टी (एमाले), नेपाली कम्युनिस्ट पार्टी (नेकपा), राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा), राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) र उज्यालो नेपाल पार्टीलगायतले कर्णालीको सडक पूर्वाधारको विकासलाई प्राथमिकता दिएका हुन् ।",
      "longContent": "ललित बसेलसुर्खेत, फागुन १३ गते । यही फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलहरूले सार्वजनिक गरेका घोषणापत्रमा कर्णालीमा सडक पूर्वाधारको विकासलाई पहिलो प्राथमिकता दिएको पाइएको छ । मुख्य गरी नेपाली कांग्रेस, नेपाल कम्युनिस्ट पार्टी (एमाले), नेपाली कम्युनिस्ट पार्टी (नेकपा), राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा), राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) र उज्यालो नेपाल पार्टीलगायतले कर्णालीको सडक पूर्वाधारको विकासलाई प्राथमिकता दिएका हुन् । दलका घोषणापत्रले सडक पूर्वाधारका साथै खस सभ्यताको संरक्षण, जलस्रोतको उपयोग गरी जलविद्युत्, जडीबुटी तथा फलफूल उत्पादनका साथै प्रशोधन र कर्णालीको पर्यटन विकासलाई पनि समेटेका छन् । नेपाली कांग्रेसले जारी गरेको प्रतिज्ञापत्रमा भारतको जमुनाह–कोहलपुर–सुर्खेत हुँदै हिल्सा दु्रतमार्गको कामलाई प्राथमिकता दिने उल्लेख छ । योसँगै राजापुर–बर्दिया–सुर्खेत–रानीघाट–दैलेख, महाबु–कालीकोट, गमगढी–नाक्चेलाग्ना सडक तथा छिन्चु जाजरकोट हुँदै डोल्पा र मोरिम्ला नाकासम्मको सडकमा पहुँच सहज विस्तार गर्ने योजना उल्लेख छ । साथै सुर्खेत–कोहलपुर सुरुङ मार्ग निर्माण गरी समय घटाएर आर्थिक र सेवा प्रवाहलाई सहज बनाउने, अन्तरप्रदेशीय गौरवका आयोजनामा लुम्बिनी र कर्णालीमा लुम्बिनी हुँदै दाङ, सल्यान जाजरकोट, जुम्ला, मुगुको रारा जोड्ने पर्यटन परिक्रमा सडक बनाउने, रुकुम–सल्यान हुँदै कोहलपुर अन्तरप्रदेश सडक जोड्ने उल्लेख छ । त्यस्तै लुम्बिनी–कर्णाली–सुदूरपश्चिम अन्तरप्रदेशीय गौरवका आयोजना अन्तर्गत दाङ–सल्यान–सुर्खेत हुँदै दीपायल जोड्ने सडक निर्माण र स्तरोन्नति गरी तीन प्रदेशको आर्थिक एकीकरणमा टेवा पु¥याउने कांग्रेसको दाबी छ । यसका साथै कर्णालीमा अन्तर्राष्ट्रिय अध्ययन केन्द्र स्थापना गर्ने, कर्णालीको जलस्रोतलाई उपयोग गर्दै साना तथा ठुला जलविद्युत् आयोजना बनाउने र खस सभ्यता संरक्षण गर्न विशेष सांस्कृतिक योजना लागु गर्ने बुँदा कांग्रेसले प्रतिज्ञापत्रमा उल्लेख गरेको छ । यसै गरी नेकपा (एमाले) ले घोषणापत्रमा कर्णाली कोरिडोरलाई आर्थिक समृद्धिको मेरुदण्ड मार्गको रूपमा लिएर ‘कोरिडोर सिटी’ निर्माण गर्ने योजना अगाडि सारेको छ । यसै गरी भेरी बबई डाइभर्सनको पानी पथान्तरण गरी सिँचाइका साथै विद्युत् आयोजना सम्पन्न गर्ने र कर्णाली कोरिडोरमा पर्ने राजमार्गहरूलाई पाँच वर्षभित्र पूरा गर्ने उल्लेख छ । नेपाली कम्युनिस्ट पार्टीको प्रतिबद्धतापत्रमा हिमालमा भेडा, च्याङ्ग्रा, चौँरीपालन, स्याउ, ओखरलगायत जडीबुटी खेतीका लागि ‘हिमाल समृद्धि कार्यक्रम’ लागु गर्ने जनाइएको छ । यसै गरी सात वटै प्रदेशमा दुग्ध विकास बोर्ड गठन गरी दुध बिक्री र एक महिनाभित्र अनुदान उपलब्ध गराउने, कृषि औद्योगिक पार्क स्थापना गरी उत्पादन, प्रशोधन, अनुसन्धान र सिप विकास सञ्चालन गर्ने, भेरी बबई आयोजना समयमै सम्पन्न गराउने, कर्णाली प्रदेशमा एकीकृत कर्णाली सिँचाइ विशेष कार्यक्रम कार्यान्वयन गर्ने, कर्णालीलाई जडीबुटी, फलफूल इको टुरिजम हब बनाउने योजना समेटिएको छ । प्रतिबद्धतापत्र भनिएको नेकपाको चुनावी घोषणापत्रमा कर्णाली राजमार्गलाई चार लेनको बनाउने र सिँजा सभ्यताको संरक्षण तथा प्रवर्धन गर्ने कार्यक्रम उल्लेख गरिएको छ । यसै गरी राष्ट्रिय स्वतन्त्र पार्टीको वाचापत्रमा कर्णालीका ध्यान नदिइएका नयाँ पर्यटकीय गन्तव्य स्थापित गर्ने, ब्रान्डिङ नपुगेका कर्णालीका सम्पदालाई प्रवर्धन गर्ने, सुर्खेतसहितका सहरमा चीन र भारतको रेलसञ्जालसँग जोड्ने तथा भेरी बबईलगायत गौरवका आयोजनालाई दुई वर्षभित्र सम्पन्न गराउने जनाइएको छ । राष्ट्रिय प्रजातन्त्र पार्टीको सङ्कल्पपत्रमा कर्णालीका हिमाली क्षेत्रमा जडीबुटी तथा फलफूल प्रशोधन उद्योगमा विशेष अनुदान दिने र कर छुटको सुविधा दिने, कर्णालीको समग्र  विकासका लागि अधिकार सम्पन्न विकास प्राधिकरण गठन गर्ने, काठमाडौँको बुढानीलकण्ठ स्कुल र वीर अस्पतालको सेवा सात वटै प्रदेशमा निर्माण गरी प्रदान गर्ने, ठुला तथा मझौला जलाशययुक्त बहुउद्देश्यीय विद्युत् आयोजना निर्माण गर्ने उल्लेख छ । यस्तै उज्यालो नेपाल पार्टीको प्रतिबद्धतापत्रमा भेरी बबई आयोजनालाई पाँच वर्षभित्र सम्पन्न गरी विद्युत् र सिँचाइ सुविधा पु¥याउने, एक प्रदेश एक स्मार्ट सिटी निर्माण गर्ने, कर्णाली कोरिडोर स्तरोन्नति र विस्तार गर्ने, कर्णाली नदी बेसिनहरूमा जलमार्गको सम्भाव्यता अध्ययन गरी सम्भाव्य ठाउँमा जलयातायात सुरु गर्नेलगायत योजना समावेश गरेको छ । दलहरूले निर्वाचनका बेला सार्वजनिक गरेका घोषणापत्रलाई निर्वाचनमा विजयी भएपछि कार्यान्वयन गर्न सहज हुने नेताहरूले बताएका छन् । नेपाली कांग्रेस सुर्खेतका सचिव देवकुमार सुवेदीले कांग्रेसले प्रतिज्ञापत्रमा उल्लेख गरेका योजना आफ्नो सरकार भए पूरा गर्ने दाबी गर्नुभयो । उहाँले कर्णालीमा अझै पनि सडक पूर्वाधार विकासको आवश्यकता भएको हुँदा कांग्रेसले प्रतिज्ञापत्रमा कर्णाली कोरिडोर, अन्तरप्रदेश जोड्ने बर्दिया–सुर्खेत सडकलगायतलाई प्राथमिकतामा राखेको बताउनुभयो । नेपाली कम्युनिस्ट पार्टीका नेता कृष्णबहादुर जिसीले कर्णालीलाई राष्ट्रिय विकासमा ल्याउनका लागि दलहरूले सार्वजनिक गरेको घोषणापत्रमा अझै समेटिन नसकेको जनाउनुभयो । उहाँले विशेष गरी कर्णाली कोरिडोर, भेरी कोरिडोर, विमानस्थल निर्माणलगायत विषयमा दलहरूले थप प्राथमिकता दिनुपर्ने उल्लेख गर्नुभयो । उता राष्ट्रिय स्वतन्त्र पार्टी कर्णाली प्रदेशका सहमहामन्त्री एवं प्रवक्ता हरिप्रसाद अधिकारीले आफ्नो पार्टीले वाचापत्र कर्णाली प्रदेशबाटै सार्वजनिक गर्नुको मुख्य कारण कर्णालीलाई प्राथमिकता दिएको बताउनुभयो । उहाँले प्रदेश, जिल्लाभन्दा पनि देशको विकासका लागि योजनाहरू वाचापत्रमा अगाडि सारेको दाबी गर्नुभयो । हरेक सूचकाङ्कमा कर्णाली मात्र होइन, देश नै कमजोर भएकाले प्रदेश विशेष मात्र नभई देशलाई समृद्धिमा जोड्ने खाका वाचापत्रमा रहेको उहाँको भनाइ छ । नागरिक अगुवा एवं मप विश्वविद्यालयका पूर्वडिन पीताम्बर ढकाल भने दलहरूले सार्वजनिक गरेको घोषणापत्रमा उल्लेख बुँदाहरू महìवाकाङ्क्षी भएको बताउनुहुन्छ । उहाँले घोषणापत्र अनुसार विगतमा काम गरेको नपाइएको हुँदा अहिलेका घोषणापत्रहरू पनि जनताबाट मत माग्नका लागि प्रलोभन देखाइएको टिप्पणी गर्नुभयो । यद्यपि दलहरूले कर्णालीको सडक पूर्वाधार, शिक्षा, स्वास्थ्यलाई प्राथमिकता दिएको हुँदा यसमा मात्रै दत्तचित्त भएर काम गरे प्रदेश र देशको सूचकाङ्कमा सुधार आउने सुझाव दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193507",
      "image": "https://gorkhapatraonline.com/storage/media/339229/conversions/bheri-babai-skt-original-thumb.jpg"
    },
    {
      "slug": "193473",
      "title": "नेप्से परिसूचकमा २१ अङ्कले सुधार, कारोबार रकम चार अर्ब नाघ्यो",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक २१ दशमलव ६२ अङ्कले बढेर दुई हजार ६३८ दशमलव ६० को बिन्दुमा कायम भएको छ।",
      "longContent": "काठमाडौँ, फागुन १२ गते ।नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक २१ दशमलव ६२ अङ्कले बढेर दुई हजार ६३८ दशमलव ६० को बिन्दुमा कायम भएको छ।आज ३२८ कम्पनीका ९३ लाख ६४ हजार ९३८ कित्ता शेयर ४९ हजार ९३ पटक खरिदबिक्री हुँदा चार अर्ब २३ करोड २४ लाख सात हजार ६१३ बराबरको कारोबार भएको नेप्सेले जनाएको छ।सबै समूहका उपसूचक बढेका छन्। बैंकिङ शून्य दशमलव ३०, विकास बैंक एक दशमलव ११, वित्त शून्य दशमलव ६४, होटल तथा पर्यटन दुइ दशमलव ०२, जलविद्युत् एक दशमलव २७, र लगानी समूह शून्य दशमलव ६१ प्रतिशतले बढेका छन्।जीवन बीमा समूह शून्य दशमलव ७०, उत्पादन तथा प्रशोधन एक दशमलव ७६, लघुवित्त शून्य दशमलव ७९, म्युचुअल फन्ड शून्य दशमलव ०९, निर्जीवन बीमा शून्य दशमलव ५२, व्यापार एक दशमलव ४९, र अन्य समूह शून्य दशमलव ३३ प्रतिशतले बढेका छन्।सलपा विकास बैंक लिमिटेडको शेयर मूल्यमा आज सकारात्मक सर्किट लागेको छ। सबैभन्दा धेरै गुमाउनेमा भने नेपाल एसबिआई बैंक लिमिटेडको शेयर मूल्य तीन दशमलव ५८ प्रतिशतले घटेको छ।कारोबार रकमका आधारमा आज सबैभन्दा धेरै एसवाई प्यानल नेपाल लिमिटेडको  ३७ करोड ७२ लाख ९१ हजार ३२० बराबरको खरिदबिक्री भएको छ। त्यस्तै, कारोबार भएका शेयर संख्याका आधारमा आँखुखोला जलविद्युत् कम्पनी लिमिटेडका छ लाख ९७ हजार १४८ कित्ता शेयर किनबेच भएको नेप्सेले जनाएको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/193473",
      "image": "https://gorkhapatraonline.com/storage/media/339171/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "193460",
      "title": "अमेरिकामा नयाँ कर लागु",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "सर्वोच्च अदालतले विश्वव्यापी कर सम्बन्धी पुरानो निर्णय खारेज गरिदिएपछि राष्ट्रपति डोनाल्ड ट्रम्पले आफ्नो व्यापार नीति पुनर्संरचना गर्दै आयातित वस्तुमा नयाँ अमेरिकी कर मङ्गलबारदेखि लागु गराउनु भएको छ ।",
      "longContent": "वासिङ्टन, फागुन १२ गते । सर्वोच्च अदालतले विश्वव्यापी कर सम्बन्धी पुरानो निर्णय खारेज गरिदिएपछि राष्ट्रपति डोनाल्ड ट्रम्पले आफ्नो व्यापार नीति पुनर्संरचना गर्दै आयातित वस्तुमा नयाँ अमेरिकी कर मङ्गलबारदेखि लागु गराउनु भएको छ । सुरुमा १० प्रतिशत कायम गरिएको यो करलाई ह्वाइट हाउसले ‘संयुक्त राज्य अमेरिकाको गम्भीर भुक्तानी सन्तुलन घाटा सम्बोधन गर्ने उपाय’ का रूपमा व्याख्या गरेको छ । राष्ट्रपति ट्रम्पले उक्त दरलाई १५ प्रतिशतसम्म पुर्याउने योजना सार्वजनिक गर्नु भएको छ । यद्यपि क्षेत्र-विशेष अनुसन्धान अन्तर्गत रहेका उत्पादन तथा अमेरिका-मेक्सिको-क्यानाडा व्यापार सम्झौता अन्तर्गत पर्ने सामानमा छुट दिने अपेक्षा गरिएको छ । नयाँ कर काङ्ग्रेसले समयावधि नबढाएसम्म १५० दिनसम्म मात्र कायम रहने छ र यसलाई दीर्घकालीन व्यापार नीतितर्फको सङ्क्रमणकालीन कदमका रूपमा हेरिएको छ ।गत शुक्रबार सर्वोच्च अदालतले सन् १९७७ को कानून प्रयोग गरी विभिन्न देशमा एकतर्फी कर लगाउने कार्य राष्ट्रपतिको अधिकारभन्दा बाहिर रहेको ठहर गर्दै पुराना विश्वव्यापी कर खारेज गरेको थियो । यद्यपि स्टिल र अटोमोबाइल जस्ता क्षेत्रमा लागु गरिएका क्षेत्र-विशिष्ट कर भने यथावत् रहेका छन् । अमेरिकी भन्सार तथा सीमा सुरक्षाले अदालतले रद्द गरेका करको सङ्कलन रोकेको जनाएको छ भने मङ्गलबारदेखि नयाँ १० प्रतिशत कर उठाउन सुरु गरेको पुष्टि गरेको छ ।कर फाउन्डेसनकी उपाध्यक्ष एरिका योर्कका अनुसार नयाँ कर वार्षिक करिब १२ खर्ब डलर बराबरको आयातमा लागु हुने छ । यो कुल आयातित वस्तुको झण्डै ३४ प्रतिशत हो । उहाँका अनुसार सन् २०२५ मा यसले औसत अमेरिकी परिवारमाथि करिब एक हजार डलर बराबरको थप भार पार्ने छ र विद्यमान तथा प्रस्तावित करका कारण सन् २०२६ मा करिब ७०० डलर घरेलु खर्च बढ्न सक्ने अनुमान छ ।सर्वोच्च अदालतको निर्णयपछि राष्ट्रपति ट्रम्पले आफ्नो अधिकार ‘अत्यधिक रूपमा सीमित गरिएको’ टिप्पणी गर्नु भएको छ र आवश्यक परे वैकल्पिक कानूनी उपाय प्रयोग गर्ने सङ्केत दिनु भएको छ । पूर्व अमेरिकी व्यापार अधिकारी वेन्डी कटलरका अनुसार अदालतको फैसलापछि राष्ट्रपतिलाई व्यापारिक असन्तुष्टि व्यक्त गर्न नयाँ उपकरण खोज्नुपर्ने अवस्था आएको छ । उहाँले कडा इजाजत पत्र शुल्क जस्ता उपाय सम्भावित विकल्प हुन सक्ने बताउनु भएको छ, तर त्यसले परम्परागत करको मात्रात्मक प्रभाव दिन नसक्ने उल्लेख गर्नु भएको छ ।राष्ट्रपति ट्रम्पले अदालतको निर्णयपछि पनि व्यापारिक साझेदारलाई ‘खेल नखेल्न’ चेतावनी दिँदै आवश्यक परे थप कर वृद्धि गर्न सकिने बताउनु भएको छ । अमेरिकी व्यापार प्रतिनिधि जेमीसन ग्रियरले टेलिभिजन अन्तर्वार्तामा वर्तमान कर सम्झौता यथावत् रहेको र साझेदार राष्ट्रले आफ्ना प्रतिबद्धता पूरा गर्ने अपेक्षा गरिएको बताउनु भएको छ ।तर बेलायत र अस्ट्रेलिया जस्ता केही देशले अब १५ प्रतिशतसम्मको करको सम्भावना सामना गर्नुपर्ने हुन सक्छ, जुन अघिल्लो १० प्रतिशत दरभन्दा उच्च हो । विश्लेषकले यस कदमले केही साझेदार राष्ट्रमा असन्तुष्टि बढाउन सक्ने र दीर्घकालमा अमेरिका बाहिर आपूर्ति शृङ्खला विविधीकरण गर्ने प्रयास तीव्र हुन सक्ने सङ्केत गरेका छन् । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/193460",
      "image": "https://gorkhapatraonline.com/storage/media/339149/conversions/Tax-original-thumb.jpg"
    },
    {
      "slug": "193442",
      "title": "आर्थिक क्रान्तिको खाका : ५ वर्षमा अर्थतन्त्रको आकार दोब्बर बनाउने",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "प्रमुख राजनीतिक दलले मुलुकको अर्थतन्त्रको गुणात्मक सुधार गर्ने लक्ष्यका साथ आफ्नो घोषणापत्र सार्वजनिक गरेका छन् । यही फागुन २१ गतेका लागि निर्धारण गरिएको प्रतिनिधिसभा निर्वाचनलाई केन्द्रमा राखेर प्रमुख राजनीतिक दलले मुलुकको अर्थतन्त्रको उन्नयन गर्दै सबल बनाउने योजना अगाडि सारेका हुन् ।",
      "longContent": "१. अर्थतन्त्रको आकार र प्रतिव्यक्ति आयमा वृद्धिको लक्ष्यप्रमुख दलहरूले आगामी ५ देखि १० वर्षभित्र अर्थतन्त्रको आकार र नेपालीको औसत आम्दानी ह्वात्तै बढाउने लक्ष्य राखेका छन्।नेपाली कांग्रेस: ५ वर्षमा अर्थतन्त्रलाई रु. ११५ खर्ब र प्रतिव्यक्ति आय २,५०० अमेरिकी डलर पुर्‍याउने।एमाले: ५ वर्षमा रु. १०० खर्ब र १० वर्षमा रु. २०० खर्बको अर्थतन्त्र बनाउने तथा ५ वर्षमा प्रतिव्यक्ति आय ३,००० डलर पुर्‍याउने।रास्वपा: ५-७ वर्षमा प्रतिव्यक्ति आय ३,००० डलर नाघ्ने र अर्थतन्त्र १०० अर्ब डलर (करिब १३३ खर्ब) नजिक पुर्‍याउने।सबैजसो दलले निजी क्षेत्रलाई आर्थिक वृद्धिको मुख्य इन्जिन स्वीकार गर्दै सरकारलाई सहजकर्ता र नियामकको रूपमा मात्र सीमित राख्ने प्रतिज्ञा गरेका छन्।लगानीकर्ताका लागि 'एकद्वार प्रणाली' (One Stop Service) प्रभावकारी बनाउने।झन्झटिला र पुराना कानुनहरू खारेज गरी व्यवसाय गर्ने लागत (Cost of doing business) घटाउने।कांग्रेसले करको दर १० वर्षसम्म स्थिर राख्ने र एमालेले सार्वजनिक संस्थानको कार्यकुशलता बढाउने योजना अघि सारेका छन्।आन्तरिक उत्पादन बढाएर बेरोजगारी र गरिबी घटाउने विषयलाई प्राथमिकता दिइएको छ।नेकपा: प्रतिवर्ष ५ लाख रोजगारी सुनिश्चित गर्ने र बहुआयामिक गरिबीलाई २०.१५% बाट ५% मा झार्ने।कृषिको आधुनिकीकरण गरी थप श्रमशक्तिलाई औद्योगिक र सेवा क्षेत्रमा स्थानान्तरण गर्ने।युवाहरूलाई केवल श्रमिक मात्र नभई उद्यमशीलताको साझेदार बनाउने।आयातमा आधारित अर्थतन्त्रलाई प्रतिस्थापन गरी निर्यात प्रवर्धन गर्ने सङ्कल्प दलहरूको छ।स्वदेशी कच्चा पदार्थमा आधारित उद्योग र 'हरित तथा डिजिटल अर्थतन्त्र'को जग बसाल्ने।खाद्यान्न र रणनीतिक वस्तुहरूमा आत्मनिर्भर हुने।सूचना प्रविधि (IT), पर्यटन र ऊर्जा क्षेत्रलाई आर्थिक विकासको आधार बनाउने।पूँजी बजारको सुदृढीकरण र ठुला पूर्वाधार आयोजनामार्फत आर्थिक गतिविधि चलायमान बनाउने योजना छ।बैँकको लगानी सीमित घरानाबाट हटाएर साना र मझौला कर्जामा केन्द्रित गर्ने।स्मार्ट सिटी र स्मार्ट भिलेजको अवधारणा (नेकपा)।मुद्रास्फीति (महँगी) लाई ५ प्रतिशतको सीमाभित्र नियन्त्रण गर्ने र डिजिटल वित्तीय प्रणाली (Fintech) लागु गर्ने।रमेश लम्साल/राससकाठमाडौँ, फागुन १२ गते । प्रमुख राजनीतिक दलले मुलुकको अर्थतन्त्रको गुणात्मक सुधार गर्ने लक्ष्यका साथ आफ्नो घोषणापत्र सार्वजनिक गरेका छन् । यही फागुन २१ गतेका लागि निर्धारण गरिएको प्रतिनिधिसभा निर्वाचनलाई केन्द्रमा राखेर प्रमुख राजनीतिक दलले मुलुकको अर्थतन्त्रको उन्नयन गर्दै सबल बनाउने योजना अगाडि सारेका हुन् । अर्थतन्त्रको आकार वृद्धि, गुणात्मक आर्थिक वृद्धि तथा अर्थतन्त्रको तेस्रो चरणको सुधारको योजनासमेत घोषणापत्रमा समावेश गरिएको छ । अर्थतन्त्रको बहुआयामिक विस्तार, आत्मनिर्भरता एवं आन्तरिक सवलीकरणका विषयलाई महत्वका साथ प्रमुख राजनीतिक दलले समावेश गरेका छन् । राजनीतिक स्थिरतासँगै आर्थिक विकास र समृद्धिका विषयलाई घोषणापत्रमा समावेश गरेर मुलुकको सवलीकरणमा जोड दिइएको छ । नेपाली कांग्रेसले आगामी पाँच वर्षलाई आर्थिक पुनरूत्थानको अर्धदशक घोषणा गर्दै दोस्रो पुस्ताको आर्थिक सुधारमार्फत नेपालको अर्थतन्त्रलाई रु ११५ खर्ब बनाउने लक्ष्य राखेको छ । प्रतिव्यक्ति आयलाई दुई हजार ५०० अमेरिकी डलर पुर्‍याउने सङ्कल्पसमेत कांग्रेसको छ ।त्यसका लागि ठुलो मात्रामा लगानी परिचालन गर्ने र त्यसमा ८० प्रतिशत हिस्सा निजी क्षेत्रको कायम गर्दै राज्यको भूमिकालाई केबल सहजकर्ता र निष्पक्ष नियामकमा सीमित गर्ने लक्ष्य राखिएको छ । यस्तै, मुद्रास्फीतिलाई पाँच प्रतिशतभित्र नियन्त्रण गर्ने योजना कांग्रेसको छ । उदार अर्थतन्त्र निजी क्षेत्रलाई समृद्धिको मुख्य इन्जिनका रूपमा स्थापित गर्दै नीतिगत स्थिरता, स्वस्थ प्रतिस्पर्धाको वातावरण निर्माण गर्ने जहाँ सरकारले बजारको प्रतिस्पर्धी निष्पक्षता र स्वच्छताका लागि एक कुशल नियामकको भूमिका मात्र निर्वाह गर्ने योजना छ । उत्पादनमुखी अर्थतन्त्र स्रोजगारीमूलक र उत्पादनमा आधारित उच्च, दिगो र फराकिलो आर्थिक वृद्धि हासिल गर्ने योजना अगाडि सारेको कांग्रेसले युवा केवल श्रमिक मात्र नभई सम्पत्ति सिर्जना र उद्यमशीलताका वास्तविक साझेदार रहेको तथ्यलाई आत्मसात गरेको छ । न्यून आय भएका र सिमान्तकृत समुदायलाई सम्पत्ति सिर्जना गर्ने, उत्पादक र सम्पत्तिको मालिक बनाउने गरी विशेष आर्थिक अवसर र संरक्षणको सुनिश्चितता गर्ने लक्ष्य कांग्रेसले राखेको दलको छ । हाल सञ्चालनमा रहेका विभिन्न प्रकारका उद्योगले भोग्नु परिरहेका नीतिगत अस्पष्टता, कानुनी झन्झट र संस्थागत जटिलतालाई तत्काल सम्बोधन गर्न एकद्वार प्रणालीलाई प्रभावकारी बनाउँदै झन्झटमुक्त उद्योग सञ्चालनको वातावरण बनाउन कांग्रेसको योजना छ । करका दर र सर्तहरू कम्तीमा पनि १० वर्षसम्म स्थिर रहने व्यवस्था, उद्योग दर्तादेखि नवीकरणसम्मका सबै प्रक्रियालाई कागजविहीन र हैरानीमुक्त बनाउन सरलीकृत डिजिटल प्रणाली लागु गर्ने योजना अगाडि सारिएको छ । यस्तै, लगानी बोर्ड र उद्योग विभागलाई गाभेर पारदर्शी शक्तिशाली, लगानी प्रवर्धन एवं संरक्षण बोर्ड स्थापना गर्ने, हाल स्थापना र सञ्चालनमा रहेका विशेष आर्थिक क्षेत्रलाई प्रभावकारी बनाउन आवश्यक नीतिगत र कानुनी प्रबन्ध गर्ने सो दलले घोषणापत्रमा समावेश गरेको छ । कांग्रेसको प्रतिज्ञा नाम दिइएको घोषणापत्रमा अनौपचारिक अर्थतन्त्रलाई क्रमशः औपचारिक बनाउन आवश्यक ज्ञान सूचना तथा सेवासुविधा दिई सहजीकरण गर्ने योजना अगाडि सारिएको छ । नेपाल कम्युनिस्ट पार्टी (एमाले)ले आधा दशकमा एक सय खर्बको अर्थतन्त्र बनाउने लक्ष्य निर्धारण गरेको छ । एक दशकमा रु दुई सय खर्बको अर्थतन्त्र बनाउने योजना राखेको छ । कृषिको उत्पादकत्व, विद्युत् उत्पादन क्षमता, खनिज तथा औद्योगिक उत्पादन, सूचना प्रविधि र भौतिक पूर्वाधार निर्माणमा फड्को मार्दै सात प्रतिशतदेखिसम्मको आर्थिक वृद्धि गर्ने लक्ष्य छ । प्रतिव्यक्ति आय पाँच वर्षमा करिब अमेरिकी डलर तीन हजार पुर्‍याउने लक्ष्यका साथ सम्पूर्ण राष्ट्रिय स्रोतसाधन र सामथ्र्य परिचालन गरिने छ । समतामूलक द्रुत आर्थिक विकासबाट चरम गरिबीको अन्त्य गर्ने लक्ष्य एमालेको योजना छ । कृषिको आधुनिकीकरण गर्दै यस क्षेत्रको अतिरिक्त श्रमशक्तिलाई शिक्षा, सीप र प्रविधि विकासद्वारा औद्योगिक र सेवा क्षेत्रमा स्थानान्तरण गर्ने लक्ष्य एमालेले निर्धारण गरेको छ । समष्टिगत आर्थिक तथा क्षेत्रगत नीतिहरूलाई लगानीमैत्री र उत्पादन सहयोगी तुल्याउने योजना अगाडि सारेको छ । वित्तीय क्षेत्रको पुँजी उत्पादक क्षेत्रमा विनियोजन गर्ने, पुँजी बजारको विकास तथा सुदृढीकरण गर्दै थप आन्तरिक तथा बाह्य पुँजी परिचालन गरी उच्च आर्थिक वृद्धिका लागि लगानी परिचालन गर्ने एमालेले योजना बनाएको हो । आर्थिक वृद्धिमा गुणक प्रभाव पार्ने क्षेत्रमा राज्यको लगानी बढाउने लक्ष्य राखेको एमालेले अर्थतन्त्रका सबै क्षेत्रको उत्पादन एवं उत्पादकत्व वृद्धि हुने र आमजनताको जीवनस्तरमा गुणात्मक सुधार आउने प्रमुख आयोजना सम्पन्न गर्न पर्याप्त हुनेगरी बजेट तर्जुमा गर्ने लक्ष्य राखिएको छ । सार्वजनिक संस्थानको कार्यकुशलता अभिवृद्धि गर्ने, आगामी पाँच वर्षसम्म पुँजी निर्माण र अनिवार्य दायित्वका खर्चबाहेकका अन्य खर्च कटौती गरी रोजगारी सिर्जना हुने उत्पादनशील क्षेत्रमा लगानी वृद्धि गर्ने एमालेको योजना छ । बजेटको अङ्क, निर्धारित समय, नतिजा र गुणस्तरको सीमा उल्लङ्घन गर्ने वा मापदण्ड पूरा नगर्नेलाई दण्डित गर्ने कानुनी व्यवस्था गरी बजेट कार्यान्वयन गर्ने लक्ष्य राखेको छ । राष्ट्रिय प्राथमिकता प्राप्त आयोजना कार्यान्वयन गर्नमात्रै सार्वजनिक ऋण लिने तथा सार्वजनिक ऋणलाई राष्ट्रिय सामथ्यको सुरक्षित अनुपातभन्दा बढ्न नदिने एमालेको भनाइ छ । मुद्रास्फीतिलाई नियन्त्रण गर्ने, खाद्यसुरक्षा कायम गर्ने, उत्पादन वृद्धि, मूल्य तथा आपूर्ति नियमन र उपभोक्ता सचेतना वृद्धि गरी उपभोक्तहित संरक्षण गर्ने योजना सो पार्टीले अगाडि सारेको छ । त्यस्तै, नेपाली कम्युनिस्ट पार्टी (नेकपा)ले आर्थिक सुधारको नयाँ चरण सुरुआत गर्ने विषयलाई प्रतिबद्धतापत्रमा महत्त्वका साथ स्थान दिएको छ । नेपालको संविधानले समाजवादोन्मुख अर्थतन्त्रको परिकल्पना गरे अनुसार नेकपाले समाजवादोन्मुख अर्थतन्त्रको परिकल्पना गरेको छ । बदलिँदो राष्ट्रिय तथा अन्तरराष्ट्रिय आर्थिक परिवेशलाई ध्यान दिँदै उत्पादन वृद्धि, रोजगारी सिर्जना, वित्तीय समावेशीता र आत्मनिर्भरतामार्फत सामाजिक न्यायसहितको आर्थिक समृद्धिलाई केन्द्रमा राख्ने नयाँ चरणको बृहत् र संरचनागत आर्थिक सुधारको प्रक्रिया अगाडि बढाउने नेकपाको सङ्कल्पपत्रमा उल्लेख गरिएको छ । सम्पत्ति शुद्धीकरणलगायत विषयमा अध्ययन गर्ने एक अन्तरराष्ट्रिय संस्थाले नेपाललाई खैरो सूचीमा राखेका सन्दर्भमा त्यसलाई बाहिर निकाल्न समयबद्ध कार्ययोजना ल्याउने नेकपाको सङ्कल्प छ । नेकपाले कृषि तथा ग्रामीण अर्थतन्त्रको रूपान्तरण, ऊर्जा तथा पूर्वाधार विकास, औद्योगिक तथा उद्यमशीलता प्रवर्धन, सूचना प्रविधि तथा डिजिटल अर्थतन्त्र, पर्यटन तथा सेवा क्षेत्रको गुणस्तरीय विकास र सामाजिक क्षेत्रलाई प्राथमिकतामा राखेको छ । नेकपाले उत्पादनमूलक रोजगारीमार्फत जनसाङ्ख्यिक लाभको उच्च उपयोग गर्ने गरी प्रतिवर्ष एक लाख ५० हजार अतिरिक्त रोजगारी थप गरी वार्षिक रूपमा पाँच लाख रोजगारी सुनिश्चित गर्ने लक्ष्य राखिएको छ । नेकपाले आर्थिक तथा सामाजिक असमानता न्यूनीकरण गर्दै पाँच वर्षमा हालको बहुआयामिक गरिबीको दर २० दशमलव १५ प्रतिशतबाट घटाएर पाँच प्रतिशतमा झार्ने लक्ष्य राखेको छ । उत्पादनमुखी, निर्यात प्रवर्धन तथा आत्मनिर्भर अर्थतन्त्र निर्माण गरी आयात निर्भरता क्रमशः न्यूनीकरण गर्ने, स्वदेशी निजी क्षेत्रको लगानी क्षमता अभिवृद्धि गर्दै वैदेशिक लगानीकर्तालाई आकर्षित गर्ने लक्ष्य निर्धारण गरिएको छ । प्राकृतिक स्रोतको विवेकपूर्ण उपयोग, हरित तथा डिजिटल अर्थतन्त्रको जग बसाल्ने नेकपाको उद्देश्य छ ।सम्भाव्यताका आधारमा प्रत्येक प्रदेशलाई एक विशिष्ट आर्थिक क्रियाकलापको क्षेत्रका रूपमा विकास गर्ने उद्देश्य निर्धारण गरेको नेकपाले सङ्कल्पपत्रमा निजी, सहकारी तथा सार्वजनिक क्षेत्रबिच सन्तुलन कायम गरेर आर्थिक विकास गरिने छ । नेकपाले अर्थतन्त्रका तीन खम्बालाई सुदृढ गर्दै सामुदायिक क्षेत्रलाई चौथो खम्बा बनाउने योजना अगाडि सारेको छ । उत्पादन लागत कम गर्ने नीति तथा संरचनागत सुधार गर्ने, स्वदेशी उतपादन मूल्य प्रतिस्पर्धी बनाउने योजना अगाडि सारेको नेकपाले खाद्यान्न लगायत रणनीतिक वस्तु तथा सेवामा आत्मनिर्भरता सुनिश्चित गर्ने योजना अगाडि सारेको छ । व्यापार घाटा नियन्त्रणमा ल्याउन प्रतिस्पर्धात्मक लाभका उच्च मूल्यका वस्तुको उतपादन बढाउने वैदेशिक व्यापारको देशभगत विविधीकरण गर्ने, निश्चित उतपादनमा केन्द्रित रही सरकारी निजी तथा सहकारी क्षेत्रको एकल र साझेदारीमा निर्यातजन्य वस्तु उत्पादन गर्ने उद्योग खोल्ने नेकपाको सङ्कल्पपत्रमा समावेश गरिएको छ । कृषि र उद्योग क्षेत्रको विकासबाट उत्पादन र रोजगारी बढाउने कार्यक्रम नेकपाले अगाडि सारेको छ । नेपालमा वित्तीय क्षेत्रको साधानको ठुलो हिस्सा समिति घरानाले मात्र गर्ने अवस्था हटाउन मझौला र साना कर्जाको लक्ष्य निर्धारण गर्ने व्यवस्था गरी बैँकलाई उत्पादनमूलक क्षेत्रमा लगानी गर्न प्रोत्साहन गर्ने नेकपाको योजना छ । फिनटेकको अवधारणा अनुरूप वित्तीय सेवा तथा प्रणालीलाई सजिलो, सरल छरितो र पहुँचयोग्य पारदर्शी बनाउने लक्ष्य निर्धारण गरेको नेकपाले कृषि तथा ग्रामीण अर्थतन्त्र रूपान्तरण गर्ने प्रतिबद्धता व्यक्त गरेको छ । गरिबीको दर पाँच प्रतिशतमा झार्ने, एक वर्षभित्र सबै किसानलाई परिचयपत्र वितरण र वर्गीकरण गर्ने, पाँच वर्षमा थप ११० हजार मेगावाट बिजुली उत्पादन गर्ने लक्ष्य राखेको छ । नेकपाले २० वटा सहरलाई ‘स्मार्ट सिटी’ र १०० वटा ग्रामीण बस्तीलाई ‘स्मार्ट भिलेज बनाउने, २०८८ सम्म सबै नागरिकलाई स्वास्थ्य बिमा र केन्द्रमा २५ जना मन्त्रीबाट घटाएर विज्ञसहितको सानो आकारको मन्त्रिपरिषद् बनाउने योजना नेकपाको प्रतिबद्धतापत्रमा समावेश छ । राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा)ले आर्थिक उन्नयनको हाम्रो मूल आधार उत्पादकत्वमा निरन्तर वृद्धि हुने छ भन्ने विश्वास राखेको छ । समग्र विकासको मापन केवल आय वृद्धिबाट होइन, रोजगारी विस्तार, सामाजिक सामञ्जस्य, अवसरको समानता र पर्यावरणीय सन्तुलनमा देखिने गुणात्मक सुधारबाट हुनुपर्छ भन्ने रास्वपाको धारणा छ । निजी क्षेत्रको गतिशीलता, नवप्रवर्तन र सृजनशीलतालाई प्रवर्धन गर्ने उदार अर्थनीति र सार्वजनिक शिक्षा, स्वास्थ्य, यातायात, आवास तथा सामाजिक सुरक्षामार्फत राष्ट्रिय आयको समतामूलक पुनर्वितरण गर्ने रास्वपाको योजना छ । असान्दर्भिक बनेका करिब दुई दर्जन ऐन खारेज गर्ने, झन्झटिला ऐन र तजबिजी प्रक्रिया शृङ्खलाबद्ध रूपमा खारेज वा सुधार गरेर उत्पादनको लागत घटाउने, व्यावसायिक वातावरण सुधार्ने र आर्थिक वृद्धिका प्राथमिकता क्षेत्रमा स्वदेशी एवं प्रवासी लगानी आकर्षित गर्ने सो दलले वाचापत्रमा समावेश छ । नेपाललाई सम्मानजनक मध्यम आय भएको मुलुक बन्न अर्को पाँच वर्ष औसत आर्थिक वृद्धि दर वार्षिक सात प्रतिशत कायम गर्ने रास्वपाले लक्ष्य राखेको छ । आगामी पाँचदेखि सात वर्षभित्र प्रतिव्यक्ति आय तीन हजार डलर नाघ्ने र अर्थतन्त्रको आकार १०० अर्ब डलर नजिक पुग्ने लक्ष्य सो दलले राखेको छ । सामाजिक न्यायसहितको उदार अर्थनीति निजी क्षेत्रसँगको उन्नत समझदारीका आधारमा राजस्व नघट्ने प्रत्याभूतिसहित सबै करहरूको बोझ घटाउने योजना अगाडि सारेको छ । स्वदेशी तथा विदेशी लगानी प्रवर्धन र सहजीकरणका लागि एकै स्थानमा फाइल पेस गरेपछि अन्य निकाय धाउन नपर्ने व्यवस्थासहित ‘वान स्टप’ सेवा प्रदान गर्ने सो दलले वाचापत्रमा समावेश गरेको छ । सार्वजनिक आयोजनालाई स्पष्ट उद्देश्य, प्राथमिकता, सुनिश्चित बजेट, निश्चित समय सीमा, योग्य तथा पर्याप्त मानवीय स्रोत र परिणाममूलक लक्ष्यसहित लक्ष्य केन्द्रित कार्यशैली  कार्यान्वयन गर्ने सो दलको वाचापत्रमा समावेश गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193442",
      "image": "https://gorkhapatraonline.com/storage/media/339131/conversions/eco-image-original-thumb.jpg"
    },
    {
      "slug": "193436",
      "title": "सुनको मूल्य बढ्यो, चाँदीको घट्यो",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "आज स्थानीय बजारमा सोमबारको तुलनामा सुनको मूल्य रु एक हजार ३०० ले बढेको छ भने चाँदीको मूल्य रु १० ले घटेको छ ।",
      "longContent": "काठमाडौँ, फागुन  १२ गते ।  आज स्थानीय बजारमा सोमबारको तुलनामा सुनको मूल्य रु एक हजार ३०० ले बढेको छ भने चाँदीको मूल्य रु १० ले घटेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य तीन लाख १४ हजार ८०० र एक तोला चाँदीको मोल रु पाँच हजार ५८५ निर्धारण भएको छ । सोमबार एक तोला छापावाल सुनको मूल्य तीन लाख १३ हजार ५०० र एक तोला चाँदीको मोल रु पाँच हजार ५९५ निर्धारण भएको छ ।अन्तरराष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तरराष्ट्रिय बजारमा एक औँस सुन पाँच हजार ७८ अमेरिकी डलर तथा त्यति नै परिमाणको चाँदी ९० अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/193436",
      "image": "https://gorkhapatraonline.com/storage/media/339108/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "193402",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  फागुन १२ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३४, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४५, गोलभेँडा सानो (तराई) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु २६, आलु रातो (भारतीय) प्रतिकिलो रु २५ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८ रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ५०, गाजर (तराई) प्रतिकिलो रु ४०, बन्दा (लोकल) प्रतिकिलो रु ४०, बन्दा (तराई) प्रतिकिलो रु ३५, बन्दा (नरिबल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु ३०, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ४५, काउली तराई प्रतिकिलो रु ३५, रातो मूला प्रतिकिलो रु ३५, सेतो मूला (लोकल) प्रतिकिलो रु १५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु ७० र भन्टा डल्लो प्रतिकिलो रु ७० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ५०, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ७०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ६०, तिते करेला प्रतिकिलो रु १८०, घिरौँला प्रतिकिलो रु १४०, लौका प्रतिकिलो रु ७५, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु २५, हरियो फर्सी (डल्लो) प्रतिकिलो रु २५, सलगम प्रतिकिलो ५०, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ५५, पिँडालु प्रतिकिलो रु ६५ र स्कुस प्रतिकिलो रु ५५ कायम गरिएको छ ।रायोसाग प्रतिकिलो रु २५, पालुङ्गो प्रतिकेजी रु ३५, चमसुर प्रतिकिलो रु ३०, तोरीसाग प्रतिकिलो रु २५,  मेथी प्रतिकिलो रु ४०, हरियो प्याज प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १३०, च्याउ (डल्ले) प्रतिकिलो रु ४००, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ४०, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकेजी रु ३००, रातो बन्दा प्रतिकिलो रु ८०, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १८०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु ४०, पुदिना प्रतिकिलो रु ३५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३०० र रूखटमाटर प्रतिकेजी रु २८० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १९०, कागती प्रतिकिलो रु २५०, अनार प्रतिकिलो रु ३३०, अङ्गुर (हरियो) प्रतिकिलो रु २६०, अङ्गुर (कालो) प्रतिकिलो रु ४००, सुन्तला (भारतीय) प्रतिकिलो रु १७०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु १३०, भुइँकटहर प्रतिगोटा रु १४५, काँक्रो (लोकल) प्रतिकिलो रु १३०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ७०, काँक्रो (लोकलक्रस) प्रतिकिलो रु १००, रुख कटहर प्रतिकिलो रु ११०, निबुवा प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १८०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५००, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४३०, खुर्सानी हरियो प्रतिकिलो रु १८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १७०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ९००, भेडे खुर्सानी प्रतिकिलो रु ९०, हरियो लसुन प्रतिकिलो रु ५०, हरियो धनियाँ प्रतिकिलो रु ४०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २६०, लसुन सुकेको (नेपाली) प्रतिकिलो रु २००, छ्यापी सुकेको प्रतिकिलो रु १५०, छ्यापी हरियो प्रतिकिलो रु १२०, माछा सुकेको प्रतिकिलो रु १,०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/193402",
      "image": "https://gorkhapatraonline.com/storage/media/339064/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "193380",
      "title": "नयाँ स्वरूपमा ‘यौवनया गाचो’",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "साङ्गीतिक क्षेत्रमा विरासत बोकेको परिवार नेपालमा कमै पाइन्छ । तीमध्ये एक हो, जोशी परिवार । रामलाल जोशी, द्वारिकालाल जोशी/नगिना जोशी, लसता जोशी, भिन्तुना जोशी र शरद् जोशी हुँदै चौथो पुस्ता लुमिला जोशीले पनि यस क्षेत्रमा पाइला सारिसक्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १२ गते । साङ्गीतिक क्षेत्रमा विरासत बोकेको परिवार नेपालमा कमै पाइन्छ । तीमध्ये एक हो, जोशी परिवार । रामलाल जोशी, द्वारिकालाल जोशी/नगिना जोशी, लसता जोशी, भिन्तुना जोशी र शरद् जोशी हुँदै चौथो पुस्ता लुमिला जोशीले पनि यस क्षेत्रमा पाइला सारिसक्नुभएको छ ।जोशी परिवारले गत शनिबार स्वर्गीय द्वारिकालाल र उहाँकी पत्नी नगिनाले गाउनुभएको ‘यौवनया गाचो’ को पुनः सिर्जना गरी सो गीतको म्युजिक भिडियो सार्वजनिक गरेको छ । करिब पाँच दशकअघि स्वर्गीय गायक द्वारिकालाल जोशीले आफ्नी श्रीमती नगिना जोशीका लागि बनाएको नेपाल भाषाको गीत ‘यौवनया गाचो’ निकै लोकप्रिय भएको थियो ।द्वारिकालालकी छोरी लसता र छोरा शरद्ले सोही गीतलाई केही परिमार्जन गरी गाउनुभएको छ । शरद्ले गीतको ‘रिएरेन्ज’ पनि गर्नुभएको छ । म्युजिक भिडियोमा नातिनी लुमिला जोशी र निर्वाण महर्जनको अभिनय रहेको हुन्छ । यसै गरी द्वारिकालालकी अर्की छोरी भिन्तुनाले सो गीतको कोरियाग्राफ गर्नुभएको छ । सङ्गीत प्रोडक्सन्समा रिलिज भएको यस म्युजिक भिडियोको निर्देशन विश्वास वज्राचार्यले गर्नुभएको छ ।गायिका लसताले बुवाको २९ औँ पुण्यतिथिमा साङ्गीतिक श्रद्धाञ्जली दिने सोचाइ अनुरूप यो गीत ‘रिक्रिएट गरी म्युजिक भिडियो तयार पारेको बताउनुभयो । आमाबुवाले स्टेजमा यो गीत धेरै गाउनुभएको छ तर यसको रेकर्डिङ छैन, लसताले भन्नुभयो ।नेपाल भाषा एकेडेमीका चान्सलर मल्ल के सुन्दरले यस कार्यक्रममा तीन पुस्ता संलग्न भएर यौवनया गाचोको रिमेक गीतको म्युजिक भिडियो हेर्न पाएकोमा जोशी परिवारलाई धन्यवाद दिनुभयो । सो अवसरमा चलचित्र निर्देशक, निर्माता तथा लेखक प्रकाश सायमिले द्वारिकालाल जोशी र नगिना जोशीको गीत पुस्तान्तरण भएको बताउनुभयो । उहाँले नेपाली सङ्गीत क्षेत्रमा जोशी परिवार सबभन्दा गर्वशाली परिवार हो । ‘तस्बिर त्यो दिलमा राखी र नेपालीको छातीमा’ भन्ने गीत गाउने रामलाल जोशीको परिवारको चौथो पुस्ता पनि साङ्गीतिक क्षेत्रमा सक्रिय भइरहनु गर्वको कुरा हो, उहाँले भन्नुभयो । नेपाली र नेपाल भाषामा थुप्रै गीत रचना गर्नुभएका द्वारिकालालले पनि माइतीघर तिम्रो होइन, रेसम फिरिरी, बाधा परून् जति नै जस्ता कालजयी गीत गाउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193380",
      "image": "https://gorkhapatraonline.com/storage/media/339040/conversions/youban-ya-gacho-original-thumb.jpg"
    },
    {
      "slug": "193378",
      "title": "बाँझो जग्गामा उखु खेती",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "अरूले बाँझो छाडेको जग्गा भाडामा लिएर स्थानीय जातको उखु खेती सुरु गर्दा यहाँ दीपक कार्कीले गुडबाट राम्रो आम्दानी गर्नुभएको छ । गाउँका करिब ७५ प्रतिशत मानिस बसाइँसराइ गरेपछि खाली रहेको बाँझो जग्गा उपयोग गर्दा नसोचेको सफलता हासिल भएको छ ।",
      "longContent": "गोकर्ण दयालबैतडी, फागुन १२ गते । अरूले बाँझो छाडेको जग्गा भाडामा लिएर स्थानीय जातको उखु खेती सुरु गर्दा यहाँ दीपक कार्कीले गुडबाट राम्रो आम्दानी गर्नुभएको छ । गाउँका करिब ७५ प्रतिशत मानिस बसाइँसराइ गरेपछि खाली रहेको बाँझो जग्गा उपयोग गर्दा नसोचेको सफलता हासिल भएको छ ।   दशरथ चन्द नगरपलिका–४, बिनासौँगाउँका कार्कीले आफ्नै र गाउँलेले छाडेको बाँझो जग्गा भाडामा लिएर ४० रोपनी क्षेत्रफलमा उखु खेती विस्तार गर्नुभएको छ । दशरथ चन्द नगरपालिकाको कृषि शाखा प्रमुखसमेत रहेका कार्की नोकरीसँगै व्यावसायिक गुड उत्पादनमा लाग्नुभएको हो । जिल्ला सदरमुकामनजिकै नगरपालिकाको बिनासौँगाउँ जङ्गली जनावर बाँदर, बँदेल र दुम्सीका कारण रित्तिएको छ । जङ्गली जनावरले खेतीपाती नाश गर्न थालेपछि यहाँका ७५ प्रतिशत मानिस अन्यत्रै बसाइँ सरेर गएका छन् । यही गाउँका युवा कार्कीले भने खाली जग्गा भाडामा लिएर उखु खेतीबाट एक मेट्रिक टन गुड उत्पादन गर्दै आउनुभएको छ । माघदेखि चैतसम्म उखु पेलेर एक मेट्रिक टन गुड उत्पादन हुने गरेको उहाँले बताउनुभयो । स्थानीय गुडको बजार मूल्य प्रतिकिलो ३५० रुपियाँ छ । एक मेट्रिक टन गुड उत्पादन गरेर पनि माग पूर्ति गर्न नसकेको उहाँले बाउनुभयो । उहाँले यस पटक पाँच लाख रुपियाँ आम्दानी गरेको सुनाउनुभयो । उहाँले भन्नुभयो, “कार्यालय समयपछि साँझबिहान र बिदाको दिन उखुबारीमै बित्छ । म नभएका बेला बुवाआमा र श्रीमतीले हेर्नुहुन्छ । उखुसँगै व्यावसायिक तरकारी खेतीसमेत गर्दै आएका छौँ ।” परम्परागत रूपमा गरिँदै आएको उखु खेतीलाई व्यावसायिक ढङ्गले अघि बढाउँदा जग्गा आवश्यकता भयो । गाउँलेले बाँझो छाडेको जग्गा भाडामा लिएर गएको पाँच वर्षदेखि उखु खेती सुरु गरेको उहाँले बताउनुभयो । उखु पेल्न परम्परागत कोलभन्दा उखुको जुस निकाल्ने विद्युतीय मेसिन जडान गर्दा सजिलो भएको छ । गुड पकाउन भने ५० लिटर क्षमताको तौला (तामाको भाँडा) राखिएका छन् । तामाको भाँडामा उखुको रसलाई चार घण्टा पकाएपछि गुड तयार हुन्छ । यसरी तामाको भाँडामा पकाएको गुड आयुर्वेदिक औषधीमा समेत प्रयोग हुने गरेको छ । स्थानीय गुडबाट ‘आशिव आरिष्ट’ जस्ता आयुर्वेदिक झोल औषधी बन्ने गरेको स्थानीय वैद्य भोजराज भट्टले बताउनुभयो । बैतडीको स्थानीय जातको उखुको गुडमा क्याल्सियम, आइरन, पोटासियम, सोडियम, फस्फोरस र प्रोटिन जस्ता प्राकृति गुणकारी तìव पाइने भएकाले गुड शक्तिवर्धक, रक्त शुद्धता, बाथरोग, दमरोग, अपच र महिनावारी अनियमिततामा लाभकारी हुने उहाँले बताउनुभयो । पहाडी बस्ती रित्तिएका बेला उखु खेती सुरु गर्दा चुनौती पनि थपिएको दीपकका पिता वीरसिंह कार्कीले बताउनुभयो । उखुबारीमा जङ्गली जनावर बँदेलले क्षति गर्दा यस वर्ष करिब डेढ लाख रुपियाँ बराबरको नोक्सान भएको उहाँले बताउनुभयो । उखुबारीमा हरियो रङ्गको जालीले घेरबार गर्न यस वर्ष बैङ्कबाट ऋण लिएको उहाँले भन्नुभयो, “पहाडमा केही  हुँदैन भनेर गाउँ छाडेर जानेलाई सन्देश दिन विकल्पमा उखु खुती सुरु गरेका हौँ । अन्य बालीभन्दा उखुमा बाँदर र दुम्सीले कम क्षति गर्छन् ।”",
      "link": "https://gorkhapatraonline.com/news/193378",
      "image": "https://gorkhapatraonline.com/storage/media/339038/conversions/Bajho-बाँझो-जग्गामा-उखु-खेती,-पहाडी-गुड-बेचेर-पाँच-लाख-कमाइ-2-original-thumb.jpg"
    },
    {
      "slug": "193377",
      "title": "किसानले पत्याउँदैनन् मल कारखाना खोल्ने घोषणा",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "निर्वाचन नजिकिँदै जाँदा राजनीतिक दलहरू फेरि एक पटक रासायनिक मल कारखाना सञ्चालन र कृषकलाई सहज रूपमा मल उपलब्ध गराउने प्रतिबद्धता दोहो¥याइरहेका छन् । विगतका निर्वाचनमा गरिएका यस्तै वाचा कार्यान्वयनमा नआएकाले दोहोरिएका प्रतिबद्धता तथा घोषणाप्रति बर्दियाका कृषक भने आशावादी छैनन् ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), फागुन १२ गते । निर्वाचन नजिकिँदै जाँदा राजनीतिक दलहरू फेरि एक पटक रासायनिक मल कारखाना सञ्चालन र कृषकलाई सहज रूपमा मल उपलब्ध गराउने प्रतिबद्धता दोहो¥याइरहेका छन् । विगतका निर्वाचनमा गरिएका यस्तै वाचा कार्यान्वयनमा नआएकाले दोहोरिएका प्रतिबद्धता तथा घोषणाप्रति बर्दियाका कृषक भने आशावादी छैनन् ।स्थानीय तह, प्रदेश सभा र प्रतिनिधि सभा निर्वाचनका हरेक चरणमा दलले रासायनिक मल उत्पादन र आपूर्ति व्यवस्थापनलाई प्रमुख एजेन्डा बनाउँदै आएका छन् । कृषकका अनुसार चुनावपछि ती प्रतिबद्धता कागजमै सीमित हुने गरेका छन् ।यतिबेला जिल्लामा गहुँबाली हरियो देखिए पनि समयमै मल नपाए उत्पादन घट्ने चिन्ता कृषकमा छ । निर्वाचन प्रचारप्रसार तीव्र बन्दै जाँदा ग्रामीण भेगका किसान भने खेतबारीमा मलको जोहो गर्न व्यस्त छन् । उनीहरूका लागि निर्वाचनभन्दा पनि बाली जोगाउनु ठुलो प्राथमिकता बनेको छ ।गुलरिया नगरपालिका–४, सुहेलवाका कृषक पप्पु पठानले भन्नुभयो, “निर्वाचन त आउँछ, जान्छ तर कृषकको समस्या जहाँको त्यहीँ छ । समयमै मल पाइयो भने मात्रै हामीलाई राहत मिल्छ ।”यस्तै बारबर्दिया नगरपालिका–४, पदनाहका कृषक नवीन चौधरीले मल खोज्न नेपाल–भारत सीमावर्ती क्षेत्रसम्म जानुपर्ने बाध्यता सुनाउनुभयो । “साइकलमा २० किलोमिटर टाढा गएर एक बोरा युरिया ल्याउनु पर्छ । निर्वाचित भएपछि कसैले पनि हाम्रो समस्या सम्झँदैन,” उहाँले गुनासो गर्नुभयो ।बढैयाताल गाउँपालिका–८, शीतला बजारकी करुणा चापागाईंका अनुसार समस्या केवल मल अभावमा मात्र सीमित छैन । “मल नपाउँदा उत्पादन घट्छ, उत्पादन भए पनि उचित मूल्य पाइँदैन । किसान दोहोरो मारमा परेका छन्,” उहाँले भन्नुभयो । बर्दियाका धेरै कृषक दिनभर साइकल चढेर सीमावर्ती भारतीय बजारमा मल खोज्न जान बाध्य छन् । खेतमा मल नहाले उत्पादन नहुने र उत्पादन नहुँदा वर्षभरको गुजारा नै कठिन हुने उनीहरूको भनाइ छ ।राजनीतिक दलले आफ्नो चुनावी घोषणापत्रमा रासायनिक मल आपूर्ति सहज बनाउने, स्वदेशमै मल कारखाना स्थापना गर्ने जस्ता योजना अघि सारे पनि कार्यान्वयनको अभावमा ती प्रतिबद्धता विश्वसनीय बन्न सकेका छैनन् । कृषक भने यस पटकका उम्मेदवारले प्रतिबद्धता मात्रै होइन, व्यवहारमै परिणाम देखाउने अपेक्षा गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/193377",
      "image": "https://gorkhapatraonline.com/storage/media/339036/conversions/mal-pic-original-thumb.jpg"
    },
    {
      "slug": "193376",
      "title": "बुटवललाई आर्थिक राजधानी बनाउने प्रतिबद्धता",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "बुटवलबाट प्रदेश राजधानी दाङ सरेपछि सुस्ताएको बुटवलको व्यापार विस्तार गर्दै बुटवललाई आर्थिक राजधानी बनाउने प्रतिबद्धता उम्मेदवारले व्यक्त गरेका छन् ।   बुटवल रुपन्देहीको निर्वाचन क्षेत्र नं. २ मा पर्दछ । यही क्षेत्रबाट पूर्वअर्थमन्त्री विष्णुप्रसाद पौडेल नेकपा (एमाले) का तर्फबाट चुनावी मैदानमा हुनुहुन्छ । उता नेपाली कांग्रेसबाट व्यावसायिक घरानाका चुन्नप्रसाद पौडेलसमेत चुनावी मैदानमा हुनुहुन्छ भने रास्वपाले अधिवक्ता सुलभ खरेललाई उम्मेदवार बनाएको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, फागुन १२ गते । बुटवलबाट प्रदेश राजधानी दाङ सरेपछि सुस्ताएको बुटवलको व्यापार विस्तार गर्दै बुटवललाई आर्थिक राजधानी बनाउने प्रतिबद्धता उम्मेदवारले व्यक्त गरेका छन् । बुटवल रुपन्देहीको निर्वाचन क्षेत्र नं. २ मा पर्दछ । यही क्षेत्रबाट पूर्वअर्थमन्त्री विष्णुप्रसाद पौडेल नेकपा (एमाले) का तर्फबाट चुनावी मैदानमा हुनुहुन्छ । उता नेपाली कांग्रेसबाट व्यावसायिक घरानाका चुन्नप्रसाद पौडेलसमेत चुनावी मैदानमा हुनुहुन्छ भने रास्वपाले अधिवक्ता सुलभ खरेललाई उम्मेदवार बनाएको छ । उता नेपाली कम्युनिस्ट पार्टीबाट पूर्वप्रधानमन्त्री डा. बाबुराम भट्टराईका स्वकीय सचिव रहिसकेका सुवास पाण्डे (विश्वदीप) पनि यही क्षेत्रमा उम्मेदवार हुनुहुन्छ । यो निर्वाचनमा यी चारै दल प्रतिस्पर्धामा छन् । यी चारै दलका उम्मेदवारले बुटवललाई प्रदेशको आर्थिक राजधानी बनाउने भन्दै अहिले घरदैलो गरिरहेका छन् । पूर्वअर्थमन्त्री पौडेलले बुटवललाई प्रदेशको आर्थिक राजधानी बनाउने गरी काम गर्ने प्रतिबद्धता जनाउनुभयो । उहाँले बुटवलको मोतीपुर औद्योगिक क्षेत्रको निर्माणको काम अघि बढाउने र त्यहाँबाट पाँच हजारले रोजगारी पाउने बताउँदै बुटवल औद्योगिक क्षेत्रको क्षमता विस्तार गर्ने प्रतिबद्धता जनाउनुभएको छ । त्यसै गरी बुटवलको अमरपथ, ट्राफिक चोक, गोलपार्कलगायत बजारक्षेत्रलाई आधुनिक पूर्वाधारसहित आकर्षक व्यापारिक केन्द्रका रूपमा विकास गरिने पौडेलले बताउनुभएको छ । बुटवलको मैनाबगर अटो भिलेज र नयाँगाउँको ट्रान्सपोर्ट भिलेज पनि पौडेलको चुनावी प्रतिबद्धतामा समेटिएको छ । उता नेपाली कांग्रेसका उम्मेदवार चुन्नप्रसाद पौडेलले आफ्नो उद्योगबाट मात्रै पाँच हजारले रोजगारी पाएको बताउँदै अब आफ्नो ध्यान बुटवलको बजारलाई विस्तार गर्नेतर्फ जाने प्रतिबद्धता जनाउनुभयो । “बुटवलबाट प्रदेश राजधानी दाङ सरेर जाँदा बुटवलको विकासमा ठुलो क्षति पुगेकाले अब भोलिका दिनमा बुटवललाई आर्थिक राजधानीका रूपमा विकास गर्ने छु,” उहाँले भन्नुभयो । पौडेलले बुटवल औद्योगिक क्षेत्रको विस्तार र मोतीपुर औद्योगिक क्षेत्रको शीघ्र सञ्चालनका लागि पहल गर्ने प्रतिबद्धता जनाउनुभएको छ । यी सबै योजनामार्फत बुटवल प्रदेशको आर्थिक राजधानी बन्ने उहाँको दाबी छ । उता नेपाली कम्युनिस्ट पार्टीका उम्मेदवार सुवास पाण्डे (विश्वदीप) ले बुटवलको व्यापारमा आएको मन्दी अन्त्य गर्ने प्रतिबद्धता जनाउनुभएको छ । पाण्डेले सानाठुला सबै व्यवसायमा सङ्कट देखिएको उल्लेख गर्दै यसको असर केवल व्यवसायीमा नभई समग्र अर्थतन्त्रमा पनि परेकाले समस्या समाधानमा आफूले पहल गर्ने प्रतिबद्धता जनाउनुभयो । रास्वपाबाट रुपन्देही–२ का उम्मेदवार सुलभ खरेलको योजना पनि बुटवलको विकासलाई केन्द्रमा राखेर अघि बढ्ने छ । उहाँले बुटवलको सुस्ताएको बजारलाई विस्तार गरी बुटवललाई यो क्षेत्रको आर्थिक केन्द्र बनाउन लाग्ने प्रतिबद्धता जनाउनुभएको छ । उहाँको प्रतिबद्धतापत्रमा पनि मोतीपुर औद्योगिक क्षेत्रलाई छिटो निर्माण गर्ने र हजारौँ रोजगारी सिर्जना गर्ने उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/193376",
      "image": "https://gorkhapatraonline.com/storage/media/339035/conversions/butal-original-thumb.jpg"
    },
    {
      "slug": "193374",
      "title": "‘सर्वसाधारण लगानीकर्ता जोगाउन दोहोरो आइजिन’",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "सर्वसाधारण लगानीकर्तालाई झुक्याएर संस्थापक सेयर बिक्रीवितरण गर्न नदिन दोहोरो ‘आइजिन’ (इन्टरनेसनल सेक्युरिटिज आइडेन्टिफिकेसन नम्बर) लागु गर्न लागिएको सिडिएस एन्ड क्लियरिङ लिमिटेडले जनाएको छ । कम्पनीले सोमबार एक कार्यक्रम आयोजना गर्दै प्रस्तावित अभौतिकीकरण कार्य सञ्चालन निर्देशिका, २०८२ ले अनिवार्य गर्न लागेको दोहोरो ‘आइजिन’ को व्यवस्थाले सबै किसिमका लगानीकर्ता कानुनी रूपमा पनि सुरक्षित हुने दाबी गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १२ गते । सर्वसाधारण लगानीकर्तालाई झुक्याएर संस्थापक सेयर बिक्रीवितरण गर्न नदिन दोहोरो ‘आइजिन’ (इन्टरनेसनल सेक्युरिटिज आइडेन्टिफिकेसन नम्बर) लागु गर्न लागिएको सिडिएस एन्ड क्लियरिङ लिमिटेडले जनाएको छ । कम्पनीले सोमबार एक कार्यक्रम आयोजना गर्दै प्रस्तावित अभौतिकीकरण कार्य सञ्चालन निर्देशिका, २०८२ ले अनिवार्य गर्न लागेको दोहोरो ‘आइजिन’ को व्यवस्थाले सबै किसिमका लगानीकर्ता कानुनी रूपमा पनि सुरक्षित हुने दाबी गरेको हो । कम्पनीले धितोपत्र बोर्डमा पेस गरेको उक्त निर्देशिकामा सर्वसाधारण र संस्थापकको सेयर छुट्याउनका लागि दुई वटा ‘आइजिन’ प्रयोगमा ल्याउने व्यवस्था गरिएको छ । एउटै ‘आइजिन’ को प्रयोगले सेयरको प्रकृति छुट्याउन नसकिएको र यसले संस्थापकले लक इन अवधि पूरा नहुँदै बिक्री हुने प्रवृत्ति बढ्दा सर्वसाधारण लगानीकर्ता मर्कामा परिरहेको कम्पनीका प्रमुख कार्यकारी प्रवीण पन्दाकले बताउनुभयो । “१५ वर्षअघि नै निर्देशिका बनाएर यस्तो व्यवस्था गर्नुपर्नेमा त्यसो नभएकाले अहिले हामीले निर्देशिका बनाएर बोर्डमा पठाएका छौँ,” उहाँले भन्नुभयो, “यसले सर्वसाधारण लगानीकर्तालाई झुक्याएर सेयर बिक्री गर्न जोगाउँछ ।”निर्देशिका कार्यान्वयनमा आएपछि कुनै पनि संस्थापक सेयरधनीले सर्वसाधारणमा सेयर रूपान्तरण गर्दा त्यसको सार्वजनिक घोषणाको पनि सुनिश्चितता प्रदान गरेको सिडिएससीले जनाएको छ । वार्षिक साधारण सभाबाट संस्थापक सेयरलाई सर्वसाधारणमा परिवर्तन गरी एउटै सेयरमा मिसाउने स्वघोषणा गरेमा त्यसलाई विधिपूर्वक मिसाउने व्यवस्था प्रस्तावित निर्देशिकामा छ तर अहिले कतिपय सूचीकृत कम्पनीले सार्वजनिक घोषणाबिना नै संस्थापक सेयर सर्वसाधारण सेयरमा परिवर्तन गर्ने र कम्पनीको जिम्मेवारीबाट उम्किएर सर्वसाधारणलाई अप्ठ्यारोमा पार्ने अवस्था रहेको प्रमुख कार्यकारी पन्दाकले बताउनुभयो । सिडिएससीको प्रणाली र कानुनी दस्ताबेजमा भएको तथ्याङ्क नमिल्ने गरेकाले विधिपूर्वक मिसाउनुको विकल्प नरहेको उहाँको भनाइ छ । मुलुकको दिगो आर्थिक विकास र संस्थापक सेयरधनीलाई भविष्यमा कानुनी झमेलामा पर्न नदिन पनि लकइन अवधिभर सर्वसाधारण सेयरभन्दा फरक ‘आइजिन’ प्रदान गर्ने व्यवस्था गरिएको कम्पनीले जनाएको छ । त्यसरी ‘आइजिन’ मिसाउँदा पुँजीबजारको आधारभूत सिद्धान्त अनुसार अन्तर्राष्ट्रिय अभ्यासलाई समेत आधार मानेर सार्वजनिक गर्नुपर्ने प्रस्ताव निर्देशिकामा राखिएको कम्पनीले उल्लेख गरेको छ । सिडिएससीले विभिन्न समयका कानुनी निर्देशनका आधारमा पनि यो निर्देशिका कार्यान्वयन गर्नु अपरिहार्य रहेको जनाएको छ । प्रबन्धपत्र तथा नियमावली तथा धितोपत्र दर्ता तथा निष्कासन नियमावली, २०७३; अर्थ मन्त्रालयको २०६४ चैत ६ गते जारी भएको परिपत्र तथा कम्पनी ऐनको दफा ६६, नेपाल धितोपत्र बोर्डबाट स्वीकृत विवरणपत्रसमेतका आधारमा निर्देशिका लागु हुनु विधिसम्मत रहेको सिडिएससीको जिकिर छ । त्यस्तै कम्पनीले निर्देशिकाले लगानीकर्ताको कानुनी र आर्थिक अधिकार हनन नगरेको स्पष्ट पारेको छ । त्यस्तै निर्देशिकाले सम्पूर्ण सूचीकृत कम्पनीलाई समान व्यवहार गर्ने सुनिश्चितता प्रदान गरेको कम्पनीले जनाएको छ । “निर्देशिकाले संस्थापक सेयरलाई एउटै ‘आइजिन’ देला कि दुई वटा देला भन्ने त्रास अन्त्य गरेको छ,” प्रमुख कार्यकारी पन्दाकले भन्नुभयो । उहाँका अनुसार संस्थापक सेयरलाई एउटै ‘आइजिन’ मा मिसाउन कुनै शुल्क लाग्दैन ।  ‘आइजिन’ १२ अङ्कको एउटा कोड हो, जसले सेयर लगानीकर्ताको पहिचान गर्न सहयोग पुग्छ । यो अन्तर्राष्ट्रिय मापदण्डबमोजिम नै हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/193374",
      "image": "https://gorkhapatraonline.com/storage/media/339033/conversions/nil-1-original-thumb.jpg"
    },
    {
      "slug": "193373",
      "title": "उच्चपदस्थ कर्मचारीलाई दुई वर्षको ‘कुलिङ पिरियड’",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "सार्वजनिक सेयर निष्कासन गर्ने ऊर्जा क्षेत्रका पब्लिक लिमिटेड कम्पनीका हुने गरेका विभिन्न विकृति रोक्ने र उनीहरूका गतिविधिलाई पारदर्शी बनाउने गरी विद्युत् नियमन आयोगले ‘अनुमतिप्राप्त संस्थाको संस्थागत सुशासनसम्बन्धी मापदण्ड २०८२’ को मसौदा तयार गरेको छ । जनताको रकम लगानीका रूपमा स्वीकृत गरेका संस्थाको प्रशासनिक, खरिद तथा सञ्चालक समिति नियुक्तिलगायतलाई प्रक्रियालाई पारदर्शी बनाउन यस्तो मसौदा ल्याइएको आयोगले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १२ गते । सार्वजनिक सेयर निष्कासन गर्ने ऊर्जा क्षेत्रका पब्लिक लिमिटेड कम्पनीका हुने गरेका विभिन्न विकृति रोक्ने र उनीहरूका गतिविधिलाई पारदर्शी बनाउने गरी विद्युत् नियमन आयोगले ‘अनुमतिप्राप्त संस्थाको संस्थागत सुशासनसम्बन्धी मापदण्ड २०८२’ को मसौदा तयार गरेको छ । जनताको रकम लगानीका रूपमा स्वीकृत गरेका संस्थाको प्रशासनिक, खरिद तथा सञ्चालक समिति नियुक्तिलगायतलाई प्रक्रियालाई पारदर्शी बनाउन यस्तो मसौदा ल्याइएको आयोगले जनाएको छ । कम्पनीमा असल अभ्यासको प्रवर्धन, उत्तरदायी र जवाफदेही बनाउनुपर्ने, सेयरधनीको संरक्षण र समान व्यवहारलगायतका विषयवस्तुलाई अझै चुस्त बनाउन यस्तो मापदण्ड कार्यान्वयन गराउन खोजिएको हो । मापदण्ड अनुसार अब यस्ता कम्पनीले सञ्चालकको पद रिक्त राख्न नपाइने, सञ्चालक समितिमा एक जना महिला सदस्य हुनुपर्ने व्यवस्था गनुपर्ने उल्लेख गरेको छ । कम्पनीले लेखा परीक्षण समिति बनाउनुपर्ने र सो समितिमा अध्यक्ष, प्रमुख कार्यकारी, सल्लाहकार, वित्त तथा लेखा प्रमुख जस्ता व्यक्तिका एकाघरका व्यक्ति रहन नपाइने व्यवस्था गरिएको छ ।मसौदा अनुसार आयोगको नियामकीय क्षेत्रमा पर्ने कम्पनीले खरिद प्रक्रिया गर्दा अब सार्वजनिक खरिदका सिद्धान्त र व्यवस्थालाई मान्ने गरी खरिद नियमावली बनाउनुपर्ने र त्यस्तो खरिद नियमावलीका आधारमा खरिद कार्य गर्न पाउने व्यवस्था राखिएको छ । यस अनुसार अब यस्ता कम्पनीले निर्माण गरेका आयोजनासँग प्रत्यक्ष वा परोक्ष सरोकार भएका कम्पनी, फर्म संयुक्त उपक्रम परामर्श सेवा वा समान आपूर्ति गर्न नपाउने व्यवस्था गरिएको छ । त्यस्तै गरी कर्मचारी नियुक्ति पनि विनियमावली लागु गरेर मात्र सोही अनुसार हुनुपर्ने व्यवस्था आयोगले गराएको छ । यस्ता कम्पनीका कार्यकारी अधिकृत, कम्पनी सचिव, तथा उच्चपदस्थ कर्मचारीलाई दुई वर्षको कुलिङ पिरियडको व्यवस्था अनिवार्य गरिएको छ । आयोगका सदस्य डा. मधुसुधन अधिकारीले आमजनताको लगानी हुने कम्पनीलाई थप पारदर्शी र व्यवस्थित बनाउनका लागि अभ्यास गराउन यस्तो मापदण्ड आयोगले प्रस्ताव गरेको हो,” उहाँले भन्नुभयो, “पारदर्शिता, विधिसम्मत प्रक्रिया र मितव्ययीलगायतका पक्षलाई यस्ता अनुमतिप्राप्त संस्था आफैँले कार्यान्वयन गर्नु पर्छ भन्ने आयोगको मान्यता हो ।” अधिकारीले आमपरामर्शपश्चात् प्राप्त हुने सुझावका आधारमा मापदण्ड केही परिमार्जन गरिने बताउनुभयो ।  मसौदामा यस्ता कम्पनीको लेखा, लेखा परीक्षण तथा आन्तरिक नियन्त्रण प्रणालीलाई चुस्त बनाउन नियमित लेखा परीक्षण, लेखामान बोर्डको मापदण्ड अनुसार लेखा परीक्षण गराउनुपर्नेलगायतका व्यवस्था राखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193373",
      "image": "https://gorkhapatraonline.com/storage/media/339032/conversions/bidhut-niyaman-original-thumb.jpg"
    },
    {
      "slug": "193372",
      "title": "चार लाख बहत्तर हजारले लिए श्रम स्वीकृति",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पहिलो सात महिनामा चार लाख ७२ हजार ५७७ जनाले श्रम स्वीकृति लिएका छन् । यीमध्ये नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश संयुक्त अरब इमिरेट्स (युएई) मा मात्रै एक लाख छ हजार ६८७ जना रहेको वैदेशिक रोजगार विभागले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन १२ गते । चालु आर्थिक वर्ष २०८२/८३ को पहिलो सात महिनामा चार लाख ७२ हजार ५७७ जनाले श्रम स्वीकृति लिएका छन् । यीमध्ये नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश संयुक्त अरब इमिरेट्स (युएई) मा मात्रै एक लाख छ हजार ६८७ जना रहेको वैदेशिक रोजगार विभागले जनाएको छ । विभाग निर्देशक एवं प्रवक्ता चन्द्रबहादुर शिवाकोटीका अनुसार दुई वर्षदेखि नै युएई नेपालीको पहिलो श्रम गन्तव्य मुलुक बन्दै आएको छ । यसअघि मलेसिया पहिलो गन्तव्य बन्दै आएको थियो । यस अवधिमा दोस्रो कतार र तेस्रो साउदी अरब श्रम गन्तव्य देश बनेका छन । समीक्षा अवधिमा कतारमा ७९ हजार ५७१ र साउदी अरबका लागि ७८ हजार ३९७ जनाले श्रम स्वीकृति लिएर गइसकेका छन् । चौथो श्रम गन्तव्य देश मलेसियाका लागि ५१ हजार ६२९ जनाले श्रम स्वीकृति लिएका छन् । वैदेशिक रोजगारविज्ञ रामेश्वर नेपालले युएईले कोभिडपछाडि सेवा क्षेत्रसहित निर्माणका ठुला परियोजनामा लगानी गरिरहेकाले त्यहाँ आप्रवासी श्रमिकको माग बढेसँगै नेपालबाट जानेको पनि सङ्ख्या बढेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193372",
      "image": "https://gorkhapatraonline.com/storage/media/339031/conversions/baideshik-rojgar-bibhag-original-thumb.jpg"
    },
    {
      "slug": "193357",
      "title": "एकै वडाका साढे पाँचसय बढी किसान आलु खेतीमा संलग्न",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "सल्यान बाफुखोला क्षेत्रमा पाँचसय ५० बढी घर धुरीका किसान व्यवसायिक आलु खेतीमा संलग्न छन् ।",
      "longContent": "शंकर केसी,सल्यान, फागुन ११ गते । सल्यान बाफुखोला क्षेत्रमा पाँचसय ५० बढी घर धुरीका किसान व्यवसायिक आलु खेतीमा संलग्न छन् । बागचौर नगरपालिका वडा नं. १२ बाफुखोला तथा आसपासका वडाहरुमा हिजोआज किसानका खेतबारी आलु लगाएर बनाइएका ड्याङले चिटिक्क देखिएका छन् । यस क्षेत्रका किसानहरुले व्यवसायिक आलु खेतीबाट वार्षिक करोडौँ रुपियाँ आम्दानी गर्दै आएको वडा अध्यक्ष टिकाराम वलीले जानकारी दिनुभयो । उहाँकाअनुसार आफ्नो वडामा करिब पाँचसय ५० घर परिवारले आलु खेती गरेका छन् ।यहाँका किसानहरूले पुसको दोस्रो सातादेखि फागुनको पहिलो सातासम्म आलु रोप्ने गर्दछन् । त्यसपछि चैतको पहिलो सातादेखि गोडमेल सुरु गरिन्छ र गोडमेलपछि ड्याङको बीचमा मकैसमेत रोप्ने चलन रहेको छ । असारको अन्तिमदेखि आलु खन्न सुरु गरिन्छ । स्थानीय किसानका अनुसार मौसमले साथ दियो भने उत्पादन निकै राम्रो हुने गरेको छ । व्यापारीहरू बारीमै आएर आलु खरिद गर्ने भएकाले किसानलाई बजारसम्म लैजानुपर्ने झन्झट कम भएको स्थानीय कृषक गोपिलाल वलीले बताउनुभयो । उहाँका अनुसार आलु खेती आम्दानीको दरिलो श्रोत बनेको छ ।बागचौर, १२ का वडा अध्यक्ष टिकाराम स्वयं पनि व्यावसायिक आलु खेतीमा संलग्न हुनुहुन्छ । उहाँले करिब १८ रोपनी क्षेत्रफलमा २५ क्विन्टल बीउ आलु रोप्नुभएको छ । “मूल्य राम्रो भएको अवस्थामा करिब १० लाख रुपियाँसम्म आम्दानी हुन्छ, नत्रभने ६ देखि ७ लाख रुपैयाँ त कहिँ पनि जाँदैन”, उहाँले भन्नुभयो । विगतमा सडक लगाएतको समस्याका कारण एक हजार पाँच सय रुपियाँ प्रतिक्विन्टलसम्म आलु बिक्री भएको अनुभव किसानहरूसँग छ । तर पछिल्लो समय बारीबाटै प्रतिक्विन्टल ६ हजारदेखि सात हजार रुपियाँसम्म आलु बिक्री हुने गरेको छ । बीउ आलु भने प्रतिक्विन्टल १० हजार रुपियाँसम्ममा बिक्री हुने गरेको किसानहरूले बताएका छन् ।बेला बखतमा वर्षा भयो भने आलु उत्पादनमा उल्लेख्य वृद्धि हुने किसानहरूको अनुभव छ । वर्षा नहुँदा भने किसानहरूले वैकल्पिक सिंचाइ प्रणाली प्रयोग गर्ने गरेका छन् । पछिल्लो समय विद्युत् विस्तार भएपछि सिंचाइमा सहजता आएको वडा अध्यक्ष टिकारामको भनाई छ । बागचौर नगरपालिकाका वडा नं. ४ लौराबाङ, वडा नं. ६ र वडा नं. ११ मा पनि आलु उत्पादन हुँदै आएको छ । वडा नं. ४ लौराबाङका किसान महेन्द्र केसीले २० रोपनी क्षेत्रमा १६ क्विन्टल बीउ आलु रोपेको बताउनुभयो । यस क्षेत्र अदुवा, बेसार, टिमुर, मकै, गहुँ, बेमौसमी तरकारी खेतीका लागि पनि राम्रो मानिएको छ । स्थानीय तथ्यांकअनुसार साविक बाफुखोला गाविस क्षेत्रबाट गत वर्षमात्रै करिब १८ करोड रुपियाँ बराबरको आलु बाहिरिएको थियो । वडा नं. १२ बाट मात्रै वार्षिक १० करोड रुपैयाँभन्दा बढीको आलु बिक्री हुने गरेको वडा कार्यालयले जनाएको छ । सल्यानको आलु दाङ, नेपालगञ्ज, भैरहवा, बुटवल, पोखरा लगायत शहरमा जाने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/193357",
      "image": "https://gorkhapatraonline.com/storage/media/339011/conversions/aab-0-original-thumb.jpg"
    },
    {
      "slug": "193238",
      "title": "उपभोक्तालाई चुनावी वर्ष महँगा",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "प्रतिनिधि सभा सदस्य निर्वाचन दुई अङ्कका दिन सकिएर एक अङ्कका दिन तिर लम्केको छ । फागुन २१ गते गणना शून्य मितिमा पुग्दा एक करोड ८९ लाख तीन हजार ६८९ मतदाताले प्रत्यक्षतर्फ १६५ सिटका लागि ३४०६ जना र समानुपतिकतर्फ ११० सिटका लागि ३१३५ जनाको परीक्षण गर्ने छन् । तीमध्ये प्रत्यक्षतर्फका १६५ सिटका लागि तीन हजार ४०६ र समानुपातिकतर्फका ११० सिटका लागि तीन हजार १६५ जना उम्मेदवार छन् ।",
      "longContent": "काठमाडौँ, फागुन ११ गते । प्रतिनिधि सभा सदस्य निर्वाचन दुई अङ्कका दिन सकिएर एक अङ्कका दिन तिर लम्केको छ । फागुन २१ गते गणना शून्य मितिमा पुग्दा एक करोड ८९ लाख तीन हजार ६८९ मतदाताले प्रत्यक्षतर्फ १६५ सिटका लागि ३४०६ जना र समानुपतिकतर्फ ११० सिटका लागि ३१३५ जनाको परीक्षण गर्ने छन् । तीमध्ये प्रत्यक्षतर्फका १६५ सिटका लागि तीन हजार ४०६ र समानुपातिकतर्फका ११० सिटका लागि तीन हजार १६५ जना उम्मेदवार छन् । एक करोड ८९ लाख तीन हजार ६८९ मतदाता २०७९ मा भएको अघिल्लो निर्वाचनभन्दा ५.०९ प्रतिशतले बढी हो । निर्वाचनसँग सम्बन्धित विभिन्न आर्थिक तथा सामाजिक सूचकको गणनाका लागि प्रतिव्यक्ति आधार यही मतदाताको सङ्ख्या हो । यस समाचारमा मतदाताको त्यो वृद्धिलाई नभई निर्वाचनले मतदाता मात्र होइन, समग्र जनसङ्ख्यामा नै मूल्यवृद्धिको अवस्था केलाइएको छ । विसं २०६४ मा भएको पहिलो संविधान सभाको निर्वाचनपछिका चार निर्वाचनको अघिल्लो वर्ष र निर्वाचन भएको वर्षको मूल्यवृद्धि अर्थात् मुद्रास्फीतिको तथ्याङ्कले आमजनताको चुलोमा निर्वाचनले निकै समस्या पार्ने देखाउँछ ।  नेपाल राष्ट्र बैङ्कको तथ्याङ्क अनुसार २०६४ मा चुनाव भएको हाम्रो समीक्षाको पहिलो आर्थिक वर्ष २०६४/६५ मा मूल्यवृद्धि अचाक्ली भएको देखाउँछ । त्यस वर्ष खाद्य समूहको मुद्रास्फीति २०.९ प्रतिशत रहेको देखिन्छ । जबकि चुनावको अघिल्लो आव २०६३/६४ मा खाद्य समूहको मुल्यवृद्धि ६.७ प्रतिशत थियो । खाद्यकै दलहन तरकारी उपसमूहको मुद्रास्फीति चुनावको अघिल्लो वर्षमा ६.४ प्रतिशत रहेकामा चुनावी वर्षमा बढेर १४.६५ प्रतिशत पुगेको थियो । आव २०६४/६५ पेय पदार्थको मुद्रास्फीति १०.१ प्रतिशतले वृद्धि हुनुअघि ७.२ प्रतिशत थियो । त्यसपछिको दोस्रो संविधान सभा निर्वाचनताका पनि मूल्यवृद्धि निकै रहेको देखिन्छ । चुनाव हुने अघिल्लो आव २०६९/७० मा खाद्य र पेय पदार्थको मुद्रास्फीति ९.६ प्रतिशत रहेकामा चुनावपछि आव २०७०/७१ मुद्रास्फीति ११.६ प्रतिशत रहेको थियो । त्यस्तै खाद्य उपसमूह (तरकारी, फलफूल) लगायतमा चुनावको अघिल्लो वर्ष ५.७ प्रतिशत मुद्रास्फीति रहेकामा चुनावपछि २०.५ प्रतिशत पुगेको थियो ।२०७४ सालमा भएको निर्वाचनपछिको वर्ष पनि मुद्रास्फीति निकै नै बढी देखिन्छ । समूहगत आधारमा चुनाव भएको वर्षमा खाद्य तथा पेय पदार्थको मुद्रास्फीति २.७ प्रतिशत रहेको थियो । यो नियन्त्रित नै रहेको भए पनि चुनावअघिको १.९ प्रतिशतको तुलनामा बढेको नै हो । दलहन, तरकारी र फलफूलमा भने मुद्रास्फीति नियन्त्रणभन्दा बाहिर गएको देखिन्छ । चुनावअघिको आव २०७३/७४ मा ५.५ प्रतिशत मुद्रास्फीति रहेकामा सो उपसमूहमा २४ प्रतिशतको मुद्रास्फीति देखिन्छ । हाल हुन लागेको निर्वाचनअघिको आव २०७८/७९ र चुनावी आव २०७९/८० हो । सो निर्वाचनअघि खाद्य र पेय पदार्थको मुद्रास्फीति ५.६९ प्रतिशत रहेकामा चुनावी वर्षमा ६.३२ प्रतिशत पुगेको थियो । खाद्य उपसमूह (दलहन, तरकारी, फलफूल) लगायतको भने ८.५ प्रतिशतको तुलनामा १६.७ पुगेको देखिन्छ । २०६४ यताका सबै निर्वाचन नजिकबाट नियालेकी रमा खनालको अनुभवमा निर्वाचनले जनतालाई खुसीभन्दा थप महँगी भार थोपार्ने गरेको आक्रोश छ । कलङ्की निवासी उपभोक्ता मणिराम थापाले सर्वसाधारण जनतालाई महँगीको भारी थपिएको गुनासो गर्नुभयो । अघिल्ला चुनावको तथ्याङ्कको जस्तै अहिले पनि चुनावी पारो तात्दै गर्दा आमउपभोक्ताले बाजारी चलखेल र महँगीको मारमा परेको भन्दै चिन्ता गरेका छन् । खाना पकाउने ग्यास अभाव र खानेतेल, चामल, पिठोलगायतका खाद्यवस्तुको भाउ निकै बढेको उपभोक्ताको गुनासो छ । उपभोक्ताको चिन्तालाई बजारका कर्ता र आर्थिक विश्लेषकले पुष्टि गरेका छन् । नेपाल खुद्रा व्यापार सङ्घका अनुसार चामलको भाउ एक महिनामै बोरामा दुई सय रुपियाँसम्म बढेको छ । सूर्यमुखी तेल प्रतिलिटर २३० बाट २९० रुपियाँ र भटमासको तेल २२० बाट २८० रुपियाँ पुगेको उपभोक्ताको गुनासो छ । दाल तथा गेडागुडीमा प्रतिकेजी २०/३० रुपियाँ वृद्धि भएको छ । एलपी ग्यासको अभावले सर्वसाधारण र होटेल व्यवसायी अझै मर्कामा छन् । यता नेपाल राष्ट्र बैङ्कले अघिल्लो महिला सार्वजनिक गरेको तथ्याङ्कमा समग्र मुद्रास्फीति २.४२ प्रतिशत मात्र देखाए पनि घिउतेल ४.९६ प्रतिशत, फलफूल ५.२० प्रतिशत मूल्यवृद्धि भएको देखिन्छ । सरकारी तथ्यमा मूल्य सामान्य बढेको देखिए पनि वास्तविकतामा भान्सा दोब्बरले बढेको छ । नेपाल राष्ट्र बैङ्कका सूचना अधिकारी सुमन न्यौपाने पनि चुनावताका उपभोग्य वस्तुको मूल्य बढेको देखिएको बताउनुभयो । उहाँको बुझाइमा अघिल्ला निर्वाचनको जस्तै मूल्यवृद्धि हुनेमा खाद्यवस्तु र पेय पदार्थकै बोलबाला छ । उहाँले यसबेलामा मानिस बढी घरबाहिर निस्किने र होटेलमा उपभोग गर्ने हुनाले पनि ती वस्तुको माग बढी भएर मूल्य बढेको अनुमान गर्नुभयो । चुनावका बेलामा पेय र खाद्यपदार्थको मूल्य तुलनात्मक रूपमा बढ्ने गरेको उहाँले बताउनुभयो ।खुद्रा व्यापारीको भोगाइ भने अर्कै छ । चुनावका बेलामा मूल्यवृद्धि हुनु नेपालका लागि नौलो नै होइन । निर्वाचनको समयमा बजार अनुगमन फितलो हुने र ठुला व्यापारीबाटै मूल्यवृद्धि हुने गर्छ । राजनीतिक दललाई चन्दा दिने परम्पराको भार उपभोक्ताकै थाप्लोमा पर्ने प्रवृत्तिले अहिले पनि देखिएको हो । नेपाल खुद्रा व्यापार सङ्घका उपाध्यक्ष नरेश खड्गीले चुनावका बेलामा दललाई चन्दा दिएर व्यवसायीले राजनीतिक संरक्षण खोज्ने, नेताले चुनाव जित्न स्रोत खोज्ने र त्यसको मूल्य उपभोक्ताले तिर्नुपर्ने बाध्यता रहेसम्म यो अवस्था भोग्नुपर्ने बताउनुभयो । पूर्वसचिव विज्ञ कृष्णहरि बाँस्कोटाका अनुसार चुनावका बेलामा अनावश्यक संशय फैलिने हुँला उपभोक्ताले आत्तिएर चाहिनेभन्दा बढी सामानको मौज्दात गर्ने भएकाले पनि बजारमा महँगी हुन्छ । उहाँले यस्तोबेला नियमन र अनुगमन गर्ने निकाय जिम्मेवार र उत्तरदाहयी बन्दै काम गर्नुपर्ने बताउनुभयो । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभाग, जिल्ला प्रशासन कार्यालय र स्थानीय पालिकाले अनुगमन चुस्तदुरुस्त पार्नुपर्ने र नेपाल चेम्बर अफ कमर्स, नेपाल उद्योग वाणिज्य महासङ्घ, नेपाल उद्योग परिसङ्घ जस्ता निजी क्षेत्रका संस्थाहरूले आफूमातहतका व्यवसायी प्रतिष्ठानलाई उत्तरदायी बनाउनुपर्ने उहाँको सुझाव छ । वाणिज्य आपूर्ति तथा उपभोक्ता संरक्षण विभागका निर्देशक एवं प्रवक्ता नरहरि तिवारीले चुनावका बेलामा महँगी हुन सक्ने भएकाले विभागको सीमित स्रोतसाधन र जनशक्तिबाट चुनावलक्षित अनुगमनलाई तीव्र पारेको बताउनुभयो । खानेतेलको मूल्यवृद्धिको विषयमा उद्योगीलाई बोलाएर दुई चरण छलफल गरेर मूल्य बढ्नुको कारणसहित विवरण बुझाउन निर्देशन दिएको र केहीले घटाएर रिपोर्ट पठाएको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193238",
      "image": "https://gorkhapatraonline.com/storage/media/338812/conversions/Garibi-1-original-thumb.jpg"
    },
    {
      "slug": "193237",
      "title": "तालिम सञ्चालन कार्यविधि जारी",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले रोजगारदातालाई आवश्यक जनशक्ति तयार गरिदिने व्यवस्थासहित ‘कार्यस्थलमा आधारित तालिम सञ्चालन कार्यविधि, २०८२’ जारी गरेको छ । रोजगारदाता प्रतिष्ठानले बजारलाई आवश्यक दक्ष जनशक्ति अभाव रहेको भन्ने गुनासोका आधारका मन्त्रालयले प्रतिष्ठानलाई आवश्यक जनशक्ति तयार गर्ने उद्देश्यले उक्त कार्यविधि जारी गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ११ गते । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले रोजगारदातालाई आवश्यक जनशक्ति तयार गरिदिने व्यवस्थासहित ‘कार्यस्थलमा आधारित तालिम सञ्चालन कार्यविधि, २०८२’ जारी गरेको छ । रोजगारदाता प्रतिष्ठानले बजारलाई आवश्यक दक्ष जनशक्ति अभाव रहेको भन्ने गुनासोका आधारका मन्त्रालयले प्रतिष्ठानलाई आवश्यक जनशक्ति तयार गर्ने उद्देश्यले उक्त कार्यविधि जारी गरिएको हो ।मन्त्रालयका प्रवक्ता पीताम्बर घिमिरेले आन्तरिक श्रम बजारमा रहेको रोजगारी सम्भावना उपयोग गर्न देशमा रहेका श्रमयोग्य जनशक्ति दक्ष बनाई रोजगारदातालाई त्यस्तो जनशक्ति आपूर्ति गर्ने उद्देश्यसहित कार्यविधि जारी गरेको जानकारी दिनुभयो । उहाँका अनुसार कार्यविधिमा भएको व्यवस्था अनुसार आधारभूत सिपमूलक तालिम अवधि न्यूनतम ३९० घण्टादेखि अधिकतम ७३० घण्टासम्म हुने छ । तालिम अवधि निर्धारण प्रतिष्ठान र रोजगारदाताबिच हुने समझदारीपत्रका आधारमा गरिने पनि कार्यविधिमा उल्लेख छ । यसरी तालिम दिइसकेका प्रशिक्षार्थीलाई प्रदान गरिने स्तरोन्नति, पुनः सिप तालिम र पुनर्ताजगीकरण तालिम अवधि कम्तीमा १६० घण्टा बढीमा सम्बन्धित पाठ्यक्रममा तोकिए अनुसार हुने छ भने हरेक तालिमका लागि आवश्यक पाठ्यक्रम व्यवस्था गरिने उल्लेख छ । तालिम लिइसकेपछि रोजगारदाताले प्रशिक्षार्थीलाई न्यूनतम रोजगारी सुनिश्चित गर्नुपर्ने छ । एक महिना तालिम लिएको हकमा दुई महिनाको न्यूनतम रोजगारी, दुई महिना तालिम लिएको हकमा तीन महिना, तीन महिना तालिम लिएकाको हकमा चार महिना र चारदेखि छ महिना तालिम अवधि भएको हकमा छ महिनाको न्यूनतम रोजगारी सुनिश्चित गर्नुपर्ने व्यवस्था कार्यविधिमा छ । रोजगारीको सुनिश्चत गरिएको वा नगरिएको अनुगमन तथा सुपरिवेक्षण श्रम तथा व्यवसायजन्य सुरक्षा विभाग वा अन्तर्गतको कार्यालय वा व्यावसायिक प्रशिक्षण केन्द्र वा स्थानीय तहका रोजगार सूचना केन्द्रका कर्मचारीको सहयोगमा प्रतिष्ठानले गर्ने गरी व्यवस्था गरिएको छ । प्रतिष्ठान र रोजगारदाताबिच तालिम अवधिभरि प्रशिक्षार्थीको नेपाल सरकारले तोकेको न्यूनतम पारिश्रमिक र सामाजिक सुरक्षा कोषमा योगदान गर्ने रकमसमेत बेहोर्ने जिम्मेवारी प्रतिष्ठानको हुने छ । तालिम सञ्चालनमार्फत रोजगारी सुनिश्चत गर्न आवश्यक सहयोग, समन्वय र सहजीकरणका लागि एक समन्वय समिति रहने छ । राष्ट्रिय व्यावसायिक प्रशिक्षण प्रतिष्ठानका कार्यकारी निर्देशकको संयोजकत्वमा समन्वय समिति रहने छ ।",
      "link": "https://gorkhapatraonline.com/news/193237",
      "image": "https://gorkhapatraonline.com/storage/media/338811/conversions/shram-original-thumb.jpg"
    },
    {
      "slug": "193236",
      "title": "पेट्रोलमा इथानोल मिश्रण गर्दा छ अर्ब बचत हुने",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले पेट्रोलमा इथानोल प्रयोगले वार्षिक छ अर्ब रुपियाँ बराबरको पेट्रोल प्रतिस्थापन गर्न सकिने बताउनुभएको छ ।  नेपाल आर्थिक पत्रकार समाज (सेजन) ले आइतबार आयोजना गरेको ‘नेपालमा इथानोल मिश्रणको अवसर, चुनौती र कार्यान्वयनको रणनीति’ कार्यक्रममा मन्त्री सिन्हाले इथानोलको प्रयोगले वार्षिक १३ करोड लिटर पेट्रोल आयात कम गर्न सकिने बताउनुभएको हो । पेट्रोलमा इथानोल मिसाउने मिश्रण गर्ने निर्णय लामो समयको अध्ययन र छलफलपछि कार्यान्वयको चरणमा पुगेको मन्त्री सिन्हाको भनाइ छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ११ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले पेट्रोलमा इथानोल प्रयोगले वार्षिक छ अर्ब रुपियाँ बराबरको पेट्रोल प्रतिस्थापन गर्न सकिने बताउनुभएको छ ।नेपाल आर्थिक पत्रकार समाज (सेजन) ले आइतबार आयोजना गरेको ‘नेपालमा इथानोल मिश्रणको अवसर, चुनौती र कार्यान्वयनको रणनीति’ कार्यक्रममा मन्त्री सिन्हाले इथानोलको प्रयोगले वार्षिक १३ करोड लिटर पेट्रोल आयात कम गर्न सकिने बताउनुभएको हो । पेट्रोलमा इथानोल मिसाउने मिश्रण गर्ने निर्णय लामो समयको अध्ययन र छलफलपछि कार्यान्वयको चरणमा पुगेको मन्त्री सिन्हाको भनाइ छ । उहाँले इथानोल उत्पादनका लागि उखु जस्ता कृषि उत्पादन बढ्ने, कृषि भूमि उपयोग विस्तार हुने तथा आन्तरिक अर्थतन्त्रलाई गतिशील बनाउन सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो । इथानोल प्रयोगले पेट्रोलको आयात कम गर्न सकिने भए पनि नयाँ उद्योग स्थापना, औद्योगिक वातावरण, सुरक्षा, रोजगारी तथा कच्चा पदार्थ उत्पादनलगायत क्षेत्रमा चुनौती रहेको उहाँको भनाइ छ । इथानोललाई प्रतिस्पर्धी बनाउन पेट्रोलभन्दा कम मूल्य हुनुपर्ने र त्यसका लागि कार्यविधि छिट्टै आउने उहाँले जानकारी दिए । प्रधानमन्त्री तथा मन्त्रीपरिषद् कार्यालयका सचिव गोविन्दबहादुर कार्कीले पेट्रोलमा इथानोल मिश्रण गर्ने सबल र दुर्बल दुवै पक्षको सूक्ष्म विश्लेषण गरेरै यो नीति अघि सारिएको भन्दै उत्पादन बढाएर यसको प्रयोग मुलुकको हितमा रहेको जानकारी दिनुभयो । नेपाल आयल निगमका कार्यकारी निर्देशक डा. चण्डिका भट्टले दुई दशकदेखि चर्चामा रहेको पेट्रोलमा इथानोल मिश्रण गर्ने विषयले दुई महिनाअघि मन्त्रीपरिषद्बाट ‘पेट्रोलमा इथानोल मिसावट गरी प्रयोगमा ल्याउनेसम्बन्धी आदेश, २०८२’ स्वीकृत भएसँगै कार्यान्वयका लागि बाटो खुला भएको जानकारी दिनुभयो । पेट्रोलमा १० प्रतिशत इथानोल मिश्रण गर्न पाउने व्यवस्थाले इन्धन सुरक्षा, आयात प्रतिस्थापन र विदेशी मुद्रा सञ्चितिमा योगदान पु¥याउने अपेक्षा गरिएको भट्टले जानकारी दिनुभयो । स्वीकृत आदेश, २०८२ ले पेट्रोलमा १० प्रतिशतसम्म इथानोल मिसाउन सकिने व्यवस्था गरेको छ । इथानोल उत्पादनका लागि चिनी उद्योगबाट प्राप्त हुने मोलासेस, नेपियर घाँस, खेर जाने कृषि तथा वनजन्य जैविक पदार्थ, पराल, मकैको ढोड, गहुँको छ्वाली र सिमल तरुल जस्ता कच्चा पदार्थको प्रयोग गर्न भट्टले जानकारी दिनुभयो । उत्पादित इथानोल उद्योगले नेपाल आयल निगमलाई मात्र बिक्रीवितरण गर्नुपर्ने छ ।पेट्रोलको मूल्यभन्दा इथानोलको मूल्य प्रतिस्पर्धी बनाउनु चुनौतीपूर्ण भए पनि सरकारले दिने छुट सुविधा र उत्पादन लागतको विश्लेषण गरेर उपभोक्तालाई भार नपर्ने गरी मूल्य निर्धारण गरिने उहाँले जानकारी दिनुभयो । राष्ट्रिय उपभोक्ता अधिकार अनुसन्धान मञ्चका अध्यक्ष माधव तिमिल्सेनाले इथानोलको कच्चा पदार्थको ग्यारेन्टी, मूल्य, गुणस्तर र नापतौलको सुचिनिश्चित गरेर मात्र कार्यान्वयनमा जानुपर्ने बताउनुभयो । नेपाल चिनी उत्पादक सङ्घ अध्यक्ष शशिकान्त अग्रवालले नेपालमा इथानोल उत्पादनका लागि पर्याप्त कच्चा पदार्थ (मोलासिस) उपलब्ध रहेकाले  माग भए उत्पादन गर्न सकिने सम्भावना रहेको जानकारी दिनुभयो ।“अहिले चिनीको सहउत्पादनका रूपमा निस्कने मोलासिस हामी भारत र बङ्गलादेश निर्यात गरिरहेका छौँ,” अग्रवालले भन्नुभयो, “सरकारले स्पष्ट कार्यविधि र मूल्य तोक्ने हो भने हामी स्वदेशमै इथानोल उत्पादन गरेर पेट्रोलमा मिसाउन सक्छौँ ।” नेपालमा वार्षिक करिब दुई लाख ५० हजार टन चिनी खपत हुने गरेकामा करिब दुई लाख टन मात्रै आन्तरिक उत्पादन भइरहेको उहाँको भनाइ छ । सरकारले कार्यविधि बनाएर मूल्य निर्धारण गर्ने हो भने दुई वर्षभित्र इथानोलमा आत्मनिर्भर बन्न सकिने सम्भावना रहेको उहाँको भनाइ छ ।इथानोलको खरिद मूल्य निर्धारणका लागि उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका सचिवको संयोजकत्वमा एक समिति गठन गरिने छ । समितिले सिफारिस गरेको मूल्यलाई मन्त्रीपरिषद्ले स्वीकृत गर्ने छ । खरिद प्रक्रियालाई व्यवस्थित गर्न नेपाल आयल निगमले छुट्टै खरिद विनियमावली बनाउने छ ।",
      "link": "https://gorkhapatraonline.com/news/193236",
      "image": "https://gorkhapatraonline.com/storage/media/338808/conversions/Anil-अनिल-सिन्हा-original-thumb.jpg"
    },
    {
      "slug": "193235",
      "title": "नेवानिले दियो धेरै यात्रुलाई सेवा",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "नेपालबाट अन्तर्राष्ट्रिय उडान गर्दै आएका ३० वटा वायुसेवा कम्पनीमध्ये यस वर्ष नेपाल वायुसेवा निगमले सबैभन्दा धेरै यात्रुलाई हवाईसेवा दिएको छ । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल कार्यालयका अनुसार सन् २०२६ को जनवरीमा निगमले तीन सय उडान अवतरण गरेर ५४ हजार ३९८ यात्रुलाई हवाईसेवा दिएको छ ।   यो सङ्ख्या जनवरीमा नेपालमा सबैभन्दा बढी उडान गरेको एयर अरेबियाको भन्दा बढी हो । एयर अरेबियाले जनवरीमा गरेका ३७२ उडान अवतरणमार्फत ४७ हजार ५१९ यात्रुलाई सेवा",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ११ गते । नेपालबाट अन्तर्राष्ट्रिय उडान गर्दै आएका ३० वटा वायुसेवा कम्पनीमध्ये यस वर्ष नेपाल वायुसेवा निगमले सबैभन्दा धेरै यात्रुलाई हवाईसेवा दिएको छ । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल कार्यालयका अनुसार सन् २०२६ को जनवरीमा निगमले तीन सय उडान अवतरण गरेर ५४ हजार ३९८ यात्रुलाई हवाईसेवा दिएको छ । यो सङ्ख्या जनवरीमा नेपालमा सबैभन्दा बढी उडान गरेको एयर अरेबियाको भन्दा बढी हो । एयर अरेबियाले जनवरीमा गरेका ३७२ उडान अवतरणमार्फत ४७ हजार ५१९ यात्रुलाई सेवा दिएको छ । विमानस्थल कार्यालयका अनुसार कतार एयरवेजले १५८ उडान अवतरणबाट ४२ हजार ११ यात्रुलाई उडान सेवा दिएको छ । हिमालय एयरलाइन्सले २७० उडान अवतरणबाट ३५ हजार ५४ यात्रुलाई सेवा दिएको छ भने इन्डिगो एयरलाइन्सले २३२ उडान अवतरणबाट ३४ हजार ४७८ यात्रुलाई उडान सेवा दिएको छ ।  त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट जनवरीमा अन्तर्राष्ट्रियतर्फ भएका दुई हजार ९४९ उडान अवतरणमार्फत चार लाख ३१ हजार ६३५ यात्रुले हवाईयात्रा गरेका छन् । त्यस्तै आन्तरिकतर्फ सोही अवधिमा भएका छ हजार ८०९ उडान अवतरणमार्फत तीन लाख १८ हजार ५४८ यात्रुले देशका विभिन्न गन्तव्यमा ओहोरदोहोर गरेका छन् ।जनवरीमा सबैभन्दा बढी बुद्ध एयरका तीन हजार १६१ उडान अवतरणमार्फत एक लाख ७५ हजार ६१५ यात्रुले उडान भरेका छन् । श्री एयरलाइन्सका एक हजार ५० उडान अवतरणमार्फत ६९ हजार ६१२ र यती एयरलाइन्सका एक हजार १२ उडानमार्फत ६६ हजार ७७४ यात्रुले उडान भरेका छन् ।हाल नेपालको ४२ देशसँग द्विपक्षीय हवाई सम्झौता रहे पनि १४ वटा देशका वायुसेवा कम्पनीले नियमित उडान गर्दै आएका छन् । सबैभन्दा बढी भारत र चीनबाट चार/चार वटा वायुसेवा कम्पनीले उडान गर्दै आएका छन् । त्यस्तै थाइल्यान्ड र संयुक्त अरब इमिरेट्सबाट तीन तथा मलेसिया, भुटान र कुवेतबाट दुई/दुई वायुसेवा कम्पनीले नेपालमा उडान गर्दै आएका छन् । नेपालबाट निगम, हिमालय र बुद्ध एयरले अन्तर्राष्ट्रिय उडान गर्दै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/193235",
      "image": "https://gorkhapatraonline.com/storage/media/338807/conversions/nac-office-original-thumb.jpg"
    },
    {
      "slug": "193233",
      "title": "यथार्थपरक बजेट बनाउन निर्देशन",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्यले योजना तर्जुमा र बजेट विनियोजनलाई यथार्थपरक र व्यवस्थित बनाउन मातहतका निकायलाई निर्देशन दिनुभएको छ । आर्थिक मामिला तथा योजना मन्त्रालयको आयोजनामा आइतबार सम्पन्न आर्थिक वर्ष २०८/८३ को बजेट तथा कार्यक्रम कार्यान्वयन अवस्थासम्बन्धी अर्धवार्षिक समीक्षा कार्यक्रममा यथार्थपरक हुने गरी बजेट निर्माणको तयारी थाल्न आग्रह गर्नुभएको हो ।",
      "longContent": "दाङ समाचारदातादाङ, फागुन ११ गते । लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्यले योजना तर्जुमा र बजेट विनियोजनलाई यथार्थपरक र व्यवस्थित बनाउन मातहतका निकायलाई निर्देशन दिनुभएको छ । आर्थिक मामिला तथा योजना मन्त्रालयको आयोजनामा आइतबार सम्पन्न आर्थिक वर्ष २०८/८३ को बजेट तथा कार्यक्रम कार्यान्वयन अवस्थासम्बन्धी अर्धवार्षिक समीक्षा कार्यक्रममा यथार्थपरक हुने गरी बजेट निर्माणको तयारी थाल्न आग्रह गर्नुभएको हो ।प्रदेश सरकारले योजना तर्जुमा निर्देशिका निर्माण गरी टुक्रे योजना कटौती गर्ने र प्रदेश मन्त्रीपरिषद्बाट स्वीकृत गरेर कार्यान्वयनमा लैजाने तयारी गरेको उहाँले जानकारी दिनुभयो । उहाँले वार्षिक योजना आयोजना बैङ्कबाट छनोट गर्ने व्यवस्था पनि निर्देशिकामार्फत लागु गरिने बताउनुभयो । “आगामी आवको बजेट यथार्थपरक बनाउन जरुरी छ । मुख्यमन्त्री आचार्यले परिणाममुखी कार्यसम्पादनमा जोड दिँदै जनताको अपेक्षा अनुसार कामको गति बढाउन निर्देशन दिनुभयो । काम सम्पन्न भइसकेका आयोजनाको भुक्तानी ढिलाइ नगर्न पनि उहाँले निर्देशन दिनुभयो । उहाँले प्रदेशको आन्तरिक आम्दानी वृद्धि गर्न राजस्वको दायरा विस्तार गर्नुपर्नेमा जोड दिनुभयो । समपूरक, ससर्त र विशेष अनुदान अन्तर्गतका आयोजनालाई समयमै सम्पन्न गर्न प्राथमिकता दिनुपर्ने उहाँले उल्लेख गर्नुभयो । कार्यक्रममा पूर्वमुख्यमन्त्री तथा नेपाली कांग्रेस संसदीय दलका नेता डिल्लीबहादुर चौधरी, पूर्वमुख्यमन्त्री तथा विपक्षी दलका नेता जोखबहादुर महरा, प्रमुख सचिव कृष्णप्रसाद काप्री, प्रदेश योजना आयोगका उपाध्यक्ष डाक्टर डिल्लीराज अर्याललगायतले योजना छनोट र कार्यान्वयन पक्षलाई थप प्रभावकारी बनाउनुपर्नेमा जोड दिनुभएको थियो ।आर्थिक मामिला तथा योजना मन्त्रालयका सचिव बन्धुप्रसाद बाँस्तोलाले अर्धवार्षिक प्रगति प्रतिवेदन प्रस्तुत गर्दै अन्य प्रदेशको तुलनामा लुम्बिनी प्रदेशको वित्तीय प्रगति सन्तोषजनक रहेको जानकारी दिनुभयो । उहाँले पुस मसान्तसम्म पुँजीगत खर्च १८.०४ प्रतिशत र कुल खर्च २०.४५ प्रतिशत पुगेको उल्लेख गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193233",
      "image": "https://gorkhapatraonline.com/storage/media/338805/conversions/acharya-कार्यक्रममा-सम्वोधन-गर्नुहुदै-मुख्यमन्त्री-आचार्य-original-thumb.jpg"
    },
    {
      "slug": "193591",
      "title": "७५ जिल्लामा पुगे निर्वाचन सामग्री र मतपत्र",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते देशभर एकै चरणमा हुन लागेको प्रतिनिधिसभा सदस्य निर्वाचनका लागि ७५ जिल्लामा निर्वाचन सामग्रीसहित मतपत्र पुर्‍याइएको छ ।",
      "longContent": "काठमाडौँ, फागुन १३ गते । आगामी फागुन २१ गते देशभर एकै चरणमा हुन लागेको प्रतिनिधिसभा सदस्य निर्वाचनका लागि ७५ जिल्लामा निर्वाचन सामग्रीसहित मतपत्र पुर्‍याइएको छ । निर्वाचन आयोगले दिएको जानकारी अनुसार काठमाडौँ र भक्तपुरबाहेकका सबै जिल्लामा मतपत्रसहितका आवश्यक सामग्री पुगिसकेका छन् ।निर्वाचन आयोगका सहायक प्रवक्ता कुलबहादुर जिसीले निर्वाचनका लागि आवश्यक ‘पहिलो हुने निर्वाचित हुने’ (प्रत्यक्ष) र ‘समानुपातिक निर्वाचन प्रणाली’ तर्फका दुवै प्रकारका मतपत्रहरू ७५ जिल्लामा पुर्‍याइएको बताउनुभयो । उहाँले दुर्गम र हिमाली जिल्लाहरूलाई प्राथमिकतामा राखेर केही दिनअघि देखि नै ढुवानी सुरु गरिएको उल्लेख गर्नुभयो ।आयोगका अनुसार काठमाडौँ र भक्तपुर जिल्लाका लागि भने नजिकको दूरी भएकाले बिहीबार मात्रै निर्वाचन सामग्री र मतपत्र निर्वाचन कार्यालयमा पुर्‍याइने कार्यतालिका रहेको सहायक प्रवक्ता जिसीले चर्चा गर्नुभयो । ढुवानी कार्यमा नेपाली सेनाको सुरक्षा स्कर्टिङ प्रयोग गरिएको र हालसम्मको ढुवानी प्रक्रिया सुरक्षित र व्यवस्थित रूपमा सम्पन्न भएको उहाँले बताउनुभयो ।यस पटक प्रतिनिधिसभाका १६५ प्रत्यक्ष र ११० समानुपातिक सिटका लागि मतदान हुँदै छ । आयोगले मतपत्रसँगै स्वस्तिक छाप, मतपेटिका, लाहा, मसी लगायतका ६० भन्दा बढी प्रकारका निर्वाचन सामग्रीहरू जिल्ला जिल्लामा पठाएको विषयमा जिसीले उल्लेख गर्नुभयो । फागुन १७ गतेभित्रमा सबै मतदान केन्द्रहरूमा कर्मचारी र सामग्री पुर्‍याउने लक्ष्य रहेको आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193591",
      "image": "https://gorkhapatraonline.com/storage/media/339335/conversions/Nirwachan-Samagri-packing-photo-original-thumb.jpg"
    },
    {
      "slug": "193589",
      "title": "स्वास्थ्य शिविरमा  रक्तदान",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "कालिमाटीस्थित स्पार्क हेल्थ होम अस्पतालले ३४ औं वार्षिकोत्सव मनाएको छ । प्राकृतिक चिकित्सा तथा फिजियोथेरापीसम्बन्धी उपचार सेवा प्रदान गर्दैआएको अस्पतालले निःशुल्क हाडजोर्नी, नशासम्बन्धि स्वास्थ्य शिविर तथा रक्तदान कार्यक्रमको आयोजना गरेर ३४ औँ वार्षिकोत्सव मनाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १३ गते । कालिमाटीस्थित स्पार्क हेल्थ होम अस्पतालले ३४ औं वार्षिकोत्सव मनाएको छ । प्राकृतिक चिकित्सा तथा फिजियोथेरापीसम्बन्धी उपचार सेवा प्रदान गर्दैआएको अस्पतालले निःशुल्क हाडजोर्नी, नशासम्बन्धि स्वास्थ्य शिविर तथा रक्तदान कार्यक्रमको आयोजना गरेर ३४ औँ वार्षिकोत्सव मनाएको हो । वार्षिकोत्सवको अवसरमा अस्पतालले आयोजना गरेको रक्तदान कार्यक्रममा ५३ जनाले रक्तदान गरेका थिए । यस्तै, ६० जना बिरामीले निःशुल्क सेवा र परामर्श लिएका थिए । अस्पतालका प्रबन्ध निर्देशक हरिशरण रिजालले अस्पतालमा दैनिक दुईसय जना बिरामी ओपिडीमा आउने गरेको जानकारी दिनुभयो । उहाँले तीमध्ये दैनिक ३० जना बिरामीहरु अस्पताल भर्ना हुनेगरेको बताउनुभयो । अस्पतालका निर्देशक रुपेश अधिकारीले पछिल्लो समय बिरामीहरुमा प्राकृतिक चिकित्साप्रति आकर्षण बढिरहेको जानकारी दिदै एलोपेथिक उपचारमा ठिक नभएका बिरामीहरुका लागि प्राकृतिक उपचार वरदान सावित हुने गरेको बताउनुभयो । अस्पताल आउने बिरामीहरु पूर्ण रुपमा ठिक भएर डिस्चार्ज हुनेगरेको अधिकारीको भनाइ छ । उहाँले अस्पतालमा हाडजोर्नीको समस्या, नशा च्यापिएको, प्यारालाइसिस, हड्डी खिइएकोे, डिस्क प्रोल्याप्स, बाथ, यूरिक एसिडलगायतका उपचार हानीरहित विभिन्न थेरापी, मसाज तथा अन्य प्राकृतिक विधिमार्फत गर्नेगरेको बताउनुभयो । केसीलाई उत्कृष्ट सम्मान यसैबिच वार्षिकोत्सवको अवसर पारेर हरेक वर्ष दिंदैआएको उत्कृष्ट कर्मचारी पुरस्कार यस वर्ष अस्पतालमा सुरुका दिनदेखि कार्यरत प्राकृतिक चिकित्सक डा गिता केसीलाई प्रदान गरिएको छ । उहाँलाई अस्पतालका प्रबन्ध निर्देशक हरिशरण रिजालले ११ हजार नगदसहित प्रमाणपत्रद्वारा सम्मान गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193589",
      "image": "https://gorkhapatraonline.com/storage/media/339332/conversions/blood-1-original-thumb.jpg"
    },
    {
      "slug": "193580",
      "title": "ताप्लेजुङको उम्मेदवारले खोले चुनावी बैंक खाता",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "प्रतिनिधि सभा सदस्य निर्वाचनको चुनावी प्रतिस्पर्धामा रहेका ताप्लेजुङका सबै उम्मेदवारले चुनावी खर्च गर्ने प्रयोजनका लागि बैंक खाता खोलेका छन् । आचारसंहिता अनुगमन अधिकृत तथा कोष नियन्त्रक यमनाथ गिरीका अनुसार कतिपय उम्मेदवारले आफ्नै नाममा र कतिपयले आफ्ना आधिकारिक प्रतिनिधिका नाममा चुनावी खर्च गर्ने प्रयोजनका लागि बैंक खाता खोलेका हुन् ।",
      "longContent": "साहारा लिम्बूफुङलिङ, फागुन १३ गते । प्रतिनिधि सभा सदस्य निर्वाचनको चुनावी प्रतिस्पर्धामा रहेका ताप्लेजुङका सबै उम्मेदवारले चुनावी खर्च गर्ने प्रयोजनका लागि बैंक खाता खोलेका छन् । आचारसंहिता अनुगमन अधिकृत तथा कोष नियन्त्रक यमनाथ गिरीका अनुसार कतिपय उम्मेदवारले आफ्नै नाममा र कतिपयले आफ्ना आधिकारिक प्रतिनिधिका नाममा चुनावी खर्च गर्ने प्रयोजनका लागि बैंक खाता खोलेका हुन् ।ताप्लेजुङमा १३ राजनीतिक दलका १३ जना उम्मेदवार चुनावी प्रतिस्पर्धामा रहनुभएको छ । ताप्लेजुङमा नेपाली कांग्रेसबाट गजेन्द्रप्रसाद तुम्याहाङ, नेकपा (एमाले) बाट क्षितिज थेबे, नपाली कम्युनिस्ट पार्टीबाट खेलप्रसाद बुढाक्षेत्री, राष्ट्रिय स्वतन्त्र पार्टीबाट वीरेन्द्र श्रेष्ठ उम्मेदवार हुनुहुन्छ।यसैगरी मंगोल नेशनल अर्गनाइजेसनबाट सन्तबहादुर लिम्बू, संघीय लोकतान्त्रिक राष्ट्रिय मञ्चबाट मुक्साम लाबुङ, राष्ट्रिय प्रजातन्त्र पार्टीबाट इन्द्रप्रसाद थापा, जनता समाजवादी पार्टी (जसपा) बाट अरुण लेछर्बो लिम्बू, नेपाल जनमुक्ति पार्टीबाट इन्द्र थलङ लिम्बू, श्रम संस्कृति पार्टीका सन्तोष राई, उज्यालो नेपाल पार्टीबाट कीर्तिमान मादेन, जनता समाजवादी पार्टीबाट नेपालका सूर्य तमु र नेपाल कम्युनिस्ट पार्टी (माओवादी) बाट नरपति पौडेल उम्मेदवार रहनुभएको छ ।प्रतिनिधिसभा निर्वाचन २०८२ का लागि ताप्लेजुङका उम्मेदवारले खर्च गर्न पाउने अधिकतम् रकम ३३ लाख रुपियाँ रहेको छ । निर्वाचन आयोगले निर्वाचनसम्बन्धी आर्थिक कारोबारलाई व्यवस्थित र पारदर्शी बनाउन यस पटक चुनावी खर्च प्रयोजनका लागि उम्मेदवार वा आधिकारिक प्रतिनिधिको बैंक खाता अनिवार्य गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/193580",
      "image": "https://gorkhapatraonline.com/storage/media/339321/conversions/Elecetion-Office-Tpj-original-thumb.jpg"
    },
    {
      "slug": "193532",
      "title": "‘निर्वाचनबाट दायाँबायाँ हुने छुट छैन’",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "शान्तिसुरक्षा निर्वाचनको प्रमुख आधार र आवश्यकता हो । नेपाल सरकारका प्रवक्तासमेत रहेका गृहमन्त्री ओमप्रकाश अर्याल बिनाकुनै अवरोध, निर्धक्क र निर्भयका साथ मतदान गर्न पाउने नागरिकको अधिकारको सम्मान गर्दै निर्वाचनमा पूर्ण सुरक्षा प्रबन्ध गरिएको बताउनुहुन्छ । विशेष गरी निर्वाचनको तयारी र शान्तिसुरक्षाको अवस्थामा केन्द्रित रहेर राससका समाचार महाशाखा उपप्रमुख एकराज पाठकले उहाँ",
      "longContent": "शान्तिसुरक्षा निर्वाचनको प्रमुख आधार र आवश्यकता हो । नेपाल सरकारका प्रवक्तासमेत रहेका गृहमन्त्री ओमप्रकाश अर्याल बिनाकुनै अवरोध, निर्धक्क र निर्भयका साथ मतदान गर्न पाउने नागरिकको अधिकारको सम्मान गर्दै निर्वाचनमा पूर्ण सुरक्षा प्रबन्ध गरिएको बताउनुहुन्छ । विशेष गरी निर्वाचनको तयारी र शान्तिसुरक्षाको अवस्थामा केन्द्रित रहेर राससका समाचार महाशाखा उपप्रमुख एकराज पाठकले उहाँसँग गर्नुभएको कुराकानीको सम्पादित अंश : यतिखेर मुलुक निर्वाचनमय भएको छ । आसन्न निर्वाचनका अब केही दिन मात्र बाँकी छन् । निर्वाचनको तयारी के कस्तो छ ? वर्तमान सरकारको पहिलो प्राथमिकता समयमै निर्वाचन सम्पन्न गर्नु हो । निर्वाचनको तयारी युद्धस्तरमा भइरहेको छ । धेरैअघि नै निर्वाचन आयोगले ९० प्रतिशत काम सकिसकेको बताएको थियो र अब त्यो पनि पूर्ण भइसकेको अवस्था छ । अब मलाई लाग्छ, २१ गते मतदान गर्ने प्रक्रियागत काम मात्र बाँकी छ, अरू तयारी सकिएको छ । सुरक्षाको कुरा गर्दा पनि एकीकृत सुरक्षा योजना धेरै पहिलेदेखि नै लागु भइसकेको छ र त्यसलाई कुशलतापूर्वक गृह प्रशासनले सम्पादन गरिरहेको छ ।नागरिकले ढुक्क भएर मतदान गर्न पाउने गरी मुलुकको सुरक्षा संयन्त्र के कसरी परिचालित भएको छ ?  आसन्न निर्वाचनका लागि नेपाल सरकारले सुरक्षाव्यवस्था मजबुत बनाएको छ । त्यसैले म सबै मतदातालाई निर्धक्क भएर मतदान गर्न आग्रह पनि गर्छु । पहिलेदेखि नै एकीकृत सुरक्षा योजना लागु गरेर त्यसैबमोजिम सुरक्षा संवेदनशीलताका आधारमा देशैभरि सुरक्षाव्यवस्थालाई सुदृढ र सबल बनाएको छ । जस्तो कि– निर्वाचनसम्बन्धी कमान्ड पोस्टले केन्द्र, प्रदेश तथा जिल्लास्तरमा रहेर काम गरिरहेका छन्, एकीकृत सुरक्षा योजनाले परिकल्पना गरेका संयन्त्रमार्फत सोहीबमोजिम निर्वाचन सेल पनि परिचालन गरिएको छ । गृह प्रशासनले दिनहुँ जसो अवस्था, आवश्यकता र चुनौती विश्लेषण गरेर सुरक्षालाई केन्द्रमा राखेर काम गरिरहेको छ । गृह मन्त्रालयले निर्वाचनसम्बन्धी एकीकृत सुरक्षा योजना बनाइसकेपछि त्यसले नै विभिन्न संयन्त्रको परिकल्पना गरेको छ । ती संयन्त्र गठन भएर चुस्तदुरुस्त रूपमा काम गरिरहेका छन् ।पछिल्लो समयमा सुरक्षा खलबलिन सक्ने खालका केही छिटपुट घटना पनि देखिएको छ । तिनले निर्वाचनलाई असर त गर्दैन ? हालै मुलुकका केही भूभागमा देखिएका केही छिटपुट झडपलगायतका घटनाले निर्वाचनलाई कुनै असर गर्दैन । हामीले पूर्वसूचना लिने र रोकथामकै चरणमा बढी मेहनत गर्ने र तिनको सम्बोधन गर्ने गरेका छौँ । सकेसम्म संवादबाट नै समाधान खोज्ने काम गरेका छौँ । अन्य आवश्यक रणनीति लिएका छौँ र समयमै समाधान गरेका छौँ । यी घटनाबाट निर्वाचनको सुरक्षामा कुनै असर गर्दैन । त्यस्ता घटना धेरै होइन, छिटपुट हुन् र सबै परिस्थिति काबुभित्रै छ ।  मानिसले अहिले पनि सुरक्षाको कुरा गर्दा गत भदौको जेनजी आन्दोलनका क्रममा भागेका कैदीबन्दी र लुटिएका हतियार सुरक्षाका चुनौती छन् भन्ने गरेका छन् । के त्यस्तो अवस्था हो र ?  यो त्यति ठुलो चुनौती होइन । गत भदौको जेनजी आन्दोलनका क्रममा भागेका कैदीबन्दी एवं लुटिएका हतियार अब सुरक्षा चुनौतीका रूपमा छैनन् भनेर स्पष्ट गर्न चाहन्छु । धेरै जसो हतियार र भागेका कैदीबन्दी हामीले फिर्ता गरिसकेका छौँ । जे जति बाहिर हुनुहुन्छ, उहाँहरूलाई पनि फिर्ता गराउन पहिलाभन्दा अझ बढी मेहनत गरिरहेका छौँ । सबैतिर सुरक्षाकर्मी परिचालित छन् र सरोकारवाला आफैँ पनि लागिपर्नु भएको छ । उहाँहरूलाई पनि त्यस्तो कुनै सूचना भएमा दिन अनुरोध गरिरहेकै छौँ । भागेकाले बाहिर गएर फेरि अपराध गरेका तथा ती हतियार प्रयोग गरेका सूचना अहिले आएको छैन । देशका उच्च हिमाली क्षेत्रका जिल्लामा मतदाता नभएकाले जिल्लाका सदरमुकाममा सार्नुपर्ने माग पनि आइरहेको छ । के यो सम्भव छ ? यस विषयमा गृह मन्त्रालयले केही तयारी गरेको छ कि ? यस विषयमा गृह प्रशासन एवं निर्वाचन आयोग पनि तयार नै छ । जिल्लाका पालिका पनि यसका मुख्य सरोकारवाला नै हुन् । उनीहरूको र दलीय सिफारिस अनि उम्मेदवारको सहमति हुनु प¥यो । फेरि उनीहरूले यसका लागि मतदाताको पनि मनसाय बुझेर एकप्रकारको सर्वसहमति गर्नु पर्छ । यदि त्यसो भयो भने हामीले सम्बोधन गर्ने छौँ ।    नेपाललाई निर्वाचनका समयमा वैदेशिक सहायता पहिला पनि आउने गरेको हो । यस पटकको निर्वाचनमा नेपाल सरकारलाई के कस्तो स्वरूपमा वैदेशिक सहायता प्राप्त भयो ?  यो सरकार गठन हुँदाको दिनदेखि नै मित्रराष्ट्र, संयुक्त राष्ट्रसङ्घीय निकायले बधाई तथा शुभकामना दिनुभएको थियो । त्यसपछि निर्वाचन सम्पन्न गर्नका लागि चाहिने अरू सरसहयोग, आर्थिक सहयोगलगायत भौतिक सहयोग, जे आवश्यक पर्छ, नेपाललाई मित्रराष्ट्रहरूले नै सहयोगको प्रस्ताव गरेका हुन् । त्यसमध्ये आफूलाई चाहिने जति सहयोग नेपाल सरकारले विभिन्न मित्रराष्ट्रबाट लिएको छ ।  भदौको जेनजी आन्दोलनपछि छ महिनामै निर्वाचनको आजको अवस्थासम्म ल्याउन कसरी सम्भव भयो ? सरकारले कसरी काम ग¥यो र यो छोटो अवधिमै निर्वाचन सम्भव भयो ?भदौ अन्तिम साताको अवस्था हेर्दा कानुनी राज्यविहीनताको अवस्था थियो । त्यो कानुनी राज्यविहीनताको अवस्थाबाट हामीले कानुनी राज्यको बहालीको अवस्थामा ल्याइपु¥याएका छौँ । हाम्रो रणनीति कुनै पनि हालतमा द्वन्द्व दोहोरिन दिनु हुँदैन र स्थिति सामान्यीकरणतर्फ लैजानै पर्छ भन्ने थियो । सोहीबमोजिम हामीले सुरुमै द्वन्द्व न्यूनीकरण ग¥यौँ र अहिंसाको अपिल पनि ग¥यौँ । त्यसपछि बिस्तारै कानुनी संयन्त्रले काम गर्न थाले । यसपश्चात् बिस्तारै हामीले सेवा प्रवाहलाई सुदृढ बनाउँदै लग्यौँ । यो विद्रोहपछि सरकार भएकाले सुशासन दिनु पर्छ भन्ने लाग्यो र हामी सुशासनमा केन्द्रित बन्यौँ । विद्रोहपछि बनेको सरकारले मुलुकको, मानवताको र संविधानको रक्षाका लागि केन्द्रित भएर काम गरेका थियौँ । त्यसकारण पनि आजको यो अवस्था सिर्जना हुन सक्यो भन्ने हामीलाई लाग्छ ।    निर्वाचनका अब धेरै दिन बाँकी छैनन् तर अझै पनि कतिपय मिडिया, सामाजिक सञ्जाल या व्यक्तिबाट समयमै निर्वाचन हुने विषयमा संशय व्यक्त भइरहेको अवस्था छ । यस विषयमा यहाँ के भन्नुहुन्छ ?    निर्वाचनको सबै तयारी भइसकेको छ र हुन्छ । जसले निर्वाचन सार्ने भाष्य बनाउँछ र त्यसखालको परिस्थिति निर्माण गर्न खोज्छ, त्यस्तो प्रवृत्तिलाई मुलुकको राज्य संयन्त्रले निस्तेज पार्ने छ र त्यसका लागि यो सरकार जनताको साथ र सहयोग लिएर अघि बढ्नेछ । यो सरकार संवैधानिक रिक्ततालाई परिपूर्ति गर्ने र संवैधानिक व्यवस्थालाई पूर्ण रूपमा बहाली गर्ने प्रयोजनले आएको सरकार हो । यो राज्यको एक अत्यन्तै फरक परिस्थितिले जन्माएको सरकार हो । राष्ट्रपतिजीले फागुन २१ मा नै निर्वाचनको मिति तोक्नुको कारण पनि संसद् विघटन भएको छ महिनाभित्र निर्वाचन गर्नुपर्ने संवैधानिक प्रावधान अनुरूप नै हो । हामीले संविधानको रक्षा गर्ने र संविधान अनुसार चल्ने शपथ खाएका छौँ । त्यसैले हामीले खाएको निष्ठा जाँचिने गरी नै काम गर्नु पर्छ र समयमै निर्वाचन सम्पन्न गर्नु पर्छ । निर्वाचनबाट दायाँबायाँ हुने छुट नै छैन ।अन्त्यमा, निर्वाचनका अब केही दिन मात्र बाँकी रहँदा एक गृहमन्त्रीको हैसियतले सबै नेपाली नागरिकलाई केही सन्देश दिन चाहनुहुन्छ ? यो नागरिक सरकार हो, त्यसैले निष्पक्ष सरकार हो । यो सरकारले पहिलेको भन्दा अझै निष्पक्ष र गुणस्तरीय चुनाव गराउनु पर्छ । स्वतन्त्र ढङ्गले, निष्पक्ष र भयरहित रूपमा यो सरकारले निर्वाचन सम्पन्न गर्ने हो । त्यसका लागि आवश्यक सबै पूर्वाधार तयार गरिसकेका छौँ ।",
      "link": "https://gorkhapatraonline.com/news/193532",
      "image": "https://gorkhapatraonline.com/storage/media/339279/conversions/355-original-thumb.jpg"
    },
    {
      "slug": "193530",
      "title": "दलका घोषणापत्रमा दलित  : दोहोर्‍याउँदै पुराना प्रतिबद्धता",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "प्रमुख राजनीतिक दलले चुनावी घोषणापत्रमा जातीय भेदभाव तथा छुवाछुत र दलित समुदायका लागि पुरानै प्रतिबद्धता दोहोर्‍याएका छन् । संविधानको धारा २४ र ४० मा भएका दलितसम्बन्धी व्यवस्था कार्यान्वयनको सवालमा पनि दलहरू खासै खुलेका छैनन् । नयाँपन र सिर्जनात्मकता पनि पाइँदैन । विगतमा जस्तै छुवाछुत न्यूनीकरण र सहभागिता सुनिश्चित जस्ता पुरानै प्रतिबद्धता छन् ।",
      "longContent": "काठमाडौँ, फागुन १३ गते । प्रमुख राजनीतिक दलले चुनावी घोषणापत्रमा जातीय भेदभाव तथा छुवाछुत र दलित समुदायका लागि पुरानै प्रतिबद्धता दोहोर्‍याएका छन् । संविधानको धारा २४ र ४० मा भएका दलितसम्बन्धी व्यवस्था कार्यान्वयनको सवालमा पनि दलहरू खासै खुलेका छैनन् । नयाँपन र सिर्जनात्मकता पनि पाइँदैन । विगतमा जस्तै छुवाछुत न्यूनीकरण र सहभागिता सुनिश्चित जस्ता पुरानै प्रतिबद्धता छन् । जातीय भेदभाव र छुवाछूतका कारण समाजमा द्वन्द्व छ । जातीय उचनिचले सामाजिक, सांस्कतिक, आर्थिक रूपमा समाज जति गम्भीर अवस्थामा छ, घोषणापत्र त्यति गम्भीर देखिदैनन् ।  करिब १४ प्रतिशत जनसङ्ख्या छुवाछुतको प्रत्यक्ष मारमा रहँदा पनि प्रतिबद्धताको औपचारिकता मात्रै निर्वाह गर्नु दलहरूको विभेदकारी मानसिकताको उपज भएको दलित महिला केन्द्र नेपालकी महासचिव गौरा नेपालीले बताउनुभयो । कुनै पनि निर्वाचन लोकतन्त्र, मानव अधिकार, सुशासन र कानुनी राज्यका लागि हो तर त्यही निर्वाचनका प्रतिबद्धतामा दलहरूले समाजको समस्यालाई गम्भीर नलिनु दुःखद भएको उहाँको भनाइ छ । नेपाली कांग्रेस नेपाली कांग्रेसले ‘दलित समुदायको उत्थान र मूलप्रवाहीकरण’ शीर्षकमा भूमिकासहित दलित समुदायका समस्याप्रति प्रतिबद्धता जनाएको छ । १० वटा बुँदामा दलितलाई सम्बोधन गरेको कांग्रेसले निःशुल्क स्वास्थ्य बिमा, दलित युवालाई ५० लाखसम्मको सहुलियत ऋण, जीविकोपार्जन गर्न पुग्ने गरी भूमिको व्यवस्था, समानुपातिक समावेशीको सुनिश्चिततालगायतका सवाल कांग्रेसले प्रतिज्ञा गरेको छ ।  कांग्रेसले जातीय भेदभाव तथा छुवाछुत (कसुर र सजाय) ऐन २०६८ लाई आवश्यक संशोधन गर्ने प्रतिज्ञा गरेको छ । ‘दलित समुदाको परम्परागत सिप, कला पेसाको संरक्षण र विकास गर्न ठोस रणनीति लिई दलितले सञ्चालन गरेको पुख्र्यौली पेसा व्यवसायमा बिनाधितो सहुलियत ऋण उपलब्ध गराउँछौँ ।’ ‘दलितलाई पार्टी र राज्यका प्रत्येक तह र निकायमा प्रतिनिधित्व र पहुँचसँगै सामाजिक न्यायको सुनिश्चित गरिने छ’ भनेको छ तर यी पुरानै प्रतिबद्धता भएको दलित अधिकारकर्मी एवं अनुसन्धानकर्ता हिरा विश्वकर्माले बताउनुभयो । नेकपा (एमाले)  प्रमुख दल नेपाली कांग्रेस, नेकपा (एमाले), नेपाली कम्युनिस्ट पार्टी (नेकपा) र राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) मध्ये एमालेले सबैभन्दा कम मात्रामा दलितलाई समेटेको छ । दलित समस्यालाई खासै महìव दिएको पाइँदैन । अन्य दलले बुँदागत रूपमा दलितलाई सम्बोधन गरे पनि एमालेले कन्ज्युस्याइँ गरेको विश्वकर्माको आरोप छ । दलितलाई सिधा सम्बोधन गर्ने भन्दा पनि सबै सामाजिक समूहलाई एकै ठाउँमा राखेर एमालेले सम्बोधन गरेको देखिन्छ । एमालेले घोषणापत्रमा भनेको छ, “यसले लैङ्गिक सहमानता, जातीय विभेद र छुवाछूत अन्त्य र सामाजिक समावेशी प्रवर्धन गर्दै मर्यादित जीवनस्तर र सबैका लागि न्याय सुनिश्चित गर्छौं ।” भूमिहीन दलितलाई भूमिहीन सुकुमवासी र अव्यवस्थित बसोबासीलाई दीर्घकालीन सामाधान खोज्ने र आवासविहीन अवस्थाको अन्त्य गर्ने प्रतिबद्धता गरेको छ । ‘भूमिको स्वामित्व, भूमिहीन दलित र सकुमवासीसम्बन्धी समस्या सदाका लागि समाधान गर्ने छौँ’ भन्ने प्रतिबद्धता गरेको छ तर जातीय विभेदबारे घोषणापत्रले मुख खोलेको देखिँदैन । नेपाली कम्युनिस्ट पार्टी (नेकपा) नेपाली कम्युनिस्ट पार्टी (नेकपा) ले ‘दलित समुदाय’ शीर्षक राखेर १० बुँदामा प्रतिबद्धता गरेको छ । संविधानमा हटाइए पनि जातीय भेदभाव र छुवाछूत व्यवहारमा कायमै रहेको आत्मसात् गर्दै नेकपाले भनेको छ, “दलित समुदायलाई राष्ट्रिय मूलधारको विकासमा प्रभावकारी भूमिका खेल्न सक्षम बनाउन क्षतिपूर्तिको सिद्धान्त अनुसार राज्यसत्ता र पार्टीसत्तामा पहुँच र प्रतिनिधित्वमा समानुपातिक समावेशीका अतिरिक्त विशेषाधिकारको व्यवस्था गरिने छ ।” जातीय विभेद तथा छुवाछुतविरुद्ध तीन वटै तहका सरकार सम्मिलित राष्ट्रिय अभियान सञ्चालन गर्ने र आगामी एक दशक दलित अधिकार दशकका रूपमा घोषणा गरी दलितको आत्मसम्मान तथा समृद्धि सुनिश्चित गरिने प्रतिबद्धता गरेको छ । त्यस्तै ‘एकीकृत दलित विकास कानुन निर्माणका साथै विभिन्न अन्तर्राष्ट्रिय सन्धि तथा महासन्धिमा नेपालले गरेको प्रतिबद्धता अनुरूप दलित समुदायको अधिकार संरक्षणका लागि कार्ययोजना बनाई लागु गरिने छ’ उल्लेख छ । अन्तरजातीय विवाह गर्ने जोडीलाई आत्मनिर्भर बनाउन बिनाधितो सहुलियत ब्याजदरमा १५ लाखसम्म बैङ्क कर्जा प्रवाह गर्ने व्यवस्था गर्नेलगायत प्रतिबद्धता गरेको छ । समता फाउन्डेसनका अनुसन्धानकर्मी गोपाल नेपालीले भन्नुभयो, “प्रमुख चार दलमध्ये नेपाली कांग्रेस र नेकपाले अलि विस्तृतमा दलित समुदायलाई समटेको पाइन्छ । केही दल त जातीय विभदेको समस्याई स्वीकार्न पनि आनाकानी गरेको देखिन्छ तर चुनावअघि मात्र घोषणापत्र हेरिन्छ, चुनावपछि न हेरिन्छ न कार्यान्वयन गरिन्छ । विगतका अभ्यासले यही भन्छ ।”   राष्ट्रिय स्वतन्त्र पार्टीराष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले वाचापत्रको एक नम्बरमै दलित समुदायलाई सम्बोधन गरेको छ । नयाँ सरकार प्रमुखको पहिलो सम्बोधनमै दलित तथा पिछडिएका समुदायमाथि भएका जातीय विभेद, अन्याय र बहिष्करणप्रति नेपाल राज्यका तर्फबाट औपचारिक रूपमा क्षमायाचना गर्ने वाचा गरेको छ । दलित समुदायले नेपालको सामाजिक संरचना, राज्यका कानुन, नीति तथा व्यवहारका कारण पुस्तौँदेखि अन्याय, अपमान, शोषण र बहिष्करण भोग्दै आएको स्वीकार गरेको छ । परिणामस्वरूप यो समुदायमा गरिबीको मात्रा र गहिराइ अत्यन्त उच्च रहेको पनि चर्चा गरेको छ ।रास्वपाले वाचा गरेको छ, “संरचनात्मक विभेदको अन्त्यका लागि अझ ठोस कानुनी, नीतिगत र संस्थागत सुधार अघि बढाउँछौँ ।” एक सय बुँदामा वाचा गरेको रास्वपाले वैदेशिक रोजगारीमा जाने दलितलाई सहुलियत ऋण, उद्यमीलाई ब्याजमा विशेष अनुदान दिने वाचा गरेको छ । रास्वपाले पनि दलितका समग्र समस्यालाई निश्चित रूपमा सम्बोधन नगरेको अनुसन्धानकर्ता नेपालीको दाबी छ । उहाँले भन्नुभयो, “समाधान गर्नुभन्दा पनि समेट्नका लागि राखिएको देखिन्छ । दलितका लागि नयाँ नीति र योजना कसैको देखिएन । पुरानै तरिकाले समाधान गर्छु भनेका छन् । अहिलेसम्म घुम्दै फिर्दै रुम्जाटार भने जस्तै भएको छ ।”कुनै पनि पार्टीले निर्वाचनमा सार्वजनिक गर्ने घोषणापत्र आफू सरकारमा गएपछि लागु गर्छु भन्ने प्रतिबद्धता हो तर विगतमा सरकार बनाएका दलहरूले सोही अनुसार काम नगरेको विश्वकर्माको भनाइ छ । उहाँले भन्नुभयो, “चुनाव जितेर गएका दलहरूले प्रतिबद्धता अनुसार काम गरेको भए आजसम्म दलितले भूमि र आवास पाइसकेका हुन्थे । निःशुल्क शिक्षा पढिरहेका हुन्थे ।” दलितको भूमिहीनता, रोजगारी, शिक्षा, उद्यमशीलता, परम्परागत पेसा र समानुपातिक सहभागिताको सवालमा भने सबै दलले प्रतिबद्धता गरेको पाइन्छ ।",
      "link": "https://gorkhapatraonline.com/news/193530",
      "image": "https://gorkhapatraonline.com/storage/media/339255/conversions/3-original-thumb.jpg"
    },
    {
      "slug": "193512",
      "title": "प्रतिमतदाता राज्यको लगानी एक हजार सोह्र रुपियाँ",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "शीर्षकगत खर्चमा निर्वाचनलाई खर्च स्रोत नछुट्याइने भए पनि राज्यले यसका लागि अर्बौं दायित्व बेहोर्नुपर्ने हुन्छ । मुलुकमा २०१५ सालदेखि सुरु भएको औपचारिक निर्वाचनयता सम्पन्न नौ वटा निर्वाचनमा मात्रै राज्यले अहिलेसम्म करिब ७५ अर्ब रुपियाँ खर्च गरेको छ । निर्वाचनका क्रममा राज्यसहित उम्मेदवारले गर्ने खर्चका कारण यस अवधिभर अर्थतन्त्र अल्पकालीन रूपमै भए पनि थप चलायमान बन्छ ।",
      "longContent": "काठमाडौँ, फागुन १३ गते । शीर्षकगत खर्चमा निर्वाचनलाई खर्च स्रोत नछुट्याइने भए पनि राज्यले यसका लागि अर्बौं दायित्व बेहोर्नुपर्ने हुन्छ । मुलुकमा २०१५ सालदेखि सुरु भएको औपचारिक निर्वाचनयता सम्पन्न नौ वटा निर्वाचनमा मात्रै राज्यले अहिलेसम्म करिब ७५ अर्ब रुपियाँ खर्च गरेको छ । निर्वाचनका क्रममा राज्यसहित उम्मेदवारले गर्ने खर्चका कारण यस अवधिभर अर्थतन्त्र अल्पकालीन रूपमै भए पनि थप चलायमान बन्छ । यस हिसाबले निर्वाचन राजनीतिक घटनाक्रम मात्र नभएर राज्यबाट हुने ठुलो लगानी र अर्थतन्त्र विस्तारको आधार पनि हो ।राज्यका तर्फबाट निर्वाचनमा हुने खर्च विश्लेषण गर्दा हरेक पटक खर्च बढेको देखिन्छ । मतदाताको सङ्ख्या बढ्दै जाँदा मतदान केन्द्र बढाउनुपर्ने र त्यससँगै सुरक्षाका लागि पनि स्रोत बढाउनुपर्ने अवस्थाका कारण निर्वाचनमा हुने खर्चको आकार विस्तार हुँदै गएको देखिन्छ । राज्यले निर्वाचनका लागि गरेको कुल खर्च र सम्बन्धित अवधिमा कायम मतदाता सङ्ख्याका आधारमा एक भोट अथवा मतदाताका लागि हुने खर्च पनि बढ्दै गएको तथ्याङ्कले देखाउँछ । यही फागुन २१ गतेका लागि तय प्रतिनिधि सभाको निर्वाचनमा राज्यले अहिलेसम्म १९ अर्ब २१ करोड रुपियाँ स्रोत सुनिश्चित गरेको छ । खर्च भएको प्रमाणका आधारमा क्रमशः उपलब्ध गराउने गरी अर्थ मन्त्रालयले निर्वाचन आयोग, गृह मन्त्रालय र रक्षा मन्त्रालयलाई सो बराबरको स्रोत सुनश्चित गरेको हो । यस पटक आयोगले निर्वाचनका लागि एक करोड ८९ लाख तीन हजार ६८९ जना मतदाता कायम गरेको छ । निर्वाचनका लागि राज्यकोषबाट सुनिश्चित बजेट र कायम मतदाताको अनुपातका आधार प्रतिमतदाता अर्थात् हरेक मतका लागि एक हजार १६ रुपियाँ लागत पर्ने देखिन्छ । त्यसो त आउँदो निर्वाचन अहिलेसम्मकै सबैभन्दा खर्चिलो हुने देखिन्छ । सुरक्षा प्रबन्ध तथा अहिलेसम्मकै धेरै मतदाता भएकाले पनि खर्च बढी हुने देखिन्छ । निर्वाचन आयोगका अनुसार निर्वाचनका लागि देशभर १० हजार ९६७ वटा मतदान स्थल र २३ हजार ११२ मतदान केन्द्र रहेका छन् । यसअघि २०७९ सालको निर्वाचनभन्दा ७५ वटा मतदान स्थल र ८८५ वटा मतदान केन्द्र थपिएको कार्यालयले जनाएको छ । यसरी स्थल र केन्द्र थपिँदा खर्च पनि स्वाभाविक रूपमा बढ्छ । यसअघि २०७९ सालमा निर्वाचनका लागि ३० अर्ब १२ करोड रुपियाँ खर्च भए पनि त्यो रकम प्रतनिधि सभा, प्रदेश सभा र स्थानीय तहसमेतको हो । यस पटक भने प्रतिनिधि सभाको मात्र निर्वाचन हुँदै छ । राज्यबाट हुने खर्चका हिसाबले अहिलेको निर्वाचन सबैभन्दा खर्चिलो हुने देखिन्छ । राज्यको लगानीको हिसाबले २०४८ सालको निर्वाचन सबैभन्दा कम खर्चिलो देखिन्छ । एक करोड ११ लाख मतदाता रहेको उक्त साल निर्वाचनका लागि ११ करोड रुपियाँ मात्र खर्च भएको तथ्याङ्कले देखाउँछ । जुन प्रतिमतदाता केवल नौ रुपियाँ ८२ पैसा मात्र खर्च हो । मुलुकको पहिलो औपचारिक निर्वाचन मानिएको २०१५ सालको निर्वाचनमा भने राज्यले प्रतिमतदाता १६ रुपियाँ ४८ पैसा खर्च गरेको देखिन्छ । उक्त साल ४२ लाख ४६ हजार मतदाताका लागि सात करोड रुपियाँ खर्च भएको थियो ।  यसरी घटाउन सकिन्छ लागतनिर्वाचनमा खास गरी तीन किसिमबाट खर्च हुन्छ । निर्वाचन प्रचारप्रसार, निर्वाचन व्यवस्थापन र सुरक्षामा । प्रचारप्रसार उम्मेदवार र दलहरूले गर्ने खर्च हो । यसबाहेक बाँकी दुई वटा खर्च राज्यकोषबाट हुने गर्छ । निर्वाचन व्यवस्थापन अन्तर्गत मतपत्र छपाइ, मतदाता शिक्षादेखि कर्मचारी व्यवस्थापनसम्मको काम हुन्छ । अहिले नेपालमा निर्वाचन व्यवस्थापनमा भइरहेको खर्च क्रमशः घट्दो छ । तुलनात्मक रूपमा विश्वका अरू देशका तुलनामा हाम्रो खर्च सस्तो पनि हो तर यसमा अझै घटाउने ठाउँहरू छन् ।  पहिलो, मतपत्र छपाइको काम केन्द्रीकृत प्रणालीमा छ, यसलाई प्रदेशस्तरमा गर्न सकिन्छ । यसले ढुवानीको लागत घटाउँछ । दोस्रो, मतदान सकिनेबित्तिकै मतदान स्थलमै गणना गर्ने व्यवस्था गरियो भने पनि त्यसबाट केही खर्च घटाउन सकिन्छ । तेस्रो, हामी कहाँ दुई वटा मतपत्र प्रयोग गर्ने प्रचलन छ  प्रत्यक्ष र समानुपातिक । निर्वाचन प्रणालीले व्यक्ति नछानेर दलको चुनाव चिह्नमा मतदान गर्ने भएकाले एउटा चुनाव चिह्नमा गरेको मतदानलाई दुवैतर्फ गणना गर्ने व्यवस्था गर्ने हो भने यसले मतपत्र छपाइमा हुने आधा खर्च घटाउँछ । त्यस्तै निर्वाचनको क्रममा स्थानीय सामग्रीको प्रयोगलाई बढाउँदै लैजाने हो भने पनि यसले बाहिरिने रकम जोगिन्छ । समग्रमा सामग्री व्यवस्थापनको केन्द्रीकृत प्रणालीलाई विकेन्द्रित गरेमा भने व्यवस्थापन खर्च घट्छ ।  निर्वाचन सुरक्षा पद्धतिको विषयमा हाम्रोमा जुन अभ्यास छ यसलाई नयाँ तरिकाबाट सोच्नै पर्छ । नेपालमा निर्वाचनको अवधि पनि लामो छ । यसलाई घटाउनेतर्फ नै लाग्नु पर्छ ।",
      "link": "https://gorkhapatraonline.com/news/193512",
      "image": "https://gorkhapatraonline.com/storage/media/339235/conversions/ee-original-thumb.jpg"
    },
    {
      "slug": "193508",
      "title": "सुरक्षाव्यवस्था प्रभावकारी बनाइने",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "सरकारले आसन्न प्रतिनिधि सभाको निर्वाचनलाई केन्द्रित गरेर सुरक्षाव्यवस्था थप कसिलो र प्रभावकारी बनाउने भएको छ ।  गृहमन्त्री ओमप्रकाश अर्यालको अध्यक्षतामा गृह मन्त्रालयमा मङ्गलबार बसेको केन्द्रीय सुरक्षा समितिको बैठकले सुरक्षाव्यवस्थालाई प्रभावकारी बनाउन चार वटै सुरक्षा निकायबाट शीघ्र परिचालन हुने गरी थप जगेडा फोर्स बढाउने निर्णय गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन १३ गते । सरकारले आसन्न प्रतिनिधि सभाको निर्वाचनलाई केन्द्रित गरेर सुरक्षाव्यवस्था थप कसिलो र प्रभावकारी बनाउने भएको छ ।गृहमन्त्री ओमप्रकाश अर्यालको अध्यक्षतामा गृह मन्त्रालयमा मङ्गलबार बसेको केन्द्रीय सुरक्षा समितिको बैठकले सुरक्षाव्यवस्थालाई प्रभावकारी बनाउन चार वटै सुरक्षा निकायबाट शीघ्र परिचालन हुने गरी थप जगेडा फोर्स बढाउने निर्णय गरेको हो । बैठकमा गृहमन्त्री अर्यालले निर्वाचन सुरक्षालाई प्रभावकारी बनाउन सबै सुरक्षा निकायले आपसी समन्वय गरी त्रुटिरहित सुरक्षा व्यवस्थापन गर्ने गरी कार्य गर्न निर्देशन दिनुभयो । बैठकमा चार वटै सुरक्षा निकायका उच्च पदाधिकारीको उपस्थिति थियो । यसै गरी गृह मन्त्रालयले आसन्न प्रतिनिधि सभा सदस्य निर्वाचनमा सञ्चार क्षेत्रलाई चुस्त र प्रभावकारी बनाउने निर्णय पनि गरेको छ । नेपाल सरकारका प्रवक्तासमेत रहनुभएका गृहमन्त्री अर्यालले सञ्चार तथा सूचना प्रविधि मन्त्रालयका सचिव, प्रवक्तासहित उच्च अधिकारी र नेपाल दूरसञ्चार प्राधिकरण, सेवाप्रदायकहरूबिच निर्वाचनलाई लक्षित गरेर दूरसञ्चार सेवालाई थप प्रभावकारी बनाउने समझदारी भएको हो । निर्वाचनका समयमा विशेष गरी मतदान केन्द्रहरूमा सञ्चारको पहुँच पु¥याउन, भइरहेको सेवालाई थप प्रभावकारी बनाउन, सेवाको मर्मत र अनुगमनलाई चुस्त र दुरुस्त राख्ने निर्णय भएको छ । टेलिफोन, इन्टरनेटलगायत सेवाप्रदायकबाट सेवालाई प्रभावकारी बनाउने विषयमा सरोकारवालाहरूबिच छलफल भई कार्यान्वयन गरिएको छ । गृहमन्त्री अर्यालले निर्वाचनका सन्दर्भमा दूरसञ्चार सेवालाई थप सहज, भरपर्दो र प्रभावकारी बनाउन सम्बन्धित अधिकारीहरूलाई निर्देशन दिनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193508",
      "image": "https://gorkhapatraonline.com/storage/media/339231/conversions/Ministry-of-Homejpg-original-thumb.jpg"
    },
    {
      "slug": "193507",
      "title": "घोषणापत्रमा कर्णाली : प्राथमिकतामा पूर्वाधार र कृषि",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "यही फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलहरूले सार्वजनिक गरेका घोषणापत्रमा कर्णालीमा सडक पूर्वाधारको विकासलाई पहिलो प्राथमिकता दिएको पाइएको छ । मुख्य गरी नेपाली कांग्रेस, नेपाल कम्युनिस्ट पार्टी (एमाले), नेपाली कम्युनिस्ट पार्टी (नेकपा), राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा), राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) र उज्यालो नेपाल पार्टीलगायतले कर्णालीको सडक पूर्वाधारको विकासलाई प्राथमिकता दिएका हुन् ।",
      "longContent": "ललित बसेलसुर्खेत, फागुन १३ गते । यही फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलहरूले सार्वजनिक गरेका घोषणापत्रमा कर्णालीमा सडक पूर्वाधारको विकासलाई पहिलो प्राथमिकता दिएको पाइएको छ । मुख्य गरी नेपाली कांग्रेस, नेपाल कम्युनिस्ट पार्टी (एमाले), नेपाली कम्युनिस्ट पार्टी (नेकपा), राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा), राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) र उज्यालो नेपाल पार्टीलगायतले कर्णालीको सडक पूर्वाधारको विकासलाई प्राथमिकता दिएका हुन् । दलका घोषणापत्रले सडक पूर्वाधारका साथै खस सभ्यताको संरक्षण, जलस्रोतको उपयोग गरी जलविद्युत्, जडीबुटी तथा फलफूल उत्पादनका साथै प्रशोधन र कर्णालीको पर्यटन विकासलाई पनि समेटेका छन् । नेपाली कांग्रेसले जारी गरेको प्रतिज्ञापत्रमा भारतको जमुनाह–कोहलपुर–सुर्खेत हुँदै हिल्सा दु्रतमार्गको कामलाई प्राथमिकता दिने उल्लेख छ । योसँगै राजापुर–बर्दिया–सुर्खेत–रानीघाट–दैलेख, महाबु–कालीकोट, गमगढी–नाक्चेलाग्ना सडक तथा छिन्चु जाजरकोट हुँदै डोल्पा र मोरिम्ला नाकासम्मको सडकमा पहुँच सहज विस्तार गर्ने योजना उल्लेख छ । साथै सुर्खेत–कोहलपुर सुरुङ मार्ग निर्माण गरी समय घटाएर आर्थिक र सेवा प्रवाहलाई सहज बनाउने, अन्तरप्रदेशीय गौरवका आयोजनामा लुम्बिनी र कर्णालीमा लुम्बिनी हुँदै दाङ, सल्यान जाजरकोट, जुम्ला, मुगुको रारा जोड्ने पर्यटन परिक्रमा सडक बनाउने, रुकुम–सल्यान हुँदै कोहलपुर अन्तरप्रदेश सडक जोड्ने उल्लेख छ । त्यस्तै लुम्बिनी–कर्णाली–सुदूरपश्चिम अन्तरप्रदेशीय गौरवका आयोजना अन्तर्गत दाङ–सल्यान–सुर्खेत हुँदै दीपायल जोड्ने सडक निर्माण र स्तरोन्नति गरी तीन प्रदेशको आर्थिक एकीकरणमा टेवा पु¥याउने कांग्रेसको दाबी छ । यसका साथै कर्णालीमा अन्तर्राष्ट्रिय अध्ययन केन्द्र स्थापना गर्ने, कर्णालीको जलस्रोतलाई उपयोग गर्दै साना तथा ठुला जलविद्युत् आयोजना बनाउने र खस सभ्यता संरक्षण गर्न विशेष सांस्कृतिक योजना लागु गर्ने बुँदा कांग्रेसले प्रतिज्ञापत्रमा उल्लेख गरेको छ । यसै गरी नेकपा (एमाले) ले घोषणापत्रमा कर्णाली कोरिडोरलाई आर्थिक समृद्धिको मेरुदण्ड मार्गको रूपमा लिएर ‘कोरिडोर सिटी’ निर्माण गर्ने योजना अगाडि सारेको छ । यसै गरी भेरी बबई डाइभर्सनको पानी पथान्तरण गरी सिँचाइका साथै विद्युत् आयोजना सम्पन्न गर्ने र कर्णाली कोरिडोरमा पर्ने राजमार्गहरूलाई पाँच वर्षभित्र पूरा गर्ने उल्लेख छ । नेपाली कम्युनिस्ट पार्टीको प्रतिबद्धतापत्रमा हिमालमा भेडा, च्याङ्ग्रा, चौँरीपालन, स्याउ, ओखरलगायत जडीबुटी खेतीका लागि ‘हिमाल समृद्धि कार्यक्रम’ लागु गर्ने जनाइएको छ । यसै गरी सात वटै प्रदेशमा दुग्ध विकास बोर्ड गठन गरी दुध बिक्री र एक महिनाभित्र अनुदान उपलब्ध गराउने, कृषि औद्योगिक पार्क स्थापना गरी उत्पादन, प्रशोधन, अनुसन्धान र सिप विकास सञ्चालन गर्ने, भेरी बबई आयोजना समयमै सम्पन्न गराउने, कर्णाली प्रदेशमा एकीकृत कर्णाली सिँचाइ विशेष कार्यक्रम कार्यान्वयन गर्ने, कर्णालीलाई जडीबुटी, फलफूल इको टुरिजम हब बनाउने योजना समेटिएको छ । प्रतिबद्धतापत्र भनिएको नेकपाको चुनावी घोषणापत्रमा कर्णाली राजमार्गलाई चार लेनको बनाउने र सिँजा सभ्यताको संरक्षण तथा प्रवर्धन गर्ने कार्यक्रम उल्लेख गरिएको छ । यसै गरी राष्ट्रिय स्वतन्त्र पार्टीको वाचापत्रमा कर्णालीका ध्यान नदिइएका नयाँ पर्यटकीय गन्तव्य स्थापित गर्ने, ब्रान्डिङ नपुगेका कर्णालीका सम्पदालाई प्रवर्धन गर्ने, सुर्खेतसहितका सहरमा चीन र भारतको रेलसञ्जालसँग जोड्ने तथा भेरी बबईलगायत गौरवका आयोजनालाई दुई वर्षभित्र सम्पन्न गराउने जनाइएको छ । राष्ट्रिय प्रजातन्त्र पार्टीको सङ्कल्पपत्रमा कर्णालीका हिमाली क्षेत्रमा जडीबुटी तथा फलफूल प्रशोधन उद्योगमा विशेष अनुदान दिने र कर छुटको सुविधा दिने, कर्णालीको समग्र  विकासका लागि अधिकार सम्पन्न विकास प्राधिकरण गठन गर्ने, काठमाडौँको बुढानीलकण्ठ स्कुल र वीर अस्पतालको सेवा सात वटै प्रदेशमा निर्माण गरी प्रदान गर्ने, ठुला तथा मझौला जलाशययुक्त बहुउद्देश्यीय विद्युत् आयोजना निर्माण गर्ने उल्लेख छ । यस्तै उज्यालो नेपाल पार्टीको प्रतिबद्धतापत्रमा भेरी बबई आयोजनालाई पाँच वर्षभित्र सम्पन्न गरी विद्युत् र सिँचाइ सुविधा पु¥याउने, एक प्रदेश एक स्मार्ट सिटी निर्माण गर्ने, कर्णाली कोरिडोर स्तरोन्नति र विस्तार गर्ने, कर्णाली नदी बेसिनहरूमा जलमार्गको सम्भाव्यता अध्ययन गरी सम्भाव्य ठाउँमा जलयातायात सुरु गर्नेलगायत योजना समावेश गरेको छ । दलहरूले निर्वाचनका बेला सार्वजनिक गरेका घोषणापत्रलाई निर्वाचनमा विजयी भएपछि कार्यान्वयन गर्न सहज हुने नेताहरूले बताएका छन् । नेपाली कांग्रेस सुर्खेतका सचिव देवकुमार सुवेदीले कांग्रेसले प्रतिज्ञापत्रमा उल्लेख गरेका योजना आफ्नो सरकार भए पूरा गर्ने दाबी गर्नुभयो । उहाँले कर्णालीमा अझै पनि सडक पूर्वाधार विकासको आवश्यकता भएको हुँदा कांग्रेसले प्रतिज्ञापत्रमा कर्णाली कोरिडोर, अन्तरप्रदेश जोड्ने बर्दिया–सुर्खेत सडकलगायतलाई प्राथमिकतामा राखेको बताउनुभयो । नेपाली कम्युनिस्ट पार्टीका नेता कृष्णबहादुर जिसीले कर्णालीलाई राष्ट्रिय विकासमा ल्याउनका लागि दलहरूले सार्वजनिक गरेको घोषणापत्रमा अझै समेटिन नसकेको जनाउनुभयो । उहाँले विशेष गरी कर्णाली कोरिडोर, भेरी कोरिडोर, विमानस्थल निर्माणलगायत विषयमा दलहरूले थप प्राथमिकता दिनुपर्ने उल्लेख गर्नुभयो । उता राष्ट्रिय स्वतन्त्र पार्टी कर्णाली प्रदेशका सहमहामन्त्री एवं प्रवक्ता हरिप्रसाद अधिकारीले आफ्नो पार्टीले वाचापत्र कर्णाली प्रदेशबाटै सार्वजनिक गर्नुको मुख्य कारण कर्णालीलाई प्राथमिकता दिएको बताउनुभयो । उहाँले प्रदेश, जिल्लाभन्दा पनि देशको विकासका लागि योजनाहरू वाचापत्रमा अगाडि सारेको दाबी गर्नुभयो । हरेक सूचकाङ्कमा कर्णाली मात्र होइन, देश नै कमजोर भएकाले प्रदेश विशेष मात्र नभई देशलाई समृद्धिमा जोड्ने खाका वाचापत्रमा रहेको उहाँको भनाइ छ । नागरिक अगुवा एवं मप विश्वविद्यालयका पूर्वडिन पीताम्बर ढकाल भने दलहरूले सार्वजनिक गरेको घोषणापत्रमा उल्लेख बुँदाहरू महìवाकाङ्क्षी भएको बताउनुहुन्छ । उहाँले घोषणापत्र अनुसार विगतमा काम गरेको नपाइएको हुँदा अहिलेका घोषणापत्रहरू पनि जनताबाट मत माग्नका लागि प्रलोभन देखाइएको टिप्पणी गर्नुभयो । यद्यपि दलहरूले कर्णालीको सडक पूर्वाधार, शिक्षा, स्वास्थ्यलाई प्राथमिकता दिएको हुँदा यसमा मात्रै दत्तचित्त भएर काम गरे प्रदेश र देशको सूचकाङ्कमा सुधार आउने सुझाव दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193507",
      "image": "https://gorkhapatraonline.com/storage/media/339229/conversions/bheri-babai-skt-original-thumb.jpg"
    },
    {
      "slug": "193506",
      "title": "पौडेलको बैङ्क खाता विवरण झिकाउन आदेश",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "विशेष अदालतले राष्ट्रिय सूचना प्रविधि केन्द्रका तत्कालीन कार्यकारी निर्देशक सुनील पौडेलको नाममा सिङ्गापुरको बैङ्कमा रहेको खाता विवरण झिकाउन अख्तियार दुरुपयोग अनुसन्धान आयोगलाई आदेश दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १३ गते । विशेष अदालतले राष्ट्रिय सूचना प्रविधि केन्द्रका तत्कालीन कार्यकारी निर्देशक सुनील पौडेलको नाममा सिङ्गापुरको बैङ्कमा रहेको खाता विवरण झिकाउन अख्तियार दुरुपयोग अनुसन्धान आयोगलाई आदेश दिएको छ । पौडेलको नाममा सिङ्गापुरस्थित युनाइटेड ओभरसिज बैङ्क लिमिटेडमा रहेको भनिएको बचत र मुद्दती खाता विवरण पेस आदेश दिएको हो । विशेष अदालतका अध्यक्ष सुदर्शनदेव भट्ट तथा सदस्यहरू हेमन्त रावल र डिल्लीरत्न श्रेष्ठको इजलासले उक्त आदेश दिएको हो । आदेशमा भनिएको छ, “विवरण प्राप्त हुन सक्ने भए विवरण र विवरण प्राप्त हुन नसक्ने भए सोहीबमोजिमको जवाफ कानुन न्याय तथा संसदीय मामिला मन्त्रालयबाट यथाशक्य छिटो जवाफ मगाउनू ।”पौडेलले सरकारी उपकरण र सफ्टवेयर खरिदका क्रममा सिङ्गापुरमा घुस लिएको र त्यो रकम सिङ्गापुरको बैङ्कमा राखेको दाबीसहित अख्तियारले २०८१ वैशाखमा विशेष अदालतमा मुद्दा दायर गरेको थियो । त्यही मुद्दाको सुनुवाइपछि विशेष अदालतले खातापाताको विवरणै पेस गर्न आदेश दिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/193506",
      "image": "https://gorkhapatraonline.com/storage/media/339228/conversions/sunil-paudel-original-thumb.jpg"
    },
    {
      "slug": "193505",
      "title": "ओएनएमको राष्ट्रिय मापदण्ड बनाइँदै",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "सङ्घ, प्रदेश र स्थानीय तीन वटै तहले आवश्यकता र औचित्यभन्दा पनि पहुँचका आधारमा कर्मचारी दरबन्दी सिर्जना गरी राज्यलाई ठुलो आर्थिक व्ययभार पार्न थालेपछि त्यसलाई रोक्न सरकारले सङ्गठन तथा व्यवस्थापन सर्वेक्षण (ओएनएम) को राष्ट्रिय मापदण्ड तयार गर्ने भएको छ । सरकारले तिनै तहले कार्यालयको आवश्यकता र औचित्यका आधारमा मात्र कर्मचारी भर्ना गर्न पाउने गरी सङ्गठन तथा व्यवस्थापन सर्वेक्षण (ओएनएम) को राष्ट्रिय मापदण्ड निर्माण गर्न लागेको हो ।",
      "longContent": "काठमाडौँ, फागुन १२ गते । सङ्घ, प्रदेश र स्थानीय तीन वटै तहले आवश्यकता र औचित्यभन्दा पनि पहुँचका आधारमा कर्मचारी दरबन्दी सिर्जना गरी राज्यलाई ठुलो आर्थिक व्ययभार पार्न थालेपछि त्यसलाई रोक्न सरकारले सङ्गठन तथा व्यवस्थापन सर्वेक्षण (ओएनएम) को राष्ट्रिय मापदण्ड तयार गर्ने भएको छ । सरकारले तिनै तहले कार्यालयको आवश्यकता र औचित्यका आधारमा मात्र कर्मचारी भर्ना गर्न पाउने गरी सङ्गठन तथा व्यवस्थापन सर्वेक्षण (ओएनएम) को राष्ट्रिय मापदण्ड निर्माण गर्न लागेको हो ।उक्त मापदण्ड निर्माणपछि अहिलेको जस्तो हचुवाका भरमा र कर्मचारीले आफू र आफन्तलाई केन्द्रित गरी सङ्गठन तथा व्यवस्थापन सर्वेक्षणको (ओएनएम) प्रस्ताव गर्न पाइँदैन । सोही मापदण्डलाई आधार मानेर मात्र ओएनएम निर्माण गर्नुपर्ने छ ।तिनै तहको कार्यप्रकृति, कार्यबोझ र संविधानको कार्यजिम्मेवारीसँग मेल नखाने गरी सङ्गठन संरचना र कर्मचारी विस्तार हुँदै जाँदा सरकारलाई आर्थिक दायित्व बढ्दै गएकाले त्यसलाई रोक्न ओएनएमको राष्ट्रिय मापदण्ड निर्माण गर्न लागेको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले जनाएको छ । राष्ट्रिय मापदण्ड निर्माणका लागि मन्त्रालयका सहसचिव प्रकाश दाहालको संयोजकतत्वमा सरोकारवाला निकायका प्रतिनिधिसहितको कार्यदल गठन गरी काम सुरु गरिएको छ । उहाँका अनुसार अब मन्त्रालयले विज्ञहरूको टोलीले दरबन्दी अनुपात, सङ्घीय कार्यालयको अवस्था नेपाल जस्तै अन्य मुलुकमा कर्मचारी दरबन्दी अनुपातको अध्ययन गराउने तयारी गरिएको छ । स्थानीय तहको स्रोत, सेवा प्रवाहका आधारमा, कति दरबन्दी सिर्जना गर्नु पर्छ र स्थानीय तहमा कति कर्मचारी आवश्यक पर्छ भनी स्थानीय तहको वर्गीकरण गरिने छ । आन्तरिक स्रोत र स्रोतविहीन स्थानीय तहलाई आधारभूत सेवा प्रवाह गर्नका लागि आवश्यक दबरन्दी यकिन गरिने छ । आन्तरिक स्रोतै नभए पनि न्यूनतम कर्मचारी दरबन्दी राख्ने गरी ओएनएमको मापदण्डमा उल्लेख गरिने तयारी भइरहेको मन्त्रालयले जनाएको छ । दाहालले भन्नुभयो, “प्रदेश र सङ्घमा भने कार्यविस्तृतीकरण प्रतिवेदनका अधारमा सङ्घ र प्रदेशमा कार्यबोझका आधारमा कर्मचारी आवश्यकताको समग्र अनुपात निकाल्ने र त्यसैका आधारमा दरबन्दी सिर्जना गर्न वस्तुगत मापदण्ड तोकेर अध्ययन गराइने छ ।” सरकारको चालु आर्थिक वर्ष २०८२/८३ को नीति तथा कार्यक्रममा सङ्घ, प्रदेश र स्थानीय तहको कार्यजिम्मेवारी अनुसार सङ्गठन तथा व्यवस्थापन सर्वेक्षण राष्ट्रिय मापदण्ड तर्जुमा गरी विद्यमान संरचना तथा दरबन्दी पुनरवलोकन गरिने उल्लेख गरिएको छ । सहसचिव दाहालले सरकारको नीति, कार्यक्रम र बजेट अनुसारै अहिले सङ्गठन तथा व्यवस्थापन सर्वेक्षणको राष्ट्रिय मापदण्ड निर्माण गर्न लागिएको स्पष्ट पार्नुभयो । उहाँले थप्नुभयो, “अनावश्यक रूपमा कार्यालयमा कर्मचारी दरबन्दी सिर्जना गर्दा राज्यले उक्त दरबन्दी अनुसारको कर्मचारी धान्न सक्ने हो कि होइन भनेर विश्लेषण गरेर मात्र दरबन्दी सिर्जना गर्नुपर्ने छ ।” नेपाल सरकारका पूर्वसचिव सुरेश अधिकारीले सरकारले राष्ट्रिय मापदण्ड निर्माण गर्न ढिलो गरेको बताउनुभयो । राष्ट्रिय मापदण्ड अभावमा अहिले तीन वटै तहले आवश्यकताभन्दा बढी कर्मचारी दरबन्दी सिर्जना गरी राज्यलाई आर्थिक व्ययभार थोपरेकोप्रति चिन्ता व्यक्त गर्दै उहाँले भन्नुभयो, “राष्ट्रिय मापदण्ड बनाउने मात्र होइन, त्यसलाई सोही अनुसार कार्यान्वयन पनि गर्नु पर्छ ।”सरकारले यसअगाडि नै सङ्गठन तथा व्यवस्थापन सर्वेक्षणको राष्ट्रिय मापदण्ड तयार गरी सोका आधारमा मात्र कर्मचारी भर्ना गर्न पाउने व्यवस्था गरेको भए अहिले अनावश्यक दरबन्दी सिर्जना नहुने उहाँको भनाइ छ । राष्ट्रिय मापदण्ड अभावमा तिनै तहका निकायमा सङ्गठन तथा व्यवस्थापन सर्वेक्षणलाई एकरूपता प्रदान गर्न सकिएको छैन । निजामती सेवा ऐनले कुनै नयाँ सरकारी कार्यालय स्थापना गर्दा, सङ्गठन संरचना तयार गर्दा र नयाँ दरबन्दी सिर्जना गर्दा वा तत्काल कायम रहेको सङ्गठन संरचना र दरबन्दीमा पुनरवलोकन गर्दा वा हेरफेर गर्दा सङ्गठन तथा व्यवस्थापन सर्वेक्षण गर्नुपर्ने व्यवस्था गरेको छ । त्यस्तै विभिन्न प्रदेशको प्रदेश निजामती सेवा ऐन, स्थानीय सेवा ऐन तथा स्थानीय सरकार सञ्चालन ऐन र कर्मचारी समायोजन ऐनले पनि सङ्गठन तथा व्यवस्थापन सर्वेक्षणसम्बन्धी व्यवस्था गरेको छ । सार्वजनिक संस्थानले मापदण्ड कार्यान्वयन गर्नुपर्ने कतिपय सार्वजनिक संस्थानले अनावश्यक दरबन्दी सिर्जना गरी कर्मचारी भर्ती गर्न थाले पनि उक्त राष्ट्रिय मापदण्ड निर्माणपछि भने सरकारको लगानी भएका सबै सार्वजनिक निकायले उक्त राष्ट्रिय मापदण्डलाई नै अनुसरण गर्नुपर्ने मन्त्रालयले जनाएको छ । बन्न लागिएको ओएनएमको राष्ट्रिय मापदण्ड सङ्घ, प्रदेश र स्थानीय तहको छाता मापदण्ड हुने भएकाले त्यससँगै उक्त मापदण्ड सार्वजनिक संस्थानमा पनि लागु हुने मन्त्रालयले स्पष्ट पारेको छ । ३८ कार्यालय खारेज सरकारले अनावश्यक ३८ वटा कार्यालय खारेज र ३२३ वटा दरबन्दी कटौती गरी राज्यको व्ययभार घटाइएको छ । सरकारले जिल्लामा रहेका ३६ वटा करदाता सेवा कार्यालय कटौती गरेको हो । वर्तमान सरकार गठन भएसँगै यस अवधिमा सरकारले उक्त कार्यालय र दरबन्दी खारेज गरेको हो । ती कार्यालयमा गरी सरकारले ३३२ वटा दरबन्दी कटौती गरेको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193505",
      "image": "https://gorkhapatraonline.com/storage/media/339227/conversions/Sanghiya-Mamila-Mantralaya-original-thumb.jpg"
    },
    {
      "slug": "193504",
      "title": "बाँदरझुलामा झुल्किएन उज्यालो",
      "timestamp": 1771977600000,
      "source": "gp",
      "content": "खरले छाएको झुप्रो घर कोल्टे ढल्केको छ । घरधनी ४९ वर्षीय बद्रीमाया प्रजाकी वयोवृद्ध बिरामी आमा त्यही घरको पिँढीमा ओछ्यान पर्नुभएको लामो समय भयो । २०७२ सालको भूकम्पले ढल्काएको त्यो घर जस्तै उहाँको मन भोट माग्न आउने नेताहरूसँग कोल्टे परेको धेरै वर्ष बितिसकेको छ । सम्भवतः यही भएर होला देशभर चर्चाको केन्द्रमा रहे पनि उहाँलाई यही २१ गते हुन लागेको प्रतिनिधि सभा सदस्य निर्वाचनबारे खासै चासो छैन ।",
      "longContent": "बाँदरझुला (चितवन), फागुन १३ गते । खरले छाएको झुप्रो घर कोल्टे ढल्केको छ । घरधनी ४९ वर्षीय बद्रीमाया प्रजाकी वयोवृद्ध बिरामी आमा त्यही घरको पिँढीमा ओछ्यान पर्नुभएको लामो समय भयो । २०७२ सालको भूकम्पले ढल्काएको त्यो घर जस्तै उहाँको मन भोट माग्न आउने नेताहरूसँग कोल्टे परेको धेरै वर्ष बितिसकेको छ । सम्भवतः यही भएर होला देशभर चर्चाको केन्द्रमा रहे पनि उहाँलाई यही २१ गते हुन लागेको प्रतिनिधि सभा सदस्य निर्वाचनबारे खासै चासो छैन । चितवनको यो विकट क्षेत्र बाँदरझुलामा यतिखेर चर्चाको शिखरमा रहनुभएका नेपाली कम्युनिस्ट पार्टी (नेकपा) का रेणु दाहाल र राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का सोविता गौतमलगायत नेताहरू तँछाडमछाड गर्दै भोट माग्दै हुनुहुन्छ । बद्रीमाया दिक्दारीमै सुनाउनुहुन्छ, “जहिल्यै चुनावमा भोट चाहिँ माग्न आउँछ, दिएर जितायो, त्यसपछि छैन । नेताहरू कता हराउँछ कता ।” उहाँलाई एक मन त लाग्छ कि भोट नदिऊँ । तर पर्व जसरी बाजागाजा बजाएर गाउँमा चुनाव आउँछ । बत्ती जस्तै चमकधमकमा गाडीको लहर लाएर नेताहरू अहिले पनि मत माग्न धाइरहेका छन् । अब त हेर्लान् कि भन्ने आसमा दिन मन लाग्ने उहाँ सुनाउनुहुन्छ । उहाँका आठ सन्तानमध्ये पाँच छोरीको बिहे भइसकेको छ । कान्छी छोरी र दुई छोरा साथै छन् । विगत ३५ वर्षदेखि बाँदरझुलालाई थातथलो बनाएर बस्नुभएकी उहाँले कैयौँ पटक गाउँबाट लखेटिँदाको पीडा भोग्नुभएको छ । चितवन राष्ट्रिय निकुञ्जको स्थापनापछि मध्यवर्ती क्षेत्र बनेको गाउँमा अहिलेसम्म बिजुली पुगेको छैन । न त राम्रो बाटो छ, न त सफा खानेपानीको सुविधा नै छ । २०५८ सालमा यहाँबाट सार्ने भनेर अमुवा खोलाको किनारमा लगेर राखिदिँदा खान नपाएर कतिको बगरमै ज्यान गएको उहाँको स्मरणमा ताजै छ ।उहाँले सम्झनुभयो, “बगरका छेउमा गिट्ठा भ्याकुर, कुभिन्डो जे भेट्यो त्यही खाएर बाँच्यौँ, तर सर्ने ठाउँ देखाउन नसकेपछि छ महिनापछि जबरजस्ती यतै फक्र्यौं र ज्यान जोगायौँ ।”वयोवृद्ध कृष्णमाया प्रजा हातमा लालपुर्जा नपाएरै जुनी सकिन लागेको बताउनुहुन्छ । उहाँले भन्नुभयो, “खै माग्न आउँछन्, के के भन्छन्, म त बुझ्दैन कुरो, लालपुर्जा देऊ भन्छु आउनेसँग ।” कतिखेर भत्किएला झैँ खङ्ग्रङ्ङ परेको बल्लतल्ल एक दुई जना बस्न मिल्ने सानो झुप्रो देखाउने अर्की वृद्धा फूलमाया चेपाङको कथा पनि उस्तै छ ।  उहाँ भन्नुहुन्छ, “ऊ हेर्नूस् यही हो छोराको अनि ऊ त्यो मेरो घर, अध्याँरो घरको धनीपुर्जा छैन, काम पनि छैन, सास बसुन्जेल अडिन पनि गाह्रो छ यहाँ ।”स्थानीय सुदन तामाङका अनुसार निकुञ्जका वन्यजन्तुले खेतीबाली खाएर हैरान गर्छन् । बाली लगाएदेखि नपाकेसम्म मचानमा बसेर दिनरात धपाउन नसके छ महिना खान पुग्दैन । बाँकी छ महिना अरू गाउँमा ज्यालामजदुरी गर्न युवा जाने गरेका छन् । कतिपय युवाहरू ऋण गरेर विदेश जाने क्रम बढेको छ । नेताहरूले यही गाउँमा नागरिकता बाँडेर राज्यको नागरिक बनाएर आफूहरूलाई भोट बैङ्कका रूपमा बारम्बार प्रयोग गरिरहेको महेश मोक्तान बताउनुहुन्छ ।बुथ राख्न मिल्ने, बत्ती दिन नमिल्ने !स्थानीय रविलाल पौडेलका अनुुसार पटक पटक भोट माग्न आउने नेताहरूले जग्गाको निस्सा दिएको पनि धेरै वर्ष बितिसकेको छ । लालपुर्जा आज आउँछ, भोलि आउँछ भन्छ तर कहिल्यै आएन । नापीनक्सा भएर कसको कति जग्गा भनेर सर्वेक्षणपछि निस्सा बाँडिएको हो । तर राज्यले दिने आधारभूत सुविधाको हकदार कहिले हुन नसकेको पीडा खिल झैँ बिझेको छ ।उहाँ भन्नुहुन्छ, “चुनाव जितेको भोलिपल्टै पोल ठड्याएर बत्ती बाल्दिन्छु र लालपुर्जा हातमा दिन्छु भनेर हिजो पनि भने, आज पनि भन्दै छन्, पहिले बाल्देऊ भन्यो, चुनावका बेला निर्णय गर्न मिल्दैन भन्छन् ।” चितवन देशकै सुगम जिल्ला भएर पनि यहाँका बासिन्दा टुकीका भरमा अँध्यारो कटाउन बाध्य छन् । स्थानीय इच्छाबहादुर विक भन्नुहुन्छ, “बाँदरझुलामाका बासिन्दा अहिले पनि टुकीका भरमा रहनु कुन सुगमता हो, नेताहरूलाई लाज लाग्दैन ?” देशले अनेकौँ शासन व्यवस्था भोगेर कतिलाई फालि पनि सके तर बाँधरझुला जुनसुकै व्यवस्थामा पनि उस्तै छ । पुराना दलका नेताहरूले बहुदल आउनुअघिदेखि हालसम्म भोट मात्रै लिएको बताउनुहुने शान्ति सुवेदी यस पाला नयाँ दल राष्ट्रिय स्वतन्त्र पार्टीका उम्मेदवारले पनि फेरि त्यसै भनेको सुनाउनुभयो । भोट लिनेहरू चुनावैपिच्छे थपिए पनि स्थानीयको जीवनमा सुख कसैले थप्न नसकेको पिरलो पोख्नुभयो । यहीँको भोटले जितेर तत्कालीन माओवादीका अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ दुई पटक प्रधानमन्त्री नै बन्नुभयो । उहाँ मात्र हैन, राष्ट्रिय प्रजातन्त्र पार्टीका नेता विक्रम पाण्डेलाई पनि पटक पटक जिताएको स्थानीय राजु अधिकारी सुनाउनुहुन्छ । उहाँले भन्नुभयो, “हाम्रो भोटले उहाँहरूलाई प्रधानमन्त्री बन्न चाहिँ धेरै महìव हुने, हामीलाई बाटो, बिजुली, कुलो, पुलेसो चाहिँ कहिले नबनाउने ।” यो क्षेत्रबाट जितेर प्रधानमन्त्री, सांसद, मन्त्री बनेर पनि केही नगरेका नेताहरूले भविष्यमा पनि गर्छन् भन्ने आस नरहेको स्थानीय सुनाउँछन् ।माडी नगरपालिका वडा नम्बर ९ मा पर्ने बाँदरझुला गाउँको नाम अहिले हनुमानझुला राखिएको छ । देशकै सुगम मानिने भरतपुर महानगरपालिकाबाट झन्डै ७५ किलोमिटर टाढा नेपालको ठोरी र भारतको सिमाना बाँदरझुलाले छुन्छ । हनुमानझुला भनिए पनि विकासको सञ्जीवनी नपाउँदा यहाँका झन्डै आठ सय घरधुरीको जीवन फेरिन सकेको छैन । चितवन निर्वाचन क्षेत्र नम्बर ३ मा पर्ने यस गाउँमा मात्र एक हजार १६२ मतदाता छन् । अलिक पर कुसुमखोला, प्याउलीको चेपाङ बस्तीमा पनि उही दरका मतदाता सरकारी सुविधाविहीन छन् । त्यस्तै दुई हजारभन्दा बढी मतदाता भएको कृष्णनगरको हालत उस्तै छ । राईडाँडा, रिउ, राप्तीको नदीकिनारामा बस्ने बोटे, माझी, मुसहर, दराई र दलित समुदायका बस्तीमा सुदिन आउन नसकेको राजमान दराई बताउनुहुन्छ । अन्य भेगमा जति मत आए पनि माडी र यहाँका सुकुमवासी क्षेत्रको मत जहिले पनि उम्मेदवारका लागि निर्णायक रहने गरेको छ । त्यसैले सबै नेता यहाँको मत आफ्नो पोल्टामा पार्न चाहन्छन् । बाँदरझुलाका अगुवा जगरमान प्रजा यहीँ बुथ राखेर भोट लिन सरकारले मिलाउँदा सुविधा दिन किन नमिलेको भन्ने कुरा आफँैमा बाझिने गरेको टिप्पणी गर्नुहुन्छ । उहाँका अनुसार स्थानीयकै पहलमा गाउँमा विद्यालय र केही सङ्घसंस्थाको पहलमा आयआर्जनका गतिविधि नहुने हो भने बाँदरझुलाका बासिन्दा निरक्षर हुन्थे । यस पटकको निर्वाचनमा अहिले नेकपाका नेतृ दाहाल, रास्वपाका नेतृ गौतमबिच कडा प्रतिस्पर्धा हुने अनुमान गरिएको छ । यहाँ नेपाली कांग्रेसका टेकप्रसाद गुरुङ, नेकपा (एमाले) का शङ्करराज थपलियासहितका उम्मेदवार रहनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193504",
      "image": "https://gorkhapatraonline.com/storage/media/339226/conversions/345-original-thumb.jpg"
    },
    {
      "slug": "193501",
      "title": "विभिन्न जिल्लामा असिना पानी : सबैभन्दा बढी वर्षा सङ्खुवासभामा",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "पश्चिमी न्यून चापीय प्रणालीका कारण आज मौसम बदली हुँदा देशको पूर्वदेखि पश्चिमसम्मैका जिल्लामा वर्षा, चट्याङ र असिनापानी परेको छ।",
      "longContent": "काठमाडौँ, फागुन १२ गते। पश्चिमी न्यून चापीय प्रणालीका कारण आज मौसम बदली हुँदा देशको पूर्वदेखि पश्चिमसम्मैका जिल्लामा वर्षा, चट्याङ र असिनापानी परेको छ। जल तथा मौसम विज्ञान विभागका अनुसार पश्चिम क्षेत्रमा भन्दा मध्य र पूर्वमा बढी वर्षा भएको छ। काठमाडौँको जरसिंहपौवासहित, नुवाकोटको ककनीलगायत विभिन्न क्षेत्रमा असिना परेको छ।विभागमा साँझ अभिलेख भएको तथ्याङ्कअनुसार पछिल्लो २४ घण्टामा सबैभन्दा बढी वर्षा सङ्खुवासभामा ३६।८ मिलिमिटर वर्षा भएको छ। त्यसपछि सिन्धुपाल्चोकमा २५।६ मिलिमिटर वर्षा भएको छ। यस्तै ताप्लेजुङमा २४, नुवाकोटमा ११, गोरखामा १३, पर्वतमा २०.६ म्याग्दीमा १०.६,प्यूठानमा १३.८, रोल्पामा २०.८, ललितपुरमा १३.२, काठमाडौँमा २।६, भक्तपुरमा ३.४, दोलखामा ८.४ मिलिमिटर वर्षा भएको छ।अन्य धेरै जिल्लामा १० मिलिमिटरभन्दा तल वर्षा भएको छ। केही ठाउँमा असिनासहितको वर्षा भएको थियो। जल तथा मौसम विज्ञान विभागका अनुसार भोलि पनि विभिन्न ठाउँमा वर्षा हुने देखिएको छ। विभागका सूचना अधिकारी दिनकर कायस्थले बुधबार तराई भू–भागका केही स्थानहरूमा बिहानको समयमा हुस्सु रहने तथा कोशी, गण्डकी र कर्णाली प्रदेशको पहाडी र हिमाली भू–भाग तथा बाँकी प्रदेशको हिमाली भू–भागमा साधरणतया बादल लाग्ने छ। बाँकी पहाडी भू–भागमा आंशिक बादल लाग्ने छ। तराई भू–भागमा मौसम मुख्यतया सफा रहने छ। कोशी, बागमती र गण्डकी प्रदेशको पहाडी र हिमाली भू–भागका थोरै स्थानहरूमा तथा लुम्बिनी, कर्णाली र सुदूरपश्चिम प्रदेशको पहाडी र हिमाली भू–भागको एक–दुई स्थानमा मेघगर्जनरचट्याङसहित हल्का वर्षारहिमपातको सम्भावना रहेको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/193501",
      "image": "https://gorkhapatraonline.com/storage/media/339221/conversions/SundarThakali-Mustang-DSC08652-(1)-original-thumb.jpg"
    },
    {
      "slug": "193499",
      "title": "एकद्वार प्रणालीलाई प्रभावकारी रूपमा कार्यान्वयन गर्नुपर्छ : प्रधानमन्त्री",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले राज्यले गैरसरकारी सङ्घ–संस्थाको सहजीकरणका लागि एकद्वार प्रणालीलाई प्रभावकारी रूपमा कार्यान्वयन गर्नुपर्ने आवश्यकता औँल्याउनुभएको छ।",
      "longContent": "काठमाडौँ, फागुन १२ गते। प्रधानमन्त्री सुशीला कार्कीले राज्यले गैरसरकारी सङ्घ–संस्थाको सहजीकरणका लागि एकद्वार प्रणालीलाई प्रभावकारी रूपमा कार्यान्वयन गर्नुपर्ने आवश्यकता औँल्याउनुभएको छ। समाज कल्याण परिषद्को मंगलबार डिजिटल सेवा प्रवाह प्रणाली शुभारम्भ गर्दै उहाँले परिषद् राज्यको सहयोगी, सामाजिक सङ्घसंस्थाको छाता संस्था तथा स्वायत्त निकायका रूपमा अझ सुदृढ हुन आवश्यक भएको बताउनुभयो। \tप्रधानमन्त्री कार्कीले भन्नुभएको छ, “समाज कल्याण ऐनले दिएको जिम्मेवारीअनुसार नियमन, सहजीकरण तथा अनुगमन–मूल्याङ्कन कार्य प्रभावकारी बनाउन परिषद्लाई पर्याप्त पूर्वाधार, साधन र स्रोत उपलब्ध गराउनुपर्ने आवश्यकता छ, यसतर्फ सरकारका सम्बन्धित निकायहरूको पनि ध्यानाकर्षण होस्।” आज शुभारम्भ गरिएको डिजिटल सेवा प्रवाह प्रणालीले परिषद्का कामकारबाहीलाई छिटोछरितो, पारदर्शी र अनुमानयोग्य बनाउने उहाँको विश्वास छ। यसबाट गैरसरकारी संस्थाहरूको योगदानसम्बन्धी एकीकृत तथ्याङ्क तयार हुनेछ र विकास सहायता देशको लक्ष्य, प्राथमिकता तथा आवश्यकताअनुरूप परिचालित भए–नभएको अनुगमन गर्न सहज हुने प्रधानमन्त्री कार्कीले बताउनुभयो। \tउहाँले भन्नुभएको छ, “समाजका प्रत्येक सदस्य विकासको मूल प्रवाहमा समाहित हुन पाउने वातावरण सिर्जना गर्नु राज्य र नागरिक सङ्घ–संस्था सबैको साझा दायित्व हो, हामी सबै समाजका अभिन्न अंश हौँ र समाज नै हाम्रो मूल्य, मान्यता र सभ्यताको धरोहर हो।” आफूले नखाएर पनि अरूको भोकप्यास मेटाउने मानवीय संस्कार नेपाली समाजको आदिकालदेखिकै पहिचान भएको उल्लेख गर्दै उहाँले परोपकारी भावना नै हाम्रो सामाजिक एकताको आधार हो भन्नुभयो। पहिले दया र करुणाको भावनाबाट सेवा गरिन्थ्यो भने आज सामाजिक न्याय, अधिकार र समान अवसरको दृष्टिकोणबाट हेर्न थालिएको उहाँको विश्लेषण छ। \tजुन कोणबाट व्याख्या गरे पनि, आफ्ना स्वार्थभन्दा माथि उठेर समाजको समग्र उन्नतिका लागि समर्पित हुनु नै साँचो समाज सेवा भएको बताउँदै उहाँले सेवाको भावना जीवित रहँदा मात्र समाजमा शान्ति, सद्भाव र न्याय सुरक्षित रहने उल्लेख गर्नुभएको छ। राज्यको नीति अङ्गीकार गरी सामाजिक तथा नागरिक संस्थाहरू सक्रिय हुनु लोकतन्त्रको सबल पक्ष भएको बताउँदै उहाँले  गैरसरकारी सङ्घ–संस्थाहरूले स्वास्थ्य, शिक्षा, सशक्तीकरण, समावेशीकरण, गरिबी निवारण, सामुदायिक विकास र वातावरण संरक्षणजस्ता विविध क्षेत्रमा महत्त्वपूर्ण योगदान पुर्‍याउँदै आएको बताउनुभयो। जनसहभागिता, दिगोपना, मितव्ययिता, लक्षित वर्गमुखी कार्यक्रम र स्वयंसेवी भावनालाई आत्मसात् गर्दै अघि बढेमा गैरसरकारी संस्थाहरूको सान्दर्भिकता अझै बढ्नेछ भन्ने उहाँको विश्वास छ। रासस",
      "link": "https://gorkhapatraonline.com/news/193499",
      "image": "https://gorkhapatraonline.com/storage/media/339218/conversions/pm-news1-original-thumb.jpg"
    },
    {
      "slug": "193472",
      "title": "पश्चिमी न्यूनचापीय रेखाको प्रभावः आज हल्का वर्षाको सम्भावना",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "जल तथा मौसम विज्ञान विभागअन्तर्गत मौसम पूर्वानुमान माहाशाखाले आज साँझसम्म उपत्यकालगायत, गण्डकी र कोशी प्रदेशका केही स्थानमा हल्कादेखि मध्यम वर्षाको सम्भावना रहेको जानकारी दिएको छ ।",
      "longContent": "काठमाडौँ, फागुन १२ गते।जल तथा मौसम विज्ञान विभागअन्तर्गत मौसम पूर्वानुमान माहाशाखाले आज साँझसम्म उपत्यकालगायत, गण्डकी र कोशी प्रदेशका केही स्थानमा हल्कादेखि मध्यम वर्षाको सम्भावना रहेको जानकारी दिएको छ । यी स्थानमा बादल लाग्नुका साथै हल्का मेघगर्जन सुरु भएको महाशाखाले जनाएको छ ।महाशाखाका मौसमविद् विभूती पोखरेलले माथिल्लो वायुमण्डलमा सक्रिय पश्चिमी न्यूनचापीय रेखाका कारण आज देशका विभिन्न भागमा हल्का वर्षा र हिमपातको सम्भावना रहेको बताउनुभएको छ । “आज साँझसम्म वर्षाको सम्भावना रहे पनि पश्चिमी न्यूनचापीय रेखा कमजोर हुँदै जाने भएकाले क्रमिक रूपमा सुधार हुने छ,” उहाँले भन्नुभयो । पोखरेलका अनुसार कोशी प्रदेश, बागमती प्रदेश र गण्डकी प्रदेशका पहाडी तथा हिमाली भू–भागका थोरै स्थानमा हल्का वर्षा तथा हिमपात हुन सक्ने सम्भावना  छ । साथै लुम्बिनी प्रदेश, कर्णाली प्रदेश र सुदूरपश्चिम प्रदेशका पहाडी तथा हिमाली भू–भागका एक–दुई स्थानमा पनि हल्का वर्षा तथा हिमपात हुन सक्ने पूर्वानुमान गरिएको छ ।तराईका केही क्षेत्रमा भने बिहीबार बिहानको समयसम्म नै हुस्सु र कुहिरो लाग्ने सम्भावना रहेको महाशाखाले जनाएको छ । यसले विशेषगरी सवारी आवागमन र हवाई उडानमा सामान्य असर पार्न सक्ने भएकाले सतर्कता अपनाउन आग्रह गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/193472",
      "image": "https://gorkhapatraonline.com/storage/media/339170/conversions/5_rain_mansoon-original-thumb.jpg"
    },
    {
      "slug": "193462",
      "title": "कीर्तिपुरको चारघरेमा भगवान् विष्णुको मूर्ति स्थापना",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "कीर्तिपुर नगरपालिका-६, चारघरेमा भगवान् विष्णुको मूर्ति स्थापना गरिएको छ ।",
      "longContent": "काठमाडौँ, फागुन १२ गते ।कीर्तिपुर नगरपालिका-६, चारघरेमा भगवान् विष्णुको मूर्ति स्थापना गरिएको छ ।विसं २०७२ को भूकम्पबाट क्षतिग्रस्त जालन्धर शक्तिपीठ पुनर्निर्माणका क्रममा फेला परेको मूर्ति बृहत् चारघरे धार्मिक समितिको अगुवाइमा आज स्थापना गरिएको हो ।मूर्ति प्राणप्रतिष्ठाका निम्ति कीर्तिपुर नगरपालिकाले १२ लाख तथा स्थानीयले चन्दा दिएका थिए ।मन्दिरको प्रारुप कीर्तिपुर नगरपालिका-६ का प्राविधिक प्रभाष महर्जनले तयार गर्नुभएको हो । उक्त मूर्ति नवौँ शताब्दीको भएको पुरातत्व विभागले बताएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/193462",
      "image": "https://gorkhapatraonline.com/storage/media/339154/conversions/202602241429-9b6a155a-a92a-40f2-a56b-551b90089b99_medium-original-thumb.jpg"
    },
    {
      "slug": "193458",
      "title": "दार्चुलाका सात मतदान केन्द्रका मतपेटिका हेलिमार्फत ढुवानी गरिने",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "यही फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनको मतदान सम्पन्न भए पश्चात दार्चुलाका सात वटा मतदान केन्द्रका मतपेटिकाहरू हेलिकप्टर मार्फत ढुवानी गरिने भएको छ ।",
      "longContent": "कृष्णबहादुर धामीखलङ्गा (दार्चुला), फागुन १२ गते ।यही फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनको मतदान सम्पन्न भए पश्चात दार्चुलाका सात वटा मतदान केन्द्रका मतपेटिकाहरू हेलिकाेप्टर मार्फत ढुवानी गरिने भएको छ ।जिल्लाको व्यास गाउँपालिकामा रहेका मतदान केन्द्रहरू शिरसिन्धार आधारभूत विद्यालय बोधगाउँ, सर्वहित आधारभूत विद्यालय दुम्लिङ तथा रानीस्थान आधारभूत विद्यालय मालको मतपेटिका र अपि हिमाल गाउँपालिकाको हिमालय आधारभूत विद्यालय पाथा, भवानी आधारभूत विद्यालय सिती, खण्डेश्वरी माध्यमिक विद्यालय र महिला सामुदायिक भवन सितोलाको मतपेटिका हेलिकाेप्टर मार्फत ढुवानी गर्ने निर्णय भएको दार्चुलाका सहायक प्रमुख जिल्ला अधिकारी एवम् सूचना अधिकारी विनोद दाहालले जानकारी दिनुभयो ।जिल्ला प्रशासन कार्यालय दार्चुलामा प्रमुख जिल्ला अधिकारी अनिल पौडेलको अध्यक्षतामा मतपत्र ढुवानी, आचारसंहिता पालना सम्बन्धी राजनीतिक दलहरूसँग आज भएको बैठकमा उक्त निर्णय गरिएको उहाँले बताउनुभयो । यहाँका सात वटा मतदान केन्द्रको मतपेटिका हेलिकाेप्टर मार्फत ढुवानीका लागि गृह मन्त्रालयमा लेखी पठाइएको तथा सानो हेलिकाेप्टर प्राप्त हुने जानकारी प्राप्त भएको भन्दै उहाँले मतपेटीका र मतदान अधिकृतलाई हेलिकाेप्टर मार्फत ल्याउने विषयमा बैठकमा पार्टीको प्रतिनिधिहरूले समेत सहमति जनाउनुभएको उहाँको भनाइ छ ।कारणबस हेलिकाेप्टर मार्फत ढिला हुने अवस्था भएमा तथा मौसम अनुकूल नभएमा प्रशासन सुरक्षा निकायले अवस्था हेरी पैदल, सडक मार्ग प्रयोग गरी मतपेटिका ढुवानीको व्यवस्था मिलाउने कुरामा दलका प्रतिनिधिसँग सहमति भएको उहाँले बताउनुभयो ।यस्तै निर्वाचनमा मतदातालाई निर्धक्क भई मतदान गर्ने वातावरण मिलाउन दार्चुलाका राजनीतिक दलका नेताहरूले प्रतिबद्धता जनाउनुभएको छ ।मतदानको दिन सबै राजनीतिक दलका तोकिएका आधिकारिक प्रतिनिधिहरूले मतदान केन्द्रमा सहयोग गर्ने र मतदान प्रक्रियालाई बाधा पुग्ने गरी प्रचारप्रसार नगर्ने, तथा मतदान अधिकृत र सुरक्षाकर्मीलाई पूर्णरूपमा सहयोग गर्ने पनि प्रतिबद्धता जनाउनुभएको  हो ।  बैठकमा दलका नेताहरूले निर्वाचन आयोगद्वारा जारी आचारसंहितालाई अक्षरसः पालना गर्ने सहमति पनि जनाउनुभएको उहाँले जानकारी दिनुभयो ।मतदानको दिन मतदान केन्द्रको वरिपरि निषेधित गरिएका गतिविधिहरू नगर्ने, नगराउने कुरामा सबै राजनीतिक दल सहमत रहने निर्णय गरिएको उहाँले बताउनुभयो । प्रतिनिधि सभा सदस्य निर्वाचन सम्पन्न भए पश्चात मतपेटिका ढुवानी गरी ल्याउँदा तोकिएको सवारी साधनमा बस्ने ठाउँको सीमितताका कारण सबै राजनीतिक दलका प्रतिनिधिहरू एकसाथ आउन नसक्ने अवस्था भए राजनीतिक दलहरूले सहयोग गर्न आपसी सहमतिमा समन्वय गरी एक जना साझा प्रतिनिधि मात्र पठाउन दलहरू सहमत भएका छन् ।   यसैगरी मतपेटिका ढुवानीका लागि प्रयोग गरिने सवारी साधनहरूको सुरक्षा संवेदनशीलतालाई ध्यानमा राखी, सुरक्षा निकायले तय गरेको सुरक्षित रुटमा रहेर मात्र ढुवानी गने, ढुवानीका क्रममा हुने अनावश्यक ढिलाइ वा अवरोधलाई शून्यमा झार्न र तोकिएको समयमै मतगणना स्थलमा मतपेटिका बुझाउन सबै पक्ष प्रतिबद्ध रहने निर्णय गरिएको उहाँले बताउनुभयो । बैठकले मतदान हुनुभन्दा ४८ घण्टा अगाडिदेखि सुरु हुने मौन अवधिको पूर्ण पालना गर्ने, यस अवधिमा भौतिक रूपमा वा सामाजिक सञ्जाल मार्फत कुनै पनि प्रकारको मत माग्ने वा प्रचार गर्ने कार्यलाई पूर्णरूपमा रोकी निर्वाचनको निष्पक्षता कायम राख्न सबै दलले आ–आफ्ना कार्यकर्ताहरूलाई निर्देशन दिने निर्णय गरेको सूचना अधिकारी दाहालले जानकारी दिनुभयो । मतदानको दिन मतदान केन्द्रमा कुनै विवाद वा असहमति उत्पन्न भएमा, त्यसलाई तत्कालै सम्बन्धित मतदान अधिकृत र उपस्थित राजनीतिक दलका प्रतिनिधिहरूबिचको आपसी छलफल र सहमतिमा समाधान गर्ने, मतदान कार्यलाई कुनै पनि बहानामा स्थगित हुन नदिन र कानुनी प्रक्रिया भित्र रहेर समस्या सुल्झाउन सबै पक्ष सहमत रहने निर्णय गरिएको उहाँले बताउनुभयो ।बैठकमा नेकपा एमालेका उमेशराज जोशी, नेपाली कांग्रेसका पुलेन्द्रबहादुर कार्की, राप्रपाका देवबहादुर बम, रास्वपाबाट परमानन्द बडू, नेपाली कम्युनिस्ट पार्टीका गणेशसिंह खत्री र नेपाल कम्युनिस्ट पार्टी संयुक्तका शेखरचन्द्र बडू सहभागी हुनुहुन्थ्यो। एक मात्र निर्वाचन क्षेत्र रहेको दार्चुलाबाट प्रतिनिधि सभा सदस्यमा ११ दलका उम्मेदवारले उम्मेदवारी दिनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193458",
      "image": "https://gorkhapatraonline.com/storage/media/339165/conversions/बैठकका-सहभागी-।-तस्बिर-सौजन्यः-विनोद-दाहाल-(1)-original-thumb.jpg"
    },
    {
      "slug": "193457",
      "title": "१२ वर्षपछि बदलियो घुमाउने पुलको नक्सा",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "मुग्लिङनारायणगढ सडकखण्डको घुमाउनेबाट तनहुँ जोड्ने त्रिशूली नदीमाथिको पुल निर्माण सुरु भएको १२ वर्ष बितिसक्दा पनि सम्पन्न हुन सकेको छैन ।",
      "longContent": "अमरराज नहर्कीतनहुँ, फागुन १२ गते ।मुग्लिङनारायणगढ सडकखण्डको घुमाउनेबाट तनहुँ जोड्ने त्रिशूली नदीमाथिको पुल निर्माण सुरु भएको १२ वर्ष बितिसक्दा पनि सम्पन्न हुन सकेको छैन ।दुई वर्षअघि दुवैतर्फ पिल्लर ठड्याइए पनि बाढीका कारण नदीको सतह बढेपछि अहिले पुनः डिजाइन परिवर्तनको प्रक्रिया अगाडि बढाइएको छ ।दमौलीलाई चितवनसँग जोड्ने छोटो दूरीको वैकल्पिक मार्गका रूपमा लिइएको यस पुलको सम्झौता विसं २०७० असार २८ गते भएको थियो ।सडक डिभिजन कार्यालय दमौलीका अनुसार २०८० सालको असोजमा आएको भीषण बाढीले सुरुको स्टिमेटभन्दा माथिको सतहलाई असर गरेपछि पुरानो ‘आर्क’ डिजाइनमा काम गर्न नसकिने देखिएको हो ।सडक डिभिजन कार्यालय दमौलीका सूचना अधिकारी इन्जिनियर राजेन्द्र कार्कीका अनुसार पहिले मुग्लिङको जस्तै आर्क पुल बनाउने योजना रहे तापनि आर्कको आधार बस्ने ठाउँमै बाढीले क्षति पुर्‍याएपछि डिजाइन परिवर्तन गर्नैपर्ने बाध्यता आइलागेको हो । निर्माण कम्पनीले गत वैशाखमा नयाँ डिजाइनको प्रस्ताव पेस गरेको छ जसमा अहिले बनिसकेका पिल्लरको उचाइ थप गरी स्टिलको संरचना वा स्ल्याप राख्ने गरी नयाँ नक्सा विभागमा अध्ययनको क्रममा छ । पुल निर्माणमा भएको ढिलाइले लागत र समय दुवै बढाएको छ भने सुरुमा लागत वृद्धिको विषयमा सडक विभाग र निर्माण कम्पनीबीच कुरा नमिले पनि अन्ततः कम्पनीकै लगानीमा परिवर्तित डिजाइन पेस गरिएको कार्की बताउनुहुन्छ ।कार्कीका अनुसार हालसम्म यस योजनाको भौतिक प्रगति मात्र ३६ प्रतिशत रहेको छ र विसं २०८३ असार मसान्तसम्म निर्माण सक्ने गरी पछिल्लो पटक म्याद थप गरिएको छ । चितवनको घुमाउनेबाट बुद्धसिंह मार्ग हुँदै दमौली पुग्न मुग्लिङ–आँबुखैरेनी सडकभन्दा २३ किलोमिटर दूरी छोटो पर्ने भएकाले नारायणगढबाट पोखरातर्फ जाने सवारी साधनका लागि यो निकै छिटो र वैकल्पिक मार्ग मानिन्छ । १०५ मिटर लम्बाइ र ११ मिटर चौडाइ रहने यो पुल १० करोड २१ लाख ८६ हजार ५५१ रुपियाँको लागतमा मृत सञ्जीवनी मकवानपुरले ठेक्का लिएको थियो ।लामो समयदेखि पुल अलपत्र परेपछि स्थानीय बासिन्दाहरू अत्यन्तै आक्रोशित भएका छन् । बन्दीपुर गाउँपालिका–६ धरमपानी निवासी बिर्खमाया गुरुङका अनुसार पुल नबन्दा यस क्षेत्रको आर्थिक र सामाजिक विकास ठप्प भएको छ ।पुल निर्माण सम्पन्न नभएसम्म आगामी निर्वाचनमा कुनै पनि दललाई भोट नहाल्ने र मतदान नै बहिष्कार गर्ने सम्मको निर्णयमा स्थानीय पुगेका छन् ।पहाडी क्षेत्रका बस्तीलाई सडक सञ्जालसँग जोड्ने यो महत्वपूर्ण कडी भए पनि प्राविधिक ढिलासुस्ती र प्राकृतिक अवरोधका कारण सेवाग्राहीले लामो समयदेखि सास्ती भोगिरहनु परेको छ ।",
      "link": "https://gorkhapatraonline.com/news/193457",
      "image": "https://gorkhapatraonline.com/storage/media/339146/conversions/IMG_8429-original-thumb.jpg"
    },
    {
      "slug": "193444",
      "title": "सडकमा जमेको हिउँ पन्छाउन डोजर प्रयोग",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "मुस्ताङको वारागुङ मुक्तिक्षेत्र गाउँपालिका-५,साङ्ता गाउँ जोड्ने सडकमा विगत दुई महिनादेखि जमेको हिउँ फुटाउन मङ्गलबारदेखि डोजर प्रयोग गरिएको छ ।",
      "longContent": "हरिकृष्ण शर्मामुक्तिनाथ (मुस्ताङ), फागुन १२ गते ।मुस्ताङको वारागुङ मुक्तिक्षेत्र गाउँपालिका-५,साङ्ता गाउँ जोड्ने सडकमा विगत दुई महिनादेखि जमेको हिउँ फुटाउन मङ्गलबारदेखि डोजर प्रयोग गरिएको छ । आगामी फागुन २१ गते सम्पन्न हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि गाउँमा जाने मतदातालाई सडकमा जमेको हिउँका कारण समस्या भएपछि सडक डिभिजन कार्यालय बागलुङ र वारागुङ मुक्तिक्षेत्र गाउँपालिकाको दुईवटा डोजर लगाएर हिउँ पन्छाउने कार्य सुरु भएको प्रमुख जिल्ला अधिकारी अजिता शर्माले बताउनुभयो । प्रजिअ शर्माले भन्नुभयो, ‘‘सडकमा बाक्लो हिउँ जमेको अवस्था छ, छिटोभन्दा छिटो सडक खुलाउने प्रयत्न भइराखेको छ ।’’एक दुई दिनभित्रमा सडक नियमित बनाउन सकेमा गाउँमा रहेका मतदाता फर्किन सहज हुनुका साथै मतदानस्थलको अवलोकन सहित तयारीमा जुट्ने बताउनुभयो । १३ घरधुरी रहेको साङ्ता गाउँको हिमाली आधारभुत विद्यालय मतदान केन्द्रमा ३९ जना मतदाता छन् । गाउँ जोड्ने सडकमा दुई फिटसम्म हिउँ जमेपछि स्थानीय जनप्रतिनिधिले छिमेकी गाउँमा रहेको मतदान केन्द्रमा स्थानान्तरणको प्रस्ताव गरेपछि सुरक्षा समितिको टोलीले स्थलगत अनुगमनको प्रयास गरेपनि सडकमा जमेको हिउँका कारण बाटोबाटै फर्कनुपरेको थियो । जिल्लास्थित राजनीतिक दलले समेत मतदान केन्द्रलाई गाउँमै कायम गर्ने गरी सडक खुलाउन अनुरोध गरेको थियो ।समुन्द्री सतहदेखि तीन हजार आठ सय मिटर उचाइमा रहेको गाउँमा सदरमुकाम जोमसोमबाट करिब ४० किमि लाग्छ । गाउँबाट चिसो छल्न झरेकाहरूलाई जिल्ला निर्वाचन कार्यालयले छिमेकी फलेक धाकारजुङ, पाक्लिङ गाउँमा रहेकालाई स्थानीय स्वयंमसेवकलले मतदाता शिक्षा कार्यक्रम समेत सञ्चालन गरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/193444",
      "image": "https://gorkhapatraonline.com/storage/media/339122/conversions/Santa-gau-mustang-photo-caption-original-thumb.jpg"
    },
    {
      "slug": "193443",
      "title": "नाउपा नेपालका उम्मेदवार रास्वपामा प्रवेश",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "नागरिक उन्मुक्ति पार्टी नेपालको कैलाली क्षेत्र नम्बर ५ का उम्मेदवार जगन्नाथ चौधरी राष्ट्रिय स्वतन्त्र पार्टीमा प्रवेश गर्नु भएको छ ।",
      "longContent": "अविनाश चौधरीधनगढी, फागुन १२ गते । नागरिक उन्मुक्ति पार्टी नेपालको कैलाली क्षेत्र नम्बर ५ का उम्मेदवार जगन्नाथ चौधरी राष्ट्रिय स्वतन्त्र पार्टीमा प्रवेश गर्नु भएको छ । चकिया (जाँतो) चुनाव चिन्ह लिएर चुनावी मैदानमा उत्रिनु भएको उहाँ निर्वाचनको मुखमा राष्ट्रिय स्वतन्त्र पार्टीमा प्रवेश गर्नु भएको हो । उहाँलाई आज रास्वपाका केन्द्रीय सदस्य लक्ष्मण थारु, सो पार्टीको क्षेत्र नम्बर ५ का उम्मेदवार आनन्दबहादुर चन्द, हरि रेग्मी लगायतका नेताहरूले पार्टी प्रवेश गराउनुभयो । रेशमलाल चौधरीको संरक्षणमा रहेको नागरिक उन्मुक्ति पार्टी, नेपालले कैलालीको पाँच वटै निर्वाचन क्षेत्रमा उम्मेदवारी दर्ता गराएको थियो । राष्ट्रिय स्वतन्त्र पार्टीले थारू समुदायको सवालमा उठाएको एजेण्डा मिलेकाले नाउपा, नेपालको उम्मेदवार चौधरी आफ्नो पार्टीमा आएको रास्वपा केन्द्रीय सदस्य थारुले जानकारी दिनुभयो । उम्मेदवार चौधरी रास्वपा प्रवेश गरे पनि उहाँको उम्मेदवारी भने कायम रहि रहने छ । चौधरीले सम्भवतः अब आफैलेसमेत आफूलाई भोट नहाल्ने उम्मेदवार बन्नु हुनेछ ।",
      "link": "https://gorkhapatraonline.com/news/193443",
      "image": "https://gorkhapatraonline.com/storage/media/339121/conversions/Ummedbar-222-original-thumb.jpg"
    },
    {
      "slug": "193437",
      "title": "गरिबी न्यूनीकरण गर्न आर्थिक संवाद कार्यक्रम",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "गरिबी न्यूनीकरणमा चिनियाँ राष्ट्रपति सि जिनपिङले लिनुभएको आर्थिक विचारका विषयमा नेपालमा संवाद कार्यक्रम आयोजना गरिएको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, फागुन १२ गते । गरिबी न्यूनीकरणमा चिनियाँ राष्ट्रपति सि जिनपिङले लिनुभएको आर्थिक विचारका विषयमा नेपालमा संवाद कार्यक्रम आयोजना गरिएको छ । फ्रेन्डस् अन दि क्लाउडः प्लेटफर्म अफ इन्फ्ल्यून्सर्स नेपाल नामक संस्थाको आयोजनामा भएको संवाद कार्यक्रममा वक्ताहरुले चीनको गरिबी न्यूनीकरणमा सि जिनपिङको विचार महत्त्वपूर्ण रहेको धारणा राख्नुभयो । सोही विचारलाई नेपालमा कार्यान्यन गर्न सके नेपालको गरिबी न्यूनीकरणमा पनि सहयोग पुग्ने विश्वास वक्ताहरूको छ । कार्यक्रममा डा. कुसुम शाक्य, डा. अग्नि काफ्ले, डा. विष्णुहरि नेपाल, शोभित उप्रेती लगायतले नेपालको पर्यटकीय विकास, भौतिक पूर्वाधार विकास, नेपालको भाषिक तथा सांस्कृतिक विकास, यहाँको शुद्ध पानीलाई मिनरल्स वाटरमा ब्रान्डिङगरी अघि बढ्न सके नेपालको गरिबी न्यूनीकरण गर्न सकिने सुझाव दिनुभयो । कार्यक्रममा कुटनीतिज्ञ, समाजसेवी, पत्रकार तथा सर्वसाधारणको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/193437",
      "image": "https://gorkhapatraonline.com/storage/media/339118/conversions/tara-1-original-thumb.jpg"
    },
    {
      "slug": "193432",
      "title": "मानवअधिकार संरक्षणमा बहुपक्षीय सहकार्य आवश्यक : प्रधानमन्त्री कार्की",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशिला कार्कीले नेपाल मानवअधिकारको संरक्षण र प्रवर्धनमा दृढ रहने प्रतिबद्ध गर्नुभएकाे छ । जेनेभामा आयोजित मानव अधिकार परिषद्को ६१ औँ नियमित सत्रमा नेपाली प्रतिनिधिमण्डलको प्रमुखको रुपमा भिडियो सम्बोधन गर्नुहुँदै प्रधानमन्त्री कार्कीले नेपालले पूर्ण सहयोग गर्ने प्रतिबद्धता व्यक्त गर्नुभएकाे हाे।",
      "longContent": "काठमाडौँ, फागुन १२ गते । प्रधानमन्त्री सुशिला कार्कीले नेपाल मानवअधिकारको संरक्षण र प्रवर्धनमा दृढ रहने प्रतिबद्ध गर्नुभएकाे छ । जेनेभामा आयोजित मानव अधिकार परिषद्को ६१ औँ नियमित सत्रमा नेपाली प्रतिनिधिमण्डलको प्रमुखको रुपमा भिडियो सम्बोधन गर्नुहुँदै प्रधानमन्त्री कार्कीले नेपालले पूर्ण सहयोग गर्ने प्रतिबद्धता व्यक्त गर्नुभएकाे हाे।  उहाँले वर्तमान विश्वमा जलवायु परिवर्तन, बढ्दो द्वन्द्व र प्राकृतिक विपद् जस्ता चुनौतीहरू रहेको उल्लेख गर्दै मानवअधिकारको संरक्षणका लागि बहुपक्षीय सहकार्य आवश्यक रहेको जोड दिनुभयो।प्रधानमन्त्री कार्कीले भन्नुभयो, “मानवअधिकारको सार्वभौमिकता कायम राख्नु हाम्रो कर्तव्य हो। नेपाल मानवअधिकारको संरक्षण र प्रवर्धनमा दृढ प्रतिबद्ध छ। हाम्रो लोकतन्त्र र स्वतन्त्रतामा यात्रा नै मानवअधिकार सुनिश्चित गर्ने हाम्रो निरन्तर प्रयासको प्रमाण हो।”उहाँले थप्दै भन्नुभयो, ‘‘नेपालले नीति, कानुनी र संस्थागत उपायहरू लागू गरेर मानवअधिकारलाई व्यवहारमा उतार्न कदम उठाएको छ र अब यसलाई संस्कृतिमा रूपान्तरण गर्ने प्रयास भइरहेको छ । एक संस्कृति जसले मानव सम्मान, समानता, राज्यको जिम्मेवारी र आधारभूत आवश्यकतासँगको जीवनस्तर सुनिश्चित गर्दछ।’’प्रधानमन्त्री कार्कीले नेपालको मानवअधिकार क्षेत्रमा उल्लेखनीय प्रगतिका बारेमा जानकारी दिनुभयो। संविधानले समानता, सामाजिक न्याय, महिला, बालबालिका, अपाङ्गता भएका व्यक्ति, आदिवासी, मधेशी, थारु, मुस्लिम, दलित, अल्पसङ्ख्यक र लैङ्गिक तथा यौनिक विविधताका अधिकारको संरक्षण सुनिश्चित गरेको छ। यसैगरी, शिक्षा, स्वास्थ्य, रोजगारी, खाना र सफा वातावरणमा अधिकारको पनि सुरक्षा गरेको उहाँले बताउनुभयो।नेपालले २४ वटा अन्तर्राष्ट्रिय मानवअधिकार उपकरणमा हस्ताक्षर गरेको छ, जसमा सातवटा मुख्य मानवअधिकार सम्मेलन र ११ वटा आइएलओ सम्मेलनहरू समेत छन्।प्रधानमन्त्री कार्कीले नेपालको आन्तरिक शान्ति प्रक्रिया र दशक लामो सशस्त्र द्वन्द्वको अन्त्यमा लागू गरिएको राष्ट्रिय शान्ति प्रक्रियाका उपलब्धिहरू पनि प्रस्तुत गर्नुभयो। उहाँले सङ्क्रमणकालीन न्याय प्रक्रियालाई विश्वसनीय, समावेशी र पीडित केन्द्रित रूपमा सम्पन्न गर्न प्रतिबद्धता व्यक्त गर्नुभयो। यस क्रममा नेपालले सत्य र मेलमिलाप आयोग र जबरजस्ती हराइएका व्यक्तिहरूको अनुसन्धान आयोग पुनःसंरचना गरेको जानकारी दिइयो।उहाँले अन्तर्राष्ट्रिय शान्ति र सुरक्षा कायम राख्न नेपालले निरन्तर योगदान दिइरहेको उल्लेख गर्दै भन्नुभयो, “आज नेपाल विभिन्न संयुक्त राष्ट्र शान्ति मिसनहरूमा टोप योगदान गर्ने मुलुकको रूपमा नम्बर एक छ। यी मिसनमार्फत नेपाली महिला र पुरुषले शान्ति रक्षा, नागरिक संरक्षण र मानवअधिकार प्रवर्धन गरेका छन्।”प्रधानमन्त्री कार्कीले नेपाली युवाहरूको जिम्मेवार, पारदर्शी र भ्रष्टाचारमुक्त शासनको मागलाई आफ्नो सरकारको मुख्य प्राथमिकता भएको बताउनुभयो। यसै सन्दर्भमा आगामी ५ मार्च २०२६ मा प्रतिनिधि सभाको निर्वाचन सम्पन्न गर्ने तयारीमा रहेको जानकारी पनि दिइयो।प्रधानमन्त्री कार्कीले निष्कर्षमा भन्नुभयो, “मानवअधिकार विश्वव्यापी सम्पत्ति हुन् र तिनीहरूको संरक्षण हाम्रो साझा जिम्मेवारी हो। उच्चस्तरीय यस सत्रले हाम्रो प्रतिबद्धता दोहोर्याउने र ठोस, समन्वित कदम चाल्ने ऐतिहासिक अवसर हो। नेपाल अन्तर्राष्ट्रिय समुदायसँग सहकार्य गर्न तयार छ।”",
      "link": "https://gorkhapatraonline.com/news/193432",
      "image": "https://gorkhapatraonline.com/storage/media/339103/conversions/sushila-karki-original-thumb.jpg"
    },
    {
      "slug": "193398",
      "title": "प्रचारप्रसारमा असहज अवस्था आएको छैन",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचन नजिकिँदै छ । देशभर निर्वाचन प्रचारप्रसारको तापक्रम बढेको छ । निर्वाचन आयोगले पनि आफ्नो तयारी तीव्र बनाएको छ । निर्वाचन सामग्रीको खरिद, ढुवानी, आचारसंहिता उल्लङ्घन, पर्यवेक्षणलगायतका विषयमा आयोगले गरेका तयारीबारे गोरखापत्रका लागि नारद गौतम र भउचप्रसाद यादवले गर्नुभएको कुराकानी :",
      "longContent": "फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचन नजिकिँदै छ । देशभर निर्वाचन प्रचारप्रसारको तापक्रम बढेको छ । निर्वाचन आयोगले पनि आफ्नो तयारी तीव्र बनाएको छ । निर्वाचन सामग्रीको खरिद, ढुवानी, आचारसंहिता उल्लङ्घन, पर्यवेक्षणलगायतका विषयमा आयोगले गरेका तयारीबारे गोरखापत्रका लागि नारद गौतम र भउचप्रसाद यादवले गर्नुभएको कुराकानी : फागुन २१ गते प्रतिनिधि सभा सदस्य निर्वाचनको अन्तिम तयारीमा आयोग जुटेको छ । हालसम्म कुन कुन कार्य सम्पन्न भए र अब के के काम गर्न बाँकी छन् ?फागुन २१ गते हुन लागेको निर्वाचनको सम्बन्धमा आयोगले बनाएको कार्यतालिकाबमोजिम निर्धारित भएका काम समयतालिकाभन्दा अघि नै सम्पन्न गरिरहेका छौँ । त्यस अन्तर्गत निर्वाचन सामग्री खरिद तथा ढुवानी, मतपत्र छपाइ र त्यसको ढुवानी कार्य जारी छ । मतदाता शिक्षा कार्यक्रम सञ्चालन, स्वयंसेवक परिचालन र हरेक मतदान केन्द्रमा खटिने मतदान अधिकृतलगायतका कर्मचारीको छनोट र तालिम जस्ता सम्पूर्ण काम अगाडि बढिरहेका छन् ।निर्वाचन सामग्री खरिद तथा व्यवस्थापन गर्ने कार्य पेचिलो बन्दै आएको छ, आयोगले सामग्री खरिदको व्यवस्थापन कसरी गरेको छ ?यो निर्वाचनको सबैभन्दा पेचिलो विषय निर्वाचन सामग्रीको व्यवस्थापन र छपाइसँग सम्बन्धित कार्य नै रहन आउँछ । किनभने निर्वाचन सम्पन्न गर्नका लागि सियोधागोदेखि धेरै प्रकारका सामग्री आवश्यक पर्छन् र त्यो प्रत्येक मतदान केन्द्रमा पुग्नु पर्छ । त्यो हिसाबले त्यसको व्यवस्थापन गर्ने काम जहिले पनि पेचिलो बन्दै आएको विषय हो । यस पटक त अझै विशिष्ट परिस्थितिमा यो निर्वाचन घोषणा भएको र अलिकति समय पनि कम थियो । म मङ्सिर २८ गते आयोगमा हाजिर भएको र त्यसपछि बजेटको बाँडफाँट गरी विकेन्द्रित किसिमले निर्वाचन सामग्री खरिद गर्ने गरी ७७ वटै जिल्लामा बजेट पठायौँ । कुल ५१ प्रकारका निर्वाचन सामग्री खरिद र छपाइ गर्नुपर्नेमा ३७ प्रकारका सामग्री सम्बन्धित जिल्लाले नै छपाइ र खरिद गर्ने गरी ‘विकेन्द्रित प्रक्रिया’ अवलम्बन ग¥यौँ । मुख्य रूपमा देशभरि १४ प्रकारका वस्तु तथा छपाइका काम मात्रै केन्द्रबाट ग¥यौँ । समयको अभावका कारण केन्द्रले सार्वजनिक निकायबाट खरिद गर्ने पद्धति अवलम्बन ग¥यो । त्यो अन्तर्गत खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडसँग निर्वाचन आयोगको सम्झौता भयो र त्यो अन्तर्गत उहाँहरूले सम्पूर्ण सामग्री निर्वाचन आयोगमा आएर निर्वाचन आयोगको कम्पाउन्डबाट सबै जिल्लामा पठायौँ । सबै सामग्री गइसकेका छन् । जिल्लामा पुग्ने क्रममा छ । ७७ वटै निर्वाचन कार्यालयले पनि आआफ्नो हिसाबले स्थानीय ‘भेन्डर’ हरूसँग सम्झौता र खरिद गर्नुभयो । कतिपय निर्वाचन कार्यालयले त्यहीँकै खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड कार्यालयसँग खरिद गर्नुभयो । त्यो सबै सामग्री प्राप्त भएर अहिले ‘सर्टिङ’ र ‘प्याकिङ’ भइरहेको छ । यसपालि सार्वजनिक निकायबाट नै बढी मात्रामा निर्वाचन सामग्री खरिद गरिएको छ । खरिदमा ‘जिटुजी’ पद्धति अवलम्बन गरिएको छ ।छपाइ ‘सेन्सिटिभ’ विषय भएकाले यसपालि मतदाता नामावली छपाइ आयोगको आफ्नै प्रेसमा गरिएको छ । यसका लागि ‘युएनडिपी’ बाट पाँच वटा नयाँ मेसिन प्राप्त भएको हो । टोनर र मसीलगायतका सामग्रीसमेत उपलब्ध भयो । कागज आयोग आफैँले खरिद गरेर छपाइपछि सबै जिल्लामा पठाइसकेको छ । मतपत्र छपाइको काम जनक शिक्षा सामग्रीबाट नै भएको छ । यस पटक नमुना मतपत्र करिब १० लाख र समानुपातिक र प्रत्यक्षतर्फ चार करोड ११ लाख गरेर करिब चार करोड २१ लाख मतपत्र जनक शिक्षा सामग्री केन्द्रबाट छपायौँ र छपाइको काम सम्पन्न भइसकेको छ । अहिले जनक शिक्षा सामग्री केन्द्रबाट विभिन्न जिल्लामा मतपत्र ढुवानी भइरहेको छ ।कतिपय हिमाली र पहाडी जिल्लामा सडक यातायातको पहुँच पुगे पनि हिमपातका कारण सहजै ढुवानी गर्न कठिन छ । मतदान केन्द्रसम्म कसरी ढुवानी गर्दै हुनुहुन्छ ?उच्च हिमाली भेगमा हिउँ जमेको अवस्था हो तर धेरै ठाउँमा हिमपातकै कारण अप्ठ्यारो परेको भनेर अहिलेसम्म कुनै जानकारी प्राप्त भएको छैन । हुम्ला, डोल्पा, मुगु, मनाङ, मुस्ताङलगायतका तीन हजारभन्दा माथिल्लो उच्च स्थानका मतदान केन्द्रमा हेलिकोप्टरबाट र सडक पुगेको ठाउँमा सडकबाटै ढुवानी गर्ने गरी जिल्लास्तरबाट नै ढुवानी कार्ययोजना बनाइएको छ । नेपाली सेनाबाट ढुवानी अगाडि बढिसकेको छ । धेरै जसो सडकको माध्यमबाट नै ढुवानी हुने छ । मतपत्र ढुवानी र अन्य निर्वाचन सामग्री ढुवानीका लागि छ वटा प्याकेजमा बोलपत्र आह्वान गरिएको थियो । न्यूनतम बोलकबोल गर्ने कम्पनीसँग सम्झौता गरी ढुवानी अगाडि बढिरहेको छ । गत निर्वाचनभन्दा यसपालि ६७ प्रतिशत ढुवानी खर्च कम भएको छ । यसका दुई वटा कारण छन् । एउटा अहिले प्रदेश सभाको चुनाव नभएर सामग्री कम भएको र अर्को ‘विकेन्द्रित खरिद प्रणाली’ अवलम्बन गरिएकाले केन्द्रबाट सामग्री कम पठाउनु पर्दा ढुवानी खर्चमा कमी आएको हो ।तीन प्रकारको ढुवानी भइरहेको छ । एउटा केन्द्रबाट जिल्ला निर्वाचन कार्यालयसम्म ढुवानी गरिन्छ । अर्को ढुवानी मुख्य निर्वाचन अधिकृतको कार्यालय वा निर्वाचन अधिकृतको कार्यालयदेखि मतदान केन्द्रसम्मको ढुवानी छ । सम्बन्धित मतदान अधिकृतलाई नै मुख्य निर्वाचन अधिकृतको कार्यालयबाट रकम नै दिइन्छ । उहाँहरू आफ्नै प्रकारले ढुवानी गरेर लैजानुहुन्छ । मतदान सम्पन्न भइसकेपछि २३ हजार ११२ वटै मतदान केन्द्रबाट फेरि सम्बन्धित मतगणना स्थलसम्म ढुवानी गरेर ल्याउने जिम्मा ७७ वटै जिल्ला प्रशासन कार्यालयमा निर्वाचन आयोगले बजेट निकासा गरेको छ । यसरी निर्वाचन सामग्री ढुवानी, मतपत्र ढुवानी र मतदान भइसकेपछि मतपेटिका ढुवानी हुन्छ । यी तीन वटा कुरालाई व्यवस्थित गरिएको छ ।आयोगले ‘हरित निर्वाचन’ को नारा अगाडि सारेको छ । केन्द्रदेखि मतदान स्थलसम्म ‘हरित निर्वाचन’ को प्रक्रियालाई कसरी अगाडि बढाइएको छ ?आयोगले ‘हरित निर्वाचन’ को हिसाबले प्रकाशन, पर्चा, पम्पलेट कमभन्दा कम प्रकाशन गर्ने, आचारसंहितामा पनि राजनीतिक दल र उम्मेदवारले पर्चा पम्पलेटको कुरा नगर्ने व्यवस्था गरिएको छ । यही नै ‘हरित निर्वाचन’ को मूल मर्म हो । विगतका चुनवामा फोहोर हुने गरी प्रकाशन गरिन्थ्यो, यसपालि त्यस्तो छैन । विगतमा कार्यविधि निर्देशिका छपाइ हुन्थ्यो तर यसपालि पिडिएफ बनाएर डिजिटल माध्यमबाट नै सबै जिल्लामा पठाएका छौँ । यस पटक मतदान निर्देशिका जस्ता नभई नहुने सामग्रीको मात्र ‘पब्लिकेसन’ गरेका छौँ । अरू निर्देशिका चार/पाँच सयभन्दा बढी प्रति छापिएको छैन । सकेसम्म ‘कागजरहित’ मान्यता अवलम्बन गरिएको छ । मतदान केन्द्र बनाउँदा पनि ‘हरित निर्वाचन’ लाई ध्यानमा राखिएको छ । ‘हरित निर्वाचन’ लाई मद्दत पुग्ने गरी निर्देशिकामा व्यवस्था गरेर सबै जिल्लामा निर्वाचन अधिकृतलाई तालिम दिएर पठाइएको अवस्था छ ।मतदाता शिक्षाका लागि स्वयंसेवक घरदैलोमा पुग्न थालेका छन् । उनीहरूले मतदातालाई कसरी मतदान गर्न सिकाउँछन् ? कसरी प्रशिक्षित गर्नुभएको छ ?निर्वाचन शिक्षा तथा मतदाता शिक्षा निर्देशिका २०७८ को दफा १७ बमोजिम विशेष मतदाता शिक्षा कार्यक्रम आयोगले स्वीकृत गरेको छ । दुई वटा ‘एप्रोच’ बाट मतदाता शिक्षा कार्यक्रम सञ्चालन गर्ने गरी स्वीकृत भएको छ, जसमा एउटा चाहिँ घरदैलो र विद्यालयस्तरका लागि स्वयंसेवक परिचालन गर्ने र अर्को चाहिँ आमसञ्चार र सामाजिक सञ्जालमार्फत विभिन्न सामग्री उत्पादन गरेर मतदाता शिक्षा दिने अवलम्बन गरिएको छ । त्यो अन्तर्गत आयोगको आधिकारिक फेसबुक, ट्विटर, युट्युबलगायतका सामाजिक सञ्जालमा ‘कन्टेन्ट’ सिर्जना गरेर डिजिटली प्रचारप्रसार गरिएको छ । सरकारी सञ्चार माध्यमसँग सम्झौता गरेर प्रसारण/प्रकाशन गर्ने व्यवस्था गरिएको छ । केही नयाँ सामग्री (कन्टेन्ट) सिर्जन गर्न खुला प्रतियोगितामार्फत १३ प्रकारका प्रचार सामग्री उत्पादन गर्न लागिएको छ । देशभरका ७५३ स्थानीय तहका छ हजार ७४३ वडामा एक/एक जना मतदाता शिक्षा स्वयंसेवक खटाइएको छ । ७५३ स्थानीय तहमा निर्वाचन सम्पर्क व्यक्तिहरू, जसलाई अनुगमनकर्ताका रूपमा तोकिएको छ । अनुगमनकर्ताले स्वयंसेवकको समग्र परिचालन र समन्वय गर्नुहुन्छ । अहिले हरेक गाउँबस्ती र टोलमा स्वयंसेवक खटिरहनुभएको छ । उहाँहरू फागुन ३ देखि १७ गतेसम्म १५ दिनका लागि हरेक गाउँबस्ती, टोल टोलमा पुगिरहनुभएको छ । उहाँहरूले नमुना मतपत्र, स्वस्तिक छाप र स्ट्याम्प प्याड देखाएर सही तरिकाले मतदान गर्ने तरिका सिकाइरहनुभएको छ । स्थानीय भाषा र लवजमा मतदाता शिक्षा दिँदा अझ प्रभावकारी हुने हाम्रो विश्वास छ । सञ्चार माध्यमले पनि यसलाई स्थान दिइराख्नुभएको छ । मतदाता शिक्षाको मूल मर्म नै बदर मत प्रतिशत घटाउने हो र आमनागरिकले जति मतदान गर्नुभएको छ, त्यो सबै चाहिँ आफ्नो प्रतिनिधि छान्न सही रूपमा प्रयोग होस् भन्ने किसिमले यसपालि मतदाता शिक्षा सञ्चालन गरिएको छ । यसपालि आमसञ्चार माध्यम र सामाजिक सञ्जालमार्फतसमेत प्रचारप्रसार गरेर विभिन्न वर्ग र समूहका मान्छेलाई प्रशिक्षित गर्न मतदाता शिक्षा कार्यक्रमलाई अगाडि बढाइएको छ ।  आयोगले डिजिटल मिडियाको प्रयोगलाई प्राथमिकतामा राखेको छ । बदर मत प्रतिशत सरदर पाँच प्रतिशत छ । हिमालदेखि तराईसम्मका बासिन्दालाई कसरी डिजिटलको पहुँच पु¥याउन सकिन्छ ?  सबै ठाउँमा डिजिटलको पहुँच नभए पनि मुलुकमा ९० प्रतिशतभन्दा बढीमा इन्टरनेटको पहुँच छ । स्मार्टफोन प्रयोगकर्ता पनि धेरै हुनुहुन्छ । यहाँका ८२ प्रतिशतभन्दा बढी मानिस सामाजिक सञ्जाल प्रयोग गर्नुहुन्छ । आयोगले मेटा र टिकटकसँग निःशुल्क रूपमा सम्झौता नै गरेर यो कार्यक्रम चलाइरहेका छौँ । फेसबुक, मेटासँग पनि त्यही रूपमा हाम्रो सहकार्य छ । युट्युबलगायत अन्य सामाजिक सञ्जाल पनि प्रयोग गरिएको छ । यस प्रकारले जो डिजिटली कनेक्टेड हुनुहुन्छ, उहाँहरू सहज रूपमा यी सामग्री पाउनुहुन्छ र यी सामाजिक सञ्जालसँग नजोडिएकाका लागि घरदैलोमा नै स्वयंसेवकले आफ्नै भाषा र लवजमा सिकाउन आयोगले नमुना मतपत्र, स्वस्तिक छापसहितको व्यवस्था मिलाइएको छ । यसरी सबै वर्ग र समुदायलाई मतदाता शिक्षामा समेट्न सकिन्छ भन्ने आयोगको धारणा छ ।सामाजिक सञ्जालमा मतदातालाई भ्रम पार्ने, एआई निर्मित भ्रामक सूचना दिने, ‘मिस इन्फर्मेसन’ दिने काम पनि भइरहेको छ । आयोगले यस्ता गतिविधिलाई कसरी नियन्त्रण गरिरहेको छ ?निर्वाचनका लागि सामाजिक सञ्जाललाई सकारात्मक रूपमा प्रयोग गरौँ भन्ने सोचले आयोगले सबै सामाजिक सञ्जालसँग सहकार्य गरिरहेको छ । यसका प्लेटफर्म, सञ्चालक, देशभित्रका साइबर क्षेत्रका विज्ञसँग सहकार्य गरेर आमनागरिकसम्म सही सूचना मात्र पुगोस् भने आयोगले आग्रह गरेको छ । आचारसंहितामा समेत सामाजिक सञ्जालबाट हुने ‘मिस इन्फर्मेसन’ लाई नियन्त्रण गर्ने गरी विभिन्न प्रावधान राखिएका छन् । सो अन्तर्गत निर्वाचन आयोगले ‘इलेक्सन इन्फर्मेसन डिसेमिसन एन्ड कोर्डिनेसन सेन्टर’ भन्ने कार्यविधि स्वीकृत गरेर त्यस अन्तर्गत ‘इन्फर्मेसन इन्टेग्रिटी प्रमोसन युनिट’ राखिएको छ, प्रेस कार्यालय राखिएको छ, डिजिटल भोटर एजुकेसन युनिट राखिएको छ । त्योमार्फत बढीभन्दा बढी सूचना मतदाता शिक्षा युनिटले उत्पादन गर्ने र प्रेस कार्यालयबाट सञ्चार माध्यममा सूचना आदानप्रदान गर्ने गरिएको छ । दुइटा डिजिटली बनेका ‘कन्टेन्ट’ लाई विभिन्न माध्यमबाट प्रसारण/प्रकाशन गरेर सही सूचना बढी मात्रामा आयो भने गलत सूचना आफैँ कम भएर जान्छ भन्ने ‘एप्रोच’ पनि अवलम्बन गरिएको छ । यसभन्दा बाहेक विभिन्न भ्रामक सामग्रीलाई पहिचान गर्ने काम ‘इन्फर्मेसन इन्टेग्रिटी प्रमोसन युनिट’ ले गर्छ, जसमा आयोगकै सूचना प्रविधि विज्ञहरू, सञ्चार तथा सूचना प्रविधि मन्त्रालय र गृह मन्त्रालय अन्तर्गतको ‘एनआइडी’, नेपाली सेना, नेपाल प्रहरीलगायत विभिन्न निकायबाट काम भइरहेका छन् । यो टिमले सोसल मिडिया मनिटरिङ टुल प्रयोग गरेर त्यहाँबाट विभिन्न ‘टक्सिक कन्टेन्ट’ हरूलाई पहिचान गरी कारबाही गर्ने छ र कारबाहीका लागि सिफारिस पनि गरिएको छ । अहिलेसम्म करिब ४६७ वटा भ्रामक सामग्री पहिचान गरी कारबाहीका लागि अगाडि बढाइएको छ । कानुनी रूपले दर्ता भएका प्रिन्ट मिडियामा त्यस्ता विषय आएका छन् भने प्रेस काउन्सिललाई पठाएर त्यहाँबाट व्यवस्थापनको काम आयोगले गरिरहेको छ । विज्ञापनमा त्यस्ता भ्रामक कुरा आएका छन् भने विज्ञापन बोर्डसँग सहकार्य गरेका छौँ । बोर्डले मिस इन्फर्मेसन, डिस इन्फर्मेसन र फेक न्युजलाई नियन्त्रण गर्ने किसिमले अगाडि बढेका छन् । आचारसंहिता उल्लङ्घनको हकमा आयोग आफैँले स्पष्टीकरण सोधेर कारबाही प्रक्रिया अगाडि बढाउँछ र अपराध अनुसन्धानको हिसाबले जानुपर्ने सन्दर्भमा नेपाल प्रहरीको साइबर ब्युरोमार्फत कारबाही प्रक्रियामा लगिने गरिएको छ । यसरी भ्रामक सूचना, मिथ्या सूचना र घृणास्पद अभिव्यक्तिलाई न्यून गर्ने हिसाबले आयोग अगाडि बढेको छ ।  चुनावी तापक्रम बढेको छ, आचारसंहिता उल्लङ्घनका घटना सार्वजनिक भइरहेका छन् । यसलाई रोक्न आयोगले के कस्ता कदम चालिरहेका छन् ?अहिले प्रचारप्रसारको अवधि हो । फागुन ४ देखि फागुन १८ गतेसम्म राजनीतिक दल र उम्मेदवारले प्रचारप्रसार गर्नुहुन्छ । प्रचारप्रसारको अवधिमा अहिलेसम्मको अवस्था हेर्दा असहज किसिमका अवस्था भएको देखिँदैन । आचारसंहितामा उल्लेख भएका धेरै कुरा पालना नभएको अवस्था पनि छन् र आयोगको केन्द्रबाट तथा सम्बन्धित जिल्लाको जिल्ला अनुगमन समितिबाट अथवा आचारसंहिता अनुगमन अधिकृतबाट कारबाहीका लागि अगाडि बढाइएका छन् । आयोगले आचारसंहिता अनुगमन गर्ने सन्दर्भमा आर्थिकलगायत विषयमा अनुगमन गर्नका लागि प्रत्येक कोष तथा लेखा नियन्त्रण प्रमुखलाई आचारसंहिता अनुगमन अधिकृत तोकिएको छ भने समग्र आचारसंहिता अनुगमनका लागि प्रत्येक जिल्लाका सहायक प्रमुख जिल्ला अधिकारीलाई आचारसंहिता अनुगमन अधिकृत तोकिएको छ । अत्यन्त प्रभावकारी रूपमा ७७ वटै जिल्लामा आचारसंहिता अनुगमनको काम पनि एकदमै विकेन्द्रित रूपमै भएको छ । मूल रूपमा जिल्लामा आचारसंहिता अनुगमनको मुख्य जिम्मेवारी मुख्य निर्वाचन अधिकृतकै हुन्छ । उहाँहरूकै अध्यक्षतामा जिल्लामा निर्वाचन आचारसंहिता अनुगमन समिति छ । केन्द्रमा निर्वाचन आयुक्तको संयोजकत्वमा केन्द्रीय आचारसंहिता अनुगमन समिति छ । समग्रमा केन्द्रदेखि  जिल्लास्तरसम्म आचारसंहिताको संयन्त्र पनि छ र आचारसंहिता अनुगमन अधिकृत पनि बनाएका छौँ । ‘डिजिटल कन्टेन्ट’ मा आएका विषयलाई ‘इन्फर्मेसन इन्टेग्रिटी प्रमोसन युनिट’ ले हेर्छ । मिडियाको भए नेपाल प्रेस काउन्सिलले, विज्ञापनको भए विज्ञापन बोर्डले, समग्र इन्टरनेटको भए नेपाल दूरसञ्चार प्राधिकरणले र अन्य आचारसंहिताका मुख्य विषय आयोगले आफैँले स्पष्टीकरण सोधेर कारबाहीको प्रक्रिया अगाडि बढाउँछ । सो अन्तर्गत अहिलेसम्म पहिचान भएका ४६७ वटा ‘प्रोक्सी कन्टेन्ट’ मध्ये २९९ वटा साइबर ब्युरोमा पठाएर त्यहाँबाट ‘टेक डाउन’ लगायतका काम भएका छन् भने ७० वटा स्पष्टीकरण आयोगले आफैँले सोधेको छ, जसमा ४० वटाको जवाफ पनि प्राप्त भइसकेको छ । त्यसै गरी ६५ वटा कारबाहीका लागि नेपाल प्रेस काउन्सिललाई पठाएका छौँ । त्यसमा धेरै चाहिँ कारबाही भइसकेको अवस्था छ । केही कारबाहीको क्रममा छ । यसरी समग्रमा निर्वाचन आयोग आफैँ, केन्द्रीय आचारसंहिता अनुगमन समिति, कानुनले अधिकार दिएका नियामक निकाय, जिल्ला आचारसंहिता अनुगमन समिति र आयोगले तोकेका जिल्लाका आचारसंहिता अनुगमन अधिकृतका माध्यमबाट कामकारबाही भइरहेको छ । कतिपय मिडियामा निर्वाचनको मत सर्वेक्षण आउन थालेका छन्, यो आचारसंहिताविपरीतका कार्य होइन र ?यो विषय नेपाल प्रेस काउन्सिलको कार्यक्षेत्रभित्र परेको हुनाले निर्वाचन आयोगले प्रेस काउन्सिललाई कारबाहीका लागि अनुरोध गरेको हो र त्यहाँबाट सम्बन्धित सञ्चार संस्थासँग छलफल गरेर र उहाँहरूको आफ्नो कानुनी प्रक्रिया अनुसार काम अगाडि बढाइरहनुभएको छ । निर्वाचन पर्यवेक्षणलाई विश्वसनीय बनाउन आयोगले कसरी काम अगाडि बढाएको छ ?निर्वाचन पर्यवेक्षकको कानुनी व्यवस्था छ । कानुनी व्यवस्था अनुसार पर्यवेक्षकसँग सम्बन्धित निर्देशिका पनि छ । सोही निर्देशिका अन्तर्गत रहेर आयोगले अहिलेसम्म ३९ वटा राष्ट्रिय र चार वटा अन्तर्राष्ट्रिय संस्थालाई अनुमति दिएको छ । उहाँहरूको सबै विवरण आयोगको ‘सफ्टवेयर’ मा आउँछ । त्यो अन्तर्गत उहाँहरूलाई निर्वाचन पर्यवेक्षकको परिचयपत्र नै दिन्छौँ । विगतमा पर्यवेक्षककै कारणले मतदान केन्द्रमा समस्या आउने गरेका छन् । त्यसैले अहिले सबै पर्यवेक्षकलाई आयोगमै एकदिने विशेष तालिम दिइएको छ । पर्यवेक्षकको आचारसंहिता पनि छ । उहाँहरूलाई त्यो आचारसंहिता पनि उपलब्ध गराइएको छ । उहाँहरूले पर्यवेक्षकको आचारसंहिताभित्र रहेरै कुनै पक्ष वा विपक्षमा नलागी निष्पक्ष रूपमा पर्यवेक्षण गरिदिनुहुन्छ र निर्वाचनको स्वच्छता र विश्वसनीयता प्रवर्धन गर्न उहाँहरूले भूमिका खेल्नुहुन्छ भने विश्वास छ ।अपाङ्गता भएका व्यक्ति, ज्येष्ठ नागरिक र अशक्त मतदाताका लागि मतदान केन्द्र कतिको पहुँचयोग्य बनाइएको छ ?देशभर १० हजार ९६७ मतदान स्थल छन् । ती मतदान स्थलमा रहेका २३ हजार ११२ मतदान केन्द्रलाई अपाङ्गतामैत्री र फरक किसिमको आवश्यकता हुने मतदातालाई सहज हुने किसिमको व्यवस्था मिलाउनका लागि स्थानीय सरकारका प्रतिनिधिमूलक संस्थाका प्रतिनिधिसँग छलफल गरी सो अनुसारको व्यवस्था मिलाउन आयोगले आग्रह गरेको छ । त्यसका साथै खानेपानी, शौचालय र सहज पहुँचको व्यवस्था गर्न स्थानीय सरकारसँग समन्वय गरिएको छ । साथै सबै निर्वाचन कार्यालय र जिल्लास्थित जिल्लाको जनशक्ति व्यवस्थापन समितिमा रहेर काम गर्ने सबैलाई निरीक्षण गर्दा ती कुरा भए नभएको सुनिश्चित गरिदिन निर्देशन दिइएको छ । हरेक ठाउँमा यस प्रकारका मतदाता हुनुहुन्छ र उहाँहरूलाई सहज रूपमा त्यहाँ पहुँच पुगोस् भन्ने व्यवस्था गर्न आयोगले नीतिगत, कानुनी र अन्य तालिम, सामग्रीदेखि लिएर अन्य किसिमले काम गरेको छ ।  नवयुवा (जेनजी) का मतदातालाई मतदानमा आकर्षित गर्न के कस्ता कदम चालिँदै छ ?विसं २०७९ सालको चुनावभन्दा यस पटक करिब नौ लाखभन्दा बढी नयाँ मतदाता थपिएका छन् । गत असोजबाट मतदाता नामावली सङ्कलन गरेका थियौँ । त्यसमा आठ लाख ३४ हजार नयाँ मतदाता थपिएका छन् । उनीहरू पहिलो पटक मतदान गर्दै छन् । जेनजी आन्दोलनले देशमा सुशासन र सही किसिमको सेवा प्रवाह उपलब्ध गराउन तथा देशभित्रै रोजगारी बढाउने वातावरण होस् भन्ने माग गरेको थियो । ती मागलाई पूरा गर्ने गरी उहाँहरूले मताधिकार प्रयोग गर्न डिजिटल माध्यमद्वारा प्रचारप्रसार अगाडि बढाएका छौँ । त्यसै गरी निर्वाचनमा खटिने स्वयंसेवकदेखि लिएर अन्य कर्मचारीलाई पनि जेनजी भाइबहिनीलाई सही तरिकाले मतदान गर्न प्रशिक्षित पनि गर्ने र उनीहरूलाई उत्प्रेरित गरेर लैजान आयोगले आग्रह गरिरहेको छ । हामीलाई विश्वास छ, नवयुवा मतदाता एकदमै सचेततापूर्वक आफ्नो प्रतिनिधि छनोट गर्नका लागि सहभागी हुन्छन्, परिवारका सदस्यलाई पनि सहभागी गराउँछन् । उनीहरूले मतदाता शिक्षा पनि आफ्ना बुबाआमा, हजुरबाहजुरआमालाई पनि सिकाउँछन् र मतदान केन्द्रमा उपस्थित भएर मत हाल्ने प्रतिशत पनि वृद्धि गर्न पनि सघाउँछन् भन्ने अपेक्षा आयोगले राखेको छ ।समग्रमा अरू केही भन्न चाहनुहुन्छ ? विषम परिस्थितिमा हुन लागेको फागुन २१ गतेको निर्वाचन सुशासन स्थापित गर्नका लागि प्रतिनिधि छनोट गर्ने महत्वपूर्ण अवसर हो । यो अवसर कसैले पनि नगुमाऊन् । सक्रिय रूपमा सहभागी भएर यो निर्वाचनलाई सफल पारौँ भन्ने आग्रह गर्न चाहन्छु । भिडियो तथा तस्बिर : मनोजरत्न शाही र केशव गुरुङ",
      "link": "https://gorkhapatraonline.com/news/193398",
      "image": "https://gorkhapatraonline.com/storage/media/339096/conversions/633620357_1361143359392327_1103337654061093178_n-original-thumb.jpg"
    },
    {
      "slug": "193412",
      "title": "पूर्वाधार र रोजगारी प्राथमिकतामा",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "काठमाडौँ बूढानीलकण्ठ नगरपालिका वडा नं. १० मिलनचोक निवासी ७१ वर्षीय शान्तिमाया तामाङले मतदान गर्न थालेको तीन दशकभन्दा बढी भयो । खेती हुने कपनमा बस्ती विस्तार भयो । अव्यवस्थित सहरीकरणले खोला मिचिए । उहाँ पछिल्ला १५ वर्षदेखि वर्षामा बाढीको प्रताडना र हिउँदमा धुलो र दुर्गन्धसँग जुधिरहनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन १२ गते । काठमाडौँ बूढानीलकण्ठ नगरपालिका वडा नं. १० मिलनचोक निवासी ७१ वर्षीय शान्तिमाया तामाङले मतदान गर्न थालेको तीन दशकभन्दा बढी भयो । खेती हुने कपनमा बस्ती विस्तार भयो । अव्यवस्थित सहरीकरणले खोला मिचिए । उहाँ पछिल्ला १५ वर्षदेखि वर्षामा बाढीको प्रताडना र हिउँदमा धुलो र दुर्गन्धसँग जुधिरहनुभएको छ । उहाँलाई पनि फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनमा माहोलले छोएको छ । काठमाडौँ क्षेत्र नं. ४ की मतदाता तामाङले उम्मेदवारसँग एउटै माग राखिरहनुभएको छ । उहाँले भन्नुभयो, “घरअगाडि खोला छ । वर्षामा बाढी आउँछ । हिउँदमा दुर्गन्धित हुन्छ । खोला व्यवस्थित गर्ने र किनारमा बाटो बनाउने उम्मेदवारलाई जिताउने हो ।” कपन क्षेत्रको पानीको स्रोत यज्ञमती र चखुँचाखोला पुरेपछि सुरु भएको बाढीको समस्या प्रतिनिधि सभा निर्वाचनमा स्थानीयको साझा मुद्दा बनेको छ । स्थानीयवासी तामाङले चखुँचाखोला खोलेपछि बाढी कम भए पनि व्यवस्थित नगरिँदा हिउँदमा हैजा फैलिने स्थिति भएको बताउनुभयो । काठमाडौँ महानगरपालिका र बूढानीलकण्ठ नगरपालिकामा फैलिएको क्षेत्र नं. ४ मा महानगरतर्फ र नगरपालिकातर्फका समस्या फरक छन् । नागरिकका अपेक्षा फरक छन् । काठमाडौँ महानगरका मतदाताले सडक व्यवस्थापन, खानेपानी, दैनिक उपभोग्य सामग्री गुणस्तरीय हुनुपर्ने र आफ्ना सन्ततिलाई रोजगारीको प्रबन्ध हुनुपर्ने माग राखेका छन् । बूढानीलकण्ठ नगरपालिकाका मतदाताले खानेपानी, यातायातको सुविधा, सडक स्तरोन्नति र बाढीको स्थायी समाधान जस्ता माग उम्मेदवारसँग राखेका छन् । चार दलका उम्मेदवार चर्चामा काठमाडौँ क्षेत्र नं. ४ मा प्रतिनिधि सभा सदस्य निर्वाचनमा नेपाली कांग्रेस, नेकपा (एमाले), नेपाली कम्युनिस्ट पार्टी र राष्ट्रिय स्वतन्त्र पार्टीका उम्मेदवारबिच मुख्य प्रतिस्पर्धा हुँदै छ । २०७०, २०७४ र २०७९ मा कांग्रेस सभापति गगनकुमार थापा विजयी भएको काठमाडौँ क्षेत्र नं. ४ बाट एमाले नेत्री सहाना प्रधान, तत्कालीन मालेका नेता पद्मरत्न तुलाधर, कांग्रेस नेता प्रेमलाल सिंह, नेतृ सुप्रभा घिमिरेले प्रतिनिधि सभामा प्रतिनिधित्व गर्नुभयो । काठमाडौँ क्षेत्र नं. ४ मा १८ राजनीतिक दल र १० जनाले स्वतन्त्र उम्मेदवारी दिएका छन् । कांग्रेस सभापति थापाले सर्लाही क्षेत्र नं. ४ बाट उम्मेदवारी दिएपछि कांग्रेसले युवा नेता ३३ वर्षीय सचिन तिमल्सेनालाई उम्मेदवार बनाएको छ । एमाले सचिव ५७ वर्षीय डा. राजन भट्टराईले पुनः उम्मेदवारी दिनुभएको छ । नेपाली कम्युनिस्ट पार्टीका युवा नेता ४० वर्षीय इन्द्रकुमार भुसाल र राष्ट्रिय स्वतन्त्र पार्टीका युवा नेता ३८ वर्षीय पुकार बमले उम्मेदवारी दिनुभएको छ ।राष्ट्रिय प्रजातन्त्र पार्टीका सुरेन्द्रराज भण्डारी, राष्ट्रिय जनमोर्चाका छविबहादुर खनाल, नेपाल मजदुर किसान पार्टीका आशालाल श्रेष्‍ठ, राष्ट्रिय जनमुक्ति पार्टीका चेतबहादुर आले, मङ्गोल नेसनल अर्गनाइजेसनका सीता तामाङ, मितेरी पार्टी नेपालका प्रेमकुमार राई, नेपालका लागि नेपाली पार्टीका श्यामकुमार भट्टराई खत्रीले उम्मेदवारी दिनुभएको छ । त्यसै गरी प्रगतिशील लोकतान्त्रिक पार्टीका दत्त बुढा, युनाइटेड नेपाल डिमोक्रेटिक पार्टीका मुस्कान पौडेल, जय मातृभूमि पार्टीका राजन पुरी, श्रम संस्कृति पार्टीका बरुण अमात्य, नेकपा (माओवादी) का करिष्मा खरेल, उज्यालो नेपाल पार्टीका झनकबहादुर अधिकारी, जनादेश पार्टी नेपालका केम्श सिंह उम्मेदवार बन्नुभएको छ । स्वतन्त्रतर्फ मदनदेव आचार्य, पूजन गजुरेल, अर्चनशमशेर राणा, विनोदबाबु प्रधान, दीपेन्द्रकुमार काफ्ले, केदारबहादुर कार्की, मनोज अधिकारी, आशिष श्रेष्‍ठ, सञ्जीव दर्जी र देवराज पौडेलले उम्मेदवारी दिनुभएको छ । उम्मेदवारका प्रतिज्ञा कांग्रेस उम्मेदवार सचिन तिमल्सेनाले सुशासन, पूर्वाधार विकास, भूमि सुधार र कृषि क्षेत्र प्रोत्साहन, स्वास्थ्य क्षेत्र सुधार, उद्यमशीलता, रोजगारी एवं सूचना प्रविधि विकास, शिक्षा क्षेत्र सुधार, धार्मिक तथा सांस्कृतिक सम्पदा एवं स्वच्छ वातावरण, जलवायु न्याय र प्राकृतिक स्रोत संरक्षण समावेशिता, लैङ्गिक समानता र सामाजिक न्यायको प्रत्याभूति र सांसदको कार्यालय स्थापना गरी क्षेत्रगत मुद्दा समाधानका लागि नागरिकसँग प्रत्यक्ष संवादको अवधारणा बनाउनुभएको छ । एमाले सचिव एवं उम्मेदवार डा. राजन भट्टराईले धार्मिक, सांस्कृतिक एवं प्राकृतिक संरक्षण, निकुञ्ज, हरियाली वन र  वातावरणको विकास, स्वच्छ जलस्रोत, नदीखोला किनारको विकास, सहरी पूर्वाधार विकाससहितका मुद्दा अघि सार्नुभएको छ । नेपाली कम्युनिस्ट पार्टीका उम्मेदवार इन्द्रकुमार भुसालले सुशासनसँगै सडक र ट्राफिक, फोहोर व्यवस्थापन, स्वास्थ्य, खानेपानी, शिक्षासहित व्यवस्थित सहर बनाउने अवधारणा ल्याउनुभएको छ ।  रास्वपा उम्मेदवार पुकार बमले सुशासन, आर्थिक विकाससँगै पारदर्शी बजेट, डिजिटल सरकारसँगै स्थानीय विकास, शिक्षा, स्वास्थ्य र उद्यमशीलताको विकास तथा सूचना प्रविधिको विकास गर्ने प्रतिबद्धताका साथ निर्वाचनमा प्रतिस्पर्धा गर्दै हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/193412",
      "image": "https://gorkhapatraonline.com/storage/media/339077/conversions/ktm-4-original-thumb.jpg"
    },
    {
      "slug": "193410",
      "title": "गुल्मी–१ : मुख्य दल नै जित हात पार्ने दाउमा",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "फागुन २१ गते हुने प्रतिनिधि सभाको निर्वाचन गुल्मी–१ मा रोचक र प्रतिस्पर्धा देखिएको छ ।  राष्ट्रियस्तरमै चर्चा भएका उम्मेदवार र पार्टीमा समेत पकड जमाएका उम्मेदवार यस क्षेत्रमा भएकाले यहाँको प्रतिस्पर्धा रोचक बनेको हो ।",
      "longContent": "तम्घास समाचारदातातम्घास (गुल्मी), फागुन १२ गते । फागुन २१ गते हुने प्रतिनिधि सभाको निर्वाचन गुल्मी–१ मा रोचक र प्रतिस्पर्धा देखिएको छ ।  राष्ट्रियस्तरमै चर्चा भएका उम्मेदवार र पार्टीमा समेत पकड जमाएका उम्मेदवार यस क्षेत्रमा भएकाले यहाँको प्रतिस्पर्धा रोचक बनेको हो ।  गुल्मी क्षेत्र नम्बर १ मा नेपाल कम्युनिस्ट पार्टी (एमाले) का केन्द्रीय सदस्य तथा पूर्वमन्त्री प्रदीप ज्ञवाली, नेपाली कांगेसका नेता चन्द्रकान्त भण्डारी, नेपाली कम्युनिस्ट पार्टीका केन्द्रीय सदस्य, लुम्बिनी प्रदेशका अध्यक्ष तथा पूर्वमन्त्री सुदर्शन बराल र राष्ट्रिय स्वतन्त्र पार्टीका उम्मेदवार सागर ढकालबिच प्रतिस्पर्धा भएकाले यहाँको निर्वाचनलाई महत्वका साथ हेरिएको छ । चार वटै उम्मेदवारले आफूले जित्ने दाबी गर्दै आउनुभएको छ ।   एमालेका जिल्ला इन्चार्ज जङ्ग नेपालीले गुल्मी–१ मा सङ्गठन गाउँस्तरसम्मै सक्रिय हुनुका साथै उम्मेदवार पनि तल्लो तहसम्मै भिजेको र जनताको भावना अनुरूप विकास गर्ने नेता भएकाले जितको आधार भएको दाबी गर्नुभएको छ । यसका साथै अघिल्लो निर्वाचनमा तत्कालीन माओवादीसहितको गठबन्धनबाट झिनो मतान्तरले भण्डारीले जित हासिल गरेको उदाहरण प्रस्तुत गर्दै अहिले एक्ला एक्लै निर्वाचनमा प्रतिस्पर्धा भएकाले ज्ञवालीले जित्नेमा ढुक्क भएको उहाँले दाबी गर्नुभयो ।  नेपाली कांगेसका जिल्ला सचिव जगदीश भट्टराईले चन्द्र भण्डारी राष्ट्रिय व्यक्तित्व, इमानदार, विकासप्रेमी नेता भएकाले निर्वाचन आफ्नो पक्षमा पार्न सफल हुने दाबी गर्नुभयो । पछिल्लो समयमा गगन थापाको नेतृत्वमा कांग्रेस रूपान्तरण भएर आएकाले पनि निर्वाचन आफ्नो पक्षमा पार्न थप टेवा पुग्ने उहाँको पनि दाबी छ ।   नेपाली कम्युनिस्ट पार्टीका उम्मेदवार सुदर्शन बरालले आफूले प्रदेश सरकारमा सामाजिक विकासमन्त्री हुँदा र नहुँदा पनि निरन्तर विकासको पक्षमा रहेकाले आफूले मत पाउनेमा ढुक्क रहेको बताउनुभयो । गुल्मी–१ को माटोलाई आफूले राम्रोसँग बुझेको र जनताको मनमा पनि बस्न सफल भएकाले अहिलेको आवश्यकता नै बराल भएको उहाँको दाबी छ । राष्ट्रिय स्वतन्त्र पार्टीका उम्मेदवार सागर ढकालले भने तिनै नेताले भन्दा आफूले धेरै विकास गर्न सक्ने भएकाले अहिले मतदाताले आफूलाई मतदान गर्ने दाबी गर्नुभयो । उहाँले अहिलेको आवश्यकता र युवाको माग अनुसारको आफू उम्मेदवार भएकाले गुल्मी–१ का जनताले मत दिने बताउनुभयो । गत निर्वाचनमा नेपाली कांगेसका नेता चन्द्र भण्डारीले तत्कालीन माओवादी केन्द्रसहितको गठबन्धनबाट ३३ हजार ७४४ मत ल्याउँदा ज्ञवालीले ३२ हजार १५२ मत ल्याउनुभएको थियो । जिल्ला निर्वाचन कार्यालय गुल्मीका अनुसार जिल्लामा कुल दुई लाख २९ हजार ५४९ जना मतदाता रहेका छन् । तीमध्ये निर्वाचन क्षेत्र नम्बर–१ मा एक लाख २२ हजार १८६ जना र निर्वाचन क्षेत्र नम्बर–२ मा एक लाख सात हजार ३६३ जना मतदाता रहेका छन् । जिल्लाभर १४५ वटा मतदान स्थल र २८४ वटा स्थायी मतदान केन्द्र तोकिएको छ भने दुई वटा अस्थायी मतदान केन्द्र रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/193410",
      "image": "https://gorkhapatraonline.com/storage/media/339075/conversions/gulmi-original-thumb.jpg"
    }
  ]
}