{
  "date": "2025-01-25T07:31:48.125Z",
  "news": [
    {
      "slug": "140428",
      "title": "अमेरिकासँग व्यापार युद्ध नहुने : मेक्सिको",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले मेक्सिकोसँगको व्यापारका विषयमा दिएको टिप्पणीपछि मेक्सिकोकी राष्ट्रपति क्लाउडिया शेनबामले अमेरिकासँग कुनै व्यापार युद्ध नहुने बताउनुभएको छ ।",
      "longContent": "मेक्सिको सिटी (मेक्सिको), माघ १२ गते । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले मेक्सिकोसँगको व्यापारका विषयमा दिएको टिप्पणीपछि मेक्सिकोकी राष्ट्रपति क्लाउडिया शेनबामले अमेरिकासँग कुनै व्यापार युद्ध नहुने बताउनुभएको छ । “शेनबामले नियमित पत्रकार सम्मेलनमा भन्नुभयो, “म व्यापार युद्ध देख्दिनँ। अमेरिकी राष्ट्रपतिले हिजो मेक्सिकोको बारेमा फरक तरिकाले बोल्नुभएको छ ।”विश्व आर्थिक मञ्च (डाभोस)मा बिहीबार एक प्रश्नको जवाफ दिँदै ट्रम्पले भन्नुभएको थियो, “हामी मेक्सिकोसँग राम्रो व्यवहार गरिरहेका छौँ । हामी न्यायोचित व्यवहार गर्न चाहन्छौँ ।” यसअघि, अमेरिकी राष्ट्रपति ट्रम्पले फेब्रुअरी १ देखि मेक्सिकाबाट हुने आयातमा २५ प्रतिशत कर लगाउने चेतावनी दिनुभएको थियो । शेनबामले वासिङ्टनसँगको सहकार्यलाई मजबुत बनाउन र फेन्टानिलको वितरण र आप्रवासनजस्ता केही प्राथमिकताका विषयमा ट्रम्पसँग मिलेर काम गर्ने इच्छा पनि व्यक्त गर्नुभयो । ट्रम्पले पदभार ग्रहण गरेदेखि नै सामूहिक निर्वासनमार्फत आप्रवासी विरोधी उपायहरूलाई बलियो बनाउन विभिन्न कार्यकारी आदेशहरूमा हस्ताक्षर गर्नुभएको छ । यसको जवाफमा, मेक्सिको सरकारले सीमामा आप्रवासी नियन्त्रण केन्द्रहरू स्थापना गर्यो र निर्वासितहरूको लागि व्यापक निगरानी राख्न ‘मेक्सिकोले अमेरिकी अधिकारीसँग काँधमा काँध मिलाएर अघि बढ्न’ कार्यक्रमको घोषणा गरेको छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/140428",
      "image": "https://gorkhapatraonline.com/storage/media/247500/conversions/america--original-thumb.jpg"
    },
    {
      "slug": "140427",
      "title": "पर्यटकीय सुरक्षा नै पर्यटनको प्रमुख आधारशिलाः प्रहरी महानिरीक्षक कुँवर",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "नेपाल प्रहरीका प्रहरी महानिरीक्षक वसन्तबहादुर कुँवरले पर्यटकीय सेवा विस्तारसँगै पर्यटकहरुको सुरक्षा प्रमुख सरोकारको विषय भएको बताउनुभएको छ ।",
      "longContent": "काठमाडौं, माघ १२ गते । नेपाल प्रहरीका प्रहरी महानिरीक्षक वसन्तबहादुर कुँवरले पर्यटकीय सेवा विस्तारसँगै पर्यटकहरुको सुरक्षा प्रमुख सरोकारको विषय भएको बताउनुभएको छ ।शनिबार ४६ औं पर्यटक प्रहरी दिवसको अवसरमा काठमाडौंमा आयोजित कार्यक्रमलाई सम्बोधन गर्नुहुँदै उहाँले यस्तो बताउनुभएको हो । उहाँले नेपाल सुन्दर मात्र नभइ सुरक्षित रहेको महशुस पर्यटकहरुलाई दिलाउनसके मात्रै नेपालमा पर्यटकको सङ्ख्या बढ्ने बताउनुभयो । उहाँले पर्यटकीय सुरक्षा नै पर्यटनको प्रमुख आधारशिला भएको जानकारी दिनुभयो । प्रहरीका प्रहरी महानिरीक्षक कुँवरले पर्यटकीय सुरक्षा व्यवस्थापन कार्य प्रहरीको एकल प्रयासले मात्रै सम्भव नरहेको भन्दै यसमा सरोकारवाला सबै निकायहरुको समानजनक भुमिका अनिवार्य रहेको बताउनुभयो । उहाँले भन्नुभयो, ‘‘पर्यटकीय सेवा बिस्तारसँगै पर्यटकहरुको सुरक्षा पनि प्रमुख सरोकारको विषय हुनुपर्दछ । नेपाल सुन्दर मात्र होइन, सुरक्षित पनि छ भन्ने विश्वास विश्वमाझ आफूलाई चिनाउनसके मात्रै पर्यटन क्षेत्रमा थप आकर्षण बढाउन सकिन्छ । पर्यटकीय सुरक्षा नै पर्यटनको प्रमुख आधारशिला हो । पर्यटकीय सुरक्षा व्यवस्थापन कार्य प्रहरीको एकल प्रयासले मात्रै सम्भव छैन । यसका लागि सरोकारवाला सबै निकायहरुको समानजनक भूमिका अनिवार्य छ ।’’प्रहरी महानिरीक्षक कुँवरले पर्यटकीय दृष्टिकोणबाट नेपाल आकर्षणको केन्द्र रहेको उल्लेख गर्नुभयो । पर्यटकीय प्रहरीको षमता वृद्धि गर्न जरुरी रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140427",
      "image": "https://gorkhapatraonline.com/storage/media/247499/conversions/1737786341-k4pTF-original-thumb.jpg"
    },
    {
      "slug": "140426",
      "title": "प्रेस चौतारी कैलाली अध्यक्षमा विष्ट",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "प्रेस चौतारी नेपाल कैलालीको अध्यक्षमा जनकसिंह विष्ट चयन हुनु भएको छ । धनगढीमा आयोजित चौतारीको आठौं जिल्ला अधिवेशनले सर्वसम्मत विष्टलाई अध्यक्ष चयन गरेको हो ।",
      "longContent": "अविनाश चौधरीधनगढी, माघ १२ गते । प्रेस चौतारी नेपाल कैलालीको अध्यक्षमा जनकसिंह विष्ट चयन हुनु भएको छ । धनगढीमा आयोजित चौतारीको आठौं जिल्ला अधिवेशनले सर्वसम्मत विष्टलाई अध्यक्ष चयन गरेको हो । जिल्ला कार्य समितिको उपाध्यक्षमा लोकुसिंह ठकुरी, उपाध्यक्ष महिलामा निर्मलाकुमारी शाही, सचिवमा दिनेश विष्ट, सहसचिवमा ध्रुव ओझा, सहसचिव समावेशीमा भुपेन्द्र विक, कोषाध्यक्षमा जीवन विष्ट चयन हुनु भएको छ । यसैगरी, सदस्यहरुमा टेकसिंह धामी, पूर्णबहादुर साउँद, दिनेश राना, भरत रिमाल, नरेशनाथ योगी, मनिषा भुल, सिद्धराज अधिकारी, भावना भण्डारी, भुवनेश्वरी राना र कमल साउँद चयन हुनुभएको छ ।  त्यस्तै, प्रदेश प्रतिनिधिमा गीता चौधरी, भानुभक्त आचार्य, कृष्णप्रसाद ओझा, सुशील ढुङ्गाना चयन हुनु भएको छ । केन्द्रीय प्रतिनिधिमा इन्द्राकुमारी केसी, भोजराज जोशी, हेमन्त पौडेल र एकेन्द्र तिमिल्सिना चयन हुनु भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/140426",
      "image": "https://gorkhapatraonline.com/storage/media/247498/conversions/Press-chautari-original-thumb.jpg"
    },
    {
      "slug": "140425",
      "title": "‘विकास निर्माणका काम सुरु गर्दा विरोध गर्ने प्रवृत्तिको अन्त्य गर्न जरुरी’",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "उपप्रधान एवम् शहरी विकासमन्त्री प्रकाशमान सिंहले विकास निर्माणका काम सुरु गर्दा विरोध गर्ने प्रवृत्तिको अन्त्य गर्न जरुरी रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौं, माघ १२ गते । उपप्रधान एवम् शहरी विकासमन्त्री प्रकाशमान सिंहले विकास निर्माणका काम सुरु गर्दा विरोध गर्ने प्रवृत्तिको अन्त्य गर्न जरुरी रहेको बताउनुभएको छ ।काठमाडौंमा शनिबार अयाोजित एक कार्यक्रमलाई सम्बोधन गर्नुहुँदै उहाँले यस्तो बताउनुभएको हो । उहाँले केही भएन र गरेन भन्ने तर काम सुरु गरेपछि आफ्नो जग्गा थोरै पर्‍यो भने विरोध सुरु गर्ने प्रवृत्तिको अन्त्य गर्न जरुरी रहेको बताउनुभयो । उपप्रधानमन्त्री सिंहले माघ १८ गतेबाट संसदको अधिवेशन आह्वान भएकाले बाँकी रहेका विधेयकहरु पारित गर्नेगरी अघि बढ्ने जानकारी दिनुभयो । उहाँले अस्वस्थ प्रतिस्पर्धाबाट आएकाहरुको जयजयकार हुने गरेको भन्दै त्यसबाट देश कहाँ पुग्छ ? भन्दै प्रश्न गर्नुभयो । उहाँले सबैले नियमअनुसार आफ्नो कर्तव्य पूरा गर्नुपर्ने बताउनुभयो । उपप्रधानमन्त्री सिंहले जनताले चाहेअनुसारको व्यवस्था र सुधार आएको बताउनुभयो । काठमाडौंको एक नम्बर निर्वाचन क्षेत्रका मतदाताहरुको विश्वासका कारण नै आफू अहिलेको स्थानमा रहेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140425",
      "image": "https://gorkhapatraonline.com/storage/media/247497/conversions/1737784918-jpH06-original-thumb.jpg"
    },
    {
      "slug": "140415",
      "title": "सांसद पूर्णबहादुर घर्तीलाई प्रश्न : रुकुम पूर्वको विकासका लागि के गर्नुभयो ?",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "नेकपा (माओवादी केन्द्र) का केन्द्रीय सदस्य, लुम्बिनी प्रदेश सभाका संस्थापक सभामुख एवम् रुकुम पूर्वका प्रतिनिधि सभा सदस्य पूर्णबहादुर घर्तीले संघीयता अहिलेको आवश्यकता भएको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, माघ १२ गते। नेकपा (माओवादी केन्द्र) का केन्द्रीय सदस्य, लुम्बिनी प्रदेश सभाका संस्थापक सभामुख एवम् रुकुम पूर्वका प्रतिनिधि सभा सदस्य पूर्णबहादुर घर्तीले संघीयता अहिलेको आवश्यकता भएको बताउनुभएको छ। गोरखापत्र अनलाइनको ‘सांसदलाई सवाल’मा कुराकानी गर्दै उहाँले प्रदेशसभामा प्रतिनिधित्व नगरेका केही दलले यसको विरोध गरे पनि संघीयता अहिलेको आवश्यकता भएको बताउनुभएको हो। पूर्णबहादुर घर्तीको जन्म २०२४ साल माघ ६ गते रुकुम जिल्लाको साविक चुन्वांग गाविस ६ लखरखोलामा भएको हो। हाल उक्त क्षेत्र रुकुम पूर्वको भुमे गाउँपालिका वडा नम्बर ९ मा पर्छ। आमा जयकली घर्ती र बुवा वीरबहादुका छोरा पूर्णबहादुरको घर नै राजनीतिको एउटा पाठशाला थियो। उहाँका बुवा वीरबहादुरले ब्रिटिस सेनाबाट अवकास लिएपछि लामो समय पञ्चायतको राजनीति गर्नुभयो। उहाँ चुन्वांग गाविसको वडा अध्यक्ष बनेर दुई दशकसम्म काम गर्नुभयो। पूर्णबहादुरले औपचारिक शिक्षा स्थानीय विद्यालयबाटै लिनुभयो। नेपाल राष्ट्रिय निमावि, चुन्वांगमा औपचारिक शिक्षा लिनुभएका उहाँले रुक्मीनी मावि, रुकुमकोटबाट मावि तहसम्मको अध्ययन गर्नुभयो। २०४४ सालमा भारतको विरहार राज्यको पटना बोर्ड अन्तर्गत मधुवनी जिल्लाको एकहरीको डा. रामनारायण संस्कृत विश्वविद्यालयबाट संस्कृत विषयमा माध्यामिक तह उर्तिण गर्नुभयो। पूर्णबहादुरले नेपाल फर्किएर  उच्च शिक्षाका लागि रुकुमको मुसिकोटस्थित खलंगा क्याम्पसमा भर्ना भए पनि अध्ययनलाई निरन्तरता दिन सक्नु भएन। औपचारिक शिक्षाबाहेक उहाँले मार्क्सवाद, मार्क्सवादी सौन्दर्यशास्त्र र राजनीतिकशास्त्रलाई स्वअध्यनका रुपमा अगाडि बढाउनुभयो। अध्ययनकै क्रममा उहाँले २०४१ सालदेखि २०४५ सालसम्म रोल्पाको तातोपानी पाछावाङ्गको तातापानी प्राविमा अध्यापन गर्नुभयो। नेता घर्तीले २०४१ सालमा नेकपा (मशाल)को पार्टी सदस्यता लिएर राजनीति सुरु गर्नुभएको हो। २०४६ सालमा अनेरास्ववियु रुकुमको नवौं जिल्ला सम्मेलनबाट अध्यक्ष निर्वाचित भएपछि उहाँ पूर्णकालीन रुपमा राजनीतिमा सक्रिय हुनुभयो। २०४७ सालमा मशालको चितवनमा सम्पन्न राष्ट्रिय सम्मेलनमा प्रतिनिधि बन्नुभएका घर्ती २०४८ सालमा तत्कालीन नेकपा (मशाल)को जिल्ला कमिटी सदस्य निर्वाचित हुनुभयो। सोही वर्ष सम्पन्न मशालको एकता जिल्ला सम्मेलनबाट उहाँ एकता महाधिवेशन प्रतिनिधि छनोट हुनुभएको हो। २०४८ मा संयुक्त जनमोर्चा रूकुमको सचिव बन्नुभएका घर्ती २०५४ देखि २०५७ सम्म नेकपा(माओवादी) रुकुम जिल्लाको सेक्रेटरी बन्नुभयो।  २०५७ मा सम्पन्न नेकपा(माओवादी)को दोश्रो राष्ट्रिय सम्मेलनबाट केन्द्रीय समितिमा निर्वाचित उहाँ २०५७ देखि २०५८ सम्म माओवादीको म्याग्दी, बाग्लुङ र रुकुमको इन्चार्ज बनेर नेतृत्व सम्हाल्नुभयो। २०५८ देखि २०६० सालसम्म (माओवादी)को भेरी कर्णाली क्षेत्रीय ब्यूरो अन्तर्गत डोल्पा, जाजरकोट, दैलेख र सुर्खेतको पार्टी इन्चार्ज बनेर उहाँले महत्त्वपूर्ण जिम्मेवारी निर्वाह गर्नुभयो।  घर्तीले २०६६ देखी २०६९ सालसम्म एकीकृत नेकपा(माओवादी) पार्टीको मगराँत राज्य समितिको सेक्रेटरीको जिम्मेवारी पाउनुभयो भने २०६९ असारदेखि २०७० सम्म एकीकृत नेकपा(माओवादी)को थारुवान राज्यको इन्चार्ज बनेर काम गर्नुभयो। २०७१ देखि २०७२ सम्म नेकपा(क्रान्तिकारी माओवादी)को पश्चिम मगराँत इन्चार्ज बन्नुभएका घर्ती २०७३ को पार्टी एकीकरणपछि नेकपा(माओवादी केन्द्र) पार्टीको केन्द्रीय सचिवालय सदस्य एवं प्रदेश नं. ५ (लुम्बिनी) संयोजक बनेर काम गर्नुभयो। नेता घर्ती शैक्षिक राजनीतिकसँगै कला, साहित्य र संगीत क्षेत्रमासमेत रुचि राख्नुहुन्छ। उहाँले २०४७ देखि २०५१ सम्म प्रतिभा सांस्कृतिक परिवार, सिस्ने सांस्कृति समूह हुँदै रुकुम जिल्ला र राप्ती क्षेत्रीय सांस्कृति अभियानको नेतृत्व गर्नुभयो। २०४७ सालदेखि २०६४ सालसम्म अखिल नेपाल जनसांस्कृति संघको केन्द्रीय समितिमा रहेर उहाँले राप्ति क्षेत्रको सांस्कृतिक अभियानको जिम्मेवारी लिनुभयो  भने २०४८ सालमा डोमोक्रेयाटिक कल्चरल फोरम पश्चिम अभियानको उपाध्यक्ष भएर काम गर्नुभयो। २०५८ देखि २०६० सालसम्म तत्कालीन माओवादीको केन्द्रीय सांस्कृतिक टोली ‘सामना परिवार’को संयोजक बन्नुभएका घर्ती पार्टीको केन्द्रीय श्रव्य दृश्य विभाग प्रमुख एवम् केन्द्रीय सांस्कृतिक विभाग सदस्य बन्नुभयो। शिक्षण अनुभवसँगै उहाँसँग माओवादी युद्धकोक्रममा रुकुम जिल्ला जनसरकार प्रमुख, मगराँत राज्य समिति संयोजकसँगै २०६५ मङ्सिर २३ देखि २०६६ असारसम्म नेपाल टेलिभिजनको बोर्ड अध्यक्ष भएर काम गरेको अनुभवसमेत छ। विद्यार्थी र शिक्षक जीवनमा राजनीतिप्रति चासो राख्ने घर्ती पञ्चायत विरोधी गतिविधिदेखि नै आन्दोलनमा सक्रिय हुनुहुन्छ। उहाँ २०४५ पुस २६ गते रोल्पा लिवाङ्गमा पञ्चायत विरोधी गतिविधिमा संलग्न भएको आरोपमा ५२ दिन हिरासतमा कष्टकर दैनिकी भोग्दै बस्नु परेको थियो। २०४९ सालमा तत्कालीन प्रधानमन्त्री गिरिजाप्रसाद कोइरालाको रूकुम भ्रमणविरूद्ध प्रदर्शन गर्दा तीन दिन प्रहरी हिरासतमा बस्नुभयो। २०७४ मङ्सिर २२ गते सम्पन्न प्रदेश सभाको निर्वाचनमा नेकपा(माओवादी केन्द्र)को प्रतिनिधित्व गर्दै घर्ती वामगठबन्धनको उम्मेदवारको रूपमा रुकुम पूर्व क्षेत्र नम्बर १ (ख) बाट तत्कालीन प्रदेश ५ (लुम्बिनी) को प्रदेश सभा सदस्यमा निर्वाचित हुनुभयो। पहिलो पटक जनप्रतिनिधिका रुपमा निर्वाचित भए लगत्तै २०७४ साल फागुन २ गते लुम्बिनी प्रदेशको संस्थापक सभामुख पदमा निर्विरोध निर्वाचित भएर पाँच  वर्षसम्म प्रदेशसभाको महत्त्वपूर्ण जिम्मेवारी निर्वाह गर्नुभयो। उहाँ पछिल्लो पटक २०७९ मा सम्पन्न आम निर्वाचनमा रुकुम पूर्वबाट प्रतिनिधि सभा सदस्य निर्वाचित हुनुभएको हो। अहिले उहाँ प्रतिनिधि सभा अन्तर्गतको कानुन न्याय तथा मानवअधिकार समिति सदस्य हुनुहुन्छ।    प्रस्तुत छ – रुकुम पूर्वका प्रतिनिधि सभा सदस्य पूर्णबहादुर घर्तीसँग गोरखापत्र अनलाइनको ‘सांसदलाई सवाल’मा दिनेश लुइटेलले गर्नुभएको कुराकानीका आधारमा मनोजरत्न शाही र केशब गुरुङले तयार पर्नुभएको भिडियो सामग्रीः",
      "link": "https://gorkhapatraonline.com/news/140415",
      "image": "https://gorkhapatraonline.com/storage/media/247496/conversions/purna-badhur-gharti-original-thumb.jpg"
    },
    {
      "slug": "140424",
      "title": "परालमा आगो लगाउँदा गोठ र दुई वटा घरमा क्षति",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "मकवानपुरको मनहरी गाउँपालिका वडा नं. ३ स्थित हरिबहादुर बलको गोठमा रहेको परालमा आगो लगाउँदा गो र घरमा क्षति पुगेको छ ।",
      "longContent": "राममणि दाहालहेटौँडा, माघ १२ गते । मकवानपुरको मनहरी गाउँपालिका वडा नं. ३ स्थित हरिबहादुर बलको गोठमा रहेको परालमा आगो लगाउँदा गो र घरमा क्षति पुगेको छ ।बागमती प्रदेश प्रहरी कार्यालय, हेटौँडाका अनुसार गए राति हरिबहादुरका छोरा मानसिक अवस्था ठिक नभएका वर्ष २८ का गोपाल बलले गाईभैंसी बाँधेको गोठको चोटाको परालमा आगो लगाएका हुन् । उक्त गोठसँगै हरि बहादुर आफ्नै ब्लक र टायलले बनेको दुई तले कच्ची घर र निजकै ठुलो बुवा मानबहादुर बलको ब्लक र टिनको छानो भएको एक तले कच्ची घरमा समेत आगोलागी भएको प्रहरीको भनाइ छ ।निज गोपाल बलले बस्तिपुरबाट घट्टेदमार तर्फ जाँदै गरेको बा.प्र.०१–००३ख ९९४१ नं.को जेसिबीको सिसामा समेत ढुङ्गा प्रहार गरी सिसा फुटाएको भन्दै निज गोपाल बललाई प्रहरीले नियन्त्रणमा लिएको छ । उक्त आगोलागीबाट एक लाख रुपियाँ बराबरको क्षति पुगेको छ । गोठ र घरमा लागेको आगोलागी प्रहरी, दमकल र स्थानीयको सहयोगमा नियन्त्रणमा लिइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140424",
      "image": "https://gorkhapatraonline.com/storage/media/247494/conversions/Agalagi-News-2081-10-12-original-thumb.jpg"
    },
    {
      "slug": "140423",
      "title": "पाँच महिनामा ३६ जना नयाँ कुष्ठरोगी",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "बाँकेमा चालु आर्थिक वर्षको साउनदेखि मङ्सिरसम्म पाँच महिनाको समय अवधिमा ३६ जना नयाँ कुष्ठरोगी फेला परेका छन् ।  विश्व कुष्ठरोग दिवस २०८१ को पूर्वसन्ध्यामा आइएनएफ बाँके, स्वास्थ्य कार्यालय, बिएनएमटी नेपाल लगायत कुष्ठरोग निवारणसम्बन्धी काम गर्ने विभिन्न संघसंस्थाले संयुक्त रुपमा आयोजना गरेको कार्यक्रममार्फत पत्रकारहरुलाई उक्त कुरा जानकारी गराइएको हो ।",
      "longContent": "गजेन्द्र गुरुङखजुरा, माघ १२ गते । बाँकेमा चालु आर्थिक वर्षको साउनदेखि मङ्सिरसम्म पाँच महिनाको समय अवधिमा ३६ जना नयाँ कुष्ठरोगी फेला परेका छन् ।विश्व कुष्ठरोग दिवस २०८१ को पूर्वसन्ध्यामा आइएनएफ बाँके, स्वास्थ्य कार्यालय, बिएनएमटी नेपाल लगायत कुष्ठरोग निवारणसम्बन्धी काम गर्ने विभिन्न संघसंस्थाले संयुक्त रुपमा आयोजना गरेको कार्यक्रममार्फत पत्रकारहरुलाई उक्त कुरा जानकारी गराइएको हो ।जिल्ला स्वास्थ्य कार्यालय बाँकेका कुष्ठरोग फोकल पर्सन रवीन्द्र शाहले चालु आवको साउनदेखि मङ्सिरसम्मको पाँच महिनाको अवधिमा जिल्लाका विभिन्न भागमा ३६ जना नयाँ कुष्ठरोगी पहिचान भएको बताउनुभयो ।उहाँका अनुसार ३६ मध्ये २३ जना पुरुष र १३ जना महिला रहेका छन् । जिल्लामा सबैभन्दा बढी कोहलपुर नगरपालिकामा १० जना, नेपागलगन्ज उपमहानगरपालिकामा आठ जना, डुडुवा गाउँपालिकामा पाँच जना, राप्तीसोनारी गाउँपालिकामा चार जना, जानकी गाउँपालिकामा तीन जना र बैजनाथ, खजुरा र नरैनापुर गाउँपालिकामा दुई÷दुई जना नयाँ कुष्ठरोगी भेटिएका हुन् ।बाँकेमा योसँगै नियमित औषधी सेवन गर्ने कुष्ठरोगीको सङ्ख्या १२४ पुगेको छ । जसमध्ये ७३ जना पुरुष र ५१ जना महिला रहेका छन् । उनीहरुले १२ महिने र १८ महिने कोर्षको औषधीको डोज खाइरहेको शाहको भनाइ छ । चाइल्ड (१४ वर्ष उमेरभन्दा कम) र एडल्ट (१४ वर्ष माथि)का गरी दुई समूहमा कुष्ठरोगी पहिचान गरिने भएतापनि यस वर्ष चाइल्ड समूहमा रोगी फेला नपरेको उहाँले बताउनुभयो ।त्यसैगरी साईनिङ्ग अस्पताल आईएनएफ नेपाल बाँकेका प्रमुख मङ्गलबहादुर थारुले अस्पतालमा चालु आर्थिक वर्षको छ महिनामा नौ हजार ६१४ जनालाई बहिरङ्ग सेवा प्रदान गरिएको जानकारी दिनुभयो । अस्पतालमार्फत चेकजाँच गर्दा ५८ जनामा कुष्ठरोग फेला परेको उहाँले बताउनुभयो ।“यो चालु आवको छ महिनामा हामीले अस्पतालमा नौ हजार ६१४ जनालाई बहिरङ्ग सेवा प्रदान गरेका छौँ, अस्पतालमार्फत् चेकजाँच गर्दा छ महिनामा ५८ जनामा कुष्ठरोग फेला परेको छ ।” प्रमुख थारुले भन्नुभयो, “ नेपालका विभिन्न जिल्लालगायत भारतसम्मका नागरिकमा कुष्ठरोग फेला परेको हो ।”थारुका अनुसार ४१ जना पुरुष र १७ जना महिलामा कुष्ठरोग फेला परेको हो । बाँकेका २३, बर्दियाका १५, सुर्खेतका एक, दैलखेका एक, जाजरकोटका दुई, दाङका एक, सल्यानका दुई, रुकुमका एक, सुदूरपश्चिमका दुई र भारतीय १० जनामा कुष्ठरोग फेला परेको उहाँले बताउनुभयो ।थारुले समाजमा अझैपनि कुष्ठरोग लागेर निको भए पनि उक्त व्यक्तिलाई कुष्ठरोगीको संज्ञा दिइने गरेको भन्दै त्यो गलत भएको बताउनुभयो । “कुष्ठरोग आदिमकालदेखि मानिसलाई लागेको पाइन्छ, अहिलेसम्म आउँदा यो रोग सामान्य भइसक्यो, समयमै रोगको निदान गरी पूरा समयसम्म औषधी सेवन गर्दा यो रोग पूर्णरुपमा निको हुन्छ ।” उहाँले भन्नुयभो, “समाजमा अझैपनि कुष्ठरोग लागेर निको भइसकेको व्यक्तिलाई हेर्ने दृष्टिकोण गलत छ, कुष्ठरोग लागेर निको भएको व्यक्ति कुष्ठरोगी हुँदैन, कुष्ठरोग प्रभावित हुन्छ, यो चेतना समाजमा जगाउनुपर्छ ।”जिल्ला स्वास्थ्य कार्यालय बाँकेका प्रमुख अङ्गदबहादुर शाहीले नेपालले सन् २०१० मा नै राष्ट्रिय स्तरमा कुष्ठरोग निवारणको लक्ष्य प्राप्त गरिसके पनि बाँकेमा भने कुष्ठरोगीको सङ्ख्या बढ्दै गएको तथ्याङ्क रहेको बताउनुभयो ।उहाँले राष्ट्रिय स्तरमा मात्रै निवारणको लक्ष्य प्राप्त गरेर नहुने भन्दै प्रदेश र स्थानीय स्तरसम्म निवारणका लागि पहल हुनुपर्ने बताउनुभयो । “बाँकेसहित केही जिल्लाहरुमा पछिल्लो समयमा कुष्ठरोगी भेटिने क्रम बढेको छ, राष्ट्रिय स्तरमा मात्र निवारण भएर हुँदैन, प्रदेश र स्थानीय स्तरमा पनि निवारणका लागि कार्यक्रमहरु बनाइनुपर्छ ।”शाहीले कुष्ठरोग निवारणका लागि आवश्यक रकम नभएपनि विभिन्न संघसंस्थाहरुसँगको साझेदारीमा कुष्ठरोगको पहिचान, न्यूनीकरण र निवारणका लागि विभिन्न कार्यक्रमरु गरिरहेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140423",
      "image": "https://gorkhapatraonline.com/storage/media/247493/conversions/mangal-tharu-inf-original-thumb.jpg"
    },
    {
      "slug": "140422",
      "title": "वर्तमान सरकारको विकल्पको कल्पना गर्न नसकिने : मन्त्री भण्डारी",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "श्रम रोजगार तथा सामाजिक सुरक्षा मन्त्री शरतसिंह भण्डारीले वर्तमान सरकारको विकल्पको कल्पना पनि गर्न नसकिने बताउनुभएको छ ।",
      "longContent": "नागेन्द्रकुमार कर्णमहोत्तरी, माघ १२ गते । श्रम रोजगार तथा सामाजिक सुरक्षा मन्त्री शरतसिंह भण्डारीले वर्तमान सरकारको विकल्पको कल्पना पनि गर्न नसकिने बताउनुभएको छ ।महोत्तरी जिल्लाको सदरमुकाम जलेश्वरमा प्रादेशिक अस्पताल जलेश्वरले आयोजना गरेको एक कार्यक्रममा मन्तव्य राख्नुहुँदै मन्त्री भण्डारीले भन्नुभयो, ‘‘यो सरकार स्थिर मात्रै होइन, यो सरकार यति बलियो छ, यसको विकल्पको कल्पना पनि गर्न सकिन्न ।’’निश्चित जिम्मेवारी लिएर अगाडि बढेको यो सरकारलाई अन्यथा गर्ने वा फेल हुने छुट नभएको बताउनुहुँदै मन्त्री भण्डारीले केन्द्रीय सरकार फेल भयो भने त्यसबाट निमित्ने समस्या अकल्पनीय हुने भएकाले यो सरकार फेल नहुने बताउनुभयो । यो सरकार फेल नहुने गरी काम गर्ने प्रतिबद्धता जनाउनुहुँदै उहाँले सरकारले आमजनतालाई परिवर्तनलाई आत्मसाथ गरी महसुस गराउने काम गर्ने दावी गर्नुभयो । देशमा अहिले सरकारलाई बदनाम गराउन विभिन्न भाष्य स्थापना भइरहेको बताउनुहुँदै देशमा प्राप्त उपलब्धिलाई उल्टयाउने काम भइरहेकोमा उहाँले आक्रोश पोख्नुभयो । प्राप्त उपलब्धिलाई संस्थागत गर्दै, संविधानमा आवश्यक परिमार्जन गर्दै, संविधानलाई सर्वस्वीकार्य बनाउन यो सरकार दत्तचीत्त भएर लागिरहेको बताउनुहुँदै मन्त्री भण्डारीले भन्नुभयो, ‘‘नेपाली जनताले हासिल गरेको उपलब्धिभन्दा एक इन्च पछाडि हटिदैन । अगाडी बढने हो, अग्रगामी हुने हो ।’’कार्यक्रममा प्रादेशिक अस्पताल जलेश्वरका निमित्त कार्यालय प्रमुख डा.विकास कुमार साहले अस्पतालबारे मन्त्री भण्डारीलाई जानकारी गराउनुभएको थियो । कार्यक्रममा सभासद जयनुल राईन, जलेश्वर नगरपालिकाका नगरप्रमुख सुरेश साह सोनार, मटिहानी नगरपालिकाका नगरप्रमुख हरिप्रसाद मण्डल, प्रमुख जिल्ला अधिकारी लालवावु कवारीलगायतकाहरुले मन्तव्य राख्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140422",
      "image": "https://gorkhapatraonline.com/storage/media/247492/conversions/mantri-nirikshan1-original-thumb.jpg"
    },
    {
      "slug": "140421",
      "title": "मदानेमा माटो परीक्षण गरिँदै",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "गुल्मीको मदाने गाउँपालिकाले सबै वडामा माटो परीक्षण गर्ने भएको छ । गाउँपालिकाद्वारा यहाँको हरेक ठाउँको माटोको अवस्था र उर्वराशक्ति बारे जानकारी लिने उद्देश्यसहित माटोको नमूना परीक्षण गर्न लागिएको हो ।",
      "longContent": "रमेश विश्वकर्मा गुल्मी, माघ १२ गते । गुल्मीको मदाने गाउँपालिकाले सबै वडामा माटो परीक्षण गर्ने भएको छ । गाउँपालिकाद्वारा यहाँको हरेक ठाउँको माटोको अवस्था र उर्वराशक्ति बारे जानकारी लिने उद्देश्यसहित माटोको नमूना परीक्षण गर्न लागिएको हो ।चालू आर्थिक वर्ष २०८१/०८२ को वार्षिक स्वीकृत कार्यक्रमअन्तर्गत गाउँपालिकाले यहाँका सात वटै वडामा रहेका कृषकको खेतबारीको माटो परीक्षण गर्न लागेको प्रमुख प्रशासकीय अधिकृत शालिकराम पन्थीले जानकारी दिनुभयो । कृषकको बारीमा माटो सुहाउँदो बालीको खेती गर्नका लागि निःशुल्क रुपमा माटोको नमूना परीक्षण गर्न लागिएको हो ।आफ्नो खेतबारीको माटो परीक्षण गर्न चाहनु हुने गाँउपालिका भित्रका कृषक, कृषक समूह तथा कृषि सहकारीहरुले पन्ध्र दिनभित्र कार्यालय समयमा सम्बन्धित वडा कार्यालयमा माटोको नमूना ल्याइ दर्ता गराउनुपर्ने बताइएको छ । वडाभित्रका खेतीयोग्य जमिनको माटो परीक्षण गरी उत्पादनमा वृद्धि गर्न सहयोग पुर्‍याउनेछ ।माटोको गुणस्तर सुधारका लागि परीक्षणका क्रममा माटोको अम्लिय तथा क्षारिय गुण, माटोमा नाईट्रोजनको अवस्था, पोटासियमको अवस्था र माटोको प्राङ्गारिक पदार्थको मात्रा परीक्षण गरिनेछ । माटोको नमूना प्लाष्टिक वा कपडाको झोलमा हावा नछिर्ने गरी पोको पारि ल्याउनुपर्नेछ ।कृषिजन्य उत्पादनको उत्पादकत्व बढाई किसानलाई आत्मनिर्भर बनाउन माटो परीक्षण गर्न लागिएको गाउँपालिका अध्यक्ष महेन्द्र बहादुर कुँवरले बताउनुभयो । उहाँले आफ्नो खेतबारीको माटो जाँच गराई लाभ लिन मदानेका सम्पूर्ण किसानलाई आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140421",
      "image": "https://gorkhapatraonline.com/storage/media/247491/conversions/madane-original-thumb.jpg"
    },
    {
      "slug": "140420",
      "title": "दीर्घकालीन रणनीति सुधार्दै पर्यटन मन्त्रालय",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयको जिम्मेवारी पाउनुभएका बद्रीप्रसाद पाण्डे दीर्घकालीन महत्त्व राख्ने रणनीतिक सुधारमा केन्द्रित हुनुभएको छ । नीतिगत सुधार, संरचनागत परिवर्तन र आधुनिक प्रविधिमैत्री सेवालाई चुस्त र प्रभावकारी बनाउन उहाँ लागिपर्नुभएको हो ।",
      "longContent": "काठमाडौं, माघ १२ गते । संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयको जिम्मेवारी पाउनुभएका बद्रीप्रसाद पाण्डे दीर्घकालीन महत्त्व राख्ने रणनीतिक सुधारमा केन्द्रित हुनुभएको छ । नीतिगत सुधार, संरचनागत परिवर्तन र आधुनिक प्रविधिमैत्री सेवालाई चुस्त र प्रभावकारी बनाउन उहाँ लागिपर्नुभएको हो । उहाँको नेतृत्वमा परिणाममुखी र दीर्घकालीनरूपमा प्रभावकारी हुने कामहरू अघि बढाइएका छन्। संस्कृतिको संरक्षण प्रवर्द्धन, समग्र पर्यटन क्षेत्रको दिगो विकास तथा नागरिक उड्डयन क्षेत्रको उन्नयनमा मन्त्रालयले कामहरू अगाडि बढाएको छ ।यस अवधिमा गौतमबुद्ध तथा पोखरा अन्तर्राष्ट्रिय विमानस्थल व्यावसायिक उडान सुचारू भएको छ । ठुलो धनराशि खर्चेर निर्माण गरिएका दुवै विमानस्थलका लागि व्यावसायिक उड्डयन कार्य योजना पारित गरी कार्यान्वयनमा ल्याइएको हो । सरकारले भैरहवा र पोखरा अन्तर्राष्ट्रिय विमानस्थलमा उडान भर्न चहाने विमान कम्पनीलाई विभिन्न कर छुटलगायतका सुविधा उपलब्ध गराउने कार्ययोजना स्वीकृत भएपछि गौतमबुद्ध अन्तर्राष्ट्रिय विमानस्थलमा अलजजिरा एयर, फ्लाइ दुबई र थाई एयर एसियाले उडान सुरू गरी सकेका छन् । कम भिजिविलिटी भएका बेला उडान भर्न समस्या भएको भन्दै केही विदेशी हवाइ कम्पनीले बीचमा उडान तालिका कटौती गरेको भए पनि अहिले पुनः थप गरिरहेका छन् ।परम्परागत रूपमा रहेको इन्स्टुमेण्ट ल्याण्डिङ सिस्टम (आइएलएस) को विकल्पमा भूउपग्रहमा आधारित रिक्वायर्ड नेभिगेसन पर्फर्मेन्स–अथोराइजेसन रिक्वायर्ड ९आरएनपी–एआर० प्रणाली जडान भइ सञ्चालनमा ल्याइएको छ । भारतले आफ्नो आकाशमा पहुँच पुग्ने भन्दै आइएलएस सञ्चालनका लागि अनुमति नदिएपछि नयाँ विकल्प अगाडि सारिएको हो । आरएनपी–एआर भूउपग्रहमा आधारित अवतरण प्रणाली हो भने आइएलएस उपकरणमा आधारित अवतरण प्रविधि हो । आरएनपी–एआर नेभिगेसन प्रणालीले जहाजलाई चुनौतीपूर्ण भूभाग र खराब मौसममा सुरक्षित अवतरणका लागि मद्दत गर्छ ।प्राधिकरण विभाजन विधेयक तयार नेपालमा लामो समयदेखि चर्चामा रहेको नागरिक उड्डयन प्राधिकरणलाई नियामक र सेवाप्रदायक निकायका रूपमा एउटै निकाय राख्न नहुने यसबाट स्वार्थ बाझियो भन्ने गुनासो सम्बोधन गर्न प्रक्रिया अगाडि बढाइएको छ । कानुनी सुधारबाट युरोपेली युनियनले नेपाली वायुसेवा कम्पनीमाथि लगाएको प्रतिबन्ध फुकुवा हुन सहयोग पुग्ने विश्वास लिइएको छ ।नीतिगत सुधार, संरचनागत परिवर्तन र आधुनिक प्रविधिमैत्री सेवालाई चुस्त र प्रभावकारी बनाउन मन्त्रीको नेतृत्वमा मन्त्रालयले अहोरात्र पहल गरिरहेको छ । पर्यटनमन्त्री पाण्डेले ऐनको नयाँ मस्यौदा बनाउँदा समय लाग्ने भएकाले पुरानो ऐनको मस्यौदालाई नै खोजेर त्यसलाई परिमार्जनसहित मन्त्रिपरिषद्मा पेस गरिएको र सुधार गर्नुपर्ने विषय संसदबाट संशोधन गरेर सुधार गरिने बताउनुभयो । उहाँले मन्त्रालयको काम बारबाहीलाई चुस्त र प्रभावकारी बनाउन तत निकायका नीतिगत सुधार र संरचनागत परिवर्तनलाई महत्त्वकासाथ अगाडि बढाइएको विश्वास व्यक्त गर्नुभयो ।मन्त्रालय र अन्तर्गतका निकायहरूको सङ्गठन तथा व्यवस्थापन तथा पुनरावलोकन सर्भेक्षण (ओ एण्ड एम) पुनरावलोकन काम सम्पन भएको मन्त्रालयले जनाएको छ ।नीतिगत सुधारको थालनीपर्यटन विधेयक सङ्घीय संसदमा दर्ता भएको छ भने क्यासिनो नियमावली, २०७० संशोधनका लागि मन्त्रिपरिषदमा पेस गरिएको छ । पर्वतारोहणसम्बन्धी नियमावली, २०५९ संशोधन गरिएको छ । पर्यटन नीति, २०८१ मस्यौदा तर्जुमा गरी सहमतिको लागि अर्थ मन्त्रालयमा पठाइएको छ । संस्कृति नीति, २०८१ तर्जुमा गरी स्वीकृतिका लागि मन्त्रिपरिषद् समक्ष पेस गरिएको छ भने सङ्घीय भाषा विधेयक र सङ्ग्रहालय विधेयक तर्जुमा कार्य अघि बढाइएको छ ।भ्रमण दशक कार्यान्वयनमन्त्रालयको महत्त्वपूर्ण काममध्ये पर्यटन दशक (२०२५–२०३५) कार्ययोजना निर्माण गरी स्वीकृतिको क्रममा रहेको छ । भ्रमण दशक कार्यान्वयन गरेर वार्षिक ३५ लाख पर्यटक भित्र्याउने लक्ष्य लिइएको छ । नेपालमा सन् २०१९ मा १२ लाख हाराहारी विदेशी पर्यटक आएका थिए । सन् २०२४ मा ११ लाख बढी पर्यटक नेपाल आएका थिएअन्तर सरकारी विषयगत समितिका दुई वटा बैठक पोखरा र ठाकुरद्वारामा सम्पन्न गरिएको छ । पर्यटन विभागबाट प्रबाह हुने सेवालाई अनलाइनबाट प्रवाह हुने व्यवस्था मिलाईएको मन्त्री पाण्डेले बताउनुभयो । उहाँले अन्य राष्ट्रिय नीतिहरूसँग तादात्म्यता कायम भई पर्यटन प्रवर्द्धनमा सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो । तीनवटै तहहरूबीच समन्वय र सहकार्यको संस्कृति विकास हुने मन्त्री पाण्डेको भनाइ छ ।पर्यटन पूर्वाधार निर्माणमा तीव्रतासुदूरपश्चिम प्रदेशको खप्तड र कर्णाली प्रदेशको रारामा पर्यटक प्रहरीको एकाइ विस्तार गरिएको छ । प्रत्येक प्रदेशमा एउटा हिल स्टेशन निर्माण गर्ने उद्देश्यले चारवटा प्रदेशका एक एक स्थान छनौट गरी विस्तृत परियोजना निर्माण कार्य सुरू गरिएको मन्त्रालयको प्रगति विवरणमा उल्लेख छ ।मन्त्रालयको अग्रसरता र समन्वयमा प्रदेश सरकार र एसियाली विकास बैंकबीच सम्झौता भई खप्तडबाट बढीमालिका सम्मको पदमार्ग निर्माण प्रक्रिया अगाडि बढेको छ । उक्त पदमार्ग रारासम्म विस्तारित हुनेगरी कार्य भइरहेको छ । थप ५७ हिमाल आरोहणको लागि खुला गरिएको छ ।मन्त्रालयअन्तर्गतका सबै निकायहरूसँग सम्बन्धित व्यवसायको दर्तादेखि व्यवसाय सञ्चालन प्रक्रियाहरूलाई सहजीकरण गर्दै झन्झटमुक्त बनाउन डिजिटाइजेशन सहित एकद्वार प्रणाली अवलम्बन गर्ने प्रक्रिया अगाडि बढाइएको छ ।द्विपक्षीय हवाई सेवा सम्झौतानेपाल र फ्रान्सबीच सम्पन्न भएको द्विपक्षीय हवाई सेवा सम्झौता र समझदारी पत्र संशोधन गर्ने कार्य अगाडि बढाइएको छ । नेपाल र इण्डोनेसियाबिच द्विपक्षीय हवाई सेवा सम्झौता गर्ने प्रक्रिया अघि बढाइएको छ ।राजविराज विमानस्थलमा रात्रीकालीन अवतरण क्षमतायुक्त बनाइ सञ्चालनमा ल्याइएको छ । यो सँगै १० वटा विमानस्थल रात्रीकालीन उडान सञ्चालन योग्य रहेको छ ।त्रिअविमा ट्क्सी वे निर्माण त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको क्षमता वृद्धि गर्न समानान्तर ट्याक्सी वे विस्तारसम्बन्धी परियोजनाको तोकिएकै समयमा सम्पन्न गर्नेगरी कार्यप्रगति भइरहेको छ । हालसम्म करिब ४५ प्रतिशत काम सम्पन्न भएको विमानस्थल कार्यालयले जनाएको छ । विमानस्थलको हवाई यातायात क्षमता अभिवृद्धि गर्न गुरू योजना बमोजिम विभिन्न चरणमा निर्माण कार्य भइरहेको छ । गत कात्तिक २३ गतेदेखि दैनिक १० घण्टा विमानस्थल बन्द गरेर हाल समानान्तर ट्याक्सी वे बिस्तार कार्य भइरहेकोमा थप दुई घण्टा उडान समय थपिदैँछ ।अन्तरप्रदेश हवाई अवद्धतासमग्र नागरिक उड्डयन क्षेत्रको सुधारका लागि अध्ययन गर्न एक उच्चस्तरीय समिति गठन भई कार्य अघि बढाइएको मन्त्रालयले जनाएको  छ । वायुयान उडान प्रशिक्षण संस्था फाइङ स्कुल सञ्चालन गर्नका लागि इजाजत माग गरी सोको सम्बन्धमा मन्त्रालयले अध्ययन थालेको छ । युरोपियन युनियनको सुरक्षा चासोको पूचीबाट निस्किन महत्त्वपूर्ण दुर्घटना जाँचसम्बन्धी स्थायी संरचना निर्माण गर्नेगरी ऐनको मस्यौदा तर्जुमाको कार्यअघि बढाइएको छ । नेपाल सरकारको निर्णयअनुसार नागरिक उड्डयन क्षेत्रको सुधारसम्बन्धी उच्चस्तरीय अध्ययन तथा सुधार समिति गठन भई कार्य प्रारम्भ भएको छ ।संस्कृतिक सम्पदा संरक्षणकपिलवस्तुस्थित तिलौराकोटलाई विश्वसम्पदा सूचीमा समावेश गर्न पुरातात्विकस्थल पहिचान भएको क्षेत्रको थप जमिन अधिग्रहण, युनेस्को इसिमोडको मिसनद्वारा स्थलगत अवलोकन लगायतका कार्यहरू गरिएका छन् ।भूकम्पबाट क्षति भई बन्द अवस्थामा रहेको राष्ट्रिय सङ्ग्रहालय परिसरको ऐतिहासिक भवनको जीर्णोद्धार कार्य सम्पन्न गरी सञ्चालनमा ल्याइएको छ । लुम्बिनी विश्वसम्पदा स्थलको संरक्षण एवं व्यवस्थापनका लागि कार्ययोजना, २०८१ निर्माण गरी कार्यान्वयनमा ल्याइएको छ । नेपालबाट पहिलो पटक अभौतिक सांस्कृतिक सम्पदासम्बन्धी आवधिक प्रतिवेदन तयार गरिएको छ । लुम्बिनी विकास कोषमा वर्षौदेखि प्रयोगविहिन अवस्थामा रहेका विद्युतीय बसलाई सञ्चालनमा ल्याइएको छ ।मन्त्रालय मातहतको छपाइ प्रज्ञा प्रतिष्ठानबाट   पर्यटन मन्त्रालय तथा सम्बद्ध निकायहरूको सम्पूर्ण छपाईसम्बन्धी कार्यहरू प्रज्ञा प्रतिष्ठानको अत्यधुनिक प्रेसबाट मात्र गर्ने निर्णय भएको छ । कपिलवस्तु, रूपन्देही, कास्की, बाग्लुङ हुँदै मुक्तिनाथसम्म जोड्ने गरी स्वामीनारायण इन्लाइटमेन्ट सर्किटको नक्शाङ्कनको कार्य अगाडि बढाइएको छ । यसबाट विश्वमा करिब रू पाँच करोडभन्दा बढी अनुयायी भएका स्वामीनारायण सम्प्रदाय र धार्मिक सम्पदा नेपालसँग जोडिई धार्मिक पर्यटन उल्लेख्य योगदान पुग्ने अनुमान छ । मन्त्रालयले थालनी गरेका सुधारका कामले आगामी दिनमा दिगो विकास र आर्थिक समृद्धिमा टेवा पुग्ने विश्वास लिइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/140420",
      "image": "https://gorkhapatraonline.com/storage/media/247490/conversions/IMG-20250125-WA0003-original-thumb.jpg"
    },
    {
      "slug": "140419",
      "title": "प्रदेशले अब जनशक्तिको अभाव भोग्नुपर्ने छैन : मुख्यमन्त्री आचार्य",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्यले सहिद मनोज–झपेन्द्र–सुरेन्द्रको शालिक अनावरण गर्नुभएको छ । नेपाल निजामती कर्मचारी सङ्गठन जिल्ला कार्यसमिति अर्घाखाँचीले सन्धिखर्क नगरपालिका–६ नरपानीमा मनोज–झपेन्द्र–सुरेन्द्र स्मृति पार्क निर्माण गरी शालिक निर्माण गरेको छ ।",
      "longContent": "गणेश खनालअर्घाखाँची, माघ १२ गते । लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्यले सहिद मनोज–झपेन्द्र–सुरेन्द्रको शालिक अनावरण गर्नुभएको छ । नेपाल निजामती कर्मचारी सङ्गठन जिल्ला कार्यसमिति अर्घाखाँचीले सन्धिखर्क नगरपालिका–६ नरपानीमा मनोज–झपेन्द्र–सुरेन्द्र स्मृति पार्क निर्माण गरी शालिक निर्माण गरेको छ । मुख्यमन्त्री आचार्यले सहिदको शालिक अनावरण गर्दै परिवर्तन र समानताका लागि दिएको बलिदानीले मुलुकलाई नयाँ गन्तव्यमा लगेको बताउनुभयो । ‘‘मुलुकको विकास र समृद्धिका लागि सहिदहरुले देखेका सपना पूरा गर्न सरकार प्रतिबद्ध छ ।,’’ मुख्यमन्त्री आचार्यले भन्नुभयो, ‘‘सहिद पार्क निर्माण गरेर सहिदहरुको योगदानलाइ स्मरणीय र पुस्तान्तरण गर्न सहयोग पुगेको छ । समाज र राष्ट्रले सधैँ सम्झिरहने छ ।’’सहिदहरु प्रति सच्चा सम्मान र देशभक्तिको भावना जागृत गराउन सरकारले भूमिका बढाएको बताउनुभयो । सहिद पार्क र सालिक निर्माणबाट सहिदको योगदानलाई जीवन्त राख्न र नयाँ पुस्तालाई प्रेरणा दिन सकिएको बताउनुभएको हो । लुम्बिनी प्रदेश सरकार जनशक्ति व्यवस्थापनको काममा सफलता प्राप्त गर्ने दिशामा अघि बढेको जानकारी दिनुभयो । प्रदेश निजामती सेवा ऐन र स्थानीय निजामती सेवा ऐनले कर्मचारी व्यवस्थापन, परिचालन र वृत्तिविकासमा योगदान पुगेको बताउनुभयो । प्रदेशमा चार हजार ७८ कर्मचारीको दरबन्दि मध्य एक हजार नौ सय कर्मचारी पदपूर्तिका लागि प्रदेश लोकसेवा आयोगले आफ्नो काम अघि बढाएकाले अब प्रदेशमा जनशक्तिको अभाव नहुने जिकिर गर्नुभयो । ‘‘पदपूर्ति र बढुवाको काम अघि बढेको छ । जनशक्तिको समस्या समाधान गर्न सरकार सफल हुँदैछ ।,’’ उहाँले भन्नुभयो, ‘‘उपसचिवदेखि मुनिका सबै पदमा दरबन्दी पूरा गरेर सेवा प्रवाहलाई गति बढाउछौं ।’’ साथै मुख्यमन्त्री आचार्यले चालू आर्थिक वर्षमा प्रदेशबाट विनियोजन भएका बजेट तथा कार्यक्रमको कार्यान्वयन र अनुगमनलाई स्थानीय तहका जनप्रतिनिधि तथा कर्मचारी तहबाट पनि ध्यान दिन आग्रह गर्नुभयो ।निजामती कर्मचारी सङ्गठन अर्घाखाँचीका अध्यक्ष गणेशप्रसाद अधिकारीको अध्यक्षता तथा मुख्यमन्त्री चेतनारायण आचार्यको प्रमुख आतिथ्यतामा सम्पन्न कार्यक्रममा निजामती कर्मचारीका साथै राजनीतिककर्मी, सामाजिक अभियानकर्मी, जनप्रतिनिधिलगायतको उपस्थिति थियो ।",
      "link": "https://gorkhapatraonline.com/news/140419",
      "image": "https://gorkhapatraonline.com/storage/media/247489/conversions/Messenger_creation_D1DBB9AE-C421-489D-9D34-FFC5697CC10A-original-thumb.jpg"
    },
    {
      "slug": "140418",
      "title": "गुल्मीमा महिला मृत फेला",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "गुल्मीमा शनिबार एक जना महिला मृत फेला परेको प्रहरीले जनाएको छ । जिल्लाको मालिका गाउँपालिका वडा नम्बर ४ अर्खाबाङको पिस पार्क नजिकै महिला मृत फेला परेको जिल्ला प्रहरी कार्यालय गुल्मीले जनाएको छ ।",
      "longContent": "तिलाचन पाण्डेतम्घास, माघ १२ गते । गुल्मीमा शनिबार एक जना महिला मृत फेला परेको प्रहरीले जनाएको छ । जिल्लाको मालिका गाउँपालिका वडा नम्बर ४ अर्खाबाङको पिस पार्क नजिकै महिला मृत फेला परेको जिल्ला प्रहरी कार्यालय गुल्मीले जनाएको छ । मृत फेला पर्नेमा सोही गाउँपालिकाको वडा नम्बर ८ डक्सुमारे माइती घरमा विगत सात वर्षदेखि बस्दै आउनुभएको अन्दाजी ४० वर्षीया गीता अर्याल रहेको जिल्ला प्रहरी कार्यालय गुल्मीका प्रहरी प्रहरी नायब उपरीक्षक चिरञ्जीवी दहालले जानकारी दिनुभयो । निजले विगत देखिनै अत्याधिक मदिरा सेवन गर्दै आउने गरेको स्थानीयले बताएको र घटनाबारे थप अनुसन्धान जारी रहेको दहालले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/140418",
      "image": "https://gorkhapatraonline.com/storage/media/247488/conversions/dead-body-child-original-thumb.jpg"
    },
    {
      "slug": "140417",
      "title": "माओवादी केन्द्र एक्लै निर्वाचनमा प्रतिस्पर्धा गर्न सक्षम छ : अध्यक्ष प्रचण्ड",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "नेकपा (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ले आगामी निर्वाचनमा माओेवादी एक्लै निर्वाचन लड्ने बताउनुभएको छ ।",
      "longContent": "लीलाधर वलीघोराही, माघ १२ गते । नेकपा (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ले आगामी निर्वाचनमा माओेवादी एक्लै निर्वाचन लड्ने बताउनुभएको छ । प्रेस सेन्टर दाङले शनिबार घोराहीमा गरेको पत्रकार भेटघाटमा बोल्नुहुँदै अध्यक्ष प्रचण्डले निर्वाचनमा एक्लै प्रतिस्पर्धा गर्न माओवादी सक्षम रहेको बताउनुभएको हो । माओवादीले अहिले सत्ताभन्दा पनि जनतालाई प्राथमिकतामा राखेर देशव्यापी रुपमा सुशासन, समृद्धिको अभियान चलाएको भन्दै अध्यक्ष प्रचण्डले अभियानका क्रममा देखिएका जनता शक्ति भएको बताउनुभयो । आगामी निर्वाचनमा कुनै पार्टीसँग सहकार्य वा तालमेल गर्ने अवस्था नरहेको स्पष्ट पार्नुहुँदै अध्यक्ष प्रचण्डले भन्नुभयो, ‘‘माओवादीलाई एक्लै निर्वाचन लड्न नसक्ने पार्टी भन्ने आरोपलाई चिर्णका लागि एक्लै निर्वाचनमा जान्छ, कसैको साथ लिदैन । माओवादी अरुको वैशाखी टेक्ने होइन, बरु अरूलाई टेकाउने पार्टी हो ।’’अध्यक्ष प्रचण्डले माओवादीले एक्लै निर्वाचन लड्नका लागि गएको उपनिर्वाचनबाट अभ्यास सुरु गरिसकेको र उपनिर्वाचनले राम्रो सङकेत गरेको बताउनुभयो । अध्यक्ष प्रचण्डले माओवादी सत्ता प्राप्तिको पक्षमा नरहेको भन्दै पार्टीको प्राथमिकता सुशासन, सामाजिक न्याय र आर्थिक समृद्धि भएको बताउनुभएको थियो । देशमा सुशासन, सामाजिक न्याय र र समृद्धिका लागि माओवादीलाई स्पष्ट बहुमत आवश्यक रहेको बताउनुभएको थियो । माओवादी अरू पार्टी जस्तो नभएको दाबी गर्दै अध्यक्ष प्रचण्डले भन्नुभयो, ‘‘माओवादी सत्ताका लागि मरिहत्ते गर्ने पार्टी होइन फरक पार्टी हो । कामबाट नै त्यो पुष्टि भइरहेको छ । माओवादीले सुशासन, सामाजिक न्याय र आर्थिक समृद्धिलाई मुख्य मुद्दा बनाएर अघि बढेको छ । सत्ताको खेलमा छैन ।’’ पूर्व प्रधानमन्त्री समेत रहनुभएका अध्यक्ष प्रचण्डले शान्ति प्रक्रियाका बाँकी कार्यहरू पूरा गर्न कांग्रेस र एमालेसँग सहकार्यको आवश्यकता रहेको बताउनुभयो । विगतमा सहमति गरेका दलहरु विभाजित हुँदा राम्रो सन्देश नजाने र शान्तिा सम्झौताका बाँकी कार्यभार पूरा गर्न अप्ठ्यारो हुने भएकाले एजेण्डाका रुपमा फरक भए पनि शान्ति सम्झौतालाई निष्कर्षमा पु¥याउनका लागि मिल्न आवश्यक रहेको बताउनुभयो । पत्रकार सम्मेलनमा अध्यक्ष प्रचण्डले विपक्षी दलहरू एकजुट भएर सरकारका गलत कदमविरुद्ध लाग्ने र छिट्टै समाजवादी मोर्चालाई क्रियाशिल बनाएर अघि बढ्ने बताउनुभएको थियो । स्थानीय विकाससँग जोडिएका योजनाका बारेमा कुरा गर्दै प्रचण्डले टरीगाउँ विमानस्थलको विकासले यस क्षेत्रको बहुआमिक विकासमा अर्थ राख्ने भएकाले माओवादीले पहल गरिरहेको बताउनुभयो । विगतमा आफु प्रधानमन्त्री भएको समयमा पनि टरिगाँउ एयरपोर्टको विकासका बारेमा स्थलगत अनुगमन गरेर स्तरवृद्धिका लागि बजेट बिनियोजन गरेर पहल गरेको भन्दै अध्यक्ष प्रचण्डले भन्नुभयो, ‘‘विगतमा स्तरवृद्धिका लागि पहल भए पनि राजनीतिक स्वार्थका कारण सफल हुन सकिन । अहिले सवै दलहरु टरिगाउँ एयरपोर्टको स्तरवृद्धिका लागि सहमति भएका छन्, अब पक्कै हुनेछ ।’’उहाँले गठबन्धन गर्ने सम्बन्धमा नेताहरुका बिचमा फरक फरक विचारहरु आइरहेकाले कांग्रेस–एमालेको वर्तमान सरकार लामो समय टिक्न नसक्ने बताउनुभयो । वर्तमान सरकार २०८४ सम्मै जाओस भन्ने आफ्नो चाहना भए पनि पछिल्लो समय कांग्रेस–एमालेका नेताहरुको फरक फरक बोली आइरहेकाले लामो समयसम्म वर्तमान सत्ता गठबन्धन जान सक्ने अवस्था नरहेको बताउनुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/140417",
      "image": "https://gorkhapatraonline.com/storage/media/247487/conversions/parchand1-original-thumb.jpg"
    },
    {
      "slug": "140416",
      "title": "जिप दुर्घटनामा दुई जनाको मृत्यु, चार गम्भीर",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "बैतडीको सिगासमा जिप दुर्घटना हुँदा दुई जनाको मृत्यु भएको छ भने अन्य चार जना गम्भीर घाइते भएका छन् । एक जनाले हाम फालेर न्याज जोगाउन सफल भएका छन् ।",
      "longContent": "गोकर्ण दयाल बैतडी, माघ १२ गते । बैतडीको सिगासमा जिप दुर्घटना हुँदा दुई जनाको मृत्यु भएको छ भने अन्य चार जना गम्भीर घाइते भएका छन् । एक जनाले हाम फालेर न्याज जोगाउन सफल भएका छन् । शनिबार बिहान ५ बजे सिगास गाउँपालिका–१, को गडानबाट तल्लो इराना हुँदै फिर्ता हुँदै गरेको सुपप्र ०१–००१ च ४०२८ नम्बरको जिप माडौंमा दुर्घटना भएको हो । दुर्घटनामा परि मृत्यु हुनेमा सिगास गाउँपालिका–१, १९ वर्षीया पार्वती धामी र १४ वर्षीया जयन्ती धामी रहेको जिल्ला प्रहरी कार्यालय बैतडीका प्रवक्ता प्रहरी निरीक्षक बलराम पाण्डेयले बताउनुभयो । उहाँका अनुसार घाइते हुनेमा ४० वर्षीय तुलसी धामी, १६ वर्षीया निरा धामी, १९ वर्षीया हेमन्ती धामी र १४ वर्षीया भागरथी धामी रहेका छन् । घाइतेको उद्धार गरी उपचारका लागि डडेल्धुरा अस्पताल पठाइएको छ । जिप सडकबाट पाँच सय मिटर तल भिरमा खसेको थियो । घाइतेको उद्धार र घटनाको विस्तृत अनुसन्धान गर्न इलाका प्रहरी कार्यालय पाटनबाट प्रहरी निरीक्षक राजेन्द्र साउदको नेतृत्वमा २० जना प्रहरी घटनास्थलमा खटिएका छन् । प्रारम्भिक अनुसन्धानबाट जिप सहचालकले चलाएको खुलेको छ । सहचालकसँग लाइसेन्स नभएको पाइएको छ । जिपमा बिवाहको भोज खाएर फिर्ता हुँदै गरेका निम्तालु रहेको खुलेको छ । जिपमा चालकसहित आठ जना सावर रहेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/140416",
      "image": "https://gorkhapatraonline.com/storage/media/247486/conversions/geep-durghatana-original-thumb.jpg"
    },
    {
      "slug": "140414",
      "title": "आफैँलाई गोली हान्ने प्रहरी जवानको मृत्यु",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "कञ्चनपुर, माघ १२ गते । कञ्चनपुरको महेन्द्रनगरस्थित सुदूरपश्चिम विपद् व्यवस्थापन गुल्ममा कार्यरत आफैँले आफैँलाई गोली प्रहार गरेका प्रहरी जवान वकिल विष्टको उपचारका क्रममा शुक्रबार मृत्यु भएको छ । कैलालीको निःशर्ग अस्पतालमा उपचारका क्रममा प्रहरी जवान विष्टको मृत्यु भएको जिल्ला प्रहरी कार्यालय कञ्चनपुरका प्रहरी नायब उपरीक्षक उमेशराज जोशीले बताउनुभयो । माघ ९ गते बुधबार राति कोत गादरमा (हतियार राखिने ठाउँ) ड्युटीमा रहेका बेला विष्टले आफैँलाई टाउकोमा गोली प्रहार गरेका थिए । गोली लागेर गम्भीर घाइते भएका उहाँलाई तत्कालै उपचारका लागि महाकाली प्रादेशिक अस्पताल लगिए पनि उपचार हुन नसकेपछि कैलालीको निःशर्ग अस्पतालमा उपचारार्थ भर्ना गरिएको थियो ।",
      "longContent": "कञ्चनपुर, माघ १२ गते । कञ्चनपुरको महेन्द्रनगरस्थित सुदूरपश्चिम विपद् व्यवस्थापन गुल्ममा कार्यरत आफैँले आफैँलाई गोली प्रहार गरेका प्रहरी जवान वकिल विष्टको उपचारका क्रममा शुक्रबार मृत्यु भएको छ । कैलालीको निःशर्ग अस्पतालमा उपचारका क्रममा प्रहरी जवान विष्टको मृत्यु भएको जिल्ला प्रहरी कार्यालय कञ्चनपुरका प्रहरी नायब उपरीक्षक उमेशराज जोशीले बताउनुभयो । माघ ९ गते बुधबार राति कोत गादरमा (हतियार राखिने ठाउँ) ड्युटीमा रहेका बेला विष्टले आफैँलाई टाउकोमा गोली प्रहार गरेका थिए । गोली लागेर गम्भीर घाइते भएका उहाँलाई तत्कालै उपचारका लागि महाकाली प्रादेशिक अस्पताल लगिए पनि उपचार हुन नसकेपछि कैलालीको निःशर्ग अस्पतालमा उपचारार्थ भर्ना गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/140414",
      "image": "https://gorkhapatraonline.com/storage/media/247483/conversions/gun-fire-original-thumb.jpg"
    },
    {
      "slug": "140413",
      "title": "कामपामा रूख कटानका कारण सबैभन्दा बढी विपत्ति",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "काठमाडौँ, माघ १२ गते । काठमाडौँ महानगरपालिकामा गत आर्थिक वर्षको तुलनामा यसवर्ष रूख कटान र जल उत्पन्न विपद्का घटना बढेका छन् । यस वर्षको पुस मसान्तसम्म दुई सय ३४ विपद्का घटना भएको कामपाले जनाएको छ । कामपा विपद् व्यवस्थापन विभागका नगर प्रहरी उपरीक्षक विष्णुप्रसाद जोशीका अनुसार चालु आवको पुस मसान्तसम्म सबैभन्दा धेरै रूख कटानका कारण ७७ र जल उत्पन्न प्रकोपका कारण ५० घटना भएका छन् । त्यसैगरी विद्युत्बाट आगालागीका घटना ५९, खाना पकाउने ग्यासबाट २ र अन्य विभिद्का घटना १२ रहेको विष्णुप्रसाद जोशीले जानकारी दिनुभयो । उहाँका अनुसार कामपा क्षेत्रमा बत्तीको पोलमा हुने आगलागीका घटना बढी नै छन् । जोशीका अनुसार सडक किनारामा रूप रोप्ने काम जारी रहेको र पुराना रूख व्यवस्थापनको काम नभएकाले रूखबाट हुने विपद्का घटना बढेको हो । यस्ता घटनामा कमी ल्याउन कामपाले पुराना रूख व्यवस्थापनको काम गरिरहेको उहाँले जानकारी दिनुभयो । गत आर्थिक वर्षभरमा विभिन्न प्रकारका गरी चार सय ३१ विपद्का मात्र घटना घटेका थिए । यसरी बत्तीको पोलमा हुने आगलागीका घटना विभिन्न इन्टरनेट सेवा प्रदायक संस्थाले अस्तव्यस्त रूपमा राखेको तारको कारणले हुने गरेको कामपाको ठहर छ । त्यसैगरी जीर्ण खाना पकाउने ग्यास सिडिण्डरको प्रयोग, ग्यास पाइप र लेगुलेटरको नियमित परीक्षण नगर्दा र वार्षिक रूपमा नफेर्दा आगोजन्य विपद्का घटनामा कमी आउन नसकेको उपरीक्षक जोशीको भनाइ छ । विपद्का घटना बढ्न थालेपछि कामपाले यसको नियन्त्रणका कृतिम अभ्यास र सर्वसाधारणको लागि जनचेतनाका कार्यक्रमसमेत गर्न थालेको छ । कृतिम अभ्यासअन्तर्गत सुरक्षित तबरबाट आगो कसरी निभाउने, सडक दुर्घटना भएको समयमा घाइतेलाई तत्काल अस्पतालसम्म कसरी लैजाने जस्ता विषयमा जानकारी गराइरहेको छ । कामपाले आगलागी हुँदा दमकल जान नसक्ने साँघुरा सडक तथा गल्लीमा ड्राइ राइजर जडानको काम तीव्र रूपमा अघि बढाएको छ । कामपाको वडा नम्बर ६, ७, ९, १३, १७, १८, २१, २५ र २७ ड्राइ राइजर जडान भइसकेको छ भने अन्य वडाहरूमा आवश्यकताअनुसार उक्त प्रविधि जडान भइरहेको छ ।",
      "longContent": "काठमाडौँ, माघ १२ गते । काठमाडौँ महानगरपालिकामा गत आर्थिक वर्षको तुलनामा यसवर्ष रूख कटान र जल उत्पन्न विपद्का घटना बढेका छन् । यस वर्षको पुस मसान्तसम्म दुई सय ३४ विपद्का घटना भएको कामपाले जनाएको छ । कामपा विपद् व्यवस्थापन विभागका नगर प्रहरी उपरीक्षक विष्णुप्रसाद जोशीका अनुसार चालु आवको पुस मसान्तसम्म सबैभन्दा धेरै रूख कटानका कारण ७७ र जल उत्पन्न प्रकोपका कारण ५० घटना भएका छन् ।  त्यसैगरी विद्युत्बाट आगालागीका घटना ५९, खाना पकाउने ग्यासबाट २ र अन्य विभिद्का घटना १२ रहेको विष्णुप्रसाद जोशीले जानकारी दिनुभयो । उहाँका अनुसार कामपा क्षेत्रमा बत्तीको पोलमा हुने आगलागीका घटना बढी नै छन् । जोशीका अनुसार सडक किनारामा रूप रोप्ने काम जारी रहेको र पुराना रूख व्यवस्थापनको काम नभएकाले रूखबाट हुने विपद्का घटना बढेको हो । यस्ता घटनामा कमी ल्याउन कामपाले पुराना रूख व्यवस्थापनको काम गरिरहेको उहाँले जानकारी दिनुभयो । गत आर्थिक वर्षभरमा विभिन्न प्रकारका गरी चार सय ३१ विपद्का मात्र घटना घटेका थिए । यसरी बत्तीको पोलमा हुने आगलागीका घटना विभिन्न इन्टरनेट सेवा प्रदायक संस्थाले अस्तव्यस्त रूपमा राखेको तारको कारणले हुने गरेको कामपाको ठहर छ ।  त्यसैगरी जीर्ण खाना पकाउने ग्यास सिडिण्डरको प्रयोग, ग्यास पाइप र लेगुलेटरको नियमित परीक्षण नगर्दा र वार्षिक रूपमा नफेर्दा आगोजन्य विपद्का घटनामा कमी आउन नसकेको उपरीक्षक जोशीको भनाइ छ । विपद्का घटना बढ्न थालेपछि कामपाले यसको नियन्त्रणका कृतिम अभ्यास र सर्वसाधारणको लागि जनचेतनाका कार्यक्रमसमेत गर्न थालेको छ । कृतिम अभ्यासअन्तर्गत सुरक्षित तबरबाट आगो कसरी निभाउने, सडक दुर्घटना भएको समयमा घाइतेलाई तत्काल अस्पतालसम्म कसरी लैजाने जस्ता विषयमा जानकारी गराइरहेको छ । कामपाले आगलागी हुँदा दमकल जान नसक्ने साँघुरा सडक तथा गल्लीमा ड्राइ राइजर जडानको काम तीव्र रूपमा अघि बढाएको छ । कामपाको वडा नम्बर ६, ७, ९, १३, १७, १८, २१, २५ र २७ ड्राइ राइजर जडान भइसकेको छ भने अन्य वडाहरूमा आवश्यकताअनुसार उक्त प्रविधि जडान भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/140413",
      "image": "https://gorkhapatraonline.com/storage/media/247482/conversions/pahiro-original-thumb.jpg"
    },
    {
      "slug": "140412",
      "title": "प्रजातन्त्र खोजीमा जसले दिए बलिदानी",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "जङ्गबहादुर राणाले आफ्नै मामा प्रधानमन्त्री माथवरसिंह थापाको १९०२ साल जेठ २ गते राति हत्या गरेपछि चौतारिया फत्तेजङ्ग शाह प्रधानमन्त्री बन्न पुगे ।",
      "longContent": "जङ्गबहादुर राणाले आफ्नै मामा प्रधानमन्त्री माथवरसिंह थापाको १९०२ साल जेठ २ गते राति हत्या गरेपछि चौतारिया फत्तेजङ्ग शाह प्रधानमन्त्री बन्न पुगे । प्रधानमन्त्री शाहले प्रधानसेनापति गगनसिंह भण्डारी खवासलाई सात रेजिमेन्ट, अभिमानसिंह रानालाई तीन रेजिमेन्ट र जङ्गबहादुरलाई तीन रेजिमेन्ट परिचालनको अधिकार दिए । माथवरसिंहको हत्यापछि शासनसत्तामा पुग्ने जङ्गबहादुरको उद्देश्य थियो तर उनको गणना भारदारको सूचीमा तल थियो । दरबारनिकट गगनसिंह रानी राज्यलक्ष्मीका प्रिय थिए । रानीसँगको सम्बन्धका कारण गगनसिंहलाई राजा राजेन्द्र र युवराज सुरेन्द्र मन पराउँदैनथे । जङ्गबहादुरसँग गगनसिंहको सम्बन्ध राम्रो थिएन । रानीसँगको सम्बन्धले गर्दा प्रधानमन्त्री फत्तेजङ्गलाई गगनसिंह टेर्दैनथे । सोही कारण फत्तेजङ्ग पनि गगनसिंहसँग खुसी थिएनन् । विसं १९०३ भदौ ३१ गते राति गगनसिंहको एक्कासि हत्या भयो । गगनसिंहको हत्यारा पत्ता लगाउन रानीले भदौ ३२ गते कोतमा भारदारलाई जम्मा हुन आदेश दिइन् तर त्यसै दिन जङ्गबहादुरले हत्याकाण्ड मच्चाएर अभिमानसिंह राना, फत्तेजङ्ग शाह, दलभन्जन पाँडे, वीरकेशर पाँडेलगायत ३१ जनाको ज्यान लिई सत्ता हत्याए । चौतारिया, पाँडे, थापा, विष्ट, राना, भण्डारीको कत्लेआम भयो ।  जुठो परेका कारण नआएका बस्नेतहरू जोगिए । त्यही रक्त आहालमाथि जङ्गबहादुरले जहानियाँ पारिवारिक शासनको सूत्रपात गरे । १९०३ असोज २ गते राजा राजेन्द्रबाट लालमोहर प्राप्त गरी जङ्गबहादुर शक्तिशाली प्रधानमन्त्री बन्न पुगे । भण्डारखाल पर्वकोतपर्वको ४५ दिनमै जङ्गबहादुरको शासनविरुद्ध विद्रोह भयो । कोतपर्वमा अनुपस्थित रहेका वीरध्वज बस्नेतको सहयोगमा रानी राज्यलक्ष्मीले १९०३ कात्तिक १२ गते भण्डारखालमा भोजको आयोजना गरी सशस्त्र समूह लुकाएर राख्न लगाइन् । त्यस भोजमा जङ्गबहादुरलाई बोलाउने र त्यही सिध्याउने योजना बन्यो तर त्यो कुरा जङ्गबहादुरले पण्डित विजयराजमार्फत पहिले नै चाल पाएपछि उनले त्यहाँ चार पल्टन फौज लगी वीरध्वज बस्नेतलगायत २३ जनाको हत्या गरे । केहीलाई कैदी बनाए । राजा राजेन्द्र र रानी राज्यलक्ष्मी निर्वासित भए । अलौ पर्वराजा राजेन्द्र र रानी राज्यलक्ष्मी निर्वासित भएपछि जङ्गबहादुरले युवराज सुरेन्द्रलाई राजा  घोषित गरे । त्यसैबिच बनारसमा रहेका भारदारले राजेन्द्रलाई नेपाल फर्केर पुनः शासन कब्जा गर्नुपर्ने सल्लाह दिए । आफू जीवित छँदै छोरालाई राजा बनाएको राजेन्द्रलाई मन परेको थिएन । भारदारको सल्लाह अनुसार उनी अघि बढे । सानो फौज खडा गरे । १९०४ भदौमा फौजसँगै राजेन्द्र नेपाल प्रवेश गर्दा जङ्गबहादुरले फौज परिचालन गरे । अलौ भन्ने ठाउँमा राजेन्द्रसँगै आएको फौज र जङ्गबहादुरले पठाएको फौजबिच भिडन्त भयो । राजा राजेन्द्रलाई पक्रेर काठमाडौँ ल्याई बन्दी बनाइयो । बाकावीर हत्याजङ्गबहादुरले सत्ता लिएको तीन वर्षभित्रै १९०५ सालमा उनको सत्ताविरुद्ध पहिलो आवाज सुदूरपश्चिमबाट उठेको थियो । उक्त आन्दोलनको नेतृत्व अछामका बलदेव शाही (बाकावीर) र बझाङका अम्बरसिंह भण्डारी र ईश्वर सिंहले गरेका थिए । रक्तपात मच्चाएर सत्तामा पुगेका जङ्गबहादुरले देशभर सुरक्षाप्रबन्ध मजबुत पारेका थिए । डोटीमा रिपुमर्दन पल्टन खटाएका थिए । पल्टनका लागि आवश्यक खाद्यान्न अछामी जनताले बेहोर्नु पथ्र्यो । त्यसका लागि अछामी जनताका नाममा इस्तिहार नै जारी गरिएको थियो । जनताले समयमा चामल नपठाउँदा उनीहरूमाथि धरपकड हुन्थ्यो । अछामी राजा रणभीम शाहीका भाइ बलदेव शाही (बाकावीर), बझाङका अम्बरसिंह भण्डारी र गुमानसिंहका भाइ ईश्वरसिंहबाट जङ्गबहादुरको नीतिको विरोध भयो । उनीहरूले जङ्गबहादुरसमक्ष बिन्तीपत्र हाले पनि सुनुवाइ भएन । कुल्याहा भन्दै उनीहरूमाथि दमनको नीति लिँदै जङ्गबहादुरले १९०५ वैशाखमा बलदेव शाही, अम्बरसिंह भण्डारी र गुमानसिंहका भाइ ईश्वरसिंह तीन जना जहाँ फेला पर्छन्, त्यहीँ काट्नू भन्ने आदेश दिए । आदेश अनुसार अछामकै भवानीसिंह स्वाँर र कालुसिंह स्वाँरहरूले १९०६ कात्तिकमा अछामको काफलखेतको धारामा नुहाइरहेका बाकावीरमाथि तरबार प्रहार गरी हत्या गरे । त्यसबापत भवानी स्वाँर र कालुसिंह स्वाँरले कप्तानी पद पाए । उनीहरूका दाजु स्वरूपसिंह स्वाँर लप्टन भए ।लखन विद्रोह  बाकावीर हत्याको २७ वर्षपछि १९३२ सालमा गोरखाका लखन थापाले आफूलाई ‘जङ्गबहादुरलाई मारी स्वयंले शासन गर्नू भनी मनकामनादेवीको आदेश छ’ भन्दै विद्रोह गरे । जङ्गबहादुरको दमनका क्रममा १९३३ सालमा लखन थापा मारिए । लखन थापाका सहयोगी अजसिंह र अछामी मगर पनि मारिए । लखन थापासँगै १९३२ तिरै लमजुङका सुकदेव गुरुङ पनि जङ्गबहादुरविरुद्ध उभिए । १९३२ चैतमा पक्राउ परेका गुरुङको जेलमा मृत्यु भयो । जङ्गबहादुरविरुद्ध आवाज उठाउने मोटुसिंह बस्नेत पनि थिए । जङ्गबहादुरले उनलाई पक्राउ गरी चितवनमा बन्दी बनाए । जेलमै बस्नेतको मृत्यु भयो । राणाशासनविरुद्ध भएको पहिलो विद्रोहमा अछामका बलदेव शाहीले ज्यान गुमाएका थिए । ३८ सालको काण्डबलेट महाराज त्रैलोक्यवीरविक्रम शाहको निधनताका वृद्ध राजा राजेन्द्र भक्तपुरमा बन्दी थिए । १९३७ सालमा राजा सुरेन्द्रको निधन भएपछि उत्तराधिकारीका रूपमा त्रैलोक्यका पाँचबर्से छोरा पृथ्वीवीरविक्रम गद्दीमा बसे । त्यसलाई ध्यानमा राखी विक्रमसिंह थापा, अमरविक्रमसिंह थापा, इन्द्रसिंह टण्डन, धीरमानसिंह बस्नेत, कुलमानसिंह बस्नेत, उत्तरध्वज राजभण्डारी खवास, चन्द्रसिंह पाँडे, सङ्ग्रामसुर विष्ट, सुब्बा होमनाथ उपाध्यायसहित ५२ जनाले शाहजादा नरेन्द्रवीरविक्रमको अगुवाइमा धीरशमशेरसहित राणाहरूको अन्त्य गर्ने योजना बनाए । त्यस कार्यको उपनायक विक्रमसिंह थापा रहे । त्यही बेला १९३६ सालमा रणोदीप सिंह भारत जाँदा योजना विफल भयो । १९३७ पुसमा रणोदीप सिंह सिकार खेल्न तराई झरे । त्यसै वर्षको माघेसङ्क्रान्तिको अघिल्लो रात ५२ जनाको दलले थापाथलीमा धीरशमशेरको हत्या गरी पृथ्वीवीरविक्रमको अभिभावकत्वमा नरेन्द्रवीरविक्रमले नेपालको शासन सुधार गर्ने घोषणा गरे । नेपालमा व्यक्तिविशेषको सत्ता प्रथा हटाई, योग्य मन्त्री, सेनापति र प्रजाजनका सहयोगले शासन गर्ने योजना बनाए तर त्यो योजना पनि कार्यान्वयनमा आएन । खवास र थापाहरूको पुरानो शत्रुताका कारण त्यस दलमा आबद्ध विक्रमसिंह थापाको अगुवाइ उत्तरध्वज भण्डारी खवासलाई मन परेन । उनले सम्पूर्ण योजना धीरशमशेरलाई सुनाए । त्यो कुरा चाल पाएपछि धीरशमशेरले कुँवर खलकको बैठक डाके । बैठकले ५२ युवामाथि दमनको नीति लियो । धीरशमशेरले त्यस कामको जिम्मा भतिजा बमविक्रमलाई दिए । बमविक्रमले त्यही राति ५२ जनाको घर घेरा हाली बन्दी बनाए । नरेन्द्रवीरविक्रम शाहलाई सुरुमा नजरबन्द र पछि देशनिकाला गरियो । विक्रमसिंह थापा, सङ्ग्रामसुर विष्टलगायत ४१ जनालाई गाथगादी ताकेको अभियोगमा काटियो । खुँडा प्रहार गरी विक्रमसिंह थापा, अमरविक्रम थापा, संसारविक्रम थापा, सङ्ग्रामसुर विष्ट, इन्द्रसिंह टण्डन खत्री, चन्द्रसिंह पाँडेहरूको गर्धन छिनाइयो । सुब्बा होमनाथ उपाध्यायसहित १० जना ब्राह्मण युवालाई मुडेर जातिच्युत गरियो । सुब्बा होमनाथलाई देश निकाला गरियो । ४२ सालको काण्डविसं १९४२ मा प्रधानमन्त्री रणोदीप सिंहको हत्या उनका भाइ धीरशमशेरका छोराहरू (वीरशमशेर, खड्गशमशेर, चन्द्रशमशेर र भीमशमशेर) ले गरे । १९४२ सालमा धीरशमशेर पुत्र वीरशमशेरले रणोदीप सिंहको हत्या र जङ्गबहादुरका छ भाइ खलक सन्तानको कत्लेआम गरी प्रधानमन्त्री पद हत्याए । त्यसबेला रणवीरजङ्ग, जितजङ्ग, पद्मजङ्ग, ध्वजनरसिंह तथा अमरजङ्ग लैनचौरस्थित बेलायती दूतावास छिरे । त्यसपछि उनीहरूलाई बेलायती दूतावासले आफ्नो संरक्षणमा नेपालको सीमा पार गरायो । हनुमाननगर काण्डसुब्बा होमनाथ ३८ सालको काण्डमा भागेर बनारस पुगेका थिए । ४२ सालको काण्डपछि बनारस पुगेका रणवीरजङ्ग, जितजङ्ग, पद्मजङ्ग र ध्वजनरसिंह तथा अमरजङ्गको भेट तिनै होमनाथसँग भयो । सुब्बा होमनाथसहित निर्वासित भादारहरू सबैले प्रधानमन्त्री वीरशमशेरको शासनविरुद्ध पुनः सशस्त्र आक्रमणको योजना बनाए । सुब्बा होमनाथले बङ्गालीहरूको सहयोगमा फ्रेन्च इन्डिया चन्द्रनगरबाट हतियार जम्मा पारे । १९४४ सालमा हतियारसहित सुब्बा होमनाथ जलेश्वर प्रवेश गरे । भैरवबहादुर हनुमाननगर र शेरनरसिंहले बरेवातिर लागे । रणवीरजङ्गले मोतिहारीमा हतियारको व्यवस्था गरे । सुब्बा होमनाथको टोलीले जलेश्वर हनुमाननगर तथा बरेवाको कचहरी नियन्त्रणमा लियो । भिडन्तमा सुब्बा होमनाथको गोली लागी सुब्बा गोरख कुँवर मारिए । हनुमाननगर माल लुटियो । त्यस घटनालाई प्रधानमन्त्री वीरशमशेरले तीन पल्टन सेना परिचालन गरी दमन गरे । मकै पर्व प्रधानमन्त्री चन्द्रशमशेरको पालामा रामेछापका सुब्बा कृष्णलाल अधिकारीले ‘मकैको खेती’ पुस्तक लेखे । पुस्तकमा ‘मकै खाने रातो टाउको र कालो टाउको भएको किरा’ भन्ने उल्लेख थियो । कृष्णलालको उक्त भनाइ आफूहरूविरुद्ध लक्षित रहेको अर्थ निकाल्दै चन्द्रशमशेरले १९७७ साउन ११ मा पक्राउ गरी जेल हाले । पुस्तक लेखेबापत छ वर्ष र एउटा पुस्तक हराएको निहुँमा तीन वर्ष गरी नौ वर्ष जेल सजाय तोकियो । १९८० सालमा जेलमै अधिकारीको निधन भयो । अधिकारी नेपालको पहिलो साहित्यक सहिद हुन् । वसन्तशमशेर पर्वरामशमशेर तथा हिरण्यशमशेरले प्रधानमन्त्री भीमशमशेरविरुद्ध गरेको षड्यन्त्र ‘वसन्तशमशेर पर्व’ ले परिचित छ । सो षड्यन्त्रमा भीमशमशेरका नाति, पद्मशमशेरका छोरा वसन्तशमशेर र हिरण्यशमशेरका भाइ यज्ञशमशेर उर्फ डल्ले बाबुसाहेबसमेत सामेल थिए । त्यस काण्डमा वसन्तशमशेर, यज्ञशमशेरहरू नजरबन्द गरिए । सोही काण्डमा तिलकमणि आचार्य दीक्षित, सुबेदार बहादुर बस्नेत, शेरबहादुर शाहलाई नेल गलफन्दी हतकडी लगाई १२ वर्ष जेल सजाय तोकियो (उपाध्याय, रामजी, नेपालको इतिहास दिग्दर्शन) । वसन्तशमशेरलाई बत्तिसपुतलीमा नजरबन्द गरियो । वसन्तशमशेर पर्वमा तिलकमणि आदी पनि जेल परे । उनी अत्याचारी राणाहरूसँग ‘नबोल्ने व्रत’ बसेका थिए । उनलाई सबैले ‘नबोल्ने बाजे’ भन्थे । भीमशमशेरले सबैलाई २५/२५ बेतको कोर्रा लगाउनुभन्दा पनि तिलकमणिले कोर्रा थापे तर बोलेनन् । जेलभित्रै मानसिक सन्तुलन गुमाएपछि जेलमुक्त भएलगत्तै उनले प्राण त्यागे । कलकत्तामा पढेका वसन्तमणि आदी २० वर्षको उमेरमा स्वदेश फर्केर बालबालिका र युवकयुवतीलाई पत्रपत्रिका पढाउँथे । डिल्लीबजार गणेश पानपसलेको पेटीमा पढाउन थालेपछि उनलाई हिरण्यशमशेरले हप्काएका थिए । उनलाई ‘वसन्तशमशेर पर्व’ मा मुछेर जेल हालियो । ‘बेकसुर जेल हाल्नु उचित नभएकाले कसुर ठहर्‍याइयोस्’ भन्दै उनी ३० दिन अनशन बसे । त्यसको एक वर्षपछि उनी रिहा भए तर जेल यातनाका कारण मृत्युवरण गरे । वसन्तशमशेर पर्वमा ज्यान गुमाउने अर्का युवा थिए, नरबहादुर कार्की । वसन्तशमशेरका कवाजे शिक्षक थिए कार्की । वसन्तशमशेर पर्वमा जेल परेका कार्कीको बिरामी अवस्थामा जेलमुक्त भएपछि निधन भयो ।प्रचण्ड गोर्खाराणाकालीन दमनलाई बेवास्ता गर्दै राणाशाहीविरुद्ध जनता सङ्गठित हुँदै आए । प्रधानमन्त्री भीमशमशेरका पालामा राणाशासनविरुद्ध प्रचण्ड गोर्खा देखा पर्‍यो । भूमिगत रूपमा गठित प्रचण्ड गोर्खाबारे राणाहरूले तत्काल जानकारी पाएनन् । प्रचण्ड गोर्खाको नेतृत्वमा कप्तान खण्डमानसिंह बस्नेत थिए । अन्य सदस्यमा मैनाबहादुर खत्री, खड्गमानसिंह बस्नेत, रङ्गनाथ शर्मा, उमेशविक्रम शाह र चन्द्रविक्रम शाह थिए । आर्थिक सहयोगका लागि उमेशविक्रम शाहलाई जोडिएको थियो । लक्ष्मणराजा भनिने जुद्धशमशेरका ज्वाइँ पनि प्रचण्ड गोर्खामा थिए । यसरी गठित प्रचण्ड गोर्खाको उद्देश्य राणाहरू भेला भएका ठाउँमा बमद्वारा एकै चिहान बनाउने र त्रिभुवनको नेतृत्वमा वैधानिक शासन कायम गर्ने थियो तर उक्त योजनामा लक्ष्मण राजाले असहमति जनाए । उनले जुद्धशमशेरलाई सबै योजना सुनाए । त्यसपछि भीमशमशेरले खण्डमानसिंह बस्नेत, मैनाबहादुर खत्री, खड्गमानसिंह बस्नेत, रङ्गनाथ शर्मा र उमेशविक्रम शाहलाई पक्राउ गरे । भीमशमशेरले मृत्युदण्ड खारेज गरेकाले सबैले आजीवन कारावासको सजाय पाए । उमेशविक्रम शाह पाल्पा जेल चलान गरिए । खण्डमानसिंह बस्नेत, मैनाबहादुर खत्री, खड्गमानसिंह बस्नेत र रङ्गनाथ शर्मालाई कठोर यातनासहित गोलघरमा राखियो । १२ वर्षको कठोर यातनासहित जेल बस्दा किशोरविक्रम शाह बिरामी परे । जुद्धशमशेरले रिहा गरेपछि घर पुगेको केही दिनमै किशोरविक्रमले मृत्युवरण गरे (सहिद, पृ. ३४) । डिल्लीबजार, काठमाडौँमा जन्मेका फौदसिंह खत्रीका छोरा मैनाबहादुरको खास नाम युद्धबहादुर थियो । उनीसँगै जेल परेका तीन जना दुई वर्ष चार महिनाको अन्तरालमा जेलमुक्त भए । धन खर्चेको, चाकडीमा खटिएको र माथिबाट बिन्ती पुगेकाले रङ्गनाथ शर्मा १९९० मङ्सिरमा छुटे र देश निकाला भए । खण्डमान, मैनाबहादुर र खड्गमानलाई नेल गलफन्दी र गोडामा गोला ठोकेर जेलमै राखियो । ५३ वर्षका खण्डमानसिंह रगत सुकेर सेतै भए । मैनाबहादुरलाई क्षयरोगले छोयो । अन्ततः खण्डमानले १९९२ चैत २३ गते जेलमै प्राण त्यागे (सिंह, खड्गमान– सहिद मैना दाइ, पृ. १७) । मैनाबहादुरका सवालमा खड्गमानले लेखेका छन्– त्यसताका राजबन्दीलाई डाक्टरी सेवा दिइन्नथ्यो । आमाले छोरालाई बाहिर लगी उपचार गर्न पाऊँ भनी बिन्ती चढाउँदा पनि छोडेन । तीन वर्षसम्म रोगग्रस्त भएर रगत छाद्दै मातृभूमिको बलिवेदीमा प्राण अर्पण गरेर मैना दाइ १९९५ भदौ ५ गते सहिद भए (सिहं, पूर्ववत्, पृ. १९) । प्रचण्ड गोर्खाकाण्डमा जीवित खड्गमानसिंह बस्नेत २००७ सालपछि रिहा भए । प्रजापरिषद् गठन प्रचण्ड गोर्खामाथिको दमनले राणाविरोधी जनआक्रोश झनै सतहमा आयो । टङ्कप्रसाद आचार्य, दशरथ चन्द, धर्मभक्त माथेमा, रामहरि शर्मा र जीवराज शर्माको अगुवाइमा १९९३ जेठ २० गते झोँछे, ओमबहालस्थित धर्मभक्त माथेमाकी फुपूको घरमा ‘नेपाल प्रजापरिषद्’ गठन भयो । पछि गङ्गालाल श्रेष्ठ, गणेशमान सिंह, बलबहादुर पाँडे, हरिकृष्ण श्रेष्ठ प्रजापरिषद्को सदस्य बने । प्रजापरिषद्का सदस्यले भूमिगत रूपमा आफ्ना गतिविधि सञ्चालनमा ल्याए । गतिविधि गोप्य भएकाले सबैको उपनाम राखियो । दशरथ चन्दको नाम ‘सेवा सिंह’ र ‘सुशील’ राखियो । टङ्कप्रसादको ‘प्रकाश’ र धर्मभक्तको ‘अजवबहादुर’ उपनाम थियो । रामहरि शर्माको ‘हरेराम’ र जीवराज शर्माको ‘वसन्त’ थियो । राजा त्रिभुवनलाई ‘मुखिया’ र राणा प्रधानमन्त्रीलाई ‘जमदार’ कोड नाम दिइयो । विसं १९९७ मा प्रजापरिषद्ले काठमाडौँमा राणाविरोधी पर्चा छर्‍यो । राणाहरूले त्यस कार्यविरुद्ध कठोर कदम चाले । १९९७ कात्तिक २ गते धर्मभक्त, गङ्गालाल, दशरथ चन्द, गणेशमान सिंह, जीवराज शर्मा, रामहरि शर्मा, बलबहादुर पाण्डे, चन्द्रमान सैँजूसहित सयौँ व्यक्ति पक्राउ परे । पद्मशमशेर, मोहनशमशेर, बबरशमशेर, बहादुरशमशेर, आनन्दशमशेर, हेमराज पाण्डेबाट उनीहरूको आरोपउपर सुनुवाइ भयो । प्रजापरिषद्का सदस्य नरहेका शुक्रराज शास्त्रीलाई समेत त्यस प्रकरणमा मुछियो । शुक्रराज, धर्मभक्त, दशरथ, गङ्गालाल र पूर्णनारायण प्रधानलाई ज्यान सजाय सुनाइयो । पूर्णनारायणको सजाय पछि संशोधन गरी १८ वर्ष कैदमा परिणत भयो । ब्राह्मण भएका कारण प्रजापरिषद्का अध्यक्ष टङ्कप्रसाद आचार्य, रामहरि शर्मा, जीवराज शर्मा, पुष्करनाथ उप्रेतीलगायतले ज्यान सजाय पाएनन् । उनीहरूलाई चारपाटा मुडी, दामलसहित जात पतन गरियो । राणाकालीन सहिदप्रजापरिषद्मा आबद्ध युवा थिए, बलबहादुर पाण्डे । १९९७ सालमा राणाशासनविरुद्ध छरिएको पहिलो पर्चा पाण्डेकै घरमा रहेको मेसिनमा छापिएको थियो । सोही अभियोगमा जुद्धशमशेरले बलबहादुर पाण्डेलाई पर्चा छाप्ने मेसिनसहित कैद गरे । जेलमा उनलाई चरम यातना दिइयो । शरीरभरि घाउ भई किरा परे । छोराको शरीरमा किरा परेको सुन्दा उनकी आमाले रिहाइका लागि गरेको बिन्तीको सुनुवाइ भएन । १९९९ साल चैत २२ गते जेलभित्रै पाण्डेको निधन भयो । बाहुन युवा गोपी शर्माको च्यामिनी युवतीसँग प्रेमविवाह भएको थियो । सोही अपराधमा राणाद्वारा उनको जात च्युत गरी छ वर्ष जेल तोकियो । जात पतन गरी उनलाई च्यामे बनाइयो । जेलमा शौचालय सफा गर्थे गोपी । प्रजापरिषद्का बन्दीहरूलाई भगाउन गोपीले जेलभित्र सुरुङ खनेको अभियोगमा चरम यातना दिइयो । सोही यातनाका कारण १९९९ सालमा उनको मृत्यु भयो ।  राणाहरूको स्वीकृतिबिना १९९३ सालमा ‘महावीर इन्स्टिच्युट’ पब्लिक स्कुल खोलेको अभियोगमा चिनियाँलाल सिंह पक्राउ परे । त्यसपछि उनलाई आजीवन कारावासको सजाय तोकियो । जेलमा उनले कठोर यातना भोगे । जेलमै उनलाई टाइफाइड भयो । उपचारका लागि कुनै कदम चालिएन । अन्ततः टाइफाइडले छोएको १८ औँ दिनमा २००१ असार २६ गते जेलबाट जमानीमा घर पुर्‍याइएको चार घण्टामै उनको मृत्यु भयो ।   सिन्धुली दुम्जाका कृष्णप्रसाद कोइराला राणाकालमा भन्सार ठेक्का चलाइरहेका थिए । त्यही बेला चन्द्रगन्जबाट १९७६ सालमा एक जना भरियाको फाटेको लुगा किनेर पार्सल गरी प्रधानमन्त्री चन्द्रशमशेरलाई पठाए । आफ्नो अपमान गरेको ठानेर चन्द्रशमशेरले कृष्णप्रसादलाई पक्रन उर्दी जारी गरे । बडाहाकिम कर्नेल जितबहादुरले सो कुराको सुइँको कृष्णप्रसादलाई दिएपछि उनी भारततिर भासिए । त्यसपछि कोइराला सपरिवार प्रवासमा रहे । भीमशमशेर प्रधानमन्त्री बनेपछि कोइराला १९८६ सालमा स्वदेश फर्के । कोइराला पुनः १९९९ मा राजकाज मुद्दामा पक्राउ परे । उनलाई काठमाडौँ जेल चलान गरियो । बन्दी अवस्थामै २००१ साल माघमा कोइरालाको निधन भयो (सहिद, पृ. ३६) । चक्रपाणि चालिसेका छोरा लक्ष्मीनन्दन १९९७ मा त्रिचन्द्र कलेजमा विद्यार्थी थिए । उनी राणाहरूलाई नपुंशक लेखेको अभियोगमा जेल परे । एक थरी भनाइमा बिएको परीक्षाको उत्तरपुस्तिकामा ‘नपुंशक राणा’ लेख्दा उनी जेल परेका थिए । अर्को भनाइ अनुसार लक्ष्मीनन्दनले कलेजमा निबन्ध प्रतियोगितामा गोलाप्रथा हुँदा उनको भागमा ‘हाम्रो कर्तव्य’ शीर्षक परेको थियो । सोही शीर्षकमा उनले नेपाल पछि पर्नुको कारण ‘नपुंशक राणाहरू’ रहेकाले तिनलाई पतन गराउनु नै ‘हाम्रो कर्तव्य’ भन्ने लेखेकाले बालकृष्ण समले सो कुरा पद्मशमशेरलाई जाहेर गर्दा उनले सो कुरा स्विकारेपछि जेल परेका थिए । त्यसपछि उनलाई राजकाज मुद्दामा सर्वस्वहरणसहित जेल हालियो । जेलमा उनलाई क्षयरोग लाग्यो । पिता चक्रपाणिको बिन्तीले उपचारका लागि छुटेका उनको २००२ साउनमा मृत्यु भयो ।  काठमाडौँका न्हुछेरत्न सानैदेखि राणाशासनविरोधी थिए । धर्मभक्त, शुक्रराज शास्त्री, दशरथ चन्द र गङ्गालाल श्रेष्ठको बलिदानीबाट उनी प्रभावित थिए । सोही कारण २००७ सालको राणाविरोधी आन्दोलनमा होमिए । २००७ सालताका काठमाडौँको भोटाहिटीमा सुरक्षाकर्मीले उनलाई दिएको कठोर यातनाका कारण उनको मृत्यु भयो ।  राणाशासनविरोधी भोगेन्द्रमान सिंह २००७ सालको सङ्घर्षमा पक्राउ परेका थिए । पछि सिंहले बन्दी अवस्थामै जेलमा रहेका साथीहरू लिएर विद्रोह गर्दा उनीमाथि सुरक्षाकर्मीले गोली प्रहार गरे । त्यसको चार दिनपछि उनको जेलभित्रै निधन भयो । भोगेन्द्रमान सिंह र न्हुछेरत्नसँगै राणाविरोधी सङ्घर्षमा होमिएका दानमान शाक्य आन्दोलनका क्रममा जेल तोडेर भाग्ने कार्यको नेतृत्व गर्दा राणाहरूले उनको हत्या गरेका थिए । गल्कोटे राजखलकका थीरबम मल्ल त्रिचन्द्र कलेजमा आइएस्सी गरी देहरादुनबाट सैन्य तालिमप्राप्त व्यक्ति थिए । उनी भारतमै छँदा नेपाली कांग्रेसले २००७ सालको सशस्त्र क्रान्ति आह्वान गरेपछि क्रान्तिमा होमिए । थीरबमसहितको मुक्ति सेनाले २००७ कात्तिक २६ गते वीरगन्ज कब्जा गर्‍यो । वीरगन्ज कब्जापछि सरकारी सेनाले चलाएको गोली लागेर उनको मृत्यु भयो । २००७ सालको क्रान्तिमा सहिद हुने मल्ल पहिलो व्यक्ति हुन् । त्यसै गरी २००७ सालको क्रान्तिमा सहादत प्राप्त गर्नेमा तेह्रथुमका रामजित लिम्बू, दलबहादुर लिम्बू, धनराज आङ्बुहाङ, धनकुटाका बखतमाया राई, मोरङका दलबहादुर थापा, तोलाराम, डा. कुलदीप झा, ओखलढुङ्गाका प्रेमबहादुर कार्की, धनुषाका पद्मबहादुर प्युठाने, रौतहटका शिवप्रसाद, बाँकेका लालबहादुर घले, तनहुँका धर्मराज श्रेष्ठ, सक्तबहादुर राना, धर्मध्वज गुरुङ र उत्तरकुमार श्रेष्ठ, चन्द्रबहादुर सार्की, खड्गबहादुर गोदार, मणि दमाई र डोटीका कृष्णप्रसाद सिंह श्रेष्ठ थिए ।",
      "link": "https://gorkhapatraonline.com/news/140412",
      "image": "https://gorkhapatraonline.com/storage/media/247481/conversions/Untitled-4-original-thumb.jpg"
    },
    {
      "slug": "140409",
      "title": "झ्यालबाहिरको झ्याल  (कथा)",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "पर्दा लागेपछि छोपिन्छ कोठा बाहिरको एउटा सानो संसार ।  म पर्दा घ्यारर्र तान्छु । पर्दाको रिङ डन्डीमा घर्षण भएर एउटा मिठो ध्वनि जन्मन्छ र त्यही ध्वनि",
      "longContent": "पर्दा लागेपछि छोपिन्छ कोठा बाहिरको एउटा सानो संसार ।  म पर्दा घ्यारर्र तान्छु । पर्दाको रिङ डन्डीमा घर्षण भएर एउटा मिठो ध्वनि जन्मन्छ र त्यही ध्वनिसँगै एउटा सानो संसार आँखै सामुन्ने उदाउँछ । म कोठाभित्रै रहेर कोठाबाहिरको सानो संसार चिहाउँछु । झ्यालको चौकोस, चौकोसमा रहेको तीन पल्लाहरू र पल्लाहरूबाट छर्लङ्ग भएको एउटा सुन्दर संसार । अहो ! म पुलकित हुन्छु । झ्यालबाट देखिन्छ– आफैँले हुर्काएको एउटा कलिलो कल्की फूलको बोट, जहाँ मस्तसँग जवानी फूलहरू झुलेका छन् । सँगै छ एउटा करेसाबारी, जहाँ रमाएका छन् आफ्नै मेहनतले रोपेका सागसब्जी । छेवैमा छ मदमस्त फव्रिmएको एक बोट गुलाबी हेबिस्कस र कम्पाउन्डबाहिर छ निलो कर्कट पाताले छाएको एकनाले घर अनि दुई झ्यालहरू । यत्ति हो, पर्दा घरर्र पारिँदा देखिने उत्तर दिशातर्फको मेरो एउटा सानो संसार । मेरो कोठाको पूर्वतर्फ पनि झ्याल छ, उही तीन पल्लाहरूको । पर्दालाई घरर्र पारे देखिन्छन् पुस माघमा घाम ताप्न सुतिरहेको वृद्ध झँै एउटा बुढो सडक । केश झर्दै गएको एक अधबैँसेको टाउको झैँ पातलो बजार । बिफरले बिगारेको अनुहार झैँ कुरूप घरहरू । अनायमसै थिचिएका पियानोका बेसुरा रागमा निस्किएका ध्वनि झैँ गाडी र बाइकका उदेकलाग्दा कर्कश आवाज । नियाले देखिन्छन् पूर्वी झ्यालबाट मान्छेका हतारो र चटारोहरू । यही हतारो र चटारोलाई गौण गरी हेरे देखिन्छन् दही मथ्न तानिएको झैँ घार्र र घुर्र । हरे, कति सङ्घर्ष गरिरहेका छन् आजका मान्छहरूले बाँच्न र खिइँदै लगिरहेका छन् आफूसँगै पुर्खाको विशाल विरासत । तसर्थ म खोल्दिनँ पूर्वतिरको पर्दा । त्यो सधैँ टम्म नै हुन्छ र त्यहाँबाट हेर्दिनँ बाहिरी संसार । शोभा भन्छिन्, “पर्दा नखोल्नु है ? धुलो पूरै आउँछ कोठामा ।” म पूर्वस्मृतिमा छप्ल्याङ्ग हुन्छु ।यहाँ जग्गा किन्नुभन्दा पहिले मैले नै भनेको थिएँ– “अलि तरेली पाखो लिऔँ न बुढी । तरेली पाखो लिइए यही पैसाले अझै बढी जग्गा आउँछ । सडकका अनेक धुलो, धुवाँ र गाडीका कर्कश आवाज केहीले पनि सताउँदैनन् ।” “भूत’ले माने पो ।” रिसाएको बेलामा म मेरी शोभालाई भूत भन्ने गर्छु तर मनमनै । बोक्सी परम्परा लगभग हटिसकेको वर्तमान अवस्थामा मैले आफ्नी अर्धाङ्गिनीलाई भूत भनेँ भने सर्वप्रथम त शोभा नै के भन्ली वा सोच्ली । अनि कान भएका भित्ताहरूको मुखले के भन्लान् । तसर्थ मनभित्रको शब्द मनभित्रै गुम्साउँछु म सधैँ ।शोभाले भनेकी थिई, “म मान्छेहरू नहेरी बाँच्न सक्दिनँ । तरेली पाखा किनेर के कुटी बनाउने हो र ? अनि जीवनदेखि भागेर निधारमा खरानी घस्दै अलख निरञ्जन जगाउने हो र ?” जीवन भन्नु सहमतीको इन्धनले चल्ने गाडी त रहेछ नि । तसर्थ मैले गोङ्गबु माथिको डाँडा रोजेँ । शोभाले त्यही डाँडालाई चिर्दै हिँड्ने सडकछेउ रोजी । त्यसपछि हामी चव्रmपथभित्रको सहरबाट सोह्र वर्षअघि मनमैजुको यो नाकको डाँडी जस्तो डाँडामा आई बस्यौ । वास्तवमा यो सोह्र वर्ष सोह्रै दिन जस्तो हुँदोरहेछ बस्ती बदलिनका लागि । जब बाजको आँखासरी भूमाफियाहरूले बस्तीमा आँखा गाड्छन् तब एउटा शान्त र निश्चल गाउँ मरेर जन्मदोरहेछ कोलाहालमा । फुटुङको मचागाःलदेखि शिरीषको बोटसम्मको यही एकबित्ते खुलालटार बस्तीकै बारेमा कोही मलाई बताओस्–कहाँ हराए ती दक्षिणमुखे टायल घरहरू ?कसले काटे बकैना, उत्तिस र शिरीषका बोटहरू ?कसले भत्काए प्यास मेट्ने पाखाधारा र घोर्नेनी कुवा ? कसरी भत्कियो गठे परियारको त्यो ढिस्को ? बस्तीबाट कसले खेदे होलान् रङ्गीचङ्गी चराका हजार सपनाहरूलाई ? अनि पुसमाघमा कसले किनिदियो होला स्याललाई ब्याङ्केट ?यहीँ कतै सुतिरहेको मकैबारी र टाइचिने फाँट खै ?खै, नीलकाँडा र बाँसका झ्याङहरू ? कसले हुल्यो गोठमा बाइक र गाडी ?कसरी बदलियो होला हातभरिको त्यो डकर्मी सिप दलालीको मुखमा ? प्याङ्गको बजी (बाँसबाट बनाइएको भाँडामा राखिएको चिउरा) र कितलीको थोँ (जाँड) कसरी रूपान्तरण भए चाउचाउ र कोकहरूमा ?म सबै सम्झेर हैरान हुन्छु । हैरान हुन् बितेका आफ्नै विगत र एक धर्सो समाज सम्झिँदा काफी हुदोरहेछ । शोभा भन्छे, “किन टोलाएको ?”म झसङ्ग हुन्छु र टकटकिन्छु । मेरो विगत सर्लक्क झर्छ मबाट । ऊ मेरो सदाबहार फूलबुट्टे कपमा मनतातो पानी ल्याइदिन्छे । समात्छु । ऊ उसकै नदेखिने गृहणी काममा अल्झिन्छे । म पनि अल्झिन्छु झ्याल बाहिरको झ्यालतर्फ । यही त फरक छ हामी नारीपुरुषको जिन्दगीमा, उनीहरू घरभित्रकै कामको दबाबमा अल्झिन्छन्, हामी पुरुषहरू मनभित्रको प्रभावमा बल्झन्छौँ । म मनतातो पानी एक घुट्को सुरुप्प पार्छु र हेर्छु । उत्तरतर्फी पर्दाअघि नै घ्यारर्र पारिसकिएको थिएँ । म मात्र आँखा पोखिदिन्छु बाहिर । मेरा आँखा त्यही निलो जस्ताले छाएको एकनाले घरको झ्यालमा गएर पोखिन्छ । पोखिएको आँखामाथि तर झैँ तैरन्छ मेरो मन । लटक्क ।दुई तीन पटक पुनर्निर्माण भइसक्यो यो एकनाले घर । जस्ताले छाएकाले सबैले यसलाई टहरा भन्छन् तर जति नै पटक पुनर्निर्माण गरिए पनि यो एकनाले घरटहराले आफ्नो रूप र हैसिएत परिवर्तन गरेन । पिल्लर नगाडिएको उही प्लास्टरविहीनता, उही चार इन्चको गाह्रो र उही धोती सुकाए झैँ एक धरो । अझ विशेष कुरो त सडकमा कुनै ठुला गाडी गुड्दा यो घर झाँव्रmी भई एक निमेष थररर पनि काम्छ । सायद घरबेटीहरू यहाँ नबस्नु नै यो घरको रूप र स्वरूप नबदलिनु हो कि ? तर घरको रूप र स्वरूप नबदलिए पनि घरभाडामा बस्नेहरू भने बदलिरहन्छन् । घरमा दुई झ्यालहरू छन् । याने, दुई कोठाहरू छन् र दुई कोठाहरूमा प्रायः दुई परिवार रहन्छन् । परिवारहरू काठमाडौँमा बस्नकै लागि सङ्र्घष गरिरहन्छन् झैँ भान हुने या भनाँै निम्न मध्यम परिवार । ज्याला मजदुरी वा सामान्य यस्तै उस्तै । जब निलो टहरामा बस्ने परिवारको आर्थिक अवस्थामा हल्का सुधार आउँछ, तब उनीहरूले यो टहरो सधैँका लागि परित्याग गरी पक्की घरमा सर्छन् । कोही भाडा नै तिर्न नसकेको कारणले पनि घरबेटीबाट गलहत्ताइन्छन् । कोही अझ यहाँभन्दा पनि उत्तरी भेग सर्छन्, जहाँ अझै सस्ता कोठाहरू मिल्ने आसमा । यसरी यो सोह्र वर्षमा कति परिवार यो टहरामा बसे र कति परिवार सरे, न मसँग कुनै हेक्का छ न त कुनै चासो नै । कहिलेकाहीँ त लाग्छ– यो टहरो यात्रुवाहक बस हो र यहाँ भाडामा बस्नेहरू यात्री । हरेक यात्री आफ्नो स्टेसनमा आफ्नै खुसीमा चढ्छन् र उत्रन्छन् । यात्रीहरूको लेखा राखेर कसले सक्छ र !?...तर एउटा यात्रीका बारेमा मैले हेक्का राखेको छु, आफ्नै मनको वासलातमा । अब सुनाउँछु– सविस्तार । अरूले झैँ चारपाईलाई टुव्रmा टुव्रmा पारेर त्यसकै केही टुव्रmाहरू हातमा बोकी ऊ यही एकनाले घरमा गृहप्रवेश गरी, कुनै दिन । मैले आफ्नै झ्यालको पर्दा घ्यारर्र पार्दा अकस्मात् देखेको । टक्क अडेर हेरेँ उसलाई । एउटा रातो प्लास्टिकको बाटा टाउकामा घोप्ट्याएर ओढेकी थिई, मानौँ सिपाहीले ह्याट ओडे जसरी । एउटी कलिली छोरी ऊसँग छेवैमा थिई, मानौँ फूलको बोटको कोपिला जस्तै । उसका केही साथी हातभरि केही न केही सामान बोकेर लस्करै आइरकेका थिए, मानौँ कतै वनभोज खान हिँडे जस्तै । यहाँ जस्तै जस्तै कति छन् कति । मेरो झ्यालबाट देखिएको उसको पहिलो छायाछवि नै यही हो । मैले मेरो आँखाको क्यामराले खिचिक्क खिचिक्क ! खिचेँ । जब उनीहरू कोठाभित्र छिरे मेरो क्यामराबाट दृश्यहरू हराए । उनीहरू कोठाभित्र कोठा मिलाउन थाले सायद । पर्दा नहालिएको त्यो झ्यालमा उनीहरू फाट्ट फुट्ट चलमलाए । यता भने मेरो मनको पर्दामा दृश्यहरू झ्यार झ्यार गरिरहे । अब कुन एन्टिना चलाऊँ म ? बच्चा उमेरमा यसरी एन्टिना हल्लाएर टेलिभिजनमा कार्यव्रmम हेरेको आज आँखै अगाडि नाच्यो । दृश्यहरू सफा देखिन, अब कुन रिमोटको कुन बटम थिचौँ ? म सोचमग्न हुन्छु । किनकि हरेक मान्छेका मनभित्रका पर्दाहरूमा पात्र र परिवेशहरू चलायमान बनाउनका लागि मनभित्रका अनेक एन्टिना र रिमोटहरूमा बग्रेल्ती बटम हुन्छन्, हैन र ?भोलिपल्ट घामसँगै ऊ उदाई । उसकै झ्यालबाट क्लासिक भजनहरू बज्न थाले । म उही उत्तरी झ्यालको पर्दा घार्ररर पार्छु र हेर्छु बाहिर । झ्याल बाहिर अर्को झ्याल छ । त्यही झ्यालबाट आइरहेका छन् भजनका क्लासिक ध्वनि । म कान ठढ्याउँछु । आँखा च्यात्छु । मन उठाउँछु पल्लो झ्यालबाहिरको झ्यालमा । ऊ बिहानीको कलिलो किरणसँगै निस्केकी छे झ्याल बाहिर । हातमा छ अम्रिसोको कुचो । लगाएकी छे मधुर गुलाबी कुर्था । टाँसेकी छे सेतो रङको चुरिदार सुरुवाल टमक्क । कपाल बाटेकी छे, स्कुले केटीले झैँ दुई चुल्ठी र झारेकी छे अग्रभागमा । पातली । खिरिली जिउ । अनि अर्धचन्द्रकार आकृतिमा बढारिरहेकी छे बरन्डा । म हेर्छु उनीलाई एकटकले । आहा, कस्ती राम्री ! द्वितीयाको जून भुल्किएको छ एकाबिहानै । म हेरेको हे¥यै छु । म आफ्नै आँखाहरूलाई सोध्छ्ु– “ओई, तिमीहरूलाई के भइरहेको छ, हँ ?”फेरि सोध्छु मेरै मनलाई– “ठिक् त छस् ?”नयनहरू अर्धमुदित भएर मलाई नै चुपचाप हेरिरहन्छन् । छु, म पनि चुपचाप, जसरी गुम्बाहरूमा छन् अमिताभ बुध्दका शान्त मूर्तिहरू । अब अमिताभका शान्त मूर्तिहरूका अर्धमुदित नयनहरूबाट उत्तरको के आशा गरौँ । बरु फ्याकिदिएँ दुई चोर आँखाहरू झ्यालबाहिरको झ्यालमा– त्यहाँ द्वितीयाको एक धर्सो जून अघिदेखि चलमलाइरहेकी थिई । म हेर्छु– मेरै मनलाई । उन्मादको एक भारी बोकेर बसेको छ मेरो मन मसँगै । भारीभित्र छन् अचेतन र अर्धचेतन । कताबाट पढूँ यसलाई ? छटपट भो । छेवैको बुककेस गएँ र निकाले सिग्मन्ड फ्रायडका साइकोलोजी अफ एभ्रिडे लाइफ । पढ्न बसेँ झ्यालसँगै । पल्टाएँ पानाहरू । पानाभरि छन् गुलाबी कुर्था, सेतो चुरिदार सुरुवाल, अम्रिसोको कुचो, बरन्डा र उही एक घर्सो द्वितीयाको जून । फ्रायड बुढाले के लेखे यस्तो ?! छक्क पर्नु छ । परेँ । हाँसिदिनु छ । हाँसिदिन्छु फिस्स ।मन न हो छट्पटिन्छ फेरि । चित्त बुझ्दैन । पुग्छु पुनः कोठाको पल्लो छेउ । पिल्लरलाई छोपेर राखिएको छ एक सानो बुककेस । त्यहीँबाट निकाल्छु–श्रीमद्भगवद्गीता । पढेँ । अथ द्वितीयोध्यायःश्रीभगवानुवाच–प्रसादे सर्व दुःखानाँ, हानिरस्योपजायते ।प्रसन्नचेतासो ह्याशु, बुध्दिः पर्यवतिष्ठते ।। ६५।।अब खोज्छु मनलाई यहीबाट । कृष्णभावनामा भवित भएपछि नै मनको शान्ति पाइन्छ । यतिखेर मेरो मनको कृष्ण त्यही गुलाबी कुर्थाभित्र लुटुपुटिएको छ त म के गरूँ । म यसमै प्रसन्नचित्त छु । हे भगवन् ।म आफ्नो झ्यालबाट हेर्छु झ्यालबाहिरको झ्यालमा । उनी कतै हराएकी छे । कस्तो खल्लो खल्लो छ समय । समय खल्लो भएपछि हातको चिया पनि खल्लो हुँदोरहेछ । चलाइरहेको मोबाइलका सामाजिक सञ्जालहरूमा पनि कोही साथीहरू नभेटिँदारहेछन् । आफैँले सजाएको कोठो पनि भद्रगोल हुँदोरहेछ । सडकबाट केवल गाडीका ट्याँ ट्याँ र टुँ टुँ मात्र आइरहदारहेछन् । पिसलिलीमा फुल्दैनन् सेता फूलहरू । मुर्झाउँदोरहेछन् स्नेक प्लान्टहरू । लक्की बेम्बोमा टुसाएका लक्कीहरू कता हराए ?एक दिन मैले शोभालाई थाहा नपाए झैँ गरी सोधेँ– “बुढी, आजकाल त्यो टहरामा कस्ता मान्छेहरू बसेका छन्, हँ ?”बुढीले भनी, “एउटा कोठामा आमा र छोरी बसेका छन् । अर्को कोठा खाली छ ।”“असलै मान्छे छन् कि कसो ? बिहानै सुमधुर भजनहरू बजाउँछिन् त ?” मैले थप अनभिज्ञता दर्साएँ । शोभाले सविस्तार बताई, “गोर्खाकी रहिछे । एउटा प्राइभेट स्कुलमा काम गर्ने रे । छोरीलाई पनि त्यहीँ एक कक्षामा पढाउँछे रे । सफा सुग्घरमा एक नम्बर । बुढा मलेसिया गएको र उतै अर्कैसँग घरजममा मस्त छ रे । नाम चाहिँ भूधरा हो रे ।” शोभाले चामलको बोराको धागो उधारे झैँ ख्यारर्र एकै स्वासमा बोली । “कस्तो राम्रो नाम !” मैले मनमनै बोलेँ । तर आवाज निकालेँ, “दाउरी त म्युजिक लवर हो कि, कसो ?” “मलाई पनि त्यस्तै लाग्छ । आधुनिक, लोक, पप, फिल्मी र भजन जे बजाए पनि पूरै मेलोडिएस सङ्स्हरू मात्र बजाउँछे ।” शोभा फुस्फुसाई । मैले यही मौकामा प्वाक्क बोलेछु, “मोरीको जिउ र नाम कस्तो राम्रो, हई ?”पुनः थपेँ, “यस्ती सफा सुग्घर र सुशील नारीलाई त कोठा खाली भएको बेला मौका छोपेर आफ्नै घरमा राख्न पाए हुने ।” मैले आफ्नै मनको लड्डुलाई माघे घिउसँग क्वाप्प मुखमा हालेँ । “ल ल भो, रूप र नामतिर सवारी नहोस् महोदय । अनि नजाने गाउँको चासो नलिनू ।” बुढीले मेरो गालामा प्याट्ट हिर्काएर आँखा तर्दै किचनतिर लर्किई ।ओहो ! यो पुरुष मनले पनि के के सोच्छ सोच्छ, बाबै !! अनि नारी मन चाहिँ बिनाफ्वाकमा अनेक शङ्का गर्ने । कतै शङ्कै शङ्कामा लङ्का जले । यसरी वर्षौंदेखि बनिबनाउ गरिएको सुन्दर परिवार त चकनाचुर पो हुने रहेछ । म कल्पनामा नै कहालिन्छु । मैले आफैँले आफैँलाई सहानुभूति दिएँ । श्रावणको भेल झैँ मेरो फोहोरी मन एक निमेषमै शरदीय नदी झैँ शान्त र सौम्य भयो ।दिन छ शनिबारको । आज पनि म झ्यालकै छेउमा छु ।झ्यालबाहिरको झ्यालबाट गुिञ्जरहेका छन् सुमधुर फिल्मी गीतहरू–“शनिबारको दिनबिहानी पखदेखेँ मैले एउटी सुन्दरीलाई त्यो रूपकी रानीले मोहनी लगाई मलाई...’यो गीत त मैले पहिले पनि धेरै चोटि सुनेको थिएँ । राम्रो त लाग्थ्यो तर यसरी हलचल भएको थिइनँ । आज भने गीत सुनेर पूरै हलचल भएँ । भूकम्प जान भूगर्वभित्रका चट्टानहरू सर्नै नपर्ने रहेछन् । एउटा सानो मन चल्मलाए पुग्दो रहेछ । म जुरुक्क सोफाबाट उढ्छु । पर्दाले झ्यालका सिसाहरू पोस्छु । फेरि थचक्क बस्छु । भित्तामा झुन्डाइएको ऐनामा आँखा पोखिदिन्छु । टिसर्टको कलर हल्का दोब्रिएको रहेछ । मिलाउँछु । कपको तातो पानी सुरुप्प सुक्र्याउँछु । झ्यालबाट बाहिरी झ्याल हेर्छु । र, पुनः निरश हुन्छु । गीतहरू बजिरहेकै छन् । तर अझै बरन्डामा कतै नायिका चलमलाउँदिनन् । आँखा तान्छु आफ्नै । घडी हेर्छु आफ्नै । दिनको ठिक १२ बजेको छ आफ्नै । कस्तो भूतले खाजा खाने समय जो चलेको छ । “विचरी भातेनिद्रामा परी होला ।” म अनुमान लगाउँछु र आफैँ मनलाई ढाडस दिन्छु । मन न हो मानिदिन्छ । तर आफ्नै आँखा मान्दैन । ऊ केही खोजिरहन्छ झ्यालबाहिरको झ्यालतिर । दाउरी उर्फ भूधरा देखिन्छे कि भन्ने विकल आशमा छु तर अहँ कतै देखिन्नन् । फेरि मन बुझाउँछु, महिलाको शरीर न हो, छ नै दिन खटिन्छे बिचरी । थाकी र आराममा पल्टिहोली । आज म पूरै व्यग्रतामा छु ÷छटपटीमा छुु । आँखा कोठामा थिर छैन । हुत्तिरहन्छ झ्यालबाहिरको झ्यालतर्फ ।देखिन्छ– झ्यालबाहिर रित्तो बरन्डा । देखिँदैन मेरो मनको भरिपूर्ण नायिका– भूधरा । नियाल्छु फेरि, झ्यालबाहिरको झ्याल । त्यहाँ झ्यालबाट बरन्डाको पूर्वी कुनाको फलामे पोलसम्म टाँगिएको छ एउटा नाइलनको डोरी । त्यही डोरीमा सुकाइएका छन् केही कपडाहरू । मैले यसरी आफ्नै कौसीमा सुकाइएका आफ्नै कपडाहरूमा पनि आँखा गाडेको थिइनँ । आज के भइरहेको छ मलाई ? केही त भएकै छ । म गन्छु कपडाहरू जो झ्यालबाहिरको झ्याल वरपर टाँगिएका छन् ।गन्छु व्रmमशः१,२,३,४ पूरै ९ छन् ९ । मिलाइएर सुकाइएका छन् कपडाहरू । पहिला छोरीको– कफी रङ्गको स्कुले फ्रक, सेतो सर्ट, कफी रङ्गकै टाई, एक जोर सेतो मोजा त्यसपछि छन् भूधराका वस्त्रहरू– व्रmमशः गुलाबी कुर्था, सेतो सुरुवाल, सेतै सल, खरानी रङ्गको बुटिस र गुलाबी पेन्टी ।म झनननन्न हुन्छु गुलाबी पेन्टीमा । आँखाहरू एकटकले त्यही च्याप्पिइरहन्छन् । इलास्टिक हल्का लुज हो कि ? कम्मर त छिनेको छ त । उत्ताउलो मन उत्ताउलिन्छ । पूरै आफैँले नापे झैँ सोच्छु । एक क्षण एक टकले हेरिरहन्छु । हावाको सानो झोक्कामा हल्का फरफराउँछन् सुकाइएका कपडाहरू तर मेरा दुई चोर आँखाहरू गुलाबी पेन्टीमा मात्र पुगिरहन्छ । गुलाबी पेन्टी हावाको झोक्कामा उत्तर र दक्षिण हल्लिरहन्छ, सुस्तरी ।धत् । यो मन । छ्या ! मेरो पुरुष मस्तिष्क ।म गाली गर्छु आफैँलाई । बुढी एकटकले कोटीहोमको वाचन हेरिरहेकी छिन् टिभीमा । भारतीय भूभागमा सुप्रख्यात भएकी नेपालीमूलकी चेली श्रीमद्भगवद्गीताको सुप्रसिद्ध कथावाचिका देवी प्रतिभा भनिरहेकी छिन्, “प्रेमले बोलो ना ... राधे ! राधे !!’मनै त हो, पुरुषको मन पुनः बतासिन्छ ।म मनमनै प्रेमले बोल्छु, “भूधरा ! भूधरा !!’फेरि आज पनि बिहानै उदाएको छ निरस घाम जगाडोलबाट । न कुनै रङ्ग, न कुनै गति । कपन गुम्बा हुँदै नारायणथान पाखातिर काला बादलहरू मडारिएका पनि छन् । हेर्छु नागार्जुन र मुड्खु पाखो । कतै पनि बिहानीको सुमधुर लाली छैन । स्वयम्भूको थुम्कोलाई बादलले छोपिदिएको छ । झोरको पाखोभरि मडारिएका छन् हुस्सुका हुलहरू । त्यही हुलले पुरिएको छ गुर्जेभञ्जाङ्ग । यता सधँै बिहानै देखिने मलेवाहरू आज कता छन् पत्तो छैन् । शोभा जुम्बातर्फ नहिँडेर पेट थिच्दै पल्टिरहेकी छे । म पनि यतिखेरसम्म त तातोपानी पिई ब्याटमिन्टन खेल्न हिडिसक्थ्येँ तर आज दिन नै उल्टो छ कि कसो ? केही चलाएमान नै छैनन् । बुढो कौवा टहराको सुरमा बसेर करायो– काग ! काग !! अहिले कागले कराउँदा कसले “शुभ शुभ बोल” भन्ने ? म चुपचाप झ्यालबाहिरको झ्यालबाट आउने मधुर सङ्गीतका धुन खोज्छु । आज किन घन्किएन– “एक दिन मैले प्रभुलाई सोधेँ ...” भजन ?कता निदाए भक्तराजहरू ??बरु आयो झ्यालबाट ट्याक् ट्याक् र टुक् टुक्का आवाज । आए रोक्की रोक्की रित्ता भाँडाहरूको बेसुरा आवाजहरू । बिहानको ५ बज्यो । ६ बज्यो । व्रmमशः ७ र ८ पनि बज्यो । म झ्याबाट बाहिरको झ्याल हेरिरहेकै छु । सधैँ उदाउने द्वितीयाको जून आज यति बेलासम्म उदाएको छैन । समाचारहरूले देशैभरिका बाढी पैह्रोको समाचार सबैलाई सुनाइसक्यो । राजनीतिका अनेक दाउपेचहरू आआफ्ना स्वार्थ अनुसार बजिसके । नेप्सेको साँढेले हिँडेको उकाली र ओरालीको चर्चा परिचर्चा चलिसक्यो । विदेशका खबरहरू चियाकपमा छिरिसक्यो तर मेरो मनमा बगेको पहिरोको समाचार न भूधरालाई थाहा छ न शोभालाई । कसरी सुनाम यो समाचार । म छटपटीले हैरान छु । ९ बजे झ्यालबाहिरको झ्याल खुल्यो । सँगैको टिनको ढोका खुल्यो । र, खुल्यो भूधराको अनुहार । मैले मेरै झ्यालका पल्लाको सिसाबाट हेरेँ भूधरालाई । थाकेको उसको अनुहारमा केही खुसीहरू सल्बलाएको प्रस्ट देखिन्थ्यो ।  ऊ भित्र÷बाहिर गरिरही । केही खोजेकी पक्कै छे उसले । कसैलाई मोबाइल कल गर्छे । उठ्दैन । हैरान हुन्छे । भित्र छिर्छे । फेरि बाहिर निस्कन्छे । म मेरै झ्यालबाट भूधरालाई हेरी हैरान भएको छु । “हैन यो दाउरी के खोजिरहेकी छे ?” म प्रश्न कस्छु आफैँलाई तर उत्तर भए पो । फेरि रन्थनिन्छु र मनको बेचैनी र कौतुहलसहित एकटकले हेरिरहन्छु भूधराको गतिविधि । एकमन त लाग्छ, गएर सोधौँ, “के समस्या प¥यो, भूधरा ?” अर्को मन भन्छ, “कहिल्यै नबोलेको महिलासँग बिहानै कसरी बोल्छस्, दीप ?”मेरो मनले केही गर्ने आँट दिएन । तसर्थ चुपचाप हेरिरहेँ झ्यालबाहिरको झ्याल ।हेर्दा हेर्दै दुई जना नयाँ मानिस आए । भूधराको कोठाभित्र छिरे र निस्किँदा भूधराले रातो प्लास्टिकको बाटालाई ह्याट झैँ लगाएकी थिई । कसैले चारपाइका खुट्टाहरू बोके । कसैले डस्ना र भाँडाकुँडा बोके । कसैले भरिएका जेब्राझोला बोके र मेरै घरको सामुन्ने गल्लीबाट लावा लस्कर लगाएर भित्र छिरे । आबुई ! आफ्नै मलामी हिडे झैँ बीभत्स दृश्य । बाबियोको डोरीले तनक्क कसेको मुर्दा बनेको छ मेरो मन । चेतनाशून्य । “अरे ! भूधराले कोठा सरिछे ।” मैले अनायास बोलेँ । “अनि के भो त ?” शोभाले मलाई हाँस्दै सोधी । “बिहानै मधूरतम भजन सुनाउँथी ।” थपेँ, “कता सरिछे, दाउरी दुई महिनै नटिकी ?”“पन्तको घरमा ।” शोभाले सहजै भनी ।“मोरा पन्त । सुगरले मज्जासँग गालिसक्यो तर पनि कोठाभाडामा भने राम्री युवतीहरूलाई छानी छानी राख्छ । चुम्बकको ठुलो डल्लोले ससाना किलाहरू ताने झैँ किन अरूको घरमा बसिरहेकी आइमाईलाई आफ्नै घरमा तानिरहन्छ ? असत्ती ! यस्ताको त प्यारालाइसिस् भएर एक हर नै नचल्नु नि । कुनै दिन मोरालाई बात लगाएर पुलिसथानामा लगेको देख्नुपर्ने भइसक्यो ।”म आफ्नै तालमा बर्बराउँछु ।“हैन, के भयो हजुरलाई ? किन बर्बराएको ?” शोभाले मेरो मनस्थितिलाई नियाल्दै बोली । “हैन, दुई महिनै नटिकी किन सरिछे भूधराले कोठा ?” मैले मेरो चासोलाई ह्वात्तै बाहिर पोखेँ । “पन्तका बुढाबुढीको खासै मिल्ती छैन रे । पन्तीनीलाई साथी हुन्छ भनेर लगेकी रे । अनि कोठाभाडा पनि तिर्न नपर्ने भनेपछि, को बसिरहन्छ यो नाथे टहरोमा ।” शोभाले फर्सीको मुन्टा केलाउँदै भनी । “बढो नक्कले छ त्यो मोरो पन्त । पछि केही तलमाथि भयो भने टोलै गन्हाउँछ ।” मैले आफ्नो हीनग्रन्थी पोखेँ ।“भो नकुरा गरौँ । हजुर पनि कम्ताको नक्कले त हुनुहुन्न, भो ।” शोभाले मलाई फर्सीको मुन्टाले गालामा झटारो हान्दै भनी । म जुरुक्क उठेँ र पूर्णकदको ऐना सामुन्ने आफूलाई ठिङ्ग उभ्याएँ । ऐना भन्दै थियो, “एउटा नक्कले, करिब दुई महिनामा नै खर्लप्पै गलेछ । यो सब भूधराकै राप र तापले हो ।”मैले दुई चोर आँखाहरूले झ्यालबाहिरको झ्याललाई पुलुक्क नियाँले । त्यहाँ अब भूधरा त थिइन तर भूधराको राप र तापको भुङ्ग्रो भने अझै बाँकी नै थियो । थाहा छैन यो भुङ्ग्रोले मलाई अझै कति गलाउने हो ? हरे ! मधुपर्क",
      "link": "https://gorkhapatraonline.com/news/140409",
      "image": "https://gorkhapatraonline.com/storage/media/247478/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "140411",
      "title": "मन्त्रिपरिषद्को कार्यालय भवन",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "काठमाडौँ, माघ १२ गते । सिंहदरबारस्थित प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय भवन। विसंं २०७२ वैशाख १२ गतेको भूकम्पले क्षति भएपछि पुनः निर्माण गरेर कार्यालय सञ्चालनमा ल्याइसकिएको छ । तस्बिरः रासस",
      "longContent": "काठमाडौँ,  माघ १२ गते । सिंहदरबारस्थित प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय भवन। विसंं २०७२ वैशाख १२ गतेको भूकम्पले क्षति भएपछि पुनः निर्माण गरेर कार्यालय सञ्चालनमा ल्याइसकिएको छ । तस्बिरः रासस",
      "link": "https://gorkhapatraonline.com/news/140411",
      "image": "https://gorkhapatraonline.com/storage/media/247480/conversions/singhadarbar-original-thumb.jpg"
    },
    {
      "slug": "140410",
      "title": "लटरम्म सुन्तला",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "गण्डकी, माघ १२ गते । पर्वतको जलजला गाउँपालिका १ स्थित बाँसखर्कको सुन्तला बगानमा लटरम्म फलेको सुन्तला । बाँसखर्कका किसानले १५ सय रोपनी क्षेत्रफलमा व्यावसायिक सुन्तला खेती गर्दै आएका छन् । तस्बिरः रासस",
      "longContent": "गण्डकी, माघ १२ गते । पर्वतको जलजला गाउँपालिका १ स्थित बाँसखर्कको सुन्तला बगानमा लटरम्म फलेको सुन्तला । बाँसखर्कका किसानले १५ सय रोपनी क्षेत्रफलमा व्यावसायिक सुन्तला खेती गर्दै आएका छन् । तस्बिरः रासस",
      "link": "https://gorkhapatraonline.com/news/140410",
      "image": "https://gorkhapatraonline.com/storage/media/247479/conversions/RT-Gandaki-IMG_0342-original-thumb.jpg"
    },
    {
      "slug": "140408",
      "title": "बाइसधारा उद्यान",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "काठमाडौँ, माघ १२ गते । काठमाडौँ महानगरपालिका १६ स्थित बालाजु बाइसधारा उद्यान। यस उद्यानले आन्तरिक पर्यटकलाई आकर्षित गरेको छ । तस्बिरः रासस",
      "longContent": "काठमाडौँ,  माघ १२ गते । काठमाडौँ महानगरपालिका १६ स्थित बालाजु बाइसधारा उद्यान। यस उद्यानले आन्तरिक पर्यटकलाई आकर्षित गरेको छ । तस्बिरः रासस",
      "link": "https://gorkhapatraonline.com/news/140408",
      "image": "https://gorkhapatraonline.com/storage/media/247477/conversions/HRB_KTM_IMG_8953-original-thumb.jpg"
    },
    {
      "slug": "140407",
      "title": "वालिङ बजार",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "स्याङ्जा, माघ १२ गते । स्याङ्जाको वालिङ ८ घ्याङलिङबाट देखिएको आँधीखोलाको किनारमा रहेको वालिङ बजार । तस्बिरः रासस",
      "longContent": "स्याङ्जा, माघ १२ गते । स्याङ्जाको वालिङ ८ घ्याङलिङबाट देखिएको आँधीखोलाको किनारमा रहेको वालिङ बजार । तस्बिरः रासस",
      "link": "https://gorkhapatraonline.com/news/140407",
      "image": "https://gorkhapatraonline.com/storage/media/247476/conversions/TKB_WALING_WalingBazar1-original-thumb.jpg"
    },
    {
      "slug": "140406",
      "title": "रुकुमको साँख दह",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "रुकुम पश्चिम , माघ १२ गते । रुकुम पश्चिमको मुसिकोट नगरपालिका ७ मा अवस्थित साँख दह । दह संरक्षणमा स्थानीय सरकारले चासो देखाएपछि यहाँ आन्तरिक पर्टकको चहलपहल हुन थालेको छ । तस्बिरः रासस",
      "longContent": "रुकुम पश्चिम ,  माघ १२ गते । रुकुम पश्चिमको मुसिकोट नगरपालिका ७ मा अवस्थित साँख दह । दह संरक्षणमा स्थानीय सरकारले चासो देखाएपछि यहाँ आन्तरिक पर्टकको चहलपहल हुन थालेको छ । तस्बिरः रासस",
      "link": "https://gorkhapatraonline.com/news/140406",
      "image": "https://gorkhapatraonline.com/storage/media/247475/conversions/BB)ITRIBENI_IMG-20250124-WA0060_1-original-thumb.jpg"
    },
    {
      "slug": "140405",
      "title": "मानापाथी हिमाल र आसपासका क्षेत्र",
      "timestamp": 1737763200000,
      "source": "gp",
      "content": "मुस्ताङ, माघ १२ गते । मुस्ताङको थासाङ गाउँपालिका(२ कालीगण्डकी बगरबाट देखिएको मानापाथी हिमाल, टुकुचे पिक, सानुसरे लेक र आसपासका गाउँहरु । तस्बिरः रासस",
      "longContent": "मुस्ताङ,  माघ १२ गते । मुस्ताङको थासाङ गाउँपालिका(२ कालीगण्डकी बगरबाट देखिएको मानापाथी हिमाल, टुकुचे पिक, सानुसरे लेक र आसपासका गाउँहरु । तस्बिरः रासस",
      "link": "https://gorkhapatraonline.com/news/140405",
      "image": "https://gorkhapatraonline.com/storage/media/247474/conversions/SBT_MUSTANG_1737769605551-original-thumb.jpg"
    }
  ]
}