{
  "date": "2026-02-09T11:45:51.117Z",
  "news": [
    {
      "slug": "191387",
      "title": "बढ्यो सुनचाँदीको भाउ",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "नेपाली बजारमा सुन र चाँदीको भाउ बढेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आइतबारको तुलनामा आज सुन र चाँदीको मूल्य बढेको छ ।",
      "longContent": "काठमाडौँ,  माघ २६ गते । नेपाली बजारमा सुन र चाँदीको भाउ बढेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आइतबारको तुलनामा आज सुन र चाँदीको मूल्य बढेको छ ।महासङ्घका अनुसार सुनको मूल्य आइतबारको तुलनामा प्रतितोला रु चार हजार एक सयले बढेर रु तीन लाख चार हजार ६०० पुगेको छ । साथै चाँदीको मूल्य आइतबारको तुलनामा प्रतितोला रु २४० ले बढेर रु पाँच हजार २५० मा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/191387",
      "image": "https://gorkhapatraonline.com/storage/media/335972/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "191314",
      "title": "इराकमा घरेलु कामदारको श्रम स्वीकृति अन्योल",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "सरकारले वैदेशिक रोजगारीका लागि इराकमा काम गरेर वैधानिक बसाइ ‘भ्यालिड रेसिडेन्सी कार्ड’ प्राप्त गरेका नेपाली श्रमिकलाई पुनः श्रम स्वीकृति दिने व्यवस्था गरे पनि घरेलु श्रमिकको विषयमा अन्योल भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २६ गते । सरकारले वैदेशिक रोजगारीका लागि इराकमा काम गरेर वैधानिक बसाइ ‘भ्यालिड रेसिडेन्सी कार्ड’ प्राप्त गरेका नेपाली श्रमिकलाई पुनः श्रम स्वीकृति दिने व्यवस्था गरे पनि घरेलु श्रमिकको विषयमा अन्योल भएको छ । मन्त्रीपरिषद् बैठकले इराकमा लामो समयदेखि काम गरेर ‘भ्यालिड रेसिडेन्सी कार्ड’ प्राप्त गरेका श्रमिक पुनः जान चाहेको खण्डमा श्रम स्वीकृति दिने व्यवस्था गरेको थियो । सोही निर्णयका आधारमा वैदेशिक रोजगार विभागले जनरल वर्करलाई श्रम स्वीकृति जारी गर्न थालेको छ । इराकमा घरेलु कामदारका रूपमा काम गरेर सो कार्ड प्राप्त गरी स्वदेशमा आएर श्रम स्वीकृति लिन चाहनेको हकमा भने विभाग अन्योल देखिन्छ । मन्त्रीपरिषद्को निर्णयपछि विभागले वैदेशिक रोजगारीको सिलसिलामा इराक गई त्यहाँको ‘भ्यालिड रेसिडेन्सी कार्ड’ प्राप्त गरेका नेपाली नागरिकलाई नेपाल आएका बेला श्रम स्वीकृति प्रदान गर्ने निर्णय भएबमोजिम विभागबाट श्रम स्वीकृति प्रदान गर्ने व्यवस्था गरिएको थियो । विभागका महानिर्देशक मिरा आचार्यले इराकमा जनरल वर्करको काम गरेकालाई श्रम स्वीकृति दिन समस्या नभएको र घरेलु श्रमिकका हकमा श्रम स्वीकृति दिने वा नदिने भन्ने विषयमा दुबिधा रहेको बताउनुभयो । यसअघि नै भएको निर्णयमा स्पष्ट खुलाएर आएको भए सहज हुने थियो त्यो नभएकाले काम गर्दा समस्या देखिएको उहाँले सुनाउनुभयो । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका प्रवक्ता पीताम्बर घिमिरेले सरकारको निर्णयले इराकमा काम गरेर ‘भ्यालिड रेसिडेन्सी कार्ड’ प्राप्त गरेका सबै प्रकारका श्रमिकलाई श्रम स्वीकृति दिन समस्या नहुने तर्क गर्नुभयो । इराकमा नयाँ जानेका लागि होइन, काम गरेर एउटा प्रक्रियामा रहेकाको हकमा बाधक हुनुपर्ने अवस्था नरहेको उहाँको भनाइ छ । मन्त्रालयको वैदेशिक रोजगार महाशाखा प्रमुखसमेत रहनुभएका घिमिरेले यो विषयमा केही दुविधा भएमा छलफलबाट यसको समाधान निकाल्न सकिने बताउनुभयो । इराकका हकमा हाल देखिएको समस्या नीतिगत अस्पष्टताका कारण उत्पन्न भएको देखिन्छ, जुन मन्त्रालय तथा विभागका अधिकारीले स्वीकार गर्नुभएको छ । सो निर्णयका आधारमा श्रम स्वीकृति प्राप्त गर्न कम्तीमा तीन महिना म्याद भएको राहदानी, आधिकारिक भिसालगायत कागजात पेस गर्नुपर्ने हुन्छ । वैदेशिक रोजगार व्यवस्थापन प्रणाली (फेमिस) मार्फत म्यादी जीवन बिमा, सामाजिक सुरक्षा कोष, कल्याणकारी कोषमा रकम जम्मा गरेको प्रमाण, रोजगारदातासँगको करार सम्झौता, इराकको अध्यागमनले राहदानीमा लगाएको आगमन तथा प्रस्थान छापसमेत पेस गर्नुपर्ने विभागले भनेको थियो । त्यस्तै अभिमुखीकरण तालिम तथा स्वास्थ्य परीक्षण गरेको प्रमाण र श्रम स्वीकृति माग गर्ने व्यक्ति स्वयम् सक्कल राहदानी, भिसा तथा करार सम्झौतासहित विभागमा सनाखतका लागि उपस्थित हुनुपर्ने व्यवस्था रहेको छ । यी सबै कागजात पेस गरेर विभाग जाँदासमेत विभागले श्रम स्वीकृति जारी गर्न नमानेको भन्दै श्रमिक दिनहुँ श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय धाउँदै आएका छन् । लामो समयदेखि इराकमा बसेर काम गरिरहेका सबैलाई श्रम स्वीकृति दिनुपर्नेमा विभागले विभेद गरिरहेको श्रमिकको गुनासो रहेको छ । इराकमा ३०÷३५ हजार हाराहारी नेपाली श्रमिक कार्यरत रहेकोमा ८० प्रतिशत नेपाली घरेलु श्रमिकका हैसियतमा काम गर्दै आएका छन् । घरेलु श्रमिकका रूपमा महिलाको सङ्ख्या धेरै भए पनि करिब एक तिहाइको सङ्ख्यामा पुरुष रहेको बताइन्छ ।",
      "link": "https://gorkhapatraonline.com/news/191314",
      "image": "https://gorkhapatraonline.com/storage/media/335878/conversions/Gharelu-Shramik-original-thumb.jpg"
    },
    {
      "slug": "191313",
      "title": "तेस्रो देशका पर्यटकका लागि खुला",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "नेपाल–भारत जमुनाह नाकाबाट तेस्रो मुलुकका नागरिकका लागि छ वर्षपछि आवतजावत सुरु गरिएको छ । छ वर्षअघि कोरोनाकालदेखि जमुनाह नाकाबाट तेस्रो मुलुकका पर्यटक जमुनाह हुँदै नेपाल आउनजान बन्द गरिएको थियो । जमुनाहस्थित अध्यागमन कार्यालयका अनुसार तेस्रो मुलुकका नागरिकका लागि आगमन र प्रस्थान पूर्ण रूपमा सञ्चालन गरिएकाले पर्यटकलाई सहज भएको छ ।",
      "longContent": "नेपालगन्ज समाचारदातानेपालगन्ज, माघ २६ गते । नेपाल–भारत जमुनाह नाकाबाट तेस्रो मुलुकका नागरिकका लागि छ वर्षपछि आवतजावत सुरु गरिएको छ । छ वर्षअघि कोरोनाकालदेखि जमुनाह नाकाबाट तेस्रो मुलुकका पर्यटक जमुनाह हुँदै नेपाल आउनजान बन्द गरिएको थियो । जमुनाहस्थित अध्यागमन कार्यालयका अनुसार तेस्रो मुलुकका नागरिकका लागि आगमन र प्रस्थान पूर्ण रूपमा सञ्चालन गरिएकाले पर्यटकलाई सहज भएको छ ।अध्यागमन कार्यालय बाँकेकी प्रमुख दुर्गा वलीले जमुनाह नाकाबाट आवतजावत गर्ने कुनै पनि पर्यटकलाई अबदेखि असहज नहुने बताउनुभयो । उहाँले यसबाट पर्यटनका क्षेत्रमा धेरै राम्रो हुने बताउनुभयो । उहाँले यो नाकाबाट आवतजावत हुने भएपछि यहाँका होटेल चलायमान हुने र त्यसबाट आर्थिक कारोबार पनि बढ्न सक्ने औँल्याउनुभयो । पर्यटकको आवागमन सुरु भएपछि तेस्रो मुलुकबाट जमुनाह नाका हुँदै आउने पर्यटक बाँके र बर्दियाका पर्यटकीय स्थलसम्म पुग्न सक्ने र त्यसबाट राजस्व सङ्कलन बढ्ने विश्वास गरिएको छ । नेपालगन्जका पर्यटन व्यवसायी केशव न्यौपानेले तेस्रो देशका नागरिकको आवागमन पुनः सुचारु भएपछि दुवै देशलाई लाभ हुने उल्लेख गर्दै भारत हुँदै जाने तेस्रो मुलुकका पर्यटकले सिधै नेपालका पर्यटकीय क्षेत्रको अवलोकन गर्न पाउने बताउनुभयो ।नेपाल एसोसिएसन अफ टुर्स एन्ड ट्राभल्स एजेन्ट्स (नाट्टा) बाँकेका अध्यक्ष डिल्लीराज रेग्मीले तेस्रो मुलुकका नागरिकका लागि नाका सञ्चालनमा आएपछि सबैभन्दा बढी खुसी यहाँका व्यवसायी हुने उल्लेख गर्दै पर्यटकले भारत हुँदै आएर बाँके र बर्दियाका पर्यटकीय क्षेत्रको भरपुर आनन्द लिन सक्ने बताउनुभयो । उहाँले बाँकेमा बाँके राष्ट्रिय निकुञ्ज र बर्दियामा बर्दिया राष्ट्रिय निकुञ्जमा रहेका बाघलगायत वन्यजन्तुको अवलोकन गर्न आउनेको सङ्ख्या पनि बढ्ने विश्वास व्यक्त गर्नुभयो । बन्द रहेको आवागमन खुलाउन लामो समयदेखि स्थानीय पर्यटन व्यवसायीले माग गर्दै आएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/191313",
      "image": "https://gorkhapatraonline.com/storage/media/335877/conversions/nepal-bharat-jamunaha-naka(1)-original-thumb.jpg"
    },
    {
      "slug": "191311",
      "title": "चार वटा हेलिकोप्टर कम्पनी भित्रिँदै",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "नेपाली उड्डयन क्षेत्रमा थप चार वटा हेलिकोप्टर कम्पनी भित्रिने प्रक्रियामा छन् । हेलिकोप्टरको बढ्दो प्रयोग, आरोहणतर्फको आकर्षण र हवाईक्षेत्रको व्यापारमा छाएको उत्साहसँगै नयाँ चार वटा हेलिकोप्टर कम्पनी वायुसेवा सञ्चालनको अनुमति लिने प्रक्रियामा रहेको नेपाल नागरिक उड्डयन प्राधिकरणले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २६ गते । नेपाली उड्डयन क्षेत्रमा थप चार वटा हेलिकोप्टर कम्पनी भित्रिने प्रक्रियामा छन् । हेलिकोप्टरको बढ्दो प्रयोग, आरोहणतर्फको आकर्षण र हवाईक्षेत्रको व्यापारमा छाएको उत्साहसँगै नयाँ चार वटा हेलिकोप्टर कम्पनी वायुसेवा सञ्चालनको अनुमति लिने प्रक्रियामा रहेको नेपाल नागरिक उड्डयन प्राधिकरणले जनाएको छ ।प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलका अनुसार हेली एयर नेपाल, सगरमाथा एयर, गगनचुम्बी एयर र सुमेदा एयरले वायुसेवा सञ्चालन प्रमाणपत्रका लागि विस्तृत प्रस्ताव प्राधिकरणमा पेस गरेका छन् । “हेलिकोप्टर कम्पनीलाई प्रमाणपत्र दिने पाँच वटा प्रक्रियामध्ये अहिले दोस्रो चरणमा प्राधिकरणले आवेदन प्रस्तावमाथि अध्ययन गरिरहेको छ,” उहाँले भन्नुभयो । प्रस्ताव अध्ययनपछि प्राधिकरणले व्यावसायिक हवाई यातायात सञ्चालन गर्न सक्ने अन्य मुख्य निर्धारित आधारलगायत कागजात मूल्याङ्कनको प्रक्रिया सुरु गर्ने छ ।सुरक्षित र प्रभावकारी हवाई सञ्चालन गर्न सक्ने क्षमता, दक्ष प्राविधिक जनशक्ति, उपकरण र प्रशिक्षण मूल्याङ्कनलगायतका आधारमा प्राधिकरणले वायुसेवा सञ्चालनको प्रमाणपत्र जारी गर्ने उहाँले जानकारी दिनुभयो । त्यस्तै डाँफे एयरले समेत ७२ सिट क्षमताको एटिआर जहाज भित्र्याएर आन्तरिक र अन्तर्राष्ट्रियतर्फ उडान गर्ने व्यावसायिक रणनीति अनुसार वायुसेवा सञ्चालनको प्रमाणपत्रका लागि अनुमति मागेको छ ।हाल नयाँ हेलिकोप्टर र जहाज सञ्चालनको अनुमति लिन कम्पनीसँग तीन वटा एयरक्राफ्ट हुनुपर्ने अथवा उक्त सङ्ख्या पाँच वर्षभित्र पाँच वटा पु¥याउने आधार प्राधिकरणमा पेस गर्नुपर्ने वा मर्जमा जाने सुनिश्चित गर्नुपर्ने व्यवस्था छ । प्राधिकरणका अनुसार पर्यटकीय गतिविधि, आकस्मिक उद्धार, व्यापारिक उडान, चिकित्सकीय सेवा तथा कार्गो उडानलगायत पर्वतीय क्षेत्रमा पछिल्लो समय हेलिकोप्टरको प्रयोग बढ्दै गएको छ । हाल नेपालमा १२ वटा कम्पनीका ४० हाराहारी हेलिकोप्टर सञ्चालनमा छन् । त्यस्तै गरी आन्तरिकतर्फ सुगम र दुर्गम गन्तव्यमा सात वटा हवाईसेवा कम्पनीले हवाईसेवा दिँदै आएका छन् ।अन्तर्राष्ट्रियतर्फ १५ देशका ३० कम्पनीप्राधिकरणका अनुसार अन्तर्राष्ट्रियतर्फ हाल नेपालसहित १५ देशका ३० वटा हवाईसेवा कम्पनीले नेपालबाट २८ वटा अन्तर्राष्ट्रिय गन्तव्यमा हवाईसेवा दिँदै आएका छन् । दक्षिण एसियाका आठ, मध्यपूर्वका सात, दक्षिण–पूर्वी एसियाका चार, पूर्वी एसियाका आठ र युरोपको एउटा गन्तव्यमा नेपालबाट उडान हुँदै आएको छ । सन् १९६४ मा पहिलो पटक भारतसँग हवाईसेवा सम्झौता गरेयता हालसम्म नेपालको ४२ देशसँग अन्तर्राष्ट्रिय हवाईसेवा सम्झौता रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/191311",
      "image": "https://gorkhapatraonline.com/storage/media/335874/conversions/123-original-thumb.jpg"
    },
    {
      "slug": "191310",
      "title": "चुनावलक्षित गोलभेँडा खेती",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "प्रतिनिधि सभा सदस्य निर्वाचन नजिकिँदै गर्दा मुलुकभर चुनावी माहोल तातेको छ । उम्मेदवार मतदाताको घरदैलोमा पुगिरहेका छन् भने सामाजिक सञ्जाल र सार्वजनिक स्थान चुनावी प्रचारप्रसार र हार जितको विश्लेषणले भरिन थालेका छन् ।",
      "longContent": "रवीन्द्र उप्रेतीबर्दीबास, माघ २६ गते । प्रतिनिधि सभा सदस्य निर्वाचन नजिकिँदै गर्दा मुलुकभर चुनावी माहोल तातेको छ । उम्मेदवार मतदाताको घरदैलोमा पुगिरहेका छन् भने सामाजिक सञ्जाल र सार्वजनिक स्थान चुनावी प्रचारप्रसार र हार जितको विश्लेषणले भरिन थालेका छन् ।यही चुनावी रापतापबिच महोत्तरी जिल्लाको दुर्गम क्षेत्र मानिने बर्दीबास नगरपालिका–१०, खयरमारा भने फरक दृश्यमा देखिएको छ । यहाँका किसान उम्मेदवारका भाषणभन्दा ‘चुनावी गोलभेँडा’ खेतीमा व्यस्त छन् । निर्वाचनको समयलाई अवसरका रूपमा लिँदै उत्पादन गरिने गोलभेँडाले राम्रो मूल्य दिने भएकाले किसान चुनावी तामझामदेखि पर बिहानदेखि साँझसम्म खेतमै व्यस्त देखिन्छन् ।निर्वाचनको औपचारिक प्रचार सुरु हुनुअघि नै गोलभेँडा उत्पादन बजारमा ल्याउनुपर्ने भएकाले किसान फूल र फलले लटरम्म भएका बोट स्याहार्नमा व्यस्त छन् । यो व्यस्तताले उनीहरूलाई उम्मेदवार को को छन् भन्ने खासै जानकारीसमेत छैन । कतिसम्म भने खयरमाराकै इतिहासमा पहिलो पटक प्रतिनिधि सभा सदस्यमा उम्मेदवारी दिएका आफ्नै गाउँले मुकेश काफ्लेबारे पनि जानकारी छैन । बर्दीबास–१० का गोलभेँडा कृषक हिरा लोप्चनले भन्नुभयो, “हाम्रै गाउँका भरत बाजेका छोरा चुनावमा उठेको सुनेको छु तर कुन छाप हो थाहा छैन । भोट माग्न पनि आएको जस्तो लाग्दैन ।” लोप्चनले यस पटक निर्वाचनलक्षित छ कट्ठा जमिनमा गोलभेँडा खेती गर्नुभएको छ । २०७९ सालको निर्वाचनमा उहाँले तीन कट्ठाबाट करिब चार लाख रुपियाँ बराबरको गोलभेँडा बिक्री गरेकाले यस पटक दोब्बर क्षेत्रफलमा गोलभेँडा लगाएको बताउनुभयो । स्थानीय युवा कृषक लक्ष्मण श्रेष्ठका अनुसार खयरमारा मधेश प्रदेशकै प्रमुख गोलभेँडा उत्पादन क्षेत्र हो । यहाँ एक सय बिघाभन्दा बढी क्षेत्रमा वर्षको दुई सिजन गोलभेँडा खेती हुँदै आएको छ । जसबाट वार्षिक १५ देखि २० करोड रुपियाँसम्मको कारोबार हुने गरेको छ । करिब पाँच सय किसान यस खेतीमा संलग्न रहेको उहाँले बताउनुभयो । श्रेष्ठका अनुसार पहिलो सिजन भनेको साउनमा रोपेर मङ्सिरदेखि पुससम्म बेचिने हिउँदे गोलभेँडा हो । दोस्रो सिजनका लागि माघमा रोपेर चैतदेखि असारसम्म बेचिने बर्खे गोलभेँडा हो । यो खयरमारामा हुने गोलभेँडाको नियमित खेती हो । उहाँका अनुसार गाउँका करिब पाँच सय किसान यो खेतीमा संलग्न छन् । नियमित दुई सिजनबाहेक निर्वाचनका बेला तेस्रो सिजनको खेती गरिन्छ । जसलाई स्थानीयस्तरमा ‘चुनावी गोलभेँडा’ भनिन्छ । २०७९ को निर्वाचनमा आफूले १३ कट्ठाबाट आठ लाख रुपियाँभन्दा बढीको गोलभेँडा बेचेको बताउनुभयो । उहाँले भन्नुभयो, “चुनाव नभएको भए यो उत्पादन बढीमा तीन लाख रुपियाँमा सीमित हुने थियो । त्यसैले हामीलाई नेता र उम्मेदवारभन्दा गोलभेँडाप्रति भरोसा छ । यो नै हाम्रो लोकतन्त्र हो ।” बास–१०, भालुजोडाका ६० वर्षीय किसान लोकबहादुर श्रेष्ठले पनि गत निर्वाचनमा १० कट्ठामा लगाइएका करिब १२ हजार बिरुवाबाट साढे सात लाख रुपियाँभन्दा बढीको गोलभेँडा बिक्री गरेको अनुभव सुनाउनुभयो । उहाँका अनुसार चुनावअघि प्रतिक्यारेट (२५ केजी) पाँच/छ सय रुपियाँमा पनि नबिक्ने गोलभेँडा चुनाव लागेपछि दुई हजार तीन सयदेखि दुई हजार पाँच सय रुपियाँसम्म पुगेको थियो । चुनावको समयमा हुने भोजभतेरका कारण स्थानीय खपत बढने, सीमामा कडाइ र सीमा सिल हुँदा भारतीय उत्पादन भित्रिन नपाउने जस्ता कारणले स्थानीय गोलभेँडाको माग ह्वात्तै बढ्ने गरेको उहाँहरूले बताउनुभयो । यही कारण खयरमाराका किसानले निर्वाचनलाई अवसरका रूपमा लिने गरेका छन् ।उहाँले भन्नुभयो, “यसपालि भने चुनावले धोका दियो । हामी २०८४ मा हुने आवधिक निर्वाचनको मानसिकतामा थियौँ तर अचानक निर्वाचन आएपछि पूर्वतयारी नहुँदा धेरै किसानले चाहेर पनि चुनावी गोलभेँडा खेती गर्न सकेनन् ।”खयरमाराकै अरुणडाँडा कृषक समूहका अध्यक्ष विमल श्रेष्ठले चुनाव सकिएपछि नेताहरू गाउँ नफर्किने, स्थानीय उत्पादन र कृषि क्षेत्रलाई सधैँ उपेक्षा गरेको गुनासो पोख्नुभयो । विकास बजेट उत्पादनमुखी क्षेत्रमा नलाग्ने, गुटबन्दी र आसेपासेमा राजनीति सीमित हुँदा यो निर्वाचनप्रति पनि किसान निराश रहेको दुःखेसो पोख्नुभयो । श्रेष्ठका अनुसार अरुणडाँडा कृषक समूहले मात्र गएको सिजनमा करिब तीन करोड रुपियाँको गोलभेँडा बिक्री गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/191310",
      "image": "https://gorkhapatraonline.com/storage/media/335873/conversions/bardibas-tomatoIMG-20260201-WA0016-original-thumb.jpg"
    },
    {
      "slug": "191309",
      "title": "दलहरूको घोषणापत्र : आर्थिक एजेन्डा समेट्न सुझाव",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "समयअगावैको निर्वाचनसँग खास खुसी नरहेका विराटनगरका उद्योगी व्यवसायीले दलहरूलाई घोषणापत्रमा आर्थिक सुधारका एजेन्डा प्रस्तुत गर्न माग गरेका छन् । जेनजी आन्दोलनका क्रममा भोग्नु परेको परिस्थितिसँग झस्केको निजी क्षेत्रले दिएका १५ बुँदे आर्थिक सुधारका सुझावमा औद्योगिक क्षेत्रमा कडा र दण्डनीय सुरक्षा नीतिको माग गरेको छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, माघ २६ गते  । समयअगावैको निर्वाचनसँग खास खुसी नरहेका विराटनगरका उद्योगी व्यवसायीले दलहरूलाई घोषणापत्रमा आर्थिक सुधारका एजेन्डा प्रस्तुत गर्न माग गरेका छन् । जेनजी आन्दोलनका क्रममा भोग्नु परेको परिस्थितिसँग झस्केको निजी क्षेत्रले दिएका १५ बुँदे आर्थिक सुधारका सुझावमा औद्योगिक क्षेत्रमा कडा र दण्डनीय सुरक्षा नीतिको माग गरेको छ । मोरङ उद्योग व्यापार सङ्घका अध्यक्ष अनुपम राठीका अनुसार सशस्त्र विद्रोहका नाममा भोग्नु परेको समस्याबाट उम्किन नपाई जेनजी आन्दोलनमा भएको तोडफोड र आगजनीपछि निजी क्षेत्र हतोत्साही छ । हरेक दशकमा हुने राजनीतिक व्यवस्थाको परिवर्तनबाट निजी क्षेत्र थप कष्टतर्फ बढ्नु परेको छ । यहीबेला प्रतिनिधि सभा सदस्य निर्वाचनका लागि दलहरूले आफ्नो राजनीतिक घोषणापत्रमा आर्थिक एजेन्डा र कार्यान्वयनको प्रतिबद्धता माग्नु परेको अध्यक्ष राठीले बताउनुभयो । सङ्घले संस्थागत रूपमा घोषणापत्रका लागि दिएको सुझावमा उद्योग व्यवसायमा आन्दोलन, तोडफोडलगायत कुनै पनि प्रकारका अवाञ्छित गतिविधि हुन नदिने कडा सुरक्षा/दण्डनीय नीति ल्याउने प्रतिबद्धता माग गरिएको छ । यसै गरी नीति अस्थिरता, खुला सीमानाकाका अवैध कारोबार, उच्च सरकारी खर्च, कमजोर प्रशासनिक प्रणालीमा सुधार गर्ने विषयसमेत घोषणापत्रमा समावेश गर्न माग गरिएको छ । निर्वाचनमा सहभागी हुन दर्ता भएका सबै राजनीतिक दल अर्थतन्त्र सुदृढीकरण एवं आर्थिक समृद्धि हासिल गर्ने स्पष्ट कार्यदिशा घोषणापत्रमा लिएर मतदातासम्म आउनुपर्ने उल्लेख छ । जसमा कृषि उत्पादकत्व वृद्धि र कच्चामा आत्मनिर्भरता, मल, बिउबिजन, आधुनिक औजारको उपलब्धता, पाँच वर्षभित्र वार्षिक एक करोड पर्यटक भित्र्याउने स्पष्ट, ठोस र व्यावहारिक नीति, छिमेकी राष्ट्र एवं भारतका सीमावर्ती राज्यका नागरिकलक्षित गरी आधुनिक शैक्षिक र स्वास्थ्य प्रतिष्ठान सञ्चालनको रणनीति जस्ता मुद्दा समेट्न भनिएको छ ।खुला सीमानाकाबाट हुने चोरीपैठारी र निकासी रोक्न र स्वदेशी उत्पादनको संरक्षणमा साझा नीति माग गरिएको छ । यसै गरी आत्मनिर्भर रहेका वस्तु उत्पादन गर्ने उद्योगको संरक्षण, संवर्धन एवं विकास गर्ने विशेष नीति तत्कालै लिने कुरा पनि घोषणापत्रमा उल्लेख गर्न सुझाव दिइएको छ । औद्योगिक प्रयोजनका लागि सहुलियत दर र नियमित विद्युत् आपूर्तिको व्यवस्था र पाँच वर्षभित्र १५ हजार मेगावाट विद्युत् उत्पादन गर्ने स्पष्ट लक्ष्य समेटिएको कार्यक्रम, स्वदेशी उद्योगलाई निर्यातमुखी र प्रतिस्पर्धी बनाउन समुद्री बन्दरगाहसम्मको आवागमनमा सहुलियत र सहजता प्रदान गर्ने, निर्यातजन्य वस्तुमा निर्यात अनुदान दिने, सीमावर्ती औद्योगिक कोरिडोरमा विशेष आर्थिक क्षेत्र स्थापना गर्ने जस्ता विषय समेट्न भनिएको छ ।यसै गरी विदेशी मुलुकसँग फ्री ट्रेड एग्रिमेन्टको नीति अगाडि बढाउने, रोजगारी प्रवर्धनका लागि औद्योगिकीकरण, नेपाल–भारत सीमानजिक रहेका औद्योगिक कोरिडोरमा अन्तर्राष्ट्रियस्तरको प्रदर्शनी स्थल, करदाता उद्योगी व्यवसायीलाई श्रमिकसरह सामाजिक सुरक्षा तथा पेन्सन योजनामा समेट्ने कार्यक्रम, बजेटले प्रक्षेपण गरेबमोजिमका पुँजीगत खर्चको वातावरण जस्ता एजेन्डाको माग गरिएको छ । यसै गरी डिजिटल गभर्नेन्समार्फत आगामी दुई वर्षभित्रै कम्तीमा २५ प्रतिशत सरकारी खर्च घटाउने ठोस नीति र श्रम ऐनलाई उद्योगमैत्री बनाउन माग गरिएको छ । सुझावमा श्रम ऐनको अहिलेको व्यवस्थाले उत्पादकत्व अभिवृद्धि गर्ने स्थिति नदेखिएकाले परिमार्जन गर्नुपर्ने बताइएको छ । अध्यक्ष राठीले उद्योगी व्यवसायीले स्थानीय र प्रदेशभन्दा सङ्घीय सरकारसँगै बढी जोडिएर काम गर्नुपर्ने भएकाले प्रतिनिधि सभा सदस्य निर्वाचनलाई बढी चासोसाथ हेरिरहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/191309",
      "image": "https://gorkhapatraonline.com/storage/media/335872/conversions/Election-original-thumb.jpg"
    },
    {
      "slug": "191293",
      "title": "अण्डाको मूल्य घट्‍यो : ठूलो प्रतिक्रेट ३७५ र मिडियम ३३५ कायम",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "अण्डाको मूल्यमा भारी गिरावट आएको छ। नेपाल लेयर्स कुखुरापालक सङ्घले सोमबारदेखि लागू हुने गरी नयाँ मूल्य घटाइएको जनाएको छ।   नेपालमा उत्पादन बढेको र यही समयमा भारतबाट पनि अण्डा नेपाल भित्रिएपछि मूल्यमा गिरावट आएको सङ्घका अध्यक्ष विनोद पोखरेलले जानकारी दिनुभयो।",
      "longContent": "चितवन, माघ २५ गते। अण्डाको मूल्यमा भारी गिरावट आएको छ। नेपाल लेयर्स कुखुरापालक सङ्घले सोमबारदेखि लागू हुने गरी नयाँ मूल्य घटाइएको जनाएको छ। नेपालमा उत्पादन बढेको र यही समयमा भारतबाट पनि अण्डा नेपाल भित्रिएपछि मूल्यमा गिरावट आएको सङ्घका अध्यक्ष विनोद पोखरेलले जानकारी दिनुभयो। अब समर्थन मूल्यअनुसार ठूलो अण्डा प्रतिक्रेट (३० वटाको) ३७५ र मिडियम  ३३५ कायम गरिएको छ। यसअघि माघ २२ गते ठूलो अण्डा प्रतिक्रेट ४३५ र मिडियम ४०५ रहेको थियो। माघ ११ गते ठूलो अण्डा ४९५ र मिडियम ४७५ पुगेको थियो। गत मङ्सिरमा अण्डाको मूल्य हालसम्मकै उच्च भएको थियो। तत्कालीन समयमा फार्ममा ठूलो अण्डा ५६५ प्रतिक्रेटमा बिक्री भएको थियो। मझौलाको ५५० थियो। सङ्घका अध्यक्ष पोखरेलका अनुसार भारतीय सेतो अण्डा धेरै भित्रिएको र उत्पादन बढेका कारण यहाँको अण्डाले बजार र मूल्य पाउन नसकेको हो। भारतीय अण्डा रोक्न सङ्घले सरकारी निकायसँग निरन्तर रूपमा माग गरिरहेको उहाँले जानकारी दिनुभयो। अण्डाको उत्पादन लागत मूल्य प्रतिगोटा १९ रुपैयाँ १२ पैसा पर्न आउँछ। यस आधारमा लागत मूल्य प्रतिक्रेट  पाँच सय ७४ रुपैयाँ छ पैसा पर्न आउँछ। लागत मूल्य नजिक पुगेको अवस्थामा पुनः अण्डाको मूल्य घटेपछि किसान निरास बनेका बनेका छन्। सङ्घले देशभरका फर्मबाट मूल्य लिएर चितवनलाई आधार मानेर अण्डाको समर्थन मूल्य जारी गर्ने गर्दछ।",
      "link": "https://gorkhapatraonline.com/news/191293",
      "image": "https://gorkhapatraonline.com/storage/media/335853/conversions/eggs-original-thumb.jpg"
    },
    {
      "slug": "191204",
      "title": "असी करोड राजस्व सङ्कलन",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "मकवानपुरको हेटौँडास्थित आन्तरिक राजस्व कार्यालयले गत महिना ८० करोड आठ लाख ९९ हजार रुपियाँ राजस्व सङ्कलन गरेको छ ।   कार्यालयले चालु आर्थिक वर्ष २०८२/८३ को प्रथम छ महिनामा तीन अर्ब २७ करोड ९२ लाख ३२ हजार राजस्व सङ्कलन गरेको हो । यो अघिल्लो आवको सोही अवधिको तुलनामा आठ करोड ८६ लाख १० हजार रुपियाँले बढी हो ।",
      "longContent": "मकवानपुरगढी समाचारदातामकवानपुरगढी, माघ २५ गते । मकवानपुरको हेटौँडास्थित आन्तरिक राजस्व कार्यालयले गत महिना ८० करोड आठ लाख ९९ हजार रुपियाँ राजस्व सङ्कलन गरेको छ । कार्यालयले चालु आर्थिक वर्ष २०८२/८३ को प्रथम छ महिनामा तीन अर्ब २७ करोड ९२ लाख ३२ हजार राजस्व सङ्कलन गरेको हो । यो अघिल्लो आवको सोही अवधिको तुलनामा आठ करोड ८६ लाख १० हजार रुपियाँले बढी हो ।यसै गरी चालु आवको पहिलो छ महिनामा अन्तःशुल्कतर्फ एक अर्ब ८८ कारेड ६४ लाख ८७ हजार, आयकरतर्फ ५९ करोड ३२ लाख ७१ हजार, मूल्य अभिवृद्धि करतर्फ ४६ करोड ७१ लाख ३० हजार, स्वास्थ्य जोखिम करतर्फ २७ करोड ७३ लाख दुई हजार, ब्याज करतर्फ तीन करोड ६९ लाख ४७ हजार र बहाल करतर्फ ८१ लाख २६ हजार राजस्व सङ्कलन गरिएको कार्यालय प्रमुख युक्तप्रसाद सुवेदीले बताउनुभयो । गत आवको सोही अवधिमा तीन अर्ब १९ करोड छ लाख २२ हजार राजस्व सङ्कलन भएको थियो । उक्त कार्यालयमा आयकरतर्फ ३३ हजार ५९६, मूल्य अभिवृद्धि करतर्फ पाँच हजार ८४९, अन्तःशुल्कतर्फ एक हजार ५९८, विथहोल्डतर्फ ७११ र व्यक्तिगततर्फ ८१ हजार ८१२ करदाता सूचीकृत छन् । कर दाखिला गर्न आनाकानी गर्ने करदाताको घरमा पुग्ने, टेलिफोन र एसएमएसमार्फत ताकिता गर्ने, कर छुटसम्बन्धी सुविधाबारे प्रचारप्रसार गर्नेलगायत अभियान सञ्चालन गरी  १० करोड बक्यौता असुली भएको कार्यालय प्रमुख सुवेदीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/191204",
      "image": "https://gorkhapatraonline.com/storage/media/335700/conversions/hetauda-aantarik-rajswo-karyalaya-original-thumb.jpg"
    },
    {
      "slug": "191203",
      "title": "निर्वाचनले बढाउँदै इन्धन खपत",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "बजारमा पेट्रोलियम पदार्थको खपत बढ्न थालेको छ । आगामी फागुन २१ का लागि निर्धारित प्रतिनिधि सभाको निर्वाचन नजिकिँदै गर्दा डिजेल पेट्रोलको खपत बढ्न थालेको हो । चुनाव प्रसारप्रसारमा चारपाङ्ग्रे गाडी र मोटरसाइकलको प्रयोग बढ्दा पेट्रोलको खपत बढ्न थालेको नेपाल आयल निगमले जनाएको छ ।",
      "longContent": "काठमाडौँ, माघ २५ गते । बजारमा पेट्रोलियम पदार्थको खपत बढ्न थालेको छ । आगामी फागुन २१ का लागि निर्धारित प्रतिनिधि सभाको निर्वाचन नजिकिँदै गर्दा डिजेल पेट्रोलको खपत बढ्न थालेको हो । चुनाव प्रसारप्रसारमा चारपाङ्ग्रे गाडी र मोटरसाइकलको प्रयोग बढ्दा पेट्रोलको खपत बढ्न थालेको नेपाल आयल निगमले जनाएको छ । निगमका प्रवक्ता मनोजकुमार ठाकुरले प्रतिनिधि सभा निर्वाचनमा इन्धन खपत सामान्य बढ्ने बताउनुभयो । चुनाव प्रचारप्रसारको मौन अवधि सुरु हुनुभन्दा अघि एक हप्ताको समयमा डिजेल/पेट्रोल १० देखि १५ प्रतिशत खपत बढ्ने अनुमान गरिएको उहाँले जानकारी दिनुभयो । चुनावको बेला प्रचारप्रसारका गतिविधिमा गाडीको प्रयोग बढी हुने भएकाले पनि डिजेलको तुलनामा पेट्रोलको खपत बढी हुने उहाँको भनाइ छ । निगमका अनुसार हाल सामान्य अवस्थामा दैनिक औसत २२ देखि २५ लाख लिटर पेट्रोल र ४० देखि ४५ लाख लिटर डिजेल खपत हुँदै आएको छ । निर्वाचनको मुख्य प्रचारप्रसार अवधि सुरु हुने मौन अवधिसम्म पेट्रोलको दैनिक खपत २५ देखि २७ लाख लिटरसम्म पुग्न सक्ने निगमको अनुमान छ । निर्वाचनमा ग्यासको खपत पनि बढ्ने देखिन्छ । गाउँ गाउँमा साना साना खाजा नास्ता र चिया पसलदेखि रेस्टुराँ चल्ने भएकाले पनि ग्यासको खपत धेरै हुने गर्छ । निर्वाचनका बेला केही दिन सीमानाका बन्द हुने सम्भावनालाई ध्यानमा राख्दै त्यस अवधिका लागि समेत पर्याप्त मौज्दात राख्ने तयारी गरिएको निगमले जनाएको छ । हाल निगमसँग डिजेल करिब १४ दिन र पेट्रोल करिब १२ दिनका लागि भण्डारण गर्ने क्षमता रहेको छ । सोह्र प्रतिशतले घट्यो पट्रोलियम पदार्थको मूल्य एक वर्षको अवधिमा अन्तर्राष्ट्रिय बजारमा कच्चा तेलको मूल्य १६.७ प्रतिशतले घटेको छ । नेपाल राष्ट्र बैङ्कको तथ्याङ्क अनुसार अन्तर्राष्ट्रिय बजारमा २०८१ पुसमा प्रतिब्यारेल ८२.६९ अमेरिकी डलर रहेकामा २०८२ पुसमा १६.७ प्रतिशतले घटेर प्रतिब्यारेल ६८.८७ अमेरिकी डलरमा झरेको छ । अन्तर्राष्ट्रिय बजारमा पेट्रोलियम पदार्थको मूल्य घट्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको छ । नेपालमा उत्पादन नहुने पेट्रोलियम पदार्थ छिमेकी मुलुक भारतबाट आयात हुने गर्छ । निगमका अनुसार एक वर्षको बजारमा सबैभन्दा धेरै डिजेल र मटितेल लिटरमा २४ रुपियाँ मूल्य घटेको छ । पेट्रोल लिटरमा ११ रुपियाँ मूल्य घटेको छ । यस्तै हवाई इन्धन आन्तरिक लिटरमा चार रुपियाँ मूल्य घटेको छ । निगमका अनुसार २०८१ माघ दोस्रो साता पेट्रोल प्रतिलिटर १६७ रुपियाँ रहेकोमा अहिले घटेर १५६ रुपियाँमा झरेको छ । यस्तै गत वर्ष माघ दोस्रो साता प्रतिलिटर १६० रुपियाँ रहेको डिजेल/मटितेल अहिले घटेर १३६ रुपियाँमा झरेको छ । गत आवमा प्रतिलिटरमा १३२ रुपियाँ रहेको हवाई इन्धन आन्तरिकतर्फ अहिले घटेर लिटरमा १२८ रुपियाँ मूल्य रहेको छ ।  खाना पकाउने एलपी ग्यासको मूल्य भने यथावत् रही प्रतिसिलिन्डर एक हजार ९१० रुपियाँ रहेको छ । निगमले दुई वर्षदेखि पेट्रोलियम पदार्थमा स्वचालित मूल्य लागु गरेको छ । स्वचालित मूल्य प्रणाली अनुसार अन्तर्राष्ट्रिय बजारमा मूल्य घट्दा घट्ने र बढ्दा बढ्ने गर्छ । इन्डियन आयल कर्पोरेसन (आइओसी) ले प्रत्येक महिना दुई पटक नयाँ मूल्य पठाउने गर्छ । सोही मूल्य अनुसार निगमले स्थानीय बजारमा मूल्य समायोजन गर्दै आएको छ । गत शनिबार आइओसीले पठाएको नयाँ मूल्य अनुसार ग्यास प्रतिसिलिन्डर ४५.६६ रुपियाँले बढेर आए पनि मूल्यवृद्धि नगरिएको निगमले जनाएको छ । नेपालमा औसत मासिक रूपमा पेट्रोल ६० हजार किलोलिटर, डिजेल एक लाख २० हजार किलोलिटर, हवाई इन्धन १६ हजार किलोलिटर तथा खाना पकाउने ग्यास ४५ हजार मेट्रिक टन खपत हुने गरेको निगमको तथ्याङ्क छ ।",
      "link": "https://gorkhapatraonline.com/news/191203",
      "image": "https://gorkhapatraonline.com/storage/media/335699/conversions/AI-Image-for-political-parties-rally-original-thumb.jpg"
    },
    {
      "slug": "191202",
      "title": "चुनावी एजेन्डा मात्रै बन्ने सुनथराली विमानस्थल",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "कालीकोटका राजनीतिक दलले चुनावी एजेन्डाका रूपमा प्रयोग गर्दै आएको सुनथराली विमानस्थलमा अहिलेसम्म जहाज आउन सकेको छैन । २०४२ सालमा निर्माण सुरु भएको यस विमानस्थलको २०७९ मा कालोपत्रेको काम सम्पन्न भएको थियो ।",
      "longContent": "कालीकोट समाचारदाताकालीकोट, माघ २५ गते । कालीकोटका राजनीतिक दलले चुनावी एजेन्डाका रूपमा प्रयोग गर्दै आएको सुनथराली विमानस्थलमा अहिलेसम्म जहाज आउन सकेको छैन । २०४२ सालमा निर्माण सुरु भएको यस विमानस्थलको २०७९ मा कालोपत्रेको काम सम्पन्न भएको थियो । निर्माणसम्पन्न भएर २०८० सालमा तामझामका साथ उद्घाटन गरिए पनि त्यसयता एक दिन पनि हवाईजहाज आएको छैन तर सधैँ राजनीतिक दलको चुनावी एजेन्डा भने बनिरहेको छ । नरहरिनाथ गाउँपालिका–१, कोटवाडामा रहेको उक्त विमानस्थल नियमित उडानका लागि गाउँपालिकाले पनि प्रयास गरेको थियो । विमान कम्पनी र एजेन्टबिचको कमिसनको भागबन्डामा कुरा नमिलेपछि गाउँपालिकाले गरेको प्रयास पनि असफल भएको थियो । नरहरिनाथ गाउँपालिकाका प्रवक्ता प्रदीप बोहोराले विमान कम्पनीसँग बिचौलिया लागेकाले आफूहरूको योजना सफल हुन नसकेको बताउनुभयो । करिब १५ करोड रुपियाँ लागतमा निर्माण भएको यस विमानस्थलको लम्बाइ ६४० मिटर र चौडाइ २० मिटर छ । यस्तै ट्याक्सीवेको लम्बाइ २५ मिटर र चौडाइ २० मिटर रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/191202",
      "image": "https://gorkhapatraonline.com/storage/media/335698/conversions/sunthali-सुनथराली-बिमान-स्थलमा-हवाइजाहज-तस्वीर-प्रेमराज-सिम्खडा-original-thumb.jpg"
    },
    {
      "slug": "191198",
      "title": "दलका एजेन्डा पर्यटन विकास",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "राणाशासनदेखि नै सुरु भएको नेपालको पर्यटन अहिले सबैभन्दा बढी लगानी भएको क्षेत्रका रूपमा उभिएको छ । बाह्य जगत्सँग नेपालको सम्बन्ध स्थापित भएसँगै सुरुवात भएको नेपालको पर्यटन उद्योग अहिले आर्थिक विकासको मेरुदण्डको अवस्थामा उभिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २५ गते । राणाशासनदेखि नै सुरु भएको नेपालको पर्यटन अहिले सबैभन्दा बढी लगानी भएको क्षेत्रका रूपमा उभिएको छ । बाह्य जगत्सँग नेपालको सम्बन्ध स्थापित भएसँगै सुरुवात भएको नेपालको पर्यटन उद्योग अहिले आर्थिक विकासको मेरुदण्डको अवस्थामा उभिएको छ ।पर्यटनलाई नेपालको अर्थतन्त्रको प्रमुख अङ्ग मानी त्यसका लागि दीर्घकालीन योजना बन्नुपर्नेमा जोड आएको पर्यटन क्षेत्रले सशस्त्र युद्ध, दरबार हत्याकाण्ड, जनआन्दोलन, भूकम्प, कोरोना महामारीलगायतका विपत्ति र जेनजी आन्दोलनसम्म भएका व्यवस्था परिवर्तनको यात्रासँगसँगै समृद्धितर्फ अग्रसर रहेको छ ।देश निर्वाचनमा होमिएसँगै राजनीतिक दलले पार्टीको चुनावी घोषणापत्रमा पर्यटन क्षेत्रमार्फत विदेशी मुद्रा आर्जन, रोजगारी सिर्जना, आर्थिक क्रियाकलाप अभिवृद्धि र प्रमुख आर्थिक समृद्धिको प्रतिबद्धता जनाएर जनतासमक्ष जाने तयारीमा रहेका छन् । नेपाली कांग्रेसका प्रवक्ता देवराज चालिसेले पर्यटन क्षेत्रले समग्र आर्थिक विकास र समुन्नतिमा टेवा पु¥याउँदै आएकाले यी विषयले पार्टीको घोषणापत्रमा प्राथमिकता पाउने बताउनुभयो ।उहाँले भन्नुभयो, “देशमा रहेका मूर्त र अमूर्त सांस्कृतिक सम्पदाको संरक्षण र विकास गरी तिनको आर्थिक उपयोग, पर्यटनलाई मुलुकको आर्थिक आधारका रूपमा अगाडि बढाउन आवश्यक छ । पर्यटन क्षेत्रको विकास र विस्तार, निजी क्षेत्रको सहभागिता, लगानीको सुरक्षा, राजनीतिक स्थिरता, पूर्वाधार विकासलगायतका मूल मुद्दालाई आर्थिक एजेन्डाका रूपमा चुनावी घोषणामै समेटेर अघि बढ्दै छौँ ।”नेकपा (एमाले) का नेता प्रदीप ज्ञवालीले पर्यटन क्षेत्रको संरक्षण, लगानीको सुरक्षालगायतका दीर्घकालीन योजनासहितको घोषणापत्र आउने बताउनुभयो । उहाँले भन्नुभयो, “पर्यटन क्षेत्रमा रहेको लगानी सुरक्षाको प्रत्याभूति गर्दै संवैधानिक अप्ठ्यारालाई समाधान गरेर राजनीतिक स्थिरतामा प्रतिबद्धता जनाउँछौँ। पर्यटन प्रवर्धनमा जोड दिँदै पर्यटकीय गन्तव्यको विकास, पूर्वाधारमा लगानीको आतावरण, लगानीको सुनिश्चततालगायत मुलुकमा भएका आमूल परिवर्तनको माग अनुसार पार्टीको घोषणापत्र तयार हुँदै छ ।”नेपाली कम्युनिस्ट पार्टीका नेतृ पम्फा भुसालले कृषि, पर्यटन र जलस्रोतलाई प्रमुख आर्थिक समृद्धिको आधार बनाएर घोषणापत्र अन्तिम रूप तयार भइरहेको बताउनुभयो । उहाँले भन्नुभयो, “पर्यटन क्षेत्रको विकासका लागि प्रभावकारी नीति बनाउने, पूर्वाधारको विकास, फलदायी पर्यटन उद्योगको स्थापनालगायतका लक्ष्यसहित मतदातामाझ जाँदै छौँ । महँगो हवाई भाडा नियन्त्रण र पर्यटन क्षेत्रमा पूर्वाधार, विद्युत्, पानी र सुरक्षाको प्रबन्धलगायतका प्रतिबद्धता समेट्छौँ ।”त्यस्तै राष्ट्रिय स्वतन्त्र पार्टीका महासचिव कवीन्द्र बुर्लाकोटीले पार्टीको घोषणापत्रमा समग्र पर्यटन क्षेत्रलाई आर्थिक समृद्धिको पखेटाको रूपमा प्रतिबद्धता तयार हुने बताउनुभयो । उहाँले भन्नुभयो, “पर्यटन क्षेत्रमार्फत आर्थिक समृद्धि सम्भव रहेकाले वैदेशिक मुद्रा आर्जन, रोजगारी सिर्जनासँगै यस क्षेत्रको विकासका लागि समयसापेक्ष ऐन नियम निर्माणमा जोड दिने छौँ  ।”राजनीतिक दलले निर्वाचनको समयमा घोषणापत्र वा प्रतिबद्धतासहितका कार्यक्रम ल्याए पनि सत्तामा पुगेपछि भने उक्त घोषणापत्र कमै मात्रै कार्यान्वयन हुने गरेका छन् । पाँच/छ वटा दल मिलेर सरकार बनाउँदा सबैका आआफ्ना घोषणापत्र तथा एजेन्डा हुने र अस्थिर सरकार हुँदा निर्वाचनमा जनाएका प्रतिबद्धता त्यसै हराउने गरेका राजनीतिक दलको धारणा छ ।अघिल्लो घोषणापत्रयसअघि प्रतिनिधि सभा र प्रदेश सभाको निर्वाचन २०७९ मा प्रमुख राजनीतिक दलले पर्यटन क्षेत्रमार्फत देशको समुन्नति र राष्ट्रको मुहार फेर्ने प्रतिबद्धता घोषणापत्रमा समेटेका थिए । प्राकृतिक सुन्दरता, भौगोलिक विविधता, पुरातात्त्विक सांस्कृतिक सम्पदा एवं धार्मिक, भाषिक र जातीय विविधतायुक्त मुलुक नेपाल विश्व पर्यटनको आकर्षण गन्तव्य बनाउने प्रायः सबै दलको प्रतिबद्धता थियो । त्यसका लागि अन्तर्राष्ट्रिय विमानस्थलको प्रभावकारी सञ्चालन, राष्ट्रिय ध्वजावाहकको सबलीकरण र अन्तर्राष्ट्रिय गन्तव्यमा बजारीकरण गरेर विदेशी पर्यटक आकर्षण गर्नेलगायतका एजेन्डा समावेश भएका थिए ।एमालले नेपाललाई आकर्षक अन्तर्राष्ट्रिय पर्यटकीय गन्तव्यका रूपमा विकास गर्दै पाँच वर्षभित्र २५ लाख पर्यटक भित्र्याउने लक्ष्यसहित विश्व बजारमा पर्यटन प्रवर्धन गर्ने, पर्यटकको बसाइ अवधि लम्ब्याउन र प्रतिपर्यटक खर्च वद्धि गर्न, पर्यटकीय पूर्वाधार निर्माण, पर्यटनसम्बन्धी उच्च अध्ययन गर्न विश्वविद्यालय स्थापना गर्नेलगायतका प्रतिबद्धता जनाएको थियो ।त्यस्तै नेपाली कांग्रेसले दिगो र समावेशी विकासका लागि पर्यटनको विकाससहित पाँच वर्षभित्र पर्यटक आगमन सङ्ख्या १२ लाखबाट २० लाख पु¥याउने, पर्यटकको औसत बसाइलाई १३ दिनबाट १५ दिन पु¥याउने, प्रतिपर्यटक खर्च दैनिक ४८ उतरबाट एक सय डलर पु¥याउनेलगायतका मुख्य लक्ष्य राखेको थियो ।त्यस्तै तत्कालीन माओवादी केन्द्रले पयापर्यटन, सांस्कृतिक पर्यटन र साहसिक पर्यटनका प्रवर्धन गरी दिगो पर्यटनका आधार तयार गर्ने जनाउँदै पूर्वाधार र पर्यटकीय संरचना निर्माण, धार्मिक पर्यटन गन्तव्यको विकास, हिमाल आरोहीको वर्गीकरण गरी परिचयपत्र व्यवस्था, हिमालमा थुप्रिएको फोहोर व्यवस्थापनका निम्ति फोहोरमुक्त हिमाल कार्यव्रmम लागु, दुर्गम पहाड, पर्यटकीय गतिविधिमा लगानी, कर छुटलगायतका थप आधार सार्वजनिक गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/191198",
      "image": "https://gorkhapatraonline.com/storage/media/335694/conversions/ttt-original-thumb.jpg"
    },
    {
      "slug": "191168",
      "title": "अमेरिका-भारत अन्तरिम व्यापार सम्झौताको घोषणा",
      "timestamp": 1770422400000,
      "source": "gp",
      "content": "संयुक्त राज्य अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्प र भारतका प्रधानमन्त्री नरेन्द्र मोदीले सन् २०२५ फेब्रुअरी मा सुरु गरेको अमेरिका-भारत द्विपक्षीय व्यापार सम्झौता (बिटीए) वार्तालाई अगाडि बढाउन अन्तरिम व्यापार सम्झौताको घोषणा गरेका छन् ।",
      "longContent": "नयाँदिल्ली, माघ २४ गते । संयुक्त राज्य अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्प र भारतका प्रधानमन्त्री नरेन्द्र मोदीले सन् २०२५ फेब्रुअरी मा सुरु गरेको अमेरिका-भारत द्विपक्षीय व्यापार सम्झौता (बिटिए) वार्तालाई अगाडि बढाउन अन्तरिम व्यापार सम्झौताको घोषणा गरेका छन् ।संयुक्त राज्य अमेरिका र भारत बिचको अन्तरिम सम्झौताले व्यापारमा ऐतिहासिक कोसेढुङ्गाको प्रतिनिधित्व गर्दै आपसी हित र पारस्परिक  सन्तुलित व्यापारको साझा प्रतिबद्धता प्रदर्शन गर्ने जनाइएको छ । सम्झौताको एक हिस्साको रूपमा, भारतले सबै अमेरिकी औद्योगिक सामान र अमेरिकी खाद्य र कृषि उत्पादनको विस्तृत श्रृङ्खलामा शुल्क हटाउने वा घटाउने छ । जसमा सुकेको अन्न, रूख बदाम, ताजा र प्रशोधन गरिएका फलफूल, सोयाबिन तेल, वाइन लगायत समावेश छन् । संयुक्त वक्तव्य अनुसार संयुक्त राज्य अमेरिकाले कपडा, छाला जुत्ता, प्लास्टिक, रबर, जैविक रसायन, घरको सजावट, र केही मेसिनरी क्षेत्रलाई समेट्ने सान्दर्भिक कार्यकारी आदेश अन्तर्गत भारतीय मूलका सामानमा १८ प्रतिशतको पारस्परिक शुल्क लागु गर्ने छ ।“अन्तरिम सम्झौताको सफल निष्कर्षमा, अमेरिकाले जेनेरिक फार्मास्यूटिकल्स, रत्न र हीरा, र विमानका भाग लगायत सामानको विस्तृत श्रृङ्खलामा पारस्परिक शुल्क हटाउने छ ।” सम्झौताले एल्युमिनियम, स्टिल र तामामा राष्ट्रिय सुरक्षा सम्बन्धी घोषणा अन्तर्गत लगाइएका केही भारतीय विमान र विमानका भागमा अमेरिकी शुल्क हटाउने पनि व्यवस्था गरेको छ ।  भारतले अमेरिकी राष्ट्रिय सुरक्षा आवश्यकता अनुरूप अटोमोटिभ पार्ट्सका लागि प्राथमिकता शुल्क दर प्राप्त गर्ने छ । अमेरिकी अनुसन्धानको नतिजाको आधारमा, भारत पनि जेनेरिक औषधी र औषधी सामग्रीका लागि वार्ताको नतिजा प्राप्त गर्न तयार भएको विज्ञप्तिमा उल्लेख गरिएको छ । दुवै देश एक-अर्कालाई दिगो आपसी हितका क्षेत्रमा बजार पहुँच प्रदान गर्न र सम्झौताको लाभ संयुक्त राज्य अमेरिका र भारतलाई सुनिश्चित गर्न उत्पत्ति नियम स्थापना गर्न प्रतिबद्ध रहेको जनाइएको छ ।दुवै पक्षले द्विपक्षीय व्यापारलाई असर गर्ने गैर-शुल्क बाधालाई सम्बोधन गर्ने विज्ञप्तिमा उल्लेख छ । भारत अमेरिकी चिकित्सा उपकरण, सूचना र सञ्चार प्रविधि सामान, खाद्य र कृषि उत्पादन जस्ता क्षेत्रमा लामो समय देखि रहेका बाधालाई सम्बोधन गर्न कदम चाल्न छ महिना भित्र अन्तर्राष्ट्रिय मापदण्डको स्वीकृतिको समीक्षा गर्न सहमत भएको जनाइएको छ ।अन्तरिम सम्झौता बाहेक, दुवै देशले बिटिए वार्ताको माध्यमबाट बजार पहुँच थप विस्तार गर्ने काम गर्ने बताएका छन् । वार्ताका क्रममा अमेरिकाले भारतीय सामानमा कर घटाउने प्रयास जारी राख्ने भारतको अनुरोधलाई विचार गर्ने बताएको छ । सम्झौताले आपूर्ति श्रृङ्खलामा लचिलोपन, लगानी समीक्षा, निर्यात नियन्त्रण, र तेस्रो पक्षको गैर-बजार नीतिको सम्बोधनमा सहयोग सहित आर्थिक सुरक्षालाई सुदृढ पार्ने जनाइएको छ । सम्झौता अनुसार भारतले आगामी पाँच वर्षमा ५०० अर्ब अमेरिकी डलर मूल्यका अमेरिकी ऊर्जा उत्पादन, विमान र विमानका पुर्जा, बहुमूल्य धातु, कोइला खरिद गर्ने इच्छा व्यक्त गरेको छ । डाटा सेन्टरमा प्रयोग हुने ग्राफिक्स प्रशोधन एकाइसहित प्रविधि उत्पादन व्यापारमा उल्लेखनीय वृद्धि गर्न र संयुक्त प्रविधि सहयोग विस्तार गर्न दुवै पक्ष सहमत भएका छन् ।संयुक्त राज्य अमेरिका र भारत डिजिटल व्यापारका बाधालाई सम्बोधन गर्न र बिटिए अन्तर्गत बलियो, पारस्परिक रूपमा फाइदाजनक डिजिटल व्यापार नियमको लागि मार्ग प्रसस्त गर्न प्रतिबद्ध छन् । दुवै पक्षको सहमति अनुरूप व्यापक र पारस्परिक रूपमा फाइदाजनक द्विपक्षीय व्यापार सम्झौता सम्पन्न गर्ने दृष्टिकोणका साथ अन्तरिम सम्झौतालाई अन्तिम रूप दिन यथासिघ्र काम गर्ने र यस सम्झौतालाई तुरुन्तै कार्यान्वयन गर्ने बताइएको छ । रासस/क्युएनए",
      "link": "https://gorkhapatraonline.com/news/191168",
      "image": "https://gorkhapatraonline.com/storage/media/335651/conversions/T-M-original-thumb.jpg"
    },
    {
      "slug": "191090",
      "title": "निःशुल्क भिसा र टिकटको व्यवस्था खारेजीको गृहकार्य",
      "timestamp": 1770422400000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले खाडी र मलेसियामा निःशुल्क भिसा र टिकटको व्यवस्था कार्यान्वयन नभएको हुँदा यसलाई खारेज गर्नुपर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, माघ २४ गते । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले खाडी र मलेसियामा निःशुल्क भिसा र टिकटको व्यवस्था कार्यान्वयन नभएको हुँदा यसलाई खारेज गर्नुपर्ने बताउनुभएको छ । मन्त्री भण्डारीले श्रम मन्त्रालयको कार्यक्रममा निःशुल्क भिसा र टिकटको कानुनी व्यवस्था कार्यान्वयन नहुँदा श्रमिक अझै आर्थिक शोषणमा परेकाले यसको खारेजी गर्नुपर्ने अभिव्यक्ति दिनुभएको हो । यसअघि नै यो विषय ठिक भए वा नभएको अध्ययन गर्न श्रम मन्त्रालय वैदेशिक रोजगार महाशाखाका प्रमुख पीताम्बर घिमिरेको संयोजकत्वमा गठित समितिले अध्ययन थालेको जनाइएको छ । समितिका संयोजक घिमिरले निःशुल्क तथा टिकटसम्बन्धी १० वर्ष पुरानो नीति प्रभावकारी नभएपछि पुनरवलोकन गर्ने विषयमा सरोकारवालाबाट सुझाव लिने र अन्य देशको अभ्यासबारे बुझ्ने काम समितिले गरिरहेको जानकारी दिनुभयो । उहाँका अनुसार समितिले अध्ययनका क्रममा म्यानपावर व्यवसायीलगायत अन्य सरोकारवाला निकायसँग चरणबद्ध छलफल गरिसकिएको छ । त्यस क्रममा व्यवसायीले श्रमिकको एक महिना बराबरको आधारभूत तलब सेवा शुल्क पाउनुपर्ने माग राखेका छन् भने श्रमिकको हक अधिकारमा काम गर्ने संस्थाले निःशुल्क भिसा र टिकटमा श्रमिक पठाउने व्यवस्थालाई प्रभावकारी कार्यान्वयनतर्फ सरकारको ध्यान जानुपर्ने बताउँदै आएका छन् । मन्त्रालयले २०७२ असार २१ मा श्रम गन्तव्य मुलुक मलेसिया, साउदी, कतार, संयुक्त अरब इमिरेट्स (युएई), बहराइन, कुवेत, जोर्डन र ओमान जाने नेपाली श्रमिकको भिसा तथा टिकटको रकम रोजगारदाताले नै बेहोर्ने व्यवस्था गरेको थियो । यस्तो व्यवस्थाले श्रमिक र राज्य दुवैलाई नोक्सान भएको देखिएको भन्दै समितिका संयोजक घिमिरले भन्नुुभयो, ‘वैदेशिक रोजगारीमा खाडी र मलेसिया जाने श्रमिकले १० हजारको रसिद लिएर तीन लाखभन्दा बढी तिर्नु परेको छ भने श्रमिकले व्यवसायीलाई तिरेको रकम अनौपचारिक माध्यमबाट जाँदा सरकारलाई ठुलो मात्रामा राजस्वमा नोक्सान भएको देखिन्छ, त्यसैले समितिमा एक चरण भएको छलफल यसको पुनरवलोकन गर्ने विषय उठेको छ ।”वैदेशिक रोजगार ऐन अन्तर्गत बनेको नियमावलीले कार्यविधिको व्यवस्था गरेको छ । त्यसमा कार्यविधिको प्रयोग गरेर यस क्षेत्रमा देखिएका समस्या तथा बाधा अड्चन फुकाउन सकिने भनिएकाले त्यो आधारमा यसलाई पुनरवोलकन गर्न सकिने बुझाइ मन्त्री भण्डारीको छ ।वैदेशिक रोजगार विभागका अनुसार आव २०७१/७२ सालदेखि २०८१/८२ सम्म  ३१ लाख ८० हजारले (पहिलो पटक) श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा गएका छन् । त्यसमध्ये निःशुल्क भिसा र टिकटमा जानेको सङ्ख्या करिब दुई लाख जना मात्र छ । श्रम स्वीकृति लिएका २९ लाख ८० हजार जनाले  निःशुल्क भिसा र टिकटको सुविधा लिएका छैनन् । उनीहरूले औषतमा तीन लाख रुपियाँ तिरेरै वैदेशिक रोजगारीमा गएका छन् ।  निःशुल्क भिसा र टिकट लागु भएपछि म्यानपावर व्यवसायीले १० हजार रुपियाँ मात्रै सेवा शुल्क रसिद काटेरै लिन पाउँछन् तर रसिदबिना प्रतिव्यक्ति औसत तीन लाख रुपियाँसम्म लिँदै आएका छन् । वैदेशिक रोजगार व्यवसायी (म्यानपावर) कम्पनीले खाडी र मलेसिया जाने श्रमिकका लागि छिमेकी देश भारत र बङ्गलादेशको जस्तो एक महिना बराबरको तलब लिने व्यवस्था गरेमा अहिलेको ठगीमा धेरै नियन्त्रण हुने दाबी गर्दै आएका छन् । वैदेशिक रोजगार व्यवसायी सङ्घका पूर्वअध्यक्ष राजेन्द्र भण्डारीले निःशुल्क भिसा र टिकट खारेज गरेर श्रमिकले विदेशमा प्राप्त गर्ने न्यूनतम पारिश्रमिकमा एक महिना बराबरको दिने व्यवस्था गरेमा सरकार र श्रमिक दुवैलाई राहत हुने तर्क गर्नुभयो । त्यसो त मलेसियामा मासिक न्यूनतम तलब ४५ हजार रुपियाँ बराबर हुन्छ भने खाडी मुलुक सरदर ४० हजार रुपियाँ हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/191090",
      "image": "https://gorkhapatraonline.com/storage/media/335517/conversions/bhandari--original-thumb.jpg"
    },
    {
      "slug": "191088",
      "title": "भित्रियो सवा आठ अर्ब वैदेशिक लगानी",
      "timestamp": 1770422400000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को छ महिनामा सवा आठ अर्ब रुपियाँ प्रत्यक्ष वैदेशिक लगानी (एफडिआई) भित्रिएको छ । नेपाल राष्ट्र बैङ्कको तथ्याङ्क अनुसार चालु आवको साउनदेखि पुससम्म आठ अर्ब १७ करोड रुपियाँ भित्रिएको हो । गत वर्ष सो अवधिमा छ अर्ब ४८ करोड रुपियाँ वैदेशिक लगानी भित्रिएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २४ गते । चालु आर्थिक वर्ष २०८२/८३ को छ महिनामा सवा आठ अर्ब रुपियाँ प्रत्यक्ष वैदेशिक लगानी (एफडिआई) भित्रिएको छ । नेपाल राष्ट्र बैङ्कको तथ्याङ्क अनुसार चालु आवको साउनदेखि पुससम्म आठ अर्ब १७ करोड रुपियाँ भित्रिएको हो । गत वर्ष सो अवधिमा छ अर्ब ४८ करोड रुपियाँ वैदेशिक लगानी भित्रिएको थियो । छ महिनामा ४७५ परियोजनामार्फत ३९ अर्ब २३ करोड ६१ लाख ४४ हजार रुपियाँ वैदेशिक लगानी प्रतिबद्धता आएको छ । नेपालमा लगानी गर्ने भनेर प्रतिबद्धता धेरै आए पनि भित्रिने रकम भने न्यून रहेको तथ्याङ्कले देखाएको छ । सरकारले गरेको नीतिगत सुधारसँगै मुलुकमा भित्रिने लगानीमा वृद्धि भएको हो ।  यस्तै छ महिनामा खुद पुँजीगत ट्रान्सफर १० अर्ब ७६ करोड रहेको छ । अघिल्लो वर्ष सो अवधिमा पुँजीगत ट्रान्सफर चार अर्ब २९ करोड रहेको थियो । गत भदौ २३, २४ मा भएको जेनजी आन्दोलनका बिचमा पनि गत आवको छ महिनाको तुलनामा दुई अर्ब बढी वैदेशिक लगानी वृद्धि भएको तथ्याङ्कले देखाएको छ । यस्तै सरकारले विदेशी लगानी स्वचालित मार्ग (अटोमेटिक रुट) बाट स्वीकृत हुने व्यवस्था गरेसँगै थप लगानी बढ्ने अनुमान गरिएको छ । अब नेपालमा आउने सबै प्रकारका वैदेशिक लगानी स्वचालित मार्गबाट स्वीकृत हुने भएको छ । हालै सरकारले स्वचालित मार्गबाट विदेशी लगानी स्वीकृत गर्ने अधिकतम सीमा हटाएसँगै अटोमेटिक रुटबाट जति पनि लगानी स्वीकृत हुने भएको हो ।यसअघि स्वचालित मार्गबाट ५० करोड रुपियाँ लगानी स्वीकृत गर्ने व्यवस्था थियो । अब भने नेपालमा जति पनि विदेशी लगानी स्वचालित मार्गबाट लगानी स्वीकृत हुने छ । यसले गर्दा लगानीकर्तालाई सहज र छिटो छरितो हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/191088",
      "image": "https://gorkhapatraonline.com/storage/media/335515/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "191087",
      "title": "प्राविधिक र चिकित्सकको विवरण माग",
      "timestamp": 1770422400000,
      "source": "gp",
      "content": "कृषि तथा पशुपन्छी विकास मन्त्रालयले देशभर स्थानीय तहमा कार्यरत कृषि तथा पशु सेवा प्राविधिक र कृषि स्नातक/पशु चिकित्सकको यथार्थ विवरण उपलब्ध गराउन अनुुरोध गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २४ गते । कृषि तथा पशुपन्छी विकास मन्त्रालयले देशभर स्थानीय तहमा कार्यरत कृषि तथा पशु सेवा प्राविधिक र कृषि स्नातक/पशु चिकित्सकको यथार्थ विवरण उपलब्ध गराउन अनुुरोध गरेको छ ।मन्त्रालयले शुक्रबार सार्वजनिक सूचना जारी गर्दै सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयलाई पत्र लेखी सबै स्थानीय तहबाट आवश्यक विवरण सङ्कलन गरिदिन समन्वयका लागि अनुरोध गरेको हो ।स्थानीय तहमा प्राविधिक जनशक्तिको अवस्था पहिचान गरी आगामी कार्यक्रम र बजेट व्यवस्थापनलाई थप प्रभावकारी बनाउने उद्देश्यले विवरण माग गरिएको मन्त्रालले जनाएको छ । मन्त्रालयले साबिकको ‘एक गाउँ विकास समिति, एक प्राविधिक’ कार्यक्रम र हालको ‘स्थानीय तहमा कृषि स्नातक प्राविधिक परिचालन कार्यविधि २०८२’ बमोजिम स्थानीय तहमा ससर्त हस्तान्तरित कार्यक्रमको करार पदमा नियुक्त भई कार्यरत कृषि स्नातक/पशु चिकित्सक कर्मचारीको तथ्याङ्क अध्यावधिक गर्न लागेको हो । विशेष गरी साबिकका गाउँ विकास समितिमा कामकाज गर्ने गरी राजपत्र अनङ्कित द्वितीय श्रेणीको प्राविधिक सहायक पदमा करारमा नियुक्त भई हाल स्थानीय तहमा समायोजन भएका र सेवा निरन्तरता दिइरहेका कर्मचारीको विवरण माग गरिएको छ ।साथै चालु आर्थिक वर्षको स्वीकृत कार्यविधि अनुसार ससर्त हस्तान्तरित कार्यक्रम अन्तर्गत स्थानीय तहमा करारमा नियुक्त कृषि स्नातक र पशु चिकित्सकको विस्तृत जानकारी पनि अनिवार्य उपलब्ध गराउनुपर्ने मन्त्रालयले जनाएको छ ।कर्मचारीको नाम, श्रेणी, सेवा समूह र सम्पर्क ठेगानाका साथै सम्बन्धित कर्मचारीको नियुक्तिपत्र र पछिल्लो पटक गरिएको करार सम्झौता नवीकरणको छायाप्रतिसमेत अनिवार्य संलग्न हुनुपर्ने व्यवस्था गरिएको छ । आगामी फागुन १० भित्रमा मन्त्रालयको बजेट तथा कार्यक्रम शाखाको इमेलमा विवरण उपलब्ध मन्त्रालयले अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/191087",
      "image": "https://gorkhapatraonline.com/storage/media/335514/conversions/Krishi-mantralaya-original-thumb.jpg"
    },
    {
      "slug": "191012",
      "title": "सुनचाँदीको मूल्यमा सामान्य गिरावट",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य दुई लाख ९१ हजार  र त्यति नै परिमाणको चाँदीको मूल्य रु चार हजार ७१० कायम भएको छ ।",
      "longContent": "काठमाडौँ,  माघ २३ गते ।  स्थानीय बजारमा आज सुनचाँदीको मूल्यमा केही गिरावट आएको छ । बिहीबारको तुलनामा दुवै धातुको मूल्य केही घटेको हो ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य दुई लाख ९१ हजार  र त्यति नै परिमाणको चाँदीको मूल्य चार हजार ७१० कायम भएको छ । बिहीबार सुनको मूल्य दुई लाख ९५ हजार २०० र त्यति नै परिमाणको चाँदीको मूल्य चार हजार ९८० कायम भएको थियो । गत बुधबार एक तोला छापावाल सुनको मूल्य तीन लाख चार हजार ७०० र त्यति नै परिमाणको चाँदीको मूल्य पाँच हजार ६०० कायम भएको थियो । गत मङ्गलबार एक तोला छापावाल सुनको मूल्य दुई लाख ९० हजार ३०० र त्यति नै परिमाणको चाँदीको मोल पाँच हजार ३३५ कारोबार भएको थियो । अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार ८२८ र त्यति नै परिमाणको सेतो धातु ७४ अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/191012",
      "image": "https://gorkhapatraonline.com/storage/media/335357/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "190957",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, माघ २३  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४४, गोलभेँडा सानो (तराई) प्रतिकिलो रु ५२, आलु रातो प्रतिकिलो रु ३०, आलु रातो (भारतीय) प्रतिकिलो रु २७, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४० रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ७०, गाजर (तराई) प्रतिकिलो रु ७०, बन्दा (लोकल) प्रतिकिलो रु ६०, बन्दा (तराई) प्रतिकिलो रु ४०, बन्दा (नरिबल) प्रतिकिलो रु ४५, काउली स्थानीय प्रतिकिलो रु ४५, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ७०, काउली तराई प्रतिकिलो रु ५०, रातो मूला प्रतिकिलो रु ३५, सेतो मूला (लोकल) प्रतिकिलो रु १८, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २२, भन्टा लाम्चो प्रतिकिलो रु ५५ र भन्टा डल्लो प्रतिकिलो रु ७० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ७०, घिउ सिमी (लोकल) प्रतिकिलो रु २२०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १५०, घिउ सिमी (राजमा) प्रतिकिलो रु १६०, टाटे सिमी प्रतिकिलो रु १००, तिते करेला प्रतिकिलो रु १९०, लौका प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकिलो ६०, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ६०, पिँडालु प्रतिकिलो रु ६५ र स्कुस प्रतिकिलो रु ७० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ३५, पालुङ्गो प्रतिकेजी रु ५०, चमसुर प्रतिकिलो रु ५०, तोरीसाग प्रतिकिलो रु २०,  मेथी प्रतिकिलो रु ६०, हरियो प्याज प्रतिकिलो रु ६०, बकुला प्रतिकिलो रु ८०, तरुल प्रतिकिलो रु ७०, च्याउ (कन्य) प्रतिकिलो रु १००, च्याउ (डल्ले) प्रतिकिलो रु ३५०, राजा च्याउ प्रतिकेजी रु ३००, सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ६०, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकेजी रु २२०, रातो बन्दा प्रतिकिलो रु १३०, जिरीको साग प्रतिकिलो रु ८०, ग्याठकोभी प्रतिकिलो रु ६५, सेलरी प्रतिकिलो रु २२०, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु ७५, पुदिना प्रतिकिलो रु ३५०, गान्टे मुला प्रतिकिलो रु ६०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३५० र रूखटमाटर प्रतिकेजी रु २५० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १८०, कागती प्रतिकिलो रु १३०, अनार प्रतिकिलो रु ३२०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ४४०, सुन्तला (नेपाली) प्रतिकिलो रु १८०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु १३०,  भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १५०, काँक्रो (हाइब्रिड) प्रतिकिलो रु १२०, निबुवा प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २४०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १३०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५५०, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ११०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु १४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १२०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ५५०, भेडे खुर्सानी प्रतिकिलो रु ९०, हरियो लसुन प्रतिकिलो रु ८०, हरियो धनियाँ प्रतिकिलो रु ५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, छ्यापी सुकेको प्रतिकिलो रु १६०, छ्यापी हरियो प्रतिकिलो रु १८०, माछा सुकेको प्रतिकिलो रु १,००० ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190957",
      "image": "https://gorkhapatraonline.com/storage/media/335289/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "190953",
      "title": "गीतसङ्गीतमा ‘सस्तो लोकप्रियता’ को मोह",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "सङ्गीत केवल श्रवण आनन्दको माध्यम मात्र नभई आत्मालाई झङ्कृत गर्ने गहन साधना हो । वास्तविक सङ्गीतले मानिसको अन्तस्करणलाई स्पर्श गर्नु पर्छ तर वर्तमान समयमा केही सिर्जनामा ‘आत्मारञ्जन’ भन्दा ‘सस्तो लोकप्रियता’ को मोह हाबी भएको देखिन्छ ।",
      "longContent": "काठमाडौँ, माघ २३ गते । सङ्गीत केवल श्रवण आनन्दको माध्यम मात्र नभई आत्मालाई झङ्कृत गर्ने गहन साधना हो । वास्तविक सङ्गीतले मानिसको अन्तस्करणलाई स्पर्श गर्नु पर्छ तर वर्तमान समयमा केही सिर्जनामा ‘आत्मारञ्जन’ भन्दा ‘सस्तो लोकप्रियता’ को मोह हाबी भएको देखिन्छ । सार्वजनिक स्थलमा सुन्नै नसकिने र समाजले पचाउन नसक्ने शब्दको बढ्दो प्रयोग गम्भीर चिन्ताको विषय बनेको छ । गीत गाउनु एक पवित्र कला हो र कला कहिल्यै पनि अश्लीलताको पर्याय हुन सक्दैन ।हिजोआज उटपट्याङ शब्द र शैलीका माध्यमबाट चर्चामा आउने प्रवृत्ति बढ्दो छ । उदाहरणका लागि केही भाइरल र स्टन्टवाला गायकगायिकाका सिर्जनालाई लिन सकिन्छ, जो प्रायः विवादको केन्द्रमा रहन्छन् । उनीहरूका गीतले ‘भ्युज’ पाउँला, व्यावसायिक सफलता पनि पाउँला तर यसले एउटा गलत नजिर स्थापित गरेको छ, ‘विवाद नै चर्चाको कडी हो’ भन्ने भ्रम । युट्युबको ‘भ्युज’ र त्यसबाट हुने कमाइलाई नै सफलताको अन्तिम मापदण्ड मानिँदा सङ्गीतको मौलिक गहिराइ विस्तारै ओझेल पर्दै गएको छ ।अहिले पनि आधुनिक गीतहरू पछि परिरहेको गुनासो गर्दै लोकगायिका तारा थापा भन्नुहुन्छ, “नाम दाम दुवै कमाइसकेका गायिकाले अझै पनि शब्द नहेरी गीत गाएको देख्दा अलमलमा पर्छु ।” उहाँका अनुसार यसलाई सस्तो लोकप्रियता कमाउन गरेको फन्डा नै हो । “यस्ता कुरामा सम्बन्धित निकाय चुप लाग्दा आफैँ अचम्मित छु,” उहाँको भनाइ छ । यो त ‘काग कराउँदै छ पिना सुक्दै छ’ भने जस्तो भइगो नि । उहाँले थप्नुभयो, “यहाँ स्वरसम्राट नारायणगोपालको गीतलाई त एआईले गाइदिने भइसक्यो । अब यसमा कसले ध्यान पु¥याउने ?” उहाँको प्रश्न थियो । समयक्रमसँगै सङ्गीतको बजार पूर्णतः परिवर्तन भएको स्विकार्नुहुन्छ गीतकार वीरेन्द्र पाठक । उहाँका अनुसार कुनै समय क्यासेट र सिडीको जमाना थियो, जहाँ श्रोताले सङ्गीतलाई सङ्ग्रह गरेर सुन्थे । अहिले त्यो युग डिजिटलमा रूपान्तरण भई युट्युब र स्ट्रिमिङ प्लेटफर्मसम्म आइपुगेको छ । यो परिवर्तनसँगै कलाकारको आम्दानीको स्रोत पनि फेरिएको छ । अहिले धेरै कलाकार स्टेज कार्यक्रम र भर्चुअल भ्युजमा निर्भर हुनुपर्ने बाध्यता छ । उहाँले भन्नुभयो, “यहाँ सबै एकै खालका छैनन् । राम्रो गीत लेखेर आफ्नो स्तरलाई कायम राख्ने पनि छन् । यो समयको माग पनि हो । अहिले गीतको फ्रेम परिवर्तन भएको अवश्य हो ।” यो हाम्रो मात्र होइन संसारभर नै देखिएको परिवर्तन हो । हामीले सस्तो लोकप्रियता कमाउने गीत लेख्ने होइन । हामीले आफूले मात्र होइन सबैले सुन्न मिल्ने गीत लेख्न जरुरी रहेको छ, उहाँले बताउनुभयो । अश्लीलताको यो भिडमा पनि नेपाली मौलिकताको शक्ति अझै कम भएको छैन । नारायणगोपाल, नातिकाजी, अरुण थापा, अरुणा लामा, तारा देवी र भक्तराज आचार्य जस्ता दिग्गजका सिर्जनाले आज पनि हरेक पुस्ताको मन उत्तिकै लोभ्याउँछन् । उनीहरूका गीतमा शब्दको मर्यादा, भावको शुद्धता र सङ्गीतको गहिराइ छ । अर्को सत्य यो पनि हो कि, माटोको सुगन्ध बोकेका गाउँबेँसीका वास्तविक लोकभाका र नेपाली जीवनको भोगाइ समेटिएका गीतले आज पनि लोकप्रियताको शिखर चुमिरहेकै छन् । वास्तविक कला त त्यो हो, जो समयको कठोर परीक्षामा खरो उत्रिन्छ र पुस्तान्तरसम्म जीवित रहन्छ ।समय र प्रविधि फेरिन सक्छ तर सङ्गीतको मूल मर्म फेरिन नहुने हो तर अहिले गीत/सङ्गीतको मर्म धेरै नै फेरिएको गायक तथा सङ्गीतकार ईश्वर अमात्यले बताउनुभयो । उहाँका अनुसार सङ्गीतको बजारले कुन बाटो लिइरहेको छ भन्ने कुरा अहिले नाम चलेका गायक तथा सङ्गीतकारले पनि बिर्सिसके । यो सबै विदेशी सिको गर्दा हुन सक्ने उहाँको भनाइ थियो । उहाँका अनुसार क्षणिक चर्चाका लागि सामाजिक मर्यादा नाघ्नुभन्दा समाजले गर्व गर्न लायक सिर्जना गर्नु नै एक सच्चा कलाकारको धर्म हो । कलाकार राष्ट्रका गहना मात्र होइनन्, उनीहरू संस्कृतिका संवाहक पनि हुन् । यदि कुनै सिर्जना कलाकारले आफ्नै परिवार र बालबच्चासँग बसेर सुन्न वा हेर्न सक्दैन भने त्यसलाई समाजमा पस्कनु कति न्यायोचित होला ? क्षणभरको चर्चा र केही आर्थिक लाभका लागि बालबालिकाको मानसपटलमा नकारात्मक असर पार्ने शब्द प्रयोग गर्नुअघि कलाकारले गम्भीर भएर सोच्नै पर्छ । कलालाई केवल व्यवसाय मात्र नबनाई यसलाई समाज सुधार र संस्कृति संरक्षणको बलियो आधार बनाउनु नै आजको मुख्य आवश्यकता हो ।",
      "link": "https://gorkhapatraonline.com/news/190953",
      "image": "https://gorkhapatraonline.com/storage/media/335285/conversions/678-original-thumb.jpg"
    },
    {
      "slug": "190951",
      "title": "अवैध बाटोबाट दुध र नौनी भारततिर",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "भारतमा दुधको मूल्यमा वृद्धि भएसँगै नेपाली सीमाक्षेत्रबाट चोरीको बाटो हुँदै दुध र नौनी भारत जाने गरेको छ । सीमाक्षेत्रमा रहेका चिस्यान केन्द्रले क्यानमार्फत खेताला लगाएर दुध भारततर्फ लैजाने गरेका हुन् ।",
      "longContent": "नारायणगढ समाचारदातानारायणगढ, माघ २३ गते । भारतमा दुधको मूल्यमा वृद्धि भएसँगै नेपाली सीमाक्षेत्रबाट चोरीको बाटो हुँदै दुध र नौनी भारत जाने गरेको छ । सीमाक्षेत्रमा रहेका चिस्यान केन्द्रले क्यानमार्फत खेताला लगाएर दुध भारततर्फ लैजाने गरेका हुन् । केन्द्रीय दुग्ध सहकारी सङ्घका उपाध्यक्ष भागीरथ तिमिल्सिनाले चोरीको बाटोबाट यति नै दुध भारततर्फ गइरहेको भन्ने यकिन नभए पनि पछिल्लो समय रोक्न नसकिएको बताउनुभयो । “सर्लाही, पर्सा, नवलपरासी, रुपन्देही, कपिलवस्तुलगायत सीमाक्षेत्रबाट अहिले दुध भारत लगिँदै छ,” उहाँले भन्नुभयो, “यति नै दुध र नौनी घिउ गइरहेको छ त भन्न सकिँदैन ।” सामान्य अवस्थामा नेपालमा दैनिक ७५ लाख लिटर दुध र यसबाट एक लाख केजी नौनी उत्पादन हुने बताइन्छ । वैधानिक बाटोबाट छुर्पीबाहेक दुधजन्य कुनै पनि वस्तु अहिलेसम्म भारत निर्यात भएको पाइँदैन । दुग्ध विकास संस्थानका सूचना अधिकारी प्रह्लाद दाहाल औपचारिक बाटोबाट दुध भारत नगएको बताउनुहुन्छ । “अनौपचारिक बाटोबारे त थाहा भएन तर औपचारिक बाटोबाट दुध भारत गएको छैन,” उहाँले भन्नुभयो । अहिलेको सिजनमा संस्थानसँग दैनिक आठ लाख केजीसम्म नौनी स्टक हुने भए पनि अहिले त्यो घटेर चार लाख केजीमा झरेको उहाँले बताउनुभयो । “हामीसँग अहिले दुध पनि कम सङ्कलन भइरहेको छ । नौनी पनि कम उत्पादन भएको छ,” उहाँले थप्नुभयो, “किसानले पहिलेको तुलनामा अहिले हामीलाई दुध नदिएको पनि हुन सक्छ ।” सरकारी स्वामित्वमा रहेको संस्थानमै दुध सङ्कलन सामान्य अवस्थामा भन्दा कमी हुनु पनि दुध बाहिरै खपत बढी हुन्छ भन्ने देखाउँछ, जसले अहिले चोरीको बाटोबाट दुध भारत गइरहेको कुरालाई पनि थप पुष्टि गर्छ । नेपालमा अहिले दुधको औसत मूल्य ९० रुपियाँ प्रतिलिटर छ । भारतमा अहिले यसको मूल्य बढेर योभन्दा माथि पुगेको छ ।",
      "link": "https://gorkhapatraonline.com/news/190951",
      "image": "https://gorkhapatraonline.com/storage/media/335283/conversions/Milk-1-original-thumb.jpg"
    },
    {
      "slug": "190949",
      "title": "‘टेलिकम राज्यको डिजिटल मेरुदण्ड’",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "सार्वजनिक सेवा प्रवाहलाई आमजनतामाझ पु¥याउन नेपाल दूरसञ्चार कम्पनी लिमिटेड (नेपाल टेलिकम) को भूमिका महìवपूर्ण हुने गृहमन्त्री ओमप्रकाश अर्यालले बताउनुभएको छ । कम्पनीको २२ औँ वार्षिकोत्सवका अवसरमा बिहीबार आयोजित औपचारिक कार्यक्रममा टेलिकम राज्यको महत्वपूर्ण सहयोगी संस्था भएको उल्लेख गर्नुभयो । “टेलिकम दूरसञ्चार संस्था मात्र होइन,” उहाँले भन्नुभयो, “यो राज्यको डिजिटल मेरुदण्ड हो ।”",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २३ गते । सार्वजनिक सेवा प्रवाहलाई आमजनतामाझ पु¥याउन नेपाल दूरसञ्चार कम्पनी लिमिटेड (नेपाल टेलिकम) को भूमिका महìवपूर्ण हुने गृहमन्त्री ओमप्रकाश अर्यालले बताउनुभएको छ । कम्पनीको २२ औँ वार्षिकोत्सवका अवसरमा बिहीबार आयोजित औपचारिक कार्यक्रममा टेलिकम राज्यको महत्वपूर्ण सहयोगी संस्था भएको उल्लेख गर्नुभयो । “टेलिकम दूरसञ्चार संस्था मात्र होइन,” उहाँले भन्नुभयो, “यो राज्यको डिजिटल मेरुदण्ड हो ।”टेलिकमले जनताबिचको डिजिटल विभेद कम गर्न र विद्युतीय सरकारको अवधारणा कार्यान्वयनमा योगदान पु¥याउँदै आएको गृहमन्त्री अर्यालले बताउनुभयो । उहाँले पछिल्लो समय नवीनतम प्रविधिको उच्च रूपले प्रयोग बढिरहेकाले कम्पनीले पनि आफ्नो ध्यान यसतर्फ केन्द्रित गर्नुपर्ने सुझाव दिनुभयो । “अबदेखि कम्पनीले नयाँ प्रविधिमा आधारित अत्याधुनिक सेवा प्रवाह गर्ने छ भन्नेमा विश्वस्त छु,” उहाँले भन्नुभयो । दूरसञ्चार क्षेत्रमा विद्यमान प्रतिस्पर्धामा आफूलाई सबल बनाउँदै सन्तुलित नवप्रवर्तन र गुणस्तरीय सेवामार्फत ग्राहकको सन्तुष्टिलाई पहिलो प्राथमिकता दिनुपर्ने उहाँको सुझाव थियो । कम्पनीसँग रहेको बृहत् सञ्जाल, दक्ष मानव पुँजी, उपलब्ध स्रोतको कुशल व्यवस्थापन गरी प्रतिस्पर्धात्मक क्षमता बढाएर कुशल कम्पनीका रूपमा रहन उहाँले आग्रह गर्नुभयो । नेपाल दूरसञ्चार प्राधिकरणका अध्यक्ष भूपेन्द्र भण्डारीले घट्दो आम्दानी बढाउन टेलिकमले मेहेनत गर्न आवश्यक रहेको बताउनुभयो । कम्पनीले उपलब्ध गराइरहेको फाइबर टु दी होम (एफटिटिएच) सेवा अन्य प्रतिस्पर्धीको बराबर पनि छैन भन्ने गुनासो आइरहेको उहाँले जानकारी दिनुभयो । “यसमै राम्रो ग¥यो भने कुल २३ अर्बको बजारमा पाँच अर्ब लिन सक्ने अवसर छ,” उहाँले भन्नुभयो । त्यस्तै कल बाइपास, ओटिपी, भास सर्भिसलगायतबाट पनि डेढ अर्बसम्म आम्दानी बढाउन सक्ने ठाउँ रहेको उहाँले उल्लेख गर्नुभयो । आम्दानी बढाउने हिसाबले काम सुरु नगरे भविष्यमा अप्ठ्यारो पर्न सक्ने उहाँको धारणा थियो । “आजकै तरिकाले जसरी काम भइरहेको छ, त्यसरी दिगो स्थायित्वमा प्रश्न आउने देखियो,” उहाँले भन्नुभयो ।   टेलिकमलाई फाइभजी परीक्षणका लागि अवसर दिए पनि त्यो काम गर्न नसकेकोमा अध्यक्ष भण्डारीले असन्तुष्टि व्यक्त गर्नुभयो । “टेलिकमलाई मात्र त्यस्ता अवसर दिँदा त्यतिबेला समान अवसर (लेभल प्लेइङ फिल्ड) को कुरा उठेको थियो,” उहाँले भन्नुभयो । टेलिकमले त्यतिबेला निःशुल्क पाएका अवसर पनि गुमाएको उहाँले बताउनुभयो । कम्पनीको सञ्चालक समितिका अध्यक्ष एवं सञ्चार तथा सूचना प्रविधि मन्त्रालयका सचिव लक्ष्मीकुमारी बस्नेतले टेलिकमले देशको प्रमुख सेवाप्रदायकका रूपमा कनेक्टिभिटी उपलब्ध गराई टेलिहेल्थ, टेलिमेडिसिन र टेलिएजुकेसन जस्ता सेवाको विकासलाई ध्यान दिनुपर्ने बताउनुभयो । उहाँले विशेष गरी दुर्गम क्षेत्रमा डिजिटल सेवा पुग्ने गरी आवश्यक ढाँचा तयार पार्न जरुरी भएको उल्लेख गर्नुभयो । यसले जनताको जीवनस्तरमा सकारात्मक प्रभाव पार्ने र मुलुकलाई डिजिटाइजेसन गर्ने अभियानलाई गति दिने बनाउनुपर्ने उहाँको भनाइ थियो । नेपाल टेलिकमका नायब प्रबन्ध निर्देशक राजेन्द्र अर्यालले कम्पनीले अहिले सातै प्रदेशका ७७ जिल्लाका कुल ७४९ स्थानीय तहमा सो सेवाको पहुँच विस्तार गरेको जानकारी दिनुभयो । फाइभजी सेवा सुरुवात गर्नका निम्ति आपूर्तिकर्ताबाट प्राप्त भएको प्रस्तावको अध्ययन सम्पन्न भई मूल्याङ्कनको चरणमा रहेको उहाँले जानकारी दिनुभयो । उहाँले डेटा सेन्टर निर्माणका लागि उपकरणको जडान सम्पन्न हुने चरणमा रहेको, नयाँ बिलिङ सिस्टमको पुनः बोलपत्रका लागि बोलपत्र कागजात पुनरवलोकन गर्न कमिटी गठन भई काम सुरु गरेको, प्राइभेट क्लाउड प्लेटफर्म सुरु भई नयाँ बोलपत्र आह्वानका निम्ति बोलपत्र कागजात परीक्षणका क्रममा रहेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190949",
      "image": "https://gorkhapatraonline.com/storage/media/335281/conversions/anny5-original-thumb.jpg"
    },
    {
      "slug": "190948",
      "title": "कोदोको उत्पादन घट्दै उपभोग र आयात बढ्दै",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "बजारमा पछिल्लो समय कोदोको उपभोग बढ्दै गए पनि उत्पादन भने बर्सेनि घट्दै गएको छ । स्वास्थ्यका लागि लाभदायक हुने हुँदा कोदोको उपभोग बढी हुन थालेको छ ।   बजारमा कोदोको खपत बढ्दै गए पनि उत्पादन भने घट्दै गएको तथ्याङ्कले देखाएको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयको तथ्याङ्क अनुसार आर्थिक वर्ष २०८०/८१ मा दुई लाख २४ हजार ९३५ हेक्टर क्षेत्रफलमा तीन लाख ७३२ मेट्रि",
      "longContent": "काठमाडौँ, माघ २३ गते । बजारमा पछिल्लो समय कोदोको उपभोग बढ्दै गए पनि उत्पादन भने बर्सेनि घट्दै गएको छ । स्वास्थ्यका लागि लाभदायक हुने हुँदा कोदोको उपभोग बढी हुन थालेको छ । बजारमा कोदोको खपत बढ्दै गए पनि उत्पादन भने घट्दै गएको तथ्याङ्कले देखाएको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयको तथ्याङ्क अनुसार आर्थिक वर्ष २०८०/८१ मा दुई लाख २४ हजार ९३५ हेक्टर क्षेत्रफलमा तीन लाख ७३२ मेट्रिक टन उत्पादन भएको थियो । यस्तै आव २०७९/८० मा दुई लाख २७ हजार ९३४ हेक्टर क्षेत्रफलमा तीन लाख १० हजार ८४७ मेट्रिक टन, आव २०७८/७९ मा दुई लाख ६७ हजार ७१ हेक्टर क्षेत्रफलमा तीन लाख ३९ हजार ४६२ मेट्रिक टन कोदो उत्पादन भएको थियो । कोदोजन्य बालीको उत्पादकत्व प्रतिहेक्टर १.३३ मेट्रिक टन रहेको छ ।कोदोको खपत बढ्दै गए पनि पछिल्लो तीन आवको तथ्याङ्क हेर्दा कोदोको उत्पादनसँगै खेती गर्ने क्षेत्रफलसमेत घट्दै गएको छ । खेती गर्ने जनशक्ति नहुँदा पनि यसको उत्पादन घट्दै गएको हो । कृषि तथा विकास विकास मन्त्रालयका सूचना अधिकारी महानन्द जोशीले कोदोबारे सचेतना बढ्दै गएकाले उपभोग बढ्दै गएको जानकारी दिनुभयो । कोदोको उत्पादन बढाउन तिनै तहका सरकारले रैथाने बाली प्रवर्धन कार्यक्रम सञ्चालन गरेको जानकारी उहाँले दिनुभयो । ससर्त अनुदानमार्फत ८८ वटा पालिमा रैथाने बाली प्रवर्धन गर्नका लागि ‘मन्कालउ’ ले छ करोड रुपियाँ बजेट पठाएको उहाँले जानकारी दिनुभयो । स्थानीय तहले पनि कोदोको उत्पादन प्रवर्धन कार्यक्रम सञ्चालन गरिरहेको भन्दै उहाँले सहकारीमार्फत कोदोको उत्पादन, बिक्रीवितरण सुधार गर्न ‘मिनी ट्रिलर मेसिन’ वितरण गरिएको जनाउनुभयो । साढे दुई अर्बभन्दा बढीको आयातबजारमा खपत बढ्दै गएपछि स्थानीय उत्पादनले माग धान्न नसक्दा बाहिरी मुलुकबाट कोदो आयात हुने गरेको छ । भन्सार विभागको तथ्याङ्क अनुसार पछिल्लो साढे चार वर्षमा साढे दुई अर्ब रुपियाँभन्दा बढीको कोदो आयात भएको छ । आर्थिक वर्ष २०७८/७९ देखि चालु आव २०८२/८३ को छ महिनामा (साउन–पुस) दुई अर्ब ६७ करोड ३० लाख रुपियाँ बराबरको कोदो आयात भएको छ । विभागका अनुसार चालु आव २०८२/८३ को सात महिनामा ३७ करोड ५९ लाख ५५ हजार रुपियाँ बराबरको ७४ लाख ३८ हजार ४०८ केजी कोदो आयात भएको छ । यस्तै आव २०८१/८२ मा ७६ करोड ६३ लाख ८६ हजार रुपियाँ बराबरको एक करोड ५३ लाख १५ हजार ९०६ केजी कादो आयात भएको थियो । यस्तै आव २०८०/८१ मा ७५ करोड ८९ लाख तीन हजार रुपियाँ बराबरको एक करोड ५२ लाख ९८ हजार १८३ केजी, अव २०७९/८० मा ७३ करोड २० लाख १३ हजार रुपियाँ बराबरको एक करोड ८४ लाख तीन हजार ४८९ केजी र आव २०७८/७९ मा तीन करोड ९९ लाख २३ हजार रुपियाँ बराबरको ११ लाख ९५ हजार केजी कोदो आयात भएको थियो ।  कोदो र कोदोको बिउ आयात हुने गर्छ । भारत, चीन र कतारबाट नेपालमा कोदो आयात हुने गर्छ । नेपालबाट भने न्यून परिमाणमा मात्र कोदो निर्यात हुने गर्छ । जनस्वास्थ्यविद् डा. अरुणा उप्रेतीले कोदोको परिकार स्वास्थ्यका लागि लाभदायक हुने जानकारी दिनुभयो ।  कोदोमा क्याल्सियम, आइरन, फाइबर, प्रोटिन म्याग्नेसियम, फस्फोरस, भिटामिन ‘बी’, टिप्टोफेन, फाइबर, एन्टिअक्सिडेन्टलगायतका पोषक तत्व पाइने भएकाले पनि उपभोग गर्दा स्वास्थ्यलाई फाइदा पुग्ने उहाँको भनाइ छ । पोषणविद्का अनुसार कोदोमा भएको पोटेसियम र म्याग्नेसियमले रक्तचाप नियन्त्रण राख्न सघाउँछ । कोदोमा प्रशस्त मात्रामा भएको क्याल्सियमले हाड बलियो बनाउन सहयोग पुग्ने बताइएको छ । यस्तै कब्जियत र ग्यासको समस्या भएकाले नियमित रूपमा कोदोको रोटी वा ढिडो खाँदा लाभदायक हुुन्छ । मधुमेहबाट बच्न कोदोका परिकार लाभदायक हुन्छ । पछिल्लो समय होटेल, रेस्टुरेन्टदेखि मेला महोत्सवमा कोदोका परिकार बनाएर बिक्री गरिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/190948",
      "image": "https://gorkhapatraonline.com/storage/media/335280/conversions/kodo-Photo-Dil-Bahadur-Singh-Doti-(1)-original-thumb.jpg"
    },
    {
      "slug": "190946",
      "title": "कोटेश्वरस्थित भाटभटेनी भोलिदेखि सञ्चालनमा आउने",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा गत भदौ २४ गते तोडफोड लुटपाट र आगजनीमा परेको भाटभटेनी सुपरस्टोरको कोटेश्वर सुपरस्टोर शनिबारदेखि पुनः सञ्चालनमा आउने भएको छ ।   आगलागीबाट क्षतिग्रस्त भएका विभिन्न आफ्ना स्टोरमध्ये पहिलो चरणमा कोटेश्वर सुपरस्टोर पुनर्निर्माण गरी पुनः सञ्चालनमा ल्याउन लागेको कम्पनीले जनाएको छ । आन्दोलनका क्रममा भाटभाटेनीका १२ विभिन्न सुपरस्टोर क्षतिग्रस्त बनेका थिए ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २३ गते । जेनजी आन्दोलनका क्रममा गत भदौ २४ गते तोडफोड लुटपाट र आगजनीमा परेको भाटभटेनी सुपरस्टोरको कोटेश्वर सुपरस्टोर शनिबारदेखि पुनः सञ्चालनमा आउने भएको छ । आगलागीबाट क्षतिग्रस्त भएका विभिन्न आफ्ना स्टोरमध्ये पहिलो चरणमा कोटेश्वर सुपरस्टोर पुनर्निर्माण गरी पुनः सञ्चालनमा ल्याउन लागेको कम्पनीले जनाएको छ । आन्दोलनका क्रममा भाटभाटेनीका १२ विभिन्न सुपरस्टोर क्षतिग्रस्त बनेका थिए । “यो पुनः सञ्चालनले भाटभटेनीको पुनर्निर्माण, सेवाप्रति प्रतिबद्धता र समुदायप्रतिको उत्तरदायित्वलाई स्पष्ट रूपमा प्रतिविम्बित गर्दछ,” कम्पनीले जारी गरेको विज्ञप्तिमा भनिएको छ ।भाटभटेनीका प्रमुख सञ्चालन अधिकृत पानु पौडलले यस्तो घटनाबाट प्रभावित भए पनि भाटभटेनी सुपरमार्केटले आफ्ना कर्मचारी, ग्राहक तथा सरोकारवालाको सहयोग र विश्वासका कारण छिटो पुनरुत्थानको बाटोमा अघि बढ्न सफल भएको बताउनुभयो । “कोटेश्वर स्टोरको पुनः सञ्चालनसँगै बाँकी स्टोर पनि चरणबद्ध रूपमा सञ्चालनमा ल्याउने हाम्रो तयारी छ,” उहाँले भन्नुभयो । भाटभाटेनीले यसअघि गत मङ्सिरमा बालुवाटारमा रहेको गोदामघर पनि मर्मतपश्चात् पुनः सञ्चालनमा ल्याएको थियो । आगजनी तथा तोडफोडमा परेका बाँकी सबै स्टोरको पुनर्निर्माण जारी रहेको कम्पनीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190946",
      "image": "https://gorkhapatraonline.com/storage/media/335278/conversions/bhatbhateni-original-thumb.jpg"
    },
    {
      "slug": "190945",
      "title": "दुई दशकदेखि एउटै माग क्वारेन्टाइन जाँचचौकी चाहियो",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "चीनसँगको व्यापारिक नाका हिल्सामा क्वारेन्टाइन जाँचचौकी स्थापनाका लागि पहल गर्ने उम्मेदवारको प्रतिबद्धता करिब दुई दशकदेखि यथावत् छ ।   दल र उम्मेदवारले चुनावी प्रचारका बेला त्यसका लागि पहल गर्ने आश्वासन दिने तर निर्वाचित भएर गइसकेपछि बिर्सने भएका कारण यो मुद्दा अहिले पनि यथावत् रहेको हो ।",
      "longContent": "हुम्ला समाचारदाताहुम्ला, माघ २३ गते । चीनसँगको व्यापारिक नाका हिल्सामा क्वारेन्टाइन जाँचचौकी स्थापनाका लागि पहल गर्ने उम्मेदवारको प्रतिबद्धता करिब दुई दशकदेखि यथावत् छ । दल र उम्मेदवारले चुनावी प्रचारका बेला त्यसका लागि पहल गर्ने आश्वासन दिने तर निर्वाचित भएर गइसकेपछि बिर्सने भएका कारण यो मुद्दा अहिले पनि यथावत् रहेको हो । शान्ति सम्झौतापछि २०६४ सालको आमनिर्वाचनमा मतदाताले नेपाल र चीनको सिमाना हिल्सामा क्वारेन्टाइन जाँचचौकी स्थापनाका लागि माग राख्न थालेको १९ वर्ष पुगे पनि हालसम्म त्यो माग पूरा हुन नसकेको नाम्खा गाउँपालिका–५ का पाल्जोर लामाले बताउनुभयो । अब फागुन २१ गते हुने प्रतिनिधि सभा सदस्यको निर्वाचनसहित पाँच वटा आमनिर्वाचनसम्म पनि सो माग जस्ताको तस्तै छ । अहिलेसम्म पनि उक्त माग सम्बोधन हुन नसक्नु दुःखद भएको उहाँले बताउनुभयो । सबै निर्वाचनमा फरक फरक व्यक्तिलाई मतदाताले निर्वाचित गराएर पठाए पनि माग सम्बोधन हुन सकेको छैन । हरेक निर्वाचनमा राजनीति दलका उम्मेदवारले मतदातासँगको भेटमा मात्र नभएर आफ्नो चुनावी प्रतिबद्धतापत्रमा समेत सो माग सम्बोधन गर्ने उल्लेख गर्दै आएका छन् । यस पटकको निर्वाचनमा पनि सो मुद्दा दलका नेता तथा उम्मेदवारले हिल्सामा क्वारेन्टाइन स्थापना गर्नका लागि पहल गर्ने बताउँदै आएका छन् । दुई देशबिचको सिमाना हिल्सामा क्वारेन्टाइन स्थापनाको काम चुनावी मुद्दा मात्र हुने गरेको तर त्यसले कहिल्यै साकार नपाएको उद्योग वाणिज्य सङ्घ हुम्लाका अध्यक्ष रामबहादुर भण्डारीले बताउनुभयो । हिल्सामा क्वारेन्टाइन नभएका कारण नेपाली सामान चीन जान नसकेको उहाँको भनाइ छ । चीनमा हुम्लाका स्थानीय रैथाने बालीका परिकार, फलफूल, तरकारी, काठका माग धेरै भए पनि क्वारेन्टाइन नभएका कारण ती सामान निर्यात हुन सकेको छैन । यी सामान चीनको ताक्लाकोटमा राम्रो मूल्यमा बिक्री हुने र यसबाट हुम्लावासीको बर्सेनि राम्रो कमाइ हुने उहाँको भनाइ छ । दुई देशको व्यापारिक नाका हिल्सा भएकाले त्यहाँ नेपाली पक्षबाट क्वारेन्टाइन स्थापना गर्नु अति आवश्यक रहेको नाम्खा गाउँपालिकाका अर्का स्थानीय पासाङ लामाले बताउनुभयो । चुनावी मुद्दा हुने तर यसको स्थापनाका लागि पहल नपुगेको हो या सरकारले सुनुवाइ नगरेको हो त्यो भने बुझ्नै नसकिएको उहाँले जनाउनुभयो । निर्वाचनको समयमा मतदाताले हिल्सामा क्वारेन्टाइन स्थापनाका लागि पहल गर्न माग राख्ने गरेको मात्र नभई अरू बेला पनि हुम्लाका राजनीतिक दल, नागरिक समाज र व्यापारीले देशका उच्चपदस्थ व्यक्ति जिल्लामा आएका बेला पनि मागपत्र पेस गर्दै आएको तर पनि हालसम्म सुनुवाइ हुन नसक्नु दुःखद पक्ष भएको राजनीतिकर्मी बबिता शाहीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190945",
      "image": "https://gorkhapatraonline.com/storage/media/335277/conversions/hilsa,-humla-rajan-(5)-original-thumb.jpg"
    },
    {
      "slug": "190944",
      "title": "हिउँदे मकै छर्न ‘सिट ड्रिल’ प्रयोग",
      "timestamp": 1770336000000,
      "source": "gp",
      "content": "बर्दियामा परम्परागत खेती किसानी गर्दै आइरहेका कृषक केही वर्षयता प्रविधिमैत्री बन्दै जान थालेका छन् । परम्परागत रूपमा खेती गर्दा समय र लागत बढ्दै जाने तथा उत्पादनसमेत कम हुन थालेपछि बर्दियाका कृषक अहिले प्रविधितर्फ आकर्षित हुन थालेका हुन् । कृषिमा प्रविधिको प्रयोग बढ्दै जाँदा उत्पादनसमेत बढ्दै गएको देखिन्छ भने लागतसमेत कम हुँदै गएको छ ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), माघ २३ गते । बर्दियामा परम्परागत खेती किसानी गर्दै आइरहेका कृषक केही वर्षयता प्रविधिमैत्री बन्दै जान थालेका छन् । परम्परागत रूपमा खेती गर्दा समय र लागत बढ्दै जाने तथा उत्पादनसमेत कम हुन थालेपछि बर्दियाका कृषक अहिले प्रविधितर्फ आकर्षित हुन थालेका हुन् । कृषिमा प्रविधिको प्रयोग बढ्दै जाँदा उत्पादनसमेत बढ्दै गएको देखिन्छ भने लागतसमेत कम हुँदै गएको छ ।बर्दियामा धान, गहुँ लगाउने र काट्नेसहित विभिन्न किसिमका मेसिन भित्रिएको भए पनि केही वर्षयता कृषकले हिउँदे मकै लगाउनसमेत सिट ड्रिल नामक मेसिनको प्रयोग सुरु गरेका छन् । बर्दियाका ग्रामीण भेगबाट समेत युवा रोजगारीका लागि विदेश पलायन हुन थालेपछि खेतबारीमा काम गर्न ज्यालामजदुरी पाउन समस्या भइरहेको समयमा अहिले प्रविधिको प्रयोगका कारण कृषकसमेत खुसी देखिएका छन् । प्रविधिको प्रयोग गरेर कृषि गर्दा लागतसमेत कम पर्ने भएका कारण कृषक प्रविधितर्फ आकर्षित हुँदै गएको पाइन्छ । कृषकको लागत र समयसमेत बचत हुने भएका कारण अहिले प्रविधिमैत्री खेतीतर्फ कृषक आकर्षित भएका हुन् । मधुवन नगरपालिका–९, तारातालका कृषक मीनप्रसाद पौडेलले विगतका वर्षभन्दा अहिले प्रविधिका कारण कृषि गर्न सजिलो बन्दै गएको बताउनुभयो । उहाँले भन्नुभयो, “ज्यालामजदुरी र अन्य साधनबाट मकै छर्दा मकै नउम्रने समस्या धेरै हुने गरेको र ‘सिट ड्रिल’ को प्रयोगले मकै छर्दा नउम्रने समस्या भने हुँदैन ।” गुलरिया नगरपालिका–१, खैरापुरका मनोज यादवले हिजोआज धानदेखि मकै र आलुमा समेत प्रविधिको प्रयोग बढ्दै गएका कारण कृषकलाई समस्या नभएको बताउनुभयो । ज्यालामजदुरी लगाएर एक बिघामा हिउँदे मकै लगाउँदा तीन दिनसम्म लाग्छ तर मेसिनले त्यो काम एक घण्टामा सकिने भएकाले समय र लागतसमेत बचत भएको कृषकको भनाइ छ । गुलरिया नगरपालिका कृषि शाखाका शाखा प्रमुख महादेव शाहले प्रविधिको प्रयोग गर्दा कृषकलाई पैसा र समय दुवैको बचत हुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190944",
      "image": "https://gorkhapatraonline.com/storage/media/335276/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "191409",
      "title": "राष्ट्रिय सभाको शून्य समयमा सरकारको ध्यानाकर्षण",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "राष्ट्रिय सभा सदस्यहरूले विदेशमा ज्यान गुमाएका नेपाली, विकास बजेट रोक्का, महँगी नियन्त्रणसहित आगामी निर्वाचनको सुरक्षासम्मका विषयमा सरकारको ध्यानाकर्षण गराएका छन् ।",
      "longContent": "काठमाडौँ, माघ २६ गते। राष्ट्रिय सभा सदस्यहरूले विदेशमा ज्यान गुमाएका नेपाली, विकास बजेट रोक्का, महँगी नियन्त्रणसहित आगामी निर्वाचनको सुरक्षासम्मका विषयमा सरकारको ध्यानाकर्षण गराएका छन् । सभाको आजको बैठकमा शून्य समयमा बोल्दै सांसद गोमादेवी तिमिल्सिनाले भारतको मेघालयस्थित कोइलाखानीमा भएको विस्फोटमा मृत्यु भएका नेपालीको शव स्वदेश फर्काउन र हराइरहेका श्रमिकको खोजी कार्य तीव्र पार्ने पहल गर्न सरकासँग आग्रह गर्नुभयो । सांसद जयन्तीदेवी राईले जेनजी आन्दोलनका क्रममा घाइते भएकाहरूको शीघ्र स्वास्थ्यलाभको कामना गर्दै उनीहरूको चिन्ताजनक अवस्थाबारे सरकारको ध्यानाकर्षण गराउनुभयो । सांसद दुर्गाकुमारी गुरुङले विकास निर्माणमा देखिएको अवरोधतर्फ सङ्केत गर्दै विकास बजेट रोक्का नगर्न स्पष्ट आग्रह गर्नुभयो ।यस्तै, आगामी निर्वाचनलाई लक्षित गर्दै नरबहादुर विष्ट र सुरेशकुमार आलेमगरले  स्वतन्त्र, निष्पक्ष र धाँधलीरहित निर्वाचन सुनिश्चित गर्न सबै राजनीतिक दल जिम्मेवार हुनुपर्नेमा जोड दिनुभयो । सांसद विष्टले विशेषगरी झापा जिल्लामा सम्भावित द्वन्द्व र झडपको जोखिमप्रति समयमै सचेत रहन सरकारको ध्यानाकर्षण गराउनुभयो । सांसद युवराज शर्माले निष्पक्ष निर्वाचनका लागि वर्तमान संविधानका पक्षधर शक्तिहरूले कडा र स्पष्ट प्रस्तुति दिनुपर्ने धारणा राख्नुभयो ।सांसद भुवनबहादुर सुनारले महँगी नियन्त्रणको विषय उठाउँदै ग्यास, पेट्रोलियम पदार्थ र खाद्यान्नलगायत दैनिक उपभोग्य वस्तुको मूल्यवृद्धि नियन्त्रणका लागि तत्काल  कदम चाल्न आग्रह गर्नुभयो । सांसद मदनकुमारी शाह (गरिमा)ले सुदूरपश्चिमका सडकहरू असुरक्षित बन्दै गएको बताउँदै यात्रु सुरक्षाका लागि तत्काल सुधार आवश्यक रहेको बताउनुभयो । सांसद राजेन्द्र लक्ष्मी गैरेले राष्ट्रिय स्वास्थ्य बिमा कार्यक्रम गम्भीर सङ्कटमा रहेको बताउँदै यसलाई जोगाउन सरकार तुरुन्त अघि बढ्नुपर्ने माग गर्नुभयो । उहाँले कर्मचारी र सेवाग्राही दुवैलाई हतोत्साहित हुनेगरी मापदण्ड बनाउन नहुने तर्कसमेत प्रस्तुत गर्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/191409",
      "image": "https://gorkhapatraonline.com/storage/media/336047/conversions/a-original-thumb.jpg"
    },
    {
      "slug": "191406",
      "title": "सामाजिक सञ्जाल विधेयक फिर्ता गर्ने निर्णय सर्वसम्मतिले पारित",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "राष्ट्रिय सभाले सरकारबाट सामाजिक सञ्जाल विधेयक फिर्ता गर्ने निर्णयलाई सर्वसम्मतिले पारित गरेको छ ।",
      "longContent": "काठमाडौँ, माघ २६ गते ।राष्ट्रिय सभाले सरकारबाट सामाजिक सञ्जाल विधेयक फिर्ता गर्ने निर्णयलाई सर्वसम्मतिले पारित गरेको छ ।सभाको आजको बैठकमा राष्ट्रिय सभामा विचाराधीन सामाजिक सञ्जाल विधेयक २०८१ फिर्ता भएको छ । सभाका अध्यक्ष नारायण दाहालले उक्त विधेयकमाथि निर्णयार्थ प्रस्तुत गर्दै विधेयक फिर्ता भएको घोषणा गर्नुभएको हो ।विधायन व्यवस्थापन समितिका सभापति तुलसाकुमारी दाहालले ‘सामाजिक सञ्जाल विधेयक, २०८१ सम्बन्धी विधायक व्यवस्थापन समितिको प्रतिवेदन’ पेस गर्नुभएको थियो ।सो सभाको २०८२ भदौ १३ गते बसेको बैठकले राष्ट्रिय सभाबाट उक्त विधेयक उत्पत्ति गरी दफाबार छलफलका लागि विधायक व्यवस्थापन समितिका पठाएको थियो । समितिमा ३५ जना सांसदले १५५ वटा संशोधन प्रस्ताव दर्ता गर्नुभएको थियो ।समितिका सभापति दाहालले उक्त विधेयकमाथि सूचना तथा सञ्चार प्रविधिमन्त्री, मन्त्रालयका सचिव र सरोकारवालासँग विभिन्न चरणमा अनौपचारिक छलफल भएको जानकारी गराउनुभयो । सञ्चार तथा सूचना प्रविधि मन्त्रालयले गत माघ २० गते उक्त विधेयक फिर्ता माग्ने निर्णय गरी माघ २१ गतेको पत्रमार्फत सरकारका तर्फबाट विधेयक फिर्ता माग्ने निर्देशन भएको थियो ।रासस",
      "link": "https://gorkhapatraonline.com/news/191406",
      "image": "https://gorkhapatraonline.com/storage/media/336046/conversions/c-original-thumb.jpg"
    },
    {
      "slug": "191392",
      "title": "विकासका लागि प्रणालीगत सुधारमा लाग्नुपर्छ : सभापति थापा",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति गगनकुमार थापाले नेपालको पूर्वाधार विकासको गति सुस्त हुनुमा सतही कारण मात्र नभई प्रणालीगत समस्या मुख्य दोषी रहेको बताउनु भएको छ । विकासको परम्परागत शैली अब काम नलाग्ने उहाँको तर्क छ ।",
      "longContent": "काठमाडौँ, माघ २६ गते । नेपाली कांग्रेसका सभापति गगनकुमार थापाले नेपालको पूर्वाधार विकासको गति सुस्त हुनुमा सतही कारण मात्र नभई प्रणालीगत समस्या मुख्य दोषी रहेको बताउनु भएको छ । विकासको परम्परागत शैली अब काम नलाग्ने उहाँको तर्क छ ।निर्देशन दिने, ठेकेदारलाई तर्साउने वा कर्मचारीलाई गाली गर्ने जस्ता ‘जादुमयी’ शैलीले विकास सम्भव नहुने भन्दै उहाँले अबको पाँच वर्षमा पूर्वाधार क्षेत्रमा कायापलट गर्ने स्पष्ट खाका आफूसँग रहेको दाबी गर्नुभएको हो ।सामाजिक सञ्जालमा एक भिडियो सन्देश जारी गर्दै थापाले नारायणगढ–बुटवल सडक खण्ड, पूर्व–पश्चिम राजमार्ग र मेलम्ची खानेपानी आयोजनाजस्ता राष्ट्रिय गौरवका आयोजनाहरूको दुरावस्थालाई चित्रण गर्दै विकासको परम्परागत शैली अब काम नलाग्ने निष्कर्ष सुनाउनुभयो । थापाले देशका ठुला आयोजनाहरू वर्षौँसम्म अलपत्र पर्ने र सहरका सडकहरूमा समन्वय अभावमा बारम्बार खन्ने पुर्ने काम भइरहने स्थितिलाई विकासको ‘कन्तबिजोग’ को संज्ञा दिनुभयो ।सडक बनेलगत्तै खानेपानीले खन्ने, त्यसपछि ढल र फाइबरका लागि पुनः खन्ने प्रवृत्तिले लागत मात्र बढाएको भन्दै उहाँले यसबाट देशले ठुलो अवसरको लागत(अपरच्युनिटी कस्ट) गुमाइरहेको बताउनुभयो । लामो समयदेखि संसद्, संसदीय समिति र मन्त्रालयमा रहँदा आफूले पूर्वाधार निर्माणमा देखिएका समस्यालाई नजिकबाट नियालेको उहाँले उल्लेख गर्नुभयो ।‘हामीले बेलाबेलामा ठेकेदारलाई तर्साएर वा आयोजना स्थलमा पुगेर निर्देशन दिएर ताली त पाउँला, तर समस्याको समाधान हुँदैन,’ थापा भन्नुहुन्छ, ‘लक्षणमा मात्र काम गरेर हुँदैन, जरामा पुगेर उपचार गर्नुपर्छ ।’कानुन नै बाधक, तीन दर्जन ऐन फेर्नुपर्ने पूर्वाधार निर्माणमा ढिलासुस्ती हुनुको प्रमुख कारण पुरानो कानुनी संरचना रहेको थापाको ठम्याइ छ । ४८ वर्ष पुरानो सडक ऐन र २० वर्ष पुरानो सार्वजनिक खरिद ऐनले आजको आवश्यकतालाई सम्बोधन गर्न नसक्ने उहाँले बताउनुभयो ।आफ्नो अध्ययनले पूर्वाधार समयमै सम्पन्न गर्नका लागि करिब तीन दर्जन कानुन संशोधन, परिमार्जन वा खारेज गर्नुपर्ने देखाएको उहाँले जानकारी दिनुभयो । कानुन नफेरी बाहिर जति हल्ला गरे पनि परिणाम नआउने उहाँको जिकिर छ ।योजना छनोटदेखि नै बेथिति सुरु हुने भन्दै थापाले राजनीतिक पहुँच र दबाबका भरमा योजना पार्ने प्रवृत्तिको अन्त्य गर्नुपर्नेमा जोड दिनुभयो । अब आयोजना छनोट गर्दा ‘लागत–लाभ विश्लेषण’अनिवार्य गरिनुपर्ने र कसैले पनि तजबिजी अधिकार प्रयोग गर्न नमिल्ने गरी कानुनमै व्यवस्था गर्ने तयारी आफूले गरेको उहाँले बताउनुभयो ।‘समयको मूल्य’ बुझ्नुपर्ने सार्वजनिक खरिद प्रक्रियामा ‘कम लागत’ (लो बिडिङ) लाई मात्र प्राथमिकता दिँदा गुणस्तर र समय दुवै गुमेको भन्दै थापाले अब ‘समयको मूल्य’ (टाइम भ्यालु अफ मनि) लाई प्राथमिकता दिनुपर्ने प्रस्ताव गर्नुभएको छ । भारतलगायत अन्य देशको अभ्यास हेरेर जसले छिटो काम सक्छ, उसलाई प्राथमिकता दिने गरी कानुनी व्यवस्था मिलाउनुपर्ने उहाँको भनाइ छ ।पूर्वाधार क्षेत्रमा सुशासन कायम गर्न पारदर्शिता र सामाजिक परीक्षणलाई अनिवार्य गर्नुपर्नेमा थापाले जोड दिनुभयो । नियमनकारी निकायलाई बलियो बनाउनुपर्ने तर कामै गर्न नसक्ने गरी हस्तक्षेप गर्न नहुने उहाँको तर्क छ ।साथै, उहाँले ठुला आयोजना घोषणा गर्ने तर स्रोतको सुनिश्चितता नहुने परिपाटी अन्त्य गर्नुपर्ने बताउनुभयो । सार्वजनिक सम्पत्तिको मुद्रीकरण(मोनेटाइजेशन) र हाइब्रिड एन्युटी मोडेल (ह्याम) जस्ता नयाँ वित्तीय उपकरणहरूको प्रयोग गरेर पूर्वाधारमा लगानी जुटाउन सकिने उहाँले औँल्याउनुभयो ।पाँच वर्षमा रूपान्तरणको प्रतिबद्धता विगतमा मन्त्रीले हातमा चाबुक लिएर ठेक्का तोड्छु भन्दैमा वा कसैलाई गाली गर्दैमा समस्या समाधान नभएको भन्दै थापाले अब संस्थागत क्षमता र कानुनी सुधारबाट मात्र नतिजा आउने दाबी गर्नुभयो ।उहाँले भन्नुभयो, ‘जादु गरेको जस्तो चमत्कारिक तरिकाले समस्या हल हुन्छ भन्ने सोच्यौँ भने अर्को पाँच वर्ष पनि खेर जान्छ । म यो पाँच वर्षभित्र पूर्वाधार क्षेत्रमा रूपान्तरणकारी परिवर्तन गरेर देखाउने विश्वास दिलाउन चाहन्छु ।’दश–बाह्र वर्ष लाग्ने आयोजनाहरू एक–दुई वर्षमै सम्पन्न गर्ने र गुणस्तरीय काम गर्ने प्रणाली स्थापित गर्ने प्रतिबद्धता व्यक्त गर्दै थापाले नागरिकले भोग्नुपरेको सास्ती र हैरानी अन्त्य गर्न नेपाली कांग्रेसले नेतृत्वदायी भूमिका खेल्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/191392",
      "image": "https://gorkhapatraonline.com/storage/media/335990/conversions/Gagan-thapa-11-original-thumb.jpg"
    },
    {
      "slug": "191390",
      "title": "ब्रिटिस गोर्खाका कार्य प्रशंसनीय : राष्ट्रपति पौडेल",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलसमक्ष संयुक्त अधिराज्य बेलायती सेनाका मेजर जेनरल जेरल्ड एम स्ट्रिकलेण्डसहितको टोलीले गोर्खा विग्रेडको वार्षिक प्रतिवेदन प्रस्तुत गरेको छ।",
      "longContent": "काठमाडौँ, माघ २६ गते । राष्ट्रपति रामचन्द्र पौडेलसमक्ष संयुक्त अधिराज्य बेलायती सेनाका मेजर जेनरल जेरल्ड एम स्ट्रिकलेण्डसहितको टोलीले गोर्खा विग्रेडको वार्षिक प्रतिवेदन प्रस्तुत गरेको छ।सो अवसरमा राष्ट्रपति पौडेलले अन्तरराष्ट्रिय मञ्चहरूमा नेपाल र संयुक्त अधिराज्यले विकास, मानव कल्याण र शान्तिसँग सम्बन्ध राख्ने विषयहरूमा सहकार्य गर्दै आएको र दुवै राष्ट्रहरूले राष्ट्रसङ्घीय शान्ति सेनामार्फत विश्वशान्ति स्थापनाबारे समान धारणा राखिरहेको उल्लेख गर्नुभयो ।  उहाँले नेपाल र संयुक्त अधिराज्यबीच सदियौँदेखि घनिष्ठ सम्बन्ध रही आएको उल्लेख गर्दै एक महत्त्वपूर्ण विकास साझेदारसमेत रहेको संयुक्त अधिराज्यले नेपालको विकासमा निरन्तर पुर्‍याउँदै आएकोप्रति धन्यवाद व्यक्त गर्नुभयो ।उहाँले ब्रिटिस गोर्खाले आफ्नो प्रशंसनीय कार्यहरूको माध्यमबाट नेपाल र बेलायतबीच द्विपक्षीय सम्बन्ध थप मजबुत बनाएकोमा खुसी व्यक्त गर्दै संयुक्त अधिराज्यमा नेपालीको उपस्थितिले दुई देशबीच रहीआएको जनस्तरको सम्बन्ध थप सुदृढीकरण आफूहरूको ठम्याइ रहेको उल्लेख गर्नुभएको राष्ट्रपतिको स्वकीय सचिवालयले जनाएको छ ।उहाँले पूर्व ब्रिटिश गोर्खाका केही जायज गुनासाहरू सम्बोधन गर्न कूटनीतिक तहमा छलफल भइरहेको र यो विषय द्विपक्षीय संयन्त्रको माध्यमबाट छिट्टै टुङ्गोमा पु¥याउन उचित हुने आफूलाई लागेको बताउनुभयो ।राष्ट्रपति गोर्खा विग्रेडको सन् २०२५ को वार्षिक प्रतिवेदन प्रस्तुत गर्नुभएकोमा संयुक्त अधिराज्य सरकारलाई धन्यवाद व्यक्त गर्दै प्रतिवेदन उपर सम्बन्धित निकायहरूले आवश्यक अध्ययन गर्ने बताउनुभयो ।सो अवसरमा बेलायती सेनाका मेजर जेनरल जेरल्ड एम स्ट्रिकलेण्डले ब्रिटिश गोर्खा सेना सधैँ अग्रपंक्तिमा रहेको बताउँदै प्रशंसा गर्नुभयो । ब्रिटिश गोर्खामा भर्ना भएका युवाहरूलाई तपाईँहरू नेपालका छोरा, छोरी हो भनेर आफूले सम्झाउने गरेको बताउँदै बेलायती जनताले गोर्खा नेपालीहरूप्रति  मायाँ र सम्मान प्रकट गर्ने गरेको उल्लेख गर्नुभयो । सो अवसरमा नेपालस्थित बेलायती राजदूत रव फेनको पनि उपस्थिति थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/191390",
      "image": "https://gorkhapatraonline.com/storage/media/335983/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "191343",
      "title": "पञ्चायतदेखि सङ्घीय गणतन्त्रसम्म भण्डारीको निरन्तर चुनावी यात्रा",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "नेपालको राजनीतिक इतिहास निरन्तर परिवर्तन, आन्दोलन र प्रयोगको साक्षी रहँदै आएको छ । यही परिवर्तनशील राजनीतिमा केही यस्ता व्यक्तित्व छन्, जसले शासन प्रणाली जेसुकै भए पनि जनमतको परीक्षणबाट कहिल्यै पन्छिन चाहेनन् ।",
      "longContent": "गौशाला (महोत्तरी), माघ २६ गते । नेपालको राजनीतिक इतिहास निरन्तर परिवर्तन, आन्दोलन र प्रयोगको साक्षी रहँदै आएको छ । यही परिवर्तनशील राजनीतिमा केही यस्ता व्यक्तित्व छन्, जसले शासन प्रणाली जेसुकै भए पनि जनमतको परीक्षणबाट कहिल्यै पन्छिन चाहेनन् । त्यस्तै एक विशिष्ट नाम हो—शरदसिंह भण्डारी ।वि.सं. २०३८ सालदेखि हालसम्म निरन्तर चुनावी मैदानमा उभिनु सामान्य विषय होइन । पञ्चायत व्यवस्था, बहुदलीय प्रजातन्त्र, संविधानसभा हुँदै सङ्घीय लोकतान्त्रिक गणतन्त्रसम्म आइपुग्दा पनि भण्डारीको राजनीतिक सक्रियता र चुनावी प्रतिबद्धता अविच्छिन्न देखिन्छ । उहाँले वि.सं. २०३८ सालमा राष्ट्रिय पञ्चायत सदस्यको निर्वाचनबाट आफ्नो राजनीतिक यात्रा सुरु गर्नुभएको हो । महोत्तरीबाट चुनाव जित्दै राष्ट्रिय राजनीतिमा प्रवेश गर्नुभएका उहाँ त्यसयता प्रत्येक निर्वाचनमा उम्मेदवार बन्दै आउनुभएको छ ।वि.सं. २०४३ को दोस्रो राष्ट्रिय पञ्चायत निर्वाचनमा पुनः विजयी हुनुभएका भण्डारी बहुदलीय व्यवस्थापछि पनि राजनीतिबाट अलग हुनुभएन । २०४८ सालको प्रतिनिधिसभा निर्वाचनमा राष्ट्रिय प्रजातन्त्र पार्टीबाट उम्मेदवार बन्नुभयो, यद्यपि उक्त निर्वाचनमा पराजय बेहोर्नु पर्‍यो । तर उहाँका लागि पराजय अन्त्य थिएन, बरु निरन्तरताको अर्को अध्याय थियो ।२०५१ सालको मध्यावधि निर्वाचनमा स्वतन्त्र उम्मेदवारका रूपमा विजयी भई प्रतिनिधिसभामा प्रवेश गर्नुभएका भण्डारीले २०५६ सालमा नेपाली कांग्रेसबाट उम्मेदवार भई पुनः जित हासिल गर्नुभयो । त्यसपछि मधेस केन्द्रित राजनीतितर्फ उन्मुख हुँदै २०६४ सालको पहिलो संविधानसभा निर्वाचनमा उम्मेदवार बन्नुभयो, तर उक्त निर्वाचनमा सफलता प्राप्त हुन सकेन ।२०७० सालमा दुई निर्वाचन क्षेत्रमा उम्मेदवारी दिँदै पराजय भोग्नुपरे पनि उहाँको राजनीतिक यात्रामा विराम आएन । २०७४ र २०७९ का प्रतिनिधिसभा निर्वाचनमा महोत्तरी–२ बाट क्रमशः राजपा र लोसपाबाट उम्मेदवार भई विजयी हुनुभयो । हाल उहाँ जनता समाजवादी पार्टी (जसपा) नेपालको तर्फबाट पुनः प्रतिनिधिसभा निर्वाचनमा उम्मेदवार बन्नुभएको छ । यो उहाँको दशौँ चुनावी प्रयास हो, जुन आफैंमा एउटा कीर्तिमान हो ।चुनावी यात्रासँगै भण्डारीको मन्त्री पदको इतिहास पनि अत्यन्तै विशिष्ट छ । उहाँले पञ्चायत कालदेखि हालसम्म करिब २० पटक मन्त्रीको जिम्मेवारी सम्हाली सक्नुभएको छ । पञ्चायत तथा स्थानीय विकास सहायक मन्त्रीदेखि लिएर स्वास्थ्य, रक्षा, पर्यटन, श्रम, ऊर्जा, युवा तथा खेलकुदजस्ता महत्त्वपूर्ण मन्त्रालयको नेतृत्व गर्दै उहाँले विभिन्न कालखण्डमा शासन व्यवस्थाको अनुभव लिनुभएको छ ।मरीचमान सिंह श्रेष्ठदेखि लिएर शेरबहादुर देउवा, कृष्णप्रसाद भट्टराई, सूर्यबहादुर थापा, माधव नेपाल, डा. बाबुराम भट्टराई, केपी शर्मा ओली र पुष्पकमल दाहालसम्मका सरकारमा मन्त्री भइसक्नुभएका भण्डारी नेपालको समकालीन राजनीतिक इतिहासका साक्षी मात्र होइन, सक्रिय पात्र पनि हुनुहुन्छ ।पार्टी परिवर्तन, विचारको पुनर्संयोजन र सत्ता–विपक्षको यात्रा हुँदै पनि चुनावी लोकतन्त्रप्रतिको उहाँको प्रतिबद्धता अद्वितीय देखिन्छ । पञ्चायतदेखि सङ्घीय गणतन्त्रसम्म निरन्तर चुनाव लडिरहनु उहाँको राजनीतिक जिद, अनुभव र आत्मविश्वासको प्रतीक हो । यही निरन्तरताले शरदसिंह भण्डारीलाई नेपाली राजनीतिमा एक अलग पहिचान दिएको छ ।फागुन २१ गते सम्पन्न हुन लागेको प्रतिनिधिसभा निर्वाचनमा महोत्तरी क्षेत्र नं. २ बाट उम्मेदवार बन्नुभएका भण्डारीलाई यस पटक जित निकाल्न त्यति सहज देखिँदैन । यस क्षेत्रबाट कांग्रेसका किरण यादव, नेपाल कम्युनिस्ट पार्टीका लक्ष्मणकुमार यादव, राष्ट्रिय स्वतन्त्र पार्टीका दीपककुमार शाहसहित १५ राजनीतिक दलका र २२ स्वतन्त्र गरी जम्मा ३७ उम्मेदवार चुनावी मैदानमा छन् ।नेता भण्डारीले चुनावमा लडेका सबैलाई समान रूपमा प्रतिस्पर्धीका रूपमा लिएको बताउनुहुन्छ । उहाँले सबै उम्मेदवार अहिले परीक्षामा बसेको र जनताले जसले राम्रो काम गरेको छ तथा जनताका लागि राम्रो गर्न सक्ने उम्मेदवारलाई नै जिताउने बताउनुभयो । आफूले राम्रो काम गरेको भए जनताले पुनः अवसर दिनेमा विश्वास व्यक्त गर्नुभयो ।भङ्गहा नगरपालिका–१, २, ६, ७ र ८, बलवा नगरपालिका–११, लोहरपट्टि नगरपालिका–९, महोत्तरी गाउँपालिका–६, औरही नगरपालिका–७, ८ र ९, पिपरा गाउँपालिका–६ तथा एकडारा गाउँपालिका–६ महोत्तरी क्षेत्र नम्बर–२ मा पर्छन् ।यस क्षेत्रमा एक लाख सात हजार ५९४ मतदाता छन् । साथै ६२ मतदानस्थलमा १३३ मतदान केन्द्रको व्यवस्था गरिएको जिल्लाका मुख्य निर्वाचन अधिकृत माधवप्रसाद अधिकारीले बताउनुभयो । निर्वाचन अभियान अघि बढेसँगै यसलाई स्वच्छ र भयरहित रूपमा सम्पन्न गर्न सुरक्षा व्यवस्था सुदृढ गरिएको जिल्लाका प्रमुख जिल्ला अधिकारी इन्द्रदेव यादवले बताउनुभयो ।स्थानीयका अनुसार यस क्षेत्रको मुख्य समस्या वर्षायाममा बाढी, कटान र डुबान तथा सुख्खा याममा खानेपानीको अभाव रहेकाले यी समस्याको समाधान गर्ने उम्मेदवारलाई मत दिने बताएका छन् ।नदीको बहाव व्यवस्थापनका लागि मजबुत तटबन्ध, कुलो तथा नहरको समुचित प्रबन्ध नहुँदा हरेक वर्ष स्थानीय बासिन्दाले दुःख भोग्नुपरेको बलवा नगरपालिका–२ का सिकिन्दर पासवान बताउनुहुन्छ । उहाँका अनुसार वर्षायाममा बाढी, कटान र डुबानको समस्या मात्र होइन, सुरक्षित खानेपानीको समेत चरम अभाव देखिने गरेको छ ।त्यस्तै, लोहरपट्टि निवासी लक्ष्मेश्वर यादवका अनुसार किसानका लागि सिँचाइको सुनिश्चितता, समयमा गुणस्तरीय बिउ–बिजन र मलखादको उपलब्धता, सहज कृषि कर्जा तथा बाढीबाट बचाउने स्थायी बाँध निर्माणको प्रतिबद्धता जनाउने उम्मेदवारलाई नै आफूहरूले मत दिने बताएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/191343",
      "image": "https://gorkhapatraonline.com/storage/media/335975/conversions/sharadsing-.jpg-1.jpg-finala--original-thumb.jpg"
    },
    {
      "slug": "191366",
      "title": "काठमाडौँमा विश्वब्रान्डका सामग्री मेला",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "सागर ग्रुपद्वारा आयोजित र एक्स ल्याबद्वारा प्रवर्धित ‘बलेयो एक्स्पेरियन्स टेक्नोलोजी एन्ड लाइफस्टाइल मिट एन्ड ग्रिट’ (चौथो संस्करण) काठमाडौंमा सुरुभएको छ । माघ २२ गतेदेखि सुरु भएको यो ६ दिवसीय कार्यक्रम माघ २७ गतेसम्म जारी रहनेछ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, माघ २६ गते । सागर ग्रुपद्वारा आयोजित र एक्स ल्याबद्वारा प्रवर्धित ‘बलेयो एक्स्पेरियन्स टेक्नोलोजी एन्ड लाइफस्टाइल मिट एन्ड ग्रिट’ (चौथो संस्करण) काठमाडौँमा सुरुभएको छ । माघ २२ गतेदेखि सुरु भएको यो ६ दिवसीय कार्यक्रम माघ २७ गतेसम्म जारी रहने छ।कार्यक्रममा आगन्तुक र सहभागी ब्रान्डहरूबाट निकै सकारात्मक प्रतिक्रिया प्राप्त भएको आयोजकको भनाइ छ। मेलामा नेपालको आफ्नै स्वदेशी ब्रान्ड एक्स ल्याब लगायत विश्वप्रसिद्ध ब्रान्डका सामग्री प्रदर्शनमा राखिएका छन् । प्रदर्शनमा अन्तरक्रियात्मक प्रदर्शनीतर्फ नवीनतम प्रविधि र जीवनशैली समाधानहरूको प्रत्यक्ष अनुभव उपभोक्ताले हेर्न पाउने व्यवस्था मिलाएको आयोजकको भनाइ छ ।साथै विशेषज्ञ तालिम अन्तर्गत प्राविधिक विज्ञहरूद्वारा विभिन्न उत्पादनहरूको प्रयोग र उपयोगिताका बारेमा तालिम प्रदान गर्ने व्यवस्था छ । प्रदर्शनीमा राखिएका सामग्रीहरूमा विशेष छुटको व्यवस्था गरिएको छ । कार्यक्रमबारेमा सागर ग्रुपकी निर्देशक बुद्धलक्ष्मी मानन्धरका अनुसार यो केवल एउटा ब्रान्ड एक्स्पो मात्र नभइ, ग्राहकहरूले आफ्ना अनुभव र सुझावहरू हामीलाई प्रत्यक्ष रूपमा दिने माध्यम पनि हो। उपभोक्ताका आवश्यकता बुझ्न र उनीहरूलाई उत्कृष्ट सेवा प्रदान गर्न यो प्लेटफर्म तयार गरिएको हो । त्यसैगरी, क्यान महासङ्घका वरिष्ठ उपाध्यक्ष र नेपालको अग्रणी साइबर सुरक्षा कम्पनी वान कभरका सीईओ चिरञ्जीवी अधिकारीले मेलाको महत्वबारे प्रकाश पार्दै एक्स्पोले सम्पूर्ण कन्जुमर टेक इकोसिस्टमु लाई एकै छानामुनि ल्याएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/191366",
      "image": "https://gorkhapatraonline.com/storage/media/335960/conversions/Mela-1-original-thumb.jpg"
    },
    {
      "slug": "191338",
      "title": "आश्वासन देखाउँदै उम्मेदवार",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "आगामी प्रतिनिधि सभा सदस्य निर्वाचनका लागि मकवानपुरमा चुनावी सरगर्मी बढेको छ ।  निर्वाचन नजिकिँदै गर्दा जिल्लाका उम्मेदवार आफ्नो पक्षमा माहोल ल्याउन मतदातासँग साक्षात्कार गर्न व्यस्त भएका छन् । मकवानपुरका उम्मेदवार आआफ्नो निर्वाचन क्षेत्र पुगेर मतदाताको गुनासो सुन्ने र प्रतिबद्धता जाहेर गर्ने कार्यमा व्यस्त छन् । उम्मेदवारले कस्ता एजेन्डा पस्किन्छन् र कसरी प्रस्तुत हुन्छन् भन्ने विषयमा मतदाताले अनेक अड्कलबाजी गरिरहेका छन् ।",
      "longContent": "मकवानपुरगढी समाचारदातामकवानपुरगढी, माघ २६ गते । आगामी प्रतिनिधि सभा सदस्य निर्वाचनका लागि मकवानपुरमा चुनावी सरगर्मी बढेको छ ।  निर्वाचन नजिकिँदै गर्दा जिल्लाका उम्मेदवार आफ्नो पक्षमा माहोल ल्याउन मतदातासँग साक्षात्कार गर्न व्यस्त भएका छन् । मकवानपुरका उम्मेदवार आआफ्नो निर्वाचन क्षेत्र पुगेर मतदाताको गुनासो सुन्ने र प्रतिबद्धता जाहेर गर्ने कार्यमा व्यस्त छन् । उम्मेदवारले कस्ता एजेन्डा पस्किन्छन् र कसरी प्रस्तुत हुन्छन् भन्ने विषयमा मतदाताले अनेक अड्कलबाजी गरिरहेका छन् । मकवानपुरमा यस पटक कुल ४४ जनाले उम्मेदवारी दिएका छन् । मकवानपुरको दुई निर्वाचन क्षेत्रमध्ये मकवानपुर–२ दुर्गम रहेको छ । यहाँ जिल्लाको कर्णाली भनेर चिनिने कैलाश गाउँपालिकादेखि अति सीमान्तकृत, विपन्न चेपाङ समुदाय बसोबास गर्ने राक्सीराङ गाउँपालिका रहेका छन् । कैलाश गाउँपालिका पर्यटकीय हबका रूपमा परिचित थाहा नगरपालिका, इन्द्रसरोवर र भीमफेदी गाउँपालिका यहाँ पर्दछन् । त्यस्तै मकवानपुरगढी गाउँपालिकाका ५, ६, ७ र ८ नम्बर वडा र प्रदेशको राजधानीसमेत रहेको हेटौँडा उपमहानगरपालिकाका १, ३, ११ र १९ नम्बर वडावासी यहाँका मतदाता हुन् ।यहाँ भौगोलिक विकटता, विपन्नता तथा अति सीमान्तकृतको बाक्लो बस्ती रहेका छन् । यस क्षेत्रका अधिकांश भेग दुर्गम रहेकाले यहाँका जनताका समस्याका चाङमा बाँचिरहेका छन् । देशमा सङ्घीयता भित्रिएको आठ वर्ष बितिसक्दा पनि यहाँका समस्या उस्तै छन् । यहाँको मनहरी गाउँपालिका पर्सा र चितवन राष्ट्रिय निकुञ्जसँग जोडिएकाले मानव वन्यजन्तुको द्वन्द्वबिच बाँचिरहेको छ । जीविकोपार्जनको मुख्य स्रोत बनाएको राक्सीराङ र कैलाश गाउँपालिकाका सयौँ युवा अहिले कारागारमा सजाय काटिरहेका छन् ।आसन्न निर्वाचनका लागि यहाँबाट २१ जनाले उम्मेदवारी दिएका छन् । यसअघि पनि यसै क्षेत्रबाट निर्वाचित एमालेका महेश बर्तौलादेखि रास्वपाबाट देशकै कान्छा उम्मेदवार प्रशान्त उप्रेती चुनावी प्रतिस्पर्धामा छन् । यहाँ मुख्यतया कांग्रेसका बुद्ध लामा, नेकपाका लवशेर विष्ट, एमालेका महेश बर्तौला र स्वतन्त्रका प्रशान्त उप्रेतीबिच प्रतिस्पर्धा हुने देखिएको छ । पार्टीका मकवानपुर जिल्ला सभापतिसमेत रहनुभएका कांग्रेसका लामाले जातीय मत तान्ने विश्वासका साथ कांग्रेसले उहाँलाई उम्मेदवार बनाएको छ । यहाँका पालिकामा जनजातिको बाहुल्य रहेकाले भोट लामालाई आउने विश्वास लिएको छ ।  यसअघि पनि २०७९ को प्रतिनिधि सभा निर्वाचनमा त्यही क्षेत्रबाट विजयी भएर सांसद बन्नुभएका एमालेका बर्तौला पनि आफ्नो निर्वाचन क्षेत्रका लागि लोकप्रिय मानिनुहुन्छ । पहिलो पटक उम्मेदवार बन्नुभएको रास्वपाका उप्रेतीले आफूलाई विश्वास गर्ने गरी जनतामाझ जाने प्रयासमा रहनुभएको  छ ।  नेकपाका उम्मेदवार विष्टले मतदाताले प्रतिनिधि सभाका सांसदले जे गर्नुपर्ने हो त्योभन्दा फरक अपेक्षा आफूसँग राखेको उहाँले बताउनुयो । यस क्षेत्रमा व्यक्तिगत समस्या र विकासनिर्माणका समस्याका चाङ रहेको उहाँले बताउनुभयो । “यहाँका जनसमुदायले विकास खोजेका छन् । मैले यहाँका नागरिकले पाउने सेवा सुविधामाथि आउने कानुनी बन्देजबारे संसद्मा आवाज उठाउने प्रतिबद्धता जाहेर गरेको छु । यहाँका भूमिहीन, अव्यवस्थित बसोबासी र सुकुमवासीका व्यवस्थापनका लागि आवाज उठाउने प्रतिबद्धता जाहेर गरेको छु,” उहाँले भन्नुभयो । नागरिकले गाउँमा पक्की सडक, शिक्षा, स्वास्थ्य र खानेपानी खोजेकाले त्यहाँ सर्वप्रथम विकासको आवश्यक्ता देखिएको उहाँको भनाइ छ । एमाले उम्मेदवार महेश बर्ताैलाले समुदायले शिक्षा, स्वास्थ्य, खानेपानी, सडक, ढल व्यवस्थापनसम्बन्धी अनेकन समस्या सुनाएको बताउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/191338",
      "image": "https://gorkhapatraonline.com/storage/media/335903/conversions/ECN-logo-original-thumb.jpg"
    },
    {
      "slug": "191337",
      "title": "मतदाताको प्राथमिकतामा सम्पदा संरक्षण र खानेपानी",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "सुगमताका हिसाबले राजधानीको सहरी क्षेत्र रहेर पनि न्यूनतम आधारभूत खानेपानी, ढल निकास, डुबान र गुठीसम्बन्धी समस्या झेलिरहेको काठमाडौँ निवार्चन क्षेत्र नं ७ का उम्मेदवारले मतदाताका यिनै माग र मुद्दालाई सम्बोधन गर्ने प्रतिबद्धता व्यक्त गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, माघ २६ गते । सुगमताका हिसाबले राजधानीको सहरी क्षेत्र रहेर पनि न्यूनतम आधारभूत खानेपानी, ढल निकास, डुबान र गुठीसम्बन्धी समस्या झेलिरहेको काठमाडौँ निवार्चन क्षेत्र नं ७ का उम्मेदवारले मतदाताका यिनै माग र मुद्दालाई सम्बोधन गर्ने प्रतिबद्धता व्यक्त गर्नुभएको छ ।आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनको तयारी गरिरहेका राजनीतिक दल र उम्मेदवार मतदातासँगको भेटघाटमा स्थानीयले उठाएका आधारभूत आवश्यकता र पूर्वाधार निर्माणसम्बन्धी समस्यालाई प्राथमिकतासाथ सम्बोधन गर्न पहल गर्ने आश्वासन दिइरहनुभएको छ ।यस निर्वाचन क्षेत्रबाट २०७९ मा राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का गणेश पराजुली विजय हुनुभएको थियो । उहाँ आठ हजार ७४३ मतले विजयी हुनुभएको थियो । उहाँका निकटम प्रतिद्वन्द्वी नेपाल कम्युनिस्ट पार्टी (एमाले) का श्यामकुमार घिमिरेले छ हजार आठ सय मत ल्याउनुभएको थियो । सोही क्षेत्रबाट पराजुलीले पुनः उम्मेदवारी दिनुभएको छ ।रास्वपाका उम्मेदवार पराजुलीले मतदाताले भविष्यको बाटो कोर्न, सुशासन कायम गर्न, नीतिनियम बनाउनमा ध्यान केन्द्रित गर्न सुझाव दिएको बताउनुभयो । उहाँले जनताले राजनीतिक स्थायित्व चाहेको बताउँदै जनताका आशा र विश्वासलाई यथार्थमा परिवर्तन गर्न आसन्न चुनाव पर्खिरहेको प्रतिक्रिया दिनुभयो ।नेपाल कम्युनिस्ट पार्टी (एमाले) का उम्मेदवार प्रकाश श्रेष्ठले आफ्नो निर्वाचन क्षेत्रलाई सांस्कृतिक नगरीका रूपमा अघि बढाउन सम्पदा संरक्षण र पुनर्निर्माणको एजेन्डालाई निरन्तरता दिने बताउनुभयो । उहाँले जनतासँगको समन्वय र सहकार्यमा स्थानीय आवश्यकता खानेपानी, ढल निकास, डुबान क्षेत्र, सांस्कृतिक सम्पदा, बाजागाजा संरक्षणलगायत प्राथमिकतामा राखेको बताउनुभयो ।यसअघि बागमती प्रदेश सभा सदस्यसमेत रहिसकेका नेपाली कम्युनिस्ट पार्टीका उम्मेदवार वसन्तप्रसाद मानन्धरले विकाससँग जोडेर कानुन निर्माणमा ध्यान दिने जनतासामु प्रतिबद्धता गरेको बताउनुभयो । उहाँले पहिला पनि जनप्रतिनिधिका रूपमा काम गरिसकेका हुनाले जनताले विश्वास गरेको र मत आफ्नो पक्षमा हुने विश्वास व्यक्त गर्नुभयो । उज्यालो नेपाल पार्टीबाट प्रत्यक्षतर्फका उम्मेदवार विमला लामाले जनताको काम गर्ने उद्देश्यले उम्मेदवारी दिएको उल्लेख गर्दै शिक्षा, स्वास्थ्य, बेरोजगारी अन्त्य, पर्यटन प्रवर्धन र भ्रष्टाचारमुक्त देश बनाउने आफ्नो प्रमुख एजेन्डा रहेको बताउनुभयो । महिला उद्यमीसमेत रहेकी लामाले भन्नुभयो, “महिलाले प्रत्यक्षतर्फ उम्मेदवारी दिने आँट गर्दैनन् । अवसर पनि दिइँदैन । अँध्यारो राजनीतिलाई उज्यालो बनाउनेतर्फ लाग्नुस् भनेर मतदाताले हौसला दिनुभएको छ ।”काठमाडौँ क्षेत्र नं. ७ की निर्वाचन अधिकृत सविता शर्माका अनुसार आगामी निर्वाचनका लागि यस क्षेत्रबाट प्रत्यक्षतर्फ नेपाल कम्युनिस्ट पार्टी (एमाले) का प्रकाश श्रेष्ठ, नेपाली कांग्रेसका प्रमोदहरि गुरागाईं, नेपाली कम्युनिस्ट पार्टीका वसन्तप्रसाद मानन्धर, राष्ट्रिय स्वतन्त्र पार्टीका गणेश पराजुली, राष्ट्रिय प्रजातन्त्र पार्टीका लालकुमार लामा, जनता समाजवादी पार्टी नेपालका बाबुराम लामा, राष्ट्रिय जनमोर्चाका दीर्घकुमार श्रेष्ठ, नेपाल कम्युनिस्ट पार्टी (संयुक्त) का गुणबहादुर बन्जारा क्षेत्री, नेपाल मजदुर किसान पार्टीकी गणेशमाया डङ्गोल चुनावी दौडमा हुनुहुन्छ ।यसै गरी प्रगतिशील लोकतान्त्रिक पार्टीका अमिनरत्न ताम्राकार, राष्ट्रिय एकता दलका विनोदकुमार गुरुङ, जय मातृभूमि पार्टीका वैकुण्ठ फुयाँल, श्रम संस्कृति पार्टीका मणिरामबहादुर प्रधान, नेपाल कम्युनिस्ट पार्टी (माओवादी) दीपक मानन्धर, उज्यालो नेपाल पार्टीकी विमला लामा, राष्ट्रिय मुक्ति पार्टी नेपाल (एकल चुनाव चिह्न) का दिपिन पन्त र आमजनता पार्टी (एकल चुनाव चिह्न) प्रदीप भट्टराई चुनावी प्रतिस्पर्धामा हुनुहुन्छ ।यसै गरी स्वतन्त्रतर्फ १० जनाको उम्मेदवारी परेको छ । यस निर्वाचन क्षेत्रमा काठमाडौँ महानगरपालिका, तारकेश्वर र नागार्जुन नगरपालिकाका १० वटा वडा पर्छन् । महानगरका १६, १७, १८, २५ वडाका बालाजु, क्षेत्रपाटी, नयाँबजार, सोह्रखुट्टे, ठमेल, म्हैपी, धोबीचौर, ठहिटी, भुरुङखेल, ढल्को, नरदेवी, न्ह्यौखा, मछिन्द्रटोल तथा तारकेश्वर नगरपालिका–३, ४ र ५ का तीनपिपले, गोलढुङ्गा, लोलाङ र नागार्जुन नगरपालिका–१, २ र ३ का रानीवन, ठुलो भ¥याङ, गैरीगाउँ यस क्षेत्रमा पर्छन् ।यस क्षेत्रमा मतदाता सङ्ख्या ६७ हजार ४११ छन् । काठमाडौँ क्षेत्र नं. ७ की निर्वाचन अधिकृत सविता शर्माले निर्वाचन आचारसंहितासम्बन्धी छलफल गरिरहेको जानकारी गराउँदै निर्वाचन प्रचारप्रसार व्यवस्थित तुल्याउन सर्वपक्षीय र सर्वदलीय छलफल आयोजना गरिएको बताउनुभयो ।  रासस",
      "link": "https://gorkhapatraonline.com/news/191337",
      "image": "https://gorkhapatraonline.com/storage/media/335936/conversions/544-original-thumb.jpg"
    },
    {
      "slug": "191318",
      "title": "‘सामाजिक न्यायका लागि स्थायित्व’",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले दिगो विकास, समृद्धि र सामाजिक न्यायका लागि राजनीतिक स्थायित्व आवश्यक भएको बताउनुभएको छ । आदिवासी जनजाति उत्थान राष्ट्रिय प्रतिष्ठानको रजत जयन्ती तथा नेपाल आदिवासी ज्ञान सम्मेलन महोत्सव समारोहको आइतबार उद्घाटन गर्दै यस्तो बताउनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २६ गते । राष्ट्रपति रामचन्द्र पौडेलले दिगो विकास, समृद्धि र सामाजिक न्यायका लागि राजनीतिक स्थायित्व आवश्यक भएको बताउनुभएको छ । आदिवासी जनजाति उत्थान राष्ट्रिय प्रतिष्ठानको रजत जयन्ती तथा नेपाल आदिवासी ज्ञान सम्मेलन महोत्सव समारोहको आइतबार उद्घाटन गर्दै यस्तो बताउनुभएको हो । “देशको दिगो विकास, समृद्धि र सामाजिक न्यायका लागि राजनीतिक स्थायित्व अत्यन्त आवश्यक छ,” राष्ट्रपति पौडेलले भन्नुभयो, “राज्यले सबै जाति तथा समुदायलाई विश्वासमा लिएर समावेशी शासन प्रणालीलाई व्यवहारमा उतारेपछि नै राजनीतिक स्थायित्व सम्भव हुने हो भन्ने हामीले बिर्सन हुन्न ।” उहाँले नेपाल बहुजातीय, बहुभाषिक, बहुसांस्कृतिक र बहुधार्मिक राष्ट्र भएको र हाम्रो राष्ट्रिय गानले व्यक्त गरे झैँ नेपाल सयौँ थुँगाका फूलहरू मिलेर बनेको सुन्दर फूलबारी भएको उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “यस फूलबारीलाई अझ सुन्दर, समुन्नत र सन्तुलित बनाउन सबै जाति, भाषा, संस्कृति र समुदायको समान पहुँच, समान अवसर र समान सम्मान अपरिहार्य हुन्छ । हाम्रो संविधानले निर्दिष्ट गरेको लक्ष्य पनि यही हो ।” राष्ट्रपति पौडेलले आदिवासी जनजाति समुदायको भाषा, लिपि, संस्कृति, परम्परा, मूल्य–मान्यता, ज्ञान प्रणाली र धार्मिक विश्वासहरू केवल सांस्कृतिक सम्पदा मात्र नभएर ती नेपालको राष्ट्रिय पहिचानका अमूल्य आधार पनि भएको बताउँदै यिनको संरक्षण, संवर्धन र समुचित विकासका लागि राज्यले नीतिगत, संस्थागत र संरचनागत रूपमा थप प्रभावकारी भूमिका निर्वाह गर्नु आवश्यक छ भन्ने आफूले ठानेको उल्लेख गर्नुभयो । “आदिवासी ज्ञान प्रणाली केवल परम्परामा सीमित छैनन् । यी सांस्कृतिक पहिचान, वातावरणीय संरक्षण र दिगो विकासका आधारस्तम्भ पनि हुन्,” राष्ट्रपति पौडेलको भनाइ थियो, “नेपालका विभिन्न सूचीकृत आदिवासी जनजातिसँग सम्बन्धित परम्परागत ज्ञान, कृषि प्रणाली, कला, भाषा, विश्वदृष्टि तथा आध्यात्मिक अभ्याससम्म फैलिएको आदिवासी ज्ञान र बुद्धि एक जीवित राष्ट्रिय भण्डार हो, जसले हाम्रो समाजलाई सहअस्तित्व, सहिष्णुता र समृद्धितर्फ मार्गनिर्देशन गरिरहेको छ ।” सम्मेलनले आदिवासी ज्ञानलाई बौद्धिक र नीतिगत बहसको मूलधारमा स्थापित गर्न महत्वपूर्ण योगदान पु¥याउने आशा व्यक्त गर्दै उहाँले रजत जयन्तीको यस ऐतिहासिक अवसरले आदिवासी जनजाति समुदायको ज्ञान, संस्कृति र पहिचानलाई राष्ट्रिय विकासको मूल प्रवाहमा थप मजबुत रूपमा समाहित गर्न प्रेरणा मिलोस् भन्ने शुभकामना पनि व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/191318",
      "image": "https://gorkhapatraonline.com/storage/media/335882/conversions/President_aadibasi-Janajati_00005-original-thumb.jpg"
    },
    {
      "slug": "191315",
      "title": "निर्वाचन स्वच्छ हुनु पर्छ : प्रचण्ड",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "नेपाली कम्युनिस्ट पार्टीका संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’ ले फागुन २१ गतेको निर्वाचन स्वच्छ, निष्पक्ष र धाँधलीरहित हुनुपर्ने बताउनुभएको छ । नेकपा प्रचार विभागले आइतबार पार्टी केन्द्रीय कार्यालय पेरिसडाँडामा आयोजना गरेको कार्यक्रममा बोल्दै संयोजक प्रचण्डले अहिलेको निर्वाचन नियमित नभएर असाधारण भएको उल्लेख गर्दै यो सबै पक्ष मिलेर यसलाई निष्पक्ष बनाउनुपर्ने बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २६ गते । नेपाली कम्युनिस्ट पार्टीका संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’ ले फागुन २१ गतेको निर्वाचन स्वच्छ, निष्पक्ष र धाँधलीरहित हुनुपर्ने बताउनुभएको छ । नेकपा प्रचार विभागले आइतबार पार्टी केन्द्रीय कार्यालय पेरिसडाँडामा आयोजना गरेको कार्यक्रममा बोल्दै संयोजक प्रचण्डले अहिलेको निर्वाचन नियमित नभएर असाधारण भएको उल्लेख गर्दै यो सबै पक्ष मिलेर यसलाई निष्पक्ष बनाउनुपर्ने बताउनुभयो । संयोजक प्रचण्डले कतिपय दलले निर्वाचन निष्पक्ष र धाँधलीरहित हुँदैन कि ! म्याच फिक्सिङ हुन्छ कि ! भनेर प्रश्न गरेकाले सबै शङ्का निरूपण हुनुपर्ने बताउनुभयो । उहाँले जनताको अभिमतबमोजिम परिणाम आउने निर्वाचनको वातावरण हुने विश्वास व्यक्त गर्नुभयो । “निर्वाचनबारे सबै राजनीतिक वृत्तमा एकमत देखिँदैन । एकथरी अझै निर्वाचन हुन हुँदैन, निर्वाचन सार्नु पर्र्छ र संसद् पुनस्र्थापना गर्नु पर्छ भन्ने विचार छ,” उहाँले भन्नुभयो, “अर्काथरी निर्वाचनको विकल्प छैन । निर्वाचनै सफलतापूर्वक सम्पन्न गर्नु पर्छ भन्ने । यो मत हामीले सुरुदेखि नै राख्दै आएका हौँ ।” संयोजक प्रचण्डले यस पटक निर्वाचनमा कसैसँग तालमेल वा समीकरण केही नहुने प्रस्ट पार्नुभयो । “यो निर्वाचनमा आफ्नै पार्टी र उम्मेदवारलाई भोट हाल्न पाउने भएपछि जनता खुसी छन् । उहाँले आफ्नो पार्टीसँग सिंहदरबार, सर्वोच्च अदालत जस्ता सरकारी सम्पत्ति तथा विभिन्न पार्टीका कार्यालय जलाउने प्रवृत्ति र अर्कोतर्फ भ्रष्टाचारी प्रवृत्तिसँग लड्नुपर्ने जिम्मेवारी रहेको बताउनुभयो । नेकपा नेता अग्निप्रसाद सापकोटाले आगामी निर्वाचनमा प्रविधि प्रयोग गरेर गलत र भ्रामक समाचार आउन सक्ने भएकाले सबै उम्मेदवार सजग हुनुपर्ने सुझाव दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/191315",
      "image": "https://gorkhapatraonline.com/storage/media/335879/conversions/prachanda2026-02-04-05-55-50-original-thumb.jpg"
    },
    {
      "slug": "191308",
      "title": "आफ्नै क्षेत्रमा केन्द्रित हुन निर्देशन",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "नेपाली कांग्रेसले प्रतिनिधि सभा निर्वाचन परिचालन निर्देशिका र सार्वजनिक कार्यक्रम व्यवस्थापन निर्देशिका पारित गरेको छ । कांग्रेस केन्द्रीय कार्यसम्पादन समितिको आइतबार सम्पन्न बैठकमा उपसभापति विश्वप्रकाश शर्माद्वारा प्रस्तुत निर्देशिका परिमार्जनसहित पारित भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २६ गते । नेपाली कांग्रेसले प्रतिनिधि सभा निर्वाचन परिचालन निर्देशिका र सार्वजनिक कार्यक्रम व्यवस्थापन निर्देशिका पारित गरेको छ । कांग्रेस केन्द्रीय कार्यसम्पादन समितिको आइतबार सम्पन्न बैठकमा उपसभापति विश्वप्रकाश शर्माद्वारा प्रस्तुत निर्देशिका परिमार्जनसहित पारित भएको हो । प्रवक्ता देवराज चालिसेका अनुसार बैठकले प्रतिनिधि सभा सदस्य निर्वाचनलाई दृष्टिगत गरी ‘फागुन २१ का लागि मेरो २१ दिन’ भन्ने प्रतिबद्धतासाथ फागुन १ देखि २१ गतेसम्म ‘जसको पदीय जिम्मेवारी जहाँ, उसले खट्ने त्यहाँ’ नीति अन्तर्गत पार्टीका सबै नेता कार्यकर्ता परिचालन गर्ने निर्णय गरेको छ । उहाँले केन्द्र, प्रदेश, जिल्ला र क्षेत्रले निश्चित जिम्मेवारीसाथ निश्चित ठाउँमा तोकेका प्रतिनिधि सोही स्थानमा कार्य सकेर पुनः आफ्नै जिल्ला, क्षेत्र, पालिका र वडामा केन्द्रित रहने जानकारी दिनुभयो । उहाँले तोकिएको जिम्मेवारी लिएर अन्यत्र भएकाबाहेक अरू सबै तहका पार्टी पदाधिकारी र सदस्य आ–आफ्नो क्षेत्र, पालिका र वडामा केन्द्रित रहने बताउनुभयो । बैठकले एउटा वडाको क्रियाशील सदस्य अर्को वडामा नगएर ‘हाम्रो वडा हामी जिताउँछौँ’ भन्ने उद्घोषसाथ वडामै खटाउने निर्णय गरेको छ । त्यसै गरी महामन्त्री गुरुराज घिमिरेद्वारा प्रस्तुत प्रस्तावमा पनि बैठकमा छलफल भएको छ । कांग्रेसले निर्वाचनको मैदान विचार र व्यक्तित्व प्रतिस्पर्धाको महायज्ञ भएको निष्कर्ष निकालेको छ । बैठकको निर्णयमा भनिएको छ, “चुनावी मैदानमा रहेका कुनै पनि दल या उम्मेदवार नेपाली कांग्रेसका लागि दुस्मन होइनन् । चुनावी प्रतिस्पर्धा क्रममा यो संस्कृति सबैले आत्मसात् गर्न सकून् भनेर हामीले हाम्रो व्यवहारबाट सन्देश प्रवाहित गर्नु छ ।” कांग्रेसले आफ्ना प्रतिस्पर्धी पार्टी र तिनका उम्मेदवारबारे स्वस्थ टिप्पणी गर्ने, आलोचना गर्नुपर्दा विषयगत तर्कसाथ गर्ने तर गाली नगर्ने नीति अख्तियार गर्ने निर्णय गरेको छ । साथै घृणास्पद, उत्तेजक र भड्काउ प्रकृतिका अभिव्यक्ति दिनबाट कांग्रेसका उम्मेदवार र प्रचारक टाढा रहने प्रस्ट पारेको छ । यसै गरी कांग्रेसले केन्द्रीय अनुशासन समिति गठन गर्ने निर्णय गरेको छ । समितिको संयोजकमा कांग्रेस केन्द्रीय सदस्य तारामान गुरुङ र सदस्यमा केन्द्रीय सदस्यद्वय धना खतिवडा र सुवासकुमार पोखरेल रहनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/191308",
      "image": "https://gorkhapatraonline.com/storage/media/335871/conversions/nc-original-thumb.jpg"
    },
    {
      "slug": "191307",
      "title": "नाटकीय भिडियो बनाएर ठगी धन्दा",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "मकवानपुरको दुर्गम राक्सिराङ गाउँपालिकाको चेपाङ समु्दायको गरिबीलाई सामाजिक सञ्जालमा नाटकीय रूपमा प्रस्तुत गरी दातासँग सहयोग माग्ने गरेको पाइएको छ । चेपाङ समुदायको गरिबी देखाएर विदेशी तथा स्वदेशी दातृसंस्था तथा व्यक्तिसँग रकम वा जिन्सी सामग्री माग्ने र वितरण गर्ने गरेकोबारे राक्सिराङ गाउँपालिकाले चासो देखाएको हो ।",
      "longContent": "मनहरी समाचारदातामनहरी (मकवानपुर), माघ २६ गते  । मकवानपुरको दुर्गम राक्सिराङ गाउँपालिकाको चेपाङ समु्दायको गरिबीलाई सामाजिक सञ्जालमा नाटकीय रूपमा प्रस्तुत गरी दातासँग सहयोग माग्ने गरेको पाइएको छ । चेपाङ समुदायको गरिबी देखाएर विदेशी तथा स्वदेशी दातृसंस्था तथा व्यक्तिसँग रकम वा जिन्सी सामग्री माग्ने र वितरण गर्ने गरेकोबारे राक्सिराङ गाउँपालिकाले चासो देखाएको हो । केही दिनअघि राक्सिराङ गाउँपालिका–८, कुनाले भन्ने स्थानमा एउटा जीर्ण घरमा धोती (लगौँटी) लगाएका नाङ्गा अवस्थाका चेपाङ बालबालिकाको फोटो र भिडियो सामाजिक सञ्जालमा प्रकाशन भएको थियो । सो सम्बन्धमा गाउँपालिकाको कार्यपालिका बैठकले ८ नं. वडा अध्यक्ष युसाई प्रजा (चेपाङ) को संयोजकत्वमा पाँच सदस्यीय छानबिन समिति गठन गरेको थियो । समितिले गाउँपालिकामा पेस गरेको प्रतिवेदनमा रेखा लोप्चन लामा नामक फेसबुक पेजबाट प्रकाशन भएको भिडियोमा देखाइएको सूर्यमान प्रजा (चेपाङ) को भनिएको घर वास्तविक घर नभएर बाँदर कुर्नका लागि बनाइएको ठहरो रहेको पाइएको छ । गरिबीको रेखामुनि रहेको सूर्यमानका लागि भूकम्प पुनर्निर्माण प्राधिकरणले यसअघि नै घर निर्माण गरिदिएको समितिले पेस गरेको प्रतिवेदनमा उल्लेख छ । समितिका सदस्यले स्थलगत अध्ययन, सोधपुछबाट प्राप्त तथ्य भन्दै पेस गरेको प्रतिवेदनमा सहयोग प्राप्त हुने भएकाले आफूहरूले भनेजसरी फोटो खिच्न केही व्यक्तिले भनेकाले सोही कुरा मानेर फोटो भिडियो खिचिएको उल्लेख छ । समितिको प्रतिवेदनका आधारमा स्थानीय सरकार सञ्चालन ऐनले तोकेबमोजिमको व्यवहार गर्न, कसैको व्यक्तिगत जीवनलाई भिख माग्ने विषय नबनाउनका लागि सम्बन्धित सबैलाई निर्देशन दिने तयारी गरिएको गाउँपालिका अध्यक्ष राजकुमार मल्लले बताउनुभयो । उहाँका अनुसार राक्सिराङ गाउँपालिकाभित्र स्थानीय सरकारसँगको समन्वयबिना हुने जुनसुकै खालको दान, सहयोगको कडा निगरानी हुने छ । यसैबिच उक्त फोटो र भिडियो सामाजिक सञ्जालमा देखाएर सङ्कलन गरिएको रकमले खरिद भएका खाद्यान्न तथा लत्ताकपडा वडाध्यक्ष युसाई प्रजाकै उपस्थितिमा सम्बन्धित परिवार र समुदायलाई वितरण गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/191307",
      "image": "https://gorkhapatraonline.com/storage/media/335870/conversions/thag-2-650x399-original-thumb.jpg"
    },
    {
      "slug": "191306",
      "title": "चर्चा हरेक चुनावमा तर बन्दैन बाटो",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "आठ किलोमिटर बाटो नछिचोलिँदा नवलपुरको विनयी त्रिवेणी गाउँपालिका वडा नं. ६ र ७ का बासिन्दा आफ्नै पालिका, जिल्ला सदरमुकाम वा प्रादेशिक अस्पताल जान ६० किलोमिटेर घुमेर अर्कै जिल्ला र अर्कै प्रदेश भएर जानुपर्ने बाध्यता छ । हुलाकी राजमार्ग अन्तर्गत त्रिवेणी–दुम्कीबास सडकको आठ किमिखण्ड बन्ने हो भने ६० किमिको यात्रा २० किमिमा छोटिन्छ ।",
      "longContent": "आठ किमि सडक नबन्दा ६० किलोमिटर यात्रा गर्न बाध्य छन् स्थानीय नवलपुर, माघ २६ गते । आठ किलोमिटर बाटो नछिचोलिँदा नवलपुरको विनयी त्रिवेणी गाउँपालिका वडा नं. ६ र ७ का बासिन्दा आफ्नै पालिका, जिल्ला सदरमुकाम वा प्रादेशिक अस्पताल जान ६० किलोमिटेर घुमेर अर्कै जिल्ला र अर्कै प्रदेश भएर जानुपर्ने बाध्यता छ । हुलाकी राजमार्ग अन्तर्गत त्रिवेणी–दुम्कीबास सडकको आठ किमिखण्ड बन्ने हो भने ६० किमिको यात्रा २० किमिमा छोटिन्छ । हरेक चुनावमा दलहरूका भाषण र घोषणापत्रमा मात्र सीमित हुने गरेको यो सडक निर्वाचन नजिकिएसँगै फेरि चर्चामा छ । यहाँका स्थानीयले उम्मेदवार फेरि त्यही बाटो खोल्ने आश्वासन बोकेर भोट माग्न आउने आकलन गरिरहेका छन् । तर यो पटक भने आश्वासनमा नभुल्ने गरी मतदाता सचेत भएका छन् । “हरेक पटक जब चुनाव आउँछ, त्रिवेणी–दुम्कीबासको सडक खोल्न पहल गर्छु भन्दै भोट माग्छन् तर चुनाव जितेपछि संसद्मा यो सडकको आवाज कहिल्यै सुनिएन,” त्रिवेणी–६ का मतदाता लेखराज चालिसेले भन्नुभयो । २०६२ सालदेखि सुरु गरिएको यो सडकखण्डको २०६३ मा ट्र्याक पूरा भएको थियो । २० किलोमिटरको उक्त सडकखण्डमा २०६३ सालको फागुनमा झन्डै एक हप्तासम्म सामान्य सवारीसाधन पनि चलेका थिए । तर थप निर्माण अघि नबढेपछि सवारीसाधन पनि चल्न सकेनन् । पानी र पहिरोले बाटो बिगा¥यो । अहिले बाटोको निसाना पनि मेटिँदै गएको छ । जसले गर्दा अहिले यी दुई वडाका बासिन्दा लुम्बिनी प्रदेशको नवलपरासी पुगेर दाउन्नेको अवरोध छिचोल्दै घण्टौँ लगाएर पालिका र जिल्ला सदरमुकाम आउनुपर्ने बाध्यता छ । सङ्घीयतापछि धेरै काम वडा कार्यालयबाटै हुने भए पनि नाता प्रमाणित, विवाह दर्ता प्रमाणित, राजस्व, वैदेशिक रोजगारीसँग सम्बन्धित कामका लागि पालिकामै आउनुपर्ने विनयी त्रिवेणी गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत सुमन पण्डितले बताउनुभयो । त्यस्तै उपचारका लागि अस्पतालमा जान परेमा ‘रेफर’ लिनका लागि प्रादेशिक अस्पताल कावासोती–१६ डन्डा जानु पर्छ । सहकारी, मालपोत, नापीलगायत प्रशासनिक कामका लागि पनि जिल्ला सदरमुकाम कावासोती आउनुको विकल्प छैन । विनयी त्रिवेणी–६ का बासिन्दा नारायणप्रसाद उपाध्यायले यो बाटो नहुँदा निकै ठुलो समस्या झेल्नु परेको भन्दै साँच्चिकै बाटो खोलिदिनेलाई भोट दिने बताउनुभयो । “कुनै अत्यावश्यक काम परेर आफ्नै पालिका जान प¥यो भने उस्तै परे दिनभरि दाउन्नेको सडक जाम परेर एक दिनमा पनि जान सकिन्न । कम्तीमा यो आठ किलोमिटर बाटो खोलिदिए त कति राहत हुन्थ्यो कति,” आशामा शङ्का मिसाउँदै उपाध्यायले भन्नुभयो, “तर चुनावको बेला मात्र प्रतिबद्धता जनाउने र अरू बेला सबै बिर्सने नेताको परम्परागत रोग भइसकेको छ, खै के गर्लान् र !”जनताले खोलेको ट्र्याक यो बाटो २०६३ सालमा गजेन्द्र मोक्षधामका पीठाधीश कमलनयन आचार्यको नेतृत्वमा राजनीतिक दलका प्रतिनिधिसहित तत्कालीन १४ गाविसका जनता मिलेर ट्र्याक खोली निर्माण सुरु भएको थियो । तर हालसम्म पनि बाटोले गति नलिएपछि स्थानीय निकै चिन्तित छन् । विनयी त्रिवेणी–७ का स्थानीय सुमनराज पराजुलीले आफ्नै पालिकामा जान पनि अर्कै जिल्ला, अर्कै प्रदेश भएर जानुपर्ने नमिठो बाध्यता रहेको सुनाउनुभयो । पालिकाको पहलमा दुम्कीबासदेखि बगुवनसम्मको आठ किलोमिटरसम्म गाडी गुड्ने बाटो बनेको छ । बगुवनबाट त्रिवेणीको गजेन्द्र मोक्षधाम जाने आठ किलोमिटर बाटो बन्न सकेको छैन । गजेन्द्र मोक्षधामबाट चार किलोमिटरको दुरीमा भारतीय सीमा भैँसालोटन छ । जुन कुनै समय निकै व्यस्त रहने भन्सार नाका थियो । तर अहिले यही बाटोका कारण भन्सार नाका पनि सुनसान जस्तै देखिन्छ । यो नाका खुलाउन सकेमा गण्डकी प्रदेश मात्र नभएर समग्र मुलुककै लागि प्रभावकारी हुने र लाभ दिन सकिने बताउनुहुन्छ– त्रिवेणी गजेन्द्र मोक्ष दिव्यधाम क्षेत्र विकास समितिका कार्यकारी निर्देशक झपेन्द्र भुसाल । प्रदेशको ‘लाइफलाइन’ प्रदेशकै ‘लाइफलाइन’ मानिएको यो नाकाले दक्षिणमा त्रिवेणीबाट भारत र मुस्ताङको कोरलाबाट चीनसँग जोड्छ । त्यसैले यो त्रिदेशीय नाका हो । गण्डकी प्रदेश सरकारले यसलाई गौरवको आयोजनामा राखेको छ । तर प्रदेशले जुन सक्रियता देखाउनुपर्ने हो, त्यो नदेखाएको बताउनुहुन्छ त्रिवेणी–६ का वडाध्यक्ष नुरेन्द्र शाह । प्रदेशका हरेक मुख्यमन्त्री, सङ्घीय सरकारका मन्त्री र सांसदको सधैँभरिको चुनावी एजेन्डा मात्र बन्ने गरे पनि बाटो खोल्न पहल नगरेको अध्यक्ष शाहको भनाइ छ । अहिलेसम्म यो क्षेत्रबाट निर्वाचित हुनुभएका डा. यादवप्रसाद पन्त, मझिलाल थारू थनेत, चन्द्रमणि खराल, तिलक महत र विष्णु कार्की सबैले निर्वाचनको बेला यो बाटो खोल्ने वाचा गर्नुभएको छ । तर वाचा पूरा भएको छैन । त्रिवेणीको आठ किलोमिटरमध्ये केही भाग चितवन राष्ट्रिय निकुञ्ज र मध्यवर्ती क्षेत्र पर्ने भएकाले त्रिवेणी–दुम्कीबास सडकखण्ड बन्न सकेको छैन । विनयी त्रिवेणी गाउँपालिकाका अध्यक्ष घनश्याम गिरीले राष्ट्रिय निकुञ्ज, वन्यजन्तु विभाग र वन मन्त्रालयको स्वीकृति अनुसार परामर्शदाता (सार्प कन्सलटेन्सी–काठमाडौँ) छनोट गरी पठाएको बताउनुभयो । यद्यपि मन्त्रालयले लामो समयसम्म सन्दर्भ सर्त (टिओआर) पास नगर्दा काम अघि बढ्न नसकेको उहाँले बताउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/191306",
      "image": "https://gorkhapatraonline.com/storage/media/335869/conversions/332-original-thumb.jpg"
    },
    {
      "slug": "191305",
      "title": "जिम्मेवारी बाँड्दा बोझ कम",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "आउँदो फागुन २१ गते हुन लागेको प्रतिनिधि सभा निर्वाचन सम्पन्न गराउन स्थानीय निकायलाई विगतमा भन्दा धेरै जिम्मेवारी र अधिकार दिइएको छ । जिल्लागत रूपमा अधिकार प्रत्यायोजन गरिएका कारण यस पटक केन्द्रमा बोझ पनि कम भएको आयोगका अधिकारीले महसुस गरेका छन् । विगतमा पनि सफलतापूर्वक निर्वाचन सम्पन्न गराउनुभएका आयुक्तहरू आयोगमा रहनुभएका कारण पनि यस पटक निर्वाचनसम्बन्धी तयारी तथा कार्यहरू प्रभावकारी देखिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २६ गते । आउँदो फागुन २१ गते हुन लागेको प्रतिनिधि सभा निर्वाचन सम्पन्न गराउन स्थानीय निकायलाई विगतमा भन्दा धेरै जिम्मेवारी र अधिकार दिइएको छ । जिल्लागत रूपमा अधिकार प्रत्यायोजन गरिएका कारण यस पटक केन्द्रमा बोझ पनि कम भएको आयोगका अधिकारीले महसुस गरेका छन् । विगतमा पनि सफलतापूर्वक निर्वाचन सम्पन्न गराउनुभएका आयुक्तहरू आयोगमा रहनुभएका कारण पनि यस पटक निर्वाचनसम्बन्धी तयारी तथा कार्यहरू प्रभावकारी देखिएको हो । आयोगले यस पटकको निर्वाचनमा प्रयोग हुने सामग्री खरिदको अधिकार सम्बन्धित जिल्लालाई नै दिएको छ । जस अनुसार जिल्लाहरूले निर्वाचनमा प्रयोग हुने ३७ प्रकारका सामग्री आफैँ खरिद गर्न सक्ने छन् । यस्ता सामग्रीमा निर्वाचनमा प्रयोग हुने कपडा, सियोदेखि धागोसम्मका सामग्री पर्छन् । यसअघि २०७९ सालको निर्वाचनमा १४ प्रकारका सामग्री मात्रै जिल्लालाई खरिद गर्ने अधिकार दिइएको  थियो । २०७४ सालको निर्वाचनमा भने जिल्लालाई कुनै पनि प्रकारको निर्वाचन सामग्री खरिद गर्ने अधिकार दिइएको थिएन । त्यस्तै यस पटक सहायक प्रमुख जिल्ला अधिकारी र जिल्लाका कोष तथा लेखा नियन्त्रण कार्यालयका प्रमुखलाई आचारसंहिता अनुगमन अधिकृत तोकिएको छ । यसअघि आचारसंहिता अनुगमन अधिकृतमा कोष तथा लेखा नियन्त्रण कार्यालयका प्रमुख मात्रै हुने व्यवस्था रहेको आयोगका प्रवक्ता नारायण भट्टराईले जानकारी दिनुभयो । आचारसंहिता अनुगमनको जिम्मेवारी पनि जिल्लामै प्रत्यायोजन गरिएको छ । प्रवक्ता भट्टराईका अनुसार जिल्ला न्यायाधीशको नेतृत्वमा रहने समितिले हरेक दिन आयोग केन्द्रीय कार्यालयमा आचारसंहिता अनुगमनका बारेमा जानकारी गराउने गरेको छ । जिल्लामै यो अधिकार हस्तान्तरण गरिएपछि केन्द्रमा आउने गुनासाको सङ्ख्यामा निकै कमी आएको आयोगले जनाएको छ । “आचारसंहिता अनुगमनको विषयमा जिल्लामा समिति नहुँदा आयोग केन्द्रीय कार्यालयमा दैनिक १५० भन्दा बढी फोन आउने गरेको थियो । त्यति बेला आयोगका कर्मचारीलाई जवाफ फर्काउन भ्याइनभ्याइ हुन्थ्यो,” उहाँले भन्नुभयो, “अहिले ५० वटा फोन पनि आउँदैन । हामीलाई धेरै राहत भएको छ ।”यस पटक आयोगले पहिलो पटक प्रतिनिधि सभा निर्वाचनमा उम्मेदवार बनेका व्यक्ति वा राजनीतिक दल कसैले स्वेच्छिक रूपमा सहयोग स्वरूप दिएको २५ हजार रुपियाँभन्दा बढी रकम बैङ्क खातामार्फत मात्रै लिनुपर्ने व्यवस्था गरेको छ । निर्वाचन आयोगले स्वीकृत गरेको प्रतिनिधि सभा निर्वाचन प्रचारप्रसार बैङ्क खाता सञ्चालन तथा व्यवस्थापनसम्बन्धी कार्यविधि, २०८२ बनाएर यो व्यवस्था लागु गरेको हो । यसको अनुगमनको जिम्मेवारी पनि आयोगले जिल्ला आचारसंहिता अनुगमन अधिकृतलाई दिएको छ । प्रवक्ता भट्टराईले भन्नुभयो, “निर्वाचनलाई मितव्ययी र प्रभावकारी बनाउन आयोगले यस पटक सक्दो कोसिस गरेको छ । यो प्रयास प्रभावकारी पनि देखिएको छ ।”निर्वाचन आयुक्त डा. जानकीकुमारी तुलाधरले विगतका निर्वाचनका तुलनामा यस पटक केही महìवपूर्ण सुधार गरिएको बताउनुभयो । उहाँले भन्नुभयो, “मतदाता दर्ता प्रणालीलाई राष्ट्रिय परिचयपत्र प्रणालीसँग आबद्ध गरिएकाले मतदाता नामावली दर्ता कार्य सहज बनेको छ । निर्वाचनसम्बन्धी निर्देशिका तथा कार्यविधिहरू आवश्यकता अनुसार संशोधन वा नयाँ तर्जुमा गरिएको छ, जुन सबल पक्ष हो ।” २०७९ सालमा सम्पन्न निर्वाचनको समयमा लागु रहेका कानुन, प्रविधि र सङ्गठनात्मक संरचना मूलतः अहिले कायम रहे पनि विगतका निर्वाचनका अनुभव यस निर्वाचनका लागि अत्यन्त उपयोगी भएको उहाँले बताउनुभयो ।यस निर्वाचनमा सामाजिक सञ्जालमार्फत फैलिन सक्ने गलत सूचना, दुष्प्रचार तथा घृणास्पद अभिव्यक्तिलाई ध्यानमा राख्दै निर्वाचन सूचना सम्प्रेषण तथा समन्वय केन्द्र स्थापना गरिएको छ । नियमित आवधिक निर्वाचन नभएकाले समय र परिस्थितिको दबाब अवश्य थियो तर आयोगले आवश्यक तयारी गरिसकेको छ ।अघिल्ला निर्वाचनबाट सिकेका असल अभ्यासका आधारमा यो निर्वाचनमा अझ धेरै असल अभ्यास गर्ने प्रयास गरिरहेको पनि उहाँले बताउनुभयो । प्रविधिको उच्चतम विकाससँगै निर्वाचनमा डिजिटल माध्यमको थ्रेट बढ्दै गएकोप्रति आयोग सचेत रहेको बताउँदै निर्वाचन आयुक्त तुलाधरले भन्नुभयो, “सामाजिक सञ्जालबाट फैलिने मिथ्या सूचना, दुष्प्रचार, घृणास्पद अभिव्यक्ति यो निर्वाचनको चुनौतीका रूपमा रहेको आयोगले अनुमान गरेको छ । तथापि आयोगले विगतका निर्वाचनको अनुभवका आधारमा समयमै स्रोतसामग्री व्यवस्थापन, आचारसंहिता पालनाको सुनिश्चितता र समन्वय सहजीकरणका लागि आवश्यक व्यवस्था गरिसकेको छ ।”",
      "link": "https://gorkhapatraonline.com/news/191305",
      "image": "https://gorkhapatraonline.com/storage/media/335868/conversions/ECN-logo-original-thumb.jpg"
    },
    {
      "slug": "191304",
      "title": "ट्राफिक व्यवस्थापन सहज हुने",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "बहुप्रतीक्षित नागढुङ्गा–सिस्नेखोला सुरुङमार्ग अन्तर्गत मुलुककै पहिलो बलम्बु ‘फ्लाइओभर’ को निर्माण सम्पन्न भएको छ । यो ‘फ्लाइओभर’ हुँदै दुई हजार ६६७ मिटर लम्बाइको नागढुङ्गा–सिस्नेखोला सुरुङमा पुग्न सकिन्छ ।",
      "longContent": "काठमाडौँ, माघ २६ गते । बहुप्रतीक्षित नागढुङ्गा–सिस्नेखोला सुरुङमार्ग अन्तर्गत मुलुककै पहिलो बलम्बु ‘फ्लाइओभर’ को निर्माण सम्पन्न भएको छ । यो ‘फ्लाइओभर’ हुँदै दुई हजार ६६७ मिटर लम्बाइको नागढुङ्गा–सिस्नेखोला सुरुङमा पुग्न सकिन्छ । बलम्बु–सिस्नेखोला सुरुङमार्गलाई त्रिभुवन राजमार्गसँग जोड्न बलम्बुस्थित ‘फ्लाइओभर’ निर्माण सम्पन्न भई सञ्चालनका लागि तयारी अवस्थामा रहेको आयोजना उपनिर्देशक इन्जिनियर सञ्जय पन्थीले जानकारी दिनुभयो । नागढुङ्गा–सिस्नेखोला सुरुङमार्ग आयोजना अन्तर्गत नै यस ‘फ्लाइओभर’ को निर्माण गरिएको हो । उहाँका अनुसार ‘फ्लाइओभर’ मा कालोपत्रे सम्पन्न हुनुका साथै ट्राफिक लाइट, सडक लाइट, ट्राफिक चिह्न, डिभाइडर राख्नेलगायत सम्पूर्ण काम सम्पन्न भइसकेका छन् । उहाँले भन्नुभयो, “अब यस ‘फ्लाइओभर’ मा सवारीसाधन गुड्न मात्र बाँकी छ । यो ‘फ्लाइओभर’ ले सुरुङमार्ग भएर काठमाडौँ बाहिरिने र भित्रिने सवारीसाधनलाई ट्राफिक व्यवस्थापनमा ठुलो सहयोग पु¥याउने अपेक्षा गरिएको छ ।  यस ‘फ्लाइओभर’ को कुल लम्बाइ १८० मिटर र चौडाइ सात मिटर छ । पैदलयात्रीले ‘फ्लाइओभर’ प्रयोग गर्न पाउने छैनन् ।राजमार्गबाट सुरुङमार्गतर्फ सवारीसाधन मोडिँदा ट्राफिक जाम हुन सक्ने भएकाले यस ठाउँमा ‘फ्लाइओभर’ निर्माण गर्नु परेको बताउँदै आयोजना उपनिर्देशक पन्थीले भन्नुभयो, “यस ‘फ्लाइओभर’ ले राजमार्गबाट सुरुङमार्गको पहुँच मार्गमा ट्राफिक जाम कम गर्न मद्दत गर्ने छ । यसले मुख्य सडकको ट्राफिकलाई सहजै सुरुङतर्फ मोड्ने छ ।” ‘फ्लाइओभर’ निर्माणका लागि सोको क्षेत्राधिकार (राइट अफ–वे) मा पर्ने १२ रोपनी जग्गा अधिग्रहण गर्नुका साथै पक्की र टहरा गरी कुल ५७ वटा संरचना भत्काइएको थियो । ‘फ्लाइओभर’ को क्षेत्राधिकारमा पर्ने जग्गाधनीले प्रतिआना ५० लाख रुपियाँका दरले मुआब्जा पाए । पृथ्वी राजमार्गबाट सुरुङमार्गको काठमाडौँतर्फको पोर्टलसम्म पुग्न ‘फ्लाइओभर’ निर्माण गरिएको हो । राजमार्गको बिचको दुई लेनबाट सो ‘फ्लाइओभर’ लाई जोडिने छ । ‘फ्लाइओभर’ सञ्चालनमा आएपछि बलम्बु क्षेत्रमा पृथ्वी राजमार्गको दुई लेन सो फ्लाइओभरका लागि नै प्रयोग गर्नुपर्ने हुन्छ ।यो ‘फ्लाइओभर’ बाट करिब तीन किलोमिटर पहुँचमार्ग (एप्रोच रोड) मार्फत सुरुङमार्गको काठमाडौँतर्फको पोर्टलमा पुग्न सकिन्छ । सुरुङमार्गको पश्चिमी पोर्टलमा निर्माण भइरहेको सडक दस्तुर उठाउने ‘टोल बुथ’ बाहेक आयोजनाको शत प्रतिशत काम सम्पन्न भइसकेको आयोजना उपनिर्देशक पन्थीले जानकारी दिनुभयो । जापानी निर्माण कम्पनी हाज्मा–आन्दो कर्पोरेसन लिमिटेडले सो सुरुङमार्ग निर्माण गरिरहेको छ ।आयोजना उपनिर्देशक पन्थीले सुरुङमार्ग सञ्चालनका लागि सेवाप्रदायक कम्पनीहरूले दिएको आवेदनको अहिले प्राविधिक मूल्याङ्कन सुरु भएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “कुल १० वटा कम्पनीले आवेदन दिएका छन् । अहिले उनीहरूले दिएको आवेदनको प्राविधिक मूल्याङ्कन सुरु भएको छ । मूल्याङ्कनमा उत्तीर्ण भएका कम्पनीको मात्र आर्थिक मूल्याङ्कन सुरु गरिने छ ।” सेवाप्रदायक कम्पनी छनोट गर्न आयोजनाले गत कात्तिक १६ गते अन्तर्राष्ट्रिय बोलपत्र (इन्टरनेसनल कम्पिटिटिभ बिडिङ, आइसिबी) आह्वान गरेको थियो । आर्थिक मूल्याङ्कन गर्न १५ दिन लाग्छ । आर्थिक मूल्याङ्कनमा उत्कृष्ट भई उत्तीर्ण भएका कम्पनीबारे दाबीविरोध गर्न सो कम्पनीको नामसहितको आशय सूचना निकाल्नु पर्छ । आशयको सूचना सात दिनको हुन्छ । सात दिनसम्म कुनै दाबीविरोध परेन भने सम्झौता गर्न सो कम्पनीलाई पत्राचार गरिन्छ । पत्राचार भएको १५ दिनभित्र कम्पनी आएर सम्झौता गर्नुपर्ने हुन्छ । आयोजना उपनिर्देशक पन्थीका अनुसार सम्झौता गरेको कम्पनीले जनशक्ति जुटाउन र तिनीहरूलाई आवश्यक तालिम दिन कम्तीमा एक महिनाको समय लाग्न सक्छ । त्यसपछि त्यो कम्पनीले सुरुङमार्ग सञ्चालनमा ल्याउँछ ।उहाँका अनुसार सुरुङमार्ग सञ्चालन गर्न सबभन्दा बढी चीनका छ वटा सेवाप्रदायक कम्पनीले आवेदन दिएका छन् । भारतका तीन र टर्कीको एउटा कम्पनीले आवेदन दिएका छन् । बोलपत्रको सर्त अनुसार ती १० वटै कम्पनीले नेपाली कम्पनीसँग संयुक्त (ज्वाइन्ट भेन्चर) रूपमा आवेदन दिएका हुन् । कम्तीमा एउटा नेपाली कम्पनीसँग मिलेर संयुक्त रूपमा आवेदन दिनुपर्ने बोलपत्रको अनिवार्य सर्त छ । छनोट भएको सेवाप्रदायक कम्पनीले पाँच वर्षसम्म सो सुरुङमार्ग सञ्चालन गर्न पाउने छ ।",
      "link": "https://gorkhapatraonline.com/news/191304",
      "image": "https://gorkhapatraonline.com/storage/media/335866/conversions/22-original-thumb.jpg"
    },
    {
      "slug": "191303",
      "title": "छानबिन प्रतिवेदन यसै साता",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "गत भदौ २३ र २४ गतेको नवयुवा (जेनजी) आन्दोलनमा भएको अकल्पनीय जनधनको क्षतिबारे सत्यतथ्य पत्ता लगाउन गठित उच्चस्तरीय जाँचबुझ आयोगले छानबिन पूरा गरी रायसहितको प्रतिवेदन बुझाउने तयारी गरेको छ ।",
      "longContent": "काठमाडौँ, माघ २६ गते । गत भदौ २३ र २४ गतेको नवयुवा (जेनजी) आन्दोलनमा भएको अकल्पनीय जनधनको क्षतिबारे सत्यतथ्य पत्ता लगाउन गठित उच्चस्तरीय जाँचबुझ आयोगले छानबिन पूरा गरी रायसहितको प्रतिवेदन बुझाउने तयारी गरेको छ । करिब पाँच महिनाको छानबिनपछि आयोगले दोषीमाथि कारबाहीको किटानी रायसहित यसै साता सरकारलाई प्रतिवेदन बुझाउने तयारी गरेको हो । जेनजी आन्दोलनमा भएको हिंसात्मक घटनाको छानबिन गरी दोषीलाई कानुनी दायरामा ल्याउन सरकारले गत असोज ५ गते पूर्वन्यायाधीश गौरीबहादुर कार्कीको संयोजकत्वमा जाँचबुझ आयोग गठन गरेको थियो ।आयोगमा नेपाल प्रहरीका पूर्वअतिरिक्त महानिरीक्षक (एआइजी) विज्ञानराज शर्मा र कानुनविद् विश्वेश्वरप्रसाद भण्डारी सदस्य हुनुहुन्छ । जाँचबुझ आयोग ऐन, २०२६ को दफा ३ को उपदफा (२) बमोजिम गठन भएको तीन सदस्यीय जाँचबुझ आयोगले गत असोज ९ गतेदेखि कार्य प्रारम्भ गरेको थियो । जाँचबुझ आयोगलाई काठमाडौँलगायत मुलुकभर विभिन्न भागमा प्रदर्शनका क्रममा भएका भौतिक एवं मानवीय क्षतिको छानबिन गर्ने कार्यादेशसहित तीन महिना समयावधि तोकिएको  थियो ।आयोगलाई तोकिएको समयभित्र जाँचबुझ पूरा नभएपछि सरकारले गत पुस ३ गते एक महिना म्याद थपेको थियो । उक्त अवधिमा छानबिन प्रतिवेदन लेखनलगायत काम पूरा नभएपछि गत माघ २ गते दोस्रो पटक २० दिन आयोगको म्याद थपिएको थियो । यही माघ २९ गते समयावधि सकिनुअघि नै छानबिन प्रतिवेदन सरकारलाई बुझाउने तयारी भइरहेको जाँचबुझ आयोगका सदस्य तथा प्रवक्ता शर्माले जानकारी दिनुभयो । घटनामा प्रत्यक्ष र अप्रत्यक्ष संलग्न दुई सयभन्दा बढी व्यक्तिसँग बयान तथा सोधपुछ र पक्षहरूको विश्लेषणसहितको प्रतिवेदन लेखन अन्तिम चरणमा रहेको बताउँदै प्रवक्ता शर्माले भन्नुभयो, “घटनासँग सम्बन्धित अधिकांशसँग बयान तथा सोधपुछ गरी  तयार पारिएको रायसहितको प्रतिवेदन यसै साता सरकारलाई बुझाउँछौँ ।” आयोगले भदौ २३–२४ गतेको जेनजी आन्दोलन हिंसात्मक हुँदा नवयुवासहित ७६ जनाको ज्यान जाने गरी र दुई हजार ४२९ जना प्रदर्शनकारी घाइते हुने गरी भएको घटनामा आदेश दिने र संलग्न हुनेको पहिचान गरी कारबाहीको सिफारिस गर्ने तयारी गरेको छ । आयोगले उक्त घटनामा प्रत्यक्ष तथा अप्रत्यक्ष भनी आरोप लागेका तत्कालीन प्रधानमन्त्री केपी शर्मा ओली, तत्कालीन गृहमन्त्री रमेश लेखक, चार वटै सुरक्षा निकायका प्रमुख, तत्कालीन गृह सचिव गोकर्णमणि दुवाडी, जिल्ला प्रशासन कार्यालयका तत्कालीन प्रमुखसहित करिब दुई सयभन्दा बढी व्यक्तिसँग लिखित तथा मौखिक बयान लिइसकेको छ ।त्यस्तै तत्कालीन सत्तारूढ दल नेपाली कांग्रेसका तत्कालीन सभापति शेरबहादुर देउवा, प्रमुख प्रतिपक्ष दलका नेता तथा नेपाली कम्युनिस्ट पार्टीका संयोजक पुष्पकमल दाहाल र राष्ट्रिय स्वतन्त्र पार्टीका सभापति रवि लामिछानेसँग पनि  आयोगले बयान लिएको थियो । आन्दोलनका क्रममा अराजक समूहबाट गरिएको लुटपाट, तोडफोड र आगजनीबाट सार्वजनिक तथा निजी क्षेत्रमा करिब साढे ८४ अर्बको क्षति भएको छ । उक्त प्रदर्शनमा हिंसात्मक गतिविधि गर्ने माथि सुरक्षा निकायले कानुनी दायरामा ल्याउने कामलाई निरन्तरता दिँदै आएको छ ।सरकार र जेनजीबिचको १० बुँदे सम्झौतामा जाँचबुझ आयोगको कार्यादेश थप गर्ने निर्णय भएको थियो । जस अनुसार आयोगले अब आन्दोलनका व्रmममा भएको अत्यधिक बल प्रयोगका कारण गैरन्यायिक हत्या तथा मानव अधिकार उल्लङ्घनको छानबिन, घटनाको जाँचबुझ, सत्य निरूपण तथा मेलमिलापको अवधारणा अनुसार सङ्गठित रूपमा भएका हिंसात्मक गतिविधिको समेत छानबिन गर्ने उल्लेख थियो । सरकारले आन्दोलनमा सहभागी भएकै कारण मुद्दामा पुगेको भए १५ दिनभित्र स्क्रिनिङ तथा छानबिन गरी नियोजित नरहेको भेटिए हिरासत/थुनामुक्त गर्न र निजविरुद्ध दायर भएका मुद्दा फिर्ता गर्न सरकारलाई सिफारिस गर्ने कार्यादेश थप गरेको थियो तर आयोगले भने उक्त घटना फौजदारी कसुर अन्तर्गत पर्ने भएकाले कुनै पनि हिंसात्मक घटनामा संलग्नलाई उन्मुक्ति दिने गरी कुनै पनि प्रकारको सिफारिस गर्न नसक्ने भन्दै थपिएको कार्यादेश अस्वीकार गर्दै सरकारलाई पुनः पत्राचार गरेको पनि प्रवक्ता शर्माले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/191303",
      "image": "https://gorkhapatraonline.com/storage/media/335867/conversions/gauri-karki-original-thumb.jpg"
    },
    {
      "slug": "191302",
      "title": "फर्कदै फेरि मुगाली रौनक",
      "timestamp": 1770595200000,
      "source": "gp",
      "content": "उमेरले ८१ वर्षीय वीरबहादुर थापा ‘दादाकाजी’ जीवनको उत्तरार्धमा जन्मगाउँ मुगा फर्कने तयारीमा हुनुहुन्छ । उहाँ गाउँ फर्कन मुगामा रहेको पुरानो घर स्थानीयवासीको सहयोगमा सरसफाइ र रङरोगन गराउँदै हुनुहुन्छ । पूर्वप्रधानमन्त्री स्व. सूर्यबहादुर थापाका जेठा दाजुका छोरा, २००१ सालमा हालको पाख्रीबास नगरपालिका–८, मुगामा जन्मनुभएका दादाकाजीलाई जीवनको उत्तरार्धमा जन्मगाउँले तान्यो ।",
      "longContent": "कविराज घिमिरेहिले (धनकुटा), माघ २६ गते । उमेरले ८१ वर्षीय वीरबहादुर थापा ‘दादाकाजी’ जीवनको उत्तरार्धमा जन्मगाउँ मुगा फर्कने तयारीमा हुनुहुन्छ । उहाँ गाउँ फर्कन मुगामा रहेको पुरानो घर स्थानीयवासीको सहयोगमा सरसफाइ र रङरोगन गराउँदै हुनुहुन्छ । पूर्वप्रधानमन्त्री स्व. सूर्यबहादुर थापाका जेठा दाजुका छोरा, २००१ सालमा हालको पाख्रीबास नगरपालिका–८, मुगामा जन्मनुभएका दादाकाजीलाई जीवनको उत्तरार्धमा जन्मगाउँले तान्यो । दादाकाजी २००७ सालमा मुगा छाडेर विराटनगर जानुभएको थियो । १८ वर्षको हुँदा विराटनगरबाट काठमाडौँ जानुभयो र जीवनको ऊर्जाशील समय उतै बिताउनुभयो । काठमाडौँमा जागिर, व्यापार र उद्योग समाल्नुभयो । बुढेसकाल लाग्दै गर्दा सबै कुरा छाडेर २०५७ सालमा विराटनगर आएका दादाकाजीले अहिले विराटनगर छाडेर मुगा रोज्नुभयो । आफ्नो सम्पूर्ण जिम्मेवारी छोरानातिलाई सुम्पिएर अब अन्तिम सास फेरुन्जेलसम्म जन्मगाउँमै रहने उहाँ बताउनुहुन्छ । “यो बुढेसकालमा जन्मगाउँले किन तान्यो, थाहा छैन तर अब यहीँ बस्ने, यहीँको हावापानी, वातावरणमा घुलमिल हुने र अन्तिम सास फेर्ने गरी गाउँ फर्किएको हुँ,” दादाकाजी थापा भन्नुहुन्छ । उहाँका दुई छोरामध्ये जेठा छोरा विराट थापा काठमाडौँमा रही बुवाको व्यवसाय समाल्दै आउनुभएको छ । कान्छा छोरा विशाल थापाले दिल्लीमा कन्सल्टेन्सी सञ्चालन गर्दै आउनुभएको छ । धनकुटाको मुगामा एक समय निकै चहलपहल थियो । पूर्वप्रधानमन्त्री स्व. थापाको गाउँ तब सुनसान बन्न थाल्यो जब थापाहरूसँगै स्थानीय बासिन्दा पनि बसाइँ सर्न थाले । द्वन्द्वले थप बिथोलिएको मुगा पछिल्लो अढाई दशक गुमनाम झैँ भयो । त्यही समयमा दरबारिया शैलीका मुगाका धेरै घर ढले, मन्दिरका गजुर चोरी भए । अहिले भने मुगामा थापाहरूको चासो बढ्दै गएको छ । मुगाका पुराना भग्न घर र मठमन्दिर पुनर्निर्माण गरिँदै छ ।  अशोक थापा एक वर्षअघि नै मुगा फर्किएर आउनुभएको छ । इन्दिरा थापाले मुगामै ‘केयर वुमन’ द्वारा अस्पताल सञ्चालन गर्ने गरी एक भवन निर्माण गर्नुभएको छ । पूर्वप्रधानमन्त्री स्व. थापाको कालखण्डमा निर्माण गरिएको यो मन्दिर धेरै समय जीर्ण रह्यो । अहिले पुनर्निर्माणपछि यसले नयाँ रूप पाएको छ । स्व. थापाको जन्मघरसमेत पुनर्निर्माणको तयारीमा छ । यहाँ ‘सूर्यबहादुर थापा मेमोरियल म्युजियम’ बनाउन लागिएको पाख्रीबास नगरपालिका–८ का वडाध्यक्ष गणेश राई बताउनुहुन्छ । “अहिलेसम्म जग्गा घेरबार गर्ने काम भयो, अब घर निर्माण गरी म्युजियम बनाइन्छ,” उहाँ भन्नुहुन्छ ।एक समय कपिल थापा र विदुर थापामा मात्रै सीमित मुगागाउँमा अहिले जङ्गबहादुर थापा, दीपेन्द्र थापा र फौदसिंह थापाले पनि घर बनाउनुभएको छ । अजितनारायणसिंह थापा, अर्जुन थापा, कुमार थापालगायत पनि पुरानो घरमा बेलाबखत आउनुहुन्छ । गाउँ छाडेका थापाहरूले पुनः मुगागाउँप्रति चासो देखाउन थालेको स्थानीय कपिल थापा बताउनुहुन्छ । “पहिले मुगा छाड्ने व्रmम बढ्यो, अहिले पुनः मुगाप्रति सबैले चासो बढाइरहनुभएको छ र बढाउनु पर्छ पनि । यो खुसीको कुरो हो,” उहाँ भन्नुहुन्छ ।सदरमुकाम धनकुटा बजारबाट उत्तर पश्चिमतर्फ गाडीमा झन्डै एक घण्टामा पुग्न सकिने मुगा एउटा यस्तो गाउँ हो, जहाँ नेपाल एकीकरणदेखिको इतिहास पाइन्छ । दुई सय वर्ष पुरानो इतिहास र कलाकौशल देख्न पाइन्छ । पृथ्वीनारायण शाहको आदेशमा युद्ध लड्न सरदार रामकृष्ण थापा पोखराबाट गोरखा हुँदै धनकुटाको मुगा पुगेको र त्यहीँ बसोबास गरेको मुगाली थापाको वंशावलीमा उल्लेख छ । त्यस बेला थापाहरूको बसाइसँगै मुगाको चहलपहल बढेको विदुर थापा बताउनुहुन्छ । मुगाका थापाहरू पहिलेदेखि नै सरकारी सेवामा उच्च पदमा छन् । कोही राम्रो व्यापार व्यवसायमा छन् । तिनै थापाहरूको चासो बढेका कारण यहाँको पुरानो रौनक फर्किन्छ कि भन्ने आशा जागेको स्थानीय थामबहादुर राई बताउनुहुन्छ । त्यसो त मुगाको मुख्य समस्या भनेको खानेपानी, शिक्षा, स्वास्थ्य र सडक हो । करिब तीन दशकअघि ट्र्याक खोलिएको पाख्रीबास–मुगा–सुनबालुवा सडक अहिलेसम्म कालोपत्रे हुन सकेको छैन । मुगावासीले हिउँदमा धुलो र बर्खामा हिलोको सामना गर्नु पर्छ । खानेपानी र सिँचाइका लागि पानी अभाव छ । माध्यमिक तहसम्मको शिक्षा गाउँमा भए पनि गुणस्तरीय नहुने तथा उच्च शिक्षाका लागि बाहिरिनुपर्ने अवस्था छ । सामान्य उपचारकै लागि पनि सदरमुकाम धाउनुपर्ने अवस्था छ । यो समस्या समाधान गर्न सके थापा परिवार मात्र नभई गाउँबाट बसाइँ सरेर गएका अन्य परिवार पनि आकर्षित हुने स्थानीय गङ्गादेव राई बताउनुहुन्छ । मुगामा ब्राह्मण, क्षेत्री, राई, भुजेल, दलित समुदायलगायत मिश्रित जातजातिको बसोबास छ ।यो क्षेत्रलाई पर्यटनसँग जोड्न सके मुगामा पुनः चहलपहल बढ्ने जानकारहरू बताउँछन् । पूर्वप्रधानमन्त्री स्व. सूर्यबहादुर थापाको गाउँ, यहाँका पुराना र कलात्मक घर, मन्दिर धेरैका लागि आकर्षण बन्ने वडा सदस्य हेम गिरीको भनाइ छ । त्यसका लागि वडा, नगर एवं प्रदेश र सङ्घ सरकारसँग पनि मिलेर काम गरिरहेको उहाँको भनाइ छ । नजिकै रहेको राजदेवी सल्लेरी वन यहाँको थप आकर्षण हो ।",
      "link": "https://gorkhapatraonline.com/news/191302",
      "image": "https://gorkhapatraonline.com/storage/media/335864/conversions/thapakaji-3--original-thumb.jpg"
    },
    {
      "slug": "191292",
      "title": "प्रतिनिधिसभा सदस्य निर्वाचनः एक करोड नौ लाख ६३ हजार मतपत्र छपाइ सकियो",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि ३७ जिल्लाका ८८ निर्वाचन क्षेत्रको मत छपाइ सम्पन्न भएको निर्वाचन आयोगले जनाएको छ।",
      "longContent": "काठमाडौँ, माघ २५ गते। आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि ३७ जिल्लाका ८८ निर्वाचन क्षेत्रको मत छपाइ सम्पन्न भएको निर्वाचन आयोगले जनाएको छ। आजसम्म एक करोड नौ लाख ६३ हजार मतपत्र छपाइ भएको आयोगका सहायक प्रवक्ता कुलबहादुर जिसीले राससलाई जानकारी दिनुभयो। हालसम्म डोल्पा, मुगु, जुम्ला, कालिकोट, हुम्ला, जाजरकोट, दैलेख, रुकुम ९पश्चिम भाग०, सल्यान, सुर्खेत, बाजुरा, अछाम, बझाङ, डोटी, डडेल्धुरा, दार्चुला, बैतडी, कैलाली, कञ्चनपुर, पाँचथर, इलाम, तेह्रथुम, भोजपुर, ओखलढुङ्गा, सुनसरी, ताप्लेजुङ, सङ्खुवासभा, सोलुखुम्बु, खोटाङ, धनकुटा, बागलुङ, गुल्मी, झापा, गोरखा, म्याग्दी, पर्वत र बर्दघाट सुस्ता पश्चिम नवलपरासी गरी ३७ जिल्लाको मतपत्र छपाइ सम्पन्न भएको हो। यी जिल्लाको मतपत्र प्याकिङ पनि भइसकेको उहाँले बताउनुभयो।प्रतिनिधिसभा सदस्य निर्वाचनका लागि जनक शिक्षा सामग्री केन्द्र लिमिटेड, सानोठिमीमा समानुपातिक निर्वाचन प्रणाली तथा पहिलो हुने निर्वाचित हुने निर्वाचन प्रणालीअन्तर्गत हुने निर्वाचनका लागि गत पुस २२ गतेदेखि मतपत्र छपाइ सुरु भएको हो। पहिलो चरणमा १० लाख ९८ हजार २०० नमूना मतपत्र छपाइ सम्पन्न गरी विभिन्न जिल्लामा पठाइसकिएको आयोगले जनाएको छ।गत पुस २६ गतेदेखि समानुपातिक निर्वाचन प्रणालीतर्फको मतपत्र छपाइ सुरु गरी माघ १३ गते दुई करोड आठ लाख ३० हजार मतपत्र छपाइ सम्पन्न गरी प्याकिङ्ग तथा रुजुसमेत गरी ढुवानीको लागि तयारी अवस्थामा राखिएको आयोगले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/191292",
      "image": "https://gorkhapatraonline.com/storage/media/335849/conversions/matpatra-1-original-thumb.jpg"
    },
    {
      "slug": "191288",
      "title": "विश्वकप क्रिकेट हेर्दै प्रधानमन्त्री कार्की",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "आइसिसी पुरुष टि ट्वान्टी विश्वकप क्रिकेट प्रतियोगिताको आफ्नो पहिलो खेलमा नेपालले जितका लािग १८५ रनको लक्ष्य पछ्याउने क्रममा राम्रो सुरुआत गरेको छ ।",
      "longContent": "काठमाडौँ, माघ २५गते ।आइसिसी पुरुष टि ट्वान्टी विश्वकप क्रिकेट प्रतियोगिताको आफ्नो पहिलो खेलमा नेपालले जितका लािग १८५ रनको लक्ष्य पछ्याउने क्रममा राम्रो सुरुआत गरेको छ । उक्त खेल प्रधानमन्त्री सुशीला कार्कीले चाखपूर्वक हेरिरहनुभएको छ ।उक्त खेल भारतको मुम्बईस्थित वाङखडे स्टेडियममा जारी छ।प्रधानमन्त्रीको सचिवालयका अनुसार उहाँले उक्त खेल प्रधानमन्त्री निवास बालुवाटारबाट टेलिभिजनका माध्यमबाट अवलोकन गरिरहनुभएको छ  । टस जितेर पहिला ब्याटिङ रोजेको इङल्यान्डले निर्धारित २० ओरभमा सात विकेट गुमाउँदै १८४ रनको योगफल बनाएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/191288",
      "image": "https://gorkhapatraonline.com/storage/media/335842/conversions/628363633_122119979481063894_1412935193873178780_n-original-thumb.jpg"
    },
    {
      "slug": "191281",
      "title": "कांग्रेस रणनीति : 'मेरो २१ दिन' अभियान घोषणा",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "नेपाली कांग्रेसले आगामी प्रतिनिधि सभा निर्वाचनलाई लक्षित गरी देशव्यापी रूपमा 'फागुन २१ का लागि मेरो २१ दिन' विशेष अभियान सञ्चालन गर्ने भएको छ ।",
      "longContent": "गोरखापत्र अनलाइन काठमाडौँ, माघ २५ गते । नेपाली कांग्रेसले आगामी प्रतिनिधि सभा निर्वाचनलाई लक्षित गरी देशव्यापी रूपमा 'फागुन २१ का लागि मेरो २१ दिन' विशेष अभियान सञ्चालन गर्ने भएको छ । आइतबार सभापति गगनकुमार थापाको सभापतित्वमा बसेको पार्टी केन्द्रीय कार्यसम्पादन समितिको भर्चुअल बैठकले निर्वाचन कमान्डलाई चुस्त बनाउन यस्तो रणनीतिक निर्णय गरेको हो ।बैठकले महामन्त्री गुरुराज घिमिरेद्वारा प्रस्तुत विभिन्न प्रस्तावहरूमाथि छलफल गर्दै निर्वाचन परिचालनका लागि विशेष निर्देशन समेत जारी गरेको छ ।'जसको जिम्मेवारी जहाँ, उहीँ खट्ने' नीतिकांग्रेसले 'नेपाली कांग्रेस निर्वाचन परिचालन निर्देशिका–२०८२' को बुँदा नं. २१ मा नयाँ व्यवस्था गर्दै फागुन १ देखि २१ गतेसम्मका लागि 'जसको पदीय जिम्मेवारी जहाँ, उसले खट्ने त्यहाँ' नीति अघि सारेको छ । यस अभियान अन्तर्गत पार्टीका सबै तहका नेता तथा कार्यकर्ताहरू अनिवार्य रूपमा निर्वाचन मैदानमा खटिनुपर्ने छ ।अभियानका प्रमुख विषेशताहरू:कार्यक्षेत्रमा केन्द्रित हुनुपर्ने: केन्द्र, प्रदेश, जिल्ला र क्षेत्रले खटाएका प्रतिनिधिहरूले तोकिएको जिम्मेवारी पूरा गरी पुनः आफ्नै जिल्ला, क्षेत्र, पालिका र वडामा केन्द्रित हुनुपर्ने छ ।स्व-स्थान परिचालन: विशेष जिम्मेवारीमा रहेका बाहेक अन्य सबै तहका पदाधिकारी तथा सदस्यहरू आ-आफ्नो थातथलो (क्षेत्र र वडा) मा क्रियाशील रहनुपर्ने छ ।वडा जिताउने सङ्कल्प: 'हाम्रो वडा हामी जिताउँछौँ' भन्ने मूल मन्त्रका साथ क्रियाशील सदस्यहरूलाई आफ्नै वडामा केन्द्रित हुन निर्देशन दिइएको छ ।दुई निर्देशिका पारित र अनुशासन समिति गठनबैठकले उपसभापति विश्वप्रकाश शर्माद्वारा प्रस्तुत 'नेपाली कांग्रेस प्रतिनिधि सभा निर्वाचन परिचालन निर्देशिका–२०८२' र 'नेपाली कांग्रेस सार्वजनिक कार्यक्रम व्यवस्थापन निर्देशिका–२०८२' लाई परिमार्जनसहित पारित गरेको छ ।त्यस्तै, पार्टीको विधान बमोजिम निर्वाचनको समयमा आन्तरिक अनुशासन कायम राख्न केन्द्रीय सदस्य तारामान गुरुङको संयोजकत्वमा तीन सदस्यीय केन्द्रीय अनुशासन समिति गठन गरिएको छ । समितिको सदस्यहरूमा केन्द्रीय सदस्य धना खतिवडा र सुवासकुमार पोखरेल रहनुभएको छ ।नेताहरूको धारणाबैठकमा उपसभापति पुष्पा भुसाल, सहमहामन्त्रीहरू फरमूल्लाह मन्सुर, डा. डिला सङ्ग्रौला, मुक्ताकुमारी यादव, उदयशम्शेर राणा, योगेन्द्र चौधरी र प्रवक्ता देवराज चालिसेले चुनावी रणनीति र समसामयिक राजनीतिक विषयमा आ-आफ्नो धारणा राख्नुभएको थियो ।पार्टीका सबै भ्रातृ एवं शुभेच्छुक संस्थाहरूलाई समेत यो २१ दिने अभियानमा सक्रियतापूर्वक सहभागी हुन का.वा. मुख्य सचिव कृष्णप्रसाद दुलालमार्फत अपिल गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/191281",
      "image": "https://gorkhapatraonline.com/storage/media/335833/conversions/NC--original-thumb.jpg"
    },
    {
      "slug": "191269",
      "title": "प्रतिनिधिसभा निर्वाचनः आयोगले नौ प्रकारका सामग्री पठाउने",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि निर्वाचन आयोगले नौ प्रकारका निर्वाचन सामग्री केन्द्रबाटै पठाउने भएको छ ।",
      "longContent": "काठमाडौँ,  माघ २५ गते ।  आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि निर्वाचन आयोगले नौ प्रकारका निर्वाचन सामग्री केन्द्रबाटै पठाउने भएको छ । आयोगले नौ प्रकारका निर्वाचन सामग्री केन्द्रबाट पठाउने र ३७ प्रकारका निर्वाचन सामग्री जिल्लामा व्यवस्थापन गर्ने गरी तयारी गरेको सहायक प्रवक्ता प्रकाश न्यौपानेले राससलाई जानकारी दिनुभयो । \n\n\tआयोगबाट प्रत्येक निर्वाचन क्षेत्रमा पठाइने सामग्रीमा तालिम र मतदान केन्द्रका लागि सुरक्षणशील, छेकाबारा, नउड्ने मसीको मार्कर, स्ट्याम्प प्याड, प्याडको मसी, दुई प्रकारका स्वस्तिक छाप र मतपेटिका स्टीकर रहेका उहाँले उल्लेख गर्नुभयो । \n\n\tयसैगरी जिल्लामा व्यवस्थापन गरिने निर्वाचन सामग्रीमा सिलिङ बक्स, अनुसूची फारम, पुसपिन, डायरी (पोल बुकको काम गर्ने), मार्कर पेन, स्केल, स्टापलर मेसिन, स्टाप्लर पिन, स्कीसर्स, ग्लुस्टिक, सोसर (काउन्टिङ डम्पर), पञ्चिङ मेसिन, परिचयपत्र होल्डर, भित्री र बाहिरी कार्ड, पुरुष र महिला कार्ड, मतदाता क्रमसङ्ख्या, मतदान केन्द्र कार्ड, प्लास्टिक झोला, बोरा, सुतली र प्याकिङ टेप रहेका छन् । \n \n\tत्यस्तै नेपाली कागजको खाम (१० बाइ १५ इन्च), नेपाली खाम कपडा भएको (निबिदा मतपत्र राख्ने), सेतो कागज (ए४) ३० पाना, रेकर्ड फाइल (फित्तासहित), धागो, सियो, खाप्सियो, फलाटिन कपडा, सलाइ, कोरा कपडा (दुई मिटरको टुक्रा), जेल पेन कालो र रातो एवं चार वटाको मैनबत्ती प्याकेट पनि जिल्लामै व्यवस्थापन गरिने निर्वाचन सामग्रीका रुपमा सूचीकृत गरिएको आयोगले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/191269",
      "image": "https://gorkhapatraonline.com/storage/media/335798/conversions/images-(3)-original-thumb.jpg"
    },
    {
      "slug": "190794",
      "title": "निर्वाचन आचारसंहिता : राजनीतिक दलले के गर्न हुँदैन ?",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "२०८२ फागुन २१ गते सम्पन्न हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि माघ ४ गते राति १२ बजेदेखि निर्वाचन आचारसंहिता, २०८२ लागु भएको अवस्था छ ।",
      "longContent": "काठमाडौँ, माघ २५ गते ।  २०८२ फागुन २१ गते सम्पन्न हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि माघ ४ गते राति १२ बजेदेखि निर्वाचन आचारसंहिता, २०८२ लागु भएको अवस्था छ । निर्वाचन आयोगका सहसचिव एवम् प्रवक्ता नारायण प्रसाद भट्टराईका अनुसार प्रतिनिधि सभा सदस्य निर्वाचन स्वच्छ, निष्पक्ष, पारदर्शी, भयमुक्त एवम् मितव्ययी रुपमा सम्पन्न गर्नका लागि आयोगबाट पुस १३ गते निर्वाचन आचारसंहिता, २०८२ स्वीकृत भएको थियो ।निर्वाचन आचारसंहिता लागू भएको अवस्थामा राजनीतिक दल, उम्मेदवार, दलको भ्रातृ सङ्गठनले कुनै जुलुस, आमसभा, कोणसभा, बैठक वा भेला गर्दा सभ्य र अनुशासित तरिकाले गर्नुपर्दछ । दलको चिन्ह अङ्कित सामान बोक्न नहुने यो अवधिमा कसैको घरको आसपासमा गइ निज वा निजको परिवारको सदस्यको सम्बन्धमा विरोध वा प्रदर्शन गर्न हुँदैन ।राजनीतिक दलले स्थानीय प्रशासनको अनुमति नलिइ सार्वजनिक सार्वजनिक स्थलमा कुनै किसिमको जुलुस, आमसभा, कोणसभा वा भेला गर्न हुँदैन । जुलुस वा आमसभामा भाग लिने वा प्रचारप्रसार गर्ने व्यक्तिले दल वा उम्मेदवारको निर्वाचन चिन्ह वा झण्डा अङ्कित लोगो वा स्टिकर, कपडा, क्याप, भेष्ट, ब्याच, मास्क, झोला बोक्न हुँदैन । एकभन्दा बढी राजनीतिक दल, उम्मेदवार वा भ्रातृ सङ्गठनले एकै समयमा एउटै स्थान वा मार्गमा जुलुस, आमसभा, कोणसभा, बैठक गर्न हुँदैन । कसैको निजी घरमा चुनाव चिन्ह राख्न नपाइनेकसैको निजी घरजग्गा वा सार्वजनिक भवन, उद्यान, सडकका भित्ता वा पोल वा कुनै सार्वजनिक स्थानमा दलको झण्डा, दल वा उम्मेदवारको निर्वाचन चिन्ह राख्न वा टाँस्न हुँदैन । उम्मेदवार वा दलले आफ्नो कार्यालय बाहेकका स्थानमा दलको झण्डा, दल वा उम्मेदवारको चुनाव चिन्ह, कुनै किसिमको डिजिटल बोर्ड, फ्लेक्स तथा श्रव्य सामग्री प्रसारण तथा प्रदर्शन गर्न हुँदैन ।  जुलुस, आमसभा, कोणसभा, भेला वा प्रचारप्रसारका कार्यक्रम गर्दा बिहान ७ बजेदेखि साँझ ७ बजेसम्म मात्र गर्नुपर्ने छ ।बालबालिका प्रयोग गर्न नपाइनेअनलाइन वेबपेज, टेलिभिजन, सपिङ मल, कल सेन्टर वा सडक नाटक आदिका माध्यमबाट दलको वा उम्मेदवारको बारेमा कुनै प्रचारप्रसार गर्न गराउन हुँदैन । निर्वाचन प्रचारप्रसारमा बालबालिकाको प्रयोग गर्न वा गराउन हुँदैन । ज्येष्ठ नागरिक, महिला, यौनिक तथा अल्पसङ्ख्यक तथा अपाङ्गता भएका व्यक्तिहरुको भावना, इज्जत, चरित्र तथा प्रतिष्ठामा आँच आउन सक्ने प्रकारले प्रचारप्रसार गराउन पाइँदैन । मतदाता ओसारपसार गर्न नपाइनेराजनीतिक दल वा उम्मेदवारले सवारी साधनको प्रयोग गरी एक जिल्लाबाट अर्को जिल्लामा मतदाता ओसारपसार गर्न नहुने आचारसंहितामा उल्लेख छ । यससँगै कुनै पनि धर्मको प्रचारप्रसार गर्न, गराउन नहुने, उम्मेदवार र निजको परिवारलाई कुनै तवरबाट डर, त्रास तथा धम्की दिन नहुने, साम्प्रदायिक विद्वेष फैलाउने गरी प्रचार गर्न तथा मत माग्न नहुने, उम्मेदवारको अन्तिम नामावली प्रकाशन भएपछि मतदान हुने दिनभन्दा १७ दिन अघिदेखि मात्र निर्वाचन प्रचारप्रसार सम्बन्धि आचारसंहितामा उल्लेखित गतिविधि गर्न पाइने बताइएको छ ।निर्वाचनमा विजयी भएको उम्मेदवारले कुर्न प्रकारको भोज भतेर गर्न वा नगद वा जिन्सी वितरण गर्न हुँदैन ।निर्वाचन आयोगले तोके बमोजिम बढीमा दुई वटा दुईपाङ्ग्रे वा तीनपाङ्ग्रे वा चारपाङग्रे विद्युतीय तथा यान्त्रिक शक्तिबाट चल्ने हलुका सवारी साधन र त्यस्ता सवारीसाधन नचल्ने ठाउँमा बढीमा चार वटा घोडा प्रयोग गर्न सक्ने छन् । एउटा दल वा उम्मेदवारको नाममा अनुमति लिएको सवारीसाधन अन्य दल वा उम्मेदवारले प्रयोग गर्न हुँदैन । हेलिकप्टर प्रयोग गर्दा राजनीतिक दलको लागि आयोगले निर्धारण गरेको समानुपातिक निर्वाचन प्रणाली बमोजिम बन्दसूचीका उम्मेदवारको सङ्ख्याको आधारमा राजनीतिक दलले गर्न पाउने खर्चको सीमाभित्र रही गर्नुपर्ने छ । राजनीतिक दलले टेलिभिजन, रेडियो वा एफ.एम., रेडियोको माध्यमबाट निर्वाचन प्रचारप्रसार गर्दा कम्तीमा एक घण्टाको अन्तरालमा २४ घण्टामा बढीमा चार पटक र एक पटकमा बढीमा एक मिनेटसम्म प्रसारण गराउन सकिने छ ।",
      "link": "https://gorkhapatraonline.com/news/190794",
      "image": "https://gorkhapatraonline.com/storage/media/335793/conversions/party--original-thumb.jpg"
    },
    {
      "slug": "191236",
      "title": "चितवन–२ : मतपरिणाम उल्ट्याउने दाउमा ठुला दल",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "चितवनको निर्वाचन क्षेत्र नम्बर २ लाई यस पटक पनि सबैले चासोपूर्वक हेरिएको छ । अघिल्लो दुई वटा निर्वाचनमा राष्ट्रिय स्वतन्त्र पार्टीका सभापति रवि लामिछाने विजयी भएको क्षेत्र हो ।",
      "longContent": "चितवन समाचारदाताचितवन, माघ २५ गते । चितवनको निर्वाचन क्षेत्र नम्बर २ लाई यस पटक पनि सबैले चासोपूर्वक हेरिएको छ । अघिल्लो दुई वटा निर्वाचनमा राष्ट्रिय स्वतन्त्र पार्टीका सभापति रवि लामिछाने विजयी भएको क्षेत्र हो । यस पटक पनि उहाँ त्यहीँबाट उम्मेदवारी दिनुभएको छ तर विगतमा भन्दा फरक अवस्था रहेको राजनीतिक दलका नेताहरूको विश्लेषण छ । पहिलो पटक निर्वाचन जितेर नागरिकताका विषयमा विवाद भएपछि बर्खास्तीमा पर्नुभएका रास्वपा सभापति लामिछाने पुनः अर्को पटक त्यहीँबाट विजयी हुनुभएको थियो । लामिछानेसँग प्रतिस्पर्धा गर्नका लागि नेपाली कांग्रेसले सामाजिक व्यक्ति मीनाकुमारी खरेललाई अगाडि सारेको छ । महिला तथा बालबालिकाका क्षेत्रमा लामो समयदेखि काम गर्दै आउनुभएको उहाँले लामिछानेसँग प्रतिस्पर्धा गरेर जित हासिल गर्ने दाबी गरिएको छ । नेपाली कांग्रेसका केन्द्रीय सदस्य तथा यसै क्षेत्रका विगतका उम्मेदवार जितनारायण श्रेष्ठले भन्नुभयो, “विगतको जस्तो अवस्था अहिले छैन । जितेर पनि उहाँले यस क्षेत्रमा केही योगदान गर्न सक्नुभएको छैन । मुद्दै मुद्दाले गर्दा उहाँ यस क्षेत्रमा आउनसमेत नसकेको अवस्थामा निर्वाचनको परिणाम आफ्नो पक्षमा आउने विश्वास लिएको छु ।” यसै क्षेत्रबाट अघिल्लो पटक उहाँ उम्मेदवार हुँदा ११ हजार २१४ मत ल्याउनुभएको थियो । श्रेष्ठले भन्नुभयो, “पार्टीमा कुनै समस्या छैन, जनता सबै सचेत भइसक्नुभएको छ । हामीले उठाएको उम्मेदवार सबैले मन पराउने हुनुहुन्छ, त्यसैले परिणाम हाम्रो पक्षमा आउनेमा हामी ढुक्क छौँ ।” रास्वपाका सभापति लामिछानेले “यस पटकको निर्वाचनको परिणामले देशको विकासमा नयाँ फड्को मार्ने भएकाले जनताले परिवर्तनकारी पार्टीलाई विश्वास गर्नेमा आफू ढुक्क रहेको बताउनुभयो । सुशासन, विधिको शासन, गरिबको अवस्था सुधार, रोजगारीको सुनिश्चितता जनताले खोजेका छन् । जनताको विश्वास आफूसँग रहेको बताउँदै उहाँले यस पटक आफूले जित्नेमा कुनै समस्या नभएको बताउनुभयो । निर्वाचन क्षेत्र नं. २ मा मात्र नभएर देशैभरि जनताले रास्वपालाई जिताउने उहाँको भनाइ छ । नेकपा (एमाले) का तर्फबाट ४० वर्षमुनिका प्रदेश कमिटी सदस्य अस्मिन घिमिरेलाई उम्मेदवार बनाएको छ । साङ्गीतिक क्षेत्रका घिमिरेलाई जनताले मन पराउनेमा एमाले पार्टीले विश्वास लिएको छ । नेकपा (एमाले) का जिल्ला अध्यक्ष कमलराज पाठकले भन्नुभयो, “सबैले युवा उम्मेदवारको माग राखेकाले हामीले युवा नै ल्याएका छौँ । सांस्कृतिक क्षेत्रका उदीयमान युवा भएकाले यस पटक सबैले मन पराउनुभएको छ ।” उहाँका अनुसार निर्वाचन क्षेत्र नं. २ मा एमालेको भन्दा कम उमेरको उम्मेदवार अन्य दलले उठाएका छैनन् । नेपाली कम्युनिस्ट पार्टीका उम्मेदवार प्रताप गुरुङ इच्छाकामना गाउँपालिका निवासी हुनुहुन्छ । पहाडी क्षेत्रमा यस पटक पार्टीको लहर राम्रो चलेकाले आममानिसले सोचेभन्दा फरक परिणाम आउने उम्मेदवार गुरुङ बताउनहुन्छ । उहाँले भन्नुभयो, “हामीले यस क्षेत्रमा धेरै विकास निर्माणका लागि योगदान दिएका छौँ  । जनताको सुखदुःखमा साथ दिएका छौँ त्यसैले परिणामबाहिरका मानिसको पक्षमा हुँदैन ।”",
      "link": "https://gorkhapatraonline.com/news/191236",
      "image": "https://gorkhapatraonline.com/storage/media/335734/conversions/55-original-thumb.jpg"
    },
    {
      "slug": "191234",
      "title": "दौरा सुरुवालमा जोशीले लेखाए गिनिजबुकमा नाम",
      "timestamp": 1770508800000,
      "source": "gp",
      "content": "नेपाली मूलका अमेरिकी धावक बाल जोशीले दौरा सुरुवालमा  ‘विश्व म्याराथन च्यालेञ्ज’ पूरा गरेर गिनिज बुकमा नाम लेखाएका छन् ।",
      "longContent": "मायामी (अमेरिका), माघ २५ गते । नेपाली मूलका अमेरिकी धावक बाल जोशीले दौरा सुरुवालमा  ‘विश्व म्याराथन च्यालेञ्ज’ पूरा गरेर गिनिज बुकमा नाम लेखाएका छन् । जोशीले सात महादेशमा, सात दिन लगातार सञ्चालन भएको सातवटा म्याराथनमा दौरा सुरुवालमा दगुरेर विश्व किर्तिमान कायम गर्दै गिनिजबुकमा नाम लेखाएका हुन्।शुक्रवार अमेरिकाको मायामीमा आयोजित  ‘विश्व म्याराथन च्यालेञ्ज’ को समापन समारोहमा गिनिजबुकका प्रतिनिधि माईकल ईम्प्रिकले जोशीलाई प्रमाणपत्र प्रदान गर्नुभयो । अन्टार्टिकाबाट सुरु भएको म्याराथन, अफ्रिकाको केप टाउन, अष्ट्रेलियाको पर्थ, एशियाको दुबई, स्पेनको म्याड्रिड, ब्राजिल हुदै सातौ दिनमा अमेरिकाको मायामीमा सम्पन्न भएको हो । अत्यन्त चुनौतीपूर्ण मानिने  ‘विश्व म्याराथन च्यालेञ्ज’ २०१५ बाट सञ्चालन हुँदैआएको छ । सात महादेशमा लगातार सात दिनसम्म सात म्याराथन सञ्चालन हुने भएकोले यो प्रतियोगितालाई ‘७७७ म्याराथन’ भनिन्छ । म्याराथनमा जोशीसहित ३२ देशका ५६ धावक सहभागी थिए। जोशीले आफू जन्मेको माटो र सम्प्रदाप्रतिको सम्मानका लागि दौरा सुरुवालमा म्याराथनमा सहभागी हुनुभएको थियो । दौरा सुरुवाल काठमाडौंको विश्व गौतमले तयार गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/191234",
      "image": "https://gorkhapatraonline.com/storage/media/335730/conversions/ppp-original-thumb.jpg"
    }
  ]
}