{
  "date": "2025-03-17T01:32:23.732Z",
  "news": [
    {
      "slug": "147343",
      "title": "मध्य भोटेकोशीको बिजुली एक महिनाभित्र",
      "timestamp": 1742169600000,
      "source": "gp",
      "content": "नेपाल विद्युत् प्राधिकरणले आफ्नो सहायक कम्पनी चिलिमे जलविद्युत् लिमिटेडको अगुवाइमा सिन्धुपाल्चोकमा बनाइरहेको मध्य भोटेकोशी जलविद्युत् आयोजनाको बिजुली एक महिनाभित्र राष्ट्रिय प्रसारण लाइनमा जोड्ने तयारी गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ४ गते । नेपाल विद्युत् प्राधिकरणले आफ्नो सहायक कम्पनी चिलिमे जलविद्युत् लिमिटेडको अगुवाइमा सिन्धुपाल्चोकमा बनाइरहेको मध्य भोटेकोशी जलविद्युत् आयोजनाको बिजुली एक महिनाभित्र राष्ट्रिय प्रसारण लाइनमा जोड्ने तयारी गरेको छ । निर्माण सम्पन्न भएको मध्य भोटेकोशीबाट विद्युत् उत्पादनका सुरु गर्न संरचना तथा उपकरणहरू परीक्षणका क्रममा पानी हाल्दा सुरुङ चुहिएको थियो । हाल चुहिएको सुरुङको मर्मत र सुधारको काम धमाधम भइरहेको छ । १०२ मेगावाट जडित क्षमताको मध्य भोटेकोशीबाट हिउँदयामका महिनामा ४० मेगावाटसम्म विद्युत् उत्पादन हुन्छ । प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङ र चिलिमे जलविद्युत् कम्पनीका प्रमुख कार्यकारी अधिकृत (सिइओ) एवं मध्य भोटेकोशी जलविद्युत् कम्पनी सञ्चालक समितिका अध्यक्ष सुभाषकुमार मिश्र सम्मिलित टोलीले शनिबार खिम्ती–बाह्रबिसे प्रसारण लाइन र सबस्टेसनको अनुगमन भ्रमण गरी निर्माण प्रगतिबारे जानकारी लिएको छ । मध्य भोटकोशी जलविद्युत् आयोजनाबाट उत्पादित विद्युत् प्रवाह हुने तामाकोशी–काठमाडौँ प्रसारण लाइन आयोजना अन्तर्गत रामेछापस्थित नयाँ खिम्ती सबस्टेसनबाट सिन्धुपाल्चोकको बाह्रबिसेसम्मको चार सय केभी प्रसारण लाइन निर्माण अन्तिम चरणमा छ । प्रसारण लाइन आयोजना अन्तर्गत खिम्ती–बाह्रबिसे खण्डमा पर्ने सम्पूर्ण टावरहरू खडा भइसकेका छन् । करिब एक किलोमिटर मात्र तार तान्न बाँकी रहेको प्राधिकरणले जनाएको छ । चार सय केभी नयाँ खिम्ती–बाह्रबिसे प्रसारण लाइनलाई तत्काल दुई सय केभीमा सञ्चालन (चार्ज) मा ल्याएर मध्य भोटेकोशीको विद्युत्लाई राष्ट्रिय प्रसारण ग्रिडमा जोड्ने प्राधिकरणको योजना छ । हिउँदयामको विद्युत् भार व्यवस्थापनका लागि ४० मेगावाटको पनि ठुलो भूमिका हुने भएकाले दुवै आयोजनाको निर्माण संवेदनशील र अत्यावश्यक देखिएकाले अनुगमन गर्न आफैँ फिल्डमा आएको उल्लेख गर्दै कार्यकारी निर्देशक घिसिङले निर्माणलाई गम्भीर रूपमा लिएर बाँकी काम आवश्यक समन्वय गरी तीव्र रूपमा अगाडि बढाउन निर्देशन दिनुभयो । बाह्रबिसे नगरपालिका–५ स्थिति मध्य भोटेकोशी आयोजनाको विद्युत्गृहको स्विचयार्डबाट सोही नगरपालिका–३ स्थित प्राधिकरणको बाह्रबिसे सबस्टेसन जोड्ने करिब चार किलोमिटर २२० केभी प्रसारण लाइन निर्माण भइसकेको छ । तामाकोशी तथा सुनकोशी नदी र तिनीहरूका सहायक खोलाहरूमा निर्माण भएका तथा हुने जलविद्युत् आयोजनाको विद्युत् प्रवाहका लागि तामाकोशी काठमाडौँ प्रसारण लाइन निर्माण गरिएको हो । बाह्रबिसे लप्सीफेदी लाइन खण्डमा पर्ने १२२ टावरमध्ये दुई वटाको मात्र निर्माण बाँकी रहेको छ । आयोजना अन्तर्गत नै   बाह्रबिसेमा २२० केभी सबस्टेसन निर्माण सम्पन्न भइसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/147343",
      "image": "https://gorkhapatraonline.com/storage/media/260033/conversions/kulman-5-original-thumb.jpg"
    },
    {
      "slug": "147342",
      "title": "मुद्दतीमा एक अर्ब पन्ध्र करोड रुपियाँ लगानी गर्दै राष्ट्र बैङ्क",
      "timestamp": 1742169600000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थाको मुद्दती निक्षेपमा एक अर्ब १५ करोड रुपियाँ लगानी गर्ने भएको छ । राष्ट्र बैङ्कले उपदान तथा पेन्सन कोषमा रहेको सो रकम वाणिज्य बैङ्क, विकास बैङ्क र फाइनान्स कम्पनीको मुद्दती निक्षेपमा लगानी गर्न लागेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ४ गते । नेपाल राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थाको मुद्दती निक्षेपमा एक अर्ब १५ करोड रुपियाँ लगानी गर्ने भएको छ । राष्ट्र बैङ्कले उपदान तथा पेन्सन कोषमा रहेको सो रकम वाणिज्य बैङ्क, विकास बैङ्क र फाइनान्स कम्पनीको मुद्दती निक्षेपमा लगानी गर्न लागेको हो ।राष्ट्र बैङ्कले वाणिज्य बैङ्कमा ९२ करोड रुपियाँ, विकास बैङ्कमा १७ करोड रुपियाँ र फाइनान्स कम्पनीमा पाँच करोड ७५ लाख रुपियाँ गरी कुल एक अर्ब १५ करोड रुपियाँ मुद्दती निक्षेपमा राख्न लागेको हो । राष्ट्र बैङ्कले उक्त निक्षेप आगामी चैत १० गतेदेखि २०८२ चैत ९ गतेसम्म ३६६ दिन अवधिका लागि राख्न लागेको हो ।",
      "link": "https://gorkhapatraonline.com/news/147342",
      "image": "https://gorkhapatraonline.com/storage/media/260032/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "147341",
      "title": "दुई फर्मलाई जरिबाना",
      "timestamp": 1742169600000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागको अनुगमन टोलीले आइतबार दुई व्यापारिक प्रतिष्ठानलाई ५० हजारका दरले आर्थिक जरिबाना गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत ४ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागको अनुगमन टोलीले आइतबार दुई व्यापारिक प्रतिष्ठानलाई ५० हजारका दरले आर्थिक जरिबाना गरेको छ । विभागको अनुगमन टोलीले आइतबार छ वटा व्यवसायी फर्मको अनुगमन गरेकोमा काठमाडौँ महानगरपालिकामा रहेका बालाजी इन्टरप्राइजेज र कालिका बुटिक सेन्टरलाई ५०/५० हजार रुपियाँका दरले जरिबाना गरेको हो । अनुगमनका क्रममा ती व्यापारिक फर्मको दर्ता नवीकरण नगरेको र खरिद बिलबीजक देखाउन नसकेपछि उपभोक्ता संरक्षण ऐन २०७५ अनुसार अनुगमन टोलीले कार्यस्थलमै जरिबाना गरेको विभागले जनाएको छ । अनुगमन गरेका छ वटामध्ये दुई वटाले बिलबीजक देखाउन नसकेपछि कागजातसहित तीन दिनभित्र विभागमा उपस्थिति हुन निर्देशन दिएको छ भने दुई वटालाई सुधार गरेर व्यवसाय सञ्चालन गर्न निर्देशन दिएको विभागका निर्देशक डिकबहादुर कार्कीले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147341",
      "image": "https://gorkhapatraonline.com/storage/media/260031/conversions/Banijya-Bivag_apurti_upabhogta-Bivag-original-thumb.jpg"
    },
    {
      "slug": "147340",
      "title": "सबैको समन्वयमा बजेट आउँछ : अर्थमन्त्री पौडेल",
      "timestamp": 1742169600000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले अर्थ मन्त्रालय, सम्बन्धित मन्त्रालय र राष्ट्रिय योजना आयोगसँग समन्वय गरी आगामी वर्षको बजेट आउने बताउनुभएको छ ।  आर्थिक वर्ष २०८२/८३ को बजेट निर्माणसम्बन्धी गृह मन्त्रालयसँगको छलफलमा अर्थमन्त्री पौडेलले तीन पक्षको समन्वयमा बजेट आउँदा बजेटप्रति अपनत्व हुने र कार्यान्वयनमा पनि सहज हुने बताउनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ४ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले अर्थ मन्त्रालय, सम्बन्धित मन्त्रालय र राष्ट्रिय योजना आयोगसँग समन्वय गरी आगामी वर्षको बजेट आउने बताउनुभएको छ ।आर्थिक वर्ष २०८२/८३ को बजेट निर्माणसम्बन्धी गृह मन्त्रालयसँगको छलफलमा अर्थमन्त्री पौडेलले तीन पक्षको समन्वयमा बजेट आउँदा बजेटप्रति अपनत्व हुने र कार्यान्वयनमा पनि सहज हुने बताउनुभएको हो ।छलफल र परामर्श गरी बजेट आउँदा बुझाइमा एकरूपता हुने र देखा परेका चुनौती तथा समस्यालाई समाधान गरेर अघि बढ्न सकिने अर्थमन्त्रीको भनाइ छ । उहाँले नीति तथा कार्यक्रम र बजेटबिच पनि समन्वय हुनुपर्नेमा जोड दिनुभयो । अर्थमन्त्री पौडेलले उपलब्ध साधनस्रोतलाई ख्याल गरी बजेट तथा कार्यक्रमको प्रस्ताव पेस गर्न पनि आग्रह गर्नुभएको छ ।गृह मन्त्रालयसँगको छलफलमा गृहमन्त्री रमेश लेखक, राष्ट्रिय योजना आयोगका उपाध्यक्ष, अर्थ सचिव, गृह सचिव, नेपाल प्रहरी र सशस्त्र प्रहरीका प्रमुखलगायत उपस्थित हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/147340",
      "image": "https://gorkhapatraonline.com/storage/media/260030/conversions/M-Aaartha-mantri-original-thumb.jpg"
    },
    {
      "slug": "147339",
      "title": "घरजग्गाको कारोबारबाट २९अर्ब राजस्व सङ्कलन",
      "timestamp": 1742169600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को आठ महिनामा घरजग्गाको कारोबारबाट करिब २९ अर्ब रुपियाँ राजस्व सङ्कलन भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ४ गते । चालु आर्थिक वर्ष २०८१/८२ को आठ महिनामा घरजग्गाको कारोबारबाट करिब २९ अर्ब रुपियाँ राजस्व सङ्कलन भएको छ । भूमि व्यवस्थापन तथा अभिलेख विभागका अनुसार चालु आवको साउनदेखि फागुनसम्ममा घरजग्गा कारोबारबाट २८ अर्ब ८३ करोड एक लाख ९१ हजार रुपियाँ राजस्व सङ्कलन भएको हो । गत आवको तुलनामा १४ प्रतिशत बढी राजस्व सङ्कलन भएको छ । गत आवको सो अवधिमा २५ अर्ब २१ करोड रुपियाँ राजस्व सङ्कलन भएको थियो । गत आवको तुलनामा तीन अर्ब ५८ करोड ४६ लाख रुपियाँभन्दा बढी राजस्व उठेको विभागको तथ्याङ्क छ । प्रतिमहिना तीन अर्ब ६० करोड १२ लाख रुपियाँका दरले राजस्व सङ्कलन भएको विभागको तथ्याङ्कले देखाएको छ । घरजग्गाको राजस्व बढे पनि कारोबार सङ्ख्या भने गत आवको भन्दा घटेको छ । गत आवको फागुनसम्म १० लाख छ हजार थान लिखत पास भएकामा चालु आवमा घटेर नौ लाख ७५ हजारमा झरेको तथ्याङ्कले देखाएको छ । कारोबारको सङ्ख्या कम भए पनि घरजग्गाको उच्च मूल्याङ्कन भएपछि राजस्व बढी उठ्छ । साउनमा तीन अर्ब ८३ करोड ५० लाख, भदौमा तीन अर्ब नौ करोड, असोजमा तीन अर्ब आठ करोड १२ लाख रुपियाँ राजस्व सङ्कलन भएको थियो । यस्तै कात्तिकमा दुई अर्ब ७० करोड ४० लाख रुपियाँ, मङ्सिरमा तीन अर्ब ८७ करोड ४८ लाख, पुसमा चार अर्ब २५ करोड २२ लाख रुपियाँ राजस्व सङ्कलन भएको विभागको तथ्याङ्क छ । माघमा तीन अर्ब ८७ करोड २४ लाख र फागुनमा चार अर्ब १२ करोड रुपियाँ राजस्व उठेको विभागको तथ्याङ्क छ ।२०७६ सालमा भूउपयोग ऐन र २०७९ मा भूउपयोग नियमावली जारी भएपछि सरकारले जग्गा वर्गीकरणका लागि कित्ताकाट रोकेको थियो । यसपछि घरजग्गा कारोबारमा मन्दी आउन सुरु भएको थियो । सरकारले गत साउनबाट जग्गाको कित्ताकाट खुला गरेपछि कारोबारमा केही सुधार हुँदै गएको तथ्याङ्कले देखाएको छ ।   सरकारलाई घरजग्गा कारोबारबाट सेवा कर, रजिस्ट्रेसन दस्तुर, पुँजीगत लाभकरलगायत विभिन्न शीर्षकमा राजस्व प्राप्त हुन्छ । त्यसमध्ये सबभन्दा बढी रजिस्ट्रेसन दस्तुर र पुँजीगत लाभकरबाट प्राप्त हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/147339",
      "image": "https://gorkhapatraonline.com/storage/media/260029/conversions/land-original-thumb.jpg"
    },
    {
      "slug": "147338",
      "title": "स्वास्थ्य बिमाका लागि चालिस अर्ब आवश्यक",
      "timestamp": 1742169600000,
      "source": "gp",
      "content": "स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले आउँदो आर्थिक वर्षका लागि स्वास्थ्य बिमा सञ्चालन गर्न ४० अर्ब रुपियाँ आवश्यक रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ४ गते । स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले आउँदो आर्थिक वर्षका लागि स्वास्थ्य बिमा सञ्चालन गर्न ४० अर्ब रुपियाँ आवश्यक रहेको बताउनुभएको छ । आइतबार स्वास्थ्य बिमा सुधार सुझाव कार्यदलको पूर्ण प्रतिवेदन तथा सोको आधारमा बनाइएको कार्ययोजना सार्वजनिक गर्दै मन्त्री पौडेलले ४० अर्ब बजेटको व्यवस्था नभए स्वास्थ्य बिमा सञ्चालन गर्न कठिन पर्ने बताउनुभयो । सरकारले बर्सेनि सात अर्ब रकम मात्र बिमाका लागि दिने गरेको जानकारी दिँदै उहाँले राज्यले दिने सात अर्ब रुपियाँले स्वास्थ्य बिमा कार्यक्रम सफल बनाउन नसकिने बताउनुभयो । उहाँले सामाजिक सुरक्षाका सबै कार्यक्रमलाई एकत्रित गर्न सके स्वास्थ्य बिमालाई बढाएर पाँच लाखसम्म पुर्‍याउन सकिने बताउनुभयो । उहाँले बिमा कार्यक्रम व्यवस्थित बनाउन सके सरकारी अस्पतालका चिकित्सक, नर्स तथा स्वास्थ्यकर्मीको तलब राज्यले दिनु नपर्ने र अस्पताल आफैँले दिन सक्ने स्थिति हुन सक्ने बताउनुभयो । “सरकारी अस्पतालमा डाक्टर, नर्स तथा स्वास्थ्यकर्मीको वेतन पनि राज्यले दिनुपर्ने स्थिति नरहन सक्छ,” मन्त्री पौडेलले भन्नुभयो, “अस्पताल आफैँले आम्दानी गर्ने स्थिति रहन सक्छ ।” उपकरण र पूर्वाधार निर्माण गर्न पनि अस्पतालले आम्दानी गर्ने रकमबाट टेवा पुग्ने उहाँको भनाइ छ । उहाँले सबै नागरिकले समान ढङ्गबाट स्वास्थ्योपचार पाउने स्थिति सिर्जना हुने बताउनुभयो । “खल्तीबाट पैसा झिकेर होइन, कार्ड झिकेर उपचार गर्ने अवस्था हुन्छ,” उहाँले भन्नुभयो, “पैसा नहुनेले उपचार नपाउने अवस्थाको अन्त्य हुन्छ ।”मन्त्री पौडेलले स्वास्थ्य बिमालाई राष्ट्रिय सङ्कल्पका रूपमा लिएर जानुपर्ने पनि बताउनुभयो । उहाँले सबैलाई प्रणालीमा आबद्ध हुन पनि आग्रह गर्नुभयो ।  स्वास्थ्य बिमामा देखिएका समस्या समाधानमा सुझाव दिन डा. शम्भुप्रसाद आचार्यको नेतृत्वमा गत असोज ८ गते सुझाव समिति गठन भएको थियो । सो समितिले दिएको सुझावका आधारमा कार्ययोजना तयार गर्न अतिरिक्त सचिव डा. दीपेन्द्ररमण सिंहको नेतृत्वमा अर्को समिति गठन गरिएको थियो । सो समितिले निर्माण गरेको कार्ययोजना मन्त्री पौडेलले सार्वजनिक गर्नुभएको हो । कार्यक्रममा स्वास्थ्य सचिव डा. विकास देवकोटाले स्वास्थ्य बिमालाई व्यवस्थित गर्नुपर्ने बताउनुभयो । स्वास्थ्य बिमा प्रतिवेदनमा स्वास्थ्य बिमाको हालको संरचनालाई पुनर्संरचना गर्ने विषय र पुनर्संरचना गर्नुपर्ने आठ वटा कारणहरू दिँदै व्याख्या गरिएको छ । बिमा पुनर्संरचना गर्नुपर्ने कारणहरूमा प्रतिकूल छनोट र न्यून संलग्नता, बजेटको अपर्याप्तता र काम गर्न नसक्ने जोखिम, छरिएर रहेका समान प्रकृतिका कार्यक्रमको उच्च खर्च र सरकारको बजेटमा चर्को दबाब, आधारभूत स्वास्थ्य सेवा र स्वास्थ्य बिमामा एकीकरण/समन्वय आवश्यक, बढ्दो नागरिक असन्तुष्टि, व्यवस्थापकीय असफलता, उपचार सुविधाको अपर्याप्तता र अव्यावहारिकता र सुशासनको प्रश्न रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/147338",
      "image": "https://gorkhapatraonline.com/storage/media/260028/conversions/Paudel-WhatsApp-Image-2025-03-16-at-19.17-original-thumb.jpg"
    },
    {
      "slug": "147318",
      "title": "'मन्त्रालय र योजना आयोगसँगको समन्वयमा बजेट आउँछ'",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले अर्थ मन्त्रालय, सम्बन्धित मन्त्रालय र राष्ट्रिय योजना आयोगसँग समन्वय गरी आगामी वर्षको बजेट आउने बताउनु भएको छ।",
      "longContent": "काठमाडौँ, चैत्र ३ गते। उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले अर्थ मन्त्रालय, सम्बन्धित मन्त्रालय र राष्ट्रिय योजना आयोगसँग समन्वय गरी आगामी वर्षको बजेट आउने बताउनुभएको छ। आर्थिक वर्ष २०८२/०८३ को बजेट निर्माण सम्बन्धी गृह मन्त्रालयसँगको छलफलमा अर्थमन्त्री पौडेलले तीन पक्षको समन्वयमा बजेट आउँदा बजेटप्रति अपनत्व हुने र कार्यान्वयनमा पनि सहज हुने बताउनु भएको हो। छलफल र परामर्श गरी बजेट आउँदा बुझाइमा एकरूपता हुने र देखा परेका चुनौती तथा समस्यालाई समाधान गरेर अघि बढ्न सकिने अर्थमन्त्रीको भनाइ छ। उहाँले नीति तथा कार्यक्रम र बजेटबिच पनि समन्वय हुनुपर्नेमा जोड दिनुभएको छ।अर्थमन्त्री पौडेलले उपलब्ध साधन स्रोतलाई ख्याल गरी बजेट तथा कार्यक्रमको प्रस्ताव पेस गर्न पनि आग्रह गर्नुभएको छ। छलफलमा गृहमन्त्री रमेश लेखक, राष्ट्रिय योजना आयोगका उपाध्यक्ष, अर्थ सचिव, गृह सचिव, नेपाल प्रहरी र ससस्त्र प्रहरीका प्रमुख लगायत उपस्थित हुनुहुन्थ्यो।",
      "link": "https://gorkhapatraonline.com/news/147318",
      "image": "https://gorkhapatraonline.com/storage/media/260004/conversions/buget-original-thumb.jpg"
    },
    {
      "slug": "147312",
      "title": "कारबाहीबाट २९ लाखभन्दा बढी राजस्व सङ्कलन",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "जिल्ला प्रहरी कार्यालय बाँकेले एक महिनामा ३६ सयभन्दा बढी सवारीसाधन कारबाही गरी २९ लाख रुपियाँभन्दा बढी राजस्व सङ्कलन गरेको छ ।",
      "longContent": "गजेन्द्र गुरुङखजुरा, चैत ३ गते । जिल्ला प्रहरी कार्यालय बाँकेले एक महिनामा ३६ सयभन्दा बढी सवारी साधन कारबाही गरी २९ लाख रुपियाँभन्दा बढी राजस्व सङ्कलन गरेको छ ।प्रहरीले गत फागुन महिनामा मात्र नियमविपरीत रहेका तीन हजार ६१४ वटा विभिन्न सवारी साधनलाई कारबाही गरेको जनाएको छ । उक्त सवारी साधन कारबाही गरेर २९ लाख ११ हजार पाँच सय रुपियाँ जरिवाना गराई राजस्व सङ्कलन गरिएको हो ।प्रहरीले फागुनमा १४ लाख ७१ हजार ८७५ रुपियाँ बराबरको अवैध भन्सार छलीको सामानसहित तीन जना व्यक्ति र चार वटा मोटरसाइकल बरामद गरी कारबाहीका लागि सम्बन्धित निकायमा पठाएको जनाएको छ । त्यसैगरी अवैधरूपमा नदीजन्य पदार्थ उत्खनन गर्ने चार वटा टिप्पर र दुईवटा ट्याक्टर नियन्त्रणमा लिएर सम्बन्धित निकायमा पठाएर ४८ हजार रुपियाँ जरिवाना गराइएको जानकारी दिएको छ ।अवैधरूपमा भारतबाट ल्याइएका तीन लाख ७६ हजार ८१० रुपियाँ मूल्य बराबरको ब्रोइलर कुखुरा र मासु बरामद गरी आवश्यक कारबाहीका लागि पशु क्वारेन्टाइन कार्यालय नेपालगन्ज पठाइएको छ ।त्यसैगरी फागुन महिनामा प्रहरीले विभिन्न अपराधसम्बन्धी एक सय ३१ वटा मुद्दा दर्ता गरेको छ । उक्त मुद्दामा संलग्न एक सय दुई जना व्यक्तिलाई पक्राउ गरी कानुनी दायरामा ल्याएको छ । १५ वर्ष २ महिना १८ दिन कैद सजाय तोकिएका ६५ जना फरार अपराधीलाई पक्राउ गरिएको र उनीहरूबाट चार लाख ३५ हजार ५५ रुपियाँ जरिवाना असुल गरिएको छ । यस समयावधिमा ६५ वटा पेन्डिङ मुद्दाहरू फर्छ्याैट गरिएको छ । चारसय १४ वटा ठाडो उजुरी दर्ता भएकोमा तीनसय ९६ वटा उजुरी फर्छ्याैट गरिएको र १८ वटा उजुरी फर्छ्याैट प्रक्रियामा रहेको छ । हराएका तीन वटा मोटरसाइकल र एउटा साइकल, १२ थान आइफोन र एन्ड्रोइड मोबाइल फोन फेला पारी सम्बन्धितलाई बुझाइएको छ । लागुऔषध ओसारपसारविरुद्ध योजनाबद्ध रूपमा प्रहरी परिचालन गरी एक किलो १०६ ग्राम ४१६ मिलिग्राम ब्राउनसुगर, ट्रामाडोल पाँच हजार ट्याब्लेट र चार किलो २०० ग्राम चरेससहित उक्त कार्यमा संलग्न २२ जनालाई कानुनी दायरामा ल्याइएको छ । महिला बालबालिकासँग सम्बन्धित अपराध अनुसन्धान–कारबाहीतर्फ १५ वटा मुद्दा दर्ता भएकोमा संलग्न ११ जनालाई पक्राउ गरिएको छ । प्रहरीकाअनुसार घरेलु हिंसासम्बन्धी ३१ वटा उजुरी दर्ता भएकोमा २४ वटा उजुरीमाथि छानबिन गरी फर्छ्याैट गरिएको र बाँकी अनुसन्धानका क्रममा रहेको छ । महिला, बालबालिका तथा ज्येष्ठ नागरिक हराएका सम्बन्धमा ४६ वटा निवेदन दर्ता भएको र १५ जना फेला पारी अभिभावकको जिम्मा लगाइएको र बाँकीको खोजतलास जारी रहेको, सीमा नाकाबाट ८१ जना महिला, बालबालिका तथा ज्येष्ठ नागरिकहरूको उद्दार गरिएको र अलपत्र अवस्थामा १५ जनालाई फेला पारी संरक्षणका लागि सम्बन्धित संस्थामा पठाइएको प्रहरीले जनाएको छ ।समुदाय प्रहरी सहकार्यतर्फ लैङ्गिक हिंसा, लागुऔषधसम्बन्धी सचेतना, आत्महत्या न्यूनीकरणसम्बन्धी सचेतना, अल्पसङ्ख्यकसँग प्रहरी, नागरिक सुनवाइ, समुदाय प्रहरी साझेदारी, साइबर अपराध र चोरीसम्बन्धी सचेतना लगायतका १६० वटा विभिन्न सचेतनाका कार्यक्रमहरू सञ्चालन गरिएको प्रहरीले जनाएको छ । त्यसैगरी लेन अनुशासन, जेब्रा क्रसिङ, ट्राफिक लाइटसहित २५१ वटा ट्राफिकसम्बन्धी सचेतनामूलक कार्यक्रम पनि सञ्चालन गरिएको छ । आन्तरिक सुदृढीकरण प्रयासतर्फ उत्कृष्ट कार्य गर्ने १४ जना प्रहरी कर्मचारीलाई पुरस्कृत गरिएको र आचरणविपरीत कार्य गर्ने ३ जना प्रहरी कर्मचारीलाई विभागीय कारबाही गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147312",
      "image": "https://gorkhapatraonline.com/storage/media/259993/conversions/Revenew-original-thumb.jpg"
    },
    {
      "slug": "147295",
      "title": "नेप्से परिसूचकमा २१ अङ्कको गिरावट",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "साताको कारोबारको पहिलो दिन नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको गिरावट देखिएको छ । आज नेप्से परिसूचक २१ दशमलव ६३ अङ्कले घटेर दुई हजार ७१४ दशमलव ८५ को विन्दुमा झरेको छ ।",
      "longContent": "काठमाडौँ, चैत ३ गते । साताको कारोबारको पहिलो दिन नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको गिरावट देखिएको छ । आज नेप्से परिसूचक २१ दशमलव ६३ अङ्कले घटेर दुई हजार ७१४ दशमलव ८५ को विन्दुमा झरेको छ । आज ३१६ कम्पनीका एक करोड ३९ लाख ७४ हजार ४५२ कित्ता शेयर ७९ हजार ३१ पटक खरिद बिक्री हुँदा रू छ अर्ब ८३ करोड ६६ लाख ४० हजार ४०७ बराबरको कारोबार भएको छ । आज व्यापार समूह चार दशमलव ९२ प्रतिशतले बढेको छ भने अरू सबै समूहको उपसूचक घटेको छ । विकास बैँक समूहको उपसूचक सबैभन्दा धेरै दुई दशमलव २५ प्रतिशतले घटेको छ । बैंकिङ शून्य दशमलव ८०, वित्त एक दशमलव ३९, होटल तथा पर्यटन शून्य दशमलव ५३, जलविद्युत् एक दशमलव २९, लगानी एक दशमलव ७२, जीवन बिमा एक दशमलव ०६, उत्पादन तथा प्रशोधन शून्य दशमलव ०१, लघुवित्त शून्य दशमलव ८८, म्युचुअल फन्ड शून्य दशमलव ०४, निर्जीवन बिमा शून्य दशमलव ७२ र अन्य समूह एक दशमलव ५२ प्रतिशतले घटेको छ ।सामुदायिक लघुवित्त वित्तीय संस्था लिमिटेडको शेयर मूल्यमा आज सबैभन्दा धेरै आठ दशमलव १९ प्रतिशतको वृद्धि देखिएको छ । ग्रीन डेभलपमेन्ट बैँक लिमिटेडको शेयर मूल्य सात दशमलव ९१ प्रतिशतले घटेको छ ।कारोबार रकमका आधारमा आज सबैभन्दा धेरै हिमालयन रिइन्स्योरेन्स लिमिटेडको ५८ करोड ६६ लाख आठ हजार तीन सय ४८ बराबरको कारोबार भएको छ । कारोबार भएका शेयर सङ्ख्याका आधारमा भने सबैभन्दा धेरै घलेम्दी हाइड्रो लिमिटेडको ११ लाख ९३ हजार नौ सय ३७ कित्ता शेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/147295",
      "image": "https://gorkhapatraonline.com/storage/media/259953/conversions/Nepse-original-thumb.jpg"
    },
    {
      "slug": "147267",
      "title": "अध्ययन कृषि प्रविधि, इलम स्ट्रबेरीखेती",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "पढाइ कृषि प्राविधिक । व्यवसाय स्ट्रबेरीखेती (भुइँऐसेलु) । पढाइ र काम मिलेपछि कैलालीका किसान दशरथ साउदको घोराहीमा रहेको स्ट्रबेरीखेती फस्टाएको छ । घोराही उपमहानगरपालिका–१५ भरतपुरमा रहेको उहाँको स्ट्रबेरीखेतीमा कपिलवस्तुका भाष्कर पङ्गेनीले साथ दिनुभएको छ ।",
      "longContent": "घोराही (दाङ),  चैत ३ गते । पढाइ कृषि प्राविधिक । व्यवसाय स्ट्रबेरीखेती (भुइँऐसेलु) । पढाइ र काम मिलेपछि कैलालीका किसान दशरथ साउदको घोराहीमा रहेको स्ट्रबेरीखेती फस्टाएको छ । घोराही उपमहानगरपालिका–१५ भरतपुरमा रहेको उहाँको स्ट्रबेरीखेतीमा कपिलवस्तुका भाष्कर पङ्गेनीले साथ दिनुभएको छ । स्ट्रबेरीखेतीमा प्राविधिक पक्ष साउद आफैँले हेर्नुहुन्छ । तीन वर्षअघि स्ट्रबेरीखेतीमा होमिनुभएका २६ वर्षे उहाँले गत वर्ष मात्रै १८ लाख बराबरको स्ट्रबेरीको कारोबार भएको बताउनुभयो । “गत वर्ष  ११ लाख त बचत नै भयो”, उहाँले भन्नुभयो, “अहिले दैनिक ७० किलोभन्दा बढी बिक्री भइरहेको छ ।” उहाँका अनुसार यस वर्ष हालसम्म चार लाखभन्दा बढी स्ट्रबेरी बिक्री भइसकेको छ । साउदले १५ कट्ठा जग्गा भाडामा लिएर स्ट्रबेरीखेती गर्नुभएको हो । उहाँले स्ट्रबेरी प्रतिकिलो खुद्रामा सात सय र थोकमा पाँच सयमा बिक्री भइरहेको बताउनुभयो । उहाँले स्ट्रबेरी दाङसहित बुटवल, नेपालगन्ज र धनगढीलगायत ठाउँमा पठाउने गरेको सुनाउनुभयो । किसान साउदले भन्नुभयो, “कृषि प्रविधिसँग सम्बन्धित विषय अध्ययन गरेपछि यसैमा केही गरौँ भन्ने सोचले कृषि फार्म स्थापना गरी स्ट्रबेरीखेती सुरु गरेको हुँ, अहिले यसैबाट राम्रो आम्दानी भइरहेको छ ।” परम्परागत कृषिमा प्रविधिको प्रयोगले सफलता मिलेको उहाँले बताउनुभयो । घोराहीमा मात्रै होइन, साउदले कपिलवस्तुमा १२ कट्ठामा र कैलालीमा १० कट्ठामा पनि व्यावसायिक रुपमा स्ट्रबेरीखेती गर्दै आउनुभएको छ ।स्ट्रबेरी फल स्वादिलोसँगै पौष्टिक गुणले पनि राम्रो फल मानिने र बिक्रीका लागि समस्या नहुने साउदको बुझाइ छ । उहाँले भन्नुभयोे, “सुरुमा बिरुवा ल्याउँदा, सिँचाइलगायतमा रु सात लाख बढी खर्च भएको छ । भदौको अन्तिमतिर रोपेका बिरुवाले अहिले उत्पादन दिएको छ, बजारका लागि पनि कुनै समस्या छैन ।” उहाँका अनुसार कुल उत्पादनको ४० प्रतिशत दाङमा मात्रै बिक्री भइरहेको उहाँले बताउनुभयो । “स्ट्रबेरी चिसो ठाउँमा हुनेमध्येमा पर्छ”, उहाँले भन्नुभयोे, “आज भोलिको समय राम्रो हुन्छ ।” जिल्लामा पछिल्लो समय व्यावसायिक रूपमा यसको खेती गर्ने किसानको सङ्ख्या बढ्दै जान थालेको उहाँ बताउनुहुन्छ । रासस",
      "link": "https://gorkhapatraonline.com/news/147267",
      "image": "https://gorkhapatraonline.com/storage/media/259873/conversions/Untitled-9-original-thumb.jpg"
    },
    {
      "slug": "147266",
      "title": "सुनचाँदीको मूल्यमा सामान्य गिरावट",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "अघिल्लो कारोबार दिन उच्च बिन्दुमा पुगेको सुनको मूल्यमा आज सामान्य गिरावट आएको छ । चाँदीको मूल्य पनि सामान्य घटेको छ ।",
      "longContent": "काठमाडौँ,  चैत ३ गते । अघिल्लो कारोबार दिन उच्च बिन्दुमा पुगेको सुनको मूल्यमा आज सामान्य गिरावट आएको छ । चाँदीको मूल्य पनि सामान्य घटेको छ ।गत शुक्रबार प्रतितोला सुन एक लाख ७४ हजार ५०० मा कारोबार भएकामा आज प्रतितोला रु ४०० ले घटेर एक लाख ७४ हजार १०० कायम भएको नेपाल सुनचाँदी व्यवसाय महासङ्घले जनाएको छ ।यसैगरी, चाँदीको मूल्य प्रतितोला दुई हजार ४५ मा कायम भएको छ । शुक्रबार सोही परिणामको चाँदी दुई हजार ५० मा कारोबार भएको थियो । अन्तरराष्ट्रिय बजारमा आज सुनको मूल्य प्रतिऔँस दुई हजार नौ सय ८६ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/147266",
      "image": "https://gorkhapatraonline.com/storage/media/259908/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "147264",
      "title": "एक कट्ठा जग्गामै ‘बाह्र क्विन्टल’ आलु",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "शुक्लाफाँटा नगरपालिका–७ पिताम्बरका दलबहादुर चौधरीले एक कट्ठा जग्गामा १२ क्विन्टल आलु फलाउनुभएको छ । उन्नत जातका आलु खेती गरी चौधरी थोरै जग्गामा धेरै आलु फलाउनुभएको हो ।",
      "longContent": "कञ्चनपुर,  चैत ३ गते ।  शुक्लाफाँटा नगरपालिका–७ पिताम्बरका दलबहादुर चौधरीले एक कट्ठा जग्गामा १२ क्विन्टल आलु फलाउनुभएको छ । उन्नत जातका आलुखेती गरी चौधरी थोरै जग्गामा धेरै आलु फलाउनुभएको हो । पहिलो पटक उहाँले ‘कोमल कार्प’ नामक जातको आलु खेती गर्नुभएको छ । थोरै क्षेत्रफलमा धेरै आलु फलेको देखेर चौधरी आफैँ दङ्ग पर्नुभएको छ ।“आलुसम्बन्धी तालिम लिँदा धेरै फल्ने आलुको नाम सुनेको थिएँ”, चौधरीले भन्नुभयो, “रोपेपछि कस्तो फल्छ भनेर परीक्षणका रूपमा काठमाडौँबाट बिउ ल्याएर रोपेँ, भने जस्तै फलेको छ ।”  पाँचप्रति दानाका दरले आठ किलो आलु बारीमा रोपेकामा त्यसको उत्पादन १२ क्विन्टल भएको उहाँले बताउनुभयो । पहिलो पुस्ताको आलुको बिउ भएकाले उत्पादन भएको आलु उहाँले बिउका रूपमा राखेर पुनः रोप्ने योजना छ । उत्पादित आलुका दाना आधा किलोदेखि दुई किलोसम्मका रहेका छन् । यो आलु थोरै क्षेत्रफलमा धेरै फल्ने, ठुलो फल लाग्ने, खानमा स्वादिलो रहेको उहाँले बताउनुभयो । मङ्सिरको दोस्रो साता रोपेको आलु फागुनको पहिलो साता खनेको चौधरीको भनाइ छ । चौधरीले जिल्लाका शीत भण्डार गृह नहुँदा बाह्य क्षेत्रमा लगेर भण्डारण गर्ने तयारी गर्नुभएको छ । “घरमै राख्दा कुहिएर बिग्रिन्छ”, उहाँले भन्नुभयो, “शीत भण्डारमा राख्नुपर्ने हुन्छ, जिल्लामा एक मात्रै निजी क्षेत्रबाट सञ्चालन हुँदै आएको शीत भण्डार गृह बन्द भएपछि भण्डारण गर्न समस्या भएकाले बाह्य क्षेत्रमा लैजानुपर्ने बाध्यता छ ।”तीन दशकदेखि चौधरी व्यावसायिक आलु खेतीमा संलग्न रहँदै आउनुभएको छ । सो अवधिमा एघार प्रजातीका आलु लगाएर हेरेको उल्लेख गर्दै उहाँले यति बढी फल्ने आलुको पहिलो पटक खेती गरेको बताउनुभयो । अन्य जातका आलुको उत्पादन प्रतिकट्ठा पाँचदेखि सात क्विन्टलसम्म हुने गरेको छ । चौधरीले प्रतिवर्ष १२ कट्ठादेखि एक बिघा जग्गामा आलुखेती गर्दै आउनुभएको छ । उहाँले प्रतिवर्ष दुई सयदेखि तीन सय बोरा आलु उत्पादन गर्दै आउनु भएको छ । आलु खेती स्याहार्न चौधरीको पूरै परिवार खटिने गरेको छ । रासायनिक मल थोरै र गोबर मल अधिक राखेर आलु खेती गरे बढी उत्पादन लिन सकिने उहाँ बताउनुहुन्छ । आलु उत्पादनको कार्यका लामो समयदेखि संलग्न रहँदै आए पनि बजारमा लगेपछि बिचौलिया र व्यापारीले निर्धारण गरेको दररेटमा बिक्री गर्नुपर्दा कुनै बेला लागत नै नउठ्ने गरेको उहाँ बताउनुहुन्छ । किसानलाई मर्का नपर्नेगरी सरकारले धान, गहुँलगायत जस्तै आलुको पनि दररेट निर्धारण गर्नुपर्ने उहाँको माग छ । चौधरी उत्कृष्ट आलु उत्पादन गर्ने किसानका रूपमा तीन पटक पुरस्कृत भइसक्नु भएको छ । पूर्वनगर प्रमुख दिलबहादुर ऐर किसानले उत्पादन गरेको आलुलगायत तरकारी भण्डारण गर्नका लागि शीतभण्डारको व्यवस्थासँगै बजारमा सहज रूपमा बेच्ने व्यवस्था मिलाउने कार्य स्थानीय तहले गर्नुपर्ने बताउनुहुन्छ । रासस",
      "link": "https://gorkhapatraonline.com/news/147264",
      "image": "https://gorkhapatraonline.com/storage/media/259922/conversions/Untitled-8-original-thumb.jpg"
    },
    {
      "slug": "147232",
      "title": "यस्तो छ आजको तरकारी र फलफूलको अधिकतम थोक मूल्य",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  चैत ३ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रू २५, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रू ५०, गोलभेँडा सानो (तराई) प्रतिकिलो रू २२, आलु रातो प्रतिकिलो रू ३५, आलु रातो (भारतीय) प्रतिकिलो रू ३४, प्याज सुकेको (भारतीय) प्रतिकिलो रू ५८, गाजर (लोकल) प्रतिकिलो रू ४०, गाजर (तराई) प्रतिकिलो रू २५, बन्दा (लोकल) प्रतिकिलो रू १२, बन्दा (नरिवल) प्रतिकिलो रू १५, काउली (स्थानीय) प्रतिकिलो रू २०, स्थानीय काउली (ज्यापु) प्रतिकिलो रू २०, मूला रातो प्रतिकिलो रू ४०, मूला सेतो (लोकल) प्रतिकिलो रू २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रू २५, भन्टा लाम्चो प्रतिकिलो रू ५० तथा भन्टा डल्लो प्रतिकिलो रू ६० कायम गरिएको छ ।यसैगरी, मटरकोसा प्रतिकिलो रू ५०, घिउ सिमी (लोकल) प्रतिकिलो रू ३०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रू ३०, घिउ सिमी (राजमा) प्रतिकिलो रू ९०, टाटे सिमी प्रतिकिलो रू ७०, तिते करेला प्रतिकिलो रू ११०, लौका प्रतिकिलो रू ४५, परबर (तराई) प्रतिकिलो रू १२०, घिरौला प्रतिकिलो रू ७०, झिगुनी प्रतिकिलो रू ७०, फर्सी पाकेको प्रतिकिलो रू ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रू १५, हरियो फर्सी (डल्लो) प्रतिकिलो रू १५ तथा भिण्डी प्रतिकिलो रू १२० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रू ४०, पिँडालु प्रतिकिलो रू ९०, स्कूस प्रतिकिलो रू ४०, रायो साग प्रतिकिलो रू ४०, पालुङ्गो साग प्रतिकिलो ६०, चमसुरको साग रू ८०, तोरीको साग प्रतिकिलो रू ४०, मेथीको साग प्रतिकिलो रू ६०, प्याज हरियो प्रतिकिलो रू ३०, बकुला प्रतिकिलो रू ४०, तरूल प्रतिकिलो रू ९०, च्याउ (कन्य) प्रतिकिलो रू १३०, च्याउ (डल्ले) प्रतिकिलो रू २८० निर्धारण गरिएको छ । कुरलिो प्रतिकेजी रु १००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रू ४०, चुकुन्दर प्रतिकिलो रू ६०, सजीवन प्रतिकिलो रू १५०, कोइराला प्रतिकेजी रू २००, रातो बन्दा प्रतिकिलो रू ५०, जिरीको साग प्रतिकिलो रू ५०, सेलरी प्रतिकिलो रू १५०, सौफको साग प्रतिकिलो रू ८०, पार्सले प्रतिकिलो रू ३३०, पुदिना प्रतिकिलो रू ३००, गान्टे मूला प्रतिकिलो रू ६०, इमली प्रतिकिलो रू १६०, तामा प्रतिकिलो रू १००, तोफु प्रतिकिलो रू १२० र गुन्द्रुक प्रतिकिलो रू ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रू २५०, स्याउ (फूजी) प्रतिकिलो रू ३५०, केरा (दर्जन) रू १५०, कागती प्रतिकिलो रू २५०, अनार प्रतिकिलो रू ३५०, अङ्गुर (हरियो) प्रतिकिलो रू २००, अङ्गुर (कालो) प्रतिकिलो रू २५०, सुन्तला (भारतीय) प्रतिकिलो रू १२०, मौसम प्रतिकिलो रू २००, जुनार प्रतिकिलो रू १५०, काँक्रो (लोकल) प्रतिकिलो रू ५०, काँक्रो (हाइब्रिड) प्रतिकिलो रू ४०, निबुवा प्रतिकिलो रू ५०, नासपाती (चाइनिज) प्रतिकिलो रू २५०, मेवा (नेपाली) प्रतिकिलो रू ५०, मेवा (भारतीय) प्रतिकिलो रू ११०, लप्सी प्रतिकिलो रू १००, खरबुजा प्रतिकिलो रू ४५, स्ट्रबेरी प्रतिकिलो रू २००, किबी प्रतिकिलो रू ४००, अमला प्रतिकिलो रू १२० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रू १००, खुर्सानी सुकेको प्रतिकिलो रू ३२५, खुर्सानी हरियो प्रतिकिलो रू १००, खुर्सानी हरियो (बुलेट) प्रतिकिलो रू ११०, भेडे खुर्सानी प्रतिकिलो रू १००, लसुन हरियो प्रतिकिलो रू ६०, हरियो धनिया प्रतिकिलो रू ८०, लसुन सुकेको चाइनिज प्रतिकिलो रू २८०, लसुन सुकेको नेपाली प्रतिकिलो रू २३०, छ्यापी सुकेको प्रतिकिलो रू १६०, छ्यापी हरियो प्रतिकिलो रू ७०, ताजा माछा (रहु) प्रतिकिलो रू ३२०, ताजा माछा (बचुवा) प्रतिकिलो रू २६०, ताजा माछा (छडी) प्रतिकिलो रू २४०, रूख टमाटर प्रतिकिलो रू १८०, राजा च्याउ प्रतिकिलो रू ३०० र सिताके च्याउ प्रतिकिलो रू ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/147232",
      "image": "https://gorkhapatraonline.com/storage/media/259826/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "147211",
      "title": "घरजग्गा कारोबारबाट फागुनमा चार अर्ब राजस्व सङ्कलन",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "काठमाडौँ, चैत ३ गते । घरजग्गाको कारोबारबाट गत फागुन महिनामा रु चार अर्ब १२ करोड बराबरको राजस्व सङ्कलन भएको छ । देशभरको घरजग्गाको कारोबारको विवरण राख्ने भूमि व्यवस्थापन तथा अभिलेख विभागका अनुसार गत माघको तुलनामा फागुनमा राजस्व सङ्कलनमा वृद्धि भएको छ । घरजग्गा कारोबार क्रमशः लयमा फर्कन थालेको र राजस्व सङ्कलनमा समेत क्रमशः वृद्धि हुँदै गएको विभागको विवरणमा उल्लेख छ । विभागका अनुसार सेवा करबाट रु २८ करोड ८४ लाख ६८ हजार, रजिष्ट्रेशन दस्तुर रु दुई अर्ब २० करोड ३७ लाख ८९ हजार र पुँजीगत लाभकरबाट रु एक अर्ब ५७ करोड ७१ लाख ६४ हजार सङ्कलन भएको छ । विभागले गत साउनमा रु तीन अर्ब ८३ करोड ५० लाख, भदौमा रु तीन अर्ब नौ करोड, असोजमा रु तीन अर्ब आठ करोड १२ लाख, कात्तिकमा रु दुई अर्ब ७० करोड ४० लाख, मङ्सिरमा रु तीन अर्ब ८७ करोड, पुसमा रु चार अर्ब २५ करोड २२ लाख र माघमा रु तीन अर्ब ८७ करोड २४ लाख राजस्व सङ्कलन गरेको थियो । मालपोत कार्यालय कलङ्कीले गत फागुनमा रु २२ करोड ६१ लाख, मालपोत कार्यालय चाबहिलले रु २१ करोड ६८ लाख ५२ हजार, मालपोत कार्यालय लगनखेलले रु ३८ करोड २८ लाख तथा मालपोत कार्यालय खैरहनी, चितवनले रु तीन करोड ९४ लाख ४१ हजार राजस्व सङ्कलन गरेको विभागले जनाएको छ ।",
      "longContent": "काठमाडौँ, चैत ३ गते । घरजग्गाको कारोबारबाट गत फागुन महिनामा रु चार अर्ब १२ करोड बराबरको राजस्व सङ्कलन भएको छ । देशभरको घरजग्गाको कारोबारको विवरण राख्ने भूमि व्यवस्थापन तथा अभिलेख विभागका अनुसार गत माघको तुलनामा फागुनमा राजस्व सङ्कलनमा वृद्धि भएको छ । \tघरजग्गा कारोबार क्रमशः लयमा फर्कन थालेको र राजस्व सङ्कलनमा समेत क्रमशः वृद्धि हुँदै गएको विभागको विवरणमा उल्लेख छ । विभागका अनुसार सेवा करबाट रु २८ करोड ८४ लाख ६८ हजार, रजिष्ट्रेशन दस्तुर रु दुई अर्ब २० करोड ३७ लाख ८९ हजार र पुँजीगत लाभकरबाट रु एक अर्ब ५७ करोड ७१ लाख ६४ हजार सङ्कलन भएको छ । विभागले गत साउनमा रु तीन अर्ब ८३ करोड ५० लाख, भदौमा रु तीन अर्ब नौ करोड, असोजमा रु तीन अर्ब आठ करोड १२ लाख, कात्तिकमा रु दुई अर्ब ७० करोड ४० लाख, मङ्सिरमा रु तीन अर्ब ८७ करोड, पुसमा रु चार अर्ब २५ करोड २२ लाख र माघमा रु तीन अर्ब ८७ करोड २४ लाख राजस्व सङ्कलन गरेको थियो । मालपोत कार्यालय कलङ्कीले गत फागुनमा रु २२ करोड ६१ लाख, मालपोत कार्यालय चाबहिलले रु २१ करोड ६८ लाख ५२ हजार, मालपोत कार्यालय लगनखेलले रु ३८ करोड २८ लाख तथा मालपोत कार्यालय खैरहनी, चितवनले रु तीन करोड ९४ लाख ४१ हजार राजस्व सङ्कलन गरेको विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147211",
      "image": "https://gorkhapatraonline.com/storage/media/259802/conversions/rajaswa-tax-original-thumb.jpg"
    },
    {
      "slug": "147209",
      "title": "नागरिक लगानी कोषले सेवा र लगानी विविधीकरणलाई उच्च प्राथमिकतामा राखेको छ",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "वित्तीय क्षेत्रमा लामो अनुभव हासिल गर्नुभएका पर्वतकुमार कार्कीले नागरिक लगानी कोषको कार्यकारी निर्देशकमा नियुक्त भई कार्यभार समालेको एक वर्ष पुगेको छ ।",
      "longContent": "वित्तीय क्षेत्रमा लामो अनुभव हासिल गर्नुभएका पर्वतकुमार कार्कीले नागरिक लगानी कोषको कार्यकारी निर्देशकमा नियुक्त भई कार्यभार समालेको एक वर्ष पुगेको छ । यस अवधिमा भएका कार्यसम्पादन, नागरिक लगानी कोषका गतिविधि एवं आगामी दिनका लागि नागरिक लगानी कोषको कार्ययोजनाबारे कोषको ३५ औँ वार्षिकोत्सवको अवसरमा कार्यकारी निर्देशक कार्कीसँग गोरखापत्रका लागि भेषराज बेल्बासेले गर्नुभएको कुराकानी : ३० औँ साधारण सभाले पारित गरेको वित्तीय विवरण एवं लाभांश के–कस्तो रह्यो ?साधारण सभाले आर्थिक वर्ष २०८०/८१ को वित्तीय विवरणलाई स्वीकृत गर्नुका साथै आम्दानी बाँडफाँट हिसाबबाट छुट्याएको प्रस्तावित सात प्रतिशत बोनस सेयर र छ प्रतिशत नगद लाभांश (करसहित) गरी १३ प्रतिशत लाभांश स्वीकृत गरेको छ । यस अनुसार कोषले नियमित रूपमा आफ्ना सेयरधनीलाई उचित प्रतिफल दिन सफल भएको छ । स्थापनाकालमा दुई करोड ४४ लाख रुपियाँ चुक्तापुँजी भएको कोषको पुँजीमा धेरै ठुलो वृद्धि भएको छ । ३० औँ साधारण सभापछि कोषको चुक्तापुँजी छ अर्ब ४८ करोड १७ लाख रुपियाँ पुगेको छ । आव २०८०/८१ को साधारण सभाले स्वीकृत गरेको वित्तीय विवरण अनुसार सहभागी कोष दुई खर्ब ३६ अर्ब रहेको र लगानी दुई खर्ब ४८ अर्ब रहेको छ । केन्द्रीय हिसाबतर्फ सो आवमा एक अर्ब १५ करोड खुद नाफा भएको छ ।कोषले हाल सञ्चालन गरिरहेका योजना तथा कार्यक्रम र तिनको विशेषताबारे बताइदिनुस् न ?कोषले हाल विभिन्न सात वटा कार्यक्रम/योजना सञ्चालनमा ल्याएको छ । यी योजनामा कर्मचारी बचत वृद्धि अवकाश कोष, उपदान तथा पेन्सन योजना, लगानीकर्ता हिसाब योजना, राष्ट्रसेवक कर्मचारी जीवन बिमा कोष, नागरिक एकांक योजना, नागरिक पेन्सन योजना र नेपाल कृषि अनुसन्धान परिषद् बिमा कोष रहेका छन् । कर्मचारी बचत वृद्धि अवकाश कोषमा निजामती कर्मचारी वा सरकारी/अर्धसरकारी वा प्रचलित कानुनबमोजिम स्थापित गैरसरकारी सङ्गठित संस्थामा कार्यरत कर्मचारी सहभागी हुन सक्छन् ।उपदान तथा पेन्सन योजनामा सङ्गठित संस्था तथा त्यस्ता संस्थाका कर्मचारी यस योजनामा सहभागी हुन सक्छन् । पेन्सन प्राप्त गर्न सहभागीको उमेर ५८ वर्ष वा १५ वर्ष योगदान गरेको हुनुपर्ने व्यवस्था रहेको छ । राष्ट्रसेवक कर्मचारी जीवन बिमा कोषमा निजामती, नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी, राष्ट्रिय अनुसन्धान विभागलगायतमा कार्यरत राष्ट्रसेवकको जीबन बिमाका लागि प्रिमियम रकम सङ्कलन हुने र सोको व्यवस्थापन गरिने कार्य हुने गरेको छ । लगानीकर्ता अवकाश योजनामा सङ्गठित संस्था तथा त्यस्ता संस्थाका कर्मचारी योजनामा सहभागी हुन सक्ने छन् । कर्मचारीको औषधोपचार खर्च, कल्याणकारी कोष, बिमा कोष, हित कोष, वार्षिकोत्सवबापतको कोष, सञ्चित बिदालगायतका दायित्व व्यवस्थापनका लागि यस योजनामा सहभागी हुन सकिन्छ ।नागरिक एकांक योजना अन्तर्गत साना तथा मध्यम स्तरका लगानीकर्ताबाट रकम सङ्कलन गर्ने र सो पुँजीलाई दक्ष र व्यावसायिक ढङ्गबाट लगानी प्रवर्धन गरी सोबाट प्राप्त भएको प्रतिफल सहभागीलाई वितरण गर्ने गरिन्छ । नागरिक पेन्सन योजनामा सबै नेपाली नागरिक सहभागी हुन सक्छन् । यसमा गैरआवासीय तथा वैदेशिक रोजगारीमा रहेका नेपाली नागरिकसमेत सहभागी हुन सक्ने व्यवस्था कोषले गरेको छ । नेपाल कृषि अनुसन्धान परिषद्को बिमा कोषमा नेपाल कृषि अनुसन्धान परिषद्का कर्मचारीको मासिक पारिश्रमिकबाट तोकिएको रकम कट्टा गरी सोमा परिषद्को तर्फबाट त्यति नै रकम थप गरी कोषमा जम्मा भएको रकमलाई लगानी गर्ने र सोबाट परिषद्का कर्मचारीको बिमा व्यवस्था गर्न यो कोष सञ्चालन गरिएको हो ।कोषको लगानीका क्षेत्र के के छन् ?चालु आवको पुस मसान्तसम्म कोषले दुई खर्ब ६४ अर्ब ७७ करोड रुपियाँ लगानी गरेको छ । अघिल्लो वर्षको सोही अवधिसम्म कोषको लगानी दुई खर्ब ३५ अर्ब पाँच करोड रुपियाँ रहेको थियो । यस अनुसार यस अवधिमा १२.६४ प्रतिशतले लगानी वृद्धि भएको छ । कुल लगानीमध्ये मुद्दती निक्षेपमा करिब ५२ प्रतिशत लगानी रहेको छ भने नेपाल सरकारको ऋणपत्रमा ०.१९ प्रतिशत, समयकालीन कर्जामा ९.७४, सहायक कम्पनीमा १.०३, सहभागी सापटी तथा आवास कर्जामा २०.७५, ट्रेजरी बिलमा ४.४४, सङ्गठित संस्थाको सेयर/धितोपत्रमा ११.६७ प्रतिशत लगानी छ । आगामी दिनमा सरकारी प्राथमिकताका भौतिक पूर्वाधारका परियोजना, कृषि, पर्यटनलगायतका उत्पादनशील क्षेत्रमा तथा पुँजी बजारका क्षेत्रमा लगानी बढाउँदै लैजाने योजना कोषको रहेको छ ।कोषको लगानी संरचना हेर्दा मुद्दती निक्षेपमा अधिक केन्द्रित भएको देखिन्छ । यसबारेमा तपाईंको धारणा के छ ?तुलनात्मक रूपमा अन्य क्षेत्रभन्दा मुद्दती निक्षेपमा लगानी अलि बढी छ । यसमा विभिन्न कारण छन् । पहिलो कारण, विगतमा मुद्दती निक्षेपको प्रतिफल दर आकर्षक हुनु नै हो भने यो लगानी अन्य क्षेत्रको लगानीभन्दा सुरक्षितसमेत हुने हुन्छ । दोस्रो कारण, लगानीका लागि सुरक्षित र आकर्षक क्षेत्रको पहिचान तथा उपलब्धतामा कमीले पनि हो । लगानीको यो अधिकेन्द्रिततालाई कम गर्न कोषले लगानी विविधीकरणलाई उच्च प्राथमिकतामा राखेको छ । यसका लागि लगानीका अन्य क्षेत्रको पहिचान गर्ने, भौतिक पूर्वाधार निर्माणका क्षेत्र, उत्पादनशील क्षेत्र, पुँजी बजारको क्षेत्रमा लगानी बढाउने योजना बनाई कार्य थालनी गरिएको छ । यद्यपि अवकाश कोष सञ्चालन गर्ने संस्थाहरूले सहभागीबाट सङ्कलन भएको रकमको लगानी गर्दा सुरक्षित लगानीलाई उच्च प्राथमिकतामा राख्नु पर्छ र अवकाश रकम भुक्तानीका लागि दैनिक रूपमा आवश्यक पर्ने तरलता उपलब्धताका लागिसमेत उल्लेख्य रकम निक्षेपमा राख्नुपर्ने आवश्यकता हुन्छ ।मुद्दती निक्षेपको अंश घटाउने विकल्पमा कुन कुन क्षेत्र उपयुक्त हुने देख्नुभएको छ ?लगानी विविधीकरणका लागि कोषले आफ्नो लगानी नीति र कर्जा कार्यविधिमा केही परिमार्जन गरेको छ । लगानी विविधीकरणका क्षेत्रगत कुरा गर्दा माथि उल्लेख गरिए अनुसार अहिलेको परिवेशमा सरकारी प्राथमिकताका पूर्वाधार निर्माणका परियोजना, कृषि, पर्यटन, मझौला उद्योग जस्ता उत्पादनशील क्षेत्र, पुँजी बजार क्षेत्र एवं आफ्ना सहभागीलाई प्रदान गरिने कर्जा नै हुन् । यसै सन्दर्भमा कोषले जलविद्युत् परियोजनामा लगानी गर्न थालेको छ । पुँजी बजारका विभिन्न उपकरणमा लगानी बढाउने गरी कार्य अघि बढाइएको छ । सरकारी ऋणपत्रमा समेत लगानी वृद्धि गर्दै लगिएको छ । सहभागीलाई प्रदान गरिने कर्जाको सिलिङ बढाइएको छ ।पुँजी बजारको विकासका लागि कार्य गर्ने कोषको उद्देश्यमा देखिन्छ । यसतर्फ के के कार्य भएका छन् ?नागरिक लगानी कोष ऐनको प्रस्तावनामै ‘देशको आर्थिक विकासका लागि सर्वसाधारण जनतालाई समेत पुँजीको बचत गर्न प्रोत्साहित गरी लगानीका अवसर बढाउन तथा पुँजी बजारको विकासमा गतिशीलता ल्याउन एउटा नागरिक लगानी कोषको स्थापना र व्यवस्था गर्न वाञ्छनीय भएको’ उल्लेख छ । त्यसैले कोषले पुँजी बजारको विकासमा सघाउ पुर्‍याउने गरी विभिन्न कार्य गरिरहेको छ । यसै सन्दर्भमा कोषले मर्चेन्ट बैङ्कका रूपमा समेत विभिन्न सेवा प्रदान गर्ने गर्छ । यसका अलावा कोषले पुँजी बजारका विभिन्न उपकरण सेयर, बन्ड, डिबेन्चरलगायतमा लगानी गर्छ । कोषले दोस्रो बजारमा सेयर खरिदबिक्रीको कार्यसमेत गर्ने गरेको छ । पुँजी बजारको विकासमा सघाउ पुर्‍याउने क्रममा कोषले सहायक कम्पनीका रूपमा नागरिक स्टक डिलर कम्पनीको स्थापना गरेको हो । यस कम्पनीले समेत पुँजी बजारको विकासमा सघाउ पुर्‍याइरहेको छ ।सहभागीलाई दिने सेवालाई सरल र झन्झटरहित बनाउनेतर्फ के कस्तो कार्य गरिएको छ र गर्ने योजना छ ?कोषले सहभागीको हित र सहभागीलाई प्रदान गर्ने सेवालाई सरल, छिटोछरितो एवं झन्झटरहित बनाउने कार्यलाई प्राथमिकतामा राखेको छ । सेवा प्रभावकारी बनाउन एवं कोषको हिसाबकिताबलाई चुस्त/दुरुस्त राख्न यान्त्रिकीकरण (डिजिटलाइजेसन र अटोमेसन) को कार्यलाई प्राथमिकताका साथ कार्यान्वयनमा ल्याएका छौँ ।सेवाग्राहीलाई सूचना लिने सुविधाका लागि सिआइटी स्मार्ट मोबाइल एप कार्यान्वयनमा रहेको छ । राष्ट्रसेवक कर्मचारीबाट सङ्कलन हुने रकमलाई सरकारको केन्द्रीय लेखा प्रणाली (सिजिएएस) बाट लिने व्यवस्था पूर्ण रूपमा कार्यान्वयनमा ल्याइएको छ भने स्थानीय सञ्चित कोष व्यवस्थापन प्रणाली (सुत्र) सँग कोषको कोर सफ्टवेयरलाई आबद्ध गर्ने कार्य भइरहेको छ । यसबाट स्थानीय निकायका कर्मचारी र सामुदायिक विद्यालयका शिक्षकको कर्मचारी बचत वृद्धि कोष र सावधिक जीवन बिमा कोषको कोष कट्टी विवरण सोझै सूत्रमार्फत कोषको सफ्टवेयरमा आउने छ ।कोषको इसर्भिस पोर्टलबाट कर्मचारी बचत वृद्धि अवकाश कोषका सहभागीले विशेष सापटीका लागि अनलाइन आवेदन दिन सक्ने सुविधा उपलब्ध गराइएको छ । यही पोर्टलबाट अफिस लगइन गरी नयाँ सहभागी ग्राहकको कोषमा खाता खोल्न सकिने व्यवस्थासमेत मिलाएको छ । कोषले अटोमेसनको माध्यमबाट सेवालाई सहज, सरल बनाउँदै लगेको छ भने कार्यालयमा भौतिक रूपमा उपस्थित हुने/हुनुपर्ने ग्राहकलाई हेल्प डेस्क व्यवस्था गरी आवश्यक सूचना उपलब्ध गराउने र विभिन्न शाखामा ग्राहकलाई सरल तरिकाले सेवा प्रदान हुने व्यवस्था मिलाएको छ । हाल विश्वमा आर्टिफिसियल इन्टेलिजेन्स एआईले कार्यालयको काममा धेरै सहयोग पुर्‍याउने र कार्य प्रणालीमा ठुलो सहजता ल्याएको भन्ने छ । कोषले पनि एआईको प्रयोग गर्ने दिशामा आवश्यक अध्ययन अघि बढाएको छ ।अन्त्यमा, कोषका सेवाग्राहीलाई के भन्नुहुन्छ ?सेवाग्राहीले कोषलाई जसरी विश्वास गर्नुभएको छ, कोषले पनि सेवाग्राहीलाई चुस्त/दुरुस्त र झन्झटरहित सेवा प्रदान गर्न एवं सेवाग्राहीबाट सङ्कलित रकमलाई सुरक्षित रूपमा लगानी गरी राम्रो प्रतिफल दिने प्रतिबद्धता व्यक्त गर्छ । कोषले सहभागीलाई प्रतिफलका अतिरिक्त आफ्नो सामथ्र्यले भ्याएसम्म सामाजिक सुरक्षाका विभिन्न सेवा प्रदान गरिरहेको र आगामी दिनमा सामाजिक सुरक्षाको सेवालाई बढाउँदै लैजाने छ ।कोषले सहभागीको अवकाश जीवनलाई सहज बनाउन आवश्यक पर्ने वित्तीय स्रोतका लागि विभिन्न अवकाश योजना सञ्चालनमा ल्याएको छ । यसै सिलसिलामा सरकारी, गैरसरकारी सङ्घसंस्थामा कार्यरत धेरै जसो कर्मचारीले कोषको योजनामा सहभागिता जनाइसक्नुभएको छ । कोषको योजनामा सहभागी हुन बाँकी रहनुभएका राष्ट्रसेवक कर्मचारीलगायत अन्य सङ्घसंस्थामा कार्य गर्ने कर्मचारी एवं स्वरोजगारमा रहेका आमनेपाली नागरिकलाई कोषका अवकाश योजनामा सहभागी भई अवकाश जीवनलाई आर्थिक रूपमा सुरक्षित बनाउन सबैलाई आग्रह गर्छु । कतिपय नेपाली नागरिकमा नागरिक लगानी कोषका कार्यक्रम कर्मचारीलक्षित मात्र छन् भन्ने बुझाइसमेत रहेको पाइएको छ । कोषले स्वरोजगारमा रहेका, वैदेशिक रोजगारमा रहेका एवं देशका सबै भूगोलमा बसोवास गर्ने दाजुभाइ तथा दिदीबहिनी एवं वैदेशिक रोजगारलक्षित नागरिक पेन्सन योजनासमेत सञ्चालनमा ल्याएको छ । यस योजनामा सहभागी भई सक्रिय उमेरमा कमाएको रकमलाई पेन्सन योजनामा लगानी गरेर अवकाश जीवनलाई सुरक्षित बनाउनसमेत सम्बद्ध सबैमा अनुरोध गर्छु ।",
      "link": "https://gorkhapatraonline.com/news/147209",
      "image": "https://gorkhapatraonline.com/storage/media/259800/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "147207",
      "title": "खाना पकाउन दाउराकै भर",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "हुम्ला जिल्ला अनौपचारिक रूपमा राष्ट्रिय सडक सञ्जालसँग जोडिएको भए पनि ९३ प्रतिशतभन्दा बढी घरधुरीले अझै पनि खाना पकाउन दाउराकै सहारा लिनु परिरहेको छ ।",
      "longContent": "हुम्ला समाचारदाता हुम्ला, चैत ३ गते । हुम्ला जिल्ला अनौपचारिक रूपमा राष्ट्रिय सडक सञ्जालसँग जोडिएको भए पनि ९३ प्रतिशतभन्दा बढी घरधुरीले अझै पनि खाना पकाउन दाउराकै सहारा लिनु परिरहेको छ । विकल्पमा खाना पकाउने ग्यास र विद्युत्को व्यवस्था नभएपछि जिल्लावासीलाई दाउरामै भर पर्नुपर्ने बाध्यता रहेको हो । उत्तरी चीनसँग जोडिएको नाम्खा गाउँपालिका–५ को यारी गाउँका लार्गेल लामाले आफ्नो गाउँका ६५ घरधुरी सबै दाउराकै भरमा खाना पकाउने बनाउनुभयो । उक्त गाउँमा चिनियाँ र नेपाली खाना पकाउने ग्यास पुग्ने अवस्था रहेको भए पनि आम्दानीको स्रोत नभएका कारण जङ्गलबाट ल्याएको दाउरा प्रयोग गर्नु परिरहेको उहाँले बताउनुभयो । नाम्खा गाउँपालिकामा १९ वटा बस्ती रहेका छन् । ती बस्ती सबैमा दाउराको प्रयोग हुने गरेको छ । हतारको बेला फाट्टफुट्ट रूपमा गाउँपालिका केन्द्र याल्वाङमा ग्यासको प्रयोग गरिए पनि दाउराकै भर पर्नु परेको छ । सर्केगाड गाउँपालिका–५ को गोठीगाउँका कर्णजङ्ग शाहीले गाउँपालिका केन्द्र सर्केगाडमा बाहेक आठ वटै वडाका २३ वटा बस्तीका सबै घरधुरीमा भान्सा दाउराबाटै सञ्चालन हुने गरेको बताउनुभयो । सर्केगाडमा बस्दै आएका घरधुरीले पनि दाउराको चुलो सञ्चालन गर्न भने नछोडेको उहाँले बताउनुभयो । उहाँले दाउरा सित्तैमा जङ्गलबाट टिपेर ल्याउँदा पनि हुने तर ग्यास चुलो प्रयोगका लागि अनिवार्य आर्थिक आवश्यक पर्ने भएका कारण ग्यास पुगेपछि प्रयोग गर्न सक्ने अवस्था नरहेको उहाँको भनाइ छ । खार्पुनाथ गाउँपालिका–१ का टक्कबहादुर शाहीले दाउरा नै इन्धनको मुख्य स्रोत रहेको बताउनुभयो । उहाँले आफ्नो गाउँपालिकाका शतप्रतिशत घरधुरीले दाउरा नै प्रयोग गर्ने गरेको बताउदै अझै केही वर्ष दाउराले नै निरन्तरता पाउने बताउनुभयो । सदरमुकाम सिमकोट, चङ्खेली, अदानचुली र ताँजाकोट गाउँपालिकाका केही घरधुरीले भने ग्यास चुलोको प्रयोग गर्दै आउनुभएको छ । उद्योग वाणिज्य सङ्घका अध्यक्ष रामबहादुर भण्डारीले पछिल्लो समय ग्यास व्यापारीबाट लिएको तत्थ्याङ्क अनुसार जिल्लामा हुम्लाका स्थायी बासिन्दामध्ये ९४६ जनाले मात्र सात वटै गाउँपालिकामा ग्यासको प्रयोग गरिरहेको बताउनुभयो । अझै १० हजार २०४ घरधुरीले ग्यास दाउराको चुलोबाट भान्सा चलाइरहेका छन् । पछिल्लो जनगणना अनुसार हुम्ला जिल्लाको कुल जनसङ्ख्या ५५ हजार ३९४ रहेको छ । अझै पनि ९३.५६ प्रतिशत दाउरामै खाना पकाउने गरेका छन् । ६.४४ प्रतिशतले मात्र ग्यास चुलो प्रयोग गरिरहेको अवस्था रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/147207",
      "image": "https://gorkhapatraonline.com/storage/media/259798/conversions/daura-original-thumb.jpg"
    },
    {
      "slug": "147206",
      "title": "फागुनमा अठार अर्ब वैदेशिक लगानी प्रतिबद्धता",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "गएको फागुनमा ४० परियोजनामार्फत करिब १८ अर्ब रुपियाँ बराबरको प्रत्यक्ष वैदेशिक लगानी प्रतिबद्धता (एफडिआई) आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ३ गते । गएको फागुनमा ४० परियोजनामार्फत करिब १८ अर्ब रुपियाँ बराबरको प्रत्यक्ष वैदेशिक लगानी प्रतिबद्धता (एफडिआई) आएको छ । उद्योग विभागको तथ्याङ्क अनुसार फागुनमा मात्र १७ अर्ब ७९ करोड ८६ लाख ४० हजार रुपियाँ लगानी प्रतिबद्धता आएको थियो । यो अहिलेसम्मकै उच्च लगानी प्रतिबद्धता हो । गत माघमा ३२ परियोजनामार्फत एक अर्ब ६५ करोड रुपियाँ लगानी प्रतिबद्धता आएको थियो । विभागका अनुसार चालु आर्थिक वर्षको आठ महिनामा (साउन–फागुन) सम्म ४२७ परियोजनामार्फत ४४ अर्ब ६६ करोड ३७ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । गत माघसम्म २६ अर्ब ८४ करोड रुपियाँ बराबरको लगानी प्रतिबद्धता आएकोमा फागुनमा मात्रै उच्च बढेको हो । माघ महिनाको तुलनामा फागुनमा धेरै लगानी प्रतिबद्धता आएको छ ।विभागका अनुसार आठ महिनामा सबैभन्दा धेरै साना उद्योगमा ४१५, मझौला आठ र चार वटा ठुला उद्योगमा लगानी प्रतिबद्धता आएको छ । आठ महिनामा १९ परियोजनामार्फत अटोमेटिक रुट हुँदै १२ करोड ८६ लाख ४० हजार र रेगुलर रुटमार्फत १७ अर्ब ६७ करोड रुपियाँ बराबरको लगानी प्रतिबद्धता आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147206",
      "image": "https://gorkhapatraonline.com/storage/media/259797/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "147205",
      "title": "जमिनमुनिको पानीले बर्सेनि तीन बाली",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "तुलसीपुर उपमहानगरपालिका–१८, मनिकापुरका ६५ वर्षीय हुमाकुमारी बस्नेतले तीन वर्षपहिले मुस्किलले खेतबाट एक बाली मात्रै भित्र्याउनुहुन्थ्यो ।",
      "longContent": "तुलसीपुर समाचारदातातुलसीपुर, चैत ३ गते । तुलसीपुर उपमहानगरपालिका–१८, मनिकापुरका ६५ वर्षीय हुमाकुमारी बस्नेतले तीन वर्षपहिले मुस्किलले खेतबाट एक बाली मात्रै भित्र्याउनुहुन्थ्यो । वर्षायाममा वर्षा हुँदा मुस्किलले वर्षमा एक पटक धान भित्र्याउने हुमाकुमारी अहिले भने तीन बालीसम्म भित्र्याउने अवस्थामा हुनुहुन्छ । २०७९ सालमा दाङ बृहत् सिँचाइ आयोजनामार्फत गाउँमा जमिनमुनिबाट पानी निकाल्न डिप बोरिङ खनेपछि हुमाकुमारी जस्तै गाउँका किसानले सहजै बाली उत्पादन गर्न थालेका छन् । करिब ३० बिघा क्षेत्रफलमा सिँचाइ हुँदै आएको एकीकृत जल उपभोक्ता संस्था तुलसीपुर–१८ का अध्यक्ष दामोदर बस्नेतले बताउनुभयो । बस्नेतले भन्नुभयो, “सिँचाइ नहुँदा वर्षमा वर्षायाममा धान बाली उत्पादन गर्न पनि मुस्किल हुन्थ्यो, अहिले त हिउँदमा पनि गाउँघर हरियाली देखिएको छ, यो सबै बाह्रै महिना खेतबारीमा सिँचाइ भएपछि सम्भव भएको हो ।” किसानले बाह्रै महिना पानी भएपछि समयमै धानको ब्याड राख्न पाउँदा यस क्षेत्रमा हिउँदे बाली मात्रै होइन वर्षायाममा धान उत्पादनमा समेत वृद्धि भएको बस्नेतले बताउनुभयो । उहाँले भन्नुभयो, “पहिले आठ कट्ठा खेतमा मुस्किलले २०/२५ मुरी धान फल्थ्यो अहिले सिँचाइ सुविधा भएपछि ४० मुरीसम्म धान फल्छ । पहिले एक बाली मात्रै हुन्थ्यो, हिउँदमा गहुँ छर्नका लागि पानी हुँदैनथ्यो, खानका लागि गहुँ किन्नुपथ्र्यो अब त गहुँ घरमा खान पुगेर पनि बिक्री गर्ने समेत हुन्छ ।”  बृहत् दाङ उपत्यका सिँचाइ आयोजनाका प्रमुख टोपबहादुर खत्रीका अनुसार जिल्लाको खेतीयोग्य ५६ हजार हेक्टर क्षेत्रफलमा सिँचाइ सुविधा पुर्‍याउनका लागि आयोजनामार्फत ३५ वटा जलाशय निर्माण भइसकेको र ६३ वटा डिप बोरिङ खनिएको बताउनुभयो । खत्रीका अनुसार आयोजना सम्पन्न गर्नका लागि ४० अर्ब बजेट आवश्यक पर्ने भए पनि हालसम्म दुई अर्ब रकम खर्च भएको बताउनुभयो । खत्रीका अनुसार आयोजना सुरु भएपछि जिल्लामा किसानले बेमौसमी तरकारी खेती, १२ महिना मकै खेती सुरु गरेका छन् । तुलसीपुर उपमहानगरपालिका–१९ मा रहेको झारी भर्ने चमई सोता जल उपभोक्ता संस्थाका अध्यक्ष दुर्गाबहादुर खत्रीले आयोजनामार्फत परम्परागत सिँचाइ कुलोको सुधार गरी किसानलाई वर्षमा तीन बाली भित्र्याउनका लागि आधुनिक सिँचाइ निर्माण गरिएको बताउनुभयो । खत्रीका अनुसार कुलो निर्माणपछि करिब ६० बिघा क्षेत्रफलमा सिँचाइ सुविधा पुर्‍याउन सहज भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147205",
      "image": "https://gorkhapatraonline.com/storage/media/259795/conversions/gahu--(1)-original-thumb.jpg"
    },
    {
      "slug": "147204",
      "title": "नागरिक लगानी कोषको प्रभातफेरी",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "नागरिक लगानी कोषले ३५ औँ वार्षिकोत्सवका अवसरमा शनिबार प्रभातफेरी कार्यक्रम आयोजना गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ३ गते । नागरिक लगानी कोषले ३५ औँ वार्षिकोत्सवका अवसरमा शनिबार प्रभातफेरी कार्यक्रम आयोजना गरेको छ । कोषले चैत ४ गते ३५ औँ वार्षिकोत्सव कार्यक्रम मनाउँदै छ । प्रभातफेरीमा कोष सञ्चालक समितिका अध्यक्ष, सदस्य तथा कार्यकारी निर्देशकलगायत सम्पूर्ण कर्मचारीले सहभागिता जनाउनुभएको थियो । कोषको कार्यालयपरिसरबाट ब्यानरसहित सुरु भएको प्रभातफेरी कार्यक्रम तीनकुने, सिनामङ्गल, पुरानो बानेश्वर हुँदै कोषपरिसरमा आएर सम्पन्न भएको हो । वार्षिकोत्सवको अवसरमा कोषले विभिन्न खेलकुद तथा रक्तदानका कार्यक्रम गर्दै आइरहेको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147204",
      "image": "https://gorkhapatraonline.com/storage/media/259794/conversions/PHOTO-2025-03-15-11-45-49-original-thumb.jpg"
    },
    {
      "slug": "147203",
      "title": "अहिले लोडसेडिङ हुँदैन, समस्या अप्रिलदेखि : प्राधिकरण",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "भारतले आइतबार (आज) देखि नेपालमा विद्युत् आपूर्तिमा नियन्त्रण गरे पनि देशभित्र विद्युत् आपूर्ति व्यवस्थापनका लागि लोडसेडिङ गर्नु नपर्ने नेपाल विद्युत् प्राधिकरणले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ३ गते । भारतले आइतबार (आज) देखि नेपालमा विद्युत् आपूर्तिमा नियन्त्रण गरे पनि देशभित्र विद्युत् आपूर्ति व्यवस्थापनका लागि लोडसेडिङ गर्नु नपर्ने नेपाल विद्युत् प्राधिकरणले जनाएको छ । भारतले मार्च १६ तारिखदेखि नेपालमा दिउँसोको समय (सोलार आवर) अर्थात् बिहान ६ बजेदेखि बेलुका ६ बजेसम्म मात्र इन्डियन इनर्जी एक्सचेन्जमार्फत विद्युत् उपलब्ध गराउने र अन्य समयमा विद्युत् दिन नसक्ने जनाएको छ । इनर्जी एक्सचेन्जबाट बोलकबोलको समयमा सीमितता आएपछि नेपालमा विद्युत् व्यवस्थापनका लागि राति लोडसेडिङ हुने आशङ्का रहेको छ तर नेपाल विद्युत् प्राधिकरणले भने विद्युत्को उचित र प्रभावकारी व्यवस्थापनमार्फत लोडसेडिङको अवस्था आउन नदिइने स्पष्ट पारेको छ । “केहिले लोडसेडिङ हुन्छ कि भन्ने आशङ्का गरिरहेको पाइएको छ,” नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङले भन्नुभयो, “सोलार आवरको समयबाहेकको समयमा विद्युत् व्यवस्थापन गर्न हामीले आवश्यक व्यवस्थापकीय प्रबन्ध गरिसकेका छौँ । लोडसेडिङको हल्ला बेकार छ ।” पछिल्लो पटकको हिउँदे वर्षा हिमाली क्षेत्रमा भएको हिमपातका कारण नखोलनालामा जलप्रवाह बढेकाले जलप्रवाही आयोजनाबाट विद्युत् उत्पादन बढेको छ । त्यस्तै मौसमी अनुकूलताका कारण घरायसी प्रयोजनमा हिटर बाल्नुपर्ने अथवा पङ्खा एसी चलाउनुपर्ने अवस्था पनि छैन । यसकारण लोड व्यवस्थापन सहजै हुने प्राधिकरणका प्रवक्ता चन्दनकुमार घोषले बताउनुभयो । “पिक आवरमा हामीलाई चाहिने १७ सय मेगावाट आसपासको विद्युत् व्यवस्थापन गर्न प्राधिकरणलाई समस्या छैन, सर्वसाधारणलाई बिजुली दिन हामी सक्षम छौँ,” उहाँले भन्नुभयो, “आपूर्ति प्रणालीको सीमितताका कारण केही उद्योगमा पिक आवरमा विद्युत् नपुग्न सक्छ, पिक समयमा सामान्य अवस्थामा पनि उद्योग सञ्चालन नगर्ने भनिएको हुन्छ नै ।” प्राधिकरणको योजना अनुसार साँझ छ बजेसम्म देशभित्रका जलाशय तथा अर्धजलाशययुक्त आयोजनामा दिनभर पानी सञ्चित गरेर पिक आवरमा पूर्ण क्षमतामा चलाइने छ ।गएको असोजमा क्षति पुगेको अप्पर तामाकोशी जलविद्युत् आयोजना तीव्रताका साथ पुनर्निर्माण गरी पूर्ण क्षमतामा चलाइएकाले पनि प्राधिकरणलाई अहिले सहज भएको देखिन्छ । पिक आवरमा ४५६ मेगावाटको अप्पर तामाकोशी, १४४ मेगावाटको कालीगण्डकी र कुलेखानी १, २ र ३ गरी १०६ मेगावाटलाई प्राधिकरणले यही रणनीति अनुसार सञ्चालन गर्ने छ । “हामीले चैत लाग्दासम्म पनि कुलेखानी चलाउनु परेको छैन,” घोषले भन्नुभयो, “पिकमा यो चलाउँदा हामीलाई सहज हुन्छ ।” विगतमा पनि प्राधिकरणले पिक आवरमा आइआइएक्समा बिजुली महँगो पर्ने भएकाले खासै आयात नगर्ने व्यवस्था मिलाइएको थियो । यसबाहेक नेपाल भारत दुईपक्षीय विनिमय समितिको सम्झौताका आधारमा प्राधिकरणले पिक आवरमा चाहिँदा विभिन्न प्रसारण लाइनमार्फत आपूर्ति गर्ने गरेको छ ।पन्ध्र दिनपछि भने चुनौतीपूर्णप्राधिकरणले हालको अवस्थामा विद्युत् व्यवस्थापन सहज भने पनि अप्रिल २०२५ (यहि चैत १९ गते) देखि भने प्राधिकरणलाई विद्युत् व्यवस्थापनमा समस्या पर्ने देखिएको छ । गत माघ ३० गते भारतको नयाँ दिल्लीमा सम्पन्न दुई देशीय विद्युत् विनिमय समिति (पावर एक्सचेन्ज कमिटी) ले सन् २०२६ मार्चसम्मका लागि दुई देशबिच विद्युत् खरिद बिक्रीको सम्झौता गरेको थियो । माघ २९ गते नेपालका ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव सुरेश आचार्य र भारतीय समकक्षीबिचको सचिवस्तरीय संयुक्त निर्देशक समितिको बैठकको सहमतिका आधारमा विनिमय समितिले मूल्य संशोधनसहित विद्युत् आदानप्रदानको सम्झौता गरेको थियो । आयातनिर्यात दुवैमा लागु हुने गरी १.५ प्रतिशतको मूल्यवृद्धिसहित यस्तो सम्झौता गरेको थियो तर सो सम्झौता नेपाल विद्युत् प्राधिकरण सञ्चालक समितिले अझै स्वीकृत गरिसकेको छैन । यसलाई विद्युत् नियमन आयोगले समेत स्वीकृत गर्नुपर्ने हुन्छ । प्राधिकरण कार्यकारी निर्देशक घिसिङलाई यो विषयमा समेत स्पष्टीकरण सोधिएकाले स्वीकृत गर्ने प्रक्रिया चलेकै छैन । आउँदो अप्रिल १ सम्म यसलाई स्वीकार गरी भारतीय पक्षलाई जानकारी नगराए अप्रिलदेखि दुई देशीय सम्झौताका आधारमा भइरहेको विद्युत् आयातनिर्यात बन्द हुने छ । यसरी बन्द हुँदा १३२ केभीका कटैया–कुसाहा, रामनगर–बर्दघाट, रक्सौल परवानीपुर र मनैया–सम्पत्तीया–बुटवल प्रसारण लाइनबाट भइरहेको नियमित आयात बन्द हुने छ । यसबाट विराटनगर बारापर्सा औद्योगिक कोरिडोर, भैरहवा तथा बुटवल क्षेत्रका औद्योगिक कोरिडोर र गार्हस्थ उपभोक्तासमेतको विद्युत् आपूर्तिमा समस्या आउने अवस्था रहेको प्राधिकरणले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147203",
      "image": "https://gorkhapatraonline.com/storage/media/259867/conversions/21311-original-thumb.jpg"
    },
    {
      "slug": "147154",
      "title": "वीरगन्ज भन्सारद्वारा एक खर्ब नौ अर्ब राजस्व सङ्कलन",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "वीरगन्ज भन्सार कार्यालयले चालु आर्थिक वर्षको आठ महिनामा रु. एक खर्ब ९ अर्ब २२ करोड ८५ लाख राजस्व सङ्कलन गरेको छ । एक खर्ब ३९ अर्ब ७३ करोड राजस्व सङ्कलनको लक्ष्य थियो ।",
      "longContent": "वीरगन्ज (पर्सा) चैत, २ गते । वीरगन्ज भन्सार कार्यालयले चालु आर्थिक वर्षको आठ महिनामा एक खर्ब ९ अर्ब २२ करोड ८५ लाख राजस्व सङ्कलन गरेको छ । एक खर्ब ३९ अर्ब ७३ करोड राजस्व सङ्कलनको लक्ष्य थियो । भन्सार प्रमुख दीपक लामिछानेका अनुसार राजस्व सङ्कलनमा क्रमशः सुधार भएको छ । चालु आव बाँकी चार महिनामा राजस्व सङ्कलनमा थप सुधार हुने उहाँको विश्वास छ । अन्य क्षेत्रको तुलनामा यहाँ पेट्रोलियम पदार्थ र सवारीसाधनबाट राजस्व सङ्कलन अधिक हुने गरेको छ । वीरगन्ज भन्सारले चालु आवको साउनमा १२ अर्ब १५ करोड भदौमा १३ अर्ब ४२ करोड, असोजमा १३ अर्ब ४७ करोड  कात्तिकमा ११ अर्ब १० करोड र मङ्सिरमा भने १४ अर्ब ४० करोड राजस्व सङ्कलन गरेको थियो ।यसैगरी, पुसमा चालु आवको  सबैभन्दा धेरै अर्थात् १५ अर्ब ४७ करोड र माघमा १४ अर्ब ४४ करोड र फागुनमा १४ अर्ब ६३ करोड राजस्व असुली भएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/147154",
      "image": "https://gorkhapatraonline.com/storage/media/259692/conversions/raja-original-thumb.jpg"
    },
    {
      "slug": "147092",
      "title": "स्लेट तथा ढुङ्गा खानी उत्खनन गर्न पाइने",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "म्याग्दी, चैत २ गते । यहाँको मालिका गाउँपालिका–२ रुमका स्थानीयवासीले आफ्नो जग्गामा भएका स्लेट तथा ढुङ्गा खानी उत्खनन् गर्न पाउने भएका छन् । गाउँपालिकाले गाउँ सभामार्फत ढुङ्गा खानी तथा उत्खनन्सम्बन्धी ऐन पारित गरेपछि स्लेट खानी दर्ता गरेर सञ्चालन गर्न पाउने भएका हुन् ।रुम गाउँको सिरानमा रहेको डुडे लेक तथा निजी जग्गा, पाखो र खरबारीमा घर छाउनी ढुङ्गा, स्लेट र औषधीजन्य जडिबुटीको खानी भएपनि सञ्चालन सम्बन्धी कार्यविधि अभावमा उत्खनन् हुन सकेका थिएनन् । ऐन पारित भएसँगै निजी जग्गामा रहेका स्लेट ९ढुङ्गा० खानी दर्ता गर्ने कानुनी बाटो खुलेको हो ।मालिका गाउँपालिकाका अध्यक्ष बेगप्रसाद गर्बुजाले निजी जग्गामा भएका स्लेट खानीलाई प्रक्रिया पुरा गरेर गाउँपालिकाले सञ्चालनको अनुमति दिन मिल्ने कानुनी व्यवस्था गरेको बताउनुभयो । यहाँको पाखो तथा निजी जग्गामा भएका ढुङ्गा खानीलाई व्यवस्थित गरी सञ्चालन गरेमा स्थानीयले रोजगारी पाउनुका साथै गाउँपालिकालाई समेत आम्दानी हुने स्थानीय टेकबहादुर रोकाले जानकारी दिनुभयो ।“यहाँको स्लेट र ढुङ्गा गुणस्तरका हिसाबले साह्रै उत्कृष्ट छन् । प्रविधि र प्रशोधनको व्यवस्था हुने हो भने अन्तरराष्ट्रिय बजारमा समेत यहाँको स्लेट अब्बल ठहरिने सम्भावना छ”, उहाँले भन्नुभयो ।रुमका विभिन्न ७ ठाउँमा स्लेट खानी छन् । व्यक्तिगत जग्गा र पाखोमा समेत स्लेट खानी रहेको स्थानीय जगबहादुर पुनले जानकारी दिनुभयो । केही वर्ष अघिसम्म म्याग्दी,पर्वत, बागलुङ, कास्की, स्याङ्जा, अर्घाखाँचीलगायतबाट घर छाउने ढुङ्गाको माग आउने गर्दथ्यो । सभाबाट पारित भएको ढुङ्गा खानी तथा ढुङ्गा, गिट्टी, बालुवा उत्खनन्, बिक्री तथा व्यवस्थापन ऐन, २०८१ मा स्लेट खानी सञ्चालनसम्बन्धी व्यवस्था गरिएको हो । स्थानीयवासीले ढुङ्गा खानीलाई वैधानिकता दिन माग गर्दै आएका थिए ।",
      "longContent": "म्याग्दी, चैत २ गते । यहाँको मालिका गाउँपालिका–२ रुमका स्थानीयवासीले आफ्नो जग्गामा भएका स्लेट तथा ढुङ्गा खानी उत्खनन् गर्न पाउने भएका छन् । गाउँपालिकाले गाउँ सभामार्फत ढुङ्गा खानी तथा उत्खनन्सम्बन्धी ऐन पारित गरेपछि स्लेट खानी दर्ता गरेर सञ्चालन गर्न पाउने भएका हुन् ।रुम गाउँको सिरानमा रहेको डुडे लेक तथा निजी जग्गा, पाखो र खरबारीमा घर छाउनी ढुङ्गा, स्लेट र औषधीजन्य जडिबुटीको खानी भएपनि सञ्चालन सम्बन्धी कार्यविधि अभावमा उत्खनन् हुन सकेका थिएनन् । ऐन पारित भएसँगै निजी जग्गामा रहेका स्लेट ९ढुङ्गा० खानी दर्ता गर्ने कानुनी बाटो खुलेको हो ।मालिका गाउँपालिकाका अध्यक्ष बेगप्रसाद गर्बुजाले निजी जग्गामा भएका स्लेट खानीलाई प्रक्रिया पुरा गरेर गाउँपालिकाले सञ्चालनको अनुमति दिन मिल्ने कानुनी व्यवस्था गरेको बताउनुभयो । यहाँको पाखो तथा निजी जग्गामा भएका ढुङ्गा खानीलाई व्यवस्थित गरी सञ्चालन गरेमा स्थानीयले रोजगारी पाउनुका साथै गाउँपालिकालाई समेत आम्दानी हुने स्थानीय टेकबहादुर रोकाले जानकारी दिनुभयो ।“यहाँको स्लेट र ढुङ्गा गुणस्तरका हिसाबले साह्रै उत्कृष्ट छन् । प्रविधि र प्रशोधनको व्यवस्था हुने हो भने अन्तरराष्ट्रिय बजारमा समेत यहाँको स्लेट अब्बल ठहरिने सम्भावना छ”, उहाँले भन्नुभयो ।रुमका विभिन्न ७ ठाउँमा स्लेट खानी छन् । व्यक्तिगत जग्गा र पाखोमा समेत स्लेट खानी रहेको स्थानीय जगबहादुर पुनले जानकारी दिनुभयो । केही वर्ष अघिसम्म म्याग्दी,पर्वत, बागलुङ, कास्की, स्याङ्जा, अर्घाखाँचीलगायतबाट घर छाउने ढुङ्गाको माग आउने गर्दथ्यो । सभाबाट पारित भएको ढुङ्गा खानी तथा ढुङ्गा, गिट्टी, बालुवा उत्खनन्, बिक्री तथा व्यवस्थापन ऐन, २०८१ मा स्लेट खानी सञ्चालनसम्बन्धी व्यवस्था गरिएको हो । स्थानीयवासीले ढुङ्गा खानीलाई वैधानिकता दिन माग गर्दै आएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/147092",
      "image": "https://gorkhapatraonline.com/storage/media/259586/conversions/wtrh-original-thumb.jpg"
    },
    {
      "slug": "147080",
      "title": "सगरमाथामा बाटो बनाउने टोली आधार शिविरतर्फ",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "सर्वोच्च शिखर सगरमथाको ‘स्प्रिङ’ सिजन २०२५ को आरोहण समय नजिकिँदै गर्दा आरोहण मार्ग निर्माणका लागि आइसफल डाक्टरहरूको टोली आधार शिविर प्रस्थान गरेको छ ।",
      "longContent": "सन्तोष राउतसोलुखुम्बु, चैत २ गते । सर्वोच्च शिखर सगरमथाको ‘स्प्रिङ’ सिजन २०२५ को आरोहण समय नजिकिँदै गर्दा आरोहण मार्ग निर्माणका लागि आइसफल डाक्टरहरूको टोली आधार शिविर प्रस्थान गरेको छ । बाटो निर्माणका लागि नाम्चेबाट आइसफल डाक्टरसहितको टोली गएको सगरमाथा प्रदूषण नियन्त्रण समिति (एसपिसिसी) नाम्चकी सूचना अधिकारी याङ्जिडोमा शेर्पाले जानकारी दिनुभयो । टोलीमा आधार शिविर व्यवस्थापक छिरिङ तेन्जिङ शेर्पा तथा आङसर्की शेर्पा र दावाजाङ्बु शेर्पाले नेतृत्व गर्नुभएको दुई वटा टोलीमा आठ जना ‘आइसफल डाक्टर’ रहेका छन् । टोलीमा दावानुरु शेर्पा, नीमतेन्जी शेर्पा, मिङ्माग्याल्जेन शेर्पा, दावाछिरी शेर्पा, लाक्पासोना शेर्पा र तेन्डु शेर्पा छन् ।हिउँमा बाटो बनाउने अनुभवी र दक्ष व्यक्तिलाई आइसफल डाक्टर भन्ने गरिन्छ । यस वर्ष आङसर्की शेर्पाको नेतृत्वमा बाटो बन्न लागेको हो । सन् १९९७ देखि संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय अन्तर्गतको पर्यटन विभागले समितिलाई खुम्बु आइसफलको आरोहण मार्ग निर्माण तथा मर्मतको जिम्मेवारी दिँदै आएको छ ।यस क्रममा सगरमाथा, ल्होत्से र नुप्से हिमाल आरोहण गर्ने पर्वतारोहीका लागि सुरक्षित बाटो निर्माण गरिन्छ । हरेक वर्ष हिउँ परेर बिग्रिएको पुरानो बाटो पहिल्याउँदै आइसफल डाक्टरहरूले आल्मुनियमका भ‌र्‍याङ जोडेर सगरमाथाको चुचुरोसम्म पुग्ने नयाँ बाटो निर्माण गर्ने छन् । आइसफलदेखि क्याम्प–२ सम्म खर्पसमा हिउँ जम्मा भएको बाटो सफा गर्ने, डोरी टाँग्ने र भर्‍याङ राख्ने काम गरेपछि मात्र आरोही सगरमाथाको चुचुरोसम्म पुग्न सक्छन् । पाँच हजार ३६४ मिटर उचाइमा रहेको सगरमाथा आधार शिविरबाट छ हजार चार सय मिटरसम्म उचाइको क्याम्प दुईसम्म दर्जनौँ साना ठुला हिमखाल्डा रहेका छन् । क्याम्प दुईभन्दा तल धेरै खाल्डा भएकाले बाटो बनाउने धेरै काम त्यहाँ गर्नु पर्छ । क्याम्प दुईमाथि हिमखाल्डा खासै छैनन् । क्याम्प दुईभन्दा माथिका लागि बाटो खोल्ने तथा डोरी बाँध्ने काम आरोहण टोलीका प्राविधिकले गर्छन् । पदमार्ग निर्माण कार्य निकै जोखिमपूर्ण हुने भएकाले आधार शिविरमा बौद्ध धर्म परम्परा अनुसार लामाबाट पूजापाठ गरी काम सुरु गर्ने परम्परा रहेको छ । प्रत्येक वर्ष ‘अक्टोबर’ र ‘स्प्रिङ’ दुवै सिजनमा यही परम्परा अनुसार काम सुरु गरिन्छ । बाटो बनाउने क्रममा कुनै विपत आई नलागोस्, सकुशल फर्कन पाऊँ, भगवान्ले रक्षा गरून् र हिमाल आरोहण गर्ने आरोहीहरूमा कुनै पनि दुर्घटना नभई यात्रा सफल होस् भन्ने उद्देश्यले पूजा गरेर बाटो निर्माण थाल्ने गरिन्छ ।यस क्षेत्रमा बाटो बनाउने काम तालिमप्राप्त आइसफल डाक्टरहरूले मात्र गर्ने भएकाले अन्य श्रमिकको खासै काम नहुने बताइन्छ । बर्सौंदेखि आइसफल डाक्टरका रूपमा काम गर्ने शेर्पाहरूले ज्यान जोखिममा राखेर बाटो बनाउने गर्छन् । हिमाल आरोहण गर्ने बाटो, हिउँ र बरफ खनेर डोरीको सहायताबाट निर्माण गर्नुपर्ने भएकाले ज्यान माया मारेर बनाउनुपर्ने आइसफल डाक्टरहरू बताउँछन् । हिमपहिरो चलेमा बनाएको बाटो बिगार्ने भएकाले एकै स्थानमा पटक पटक बाटो बनाउनु पर्छ ।",
      "link": "https://gorkhapatraonline.com/news/147080",
      "image": "https://gorkhapatraonline.com/storage/media/259574/conversions/icefall-doctor_solu_santosh-original-thumb.jpg"
    },
    {
      "slug": "147079",
      "title": "गुणस्तरहीन चामल र चिउरा बेच्ने उद्योगमा सिलबन्दी",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "काठमाडौँको तारकेश्वर र नार्गाजुनका विभिन्न ठाउँमा गुणस्तरहीन चामल, चिउरा र अन्य खाद्य ब्रान्डिङ गरेर बिक्री गर्ने गोदाममा सिलबन्दी गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत २ गते । काठमाडौँको तारकेश्वर र नार्गाजुनका विभिन्न ठाउँमा गुणस्तरहीन चामल, चिउरा र अन्य खाद्य ब्रान्डिङ गरेर बिक्री गर्ने गोदाममा सिलबन्दी गरिएको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभागको नेतृत्वमा वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभाग, काठमाडौँ उपत्यका अपराध अनुसन्धान कार्यालय, जिल्ला प्रशासन कार्यालय र स्थानीय निकायका प्रतिनिधिसहितको संयुक्त अनुगमन टोलीले खाद्य व्यवसायको गोदामको स्थलगत निरीक्षणपछि कैफियत भेटिएपछि सिलबन्दी गरेको हो ।विभागका महानिर्देशक सञ्जीवकुमार कर्णलाई आएको सूचनाका आधारमा सो टोलीले खाद्य गोदामको निरीक्षण गरेर खाद्य स्वच्छता तथा गुणस्तर ऐन २०८१ बमोजिम कारबाही अगाडि बढाएको जनाइएको छ । विभागका अनुसार अनुगमनमा काठमाडौँ तारकेश्वर–९ मा रहेको देवकोटा चिउरा तथा चामल मिलको विभिन्न ब्रान्डका चामल र चिउरा बिक्री गर्ने गोदाममा सिलबन्दी गरेको छ । खाद्य अनुमतिपत्र नलिई सादा पहेँलो बोरामा ताइचिन चामल प्याकिङ गरिएको साथै अन्य फर्म वा कम्पनीको ब्रान्ड र नाममा प्याकिङ तथा बिक्रीवितरण गरेको पाइएपछि विभिन्न ब्रान्डका दुई हजार ५१६ बोरा चामल र एक हजार ४३ बोरा चिउराको गोदाममा सिलबन्दी गरिएको हो । उक्त व्यवसायको भण्डारण कक्षमा खाली बोरा, लेबलिङ र सिलिङ मेसिन तथा थकाली, नेवारी, गुडलक जस्ता पाइएकाले सो चामल तथा चिउराको गोदाममा सिलबन्दी गरिएको विभागले जनाएको छ ।यसै गरी विभागको सो अनुगमन टोलीले काठमाडौँको नागार्जुन–७ मा रहेको हलेसी फुड्स खाद्य उद्योग प्रालिको खाद्य गोदाममा पनि सिलबन्दी गरेको छ । खाद्य अनुमतिपत्र नलिई विभिन्न ब्रान्डका चामल खरिद गरी अन्य फर्म वा कम्पनीको ब्रान्ड र नाममा प्याकिङ तथा बिक्रीवितरण गर्ने गरेको पाइएपछि सो गोदामको सिलबन्दी गरिएको जनाइएको छ । उक्त व्यवसायको गोदाममा खाली बोरा, लेबलिङ र सिलिङ मेसिनका साथै विभिन्न ब्रान्डका एक हजार ६४६ बोरा चामल पाइएकोमा सो चामल सिलबन्दी गरेको विभागले जनाएको छ । त्यसैगरी उक्त निरीक्षण अनुगमनका क्रममा काठमाडौँको नागार्जुन–४ मा रहेको गढीमाई प्याकेजिङ उद्योगमा पनि सिलबन्दी गरिएको छ । खाद्य अनुमतिपत्र नलिई विभिन्न ब्रान्डका ७७ हजार ८५० केजी चामल खरिद गरी अन्य फर्म वा कम्पनीको ब्रान्ड र नाममा प्याकिङ तथा बिक्रीवितरण गर्ने गरेको पाइएपछि उक्त उद्योगको गोदाममा सिलबन्दी गरिएको हो । निरीक्षण अनुगमनका क्रममा थप अनुसन्धानका लागि चार थान चामल र एक थान चिउराको नमुना सङ्कलन गरेको छ । सङ्कलित नमुना विश्लेषण परीक्षणका लागि प्रयोगशालामा पठाइएको विभागले जनाएको छ । विभागका महानिर्देशक सञ्जीवकुमार कर्णले तीन वटै खाद्य व्यवसायलाई खाद्य स्वच्छता तथा गुणस्तर ऐन, २०८१ बमोजिम कारबाहीका लागि प्रक्रिया अगाडि बढाइएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147079",
      "image": "https://gorkhapatraonline.com/storage/media/259573/conversions/chiura-original-thumb.jpg"
    },
    {
      "slug": "147336",
      "title": "सत्र आङ्गिक क्याम्पसमा बिथोलियो स्ववियु चुनाव",
      "timestamp": 1742169600000,
      "source": "gp",
      "content": "विद्यार्थी सङ्गठनको आपसी द्वन्द्वका कारण त्रिभुवन विश्वविद्यालय (त्रिवि) अन्तर्गतका १७ वटा आङ्गिक क्याम्पसमा तोकिएको मितिमा स्वतन्त्र विद्यार्थी युनियन (स्ववियु) को निर्वाचन नहुने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ४ गते । विद्यार्थी सङ्गठनको आपसी द्वन्द्वका कारण त्रिभुवन विश्वविद्यालय (त्रिवि) अन्तर्गतका १७ वटा आङ्गिक क्याम्पसमा तोकिएको मितिमा स्वतन्त्र विद्यार्थी युनियन (स्ववियु) को निर्वाचन नहुने भएको छ । त्रिवि अन्तर्गतका आङ्गिक र सम्बन्धन प्राप्त सबै क्याम्पसमा चैत ५ गते मङ्गलबार स्ववियु निर्वाचन गर्ने तालिका सार्वजनिक भएको छ । त्रिविको देशभर ६२ आङ्गिक तथा एक हजारभन्दा बढी सम्बन्धन प्राप्त क्याम्पस छन् तर विद्यार्थी द्वन्द्वका कारण उपत्यकाभित्र आठ र उपत्यकाबाहिर नौ गरी १७ आङ्गिक क्याम्पसको प्रक्रिया बिथोलिएको त्रिविले जनाएको छ । त्रिविका अनुसार उपत्यकाका विश्वविद्यालय क्याम्पस कीर्तिपुर, पद्मकन्या क्याम्पस बागबजार, पब्लिक युथ क्याम्पस धोबिचौर, शङ्करदेव क्याम्पस बागबजार, विश्वभाषा क्याम्पस प्रदर्शनी मार्ग, नेपाल ल क्याम्पस प्रदर्शनीमार्ग, त्रिचन्द्र क्याम्पस घण्टाघर र सरस्वती क्याम्पस ठमेलमा निर्वाचन प्रक्रिया रोकिएको छ । यीमध्ये नेपाल ल र विश्वभाषा क्याम्पसमा अखिल क्रान्तिकारी तथा अन्य क्याम्पसमा नेविसङ्घले तालाबन्दी गरेको त्रिविले जनाएको छ ।त्यस्तै उपत्यकाबाहिरका सिद्धनाथ क्याम्पस, सुर्खेत बहुमुखी क्याम्पस, बुटवल बहुमुखी क्याम्पस, भैरहवा क्याम्पस, पक्लिहवा कृषि क्याम्पस, तेह्रथुम क्याम्पस, रारा बहुमुखी क्याम्पस, महेन्द्र मोरङ क्याम्पस र वीरेन्द्र बहुमुखी क्याम्पसमा पनि निर्वाचन बिथोलिएको छ । विवाद उत्पन्न भएकामध्ये धेरै जसो क्याम्पसमा कांग्रेसनिकट नेविसङ्घभित्रको आन्तरिक विवाद मुख्य देखिएको छ । केही क्याम्पसमा अन्य विद्यार्थी सङ्गठनबिचको विवादले पनि निर्वाचन प्रक्रिया रोकिएको छ । कांग्रेसभित्र पार्टी सभापति शेरबहादुर देउवा र अर्का नेता शेखर कोइरालाको गुटका कारण निर्वाचन बिथोलिएको हो । निर्वाचन बिथोलिएकामध्ये अधिकांश क्याम्पसमा तालाबन्दी छ ।यी क्याम्पसमा असन्तुष्ट विद्यार्थी सङ्गठनबिच संवाद भइरहेको त्रिविका शिक्षाध्यक्ष प्राडा खड्ग केसीले बताउनुभयो । उहाँका अनुसार यी क्याम्पसमा ५ गते निर्वाचन हुन नसके पनि अर्को एक/दुई दिनमा निर्वाचन गर्ने गरी छलफल भइरहेको छ । दुई वर्षअघि सम्पन्न भएको निर्वाचनमा त्रिवि अन्तर्गत ६२ आङ्गिक क्याम्पसमध्ये उपत्यकाका छ र उपत्यकाबाहिरका छ गरी १२ वटामा मनोनयनसमेत हुन सकेको थिएन । निर्वाचन निर्देशिका अनुसार प्रक्रिया बिथोलिएका सबै क्याम्पसमा चैत २० गतेभित्र निर्वाचन गरिसक्नुपर्ने जनाएको छ । किनभने पहिलो पटक तोकिएको मितिबाट १५ दिनमा निर्वाचन गर्नैपर्ने निर्देशिकाले स्पष्ट पारेको छ ।",
      "link": "https://gorkhapatraonline.com/news/147336",
      "image": "https://gorkhapatraonline.com/storage/media/260026/conversions/fsu-original-thumb.jpg"
    },
    {
      "slug": "147335",
      "title": "सगरमाथा संवाद : विश्वव्यापी पथप्रदर्शक रहने",
      "timestamp": 1742169600000,
      "source": "gp",
      "content": "नेपाल सरकारले आयोजना गर्न लागेको सगरमाथा संवादको पहिलो संस्करण हिमाल संरक्षण गर्दै नेपाललाई जलवायुजन्य पीडाबाट मुक्त गराउन विश्वव्यापी पथप्रदर्शक रहने सरकार तथा सरोकारवाला निकायले प्रस्ट पारेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत ४ गते । नेपाल सरकारले आयोजना गर्न लागेको सगरमाथा संवादको पहिलो संस्करण हिमाल संरक्षण गर्दै नेपाललाई जलवायुजन्य पीडाबाट मुक्त गराउन विश्वव्यापी पथप्रदर्शक रहने सरकार तथा सरोकारवाला निकायले प्रस्ट पारेको छ । आगामी जेठ २ देखि ४ गतेसम्म चल्ने सगरमाथा संवादको पहिलो संस्करणका बारेमा हालसम्म भएका प्रगति आइतबार पत्रकार सम्मेलनमार्फत सार्वजनिक गर्दै सरकारका उच्च अधिकारी, सगरमाथा संवाद सचिवालयका उच्च अधिकारी तथा विज्ञले समस्याको समाधानमुखी बाटो यस संवादले पहिल्याउने प्रस्ट पार्नुभएको हो । नेपाल सरकारले विश्वमा नेपालको पहिचान र प्रवर्धनको उद्देश्यसहित सुरु गर्न थालेको सगरमाथा संवादको पहिलो संस्करण नेपालको हिमाल संरक्षणमा केन्द्रित रहने छ । जस अनुसार जलवायु परिवर्तन, हिमाल र मानव जीवनको भविष्य शीर्षक तय गरिएको छ । प्रधानमन्त्री केपी शर्मा ओलीले सगरमाथा संवाद सरकारको प्रतिष्ठा र प्राथमिकताका विषय भएकाले उच्च तदारुकता देखाउन शनिबार सचिवालयलाई निर्देशन दिनुभएको थियो । त्यसको भोलिपल्ट आइतबार आयोजकका तर्फबाट प्रधानमन्त्री कार्यालयमा आयोजित पत्रकार सम्मेलनमा हालसम्मको प्रगति विवरण सार्वजनिक गरिएको हो । पत्रकार सम्मेलनमा संवादलाई भव्य तथा सभ्य बनाउन सरकारका मुख्य सचिव एकनारायण अर्यालले सबै सरोकारवाला निकायको सहयोग र सद्भावका लागि अनुरोध गर्नुभयो । प्रधानमन्त्री ओलीले सगरमाथा संवादलाई सबैको साझा थलोका रूपमा विकास गर्दै दीर्घकालीन विकाससँग जोडेर अघि बढाउनुपर्नेमा जोड दिँदै यस संस्करणका आवश्यक प्रक्रियामा तदारुकता देखाउन निर्देशन दिनुभएको थियो । उहाँले भन्नुभयो, “हामीले बर्सौंदेखि भोग्दै आएको जलवायुजन्य पीडाको उन्मुक्तिको पथप्रदर्शक सगरमाथा संवाद हो, त्यसैले यसमा हाम्रो भावनासँगै विगत, वर्तमान र भविष्य जोडिएको छ ।”सरकारका तर्फबाट विभिन्न अन्तर्राष्ट्रिय मञ्चमा आवाज उठाउँदै आएकोमा आफ्नो हिमालको मुद्दामा आफ्नै नेतृत्वमा वैश्विक पहल गर्न सगरमाथा संवादलाई मञ्चका रूपमा अघि सारिएको उहाँले बताउनुभयो । उहाँले थप्नुभयो, “जलवायु परिवर्तनले निम्त्याएको जुन हानिनोक्सानी छ, त्यसको भर्पाई पाउनु हाम्रो अधिकार हो, त्यही अधिकार स्थापित गर्न खोजेका छौँ ।”यो मञ्चले हानिनोक्सानीको भर्पाई नेपालले पाउनु पर्छ भन्ने दाबीलाई बलियो बनाउनुका साथै हिमाल र समुद्रबिचको जलवायु परिवर्तनको तरल सम्बन्धलाई विश्वमाझ अझ प्रस्ट पार्न गहकिलो कदम हुने मुख्य सचिव अर्यालसहित सरोकारवाला विज्ञले औँल्याउनुभयो । साथै उहाँका अनुसार संवादको निष्कर्षलाई नेपालको नीति तथा कार्यक्रममार्फत प्रभावकारी कार्यान्वयनका लागि समावेश गर्ने लक्ष्य छ ।३५० जनाभन्दा बढीलाई निम्तो सगरमाथा संवादका क्रममा हुने जलवायु परिवर्तनका विविध पक्षमा बहस र पैरवीमा सहभागी हुन विश्वका ३५० भन्दा बढी मुलुकका उच्च नेतृत्वलाई निम्ता गरिएको छ । पत्रकार सम्मेलनमा सो विषयमा जानकारी दिँदै परराष्ट्रसचिव अमृतबहादुर राईले मित्रराष्ट्रका सरकार प्रमुख, विदेशमन्त्री, वन तथा वातावरणमन्त्रीलगायत सम्बन्धित निकायका उच्च नेतृत्व, जलवायु, मौसम तथा वातावरण वैज्ञानिक, संयुक्त राष्ट्रसङ्घका सरोकारवाला निकायका उच्च अधिकारीसहित ३५० जनाभन्दा बढीलाई निमन्त्रणा गरिएको बताउनुभयो । राईले भन्नुभयो, “हालसम्म सहभागिताका लागि केहीको प्रतिबद्धतायुक्त जवाफ आइसकेको छ भने केहीको आउने क्रममा छ ।” निम्ता पठाएकामध्ये कम्तीमा १७५ मुलुकबाट सहभागिता रहने अपेक्षा रहेको उहाँले प्रस्ट पार्नुभयो ।संवादका सत्रहरू तय सगरमाथा संवाद सचिवालय संयोजक डा. महेश्वर ढकालले सगरमाथा संवादको उद्घाटनसहित दुई दिनसम्म चल्ने विविध १२ वटा सत्रका शीर्षक तथा उपशीर्षक तय भएको जानकारी दिनुभयो । उहाँका अनुसार पहिलो दिन उद्घाटनसहित उच्चस्तरीय सत्रको आयोजना हुने छ । जसमा नेपालसहित सहभागी विश्वका विशिष्ट विदेश उच्च नेतृत्वले आफ्ना धारणामार्फत नेपालको पहलमा बल दिनुहुने छ । सोही दिन अन्य विभिन्न छुट्टाछुट्टै सत्रका रूपमा समानान्तर सत्र सञ्चालन हुने छन् । जसमा अर्जेन्सी अफ १.५ डिग्री एम्बिसन फर ग्लेसियर प्रिजर्भेसन, कनेक्टिङ हाइल्यान्ड टु आइल्यान्डस्, फुड सेक्युरिटी एन्ड क्लाइमेट रेजिलिएन्ट एग्रिकल्चर र कम्युनिटी लेड क्लाइमेट मिटिगेसन इन माउन्टेन्स रहने छन् । त्यस्तै सोही दिन पाओरिङ द फ्युचर–हार्नेसिङ क्लिन इनर्जी, एक्सप्लोरिङ नेचर, कल्चर एन्ड एड्भेन्चर इन द माउन्टेन्स र इकोसिस्टम सर्भिसेज–रिकोग्नाइज, रेस्पेक्ट एन्ड रिवार्ड शीर्षकका सत्र सञ्चालन हुने छन् ।दोस्रो दिन सस्टेनेबल सिटिज एन्ड कम्युनिटिज, ब्युल्डिङ एन इन्क्लुसिभ फ्युचर–जेन्डर एन्ड इन्टर जेनेरेसन इक्विटी, ब्रिजिङ साइन्स एन्ड टेक्नोलोजी फर माउन्टेन रेजिलिएन्स र सस्टेनिङ माउन्टेन इकोनोमी शीर्षकमा समानान्तर सत्रमा छलफल हुने छन् । सोही दिन अतिथिलाई सगरमाथा क्षेत्रको हवाई अवलोकन गराइने कार्यक्रम छ । अन्त्यमा काठमाडौँ घोषणापत्र जारी गर्दै सगरमाथा संवादको समापन कार्यक्रम हुने जानकारी ढकालले दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147335",
      "image": "https://gorkhapatraonline.com/storage/media/260025/conversions/Sagarmatha-Sambad-Press-meet_sujan-gurung_DSC_2219-original-thumb.jpg"
    },
    {
      "slug": "147334",
      "title": "व्यक्तिगत बचतको सीमा हटाउन प्रस्ताव",
      "timestamp": 1742169600000,
      "source": "gp",
      "content": "सहकारी संस्थाको वर्गीकरणका आधारमा व्यक्तिगत बचत रकमको सीमा तोक्ने सहकारीसम्बन्धी अध्यादेशको व्यवस्थाबाट सरकार पछाडि हटेको छ ।",
      "longContent": "काठमाडौँ, चैत ४ गते । सहकारी संस्थाको वर्गीकरणका आधारमा व्यक्तिगत बचत रकमको सीमा तोक्ने सहकारीसम्बन्धी अध्यादेशको व्यवस्थाबाट सरकार पछाडि हटेको छ । अध्यादेश प्रतिस्थापनका लागि ल्याएको विधेयकमा सरकारले वर्गीकरणका आधारमा गरिएको व्यक्तिगत बचत रकमको सीमासम्बन्धी व्यवस्था हटाउन प्रस्ताव गरेको हो । बचतको सीमालाई प्रतिस्थापन विधेयकले व्यक्तिगत बचतको सीमा संस्थाको प्राथमिक पुँजीकोषको १० प्रतिशतको प्रस्ताव गरेको छ । प्रतिस्थापन विधेयकले ऋणतर्फ पुँजीकोषको १५ प्रतिशतभन्दा बढी प्रवाह गर्न नपाइने व्यवस्था गरेको छ । विधेयक फागुन २८ गतेको बैठकमा सैद्धान्तिक छलफल भइसकेको छ । प्रतिनिधि सभाको क्यालेन्डर अनुसार सोमबार विधेयक पारित गर्ने तयारी छ । पटक पटकको प्रयासपछि अध्यादेशमार्फत पहिलो पटक बचत तथा ऋण सहकारीमा बचतको सीमा तोकिएको थियो । अध्यादेशअघि पनि केही नेपाल ऐन संशोधनमार्फत बचतको सीमा तोक्ने प्रयास भए पनि संसदीय समितिबाट उक्त व्यवस्था अघि बढ्न सकेको थिएन । सरकारद्वारा गठित संसदीय छानबिन समितिले संस्था वर्गीकरण, बचत तथा ऋणको सीमाबारे सुझाव दिएको थियो । अध्यादेशले एकभन्दा बढी प्रदेशमा कार्यक्षेत्र रहेका सहकारीमा व्यक्तिगत बचतको सीमा ५० लाखसम्म, एक जिल्लाभन्दा बढी कार्यक्षेत्र रहेका सहकारीलाई २५ लाखसम्म र एक जिल्ला मात्र कार्यक्षेत्र रहेका सहकारीलाई १० लाख रुपियाँसम्म सीमा तोकेको थियो । अहिले भइरहेका कारोबारलाई कानुन अनुसार सीमाभित्र ल्याउन दुई वर्षको अवधि तोकिएको थियो तर कतिपय सहकारीको अहिलेको बचत निकै अधिक भएको र सीमा तोक्दा समस्या निम्तिने देखिएको भन्दै सरकारले वर्गीकरण अनुसारको बचत रकमको सीमाको व्यवस्था हटाउन प्रस्ताव गरेको हो । सहकारी संस्थाको वर्गीकरण प्रस्ताव गरिएको छ । सहकारीलाई सङ्घ, प्रदेश र स्थानीय तहमा वर्गीकरणको प्रस्ताव गरिएको छ । यो व्यवस्था अध्यादेशकै हुबहु हो । वर्गीकरणको अधिकार प्राधिकरणलाई दिइएको छ । यस्तै प्रतिस्थापन विधेयकले पनि अध्यादेश जस्तै १० लाख रुपियाँभन्दा बढीको बचतको स्रोत अनिवार्य गरेको छ । यसअघि बचतमा स्रोत खुलाउनुपर्ने बाध्यता थिएन । प्रतिस्थापन विधेयकले पनि कर्जा सूचनालाई अनिवार्य गरेको छ । कर्जा सूचना केन्द्रको सदस्यता प्राप्त गरी सूचना आदानप्रदान गर्नुपर्ने बाध्यात्मक व्यवस्था विधेयकमा प्रस्ताव गरिएको हो । एकै व्यक्ति एकभन्दा बढी सहकारीमा सदस्य बन्न पाउने व्यवस्था परिवर्तनको प्रस्ताव विधेयकले पनि गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/147334",
      "image": "https://gorkhapatraonline.com/storage/media/260024/conversions/sahakari-original-thumb.jpg"
    },
    {
      "slug": "147333",
      "title": "भ्रष्टाचारको सम्पत्ति जफत गरिँदै",
      "timestamp": 1742169600000,
      "source": "gp",
      "content": "सरकारले भ्रष्टाचारबाट आर्जन गरेको सम्पत्ति जफत गरी सरकारीकरण गर्ने निर्णय गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत ४ गते । सरकारले भ्रष्टाचारबाट आर्जन गरेको सम्पत्ति जफत गरी सरकारीकरण गर्ने निर्णय गरेको छ । भ्रष्टाचारजन्य कसुरका मुद्दामा सर्वाेच्च अदालतबाट जफत हुने भनी भएका फैसला भएका व्यक्तिका घरजग्गालगायत चलअचल सम्पत्ति सरकारका नाममा ल्याउन गृह मन्त्रालयले प्रक्रिया अघि बढाउने निर्णय गरेको हो । गृहमन्त्री रमेश लेखकले मन्त्रीस्तरीय निर्णय गर्दै भ्रष्टाचारबाट आर्जन गरेको सम्पत्ति सरकारका नाममा फिर्ता ल्याउने प्रक्रियासमेत अघि बढाउनुभएको छ । गृह मन्त्रालय कानुन महाशाखाका प्रमुख, सहसचिव भरतमणि रिजालका अनुसार सर्वोच्च अदालतबाट फैसला भई जफत गर्नुपर्ने घरजग्गा लामो समयदेखि कसुरदारले नै प्रयोग गर्दै आएको अवस्थामा मन्त्रालयले जफत गर्ने कार्यलाई सक्रियताका साथ अघि बढाएको हो ।कसुरजन्य सम्पत्ति जफतसम्बन्धी ऐन अनुसार सर्वोच्चबाट फैसला भएका घरजग्गा जफत गरी सरकारका नाममा ल्याउन मन्त्रीस्तरको निर्णय गरी सोको दाखिला खारेज मालपोत ऐन, २०३४, मालपोत नियमावली, २०३६ तथा जग्गा प्रशासन निर्देशिका, २०५८ बमोजिम सम्बन्धित जिल्ला प्रशासन कार्यालयमार्फत सम्बन्धित मालपोत कार्यालयमा पत्राचार गरी दाखिल खारेज गराई सरकारका नाममा सम्पत्ति कायम गर्ने निर्णय गरिएको पनि रिजालले जानकारी दिनुभयो ।गृह मन्त्रालयका अनुसार पूर्वप्रशासक तथा कर्मचारीहरू, आमोनन्द मिश्र, सरस्वती ढुङ्गाना, मुरारीबहादुर कार्की, केशरजङ्ग खड्का र रामाज्ञा चतुर्वेदी तथा उनीहरूका परिवारका सदस्यको नाममा काठमाडौँ उपत्यकाका विभिन्न स्थानमा रहेका घरजग्गा जफत गर्ने निर्णय भएको थियो ।यसै गरी आपराधिक गतिविधिबाट सरिता गिरी राई (भारतीय नागरिक) ले नेपालमा खरिद गरेको घरजग्गा पनि जफत हुने भएको छ । सहसचिव रिजालले भन्नुभयो, “पाँच जना पूर्वप्रशासक र आपराधिक गतिविधिबाट एक भारतीयले नेपालमा खरिद गरेको घरजग्गा जफतका लागि प्रस्ताव पठाइएको छ ।’’उहाँले सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवाहसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्न बनेको अध्यादेश जारी भई हाल उक्त अध्यादेश कायम रहेको र प्रस्तुत अध्यादेशको दफा ३ मा सुशासन (व्यवस्थापन तथा सञ्चालन) ऐन, २०६४ को दफा ३ पछि थप भएको बताउनुभयो । दफा ३ क मा सरकारबाट कार्यसम्पादन भएको मानिने व्यवस्था थप गरी प्रस्तुत ऐनमा संशोधन भई कायम गर्न दफा ३ क को उपदफा (१) को खण्ड (क), (ख) र (ग) बाहेकका विषयमा सम्बन्धित मन्त्री वा मन्त्रीले अधिकार प्रत्यायोजन गरेबमोजिम राजपत्राङ्कित विशिष्ठ श्रेणीको अधिकृतबाट सम्पादन भएको कार्य नेपाल सरकारबाट सम्पादन भएको मानिने गरी व्यवस्था भएकाले सोबमोजिम प्रतिवादीको सम्पत्ति जफत गर्ने निर्णय भएको बताउनुभयो ।जफतको ठहर भएका घरजग्गा लिलामी गर्ने वा सरकारका नाममा ल्याउने दुवै विकल्प कानुनले दिएको छ । भ्रष्टाचारसम्बन्धी मुद्दामा जफत गर्न लागिएका घरजग्गा सरकारका नाममा ल्याएर सरकारी प्रयोजनमा प्रयोग गर्ने कसुरजन्य सम्पत्ति व्यवस्थापन विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147333",
      "image": "https://gorkhapatraonline.com/storage/media/260023/conversions/444-original-thumb.jpg"
    },
    {
      "slug": "147332",
      "title": "सुकुमवासी भएको सत्तरी वर्षमा जग्गाधनी पुर्जा",
      "timestamp": 1742169600000,
      "source": "gp",
      "content": "७० वर्षअघि बाढीपहिरोले घरबारविहीन भएर सुकुमवासी हुनुभएका ८१ वर्षीय सूर्यबहादुर नेगी अहिले जग्गाधनी पुर्जा पाएपछि फुरुङ्ग हुनुभएको छ । रत्ननगर नगरपालिका वडा नम्बर १२ मा विगत ४० वर्षदेखि आफैँले भोगचलन गर्दै आउनुभएको २९९.५८ वर्गमिटर जग्गाको धनीपुर्जा नेगीलाई आइतबार उपलब्ध गराइएको हो ।",
      "longContent": "नारायणगढ, चैत ४ गते । ७० वर्षअघि बाढीपहिरोले घरबारविहीन भएर सुकुमवासी हुनुभएका ८१ वर्षीय सूर्यबहादुर नेगी अहिले जग्गाधनी पुर्जा पाएपछि फुरुङ्ग हुनुभएको छ । रत्ननगर नगरपालिका वडा नम्बर १२ मा विगत ४० वर्षदेखि आफैँले भोगचलन गर्दै आउनुभएको २९९.५८ वर्गमिटर जग्गाको धनीपुर्जा नेगीलाई आइतबार उपलब्ध गराइएको हो । रत्ननगर नगरपालिकाले गरेको सिफारिसका आधारमा भूमि समस्या समाधान आयोग, जिल्ला समिति चितवनले एक कार्यव्रmमका बिच वृद्ध नेगीलाई पुर्जा उपलब्ध गराएको हो । चाउरिएको छालासँगै बुढो शरीर लिएर लौरोको सहारामा कार्यक्रमस्थलमा पुग्नुभएका नेगीलाई भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीले धनीपुर्जा उपलब्ध गराउनुभएको थियो । १० वर्षसम्म बिक्री वितरण तथा हक हस्तान्तरण गर्न नपाउने उल्लेख गरिएको सो पुर्जामा नेगीसँगै उहाँकी श्रीमती ७० वर्षीय सन्तमाया नेगीको समेत फोटो र नाम उल्लेख छ । “हामी मकवानपुरको फापरबारीमा रहेकै बेला २०११ सालमा बाढीपहिरोले घरबारविहीन बनाएको थियो । त्यहाँबाट बसाइँ सर्दासर्दै यो ठाउँ (रनपा १२) मा आइपुगेको हो । यो ठाउँमा हाम्रो परिवार विगत ४० वर्षदेखि बस्दै आएको छ,” उहाँले भन्नुभयो, “अहिलेसम्म दुःख नै गरेर आएको हो । जुनै सरकार आए पनि काम भएको थिएन । अहिले पुर्जा पाइयो, खुसी लागेको छ ।”चार छोरा र चार छोरी रहेका नेगीले आफ्नो मात्रै नभई अब देशभरका भूमिहीन जनताले धनीपुर्जा पाउनुपर्ने माग पनि गर्नुभयो । “जग्गाधनी पुर्जा नहुँदा कतिसम्म दुःख बेहोर्नु प¥यो भन्ने त यही ज्यानलाई थाहा छ । नपाउँदा पनि हामी सन्तोष नै मानेर बसेका थियौँ, आज पाइयो । सबैलाई धन्यवाद छ । मलाई मात्रै होइन, देशैभर भएका भूमिहीनलाई अब धनीपुर्जा उपलब्ध गराइयोस्,” उहाँले भन्नुभयो । नेगीसँगै चितवनका ३०२ दलित तथा भूमिहीन परिवारलाई आइतबार धनीपुर्जा उपलब्ध गराइएको हो । आयोगका जिल्ला समितिका अध्यक्ष इमानसिंह लामाका अनुसार पहिलो चरणमा चितवनमा रत्ननगर नगरपालिका–१२ का १६१, भरतपुर महानगरपालिका–११ का १२८, भरतपुर–१५ का नौ र भरतपुर–२६ का चार परिवारलाई पुर्जा वितरण गरिएको हो । “नेपालभरमै कतै पनि भूमि नभएका नेगी जस्तै भूमिहीन तथा दलितलाई पुर्जा उपलब्ध गराइको हो,” उहाँले भन्नुभयो, “यो काम चितवनमा निरन्तर जारी नै रहने छ ।” राप्तीदुन परियोजनासँगै व्यवस्थित बस्ती विकास सुरु भएको चितवनमा पहिलो पटक जग्गाको नापी भएको २०२६ सालमा हो । परियोजनाले दिएको भोगचलन पुर्जा एवं मुखिया जिम्मावालले तत्कालीन अवस्थामा दिएको भोगचलनको रसिदका आधारमा सो जग्गाको नापी नक्सा र धनीपुर्जा उपलब्ध गराइएको थियो । नापी कार्यालय चितवनका अधिकृत लालबहादुर गुरुङ २०२६ सालयता भोगचलन गरिँदै आएका जग्गाको पुर्जा वितरण हुन नसकेको बताउनुहुन्छ । “चितवनमा नापी शाखाले २०२६ मा नापनक्सा गरेको हो । त्यसयता नापनक्सा भएको छैन । त्यही साल जग्गाको नक्साङ्कन गराउँदै सीमाङ्कनसमेत छुट्याउने काम भएको हो,” उहाँले भन्नुभयो । चितवनमा अझै पनि १० हजारभन्दा बढी भूमिहीन तथा सुकुमवासी रहेको तथ्याङ्क आयोगसँग छ । उनीहरूले क्रमशः धनीपुर्जा पाउँदै जाने तयारी छ । भूमि समस्या समाधान आयोगका अध्यक्ष हरिप्रसाद रिजालले चितवनमा जस्तै देशैभर १० लाख ९७ हजार ६७० जना सुकुमवासी तथा भूमिहीन रहेको जानकारी दिनुभयो । “भूमिहीन तथा सुकुमवासीलाई जग्गाधनी बनाउन अप्ठ्यारा प्रक्रिया छन् । ती अप्ठ्यारा क्रमशः फुकाउँदै लालपुर्जा दिँदै जाने छौँ,” उहाँले भन्नुभयो । गौचरन, चिहानडाँडा, मध्यवर्ती क्षेत्रलगायतका जमिनमा बसोबास गरिरहेका भूमिहीनलाई धनीपुर्जा उपलब्ध गराउन कानुनी रूपमै बाधा भएको उहाँले जनाउनुभयो । तेह्र लाख भूमिहीनलाई जग्गाधनी बनाइनेभूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीले सरकारले तीन वर्षभित्रमा नेपाललाई भूमिहीन नागरिकमुक्त देश बनाउने बताउनुभयो । चितवनका भूमिहीनलाई धनीपुर्जा वितरण गर्दै मन्त्री अधिकारीले तीन वर्षभित्रमा नेपालमा १३ लाख भूमिहीनलाई जग्गाधनी बनाएर नेपाललाई भूमिहीनमुक्त बनाउने अभियानमा सरकार रहेको बताउनुभयो । “भूमिहीनलाई भूमि उपलब्ध गराउने कुरा हाम्रो संविधानले नै सुनिश्चित गरेको सवाल हो । अहिलेको सरकार १३ लाख भूमिहीनलाई धनीपुर्जा वितरण गर्ने तयारीका साथ योजना बनाएरै अगाडि बढेको छ,” उहाँले भन्नुभयो । “कानुनी जटिलता फुकाउनकै लागि सरकारले भूमिसम्बन्धी ऐन राष्ट्रिय सभामा प्रस्तुत गरेको छ । त्यो पारित गराएर पनि यो समस्या सधैँलाई समाधान गरिने छ,” उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147332",
      "image": "https://gorkhapatraonline.com/storage/media/260043/conversions/sfgj-original-thumb.jpg"
    },
    {
      "slug": "147331",
      "title": "घरमा चट्याङ पर्दा दिदीबहिनी घाइते",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "आइतबार बेलुकी घरमा चट्याङ पर्दा अछाममा दिदीबहिनी घाइते भएका छन् । मेल्लेख गाउँपालिका –६ षोडशाकी १९ वर्षीया मेनुका बोहरा र ११ वर्षीया निर्मला बोहरा घाइते भएका हुन् ।",
      "longContent": "शिवराज ढुंगाना अछाम, चैत ३ गते । आइतबार बेलुकी घरमा चट्याङ पर्दा अछाममा दिदीबहिनी घाइते भएका छन् । मेल्लेख गाउँपालिका –६ षोडशाकी १९ वर्षीया मेनुका बोहरा र ११ वर्षीया निर्मला बोहरा घाइते भएका हुन् । घाइतेमध्येकी मेनुकाको बाहिरी चोट नभए पनि बोल्न नसक्ने र निर्मला भने सामान्य घाइते भएको अछाम प्रहरीले जानकारी दिएको छ । घाइतेको उपचारका लागि एम्बुलेन्समार्फत जिल्लाकै वयलपाटा अस्पताल ल्याइएको छ । स्थानीय रतिराम बोहराका २ तलाको चार कोठाको घरमा चट्याङ परेको अछाम प्रहरी प्रमुख प्रहरी नायब उपरीक्षक ईश्वरीप्रसाद भण्डारीले जानकारी दिनुभयो । घटना बारेमा थप अनुसन्धान भइरहेको अछाम प्रहरीले जानकारी दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147331",
      "image": "https://gorkhapatraonline.com/storage/media/260021/conversions/Chatyang-original-thumb.jpg"
    },
    {
      "slug": "147327",
      "title": "मङ्गलबारदेखि पोखरा–छेन्दु नियमित उडान",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "नेपाल–चीन कूटनीतिक सम्बन्ध स्थापना ७० वर्ष पुगेको अवसरमा चीनको छेन्दुबाट पोखरा अन्तर्राष्ट्रिय विमानस्थलमा नियमित व्यावसायिक चार्टर उडान हुने भएको छ ।",
      "longContent": "काठमाडौँ, चैत ३ गते । नेपाल–चीन कूटनीतिक सम्बन्ध स्थापना ७० वर्ष पुगेको अवसरमा चीनको छेन्दुबाट पोखरा अन्तर्राष्ट्रिय विमानस्थलमा नियमित व्यावसायिक चार्टर उडान हुने भएको छ । सिचुआन प्रान्तको सहयोगमा सिचुआन एयरलाइन्सले मंगलबारदेखि पोखरा अन्तर्राष्ट्रिय विमानस्थलमा पहिलो पटक नियमित व्यावसायिक चार्टर उडान गर्ने जानकारी पर्यटन बोर्डले दिएको छ । यस उडानले नेपाल र चीनबीचको हवाई सम्पर्कलाई अझ प्रभावकारी बनाउँदै पर्यटन प्रवर्द्धन, सांस्कृतिक आदान–प्रदान, र व्यावसायिक सहकार्यलाई नयाँ उचाइमा पुऱ्याउने नेपाल पर्यटन बोर्डको विश्वास छ। ुपोखरा–छेन्दु उडानले मध्य र पश्चिम नेपालका यात्रुहरूका लागि कम खर्चमा सहज पहुँचका साथै चिनियाँ पर्यटकहरूलाई सुन्दर सहर पोखराको अवलोकनको अवसर प्रदान गर्नेछ, बोर्डले जारी गरेको विज्ञप्तिमा भनिएको छ, ुयो नयाँ हवाई सम्पर्कले चीन सरकारले घोषणा गरेको ‘भिजिट नेपाल २०२५’ र नेपाल सरकारले घोषणा गरेको ‘पोखरा पर्यटन वर्ष’ अभियानलाई टेवा पुऱ्याउँदै नेपालमा अन्तर्राष्ट्रिय पर्यटकहरूको आगमन वृद्धि गर्न महत्त्वपूर्ण भूमिका खेल्नेछ।हवाइ उडानबाट दुई देशका शहरहरू जोडिँदा आपसी मित्रता र सहकार्य थप बलियो हुने जनाइएको छ । छेन्दुबाट पोखरामा आउने सिचुवान एयरलाइन्समार्फत मंगलबार हुने व्यावसायिक चार्टर उडानमा नेपाली प्रतिनिधिमण्डल ‘पोखरा–छेन्दु फ्लाइट प्रमोसन एण्ड चाइना (सिचुआन( सेल्स मिसन २०२५’ का लागि जाने भएको छ। नेपाली प्रतिनिधिमण्डलको टोलीले छेन्दु, लुझाउ, लेसानलगायतका चिनियाँ शहरमा हुने विभिन्‍न सरकारी तथा निजी क्षेत्रका प्रतिनिधिमण्डलसँग व्यावसायिक बैठकमा सहभागिता जनाउने छ। ुयी प्रयासहरुले नेपाललाई प्रमुख पर्यटन गन्तव्यका रूपमा प्रवर्द्धन गर्नुका साथै दुवै देशका पर्यटन क्षेत्रमा सहकार्यलाई सुदृढ बनाउन भूमिका खेल्नेछ, बोर्डको विज्ञप्तिमा उल्लेख छ।नेपाल पर्यटन बोर्डले यस ऐतिहासिक पहललाई सफल बनाउन सहयोग गर्ने सिचुआन एयरलाइन्स, सिचुआन प्रान्तीय सरकार, पोखरा पर्यटन परिषद् र सबै सरोकारवालाप्रति आभार व्यक्त गरेको छ। विज्ञप्तिमा थप भनिएको छ, यस नयाँ हवाई सम्पर्कले सांस्कृतिक आदान–प्रदानलाई अझ सघन बनाउनुका साथै नेपाललाई अन्तर्राष्ट्रिय पर्यटन गन्तव्यको रूपमा स्थापित गर्न थप सहयोग हुने अपेक्षा गरिएका छ।",
      "link": "https://gorkhapatraonline.com/news/147327",
      "image": "https://gorkhapatraonline.com/storage/media/260016/conversions/pokhara-airport-original-thumb.jpg"
    },
    {
      "slug": "147326",
      "title": "प्रधानमन्त्री ओलीको कविताः ‘अञ्जुलीभित्र सजाएर राखेको हिरा नेपाल’",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले ‘अन्जुलीभित्र सजाएर राखेको हिरा नेपाल’ शीर्षकमा कविता वाचन गर्नुभएको छ।   चैत १ गतेदेखि काठमाडौँमा सुरु भएको हिमवत्खण्ड कला–साहित्य–संस्कृति सम्मिलनको आइतबार आयोजित समारोहमा उहाँले आफ्नो कविता प्रस्तुत गर्नुभएको हो।",
      "longContent": "काठमाडौँ, चैत ३ गते। प्रधानमन्त्री केपी शर्मा ओलीले ‘अन्जुलीभित्र सजाएर राखेको हिरा नेपाल’ शीर्षकमा कविता वाचन गर्नुभएको छ। चैत १ गतेदेखि काठमाडौँमा सुरु भएको हिमवत्खण्ड कला-साहित्य-संस्कृति सम्मिलनको आइतबार आयोजित समारोहमा उहाँले आफ्नो कविता प्रस्तुत गर्नुभएको हो।प्रधानमन्त्री ओलीले भन्नुभयो, “मैले कविता सुनाउने त होइन। कविता पनि भन्दिनँ, कविता चाहिँ लेखेको होइन। तर, यसभित्र कविता चाहिँ छ फेरि। अकविताभित्र कविता छ। कवि गोष्ठीमा आइहालियो अनि केही न केही लेखौं भनेर लेखिहालेँ।”प्रधानमन्त्री ओलीले सुनाउनुभएको कविता : अन्जुलीभित्र सजाएर राखेको हिरा नेपालयसको स्पन्दन केन्द्र मुटु काठमाडौँएउटा बृहत मिलन, सम्मिलन  सङ्कल्प, स्वर्ण हिमवत्खण्डको। कथा हाँगाबाट भुइँमा, भुइँबाट गुफामागुफाबाट यहाँसम्मएउटा लामो यात्रा, यात्राको कर्ण भूभागप्रेम, घृणा, लडाइँ, उन्माद, आर्तनादकठिन तर गौरवको यात्राप्रेमपछि प्रेमको कथाहिमवत्खण्ड।तर अहिले समय फेरिएको छसहरले धेरै कुरा बिर्सिएको छती कथा बिर्सिएको छती गौरव गाथाहरु पनि बिर्सिएको हो कि जस्तो भएको छ कता–कता मेघबहादुरको बाटोमा जस्तैखुकुरीले नङ काट्न थाले जस्तै भएको छ नक्कल धेरै गर्छ,हल्लाका पछि कुद्छ सहर।आजकल सहरमा काग–काग कराउँदै उडिरहेछन्आफ्नै सभ्यता माथिबाटै बाट बिस्ट्याइरहेछन्ओहो !  भनाभन, साँचो–झुठो, केही प्रवाह छैन सहरमा खोजी भइरहेको छ हराएको मूर्तिकोआजकल जोडदार सहरमा हराएको मूर्तिको खोजी भइरहेछमूर्ति आफैं हराएन,हराउन मद्दत गर्नेको खोजी भइरहेछकसले मूर्ति हराउन मद्दत गर्‍यो होला ?खोजी भइरहेछ भाइमाराकोखोजी भइरहेछ राष्ट्रिय पकेटमाराकोतानातान छ गतिको रथ र पाङग्राकोअघितिर तान्ने वा पछितिरतर हिमवत्खण्ड अघि बढ्ने बाटो खोजिरहेछअलि पर एउटा स्पष्ट गन्तव्यसबै कुरा छोडेरत्यही छुन एउटै यात्राएउटै गन्तव्यएउटा यो सानो सम्मिलनसङ्कल्प, सुवर्ण हिमवत्खण्डको।सङ्कल्प, सुवर्ण हिमवत्खण्डको।।",
      "link": "https://gorkhapatraonline.com/news/147326",
      "image": "https://gorkhapatraonline.com/storage/media/260015/conversions/kp-oli1-original-thumb.jpg"
    },
    {
      "slug": "147325",
      "title": "भ्रष्टाचारबाट आर्जित पाँचजना पूर्व प्रशासकको सम्पत्ति जफत गरिने",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "सरकारले  भ्रष्टाचारबाट आर्जन गरेको सम्पत्ति जफत गरी सरकारीकरण गर्ने  निर्णय गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौं  चैत ३ गते । सरकारले  भ्रष्टाचारबाट आर्जन गरेको सम्पत्ति जफत गरी सरकारीकरण गर्ने  निर्णय गरेको छ । सरकारको यो निर्णयबाट पाँचजना पूर्वप्रशासक आर्जित सम्पत्ति र आपराधिक गतिविधिबाट एक भारतीयले नेपालमा खरिद गरेको घरजग्गा जफत हुने भएको छ । भ्रष्टाचारजन्य कसुरका मुद्दामा सर्वोच्च अदालतबाट जफत हुने भनी भएका फैसला भएका ब्यक्तिका घरजग्गालगायत चल अचल  सम्पत्ति सरकारका नाममा ल्याउन गृह मन्त्रालयले प्रक्रिया अघि बढाउने निर्णय गरेको हो । गृहमन्त्री रमेश लेखकले मन्त्रीस्तरीय निर्णय गर्दै  भ्रष्टाचारबाट आर्जन गरेको सम्पत्ति सरकारका नाममा फिर्ता ल्याउने प्रक्रिया समेत अघि बढाउनु भएको हो ।गृह मन्त्रालय कानुन महाशाखाका प्रमुख सहसचिव भरतमणि रिजालका अनुसार सर्वोच्च अदालतबाट फैसला भई जफत गर्नुपर्ने घरजग्गा लामो समयदेखि कसुरदारले नै प्रयोग गर्दै आएको अवस्थामा मन्त्रालयले जफत गर्ने कार्यलाई सक्रियताका साथ अघि बढाएको हो ।कसुरजन्य सम्पत्ति जफतसम्बन्धी ऐनअनुसार सर्वोच्चबाट फैसला भएका घरजग्गा जफत गरी सरकारका नाममा ल्याउन मन्त्रीस्तरको निर्णय गरी सोको दाखिला खारेज मालपोत ऐन २०३४, मालपोत नियमावली, २०३६ तथा जग्गा प्रशासन निर्देशिका, २०५८ बमोजिम सम्बन्धित जिल्ला प्रशासन कार्यालयमार्फत सम्बन्धित मालपोत कार्यालयमा पत्राचार गरी  दाखिल खारेज गराई सरकारका नाममा सम्पत्ति कायम गर्ने निर्णय गरिएको पनि रिजालले जानकारी दिनुभयो ।गृह मन्त्रालयका अनुसार पूर्व प्रशासक, कर्मचारी तथा परिवारका सदस्यहरू, आमोनन्द मिश्र, सरस्वती ढुङ्गाना, मुरारीबहादुर कार्की, केशरजङ्ग खड्का र रामाज्ञा चतुर्वेदीको काठमाडौँ उपत्यकाका विभिन्न स्थानमा रहेका घरजग्गा जफत गर्ने निर्णय भएको थियो ।यसैगरी, आपराधिक  गतिविधिबाट सरिता गिरी राई (भारतीय नागरिक) ले नेपालमा खरिद गरेको घरजग्गा पनि जफत हुने भएको छ ।सहसचिव रिजालले भन्नुभयो , ‘‘पाँचजना पूर्वप्रशासक र आपराधिक गतिविधिबाट एक भारतीले नेपालमा खरिद गरेको घरजग्गा जफतका लागि प्रस्ताव पठाइएको छ।’’उहाँले सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवाह सम्वन्धी केही नेपाल ऐनलाई संशोधन गर्न बनेको अध्यादेश जारी भई हाल उक्त अध्यादेश कायम रहेको र प्रस्तुत अध्यादेशको दफा ३ मा सुशासन (व्यवस्थापन तथा सञ्चालन) ऐन, २०६४ को दफा ३ पछि थप भएकोले दफा ३क मा सरकारबाट कार्य सम्पादन भएको मानिने व्यवस्था थप भएको र प्रस्तुत ऐनमा संशोधन भई कायम गर्न दफा ३ क को उपदफा (१) को खण्ड (क), (ख) र (र्ग) बाहेकका विषयमा सम्वन्धित मन्त्री वा मन्त्रीले अधिकार प्रत्यायोजन गरे बमोजिम राजपत्राङ्कित विशिष्ठ श्रेणीको अधिकृतबाट सम्पादन भएको कार्य नेपाल सरकारबाट सम्पादन भएको मानिने गरी व्यवस्था भएकाले सो बमोजिम प्रतिवादीहरुको सम्पत्ति जफत गर्ने निर्णय भएको बताउनुभयो  ।जफतको ठहर भएका घरजग्गा लिलामी गर्ने वा सरकारका नाममा ल्याउने दुवै विकल्प कानूनले दिएको छ । भ्रष्टाचारसम्बन्धी मुद्दामा जफत गर्न लागिएका घरजग्गा भने सरकारका नाममा ल्याएर सरकारी प्रयोजनमा प्रयोग गर्ने कसुरजन्य सम्पत्ति व्यवस्थापन विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147325",
      "image": "https://gorkhapatraonline.com/storage/media/260014/conversions/Ramesh-lekhakffinal--original-thumb.jpg"
    },
    {
      "slug": "147323",
      "title": "लागुऔषधसहित दुई जना पक्राउ",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "बर्दियामा लागुऔषध ब्राउन सुगरसहित बाँकेका दुई युवा पक्राउ परेका छन् । पक्राउ पर्नेमा कोहलपुर नगरपालिका –१ बस्ने २० बर्षीय बिजयजंग शाही र ३० बर्षीय लोकबहादुर सोमै मगर रहेका छन् ।",
      "longContent": "यज्ञप्रसाद सापकोटागुलरिया (बर्दिया), चैत ३ गते । बर्दियामा लागुऔषध ब्राउन सुगरसहित बाँकेका दुई युवा पक्राउ परेका छन् । पक्राउ पर्नेमा कोहलपुर नगरपालिका –१ बस्ने २० बर्षीय बिजयजंग शाही र ३० बर्षीय लोकबहादुर सोमै मगर रहेका छन् । भारतबाट नेपालतर्फ पैदल आई लु प्र ०३–००१ प १७८२ नम्बरको मोटरसाइकलमा चढेर आउँदैगर्दा प्रहरीले उनीहरूलाई पक्राउ गरेको थियो । शंका मानी चेकजाँच गर्दा उनीहरूको साथबाट प्लाष्टिकको पुडियामा लुकाएर राखेको अवस्था ४ ग्राम २३० मिलिग्राम ब्राउनसुगर पक्राउ परेको प्रहरीले जनाएको छ । उनीहरूलाई थप अनुसन्धानका लागि इलाका प्रहरी कार्यालय मैनापोखरमा राखिएको जिल्ला प्रहरी कार्यालय बर्दियाका प्रहरी निरीक्षक कृष्ण डाँगीले बताउनुभयो । पछिल्लो समय बढैयाताल गाउँपालिका क्षेत्रको बाटो भएर भारतबाट लागुऔषध ल्याउन क्रम बढ्दै गएको छ । जिल्ला प्रहरी कार्यालयका अनुसार गत फागुन महिनामा मात्र २० जना लागुऔषधसहित पक्राउ परेका छन् । उनीहरुमध्ये अधिकांश बढैयाताल गाउँपालिका क्षेत्रमै पक्राउ परेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/147323",
      "image": "https://gorkhapatraonline.com/storage/media/260009/conversions/photo-(6)-original-thumb.jpg"
    },
    {
      "slug": "147319",
      "title": "फेवातालमा जलकुम्भी सरसफाई गरिदै",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "पोखराको फेवातालमा रहेको जलकुम्भी हटाउने अभियान पुनः सुरु भएको छ । “वातावरण एवं सम्पदा संरक्षणमा नागरिक खबरदारी” भन्ने मूल नारासाथ यस वर्ष जलकुम्भी सरसफाई अभियानको आइतबार शुभारम्भ गरिएको हो ।",
      "longContent": "रमेश पौडेलपोखरा, चैत ३ गते । पोखराको फेवातालमा रहेको जलकुम्भी हटाउने अभियान पुनः सुरु भएको छ । “वातावरण एवं सम्पदा संरक्षणमा नागरिक खबरदारी” भन्ने मूल नारासाथ यस वर्ष जलकुम्भी सरसफाई अभियानको आइतबार शुभारम्भ गरिएको हो । जलकुम्भीको कारण तालको सुन्दरता घटेकाले सो अभियान सुरु गरिएको हो । पोखरा –१८ खपौदी ढल्केबरस्थित फेवतालमा वातावरण संरक्षणका लागि महाअभियान कास्कीको आयोजना रहेको सो अभियानको अध्यक्षता गर्दै नागरिक महाअभियान कास्कीका संयोजक समेत रहनुभएका रामबहादुर पौडेलले फेवातालको सिरानदेखि जलकुम्भी भरिँदै जाँदा तालमाथि ठुलो चुनौती देखिएकाले नागरिकस्तरबाट सफाइ अभियान अघि बढाइएको बताउनुभयो । त्यसैगरी सशस्त्र प्रहरी बल नेपाल नं. २४ गण हेडक्वाटर कालिका कास्कीका गणपति सशस्त्र प्रहरी उपरीक्षक सूर्यप्रसाद तिमिल्सेनाले फेवाताल पोखराको आकर्षण केन्द्र रहेको र यसको संरक्षण तथा सरसफाई गर्नु सबै जनसमुदाय तथा सरोकारवाला निकायको जिम्मेवारी तथा दायित्व रहेको बताउनुभयो । पोखराबासीले पोखरामा आउने आन्तरिक तथा बाह्य पर्यटकका लागि प्रमुख आकर्षकका रुपमा रहेको फेवातालको सौन्दर्यता, सफाई र स्वच्छताका लागि सञ्चालन गरिने यस्ता कार्यक्रम महत्वपूर्ण हुने भएकाले यस्ता सामाजिक कार्यमा सशस्त्र प्रहरीको सक्रिय सहभागिता रहने बताउनुभयो । यस जलकुम्भी सरसफाई अभियानलाई सोमबारदेखि निरन्तरता दिइने जानकारी नागरिक समाज कास्कीका संयोजक पौडेलले दिनुभयो । सरसफाइ शुभारम्भ कार्यक्रममा पोखरा महानगरका वडा नं. ६ र १८ का वडाध्यक्षसहित विभिन्न समूहका अभियन्ताहरु, आमा समूहहरु, जलहारी समुदाय, सशस्त्र प्रहरी बल, नेपाल कालिका गणबाट सशस्त्र प्रहरी नायव उपरीक्षक राजनलाल श्रेष्ठको कमाण्डमा एकसय जना, नेपाल प्रहरीलगायत स्थानीय र सञ्चारकर्मी गरी करिब तीनसय जनाको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/147319",
      "image": "https://gorkhapatraonline.com/storage/media/260005/conversions/Fewatal-safai-original-thumb.jpg"
    },
    {
      "slug": "147318",
      "title": "'मन्त्रालय र योजना आयोगसँगको समन्वयमा बजेट आउँछ'",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले अर्थ मन्त्रालय, सम्बन्धित मन्त्रालय र राष्ट्रिय योजना आयोगसँग समन्वय गरी आगामी वर्षको बजेट आउने बताउनु भएको छ।",
      "longContent": "काठमाडौँ, चैत्र ३ गते। उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले अर्थ मन्त्रालय, सम्बन्धित मन्त्रालय र राष्ट्रिय योजना आयोगसँग समन्वय गरी आगामी वर्षको बजेट आउने बताउनुभएको छ। आर्थिक वर्ष २०८२/०८३ को बजेट निर्माण सम्बन्धी गृह मन्त्रालयसँगको छलफलमा अर्थमन्त्री पौडेलले तीन पक्षको समन्वयमा बजेट आउँदा बजेटप्रति अपनत्व हुने र कार्यान्वयनमा पनि सहज हुने बताउनु भएको हो। छलफल र परामर्श गरी बजेट आउँदा बुझाइमा एकरूपता हुने र देखा परेका चुनौती तथा समस्यालाई समाधान गरेर अघि बढ्न सकिने अर्थमन्त्रीको भनाइ छ। उहाँले नीति तथा कार्यक्रम र बजेटबिच पनि समन्वय हुनुपर्नेमा जोड दिनुभएको छ।अर्थमन्त्री पौडेलले उपलब्ध साधन स्रोतलाई ख्याल गरी बजेट तथा कार्यक्रमको प्रस्ताव पेस गर्न पनि आग्रह गर्नुभएको छ। छलफलमा गृहमन्त्री रमेश लेखक, राष्ट्रिय योजना आयोगका उपाध्यक्ष, अर्थ सचिव, गृह सचिव, नेपाल प्रहरी र ससस्त्र प्रहरीका प्रमुख लगायत उपस्थित हुनुहुन्थ्यो।",
      "link": "https://gorkhapatraonline.com/news/147318",
      "image": "https://gorkhapatraonline.com/storage/media/260004/conversions/buget-original-thumb.jpg"
    },
    {
      "slug": "147317",
      "title": "राष्ट्रिय परिचयपत्र अब पालिकाबाटै",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "इलामको सूर्योदय नगरपालिकामा आजदेखि राष्ट्रिय परिचयपत्र दर्ता र नागरिकता वितरणको काम थालिएको छ । आज एक कार्यक्रमबिच सूर्योदय नगरपालिकाका प्रमुख रणबहादुर राई र इलामका प्रमुख जिल्ला अधिकारी कल्पना श्रेष्ठले राष्ट्रिय परिचयपत्रको दर्ता स्टेशनको उदघाटन गर्नुभयो ।",
      "longContent": "कोकिला ढकालइलाम, चैत ३ गते । इलामको सूर्योदय नगरपालिकामा आजदेखि राष्ट्रिय परिचयपत्र दर्ता र नागरिकता वितरणको काम थालिएको छ । आज एक कार्यक्रमबिच सूर्योदय नगरपालिकाका प्रमुख रणबहादुर राई र इलामका प्रमुख जिल्ला अधिकारी कल्पना श्रेष्ठले राष्ट्रिय परिचयपत्रको दर्ता स्टेशनको उदघाटन गर्नुभयो ।  आजैदेखि सूूर्योदय –२ पशुपतिनगरमा रहेको सीमा प्रशासन कार्यालयबाट नगरपालिकाका १४ वटै वडाका नागरिकलाई नागरिकता दिन थालिएको छ । यसअघि सीमा प्रशासनबाट ६ वटा वडाका नागरिकलाई मात्र नागरिकताको सेवा दिइएको थियो । अहिले सेवा विस्तार गरेर सूूर्योदय नगरपालिकाका सबै नागरिकलाई सेवा दिन थालिएको हो । नागरिकता बनाउन तथा राष्ट्रिय परिचयपत्र दर्ता गराउन इलाम सदरमुकाममा रहेको जिल्ला प्रशासन कार्यालयसम्म नै पुग्नुपर्ने बाध्यता हटेको सूूर्योदय नगरप्रमुख रणबहादुर राईले बताउनुुभयो । ‘सदरमुुकाम जान यहाँका सबै नागरिकलाई समस्या थियो, यतैबाट सेवा सुुरु भएपछि आर्थिक रुपमा र समय दुबैको बचत भएको छ ।’ नगरप्रमुख राईले भन्नुुभयो ।राष्ट्रिय परिचयपत्र तथा पञ्जीकरण विभागले अस्थायी स्टेशन स्थापना गर्नेगरी राष्ट्रिय परिचयपत्रको फोटो खिचाउन र फारम भर्न सूूर्योदय नगरपालिकालाई अनुमति दिएको थियो । जिल्लामा पहिलो पटक सदरमुकामबाट राष्ट्रिय परिचयपत्रको सेवा पालिकामा पुुगेको हो ।",
      "link": "https://gorkhapatraonline.com/news/147317",
      "image": "https://gorkhapatraonline.com/storage/media/260001/conversions/su-na-pa-ctzon-original-thumb.jpg"
    },
    {
      "slug": "147314",
      "title": "दुई प्रदेशमा मेघगर्जन र चट्याङ्गसहित हल्का वर्षाको सम्भावना",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेश र कर्णाली प्रदेशका एक दुई स्थानमा मेघजर्गन र चट्याङ्गसहित हल्का वर्षाको सम्भावना रहेको छ।   जल तथा मौसम विज्ञान विभाग मौसम पूर्वानुमान महाशाखाले आगामी तीन दिनको मौसम पूर्वानुमान गर्दै सुदूरपश्चिम प्रदेश र कर्णाली प्रदेशका पहाडी भागका  एक९दुई स्थानमा मेघगर्जन र चट्याङ्ग सहित हल्का वर्षाको सम्भावना रहेको उल्लेख गरेको हो।",
      "longContent": "काठमाडौँ, चैत ३ गते। सुदूरपश्चिम प्रदेश र कर्णाली प्रदेशका एक दुई स्थानमा मेघजर्गन र चट्याङ्गसहित हल्का वर्षाको सम्भावना रहेको छ। जल तथा मौसम विज्ञान विभाग मौसम पूर्वानुमान महाशाखाले आगामी तीन दिनको मौसम पूर्वानुमान गर्दै सुदूरपश्चिम प्रदेश र कर्णाली प्रदेशका पहाडी भागका  एक दुई स्थानमा मेघगर्जन र चट्याङ्ग सहित हल्का वर्षाको सम्भावना रहेको उल्लेख गरेको हो।   सुदूरपश्चिम प्रदेश र कर्णाली प्रदेशका उच्च पहाडी तथा हिमाली भागका एक–दुई स्थानमा हल्का हिमपातको सम्भावना रहेको छ।  साथै कोशी प्रदेश, मधेश प्रदेश, बागमती प्रदेश, गण्डकी प्रदेश र लुम्बिनी प्रदेशका केही स्थानमा हावाहुरीको समेत सम्भावना रहेकोले सतर्कता अपनाउन मौसम विभागको अनुरोध छ।  मौसम विभागका अनुसार हाल देशमा पश्चिमी न्यूनचापीय प्रणालीको साथै स्थानीय वायुको समेत आंशिक प्रभाव रहेको छ। सुदूरपश्चिम प्रदेश, कर्णाली प्रदेश र गण्डकी प्रदेशमा आंशिकदेखि साधारणतया बदली हुनुका साथै लुम्बिनी प्रदेश लगायत बाँकी पहाडी भूभागमा आंशिक बदली रही बाँकी भूभागमा मौसम सफा रहेको मौसम विभागले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/147314",
      "image": "https://gorkhapatraonline.com/storage/media/259998/conversions/weather-original-thumb.jpg"
    },
    {
      "slug": "147312",
      "title": "कारबाहीबाट २९ लाखभन्दा बढी राजस्व सङ्कलन",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "जिल्ला प्रहरी कार्यालय बाँकेले एक महिनामा ३६ सयभन्दा बढी सवारीसाधन कारबाही गरी २९ लाख रुपियाँभन्दा बढी राजस्व सङ्कलन गरेको छ ।",
      "longContent": "गजेन्द्र गुरुङखजुरा, चैत ३ गते । जिल्ला प्रहरी कार्यालय बाँकेले एक महिनामा ३६ सयभन्दा बढी सवारी साधन कारबाही गरी २९ लाख रुपियाँभन्दा बढी राजस्व सङ्कलन गरेको छ ।प्रहरीले गत फागुन महिनामा मात्र नियमविपरीत रहेका तीन हजार ६१४ वटा विभिन्न सवारी साधनलाई कारबाही गरेको जनाएको छ । उक्त सवारी साधन कारबाही गरेर २९ लाख ११ हजार पाँच सय रुपियाँ जरिवाना गराई राजस्व सङ्कलन गरिएको हो ।प्रहरीले फागुनमा १४ लाख ७१ हजार ८७५ रुपियाँ बराबरको अवैध भन्सार छलीको सामानसहित तीन जना व्यक्ति र चार वटा मोटरसाइकल बरामद गरी कारबाहीका लागि सम्बन्धित निकायमा पठाएको जनाएको छ । त्यसैगरी अवैधरूपमा नदीजन्य पदार्थ उत्खनन गर्ने चार वटा टिप्पर र दुईवटा ट्याक्टर नियन्त्रणमा लिएर सम्बन्धित निकायमा पठाएर ४८ हजार रुपियाँ जरिवाना गराइएको जानकारी दिएको छ ।अवैधरूपमा भारतबाट ल्याइएका तीन लाख ७६ हजार ८१० रुपियाँ मूल्य बराबरको ब्रोइलर कुखुरा र मासु बरामद गरी आवश्यक कारबाहीका लागि पशु क्वारेन्टाइन कार्यालय नेपालगन्ज पठाइएको छ ।त्यसैगरी फागुन महिनामा प्रहरीले विभिन्न अपराधसम्बन्धी एक सय ३१ वटा मुद्दा दर्ता गरेको छ । उक्त मुद्दामा संलग्न एक सय दुई जना व्यक्तिलाई पक्राउ गरी कानुनी दायरामा ल्याएको छ । १५ वर्ष २ महिना १८ दिन कैद सजाय तोकिएका ६५ जना फरार अपराधीलाई पक्राउ गरिएको र उनीहरूबाट चार लाख ३५ हजार ५५ रुपियाँ जरिवाना असुल गरिएको छ । यस समयावधिमा ६५ वटा पेन्डिङ मुद्दाहरू फर्छ्याैट गरिएको छ । चारसय १४ वटा ठाडो उजुरी दर्ता भएकोमा तीनसय ९६ वटा उजुरी फर्छ्याैट गरिएको र १८ वटा उजुरी फर्छ्याैट प्रक्रियामा रहेको छ । हराएका तीन वटा मोटरसाइकल र एउटा साइकल, १२ थान आइफोन र एन्ड्रोइड मोबाइल फोन फेला पारी सम्बन्धितलाई बुझाइएको छ । लागुऔषध ओसारपसारविरुद्ध योजनाबद्ध रूपमा प्रहरी परिचालन गरी एक किलो १०६ ग्राम ४१६ मिलिग्राम ब्राउनसुगर, ट्रामाडोल पाँच हजार ट्याब्लेट र चार किलो २०० ग्राम चरेससहित उक्त कार्यमा संलग्न २२ जनालाई कानुनी दायरामा ल्याइएको छ । महिला बालबालिकासँग सम्बन्धित अपराध अनुसन्धान–कारबाहीतर्फ १५ वटा मुद्दा दर्ता भएकोमा संलग्न ११ जनालाई पक्राउ गरिएको छ । प्रहरीकाअनुसार घरेलु हिंसासम्बन्धी ३१ वटा उजुरी दर्ता भएकोमा २४ वटा उजुरीमाथि छानबिन गरी फर्छ्याैट गरिएको र बाँकी अनुसन्धानका क्रममा रहेको छ । महिला, बालबालिका तथा ज्येष्ठ नागरिक हराएका सम्बन्धमा ४६ वटा निवेदन दर्ता भएको र १५ जना फेला पारी अभिभावकको जिम्मा लगाइएको र बाँकीको खोजतलास जारी रहेको, सीमा नाकाबाट ८१ जना महिला, बालबालिका तथा ज्येष्ठ नागरिकहरूको उद्दार गरिएको र अलपत्र अवस्थामा १५ जनालाई फेला पारी संरक्षणका लागि सम्बन्धित संस्थामा पठाइएको प्रहरीले जनाएको छ ।समुदाय प्रहरी सहकार्यतर्फ लैङ्गिक हिंसा, लागुऔषधसम्बन्धी सचेतना, आत्महत्या न्यूनीकरणसम्बन्धी सचेतना, अल्पसङ्ख्यकसँग प्रहरी, नागरिक सुनवाइ, समुदाय प्रहरी साझेदारी, साइबर अपराध र चोरीसम्बन्धी सचेतना लगायतका १६० वटा विभिन्न सचेतनाका कार्यक्रमहरू सञ्चालन गरिएको प्रहरीले जनाएको छ । त्यसैगरी लेन अनुशासन, जेब्रा क्रसिङ, ट्राफिक लाइटसहित २५१ वटा ट्राफिकसम्बन्धी सचेतनामूलक कार्यक्रम पनि सञ्चालन गरिएको छ । आन्तरिक सुदृढीकरण प्रयासतर्फ उत्कृष्ट कार्य गर्ने १४ जना प्रहरी कर्मचारीलाई पुरस्कृत गरिएको र आचरणविपरीत कार्य गर्ने ३ जना प्रहरी कर्मचारीलाई विभागीय कारबाही गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147312",
      "image": "https://gorkhapatraonline.com/storage/media/259993/conversions/Revenew-original-thumb.jpg"
    },
    {
      "slug": "147310",
      "title": "रास्वपा गैँडाकोट सभापतिमा विमल",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "रााष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) गैँडाकोट नगर समितिको सभापतिमा विमल घिमिरे विजयी हुनुभएको छ । १५ सदस्यीय नगर समितिमध्ये सभापति र सचिव पदमा मात्र निर्वाचन भएको हो ।",
      "longContent": "ज्ञानु पंगेनी मध्यविन्दु, चैत ३ गते । रााष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) गैँडाकोट नगर समितिको सभापतिमा विमल घिमिरे विजयी हुनुभएको छ । १५ सदस्यीय नगर समितिमध्ये सभापति र सचिव पदमा मात्र निर्वाचन भएको हो । घिमिरेले आफ्ना निकटतम प्रतिस्पर्धी ज्ञानहरि कंडेललाई ८ मतले पछिपार्दै पहिलो नगर अधिवेशनमार्फत अध्यक्षमा चयन हुनुभएको छ । घिमिरेले १०५ मत ल्याउनुभया भने कंडेलले ९७ मत ल्याउनुभयो । यस्तै, सचिव पदमा अस्मिता घिमिरेले आफ्ना निकटतम प्रतिष्पर्धी ईन्द्रकान्त रेग्मीलाई ४५ मतले पछिपार्दै विजयी हुनुभयो । घिमिरेले १२३ मत ल्याउँदा रेग्मीले ७८ मत ल्याउनुभयो । नयाँ नेतृत्व चयनका लागि सभापति र सचिव पदमा २६९ जना सदस्यले मतदान गर्ने व्यवस्था भए पनि २०७ जना प्रतिनिधी मात्र मतदानमा सहभागी भएका थिए । पाँच पदाधिकारीमध्ये उपसभापतिमा नारायण अधिकारी र सहसचिवमा कमल सापकोटा निर्विरोध निर्वाचित हुनुभएको छ । त्यसैगरी अन्य १० जना सदस्यहरू समेत निर्वाचित भइसकेको निर्वाचन समितिका संयोजक मीना शर्मा गौडेलले जानकारी दिनुभयो । पदाधिकारीमध्ये कोषाध्यक्ष पदमा एक जनालाई पछि मनोनित गर्ने रास्वपाले जनाएको छ । रास्वपा गैँडाकोटको प्रथम नगर अधिवेशनको शनिबार पार्टीका केन्द्रीय सदस्य तथा सङ्घीय सांसद हरि ढकालले उदघाटन गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/147310",
      "image": "https://gorkhapatraonline.com/storage/media/259986/conversions/03-15-55.46_a73c741a-original-thumb.jpg"
    },
    {
      "slug": "147292",
      "title": "राजस्व सङ्कलन ठेक्कामा लगाउने कार्य तत्कालै बन्द गर्नुहोस् : सञ्चारमन्त्री गुरुङ",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले स्थानीय तहलाई होर्डिङ बोर्डबाट हुने राजस्व सङ्कलन आफैँले गर्न आग्रह गर्नुभएको छ।",
      "longContent": "काठमाडौँ, चैत ३ गते। सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले स्थानीय तहलाई होर्डिङ बोर्डबाट हुने राजस्व सङ्कलन आफैँले गर्न आग्रह गर्नुभएको छ। विज्ञापन बोर्डले यहाँ आयोजना गरेको विज्ञापन प्रवर्धनमा विज्ञापन एजेन्सीको भूमिका सम्बन्धी क्षमता विकास कार्यक्रममा उहाँले होर्डिङ बोर्डमार्फत व्यापक राजस्व चुहावट भएको उल्लेख गर्दै राजस्व सङ्कलन ठेक्कामा लगाउने कार्य तत्कालै बन्द गरी आफैँले राजस्व सङ्कलन गर्न स्थानीय तहलाई आग्रह गर्नुभएको हो।मन्त्री गुरुङले यसबाट करिब २० अर्ब राजस्व गुमाउनु परेको उल्लेख गर्दै राजस्व चुहावट नियन्त्रण गर्न स्थानीय तहको ध्यानाकर्षण गराउनुभएको हो। होर्डिङ बोर्ड राख्दा स्थानीय तहबाट अनुमति लिनुपर्ने कानुनी व्यवस्था पालना गर्नसमेत उहाँले आग्रह गर्नुभयो। “होर्डिङ बोर्डबाट हुने विज्ञापनमा व्यापक राजस्व चुहावट भएको र करिब २० अर्ब राजस्व गुमेको पाइएको छ, राजस्व सङ्कलनलाई ठेक्कामा लगाउने कार्य तत्काल बन्द गरी आफैँले राजस्व सङ्कलन गर्न अनुरोध गर्दछु”, मन्त्री गुरुङले भन्नुभयो, “साथै विज्ञापन बोर्डले बनाएर पठाएको स्थानीय तहको विज्ञापन ऐनको नमुनालाई पारित गरी काम गर्नु राज्यका लागि हितकर छ।”मन्त्री गुरुङले मेला महोत्सवमा हुने विज्ञापनबापतको राजस्व सङ्कलनसमेत स्थानीय तहले नै गर्नुपर्नेमा जोड दिनुभयो। उहाँले सामाजिक सञ्जालमा हुने विज्ञापनलाई नियमन गर्न विज्ञापन ऐन संशोधन गर्न लागिएको समेत जानकारी गराउनुभयो। उहाँले तयार भइसकेको राष्ट्रिय विज्ञापन नीतिको मस्यौदामा अर्थ मन्त्रालय र राष्ट्रिय योजना आयोगबाटसमेत सुझाव प्राप्त भइसकेकाले यसलाई छिट्टै मन्त्रिपरिषदबाट पारित गरिने प्रतिबद्धता व्यक्त गर्नुभयो। उहाँले पुराना ऐन कानुनको संशोधन गरी समयसापेक्ष नीति निर्माण गर्न मन्त्रालय जोड दिँदै आएको बताउनुभयो। राष्ट्रिय विज्ञापन नीति पारित हुनासाथ विज्ञापन (नियमन गर्ने) ऐन, २०७६ मा संशोधन गरिने, नियमन र स्वनियमनको व्यवस्थालाई थप प्रभावकारी बनाइने उहाँको भनाइ छ। उहाँले विज्ञापन बजारको विकास र विस्तारसमेत बोर्डमार्फत गरिने उल्लेख गर्नुभयो।  सञ्चारमाध्यमको वर्गीकरण र स्तरीकरण गरी विज्ञापनदातालाई आवश्यक तथ्याङ्क प्रणालीको विकास गरिने, सरकारी विज्ञापनलाई थप व्यवस्थित र पारदर्शी बनाइने बताउनुभयो। सरकारका प्रवक्तासमेत रहनुभएका मन्त्री गुरुङले पछिल्लो समय आमसञ्चार माध्यममा विज्ञापनको मात्रा घटिरहेको र यसबाट सञ्चारमाध्यम प्रभावित भएको गुनासोप्रति सरकारको गम्भीर ध्यानाकर्षण भएको बताउनुभयो। “विज्ञापन बजारको विकास र विस्तारका लागि सरकार जस्तोसुकै कदम चाल्न तयार छ”, मन्त्री गुरुङले भन्नुभयो। उहाँका अनुसार विज्ञापनदाता विज्ञापन गर्न डराउने वातावरणको सिर्जना सञ्चारमाध्यमकै कारण आएको गुनासो आएकाले त्यसतर्फ सञ्चारमाध्यमहरू नै गम्भीर हुन जरुरी रहेको बताउनुभयो।  आमसञ्चारमाध्यममा हुने विज्ञापनमा व्यापक चुहावट रहेको गुनासोलाई सम्बोधन गर्न विज्ञापन (नियमन गर्ने) नियमावली, २०७७ मा संशोधन गरी सञ्चारमाध्यमको बिलको प्रतिलिपि संलग्न गरी विज्ञापन एजेन्सीको सेवा शुल्क खुल्ने बिलका आधारमा कारोबार गर्नुपर्ने व्यवस्थाको कडाइका साथ पालना गर्न पनि उहाँले आग्रह गर्नुभयो। लोककल्याणकारी विज्ञापन प्रक्रियालाई बोर्डले पारदर्शी बनाएको उल्लेख गर्दै मन्त्री गुरुङले लोककल्याणकारी विज्ञापनको प्रभावकारिता अध्ययन गरी थप व्यवस्थित बनाउने बताउनुभयो। साथै उहाँले प्रदेश तथा स्थानीय तहमा विज्ञापन संयन्त्रको विकास गरी लोककल्याणकारी विज्ञापनलाई तत्तत् निकायबाट प्रदान गर्ने व्यवस्था मिलाइनेसमेत जानकारी दिनुभयो।विज्ञापनको नियमन, स्वनियमनका साथै व्यवस्थित र प्रभावकारी बनाउन तीनै तहका सरकारको सहभागिता बढाउने नीति लिइने, समग्र विज्ञापन बजारलाई व्यवस्थित र प्रभावकारी बनाउन विज्ञापन बोर्डको पुनःसंरचना गरिने उहाँको भनाइ थियो। बोर्डमा सबै सरोकारवालाको सहभागिता गराई यसलाई सबैले अपनत्व गर्नसक्ने बनाइने समेत उहाँको भनाइ थियो। दुई दिने क्षमता विकास कार्यक्रममा सञ्चार तथा सूचना प्रविधि मन्त्रालयका सचिव राधिका अर्यालले विज्ञापन ऐन संशोधनको प्रक्रियामा रहेको र नयाँ नीति बन्ने भएकाले सान्दर्भिक सुझाव दिन बोर्डलाई आग्रह गर्नुभयो।बोर्डका अध्यक्ष लक्ष्मण हुमागाईंले सरकारी निकायको परिचय पाटीमा एक रूपता ल्याउन मन्त्रीको ध्यानाकर्षण गराउनुभयो। साथै जथाभाबी प्रयोग भएका होर्डिङ बोर्डले सहर कुरूप हुँदै गएको उल्लेख गर्दै उहाँले यसलाई व्यवस्थित र सभ्य बताउनुपर्ने धारणा राख्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/147292",
      "image": "https://gorkhapatraonline.com/storage/media/259941/conversions/IMG_3023-original-thumb.jpg"
    },
    {
      "slug": "147276",
      "title": "१७ ग्राम खैरो हेरोइनसहित पक्राउ",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "कैलालीमा १७ ग्राम ९२० मिलिग्राम खैरो हेरोइन (लागुऔषध) सहित पाँच जना पक्राउ परेका छन् । जिल्ला प्रहरी कार्यालयका अनुसार छुट्टाछुट्टै स्थानबाट उनीहरुलाई पक्राउ गरिएको हो ।",
      "longContent": "अविनाश चौधरीधनगढी, चैत ३ गते । कैलालीमा १७ ग्राम ९२० मिलिग्राम खैरो हेरोइन (लागुऔषध) सहित पाँच जना पक्राउ परेका छन् । जिल्ला प्रहरी कार्यालयका अनुसार छुट्टाछुट्टै स्थानबाट उनीहरूलाई पक्राउ गरिएको हो । धनगढी उपमहानगरपालिका–३ त्रिनगर नाकाबाट धनगढी उपमहानगरपालिका–६ का २८ वर्षीय आदित्य रानालाई दुई ग्राम ८६० मिलिग्राम लागुऔषधसहित पक्राउ गरिएको छ । गौरीफन्टाबाट मोटरसाइकलमा आउँदै गर्दा शङ्का लागेर प्रहरीले उनलाई चेकजाँच गरेको थियो । यसैगरी, खैरो हेरोइनको कारोबार हुनेगरेको गोप्य सूचनाका आधारमा घोडाघोडी नगरपालिका–७ हरिनगरका २५ वर्षीय लक्ष्मण चौधरीलाई पक्राउ गरी उनको घरमा खानतलासी गर्दा प्रहरीले ठुलो परिमाणमा लागुऔषध बरामद गरेको छ । प्रहरीले चौधरीको घरमा कोटको खल्तीबाट १५ ग्राम ६० मिलिग्राम लागुऔषध बरामद गरेको छ । सोही कार्यमा संलग्न रहेको आरोपमा प्रहरीले हरिनगरकै २५ वर्षीय राम चौधरी, २७ वर्षीय दुर्गेश चौधरी र बुटवलका ३५ वर्षीय रमेश कार्कीलाई पनि पक्राउ गरेको छ । पक्राउ परेकाहरूमाथि आवश्यक कारबाहीको प्रक्रिया अगाडि बढाएको जिल्ला प्रहरी कार्यालयका प्रवक्ता प्रहरी नायब उपरीक्षक कविन्द्रसिंह बोहराले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147276",
      "image": "https://gorkhapatraonline.com/storage/media/259902/conversions/Lagu-ausadh-(2)-original-thumb.jpg"
    },
    {
      "slug": "147202",
      "title": "परामर्श भनेर प्रलोभन नदेखाउन निर्देशन",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले शैक्षिक परामर्शको नाममा सेवाग्राहीलाई अनावश्यक प्रलोभन नदेखाउन निर्देशन दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ३ गते । शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले शैक्षिक परामर्शको नाममा सेवाग्राहीलाई अनावश्यक प्रलोभन नदेखाउन निर्देशन दिएको छ । मन्त्रालयले १२ बुँदे निर्देशन जारी गर्दै यसबारे सचेत रहन परामर्शदातृ संस्था, विद्यार्थी तथा अभिभावकलाई अनुरोध गरेको छ । मन्त्रालयले जारी गरेको निर्देशनको १२ बुँदामध्ये आठ वटा शैक्षिक परामर्शदातृ व्यवसायसँग सम्बन्धित छ भने चार वटा बुँदा विद्यार्थी तथा अभिभावकसँग सम्बन्धित छन् । वैदेशिक शैक्षिक परामर्श सेवा उपलब्ध गराउँदा फ्री भिसा, रोजगारीको ग्यारेन्टी, डिपेन्डेन्ट भिसा उपलब्ध गराइनेलगायतका प्रलोभन नदेखाउन परामर्श व्यवसायीलाई भनेको छ । परामर्शदातृ निकायले सेवाग्राहीलाई प्रलोभन दिने गरेको गुनासो आइरहेको थियो । परामर्शदातृ व्यवसायीलाई दिइएको निर्देशनमा अनुमति नलिई शैक्षिक मेला, भेला तथा शैक्षिक प्रदर्शनी नगर्न पनि मन्त्रालयले भनेको छ । मन्त्रालयले अभिलेखमा कायम नरहेका विश्वविद्यालय तथा शिक्षण संस्थाहरूमा अभिलेखीकरणसम्बन्धी प्रक्रिया पूरा नगरी विद्यार्थीलाई अध्ययनका लागि सिफारिस नगर्न पनि परामर्श सेवाप्रदायकलाई निर्देशन दिएको छ ।साथै वैदेशिक शैक्षिक परामर्शका लागि अनुमति पाएका संस्थाबाट मात्र परामर्शसम्बन्धी सेवा लिन तथा यस्तो संस्था मन्त्रालयबाट स्वीकृत प्राप्त हो वा होइन भन्ने विषयमा यकिन गर्न पनि विद्यार्थी तथा अभिभावकलाई अनुरोध गरेको छ । मन्त्रालयले जारी गरेको सूचनामा कुनै पनि संस्था कानुनसम्मत स्थापना नभएको र सम्बन्धित मन्त्रालयबाट सेवा प्रदानको अनुमति लिएको रहेनछ भने स्थानीय प्रशासन र प्रहरीलाई जानकारी गराई सहयोग गर्न पनि अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/147202",
      "image": "https://gorkhapatraonline.com/storage/media/259792/conversions/222-original-thumb.jpg"
    },
    {
      "slug": "147201",
      "title": "स्ववियु चुनावको रन्को",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "स्वतन्त्र विद्यार्थी युनियनको निर्वाचनको मिति नजिकिएसँगै क्याम्पसमा यसको सरगर्मी पनि बढ्न थालेको छ । निर्वाचन परिणामलाई आफ्नो पक्षमा पार्न यतिबेला विद्यार्थी सङ्गठन अन्तिम तयारीमा जुटेका छन् । देख्दा विद्यार्थी सङ्गठनको चुनाव भए पनि यसको रन्को मातृपार्टीसम्म पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ३ गते । स्वतन्त्र विद्यार्थी युनियनको निर्वाचनको मिति नजिकिएसँगै क्याम्पसमा यसको सरगर्मी पनि बढ्न थालेको छ । निर्वाचन परिणामलाई आफ्नो पक्षमा पार्न यतिबेला विद्यार्थी सङ्गठन अन्तिम तयारीमा जुटेका छन् । देख्दा विद्यार्थी सङ्गठनको चुनाव भए पनि यसको रन्को मातृपार्टीसम्म पुगेको छ । चुनावकै विषयलाई लिएर विद्यार्थीबिच उत्पन्न विवादले केही क्याम्पसमा तालाबन्दी भएको छ तर अधिकांश क्याम्पसमा निर्वाचन कार्यतालिका अनुरूप गतिविधि अघि बढिरहेको छ । स्ववियु निर्वाचन चैत ५ गते सम्पन्न हुँदै छ । यस्तो चुनाव प्रत्येक दुई वर्षको अन्तरालमा हुने गरेको छ । त्रिभुवन विश्वविद्यालयको आङ्गिक तथा सम्बन्धनप्राप्त एक हजारभन्दा बढी क्याम्पसमा चुनाव हुँदै छ । एकातिर विद्यार्थी सङ्गठनको हक–अधिकार सुनिश्चित गर्नुपर्ने र अर्कोतर्फ आफैँमा नेतृत्व क्षमता विकास गर्ने अवसरका रूपमा विद्यार्थी सङ्गठनले यस निर्वाचनलाई प्रयोग गर्न खोजेका छन् ।सरकारको नेतृत्व गरिरहेको नेकपा (एमाले) निकट अखिल नेपाल राष्ट्रिय स्वतन्त्र विद्यार्थी युनियन (अनेरास्ववियु) का अध्यक्ष समिक बडालले स्ववियु निर्वाचनका लागि आफूहरूले स्पष्ट एजेन्डा लिएर प्रचार प्रसारमा लागेको बताउनुभयो । विद्यार्थीका हकहितका विषयवस्तु तथा एजेन्डा राख्न सक्ने, आमविद्यार्थीलाई नेतृत्व गर्न सक्ने व्यक्तिलाई आफूहरूले निर्वाचनमा उतारेको उहाँले बताउनुभयो । स्वच्छ प्रतिस्पर्धामार्फत विद्यार्थीलाई नेतृत्व चयन गर्न दिनु पर्छ भन्ने पक्षमा आफूहरू रहेको बताउँदै अध्यक्ष बडालले भन्नुभयो, “हामी त्यही अनुसारै अगाडि बढिरहेका छौँ ।”हिमाली तथा पहाडी जिल्लाका क्याम्पसको स्ववियु निर्वाचनमा मुख्य गरी नेकपा (एमाले), नेपाली कांग्रेस, नेकपा (माओवादी केन्द्र) तथा नेकपा (एकीकृत समाजवादी) का विद्यार्थी सङ्गठनबिच मुख्य प्रतिस्पर्धा हुने देखिएको छ । मधेश प्रदेशमा मधेशवादी दलका विद्यार्थी सङ्गठन पनि मुख्य प्रतिस्पर्धी देखिएका छन् । नेपाली कांग्रेसनिकट नेपाल विद्यार्थी सङ्घ (नेविसङ्घ) का अध्यक्ष दुजाङ शेर्पाले विद्यार्थी सङ्गठनबिच प्रतिस्पर्धा हुनु स्वाभाविक भए पनि विद्यार्थीको हक र अधिकारको एजेन्डा बोक्ने नेतृत्वलाई निर्वाचनमार्फत चयन गर्नुपर्ने बताउनुभयो । साथै स्ववियुलाई नेतृत्व क्षमता विकास गर्ने प्लेटफर्मका रूपमा विकास गर्नुपर्ने पनि उहाँले बताउनुभयो । नेकपा (माओवादी केन्द्र) निकट अखिल नेपाल राष्ट्रिय स्वतन्त्र विद्यार्थी युनियन (क्रान्तिकारी) का अध्यक्ष विजयप्रकाश सापकोटाले विश्वविद्यालयमा अध्ययनरत विद्यार्थीको वास्तविक मुद्दालाई सम्बोधन गर्नेतर्फ स्ववियु केन्द्रित हुनुपर्ने बताउनुभयो । नेकपा (एकीकृत समाजवादी) निकट अखिल नेपाल राष्ट्रिय स्वतन्त्र विद्यार्थी युनियन (अनेरास्ववियु) का अध्यक्ष महेश श्रेष्ठले विद्यार्थीलाई पठनपाठनमा सहजीकरण गर्ने र त्यहाँको समस्या समाधान गर्ने नेतृत्व ल्याउने पक्षमा आफूहरू रहेको बताउनुभयो । निर्वाचन प्रत्यक्ष र समानुपातिक प्रणालीबाट हुने छ । स्ववियु निर्वाचन कार्यसमितिको कार्यकाल दुई वर्षको हुने छ । यसअघि २०७९ चैत ५ गते स्ववियु निर्वाचन भएको थियो । चैत ५ गते ठिक दुई वर्ष पुग्छ । कानुनी जटिलता नआओस् भनेर अघिल्लो पटक निर्वाचन भएको मितिमै निर्वाचन गर्ने निर्णय त्रिविले गरेको हो । प्रत्येक दुई/दुई वर्षमा हुनुपर्ने स्ववियु निर्वाचन २०६५ सालपछि एकै पटक २०७३ चैत १५ गते भएको थियो । त्यसपछि २०७९ चैत ५ गते देशैभरि केही क्याम्पसबाहेक सम्पन्न भएको थियो । त्यतिबेला १२ वटा आङ्गिक र केही सम्बन्धनप्राप्त क्याम्पसमा स्ववियु निर्वाचन हुन सकेको थिएन । त्रिवि अन्तर्गत ६२ वटा आङ्गिक र एक हजार ६० वटा सम्बन्धन प्राप्त क्याम्पस छन् ।",
      "link": "https://gorkhapatraonline.com/news/147201",
      "image": "https://gorkhapatraonline.com/storage/media/259791/conversions/fsu-original-thumb.jpg"
    },
    {
      "slug": "147200",
      "title": "सुरु भयो उपभोक्ता अदालत",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "उपभोक्ता संरक्षण ऐन २०७५ कार्यान्वयनमा आएको छ वर्षपछि उपभोक्ता अदालत गठन भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत ३ गते । उपभोक्ता संरक्षण ऐन २०७५ कार्यान्वयनमा आएको छ वर्षपछि उपभोक्ता अदालत गठन भएको छ । विश्व उपभोक्ता दिवसको अवसरमा उपत्यकाका तीन जिल्लाका उपभोक्ताका उजुरी सुनुवाइ गर्ने गरी उपभोक्ता संरक्षण ऐन, २०७५ को दफा ४४ बमोजिम उपभोक्ता अदालत गठन गरिएको हो । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले शनिबार उद्योग विभागको परिसरमा आयोजना गरेको कार्यक्रममा प्रधान न्यायाधीश प्रकाशमानसिंह राउतले उपभोक्ता अदालतको उद्घाटन गर्नुभयो । शनिबार स्थापना भएको अदालतले आइतबारबाटै काठमाडौँ, ललितपुर र भक्तपुरका उपभोक्ताको उजुरीको न्याय निरूपणको काम सुरु गर्ने जनाइएको छ ।अदालत उद्घाटनका अवसरमा आयोजित कार्यक्रममा प्रधान न्यायाधीश राउतले उपभोक्ताको अधिकारलाई संविधानले मौलिक हकका रूपमा स्थापित गरिसकेको र गुणस्तरीय वस्तु तथा सेवामा उपभोक्ताको न्यायिक उपचार पाउने अधिकार सुनिश्चित भएको बताउनुभयो ।प्रधान न्यायाधीश राउतले उपभोक्ता अदालतको कार्यक्षेत्र व्यापक भएकाले यसको अधिकार क्षेत्र थप स्पष्ट पार्दै लैजानुपर्ने आवश्यकता औँल्याउनुभयो । साथै अदालतले प्रभावकारी न्याय सम्पादन गरेर उपभोक्ताको विश्वास जित्नुपर्नेमा उहाँले जोड दिनुभयो । “अदालतले उपभोक्ताको विश्वास जित्दै स्थापित हुनुपर्ने जिम्मेवारी पनि छ,” उहाँले भन्नुभयो, “त्यसैले अदालतले न्यायिक सक्रियता देखाउँदै परिणाममुखी काम गर्न आवश्यक छ ।” कार्यक्रममा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदार भण्डारीले दोस्रो चरणमा देशैभर न्यायिक सेवा दिने गरी अदालतको विस्तार गरिने सरकारको योजना रहेको जानकारी दिनुभयो । मन्त्री भण्डारीले सरकारको प्राथमिकतामा नै उपभोक्ता अदालतको स्थापना रहेको उल्लेख गर्दै यसको न्यायिक प्रक्रियालाई सहज बनाउन आवश्यक कदम चाल्ने प्रतिबद्धता जनाउनुभयो । महान्यायाधिवक्ता रमेश बडालले उपभोक्ता अदालतको स्थापना न्यायिक सुधारको दिशामा महत्वपूर्ण कदम भएको बताउनुभयो । उहाँले उपभोक्ता संरक्षण दिवस सबै नागरिकका लागि सरोकारको विषय भएको उल्लेख गर्दै उपभोक्ता अदालतमा आउने मुद्दाका प्रकारबारे स्पष्टता आवश्यक रहेको बताउनुभयो ।  “उत्पादन मिति मेटाइएका सामान, डिजिटल उपभोक्ता अधिकारलगायतका अनेक खालका उजुरी अदालतमा आउने छन् । आमनागरिकलाई यी विषयमा जानकारी हुन आवश्यक छ,” उहाँले भन्नुभयो । उपभोक्ता अदालतमा सरकारका तर्फबाट मुद्दाको बहस पैरवी विशेष अदालतका सरकारी वकिलहरूले गर्ने पनि उहाँले स्पष्ट पार्नुभयो ।प्रतिनिधि सभा अन्तर्गतको उद्योग तथा वाणिज्य र श्रम तथा उपभोक्ता हित समितिका सभापति अब्दुल खानले उपभोक्ता हक कार्यान्वयनका चरणमा रहेको बताउनुभयो । सरकारले उपभोक्ता संरक्षण ऐन २०७५ कार्यान्वयन गरे पनि उपभोक्ता अदालत गठन गरेको थिएन  । यसबारे सर्वोच्च अदालतले पनि  सातै प्रदेशमा उपभोक्ता अदालत गठन गर्नुपर्ने फैसला गरेको थियो । उपभोक्ता अदालतमा काठमाडौँ जिल्ला अदालतका न्यायाधीश रामप्रसाद शर्मालाई अध्यक्षको जिम्मेवारी दिइएको छ । त्यस्तै न्याय समूह अन्तर्गत राजपत्राङ्कित द्वितीय श्रेणीका अधिकृत गेहेन्द्रराज रेग्मी र सामान्य प्रशासन समूहका राजपत्राङ्कित द्वितीय श्रेणीका अधिकृत आनन्दराज पोखरेललाई सदस्य तोकिएको छ ।  उपभोक्ता अदालतमा कस्ता मुद्दाउपभोक्ता अदालतले उपभोक्ता संरक्षण ऐन २०७५ ले व्यवस्था गरेका अधिकार हननविरुद्धका मुद्दा हेर्ने छ । उपभोग्य वस्तुमा हुने सम्पूर्ण प्रकारका ठगीजन्य कसुर तथा उपभोग्य वस्तुको प्रयोग गर्दा हुने हानिविरुद्ध उपभोक्ता अदालतमा मुद्दा हाल्न पाइने छ । बिक्रेताले उपभोक्तालाई झुक्याएर न्यून गुणस्तरको वस्तु बिक्री गरेमा, मूल्यमा मनोमानी गरेमा र कुनै वस्तुको उपभोगका कारण स्वास्थ्यमा प्रतिकूल असर परेमा अदालमा मुद्दा हाल्न पाइने छ । अदालतले त्यस्ता मुद्दामा उपभोग्य वस्तु बिक्रेताबाट पीडितलाई क्षतिपूर्ति भराउने तथा कानुनी कारबाही गर्न सक्ने छ । ऐन अनुसार उपभोग्य वस्तु प्रयोगबाट उपभोक्तालाई हानि–नोक्सानी पुगेमा छ महिनाभित्र उजुरी गरिसक्नुपर्ने व्यवस्था छ । योबाहेक अदालतले कालोबजारी र महँगीसम्बन्धी मुद्दाको पनि निरूपण गर्ने छ । व्यवसायीबाट जरिबाना वा क्षतिपूर्ति असुलउपर गर्नुपर्ने दाबीसहित सरकारी निकाय (खाद्य प्रविधि तथा गुण नियन्त्रण विभाग, गुणस्तर तथा नापतौल विभाग, औषधी व्यवस्था विभागलगायत) ले समेत मुद्दा लग्न सक्छन् । अहिलेसम्म यस्तो व्यवस्था अन्य ऐनमा थिएन । उपभोक्ता अधिकारकर्मीहरूले ऐन आएको छ वर्षपछि उपभोक्ता अदालत गठन भए पनि यसको प्रभावकारी कार्यान्वयनमा सबैको ध्यान जानुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147200",
      "image": "https://gorkhapatraonline.com/storage/media/259790/conversions/2111-original-thumb.jpg"
    },
    {
      "slug": "147199",
      "title": "जीवनस्तर सुधार उच्च प्राथमिकतामा",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "सरकार निर्माण, गठबन्धन फेरबदलको अस्थिर राजनीतिकको चक्रबाट देश मुक्त भएको १० महिनाको अन्तरालमा अर्थतन्त्र क्रमिक रूपमा सुधार हुँदै छ ।",
      "longContent": "काठमाडौँ, चैत ३ गते । सरकार निर्माण, गठबन्धन फेरबदलको अस्थिर राजनीतिकको चक्रबाट देश मुक्त भएको १० महिनाको अन्तरालमा अर्थतन्त्र क्रमिक रूपमा सुधार हुँदै छ । सङ्घीय लोकतान्त्रिक गणतान्त्रिक व्यवस्था स्थापना भएपछि नेपाल र नेपालीमा बढेको नवीन आत्मविश्वासले देशलाई युगीन रूपान्तरणतर्फ अघि बढाउन प्रेरित गरिरहेको छ । यद्यपि अर्थतन्त्र अझै पनि वास्तविक रूपमा सही मार्गमा आइसकेको छैन । सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले आर्थिक सुधार गरी नागरिकका गुनासा, चिन्ता र समस्या सम्बोधन गर्नेतर्फ सरकारले उच्चतम प्राथमिकता र प्रतिबद्धताका साथ काम गरिरहेको बताउनुभयो । उहाँले भन्नुभयो, “वैश्विक रूपमा आर्थिक मन्दी भइरहँदा नेपालको अर्थतन्त्र पनि सङ्कटमा परेकै थियो तर यो सरकार बनेपछि अधिकतम सुधारका प्रयत्नमार्फत ‘फेलियर स्टेट’ बन्नबाट रोक्न सकियो । त्यस कारण अर्थतन्त्रमा आमूल परिवर्तन नभए पनि सही मार्गमा ल्याएका छौँ तर स्विकार्नै पर्छ, अर्थतन्त्र पूर्ण रूपमा चलायमान हुने परिस्थिति बन्न सकेको छैन ।”सत्ता साझेदार दल नेपाली कांग्रेसका सहमहामन्त्री फरमुल्लाह मन्सुर र प्रमुख प्रतिपक्षी नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) का उपाध्यक्ष पम्फा भुसालले सरकारले अर्थतन्त्र सुधारका लागि उच्चतम आत्मविश्वास देखाउनुपर्ने बताउनुभयो । सहमहामन्त्री मन्सुरले भन्नुभयो, “अर्थतन्त्रमा सुधार ल्याउने काम जादुको छडी होइन । प्रतिफल विस्तारै आउँछन् । सकारात्मक कुराबारे कसैले चर्चा गर्दैन तर नकारात्मक कुराको मात्रै चर्चा हुन्छ । सरकार बनेपछि सहकारीपीडितको बचत फिर्ता, आर्थिक विकासका प्रयास, अर्थतन्त्र सबल र सुदृढ बनाउने आदि काममा प्रयास भइरहेका छन् । यसलाई पनि सकारात्मक रूपमा हेर्नु पर्छ ।”उपाध्यक्ष भुसालले अर्थतन्त्रका रूपान्तरणमा सरकारले कुरा गरे अनुसार काम नगरेको दाबी गर्नुभयो । उहाँले रोजगारी सिर्जना गर्ने कार्यक्रम, नागरिकले कृषिमा लगानी गर्ने अवसर, कृषि उत्पादनको बजारको प्रबन्ध गर्न सकेमा मात्रै पनि नागरिकमा देखिएको निरासा धेरै हट्ने बनाउनुभयो । उहाँले भन्नुभयो, “सरकारका सकारात्मक कामलाई प्रतिपक्षले सहयोग गरेकै हो । अहिले शिक्षा विधेयक, सङ्घीय निजामती सेवा विधेयक, प्रहरी समायोजनसम्बन्धी काम पनि सक्नु पर्छ । प्रदेशमा प्रश्न उठेको छ । प्रदेशलाई काम गर्न पाउने वातावरण मात्रै दिए पनि नागरिकमा सरकारप्रति विश्वास बढ्न सक्छ ।”पूर्वाधारको बक्यौता भुक्तानी हुँदैसञ्चारमन्त्री गुरुङले वैश्विक रूपमै समस्या भएको, युरोपमा अहिले उदार लोकतन्त्रले देशका समग्र समस्या सम्बोधन गर्न नसकेपछि उग्रदक्षिणपन्थीको लहर देखिएको बताउनुभयो । उहाँले भन्नुभयो, “त्यो लहरले कुनै परिणाम ल्याउँदैन । दक्षिण एसियामा पनि कतै कतै दक्षिणपन्थी सक्रिय भएका छन् तर श्रीलङ्कामा वामपन्थीले जिते । बङ्गलादेशमा असाध्यै धेरै सर्वसत्तावाद लागु गरेकाले एक प्रकारको विद्रोह भयो । नेपालको सन्दर्भमा नागरिकको असन्तुष्टिलाई लिएर अराजकता सिर्जना गर्ने कोसिस भएका छन् तर सरकार सबै पक्षलाई सम्हाल्न सक्षम छ ।”उहाँले झन्डै दुईतिहाइ मतको सरकार नढल्ने भएकाले उग्र वामपन्थी र दक्षिणपन्थी मर्माहत भएका बताउनुभयो । उहाँले भूराजनीतिक कारणले गर्दा यस्ता हर्कत भएको प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “यद्यपि यसले कुनै ठुलो प्रभाव पार्न सक्दैन । सरकारले सुशासनको अभियान सुरु गरिसकेको छ । नागरिकलाई प्रभावकारी सेवा दिने सन्दर्भमा काम भइरहेको छ ।” २०७७ देखि अर्थतन्त्रमा समस्यासञ्चारमन्त्री गुरुङका अनुसार आर्थिक वर्षको अन्त्यमा पूर्वाधार निर्माणका सबै व्यवसायीलाई भुक्तानी दिने कार्य भइरहेको छ । उहाँले भन्नुभयो, “अर्थतन्त्र सही लिकमा ल्याउँदै छौँ । अस्थिर राजनीतिको सिलसिला स्थगन भएको छ । प्रदेशलाई पनि बलियो बनाउने प्रयास भइरहेका छ । आगामी आर्थिक वर्षको बजेटमार्फत देशलाई साँच्चै बलियो अर्थतन्त्रको जग बसाल्ने गरी काम अघि बढाइएको छ ।”उहाँले आर्थिक सङ्कट समाधान गरी परिस्थिति सङ्लिने गरी काम भइरहेको बताउनुभयो । उहाँले भन्नुभयो, “२०७७ यता समस्या थिए देशमा । अस्थिरता, भ्रष्टाचार भयो । देशमा द्वन्द्व व्यवस्थापनको वातावरण बनेन ।  रोजगारी सिर्जना भएन । त्यस कारण नागरिकस्तरमा निरासा बढ्यो । सरकारप्रति अविश्वास बढ्यो तर अहिले परिस्थिति क्रमशः ठिक ट्र्याकमा आउँदै छ ।”कांग्रेस सहमहामन्त्री मन्सुरले पनि सरकारले सुशासन, आर्थिक विकास र रूपान्तरणका लागि योजनाबद्ध काम गरिरहेको बताउनुभयो । उहाँले १० बर्से द्वन्द्वको न्याय निरूपण कार्य बर्सौंदेखि निरूपण नहुनु र अस्थिरता हुनुले पनि नागरिकस्तरमा निरासा छाएको बताउनुभयो । उहाँले भन्नुभयो, “आर्थिक सुधारका विषयमा काम अघि बढेको छ । सकारात्मक कुरा हुँदै छन् । गर्ने ठाउँमा हामी छौँ, नागरिकको अधिकार र हितलाई दृष्टिगत गरेरै हामीले काम गरिरहेका छन् ।” लोकतन्त्र हो, बोल्न पाइन्छकांग्रेस सहमहामन्त्री मन्सुरले लोकतान्त्रिक गणतन्त्रको संविधान बनाएपछि यो देशमा सबैलाई सङ्गठन गर्ने, बोल्ने, जुलुस निकाल्ने स्वतन्त्रता रहेको बताउनुभयो । उहाँले भन्नुभयो, “विरोध प्रदर्शन भयो भन्दैमा अस्वाभाविक मान्नु हुँदैन । विपक्षको धर्म पनि हो विरोध गर्नु तर सरकार संयमित भएर अघि बढ्छ । बढ्नु पर्छ ।” माओवादी केन्द्रका उपाध्यक्ष भुसालले विशिष्टका लागि सेवा सुविधाको बहस चर्चामा रहेको र विशिष्ट व्यक्तिलाई सुरक्षासम्म दिँदा हुने बताउनुभयो । उहाँले भन्नुभयो, “अहिले विशिष्ट व्यक्तिको सेवाबारे सरकारको आलोचना भइरहेको छ । सरकार यस्ता विषयमा अल्मलिनु भएन । नागरिकमा नकारात्मक भाव पैदा हुने काम गर्नु हुँदैन । आर्थिक रूपान्तरणका कार्यमा लाग्नु पर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/147199",
      "image": "https://gorkhapatraonline.com/storage/media/259789/conversions/3343-original-thumb.jpg"
    },
    {
      "slug": "147198",
      "title": "निसेलढोरमा अझै दियालो",
      "timestamp": 1742083200000,
      "source": "gp",
      "content": "बागलुङको पश्चिमीक्षेत्र निसीखोला गाउँपालिका–५ मा पर्ने निसेलढोर प्राकृतिक रूपमा जति मनमोहक छ, त्यहाँको जनजीवन उति नै कष्टकर छ ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, चैत ३ गते । बागलुङको पश्चिमीक्षेत्र निसीखोला गाउँपालिका–५ मा पर्ने निसेलढोर प्राकृतिक रूपमा जति मनमोहक छ, त्यहाँको जनजीवन उति नै कष्टकर छ । निसीखोलाको मध्य भाग हुँदै पुष्पलाल मध्यपहाडी लोकमार्ग विस्तार हुँदा सडक आसपासमा बजारीकरणको लहर नै चलेको छ तर अधिकांश कठिन भूगोल रहेको निसीको ग्रामीण जनजीवन अत्यासलाग्दो छ ।निसी भल्कोटबाट करिब आठ/नौ घण्टाको पैदलयात्रापछि मात्रै पुग्न सकिने निसेलढोर सडक सञ्जालसँग अझै जोडिएको छैन । विद्यालय भवन जीर्ण छन् । निमावि तहको अध्ययन गर्न बेसीको बोबाङ झर्नु पर्छ । प्रशस्त खानेपानीका मुहान छन् तर पर्याप्त धारा छैनन् । बालविवाह बढ्दो छ, चेतना छैन । सामाजिक स्वास्थ्य एकाइ छ, जनशक्ति छैन । निसेलढोरमा गतवर्ष मात्रै फोन सेवा सञ्चालनमा आएको हो । नेपाल टेलिकमले दुर्गम र पर्यटकीय क्षेत्रमा फोरजी चलाउने अभियान चलाएपछि निसेलढोर सञ्चार सुविधासँग जोडियो तर दियालोले फोनलाई ऊर्जा मिल्दैन । जसोतसो सञ्चार सुविधा प्राप्त गरेका निसेलढोरबासी विद्युतीकरण नहुँदा अहिले पनि उज्यालोका लागि दियालोको सहारा लिन विवश छन् । त्यहाँ विद्युत् विस्तार गर्न पोल गाडेको झन्डै तीन वर्ष बितिसक्यो । विद्युत् आपूर्ति हुने आशामा त्यहाँका घर घरमा वायरिङसमेत गरिएको छ तर विद्युत् विस्तार नहुँदा दियालोको उज्यालोमा रात गुजार्नु परेको स्थानीय खुमा विश्वकर्माले गुनासो गर्नुभयो । निसेलढोरका ५५ घरपरिवारमध्ये केहीले सोलार बत्ती प्रयोग गरे पनि अधिकांशले उज्यालोका लागि लेकाली सल्लाको रुखबाट प्राप्त हुने दियालोको सहारा लिनुपरेको छ । विद्युत् नहुँदा गाउँमा जङ्गली जनावरदेखि चोरीसम्मको डर हुने गरेको विश्वकर्माको भनाइ छ । “घर घरमा वायरिङ गर्दा र पोलहरू गाड्दा गाउँमा छिट्टै विद्युत् आउने विश्वास थियो, वायरिङ बिग्रन थालिसक्यो बिजुली आउने पत्तो छैन,” विश्वकर्माले भन्नुभयो  ।निसेलढोरमा विद्युत् विस्तारका लागि गण्डकी प्रदेश सरकारले आर्थिक वर्ष २०७८/७९ मा विनियोजन गरेको ३१ लाख रुपियाँ बजेटबाट पोल गाड्ने काम भए पनि ट्रान्सफर्मरलगायतका सामग्री खरिद गर्न नसक्दा बजेट फ्रिज भएको थियो ।  विद्युतीकरणका लागि गाउँपालिकाले निरन्तर प्रयास गरे पनि सफल भने हुन सकेको छैन । “ढोरपाटन भुजी लघु जलविद्युत् आयोजनाको विद्युत् जोड्ने गरी केही पोल गाड्ने काम भए पनि बजेट फ्रिज हुँदा कामै अघि बढ्न सकेन,” निसीखोला गाउँपालिकाका उपाध्यक्ष प्रेमबहादुर घर्ती मगरले भन्नुभयो । विद्युत् नपुगेको ठाउँमा सोलार जोड्ने योजना पनि सफल हुन नसकेको घर्ती मगरले सुनाउनुभयो । गण्डकी प्रदेश सरकारसँग छलफल चलिरहेकाले निसेलढोरमा छिट्टै विद्युतीकरण हुने विश्वास उहाँको छ । नेपाल विद्युत् प्राधिकरण बागलुङ वितरण केन्द्रका प्रमुख पवन पौडेलले प्रदेश सरकारले गाडेका पोलहरू प्राधिकरणलाई हस्तान्तरण गरे निसेलढोरमा छिट्टै विद्युत् विस्तार हुने बताउनुहुन्छ । प्रदेश सरकारले गाडेका आठ मिटर अग्ला पोलहरू ११ केभी लाइन प्रसारण गर्ने मानकका नभए पनि काम भने अघि बढाउन सकिने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/147198",
      "image": "https://gorkhapatraonline.com/storage/media/259788/conversions/ertjhe-original-thumb.jpg"
    },
    {
      "slug": "147197",
      "title": "सोलुखुम्बु शिक्षक सङ्गठनको अध्यक्षमा कार्की",
      "timestamp": 1741996800000,
      "source": "gp",
      "content": "नेपाल राष्ट्रिय शिक्षक सङ्गठन सोलुखुम्बुको अध्यक्षमा खिलकबहादुर कार्की निर्वाचित हुनुभएको छ । शनिबार सल्लेरीमा सम्पन्न १३ औं जिल्ला अधिवेशनले कार्कीलाई अध्यक्षमा निर्विरोध निर्वाचित गरेको हो ।",
      "longContent": "गार्डेन राईसोलु, चैत २ गते । नेपाल राष्ट्रिय शिक्षक सङ्गठन सोलुखुम्बुको अध्यक्षमा खिलकबहादुर कार्की निर्वाचित हुनुभएको छ । शनिबार सल्लेरीमा सम्पन्न १३ औं जिल्ला अधिवेशनले कार्कीलाई अध्यक्षमा निर्विरोध निर्वाचित गरेको हो । कार्कीको अध्यक्षतामा १५ सदस्यीय समिति चयन गरिएको नेपाल राष्ट्रिय शिक्षक सङ्गठन सोलुखुम्बुका निवर्तमान सचिव नवराज राईले जानकारी दिनुभयो । उपाध्यक्षमा झनकबहादुर बस्नेत, महिला उपाध्यक्षमा अम्बिका बस्नेत, सचिवमा चित्रबहादुर कार्की, सहसचिवमा चुडाकुमारी कार्की, कोषाध्यक्षमा भेषराज पौडेल र सहकोषाध्यक्षमा गङ्गा राउतलाई चयन गरिएको छ ।आज निर्वाचित समितिलाई नेपाल राष्ट्रिय शिक्षक सङ्गठनका केन्द्रीय सदस्य मनकाजी राईले शपथ ग्रहण गराउनुभयो । कार्यक्रम नेपाल राष्ट्रिय शिक्षक सङ्गठन सोलुखुम्बुको अध्यक्ष टङ्क कार्कीको अध्यक्षतामा भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/147197",
      "image": "https://gorkhapatraonline.com/storage/media/259957/conversions/20250315_183503-original-thumb.jpg"
    }
  ]
}