{
  "date": "2025-12-04T09:42:28.353Z",
  "news": [
    {
      "slug": "182319",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1764806400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर १८  गते ।    कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ११०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ११०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ८०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु १२०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ७५, गोलभेँडा सानो (तराई) प्रतिकिलो रु १००, आलु रातो प्रतिकिलो रु ५५, आलु रातो (भारतीय) प्रतिकिलो रु ४२, आलु सेतो प्रतिकिलो रु ३८ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३२ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १४०, गाजर (तराई) प्रतिकिलो रु १३०, बन्दा (लोकल) प्रतिकिलो रु ६०, बन्दा (तराई) प्रतिकिलो रु ५०, बन्दा (नरिवल) प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ८०, काउली स्थानीय (ज्यापु) प्रतिकिलो रु ९०, काउली तराई प्रतिकिलो रु ७०, रातो मूला प्रतिकिलो रु ६०, सेतो मूला (लोकल) प्रतिकिलो रु ४०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५५, भन्टा लाम्चो प्रतिकिलो रु ८०, भन्टा डल्लो प्रतिकिलो रु ८५, तने बोडी प्रतिकिलो रु १८० र मकै बोडी प्रतिकिलो रु ७० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १४०, घिउ सिमी (लोकल) प्रतिकिलो रु १७०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १६०, घिउ सिमी (राजमा) प्रतिकिलो रु ११०, टाटे सिमी प्रतिकिलो रु १४०, तिते करेला प्रतिकिलो रु १३०, लौका प्रतिकिलो रु ८०, परबर (लोकल) प्रतिकिलो रु १००, परबर (तराई) प्रतिकिलो रु ११०, घिरौँला प्रतिकिलो रु १२०, फर्सी पाकेको प्रतिकिलो रु ४०, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ६०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ७०, सलगम प्रतिकिलो १२०, भिन्डी प्रतिकिलो ११०, सखरखण्ड प्रतिकिलो ८०, बरेला प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु ११० र स्कुस प्रतिकिलो रु ३० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकेजी रु १८०, चमसुर प्रतिकिलो रु १२०, तोरीको साग प्रतिकिलो रु ७०, मेथीको साग प्रतिकिलो रु १६०, हरियो प्याज प्रतिकिलो रु ६०, बकुला प्रतिकिलो रु १५०, तरुल प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु २२०, च्याउ (डल्ले) प्रतिकिलो रु ४०० र कुरिलो प्रतिकिलो रु १२०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १७०, चुकुन्दर प्रतिकिलो रु ९०, रातो बन्दा प्रतिकिलो रु १७०, जिरीको साग प्रतिकिलो रु ६५०, सेलरी प्रतिकिलो रु ५००, पार्सले प्रतिकिलो रु ७००, सौफको साग प्रतिकिलो रु १६०, पुदिना प्रतिकिलो रु ६००, गान्टेमुला प्रतिकिलो रु १००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ४०० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकिलो रु १२०, अनार प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु ११०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु २६०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, निबुवा प्रतिकिलो रु ६०, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु ११०, अम्बा प्रतिकिलो रु १००, लप्सी प्रतिकिलो रु ७०, स्ट्रबेरी भुइँऐसुलु प्रतिकिलो रु ५००, किबी प्रतिकिलो रु २५०, सरिफा प्रतिकिलो रु २०० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु ७५, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ९०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १००, खुर्सानी हरियो (माछे) प्रतिकिलो रु १५०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु २१०, भेडे खुर्सानी प्रतिकिलो रु १५०, हरियो लसुन प्रतिकिलो रु १००, हरियो धनियाँ प्रतिकिलो रु १२०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु २२०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १४०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु ९०० र काँक्रो (लोकल क्रस) प्रतिकिलो रु ६५ निर्धारण गरिएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/182319",
      "image": "https://gorkhapatraonline.com/storage/media/321068/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "182304",
      "title": "तयार हुँदै केरौन सबस्टेसन",
      "timestamp": 1764806400000,
      "source": "gp",
      "content": "मोरङको कानेपोखरी गाउँपालिका–२, केरौन पश्चिममा चार वर्षअघिदेखि निर्माण सुरु भएको १३२/३३ केभी क्षमताको केरौन सबस्टेसन निर्माणको अन्तिम चरणमा पुगेको छ ।",
      "longContent": "हरिप्रसाद कोइराला उर्लाबारी, मङ्सिर १८ गते । मोरङको कानेपोखरी गाउँपालिका–२, केरौन पश्चिममा चार वर्षअघिदेखि निर्माण सुरु भएको १३२/३३ केभी क्षमताको केरौन सबस्टेसन निर्माणको अन्तिम चरणमा पुगेको छ । नेपाल विद्युत् प्राधिकरणले निर्माण थालेको यो सबस्टेसन बनेपछि दक्षिणपूर्वी मोरङका ६१ हजार ग्राहकले ३० वर्षयता भोगेको विद्युत् भोल्टेजको समस्या स्थायी रूपमा समाधान हुने छ ।सबस्टेसनका आयोजना प्रमुख दर्शन यादवका अनुसार एसियाली विकास बैङ्कको ८५ करोड रुपियाँ ऋण सहयोगमा सबस्टेसन निर्माण भइरहेको छ । उहाँले तेस्रो पटक थप भएको म्याद २०८२ को पुस १७ गतेसम्म अधिकांश निर्माण सम्पन्न हुने जानकारी दिनुभयो । हालसम्म भौतिक प्रगति ९१ प्रतिशत छ ।२०७८ साउन २७ गते उक्त सबस्टेसन निर्माण गर्न  एनर्जिपिक इन्जिनियरिङ–एस आर एसोसिएट्स इन्फ्रास्ट्रक्चर जेभीलाई ठेक्का प्रदान गरिएको थियो । निर्माण कम्पनीसँगको सम्झौता अनुसार २०८० कात्तिक २५ गते आयोजना सम्पन्न हुनुपर्ने भए पनि दुई पटक म्याद थप गरी आयोजना अन्तिम चरणमा पु¥याइएको हो । “अन्तिम म्याद २०८२ पुस १७ गतेसम्म पूर्ण रूपमा काम सम्पन्न हुने अवस्था छैन तर प्राविधिक रूपमा ९५ प्रतिशत काम सकिने छ,” आयोजना प्रमुख यादवले भन्नुभयो, “बाँकी काम सम्पन्न गर्न थप एक महिना लाग्ने छ ।” पर्याप्त क्षमताको सबस्टेसन नहुँदा दक्षिण मोरङका जनताले १७० केभी क्षमतामा मात्र विद्युत् उपभोग गर्न पाएका थिए । यो स्टेसन तयार भएपछि रङ्गेली वितरण केन्द्रबाट बिजुली बालिरहेका सबै खाले ग्राहकले ३० वर्ष पुरानो समस्याबाट मुक्ति पाउने छन् । रङ्गेली वितरण केन्द्रले हाल रङ्गेली, सुनबर्सी, रतुवामाई नगरपालिका, धनपालथान र कानेपोखरी गाउँपालिकाका ५१ हजार १७९ घरधुरीमा विद्युत् सेवा दिएको छ । यस्तै ६७१ औद्योगिक उपभोक्ता छन् भने ८६७ विभिन्न सङ्घ संस्थाले विद्युत् सेवा लिएका छन् । सबस्टेसन पूर्ण रूपमा सञ्चालनमा आएपछि कुल ६१ हजार ८५५ ग्राहकले गुणस्तरीय सेवा पाउने अपेक्षा गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/182304",
      "image": "https://gorkhapatraonline.com/storage/media/321053/conversions/Prasasharan-१३२।३३-शव-स्टेशनको-प्रशारण-लाइन-निर्माण-हुँदै-original-thumb.jpg"
    },
    {
      "slug": "182303",
      "title": "पशु वधशाला प्रयोगविहीन",
      "timestamp": 1764806400000,
      "source": "gp",
      "content": "महेन्द्रनगरमा निर्माण गरिएको पशु वधशाला प्रयोगविहीन बनेको छ । विसं २०७२ मा भीमदत्त नगरपालिकाले झन्डै एक करोड १० लाख रुपियाँको लागतमा महेन्द्रनगरस्थित सब्जीमन्डीमा निर्माण गरेको सो वधशाला व्यवसायमैत्री नहुँदा प्रयोगविहीन बनेको हो ।",
      "longContent": "बेलौरी समाचारदाताबेलौरी (कञ्चनपुर), मङ्सिर १८ गते । महेन्द्रनगरमा निर्माण गरिएको पशु वधशाला प्रयोगविहीन बनेको छ । विसं २०७२ मा भीमदत्त नगरपालिकाले झन्डै एक करोड १० लाख रुपियाँको लागतमा महेन्द्रनगरस्थित सब्जीमन्डीमा निर्माण गरेको सो वधशाला व्यवसायमैत्री नहुँदा प्रयोगविहीन बनेको हो । वधशालामा कुखुरा र खसीका लागि छुट्टाछुट्टै दुई वटा ब्लक निर्माण गरिएको छ । मासु व्यवसायीले भने उक्त वधशालामा काम गर्न असहज भएको गुनासो गरेका छन् । सब्जीमन्डीमा खसीको व्यवसाय गर्दै आउनुभएका मासु व्यवसायी रामसिंह भण्डारीले वधशाला व्यवसायमैत्री नभएकाले प्रयोग गर्न असहज भएको बताउनुभयो । सो वधशालामा तीन वर्षपहिले मासु कट्न सुरु गरिए पनि असहज हुँदा काम गर्न नसकिएको उहाँले बताउनुभयो । व्यवसायीका लागि भवनभित्र कुखुरा, खसी काटेर मासु तयार भएपछि पसलमा लगी बेच्न सक्ने गरेर वधशाला निर्माण गरिएको थियो । कुखुरा र खसी पसले भने वधशालामा मासु तयार गरिए पनि पसलसम्म पु¥याउन ढुवानीको समेत व्यवस्था नगरिँदा समस्या भएको बताउँछन् । निर्माण भएको तीन वर्षपछि सो वधशाला सञ्चालनमा ल्याइएको थियो । वधशालामा पानी जम्ने, स्थान अभावलगायतका समस्या  हुन थालेपछि प्रयोग गर्न छोडेको व्यवसायी बताउँछन् । सब्जीमन्डी व्यवसायी सङ्घका अध्यक्ष विशाल सुनारले आधुनिक प्रविधिबाट निर्माण गरिएको भनिएको सो वधशाला मासु व्यवसायीका लागि भने उपयुक्त नभएको बताउनुभयो । मासु व्यवसायीलाई आवश्यक पर्ने स्थान अभाव र फोहोर व्यवस्थापन नहुँदा भाडा तिरेर खर्च मात्रै हुने गरेको उहाँले बताउनुभयो । मासु व्यवसायीका लागि मासु काट्दा छुट्टै कोठाको व्यवस्था गरिनुपर्ने, पानी निकासको उचित व्यवस्था गरिनुपर्नेमा निर्माण गरिएको संरचना भने आफूहरूका लागि अनुचित भएको उहाँले बताउनुभयो । भीमदत्त नगरपालिकाले भने सो वधशाला सञ्चालनमा ल्याउनका लागि निश्चित मापदण्ड नबनाइँदा समस्या भएको जनाएको छ । पालिकाका सूचना अधिकारी हरिसिंह धामीले वधशाला सञ्चालनका लागि व्यवसायीसँग छलफल गरिए पनि व्यवसायीले नरुचाउँदा सञ्चालनमा समस्या भएको बताउनुभयो ।महेन्द्रनगर बजारस्थित चार किल्लालाई मध्यनजर गर्दै निर्माण गरिएको सो वधशालामा अत्याधुनिक उपकरणसमेत जडान गरिएको छ । क्षेत्रीय पशु सेवा निर्देशनालय डोटीले ५० लाख र भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र, महेन्द्रनगरले २० लाख बराबरको उपकरण जडान गरेका थिए । हाल ती उपकरणमा समेत खिया लागेर काम नलाग्ने बनेको नगरपालिकाका सबइन्जिनियर पवन लेखकले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/182303",
      "image": "https://gorkhapatraonline.com/storage/media/321052/conversions/Pashu-महेन्द्रनगर-स्थित-शब्जीमन्डीमा-रहेको-पशु-वधशाला-original-thumb.jpg"
    },
    {
      "slug": "182302",
      "title": "पर्यटनको मेरुदण्ड बन्दै मनाङका घरबास",
      "timestamp": 1764806400000,
      "source": "gp",
      "content": "मनाङ अहिले ‘घरबास गन्तव्य’ का रूपमा उभिँदै छ । पर्यटन पूर्वाधार सीमित भए पनि यहाँका गाउँघरमै सञ्चालन भइरहेका घरबासले पर्यटकलाई होटेलभन्दा फरक आत्मीय र मानवीय बसाइको अनुभव दिन थालेका छन् ।",
      "longContent": "यदुप्रसाद भट्टमनाङ, मङ्सिर १८ गते । मनाङ अहिले ‘घरबास गन्तव्य’ का रूपमा उभिँदै छ । पर्यटन पूर्वाधार सीमित भए पनि यहाँका गाउँघरमै सञ्चालन भइरहेका घरबासले पर्यटकलाई होटेलभन्दा फरक आत्मीय र मानवीय बसाइको अनुभव दिन थालेका छन् । विशेष गरी नासोँ गाउँपालिकाका ओढार, ताचै र नाचैगाउँ तथा चामे आसपासका घरबासले मनाङेली समाज र संस्कृतिलाई प्रत्यक्ष भोग्ने अवसर पर्यटकलाई उपलब्ध गराइरहेका छन् ।नासोँ गाउँपालिका–४ मा ओढार होमस्टे र वडा नं. ८ मा ताचै होमस्टे सञ्चालनमा छन् । त्यसै गरी चामे गाउँपालिका–५ मा सुनिता होमस्टे, ह्याप्पी होमस्टे र कजिनसरा होमस्टे सञ्चालनमा छन् । त्यसै गरी मनाङ ङिस्याङ गाउँपालिकाका भ्राका, हुम्डे, नाघलमा होमस्टे सञ्चालनमा रहेका छन् । नार्पाभूमि गाउँपालिकामा भने होमस्टे सञ्चालन गरिएको छैन । यी घरबासको आकर्षण नै घर घरमै देखिने परम्परागत ढुङ्गा काठका संरचना हुन् । बाक्लो काठका ढोका झ्याल, न्यानो छानो र सौर्य ऊर्जाबाट तातोपानीसहितका सामान्य तर सफासुग्घर कोठाले पर्यटकलाई तान्ने गरेको छ । त्यति मात्रै नभई यहाँको रैथाने खानाले पनि सहजै पर्यटकको मन जितेको छ । चिसो मौसममा ‘भुइँचुलो’ वरिपरि बसेर आगो ताप्दै स्थानीयसँग गफिँदा पर्यटकले हिमालपारिको दैनिकी कति चुनौतीपूर्ण र रमणीय छ भन्ने अनुभूति गर्न सक्छन् ।कोदो तथा फापरको ढिँडो, फापरका परिकार, जडीबुटी मिसाएको कुखुराको मासुको झोल, ट्राउट माछा, थुक्पादेखि बटर टीसम्मका परिकारले पर्यटकको मन जित्छ । यहाँको घरबासमा घरकै बारीमा फल्ने अन्न तथा तरकारीमा आधारित हुन्छन् । चुलोको धुवाँ र काठको सुगन्ध मिसिएको यस्ता परिकार पर्यटकका लागि नयाँ स्वाद मात्र होइन, एक सांस्कृतिक अनुभव पनि बन्छ ।ताचै घरबासका अध्यक्ष यज्ञ घलेले आन्तरिक तथा बाह्य पर्यटक आगमन बाक्लै हुने गरेको बताउनुभयो । उहाँले पाहुनाले मागे अनुसारको खाना दिने गरेको बताउनुभयो । विशेष गरी पाहुनाले विषादीरहित गोबर मलमा फलेको आलुको परिकार, कोदो तथा फापरको ढिँडो बढी रुचाउने अध्यक्ष घलेले बताउनुभयो । घरबासले मनाङको संस्कृति पनि जोगाइरहेको छ । हिमाली समुदायको पहिरन, नाचगान, धार्मिक अनुष्ठान र सामुदायिक पर्वमा पर्यटकलाई सहभागी गराइने परम्परा बढ्दो छ । यति मात्र नभई घरबास कार्यक्रमले मनाङका महिलालाई सक्षम बनाएको छ । धेरै घरबासको नेतृत्व स्थानीय महिलाकै हातमा छ । कोठा व्यवस्थापन, खाना पकाउने, सांस्कृतिक प्रस्तुति समन्वयदेखि पाहुनालाई गाउँ घुमाउनेसम्मका काम उनीहरूले दक्षतापूर्वक समाल्छन् । यसले गाउँस्तरमै आर्थिक अवसर सिर्जना गरेको छ भने सांस्कृतिक सम्पदाको संरक्षणमा पनि योगदान पुगेको छ ।चामेमा ह्याप्पी होम होमस्टे सञ्चालक युवा उद्यमी सेराप विष्टले आफ्नो होमस्टेमा विदेशी पर्यटकले आफैँ पकाएर खाने गरेको बताउनुभयो । उहाँले स्वदेशीभन्दा पनि बढी विदेशी पाहुना आउने गरेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/182302",
      "image": "https://gorkhapatraonline.com/storage/media/321051/conversions/home-stay-original-thumb.jpg"
    },
    {
      "slug": "182301",
      "title": "प्याजको बेर्नाबाट मनग्गे आम्दानी",
      "timestamp": 1764806400000,
      "source": "gp",
      "content": "दाङ देउखुरीका किसान गगनबहादुर कुमालले प्याजको बेर्ना बेचेर बिक्रीबाट मनग्गे आम्दानी गर्दै आउनुभएको छ । लमही नगरपालिका–४, सेमरहवाका गगनले विगत १२ वर्षदेखि प्याजको बेर्नाको व्यवसाय गर्दै आउनुभएको हो । उहाँले सिजनका महिनामा मासिक एक लाख रुपियाँसम्म आम्दानी हुने बताउनुभयो ।",
      "longContent": "दाङ समाचारदातादाङ, मङ्सिर १८ गते । दाङ देउखुरीका किसान गगनबहादुर कुमालले प्याजको बेर्ना बेचेर बिक्रीबाट मनग्गे आम्दानी गर्दै आउनुभएको छ । लमही नगरपालिका–४, सेमरहवाका गगनले विगत १२ वर्षदेखि प्याजको बेर्नाको व्यवसाय गर्दै आउनुभएको हो । उहाँले सिजनका महिनामा मासिक एक लाख रुपियाँसम्म आम्दानी हुने बताउनुभयो । “प्याजको मुख्य सिजन मङ्सिर, पुस र माघ महिना हो,” उहाँले भन्नुभयो, “यो समयमा बजारमा प्याजको बेर्नाको माग अत्यधिक हुने भएकाले बिक्री राम्रो हुने गरेको छ ।” “सबैभन्दा बढी मङ्सिर र पुसमा बेर्ना बिक्री हुन्छ,” गगनले भन्नुभयो, “बिहान सबेरै उठेर बोरामा प्याजको बेर्ना लिएर गाडी चढ्छु, घोराही पुगेर दिनभर बेच्छु अनि बेलुकी घर फर्किन्छु ।” उहाँले बेर्नाको मूल्य मुठी अनुसार तोक्ने गरेको बताउनुभयो । “एक मुठीको मूल्य सय रुपियाँदेखि माथि पर्छ,” उहाँले भन्नुभयो, “बजारको माग र बेर्नाको गुणस्तर अनुसार मूल्य घटबढ हुन्छ ।” गगनले प्याजको बेर्नासँगै अन्य तरकारी खेती पनि गर्दै आउनुभएको छ । तरकारी खेती अन्य बालीभन्दा राम्रो र छोटो समयमा आम्दानी हुने भएकाले पछिल्ला वर्षमा उहाँले तरकारी उत्पादनमा धेरै समय खर्च गर्दै आउनुभएको छ । “सिजन अनुसारका तरकारी लगाउँछु, प्याजको बेर्ना मेरो मुख्य आम्दानीको स्रोत बनेको छ,” उहाँले भन्नुभयो, “अरू तरकारी खेतीबाट पनि राम्रै आउँछ तर दुःख गर्नु पर्छ ।”गगनको सफलताबाट प्रभावित भएको सोही गाउँका गोविन्द कुमालले पनि यस वर्षदेखि प्याजको बेर्ना बेच्न थाल्नुभएको छ । “गगन दाइको राम्रो आम्दानी देखेर म पनि यो काममा लागेको छु,” गोविन्दले भन्नुभयो, “सुरुवात राम्रो छ, उहाँकै मार्गदर्शनमा काम गर्दै छु ।” त्यसै गरी सोही गाउँका श्यामबहादुर कुमाल र शङ्कर चौधरी पनि प्रत्येक बिहान देउखुरीबाट घोराही पुगेर प्याजको बेर्ना बिक्री गर्दै आउनुभएको छ । यी किसान बिहान सबेरै प्याजका बोरा बोकेर बजार पुग्छन् र दिनभर बिक्री गरेर बेलुकी घर फर्कन्छन् ।गगन र उहाँका सहकर्मीहरूको यस्तो मेहनतले देउखुरीका अन्य किसान पनि कृषिमा आत्मनिर्भर बन्न प्रेरित भएका छन् । स्थानीयस्तरमा उत्पादन भएको प्याजको बेर्ना अहिले घोराहीका तरकारी बजारमा निकै लोकप्रिय बन्दै गएको छ ।",
      "link": "https://gorkhapatraonline.com/news/182301",
      "image": "https://gorkhapatraonline.com/storage/media/321050/conversions/payajko-muthi-milaudai-kisan-original-thumb.jpg"
    },
    {
      "slug": "182300",
      "title": "चिनी मिल सञ्चालनमा ढिलाइ",
      "timestamp": 1764806400000,
      "source": "gp",
      "content": "उखु कृषकले अनुदान र उखुको समर्थन मूल्यको विषयलाई आन्दोलन तीव्र पारेपछि महोत्तरीको रामनगरस्थित एभरेस्ट चिनी मिल र सर्लाहीको इन्दुशङ्कर चिनी मिल सञ्चालनमा ढिलाइ भएको छ ।",
      "longContent": "रवीन्द्र उप्रेती/जनार्जन खत्रीबर्दीबास/सर्लाही, मङ्सिर १८ गते । उखु कृषकले अनुदान र उखुको समर्थन मूल्यको विषयलाई आन्दोलन तीव्र पारेपछि महोत्तरीको रामनगरस्थित एभरेस्ट चिनी मिल र सर्लाहीको इन्दुशङ्कर चिनी मिल सञ्चालनमा ढिलाइ भएको छ । किसान आन्दोलनका कारण गत वर्षको तुलनामा यस वर्ष ढिलो गरी मात्र मिल सञ्चालन हुने भएको छ । गत वर्ष मङ्सिर २६ गतेदेखि फागुन २९ गतेसम्म सञ्चालनमा भएको एभरेस्टले ३१ लाख चार हजार १६३ क्विन्टल उखु क्रसिङ गरी दुई लाख ७० हजार ५८८ क्विन्टल चिनी उत्पादन गरेको थियो । यस वर्ष किसानको आन्दोलनले निकास नपाउँदा पुसयता क्रसिङ हुने सम्भावना नरहेको मिलको भनाइ छ ।चिनी मिलका वित्तीय महाप्रबन्धक विमलचन्द्र ठाकुरका अनुसार यस वर्ष एभरेस्टले ३० लाख क्विन्टल उखु क्रसिङ गर्ने लक्ष्य लिइएको छ । आन्दोलनले वातावरण अन्योलपूर्ण बनाएको भए पनि मिल सञ्चालनका तयारी भने तीव्र रूपमा भइरहेको महाप्रबन्धक ठाकुरले बताउनुभयो । सरकारले उखुको समर्थन मूल्य तोक्न ढिलाइ गर्दा सर्लाहीका किसान निराश बनेका छन् । मूल्य निर्धारण नहुँदा किसानले उखु काट्न पाएका छैनन् । चिनी मिल सञ्चालन गर्न पनि ढिलाइ भएको छ । सर्लाहीस्थित इन्दुशङ्कर चिनी उद्योगले मिल सञ्चालन गर्नुअघि गरिने डोङ्गा पूजा गरे पनि मिल सञ्चालनबारे भने अन्योल देखिएको छ । उखु काट्ने सुरसारमा रहेका किसान र मिल चलाएर उखु पेल्न सुरु गर्ने तयारीमा रहेका उद्योगी समर्थन मूल्य कुरेर बसेका छन् । सर्लाहीको बरहथवा नगरपालिका–३, हजरियाका नन्दु चौरसियाले उखुको मूल्य निर्धारण नहुँदा अन्योलमा परिरहेको बताउनुभयो । सरकारले मूल्य निर्धारण गर्नासाथ उखु काट्ने तयारीमा बसेको चौरसियाले जानकारी दिनुभयो । नेपाल उखु उत्पादक महासङ्घका अध्यक्ष श्यामबाबु रायले कृषिमन्त्री, कृषि सचिवले उखुको मूल्य निर्धारण गर्न मङ्सिर २९ सम्मको समय माग गरेको जानकारी दिनुभयो । यो हिसाबले पुस लागेपछि मात्रै चिनी मिल सञ्चालन हुने अवस्था रहेको छ । कृषिमन्त्री, कृषि सचिवलगायतले गत वर्षको बाँकी ३५ रुपियाँ अनुदान रकम भुक्तानी गर्ने र यो वर्ष मूल्य निर्धारण गर्दा किसानको लागतलाई ध्यान दिने आश्वासन दिएकाले आफूहरू किसानकै माग अनुसार मूल्य तय हुनेमा आशावादी रहेको महासङ्घका अध्यक्ष रायको भनाइ छ । इन्दुशङ्कर चिनी उद्योग हरिवनका उद्योगपति राजेश केडियाले उखुको मूल्य निर्धारण गर्दा कम रिकभरी आउने अर्थात् चिनी उत्पादन कम हुने ‘रिजेक्टेड भेराइटी’ र प्रशस्त  रिकभरी आउने उन्नत जातको उखुको बेग्लाबेग्लै मूल्य तोकिदिन सरकारसँग माग गरिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/182300",
      "image": "https://gorkhapatraonline.com/storage/media/321049/conversions/ukhu-6-original-thumb.jpg"
    },
    {
      "slug": "182298",
      "title": "विश्व अर्थतन्त्र पनि सुस्त",
      "timestamp": 1764806400000,
      "source": "gp",
      "content": "मुलुकमा भित्रिने प्रत्यक्ष वैदेशिक लगानी (एफडिआई) घट्दो क्रममा रहेको छ । पछिल्लो छ वर्षको तथ्याङ्क हेर्दा विभिन्न देशबाट मुलुकमा भित्रिने वैदेशिक लगानी क्रमशः घट्दो अवस्थामा रहेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर १८ गते । मुलुकमा भित्रिने प्रत्यक्ष वैदेशिक लगानी (एफडिआई) घट्दो क्रममा रहेको छ । पछिल्लो छ वर्षको तथ्याङ्क हेर्दा विभिन्न देशबाट मुलुकमा भित्रिने वैदेशिक लगानी क्रमशः घट्दो अवस्थामा रहेको हो । संयुक्त राष्ट्रसङ्घको व्यापार तथा विकास सम्मेलन (युएनसिटिएड) ले मङ्गलबार जारी गरेको प्रतिवेदन नेपालमा सन् २०२४ मा पाँच करोड ७० लाख अमेरिकी डलर प्रत्यक्ष वैदेशिक लगानी भित्रिएको छ । यो रकम सन् २०१९ मा भित्रिएको १८ करोड ५० लाख अमेरिकी डलरभन्दा ठुलो परिमाणमा कम हो । यस्तै २०१९ मा १८ करोड ५० लाख अमेरिकी डलर वैदेशिक लगानी भित्रिएको प्रतिवेदनले देखाएको छ ।प्रतिवेदन अनुसार बितेका छ वर्षमा सबैभन्दा धेरै प्रत्यक्ष वैदेशिक लगानी सन् २०२१ मा १९ करोड ६० लाख अमेरिकी डलर आएको थियो । यस्तै सन् २०२३ मा ७४ करोड अमेरिकी डलर, सन् २०२२ मा ६५ करोड अमेरिकी डलर प्रत्यक्ष वैदेशिक लगानी नेपाल भित्रिएको थियो । सरकारले मुलुकमा वैदेशिक लगानी भित्र्याउने नीतिगत सुधार गरे पनि भित्रिने रकम भने घट्दो अवस्थामा रहेको तथ्याङ्कले देखाएको छ । प्रतिवेदन अनुसार सन् २०२४ मा नेपालले ग्रिनफिल्ड परियोजनामार्फत ४१.५ अर्बभन्दा बढी प्राप्त गरेको छ । विश्व अर्थतन्त्र पनि सुस्तराससका अनुसार सन् २०२५ मा विश्व अर्थतन्त्रको वृद्धि २.६ प्रतिशतमा झर्ने अनुमान गरिएको छ । यो सन् २०२४ को २.९ प्रतिशतभन्दा ०.३ प्रतिशतले कम हो । बढ्दो वित्तीय अस्थिरता र भूराजनीतिक तनावले व्यापार तथा लगानीमा परेको प्रभावका कारण यस वर्ष वृद्धि सुस्तिने प्रतिवेदनमा उल्लेख छ ।युएनसिटिएडको व्यापार तथा विकास प्रतिवेदन सन् २०२५ अनुसार वित्तीय बजारमा हुने उतारचढावले विश्व व्यापारलाई वास्तविक आर्थिक गतिविधिले जत्तिकै प्रभाव पार्ने भएकाले विकासशील तथा विकसित दुवै अर्थतन्त्रका सम्भावित अवसरमा सीमितता देखिएको छ ।प्रतिवेदनले कृत्रिम बौद्धिकता (एआई) जस्ता नयाँ प्रविधिबाट केही लाभ भए पनि सन् २०२६ मा पनि विश्व वृद्धि २.६ प्रतिशतमै रहने सम्भावना रहेको बताएको छ । युएनसिटिएडका अनुसार प्रस्तुत गरिएको अनुमान बजार विनिमय दरलाई आधार बनाएर गरिएको हो, जबकि ओइसिडीले उपयोग गर्ने क्रयशक्ति समता आधारित मापनले विश्व वृद्धिदर त्यसभन्दा केही उच्च देखाउँछ । ओइसिडीले पनि सन् २०२५ मा ३.२ प्रतिशत आर्थिक वृद्धि २०२६ मा २.९ प्रतिशतमा झर्ने अनुमान गरेको छ ।युएनसिटिएडकी महासचिव रेबेका ग्रिन्स्पानका अनुसार वित्तीय अवस्थाले अहिले विश्वव्यापारको दिशा निर्धारण गर्ने मुख्य कारकका रूपमा काम गरिरहेको छ । “व्यापार केवल आपूर्तिकर्ताको जालो मात्रै होइन, यो ऋण, भुक्तानी प्रणाली, मुद्रा बजार र पुँजी प्रवाहको जटिल संरचना पनि हो,” उहाँले भन्नुभयो ।प्रतिवेदनले सन् २०२५ मा विकासोन्मुख अर्थतन्त्र ४.३ प्रतिशतले विस्तार हुने देखाएको छ, जुन विकसित अर्थतन्त्रको तुलनामा धेरै उच्च हो ।उच्च ऋण लागत, पुँजी प्रवाहमा अचानक हुने उतारचढाव, तथा जलवायुसम्बन्धी जोखिमले विकासोन्मुख अर्थतन्त्रलाई आवश्यक वित्तीय क्षमता तथा लगानी विस्तारको अवसरमा बाधा पु¥याइरहेको उल्लेख गरिएको छ ।साना वित्तीय बजार भएका धेरै देशले सातदेखि ११ प्रतिशतसम्मको महँगो ब्याजदरमा बाह्य ऋण लिनुपर्ने बाध्यता छ, जबकि प्रमुख विकसित अर्थतन्त्रले एकदेखि चार प्रतिशत ब्याजमै ऋण पाउँछन् । चरम मौसमका घटनाबाट बारम्बार प्रभावित हुने देशले हरेक वर्ष करिब २० अर्ब बराबर बढी ब्याज तिर्नु परेको अनुमानले जलवायु जोखिमले वित्तीय दबाब झनै बढाएको प्रतिवेदनले बताएको छ ।युएनसिटिएडीले वित्तीय जोखिम घटाउने, स्थिरता बढाउने र व्यापार, वित्त तथा विकासबिचको तालमेल मजबुत पार्ने उद्देश्यसहित सुधारको विस्तृत शृङ्खला अघि सारेको छ । तिनमा व्यापार नियम अद्यावधिक गर्ने, तथ्याङ्क पहुँच विस्तार गर्ने, अन्तर्राष्ट्रिय मुद्रा संरचना सुधार गर्ने तथा पुँजी बजार विकास गर्ने जस्ता कदम समावेश छन् ।",
      "link": "https://gorkhapatraonline.com/news/182298",
      "image": "https://gorkhapatraonline.com/storage/media/321047/conversions/43-original-thumb.jpg"
    },
    {
      "slug": "182296",
      "title": "प्रभु म्यानेजमेन्टका पाँच जनालाई मुद्दा",
      "timestamp": 1764806400000,
      "source": "gp",
      "content": "देशका ३८ सहकारी संस्थामार्फत भएको रेमिट्यान्स कारोबार र धरौटी रकम भुक्तानी नगरेको आरोपमा प्रभु म्यानेजमेन्ट प्रालिका संस्थापक अध्यक्ष देवीप्रकाश भट्टचनसहित पाँच जनाविरुद्ध जिल्ला अदालतमा मुद्दा दायर भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर १८ गते । देशका ३८ सहकारी संस्थामार्फत भएको रेमिट्यान्स कारोबार र धरौटी रकम भुक्तानी नगरेको आरोपमा प्रभु म्यानेजमेन्ट प्रालिका संस्थापक अध्यक्ष देवीप्रकाश भट्टचनसहित पाँच जनाविरुद्ध जिल्ला अदालतमा मुद्दा दायर भएको छ । जिल्ला सरकारी वकिल कार्यालय काठमाडौँले ठगी, आपराधिक विश्वासघात र हुन्डीसमेतको कसुरमा उहाँहरूविरुद्ध जिल्ला अदालत काठमाडौँमा मुद्दा दायर गरेको हो । प्रतिवादी पाँचै जना र दुई कम्पनीलाई समान तीन कसुरमा समान बिगो कायम गरेर मुद्दा दायर भएको छ ।विभिन्न सहकारी र प्रभु मनी ट्रान्सफर तथा प्रभु म्यानेजमेन्टको सम्झौता अनुसार भुक्तानी नपाएको भन्दै सहकारी संस्थाले दिएको जाहेरीका आधारमा अनुसन्धानपछि मुद्दा चलाइएको हो । प्रभु म्यानेजमेन्टमार्फत सहकारी संस्थालाई भुक्तानी दिनुपर्ने रकम उपलब्ध नगराई ठगी र आपराधिक विश्वासघात तथा राष्ट्र बैङ्क अन्तर्गतको कसुर गरेको जिकिर अभियोगपत्रमा लिइएको छ । मुद्दामा रामबाबुप्रसाद जयसवाल, हेमकुमार महाजु, देवीप्रकाश भट्टचन, कुसुम लामा, रामेश्वर सापकोटा, श्रुतिका लामा, सन्तोषकुमार लामालाई प्रतिवादी बनाइएको छ । यस्तै प्रभु मनि ट्रान्सफर र प्रभु मेनेजमेन्ट प्रालिलाई पनि विपक्षी कायम गरिएको छ । जयसवाल, महाजुलाई मुद्दासाथ उपस्थित गराइएको छ र भट्टचनबाहेकलाई फरारका रूपमा मुद्दा दर्ता गरिएको छ । पक्राउ परी हाजिरी जमानतमा रिहा हुनुभएका भट्टचनलाई अनुपस्थितका रूपमा मुद्दा चलाइएको छ । अभियोगपत्र अनुसार प्रतिवादी पाँचै जनालाई समान तीन कसुरमा समान बिगो कायम गरिएको छ । ठगी र प्रभु मनी ट्रान्सफरको कसुरको हकमा फरक फरक छ करोड ५२ लाख ५५ हजार ४२१ रुपियाँ बिगो दाबी गरिएको छ । यस्तै प्रभु मेनेजमेन्टबाट रेमिटको नाममा भएको हुन्डी कारोबारमा छ करोड १० लाख सात हजार १५० रुपियाँ बिगो दाबी गरिएको छ । यस्तै सरकारीको दाबी अनुसार छ करोड ५२ लाख ५५ हजार ४२० रुपियाँ क्षतिपूर्ति भराउन माग गरिएको छ । यस्तै अपराधपीडित कोषमा समेत रकम भराउन माग गरिएको छ । कसुर ठहर भएमा प्रतिवादीलाई मुलुकी अपराधसंहिता २०७४ को दफा २४९ को व्यवस्था अनुसार ठगीमा सात वर्षसम्म कैद र ७० हजार रुपियाँसम्म जरिबाना हुने कानुनी व्यवस्था छ । यस्तै नेपाल राष्ट्र बैङ्कले जारी गरेको निर्देशनविपरीत काम गरेमा दफा ९५ अनुसार कसुर भएमा दफा ९६ अनुसार सजाय हुने छ । जसमा व्यक्तिको हकमा बिगो जफत गरी तीन गुणासम्म जरिबाना वा सात वर्षसम्म तथा दुवै सजायसमेत हुन सक्ने व्यवस्था छ । कति छ दाबी ? सहकारीले प्रभु म्यानेजमेन्टको सम्झौतामा एजेन्ट भई काम गरेको तर व्यक्तिलाई भुक्तानी दिएको रकम र धरौटी नपाएको भन्दै जाहेरी दिएका थिए । भुक्तानी रकम र धरौटी गरी ३८ सहकारीको छ करोड ५२ लाख ५५ हजार ४२० रुपियाँ र सोको ब्याजसमेत भराउन माग गरेर जाहेरी दिएका थिए । भुक्तान रकम, धरौटी र ब्याजसमेत भराइदिन जाहेरीमा माग गरिएको छ । गुण समूहका अध्यक्ष शाक्य पक्राउ यसैबिच नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले गुण समूहका अध्यक्ष राजेन्द्र शाक्यलाई पक्राउ गरेको छ । बैङ्किङ कसुरको अभियोगमा सिआइबीको टोलीले शाक्यलाई काठमाडौँबाट पक्राउ गरेको प्रवक्ता वरिष्ठ प्रहरी उपरीक्षक शिवकुमार श्रेष्ठले जानकारी दिनुभयो । प्रभु म्यानेजमेन्ट कम्पनीको रकम हिनामिना गरेको आरोपमा सिआइबीले प्रभु समूहका अध्यक्ष देवीप्रसाद भट्टचन, बैङ्का प्रमुख कार्यकारी अधिकृत (सिइओ) अशोक शेरचन, नायब प्रमुख कार्यकारी अधिकृत मणिराम पोखरेल र कर्जा प्रमुख अधिकृत रिवास श्रेष्ठलाई पक्राउ गरेर अनुसन्धान गरिरहेको छ ।  सिआइबीका अनुसार बैङ्किङ कसुरसम्बन्धी राष्ट्र बैङ्कको प्रतिवेदनका आधारमा प्रभु बैङ्क तथा प्रभु म्यानेजमेन्ट समूहका पदाधिकारी तथा कर्मचारीमाथि अनुसन्धान भइरहेको छ । प्रभु बैङ्कका सिइओ अशोक शेरचनसँग जोडिएको मुद्दामा अनुसन्धानका लागि गुण समूहका अध्यक्ष शाक्यलाई पक्राउ गरिएको सिआइबीले जनाएको छ । यसअघि सिआइबीले गत कात्तिक २२ गते प्रभु बैङ्कको प्रमुख कार्यालय बिजुली बजारमा छापा मारेर महत्वपूर्ण कागजात नियन्त्रणमा लिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/182296",
      "image": "https://gorkhapatraonline.com/storage/media/321045/conversions/pravu-original-thumb.jpg"
    },
    {
      "slug": "182294",
      "title": "पलायनको सँघारमा बेगनासका डुङ्गा व्यवसायी",
      "timestamp": 1764806400000,
      "source": "gp",
      "content": "दसकयता बेगनास तालमा आउने स्वदेशी तथा विदेशी पर्यटक घट्दै गएपछि यहाँका पर्यटन तथा डुङ्गा व्यवसायी चिन्तित छन् । पोखराको बैदामस्थित फेवातालमा आउने पर्यटक पनि बेगनास तालतर्फ जान छाडेपछि डुङ्गा व्यवसायी सङ्कटमा परेका हुन् ।",
      "longContent": "लेखनाथ (कास्की), मङ्सिर १८ गते । दसकयता बेगनास तालमा आउने स्वदेशी तथा विदेशी पर्यटक घट्दै गएपछि यहाँका पर्यटन तथा डुङ्गा व्यवसायी चिन्तित छन् । पोखराको बैदामस्थित फेवातालमा आउने पर्यटक पनि बेगनास तालतर्फ जान छाडेपछि डुङ्गा व्यवसायी सङ्कटमा परेका हुन् ।सार्वजनिक बिदाका दिन बेगनास तालमा घुम्न आउने आन्तरिक पर्यटक केही मात्रामा देखिए पनि विदेशी पर्यटक भने न्यून मात्रै पुग्ने गरेको तालमा ३७ वर्षदेखि डुङ्गा व्यवसाय गर्दै आउनुभएका मेघनाथ तिवारी बताउनुभयो । विसं २०७२ को भूकम्पसँगै बेगनास तालमा आउने पर्यटकको सङ्ख्या घट्दै गएको उहाँले बताउनुभयो ।  मुग्लिङ–पोखरा, तालचोक–बेगनास सडक पुनर्निर्माणका कारण यहाँ पुग्ने पर्यटकको सङ्ख्या घटेको बेगनास तालका डुङ्गा व्यवसायी सोमराज कँडेलले गुनासो गर्नुभयो ।बेगनास तालका डुङ्गा व्यवसायी समितिका पूर्वअध्यक्ष ढकनाथ कँडेलले डुङ्गा व्यवसायबाट दैनिकी नचलेपछि ३० प्रतिशत व्यवसायी अन्य पेसामा पुगेका छन् । बाँकी रहेका व्यवसायी पनि व्यवसायसँगै अन्य काममा संलग्न हुने गरेका छन्,” उहाँले भन्नुभयो ।  पोखरा महानगरपालिका–३१ मा रहेको बेगनास तालमा आन्तरिक पर्यटक नौका विहार र माछाका परिकार खान पुग्ने गर्छन् । पोखराको दोस्रो ठुलो बेगनास ३७३ हेक्टर क्षेत्रफलमा फैलिएको छ । यहाँ २८० वटा डुङ्गा सञ्चालनमा छन् भने करिब दुई सय जना डुङ्गा व्यवसायी छन । व्यवासयीले डुङ्गाको पालो कुर्न एक साता पर्खनु पर्छ । महिनाको तीन हजार रुपियाँले परिवार कसरी चल्न सक्छ,” पूर्वअध्यक्ष कँडेलले प्रश्न गर्नुभयो ।बेगनास तालमा एक घण्टा नौका विहार गरेबापत व्यवसायीले सात सय र पाइडलबोटको एक हजार पाँच सय रुपियाँ निर्धारण गरिएको छ । तालमा तीन वटा मोटरबोट भए पनि ती मोटरबोट वराहमन्दिरमा जानआउनका लागि मात्र प्रयोग हुन्छन् ।डुङ्गाबाट तालवरपरका जङ्गल, बेगनास तथा माझठाना गाउँ, अन्नपूर्ण हिमशृङ्खला, कालिकाको ठुलाकोट तथा बेगनासको सुन्दरीडाँडाको मनोहर दृश्यावलोकन गर्न सकिन्छ । बेगनास तालमा विसं २०३७ देखि व्यावसायिक रूपमा डुङ्गा सञ्चालन हुँदै आएको हो ।",
      "link": "https://gorkhapatraonline.com/news/182294",
      "image": "https://gorkhapatraonline.com/storage/media/321043/conversions/Dunga-original-thumb.jpg"
    },
    {
      "slug": "182292",
      "title": "वर्षाले तरकारीमा डेढ अर्बको क्षति",
      "timestamp": 1764806400000,
      "source": "gp",
      "content": "बेमौसमी वर्षाका कारण दुई महिनामा डेढ अर्ब रुपियाँ बराबरको तरकारी बालीमा क्षति भएको छ । गत असोज र कात्तिक महिनामा आएको बैमौसमी वर्षाका कारण एक अर्ब ४९ करोड रुपियाँ बराबरको २२ हजार मेट्रिक टन तरकारी बालीमा क्षति पुगेको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर १८ गते । बेमौसमी वर्षाका कारण दुई महिनामा डेढ अर्ब रुपियाँ बराबरको तरकारी बालीमा क्षति भएको छ । गत असोज र कात्तिक महिनामा आएको बैमौसमी वर्षाका कारण एक अर्ब ४९ करोड रुपियाँ बराबरको २२ हजार मेट्रिक टन तरकारी बालीमा क्षति पुगेको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ ।वर्षाका कारण तीन प्रदेशमा गरी एक हजार ९४७ हेक्टर क्षेत्रफलमा लगाइएको तरकारी बालीमा क्षति पुगेको छ । मन्त्रालयका अनुसार सबैभन्दा धेरै असोज १७ देखि १९ सम्म आएको बैमौसमी वर्षाले तरकारी बालीमा क्षति पु¥याएको छ । यस वर्षाका कारणले गर्दा एक अर्ब २५ करोड ७१ लाख रुपियाँ बराबरको एक हजार ३६१ हेक्टर क्षेत्रफलमा लगाइएको १६ हजार १२० मेट्रिक टन तरकारी बालीमा क्षति पुगेको छ । सबैभन्दा धेरै कोशी, मधेश र गण्डकी प्रदेशमा तरकारी बालीमा क्षति पुगेको मन्त्रालयले जनाएको छ । यस्तै कात्तिक १५ देखि १७ सम्म आएको बैमौसमी वर्षाका कारण ५८६ हेक्टर क्षेत्रफलमा लगाएको २२ करोड २३ लाख रुपियाँ बराबरको छ हजार ८३६ मेट्रिक टन तरकारी बालीमा क्षति पुगेको मन्त्रालयले जनाएको छ  ।  सबैभन्दा धेरै कोशी र मधेश प्रदेशमा क्षति पुगेको छ । कोशी प्रदेशका सुनसरी र मधेश प्रदेशका १० वटै जिल्लामा लगाएको तरकारी बालीमा क्षति पुगेको मन्त्रालयले जनाएको छ । वर्षाले तरकारी बालीमा क्षति पु¥याउँदा बजारमा अभाव भई अस्वाभाविक रूपमा मूल्य बढेको छ । वर्षाले तरकारी उत्पादनमा क्षति र माग अनुसार आपूर्ति नहुँदा हरियोका तरकारीको मूल्य तेब्बरसम्मले बढेको छ । यस कारण तरकारीको सिजनको बेला पनि मूल्य बढ्दा उपभोक्तालाई प्रत्यक्ष असर परेको छ । तिहारदेखि नै बजारमा बढ्दै गएको हरियो तरकारीको मूल्य अझै घट्न सकेको छैन । हरियो सागदेखि अधिकांश तरकारीको मूल्य बढेको छ । खुद्रा व्यवसायीका अनुसार हरियो तरकारीको खुद्रा मूल्य प्रतिकेजी एक सय रुपियाँदेखि १५० रुपियाँसम्म रहेको छ । काउली, भिन्डी प्रतिकेजी १५० रुपियाँ, गोलभेँडा प्रतिकेजी १४०, सिमी प्रतिकेजी १५० रुपियाँ रहेको छ । आलु प्रतिकेजी ८० रुपियाँ, भन्टा प्रतिकेजी एक सय, हरियो फर्सी प्रतिकेजी ११० र हरियो साग प्रतिमुठा ५० रुपियाँ रहेको छ । यस्तै असोज दोस्रो साता आएको बैमौसमी वर्षाका कारण १९४ हेक्टर क्षेत्रफलमा लगाएको ५६ करोड ८८ लाख रुपियाँ बराबरको दुई हजार ९९९ मेट्रिक टन फलफूलमा क्षति पुगेको मन्त्रालयले जनाएको छ । फलफूलमा भने धेरै नोक्सान नभएको मन्त्रालयको प्रतिवेदनले देखाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/182292",
      "image": "https://gorkhapatraonline.com/storage/media/321041/conversions/morang-badhi-ko-chhetee-2-original-thumb.jpg"
    },
    {
      "slug": "182250",
      "title": "बजेट कटौती र सेवासुविधा खोसिएको विषयमा राष्ट्रियसभा सांसद र अर्थमन्त्रीबिच नोकझोक",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "सरकारले चालु आर्थिक वर्षको बजेटमा परेका केही योजनाको कटौती र राष्ट्रियसभा सांसद तथा पूर्वविशिष्टहरुको स्वकीय सचिवलगायत सेवा सुविधा खोसेको विषयमा संसदीय समितिमा नोकझोक चलेको छ।",
      "longContent": "काठमाडौँ, मङ्सिर १७ गते। सरकारले चालु आर्थिक वर्षको बजेटमा परेका केही योजनाको कटौती र राष्ट्रियसभा सांसद तथा पूर्वविशिष्टहरूको स्वकीय सचिवलगायत सेवा सुविधा खोसेको विषयमा संसदीय समितिमा नोकझोक चलेको छ।    सङ्घीय संसद् राष्ट्रियसभाअन्तर्गतको विकास, आर्थिक मामिला तथा सुशासन समितिको आजको बैठकमा सांसदहरू र अर्थमन्त्री रामेश्वरप्रसाद खनालबिच आरोप–प्रत्यारोप भएको हो।अहिलेको सरकारले राष्ट्रियसभाप्रति बदलाको भावले प्रेरित भएर काम गरिरहेको आरोप समितिका सदश्यहरुले लगाइरहँदा अर्थमन्त्री खनालले त्यसको प्रतिवाद मात्र गर्नुभएन अतिरञ्जित लाञ्छनाको पुष्टि गर्न चुनौतीसमेत दिनुभयो ।    गत भदौ २३ र २४ गतेको जेनजी आन्दोलनपछि गठित विद्यमान सरकारले आर्थिक अनुशासन कायम गर्ने र आगामी निर्वाचनका लागि खर्च जुटाउने भन्दै चालु आर्थिक वर्ष २०८२-८३ को बजेटमा परेका टुक्रे आयोजनाको कटौती गरेको थियो। पूर्वतयारी नसकिएका, राजनीतिक पहुँच र शक्तिका आधारमा बजेटमा परेका, रु तीन करोडभन्दा कम लागतका टुक्रे आयोजना कटौती गर्ने नीति सरकारले लिएको छ।त्यस्तै, अनुत्पादक खर्च कटौती र मितव्ययिता कायम गर्ने भन्दै गत असोज ५ गतेको मन्त्रिपरिषद् बैठकले कानुनविपरीतका सेवा सुविधा कटौती गर्ने निर्णय गरेको थियो।सुशासन समितिको आजको बैठकमा सांसदहरूले यी दुई विषयलाई पेचिलोसँग उठाएका हुन्।समितिका सदस्य भुवनबहादुर सुनारले राजनीतिक दल र सांसदहरूप्रति अहिलेको सरकारको धारणा के हो ? भन्दै प्रश्न गर्नुभयो।“राष्ट्रियसभाका सांसदको स्वकीय सचिवको सेवा सुविधा कटौती भएको छ।बजेटमा परेका माननीयका योजना काटिए।हामी अन्यायमा पर्यौं”, उहाँको भनाइ थियो, “तीन करोड रुपियाँभन्दा कमका आयोजना काट्ने भनिएको छ। राष्ट्रिय सभाका सांसदका १०० जति पनि योजना पनि बजेटमा परेका छैनन्। त्यसमा पनि सबै विकास योजना कटौती गरेर त हुँदैन होला ।”अर्का सांसद विष्णुबहादुर विश्वकर्माले पनि सांसदको स्वकीय सचिव कटौती गरेको प्रती आक्रोश पोख्नुभयो।“राष्ट्रियसभा विद्वत्वर्गको सभा हो। लामो समय राजनीतिक योगदान गरेका व्यक्ति यहाँ छन्। यहाँ धनी र ठेकेदारका छोराछोरी कोहि छैनन्। सहारा चाहिने बेलामा सुविधा कटौती गरेर बेसहारा बनाइएको छ”, उहाँले भन्नुभयो।त्यस्तै, टुक्रे आयोजना कटौतीका नाममा सरकारले विकास विरोधी काम गरेको पनि उहाँको जिकिर छ। बजेटका योजना तथा कार्यक्रम कटौती गरेर करिब रु एक खर्ब २० अर्ब बराबर जोगाइएको भने पनि यसले विकास निर्माणका काम र मुलुकको समग्र आर्थिक अवस्थामा प्रतिकूल असर देखिने उहाँको भनाइ छ ।सांसद शारदादेवी भट्टले अहिलेको सरकारले राष्ट्रियसभा सांसदको स्वकीय सचिवको सुविधा खोसेको तर सरकारमा रहेका व्यक्तिले भने त्यस्तो सुविधा लिएर आफैँमाथि नैतिकताको प्रश्न खडा गरेको बताउनुभयो।“प्रधानमन्त्री आफूले स्वकीय सचिव राख्ने तर हामी सांसदको खोसिएको छ”, उहाँले भन्नुभयो। सांसदहरूले विमानस्थलमा अतिविशिष्ट कक्ष प्रयोग गर्न नपाएको प्रति पनि उहाँको गुनासो थियो ।सांसद उर्मिला अर्यालले अहिलेको सरकारले बदलाको भावले प्रेरित भएर बजेट कटौती र सेवा सुविधा खोस्ने निर्णय गरेको आरोप लगाउनुभयो।“पुर्वाधार निर्माणका लागि छुट्याइएको बजेट कटौती भएको छ।बजेट कटौती गर्नु भनेको सांसदप्रति बदलाको भावनाजस्तो हुन्छ।यस्तो नहोस्”, उहाँले भन्नुभयो।राष्ट्रियसभाका सांसदहरूले पनि विभिन्न समयका राजनीतिक परिवर्तनका लागि योगदान दिएको बताउनुहुँदै अहिलेको सरकारले त्यसको सम्मान गर्न नसकेको बताउनुभयो।त्यस्तै, काम सुरु भइसकेका आयोजनामा बजेट कटौती हुँदा त्यसले थप समस्या सृजना गरेको उहाँको भनाइ छ। जेनजी आन्दोलनका घाइतेको सही व्यवस्थापन र रेखदेख भए–नभएको बारे पनि उहाँले सरकारसँग प्रश्न गर्नुभयो ।सांसदको जवाफमा अर्थमन्त्री रामेश्वरप्रसाद खनालले सरकारका कामप्रति अनावश्यक शङ्का–उपशङ्का र लान्छना लगाउने काम भएको प्रतिक्रिया जनाउनुभयो।“लाञ्छना लगाउने शैलीमा केही विषय आएका छन्।यसमा म के स्पष्ट गर्न चाहान्छु भने, नेपाल सरकारको बजेट बचाएर अर्थमन्त्री र सचिवको कम्पनीमा लगानी भएको छैन। यो गलत हो। यदि हामीले गलत गरेका रहेछौँ भने अख्तियारलगायतका निकायले हेर्ने नै छन्”, अर्थमन्त्री खनालको भनाइ थियो, “सामाजिक सञ्जालतिर आएका र हल्लाका भरमा अनावश्यक लान्छना लगाउन भएन। हामीलाई सोधेको भए वास्तविकता के हो भन्थ्यौँ। सार्वजनिक रूपमा लाञ्चना लगाउन अघि त्यो साचो हो वा होइन भनेर आफैँ पनि सोधखोज गर्नुपथ्र्यो ।” सुशासन कायम गर्न र सरकारको कोषलाई व्यवस्थित गर्न यी कदमहरू चालिएको बताउनुहुँदै अर्थमन्त्री खनालले मापदण्ड बमोजिम र कानुनले व्यवस्था गरेका कुनै पनि सेवा सुविधा कटौती नभएको स्पष्ट पार्नुभयो। राष्ट्रियसभा सांसदहरुलाई स्वकीय सचिवलगायतका सेवा सुविधा दिने हो भने कानुन बनाएर जान सकिने पनि उहाँको भनाई थियो ।“म आफैँले स्वकीय सचिव लिएको छैन। घरमा सुरक्षाकर्मी पनि छैनन्। स्वकीय सचिव नभैकन काम गर्न सकिँदैन भने कानुन बनाएर अनुसूचीमा थप गरेर जान सकिन्छ”, अर्थमन्त्री खनालले भन्नुभयो ।चालु आर्थिक वर्षको बजेटका केही योजना तथा कार्यक्रम कटौती गर्नुमा मुख्यतः बजेट अनुशासन र मितव्ययिता कायम गर्नु ध्येय रहेको उहाँको भनाइ छ।“पूर्वतयारी नभएका, शक्ति र पहुँचका आधारमा अन्तिम समयमा बजेटमा परेका योजना कटौती गरिएको हो। कतिपय मन्त्रालय स्वयंले कार्यान्वयन गर्ने क्षमताभन्दा तीन गुणा बढी आयोजना बजेटमा परेका छन्”, अर्थमन्त्री खनालले भन्नुभयो, “अहिले सङ्घीय सरकारको सञ्चित कोष रू दुई खर्ब ३६ अर्ब घाटामा छ।प्रदेश र स्थानीय तहले खर्च गर्न नसकेको रकमले कोष व्यवस्थापन भइरहेको छ ।” ठेक्का प्रक्रियामा गइसकेका योजना तथा कार्यक्रमको भने बजेट फुकुवा गरिने उहाँले उल्लेख गर्नुभयो।“यदि कटौतीमा परेको कुनै योजना टेण्डर प्रक्रियामा गइसकेको छ भने मन्त्रालयगत बजेट सूचना प्रणाली (एलएमबिआइएस)मा खुला हुन्छ।अहिले पनि करिब रु १६ अर्ब जति फुकुवा भइसकेको छ”, अर्थमन्त्री खनालले भन्नुभयो ।अहिलेको सरकारले सकेसम्म आगामी सरकारलाई दायित्व थप्ने गरी काम नगर्ने, पूरक बजेट नल्याउने र दीर्घकालीन दायित्व सृजना नगर्ने गरी काम गरिरहेको अर्थमन्त्री खनालको भनाइ छ। त्यस्तै, आगामी फागुन २१ गतेका लागि तय भएको प्रतिनिधिसभा निर्वाचनका लागि खर्च जोहो गर्नुपर्ने र त्यसका लागि विद्यमान बजेटभित्रै स्रोत खोज्नुपर्ने भएकाले अर्थ मन्त्रालयको समस्या पनि सांसदहरूले बुझिदिनुपर्ने उहाँको आग्रह थियो। रासस",
      "link": "https://gorkhapatraonline.com/news/182250",
      "image": "https://gorkhapatraonline.com/storage/media/320997/conversions/575124212_1194094412617997_2409477353064828573_n-original-thumb.jpg"
    },
    {
      "slug": "182241",
      "title": "कोटेश्वर चोक सुधार आयोजनाका लागि जापानसँग ऋण सम्झौता : अन्डरपास र फ्लाइओभर बन्ने",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "नेपाल सरकार र जापान सरकारबीच कोटेश्वर चोक सुधार आयोजनाको लागि ऋण सम्झौतामा हस्ताक्षर भएको छ । अर्थमन्त्री रामेश्वर प्रसाद खनालको समुपस्थतिमा अर्थ मन्त्रालयमा आयोजित एक समारोहमा हस्ताक्षर भएको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर १७ गते । नेपाल सरकार र जापान सरकारबीच कोटेश्वर चोक सुधार आयोजनाको लागि ऋण सम्झौतामा हस्ताक्षर भएको छ । अर्थमन्त्री रामेश्वरप्रसाद खनालको समुपस्थितिमा अर्थ मन्त्रालयमा आयोजित एक समारोहमा हस्ताक्षर भएको हो ।जापानले उक्त आयोजनाका लागि ३४.५९ अर्ब जापानी येन (करिब ३१.७६ अर्ब) बराबरको ऋण सहायता उपलब्ध गराएको छ। जाइकामार्फत प्राप्त हुने उक्त ऋणको ग्रेस अवधि १० वर्ष, भुक्तानी अवधि ३० वर्ष र वार्षिक ०.२ प्रतिशत ब्याजदर रहनेछ।आयोजनाअन्तर्गत कोटेश्वर तथा जडीबुटी खण्डमा अन्डरपास तथा फ्लाइओभर निर्माण गरिनेछ, जसले काठमाडौँ, ललितपुर, भक्तपुर तथा बिपी राजमार्ग हुँदै चल्ने सवारीसाधनको आवागमन सहज बनाउन तथा ट्राफिक जाम न्यूनीकरण गर्न महत्त्वपूर्ण योगदान पुर्‍याउने अपेक्षा गरिएको छ। आयोजना भौतिक पूर्वाधार तथा यातायात मन्त्रालय अन्तर्गतको सडक विभागमार्फत कार्यान्वयन गरिनेछ।ऋण सहायतासँग सम्बन्धित  एक्सचेन्ज अफ नोटेडमा अर्थ सचिव डा. घनश्याम उपाध्याय र जापानी राजदूत मायदा  तोरुले हस्ताक्षर गर्नुभएको अर्थ मन्त्रालयका सहसचिव एवम् प्रवक्ता टङ्कप्रसाद पाण्डेयले जानकारी दिनुभयो । त्यस्तै ऋण सम्झौतामा अर्थ मन्त्रालयको अन्तर्राष्ट्रिय आर्थिक सम्बन्ध महाशाखाका प्रमुख सहसचिव डा. धनीराम शर्मा र जाइका नेपालका प्रमुख प्रतिनिधि मित्सुजाकी माजुकीले हस्ताक्षर गर्नुभयो। कार्यक्रममा अर्थमन्त्री  रामेश्वरप्रसाद खनाल, सहसचिव डा. धनीराम शर्मा, जाइका नेपालका प्रमुख प्रतिनिधि मित्सुजाकी माजुकी, राजदूत मायदा तोरुले सम्बोधन गर्दै द्विपक्षीय सहकार्यलाई थप प्रभावकारी रूपमा अघि बढाउने प्रतिबद्धता व्यक्त गर्नुभयो। जापानी राजदूतले जापानको सहुलियतपूर्ण ऋण सहयोगमा कार्यान्वयन हुने कोटेश्वर चोक सुधार आयोजना कार्यान्वयनबाट उपत्यकाको यातायात व्यवस्थामा उल्लेख्य सुधार हुने विश्वास व्यक्त गर्नुभएको छ । उहाँले नेपाल र जापानबीचको दशकौं पूरानो मित्रतापूर्ण सम्बन्धको स्मरणसमेत गर्नुभयो । अर्थमन्त्री खनालले आफ्नो सम्बोधनमा नेपाल–जापान सहकार्यअन्तर्गत काठमाडौं उपत्यकाको महत्त्वपूर्ण जामयुक्त स्थानको सुधारमा प्रगति ल्याउने उद्देश्यले अघि बढाइएको यो परियोजनाले राजधानीको यातायात व्यवस्थापनमा दीर्घकालीन परिवर्तन ल्याउने विश्वास व्यक्त गर्नुभयो। कार्यक्रममा अर्थ मन्त्रालय, भौतिक पूर्वाधार तथा यातायात मन्त्रालय, सडक विभाग, जापानी दूतावास तथा जाइका नेपालका वरिष्ठ अधिकारीहरूको उपस्थिति थियो।",
      "link": "https://gorkhapatraonline.com/news/182241",
      "image": "https://gorkhapatraonline.com/storage/media/320942/conversions/photo123-original-thumb.jpg"
    },
    {
      "slug": "182225",
      "title": "रुसको मुद्रास्फीति वर्षको अन्त्यसम्म ६ प्रतिशतमा झर्नेः पुटिन",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "रुसको मुद्रास्फीति दर यस वर्षको अन्त्यसम्म करिब ६ प्रतिशतमा झर्ने अपेक्षा गरिएको छ । उक्त दर सरकार र केन्द्रीय बैङ्कले गरेको पूर्वानुमानभन्दा कम रहेको रुसका राष्ट्रपति भ्लादिमिर पुटिनले मङ्गलबार बताउनुभएको छ ।",
      "longContent": "मास्को, मङ्सिर १७ गते । रुसको मुद्रास्फीति दर यस वर्षको अन्त्यसम्म करिब ६ प्रतिशतमा झर्ने अपेक्षा गरिएको छ । उक्त दर सरकार र केन्द्रीय बैङ्कले गरेको पूर्वानुमानभन्दा कम रहेको रुसका राष्ट्रपति भ्लादिमिर पुटिनले मङ्गलबार बताउनुभएको छ ।मार्चमा १० प्रतिशतभन्दा माथि पुगेको मुद्रास्फीति अहिले वर्षेनी आधारमा ७ प्रतिशतभन्दा तल झरेको छ र वर्षको अन्त्यसम्म करिब ६ प्रतिशत पुग्ने अनुमान छ । राष्ट्रपतिले भन्नुभयो, “आर्थिक वृद्धिको गति केही सुस्त हुँदै गएको छ । रुसको कुल घरेलु उत्पादन यस वर्षको पहिलो नौ महिनामा १ प्रतिशतले बढेको छ ।”पूरा वर्षको आर्थिक वृद्धिको अनुमान ०.५ प्रतिशतदेखि १ प्रतिशतको बिचमा रहेको छ, जुन सरकारको अपेक्षासँग मेल खान्छ । पुटिनका अनुसार, सरकारले र केन्द्रीय बैङ्कले कडाइ गरिएका नीति लागू गर्दै अर्थतन्त्रलाई सहजरूपमा सञ्चालन गर्न प्रयासरत रहेका छन् । “सेप्टेम्बर महिनामा रुसको बेरोजगारी दर २.२ प्रतिशत रहेको छ, जुन ऐतिहासिकरूपमा सबैभन्दा कम दर हो,”उहाँले जानकारी दिनुभयो । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/182225",
      "image": "https://gorkhapatraonline.com/storage/media/320899/conversions/putin-original-thumb.jpg"
    },
    {
      "slug": "182204",
      "title": "सुनचाँदीको मूल्य निरन्तर अकासिँदो",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय बजारमा आएको उतारचढाव, मूल्यमा भएको क्रमिक वृद्धि र मागमा देखिएको परिवर्तनले आन्तरिक बजारका सुनचाँदीको मूल्य निरन्तर उकालो लागेको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर १७ गते ।  अन्तर्राष्ट्रिय बजारमा आएको उतारचढाव, मूल्यमा भएको क्रमिक वृद्धि र मागमा देखिएको परिवर्तनले आन्तरिक बजारका सुनचाँदीको मूल्य निरन्तर उकालो लागेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य दुई लाख ५४ हजार १०० कायम भएको छ । आज चाँदीको मोल ११० ले बढेर तोलामा तीन हजार ६५५ निर्धारण भएको छ ।मङ्गलबार सुनको मूल्य प्रतितोला दुई लाख ५३ हजार ३०० निर्धारण भएको थियो भने एक तोला चाँदी तीन हजार ५४५ मा कारोबार भएको थियो । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार २२६ र त्यति नै परिमाणको चाँदी ५९ अमेरिकी डलरमा खरिदबिक्री भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/182204",
      "image": "https://gorkhapatraonline.com/storage/media/320857/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "182190",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  मङ्सिर १७ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठुलो (नेपाली) प्रतिकिलो रु ११०, गोलभेँडा ठुलो (भारतीय) प्रतिकिलो रु १२०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ८५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु १२०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ८२, गोलभेँडा सानो (तराई) प्रतिकिलो रु १०५, आलु रातो प्रतिकिलो रु ५५, आलु रातो (भारतीय) प्रतिकिलो रु ४२, आलु सेतो प्रतिकिलो रु ३८ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३२ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १४०, गाजर (तराई) प्रतिकिलो रु १३०,  बन्दा (लोकल) प्रतिकिलो रु ७०, बन्दा (तराई) प्रतिकिलो रु ५५, बन्दा (नरिवल) प्रतिकिलो रु ६०, काउली स्थानीय प्रतिकिलो रु ७०, काउली स्थानीय (ज्यापु) प्रतिकिलो रु ९०, काउली तराई प्रतिकिलो रु ६५, रातो मूला प्रतिकिलो रु ६०, सेतो मूला (लोकल) प्रतिकिलो रु ४०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५५, भन्टा लाम्चो प्रतिकिलो रु ८०, भन्टा डल्लो प्रतिकिलो रु ८०, तने बोडी प्रतिकिलो रु १८० र मकै बोडी प्रतिकिलो रु ७० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १५०, घिउ सिमी (लोकल) प्रतिकिलो रु १७०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १६०, घिउ सिमी (राजमा) प्रतिकिलो रु ११०, टाटे सिमी प्रतिकिलो रु १४०, तिते करेला प्रतिकिलो रु १३०, लौका प्रतिकिलो रु ८०, परबर (लोकल) प्रतिकिलो रु १००, परबर (तराई) प्रतिकिलो रु ११०, घिरौँला प्रतिकिलो रु १३०, फर्सी पाकेको प्रतिकिलो रु ४०, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ७०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ६५, सलगम प्रतिकिलो १२०, भिन्डी प्रतिकिलो १२०, सखरखण्ड प्रतिकिलो ८०, बरेला प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु ११० र स्कुस प्रतिकिलो रु ३० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ७०, पालुङ्गो साग प्रतिकेजी रु १८०, चमसुर प्रतिकिलो रु १२०, तोरीको साग प्रतिकिलो रु ७०, मेथीको साग प्रतिकिलो रु १६०, हरियो प्याज प्रतिकिलो रु ७०, बकुला प्रतिकिलो रु १६०, तरुल प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु २३०, च्याउ (डल्ले) प्रतिकिलो रु ४०० र कुरिलो प्रतिकिलो रु १३०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १६०, चुकुन्दर प्रतिकिलो रु ९०, रातो बन्दा प्रतिकिलो रु १५०, जिरीको साग प्रतिकिलो रु ६५०, सेलरी प्रतिकिलो रु ५००, पार्सले प्रतिकिलो रु ७००, सौफको साग प्रतिकिलो रु १६०, पुदिना प्रतिकिलो रु ६००, गान्टेमुला प्रतिकिलो रु १००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ४०० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु १२०, अनार प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु १२०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु २६०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, निबुवा प्रतिकिलो रु ६०, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, अम्बा प्रतिकिलो रु १०० र लप्सी प्रतिकिलो रु ७०, स्ट्रबेरी भुइँऐसुलु प्रतिकिलो रु ५००, किबी प्रतिकिलो रु २५०, सरिफा प्रतिकिलो रु २०० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु ७०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु १००, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १००, खुर्सानी हरियो (माछे) प्रतिकिलो रु १४०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु २२०, भेडे खुर्सानी प्रतिकिलो रु १५०, हरियो लसुन प्रतिकिलो रु १२०, हरियो धनियाँ प्रतिकिलो रु १५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु २२०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १५०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० र काँक्रो (लोकल क्रस) प्रतिकिलो रु ६० निर्धारण गरिएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/182190",
      "image": "https://gorkhapatraonline.com/storage/media/320859/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "182154",
      "title": "नयाँ व्यवस्था कार्यान्वयनका लागि राष्ट्र बैंकको सर्कुलर",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले चालु आर्थिक वर्षको मौद्रिक नीतिको पहिलो त्रैमासिक समीक्षामार्फत गरिएका नयाँ व्यवस्था कार्यान्वयनका लागि बैंक तथा वित्तीय संस्थालाई सर्कुलर गरेको छ । केन्द्रीय बैंकले मौद्रिक नीतिको समिक्षा गर्दै केही थप व्यवस्था तथा संशोधन गरेको थियो ।",
      "longContent": "काठमाडौँ, मङ्सिर  १७ गते ।  नेपाल राष्ट्र बैंकले चालु आर्थिक वर्षको मौद्रिक नीतिको पहिलो त्रैमासिक समीक्षामार्फत गरिएका नयाँ व्यवस्था कार्यान्वयनका लागि बैंक तथा वित्तीय संस्थालाई सर्कुलर गरेको छ । केन्द्रीय बैंकले मौद्रिक नीतिको समिक्षा गर्दै केही थप व्यवस्था तथा संशोधन गरेको थियो ।  बाढीपहिरोबाट प्रभावित इलामलगायतका जिल्लाका उद्यम व्यवसायका लागि प्रवाहित कर्जालाई ऋणीको अनुरोधमा कर्जाको पुनरसंरचा गर्न सकिने व्यवस्था गरेको छ । बैंक तथा वित्तीय संस्थाले ऋणीको नगद प्रवाह तथा आम्दानी विश्लेषण गरी आवश्यकता र औचित्यका आधारमा बुझाउनुपर्ने ब्याजको कम्तीमा १० प्रतिशत रकम असुल उपर गरी आगामी चैतसम्मको पुनरसंरचना गरिसक्नुपर्ने व्यवस्था गरिएको छ ।त्यसरी पुनरसंरचना वा पुनरतालिकीकरण गर्दाको समयमा कर्जालाई जुन वर्गमा वर्गीकरण गरिएको छ कम्तीमा सोही वर्गमा वर्गीकरण तथा कर्जा नोक्सानीको व्यवस्था कायम गर्नुपर्ने प्रावधान राखिएको छ ।यसैगरी अबदेखि बैंक तथा वित्तीय संस्थाले अधिविकर्षलगायतका प्रयोजनक नखुलेका व्यक्तिगत कर्जा रु एक करोडसम्म प्रवाह गर्न सक्नेछन् । तोकिएको सीमा नाघी कर्जा प्रवाह गरेमा बैंक तथा वित्तीय संस्थाले उक्त सीमा नाघेजति रकममा शतप्रतिशत कर्जा नोक्सानी व्यवस्था कायम गर्नुपर्ने प्रबन्ध गरिएको केन्द्रीय बैंकले जनाएको छ ।त्यस्तै, इजाजतप्राप्त संस्थाहरुलाई प्रचलित ऐनमा भएको व्यवस्था बमोजिम उपलब्ध गराइने कर्जाको व्याजदर पाँच दशमलव ७५ प्रतिशत कायम गरिएको छ । यसअघि त्यस्तो व्याजदर छ प्रतिशत थियो । केन्द्रीय बैंकले ‘घ’ वर्गका वित्तीय संसथालाई पनि कर्जाको पुनरतालिकीकरण एव्म पुनरसंरचनाका सम्बन्धमा केही नयाँ व्यवस्था गरेको छ । विपन्न तथा न्यून आय भएका समूहमा आवद्ध भएका वा नभएका व्यक्तिलाई स्वीकारयोग्य धितो लिई कृषि, लघु उद्यम वा व्यवसाय सञ्चालन गर्न प्रयोजन खुलाई प्रतिव्यक्ति रु १५ लाख बराबरको लघुकर्जा उपलब्ध गराउन सकिने व्यवस्था गरिएको छ ।यसअघि त्यस्तो कर्जा रु सात लाख बराबर मात्रै उपलब्ध गराउन सकनिे व्यवस्था थियो । समूहमा आवद्ध भएको सदस्यलाई एकै अवधिमा कर्जा वा धितो कर्जा मध्ये कुनै एक कर्जा मात्र प्रवाह गर्न सकिनेछ । रासस",
      "link": "https://gorkhapatraonline.com/news/182154",
      "image": "https://gorkhapatraonline.com/storage/media/320783/conversions/_Nepal-Rastra-Bank--original-thumb.jpg"
    },
    {
      "slug": "182134",
      "title": "पकेट क्षेत्रमै मासियो किवी",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "धनकुटा नगरपालिका–२, चापेका कृषक अमृत रानामगरले आफ्नो बारीमा लगाएको किवी अहिले सबै मास्नुभएको छ । विसं २०७० देखि किवी खेती सुरु गर्नुभएका मगरले करिब पाँच रोपनी क्षेत्रफलमा किवी लगाउनुभएको थियो । विभिन्न रोगकिराले सताएपछि उहाँको बारीमा अहिले केही बोट मात्रै किवी छ ।",
      "longContent": "कविराज घिमिरे हिले, मङ्सिर १७ गते । धनकुटा नगरपालिका–२, चापेका कृषक अमृत रानामगरले आफ्नो बारीमा लगाएको किवी अहिले सबै मास्नुभएको छ । विसं २०७० देखि किवी खेती सुरु गर्नुभएका मगरले करिब पाँच रोपनी क्षेत्रफलमा किवी लगाउनुभएको थियो । विभिन्न रोगकिराले सताएपछि उहाँको बारीमा अहिले केही बोट मात्रै किवी छ । किवीले सुरुमा त राम्रै आशा देखाए पनि पछिल्लो समय उत्पादन घट्दै गएपछि तथा देखिएको रोग किराको उचित उपचार नपाउँदा खेती छाड्न बाध्य भएको उहाँको भनाइ छ । सुरुमा त आम्दानी पनि ठिकै थियो तर अहिले विभिन्न रोगकिराको समस्या भने जस्तो उत्पादन नहुने तथा बिक्री नहुने भएपछि मासियो राना भन्नुहुन्छ । धनकुटाको चाँपे जिल्लामा किवी खेती सुरुवात गर्ने गाउँमध्येको एक हो । जिल्लामा अन्यत्र किवी खेती सरु नहुँदै चाँपेमा लटरम्म किवी फल्थ्यो । अहिले गाउँबाट लगभग किवी मासिएको छ ।  विभिन्न रोगकिराको समस्या, उचित मूल्य अभाव प्राविधिक ज्ञान नहुँदा यहाँको किवी मासिएको हो । चाँपेगाउँमा करिब २४ परिवारको बसोबास छ । सुरुमा सबै गाउँलेले लगाएको किवी अहिले भने प्रत्येक घर वाट मासिएको स्थानीय दलबहादुर राना बताउनुहुन्छ ।  गाउँ नै किवी खेतीमा लागेपछि तत्कालीन कृषि विकास कार्यालयले सो क्षेत्रलाई एक गाउँ एक उत्पादन अन्तर्गत जिल्लाका किवी पकेट क्षेत्र घोषणा गरी किवीका बिरुवा कुल बोटलगायतको प्रविधिसमेत वितरण गरेको थियो । किवी पकेट क्षेत्र घोषणा गरेको गाउँबाटै अहिले किवी हराएको छ । कृषि ज्ञान केन्द्र धनकुटाले भने अन्य बालीबाट राम्रो आम्दानी भएपछि किवी छाडेर अरू बालीतर्फ लागेको जनाएको छ । बिचको केही समय बजार समस्या भए पनि अहिले बजारको समेत समस्या नरहेको कार्यालयले जनाएको छ । चाँपेमा किवी मासिए पनि जिल्लाका अन्य स्थानमा भने किवी खेती बढ्दो रहेको कृषि ज्ञान केन्द्र धनकुटाका प्रमुख नगेन्द्र रानामगरले जानकारी दिनुभयो । किवीले रोपेको तीन वर्षदेखि उत्पादन दिन थाल्छ । सुरु सुरुमा प्रतिबोट ३०/४० किलोग्राम मात्र उत्पादन दिए पनि एउटा वयस्क बोटले भने एक सय किलोग्रामसम्म उत्पादन दिने स्थानीय बताउँछन् ।  सुरुमा कृषकले राम्रै मूल्य पाए पनि अहिले भने मूल्य घट्दो छ । मारेकटहरेमा किवी प्रशोधन उद्योग सञ्चालनमा आएकाले बजारको समस्या नहुने जानकारहरू बताउँछन् । अहिले जिल्लाका विभिन्न स्थानमा गरी करिब ५० हेक्टर क्षेत्रफलमा किवी खेती हुँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/182134",
      "image": "https://gorkhapatraonline.com/storage/media/320762/conversions/kiwi-3-original-thumb.jpg"
    },
    {
      "slug": "182133",
      "title": "साढे सात हजार क्विन्टल धान खरिद",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड, मुख्य शाखा कार्यालय नेपालगन्जले बाँकेका किसानसँग हालसम्म साढे सात हजार क्विन्टलभन्दा बढी धान खरिद गरेको छ । कात्तिक २३ देखि सुरु गरिएको धान खरिद अभियान अन्तर्गत मङ्सिर १४ सम्म सात हजार ५०३ क्विन्टल धान खरिद भएको कार्यालयले जनाएको छ ।",
      "longContent": "खजुरा समाचारदाताखजुरा, मङ्सिर १७ गते । खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड, मुख्य शाखा कार्यालय नेपालगन्जले बाँकेका किसानसँग हालसम्म साढे सात हजार क्विन्टलभन्दा बढी धान खरिद गरेको छ । कात्तिक २३ देखि सुरु गरिएको धान खरिद अभियान अन्तर्गत मङ्सिर १४ सम्म सात हजार ५०३ क्विन्टल धान खरिद भएको कार्यालयले जनाएको छ ।कार्यालय प्रमुख रामशरण लामिछानेका अनुसार खरिद भएको धानमध्ये मोटा धान दुई हजार ५०४ क्विन्टल तथा मध्यम धान पाँच हजार क्विन्टल छ । सरकारद्वारा तोकिएको न्यूनतम समर्थन मूल्य अनुसार प्रतिक्विन्टल मोटा धान तीन हजार ४६४ रुपियाँ र मध्यम धान तीन हजार ६२८ रुपियाँको दरमा खरिद गरिएको हो । यसरी जम्मा दुई करोड ६८ लाख १२ हजार २०९ रुपियाँ बराबरको धान खरिद गरिएको लामिछानेले बताउनुभयो ।यस वर्ष नेपालगन्ज कार्यालयलाई २० हजार क्विन्टल धान खरिद गर्ने कोटा छुट्याइएको छ, जसमा १५ हजार क्विन्टल मोटा धान र पाँच हजार क्विन्टल मध्यम धान समावेश छ । प्रमुख लामिछानेका अनुसार मध्यम धानको कोटा पूरा भइसकेकाले अब मध्यम धान खरिद बन्द गरिएको छ । हाल मोटा धान खरिद भइरहेकाले १५ हजार क्विन्टल पुग्नेबित्तिकै खरिद कार्य बन्द गरिने जनाइएको छ । धान जोखाइ र तौलाइका लागि कार्यालयले तीन वटा काँटा सञ्चालनमा ल्याएको छ । स्टोरकिपर दीपक शर्माका अनुसार मजदुरको अभावका कारण तीन वटा काँटा मात्रै सञ्चालन गर्न सकिएको भए पनि मजदुर थपेर काँटा सङ्ख्या बढाउने तयारी भइरहेको छ । जोखाइ तौलाइका मजदुरलाई प्रतिक्विन्टल ४० रुपियाँ प्रदान गरिँदै आएको छ ।हालसम्म ६५५ जना किसानले स्थानीय तहको सिफारिस दर्ता गराएका छन्, जसमा २०१ किसानसँग धान खरिद भइसकेको छ । एक किसानबाट बढीमा ४० क्विन्टल धान मात्र खरिद गरिने व्यवस्था छ । किसानलाई भुक्तानी बैङ्कमार्फत उपलब्ध गराइँदै आएको छ भने धान बिक्रीका लागि किसानको बैङ्क खाता, मोबाइल नम्बर र स्थानीय तहको सिफारिस अनिवार्य गरिएको छ । गत वर्ष कार्यालयलाई ४० हजार क्विन्टल धान खरिद कोटा दिइएको थियो । किसानको चाप बढेपछि थप १५ हजार क्विन्टल मध्यम धान खरिद गर्ने गरी लक्ष्य ५५ हजार क्विन्टल पु¥याइएको थियो । सोमध्ये ३२ हजार क्विन्टलभन्दा बढी धान खरिद गर्न कार्यालय सफल भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/182133",
      "image": "https://gorkhapatraonline.com/storage/media/320761/conversions/dhan-kharid-photo-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "182131",
      "title": "हुलास खाद्य उद्योगमा एकानब्बे बोरा म्याद नाघेको पिठो",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "बाँकेको कोहलपुरस्थित हुलास खाद्य उद्योगमा म्याद नाघेका ९१ बोरा पिठो (आँटा) भेटिएको छ ।",
      "longContent": "नेपालगन्ज समाचारदातानेपालगन्ज, मङ्सिर १७ गते । बाँकेको कोहलपुरस्थित हुलास खाद्य उद्योगमा म्याद नाघेका ९१ बोरा पिठो (आँटा) भेटिएको छ । खाद्य प्रविधि तथा गुण नियन्त्रण कार्यालय बाँकेले जिल्ला प्रशासन कार्यालय बाँके र कोहलपुर नगरपालिका–१४ का जनप्रतिनिधिसहितको टोलीद्वारा भएको संयुक्त अनुगमनमा कोहलपुर–१४ मा रहेको उक्त उद्योगमा ९१ बोरा पिठो म्याद नाघेको अवस्थामा भेटिएको हो । ती बोरामा रहेको पिठोको मूल्य दुई लाख ३६ हजार नौ सय रुपियाँ रहेको उद्योगले जनाएको छ । खाद्य प्रविधि तथा गुण नियन्त्रण कार्यालय नेपालगन्जका प्रमुख प्रशान्त पोखरेलले सो उद्योगको संयुक्त अनुगमन गर्दा उद्योगभित्र ९१ बोरा म्याद नाघेको पिठो अर्थात् आँटा भेटिएकाले सो पिठोका बोरालाई टोली र उद्योगका कर्मचारीको रोहबरमा नष्ट गरिएको बताउनुभयो । उहाँले भविष्यमा यस्तो अवस्था आएमा पहिले नै सम्बन्धित निकायलाई जानकारी गराउन उद्योगलाई निर्देशन दिइएको पनि बताउनुभयो । आँटा उत्पादन गर्दा धुलो धेरै उड्ने गरेको र किरा पनि आँटामा पर्न सक्ने सम्भावना देखिएकाले त्यसको पनि उचित व्यवस्था गर्न पनि उद्योगका कर्मचारीलाई निर्देशन दिइएको खाद्य प्रविधि तथा गुण नियन्त्रण कार्यालय नेपालगन्जले जनाएको छ । सो कार्यालयले बेला बेलामा बजार अनुगमन गर्दै आएको जनाउँदै कार्यालय प्रमुख पोखरेलले तरकारीमा विषादीको अवस्थालगायत बजारमा अखाद्य र म्याद नाघेका खाद्य भए/नभएकोबारे पनि अनुगमन गरिरहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/182131",
      "image": "https://gorkhapatraonline.com/storage/media/320759/conversions/hulas-ko-pitho-nast-garindai-original-thumb.jpg"
    },
    {
      "slug": "182128",
      "title": "अन्त्य हुँदै अबन्डा बजेट",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "आयोजना तथा कार्यक्रमका लागि निश्चित शीर्षक नतोकी बजेट राख्ने प्रवृत्ति अन्त्य गरिने भएको छ । भागबन्डा नगरिएको अर्थात् ‘अबन्डा’ भनिने त्यस किसिमको बजेट नराख्ने विषयमा तीन वटै तहका सरकार सहमत भएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर १७ गते । आयोजना तथा कार्यक्रमका लागि निश्चित शीर्षक नतोकी बजेट राख्ने प्रवृत्ति अन्त्य गरिने भएको छ । भागबन्डा नगरिएको अर्थात् ‘अबन्डा’ भनिने त्यस किसिमको बजेट नराख्ने विषयमा तीन वटै तहका सरकार सहमत भएका हुन् । यसै हप्ता सम्पन्न अन्तरसरकारी वित्त परिषद्को बैठकले बजेटलाई अबन्डामा राख्ने प्रवृत्तिको अन्त्य गर्ने निर्णय गरेको हो । बजेट शीर्षक नतोकिने यस किसिमको बजेट हरेक वर्ष बढ्दै जाँदा वित्तीय अनुशासन पालनाको प्रश्न उठ्दै आएको छ । बजेट पुस्तिकाका विविध शीर्षकमा यस्तो अबन्डा बजेट विनियोजन गरिएको हुन्छ । स्रोत व्यवस्थापनको चापका कारण ठुलो सार्वजनिक ऋण उठाउनुपर्ने दायित्वका बिच खर्च शीर्षक नै थाहा नहुने अबन्डा बजेट बढाउन नहुने विविध अनुसन्धानले पनि देखाएका छन् । परिषद्को बैठकले त्यसलाई व्यवस्थित गर्ने निर्णय गरेको हो । सङ्घीय सरकारले प्राकृति विपत्ति, निर्वाचन जस्ता आकस्मिक कामका लागि भन्दै ठुलो रकम अबन्डा बजेटमा राख्ने गरेको छ । चालु आर्थिक वर्ष २०८२/८३ मा मात्रै ७८ अर्ब ३५ करोड रुपियाँ बजेट विविध शीर्षकमा राखिएको छ । यस किसिमको बजेट पछिल्ला वर्ष झन् बढ्न थालेको छ । बजेटको स्रोत व्यवस्थापनलाई अनुमानयोग्य बनाउँदै वित्तीय अनुशासन परिपालनामा कडाइ गर्नुपर्ने विभिन्न सरकारी निकायले नै सुझाव दिँदै आएका छन् । परिषद्को बैठकले वित्तीय हस्तान्तरणलाई थप व्यवस्थित र वैज्ञानिक बनाउने सन्दर्भमा थप निर्णय पनि गरेको छ । त्यसका लागि राष्ट्रिय योजना आयोगले एकीकृत वित्तीय हस्तान्तरण सूचना प्रणालीको विकास गरी कार्यान्वयनमा ल्याउनुपर्ने र बजेट तर्जुमा गर्दा सङ्घीय सरकारले प्रदेश र स्थानीय तह तथा प्रदेश स्थानीय तहसँग नीतिगत रूपमा छलफल र अन्तर्क्रिया गर्ने प्रणालीको विकास गर्ने निर्णय गरेको छ । तीन वटै तहका सरकारका आयोजना बैङ्कबिच सूचना आदानप्रदान र अन्तरसम्बन्ध कायम गर्न आयोगले आवश्यक प्रणाली र मापदण्ड शीघ्र तयार गर्नुपर्ने भएको छ । तहगत सरकारका लागि विकास आयोजना र कार्यक्रमको न्यूनतम सीमा (थे्रसहोल्ड) समेत निर्धारण गर्ने निर्णय बैठकले गरेको छ । आयोजना सुरु भए पनि सम्पन्न नहुने प्रवृत्तिको अन्त्य गर्न तीन वटै तहका सरकारले कडाइका साथ आयोजना बैङ्कको कार्यान्वयन गर्नुपर्ने भएको छ । पुराना रुग्ण आयोजनाको अवस्था हेरेर सम्पन्न गर्न सकिनेलाई चालु आवभित्र सम्पन्न गर्ने र नसक्नेका हकमा कानुन अनुसार खारेज गर्ने निर्णय पनि भएको छ । त्यस्तै समपूरक र विशेष अनुदानमा सञ्चालित आयोजना निर्धारित समयमै सम्पन्न गर्नुपर्ने निर्णय परिषद्ले गरेको छ । परिषद्को बैठकले सबै प्रदेशको वित्तीयलगायत राजस्वसँग सम्बन्धित कानुनमा सामञ्जस्य कायम गर्ने सहमति गरेको छ । त्यस्तै आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व ऐन तर्जुमा नभएका प्रदेश र स्थानीय तहले यसको तर्जुमालाई प्राथमिकता दिनुपर्ने भएको छ । सङ्घ र प्रदेश सरकारको बजेट वृद्धिको अनुपातमा स्थानीय तहमा हस्तान्तरण हुने वित्तीय समानीकरण अनुदान वृद्धि गर्नुपर्ने भएको छ । छिमेकी मुलुकका पर्यटकलाई प्रोत्साहन गर्न नेपाल प्रवेश गर्ने सवारीले भन्सार विन्दुमा अस्थायी पैठारी शुल्क तिरेपछि तोकिएको दिनसम्म निर्बाध रूपमा नेपालभित्र अन्य शुल्क नलिई आवागमनको व्यवस्था गर्नुपर्ने भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/182128",
      "image": "https://gorkhapatraonline.com/storage/media/320756/conversions/Finance-original-thumb.jpg"
    },
    {
      "slug": "182125",
      "title": "पन्ध्र वर्षमा खुल्ने भयो टेन्डर",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "लामो समयदेखि रोकिएको बुटवल कृषि उपज थोक बजारको सटर भाडामा लगाउने टेन्डर प्रक्रिया अब अघि बढ्ने भएको छ । सरकारी निर्देशन अनुसार ६८ वटा सटरको टेन्डर खुल्ने तयारी भएको हो ।",
      "longContent": "बुटवल समाचारदाताबुटवल, मङ्सिर १७ गते । लामो समयदेखि रोकिएको बुटवल कृषि उपज थोक बजारको सटर भाडामा लगाउने टेन्डर प्रक्रिया अब अघि बढ्ने भएको छ । सरकारी निर्देशन अनुसार ६८ वटा सटरको टेन्डर खुल्ने तयारी भएको हो ।रुपन्देही जिल्ला अदालतले दिएको आदेश अटेर गर्दै आएको बुटवल कृषि उपज सञ्चालन समितिलाई अब कृषि तथा पशुपन्छी विकास मन्त्रालय, कृषि विभागले पनि अविलम्ब टेन्डर खोल्न निर्देशन दिएको छ । विभागका वरिष्ठ कृषि अर्थ विज्ञ कलशराम चौधरीले मङ्सिर १५ गते समितिसमक्ष पत्र पठाउँदै अदालतको फैसला कार्यान्वयन गर्दै टेन्डर प्रक्रिया अगाडि बढाउन निर्देशन दिनुभएको हो ।अघिल्लो वर्ष २०८१ भदौ २४ गते कृषि बजार व्यवस्थापन समितिले ६८ सटर भाडामा लगाउने गरी बोलपत्र सूचना प्रकाशित गरेको थियो । सोही अनुसार २६७ वटा बोलपत्र दर्ता भएका थिए तर अहिलेसम्म टेन्डर खोलिएको छैन । विभागले बुटवल उपमहानगरपालिका, जिल्ला प्रशासन कार्यालय रुपन्देही र लुम्बिनी फलफूल तथा तरकारी व्यवसायी सङ्घलाई समेत पत्रमार्फत सचेत गराएको छ ।पत्रमा उल्लेख छ, “अदालतले २०८२ कात्तिक २० गते गरेको अन्तिम फैसला अनुसार सटरको टेन्डर अविलम्ब खोल्नुपर्ने निर्देश दिइएको छ ।” विभागले सम्बन्धित निकायलाई अदालतको फैसला कार्यान्वयन गर्ने प्रक्रिया तत्काल अघि बढाउन भनेको छ ।बुटवल कृषि उपज थोक बजार सञ्चालन समितिका अध्यक्ष घनश्याम भुसालले सुरुदेखि नै आफूहरू टेन्डर खोल्ने पक्षमा रहेको तर व्यवसायी आन्दोलन, अदालती प्रक्रिया र स्थानीय तहको कम चासोका कारण प्रक्रिया रोकिएको दाबी गर्नुभयो ।बुटवल कृषि उपज तथा थोक बजार केन्द्र १५ वर्षअघि निर्माण भएको हो । यसमा कृषि मन्त्रालयले ६० प्रतिशत, बुटवल उपमहानगरपालिकाले २४ प्रतिशत र लुम्बिनी फलफूल तथा तरकारी व्यवसायी सङ्घले १६ प्रतिशत लगानी गरेका छन् । बजारमा दैनिक दुई करोड रुपियाँभन्दा बढीको तरकारी र फलफूलको कारोबार हुने गर्छ ।पुराना व्यवसायीले कहिले आन्दोलन, कहिले अदालतको प्रक्रिया प्रयोग गर्दै सटर बसाइ लम्बाउने काम गर्दै आएका थिए । अब अदालतको फैसला कार्यान्वयन भएपछि टेन्डर प्रक्रिया सुरु हुने विश्वास व्यक्त गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/182125",
      "image": "https://gorkhapatraonline.com/storage/media/320753/conversions/Butwal-krishi-upaj-original-thumb.jpg"
    },
    {
      "slug": "182124",
      "title": "उपभोक्ता अदालतबाट तेह्र मुद्दा फस्र्योट",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "उपभोक्ता अदालत गठन भएको आठ महिनामा २८ वटा मुद्दा दर्ता भएकोमा १३ वटा फस्र्योट भएका छन् । जसमा पाँच वटा मुद्दाको फैसला, दुई वटा मुद्दामा मिलापत्र भएको छ भने छ वटा मुद्दा फिर्ता भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर १७ गते । उपभोक्ता अदालत गठन भएको आठ महिनामा २८ वटा मुद्दा दर्ता भएकोमा १३ वटा फस्र्योट भएका छन् । जसमा पाँच वटा मुद्दाको फैसला, दुई वटा मुद्दामा मिलापत्र भएको छ भने छ वटा मुद्दा फिर्ता भएका छन् । उपभोक्ता अदालतका स्रेस्तेदार शोभाकर खरेलले अदालतमा दर्ता भएका मुद्दामध्ये १५ वटा कारबाहीको प्रक्रियामा रहेको जानकारी दिनुभयो । खरेलका अनुसार अदालत गठन भएको आठ महिनामा परेका मुद्दामध्ये अस्पताल वा चिकित्सकबाट लापर्बाही भएका १० वटा र विद्युतीय सवारीसाधनको गुणस्तर समस्या भएका सात वटा मुद्दा दर्ता भएका छन् भने एउटा चाँदीको भाँडामा ठगीको भएको सम्बन्धी छ । उपभोक्ता अदालतमा हालसम्म परेका मुद्दा सबै सचेत उपभोक्ता पीडित भएर गरेका मात्रै छन् । सरकारका अनुगमन तथा नियमनकारी निकायबाट अहिलेसम्म एउटै मुद्दा अदालतमा दर्ता गरेको छैन । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले चालु आव २०८२/८३ को मङ्सिर १५ गते सोमबारसम्म एक हजार ४०७ वटा व्यावसायिक फर्मको अनुगमन गरेकामा मुद्दा दायर गर्नुपर्ने गरी गम्भीर प्रकारको कैफियत नदेखिएको जनाएको छ । विभागका निर्देशक भरतप्रसाद आचार्यले पछिल्लो समयमा अनुगमन धेरै गरे पनि बजार अनुगमनका क्रममा मुद्दा दायर गर्ने खालका कसुर नै नभेटिएको दाबी गर्नुभयो । अनुगमनबाट प्राप्त कैफियतका आधारमा जरिबाना तिराउने काम भइरहेको तर मुद्दा दर्ता गराउनुपर्ने अवस्था देखिएको उहाँको भनाइ छ । उपभोक्ता अदालतमा दुई किसिमका मुद्दा दायर हुने व्यवस्था छ । पहिलो, वाणिज्य विभागले अनुगमनमा फेला पारेको कैफियतका आधारमा निरीक्षण अधिकृतले मुद्दा ल्याउन सक्छन् । दोस्रो, पीडित उपभोक्ता स्वयम्ले पनि मुद्दा दायर गर्न पाउने व्यवस्था छ । अहिलेसम्म उपभोक्ताबाट मात्रै मुद्दा परेका छन् । ऐन अनुसार अनुगमनलाई प्रभावकारी बनाउन र विभागको महानिर्देशकले किनारा लगाउनेबाहेकका कैफियतका कार्य अदालतको क्षेत्राधिकारभित्र पर्ने उल्लेख छ । चालु आवमा महानिर्देशकसमक्ष समेत कुनै पनि फर्मलाई सजाय दाबीसहित निवेदन परेको छैन । टोलीले स्थलगत निरीक्षणमा देखिएको कैफियतका आधारमा पाँच हजारदेखि दुई लाख रुपियाँसम्म जरिबाना गराएका छन् । विश्व उपभोक्ता अधिकार दिवस मार्च १५ वा गत चैत २ गते उपभोक्ता अदालतको स्थापना भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/182124",
      "image": "https://gorkhapatraonline.com/storage/media/320752/conversions/Upabhokta-original-thumb.jpg"
    },
    {
      "slug": "182123",
      "title": "सत्ताइस अर्बको हस्तकला सामग्री निर्यात",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "मुलुकबाट वार्षिक २७ अर्ब रुपियाँ बराबरको हस्तकलाका सामान निर्यात हुने गरेको छ । स्थानीय सिप र कलाको प्रयोग गरी विभिन्न डिजाइनमा बनाइएका हस्तकलाका सामान अन्तर्राष्ट्रिय बजारमा निर्यात हुने गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर १७ गते । मुलुकबाट वार्षिक २७ अर्ब रुपियाँ बराबरको हस्तकलाका सामान निर्यात हुने गरेको छ । स्थानीय सिप र कलाको प्रयोग गरी विभिन्न डिजाइनमा बनाइएका हस्तकलाका सामान अन्तर्राष्ट्रिय बजारमा निर्यात हुने गरेको हो । व्यापार प्रवर्धन तथा निकासी केन्द्रका अनुसार आव २०८१/८२ मा २७ अर्ब रुपियाँ बराबरको हस्तकलाका सामान निर्यात भएको हो । अन्तर्राष्ट्रिय बजारमा माग बढ्दा हस्तकलाका सामानको निर्यात बढेको नेपाल हस्तकला महासङ्घले जनाएको छ । महासङ्घका अध्यक्ष रवीन्द्र शाक्यले अन्तर्राष्ट्रिय बजारसँगै पछिल्लो समय आन्तरिक बजारमा समेत हस्तकलाका सामानको खपत बढ्दै गएको जानकारी दिनुुभयो । कोभिडपछि अन्तर्राष्ट्रिय बजारमा हस्तकलाका सामानको निर्यात बढ्दै गएको उहाँले जानकारी दिनुभयो । आन्तरिक बजारमा वार्षिक १० अर्ब रुपियाँ बराबरको हस्तकलाका सामान खपत हुने गरेको उहाँले जानकारी दिनुभयो । स्थानीय सिप र परम्परागत कलाको प्रयोग गरी बनाइएका हस्तकलाका सामानको माग अन्तर्राष्ट्रिय बजारमा बढ्दै गएको निर्यात बढाएर व्यापारघाटा कम गर्न सकिने उहाँले जानकारी दिनुभयो ।  हस्तकला उद्योग व्यवसायमा करिब ११ लाख व्यक्ति प्रत्यक्ष तथा अप्रत्यक्ष रूपमा संलग्न रहेको अनुमान छ ।नेपालमा उत्पादित अल्लो, बाँसजन्य पदार्थ, पोतेका सामान, हाड, विभिन्न वन्यजन्तुका सिङ, सेरामिक, सुर्तीजन्य पदार्थ, स्फटिक, ढाका, फेल्ट, सिसा, धुप, छाला, धातुजन्य सामग्री, ढाका कपडा, चित्रकला, कागज, वनस्पतिका रेसा, चाँदी गरगहना, प्रस्तरकला, काष्ठकलाका सामान विदेश निर्यात हुन्छ ।महासङ्घका अनुसार अमेरिका, युरोप, बेलायत, जर्मनी, फ्रान्स, फिलिपिन्स, क्यानडा, कुवेत, जापान, चीन, भारत लगायत ६० भन्दा बढी देशमा हस्तकलाका सामान निर्यात हुँदै आएको छ । नेपालको निर्यात क्षेत्रमा हस्तकला क्षेत्रको छ प्रतिशत योगदान रहेकाले आगामी दिनमा यसलाई बढाउन आवश्यक रहेको व्यवसायीको भनाइ छ । महासङ्घका अनुसार फेल्ट, प्राकृतिक रेसा, सिसाका सामान, बोधिचित्तका माला, रुद्राक्षलगायतका हस्तकला विदेशमा धेरै माग छ ।बुधबारदेखि प्रदर्शनीयसैबिच बुधबारदेखि ललितपुरको पाटन सङ्ग्रहालय र पाटन दरबार क्षेत्रमा हस्तकला प्रदर्शनी हुने भएको छ । हस्तकलाका वस्तुको प्रचारप्रसार एवं प्रवर्धन गर्ने उद्देश्यले नेपाल हस्तकला महासङ्घको र ललितपुर महानगरपालिकाको सहयोगमा प्रदर्शनी हुन लागेको हो । प्रदर्शनीमा परम्परागत हस्तकलाका सामान, बौद्ध धर्म अनुसार १० कर्ममा प्रयोग हुने गरगहना, जातीय पोसाक राखिने छ । यस्तै ललितपुर महानगरपालिका–१६, सांस्कृतिक समितिबाट शास्त्रीय सङ्गीत, चर्या नृत्य, अष्टमातृका नाच, कात्तिक नाच, लोकनृत्व प्रदर्शनी गरिने छ । नेपाल भाषाका लोकगीतलगायतको प्रस्तुति गरिने महासङ्घले जनाएको छ । मेला संयोजक प्रताव शाक्यले हस्तकलाका पौराणिक कलालाई संरक्षण गर्न प्रदर्शनीले सहयोग पुग्ने जानकारी दिनुभयो । पाँच दिनसम्म सञ्चालन हुने मेलामा ३१ वटा स्टल राखिने छ । प्रदर्शनीमा प्रदर्शनकर्ता तथा आगन्तुकको सुविधाका लागि नेवारी मौलिक खाद्य परिकारका स्टलसमेत राखिने महासङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/182123",
      "image": "https://gorkhapatraonline.com/storage/media/320751/conversions/hastakala_Liladhar-Oli-original-thumb.jpg"
    },
    {
      "slug": "182082",
      "title": "नेप्से परिसूचकमा झिनो गिरावट",
      "timestamp": 1764633600000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा झिनो अङ्कको गिरावट देखिएको छ । आज नेप्से परिसूचक शून्य दशमलव ५३ अङ्कले घटेर दुई हजार ६४४ दशमलव ७० को विन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौं, मङ्सिर १६ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा झिनो अङ्कको गिरावट देखिएको छ । आज नेप्से परिसूचक शून्य दशमलव ५३ अङ्कले घटेर दुई हजार ६४४ दशमलव ७० को विन्दुमा कायम भएको हो ।आज ३२४ कम्पनीको एक करोड आठ लाख १० हजार १०६ कित्ता शेयर ५६ हजार नौपटक खरिदबिक्री हुँदा रु चार अर्ब ४८ करोड १३ लाख ९४ हजार १४९ बराबरको कारोबार भएको छ । आजको कारोबारमा बैङ्किङ शून्य दशमलव ५८, होटल तथा पर्यटन शून्य दशमलव ६२, लगानी शून्य दशमलव ०४, जीवन बिमा शून्य दशमलव ५७ र लघुवित्त समूह शून्य दशमलव ०६ प्रतिशतले घटेको छ । अरू सबै समूहको उपसूचक बढेको छ । विकास बैङ्क शून्य दशमलव १७, वित्त शून्य दशमलव २७, जलविद्युत् शून्य दशमलव ७०, उत्पादन तथा प्रशोधन शून्य दशमलव ५१, म्युचुअल फन्ड शून्य दशमलव २५, निर्जीवन बिमा शून्य दशमलव २६ र व्यापार समूहको उपसूचक शून्य दशमलव ७५ प्रतिशतले बढेको छ ।आजको कारोबारमा ६ कम्पनीको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । सागर डिस्टिलरी लिमिटेड, स्वस्तिक लघुवित्त वित्तीय संस्था लिमिटेड, झापा इनर्जी लिमिटेड, मबिलुङ इनर्जी लिमिटेड, बुँगल हाइड्रो लिमिटेड र श्रीनगर एग्रिटेक इन्ड्रस्टिज लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको हो । सबैभन्दा धेरै गुमाउनेमा भने ग्रिन भेन्चर्स लिमिटेडको शेयर मूल्य नौ दशमलव ८५ प्रतिशतले घटेको छ ।कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा धेरै युनियन हाइड्रोपावर लिमिटेडको आज रु ३१ करोड ८१ लाख ३५ हजार ४७९ बराबरको छ लाख ३४ हजार ३१९ कित्ता शेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/182082",
      "image": "https://gorkhapatraonline.com/storage/media/320679/conversions/Nepse-original-thumb.jpg"
    },
    {
      "slug": "182408",
      "title": "भन्सार छलीको सामग्रीसहित तीन गाडी नियन्त्रणमा",
      "timestamp": 1764806400000,
      "source": "gp",
      "content": "झापामा प्रहरीले ठुलो परिमाणमा राजस्व छलीका सामान बरामद गरेको जनाएको छ । जिल्ला प्रहरी कार्यालय झापाका प्रवक्ता खगेन्द्रबहादुर खड्काका अनुसार तीनवटा सवारी साधनसहित ठुलो परिमाणमा राजस्व छलीको सामग्री बरामद गरिएको हो ।",
      "longContent": "बिष्णुप्रसाद पोखरेलदमक, मङ्सिर १८ गते । झापामा प्रहरीले ठुलो परिमाणमा राजस्व छलीका सामान बरामद गरेको जनाएको छ । जिल्ला प्रहरी कार्यालय झापाका प्रवक्ता खगेन्द्रबहादुर खड्काका अनुसार तीन वटा सवारी साधनसहित ठुलो परिमाणमा राजस्व छलीको सामग्री बरामद गरिएको हो ।बुधबार अपरान्ह चेकजाँचको क्रममा मे. १ च. ६८९२, प्र. १–०१–००१ च. ७५२४ र मे. १ च. ४०४५ नम्बरका तीन वटा गाडी रोक्दा अवैध सामान फेला परेको खड्काले जानकारी दिनुभयो । सवारी साधन र चालकसहित ठुलो परिमाणमा रक्सी लगायतका सामग्री बरामद गरिएको प्रहरीको भनाइ छ ।बच्चाको डाइपर ४१ काटुन, इन्चान्टर लेखिएको कस्मेटिक सामान १९ काटुन, चुलबुल लेखिएको रक्सी २०० काटुन, गोर्खा बियर १५० काटुन, ओरियो बिस्कुट  १६ काटुन, सेलो र विकुल लेखिएको खाने तेल ८० कार्टुन नियन्त्रणमा लिइएको खड्काले बताउनुभयो । खड्काका अनुसार सवारी साधनका चालकहरू अर्जुनधारा–११ बस्ने ४३ वर्षीय दिलिप खड्का, अर्जुनधारा–५ बस्ने ५४ वर्षीय राजाराम खड्का र भद्रपुर–१ बस्ने ४७ वर्षीय उदेन राई सहितलाई आवश्यक कारबाहीका लागि राजस्व कार्यालय इटहरीमा बुझाएको खड्काले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/182408",
      "image": "https://gorkhapatraonline.com/storage/media/321215/conversions/gadi--original-thumb.jpg"
    },
    {
      "slug": "182395",
      "title": "उत्साहपूर्वक मनाइँदै उधौली पर्व",
      "timestamp": 1764806400000,
      "source": "gp",
      "content": "किरात समुदायको प्रमुख सांस्कृतिक पर्व उधौली आज देशभर, विशेषतः पूर्वी पहाडी भूभागमा, हर्षोल्लासपूर्वक मनाइँदै छ ।",
      "longContent": "राधा लुइटेलफिदिम, मङ्सिर १८ गते । किरात समुदायको प्रमुख सांस्कृतिक पर्व उधौली आज देशभर, विशेषतः पूर्वी पहाडी भूभागमा, हर्षोल्लासपूर्वक मनाइँदै छ । किरात समुदायभित्रका लिम्बू, राई, सुनुवार र याख्खा जातिले मङ्सिर पूर्णिमाको दिनलाई चासोक तङनाम (न्वागी) का रूपमा सम्मानपूर्वक मनाउने चलन छ । लिम्बू समुदायमा नयाँ अन्न अर्पण गरी प्रकृतिप्रति कृतज्ञता व्यक्त गर्ने परम्परालाई चासोक तङनाम भनिन्छ । त्यसअनुरूप पाँचथर लगायत पूर्वका विभिन्न स्थानमा आज बिहानैदेखि मौलिक नृत्य, गीत–सङ्गीत तथा सांस्कृतिक कार्यक्रमको आयोजना गरिएको छ । प्रकृतिपूजकका रूपमा परिचित किरात समुदायले आजकै दिन नयाँ अन्न चढाइ न्वागी खानेरी पर्वको मूख्य विधि सम्पन्न गर्छन् । फिदिमस्थित सुम्हालुङ मन्दिर, सिलौती, लव्रेकुटी लगायतका पूजनीय स्थलमा बिहानदेखि भक्तजनको घुइँचो लागेको छ । सहभागीले विधिपूर्वक पूजा आराधना गर्दै समृद्धि, स्वास्थ्य र सामूहिक कल्याणको कामना गरेका छन् ।यसैगरी, हिन्दू धर्मावलम्बीले पनि यो दिनलाई धान्य पूर्णिमाका रूपमा मनाउँदै गोठ पूजा गरेर मनाउदै छन् । किरात र हिन्दू दुबै समुदायका आफ्ना सांस्कृतिक मान्यता अनुसार मनाइने यो दिनले पूर्वी नेपालको बस्तीमा आस्था, उत्सव र सामूहिक उमङ्ग थपेको छ ।",
      "link": "https://gorkhapatraonline.com/news/182395",
      "image": "https://gorkhapatraonline.com/storage/media/321174/conversions/Dhhan-nach-original-thumb.jpg"
    },
    {
      "slug": "182375",
      "title": "मधेश प्रदेश : ५१ दिनमा तीन मुख्यमन्त्रीको राजीनामा, पुनः नेतृत्व शून्य",
      "timestamp": 1764806400000,
      "source": "gp",
      "content": "मधेश प्रदेश फेरि एकपटक राजनीतिक अस्थिरताका केन्द्रमा छ । पछिल्ला ५१ दिनमै तीन–तीन मुख्यमन्त्रीले पदबाट राजीनामा दिएपछि प्रदेश अहिले नेतृत्वविहीन बनेको छ ।",
      "longContent": "गौशाला (महोत्तरी), मङ्सिर १८ गते गते । मधेश प्रदेश फेरि एकपटक राजनीतिक अस्थिरताका केन्द्रमा छ । पछिल्ला ५१ दिनमै तीन–तीन मुख्यमन्त्रीले पदबाट राजीनामा दिएपछि प्रदेश अहिले नेतृत्वविहीन बनेको छ । नयाँ सरकार गठनका लागि प्रदेश प्रमुख सुरेन्द्र लाभले राजनीतिक दलहरूलाई दाबी पेस गर्न आह्वान गरिसक्नु भएको छ ।सबैभन्दा पछिल्ला मुख्यमन्त्री सरोजकुमार यादवले सर्वोच्च अदालतको आदेशपछि बुधबार प्रदेशसभा बैठकमै राजीनामा दिँदै पदत्याग गर्नुभयो । अदालतले विश्वासको २४ घण्टा भित्र लिनु पर्ने निर्देश दिएपछि उहाँ बढ्दो दबाबमा हुनुहुन्थ्यो । संवैधानिक प्रावधान अनुसार ३० दिनभित्र विश्वासको मत लिनुपर्ने बाध्यता रहे पनि यादवले २२औँ दिन मै पद त्याग्नु भयो ।मधेशमा राजनीतिक अस्थिरताको चक्र दोस्रो प्रदेशसभा बनेयता रोकिएको छैन । चार पटक सरकार परिवर्तन भइसकेको छ भने पाँचौँ नेतृत्व चयन प्रक्रिया अघि बढेको छ ।लोकतान्त्रिक समाजवादी पार्टी (लोसपा) नेपालका जितेन्द्रप्रसाद सोनललाई आफ्नै गठबन्धनका दुई सांसद रहबर अन्सारी र माला कर्णले मत नदिने चेतावनी दिएपछि उहाँले कात्तिक २२ गते नै विश्वासको मत प्रक्रियामा नजाँदै राजीनामा दिनुभयो ।सोनलभन्दा अघि जनमत पार्टीका सतिश कुमार सिंहले आफ्नै पार्टी सरकारबाट बाहिरिएपछि असोज २८ गते पद त्याग गर्नुभयो । उहाँले विश्वासको मत लिने समयमा नै राजीनामा दिनुभयो ।२०८२ जेठ २३ गते जसपा नेपालका सरोज यादवले मुख्यमन्त्रीको रूपमा विश्वासको मत गुमाएपछि जेठ २५ गते जनमतका सतिशकुमार सिंह एमाले, माओवादी, एकीकृत समाजवादी, नागरिक उन्मुक्ति र सङ्घीय समाजवादी पार्टीको समर्थनमा मुख्यमन्त्री बन्नुभएको थियो ।तर भदौ २३ गते जेनजी आन्दोलन चर्किएपछि सिंहले सामाजिक सञ्जालमार्फत राजीनामा घोषणा गर्नुभयो । पछि उहाँ सो राजीनामाबाट पछि हटेपछि सत्तारूढ दल नै सिंहविरुद्ध उभिए ।त्यसपछि लोसपाका जितेन्द्र सोनल ६ दलका ५७ सांसदको समर्थनमा मुख्यमन्त्री नियुक्त हुनुभएको थियो । तर उहाँले विश्वासको मत लिने प्रक्रिया अघि नै राजीनामा गर्नुभयो ।यतिबेला भने अर्को विवाद उब्जियो—कात्तिक २२ गते संविधानको धारा १६८(३) अनुसार तत्कालीन प्रदेश प्रमुख सुमित्रा सुवेदी भण्डारीले एमाले संसदीय दलका नेता सरोज यादवलाई कात्तिक २४ गते बिहानै बर्दिबासको होटलमा शपथ गराइ दिनुभयो ।यो घटनाक्रमपछि सङ्घीय सरकारको सिफारिसमा राष्ट्रपतिले प्रदेश प्रमुखलाई पदमुक्त गर्नुभयो अर्को तर्फ प्रदेश सभामुख रामचन्द्र मण्डललाई समेत सभाबाट हटाइयो ।तेस्रो पटक एमाले संसदीय दलका नेता सरोजकुमार यादव विवादास्पद तरिकाले शपथग्रहणमा तानिँदै २२ दिनमै पदबाट हट्नुभयो ।मधेशमा सरकार गठनपछि द्रुतगतिमा सत्ता समीकरण बदलिँदै आएको छ । बिहान एक गठबन्धन, बेलुका अर्को तयार हुने अवस्था पैदा भएको मधेश राजनीतिका जानकार नित्यानन्द मण्डल बताउनु हुन्छ । मण्डलका अनुसार, “दलहरूको अपरिपक्वता र निर्णय क्षमताको अभावले प्रदेश स्थिरता पाउन सकेको छैन ।”अबको नेतृत्वबारे प्रदेशभर चासो र बहस बढेको छ । राजनीतिक समीकरण विश्लेषण गर्नेहरू भन्छन्, प्रदेशको ताजा घटनाक्रम नीतिगत प्रक्रियागत रूपमा कांग्रेसको भूमिका महत्त्वपूर्ण देखिन्छ ।विश्लेषक अनिलकुमार कर्णका अनुसार, “पछिल्ला उतार–चढावलाई हेर्दा बहुमतीय सरकारको नेतृत्व कांग्रेसले पाउनु नै व्यावहारिक देखिन्छ । हालसम्मको नीतिगत र प्रकियागत लडाइँ कांग्रेसको अगुवाइमा सर्वोच्चसम्म पुग्यो र अहिलेको परिणाम आयो जसले एमाले बाहेक सात दलका गठबन्धनका सबै दलको सम्मान जोगाएको छ ।”उहाँले ‘‘लोसपाका नेता जितेन्द्र सोनलले मुख्यमन्त्रीबाट राजीनिमा गरेपछि जसरी ठुलो दलको हैसियतमा एमाले संसदीय दलका नेता सरोजकुमार यादवलाई प्रदेश प्रमुखले मुख्यमन्त्री नियुक्त गरेपछि कांग्रेस संसदीय दलका नेता श्रीकृष्णा यादवको अगुवाइमा आन्दोलनदेखि  नीतिगत र प्रकृयागत रूपमा सर्वोच्चमा पुगेको हो । त्यसैले हेर्ने हो भने कांग्रेस यसमा लोसपा, जसपासहितका दलहरूको लाज बचाउने काम गरिदिएको छ । तसर्थ मधेशमा पछिल्लोपटक बहुमतीय सरकार बनाउनुपर्छ भन्ने मान्यता, रिति र प्रक्रियाको नेतृत्व कांग्रेस नेतृत्वमा सरकार बनाउँदा टाउँको नदुख्नेपर्ने हो ।’ भन्नुभयो ।समीकरण कता जान्छ ?१०७ सदस्यीय मधेश प्रदेशसभामा नेकपा एमालेका २५, कांग्रेसका २२, जनता समाजवादी पार्टी (जसपा) नेपालका १९, जनमतका १३, नेकपा माओवादी केन्द्रका ९, लोकतान्त्रिक समाजवादी पार्टी (लोसपा) का ९, नेकपा एकीकृत समाजवादीका ७ सांसद छन् । यस्तै राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा), नागरिक उन्मुक्ति पार्टी (नाउपा) र नेपाल सङ्घीय समाजवादीका १–१ सांसद छन् ।त्यस्तै, तीन जना प्रदेशसभा सदस्य निलम्बनमा परेका छन् ।बहुमतका लागि ५४ जना प्रदेशसभा सदस्यको समर्थन आवश्यक छ । सात दल मिलेर सरकार बनाउँदा केही सदस्यले विद्रोह गरे पनि सहजै बहुमत पुग्छ । यद्यपि आन्तरिक विद्रोहको खतरा सधैँ रहन्छ नै ।अब दलहरूलाई दाबी पेस गर्न मङ्सिर १९ गते साँझ ५ बजेसम्मको समय तोकिएको छ । त्यसैले मधेशमा फेरि सत्ता गणित कसरी मिल्छ र नेतृत्व कसले सम्हाल्छ भन्ने विषय अहिले सबैको जिज्ञासाको केन्द्रविन्दु बनेको छ ।",
      "link": "https://gorkhapatraonline.com/news/182375",
      "image": "https://gorkhapatraonline.com/storage/media/321143/conversions/madhesh2-original-thumb.jpg"
    },
    {
      "slug": "182298",
      "title": "विश्व अर्थतन्त्र पनि सुस्त",
      "timestamp": 1764806400000,
      "source": "gp",
      "content": "मुलुकमा भित्रिने प्रत्यक्ष वैदेशिक लगानी (एफडिआई) घट्दो क्रममा रहेको छ । पछिल्लो छ वर्षको तथ्याङ्क हेर्दा विभिन्न देशबाट मुलुकमा भित्रिने वैदेशिक लगानी क्रमशः घट्दो अवस्थामा रहेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर १८ गते । मुलुकमा भित्रिने प्रत्यक्ष वैदेशिक लगानी (एफडिआई) घट्दो क्रममा रहेको छ । पछिल्लो छ वर्षको तथ्याङ्क हेर्दा विभिन्न देशबाट मुलुकमा भित्रिने वैदेशिक लगानी क्रमशः घट्दो अवस्थामा रहेको हो । संयुक्त राष्ट्रसङ्घको व्यापार तथा विकास सम्मेलन (युएनसिटिएड) ले मङ्गलबार जारी गरेको प्रतिवेदन नेपालमा सन् २०२४ मा पाँच करोड ७० लाख अमेरिकी डलर प्रत्यक्ष वैदेशिक लगानी भित्रिएको छ । यो रकम सन् २०१९ मा भित्रिएको १८ करोड ५० लाख अमेरिकी डलरभन्दा ठुलो परिमाणमा कम हो । यस्तै २०१९ मा १८ करोड ५० लाख अमेरिकी डलर वैदेशिक लगानी भित्रिएको प्रतिवेदनले देखाएको छ ।प्रतिवेदन अनुसार बितेका छ वर्षमा सबैभन्दा धेरै प्रत्यक्ष वैदेशिक लगानी सन् २०२१ मा १९ करोड ६० लाख अमेरिकी डलर आएको थियो । यस्तै सन् २०२३ मा ७४ करोड अमेरिकी डलर, सन् २०२२ मा ६५ करोड अमेरिकी डलर प्रत्यक्ष वैदेशिक लगानी नेपाल भित्रिएको थियो । सरकारले मुलुकमा वैदेशिक लगानी भित्र्याउने नीतिगत सुधार गरे पनि भित्रिने रकम भने घट्दो अवस्थामा रहेको तथ्याङ्कले देखाएको छ । प्रतिवेदन अनुसार सन् २०२४ मा नेपालले ग्रिनफिल्ड परियोजनामार्फत ४१.५ अर्बभन्दा बढी प्राप्त गरेको छ । विश्व अर्थतन्त्र पनि सुस्तराससका अनुसार सन् २०२५ मा विश्व अर्थतन्त्रको वृद्धि २.६ प्रतिशतमा झर्ने अनुमान गरिएको छ । यो सन् २०२४ को २.९ प्रतिशतभन्दा ०.३ प्रतिशतले कम हो । बढ्दो वित्तीय अस्थिरता र भूराजनीतिक तनावले व्यापार तथा लगानीमा परेको प्रभावका कारण यस वर्ष वृद्धि सुस्तिने प्रतिवेदनमा उल्लेख छ ।युएनसिटिएडको व्यापार तथा विकास प्रतिवेदन सन् २०२५ अनुसार वित्तीय बजारमा हुने उतारचढावले विश्व व्यापारलाई वास्तविक आर्थिक गतिविधिले जत्तिकै प्रभाव पार्ने भएकाले विकासशील तथा विकसित दुवै अर्थतन्त्रका सम्भावित अवसरमा सीमितता देखिएको छ ।प्रतिवेदनले कृत्रिम बौद्धिकता (एआई) जस्ता नयाँ प्रविधिबाट केही लाभ भए पनि सन् २०२६ मा पनि विश्व वृद्धि २.६ प्रतिशतमै रहने सम्भावना रहेको बताएको छ । युएनसिटिएडका अनुसार प्रस्तुत गरिएको अनुमान बजार विनिमय दरलाई आधार बनाएर गरिएको हो, जबकि ओइसिडीले उपयोग गर्ने क्रयशक्ति समता आधारित मापनले विश्व वृद्धिदर त्यसभन्दा केही उच्च देखाउँछ । ओइसिडीले पनि सन् २०२५ मा ३.२ प्रतिशत आर्थिक वृद्धि २०२६ मा २.९ प्रतिशतमा झर्ने अनुमान गरेको छ ।युएनसिटिएडकी महासचिव रेबेका ग्रिन्स्पानका अनुसार वित्तीय अवस्थाले अहिले विश्वव्यापारको दिशा निर्धारण गर्ने मुख्य कारकका रूपमा काम गरिरहेको छ । “व्यापार केवल आपूर्तिकर्ताको जालो मात्रै होइन, यो ऋण, भुक्तानी प्रणाली, मुद्रा बजार र पुँजी प्रवाहको जटिल संरचना पनि हो,” उहाँले भन्नुभयो ।प्रतिवेदनले सन् २०२५ मा विकासोन्मुख अर्थतन्त्र ४.३ प्रतिशतले विस्तार हुने देखाएको छ, जुन विकसित अर्थतन्त्रको तुलनामा धेरै उच्च हो ।उच्च ऋण लागत, पुँजी प्रवाहमा अचानक हुने उतारचढाव, तथा जलवायुसम्बन्धी जोखिमले विकासोन्मुख अर्थतन्त्रलाई आवश्यक वित्तीय क्षमता तथा लगानी विस्तारको अवसरमा बाधा पु¥याइरहेको उल्लेख गरिएको छ ।साना वित्तीय बजार भएका धेरै देशले सातदेखि ११ प्रतिशतसम्मको महँगो ब्याजदरमा बाह्य ऋण लिनुपर्ने बाध्यता छ, जबकि प्रमुख विकसित अर्थतन्त्रले एकदेखि चार प्रतिशत ब्याजमै ऋण पाउँछन् । चरम मौसमका घटनाबाट बारम्बार प्रभावित हुने देशले हरेक वर्ष करिब २० अर्ब बराबर बढी ब्याज तिर्नु परेको अनुमानले जलवायु जोखिमले वित्तीय दबाब झनै बढाएको प्रतिवेदनले बताएको छ ।युएनसिटिएडीले वित्तीय जोखिम घटाउने, स्थिरता बढाउने र व्यापार, वित्त तथा विकासबिचको तालमेल मजबुत पार्ने उद्देश्यसहित सुधारको विस्तृत शृङ्खला अघि सारेको छ । तिनमा व्यापार नियम अद्यावधिक गर्ने, तथ्याङ्क पहुँच विस्तार गर्ने, अन्तर्राष्ट्रिय मुद्रा संरचना सुधार गर्ने तथा पुँजी बजार विकास गर्ने जस्ता कदम समावेश छन् ।",
      "link": "https://gorkhapatraonline.com/news/182298",
      "image": "https://gorkhapatraonline.com/storage/media/321047/conversions/43-original-thumb.jpg"
    },
    {
      "slug": "182289",
      "title": "महानिर्देशकसहित सात जनाविरुद्ध भ्रष्टाचार मुद्दा",
      "timestamp": 1764806400000,
      "source": "gp",
      "content": "अख्तियार दुरुपयोग अनुसन्धान आयोगले नेपाल नागरिक उड्डयन प्राधिकरणका महानिर्देशक प्रदीप अधिकारीविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ ।   भक्तपुरको नलिञ्चोकमा हेलिपोर्ट निर्माण गर्दा आर्थिक अनियमितता गरेको आरोपमा अधिकारी तथा परामर्श कम्पनीसहित अन्य छ जनाविरुद्ध बुधबार विशेष अदालत काठमाडौँमा मुद्दा दायर गरिएको आयोगका प्रवक्ता राजेन्द्रकुमार पौडेलले जानकारी दिनुभयो ।",
      "longContent": "काठमाडौँ, मङ्सिर १८ गते । अख्तियार दुरुपयोग अनुसन्धान आयोगले नेपाल नागरिक उड्डयन प्राधिकरणका महानिर्देशक प्रदीप अधिकारीविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ । भक्तपुरको नलिञ्चोकमा हेलिपोर्ट निर्माण गर्दा आर्थिक अनियमितता गरेको आरोपमा अधिकारी तथा परामर्श कम्पनीसहित अन्य छ जनाविरुद्ध बुधबार विशेष अदालत काठमाडौँमा मुद्दा दायर गरिएको आयोगका प्रवक्ता राजेन्द्रकुमार पौडेलले जानकारी दिनुभयो । उक्त प्रकरणमा संलग्न भएको दाबीसहित आयोगले महानिर्देशक अधिकारी र प्राधिकरणका अर्का निर्देशक मुरारी भण्डारीलाई बुधबार दिउँसो नै नियन्त्रणमा लिइसकेको छ । ठुलो आर्थिक अनियमितता गरेको आशङ्का लागेका र गम्भीर प्रकृतिका अपराधमा संलग्न व्यक्तिलाई आयोगले मुद्दा दायर गर्नुअघि नै नियन्त्रणमा लिएर अनुसन्धान गर्ने गर्छ । यसअघि २०८० सालमा पनि आयोगले सुरक्षण मुद्रण केन्द्रका तत्कालीन कार्यकारी निर्देशक विकल पौडेल र नेपाल टेलिकमका तत्कालीन प्रबन्ध निर्देशक सुनील पौडेललाई नियन्त्रणमा लिएर अनुसन्धान गरेको थियो । पौडेलद्वयविरुद्ध आयोगले दायर गरेको मुद्दा अहिले पनि अदालतमा विचाराधीन छ । हेलिपोर्ट निर्माण कार्यको भ्रष्टाचारमा संलग्न रहेको आरोपमा आयोगले महानिर्देशक अधिकारी, निर्देशक भण्डारी, प्रबन्धक थापा, उपप्रबन्धक श्रेष्ठ, परामर्शदाता गुरुदत्त अधिकारी र परामर्श दातृसंस्था अभियन्त्र कन्सल्टिङ प्रालि र यस कम्पनीका सञ्चालक विजय थापालाई प्रतिवादी बनाएको छ । प्रतिवादी सबैलाई जनही १३ करोड ५७ लाख ४६ हजार २१३ रुपियाँ बिगो कायम गरी कैद तथा जरिबाना र भ्रष्टाचार निवारण ऐन अनुसार कारबाहीको माग गरिएको आयोगले जनाएको छ । हेलिपोर्ट निर्माण गर्दा प्राधिकरणले कानुनी, प्राविधिक, आर्थिक र व्यावहारिक कुनै पनि पक्षलाई पालना नगरेको आयोगको दाबी छ । यसबाट सरकारलाई साढे १३ करोड रुपियाँभन्दा धेरै आर्थिक क्षति भएको पनि आयोगको दाबी छ । आयोगका अनुसार नलिञ्चोकमा हेलिपोर्ट निर्माणका लागि सम्भाव्यता अध्ययनका लागि प्रक्रिया अघि बढाउन सुरुमा प्राधिकरणकै तत्कालीन वरिष्ठ अधिकृत (हाल उपप्रबन्धक) इन्जिनियर समृद्धि श्रेष्ठले स्वीकृतार्थ भनी टिप्पणी पेस गर्नुभएको थियो ।श्रेष्ठले पेस गरेको सोही बेहोरालाई समर्थन गरी प्राधिकरणका एरोड्रम इन्जिनियरिङ विभागका प्रमुख मुरारी अधिकारीले उक्त टिप्पणी स्वीकृतिका लागि २०७८ साल मङ्सिर ८ गते तत्कालीन महानिर्देशक राजकुमार क्षेत्रीसमक्ष पेस गर्नुभएको थियो तर महानिर्देशक क्षेत्रीले त्यतिबेला सम्भाव्य देखिएमा मात्रै प्रक्रिया अघि बढाउने भनी स्वीकृति दिनुभएको थियो । साथै त्यतिबेला सम्भाव्यतासम्बन्धी बाँकी कार्य अघि बढाउने जिम्मेवारी पनि भण्डारीलाई नै दिइएको थियो तर श्रेष्ठ र भण्डारीले सम्भाव्यता अध्ययनसम्बन्धी प्रक्रिया नै अघि नबढाई तथा महानिर्देशकलाई समेत थाहा नै नदिई हेलिपोर्ट निर्माणका लागि डिपिआर निर्माण प्रक्रिया अघि बढाएको आयोगको अनुसन्धानबाट देखिएको छ । भण्डारी र श्रेष्ठको संलग्नतामा डिपिआर अध्ययनका लागि परामर्शदाता छनोटमा पनि बदमासी भएको आयोगले जनाएको छ । यस अध्ययनका लागि छनोट भएको अभियन्त्र कन्सल्टिङ प्रालिलाई छनोट गरिएको थियो तर उक्त कम्पनीसँग हेलिपोर्ट निर्माणसम्बन्धी डिपिआर अध्ययनका लागि आवश्यक अनुभव नै नरहेको आयोगले जनाएको छ । सार्वजनिक खरिद ऐन, २०६३ को दफा ३० ले नेपालमा अनुभव भएका परामर्शदाता नभएमा अन्तर्राष्ट्रिय स्तरको आशयपत्र माग गरी छनोट गर्नुपर्ने व्यवस्था गरेको छ । त्यतिबेलासम्म हेलिपोर्ट निर्माण तथा त्यसका लागि आवश्यक सम्भाव्यता अध्ययन र डिपिआर निर्माणका लागि प्राधिकरणका तर्फबाट कुनै पनि बजेट भने छुट्याइएको थिएन । किनकि भण्डारी र श्रेष्ठको मिलेमतोमा सञ्चालक समितिमा जानकारी नै नगराई उक्त प्रक्रिया अघि बढाइएको थियो ।  अनियमिततामा अधिकारीको प्रवेश डिपिआर अध्ययनसम्बन्धी कुनै प्रतिवेदन पेस नभए पनि प्राधिकरणका तर्फबाट तत्कालीन उपप्रबन्धक (हाल प्रबन्धक) इन्जिनियर नलविक्रम थापाले डिजाइन तथा लागत अनुमान पेस भएको, हेलिपोर्ट निर्माणका लागि वार्षिक कार्यक्रम बजेट पेस नभएको तथा आगामी आर्थिक वर्षमा उक्त कार्यका लागि बजेट छुट्याइनुपर्ने बेहोराको टिप्पणी २०७९ चैत २८ गते पेस गर्नुभएको थियो । उक्त टिप्पणीलाई निर्देशक भण्डारीले तत्कालीन महानिर्देशक प्रदीप अधिकारीसमक्ष पेस गरेको र अधिकारीले सोही दिन स्वीकृत गर्नुभएको थियो । महानिर्देशक अधिकारीले हचुवाका भरमा हेलिपोर्ट निर्माणका लागि १७ करोड ५४ लाख ४५ हजार ३८९ रुपियाँ बराबरको लागत अनुमान स्वीकृत गर्नुभएको थियो । हेलिपोर्ट निर्माणका लागि सम्भाव्य देखिएमा मात्रै अध्ययन प्रक्रिया अघि बढाउन स्वीकृति दिनुभएका तत्कालीन महानिर्देशक क्षेत्री भने २०७८ पुसमा उमेर हदका कारण अनिवार्य अवकाशमा जानुभएको थियो । क्षेत्री अवकाशमा गएको एक महिनापछि तत्कालीन सरकारले अधिकारीलाई २०७८ माघमा चार वर्षका लागि महानिर्देशकमा नियुक्त गरेको थियो । उहाँको कार्यकाल सकिन अब दुई महिना मात्रै थियो ।आयोगका अनुसार महानिर्देशक अधिकारी, निर्देशक भण्डारी र इन्जिनियर थापाले कार्यक्रम तथा बजेट स्वीकृत नभई खरिद प्रक्रिया थालेको र उक्त कार्य सार्वजनिक खरिद नियमावली, २०६४ विपरीत रहेको देखिएको छ । यस विषयमा प्राधिकरणको बदमासीबारे आयोगले अर्को पनि दाबी गरेको छ । नेपाल नागरिक उड्डयन प्राधिकरण ऐन, २०५३ अनुसार विमानस्थलको निर्माण, पुनर्निर्माण, विस्तार, विकास तथा मर्मतसम्भार गर्दा नेपाल सरकारको पूर्वस्वीकृति लिनुपर्ने साथै यस्तो कार्य गर्दा वातावरणको प्रभाव मूल्याङ्कन (इआइए) गर्नुपर्ने व्यवस्था छ तर महानिर्देशक अधिकारीसहितले बदनियत राखेर यी कुनै पनि प्रक्रिया पूरा नगरी निर्माण कार्य अघि बढाएको आयोगको दाबी छ ।",
      "link": "https://gorkhapatraonline.com/news/182289",
      "image": "https://gorkhapatraonline.com/storage/media/321038/conversions/CAAN_DG-Pradeep-Adhikari_photo-sujan-gurung_SG_8192-original-thumb.jpg"
    },
    {
      "slug": "182288",
      "title": "रथी श्रेष्ठ ‘युएन फोर्स कमान्डर’ नियुक्त",
      "timestamp": 1764806400000,
      "source": "gp",
      "content": "नेपाली सेनाका रथी गणेशकुमार श्रेष्ठ संयुक्त राष्ट्रसङ्घीय शान्ति मिसनको फोर्स कमान्डरमा नियुक्त हुनुभएको छ । संयुक्त राष्ट्रसङ्घका महासचिव एन्टोनियो गुटेर्रेसले रथी श्रेष्ठलाई संयुक्त राष्ट्रसङ्घीय अन्तरिम सुरक्षा बल अबेई (युनिस्फा) शान्ति मिसनको नयाँ फोर्स कमान्डरमा नियुक्त गरेको घोषणा गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर १८ गते । नेपाली सेनाका रथी गणेशकुमार श्रेष्ठ संयुक्त राष्ट्रसङ्घीय शान्ति मिसनको फोर्स कमान्डरमा नियुक्त हुनुभएको छ । संयुक्त राष्ट्रसङ्घका महासचिव एन्टोनियो गुटेर्रेसले रथी श्रेष्ठलाई संयुक्त राष्ट्रसङ्घीय अन्तरिम सुरक्षा बल अबेई (युनिस्फा) शान्ति मिसनको नयाँ फोर्स कमान्डरमा नियुक्त गरेको घोषणा गर्नुभएको छ ।महासचिव गुटेर्रेसको कर्मचारी नियुक्तिबारे जारी विज्ञप्तिमा नेपाली सेनाका लेफ्टिनेन्ट जनरल श्रेष्ठलाई घानाका मेजर जनरल रोबर्ट याव अफ्रामको उत्तराधिकारीका रूपमा युनिस्फाको नेतृत्वमा चयन गरिएको उल्लेख छ । अबेई (युनिस्फा) को लागि संयुक्त राष्ट्र अन्तरिम सुरक्षा बल (युनिस्फा) सन् २०११ जुन २७ देखि तैनाथ छ । गृहयुद्धमा दक्षिण सुडानको विवादित सीमा अबेईका नागरिकहरूको सुरक्षार्थ राष्ट्रसङ्घले अबेई क्षेत्रको सीमा निगरानी तथा सुरक्षार्थ शान्ति सेना र मानवीय सहायता उपलब्ध गराउँदै आएको छ । राष्ट्रसङ्घ सुरक्षा परिषद्ले आफ्नो कार्यादेश विस्तार गर्दै आगामी सन् २०२६ नोभेम्बर १५ सम्म उक्त मिसनलाई निरन्तरता दिने निर्णयसमेत गरेको छ ।फोर्स कमान्डर नियुक्त रथी श्रेष्ठले नेपाली सेनाको सुदूरपश्चिम डिभिजनको डिभिजन कमान्डर, दक्षिण सुडानमा संयुक्त राष्ट्र नियोग (अनमिस) मा सेक्टर इस्टका लागि सेक्टर कमान्डरलगायत राष्ट्रसङ्घीय शान्ति सेनामा नेतृत्वदायी पदहरूमा ३६ वर्ष काम गर्नुभएको छ । नेपाली सेनाको मुख्यालयमा मास्टर जनरल अफ अर्डिन्यान्समा कार्यरत श्रेष्ठले जङ्गीअड्डामा एडजुटेन्ट जनरलका रूपमा पनि काम गरिसक्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/182288",
      "image": "https://gorkhapatraonline.com/storage/media/321037/conversions/rathi--shrestha-original-thumb.jpg"
    },
    {
      "slug": "182287",
      "title": "‘सरकार गठनको नियमित प्रक्रिया सम्भव थिएन’",
      "timestamp": 1764806400000,
      "source": "gp",
      "content": "राष्ट्रपति कार्यालयले जेनजी आन्दोलनपछि तत्कालीन प्रधानमन्त्री, राजनीतिक दल र सरोकारवालासँगको परामर्शमा नै राष्ट्रपति रामचन्द्र पौडेलले नयाँ प्रधानमन्त्री नियुक्त गर्नुभएको जवाफ सर्वोच्च अदालतमा पठाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर १८ गते । राष्ट्रपति कार्यालयले जेनजी आन्दोलनपछि तत्कालीन प्रधानमन्त्री, राजनीतिक दल र सरोकारवालासँगको परामर्शमा नै राष्ट्रपति रामचन्द्र पौडेलले नयाँ प्रधानमन्त्री नियुक्त गर्नुभएको जवाफ सर्वोच्च अदालतमा पठाएको छ । राष्ट्रपति संविधानको पालक, संरक्षक तथा राष्ट्रिय एकताको प्रवर्धक हुने संवैधानिक व्यवस्था अनुसार निकास दिन तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीको लिखित सहमतिमा प्रधानमन्त्री चयन भएको जवाफमा उल्लेख छ । राजनीतिक निकासका लागि लिखित आग्रह ओलीको भए पनि नयाँ प्रधानमन्त्री कसलाई चयन गर्ने भन्नेमा लिखित प्रतिबद्धता भए/नभएको जवाफमा प्रस्ट छैन । प्रतिनिधि सभा विघटन र सरकार गठनको विषयमा कार्यालयका सचिव डा. दीपक काफ्लेले जवाफ पठाउनुभएको हो । जवाफमा सरकार गठन राजनीतिक दलहरूसँगको समेत परामर्शमा भएको जनाइएको छ । संविधानको धारा ६१ (३) र (४) ले संविधानको पालना र संरक्षणको अधिकारसमेत राष्ट्रपतिको प्रमुख कर्तव्य तोकिएकाले संवैधानिक व्यवस्था अनुकूल कार्यसम्पादन भएको जिकिर राष्ट्रपति कार्यालयको जवाफमा छ । कार्यालयलाई विपक्षी बनाइएको रिट खारेजी माग गर्दै प्रेषित जवाफमा भनिएको छ, “मुलुक र जनताको बृहत्तर हितमा कार्य गर्ने विश्वासका साथ देशको असहज परिस्थितिलाई सहज बनाउन र तत्काल अन्य कुनै पनि संवैधानिक विकल्पको अभाव र संविधानको प्रचलित अन्य व्यवस्था क्रियाशील हुनसमेत नसकेको अवस्थाबाट मुलुकलाई तत्काल संवैधानिक जीवन प्रदान गरी संवैधानिक रिक्तताबाट निकास दिन खेल्नुभएको महत्वपूर्ण भूमिकामाथि प्रश्न उठाई दायर गरिएको रिट निवेदन खारेजभागी छ ।”प्रधानमन्त्री ओलीको राजीनामापछि संसद्मा प्रतिनिधित्व गर्ने राजनीतिक दल अग्रस्थानमा आएर सरकार गठनको अवस्था नभएको, संसद्को बैठक राख्ने तथा सरकार निर्माणको नियमित प्रक्रिया अवलम्बन गर्न सक्ने अवस्था नरहेका बेला नयाँ सरकार गठन गरिएको राष्ट्रपति कार्यालयको जवाफमा उल्लेख छ । आन्दोलनपछि मुलुकको शान्ति, सुरक्षा, सुव्यवस्था र शासकीय व्यवस्थापनमा गम्भीर समस्या उत्पन्न भएकाले तत्काल समाधान गर्नुपर्ने बाध्यात्मक अवस्थाको स्मरण पनि लिखित जवाफमा गराइएको छ । राष्ट्रपतिले अन्तरनिहित संवैधानिक अधिकार प्रयोग गरी विषम अवस्थामा मुलुकलाई राजनीतिक निकास दिने उद्देश्यबाट परामर्शमा सरकार गठन गर्नुभएको जवाफमा जनाइएको छ । प्रतिनिधि सभाको निर्वाचन घोषणा भई परिस्थिति सामान्यीकरण हुँदै क्रमशः चुनावको वातावरण बनिरहेका बेला प्रतिनिधि सभा पुनस्र्थापनाको माग गर्नु संवैधानिक आवश्यकता, सामाजिक तथा राजनीतिक मर्म र भावनाविपरीत हुने जवाफमा जिकिर गरिएको छ ।  तत्काल कुनै पनि संवैधानिक विकल्प नरहेको अवस्थामा लोकतान्त्रिक मूल्यमान्यता अनुकूल बृहत्तर हितका लागि गरिएको निर्णयलाई आवश्यकताको सिद्धान्तले संरक्षण गर्ने पनि जवाफमा उल्लेख छ । जवाफमा भनिएको छ, “संविधान तथा कानुन अनुरूप सम्पन्न गरिनुपर्ने कुनै कार्य विद्यमान असहज तथा जटिल परिस्थितिका कारण संविधानको सामान्य व्यवस्था अनुकूल सम्पन्न हुन नसक्ने अवस्थामा जटिल समस्या निवारणको निमित्त नगरी नहुने कार्य गरिएकोमा त्यसले आवश्यकताको सिद्धान्तबमोजिम न्यायिक औचित्यता प्राप्त गर्दछ ।”",
      "link": "https://gorkhapatraonline.com/news/182287",
      "image": "https://gorkhapatraonline.com/storage/media/321036/conversions/ramchandra-paudel-rastrapati-presedent_-original-thumb.jpg"
    },
    {
      "slug": "182286",
      "title": "कोटेश्वर चोक सुधार योजना : बत्तिस अर्ब ऋण लिने सम्झौता",
      "timestamp": 1764806400000,
      "source": "gp",
      "content": "सङ्घीय राजधानी काठमाडौँको एउटा चोक सुधार गर्न सरकारले करिब ३२ अर्ब रुपियाँ ऋण लिने भएको छ । राजधानीको कोटेश्वर चोक सुधार आयोजनाका लागि सरकारले ३१ अर्ब ७६ करोड रुपियाँ वैदेशिक ऋण लिने भएको हो । चोक सुधारका लागि नेपाललाई जापान सरकारले ऋण उपलब्ध गराउने भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर १८ गते । सङ्घीय राजधानी काठमाडौँको एउटा चोक सुधार गर्न सरकारले करिब ३२ अर्ब रुपियाँ ऋण लिने भएको छ । राजधानीको कोटेश्वर चोक सुधार आयोजनाका लागि सरकारले ३१ अर्ब ७६ करोड रुपियाँ वैदेशिक ऋण लिने भएको हो । चोक सुधारका लागि नेपाललाई जापान सरकारले ऋण उपलब्ध गराउने भएको हो । ऋण उपलब्ध गराउने सम्बन्धमा दुई देशका सरकारी प्रतिनिधिबिच बुधबार अर्थ मन्त्रालयमा आयोजित एक कार्यक्रममा सम्झौता भएको छ । सम्झौता अनुसार जापान सरकारले नेपाललाई उल्लेखित नेपाली रुपियाँ बराबर हुन आउने ३४ अर्ब ५९ अर्ब जापानी येन ऋण उपलब्ध गराउने छ । जापान सहयोग नियोग (जाइका) मार्फत प्राप्त हुने उक्त ऋणको भुक्तानी अवधि ३० वर्षको हुने छ । ऋणको ब्याजदर भने ०.२ प्रतिशत मात्रै रहने सम्झौतामा उल्लेख छ । आयोजना अन्तर्गत कोटेश्वर तथा जडीबुटी खण्डमा अन्डरपास तथा फ्लाइओभर निर्माण गरिने छ । यो निर्माणपछि काठमाडौँ, ललितपुर, भक्तपुर तथा बिपी राजमार्ग हुँदै सञ्चालन हुने सवारी साधनको आवागमन सहज हुने तथा ट्राफिक जाम न्यूनीकरण हुने अपेक्षा गरिएको छ । आयोजना भौतिक पूर्वाधार तथा यातायात मन्त्रालय अन्तर्गतको सडक विभागले कार्यान्वयन गर्ने छ । ऋण सम्झौतासम्बन्धी औपचारिक कार्यक्रममा अर्थमन्त्री रामेश्वरप्रसाद खनालले काठमाडौँ उपत्यकाको महत्वपूर्ण जामयुक्त स्थानको सुधारमा प्रगति ल्याउन यो आयोजना अघि बढाइएको बताउनुभयो । यस आयोजनाले राजधानीको यातायात व्यवस्थापनमा दीर्घकालीन परिवर्तन ल्याउने उहाँको भनाइ थियो । नेपालका लागि जापानका राजदूत मायदा तोरुले जापानको सहुलियतपूर्ण ऋण सहयोगमा कार्यान्वयन हुने कोटेश्वर चोक सुधार आयोजना कार्यान्वयनबाट उपत्यकाको यातायात व्यवस्थामा उल्लेख्य सुधार हुने बताउनुभयो । ऋण सहायतासँग सम्बन्धित ‘एक्सचेन्ज अफ नोट्स’ मा अर्थ मन्त्रालयका सचिव डा. घनश्याम उपाध्याय र राजदूत तोरुले हस्ताक्षर गर्नुभएको छ । ऋण सम्झौतामा भने अर्थ मन्त्रालयको अन्तर्राष्ट्रिय आर्थिक सम्बन्ध महाशाखा प्रमुख सहसचिव डा. धनीराम शर्मा र जाइका नेपालका प्रमुख प्रतिनिधि मित्सुजाकी माजुकीले हस्ताक्षर गर्नुभयो । सार्वजनिक ऋण व्यवस्थापन कार्यालयका अनुसार नेपालले तिर्नुपर्ने सार्वजनिक ऋण २७ खर्ब २९ अर्ब रुपियाँ पुगेको छ, जुन नेपालको कुल अर्थतन्त्रको ४४ प्रतिशत बराबर हुन आउँछ । कुल ऋणमध्ये १४ खर्ब ५३ अर्ब रुपियाँ वैदेशिक ऋणको दायित्व छ ।",
      "link": "https://gorkhapatraonline.com/news/182286",
      "image": "https://gorkhapatraonline.com/storage/media/321035/conversions/photo123-original-thumb.jpg"
    },
    {
      "slug": "182285",
      "title": "प्रेस काउन्सिलले पायो नेतृत्व",
      "timestamp": 1764806400000,
      "source": "gp",
      "content": "प्रेस काउन्सिल नेपालले छ महिनापछि नेतृत्व पाएको छ । तत्कालीन अध्यक्ष बालकृष्ण बस्नेतको चारबर्से कार्यकाल गत जेठ २० गते सकिएपछि छ महिनापछि डा. कुमार शर्मा आचार्य नियुक्त हुनुभएको हो । यसअघि बसेको मन्त्रीपरिषद् बैठकले आचार्यलाई अध्यक्षमा मनोनय गर्ने निर्णय गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर १८ गते । प्रेस काउन्सिल नेपालले छ महिनापछि नेतृत्व पाएको छ । तत्कालीन अध्यक्ष बालकृष्ण बस्नेतको चारबर्से कार्यकाल गत जेठ २० गते सकिएपछि छ महिनापछि डा. कुमार शर्मा आचार्य नियुक्त हुनुभएको हो । यसअघि बसेको मन्त्रीपरिषद् बैठकले आचार्यलाई अध्यक्षमा मनोनय गर्ने निर्णय गरेको हो ।नवनियुक्त अध्यक्ष आचार्यले जिम्मेवारी समालेपछि औपचारिक रूपमा प्रतिक्रिया दिने बताउनुभयो । “मलाई प्रेस काउन्सिलको अध्यक्षमा नियुक्त गरेको मिडियामार्फत जानकारी पाएँ । औपचारिक रूपमा पत्र प्राप्त भएको छैन,” गोरखापत्रसँग कुरा गर्दै आचार्यले भन्नुभयो, “अध्यक्षको जिम्मेवारी समालेपछि काउन्सिलको कामकारबाही र जिम्मवारीका विषयमा बताउने छु । तत्काल बोल्न हतार हुन सक्छ ।”वरिष्ठ अधिवक्ता अचार्यको जन्म २०१५ साल असार २१ गते दाङको तुलसीपुर उपमहानगरपालिका–२, भमकेमा भएको थियो । उहाँले त्रिभुवन विश्वविद्यालयबाट एमए, पूर्वाञ्चल विश्वविद्यालयबाट एलएलएम र विद्यावारिधि गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/182285",
      "image": "https://gorkhapatraonline.com/storage/media/321034/conversions/Press-Council1-original-thumb.jpg"
    },
    {
      "slug": "182282",
      "title": "क्रियाशील सदस्यता फाराम पठाउँदै कांग्रेस",
      "timestamp": 1764806400000,
      "source": "gp",
      "content": "नेपाली कांग्रेसले देशका सबै क्षेत्रमा क्रियाशील सदस्यताको फाराम पठाउन थालेको छ । १५ औँ महाधिवेशनको तयारीमा जुटेको कांग्रेसले पार्टीका क्षेत्रीय कार्यसमिति सभापतिमार्फत सबै वडा, पालिका र नगरसम्म क्रियाशील सदस्यता फाराम पठाउन थालेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर १८ गते । नेपाली कांग्रेसले देशका सबै क्षेत्रमा क्रियाशील सदस्यताको फाराम पठाउन थालेको छ । १५ औँ महाधिवेशनको तयारीमा जुटेको कांग्रेसले पार्टीका क्षेत्रीय कार्यसमिति सभापतिमार्फत सबै वडा, पालिका र नगरसम्म क्रियाशील सदस्यता फाराम पठाउन थालेको हो । कांग्रेसको क्रियाशील सदस्यता व्यवस्थापन समितिको बैठकले मङ्सिर १९ गतेसम्ममा सबै क्षेत्रमा फाराम पु¥याउने निर्णय गरेको छ । कांग्रेस केन्द्रीय सदस्य प्रकाश स्नेही रसाइलीका अनुसार नवीकरणको स्थिति गर्ने र नयाँ क्रियाशील सदस्यता वितरण कार्य तीव्र बनाउने गरी तयारी थालिएको छ । कांग्रेस महामन्त्री एवं समितिका संयोजक गगनकुमार थापाले १५ औँ महाधिवेशन पुस २६ देखि २८ गतेसम्म काठमाडौँमा गर्ने निर्णय भएसँगै आधारभूत काममा तीव्रता दिइने बताउनुभयो । साथै समितिले क्रियाशील सदस्यता वितरण कार्य प्रभावकारी बनाउनका लागि भ्रातृ र शुभेच्छुक संस्थासहितको बैठक शुक्रबार आह्वान गरेको छ । कांग्रेस उम्मेदवार बन्न मापदण्डनेपाली कांग्रेसले पार्टीका तर्फबाट उम्मेदवार सिफारिस गर्न मातहतका कार्यसमितिलाई परिपत्र गरेको छ । कांग्रेस केन्द्रीय कार्यसमितिको निर्णय अनुसार माघ ११ गतेको राष्ट्रिय सभा सदस्य र फागुन २१ गते तय भएको प्रतिनिधि सभा सदस्य निर्वाचनका लागि उम्मेदवार सिफारिस गर्न परिपत्र गरिएको हो । कांग्रेस मुख्यसचिव कृष्णप्रसाद पौडेलले गरेको परिपत्रमा विधानतः योग्यता पुगेको व्यक्ति सिफारिस गर्न भनिएको छ । पत्रमा जातीय विभेद, घरेलु हिंसा, बाल श्रम वा अन्य कुनै पनि प्रकृतिका सामाजिक विसङ्गतिमा दोषी ठहर भएका व्यक्ति नेपाली कांग्रेसको उम्मेदवार बन्न अयोग्य हुने प्रस्ट पारिएको छ । कांग्रेसले २०७९ को निर्वाचनमा प्रतिनिधि सभा सदस्य र प्रदेश सभा सदस्य पदमा समानुपातिकतर्फबाट निर्वाचित भएका व्यक्ति फागुन २१ गते हुने प्रतिनिधि सभा सदस्य समानुपातिकतर्फको उम्मेदवार हुन नपाउने प्रस्ट पारेको छ । साथै प्रदेश सभा सदस्य २०७९ को समानुपातिकको बन्दसूचीमा समावेश भएका व्यक्तिको नाम प्रतिनिधि सभा सदस्य निर्वाचन २०८२ का लागि उम्मेदवार सिफारिस गर्न नपाइने परिपत्रमा उल्लेख छ । कांग्रेसले २०७९ को स्थानीय तह निर्वाचनमा पार्टीका तर्फबाट निर्वाचित जनप्रतिनिधिलाई उम्मेदवार सिफारिस गर्न नपाइने जानकारी दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/182282",
      "image": "https://gorkhapatraonline.com/storage/media/321029/conversions/nc-original-thumb.jpg"
    },
    {
      "slug": "182281",
      "title": "...अनि इजलासमै ढले वकिल",
      "timestamp": 1764806400000,
      "source": "gp",
      "content": "सर्वोच्च अदालतको संवैधानिक इजलासमा बुधबार प्रतिनिधि सभा विघटनविरुद्ध नेकपा (एमाले) का तर्फबाट दायर रिटको पेसी थियो । प्रधान न्यायाधीश प्रकाशमानसिंह राउत तथा न्यायाधीशहरू सपना प्रधान मल्ल, कुमार रेग्मी, हरिप्रसाद फुयाँल र डा. मनोजकुमार शर्माको इजालसमा ‘छ’ नम्बरमा एमालेका तर्फबाट दर्ता रिट पेसीमा थियो । राजनीतिक विवादको मुद्दाको पेसी परेकाले संवैधानिक इजलासमा प्रारम्भदेखि नै कानुन व्यवसायीको उपस्थिति बाक्लो थियो ।",
      "longContent": "काठमाडौँ, मङ्सिर १८ गते । सर्वोच्च अदालतको संवैधानिक इजलासमा बुधबार प्रतिनिधि सभा विघटनविरुद्ध नेकपा (एमाले) का तर्फबाट दायर रिटको पेसी थियो । प्रधान न्यायाधीश प्रकाशमानसिंह राउत तथा न्यायाधीशहरू सपना प्रधान मल्ल, कुमार रेग्मी, हरिप्रसाद फुयाँल र डा. मनोजकुमार शर्माको इजालसमा ‘छ’ नम्बरमा एमालेका तर्फबाट दर्ता रिट पेसीमा थियो । राजनीतिक विवादको मुद्दाको पेसी परेकाले संवैधानिक इजलासमा प्रारम्भदेखि नै कानुन व्यवसायीको उपस्थिति बाक्लो थियो ।संवैधानिक इजलासमा एमालेको मुद्दाभन्दा ठिक अघिल्लो अर्थात् ‘च’ नम्बरमा गेहेन्द्र मल्लविरुद्ध प्रधानमन्त्री तथा मन्त्रीपरिषद् कार्यालयसमेतको रिट निवेदन थियो । २०८२ भदौ २२ गते दर्ता उक्त रिटमा बहसका लागि वरिष्ठ अधिवक्ता टीकाराम भट्टराई तथा अधिवक्ताहरू सुलभ खरेल, निशान्तबाबु खड्कालगायत उपस्थित थिए । खड्का र खरेलसँग पक्षका तर्फबाट बहसको वकालतनामा समेत थिएन । बहसमा उपस्थितमध्ये खरेल उनै अधिवक्ता, जसले जेनजी आन्दोलनका व्रmममा भदौ २४ गते सर्वोच्च अदालत जलेको विषयमा सामाजिक सञ्जाल फेसबुकमा लेखेको पोस्टका कारण निकै विवादित बन्नुभएको थियो । सर्वोच्च र नेपाल बार एसोसिएसन जल्दा आफूलाई एकरत्ति मन नरोएको टिप्पणी खरेलले गर्नुभएको थियो । साथै अदालतमा शेरबहादुर र केपी ओलीको अनुहार देख्ने गरेको तथा न्यायाधीशहरूले राजनीतिक स्वार्थमा फैसला भनेर आफ्नो स्वार्थ अनुकूल निबन्ध लेख्ने गरेको टिप्पणी गर्नुभएको थियो । न्यायपालिकाको भविष्य सुलभ खरेलले लेख्ने छ भन्ने उद्घोष पनि उहाँले पोस्टमा गर्नुभएको थियो । जेनजी आन्दोलनको राप सेलाए पनि खरेलले गर्नुभएको टिप्पणी न्यायपालिका वृत्तमा सेलाइसकेको छैन । घटनाको प्रभाव सोमबार संवैधानिक इजलासमा समेत प्रतिविम्बित भयो । जब खरेल गेहेन्द्रको मुद्दामा बहसका लागि इजलासमा उभिनुभयो, परिचय सकिनसाथ न्यायाधीशको अनपेक्षित प्रश्नमा पर्नुभयो । प्रधान न्यायाधीश राउतले इजलासमा खरेललाई प्रश्न गर्नुभयो, “विद्वान् तपाईं इजलासमा बहसका लागि आउनुभयो । तपाईंलाई याद छ कि छैन भदौ २४ मा अदालत जल्दा सामाजिक सञ्जालमा के लेख्नुभएको थियो ? अदालत र बार जल्दा सुखी हुनुपर्ने कारण के थियो ? अदालत त चाहिँदो रहेछ होइन ?’प्रधान न्यायाधीशको प्रश्नमा सुरुमा खरेलले प्रतिरक्षाको प्रयास गर्नुभएको थियो । खरेलले आफूले राजनीतिप्रेरित अदालतको विपक्षमा स्टेटमेन्ट दिएको बताउनुभयो । साथै खरेलले न्यायाधीशको राजनीतिक नियुक्तिको प्रसङ्गलाई त्यहाँ पनि निकाल्नुभयो । खरेलको भनाइ सकिन नपाउँदै प्रधान न्यायाधीश राउतले राजनीतिक व्यक्ति भनेकोमा थप आपत्ति जनाउँदै यत्तिको घटना हुँदा पनि कुनै पश्चात्ताप छैन भन्दै क्षमायाचनाको विषय भएको बताउनुभयो । राउतको प्रश्नपछि खरेल चुपचाप बस्नुभयो तर सँगै रहनुभएका वरिष्ठ अधिवक्ता भट्टराईले घटना सामान्यीकरणको प्रयास गर्नुभयो । खरेल प्रतिभाशाली युवा कानुन व्यवसायी भएको, अमेरिकाबाट स्नातकोत्तर गरेर फर्किएकोलगायतका विषय पनि भट्टराईले राख्नुभयो । भट्टराईको प्रस्तुतिपछि इजलासमा प्रधान न्यायाधीशसहित वरिष्ठतम न्यायाधीश सपना प्रधान मल्ल र अन्य न्यायाधीशले पनि प्रश्न थाल्नुभयो । राउत र प्रधानले भट्टराईको प्रतिरक्षामा चित्त नबुझाउँदै अमेरिकामा फेलोसिपमा धेरैले पढेर आएका छन् भनेर टिप्पणीसमेत गर्नुभयो । विवाद चर्किदै गएपछि भट्टराईले खरेलसमेतको तर्फबाट म माफी माग्छु भनी इजलासमा प्रस्तुत हुनुभयो तर न्यायाधीशहरूले अर्काको गल्तीमा तपाईं माफी माग्नु पर्दैन भन्ने जवाफ भट्टराईलाई दिनुभयो । विवाद लम्बिँदै जाँदा निकै तनावमा आइसक्नुभएका खरेलका हात काँपिरहेका थिए । एकैछिनमा खरेल इजलासअघि ढल्नुभयो । इजलासको सुरक्षार्थ खटिएका सुरक्षाकर्मीले खरेललाई उठाएका थिए । संवैधानिक इजलासका इजलास अधिकृतले पानी खुवाएर उठाएका थिए । विवादकै व्रmममा ढलेपछि तत्काल अस्पताल लैजान न्यायाधीशले नै आग्रह गरेका थिए । सुरक्षाकर्मीले नै खरेललाई मुख्य रजिस्टारको कार्यकक्षमा पु¥याएर पानी चिया खुवाएपछि खरेल स्वयम्ले अस्पताल जान नपर्ने बताउनुभएको थियो । त्यसपछि खरेललाई वरिष्ठ अधिवक्ता भट्टराईले आफ्नै गाडीमा सँगै लिएर जानुभएको थियो । २०७७ पुस ५ गते भएको प्रतिनिधि सभा विघटनविरुद्धको रिटमा संवैधानिक इजलासमा खरेलले बहस गरेपछि धेरैको नजरमा पर्नुभएको थियो । इजलासमा न्यायाधीश डा. आनन्दमोहन भट्टराईले खरेलको बहसलाई लिखित रूपमा पनि पेस गर्न आग्रह गरेपछि उहाँबारे सार्वजनिक चर्चा भएको थियो । पछिल्लो समय राष्ट्रिय स्वतन्त्र पार्टीमा सव्रिmय खरेल रुपन्देही–३ को उपनिर्वाचनको उम्मेदवारका लागि प्रतिस्पर्धामा समेत हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/182281",
      "image": "https://gorkhapatraonline.com/storage/media/321028/conversions/suprime_court1-original-thumb.jpg"
    },
    {
      "slug": "182275",
      "title": "भ्रष्टाचारविरुद्धको कारबाही रोकिएको छैन : प्रधानमन्त्री कार्की",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले भ्रष्टचार विरुद्धको कारबाही नरोकिने बताउनुभएको छ। जेनजी आन्दोलनको मर्मअनुसार सरकारले काम गरिरहेको र निर्वाचनको तयारीसँगै भ्रष्टाचार विरुद्धको कारबाही सँगसँगै अघि बढिरहेको उहाँले स्पष्ट पार्नुभयो।",
      "longContent": "काठमाडौँ, मङ्सिर १७ गते। प्रधानमन्त्री सुशीला कार्कीले भ्रष्टचारविरुद्धको कारबाही नरोकिने बताउनुभएको छ। जेनजी आन्दोलनको मर्मअनुसार सरकारले काम गरिरहेको र निर्वाचनको तयारीसँगै भ्रष्टाचारविरुद्धको कारबाही सँगसँगै अघि बढिरहेको उहाँले स्पष्ट पार्नुभयो। नवगठित प्रगतिशील लोकतान्त्रिक पार्टीका अध्यक्ष सुदन किराती नेतृत्वको प्रतिनिधिमण्डलसँगको आज सिंहदरबारमा भएको भेटका क्रममा प्रधानमन्त्री कार्कीले भन्नुभयो, “हामी काम गर्न नै आएको हो। जे सकेको गरिरहेका छौँ। युवाले बलिदानी दिएर गरेको विद्रोहको मर्मअनुरूप जसरी पनि हामीले काम गर्नु छ। यो वा त्यो बहाना गरेर पन्छिने छुट छैन, हामी रोकिँदैनौँ।”निर्वाचनको तयारी र सुशासनको जग बसाल्ने काम सँगसँगै गरिरहेको उहाँले बताउनुभयो। भ्रष्टाचारका विषयमा छानबिन गर्न राज्यका स्थापित संरचना नै धेरै रहेको अवस्थामा थप अर्को आयोग नबनाइएको उहाँले प्रस्ट्याउनुभयो। प्रधानमन्त्री कार्कीले भन्नुभयो, “हामी कहाँ अख्तियार दुरूपयोग अनुसन्धान आयोग छ, सम्पत्ति शुद्धीकरण अनुसन्धान विभाग छ। केन्द्रीय अनुन्धान ब्युरो छ, विगतमा ती निकायलाई प्रभावकारी रूपमा काम गर्न नदिइएको हुन सक्छ। दलीय प्रभाव परेको हुन सक्छ, हामी कुनै प्रकारको दबाब दिँदैनौँ। ती निकायले पूर्ण स्वतन्त्रताका साथ काम गरुन्, प्रभावकारी ढङ्गले चल्न सकुन, समानान्तर रूपमा धेरै संरचना बनाएर मात्र नतिजा आउने होइन। मूल कुरा काम गर्ने वातावरण दिनु अहिलेको आवश्यकता हो।” अहिले अख्तियारले आफ्नो रफ्तार बढाइरहेको उहाँले बताउनुभयो। सबै क्षेत्रको अति दलीयकरण हुँदा मुलुकले प्रगति गर्न नसकेको टिप्पणी गर्दै प्रधानमन्त्री कार्कीले भन्नुभयो, “तपाईंहरूले समाचारमा पढिरहनुभएकै होला। केही ठूला भ्रष्टाचारका विषय र प्रभावशाली व्यक्ति जोडिएका काण्डमा सम्बन्धित निकायहरूले कदम चालेका छन्।”प्रधानमन्त्री कार्कीले आउँदो चुनावमा युवालाई नै संसद्मा पठाएर परिवर्तन संस्थागत गर्नुपर्ने धारणासमेत राख्नुभएको उहाँको सचिवालयले जनाएको छ। प्रधानमन्त्री कार्कीले भन्नुभएको छ, “यहाँ किसानका नाममा  राजनीति भयो। किसानले मल पाउँदैनन् तर किसानको नेता देश–विदेश घुमिरहेको हुन्छ, मन्त्री–सांसद बनिरहेको हुन्छ, कार्यकर्ता अघिपछि लगाइरहेको हुन्छ। सहुलितको मल, बीउ, ऋणसमेत उसैले एकलौटी गरिरहेको हुन्छ, अरु व्यवसाय गर्नेहरूका नाममा राजनीति भयो, आफ्नो पेसा–व्यवसाय गर्न छाडेर नेतागिरी गर्दै हिँड्ने प्रवृत्ति नै बनेको रहेछ। भ्रष्टाचारको जड यहाँ छ, यस्तो वातावरणमा कसरी देशले उन्नति गर्छ ?”नेता किरातीसहित प्रतिनिधिमण्डलका अन्य सदस्यले जेनजीका आवाज सम्बोधन चाँडो हुनुपर्ने माग गर्नुभएको थियो। उहाँहरूले आन्दोलनकारी जेनजीमाथि एकातिर प्रहरीले धरपडक गरिरहेको र अर्कोतिर केही दलले घोषित रूपमै गुण्डा परिचालन गरेको भन्दै सरकारको ध्यानाकर्षण गराउनुभएको थियो। यदि कुनै दलले घोषित रूपमै गुण्डागर्दी गर्न सङ्गठन खोलेर अघि बढ्छ भने जेनजीले प्रतिकार गर्नुपर्ने अवस्था आउन सक्छ भनी उहाँहरूले चेतावनी दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/182275",
      "image": "https://gorkhapatraonline.com/storage/media/321081/conversions/pm-meeting5-original-thumb.jpg"
    },
    {
      "slug": "182274",
      "title": "प्रधानमन्त्री कार्कीसँग मुस्लिम अगुवाको छलफल",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले बुधबार मुस्लिम समुदायका अगुवा प्रतिनिधिसँग सिंहदरबारमा भेटघाट गर्नुभएको छ।",
      "longContent": "काठमाडौँ, मङ्सिर १७ गते । प्रधानमन्त्री सुशीला कार्कीले बुधबार मुस्लिम समुदायका अगुवा प्रतिनिधिसँग सिंहदरबारमा भेटघाट गर्नुभएको छ।मधेस प्रदेशका पूर्वमुख्यमन्त्री डा. लालबाबु राउत, इस्लाम धर्मगुरु मुफ्ती अबबकर सिद्दिकीलगायतको टोलीसँगको कुराकानीमा प्रधानमन्त्री कार्कीले आसन्न निर्वाचनमा समाजका सबै पक्षले जागरुक भएर लाग्नुपर्ने धारणा राख्नुभयो।निर्वाचनलाई स्वच्छ, निष्पक्ष, पारदर्शी र कम खर्चिलो बनाउन सरकार लागिपरेको र त्यसका लागि राजनीतिक प्रतिबद्धताका साथै नागरिक तहबाट पनि उत्तिकै खबरदारी आवश्यक रहेको उहाँले बताउनुभयो।‘यतिखेर मुलुकमा शान्ति, स्थिरता, सामाजिक धार्मिक सद्भाव आवश्यक छ। शान्तिपूर्ण वातावरणमा निर्वाचन सम्पन्न गर्नुपर्नेछ। यस्तो अवस्थामा समाजका सबै तह र तप्काबाट सकारात्मक भूमिकाको अपेक्षा राखेका छौँ’, उहाँले भन्नुभयो।कार्यक्रम पूर्वमन्त्री विद्याधर मल्लिक, प्रधानमन्त्रीका मुख्य सल्लाहकार अजयभद्र खनाल, जनसम्पर्क सल्लाहकार गोविन्दनारायण तिमिल्सिनालगायत उपस्थित हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/182274",
      "image": "https://gorkhapatraonline.com/storage/media/321015/conversions/cover-pm-meeting-original-thumb.jpg"
    },
    {
      "slug": "182271",
      "title": "नेता नैनसिंह  महरको गीत ‘बन्छ बन्छ मेरो देश बन्छ’ सार्वजनिक",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका केन्द्रीय सदस्य तथा लेखक नैनसिंह महरको शब्दमा तयार गीत ‘बन्छ बन्छ मेरो देश बन्छ’सार्वजनिक भएको छ।",
      "longContent": "काठमाडौँ, मङ्सिर १७ गते। नेपाली कांग्रेसका केन्द्रीय सदस्य तथा लेखक नैनसिंह महरको शब्दमा तयार गीत ‘बन्छ बन्छ मेरो देश बन्छ’सार्वजनिक भएको छ।प्रमोद खरेलको स्वर,  हरि लम्सालको संगीत रहेको  देशभक्ति गीतको भिडियोमा राजेश हमाल, महावीर पुन, प्रदिपकुमार राई (ब्याकुल माइला), समाजसेवी अनुराधा कोइराला, ओलम्पियन खेलाडी दीपक विष्ट, नैनसिंह महर, मिस पवी, अस्तिना महर, अनिमेश महर, सविना तामाङ लगायत फिचर्ड हुनुहुन्छ। दशरथ सुनारको निर्देशनमा तयार भिडियोमा देश कसरी बन्न सक्छ भन्ने सपना र आशा बाँडिएको छ। ललितपुरमा आयोजित कार्यक्रममा राष्ट्रिय गानका रचनाकार प्रदिपकुमार राईले सार्वजनिक गर्नुभएको हो।  गीतकार महरले कांग्रेस एमालेको सरकार बनेकै बेलामा गीत सिर्जना गरिएको बताउनुभयो। उहाँले भन्नुभयो ‘जनतामा छाएको निराशालाई आशामा परिणत गर्ने गरी काम गर्ने गरी कांग्रेस एमालेको सरकार बनेको थियो। त्यो सरकारले के गर्‍यो भने जनतामा आशाको सञ्चार हुन्छ ? भन्ने ट्रयाकमा लेखेको थिएँ।’ महरले पहिलो पटक गीत लेख्नुभएको हो। उहाँले भन्नुभयो, ‘समाजमा निराशा बढिरहेको परिस्थितिमा गीत मार्फत सपना बाँड्ने र आशा जगाउने कोशिस गरेको छु।’गायक प्रमोद खरेलले राजनीति र साहित्य फरक विधा रहे पनि नैनसिंहले रोजेको बाटो सुखद् रहेको बताउनुभयो। सार्वजनिक गीतले समाजलाई आशाको सञ्चार गर्न सक्ने बताउनुभयो।\n\n वरिष्ठ पत्रकार पुरुषोत्तम दाहालले कला, साहित्य र संस्कृति देशकै पहिचान भएकाले त्यसबिना देश नबच्ने बताउनुभयो। गीतकार डा. भोला रिजालले राजनीतिमा प्रभाव समाउँदै आएको नैनसिंहलाई लेखनमा देशभक्ति गीत ‘मेरो देश बन्छ’ले परिचय थप्ने बताउनुभयो। ‘नैनको गीत हेरेर आफ्ना पुराना गीतको सम्झना आयो। देश बन्छ बन्छ भन्नेमा म पनि विश्वस्त छु’, रिजालले भन्नुभयो। राष्ट्रिय गानका रचनाकार ब्याकुल माइलाले लेखकले समाज र राष्ट्रलाई सकारात्मक दिशामा लैजाने भावका सृजना सार्वजनिक गर्न सक्नुपर्ने बताउनुभयो। कार्यक्रममा पूर्वमन्त्री भक्तबहादुर बलायर, ओलम्पियन खेलाडी दीपक विष्ट, देउडा गायक नन्दकृष्ण जोशी, कांग्रेस नेता रामहरि खतिवडा, उर्मिला थपलिया लगायतका वक्ताले गीत सफलताको शुभकामना दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/182271",
      "image": "https://gorkhapatraonline.com/storage/media/321007/conversions/news-photo-1-original-thumb.jpg"
    },
    {
      "slug": "182269",
      "title": "कागेश्वरी मनोहरा नपाले हेरचाह केन्द्र सञ्चालनमा ल्याउने",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "कागेश्वरी मनोहरा नगरपालिकाले अपाङ्गता भएका व्यक्तिहरुका लागि तत्काल २५ जना क्षमताको हेरचाह केन्द्र सञ्चालनमा ल्याउने घोषणा गरेको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, मंसिर १७ गते । कागेश्वरी मनोहरा नगरपालिकाले अपाङ्गता भएका व्यक्तिहरुका लागि तत्काल २५ जना क्षमताको हेरचाह केन्द्र सञ्चालनमा ल्याउने घोषणा गरेको छ ।अपाङ्गता भएका व्यक्तिहरुको अन्तर्राष्ट्रिय दिवसका अवसरमा काठमाडौंको थलीस्थित नगरपालिकाको कार्यालयमा आज मानव अधिकार तथा शान्ति समाजले आयोजना गरेको कार्यक्रममा नगरप्रमुख उपेन्द्र कार्कीले चालु आर्थिक वर्षभित्रै २५ जना क्षमताको हेरचाह केन्द्र सञ्चालनमा ल्याउने बताउनुभयो ।नगरप्रमुख कार्कीले अपाङ्गता भएका व्यक्तिलाई दक्षताअनुसारको काम सिकाउँदै रोजगारीसहित समाजमा सम्मानपूर्ण जीवन जिउन सक्ने वातावरण निर्माणमा नगरपालिकाले ध्यान केन्द्रित गरेको उल्लेख गर्नुभयो ।मानव अधिकार तथा शान्ति समाजका केन्द्रीय सभापति रेनुका पौडेलले सार्वजनिक सेवाको क्षेत्रमा अपाङ्गता भएका व्यक्तिहरुको क्षमताले भ्याउनेसम्मको कामका लागि अवसर प्रदान गर्नुपर्नेमा जोड दिनुभयो ।सभापति पौडेलले नगरपालिकाले शैक्षिक एवम् सार्वजनिक सेवाका कार्यालयलाई अपाङ्गतामैत्री बनाउनु पर्ने बताउनुभयो । अपाङ्गता भएका व्यक्तिहरुको तर्फबाट विरोध खतिवडा र तारावदन सेंडाइले स्वास्थ्योपचार र सामाजिक सुरक्षाका लागि विशेष नीति आवश्यक रहेको धारणा राख्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/182269",
      "image": "https://gorkhapatraonline.com/storage/media/321005/conversions/kageshori-original-thumb.jpg"
    },
    {
      "slug": "182268",
      "title": "श्रीमद्भागवतबाट ३३ लाख बढी सहयोग संकलन",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "विद्यालयको शैक्षिक तथा भौतिक स्तरोन्नतिका लागि सञ्चालन गरेको श्रीमद्भागवत धनधान्याञ्चल सप्ताहमा ३३ लाख पाँच हजार एकसय ५६ रुपियाँ ५७ पैसा नगद दान संकलन भएको छ ।",
      "longContent": "सन्तोष दहित दाङ, मंसिर १७ गते । विद्यालयको शैक्षिक तथा भौतिक स्तरोन्नतिका लागि सञ्चालन गरेको श्रीमद्भागवत धनधान्याञ्चल सप्ताहमा ३३ लाख पाँच हजार एकसय ५६ रुपियाँ ५७ पैसा नगद दान संकलन भएको छ । नगद दानमार्फत ३१ लख ८५ हजार, दुुईसय ५६ रुपियाँ ५७ पैसा र कलशमार्फत एक लाख १९ हजार ९ सय रुपियाँ दान संकलन भएको सप्ताह ज्ञान महायज्ञका सदस्य सचिव तथा विद्यालयका प्रधानध्यापक खड्कबहादुर वलीले जानकारी दिनुभयो। त्यस्तै, अन्नवाली अर्थात धान दानमार्फत अन्दाजी एकसय ३० क्विन्टल धान संकलन भएको उहाँले जानकारी दिनुभयो । मंसिर ८ देखि १५ गतेसम्म सञ्चालन गरेको सप्ताह ज्ञान महायज्ञलाई विद्यालयका] अभिभावकदेखि स्थानीयहरुले उक्त दान गर्नुभएको थियो । विस २०३५ सालमा रात्रिकालीन विद्यालयको रुपमा स्थापना भएको प्राथमिक विद्यालय लगाानी, संरक्षण र सक्रियता अभावका कारण विद्यालय अन्त विद्यालयमा गाभिने स्थितिमा पुुगेको थियो । विद्यालयमा शैक्षिक र भौतिक संरचना फेर्न स्थानीय अगुवाहरुको अगुवाइमा विद्यालयले धार्मिक कार्य सञ्चालन गरी फेरिने जमर्को गरेको छ । जसलाई सार्थकता दिन स्थानीयहरु दिल खोलेर मुुठिदेखि मुुरीसम्म एकदेखि लाख रुपियाँसम्म दान गरेका छन् ।महायज्ञको सातै दिन महायज्ञका स्थानीयहरुले धेरथोर दान गरी उक्त दान संकलन भएकाले उक्त संकलन रकमले सप्ताहको संकल्प पूरा गर्ने प्रधानध्यापक वलीले बताउनुुभयो । जसका लागि उहाँले दान दातहरुको पवित्र दानकारी मनहरुप्रति आभार व्यक्त गर्नुुभयो । प्रधानध्यापक वलीले विद्यालयको मुहार फेर्न लाग्ने सबै अभिभावक, स्थानीय, सामाजिक अगुवा, दानदाता सँगै सप्ताह ज्ञान महायज्ञका विभिन्न समितिहरुप्रति विद्यालय परिवार आभारी भएको बताउनुभयो । महायज्ञमा स्थानीयसँगै बैदेशिक रोजगारमा परदेशमा रहेका स्थानीयहरुले पनि दान गरेकाले उक्त कुराको चर्चा पनि विद्यालयका नमुनायोग्य रहेको उहाँको भनाइ छ।विद्यालय निर्माणका लागि घोराही उपमहानगरपालिका वडा १७ चौघेरा निवासी समाजसेवी पदम केसीले ५० हजार, पचुर्खा निवासी समाजसेवी दिलबहादुर वलीले एक लाख एघार हजार एकसय ११, विद्यालय व्यवस्थापन समितिका सदस्य जीवबहादुर खत्रीले एकलाख २१ हजार एकसय ११, घोराही उपमहानगरपालिका वडा ६ चैनपुर निवासी समाजसेवी खर्गबहादुर खत्री ५७ हजार पाँचसय ५५, विद्यालयका पूर्व शिक्षक तथा समाजसेवी एवं सप्ताह ज्ञान महायज्ञका दाता पहचिान उपसमितिका संयोजक श्रीधर महरा र उहाँको धर्मपत्नी सरिता महराले एक लाख ५१ ह्जार पाँचसय ५५ रुपियाँ सहयोग गर्नुभएको छ । त्यसैगरी महायज्ञ सल्लाहकार संयोजक तथा अग्रज साहित्यकार गुुरुप्रसाद शर्मा रेग्मी र उहाँको छोराहरु सुधिरकुमार रेग्मी, सुुनिलकुमार रेग्मी गरी रेग्मी परिवारवाट एक लाख ५५ हजार पाँचसय ५५ र हाल रोजगारका लागि युकेमा रहनुभएका घोराही उपमहानगरपालिका वडा १७ उज्जवल टोल निवासी लिलाधर कवर मगर र उहाँकी धर्मपत्नी मिना कवर मगरसहित परिवारबाट एकलाख ८१ हजार एकसय ११ रुपियाँ दान गर्नुुभएको प्रधानध्यापक वलीले जानकारी दिनुुभयो ।",
      "link": "https://gorkhapatraonline.com/news/182268",
      "image": "https://gorkhapatraonline.com/storage/media/321004/conversions/dang-original-thumb.jpg"
    },
    {
      "slug": "182267",
      "title": "बूढीगण्डकी अगाडि बढाउन सरकार सक्रिय छ : प्रधानमन्त्री कार्की",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले बूढीगण्डकी जलविद्युत आयोजनाको काम छिटो अघि बढाउन सरकार लागिपरेको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, मङ्सिर १७ गते । प्रधानमन्त्री सुशीला कार्कीले बूढीगण्डकी जलविद्युत आयोजनाको काम छिटो अघि बढाउन सरकार लागिपरेको बताउनुभएको छ।बूढीगण्डकी जलविद्युत आयोजना निर्माणका लागि कम्पनी स्थापना भइसकेको र उक्त पेट्रोलियम पदार्थमा लगाइएको अतिरिक्त करवापतको रकम पनि प्रत्येक वर्ष खातामा जाने व्यवस्थाका लागि आवश्यक प्रक्रिया अघि बढाइने उहाँको भनाइ छ।यससम्बन्धी प्रक्रिया छिटो अघि बढाउन उहाँले ऊर्जा र अर्थ मन्त्रालयलाई निर्देशन पनि दिनुभएको छ।यसै विषयमा प्रधानमन्त्री कार्कीले बुधबार पूर्वप्रधानमन्त्री बाबुराम भट्टराईलगायत आयोजना प्रभावित क्षेत्र गोरखा र धादिङका केही पूर्वजनप्रनिधि तथा स्थानीय सरोकारवालासँग पनि सिंहदरबारमा छलफल गर्नुभयो।छलफलमा पूर्वप्रधानमन्त्री भट्टराईले बूढीगण्डकी आयोजना अघि बढाउन सरकारले देखाएको तत्परताप्रति खुसी व्यक्त गर्दै यसलाई केवल विद्युत आयोजनामा मात्र सीमित नगरी बहुउद्देश्यीय आयोजनामा विकास गर्न छुट्टै प्राधिकरण गठनका लागि सुझाव दिनुभयो।छलफलमा अर्थमन्त्री रामेश्वर खनाल र प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालयका अन्य अधिकारीको सहभागिता थियो। एक हजार २०० मेगावाटको यस जलविद्युत आयोजनाको लागत २०७९ मा २ खर्ब ५५ अर्ब अनुमान गरिएको थियो। अब यो लागत चार खर्ब नाघ्ने अनुमान छ।नेपाल सरकारले जग्गा अधिग्रहण गरी ४२ अर्ब रुपियाँ स्थानीय जग्गाधनीलाई मुआब्जा पनि दिइसकेको छ।काठमाडौँ, पोखरा र चितवनजस्ता ठूला सहरको बीचमा रहेको यो आयोजना निर्माण सम्पन्न गर्न कम्तीमा ८ वर्ष लाग्ने अनुमान छ।",
      "link": "https://gorkhapatraonline.com/news/182267",
      "image": "https://gorkhapatraonline.com/storage/media/321003/conversions/pm-speech1-original-thumb.jpg"
    },
    {
      "slug": "182264",
      "title": "गाडी दुर्घटना हुँदा सात जना घाइते",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "रौतहटमा बुधबार भएको सवारी दुर्घटनामा ७ जना घाइते भएका छन् । माधवनरायण नगरपालिका –३ स्थित गौर चन्द्रनिगाहपुर  सडक खण्डमा चन्द्रनिगाहपुरबाट गौरतर्फ जाँदैगरेको प्र २–०३–००१ ह १०७४ नम्बरको इ–रिक्सा र विपरित दिशाबाट आउदैगरेको बीआर ०६ जीजी ५४०४ नम्बरको पिकअप गाडी बुधवार दिउँसो एकआपसमा ठक्कर खाँदा ७ जना घाइते भएको जिल्ला प्रहरी कार्यालय रौतहटका प्रवक्ता प्रहरी नायव उपरीक्षक बिष्णुप्रदिप बस्यालले जानकारी दिनुभयो ।",
      "longContent": "प्रवीण कुमार शर्मा रौतहट, मंसिर १७ गते । रौतहटमा बुधबार भएको सवारी दुर्घटनामा ७ जना घाइते भएका छन् । माधवनरायण नगरपालिका –३ स्थित गौर चन्द्रनिगाहपुर  सडक खण्डमा चन्द्रनिगाहपुरबाट गौरतर्फ जाँदैगरेको प्र २–०३–००१ ह १०७४ नम्बरको इ–रिक्सा र विपरित दिशाबाट आउदैगरेको बीआर ०६ जीजी ५४०४ नम्बरको पिकअप गाडी बुधवार दिउँसो एकआपसमा ठक्कर खाँदा ७ जना घाइते भएको जिल्ला प्रहरी कार्यालय रौतहटका प्रवक्ता प्रहरी नायव उपरीक्षक बिष्णुप्रदिप बस्यालले जानकारी दिनुभयो । पिकअप चालक भारत बिहारको सितामढी जिल्ला डुमरा बडहरवाका राम सेवक साहको छोरा ३१ बर्षिय सन्तोषकुमार साहलाई पक्राउ गरी कारबाहीका लागि इलाका प्रहरी कार्यालय गरुडा पठाइएको छ । दुबै सवारी साधन प्रहरी चौकी सुकदेवचोकको नियन्त्रणमा रहेको उहाँले बताउनुभयो। दुर्घटनामा इ–रिक्सा चालक रौतहटको यमुनामाई गाउँपालिका –४ सरुअठाका ३४ बर्षिय जमसेद आलमको दुबै हात, दुबै खुट्टामा र टाउकोमा चोट लागेको  छ । नेपाल तराई अस्पताल सुकदेवचोकमा उहाँहरुको उपचार भइरहेको जिल्ला प्रहरी कार्यालय रौतहटले जनाएको छ ।इ–रिक्सामा सवार सर्लाही बरहथवा –२ हजरिया टोलका नागेन्द्र बैठाको २७ बर्षिय श्रीमती रिन्कु बैठा, उहाँको ५ बर्षिय छोरी अन्निय बैठा, ३ बर्षिय  छोरा आयुष बैठा, डेढ बर्षिय छोरा रोमन बैठा र रौतहटको माधवनारायण नगरपालिका संखुअवाका दिनेश बैठाको २० बर्षिय छोरा रामविश्वास बैठा घाइते भएको र सवैको शिवदर्शन अस्पताल सुकदेवचोकमा उपचार भइरहेको प्रवक्ता बस्यालले जानकारी दिनुभयो ।दुर्घटनामा रिन्कु बैठाको ७ बर्षिय छोरी अनुष्का बैठाको दुबै खुट्टा फ्याक्चर भएको र टाउकोमा चोट लागेको उहाँले जानकारी दिनुभयो । बैठाको अवस्था गम्भीर रहेकाले उपचारका लागि बिरगञ्ज पठाइएको उहाँले बताउनुभयो। घटना सम्बन्धमा अनुसन्धान भइरहेको जिल्ला प्रहरी कार्यालय रौतहटले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/182264",
      "image": "https://gorkhapatraonline.com/storage/media/320998/conversions/accident-original-thumb.jpg"
    },
    {
      "slug": "182254",
      "title": "हातहतियारसहित एक व्यक्ति पक्राउ",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "जिल्लाको सरुमारानी गाउँपालिका–६, पाङकोटका एक व्यक्तिलाई प्रहरीले हातहतियारसहित पक्राउ गरेको छ । मङ्सिर १६ गते बिहान करिब ५ बजे जंगलतर्फ जाँदैगरेका ४२ वर्षीय मानबहादुर बुढाको साथमा हातहतियार रहेको भन्ने सूचनाको आधारमा प्रहरीले पक्राउ गरेको हो ।",
      "longContent": "सुजल श्रेष्ठप्युठान, मङ्सिर १७ गते । जिल्लाको सरुमारानी गाउँपालिका–६, पाङकोटका एक व्यक्तिलाई प्रहरीले हातहतियारसहित पक्राउ गरेको छ । मङ्सिर १६ गते बिहान करिब ५ बजे जङ्गलतर्फ जाँदै गरेका ४२ वर्षीय मानबहादुर बुढाको साथमा हातहतियार रहेको भन्ने सूचनाको आधारमा प्रहरीले पक्राउ गरेको हो ।इलाका प्रहरी कार्यालय भिङ्गृ र प्रहरी चौकी बड्डाँडाबाट खटिएको संयुक्त टोलीले बुढाको झोलाबाट भरुवा बन्दुकजस्तै देखिने दुई थान, भरुवा पेस्तोलजस्तै तीन थान, हतियारमा प्रयोग हुने करिब ८० ग्राम बारुदजस्तो पदार्थ, फलामका छर्रा ३५ थान र प्लास्टिकका सिसीहरू बरामद गरेको प्रहरीले जनाएको छ ।प्रहरीले बरामद सामग्रीसहित बुढालाई नियन्त्रणमा लिएर थप अनुसन्धान अघि बढाएको जिल्ला प्रहरी कार्यालय प्युठानका सूचना अधिकारी प्रहरी निरीक्षक युवनकुमार चौधरीले जानकारी दिनुभयो । पक्राउ परेका व्यक्तिलाई हातहतियार तथा खरखजानासम्बन्धी मुद्दामा बुधबार प्युठान जिल्ला अदालतबाट सात दिनको म्याद थप अनुमति लिई अनुसन्धान अगाडि बढाएको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/182254",
      "image": "https://gorkhapatraonline.com/storage/media/320976/conversions/Arrest1-original-thumb.jpg"
    },
    {
      "slug": "182241",
      "title": "कोटेश्वर चोक सुधार आयोजनाका लागि जापानसँग ऋण सम्झौता : अन्डरपास र फ्लाइओभर बन्ने",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "नेपाल सरकार र जापान सरकारबीच कोटेश्वर चोक सुधार आयोजनाको लागि ऋण सम्झौतामा हस्ताक्षर भएको छ । अर्थमन्त्री रामेश्वर प्रसाद खनालको समुपस्थतिमा अर्थ मन्त्रालयमा आयोजित एक समारोहमा हस्ताक्षर भएको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर १७ गते । नेपाल सरकार र जापान सरकारबीच कोटेश्वर चोक सुधार आयोजनाको लागि ऋण सम्झौतामा हस्ताक्षर भएको छ । अर्थमन्त्री रामेश्वरप्रसाद खनालको समुपस्थितिमा अर्थ मन्त्रालयमा आयोजित एक समारोहमा हस्ताक्षर भएको हो ।जापानले उक्त आयोजनाका लागि ३४.५९ अर्ब जापानी येन (करिब ३१.७६ अर्ब) बराबरको ऋण सहायता उपलब्ध गराएको छ। जाइकामार्फत प्राप्त हुने उक्त ऋणको ग्रेस अवधि १० वर्ष, भुक्तानी अवधि ३० वर्ष र वार्षिक ०.२ प्रतिशत ब्याजदर रहनेछ।आयोजनाअन्तर्गत कोटेश्वर तथा जडीबुटी खण्डमा अन्डरपास तथा फ्लाइओभर निर्माण गरिनेछ, जसले काठमाडौँ, ललितपुर, भक्तपुर तथा बिपी राजमार्ग हुँदै चल्ने सवारीसाधनको आवागमन सहज बनाउन तथा ट्राफिक जाम न्यूनीकरण गर्न महत्त्वपूर्ण योगदान पुर्‍याउने अपेक्षा गरिएको छ। आयोजना भौतिक पूर्वाधार तथा यातायात मन्त्रालय अन्तर्गतको सडक विभागमार्फत कार्यान्वयन गरिनेछ।ऋण सहायतासँग सम्बन्धित  एक्सचेन्ज अफ नोटेडमा अर्थ सचिव डा. घनश्याम उपाध्याय र जापानी राजदूत मायदा  तोरुले हस्ताक्षर गर्नुभएको अर्थ मन्त्रालयका सहसचिव एवम् प्रवक्ता टङ्कप्रसाद पाण्डेयले जानकारी दिनुभयो । त्यस्तै ऋण सम्झौतामा अर्थ मन्त्रालयको अन्तर्राष्ट्रिय आर्थिक सम्बन्ध महाशाखाका प्रमुख सहसचिव डा. धनीराम शर्मा र जाइका नेपालका प्रमुख प्रतिनिधि मित्सुजाकी माजुकीले हस्ताक्षर गर्नुभयो। कार्यक्रममा अर्थमन्त्री  रामेश्वरप्रसाद खनाल, सहसचिव डा. धनीराम शर्मा, जाइका नेपालका प्रमुख प्रतिनिधि मित्सुजाकी माजुकी, राजदूत मायदा तोरुले सम्बोधन गर्दै द्विपक्षीय सहकार्यलाई थप प्रभावकारी रूपमा अघि बढाउने प्रतिबद्धता व्यक्त गर्नुभयो। जापानी राजदूतले जापानको सहुलियतपूर्ण ऋण सहयोगमा कार्यान्वयन हुने कोटेश्वर चोक सुधार आयोजना कार्यान्वयनबाट उपत्यकाको यातायात व्यवस्थामा उल्लेख्य सुधार हुने विश्वास व्यक्त गर्नुभएको छ । उहाँले नेपाल र जापानबीचको दशकौं पूरानो मित्रतापूर्ण सम्बन्धको स्मरणसमेत गर्नुभयो । अर्थमन्त्री खनालले आफ्नो सम्बोधनमा नेपाल–जापान सहकार्यअन्तर्गत काठमाडौं उपत्यकाको महत्त्वपूर्ण जामयुक्त स्थानको सुधारमा प्रगति ल्याउने उद्देश्यले अघि बढाइएको यो परियोजनाले राजधानीको यातायात व्यवस्थापनमा दीर्घकालीन परिवर्तन ल्याउने विश्वास व्यक्त गर्नुभयो। कार्यक्रममा अर्थ मन्त्रालय, भौतिक पूर्वाधार तथा यातायात मन्त्रालय, सडक विभाग, जापानी दूतावास तथा जाइका नेपालका वरिष्ठ अधिकारीहरूको उपस्थिति थियो।",
      "link": "https://gorkhapatraonline.com/news/182241",
      "image": "https://gorkhapatraonline.com/storage/media/320942/conversions/photo123-original-thumb.jpg"
    },
    {
      "slug": "182232",
      "title": "दरौखोला तथा गडयौली खोलामा माछाका भुरा छाडिए",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "अर्जुन चौपारी गाउँपालिकाले दरौखोला तथा गडयौली खोलामा माछाका भुरा छाडेको छ । यहाँको गड्यौली खोलामा १५ हजार र दरौखोलामा ६० हजार गरेर ७५ हजार विभिन्न जातका माछाका भुरा छाडिएका हुन् ।",
      "longContent": "अर्जुन काफ्ले स्याङ्जा, मङसिर १७ गते । अर्जुन चौपारी गाउँपालिकाले दरौखोला तथा गडयौली खोलामा माछाका भुरा छाडेको छ । यहाँको गड्यौली खोलामा १५ हजार र दरौखोलामा ६० हजार गरेर ७५ हजार विभिन्न जातका माछाका भुरा छाडिएका हुन् । \tगाउँपालिकाले कालीगण्डकी मत्स्य ह्याचरीसँग सहकार्य गरेर गाउँपालिका उपाध्यक्ष सपना गुरुङको नेतृत्वको छोलीले गर्दी, हाडे, ढेड, सहर जातका माछा खोलामा छाडेको हो । पालिकाका प्रमुख प्रशासकीय अधिकृत युवराज अर्यालले पारिस्थितिक प्रणाली बचोस् र भोलिका दिनमा माछा मारेरै जीवन निर्वाह गरेका यहाँका नागरिकले जीविकोपार्जन गर्न सकुन् भन्ने उद्देश्यले खोलामा माछाको भुरा हालेको बताउनुभयो । माछाका भुरा छाड्नाले आर्थिक आर्जन सहज हुने बताउँदै अर्यालले हरेक बर्ष माछाका भुरा छाडिनेगरेको बताउनुभयो । पालिकाले खोलामा माछाका भुरा छाडेसँगै माछा मार्न अर्को सूचना नगरेसम्मका लागि रोक लगाएको छ । पालिकाले खोलामा माछा भुरा छाड्ने केही समयमा खोलामा जालीबाट मार्नेलाई तीनसय र बल्छी हाल्नेलाई एकसय लिएर आयआर्जन गर्दैआएको छ ।",
      "link": "https://gorkhapatraonline.com/news/182232",
      "image": "https://gorkhapatraonline.com/storage/media/320910/conversions/machaka-vura-choddaiii--original-thumb.jpg"
    },
    {
      "slug": "182228",
      "title": "अन्तर्राष्ट्रिय अपाङ्गता दिवसमा कार्यक्रम",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "सिन्धुलीमा अपाङ्गता क्षेत्रमा क्रियाशील विभिन्न संस्थाले ३४ औं अन्तर्राष्ट्रिय अपाङ्गता दिवस बुधबार संयुक्त रुपमा मनाएको छ ।",
      "longContent": "बाबुराम देवकोटासिन्धुलीमाढी, मङ्सिर १७ गते । सिन्धुलीमा अपाङ्गता क्षेत्रमा क्रियाशील विभिन्न संस्थाले ३४ औं अन्तर्राष्ट्रिय अपाङ्गता दिवस बुधबार संयुक्त रुपमा मनाएको छ । जिल्लामा क्रियाशील सिन्धुली महिला अपाङ्ग सङ्घ, अपाङ्ग कल्याण सङ्घ, बौद्धिक अपाङ्गता अभिभावक सङ्घ, सिन्धुली बहिरा सङ्घ र सिन्धुली अपाङ्ग सङ्घले संयुक्त रुपमा प्रभातफेरी तथा अपाङ्गता भएका विभिन्न क्षेत्रका व्यक्तिलाई सम्मान एवं शुभकामना आदान प्रदान कार्यक्रम गरी दिवस मनाएका छन् ।सो अबसरमा नेपालका लागि एक दिनको फिनल्याण्डको राजदुत भएकी रमिला घलान, २०८० सालको एसइई परीक्षामा बहिरा विद्यालयतर्फ नेपाल प्रथम भएका जमुना घलान, उद्यमी इच्छे सार्की, आफू अपाङ्गता भएर पनि अपाङ्गता नभएको व्यक्तिसँग विवाह गरेबापत टिनु तामाङ र अपाङ्गता भएका व्यक्तिलाई सहयोग गरे बापत किरण श्रेष्ठलाई प्रशंसापत्र प्रदान गरिएको छ ।  यसअघि अपाङ्गता क्षेत्रमा क्रियासिल विभिन्न संस्थाका प्रमुख तथा प्रतिनिधि, कर्मचारी, सुरक्षाकर्मी, अपाङ्गता भएका व्यक्ति, व्यापारी र सामाजिक क्षेत्रका व्यक्तिहरु सम्मिलित प्रभातफेरीले बजार परिक्रमा गरेको थियो ।  सिन्धुली महिला अपाङ्ग सङ्घकी अध्यक्ष दिलकुमारी देवकोटाको अध्यक्षतामा भएको कार्यक्रममा जिल्ला समन्वय समिति उपप्रमुख शान्ता कार्की लगायतले शुभकामना व्यक्त गर्नुभएको थियो । प्रभातफेरीमा विभिन्न सांस्कृतिक कार्यक्रम प्रस्तुत गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/182228",
      "image": "https://gorkhapatraonline.com/storage/media/320905/conversions/apangata-news-photo-2--sindhuli-(1)-original-thumb.jpg"
    },
    {
      "slug": "182223",
      "title": "गोरखापत्रकर्मी खान सम्मानित",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "गोरखापत्र दैनिकका नेपालगन्ज समाचारदाता सिराज खानलाई ३४ ओैं अन्तर्राष्ट्रिय अपाङ्गता दिवसको अवसरमा बुधबार राष्ट्रिय सम्मान प्रदान गरिएको छ।",
      "longContent": "काठमाडौं,  मङ्सिर १७ गते । गोरखापत्र दैनिकका नेपालगन्ज समाचारदाता सिराज खानलाई ३४ ओैं अन्तर्राष्ट्रिय अपाङ्गता दिवसको अवसरमा बुधबार राष्ट्रिय सम्मान प्रदान गरिएको छ।लामो समयदेखि अपाङ्गताका सवाललाई सञ्चार माध्यमबाट उजागर गरेको जनाउँदै राष्ट्रिय अपाङ्ग महासंघ नेपालले ३४ औं अन्तर्राष्ट्रिय अपाङ्गता दिवसको अवसरमा  काठमाडौमा आयोजना गरिएको एक कार्यक्रममा सम्मान गरिएको हो।कार्यक्रममा सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेल र काठमाडौं महानगरपालिकाका उपप्रमुख सुनिता डंगोलले दोसल्ला ओढाएर सम्मानपत्र प्रदान गर्नुभयो । सो अवसरमा प्युठानका सञ्चारकर्मी जुमानिसंह केसीलगायत अपाङ्गता क्षेत्रमा उल्लेखनीय योगदान गर्ने विभिन्न व्यक्तिलाई मन्त्री खरेल र काठमाडौ महानगरका उपप्रमुख डंगोलले सम्मान गर्नुभयो । कार्यक्रम राष्ट्रिय अपांग महासंघ नेपालका अध्यक्ष देविदत्त आचार्यको अध्यक्षतामा सम्पन्न भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/182223",
      "image": "https://gorkhapatraonline.com/storage/media/320902/conversions/khan-original-thumb.jpg"
    },
    {
      "slug": "182209",
      "title": "‘अपाङ्गता भएका व्यक्तिको अधिकार सुनिश्चित गर्न सरकार प्रतिबद्ध छ’",
      "timestamp": 1764720000000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय अपाङ्गता दिवस",
      "longContent": "काठमाडौँ,  मङ्सिर  १७ गते । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले अपाङ्गता भएका व्यक्तिहरुको अधिकार, समानता, समावेशिता र सम्मानलाई सुनिश्चित गर्न सरकार प्रतिबद्ध रहेको बताउनुभएको छ। अपाङ्गता भएका व्यक्तिहरूको ३४ औँ अन्तर्राष्ट्रिय दिवसको अवसरमा मूल समारोह समितिले बुधबार भृकुटीमण्डप परिसरमा आयोजना गरेको समारोहमा मन्त्री खरेलले सरकारले अपाङ्गतामैत्री नीतिगत र संरचनागत सहकार्य गर्ने विश्वास व्यक्त गर्नुभयो ।मन्त्री खरेलले अपाङ्गता भएका व्यक्तिहरुको सहयोगी निर्देशिका चाँडै कार्यान्वयनमा ल्याइने विश्वास व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “यसअघि राजनीतिक दलका नेताहरुले गर्छु भने गरेनन् । तर, म गर्छु भन्दिन गरिसकेपछि गर्‍याैं है भनेर भनौंला । हाम्रो देशमा गर्छु भन्ने रोग छ ।”सञ्चारमन्त्री खरेलले सरकारको तर्फबाट निर्देशिका कार्यान्वयन ल्याउने र कम्तिमा सानो रुपमा भए पनि गम्भीर रुपमा अपाङ्गता भएका नेपाली दाजुभाइ दिदीबहिनीका लागि केही न केही प्रक्रियाको प्रारम्भ गरिने स्पष्ट पर्नुभयो । मन्त्री खरेलले सामाजिक न्याय, समता, समानता तथा विवेधरहित समाज निर्माण र सामाजिक विभेदहरुको अन्त्य गर्न सरकार प्रतिबद्धतासाथ लाग्ने बताउनुभयो ।सञ्चारमन्त्री खरेलले सप्रधानमन्त्री सुशीला कार्कीले पनि दिवसको अवसरमा शुभकामना सन्देशमा पनि सरकार अपाङ्गता भएका व्यक्तिहरुको साथमा रहेको जानकारी गराई सक्नुभएकाले यसलाई अगाडि बढाउने कुरामा सरकारलाई सहयोग पुग्ने बताउनुभयो । उहाँले सञ्चार तथा सूचना प्रविधि मन्त्रालयलाई कसरी अपाङ्गमैत्री बनाउन सकिन्छ, नीतिगत र संरचनागत रुपमा कार्यान्वयन गर्न मन्त्रालय सहकार्य गर्न तयार रहेको उल्लेख गर्नुभयो। ‘निर्वाचनको वातावरण बनिसकेको छ ।’सरकारका प्रवक्ता समेत रहनुभएका सञ्चारमन्त्री खरेलले आगामी फागुन २१ गते प्रतिनिधिसभाको निर्वाचन सम्पन्न गर्न सम्पूर्ण वातावरण बनिसकेको र सरकार निर्वाचन गराउने प्रक्रियामा अगाडि बढिसकेको बताउनुभयो । उहाँले अगाडि भन्नुभयो, “सरकारको ६ महिने अवधिको मुख्य दायित्व फागुन २१ गते निर्वाचन सम्पन्न गर्नुपर्नेछ, निर्वाचन जसरी पनि हुँदैछ, त्यसको सम्पूर्ण वातावरण बनिसकेको छ, सरकार यसमा दृढ छ । निर्वाचनसँगै सुशासन प्रवर्धन र भ्रष्टाचार नियन्त्रणमा सरकार दृढतापूर्वक अगाडि बढेको छ ।” महासङ्घका अध्यक्ष देवीदत्त आचार्यले अपाङ्गमैत्री संरचना र नीतिगत सुधारका लागि सरोकारवालाहरुको ध्यानाकर्षण गराउनुभयो ।महिला बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालय, समाजकल्याण परिषद्, राष्ट्रिय अपाङ्ग महासङ्घ नेपाल र राष्ट्रिय अपाङ्ग कोषको संयुक्त आयोजनामा भएको कार्यक्रममा अपाङ्गता क्षेत्रमा योगदान गर्ने विभिन्न व्यक्तित्वलाई कदरपत्रसहित सम्मान गरिएको छ । अपाङ्गता भएका व्यक्तिहरूको ३४औँ अन्तर्राष्ट्रिय दिवसका अवसरमा सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलको नेतृत्वमा आज यहाँ प्रभातफेरी आयोजना गरिएको छ ।प्रभातफेरीमा अपाङ्गता भएका व्यक्तिमाथिको विभेद अन्त्य गरौँ, राज्यका निकाय, विद्यालय, सार्वजनिक सवारीसाधन, सडक, पार्क, मठमन्दिर, सरकारी र सार्वजनिक एवं निजी संरचना उहाँहरूको सहज रूपमा पहुँचको स्थापना गरौँ भन्ने नारा लेखिएका प्लेकार्ड प्रस्तुत गरियो । खुलामञ्चबाट सुरु भएको प्रभातफेरी भृकुटीमण्डपमा आएर सभामा परिणत भएको थियो । प्रभातफेरीमा सङ्घ, प्रदेश र स्थानीय तहका प्रतिनिधि, सरोकार भएका निकाय, नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बल, नेपाल स्काउटका प्रतिनिधि सहभागी थिए ।",
      "link": "https://gorkhapatraonline.com/news/182209",
      "image": "https://gorkhapatraonline.com/storage/media/320897/conversions/Untitled-11111-original-thumb.jpg"
    }
  ]
}