{
  "date": "2024-12-30T14:11:39.159Z",
  "news": [
    {
      "slug": "nepse-drops-21-points-finance-sector-declines-by-4",
      "title": "NEPSE drops 21 points, Finance sector declines by 4.47%NEPSE drops 21 points, Finance sector declines by 4.47%",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/29/37002.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) saw a decline of 21.12 points (0.80%) on Sunday, closing at 2,609.58 points.",
      "longContent": "KATHMANDU, DECEMBER 29The Nepal Stock Exchange (NEPSE) saw a decline of 21.12 points (0.80%) on Sunday, closing at 2,609.58 points.The Sensitive Index, which tracks the performance of class 'A' stocks, also dropped by 0.54%, while the Float Index, which measures the performance of actively traded shares, posted a decline of 0.80%.The daily turnover reached Rs. 5.47 billion, with a total of 11,099,239 shares traded across 316 scrips in 66,774 transactions.Sectoral indices mostly exhibited negative performance. Microfinance (1.12%), Others (0.29%), and Mutual Fund (0.18%) sectors were the only ones to record gains. On the other hand, the Finance sector led the losses with a significant 4.47% drop, followed by Development Banks (-2.65%), Hydropower (-1.73%), and Trading (-1.03%) sectors.Among individual stocks, only 69 advanced, while 172 declined, and two remained unchanged.Mahila Lagubitta Bittiya Sanstha Limited (MLBSL) emerged as the day's top performer with a 10% increase in its share value. Conversely, Support Microfinance Bittiya Sanstha Ltd. (SMB), Narayani Development Bank Limited (NABBC), Saptakoshi Development Bank Ltd. (SAPDBL), Janaki Finance Company Limited (JFL), and Sindhu Bikash Bank Ltd. (SINDU) were the worst performers, each registering a 10% decline.By the end of the trading session, the total market capitalization stood at Rs. 4.328 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-drops-21-points-finance-sector-declines-by-4",
      "timestamp": 1735481484709
    },
    {
      "slug": "gold-price-drop-by-rs-500-per-tola",
      "title": "Gold price drop by Rs 500 per tolaGold price drop by Rs 500 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/29/36997.jpeg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in the domestic market fell by Rs 500 per tola on Sunday.",
      "longContent": "KATHMANDU, DECEMBER 29The price of gold in the domestic market fell by Rs 500 per tola on Sunday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 150,200 per tola, down from Rs 150,700 per tola on Friday.Similarly, the price of silver also declined by Rs 25 per tola. Silver is now being traded at Rs 1,790 per tola, compared to Rs 1,815 per tola on Friday.",
      "link": "https://thehimalayantimes.com/business/gold-price-drop-by-rs-500-per-tola",
      "timestamp": 1735481485455
    },
    {
      "slug": "golchha-group-partners-with-enssure-for-industry-led-apprenticeship-program",
      "title": "Golchha Group partners with ENSSURE for Industry-led Apprenticeship ProgramGolchha Group partners with ENSSURE for Industry-led Apprenticeship Program",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/28/36987.jpeg&w=1200&q=1080&f=jpg",
      "content": "Golchha Group, a pioneering industrial group in Nepal with a legacy of over 100 years, has partnered with the Enhanced Skills for Sustainable and Rewarding Employment (ENSSURE) project to launch an industry-led apprenticeship program.",
      "longContent": "KATHMANDU, DECEMBER 28Golchha Group, a pioneering industrial group in Nepal with a legacy of over 100 years, has partnered with the Enhanced Skills for Sustainable and Rewarding Employment (ENSSURE) project to launch an industry-led apprenticeship program. The initiative aims to bridge the gap between education and employment by equipping Nepalese youth with market-relevant technical skills, according to press release issued by the group.The partnership was formalized through the signing of a Memorandum of Understanding (MoU) between Shekhar Golchha, Chairman and Managing Director of Golchha Group, and Rabindra Bahadur Singh, Team Leader of the ENSSURE project. Under this agreement, both parties commit to training apprentices in fields such as automobile engineering, mechanical engineering, and information technology. The program also includes lifelong learning through Skills Upgrading Training (SUT) for employees, the integration of green skills into the training curriculum, and a focus on workplace safety and occupational health standards within Golchha Group industries.This collaboration leverages the dual VET-Apprenticeship model, a bilateral initiative supported by the Governments of Nepal and Switzerland. The model blends theoretical knowledge acquired in technical schools with practical training in industries under the supervision of in-company trainers. Upon completing the program, apprentices will receive a pre-diploma certification from the Council for Technical Education and Vocational Training (CTEVT).The dual VET-Apprenticeship program offers significant benefits to all stakeholders. For young people, it provides industry networks, an opportunity to earn while they learn, and a recognized qualification. Employers benefit from cost-effective workforce development and increased productivity through skilled workers. For the government, the model reduces the need for high investments in labs and machinery while producing graduates better aligned with market demands.Shekhar Golchha, Chairman and Managing Director of Golchha Group, stated: \"This collaboration represents our commitment to empowering Nepalese youth with the skills needed to thrive in today's competitive job market.\"Similarly, Rabindra Bahadur Singh, Team Leader of ENSSURE, remarked: \"This collaboration with Golchha Group is a milestone in Nepal's journey towards a skilled workforce. By integrating industry needs into vocational training, we ensure that apprentices not only gain employment and reduce the skills gap but also contribute to the country's economic progress.\"Golchha Group, which operates over 100 companies across diverse sectors, aims to use this apprenticeship program to develop talent that will drive Nepal's industrial growth and economic development.",
      "link": "https://thehimalayantimes.com/business/golchha-group-partners-with-enssure-for-industry-led-apprenticeship-program",
      "timestamp": 1735395086253
    },
    {
      "slug": "gold-price-rises-by-rs-400-per-tola-silver-up-by-rs-15",
      "title": "Gold price rises by Rs 400 per tola, silver up by Rs 15Gold price rises by Rs 400 per tola, silver up by Rs 15",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/27/36958.jpeg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in the domestic market increased by Rs 400 per tola on Friday.",
      "longContent": "KATHMANDU, DECEMBER 27The price of gold in the domestic market increased by Rs 400 per tola on Friday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 150,700 per tola, up from Rs 150,300 per tola on Thursday.Similarly, the price of silver also saw an increase of Rs 15 per tola. Silver, which was priced at Rs 1,800 per tola on Thursday, is now being traded at Rs 1,815 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-price-rises-by-rs-400-per-tola-silver-up-by-rs-15",
      "timestamp": 1735236900000
    },
    {
      "slug": "gold-price-rises-by-rs-600-per-tola",
      "title": "Gold price rises by Rs 600 per tolaGold price rises by Rs 600 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/26/36937.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold increased by Rs 600 per tola in the domestic market on Thursday, according to the Federation of Nepal Gold and Silver Dealers' Association.",
      "longContent": "KATHMANDU, DECEMBER 26The price of gold increased by Rs 600 per tola in the domestic market on Thursday, according to the Federation of Nepal Gold and Silver Dealers' Association.Fine gold is now being traded at Rs 150,300 per tola, up from Rs 149,700 per tola on Wednesday, FeNeSiGoDA.Meanwhile, the price of silver remains stable at Rs 1,800 per tola, unchanged from Wednesday.",
      "link": "https://thehimalayantimes.com/business/gold-price-rises-by-rs-600-per-tola",
      "timestamp": 1735150500000
    },
    {
      "slug": "nepse-gains-14-points-as-daily-turnover-crosses-rs-5-billion",
      "title": "NEPSE gains 14 points as daily turnover crosses Rs 5 billionNEPSE gains 14 points as daily turnover crosses Rs 5 billion",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/24/36896.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) recorded a gain of 14.11 points on Tuesday, reflecting a 0.54% increase, to close at 2,626.31 points.",
      "longContent": "KATHMANDU, DECEMBER 24The Nepal Stock Exchange (NEPSE) recorded a gain of 14.11 points on Tuesday, reflecting a 0.54% increase, to close at 2,626.31 points.Alongside the rise in the benchmark index, the Sensitive Index, which tracks the performance of class 'A' stocks, climbed by 0.57%. The Float Index, which measures the performance of actively traded shares, also posted an increase of 0.70%.The daily turnover surged to Rs. 5.2 billion, a notable improvement from Monday's Rs. 4.43 billion. A total of 12,746,410 shares were traded across 312 scrips in 64,917 transactions, indicating heightened market activity.Sectoral indices largely exhibited positive performance, with the Development Bank sector leading the gainers at 1.75%, followed by the Finance sector at 1.62%. Other sectors registered gains as well, though none exceeded the 1% mark. However, the Mutual Fund and Trading sectors declined by 2.32% and 0.45%, respectively, counterbalancing the overall upward trend.On an individual stock basis, 168 stocks advanced, 70 declined, and 6 remained unchanged. Among the top performers were Aatmanirbhar Laghubitta Bittiya Sanstha Limited (ANLB), Gurans Laghubitta Bittiya Sanstha Limited (GLBSL), and Samudayik Laghubitta Bittiya Sanstha Limited (SLBSL), each recording a 10% increase in their share value. Conversely, Support Microfinance Bittiya Sanstha Ltd. (SMB) faced a 10% decline, marking it as the day's worst performer.By the end of the trading session, the total market capitalization had reached Rs. 4.356 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-gains-14-points-as-daily-turnover-crosses-rs-5-billion",
      "timestamp": 1734977700000
    },
    {
      "slug": "public-debt-reaches-2500-billion-interest-payment-exceeds-development-budget",
      "title": "Public debt reaches 2,500 billion, interest payment exceeds development budgetPublic debt reaches 2,500 billion, interest payment exceeds development budget",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/24/36894.jpg&w=1200&q=1080&f=jpg",
      "content": "With the growing size of public debt each year, the expenditure for servicing its interest has also increased, now surpassing the development budget.",
      "longContent": "KATHMANDU, DECEMBER 24With the growing size of public debt each year, the expenditure for servicing its interest has also increased, now surpassing the development budget.According to a report issued by the Public Debt Management Office, covering data up to mid-December, Nepal's total public debt stands at approximately Rs 2,500 billion. At the beginning of the current fiscal year, which commenced on July 16, the public debt amounted to Rs 2,434 billion. Over the following five months, an additional Rs 58.31 billion was added, bringing the total debt to Rs 2,492.91 billion. This latest figure constitutes 43.69 per cent of the country's Gross Domestic Product (GDP).In the month of Mangsir (November-December), the government made a payment of Rs 58.24 billion toward debt obligations, while loans worth Rs 21.23 billion were received. Additionally, due to fluctuations in the exchange rate, debt obligations decreased by Rs 25.64 billion as of December 15, compared to the end of the previous month, according to the report.The report also highlighted that the country's international debt obligations amounted to Rs 1,217.66 billion, or 21.34 per cent of the total public debt. Meanwhile, external debt obligations stood at Rs 1,274.75 billion, accounting for 22.35 per cent of the total public debt.The government had the target of mobilizing Rs 547 billion for the current fiscal year and it has mobilized loans of Rs 192 billion 290 million as of December 15. The total public loan received in the five months period is equivalent to 35.15 per cent compared to the annual target.The government has mobilized internal loans equivalent to Rs 164 billion or 49.70 per cent of the annual target of Rs 330 billion for the current fiscal year. Similarly, the government has so far raised external loans equivalent to Rs 28 billion 291 million and 800 thousand or 13.04 per cent of the annual target of Rs 217 billion.The government has allocated Rs 402 billion for the current fiscal year to pay the principal and the interest of public debt. The Office stated that Rs 170 billion 490 million in principal and interest have been paid as of December 15. The total debt service expenditure until December 15 is 2.99 per cent based on the GDP.The budget allocated for public debt servicing exceeds the budget earmarked under the capital heading or the annual budget that the government allocation for development construction. The government had set aside Rs 352 billion 350 million under the capital expenditure for the current fiscal year whereas it had allocated Rs 402 billion to pay the principal and interest of the public loans this fiscal year.Observing the status of expenditure under these two headings until December 15, the expenditure for paying the principal and interest of public debt is approximately 4.5 times more than the capital expenditure. The Comptroller General's Office stated that the government's capital expenditure is only Rs 40 billion 800 million as of December 15.",
      "link": "https://thehimalayantimes.com/business/public-debt-reaches-2500-billion-interest-payment-exceeds-development-budget",
      "timestamp": 1734977700000
    },
    {
      "slug": "nepse-gains-28-points-as-daily-turnover-reach-rs-4-billion",
      "title": "NEPSE gains 28 points, as daily turnover reaches Rs 4 billionNEPSE gains 28 points, as daily turnover reaches Rs 4 billion",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/23/36812.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) recorded a gain of 28.91 points on Monday, marking a 1.11% increase to close at 2,612.20 points.",
      "longContent": "KATHMANDU, DECEMBER 23The Nepal Stock Exchange (NEPSE) recorded a gain of 28.91 points on Monday, marking a 1.11% increase to close at 2,612.20 points.Alongside the rise in the benchmark index, the Sensitive Index, which tracks the performance of class 'A' stocks, rose by 0.78%, while the Float Index, reflecting actively traded shares, also climbed by 1.11%.The trading session saw a daily turnover of Rs. 4.43 billion, with 8,908,851 shares changing hands across 328 scrips in 55,938 transactions.Sectoral indices showed a mixed performance, with most sectors experiencing gains. The Hydropower sector led the gainers with a 2.65% increase, followed by the Manufacturing and Processing index, which rose by 2.46%. The Finance sector gained 1.67%, and the Development Bank sector advanced by 1.15%. However, other sectors failed to cross the 1% mark. The Mutual Fund sector was the sole laggard, recording a sharp decline of 4.21%.In individual stock movements, 194 stocks advanced, while 41 declined, and nine remained unchanged.By the end of the trading day, the total market capitalization stood at Rs. 4.4332 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-gains-28-points-as-daily-turnover-reach-rs-4-billion",
      "timestamp": 1734891300000
    },
    {
      "slug": "lawmakers-stress-on-promotion-of-betel-nut-production-and-export",
      "title": "Lawmakers stress on promotion of betel nut production and exportLawmakers stress on promotion of betel nut production and export",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/23/36811.jpg&w=1200&q=1080&f=jpg",
      "content": "Lawmakers have stressed the need to promote betel nuts farming and increasing its export.",
      "longContent": "KATHMANDU, DECEMBER 23Lawmakers have stressed the need to promote betel nuts farming and increasing its export.Taking part in discussions on 'Export Management of Betel Nuts Produced in Nepal' organized by the Committee on Development, Economic Affairs and Good Governance under the National Assembly today, they pressed the need to promote both production and supplies of the fruits.Minister for Industry, Commerce and Supplies, Damodar Bhandari, said the rise in the production and imports of areca nuts will contribute to increase the size of revenue collection.He apprised the gathering that in this current fiscal, Rs 30 million has been allocated for processing of this fruit in Jhapa. Now Nepal imports betel nuts from third countries and its domestic consumption as well, he added.He also stressed the need of increasing productions of food grains within the country. \"Despite prohibition in the imports of peas and black peepers, their imports are taking place though an illegal channel,\" he claimed.Committee President Kamala Pant underlined the need of facilitating farmers to find a better market for their products.Bamdev Gautam advised the government not to entertain an open border system to control the cross-border smuggling of goods.Bishnu Bahadur Bishwakarma was of the view that exports of betel nuts could contribute to the revenue collections while Bhawan Bahadur Sunuwar stressed the need to explore the potentialities of betel nuts exports through collective efforts of farmers and the government.Dr Anjan Shakya said 15 districts in Nepal suggest potentialities for betel nut production, insisting on quality production.Jhakku Prasad Subedi said if the exports of fruit without DNA test is not allowed, the issue should be sorted out promptly instead of discussing the same matter time and again.Sabitri Malla said the fruit is produced only in four districts in the country and it could be expanded to other remaining 10 districts.Secretary at the Ministry of Commerce and Supplies, Govinda Bahadur Karki said that the DNA test of the fruit and its quality be ensured first to enhance its imports to third countries.",
      "link": "https://thehimalayantimes.com/business/lawmakers-stress-on-promotion-of-betel-nut-production-and-export",
      "timestamp": 1734891300000
    },
    {
      "slug": "52-mw-electricity-produced-in-rasuwagadhi",
      "title": "52-MW electricity produced in Rasuwagadhi52-MW electricity produced in Rasuwagadhi",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/23/36807.jpg&w=1200&q=1080&f=jpg",
      "content": "Rasuwagadhi Hydropower project at Timure in northern Rasuwa has successfully undertaken its test production.",
      "longContent": "RASUWA, DECEMBER 23Rasuwagadhi Hydropower project at Timure in northern Rasuwa has successfully undertaken its test production.The power house has been constructed from an underground structure in the coastal area of Bhotekoshi at Tatopani of Gosainkunda Rural Municipality-1 and 2.Three machines having capacity of 33 MW each will be installed in the power house.Project chief Satyaram Jyakhwa said that 52-MW electricity has been generated from the first test after depletion of water level in the river due to cold weather.Power will be generated as per the real capacity with all three units coming to full-fledged operation in the rainy season, he said. Total cost of the project is Rs 18.69 billion.Though the construction had started in 2014, it has been prolonged due to shortage of petroleum products, devastating earthquake in 2015, floods in Bhotekoshi during the rainy season, and disruption of transportation of goods due to the blockade of the highway during the rainy season.",
      "link": "https://thehimalayantimes.com/business/52-mw-electricity-produced-in-rasuwagadhi",
      "timestamp": 1734891300000
    },
    {
      "slug": "gold-price-increases-by-rs-1100-per-tola",
      "title": "Gold price increases by Rs 1,100 per tolaGold price increases by Rs 1,100 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/22/36709.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in the domestic market surged by Rs 1,100 per tola today.",
      "longContent": "KATHMANDU, DECEMBER 22The price of gold in the domestic market surged by Rs 1,100 per tola today.According to the Federation of Nepal Gold and Silver Dealers' Associations, fine gold is now trading at Rs 149,600 per tola, up from Rs 148,500 last Friday.Silver has also seen a rise, trading at Rs 1,790 per tola, an increase of Rs 30 compared to Friday's price of Rs 1,760 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-price-increases-by-rs-1100-per-tola",
      "timestamp": 1734804900000
    },
    {
      "slug": "fncci-koima-sign-mou-to-promote-nepali-products-expand-investment",
      "title": "FNCCI, KOIMA sign MoU to promote Nepali products, expand investmentFNCCI, KOIMA sign MoU to promote Nepali products, expand investment",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/20/36682.jpg&w=1200&q=1080&f=jpg",
      "content": "The Federation of Nepalese Chambers of Commerce and Industry (FNCCI) and the Korea Importers Association (KOIMA) have signed a memorandum of understanding (MoU) to promote Nepali products and expand investment.",
      "longContent": "KATHMANDU, DECEMBER 20The Federation of Nepalese Chambers of Commerce and Industry (FNCCI) and the Korea Importers Association (KOIMA) have signed a memorandum of understanding (MoU) to promote Nepali products and expand investment.The MoU was signed on Thursday in Seoul, the capital of South Korea, during a program where FNCCI President Chandra Prasad Dhakal and KOIMA President Bu-wang Kwan Kim participated.KOIMA is an organization established in South Korea to promote industrial raw material imports, especially goods not produced locally, to foster industrial development and make such goods accessible to the general public.FNCCI believes that collaboration with this import-focused organization will make it easier to expand Nepalese products in South Korea. This partnership is also expected to reduce the trade deficit between Nepal and South Korea, which currently stands at approximately Rs 7 billion.Currently, traditional items such as felt products, carpets, and yarn are among the main exports from Nepal to South Korea. FNCCI hopes that the partnership with KOIMA will also help explore markets for industrial raw materials and other goods.Speaking at an event organized to celebrate 50 years of diplomatic relations between Nepal and South Korea and the signing of the MoU, FNCCI President Chandra Prasad Dhakal highlighted the immense potential for strengthening economic ties between the two countries.At the event titled \"Opportunities for Trade and Investment in Nepal,\" hosted by the Nepalese Embassy in Seoul under the chief patronage of Nepal's Minister for Industry, Commerce, and Supplies, Damodar Bhandari, President Dhakal stated that Nepal's young and energetic workforce, natural resources, and proximity to large markets make it an attractive destination for South Korean investors.Dhakal shared updates on recent progress in Nepal's investment climate, emphasizing reforms introduced with FNCCI's active involvement. He highlighted the government's initiatives to amend eight investment-related laws to create an investor-friendly environment and approved a bilateral investment agreement framework as a significant step toward facilitating foreign investments.Dhakal also mentioned Nepal's favorable economic indicators, noting that the country's foreign currency reserves have reached about USD 17 billion and that Nepal has received its first credit rating, which he said is satisfactory within the South Asian context.He underscored the importance of infrastructure development and urged South Korean expertise and investment in roads, railways, airports, urban planning, hotels, resorts, cable cars, and smart cities.Inviting the South Korean business community to explore trade and investment opportunities in Nepal, Dhakal assured them of full support through FNCCI's Foreign Investment Assistance Desk.ChatG",
      "link": "https://thehimalayantimes.com/business/fncci-koima-sign-mou-to-promote-nepali-products-expand-investment",
      "timestamp": 1734632100000
    },
    {
      "slug": "gold-drops-by-rs-1700-per-tola-silver-down-rs-55",
      "title": "Gold drops by Rs 1,700 per tola, silver down Rs 55Gold drops by Rs 1,700 per tola, silver down Rs 55",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/19/36670.jpg&w=1200&q=1080&f=jpg",
      "content": "Gold prices in the domestic market experienced a significant decline on Thursday, dropping by Rs 1,700 per tola.",
      "longContent": "KATHMANDU, DECEMBER 19Gold prices in the domestic market experienced a significant decline on Thursday, dropping by Rs 1,700 per tola. This decrease follows a Rs 700 per tola drop on Wednesday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 149,000 per tola, down from Rs 150,700 the previous day.Silver prices also saw a notable decline, falling by Rs 55 per tola. On Wednesday, silver was priced at Rs 1,835 per tola, which has now decreased to Rs 1,780 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-drops-by-rs-1700-per-tola-silver-down-rs-55",
      "timestamp": 1734545700000
    },
    {
      "slug": "foreign-tourists-surpass-domestic-visitors-tourists-in-numbers-at-cnp",
      "title": "Foreign tourists surpass domestic visitors tourists in numbers at CNPForeign tourists surpass domestic visitors tourists in numbers at CNP",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/19/36669.jpg&w=1200&q=1080&f=jpg",
      "content": "Over Rs 100 million of revenue has been collected from 72,000 tourists visiting Chitwan National Park. A total of 72,461 people visited the park from mid-July to mid-December in the current fiscal year.",
      "longContent": "NAWALPUR, DECEMBER 19Over Rs 100 million of revenue has been collected from 72,000 tourists visiting Chitwan National Park. A total of 72,461 people visited the park from mid-July to mid-December in the current fiscal year.According to CNP's Information Officer and Conservation Officer Avinash Thapa Magar, the foreigners surpassed the domestic tourists in terms of visiting the park. The number of foreign tourists visiting the CNP during the reporting period was 33,730 while domestic tourists according to the record were 32,880.According to him, 5,851 tourists from South Asian Association for Regional Cooperation (SAARC) countries visited the park during the period.He further shared that revenue worth Rs 106.71 million was collected from domestic and foreign tourists visiting the park in the last five months.Meanwhile, during this period, the park has released 41 gharial crocodiles reared at Gharial Breeding Center Kasara in the natural habitat. According to Officer Magar, 40 female and one male were released into the Rapti River in three different times.According to him, the park has been holding meetings and preparing action plan in collaboration with the locals for wildlife protection and poaching prevention.Stating that the number of rhinos has increased in the western part of the park, he said preparations have been put in place to relocate them to the eastern region.The relocation, he argued, is necessary for the conservation of rhinos in view of threats posed by flooding in the Narayani River.Also present in the interaction as part of the preparation for internal relocation of rhinos were senior ecologist at the Department of National Parks and Wildlife Conservation Haribhadra Acharya, Chitwan National Park Office Senior Conservation Officer Dr Ganesh Panta, battalion commander of the new Gorakh Battalion, Divisional Forest Officer, Chairs of the Buffer Zone Users Committees, tourism committee officials as well as businesspersons and representatives of the local level.",
      "link": "https://thehimalayantimes.com/business/foreign-tourists-surpass-domestic-visitors-tourists-in-numbers-at-cnp",
      "timestamp": 1734545700000
    },
    {
      "slug": "gold-price-drops-by-rs-700-per-tola",
      "title": "Gold price drops by Rs 700 per tolaGold price drops by Rs 700 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/18/36645.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in the domestic market saw a decline of Rs 700 per tola on Wednesday, following a rise of Rs 200 per tola on Tuesday.",
      "longContent": "KATHMANDU, DECEMBER 18The price of gold in the domestic market saw a decline of Rs 700 per tola on Wednesday, following a rise of Rs 200 per tola on Tuesday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 150,700 per tola, down from Rs 151,400 on Tuesday.Similarly, the price of silver has also decreased by Rs 5 per tola, with the current rate at Rs 1,835 per tola, compared to Rs 1,840 on Tuesday.",
      "link": "https://thehimalayantimes.com/business/gold-price-drops-by-rs-700-per-tola",
      "timestamp": 1734459300000
    },
    {
      "slug": "ncell-honoured-as-highest-taxpayer-by-lalitpur-metropolitan-city",
      "title": "Ncell honoured as highest taxpayer by Lalitpur Metropolitan CityNcell honoured as highest taxpayer by Lalitpur Metropolitan City",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/18/36635.jpeg&w=1200&q=1080&f=jpg",
      "content": "Ncell has been honoured as the highest taxpayer. Lalitpur Metropolitan City (LMC) recognised Ncell as the highest taxpayer on Tuesday for its significant tax contributions in the last fiscal year under the institutional taxpayer category.",
      "longContent": "KATHMANDU, DECEMBER 18Ncell has been honoured as the highest taxpayer. Lalitpur Metropolitan City (LMC) recognised Ncell as the highest taxpayer on Tuesday for its significant tax contributions in the last fiscal year under the institutional taxpayer category.Prime Minister KP Sharma Oli and Mayor of LMC, Chiribabu Maharjan, jointly presented a certificate of honour to Ncell's Chief Executive Officer and Managing Director, Jabbor Kayumov, at a special ceremony organized to mark the 106th anniversary of LMC's establishment.LMC states that Ncell was honoured for its substantial tax contributions, which have supported the development and prosperity of LMC. Ncell has long been recognised as one of the leading companies in terms of tax payments to the government.\"We are grateful to Lalitpur Metropolitan City for recognising our contributions and honouring us. As one of the major taxpayers, we make substantial tax contributions to the government every year under various tax and fee categories. We are proud to have played a crucial role in the country's economic growth and development, contributing directly and indirectly,\" said Jabbor Kayumov, Chief Executive Officer and Managing Director of Ncell.In the past, Ncell has also been recognised by the government on several occasions as the highest income taxpayer and highest taxpayer, among other accolades.Since its establishment, Ncell has paid more than Rs 300 billion in taxes and fees as of the last fiscal year 2023/24 to the government. In the last fiscal year alone, Ncell paid NPR 20.30 billion in taxes and fees.Additionally, under its Corporate Social Responsibility (CSR) initiatives, Ncell has contributed over Rs 2 billion, reaching communities level in all seven provinces and benefiting more than 13 million people across the country directly and indirectly.",
      "link": "https://thehimalayantimes.com/business/ncell-honoured-as-highest-taxpayer-by-lalitpur-metropolitan-city",
      "timestamp": 1734459300000
    },
    {
      "slug": "nea-power-cuts-to-industrial-zone-will-continue-until-upper-tamakoshi-resumes-operation",
      "title": "NEA: Power cuts to industrial zone will continue until Upper Tamakoshi resumes operationNEA: Power cuts to industrial zone will continue until Upper Tamakoshi resumes...",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/17/36629.jpg&w=1200&q=1080&f=jpg",
      "content": "Repair and maintenance of the Upper Tamakoshi Project are underway, with power generation expected to resume by December 25.",
      "longContent": "KATHMANDU, DECEMBER 17The Nepal Electricity Authority (NEA) has announced that industrial consumers will face evening power cuts until the Upper Tamakoshi Hydropower Project, damaged by floods and landslides on September 27 and 28, resumes operation.NEA Managing Director Kul Man Ghising stated that managing power supply during winter has become challenging due to the shutdown of the 456 MW Upper Tamakoshi Project, the largest hydropower plant connected to the National Transmission Grid.He explained that power cuts to industrial customers occur primarily during peak evening hours when electricity demand surges.While the industrial sector will experience partial power cuts, NEA assured continued supply for other consumers. It clarified that reduced water levels in rivers during winter decrease the production capacity of run-of-the-river hydropower projects to one-third, and NEA's inability to import sufficient power from India during peak hours has exacerbated the situation.Repair and maintenance of the Upper Tamakoshi Project are underway, with power generation expected to resume by December 25.NEA further reported that the Central Electricity Authority of India has permitted Nepal to import up to 654 MW of power daily until March 15, 2025-600 MW via the 400 kV Dhalkebar-Muzaffarpur Cross-border Transmission Line and 54 MW through the 132 kV Tanakpur-Mahendranagar Transmission Line.However, the agreement restricts electricity imports during peak hours from 5 PM to 9 PM.",
      "link": "https://thehimalayantimes.com/business/nea-power-cuts-to-industrial-zone-will-continue-until-upper-tamakoshi-resumes-operation",
      "timestamp": 1734372900000
    },
    {
      "slug": "sanjen-hydropower-project-starts-commercial-production",
      "title": "Sanjen Hydropower Project starts commercial productionSanjen Hydropower Project starts commercial production",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/17/36622.jpeg&w=1200&q=1080&f=jpg",
      "content": "The electricity generated from Sanjen Hydropower Project has been commercially fed to the national grid.",
      "longContent": "KATHMANDU, DECEMBER 17The electricity generated from Sanjen Hydropower Project has been commercially fed to the national grid. The 42.5MW capacity Sanjen Project is developed by Sanjen Hydroelectric Company Limited, a subsidiary of Chilime Hydropower Company Limited.The Project is located at Aama Chhodingmo-5 in Rasuwa district.The power from the Project has been transmitted to the National Grid from Monday evening after completing all the technical and associated tests. The Project had been continuing test production from its first unit since November 23.Project Sub-Engineer Rabin Koirala said that the electricity produced by the Project has been commercially made available to the National Transmission Line since Monday.Sanjen (Upper) Hydropower Project, one of the two semi-reservoir type projects constructed as per the 'cascade model', had been supplying electricity to the National Grid from October 8, 2023.It had been supplying power on commercial basis through the 11-kV emergency transmission line. The Company itself had constructed an eight kilometres long 11 kV double-circuit transmission line and a 132/11 kV sun-station for this purpose. It had been selling around 8.5 MW power as an alternative way via the Trishuli 66-kV Transmission Line due to capacity constraint.The Project Office stated that construction of both Sanjen and Sanjen (Upper) projects could not be completed within the deadline due to the Gorkha Earthquake in 2015, the COVID-19 pandemic, the blocade and unavailability of the National Transmission Line, among other problems.The Company said that it has been successful to generate electricity from these two projects and supply power to the National Grid with the recent completion of the construction of the Chilime-Trishuli 220 kV Transmission Line.It said Sanjen is a 'model project' among the semi-reservoir type projects constructed in the country. It is believed that the commercial power production by Sanjen Hydropower Project will help address to some extent the 'power supply system imbalance' that occurs during the winter months when there is high demand for electricity.According to the company, Sanjen is a model project among semi-reservoir projects under construction in Nepal. About A 'picking pond' has been constructed that can easily power the national electricity system for 70 minutes by collecting 44,000 cubic meters of water.Among the cascade projects in Nepal, Sanjen is the first project in Nepal where the lower project can continuously generate electricity even when the upper project is being maintained by installing special technology. This technology, which was installed for the first time as a model technology in Nepal, can be installed by other cascade projects in the future and the dependence of the lower project of the cascade on the upper project can be reduced.Due to a kind of state-of-the-art technology equipment manufactured in Germany, the company will get great financial relief by stopping the damage caused by the project maintenance time, the Company stated.",
      "link": "https://thehimalayantimes.com/business/sanjen-hydropower-project-starts-commercial-production",
      "timestamp": 1734372900000
    },
    {
      "slug": "gold-price-rises-by-rs-200-silver-remains-stable",
      "title": "Gold price rises by Rs 200, silver remains stableGold price rises by Rs 200, silver remains stable",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/17/36611.jpg&w=1200&q=1080&f=jpg",
      "content": "The gold price increased by Rs 200 per tola in the domestic market on Tuesday.",
      "longContent": "KATHMANDU, DECEMBER 17The gold price increased by Rs 200 per tola in the domestic market on Tuesday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is being traded at Rs 151,400 per tola, up from Rs 151,200 on Monday.Meanwhile, the silver price remained unchanged at Rs 1,840 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-price-rises-by-rs-200-silver-remains-stable",
      "timestamp": 1734372900000
    },
    {
      "slug": "nations-economy-showing-vibrancy-fm-paudel",
      "title": "Nation's economy showing vibrancy: FM PaudelNation's economy showing vibrancy: FM Paudel",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/16/36604.jpg&w=1200&q=1080&f=jpg",
      "content": "DPM and Minister for Finance, Bishnu Prasad Paudel, has affirmed that the country's economy is gradually improving as a result of the government's concerted efforts.",
      "longContent": "KATHMANDU, DECEMBER 16Deputy Prime Minister and Minister for Finance, Bishnu Prasad Paudel, has affirmed that the country's economy is gradually improving as a result of the government's concerted efforts.While congratulating and extending best wishes to the newly elected executive committee of the Nepalese Association of Financial Journalists (NAFIJ) on Monday, Finance Minister Paudel stated that the current economic indicators reflect a positive trajectory.He highlighted that the government has been consistently working to address economic challenges by conducting thorough analyses. DPM Paudel credited the positive economic trends observed in recent times to the diligent efforts of the administration.Emphasizing the expansion of capital expenditure alongside economic recovery, he noted that revenue collection in the first four months of the current fiscal year had increased by 17 percent compared to a mere three percent during the same period in the previous fiscal year.The government, he explained, is focused on fostering an investment-friendly climate, attracting foreign investments, creating employment opportunities, and bolstering entrepreneurial confidence.Meanwhile, NAFIJ President Menuka Karki underscored the importance of improving inter-governmental coordination and urged the government to prioritize an increase in capital expenditure.",
      "link": "https://thehimalayantimes.com/business/nations-economy-showing-vibrancy-fm-paudel",
      "timestamp": 1734286500000
    },
    {
      "slug": "136855",
      "title": "बैङ्क लगानीको मध्यस्थकर्ता",
      "timestamp": 1735496100000,
      "source": "gp",
      "content": "बैङ्क तथा वित्तीय संस्थाहरू राज्यको कानुनबमोजिम स्थापना र सञ्चालन भएका हुन्छन् ।",
      "longContent": "बैङ्क तथा वित्तीय संस्थाहरू राज्यको कानुनबमोजिम स्थापना र सञ्चालन भएका हुन्छन् । यी संस्थाले मूलतः वित्तीय मध्यस्थताको कार्य गर्छन् । बैङ्कले बचतकर्ताबाट निक्षेपको रूपमा बचत स्वीकार गर्दछ भने सो निक्षेपलाई उद्यम गर्न चाहने तर आफूसँग पैसा नभएका वा कम भएका व्यक्ति वा संस्थालाई कर्जा प्रदान गर्छन् । यसैले बैङ्क तथा वित्तीय संस्थालाई वित्तीय मध्यस्थकर्ता भनिएको हो ।सामान्यतया बैङ्क तथा वित्तीय संस्थालाई कारोबारको इजाजत प्रदान गर्ने काम केन्द्रीय बैङ्कले गर्दछ । नेपालमा यो कारोबारको इजाजत केन्द्रीय बैङ्क नेपाल राष्ट्र बैङ्कले दिन्छ । यसै गरी इजाजतप्राप्त बैङ्क तथा वित्तीय संस्थाको नियमन, सुपरीवेक्षण, अनुगमन तथा कारबाही गर्ने काम पनि नेपाल राष्ट्र बैङ्कले नै गर्दछ ।नेपालमा अहिले ‘क’ ‘ख’, ‘ग’ र ‘घ’ गरी चार वर्गका बैङ्क तथा वित्तीय संस्था रहेका छन् । ‘क’ वर्गका संस्थालाई वाणिज्य बैङ्क, ‘ख’ वर्गका संस्थालाई विकास बैङ्क, ‘ग’ वर्गका संस्थालाई वित्त कम्पनी र ‘घ’ वर्गका संस्थालाई लघुवित्त वित्तीय संस्था भन्ने गरिएको छ जसलाई बैङ्किङ प्रणाली पनि भन्ने गरिएको छ ।बैङ्क तथा वित्तीय संस्था आर्थिक उन्नतिका साथी हुन् । सानैदेखि बैङ्किङ बानी गर्ने मान्छे सजग हुन्छ र आर्थिक उन्नतिमा अघि बढ्छ । उसले भविष्यका लागि आर्थिक योजना बनाउँछ र सोही अनुसार आर्थिक व्यवहार गर्दछ ।त्यसो भए कारोबारका लागि बैङ्क छनोट गर्दा कुन कुन कुरामा ध्यान दिनुपर्छ त ?बैङ्किङ कारोबारको सुरुवात खाता खोल्ने कामबाट सुरु हुन्छ । टाढाको बैङ्कमा खाता खोलेर बैङ्किङ कारोबार गर्दा समय बढी लाग्ने भएकाले आफूलाई पायक पर्ने नजिकको बैङ्क तथा वित्तीय संस्थामा खाता खोल्नु पर्छ । नेपाल राष्ट्र बैङ्कबाट इजाजत लिएका बैङ्क तथा वित्तीय संस्थामा कारोबार गर्नु पर्दछ ।यी संस्थामा पाँच लाखसम्मको निक्षेपको बीमा गरिएको हुन्छ । यसैगरी नेपाल राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थाको नियमन एवं सुपरीवेक्षण गर्ने भएकाले बैङ्कले जथाभाबी गर्न पाउँदैनन् र हाम्रो निक्षेप सुरक्षित हुन्छ । यसै गरी बैङ्किङ कारोबार गर्न खाता खोल्नुअघि कति प्रतिशत ब्याज दिन्छन्, सेवाको प्रक्रिया कस्तो छ भन्ने जानकारी अनिवार्य लिनु पर्दछ । कारोबार सरल भएको बैङ्कमा खाता खोल्नु पर्छ । कर्मचारीको व्यवहार असल र ग्राहकमैत्री भएको बैङ्कमा कारोवार गर्दा सहज हुन्छ ।बैङ्कले विभिन्न खाता सञ्चालन गरेका हुन्छन् । यीमध्ये चल्ती, बचत र मुद्दति खाता लोकप्रिय छन् ।  दिनमा अनेक पटक कारोबार गर्नेले चल्ती खाता खोल्नु उपयुक्त हुन्छ । यस खातामा ब्याज पाइँदैन । बचत पनि गर्ने र पैसा झिकिरहनेहरूका लागि बचत खाता उपयुक्त हुन्छ । यसै गरी केही समय पैसा आवश्यक पर्दैन भने बढी ब्याज पाइने मुद्दति खाता खोल्नु उपयुक्त हुन्छ ।बैङ्किङ कारोबारको अर्को महत्वपूर्ण पक्ष ऋण वा कर्जा कारोबार हो । सर्वप्रथम लिएको कर्जा ब्याजसहित चुक्ता गर्नुपर्ने हुन्छ । घाँटी हेरी हाड निल्नु भन्ने लोकोक्ति सही हो । ऋण लिँदा आवश्यक मात्र र तिर्न सक्ने मात्र लिनु पर्छ । व्यापारका लागि लिएको ऋण आम्दानी हुने हुँदा ऋण तिर्न सकिन्छ । आम्दानी वृद्धि गर्न सहयोग पुग्ने भए मात्र ऋण लिनु पर्छ । व्रतबन्ध, विवाह र अन्य पार्टीका लागि कर्जा लिनु आत्मघाती हुन सक्छ ।कर्जा लिनुअघि बैङ्क तथा वित्तीय संस्थामा गएर तिर्नुपर्ने ब्याज, अवधि, किस्ता रकम आदिबारे राम्रोसँग बुझ्ने गर्नु पर्छ । यसै गरी बैङ्क तथा वित्तीय संस्थाको कर्जाको ब्याजदर परिवर्तन हुने वा नहुनेसम्बन्धी नीति नियमबारे जानकारी आवश्यक छ ।कर्जा लिँदा जुन कामका लागि ऋण लिएको हो सोही काममा प्रयोग गर्नु पर्छ भन्ने भुल्नु हुँदैन । आफ्नो व्यवसायको योजना बनाएर बैङ्क जानु पर्छ । ऋणका लागि निवेदन दिइसकेपछि ऋण स्वीकृत हुने समय, प्रक्रिया, ब्याजदर, समय, किस्ता रकमलगायतका बारेमा राम्ररी बुझेर मात्र कर्जा कारोबार गर्नु पर्दछ । कर्जा लिँदा परिवारका सदस्यसँग सल्लाह गर्न भुल्न हुँदैन । बैङ्कबाट प्राप्त हुन सक्ने अन्य सुविधा, अग्रिम भुक्तानी गर्न सकिने वा नसकिने, सकिने भए कुनै थप शुल्क लाग्ने वा नलाग्ने लगायतका विषयबारे जानकारी राख्नु पर्दछ ।ऋण लिने निर्णय गर्नुअघि ऋण तिर्न सक्ने मात्र ऋण लिनु पर्छ । अहिले बजारमा ऋण मिनाहा गरिदिने हल्ला चलेको सुनिन्छ । यस्तो कुराको पछि लाग्न हुँदैन । नियतवश कर्जा नतिरेमा कालोसूचीमा परिने, धितो लिलाम हुने, जेल परिने, कुलवंशकै इज्जत जान सक्ने सम्भावनालाई कहिल्यै भुल्न हुँदैन । बैङ्क कर्जा आर्थिक उन्नतिको साधन पनि हुन सक्छ भने परिचालन गर्न नजान्दा विपत्तिको माध्यम पनि बन्न सक्छ ।यसै गरी कुनै पनि व्यवसायमा लगानी गर्दा लगानीको ५० प्रतिशत रकम तपाईंको आफ्नो हुनु राम्रो हुन्छ । यसले लगानीकर्तालाई जोखिम कम हुन जान्छ । पहिला बचत गर्ने अनि मात्र ऋण लिने बानी गर्दा बैङ्क तथा ऋणी दुवैका लागि हितकर हुन्छ ।   –युवामञ्च",
      "link": "https://gorkhapatraonline.com/news/136855",
      "image": "https://gorkhapatraonline.com/storage/media/240953/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "136819",
      "title": "तितेकरेलाको सुकुटीको बिक्री सुरु",
      "timestamp": 1735496100000,
      "source": "gp",
      "content": "इलामको रोङ गाउँपालिकाले तितेकरेलाको सुकुटी बनाएर बेच्न थालेको छ ।",
      "longContent": "पशुपतिनगर समाचारदातापशुपतिनगर, पुस १५ गते । इलामको रोङ गाउँपालिकाले तितेकरेलाको सुकुटी बनाएर बेच्न थालेको छ । किसानले उत्पादन गरेका वस्तुलाई व्यवस्थित रूपमा बजारमा लगेर उचित मूल्यमा बेच्न गाउँपालिकाले करेलाको सुकुटीको ब्रान्डिङ गरेको हो । रोङ गाउँपालिकाका अध्यक्ष मनिकुमार स्याङ्बोले बेमौसममा पनि उपभोक्ताको आवश्यकतालाई ध्यानमा राखेर तितेकरेलालाई सुकाएर प्याकेजिङ गरी बजारमा ल्याएको जानकारी दिनुभयो ।  गाउँपालिकाले यस वर्ष दुई सय किलोग्राम सुक्खा करेला तयार गरी बजारमा ल्याएको छ । करेलाको अध्ययन, अनुसन्धान गर्दा अत्यन्तै सफल भएको र अर्को पटक ठुलो मात्रामा उत्पादन वृद्धि हुने अध्यक्ष स्याङ्बोले बताउनुभयो । बजार मूल्य कम भएका बेला एक सिजनमा ५० हजार किलोग्राम काँचो करेला प्रशोधन गर्न सक्ने उद्योग गाउँपालिकाले निर्माण गरिरहेको छ । अब आउने सिजनबाट किसानको उत्पादित करेला प्रशोधन गर्न सक्ने अवस्थामा गाउँपालिका रहेको स्याङ्बोले बताउनुभयो । रोङको तितेकरेलालाई गुन्द्रुकसँग मोलेर अचारका रूपमा खान पनि सकिन्छ । प्याकेजिङ भएको तितेकरेलालाई तातोपानीमा ५/१० मिनेट भिजाएर पुरानै स्वरूप तथा स्वादमा लगेर विभिन्न तरिकाले पकाएर खान सकिने बताइएको छ । रोङ गाउँपालिकाका सबै स्थानमा उत्पादन गर्न सकिने करेला पालिकाले नै प्रशोधन गरेर बजारीकरणमा लागेपछि यसको खेतीमा किसानको उत्साह बढेको करेला खेती गर्दै आएका रोङ–३, प्युरेका लल्मी लाप्चाले बताउनुभयो । गाउँपालिकाले यसअघि नै रोङ गुन्द्रुक, सिस्नो, बेसार, मह, चिया, कुचो जस्ता कृषिजन्य वस्तुको ब्रान्डिङ गरी बजारीकरण गरिरहेको छ । रोङको गुन्द्रुक र महको अहिले माग धान्न कठिन छ ।",
      "link": "https://gorkhapatraonline.com/news/136819",
      "image": "https://gorkhapatraonline.com/storage/media/240914/conversions/Karela-scaled-1-original-thumb.jpg"
    },
    {
      "slug": "136817",
      "title": "च्याउ मेला तथा परिकार महोत्सव हुने",
      "timestamp": 1735496100000,
      "source": "gp",
      "content": "राष्ट्रिय च्याउ दिवसको अवसर पारेर च्याउ मेला तथा परिकार महोत्सव हुन लागेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १५ गते  । राष्ट्रिय च्याउ दिवसको अवसर पारेर च्याउ मेला तथा परिकार महोत्सव हुन लागेको छ । च्याउ उत्पादक किसान सङ्घको आयोजनामा च्याउको उत्पादन, उपयोगिता, महत्व र बजारीकरण गर्ने उद्देश्य राजधानीको भृकुटीमण्डपमा सो महोत्सव हुन लागेको हो ।  च्याउ किसानको जागरुकता, व्यावसायिक उत्पादनद्वारा आत्मनिर्भरता भन्ने नाराका साथ मेला आयोजना गर्न लागिएको सङ्घले जनाएको छ ।सङ्घका अध्यक्ष सन्तोष कार्कीले आत्मनिर्भर अवस्थामा गएको च्याउको प्रचारप्रसार गर्ने उद्देश्यका साथ राष्ट्रिय च्याउ दिवस मनाउन लागिएको जानकारी दिनुभयो ।  वार्षिक १५ अर्ब रुपियाँ बराबरको च्याउ उत्पादनसँगै कारोबार हुने गरेको उहाँले जानकारी दिनुभयो । सङ्घले पुस १५ लागि राष्ट्रिय च्याउ दिवसका रूपमा मनाउँदै आएको छ । मेलामा ४० वटा स्टल राखिने छ । च्याउका विभिन्न परिकारको प्रदर्शनीमा राखिने सङ्घले जनाएको छ । मेलामा गोभ्रे, कन्ये, किङ वयस्टर र सिताके च्याउ उत्पादनको व्यावहारिक प्रयोगात्मक प्रदर्शनी रहने जनाइएको छ । मुलुकभरमा च्याउ खेतीमा ३५ हजार किसान आबद्ध छन् ।  च्याउको बिउ उत्पादन गर्ने ल्याबको सङ्ख्या ६७ वटा छन् । विभिन्न ७० जिल्लामा च्याउ खेती विस्तार भएको र ४० जिल्लामा व्यावसायिक रूपमा च्याउ उत्पादन हुने गरेको बताइएको छ । सङ्घका अनुसार गोभ्रे च्याउ दैनिक आठ हजारदेखि १० हजार केजी उत्पादन हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/136817",
      "image": "https://gorkhapatraonline.com/storage/media/240911/conversions/chyau-original-thumb.jpg"
    },
    {
      "slug": "136813",
      "title": "घट्यो मह उत्पादन",
      "timestamp": 1735496100000,
      "source": "gp",
      "content": "रुकुमपूर्वको सिस्ने गाउँपालिका–३ का कमलाल खड्काले मौरीपालन गर्न थालेको नौ वर्ष भयो ।",
      "longContent": "रुकुमपूर्व समाचारदाता रुकुमपूर्व, पुस १५ गते । रुकुमपूर्वको सिस्ने गाउँपालिका–३ का कमलाल खड्काले मौरीपालन गर्न थालेको नौ वर्ष भयो । १० वटा घारबाट मौरीपालन सुरु गर्नुभएका खड्काको घरमा हाल १२३ वटा मौरीका गोला छन् । सोही घारबाट यस सिजनमा ९० धार्नी मह उत्पादन भयो ।उत्पादित मह पनि बिक्री भइसकेको छ । प्रतिधार्नी तीन हजार रुपियाँका दरले यो सिजनको महबाट खड्काले दुई लाख ७० हजार रुपियाँ आम्दानी गर्नुभएको छ तर गत वर्षभन्दा यस वर्ष भने मह उत्पादन घटेको उहाँले बताउनुभयो ।गत वर्ष उहाँले ७० वटा घारबाट २१५ धार्नी मह उत्पादन गर्नुभएको थियो । उक्त वर्ष मह बिक्रीबाट छ लाख ४० हजार रुपियाँ आम्दानी भएको थियो । गत वर्षको तुलनामा यस वर्ष मह उत्पादनमा ६० प्रतिशतसम्म कमी आएको मौरीपालक कृषकको भनाइ छ ।खड्काले महको माग धान्न मुस्किल भएको बताउनुभयो । मह उत्पादन घटेका कारण ग्राहकलाई माग अनुसार मह पु¥याउन नसकिएको उहाँले बताउनुभयो । ओमप्रकाश खड्का पनि सोही वडाका पुराना मौरीपालक कृषक हुनुहुन्छ । उहाँसँग हाल १५१ वटा मौरीका घार छन् । ती घारबाट यस सिजनमा ओमप्रकाशले १२५ धार्नी मह उत्पादन गर्नुभयो । उत्पादित मह बिक्रीबाट तीन लाख ७५ हजार रुपियाँ आम्दानी भएको छ । २०५५ सालदेखि मौरीपालन सुरु गर्नुभएका ओमप्रकाशको पनि यस वर्ष मह उत्पादन घटेको छ । गत वर्षको तुलनामा यस वर्ष आधाभन्दा बढी मह उत्पादनमा कमी आएको हो ।गत वर्ष १४५ वटा मौरीका घारबाट २९७ धार्नी मह उत्पादन भएको थियो । सोही वर्ष उत्पादित मह बेचेर ११ लाख ९१ हजार रुपियाँ आम्दानी गरेको ओमप्रकाशले बताउनुभयो । यस वर्षको यो सिजनमा कमलाल र ओमप्रकाशको मात्र नभई जिल्लाका अधिकांश मौरीपालक कृषकको मह उत्पादन घटेको छ ।चिउरीको फूल फुल्ने समयमा पानी परेका कारण मह उत्पादनमा कमी आएको मौरीपालक कृषकले बताएका छन् । कात्तिकदेखि मह निकाल्न सुरु गरिन्छ । अधिकांश कृषकले मह निकालिसकेका छन् । तीन स्थानीय तह रहेको यस जिल्लामा सबैभन्दा बढी सिस्ने गाउँपालिकामा मह उत्पादन हुने गरेको छ । यस पालिकाका प्रायः सर्वसाधारणले मौरीपालन गर्ने गरेका छन् ।भुमे र पुथाउत्तरगङ्गा गाउँपालिकामा सिस्नेको तुलनामा मौरीपालन कम हुन्छ । केही वर्षयता प्रतिधार्नी तीन हजार रुपियाँका दरले मह बिक्री हुँदै आएको छ । मह बिक्री गरेर यस क्षेत्रका कृषकले राम्रो आम्दानी गर्ने गरेका छन् । प्रतिकूल मौसमका कारण गत वर्षभन्दा यस वर्षको सिजनमा मह उत्पादन घटेको एकीकृत कृषि तथा पशुपन्छी विकास कार्यालय रुकुमपूर्वका प्रमुख डिल्लीराज पौडेलले जानकारी दिनुभयो । पौडेलले भन्नुभयो, “गत वर्षभन्दा यस वर्ष करिब ६० प्रतिशतले मह उत्पादनमा गिरावट आएको छ ।”",
      "link": "https://gorkhapatraonline.com/news/136813",
      "image": "https://gorkhapatraonline.com/storage/media/240906/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "136811",
      "title": "घरजग्गा खरिद तथा निर्माण गर्दा स्वीकृति लिनुपर्ने",
      "timestamp": 1735496100000,
      "source": "gp",
      "content": "बिमा कम्पनीले कार्यालय तथा व्यावसायिक प्रयोजनका लागि घरजग्गा खरिद तथा निर्माण गर्दा प्राधिकरणबाट सैद्धान्तिक तथा अन्तिम स्वीकृति लिनुपर्ने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १५ गते । बिमा कम्पनीले कार्यालय तथा व्यावसायिक प्रयोजनका लागि घरजग्गा खरिद तथा निर्माण गर्दा प्राधिकरणबाट सैद्धान्तिक तथा अन्तिम स्वीकृति लिनुपर्ने भएको छ । नेपाल बिमा प्राधिकरणले बिमा कम्पनीको कार्यालय प्रयोजनका लागि घरजग्गा खरिदमा कडाइ गर्न लागेको हो । कम्पनीका सञ्चालक तथा व्यवस्थापकले निहित लाभका लागि कम्पनी प्रयोजनका नाममा जथाभाबी घरजग्गा किन्ने प्रवृत्ति नियन्त्रण गर्न प्राधिकरणले नयाँ व्यवस्था गर्न लागेको हो ।प्राधिकरणले जीवन, निर्जीवन, लघु तथा पुनर्बिमकहरूका लागि ‘बिमकको स्थिर सम्पत्तिसम्बन्धी निर्देशन २०८१’ को मसौदा राय सुझावका लागि सार्वजनिक गरेको छ ।प्राधिकरणले सार्वजनिक गरेको निर्देशनमा बिमा कम्पनीले घरजग्गा खरिद, निर्माण गर्नुपूर्व प्राधिकरणबाट सैद्धान्तिक तथा अन्तिम स्वीकृति लिनुपर्ने व्यवस्था गरिएको छ । घरजग्गाबाहेकका अन्य सम्पत्ति खरिद गर्नका लागि भने प्राधिकरणको अनुमति लिनु नपर्ने निर्देशनमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/136811",
      "image": "https://gorkhapatraonline.com/storage/media/240904/conversions/beema-pradikarana-original-thumb.jpg"
    },
    {
      "slug": "136809",
      "title": "विकास वित्तसम्बन्धी कानुनको तयारी",
      "timestamp": 1735496100000,
      "source": "gp",
      "content": "सरकारले वैकल्पिक विकास वित्तसम्बन्धी छुट्टै कानुन बनाउने तयारी गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १५ गते । सरकारले वैकल्पिक विकास वित्तसम्बन्धी छुट्टै कानुन बनाउने तयारी गरेको छ । वैकल्पिक विकास वित्तसम्बन्धी प्रभावकारी कदम चाल्न त्यसको व्यवस्थापनसम्बन्धी विधेयकको मसौदा तयार गरेको उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले जानकारी दिनुभयो ।अर्थ मन्त्रालयमा आइतबार आयोजित आन्तरिक छलफलका क्रममा अर्थमन्त्री पौडेलले विकासको उच्च आकाङ्क्षालाई सम्बोधन गर्न सरकारले वैकल्पिक विकास वित्तको तयारी गरेको बताउनुभएको हो । “राजस्व, वैदेशिक सहयोग र ऋणमा आधारित परम्परागत स्रोतले मात्र वित्त व्यवस्थापन र विकासको तीव्र आकाङ्क्षा तथा चाहनालाई सम्बोधन गर्न चुनौतीपूर्ण छ,” उहाँले भन्नुभयो, “त्यसैले दीर्घकालीन विकासको आवश्यकतालाई समेत सम्बोधन गर्ने गरी वैकल्पिक विकास वित्त व्यवस्थापनसम्बन्धी विधेयकको मसौदा तयारी गरेका छौँ र यसलाई छिट्टै कानुनी प्रक्रियामा प्रवेश गराउँदै छौँ ।” वैकल्पिक विकास वित्तबाट थप स्रोत जुटाउन र लगानी गर्न महत्वपूर्ण सहयोग पुग्ने उहाँको धारणा छ ।आर्थिक समृद्धिका लागि दक्ष जनशक्तिको विकास र सफ्टपावरमा पनि लगानी जरुरी भएकाले वैकल्पिक वित्तले सार्वजनिक विकासका धेरै क्षेत्रमा सिर्जनशील र नयाँ नयाँ दृष्टिकोणका लागि ढोका खोल्ने उहाँले बताउनुभयो । नेपालमा भएका विकासका धेरै कामप्रति अपनत्व लिँदै अघि बढ्न, थप स्रोत व्यवस्थापन तथा त्यसको परिचालनका लागि स्पष्ट योजनाका साथ अघि बढ्न आवश्यक रहेको उहाँले बताउनुभयो ।अर्थ मन्त्रालयका प्रवक्ता महेश भट्टराईका अनुसार वैकल्पिक विकास वित्तले पूर्वाधार क्षेत्रको प्राथमिकीकरण, पूर्वाधार लगानीका लागि स्वदेशी तथा विदेशी स्रोत लगानीको व्यवस्था, विभिन्न वित्तीय उपकरणको सही प्रयोगलगायतमा सहयोग गर्छ । यसै गरी सार्वजनिक निजी साझेदारी, पूर्वाधार बोन्ड, पूर्वाधार कोषलगायतले निजी क्षेत्र पनि अघि बढ्ने अझ फराकिलो अवसर सिर्जना गर्ने उहाँले बताउनुभयो ।  पारम्परिक सरकारी बजेट र वित्तीय स्रोत ठूला र दीर्घकालीन परियोजनाका लागि पर्याप्त नहुने भएकाले वैकल्पिक वित्तीय स्रोतको प्रयोग गरेर नेपालका महत्वपूर्ण पूर्वाधार तथा उत्पादनशील परियोजनालाई गति दिन आवश्यक देखिएको प्रवक्ता भट्टराईले बताउनुभयो ।  वैकल्पिक वित्तीय स्रोत अन्तर्गत भेञ्चर क्यापिटल, म्युचुअल फन्ड, परियोजना विशेष ऋणपत्र, रेमिट कोष, पूर्वाधार कोष, परियोजना इन्कुबेसन कोषजस्ता लगानी संरचनाहरू तथा अन्य वित्तीय साधन प्रयोग हुने छन् । त्यसै गरी यसका लागि सरकारी योगदानका अतिरिक्त अन्तर्राष्ट्रिय बहुपक्षीय तथा द्विपक्षीय संस्थाको लगानी, निजी क्षेत्रको लगानी, आप्रवासी नेपालीको लगानी, संस्थागत लगानी, ग्रिन बोन्ड, जलवायु कोषलगायतबाट स्रोत व्यवस्थापन गरिने छ ।",
      "link": "https://gorkhapatraonline.com/news/136809",
      "image": "https://gorkhapatraonline.com/storage/media/240901/conversions/Finance-original-thumb.jpg"
    },
    {
      "slug": "136808",
      "title": "एक हजार विदेशीलाई श्रम स्वीकृति",
      "timestamp": 1735496100000,
      "source": "gp",
      "content": "औसतमा दैनिक दुई हजार १३ जना नेपाली युवा रोजगारीको खोजीमा विदेश गइरहेका बेलामा नेपालमा भने विदेशी दक्ष जनशक्ति आएर काम गरिरहेका छन् ।",
      "longContent": "काठमाडौँ, पुस १५ गते । औसतमा दैनिक दुई हजार १३ जना नेपाली युवा रोजगारीको खोजीमा विदेश गइरहेका बेलामा नेपालमा भने विदेशी दक्ष जनशक्ति आएर काम गरिरहेका छन् । श्रम तथा व्यवसायजन्य सुरक्षा विभागले चालु आर्थिक वर्ष २०८१/८२ को पहिलो पाँच महिनामा ९६६ विदेशी नागरिकलाई काम गर्ने अनुमति (श्रम स्वीकृति) दिएको छ । नेपालमा दक्ष जनशक्ति नपाएको अवस्थामा विदेशी राख्न पाउने कानुनी व्यवस्था छ । विदेशी लगानीमा निर्माण भइरहेका परियोजनामा काम गर्न विदेशी आउने गरेका छन् । विभागका निर्देशक मणिनाथ गोपले चालु आवको पाँच महिनामा श्रम स्वीकृति लिने विदेशी श्रमिक गत आवको सो अवधिमा भन्दा केही बढेको जानकारी दिनुभयो । गत आव २०८०/८१ को मङ्सिरसम्म नवीकरण र नयाँ गरी ९५९ विदेशी श्रमिकले श्रम स्वीकृति लिएका थिए । चालु आवमा नयाँ श्रम स्वीकृति र नवीकरण गर्नेको सङ्ख्या ९६६ रहेको छ । यो हेर्दा अघिल्लो वर्षको तुलनामा यस वर्ष सात जनाले बढी छ । विदेशी नागरिकको श्रम इजाजत व्यवस्थासम्बन्धी निर्देशिका २०७५ ले नेपालमा उपलब्ध हुन नसकेका दक्ष जनशक्ति आयात गरी काममा लगाउन सकिने व्यवस्था गरेको छ । तर नेपाल सरकारका विभिन्न निकायसँग भएका सम्झौताबमोजिमको सङ्ख्यामा विदेशी श्रमिकलाई काममा लगाउन पाउने व्यवस्थाले अदक्ष श्रमिकसमेत नेपालमा आउने गरेका छन् ।विभागका अनुसार एयरलाइन्स, इलेक्ट्रोनिक कम्पनी, खानेपानी, नहर तथा हाइड्रोपावर कम्पनीमा धेरै विदेशी कार्यरत छन् । विभागका अनुसार रसुवागढी, त्रिशूली, मध्य भोटेकोशी, काबेली हाइड्रोपावर कम्पनी, दोहा इन्जिनियरिङ कम्पनी, हुवावे टेक्नोलोजी, हिमालय एयरलाइन्स, नेपाल एयरलाइन्समा समेत उच्च प्राविधिक श्रमिक विदेशी छन् । विभागले सार्वजनिक गरेको तथ्याङ्कमा नेपालमा रोजगारीका लागि ३३ देशका नागरिकले श्रम स्वीकृति लिएकामध्ये सबैभन्दा बढी चिनियाँ छन् । श्रम ऐनमा नेपालमा सञ्चालन भएका प्रतिष्ठानले पाँच प्रतिशत मात्र विदेशी श्रमिक राख्न सकिने प्रावधान छ । विभागका अनुसार आव २०८०/८१ मा विकास साझेदार कम्पनीको लगानीमा नेपालमा सञ्चालित परियोजना तथा विदेशी व्यावसायिक कम्पनीमा काम गर्न नेपालबाट श्रम स्वीकृति लिने विदेशीको सङ्ख्या दुई हजार ६८५ रहेको छ । जसमा नयाँ एक हजार ६६५ जना रहेका छन् भने श्रम नवीकरण गर्नेको सङ्ख्या एक हजार २० जना रहेको छ । जब कि आव २०७९/८० मा यो सङ्ख्या दुई हजार ९८८ जना थियो । जसमा नयाँ एक हजार ३६३ जना थिए भने श्रम नवीकरण गर्ने एक हजार ६२५ जना थिए ।",
      "link": "https://gorkhapatraonline.com/news/136808",
      "image": "https://gorkhapatraonline.com/storage/media/240900/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "136807",
      "title": "दोस्रो चरणको पाइप लाइन परियोजना अगाडि बढ्दै",
      "timestamp": 1735496100000,
      "source": "gp",
      "content": "दोस्रो चरणको पेट्रोलियम पाइप लाइन परियोजना निर्माण कार्य अगाडि बढ्ने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १५ गते । दोस्रो चरणको पेट्रोलियम पाइप लाइन परियोजना निर्माण कार्य अगाडि बढ्ने भएको छ । नेपाल आयल निगम र इन्डियन आयल कर्पोरेसन (आइओसी) बिच पेट्रोलियम पाइप लाइन अघि बढाउने विषयमा नेपाल र भारत संयुक्त सञ्चालक कमिटी (स्टेरिङ कमिटी) को बैठकले यस्तो निर्णय गरेको हो ।सिलगुडी–झापा (चारआली) र अमलेखगन्ज–लोथर पाइप लाइन परियोजनालाई अगाडि बढाउने विषयमा छलफल भएको निगमले जनाएको छ । निगम प्रवक्ता मनोजकुमार ठाकुरले दुवै पक्षबिचमा पाइप लाइन परियोजना अगाडि बढाउने विषयमा छलफल भएकाले निर्माण कार्यको प्रक्रिया सुरु भएको जानकारी दिनुभयो । ४८ महिनाभित्रमा पाइप लाइन निर्माणको काम सक्ने गरी छलफल भएको ठाकुरले जानकारी दिनुभयो । बैठकमा दुवै पाइप लाइन निर्माण हुने स्थान क्लिरेन्स गर्ने, पाइप लाइनको रुटमा पर्ने रुख बिरुवा काट्ने विषयमा वातावरणीय प्रभाव मूल्याङ्कन (इआइए) लगायतका विषयमा छलफल भएको ठाकुरले जानकारी दिनुभयो । २०८० जेठमा तत्कालीन प्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ को भारत भ्रमणका बेला पेट्रोलियम पाइप लाइन विस्तारसँगै पूर्वाधार निर्माण गर्न दुई देशका सरकारबिच (जिटुजी) सम्झौता भएको थियो । भ्रमणका क्रममा नेपाल र भारतबिच पेट्रोलियम पूर्वाधार निर्माणका चार परियोजना २६ अर्ब रुपियाँ लागतमा पाँच वर्षभित्र सम्पन्न गर्ने गरी समझदारी भएको थियो ।सम्झौता भएको लामो समयसम्म पनि अनुदान वा ऋणमा पाइप लाइन निर्माण गर्ने विषयको टुङ्गो लाग्न नसक्दा प्रक्रिया अगाडि बढ्न सकेको थिएन । गत असारमा तीन वटा परियोजना आइओसीले बनाउने सहमति भएको थियो । आइओसीले तीन वटा परियोजनामा १७ अर्ब खर्च गर्ने छ भने एउटा भण्डारण डिपोमा नेपालले नौ अर्ब रुपियाँ लगानी गर्नुपर्ने सम्झौतामा उल्लेख छ ।आइओसीले भारतको सिलगुडी–चारआली पेट्रोलियम पाइप लाइन, चारआलीमा इन्धन भण्डारण डिपो र अमलेखगन्जदेखि चितवनको लोथरसम्म पेट्रोलियम पाइप लाइन परियोजना निर्माण गर्ने सहमति भएको छ । चितवनको पेट्रोलियम भण्डारण डिपो भने निगमको लगानीमा बन्ने छ । मोतीहारी–अमलेखगन्ज पेट्रोलियम पाइप लाइनको दोस्रो चरण अन्तर्गत अमलेखगन्ज–लोथर ६२ किलोमिटर लामो पेट्रोलियम पाइप लाइन निर्माण हुने छ । यस्तै भारतको सिलगुडीदेखि झापाको चारआलीसम्मको पाइप लाइन निर्र्माण भारतीय लगानीमा हुने छ । चितवनको लोथरमा एक लाख किलोलिटर र झापामा ४५ हजार किलोलिटर क्षमताको भण्डारणगृह निर्माण गरिने छ ।",
      "link": "https://gorkhapatraonline.com/news/136807",
      "image": "https://gorkhapatraonline.com/storage/media/240899/conversions/petrol-piline-2-original-thumb.jpg"
    },
    {
      "slug": "136803",
      "title": "शेरा दरबारको जग्गा हिनामिनाबारे विस्तृत अनुसन्धान हुँदै",
      "timestamp": 1735496100000,
      "source": "gp",
      "content": "पृथ्वीनाराण शाहले शीतकालीन दरबारका रूपमा स्थापना गर्नुभएको नुवाकोटस्थित शेरा दरबारको १६४ रोपनी १३ आना जग्गा हिनामिनाबारे नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले विस्तृत अनुसन्धान सुरु गरेको छ ।",
      "longContent": "काठमाडौँ, पुस १५ गते । पृथ्वीनाराण शाहले शीतकालीन दरबारका रूपमा स्थापना गर्नुभएको नुवाकोटस्थित शेरा दरबारको १६४ रोपनी १३ आना जग्गा हिनामिनाबारे नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले विस्तृत अनुसन्धान सुरु गरेको छ । शाहले तत्कालीन समयमा गर्मी छल्न बस्न बनाउनुभएको शेरा दरबारले चर्चेको हदबन्दीभन्दा बढी जग्गा नक्कली कम्पनी खडा गरी हिनामिना भएको पाइएपछि गृहमन्त्री रमेश लेखकले आइतबार सिआइबी प्रमुख दीपक थापासँग विस्तृत जानकारी लिनुभएको थियो । आइतबार गृहमन्त्री लेखकले थापालाई गृह मन्त्रालयमै बोलाएर तत्काल विस्तृत अनुसन्धान अघि बढाउन निर्देशन दिनुभएको छ ।सिआइबी प्रमुख थापाले भन्नुभयो, “शेरा दरबारको जग्गा हिनामिनाबारे गृहमन्त्रीज्यूले वस्तुस्थितिबारे जानकारी लिनुभयो । सिआइबीले हालसम्म गरेको अनुसन्धानबारे जानकारी पनि गरायौँ, अब विस्तृत अनुसन्धान सुरु हुन्छ ।’’ थापाका अनुसार शेरा दरबारको हदबन्दीभन्दा बढीको १६४ रोपनी १३ आना जग्गा अवैध रूपमा व्यक्तिका नाममा ल्याउन विभिन्न कम्पनी र त्यसका नक्कली सेयर सदस्यसमेत खडा गरेको पाइएको छ । भूमिसुधार ऐन–२०२१, मालपोत ऐन–२०३४ लागु भएपछि शेरा दरबारले चर्चेको १८४ रोपनी जग्गा पुस्तैनी सम्पत्तिका रूपमा हस्तान्तरण हुँदै तत्कालीन राजा त्रिभुवनकी छोरी हेलेन शाह र नातिनी जयन्ती शाहको नाममा आएको थियो । हेलेनको नाममा १२ रोपनी र जयन्तीको नाममा छ रोपनी नौ आना जग्गा नामसारी भएको र हदबन्दीभन्दा बढी रहेको १६४ रोपनी १३ आना सरकारी स्वामित्वमा आउनुपर्ने थियो ।हदबन्दीभन्दा बढी जग्गा स्वतः सरकारको नाममा आउने व्यवस्था रहे पनि कृषि उत्पादन गर्ने प्रयोजनका लागि तत्कालीन समयमा गौरीशङ्कर फार्मिङ कम्पनीले भोगचलन सुरु गरेको पाइएको छ ।गौरीशङ्कर फार्मिङबाट किर्ते कागजपत्रमार्फत विभिन्न चरणमा सेयर सदस्यहरूसमेत परिवर्तन गर्दै अन्नपूर्ण फार्मिङ कम्पनीले अवैध रूपमा उक्त जग्गा भोगचलन गर्दै आएको पाइएको छ । अन्नपूर्ण फार्मिङ कम्पनीको स्वामित्व हाल नुवाकोटकै विकेश श्रेष्ठ र उहाँका छोरा मनोबल श्रेष्ठको नाममा छ ।नुवाकोटको विदुर नगरपालिका–२, साबिकको भैरवी गाउँ विकास समिति–७ मा रहेको सो जग्गा बिक्री गर्ने उद्देश्यले प्लटिङसमेत भइसकेको छ । श्रेष्ठ बाउछोराले सो जग्गा आफ्नो नाममा ल्याउन खडा गरेको अन्नपूर्ण फार्मिङ कम्पनीले कम्पनी रजिस्ट्रारको कार्यालयमा पेस गरेको कागजपत्र र सेयर सदस्यसमेत अवैध रहेको खुलेपछि सिआइबीले किर्ते कसुरमा अनुसन्धान अघि बढाउने तयारी गरेको हो । गौरीशङ्कर फार्मिङ कम्पनीबाट अन्नपूर्ण फार्मिङ कम्पनी परिवर्तन गर्दा र स्वामित्व हस्तान्तरणसमेत अपारदर्शी र बनावटी देखिएपछि सिआइबीले कम्पनी रजिस्ट्रारको कार्यालय र मालपोत कार्यालयमा पेस गरिएका कागजपत्र र इजाजत लिने र दिने दुवैमाथि अनुसन्धान अघि बढाएको हो । शेरा दरबारको जग्गा हिनामिना यसअघि नै जाहेरी परेपछि ब्युरोले प्रारम्भिक अनुसन्धान गरी उक्त जग्गा सरकारको नाममा ल्याउन भूमि, व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयलाई प्रतिवेदनसहित सुझाव दिएको छ । झन्डै चार महिना लगाएर तयार पारेको प्रारम्भिक अनुसन्धानमै सिआइबीले यसमा संलग्नमाथि कारबाहीका लागि अख्तियार दुरुपयोग अनुसन्धान आयोगलाई समेत लेखी पठाइएको जनाएको छ ।सिआइबी उच्च स्रोतका अनुसार अख्तियार दुरुपयोग अनुसन्धान आयोगले समेत यसमा पहिल्यैदेखि चासो राखिरहेकाले अनुसन्धान प्रतिवेदन आयोगमा पठाई अनुसन्धान अघि बढाउन आग्रह गरिएको हो । सिआइबीको प्रारम्भिक अनुसन्धानमा २०६६ र २०६७ सालमा कम्पनीमा सेयरधनी थप्दै चार जनाबाट सात जना बनाइएको थियो । २०७२ सालसम्म अन्नपूर्ण फार्मिङ कम्पनीमा सात जनाबाट चार जनामा झारेर विकेश श्रेष्ठ, अजयकुमार सूर्यवंशी र श्रवलाल श्रेष्ठमा कायम गरिएको पाइएको छ । हाल सो कम्पनीबाट सूर्यवंशी र श्रेष्ठलाई समेत हटाएर विकेशले छोरा मनोबल श्रेष्ठलाई कम्पनीमा ल्याएको खुलेको छ ।",
      "link": "https://gorkhapatraonline.com/news/136803",
      "image": "https://gorkhapatraonline.com/storage/media/240895/conversions/222-original-thumb.jpg"
    },
    {
      "slug": "136801",
      "title": "सहकारीमा तोकियो बचतको सीमा",
      "timestamp": 1735496100000,
      "source": "gp",
      "content": "सहकारी संस्थाको बचत रकम हिनामिनामा दण्डात्मक कारबाहीलाई तीव्रता दिइरहेका बेला सरकारले सहकारीसम्बन्धी प्रचलित कानुन संशोधन गरेको छ ।",
      "longContent": "काठमाडौँ, पुस १५ गते  । सहकारी संस्थाको बचत रकम हिनामिनामा दण्डात्मक कारबाहीलाई तीव्रता दिइरहेका बेला सरकारले सहकारीसम्बन्धी प्रचलित कानुन संशोधन गरेको छ । सहकारी संस्थाको नियामक संरचना, कर्जा र निक्षेपको सुरक्षण, सूचना अदानप्रदान, बचत रकमको सीमालगायतका व्यवस्था गर्दै सरकारले अध्यादेशमार्फत प्रचलित कानुन संशोधन गरेको हो । अध्यादेश आइतबार राष्ट्रपति रामचन्द्र पौडेलले जारी गर्नुभएको छ ।  अध्यादेशले तीन कानुनलाई संशोधन गर्दै एक प्रचलित कानुन खारेज गरेको छ । सहकारी ऐन, नेपाल राष्ट्र बैङ्क ऐन र निक्षेप तथा कर्जा सुरक्षण ऐन अध्यादेशले संशोधन गरेको छ । राष्ट्रिय सहकारी विकास बोर्ड ऐन भने खारेज भएको छ ।पटक पटकको प्रयासपछि अध्यादेशमार्फत पहिलो पटक बचत तथा ऋण सहकारीमा बचतको सीमा तोकिएको छ । साथै बचतका स्रोतको उल्लेख गर्नुपर्ने प्रावधान राखिएको छ । यसअघि केही नेपाल ऐन संशोधनमार्फत बचतको सीमा तोक्ने प्रयास भए पनि संसदीय समितिबाट उक्त व्यवस्था अघि बढ्न सकेको थिएन । सरकारले अध्यादेशमार्फत सीमा तोकिदिएको हो । नयाँ व्यवस्था अनुसार अब एकभन्दा बढी प्रदेशमा कार्यक्षेत्र रहेका सहकारीलाई ५० लाखसम्म, एक जिल्लाभन्दा बढी कार्यक्षेत्र रहेका सहकारीलाई २५ लाखसम्म र एक जिल्ला मात्र कार्यक्षेत्र रहेका सहकारीलाई १० लाख रुपियाँसम्म बचतको सीमा तोकिएको छ । हाल भइरहेको कारोबारलाई कानुन अनुसार सीमाभित्र ल्याउन दुई वर्षको अवधि तोकिएको छ । १० लाख रुपियाँभन्दा बढीको बचतको स्रोत अनिवार्य गरिएको छ । यसअघि बचतमा स्रोत खुलाउनुपर्ने बाध्यता थिएन साथै प्राथमिक पुँजी कोषको १५ प्रतिशतभन्दा बढी रकम प्रवाह गर्न नमिल्ने व्यवस्था गरिएको छ । कर्जा सूचनालाई अनिवार्य गरिएको छ । कर्जा सूचना केन्द्रको सदस्यता प्राप्त गरी सूचना आदानप्रदान गर्नुपर्ने बाध्यात्मक व्यवस्था गरिएको छ । कर्जा सूचना केन्द्रको कानुनी दायित्व पनि सिर्जना गरिएको छ । जसमा सूचना प्राप्त गर्ने, सदस्य सहकारीबिच सूचना आदानप्रदान गर्ने दायित्व केन्द्रलाई तोकिएको छ । सहकारीलाई कर्जा सुरक्षण कोषको सदस्यता अनिवार्य गरिएको छ । प्रचलित कानुनमा कर्जा सुरक्षणको व्यवस्था छैन ।  अध्यादेशमार्फत सहकारी संस्थाको वर्गीकरण गरिएको छ । सहकारीलाई सङ्घ, प्रदेश र स्थानीय तहमा वर्गीकरण गरिएको छ । प्रचलनमा रहेका सहकारी संस्थालाई वर्गीकरणका लागि एक वर्षको समय दिइएको छ । अध्यादेशले एकै व्यक्ति एकभन्दा बढी सहकारीमा सदस्य बन्न पाउने व्यवस्था परिवर्तन गरेको छ । एकै प्रकृतिका एकभन्दा बढी सहकारीमा सदस्य भएमा छनोटका लागि एक वर्षको समय दिइएको छ । बचत तथा ऋण सहकारीमा दुई कार्यकालभन्दा बढी सञ्चालक बन्न नमिल्ने व्यवस्था गरिएको छ । प्राधिकरणको व्यवस्थासरकारले अध्यादेशमार्फत राष्ट्रिय सहकारी नियमन प्राधिकरणको व्यवस्था गरेको छ । तिनै तहका सहकारीको नियमनको अधिकारसहित प्राधिकरणको स्थापना हुने छ । लोक सेवा आयोगको अध्यक्ष वा तोकिएको सदस्य संयोजक हुने समितिबाट प्राधिकरणका अध्यक्ष र विज्ञ सदस्यको सिफारिस हुने छ । प्राधिकरणले बचत तथा ऋण सहकारीको दर्ता, नियमन, सुपरीवेक्षण, अनुगमनलगायतको मापदण्ड निर्माण र कार्यान्वयनको काम गर्ने छ । कारोबारको नियमन र अनुगमनको अधिकार पनि प्राधिकरणलाई हुने छ । सहकारीका उजुरी लिने, अनुसन्धान गर्ने र आवश्यक निर्देशन दिने अधिकार पनि प्राधिकरणलाई हुने छ । बचत रकम हिनामिनालगायतका उजुरीमा प्राधिकरणले जिल्ला अदालतले प्रयोग गर्ने सरहको कार्यविधि प्रयोग गर्ने छ । साक्षी बुझ्ने, बयान लिने, लिखत कागजात पेसको आदेश गर्ने तथा स्थलगत निरीक्षणको अधिकार पनि प्राधिकरणलाई हुने व्यवस्था गरिएको छ । प्राधिकरणले कर्मचारी, सञ्चालक र पदाधिकारीलाई एक लाखदेखि पाँच लाख रुपियाँसम्म जरिबाना गर्न सक्ने कानुनी अधिकार पाएको छ ।   बचत रकम फिर्तासम्बन्धी विशेष व्यवस्था पनि अध्यादेशले गरेको छ । पाँच लाख रुपियाँसम्मका बचतकर्तालाई संस्था समस्याग्रस्त भए पहिलो प्राथमिकतामा राख्नुपर्ने व्यवस्था अध्यादेशमा गरिएको छ । यस्तो भुक्तानी एकै पटक सम्भव नभए आनुपातिक भुक्तानीको व्यवस्था गर्न सक्ने छ ।मिलापत्र हुन सक्नेबचतकर्ताको रकम हिनामिना भएकोमा फिर्ता भएमा मुद्दा मिलापत्रको व्यवस्था गरिएको छ । अदालतमा विचाराधीन मुद्दा पनि मिलापत्र हुन सक्ने व्यवस्था गरिएको छ । बचत फिर्ता भई मिलापत्रको निवेदन परेमा विचाराधीन मुद्दामा मिलापत्र हुने छ । सङ्गठित अपराध, सम्पत्ति शुद्धीकरण तथा अन्य फौजदारी कसुरका मुद्दा भने मिलापत्र हुन सक्ने छैनन् । मुद्दा मिलापत्र भएमा रोक्का सम्पत्ति फिर्ता हुने छ । अध्यादेशमा नेपाल राष्ट्र बैङ्क ऐनमा बैङ्क तथा वित्तीय संस्थाको परिभाषामा सहकारी पनि थप गर्ने गरी ऐन संशोधन गरिएको छ । निक्षेप तथा कर्जा सुरक्षण ऐनमा पनि संशोधन गरेर सहकारीलाई पनि थप गरिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/136801",
      "image": "https://gorkhapatraonline.com/storage/media/240967/conversions/sahakari_FMWEEnQKXc_cE77z6K5ry-original-thumb.jpg"
    },
    {
      "slug": "136770",
      "title": "विकासको उच्च आकाङ्क्षालाई सम्बोधन गर्न वैकल्पिक विकास वित्तको तयारी : अर्थमन्त्री पौडैल",
      "timestamp": 1735409700000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवम् अर्थमन्त्री विष्णुप्रसाद पौडेलले विकासको उच्च आकाङ्क्षालाई सम्बोधन गर्न सरकारले वैकल्पिक विकास वित्तको तयारी गरेको बताउनु भएको छ ।",
      "longContent": "काठमाडौं, पुस १४ गते । उपप्रधानमन्त्री एवम् अर्थमन्त्री विष्णुप्रसाद पौडेलले विकासको उच्च आकाङ्क्षालाई सम्बोधन गर्न सरकारले वैकल्पिक विकास वित्तको तयारी गरेको बताउनु भएको छ । उहाँले ‘राजस्व, वैदेशिक सहयोग र ऋणमा आधारित परम्परागत स्रोतले मात्र वित्त व्यवस्थापन र विकासको तीव्र आकाङ्क्षा तथा चाहनालाई सम्बोधन गर्न चुनौतीपूर्ण छ भन्नुभयो । अर्थमन्त्री पौडेलले भन्नुभयो, ‘‘त्यसैले दीर्घकालीन विकासको आवश्यकतालाई समेत सम्बोधन गर्ने गरी वैकल्पिक विकास वित्तका निम्ति सार्थक र प्रभावकारी कदम चाल्न वैकल्पिक विकास वित्त व्यवस्थापनसम्बन्धी विधेयकको मस्यौदा तयारी गरेका छौँ र यसलाई छिट्टै कानुनी प्रक्रियामा प्रवेश गराउँदैछौं।’’अर्थमन्त्री पौडेलले नेपालको तीव्र विकासका लागि नयाँ सोच र दृष्टिकोणका साथ अघि बढ्न आवश्यक रहेको बताउँदै वैकल्पिक विकास वित्तबाट थप स्रोत जुटाउन र लगानी गर्न महत्त्वपूर्ण सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो।‘आर्थिक समृद्धिका लागि पूर्वाधारमा मात्र नभएर दक्ष जनशक्तिको विकास र सफ्टपावरमा पनि ठुलो लगानी गर्न जरुरी छ’, अर्थमन्त्री पौडेलले भन्नुभयो, ‘‘वैकल्पिक वित्तले सार्वजनिक विकासका धेरै क्षेत्रमा सिर्जनशील र नयाँ नयाँ दृष्टिकोणका लागि ढोका खोल्नेछ।’’अर्थमन्त्री पौडेलले नेपालमा भएका विकासका धेरै कामहरूप्रति अपनत्व लिँदै अघि बढ्न, थप स्रोत व्यवस्थापन तथा त्यसको परिचालनका लागि स्पष्ट योजनाका साथ खुला हृदयले अघि बढ्नुपर्ने धारणा राख्नुभएको छ। ‘विकास र आर्थिक समृद्धिका लागि राजनीतिक दल, निजी क्षेत्र र सरोकारवालाहरूले पनि विगतको आ–आफ्नो भूमिकालाई नयाँ ढङ्गले अघि बढाउनु पर्छ। सरकार पनि त्यसका लागि तयार छ’ अर्थमन्त्री पौडेलले भन्नुभयो।अर्थ मन्त्रालयका प्रवक्ता महेश भट्टराईका अनुसार वैकल्पिक विकास वित्तले पूर्वाधार क्षेत्रको प्राथमिकीकरण, पूर्वाधार लगानीका लागि स्वदेशी तथा विदेशी स्रोत लगानीको व्यवस्था, विभिन्न वित्तीय उपकरणको सही प्रयोगलगायतमा सहयोग गर्छ।यसैगरी, सार्वजनिक निजी साझेदारी, पूर्वाधार बोन्ड, पूर्वाधार कोष लगायतले निजी क्षेत्र पनि अघि बढ्ने अझ फराकिलो अवसर सिर्जना गर्छ।नेपालको दीर्घकालीन आर्थिक र सामाजिक विकासको प्रमुख आधार भनेको पूर्वाधार तथा उत्पादनशील क्षेत्रको विकास तथा प्रवर्द्धन हो। नेपालमा ऊर्जा, यातायात, स्वास्थ्य, शिक्षा, जलस्रोत, उत्पादनशील उद्योग र कृषियोग्य भूमिको उपयोगलगायतका क्षेत्रमा ठुला परियोजनाहरू आवश्यक छन्, जुन राष्ट्रिय विकासका लागि अत्यन्त महत्त्वपूर्ण छन्। पारम्परिक सरकारी बजेट र वित्तीय स्रोतहरू यी ठूला र दीर्घकालीन परियोजनाहरूका लागि पर्याप्त  नहुन सक्छन् । यस सन्दर्भमा वैकल्पिक वित्तीय स्रोतहरूको प्रयोग गरेर नेपालका महत्त्वपूर्ण पूर्वाधार तथा उत्पादनशील परियोजनाहरूलाई गति दिन आवश्यक देखिएको छ । वैकल्पिक वित्तीय स्रोतअन्तर्गत विभिन्न प्रकारका लगानी संरचनाहरू जस्तै भेञ्चर क्यापिटल, म्युचुअल फन्ड, परियोजना विशेष ऋणपत्र, रेमिट कोष, पूर्वाधार कोष, परियोजना इन्कुबेसन कोष तथा अन्य वित्तीय साधनहरू प्रयोग हुनेछन्। त्यसैगरी, यसका लागि सरकारी योगदानका अतिरिक्त अन्तर्राष्ट्रिय बहुपक्षीय तथा द्विपक्षीय संस्थाहरूको लगानी, निजी क्षेत्रको लगानी, आप्रवासी नेपालीहरूको लगानी, संस्थागत लगानी, ग्रिन बन्ड, जलवायु कोष लगायतबाट स्रोत व्यवस्थापन गरिनेछ ।",
      "link": "https://gorkhapatraonline.com/news/136770",
      "image": "https://gorkhapatraonline.com/storage/media/240876/conversions/bisnhu-paudel.jpeg-1ffinal-original-thumb.jpg"
    },
    {
      "slug": "136717",
      "title": "चरनका लागि मौरी",
      "timestamp": 1735409700000,
      "source": "gp",
      "content": "मोरङ, पुस १४ गते । माेरङको बेलबारी नगरपालिका–९, नलबारीमा ढकमक्क फुलेको तोरीखेतीमा चरनका लागि राखिएको घारसहित माैरी । तस्बिरः रासस",
      "longContent": "मोरङ, पुस  १४ गते । माेरङको बेलबारी नगरपालिका–९, नलबारीमा ढकमक्क फुलेको तोरीखेतीमा चरनका लागि राखिएको घारसहित माैरी । तस्बिरः रासस",
      "link": "https://gorkhapatraonline.com/news/136717",
      "image": "https://gorkhapatraonline.com/storage/media/240694/conversions/BM_Belbari-1000153241-original-thumb.jpg"
    },
    {
      "slug": "136716",
      "title": "निर्माणाधीन राहुघाट विद्युतगृह",
      "timestamp": 1735409700000,
      "source": "gp",
      "content": "म्याग्दी, १पुस  १४ गते । नेपाल विद्युत प्राधिकरणको सहायक कम्पनी रघुगङ्गा हाइड्रोपावरमार्फत म्याग्दीको रघुगङ्गा गाउँपालिका–३ तिल्केनीचौरमा निर्माणाधीन ४० मेघावाट क्षमताको राहुघाट जलविद्युत् आयोजनाको विद्युतगृह । तस्बिरः रासस",
      "longContent": "म्याग्दी, १पुस  १४ गते । नेपाल विद्युत प्राधिकरणको सहायक कम्पनी रघुगङ्गा हाइड्रोपावरमार्फत म्याग्दीको रघुगङ्गा गाउँपालिका–३ तिल्केनीचौरमा निर्माणाधीन ४० मेघावाट क्षमताको राहुघाट जलविद्युत् आयोजनाको विद्युतगृह । तस्बिरः रासस",
      "link": "https://gorkhapatraonline.com/news/136716",
      "image": "https://gorkhapatraonline.com/storage/media/240720/conversions/SG_Myagdi-DJI_0302-original-thumb.jpg"
    },
    {
      "slug": "136696",
      "title": "मकै खोसेला र सिरुमा सौन्दर्य भर्दै नरमाया",
      "timestamp": 1735409700000,
      "source": "gp",
      "content": "मोरङको उर्लाबारी –७ की नरमाया दङ्गाल स्थानीय स्रोत र परम्परागत सीपलाई व्यावसायिक रूपमा प्रयोग गरेर राम्रो आर्थिक लाभ लिइरहनु भएको छ । दङ्गाल गाउँघरमा खेर गइरहेका रैथाने वस्तुहरूमा सौन्दर्य भरेर आकर्षक सजावटका सामग्री निर्माण गर्नुहुन्छ ।",
      "longContent": "हरिप्रसाद कोइराला उर्लाबारी, पुस १४ गते । मोरङको उर्लाबारी –७ की नरमाया दङ्गाल स्थानीय स्रोत र परम्परागत सीपलाई व्यावसायिक रूपमा प्रयोग गरेर राम्रो आर्थिक लाभ लिइरहनुभएको छ । दङ्गाल गाउँघरमा खेर गइरहेका रैथाने वस्तुहरूमा सौन्दर्य भरेर आकर्षक सजावटका सामग्री निर्माण गर्नुहुन्छ । पछिल्लो समय उहाँले उत्पादन गरेका सामग्रीहरूले राम्रो बजार पाउन थालेका छन् । मकैको खोसेलाका पिरा, ढक्की, अतिथिहरूलाई लगाइदिने ब्याचदेखि खोला किनारमा खेर गइरहेको सिरुबाट समेत उहाँ विभिन्न प्रकारका घरायसी उपयोगका सामग्री निर्माण गर्नुहुन्छ । कच्चा पदार्थ सङ्कलनमा खासै समस्या छैन । तर निर्माण र तिनमा सौन्दर्य भर्न भने नरमायाले निक्कै समय खर्चिनुपर्छ । सामान्य लगानीको उद्योगमा आफ्नो सीप र कला भर्दै आउनुभएकी नरमाया दङ्गाल अहिले नेपाल बाहिरबाट आएको माग पूरा गर्न जुटिरहनुभएको छ । आफू मात्र होइन आफूसँगै काम गर्ने चार जना सहयोगीसँगै उहाँ दिनरात खट्नुहुन्छ । श्रीमान् खगेन्द्रप्रसाद दङ्गाल र छोराछोरी सबैले नरमायालाई भरथेग गर्नुभएको छ । नरमायाले भन्नुभयो – हातले बनाएका सामानको माग उच्च छ । लगाउने सबै खाले लुगा बनाउँदै आउनुभएकी उहाँ समाचार सङ्कलन गर्न उद्योगमा पुगेको बेला थाइल्यान्ड ,दुबई र अष्ट्रेलियाबाट माग भएका धागोबाट हातले बुनेका घरेलु सामग्री बनाउन व्यस्त हुनुहुन्थ्यो । उहाँले थप्नुभयो – हामी बनाएर नेपालमै जिम्मा दिन्छौँ । थोकमा पठाउने गरी उत्पादन गर्न सकेका छैनौँ । उहाँ खास गरी  ऊन र धागोबाट निर्माण हुने  हाते स्विटर,स्टक, मिडी, कोटलगायतका थुप्रै सामग्री निर्माण गर्नुहुन्छ । सजावटका लागि आवश्यक पर्ने फूलहरू, झुमर, गमला, ढक्की,  आरी, पिरालगायतका धेरै प्रकारका सामग्री निर्माण गरिरहनुभएकी दङ्गाल २०७५ देखि व्यावसायिक रूपमा यो पेसामा हुनुहुन्छ । झापा दमकको चन्द्र सूर्य सीप विकास संस्थाबाट २०६५ सालमा तालिम लिएपछि नरमायाले आफै घरेलु उद्योग सञ्चालन गर्ने सपना बुन्नुभयो ।त्यसपछि घरमै काम गर्न थाल्नुभएकी दङ्गाल भन्नुहुन्छ – घरमा काम गर्दै १० वर्ष जति तालिम दिन हिडें । तीन ,चार सयलाई तालिम पनि दिएकी छु । २०७५ सालमा नरमाया हस्तकला उद्योग दर्ता गरेर उहाँले आफैं काम थाल्नुभयो । पाँच वर्षयता नरमायालाई सबैको हौसला मिलेको छ । उहाँले उत्पादन गरेका घरेलु सामग्री विभिन्न प्रदर्शनी पुग्न थालेका छन् । सिरुको ढक्की दाङको थारु सङ्ग्रहालयसम्म पुगेको नरमायाले सुनाउनु भयो । मूल्य धेरै पर्दैन तर नेपाली सीप र परम्परा झल्कने वस्तुहरू देश देशान्तरसम्म पुग्दा बेग्लै आनन्द प्राप्त हुँदोरहेछ, उहाँले अनुभव सुनाउँदै भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/136696",
      "image": "https://gorkhapatraonline.com/storage/media/240673/conversions/मकैको-खोसेलाबाट-बनाइएको-अतिथिलाइ-लगाउने-ब्याच-original-thumb.jpg"
    },
    {
      "slug": "136682",
      "title": "कालिमाटीमा तरकारी र फलफूलको मूल्य निर्धारण",
      "timestamp": 1735409700000,
      "source": "gp",
      "content": "कालिमाटी फलफूल तरकारी विकास समितिले आइतबारका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, पुस १४  गते । कालिमाटी फलफूल तरकारी विकास समितिले आइतबारका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी अधिकतम रु ९०, गोलभेडा सानो (लोकल) प्रतिकेजी रु ४०, गोलभेडा सानो (भारतीय) प्रतिकेजी रु ६०, गोलभेडा सानो (तराई) प्रतिकेजी रु ६०, आलु रातो प्रतिकेजी रु ५७, आलु रातो (भारतीय) प्रतिकेजी रु ४६, आलु सेतो प्रतिकेजी रु ४२, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६८, गाजर (लोकल) प्रतिकेजी रु १५०, बन्दा (लोकल) प्रतिकेजी रु ४० कायम भएको छ ।यसैगरी बन्दा (तराई) प्रतिकेजी रु ३०, बन्दा (नरिवल) प्रतिकेजी रु ४०, काउली स्थानीय प्रतिकेजी रु ५०, स्थानीय काउली (ज्यापु) प्रतिकेजी रु ६०, काउली तराई ९ प्रतिकेजी रु ३०, मूला रातो प्रतिकेजी रु ४०, मूला सेतो [लोकल] प्रतिकेजी रु  ३५, सेतो मूला [हाइब्रीड] प्रतिकेजी रु ४५, भन्टा लाम्चो प्रतिकेजी रु ६०, भन्टा डल्लो प्रतिकेजी रु ७०, मकै बोडी प्रतिकेजी रु ७०, मटरकोसा प्रतिकेजी रु १४०, घिउ सिमी ९लोकल० प्रतिकेजी रु ८० घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ८० निर्धारण गरिएको छ ।समितिले तिते करेला प्रतिकेजी रु ११०, लौका प्रतिकेजी रु ७०, स्कुस प्रतिकेजी रु ३५, रायो साग प्रतिकेजी रु ३०, पालुङो प्रतिकेजी रु १००, चमसुर प्रतिकेजी रु १००, तोरीको साग प्रतिकेजी रु ५०, मेथी साग प्रतिकेजी रु १००, तरुल प्रतिकेजी रु ८०, च्याउ कन्य प्रतिकेजी रु १२०, च्याउ डल्ले प्रतिकेजी रु ३००, ब्रोकाउली प्रतिकेजी रु ६०, गान्टेमुला प्रतिकेजी रु ८०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, कागती प्रतिकेजी रु १३०, लोकल काँक्रो प्रतिकेजी रु १३० र एक केजी गुन्द्रुकको मूल्य रु ३०० तोकेको छ ।यसैगरी, झोले स्याउ प्रतिकेजी रु २६०, फुजी स्याउ प्रतिकेजी रु ३००, केरा प्रतिदर्जन रु १७० निर्धारण गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/136682",
      "image": "https://gorkhapatraonline.com/storage/media/240636/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "136675",
      "title": "आजको विदेशी मुद्राको विनिमयदर",
      "timestamp": 1735409700000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित दरअनुसार, अमेरिकी डलर एकको खरिददर एक सय ३६ रुपैयाँ ५६ पैसा र बिक्रीदर एक सय ३७ रुपैयाँ १६ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ, पुस १४ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित दरअनुसार, अमेरिकी डलर एकको खरिददर एक सय ३६ रुपैयाँ ५६ पैसा र बिक्रीदर एक सय ३७ रुपैयाँ १६ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४२ रुपैयाँ ४२ पैसा र बिक्रीदर एक सय ४३ रुपैयाँ ०४  पैसा, युके पाउण्ड स्टर्लिङ एकको खरिददर एक सय ७१ रुपैयाँ ३७ पैसा र बिक्रीदर एक सय ७२ रुपैयाँ १२ पैसा, स्वीस फ्र्याङ्क एकको खरिददर एक सय ५१ रुपैयाँ ६२ पैसा र बिक्रीदर एक सय ५२ रुपैयाँ २९ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ८४ रुपैयाँ ८५ पैसा र बिक्रीदर ८५ रुपैयाँ २२  पैसा, क्यानेडियन डलर एकको खरिददर ९४ रुपैयाँ ८३ पैसा र बिक्रीदर ९५ रुपैयाँ २५ पैसा, सिङ्गापुर डलर एकको खरिददर १०० रुपैयाँ ४८ पैसा र बिक्रीदर एक सय रुपैयाँ ९२ पैसा निर्धारण गरिएको छ ।जापानी येन १० को खरिददर आठ रुपैयाँ ६६ पैसा र बिक्रीदर आठ रुपैयाँ ७० पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ७१ पैसा र बिक्रीदर १८ रुपैयाँ ७९ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ३६ पैसा र बिक्रीदर ३६ रुपैयाँ ५२ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ४७ पैसा र बिक्रीदर ३७ रुपैयाँ ६३ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ ०२ पैसा र बिक्रीदर चार रुपैयाँ ०४ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ १८ पैसा र बिक्रीदर ३७ रुपैयाँ ३४ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रुपैयाँ ५४ पैसा र बिक्रीदर ३० रुपैयाँ ६७ पैसा निर्धारण भएको छ ।साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ २६ पैसा र बिक्रीदर नौ रुपैयाँ ३०  पैसा, स्विडीस क्रोनर एकको खरिददर १२ रुपैयाँ ४२ पैसा र बिक्रीदर १२ रुपैयाँ ४८ पैसा र डेनिस क्रोनर एकको खरिददर १९ रुपैयाँ १० पैसा र बिक्रीदर १९ रुपैयाँ १८ पैसा तोकिएको छ ।राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रुपैयाँ ५९ पैसा र बिक्रीदर १७ रुपैयाँ ६७ पैसा, कुवेती दिनार एकको खरिददर चार सय ४३ रुपैयाँ १३ पैसा र बिक्रीदर चार सय ४५ रुपैयाँ ०८ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६१ रुपैयाँ ८९ पैसा र बिक्रीदर तीन सय ६३ रुपैयाँ ४८ पैसा, ओमनी रियाल एकको खरिदर तीन सय ५४ रुपैयाँ ६८ पैसा र बिक्रीदर तीन सय ५६ रुपैयाँ २४ पैसा तोकिएको छ । त्यसैगरी  भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा तोकिएको छ ।यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने राष्ट्र बैङ्कले जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुनेसमेत जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/136675",
      "image": "https://gorkhapatraonline.com/storage/media/240629/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "136671",
      "title": "व्यावसायिक प्याज खेतीमा जुट्दै किसान",
      "timestamp": 1735409700000,
      "source": "gp",
      "content": "नवलपरासी, पुस १४ गते । नवलपरासी ९बर्दघाट सुस्तापूर्व० को कावासोती नगरपालिका–१५ गोडारका किसान सामूहिक प्याजखेतीमा जुटेका छन् । शिवशक्ति कृषक समूह गठन गरी स्थानीय ३१ किसानले व्यावसायिक रूपमा प्याजखेती सुरु गरेका हुन् । दुई बिघाा १० कट्ठा जमिन भाडामा लिएर प्याजखेती गरिएको शिवशक्ति कृषक समूहका अध्यक्ष पुष्पराज बरालले बताउनुभयो । “व्यावसायिक खेती गर्ने सल्लाहबमोजिम प्याज रोपिएको हो”, उहाँले भन्नुभयो, “प्याजमा परनिर्भरता कम गर्ने उद्देश्य हो ।”पाँच कट्ठा जमिनमा प्याजको नर्सरी बनाएर १२ किलो बीउ लगाइएकामा रोपेर बाँकी रहेको बेच्दा रु ३१ हजार आम्दानी भएको अध्यक्ष बरालले जानकारी दिनुभयो । प्रधानमन्त्री कृषि आधुनिकीकरण परियोजनामार्फत मल, बीउ, कृषि सामग्रीलगायतमा रु एक लाख ४४ हजार बराबरको सहयोग प्राप्त भएपछि खेती गर्न थप हौसला मिलेको उहाँले बताउनुभयो ।“समूहका किसानले दैनिक श्रमदान गरी प्याज रोपेका छन्, अब समयअनुसार सिँचाइ र गोडमेल गर्नुपर्छ”, अध्यक्ष बरालले भन्नुभयो, “बीउ उमारेर नेपाली र भारतीय प्रजातिको प्याजको बिरुवा रोपेका छौँ, बाँकी बिरुवा अन्य किसानले खरिद गरेका छन् ।”प्रतिकट्ठा न्यूनतम ६ क्विन्टलका दरले रु १२ लाख मूल्य बराबरको प्याज उत्पादन हुने अनुमान गरिएको अध्यक्ष बरालले बताउनुभयो । उत्पादन लागत रु पाँच लाख रहेकामा यसबाट कम्तीमा रु सात लाख बचत हुने उहाँले बताउनुभयो । यसअघि व्यक्तिगतरूपमा खेती गर्ने गरिएको थियो । समूहमा खेती गर्दा काम गर्न सहज हुनुका साथै बिक्री र आम्दानी गर्न सकिने अध्यक्ष बरालको भनाइ छ । सरकारी निकायले प्रदान गर्ने कृषि अनुदान कार्यक्रममा समावेश हुन समूह दर्ता गरी खेती सुरु गरिएको शिवशक्ति कृषक समूहका उपाध्यक्ष एवं कावासोती नगरपालिका–१५ का वडासदस्य शिवप्रसाद काफ्लेले बताउनुभयो । सरकारी कार्यालयले कृषिमा धेरै बजेट विनियोजन गर्ने गरे पनि समूह दर्तालगायत प्रक्रियाका बारेमा जानकारी नहुँदा बजेट खेर जाने गरेको छ । गाउँमा बढ्दो बेरोजगारी र परनिर्भरता अन्त्य गर्न सामूहिक रूपमा प्रयास गरिएको उपाध्यक्ष काफ्लेले बताउनुभयो । “गाउँमा बेरोजगारी बढेपछि सल्लाह गर्दा सामूहिकरुपमा कृषि कार्य गर्ने उपाय आयो । त्यसमा पनि प्याजखेती गर्ने सबैको सल्लाहअनुसार अगाडि बढेका हौँ”, उहाँले भन्नुभयो, “श्रम गर्न सक्ने जनशक्ति खाली बस्नुपर्ने हुँदा सामूहिक श्रम गर्दै खेतीमा जुटेका हौँ ।”प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना, परियोजना कार्यान्वयन एकाइ नवलपुरले व्यावसायिक प्याजखेतीका लागि कार्यक्रम सञ्चालन गरेपछि यस वर्ष जिल्लामा शिवशक्ति कृषक समूहजस्तै २५ समूह व्यावसायिक प्याजखेतीमा जुटेका छन् । परियोजना कार्यान्वयन एकाइका प्रमुख सुनिलकुमार सिंहका अनुसार जिल्लामा २० बिघा जमिनमा प्याजखेती गर्ने योजनासहित रु १७ लाख बजेट विनियोजन गरिएको छ । नासिक रेड–५३ र रेड क्रियोल जातका प्याजको बीउ कृषक समूहलाई निःशुल्क वितरण गरिएको छ ।",
      "longContent": "नवलपरासी, पुस १४ गते । नवलपरासी ९बर्दघाट सुस्तापूर्व० को कावासोती नगरपालिका–१५ गोडारका किसान सामूहिक प्याजखेतीमा जुटेका छन् । शिवशक्ति कृषक समूह गठन गरी स्थानीय ३१ किसानले व्यावसायिक रूपमा प्याजखेती सुरु गरेका हुन् । दुई बिघाा १० कट्ठा जमिन भाडामा लिएर प्याजखेती गरिएको शिवशक्ति कृषक समूहका अध्यक्ष पुष्पराज बरालले बताउनुभयो । “व्यावसायिक खेती गर्ने सल्लाहबमोजिम प्याज रोपिएको हो”, उहाँले भन्नुभयो, “प्याजमा परनिर्भरता कम गर्ने उद्देश्य हो ।”पाँच कट्ठा जमिनमा प्याजको नर्सरी बनाएर १२ किलो बीउ लगाइएकामा रोपेर बाँकी रहेको बेच्दा रु ३१ हजार आम्दानी भएको अध्यक्ष बरालले जानकारी दिनुभयो । प्रधानमन्त्री कृषि आधुनिकीकरण परियोजनामार्फत मल, बीउ, कृषि सामग्रीलगायतमा रु एक लाख ४४ हजार बराबरको सहयोग प्राप्त भएपछि खेती गर्न थप हौसला मिलेको उहाँले बताउनुभयो ।“समूहका किसानले दैनिक श्रमदान गरी प्याज रोपेका छन्, अब समयअनुसार सिँचाइ र गोडमेल गर्नुपर्छ”, अध्यक्ष बरालले भन्नुभयो, “बीउ उमारेर नेपाली र भारतीय प्रजातिको प्याजको बिरुवा रोपेका छौँ, बाँकी बिरुवा अन्य किसानले खरिद गरेका छन् ।”प्रतिकट्ठा न्यूनतम ६ क्विन्टलका दरले रु १२ लाख मूल्य बराबरको प्याज उत्पादन हुने अनुमान गरिएको अध्यक्ष बरालले बताउनुभयो । उत्पादन लागत रु पाँच लाख रहेकामा यसबाट कम्तीमा रु सात लाख बचत हुने उहाँले बताउनुभयो । यसअघि व्यक्तिगतरूपमा खेती गर्ने गरिएको थियो । समूहमा खेती गर्दा काम गर्न सहज हुनुका साथै बिक्री र आम्दानी गर्न सकिने अध्यक्ष बरालको भनाइ छ । सरकारी निकायले प्रदान गर्ने कृषि अनुदान कार्यक्रममा समावेश हुन समूह दर्ता गरी खेती सुरु गरिएको शिवशक्ति कृषक समूहका उपाध्यक्ष एवं कावासोती नगरपालिका–१५ का वडासदस्य शिवप्रसाद काफ्लेले बताउनुभयो । सरकारी कार्यालयले कृषिमा धेरै बजेट विनियोजन गर्ने गरे पनि समूह दर्तालगायत प्रक्रियाका बारेमा जानकारी नहुँदा बजेट खेर जाने गरेको छ । गाउँमा बढ्दो  बेरोजगारी र परनिर्भरता अन्त्य गर्न सामूहिक रूपमा प्रयास गरिएको उपाध्यक्ष काफ्लेले बताउनुभयो । “गाउँमा बेरोजगारी बढेपछि सल्लाह गर्दा सामूहिकरुपमा कृषि कार्य गर्ने उपाय आयो । त्यसमा पनि प्याजखेती गर्ने सबैको सल्लाहअनुसार अगाडि बढेका हौँ”, उहाँले भन्नुभयो, “श्रम गर्न सक्ने जनशक्ति खाली बस्नुपर्ने हुँदा सामूहिक श्रम गर्दै खेतीमा जुटेका हौँ ।”प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना, परियोजना कार्यान्वयन एकाइ नवलपुरले व्यावसायिक प्याजखेतीका लागि कार्यक्रम सञ्चालन गरेपछि यस वर्ष जिल्लामा शिवशक्ति कृषक समूहजस्तै २५ समूह व्यावसायिक प्याजखेतीमा जुटेका छन् । परियोजना कार्यान्वयन एकाइका प्रमुख सुनिलकुमार सिंहका अनुसार जिल्लामा २० बिघा जमिनमा प्याजखेती गर्ने योजनासहित रु १७ लाख बजेट विनियोजन गरिएको छ । नासिक रेड–५३ र रेड क्रियोल जातका प्याजको बीउ कृषक समूहलाई निःशुल्क वितरण गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/136671",
      "image": "https://gorkhapatraonline.com/storage/media/240624/conversions/arega-original-thumb.jpg"
    },
    {
      "slug": "136661",
      "title": "सौराहामा हात्तीलाई वनभोज",
      "timestamp": 1735409700000,
      "source": "gp",
      "content": "चितवनको पर्यटकीय नगरी सौराहामा जारी हात्ती तथा पर्यटन महोत्सवमा हात्तीलाई भोज खुवाइएको छ ।",
      "longContent": "चितवन समाचारदाताचितवन, पुस १४ गते । चितवनको पर्यटकीय नगरी सौराहामा जारी हात्ती तथा पर्यटन महोत्सवमा हात्तीलाई भोज खुवाइएको छ । बाघमारा वनको खुला चौरमा दर्जनौँ हात्तीलाई मन पर्ने परिकार खुवाएर भोज मनाइएको हो । क्रिसमस तथा अङ्ग्रेजी नयाँ वर्षको सन्दर्भ पारेर क्षेत्रीय होटेल सङ्घ (हान) सौराहाले सन् २००५ देखि हात्ती महोत्सव गर्न थालिएको हो । १८ औँ संस्करणको हात्ती महोत्सवमा हात्ती केन्द्रित विभिन्न गतिविधि सञ्चालनमा रहेको छ । सोमबारसम्म सञ्चालन हुने महोत्सवमा सुन्दरी प्रतियोगिता, दौड, हात्तीको पेनाल्टी सुट आउट, सुन्दरी प्रतियोगितालगायतका कार्यक्रम राखिएको छ । हात्तीको वनभोज कार्यक्रम आकर्षणका रूपमा रहँदै आएको छ । हात्तीहरूको वनभोज कार्यक्रममा विभिन्न किसिमका मिष्ठान्न परिकारहरू तयार पारिएको संयोजक रामकुमार अर्यालले जानकारी दिनुभयो । वनभोजमा हात्तीलाई ड्र्यागन फ्रुट, स्याउ, उखु, केरा, घाँस, खर्बुजा, भुइँकटहर, मकै, पाउरोटी, सुन्तला, सखर, पकाएको चामललगायतका खानेकुरा खुवाइएको क्षेत्रीय होटेल सङ्घका महासचिव गुणराज थपलियाले बताउनुभयो । कलात्मक रूपमा सजिएका हात्तीले वनभोज खाँदै गरेको क्षण नजिक भएर सेल्फी खिच्नेको भिड लागेको थियो । हात्तीलाई तनाव होइन खुसी बनाउन भोजको आयोजना गरिएको थपलियाले बताउनुभयो । सबै प्रकारका खानेकुरा एकै समयमा सबै हात्तीलाई खुवाउँदा मनोरञ्जन हुने आयोजकले बताएको छ । हात्तीको गतिविधि अन्य वन्यजन्तु, चरा, जलचरलगायतको अवलोकन गर्न बर्सेनि सौराहामा स्वदेशी तथा विदेशी पर्यटक आउने गर्छन् ।",
      "link": "https://gorkhapatraonline.com/news/136661",
      "image": "https://gorkhapatraonline.com/storage/media/240613/conversions/Hatti-lai-voj-@-Chitwan-original-thumb.jpg"
    },
    {
      "slug": "136660",
      "title": "सिमी र अदुवा युरोप निर्यातको तयारी",
      "timestamp": 1735409700000,
      "source": "gp",
      "content": "जिल्लामा उत्पादित सिमी र काँचो अदुवा युरोप निर्यातको तयारी भएको छ ।",
      "longContent": "रामपुर समाचारदातारामपुर (पाल्पा), पुस १४ गते । जिल्लामा उत्पादित सिमी र काँचो अदुवा युरोप निर्यातको तयारी भएको छ । चार वर्षदेखि प्रशोधित अदुवा निर्यात गर्दै आएको पाल्पाको निस्दीस्थित गल्धा सामाजिक उद्यमी महिला सहकारी संस्थाले यस वर्षदेखि सिमी र काँचो अदुवासमेत निर्यात गर्न लागेको हो । अकिस्टा नेपालसँगको साझेदारीमा निस्दी–५, गल्धामा उत्पादन भएको २० टन सेतो सिमी र २० टन काँचो अदुवा अर्गानिक प्रमाणित गरेर जर्मनी पठाउने तयारी भइरहेको सहकारीका अध्यक्ष अममाया मश्राङ्गीले बताउनुभयो । उत्पादन भएको कृषिउपजको बजारीकरण सुनिश्चितता भएपछि कृषक उत्साहित भएको उहाँले बताउनुभयो । विदेशबाट आएको माग पूरा गर्नका लागि सदस्यले उत्पादन गरेको २५ हजार ८१ केजी सेतो र तीन हजार ५९ केजी कालो तथा खैरो गरी २८ हजार १४० केजीभन्दा बढी सिमी सहकारीले खरिद गरेको व्यवस्थापक दिलमाया सारूले जानकारी दिनुभयो । सेतो सिमी प्रतिकिलो १६५ रुपियाँ र मिसावट भएको सिमी १४० का दरले ४५ लाख ६४ हजार २६ रुपियाँ बराबरको सिमी खरिद गरी छान्ने कार्य भइरहेको उहाँले जानकारी दिनुभयो । सङ्कलन भएकोमध्ये २० हजार केजी जर्मनी पठाउन दैनिक १४ जना परिचालन गरी सिमीको ग्रेडिङ गर्ने कार्य भइरहेको छ । साथै माग अनुसार जुसका लागि काँचो अदुवा पठाउन खन्ने र सफा गर्ने काम भइरहेको संस्थाले जनाएको छ । प्याकेजिङ गरेर जनवरीको पहिलो हप्ताभित्र काँचो अदुवा र अन्तिममा सेतो सिमी पठाउने गरी तयारी भइरहेको अकिस्टा नेपालका कृषि प्राविधिक श्रवणकुमार श्रेष्ठले बताउनुभयो । अदुवाको आर्गानिक प्रमाणित भइसकेको र सिमीको प्रमाणित अन्तिम चरणमा रहेको उहाँले जानकारी दिनुभयो ।यस वर्ष सहकारीले काँचो अदुवाको माग पूरा गर्न हेफर इन्टरनेसनल नेपालको आर्थिक सहयोग, ग्रामीण आर्थिक विकास सङ्घ (रेडा) पाल्पाको समन्वय र अकिस्टा नेपालको प्राविधिक सहयोगमा ४२ रोपनीमा अदुवा लगाएको थियो ।सिन्धुली, रामेछापलगायतका स्थानबाट जुसका लागि उपयुक्त प्रजातिको अदुवा सहकारीले जग्गा लिजमा लिएर र सहकारीको समूहमार्फत लगाएको अदुवा खन्ने र सफा गर्ने कार्य भइरहेको सहकारीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/136660",
      "image": "https://gorkhapatraonline.com/storage/media/240612/conversions/Simi-सिमी-ग्रेडिङ्ग-गर्दै-original-thumb.jpg"
    },
    {
      "slug": "136659",
      "title": "चिसापानीमा केबुलकार निर्माण हुँदै",
      "timestamp": 1735409700000,
      "source": "gp",
      "content": "सातै प्रदेशमा केबुलकार संरचना पुर्‍याउने घोषणा गरेको आइएमई समूहले कैलाली जिल्लाको कर्णाली चिसापानीमा निर्माण हुने जालपादेवी केबुलकार निर्माण सुरु गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १४ गते । सातै प्रदेशमा केबुलकार संरचना पुर्‍याउने घोषणा गरेको आइएमई समूहले कैलाली जिल्लाको कर्णाली चिसापानीमा निर्माण हुने जालपादेवी केबुलकार निर्माण सुरु गरेको छ । परराष्ट्रमन्त्री डा. आरजु राणाले शनिबार लम्कीचुहा नगरपालिका–३ स्थित कर्णाली चिसापानीमा ३.१ किलोमिटर लामो केबुलकारको शिलान्यास गर्नुभयो । शिलान्यास कार्यक्रमलाई सम्बोधन गर्दै परराष्ट्रमन्त्री डा. राणाले जालपादेवी केबुलकारको निर्माणले समग्र सुदूरपश्चिम प्रदेशको आर्थिक, सामाजिक तथा सांस्कृतिक विकासमा उल्लेख्य भूमिका खेल्ने बताउनुभयो ।उहाँले यो आयोजना समयमै सम्पन्न गर्न तथा आगामी दिनमा यो क्षेत्रका सम्भावना र आवश्यकता हेरेर यो क्षेत्रमा पर्यटनलगायतका पूर्वाधारमा लगानी बढाउन पनि आग्रह गर्नुभयो । कार्यक्रममा वन तथा वातावरणमन्त्री ऐनबहादुर शाहीले मन्त्रालय विकासमा बाधक नभई सहयोगी बन्ने बताउँदै यस्ता विकासका पूर्वाधारमा स्वदेशी काठको प्रयोग गर्न आग्रह गर्नुभयो ।जालपादेवी केबुलकार प्रालिका अध्यक्ष चन्द्रप्रसाद ढकालले पर्यटनले मात्र नेपालको आर्थिक, सांस्कृतिक र सामाजिक मुलुकको कायापलट गर्न सम्भव रहेको बताउनुभयो ।उहाँले केबुलकार पर्यटन सर्किट बनाउने समूहको लक्ष्यलाई जालपादेवी केबुलकार निर्माणको शिलान्यासले नयाँ उत्साह थपेको बताउनुभयो । कुल पाँच अर्ब रुपियाँ लगानी हुने केबुलकार ३.१ किलोमिटर लामो हुने छ । केबुलकारमा ३४ वटा गोन्डोला हुने छन् । काठमाडौँको चन्द्रागिरिमा पहिलो केबुलकार स्थापना गरेको सो समूहले नवलपुरको मौलाकालिका र बुटवलमा पनि केबुलकार निर्माण गरी सञ्चालनमा ल्याइसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/136659",
      "image": "https://gorkhapatraonline.com/storage/media/240611/conversions/Cable-Car-original-thumb.jpg"
    },
    {
      "slug": "136658",
      "title": "गोरखापत्र सहकारीमा एक करोड बहत्तर लाख निक्षेप",
      "timestamp": 1735409700000,
      "source": "gp",
      "content": "गोरखापत्र कर्मचारी बहुउद्देश्यीय सहकारी संस्था लिमिटेडले आफ्नो १८ औँ वार्षिक साधारण सभा सम्पन्न गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १४ गते । गोरखापत्र कर्मचारी बहुउद्देश्यीय सहकारी संस्था लिमिटेडले आफ्नो १८ औँ वार्षिक साधारण सभा सम्पन्न गरेको छ । काठमाडौँमा शनिबार आयोजित साधारण सभामा अध्यक्ष पुष्पराज जोशीले संस्थाको वर्तमान अवस्था र भावी कार्ययोजनासहितको प्रतिवेदन प्रस्तुत गर्नुभयो । कोषाध्यक्ष माया आचार्यले आर्थिक प्रतिवेदन पेस गर्नुभयो । सभाले दुवै प्रतिवेदन पारित गरेको छ । अध्यक्ष जोशीले संस्थामा कार्यरत स्थायी कर्मचारी अवकाशमा गएपछि सेयर तथा बचत फिर्ता गर्नुपर्ने तथा नयाँ कर्मचारी भर्ना नहुँदा सेयर पुँजी वृद्धि हुन नसकेको विषयलाई सहकारीको चुनौतीका रूपमा अर्थ्याउनुभयो । उहाँले सो कारणले सहकारी ऐनले हरेक वर्ष १० प्रतिशतका दरले सेयर पुँजी वृद्धि गर्नुपर्ने व्यवस्था कार्यान्वयन हुन नसकेको उल्लेख गर्नुभयो । ३७४ जना सदस्य रहेको गोरखापत्र सहकारीले आर्थिक वर्ष २०८०/८१ को असारसम्म एक करोड ७२ लाख तीन हजार रुपियाँ निक्षेप सङ्कलन गरेको छ । सो अवधिमा एक करोड ५७ लाख ६४ हजार ऋण लगानी गरिएको छ । सहकारीको कुल सेयर पुँजी ३० लाख ७२ हजार पाँच सय रुपियाँ रहेको छ । दायित्व एक लाख २१ हजार २७५ रुपियाँ र कोषमा २० लाख ४८ हजार ९६६ रुपियाँ छ । सो अवसरमा विद्यालय शिक्षा परीक्षामा उत्कृष्ट गरेका सहकारीमा आबद्ध सदस्यका छोराछोरीलाई सहकारी शिक्षा सम्मानबाट पुरस्कृृत गरिएको छ । संस्थामा आबद्ध सदस्य भागीरथ बस्नेतकी छोरी एन्जेल बस्नेतले २०८१ को विद्यालय शिक्षा परीक्षामा ३.९१ जिपिए ल्याएकोमा तीन हजार पाँच सय रुपियाँसहित सम्मान गरिएको छ । सहकारी सदस्य शिवहरि अर्यालका छोरा प्रतीक अर्यालले ३.७५ जिपिए ल्याएर तीन हजार पाँच सय रुपियाँ र खोवाप्रसाद रिमालकी छोरी प्रतीक्षा रिमालले ३.७१ जिपिए ल्याएकोमा दुई हजार पाँच सय रुपियाँसहित पुरस्कृत हुनुभयो । सदस्य खिमा भण्डारीका छोरा हिमांशु भण्डारीले ३.६५ जिपिए ल्याएर पुरस्कृत हुनुभयो । संस्थानमा कार्यरत कर्मचारीको छरिएर रहेका सानो सानो पुँजीलाई एकत्रित गरी २०६३ मङ्सिर २१ गते गोरखापत्र सहकारीको स्थापना भएको हो । पारदर्शी बन्न आग्रह साधारण सभामा गोरखापत्र संस्थानका अध्यक्ष विष्णुप्रसाद सुवेदीले गोरखापत्र सहकारीलाई अझ बढी पारदर्शी, जवाफदेही र विधिसम्मत रूपमा सञ्चालन गर्न आग्रह गर्नुभयो । “सहकारीबारे विभिन्न काण्डले समाज र देश नै तर्सिनु परेको समयमा गोरखापत्रमा सो अवस्था नहुनु सुखद हो,” उहाँले भन्नुभयो, “कहीँकतै सुधार गर्नुपर्ने छ भन्ने सुधार गरेर अगाडि बढौँ ।” गोरखापत्र कल्याणकारी कोषलाई राम्ररी व्यवस्थापन गर्न नसकिएकोमा चिन्ता व्यक्त गर्दै उहाँले आगामी दिनमा सही बाटोमा ल्याउन प्रयास गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । सो अवसरमा गोरखापत्र सञ्चालक समितिका सदस्य राजु महतले गोरखापत्र सहकारी समाज रहेको चर्चा गर्दै संस्थालाई सहकार्यको भावनाले अगाडि बढाउनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/136658",
      "image": "https://gorkhapatraonline.com/storage/media/240610/conversions/GORKHAPATRA-SAHAKARI-_ADHIKARI-KABIN00003-original-thumb.jpg"
    },
    {
      "slug": "136657",
      "title": "बजार नपाएपछि कुहिन थाल्यो किवी",
      "timestamp": 1735409700000,
      "source": "gp",
      "content": "जिल्लाका ग्रामीण बस्तीमा किसानले लगाएका किवीका फल बारीमै कुहिन थालेका छन् ।",
      "longContent": "खलङ्गा समाचारदाता जाजरकोट, पुस १४ गते । जिल्लाका ग्रामीण बस्तीमा किसानले लगाएका किवीका फल बारीमै कुहिन थालेका छन् । जाजरकोटको छेडागाड नगरपालिका, नलगाड नगरपालिका, जुनीचाँदे गाउँपालिकामा किसानको किवीले बजार नपाएपछि बोटमै कुहिन थालेका हुन् । कृषि पेसाबाट जीविकोपार्जन गरेका सर्वसाधारणले आयआर्जनमा सुधार गर्न किवी खेती गरे पनि बजार तथा यातायातको सुविधा नहुँदा यहाँका किसान चिन्तित भएका छन् । किवीले राम्रो फल दिए पनि आम्दानी गर्ने आशा गरेका किसान बिक्रीवितरणका लागि बजार नपाउँदा निराश भएका छन् । अन्नबाली उत्पादन हुने जमिनमा किवी खेती फलाएका किसान बोटमै कुहिन थालेपछि भोकमरी पर्ने सम्भावना बढेको हो ।छेडागाड नगरपालिका–२ का गोविन्द बुढाले २०७४ सालमा इन्द्रेणी कृषि फार्म दर्ता गरी किवी खेती गर्नुभएको थियो । खेतीयोग्य जमिनमा आम्दानीको स्रोतका रूपमा लिएका नौ सय बिरुवामध्ये तीन सय बिरुवाले करिब १३ क्विन्टल फल दिएको तर बिक्रीका लागि बजार नपाउँदा बारीमै कुहिन थालेपछि मर्कामा परेको बताउनुभयो । केही वर्षअघि कृषि विकास कार्यालय, स्थानीय तहले किवी खेतीबाट राम्रो आम्दानी हुन्छ भनेपछि सुरु गरिएको खेतीले बजार नपाउँदा बारीमै चराचुरुङ्गीले खाने गरेको उहाँले जनाउनुभयो । टिपेका फल पनि बिक्री गर्न समस्या हुँदा कुहिन थालेको उहाँको भनाइ छ । उहाँका अनुसार नेपालगन्ज, सुर्खेत, काठमाडौँलगायतका सहरमा किवी बिक्रीवितरणका लागि सम्पर्क गरे पनि चाइनिज किवी बजारमा पर्याप्त पाउने भएकाले आफूहरूको किवीलाई बेवास्ता गरिएको छ । छेडागाड नगरपालिका–२ का लालबहादुर रावतले खेतीयोग्य जमिनमा धेरै कमाउने आशा गरी गरिएको किवी खेतीले बजार नपाएपछि बारीमै नष्ट भएको बताउनुभयो । जुनीचाँदे गाउँपालिका–८ का वडाध्यक्ष निसान घर्तीका अनुसार किवी खेतीबाट आत्मनिर्भर हुनुका साथै जीविकोपार्जनमा सुधार ल्याउन गरिएको खेतीले फल दिए पनि बजारीकरणमा समस्या भएकाले करिब ८० क्विन्टल बारीमा कुहिएको छ । उहाँले बिक्रीवितरणका लागि बजार नपाउँदा आफू जस्तै धेरै किवी खेती गर्ने किसान चिन्तित भएको बताउनुभयो । सवारीसाधनको सहज पहुँच नभएको जुनीचाँदेमा ग्राहकले माग गरेपछि बोकेर भए पनि ल्याइदिने गरिएको छ । ग्रामीण बस्तीमा किसानले उत्पादन गरेका वस्तु बजारीकरण गर्न सडक पहुँच नहुँदा समस्यामा परेका छन् । उहाँले ग्रामीण सडकलाई स्तरोन्नति गरी बजारसम्म पहुँच बढाइदिन स्थानीय तह र प्रदेश सरकारलाई आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/136657",
      "image": "https://gorkhapatraonline.com/storage/media/240609/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "136656",
      "title": "होटेलले पाउन छाडे पाहुना",
      "timestamp": 1735409700000,
      "source": "gp",
      "content": "बाह्य पर्यटकको कम आवागमन र होटेलको उपलब्धता धेरै भएपछि ठुला होटेलहरूले विदेशी पाहुना पाउन छाडेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १४ गते । बाह्य पर्यटकको कम आवागमन र होटेलको उपलब्धता धेरै भएपछि ठुला होटेलहरूले विदेशी पाहुना पाउन छाडेका छन् । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको उडान कटौती, महँगो हवाई भाडा र होटेल क्षेत्रमा देखिएको प्रतिस्पर्धाका कारण राजधानीलगायत मोसफलमा रहेका होटेलहरूले नयाँ ‘बुकिङ’ पाउन छाडेका हुन् ।होटेल सङ्घ नेपाल (हान) का अध्यक्ष विनायक शाहका अनुसार गत वर्षको तुलनामा नयाँ साना ठुला होटेलहरू थपिएको र पोहोरभन्दा विदेशी पाहुनाको आवागमनसमेत घटेका कारण अहिले होटेलले पुराना ग्राहकबाहेक नयाँ पाहुना पाउन छाडेका छन् ।उहाँले भन्नुभयो, “अहिले देशभरका होटेलको वार्षिक क्षमता ३५ लाख रहेको छ तर होटेल क्षेत्रमा भित्रिएको प्रतिस्पर्धा र बाह्य पर्यटकको आगमन घट्दा अहिले काठमाडौँमा मात्रै होइन पोखरा, चितवन, नगरकोट, धुलिखेल, लुम्बिनीलगायत क्षेत्रका होटेल एक तिहाइ क्षमतामा मात्रै सञ्चालनमा छन् ।”अङ्ग्रेजी नयाँ वर्ष र क्रिसमसको समयमा आन्तरिक तथा बाह्य पर्यटकले भरिभराउ हुने होटेल, रेस्टुरेन्टहरू अहिले आन्तरिक पर्यटकमा निर्भर रहेको उहाँले जानकारी दिनुभयो ।  आरोहण र पदयात्राका लागि आउने खर्चालु पर्यटक आउन बन्द भएसँगै अन्नपूर्ण क्षेत्र, मुस्ताङ, स्याङबोचेलगायतका उपल्ला हिमाली क्षेत्रमा रहेका होटेल बन्द भइसकेको उहाँले जानकारी दिनुभयो ।पर्यटन बोर्डका निर्देशक मणिराज लामिछानेका अनुसार क्रिसमस र नयाँ वर्ष जस्ता चाड विदेशी पर्यटकले आफ्नै देश, परिवारमा मनाउने गरेकाले पनि अहिले बाह्य पर्यटकको आगमन घटेको हो । अहिले भारत, बङ्गलादेशलगायतका मुलुकबाट आउने पर्यटक र विभिन्न मेला, महोत्सवले आन्तरिक पर्यटन चलायमान रहेको उहाँले बताउनुभयो ।उहाँले भन्नुभयो, “पर्यटकीययाममा पर्वतारोहण, पदयात्रा र धार्मिक यात्राका लागि पर्यटक अहिले घटेका छन् । यस वर्षको याममै अपेक्षा गरे अनुसारको पर्यटक नआएकाले पर्यटन बजार उत्साही देखिँदैन ।” सन् २०२४ को नोभेम्बरमा गत वर्षभन्दा भन्दा १० हजार पर्यटक घटेका छन् । झन्झटिलो हवाईयात्रा लगायतका कारण पछिल्लो समय पर्यटकले नेपाल आउन गरेको बुकिङ रद्द गरेका कारण अन्तिम महिनामा पनि पर्यटकको आगमनमा असर पुग्न सक्ने उहाँले बताउनुभयो ।नेपाल नागरिक उड्डयन प्राधिकरणका अनुसार हाल दैनिक १० घण्टा बन्द रहेको त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल माघ पहिलो सातादेखि दैनिक आठ घण्टा बन्द गरेर १६ घण्टा सञ्चालनमा ल्याउने तयारी भइरहेको छ । प्राधिकरणले यात्रुको सुविधालाई ध्यानमा राख्दै विमानस्थलको निर्माण कार्यको गति तीव्र पारेको जनाउँदै हाल बिहान ८ बजे खुलेर राति १० बजे बन्द हुँदै आएकोमा आगामी माघको पहिलो हप्तादेखि बिहान ७ बजे खुलेर राति ११ बजे बन्द गरिने जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/136656",
      "image": "https://gorkhapatraonline.com/storage/media/240608/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "136655",
      "title": "धानचामलको अवैध आयात रोकियो",
      "timestamp": 1735409700000,
      "source": "gp",
      "content": "खुला सीमानाका हुँदै धान र चामल तस्करी पूर्ण रूपमा नियन्त्रण भएको छ ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, पुस १४ गते । खुला सीमानाका हुँदै धान र चामल तस्करी पूर्ण रूपमा नियन्त्रण भएको छ । विराटनगरका राइस मिल उद्योगका अनुसार भारतले धानको निर्यात शुल्क हटाएपछि अवैध बाटोबाट आयात हुने धान–चामल आफैँ नियन्त्रणमा आएको हो । उद्योगीका अनुसार नेपालमा गत वर्षको यही सिजनमा चामलको मूल्य प्रतिकिलो १५ देखि २० रुपियाँले वृद्धि भएको थियो । त्यसबेला भारतले धान निर्यातमा २० प्रतिशत शुल्क लगाएको थियो । सरकारकै आग्रहमा भारतले गत कात्तिक ६ गतेदेखि निर्यात शुल्क हटाएपछि विराटनगरका उद्योगीले भारतबाट वैधानिक रूपमा धान आयात भइरहेको जानकारी दिएका छन् । विराटनगरमा चामलको थोक विक्रेता जितु बोथडाका अनुसार गत वर्ष २० प्रतिशत निर्यात शुल्क जोडेर धान आयात गर्दा चामल महँगो थियो । सीमापारि बजार पुगेर ल्याउँदा एक सय केजीमा करिब आठ सय रुपियाँ बच्थ्यो । उपभोक्तासमेत सस्तोमा चामल खोज्दै भारतीय बजार पुग्थे । त्यति मात्रै नभई अवैध रूपमा चामल र धान भित्र्याउने सङ्गठित समूह नै सक्रिय बनेको थियो । गत वर्षको हिउँदेमा र अहिले विराटनगरमा सीमापार जोगबनीभन्दा छ रुपियाँ मात्रै चामल महँगो छ । न्यून अन्तरका कारण जोगबनी पुग्नुभन्दा विराटनगरमै खरिद गर्दा ढुवानी खर्चले बराबरी हुने उपभोक्ताको बुझाइ छ । स्वस्तिक राइस मिलका सञ्चालक राजु राठीले २५ किलोको प्याकमा हाल सोना मनसुली चामलको फ्याक्ट्री मूल्य एक हजार पाँच सय, कान्छी मनसुलीको एक हजार ४५०, जिरा मसिनोको दुई हजार ५० र रञ्जित चामलको एक हजार ६५० रहेको जानकारी दिनुभयो । यो हुँदा नेपाली उपभोक्तालाई नेपालकै उत्पादनले मूल्यमा राहत मिलिरहेको छ । निर्यात शुल्क हटेपछि धानको वैधानिक आयात भने चार गुणाले बढेको देखिन्छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्षको कात्तिक र मङ्सिर गरी दुई महिनामा मात्र चार अर्ब ४० करोड ४२ लाख रुपियाँ बराबरको एक लाख १७ हजार ८१५ टन धान आयात भएको छ । गत वर्ष यही अवधिमा एक अर्ब १६ करोड १७ लाख मूल्य बराबरको ३१ हजार टन धान आयात भएको तथ्याङ्कमा उल्लेख छ । उद्योगी राठीका अनुसार भन्सार विभागको तथ्याङ्क अध्ययन गर्दा समेत निर्यात शुल्क लगाउँदा कति धानचामल अवैध आयात भएछ भन्ने यकिन गर्न सकिन्छ । उद्योगीहरूले वैधानिक बाटोबाट धान आयात हुँदा यहाँका उद्योगहरू अहिले प्राविधिक समस्याबाहेकको समयमा चलिरहेको बताएका छन् । नेपाल चामल, दाल र तेल उत्पादक सङ्घका अध्यक्ष कुमुद दुगडका अनुसार विद्युत् तथा अन्य कुनै प्राविधिक गडबडीबाहेक राइस मिलहरू पूर्ण सञ्चालनमा रहेका छन् । धान आयात गर्दा सरकारले तोकेको अग्रिम आयकर २.५ प्रतिशत, कृषि सुधार शुल्क पाँच प्रतिशत बुझाउनुपर्ने हुन्छ । चालम आयात गर्दा नौ प्रतिशत भन्सार शुल्क लाग्छ । उद्योगीले सरकारले धान आयातमा लगाएको २.५ प्रतिशत अग्रिम आयकर हटाउने हो भने चामल अझै सस्तो हुने दाबी गरेका छन् । नेपाल उद्योग वाणिज्य महासङ्घ कोशी प्रदेशका कार्यकारी सदस्य एवं स्वस्तिक राइस मिलका सञ्चालक उद्योगी श्रवण अग्रवालले एक सिफ्ट चलेका उद्योगका कारण रोजगारी खोसिएका मजदुर अहिले फर्किसकेको बताउनुभयो । अर्का उद्योगी एवं राधाकृष्ण राइस मिलका सञ्चालक सुधिर अग्रवाल तोदीले विद्युत्मा आउने समस्याले अहिले पनि असर गरिरहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/136655",
      "image": "https://gorkhapatraonline.com/storage/media/240607/conversions/chamal-1-original-thumb.jpg"
    }
  ]
}