{
  "date": "2025-11-08T03:38:38.136Z",
  "news": [
    {
      "slug": "178716",
      "title": "किसानलाई धान बेच्न पनि सकस",
      "timestamp": 1762560000000,
      "source": "gp",
      "content": "कहिले वर्षा त कहिले खडेरी अनि मल र बिउको हाहाकार झेल्दै उत्पादन गरेको धान बेच्न पनि किसानलाई सकस छ । सुदूरपश्चिम प्रदेशमा धान बेच्ने समय व्यतीत हुन लाग्दा सरकारले ताकेको मूल्य र कोटाको झमेला उनीहरूमाथि थपिएको छ ।   खाद्य, व्यवस्था तथा व्यापार कम्पनीले धान किन्ने कोटा घटाएपछि किसानलाई धान बेच्न सकस भएको हो ।",
      "longContent": "अविनाश/एकिन्द्र/भवानीदत्त/रमितकैलाली/कञ्चनपुर, कात्तिक २२ गते । कहिले वर्षा त कहिले खडेरी अनि मल र बिउको हाहाकार झेल्दै उत्पादन गरेको धान बेच्न पनि किसानलाई सकस छ । सुदूरपश्चिम प्रदेशमा धान बेच्ने समय व्यतीत हुन लाग्दा सरकारले ताकेको मूल्य र कोटाको झमेला उनीहरूमाथि थपिएको छ । खाद्य, व्यवस्था तथा व्यापार कम्पनीले धान किन्ने कोटा घटाएपछि किसानलाई धान बेच्न सकस भएको हो । कैलालीमा यस वर्ष खाद्यले प्रथम चरणमा ३५ हजार क्विन्टल मात्रै धान खरिदको कोटा पाएको छ । थोरै कोटा भएपछि धान बेच्नै नपाइने डरले किसानबिच नै तछाडमछाड छ । उनीहरू रातदिन लाइनमा बसेर धान बेच्ने पालो कुरिरहेका छन् । जोशीपुर गाउँपालिकास्थित घुस्रीका दिलबहादुर कठरियाले रातदिन लाइनमा बसेर पनि पालो नपाएको दुखेसो गर्नुभयो । जोशीपुर खरिद केन्द्रमा जनशक्ति अभाव र एउटै काँटा रहेका कारण किसानले लामो लाइन बसेर धान बेच्न बाध्य रहेको उहाँको भनाइ छ । तोरी र गहुँ छर्ने काम छोडेर किसान लाइनमा बसेका छन् । उनीहरू रातभर केन्द्रमै बस्ने गरेको जनाइएको छ । खाद्यले नेपाल सरकारले तोकेको न्यूनतम समर्थन मूल्यमा (मोटा धान प्रतिक्विन्टल तीन हजार ४६३.८१ रुपियाँमा) धान खरिद गरिरहेको छ । कात्तिक १२ गतेदेखि हालसम्म १२ हजार ५२७ क्विन्टल धान खरिद भइसकेको जनाइएको छ । खाद्यका अनुसार मोहनपुरबाट दुई हजार ३३९ क्विन्टल, टीकापुर खरिद केन्द्रबाट तीन हजार ८७९ क्विन्टल, गौरीगङ्गा खरिद केन्द्रबाट एक हजार ७२४ क्विन्टल धान खरिद भएको छ । यसै गरी सत्ती खरिद केन्द्रबाट दुई हजार, भजनी खरिद केन्द्रबाट एक हजार तीन सय क्विन्टल र जोशीपुर खरिद केन्द्रबाट एक हजार २८५ क्विन्टल धान खरिद भएको छ । अरू ठाउँमा किसानले समर्थन मूल्य नपाएका कारण खाद्यको खरिद केन्द्रमा भिड लागेको प्रमुख दीपक थापाको भनाइ छ । “सबै ठाउँमा किसानको निकै भिडभाड छ,” उहाँले भन्नुभयो । धान खरिद सुरु गर्नुभन्दा अगाडि जिल्ला प्रशासन कार्यालयमा बसेको सरोकारवालाको बैठकले किसानको धान बढीभन्दा बढी खरिदका लागि धान खरिद कोटा बढाएर कम्तीमा तीन लाख क्विन्टल पु¥याउन अनुरोध गर्ने निर्णय गरेको थियो । सो निर्णयसहितको पत्र लेखेर केन्द्रीय कार्यालयमा पठाएको थापाले जानकारी दिनुभयो । खाद्यले स्थानीय तहको सिफारिसका आधारमा एक किसानबाट बढीमा ५० क्विन्टलसम्म मात्रै धान खरिद गरिरहेको छ । टीकापुरमा झन् कठिनटीकापुर समाचारदाताका अनुसार त्यहाँ धान बेच्न अरू कठिन छ । जानकी गाउँपालिका–३, लायकपुरका किसान फुकुराम चौधरीले धान बेच्न पालो कुरेको तीन दिन हुँदा पनि पालो आएको छैन । उहाँ घरबाट खाना मगाएर डिपोमै बस्नुभएको छ । यस्तै बिहीबार डिपोमा साँझ पुगेका जानकी गाउँपालिका–८ का हरि चौधरी सोमबार पालो आउने आसमा लाइनमै हुनुहुन्छ । उहाँ भन्नुहुन्छ, “रातभर लामखुट्टे टोक्छन, एक जनाले घरबाट खाना बोक्नु पर्छ, डन्लब (गाडा) तानेर ल्याएका राँगालाई पानी खुवाउन नदीमा लैजानु पर्छ फेरि डन्लब सार्नुपर्ने बाध्यता छ ।”शुक्रबार साँझ टीकापुर खरिद केन्द्रमा ट्याक्टर, पावर टिलर र डन्लब गरी पाँच सयभन्दा बढी किसान लाइनमा बसिसकेका छन् । टीकापुर खरिद केन्द्रमा एक लाइन ट्याक्टर र एक लाइन डन्लबलाई दिइएको छ । बजारमा धानको भाउ नभएपछि सबै किसानले एकैचोटि खाद्य मै धान ल्याउँदा भिड बढेको छ, केन्द्रका वरिष्ठ सहायक पुष्पराज बजगाईंले भन्नुभयो, “दुई काँटामा ३२ जना कामदारले धान जोख्ने काम गरिरहेका छन् तैपनि भिड छ किसानको समस्या देखेर नि केही गर्न सक्ने अवस्था छैन ।” टीकापुर केन्द्रमा टीकापुर नगरपालिका, जानकी गाउँपालिका, लम्कीचुहाका केही क्षेत्रका किसान धान बेच्न आइरहेका छन् । कञ्चनपुरमा सस्तोमा बेच्न बाध्य बेलौरी समाचारदाताका अनुसार खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड शाखा कार्यालय महेन्द्रनगरले अभाव भन्दै एक स्थानबाट मात्रै धान खरिद गरेपछि किसानले कठिनाइ भोग्नु परेको छ । एक स्थानबाट मात्रै धान खरिद गरिँदा जिल्लास्थित अत्यधिक धान उत्पादन हुने क्षेत्रका कृषक भने सस्तोमा व्यापारीलाई धान बिक्री गर्न बाध्य छन् । एउटा डिपो मात्रै सञ्चालनमा ल्याइँदा केही पालिकाका कृषक मात्रै लाभान्वित हुने भएका छन् । यहाँको भीमदत्त र बेदकोट नगरपालिकाका कृषकलाई धान बेच्नका लागि सहज हुने अपेक्षा गरिएको छ । गत वर्ष भने खाद्यले शुक्लाफाँटा नगरपालिकास्थित झलारी बजारमा पनि डिपो सञ्चालनमा ल्याएको थियो । यस वर्ष झलारीमा पनि डिपो सञ्चालनमा नल्याइँदा निजी व्यवसायीलाई सस्तो दाममै धान बेच्नुपर्ने बाध्यता रहेको कृषकले गुनासो गरेका छन् । शुक्लाफाँटाका कृषक हरिस दमाईंले घरमा भित्र्याएको धान सस्तो दाममै बिक्री गर्नुपर्ने अवस्था आएको बताउनुभयो । उहाँले निजी व्यवसायीले सरकारले तोकेकोभन्दा प्रतिक्विन्टल आठ सय रुपियाँ कममा धान खरिद गरिरहेको गुनासो गर्नुभयो । झलारीमा डिपो सञ्चालनमा नल्याइँदा कृष्णपुर नगरपालिकाका कृषकले पनि निजी व्यवसायी नै सस्तो मूल्यमा नै धान बिक्री गर्नु परेको भन्दै चिन्ता व्यक्त गरेका छन् ।यस वर्ष खाद्य कार्यालयले महेन्द्रनगरबाट मात्रै धान खरिद गर्ने भएपछि जिल्लाको दक्षिणी क्षेत्रका कृषकसमेत सस्तो मूल्यमै निजी व्यवसायीलाई धान बिक्री गर्न बाध्य छन् । बेलौरी, पुनर्वासबाट धान बिक्रीका लागि महेन्द्रनगरसम्म लैजाँदा कृषकले अत्यधिक भाडा तिर्नुपर्ने भन्दै कृषक निजी व्यवसायीलाई नै सस्तो मूल्यमै धान बेच्न बाध्य छन् । जिल्लाका विभिन्न स्थानमा धान खरिद गर्दै आएका निजी खाद्य भण्डार, मिल सञ्चालकले प्रतिक्विन्टल दुई हजार पाँच सयदेखि दुई हजार सात सय रुपियाँसम्म धान खरिद गरिरहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/178716",
      "image": "https://gorkhapatraonline.com/storage/media/314878/conversions/tikapur-टीकापुरमा-धान-खरिदको-फोटो-original-thumb.jpg"
    },
    {
      "slug": "178714",
      "title": "मल किन्न थप दस अर्ब माग",
      "timestamp": 1762560000000,
      "source": "gp",
      "content": "कृषि तथा पशुुपन्छी विकास मन्त्रालयले रासायनिक मल खरिद गर्नका लागि थप १० अर्ब रुपियाँ बजेट माग गरेको छ ।   चालु आर्थिक वर्ष २०८२/८३ को बजेटमार्फत छ लाख मेट्रिक टन मल खरिद गर्ने लक्ष्य राखेकोमा विनियोजन गरिएको बजेटले अपुग हुने भएपछि अर्थ मन्त्रालयसँग थप १० अर्ब रुपियाँ माग गरिएको मन्त्रालयले जनाएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २२ गते । कृषि तथा पशुुपन्छी विकास मन्त्रालयले रासायनिक मल खरिद गर्नका लागि थप १० अर्ब रुपियाँ बजेट माग गरेको छ । चालु आर्थिक वर्ष २०८२/८३ को बजेटमार्फत छ लाख मेट्रिक टन मल खरिद गर्ने लक्ष्य राखेकोमा विनियोजन गरिएको बजेटले अपुग हुने भएपछि अर्थ मन्त्रालयसँग थप १० अर्ब रुपियाँ माग गरिएको मन्त्रालयले जनाएको छ । चालु आवमा रासायनिक मल किन्न २८ अर्ब ८२ करोड १४ लाख रुपियाँ बजेट विनियोजन गरिएको थियो । विनियोजन गरिएको बजेटले चार लाख ७१ हजार मेट्रिक टन मात्र मल खरिद गर्न पुग्ने भएकाले थप बजेट माग गरिएको मन्त्रालयले जनाएको छ । मन्त्रालयका सहसचिव रामकृष्ण श्रेष्ठले अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढेकाले कोटा अनुसार खरिद गर्न बजेट अपुग हुुने हुँदा थप रकम माग गरिएको जानकारी दिनुभयो । गत वर्षको तुलनामा अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य २० देखि २५ प्रतिशतले बढेकाले पनि लक्ष्य अनुसार मल खरिद गर्न थप बजेट आवश्यक पर्ने उहाँले जानकारी दिनुभयो । मन्त्रालयले हालसम्म चार लाख ७१ हजार तीन सय मेट्रिक टन मलका लागि टेन्डर आह्वान गरिएको जनाएको छ । बाँकी मल टेन्डर गर्न थप बजेट आवश्यक पर्ने भएकाले पनि अर्थ मन्त्रालयसँग बजेट माग गरिएको उहाँले जानकारी दिनुभयो । छ लाख मेट्रिक टन मल आयात गर्न चालु आवमा विनियोजन गरेको बजेटसँगै थप १० अर्ब रुपियाँ आवश्यक पर्ने देखिएको मन्त्रालयले जनाएको छ । हिउँदे बालीका लागि पर्याप्तयसैबिच हिउँदे बालीका लागि भने रासायनिक मल पर्याप्त रहेकाले अभाव नरहेको मन्त्रालयले जनाएको छ । हिउँदे बालीका लागि डिएपी र युरिया गरेर एक लाख ८० हजार मेट्रिक मल खपत हुने मन्त्रालयले जनाएको छ । हिउँदे बाली उखु, तोरी, गहुँ, मकै दलहन, तेलहन आलुलगायतका तरकारी बालीमा रासायनिक मलको प्रयोग हुने गर्छ । चालु आवको कात्तिक दोस्रो सातासम्म दुई लाख १८ हजार मेट्रिक रासायनिक मल आयात भइसकेको मन्त्रालयले जनाएको छ । साउनदेखि १६ कात्तिकसम्म युरिया, डिएपी, पोटास गरेर दुई लाख १८ हजार ६३३ मेट्रिक टन मल आयात भएको मन्त्रालयले जनाएको छ । यस अवधिमा सबैभन्दा धेरै डिएपी एक लाख ४१ हजार ५७५ मेट्रिक टन, युरिया ६८ हजार ९७० मेट्रिक टन र पोटास सात हजार ४८६ मेट्रिक टन मल आयात भएको मन्त्रालयले जनाएको छ ।  साल्ट टे«डिङ कर्पोरेसन र कृषि सामग्री कम्पनी लिमिटेडसँग एक लाख २० हजार मेट्रिक टन मल मौज्दात रहेको छ । थप ९० हजार मेट्रिक टन युरिया र २५ हजार मेट्रिक टन डिएपी बाटोमा आउने क्रममा रहेको कम्पनीले जनाएको छ । कृषि सामग्री कम्पनी लिमिटेडले हालसम्म तीन लाख ५९ हजार मेट्रिक टन मल खरिदका लागि टेन्डर आह्वान गरिसकेको जनाएको छ । थप ६१ हजार मेट्रिक टन मल टेन्डर गर्न बाँकी रहेको कर्पोरेसनले जनाएको छ । कम्पनीका प्रबन्ध सञ्चालक विष्णुप्रसाद पोखरेलले पर्याप्त मलको मौज्दात रहेकाले अभाव नभएको जानकारी दिनुभयो । मलको आयात नियमित भइरहेको र बजारमा माग धेरै नभएकाले पनि अभाव नभएको उहाँको भनाइ छ । सरकारले प्रत्येक वर्ष रासायनिक मल खरिदका लागि ठुलो रकम छुट्याए पनि माग अनुसार आपूर्ति नहुँदा धान बालीका लागि किसानले बर्सेनि अभाव खेप्ने गरेका छन् । मुलुकमा वार्षिक सात लाख मेट्रिक टन मल आवश्यक पर्ने बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178714",
      "image": "https://gorkhapatraonline.com/storage/media/314875/conversions/mal-prangarik-palpa-original-thumb.jpg"
    },
    {
      "slug": "178713",
      "title": "जापानमा श्रमिकको माग प्रमाणीकरण सुरु",
      "timestamp": 1762560000000,
      "source": "gp",
      "content": "सरकारले संस्थागत अर्थात् वैदेशिक रोजगार व्यवसायी कम्पनीमार्फत नेपाली श्रमिकलाई विशिष्ट सिपयुक्त कामदार (स्पेसिफाइड स्किल वर्कर – एसएसडब्ल्यु) श्रमिकको माग प्रमाणीकरण सुरु गरेको छ । जापानस्थित नेपाली दूतावासले जापानमा एसएसडब्लु अन्तर्गतका श्रमिक लैजाने प्रमाणीकरण गर्न थालेसँगै श्रमिक पठाउने प्रक्रिया सुरु भएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक २२ गते । सरकारले संस्थागत अर्थात् वैदेशिक रोजगार व्यवसायी कम्पनीमार्फत नेपाली श्रमिकलाई विशिष्ट सिपयुक्त कामदार (स्पेसिफाइड स्किल वर्कर – एसएसडब्ल्यु) श्रमिकको माग प्रमाणीकरण सुरु गरेको छ । जापानस्थित नेपाली दूतावासले जापानमा एसएसडब्लु अन्तर्गतका श्रमिक लैजाने प्रमाणीकरण गर्न थालेसँगै श्रमिक पठाउने प्रक्रिया सुरु भएको हो । पछिल्लो समयमा मलेसिया र मध्यपूर्वी देश (खाडी) मा नेपाली श्रमिकको माग घटिरहेको अवस्थामा जापानमा एसएसडब्लु अन्तर्गतका श्रमिक पठाउने प्रक्रिया सुरु भएको हो । यसबाट केही राहत अनुभूति गराएको वैदेशिक रोजगार व्यवसायी बताउँछन् ।जापानमा एसएसडब्लु अन्तर्गत एक वर्षमा करिब २० हजार नेपाली श्रमिक पठाउन सकिने अनुमान व्यवसायीले गरेका छन् । एसएसडब्लु अन्तर्गतका श्रमिकको मासिक न्यूनतम तलब करिब दुई लाख रुपियाँ रहेको छ । जापानमा निश्चित सिपयुक्त श्रमिक ल्याउने सम्बन्धमा प्रचलित कानुन, नियमावली, निर्देशिका र अन्य सम्बन्धित कानुनी प्रावधान, विधि र प्रक्रियाबमोजिम मागपत्र प्रमाणीकरण गर्ने कार्य आरम्भ गरिएको भन्दै नेपाली राजदूतावासले प्रमाणीकरणका लागि आवश्यक कागजातका सम्बन्धमा राजदूतावासको वेबसाइटमा राखेर सहजीकरण गरेको बताएको छ ।एसएसडब्लु अन्तर्गत नर्सिङ, स्याहारसुसार, निर्माण, भवन सरसफाइ तथा व्यवस्थापन, पानीजहाज निर्माण र पानीजहाज मेसिनरी उद्योग, अटोमोबाइल, औद्योगिक मेसिनरी उत्पादन तथा इलेक्ट्रोनिक्स उद्योग, होटेल, उड्डयन, खाना र पेय पदार्थको उत्पादन उद्योग, खाद्यसेवा उद्योग, कृषिलगायतका १४ क्षेत्रमा श्रमिक पठाउन सकिने बताइएको छ । नेपाल र जापानबिच सन् २०१९ मा नै सम्झौता भए पनि श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले कार्यविधि नबनाउँदा समस्या थियो । श्रम मन्त्रालयले २०८० फागुनमा जापानमा निश्चित सिपयुक्त श्रमिक पठाउनेसम्बन्धी कार्यविधि, २०८० स्वीकृत गरेको थियो । श्रम मन्त्रालयका सहसचिव पीताम्बर घिमिरेले केही ढिला भए पनि जापानको रोजगारी सुनिश्चित गर्न कार्यविधि अनुसार दूतावासले माग प्रमाणीकरण सुरु भएपछि श्रमिक जाने बताउनुभयो । मन्त्रालयका अनुसार जापानस्थित राष्ट्रिय तथा बहुराष्ट्रिय कम्पनीले नेपालबाट श्रमिक लैजाने सबै सर्त पूरा गरिसकेकाले वार्षिक २० हजारभन्दा बढी दक्ष नेपाली श्रमिकको माग गर्ने आकलन छ ।वैदेशिक रोजगार विभागका महानिर्देशक कमलप्रसाद भट्टराईले श्रम स्वीकृति लिएर विदेश गएका श्रमिकमध्ये जापानबाट खासै गुनासो नआउने गरेकाले उत्कृष्ट र नेपालीले रुचाएको श्रम गन्तव्य भएको बताउनुभयो । पाँच वर्षअघि जापानको श्रम बजारमा नेपाली लैजाने विषयमा समझदारी भएपछि धेरै नेपाली युवाले तालिम र भाषा परीक्षा सिकेर बसेका छन्  । विभागको तथ्याङ्क अनुसार आव २०८२/८३ को पहिलो तीन महिनामा जापानका लागि करिब छ हजार नेपालीले श्रम स्वीकृति लिएर गएका छन् । यसमध्ये सबैभन्दा धेरै रेस्टुरेन्ट व्यवसायमा श्रमिकका रूपमा कार्यरत छन् ।",
      "link": "https://gorkhapatraonline.com/news/178713",
      "image": "https://gorkhapatraonline.com/storage/media/314874/conversions/japan-flage-original-thumb.jpg"
    },
    {
      "slug": "178665",
      "title": "एलन मस्क खर्बपति बन्ने दिशामा, टेस्ला सेयरधनीद्वारा रेकर्ड तलब योजना पारित",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "अमेरिकी विद्युतीय सवारी निर्माता कम्पनी टेस्लाका सेयरधनीले कम्पनीका प्रमुख कार्यकारी अधिकृत (सिइओ) एलन मस्कका लागि ऐतिहासिक तलब प्याकेज स्वीकृत गरेका छन् ।",
      "longContent": "टेक्सास, कात्तिक २१ गते । अमेरिकी विद्युतीय सवारी निर्माता कम्पनी टेस्लाका सेयरधनीले कम्पनीका प्रमुख कार्यकारी अधिकृत (सिइओ) एलन मस्कका लागि ऐतिहासिक तलब प्याकेज स्वीकृत गरेका छन् । उक्त स्वीकृतिले टेस्लाले तय गरेका महत्वाकांक्षी आर्थिक लक्ष्य पूरा गरेमा उहाँलाई विश्वको पहिलो खर्बपति बनाउने सम्भावना देखाएको छ । टेस्लाको वार्षिक सेयरधनी बैठक बिहीबार सम्पन्न भएको थियो । बैठकमा करिब ७५ प्रतिशतभन्दा बढी सेयरधनीले मस्कको स्टक-आधारित क्षतिपूर्ति योजनाको समर्थनमा मतदान गरे । परिणाम घोषणा भएपछि हल उत्साह र हर्षध्वनिले गुञ्जायमान भएको बताइएको छ । “म यो समर्थनका लागि अत्यन्त आभारी छु”, मस्कले मतदानपछि सेयरधनी र टेस्लाको सञ्चालक मण्डललाई धन्यवाद दिँदै भन्नुभयो ।धेरै सिइओले जस्तो मासिक तलब वा बोनस नलिने मस्कको आम्दानी पूर्णरूपमा कम्पनीका सेयर विकल्पमा आधारित छ । नयाँ स्वीकृत प्याकेज अन्तर्गत टेस्लाले यदि ८५ खर्ब अमेरिकी डलरको बजार मूल्य हासिल गर्न सफल भयो भने उहाँलाई आगामी दशकमा ४२ करोड ३७ लाख टेस्ला सेयर प्राप्त हुनेछ-जसको मूल्य करिब १० खर्ब अमेरिकी डलर बराबर हुनेछ ।यो लक्ष्य पुरा गर्नका लागि टेस्लाको सेयर मूल्य हालको स्तरबाट करिब ४६६ प्रतिशतले बढ्नुपर्नेछ, जसले कम्पनीलाई हाल विश्वकै सबैभन्दा ठूलो मूल्याङ्कन भएका एनभिडियाभन्दा पनि माथि पुर्‍याउनेछ । एनभिडियाको बजार मूल्य हाल करिब ५० खर्ब अमेरिकी डलर छ ।यदि मस्कले स्टक अवार्डका सबै १२ किस्ता प्राप्त गर्नुभयो भने उहाँको दैनिक औसत आय करिब २७ करोड ५० लाख अमेरिकी डलर पुग्नेछ । यसलाई इतिहासकै सबैभन्दा ठूलो कार्यकारी तलब सम्झौता मानिनेछ । टेस्लाको सञ्चालक मण्डलले सेयरधनीलाई चेतावनी दिँदै उक्त योजना अस्वीकृत भए मस्क कम्पनीबाट टाढा जान सक्ने सम्भावना रहेको बताएका थिए । नियामक कागजातमा बोर्डले कि मस्कले आफूलाई प्रदान हुने नियन्त्रण र दीर्घकालीन प्रोत्साहनबिना सिइओको रूपमा निरन्तर रहनुपर्नेबारे चिन्ता व्यक्त गर्नुभएको उल्लेख गरेको छ । यद्यपि, यस्तो ऐतिहासिक स्वीकृतिका बिच पनि टेस्लाले चुनौतीपूर्ण वर्षको सामना गरिरहेको छ । सन् २०२५ मा विद्युतीय सवारीको सुस्त बजार माग, प्रतिस्पर्धाको तीव्रता र अमेरिकी सरकारको विद्युतीय सवारीप्रति प्रोत्साहनमा आएको कमीका कारण कम्पनीको बिक्री र नाफामा उल्लेखनीय गिरावट आएको सिएनएनले जनाएको छ ।विश्लेषकका अनुसार यो तलब प्याकेजले मस्कलाई दीर्घकालीन रूपमा टेस्लासँग बाँधिराख्ने अपेक्षा गरिएको छ, तर कम्पनीको भविष्य अब पनि बजारको प्रवृत्ति, प्राविधिक नवप्रवर्तन र विश्वव्यापी आर्थिक स्थिरतामा निर्भर रहनेछ । रासस/एएनआई",
      "link": "https://gorkhapatraonline.com/news/178665",
      "image": "https://gorkhapatraonline.com/storage/media/314805/conversions/elon-musk-original-thumb.jpg"
    },
    {
      "slug": "178626",
      "title": "विदेशी मुद्रा र कारोबार",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "कुनै पनि देशका लागि विदेशी मुद्रा अत्यन्त महत्वपूर्ण हुन्छ । विदेशी मुद्रालाई विदेशी विनिमय भनेर पनि चिनिन्छ । विदेशी मुद्रा जति धेरै कमाइ भयो देशलाई त्यति फाइदा हुन्छ । यसले देशको अर्थतन्त्रलाई बलियो बनाउँछ ।",
      "longContent": "कुनै पनि देशका लागि विदेशी मुद्रा अत्यन्त महत्वपूर्ण हुन्छ । विदेशी मुद्रालाई विदेशी विनिमय भनेर पनि चिनिन्छ । विदेशी मुद्रा जति धेरै कमाइ भयो देशलाई त्यति फाइदा हुन्छ । यसले देशको अर्थतन्त्रलाई बलियो बनाउँछ । अन्य देशबाट वस्तु तथा सेवा आयात गर्दा विदेशी मुद्रामा भुक्तानी गर्नु पर्दछ । पर्याप्त विदेशी मुद्रा रहेमा यस्तो भुक्तानी सहज हुन्छ । यदि विदेशी मुद्रा अभाव हुन गएमा आयातबापतको भुक्तानी गर्न कठिनाइ पर्दछ । यसो भएमा मुलुकको अर्थतन्त्र सङ्कटमा पर्न सक्छ । कोभिड–२०१९ कालमा श्रीलङ्काले यस्तो समस्या बेहोरेको थियो । नेपालबाहेक अन्य देशका मुद्रा नेपालका लागि विदेशी मुद्रा हुन् । कुनै पनि मुलुकमा दैनिक कारोबारमा विदेशी मुद्रा प्रयोग गरिँदैन । विदेशी मुद्रा सटही गरेर सम्बन्धित देशको मुद्रा नै प्रयोग गर्नु पर्दछ । दैनिक भुक्तानीमा विदेशी मुद्रा कारोबार गर्दा देशको अर्थतन्त्रमा हानि पुग्छ । यसो गर्दा अर्थतन्त्रमा कति पैसा छ भन्ने राज्यका निकायलाई थाहा हुँदैन । यसले मूल्यवृद्धि गराउने, मौद्रिक नीति कार्यान्वयन गर्न कठिनाइ पर्ने, मुलुकको सार्वभौमसत्तामा आँच आउने जस्ता समस्या आइपर्न सक्छ । तसर्थ विदेशी मुद्रा सटही गरेर नेपाली रुपियाँमै कारोबार गर्नु पर्दछ । नेपालको विदेशी मुद्रा कमाइ हुने स्रोत मुख्यतः रेमिट्यान्स हो । यसका साथै नेपाली सामान निर्यात गरेबापत प्राप्त विदेशी मुद्रा, विदेशी पर्यटकले यहाँ खर्च गरेको विदेशी मुद्रा, प्रत्यक्ष विदेशी लगानी आदि हुन् । यस प्रकारका स्रोतबाट प्राप्त पैसाले देशको आयातबापतको ठुलो भुक्तानी गर्न सघाएको छ ।नेपालबाट लाखौँ युवा देशबाहिर जानाले देशभित्र श्रमशक्तिको अभाव र उत्पादन न्यून भई देशले ठुलो मात्रामा वस्तु तथा सेवा आयात गर्नु परिरहेको छ । तत्कालका लागि वैदेशिक रोजगार राम्रो देखिए पनि दीर्घकालमा वैदेशिक रोजगारभन्दा मुलुकभित्र नै उद्यम व्यवसाय सञ्चालन गरी उत्पादन, आय तथा रोजगारी बढाउनु उपयुक्त हुन्छ । यसले मुलुकलाई दिगो आर्थिक विकासको दिशामा अघि बढ्न मद्दत पुग्छ ।विदेशी मुद्रा राज्यको सम्पत्ति हो । यसको प्रयोग गर्दा राज्यको स्वीकृति लिनुपर्ने हुन्छ । नेपालमा भित्रिएको समग्र विदेशी विनिमय जिम्मा लिई सोको व्यवस्थापन गर्ने काम केन्द्रीय बैङ्क नेपाल राष्ट्र बैङ्कले गर्दै आएको छ । विदेशी विनिमय कारोबार गर्न इजाजत दिने, सोसम्बन्धी नीति नियम बनाउने र कार्यान्वयन गर्ने, इजाजत दिइएको संस्थाको कारोबारको निरीक्षण तथा सुपरीवेक्षण गर्ने, सुपरीवेक्षणका क्रममा कुनै कैफियत भेटिएमा कारबाही गर्नेलगायतका कार्य राष्ट्र बैङ्कले नै गर्दछ । विदेशी मुद्रा जथाभाबी प्रयोग गरी दुरुपयोग गर्नु हुँदैन । आफैँले कमाएको भए पनि विदेशी मुद्रा सरकारी निकायले तोकेबमोजिम मात्र खर्च गर्न पाइन्छ । विदेशी मुद्राको कमाइ गरी बैङ्कमा खाता खोलेर व्यक्तिले राख्न सक्दछ तर आफूलाई आवश्यक परेमा राज्यबाट स्वीकृति लिएर मात्र खर्च गर्न पाइन्छ । यसको दुरुपयोग गरेमा कानुनबमोजिम कारबाही हुने गर्दछ ।नेपाली मुद्राको अन्य विदेशी मुद्रासँगको सटही दरलाई विनिमय दर भनिन्छ । अहिले भारुसँग नेपाली मुद्राको विनिमय दर स्थिर छ । यो दर हाल भारु १००।– बराबर नेपाली रु. १६०।– तोकिएको छ तर अमेरिकी डलरसँगको सटही दर भने भारतीय रुपियाँसँग बन्धित (एभननभम) गरिएको छ । यसले गर्दा भारतीय रुपियाँको अमेरिकी डलरसँग विनिमय दर परिवर्तन हुँदा नेपाली रुपियाँको पनि परिवर्तन हुने गर्दछ । यसबाहेक अन्य देशका मुद्रासँगको विनिमय दर स्वतन्त्र छाडिएको हुँदा अन्य देशको मुद्रासँगको विनिमय दर तलमाथि भइरहन्छ । नेपालको अर्थतन्त्र अहिले आयातप्रधान हुन पुगेको छ । अर्थात् हामी निर्यातको तुलनामा ठुलो मात्रामा आयात गर्दछौँ । आयातबापत विदेशी मुद्रा भुक्तानी गर्न नेपालले अन्य देशको मुद्राको माग बढी गर्नु परेको छ । यस कारण नेपाली मुद्रा कमजोर हुन गई अन्य देशको मुद्रा प्राप्त गर्न धेरै नेपाली मुद्रा तिर्नु पर्दछ । नेपालबाट धेरै वस्तु तथा सेवा निर्यात गर्न सकेमा विदेशीले नेपाली मुद्रा माग गर्ने भएकाले नेपाली रुपियाँ बलियो हुने छ ।कुनै पनि व्यक्ति वा संस्था कसैले पनि स्वीकृति नलिई विदेशी मुद्रा सटही तथा कारोबार गर्न पाइँदैन । यदि विदेशी पर्यटकले उपहार दिएमा वा विदेशमा बस्ने नेपाली परिवारजनले विदेशी मुद्रा पठाइदिएमा सो विदेशी मुद्रा इजाजतप्राप्त बैङ्क वा वित्तीय संस्था वा मनिचेन्जरमा गई साटेर नेपाली मुद्रा नै कारोबार गर्नु पर्दछ । नेपालमा वाणिज्य बैङ्क तथा वित्तीय संस्था, मनिचेन्जर कम्पनी तथा केही ठुला होटेल, ट्राभल्स/ट्रेकिङ, टुर्स एजेन्सीले विदेशी मुद्राको कारोबार गर्न स्वीकृति लिएका छन् । विदेशी मुद्रा सटही गर्दा ती स्वीकृति प्राप्त कम्पनीसँग मात्र कारोबार गर्नु पर्दछ । सो कारोबार गरी रसिद या निस्सा लिनु जरुरी छ । यसो गरेमा राष्ट्रका लागि आम्दानी हुने गर्दछ र विदेशी मुद्राको अभिलेख पनि रहन्छ ।  –युवामञ्च",
      "link": "https://gorkhapatraonline.com/news/178626",
      "image": "https://gorkhapatraonline.com/storage/media/314709/conversions/12112-original-thumb.jpg"
    },
    {
      "slug": "178605",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २१ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु १००, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ६५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु १००, आलु रातो प्रतिकिलो रु ७०, आलु रातो (भारतीय) प्रतिकिलो रु ४५, आलु सेतो प्रतिकिलो रु ५५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३९ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु ११५, गाजर (तराई) प्रतिकिलो रु १००, बन्दा (लोकल) प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ८०, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (लोकल) प्रतिकिलो रु ३०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ४०, भन्टा लाम्चो प्रतिकिलो रु ५०, भन्टा डल्लो प्रतिकिलो रु ८०, तने बोडी प्रतिकिलो रु १६०, मकै बोडी प्रतिकिलो रु ६० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १८०, घिउ सिमी (लोकल) प्रतिकिलो रु १००, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १००, घिउ सिमी (राजमा) प्रतिकिलो रु १६०, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु २००, तीतो करेला प्रतिकिलो रु ११०, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ८०, परबर (तराई) प्रतिकिलो रु ८०, घिरौँला प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ६०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५५, भिन्डी प्रतिकिलो १२०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ३५ कायम गरिएको छ । \tपिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु १४०, पालुङ्गो साग प्रतिकेजी रु १५०, चमसुर प्रतिकेजी रु २५०, तोरीको साग प्रतिकिलो रु ८०, मेथीको साग प्रतिकिलो रु २५०, हरियो प्याज प्रतिकिलो रु १००, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २४०, च्याउ (डल्ले) प्रतिकिलो रु ३८०, कुरिलो प्रतिकिलो रु ९०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १५०, चुकुन्दर प्रतिकिलो रु १००, रातो बन्दा प्रतिकिलो रु १२०, जिरीको साग प्रतिकिलो रु ४००, सेलरी प्रतिकिलो रु ४००, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु २५०, पुदिना प्रतिकिलो रु ४५०, गान्टेमुला प्रतिकिलो रु ८०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ३८० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २३०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १२०, अनार प्रतिकिलो रु ४५०, सुन्तला (नेपाली) प्रतिकिलो रु १००, सुन्तला (भारतीय) प्रतिकिलो रु १३०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १३०, काँक्रो (हाइब्रिड) प्रतिकिलो ४०, निबुवा प्रतिकिलो रु ६०, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ९०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १२० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ३५०, सरिफा प्रतिकिलो रु २०० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ७०, अदुवा प्रतिकिलो रु १००, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १००, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ९०, भेडे खुर्सानी प्रतिकिलो रु ११०, हरियो लसुन प्रतिकिलो रु २५०, हरियो धनियाँ प्रतिकिलो रु २५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १८०, छ्यापी सुकेको प्रतिकिलो रु २४०, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १५०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु ९०० र काक्रो (लोकल क्रस) प्रतिकिलो रु ८० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/178605",
      "image": "https://gorkhapatraonline.com/storage/media/314685/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "178565",
      "title": "तीन अर्बको डिबेन्चर निष्कासन गर्दै रावा बैङ्क",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "राष्ट्रिय वाणिज्य बैङ्क लिमिटेडले तीन अर्ब रुपियाँ बराबरको ऋणपत्र ‘छ प्रतिशत आरबिबिएल डिबेन्चर २०८९’ को निष्कासन गर्ने भएको छ ।  बैङ्कले एक हजार रुपियाँ अङ्कित दरको ३० लाख कित्ताले हुन आउने सो रकम बराबरको ऋणपत्र निष्कासन तथा बिक्री प्रबन्धकमा कुमारी क्यापिटल लिमिटेडलाई नियुक्त गरेको छ । बिहीबार राष्ट्रिय वाणिज्य बैङ्कको केन्द्रीय कार्यालयमा सो सम्बन्धमा सम्झौता भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २१ गते । राष्ट्रिय वाणिज्य बैङ्क लिमिटेडले तीन अर्ब रुपियाँ बराबरको ऋणपत्र ‘छ प्रतिशत आरबिबिएल डिबेन्चर २०८९’ को निष्कासन गर्ने भएको छ ।बैङ्कले एक हजार रुपियाँ अङ्कित दरको ३० लाख कित्ताले हुन आउने सो रकम बराबरको ऋणपत्र निष्कासन तथा बिक्री प्रबन्धकमा कुमारी क्यापिटल लिमिटेडलाई नियुक्त गरेको छ । बिहीबार राष्ट्रिय वाणिज्य बैङ्कको केन्द्रीय कार्यालयमा सो सम्बन्धमा सम्झौता भएको छ ।सम्झौतापत्रमा रावा बैङ्कका तर्फबाट प्रमुख कार्यकारी अधिकृत देवेन्द्ररमण खनाल तथा कुमारी क्यापिटलका तर्फबाट प्रमुख कार्यकारी अधिकृत पुष्प शर्माले हस्ताक्षर गर्नुभयो । सम्झौतामा उल्लेख भए अनुसार रावा बैङ्कले तीन अर्ब बराबरको ऋणपत्र जारी गर्ने भएको छ । जसको ६० प्रतिशत अर्थात् १८ लाख कित्ताले हुन आउने एक अर्ब ८० करोड रुपियाँ बराबरको रकम संस्थागत तथा व्यक्तिगत तवर र ४० प्रतिशत अर्थात् १२ लाख कित्ताले हुन आउने एक अर्ब २० करोड रुपियाँ बराबरको रकम सर्वसाधारणका लागि निष्कासन गरिने बैङ्कले जनाएको छ । ऋणपत्रको वार्षिक ब्याजदर छ प्रतिशत र अवधि सात वर्षको रहने सम्झौतापत्रमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/178565",
      "image": "https://gorkhapatraonline.com/storage/media/314643/conversions/rbb-new-logo-with-ltd-jpeg-original-thumb.jpg"
    },
    {
      "slug": "178564",
      "title": "भन्सारबाट अवैध कारोबार आशङ्का",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "भारतबाट आयात गरिएका मालवस्तु जाँचपासका लागि भन्सारमा पेस गरिएको प्रज्ञापनपत्रसँग मेल नखाएपछि विराटनगर भन्सार कार्यालयले भन्सार एजेन्ट प्रतिनिधि भएर कारोबार गर्ने व्यक्तिलाई पक्राउ गरी अनुसन्धान सुरु गरेको छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, कात्तिक २१ गते । भारतबाट आयात गरिएका मालवस्तु जाँचपासका लागि भन्सारमा पेस गरिएको प्रज्ञापनपत्रसँग मेल नखाएपछि विराटनगर भन्सार कार्यालयले भन्सार एजेन्ट प्रतिनिधि भएर कारोबार गर्ने व्यक्तिलाई पक्राउ गरी अनुसन्धान सुरु गरेको छ । सीमामा सुरक्षा कडाइ गरिएपछि भन्सार कार्यालय हुँदै अवैध रूपमा सामान सवारीमा राखेर नेपाल भित्र्याउने गरेको सूचनाका आधारमा कारोबारी विराटनगर–१७ का कुन्दन मण्डललाई नियन्त्रणमा लिइएको हो ।मण्डललाई नियन्त्रणमा लिएपछि अहिले राजस्व अनुसन्धान कार्यालय इटहरी र भन्सार कार्यालय विराटनगर दुवैले कारोबारसँग सम्बन्धित रहेर अनुसन्धान सुरु गरेका छन् । भन्सारले नियन्त्रणमा लिएपछि कारोबारी मण्डललाई इलाका प्रहरी कार्यालय रानीको हिरासतमा राखिएको छ । इलाका प्रहरी कार्यालय रानीका प्रहरी निरीक्षक कविन राईका अनुसार भन्सारले अनुसन्धान पूरा नहुँदासम्म हिरासतमा राखिदिन पत्राचार गरेको छ । विराटनगर भन्सार कार्यालयका अधिकृत तथा सूचना अधिकारी विमलकुमार साहका अनुसार गत मङ्गलबार मण्डलले को. २ त २४१ र को. १ त ९७१७ नम्बरको ट्याक्टरबाट आयात भएको कपडाको जाँचपास गराउनुभएको थियो । भन्सार क्लियरिङ एजेन्ट सौगात पोखरेलको फर्मको प्रतिनिधि भएर जाँचपासको काम पनि गर्र्ने, आफैँ कारोबार पनि गर्ने मण्डलको को. २ त २४१ नम्बरको ट्याक्टर सशस्त्र प्रहरी बल सीमा सुरक्षा पोस्ट रानीले भन्सारबाहिर नियन्त्रणमा लिएको थियो । त्यसपछि चेकजाँच गर्दा प्रज्ञापनपत्रमा उल्लेख गरेभन्दा बाहेकको सामानसमेत फेला परेको थियो । उक्त ट्याक्टरसँगै जाँचपास भएको अर्को ट्याक्टर मण्डलले भन्सारपरिसरमै रोकेर राखेपछि झन् आशङ्का बढेको थियो । भन्सार जाँचपास गराइसकेको मालवस्तु बोकेको सवारी भन्सारपरिसरमा रोक्न पाइँदैन तर बाहिर सशस्त्र प्रहरीले पक्राउ गर्ने तयारी गरेपछि भन्सारपरिसरमै रोकेर राखेको उक्त ट्याक्टर कार्यालयले नियन्त्रणमा लियो । त्यसपछि सशस्त्रले नियन्त्रणमा लिएको ट्याक्टर राजस्व अनुसन्धान कार्यालय इटहरीमा बुझाइएको हो । सशस्त्र प्रहरी बल सीमा सुरक्षा पोस्ट रानीका प्रहरी नायब उपरीक्षक विकास खतिवडाले मण्डलले गरिरहेको कारोबारमा त्रुटि रहेको सूचना आएपछि ट्याक्टर नियन्त्रणमा लिइएको जानकारी दिनुभयो । राजस्व अनुसन्धान कार्यालयका प्रमुख अधिकृत अर्जुन राईका अनुसार सशस्त्रले नियन्त्रणमा लिएर बुझाएको ट्याक्टर र प्रज्ञापनपत्र हेर्दा कारोबारमा आशङ्का उब्जेको थियो । त्यसपछि मण्डलले अवैध रूपमा आयात गरेर ढुवानीका लागि पठाएको सामान नियन्त्रणमा लिइएको छ । बुधबार दिउँसो मण्डलले ट्रान्सपोर्टबाट पठाउन लागेका ३४ पोका कपडासमेत राजस्व अनुसन्धानको कार्यालयले नियन्त्रणमा लिएको राईले जानकारी दिनुभयो । विराटनगर–६, केसलियास्थित बुद्धपूजा ढुवानी सेवामा दिउँसो छापा हानेर सामान नियन्त्रणमा लिएपछि त्यससँग सम्बन्धित कागजात माग गरिएको थियो तर कारोबारीले पेस गरेको कागजातसँग सामानको विवरण मेल नखाएपछि बिहीबार मण्डलको विराटनगर–१७ स्थित निवासमा समेत राजस्व अनुसन्धानले छापा हानेको थियो । घरबाट भने कारोबारसँग सम्बन्धित कुनै पनि कागजात तथा वस्तु फेला नपरेको राईले जानकारी दिनुभयो ।राजस्व अनुसन्धान कार्यालयका अधिकृत राईका अनुसार मण्डललाई भन्सार कार्यालयले नियन्त्रणमा लिएर अनुसन्धान गरिरहेकाले राजस्वको नियन्त्रणमा रहेको मालवस्तु गणना गर्न सकिएको छैन । उक्त वस्तुको अनुसन्धानका लागि कारोबारमा संलग्न व्यक्ति स्वयम् उपस्थित भएर निवेदन दिएपछि मात्रै कारबाही अगाडि बढ्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/178564",
      "image": "https://gorkhapatraonline.com/storage/media/314642/conversions/xapa-(1)-original-thumb.jpg"
    },
    {
      "slug": "178562",
      "title": "कोरिया जान नपाउनेको विरोध",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "रोजगार अनुमति प्रणाली (इपिएस) मार्फत भाषा परीक्षा उत्तीर्ण गरे पनि कोरिया पठाउन ढिलाइ गरेको भन्दै विरोध प्रदर्शन भएको छ । भाषा र सिप परीक्षा उत्तीर्ण गरेको दुई वर्ष बित्न लाग्दासमेत दक्षिण कोरिया जान नपाएकाले बिहीबार ललितपुरको ग्वार्कोस्थित वैदेशिक रोजगार विभाग अन्तर्गत इपिएस कोरिया शाखा घेराउ गरेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक २१ गते । रोजगार अनुमति प्रणाली (इपिएस) मार्फत भाषा परीक्षा उत्तीर्ण गरे पनि कोरिया पठाउन ढिलाइ गरेको भन्दै विरोध प्रदर्शन भएको छ । भाषा र सिप परीक्षा उत्तीर्ण गरेको दुई वर्ष बित्न लाग्दासमेत दक्षिण कोरिया जान नपाएकाले बिहीबार ललितपुरको ग्वार्कोस्थित वैदेशिक रोजगार विभाग अन्तर्गत इपिएस कोरिया शाखा घेराउ गरेका हुन् । सन् २०२५ का लागि एक लाख ६३ हजार जना परीक्षामा सहभागी भएकोमा १७ हजार ३० जना भाषा परीक्षा उत्तीर्ण भएका थिए । तीमध्ये अधिकांशको अहिलेसम्म करार सम्झौतासमेत नभएका कारण दक्षिण कोरिया जान पाएका छैनन् । कोरियामा श्रमिक पठाउन थप विज्ञान र परीक्षा लिनुभन्दा पहिले उत्तीर्ण गरेका श्रमिकलाई कोरिया पठाउनुपर्ने उनीहरूको माग छ । वैदेशिक रोजगार विभागका उपमहानिर्देशक चन्द्रबहादुर शिवाकोटीले दुई वर्षपहिले इपिएसमार्फत दक्षिण कोरियामा सिप बिल्डङमा जान भाषा परीक्षण उत्तीर्ण गरेर जान नपाएकाले छिटो जान पाउनुपर्ने माग गर्दै कार्यालय घेराउ गर्नु स्वाभाविक भए पनि आफूहरूले मात्र चाहेर पनि पठाउन नसकिने बताउनुुभयो । उहाँका अनुसार दक्षिण कोरियाको मानव संसाधन विभाग (एचआरडी) ले भाषा परीक्षा उत्तीर्ण गरेकाको रोस्टरमा नाम पठाएपछि विभाग अन्तर्गत इपिएस शाखाले अन्य प्रक्रिया गर्ने हो । रोस्टरमै नाम आउँदै नआएको अवस्था के गर्ने ? भनी उहाँले प्रतिप्रश्न गर्नुभयो । उहाँका अनुसार कोरिया भाषा परीक्षा उत्तीर्ण गरेका सबै कोरिया जान पाउने निश्चित नहुने भएको हुँदा रोस्टरमा नाम आएको पनि ‘लेबर परमिट’ नआएसम्म जाने निश्चित हुँदैन । सन् २००८ देखि दक्षिण कोरियाले इपिएस प्रणालीमा ई–९ भिसा अन्तर्गत नेपाली श्रमिक लैजान थालेको थियो । हाल कोरियामा एक लाख २० हजार हाराहारीमा नेपाली श्रमिक कार्यरत छन् । कोरिया भाषा परीक्षा स¥यो रोजगार अनुमति प्रणाली (इपिएस) भाषा परीक्षा हुने समयको पछाडि सरेको छ । मानव संसाधन बोर्ड (एचआरडी) कोरियाले यसअघि कात्तिक २० गते (आज) देखि नेपालका लागि भाषा परीक्षा हुने अनौपचारिक मिति तय गरे पनि नेपालको सुरक्षाको कारण देखाउँदै सारेको हुन सक्ने अनुमान छ । विभागको इपिएस शाखाका अनुसार एचआरडी कोरियाले एक लाख दुई हजार ५१५ परीक्षार्थीका लागि तत्काल भाषा परीक्षा गराउने गरी तालिका प्रकाशित गरेको थियो । विभागका उपमहानिर्देशक चन्द्रबहादुर शिवाकोटीले यसअघि तोकेभन्दा केही समय ढिला भए पनि मङ्सिरदेखि भाषा परीक्षा सञ्चालन गरिने जानकारी दिनुभयो । उहाँका अनुसार मङ्सिरबाट परीक्षा सञ्चालन गरिने अनौपचारिक जानकारी आए पनि यकिन मिति भने केही दिनपछि सूचना निकालेर जानकारी गराउँछौँ । पछिल्लो समय कोरियाले नेपालबाट ठुलो सङ्ख्यामा नेपाली श्रमिक लैजाने गरी भाषा परीक्षा गर्ने तयारी गरिरको छ । कोरियाले १७ इपिएस सदस्य देशमध्ये नेपालबाट सबैभन्दा बढी श्रमिक माग गर्दै आएको छ । सन् २०२४ मा १४ हजार ४९२ नेपाली युवा कोरिया प्रवेश गरेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/178562",
      "image": "https://gorkhapatraonline.com/storage/media/314640/conversions/korea_pidit_-original-thumb.jpg"
    },
    {
      "slug": "178560",
      "title": "करदाताको पहिलो पहिचान स्थानीय तहबाटै",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "करसम्बन्धी अधिकांश सेवा डिजिटल प्रणालीबाटै प्राप्त गर्न सकिने भएपछि सरकारले स्थानीय तहलाई करदाता पहिचानको सुरु केन्द्र बनाउने भएको छ । देशैभरका करदाता सेवा कार्यालय खारेज गर्ने प्रक्रिया अघि बढाउँदै सङ्घ सरकारले आफ्नो कार्यक्षेत्र स्थानीय सरकारमा विकेन्द्रीकृत गर्न लागेको हो ।",
      "longContent": "काठमाडौँ, कात्तिक २१ गते । करसम्बन्धी अधिकांश सेवा डिजिटल प्रणालीबाटै प्राप्त गर्न सकिने भएपछि सरकारले स्थानीय तहलाई करदाता पहिचानको सुरु केन्द्र बनाउने भएको छ । देशैभरका करदाता सेवा कार्यालय खारेज गर्ने प्रक्रिया अघि बढाउँदै सङ्घ सरकारले आफ्नो कार्यक्षेत्र स्थानीय सरकारमा विकेन्द्रीकृत गर्न लागेको हो । आगामी आर्थिक वर्षभित्र देशभरकै सबै करदाता सेवा कार्यालय खारेज गर्ने गरी सरकारले प्रक्रिया अघि बढाएको हो । त्यसअघि सेवा कार्यालयबाट उपलब्ध गराइँदै आएको सेवालाई स्थानीय तह र सम्बन्धित जिल्लाका कोष तथा लेखा नियन्त्रक कार्यालयबाट उपलब्ध गराउने तयारी भइरहेको आन्तरिक राजस्व विभागका महानिर्देशक मदन दाहालले जानकारी दिनुभयो । “एकै पटक नभई क्रमशः सेवा कार्यालय खारेज गर्ने तयारी हो,” उहाँले भन्नुभयो । विभागका अनुसार देशभर अहिले ३६ वटा सेवा कार्यालय सञ्चालनमा छन् । ती सेवा कार्यालयबाट कर परीक्षण र अनुसन्धान, करदाता दर्ता, कर सङ्कलन र करसम्बन्धी अन्य सेवा प्रवाह हुँदै आएको छ । यसमध्ये कर भुक्तानी र कर चुक्ता प्रणाली अहिले अनलाइनबाटै हुँदै आएको छ । करदाता पहिचान गर्ने पहिलो आधार मानिने स्थायी लेखा नम्बर (प्यान) को अधिकांश काम पनि अनलाइनबाटै हुने व्यवस्था छ । त्यसको प्रमाणपत्र भने सम्बन्धित करदाता सेवा कार्यालय, कोषको कार्यालय अथवा राजस्व कार्यालयमा जानुपर्ने अवस्था छ । सङ्घले अबदेखि सोही प्रमाणपत्र स्थानीय तहबाटै जारी हुने गरी प्रक्रिया अघि बढाएको हो । “करदातालाई सकेसम्म आफ्नो घरनजिकै करसम्बन्धी सेवा उपलब्ध होस् भन्ने उद्देश्यसहित स्थानीय तहबाटै करदाताको सुरु दर्ताको व्यवस्था गर्न लागेका हौँ,” महानिर्देशक दाहालले भन्नुभयो । स्थानीय तहबाट करदाता पहिचानसम्बन्धी सेवा सुरु गर्दा आउन सक्ने कठिनाइ समाधान गर्न विभागले देशैभर आवश्यक तालिम तथा प्रशिक्षणसमेत उपलब्ध गराउने योजना बनाएको छ । करदाता दर्ताको प्रणालीसम्म पहुँच दिएर त्यसको सहज कार्यान्वयनमा जोड दिइने महानिर्देशक दाहालले बताउनुभयो । विभागले करदाता सेवा कार्यालयमा हाल कार्यरत स्थायी कर्मचारीलाई पनि यसका निम्ति खटाउने र उनीहरूलाई पछि नजिकैको आन्तरिक राजस्व कार्यालयमा खटाउने योजना पनि बनाएको छ । अहिले करदाता सेवा कार्यालयमा पाँच जनासम्म कर्मचारी कार्यरत छन् । स्थानीय तहबाट सेवा सुरु हुन समय लाग्ने अवस्थामा सम्बन्धित जिल्लास्थित कोष तथा लेखा नियन्त्रक कार्यालयमा यससम्बन्धी व्यवस्था गरिएको उहाँले जानकारी दिनुभयो । “वैकल्पिक व्यवस्था नभएसम्मको अवस्थामा भने करदाता सेवा कार्यालयबाटै अहिलेलाई यो सेवा उपलब्ध हुने छ,” उहाँले भन्नुभयो । करसम्बन्धी कुनै पनि कामका लागि करदाता कार्यालयमा उपस्थित हुन नपरोस् भन्ने उद्देश्यसहित विभागले आफ्नो कार्यप्रणालीलाई डिजिटल प्रणालीमा रूपान्तरण गरिरहेको छ । “फेसलेस र पेपरलस कर सेवा नै हाम्रो मुख्य लक्ष्य हो,” उहाँले भन्नुभयो । करमा दर्ता हुन र कर भुक्तानीकै लागि झन्झट बेहोर्नुपर्ने अवस्था अन्त्य गर्ने उद्देश्यसहित सरकारले २०६६ सालदेखि करदाता सेवा कार्यालय सञ्चालनमा ल्याएको हो । त्यसको १० वर्षपछि अर्थात् आर्थिक वर्ष २०७६/७७ मा पहाडी जिल्लालाई लक्षित गर्दै दुई दर्जन सेवा कार्यालय थपिएको थियो । अहिले देशभर बेँसीसहर, भोजपुर, विराटचोक, चकचके, चन्द्रपुर, चरीकोट, धनकुटा, गाईघाट, गौर, गोरखा, गुलरिया, इलाममा करदाता सेवा कार्यालय सञ्चालनमा छन् । त्यस्तै जलेश्वर, कलैया, खाँदबारी, खोटाङ, लालबन्दी, लम्की, लुक्ला, मलङ्गवा, मन्थली, ओखलढुङ्गा, पाल्पा, परासी, पथरी, फिदिम, पुतलीबजार, राजविराज, सन्धिखर्क, साँफेबगर, सिलगढी, सिन्धुली, तम्घास, तौलिहवा, कुस्मा र सल्यानमा सेवा कार्यालयबाट करसम्बन्धी काम भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/178560",
      "image": "https://gorkhapatraonline.com/storage/media/314638/conversions/Kardata-1-original-thumb.jpg"
    },
    {
      "slug": "178558",
      "title": "नेपाल वायुसेवा निगमलाई तीन वटा निकायमा टुक्र्याउन सुझाव",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "नागरिक उड्डयन क्षेत्रको सुधारका लागि गठित उच्चस्तरीय अध्ययन एवं सुझाव समितिले नेपाल वायुसेवा निगमलाई तीन वटा निकाय बनाएर सञ्चालन गर्न सुझाव दिएको छ ।  वर्तमान उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हा अध्यक्ष रहेको समितिले सरकारलाई बुझाएको प्रतिवेदनले निगम सुधारका लागि पहिलो चरणमा पुँजीगत आवश्यकता पूर्ति गर्न कम्पनी ऐन, २०६३ अनुकूल हुने गरी निगमको स्वामित्व परिवर्तन गर्न, कम्पनीमा रूपान्तरण गर्न सरकारी स्वामित्वका संस्था र कोषमार्फत लगानी गरी सेयर अभिलेखीकृत गराउन र उल्लेखित ऐन अनुसार नयाँ पब्लिक कम्पनी स्थापना गर्न सुझाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २१ गते । नागरिक उड्डयन क्षेत्रको सुधारका लागि गठित उच्चस्तरीय अध्ययन एवं सुझाव समितिले नेपाल वायुसेवा निगमलाई तीन वटा निकाय बनाएर सञ्चालन गर्न सुझाव दिएको छ ।वर्तमान उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हा अध्यक्ष रहेको समितिले सरकारलाई बुझाएको प्रतिवेदनले निगम सुधारका लागि पहिलो चरणमा पुँजीगत आवश्यकता पूर्ति गर्न कम्पनी ऐन, २०६३ अनुकूल हुने गरी निगमको स्वामित्व परिवर्तन गर्न, कम्पनीमा रूपान्तरण गर्न सरकारी स्वामित्वका संस्था र कोषमार्फत लगानी गरी सेयर अभिलेखीकृत गराउन र उल्लेखित ऐन अनुसार नयाँ पब्लिक कम्पनी स्थापना गर्न सुझाएको छ ।पहिलो चरणको प्रक्रिया पूरा भए पनि अहिले एकै ठाउँबाट सञ्चालनमा रहेका तीन सेवा भूमिस्थ प्रबन्ध (ग्राउन्ड ह्यान्डलिङ) लाई नेपाल एयरलाइन्स कम्पनी लिमिटेड, अन्तर्राष्ट्रियतर्फको उडानलाई नेपाल उड्डयन सेवा कम्पनी लिमिटेड र आन्तरिक उडानलाई नेपाल वायुसेवा निगमका रूपमा छुट्टाछुट्टै स्वतन्त्र निकायमा विभाजन गर्न प्रतिवेदनले सुझाव दिएको छ । “तीन वटै सेवालाई टुक््रयाएपछि दुई भागलाई कम्पनी मोडलमार्फत नेपाल स्टक एक्सचेन्जमा सूचीकृत गर्ने र तेस्रो भागलाई निगमको आन्तरिक उडान सेवा विद्यमान निगमकै स्वरूपमा निरन्तरता दिन सकिन्छ,” प्रतिवेदनमा भनिएको छ, “निगमको हालको संस्थागत संरचना अनुसार आन्तरिकतर्फ दुर्गम क्षेत्रमा उडान गर्न १८ सिट क्षमताका र सुगम क्षेत्रमा उडान गर्न उपयुक्त चार वटा जहाज थपेर आन्तरिक सेवाप्रदायक सरकारी निकायका रूपमा निरन्तरता दिन सकिन्छ ।”विभाजनपछि नेपाल वायुसेवा निगमका हकमा हालको मूलधनलाई ३० करोडबाट बढाएर पाँच अर्ब रुपियाँ पु¥याउनसमेत प्रतिवेदनमा सुझाव छ ।",
      "link": "https://gorkhapatraonline.com/news/178558",
      "image": "https://gorkhapatraonline.com/storage/media/314636/conversions/nac-office-original-thumb.jpg"
    },
    {
      "slug": "178557",
      "title": "रिलायन्समा जोडियो बिजुली",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "सुनसरीको खनारस्थित रिलायन्स स्पिनिङ मिल्सले डेडिकेटेड तथा ट्रङ्क लाइनमार्फत उपभोग गरेको विद्युत्को प्रिमियम महसुल बक्यौताको पहिलो किस्ता नेपाल विद्युत् प्राधिकरणलाई बुझाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौं, कात्तिक २१ गते । सुनसरीको खनारस्थित रिलायन्स स्पिनिङ मिल्सले डेडिकेटेड तथा ट्रङ्क लाइनमार्फत उपभोग गरेको विद्युत्को प्रिमियम महसुल बक्यौताको पहिलो किस्ता नेपाल विद्युत् प्राधिकरणलाई बुझाएको छ । पहिलो किस्ता बुझाएसँगै सो उद्योगमा विद्युत् आपूर्ति पनि जडान गरिएको नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवालले जानकारी दिनुभयो । रिलायन्सले २०७२ माघदेखि २०७५ वैशाखसम्मको अवधिमा डेडिकेटेड तथा ट्रङ्क लाइन प्रयोगबापतको प्रिमियम महसुलको किस्ता तिरेको हो । कम्पनीको जम्मा बक्यौता ७५ करोड ३७ लाख रुपियाँ थियो । प्राधिकरणले उक्त बक्यौतालाई २८ किस्तामा विभाजन गरेको र पहिलो किस्ताका रूपमा दुई करोड ७७ लाख रुपियाँ बुझाएको उहाँको भनाइ छ । नेपाल विद्युत् प्राधिकरणले गत असोज १२ गते जारी गरेको सार्वजनिक सूचना अनुसार निर्धारित समयमा बक्यौताको किस्ता नतिरेको भन्दै कात्तिक ४ गते रिलायन्ससहित छ उद्योगको लाइन काटिएको थियो । त्यसको दुई दिनपछि पुनः १९ उद्योगको लाइन काटिएको थियो । लाइन काटिएपछि आठ उद्योगले यसअघि नै किस्ता भुक्तान गरेका थिए । रिलायन्ससहित किस्ता तिर्नेको सङ्ख्या नौ पुगेको छ । रिलायन्स व्यवस्थापनले भने यो किस्ताका रूपमा नभई धरौटीका रूपमा भुक्तान गरिएको दाबी गरेको छ । “यही सरकार र नेपाल उद्योग वाणिज्य महासङ्घले सुझाए अनुसार तत्कालका लागि धरौटीमा रूपमा एक किस्ता बराबरको रकम भुक्तान गरेको छौँ,” रिलायन्सले जारी गरेको सूचनामा भनिएको छ । रिलायन्सले विद्युत् आपूर्ति जडान भएसँगै न्यायिक निरूपणका लागि सम्बधित निकायमा पनि आवेदन गर्ने जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178557",
      "image": "https://gorkhapatraonline.com/storage/media/314635/conversions/Udhyog-1-original-thumb.jpg"
    },
    {
      "slug": "178527",
      "title": "ब्लुमबर्गद्वारा मिथेन उत्सर्जन घटाउन १० करोड लगानीको घोषणा",
      "timestamp": 1762387200000,
      "source": "gp",
      "content": "अमेरिकी अर्बपति तथा न्युयोर्कका पूर्व मेयर माइक ब्लुमबर्गले आफ्नो परोपकारी संस्था ब्लुमबर्ग फिलान्थ्रोपीजमार्फत मिथेन ग्यासको उत्सर्जन घटाउने उद्देश्यले १० करोड अमेरिकी डलर लगानी गर्ने घोषणा गर्नु भएको छ ।",
      "longContent": "वासिङ्टन, कात्तिक १० गते । अमेरिकी अर्बपति तथा न्युयोर्कका पूर्व मेयर माइक ब्लुमबर्गले आफ्नो परोपकारी संस्था ब्लुमबर्ग फिलान्थ्रोपीजमार्फत मिथेन ग्यासको उत्सर्जन घटाउने उद्देश्यले १० करोड अमेरिकी डलर लगानी गर्ने घोषणा गर्नु भएको छ । मिथेनलाई जलवायु परिवर्तनको ‘सुपर प्रदूषक’ हरितगृह ग्यास मध्ये एक मानिन्छ र पछिल्ला वर्षमा यो विषय अन्तर्राष्ट्रिय वार्ताको केन्द्रीय मुद्दा बन्दै गएको छ । संयुक्त राष्ट्रसङ्घको आगामी वार्षिक जलवायु सम्मेलन (कोप-३०) अगाडि विश्व नेता ब्राजिलको अमेजन क्षेत्रमा भेट गर्न तयारी गरिरहेका बेला यो घोषणा गरिएको हो ।८३ वर्षीय ब्लुमबर्गले पत्रकारसँगको संवादमा भन्नुभयो, “मिथेन उत्सर्जन जलवायु परिवर्तनका प्रमुख कारण मध्ये एक हो, तर यसलाई नियन्त्रण गर्न सक्ने हाम्रो सबैभन्दा ठुलो अवसर पनि यही हो ।” ब्लुमबर्ग फिलान्थ्रोपीजले विगत केही वर्षदेखि तेल, ग्यास र कोइला उद्योगबाट हुने मिथेन चुहावटको निगरानी गर्न उपग्रह प्रणाली सञ्चालनमा सहयोग पुर्‍याउँदै आएको छ । यसका लागि संस्थाले कार्बन म्यापरलगायतका साझेदारसँग सहकार्य गर्दै ती चुहावट सार्वजनिक गर्न र जिम्मेवार कम्पनीलाई कारबाही गर्न प्रेरित गर्ने अभियान चलाइ रहेको छ । यस नयाँ १० करोड डलरको लगानीले ब्लुमबर्गले सन् २०१९ देखि यस क्षेत्रमा प्रतिबद्ध गरेको कुल रकमलाई १७ करोड २० लाख डलरमा पुर्‍याउने छ । यो रकम मिथेन उत्सर्जन घटाउने प्रयासलाई अझ सशक्त बनाउने उद्देश्यले विनियोजन गरिएको हो । संयुक्त राष्ट्रसङ्घका महासचिव एन्टोनियो गुटेरेस र फ्रान्सका राष्ट्रपति इमानुएल म्याक्रोनले ब्लुमबर्गको यो कदमको प्रशंसा गर्दै आफ्नो राष्ट्र ‘जलवायु, स्वास्थ्य र साझा भविष्यका लागि ठोस परिणाम ल्याउने प्रयत्नमा ब्लुमबर्ग फिलान्थ्रोपीज र साझेदारसँग सहकार्य गर्न तयार रहेको’ बताउनुभएको छ ।फ्रान्सले आगामी नोभेम्बर १० देखि २१ तारिखसम्म ब्राजिलको बेलेम सहरमा आयोजना हुने कोप-३० सम्मेलनअघि नै मिथेन उत्सर्जनलाई प्राथमिक मुद्दा बनाउने प्रयास गरिरहेको छ । वैज्ञानिकहरूका अनुसार हालको ग्लोबल वार्मिङको करिब एक-तिहाइ हिस्सा मिथेन ग्यासकै कारण हो ।मिथेन ग्यासले २० वर्षको अवधिमा कार्बन डाइअक्साइडभन्दा करिब ८० गुणा बढी शक्तिशाली प्रभाव पार्दछ । यद्यपि यो वातावरणमा तुलनात्मकरूपमा छिटो विघटन हुन्छ । यसको मुख्य स्रोत कृषि क्षेत्र, जीवाश्म इन्धनको उत्खनन र फोहोर व्यवस्थापन (ल्यान्डफिल) हुन् । “हामीले जीवाश्म इन्धन अपरेटरलाई आफ्नो उत्पादित प्राकृतिक ग्यासको कम्तीमा ९८ प्रतिशत कब्जा गर्न र अनावश्यक रूपमा फ्लेयरिङ (ग्यास जलाउने प्रक्रिया) गर्न नदिने कठोर नियम लागु गरेका छौँ”, सोही पत्रकार सम्मेलनमा बोल्दै अमेरिकी राज्य न्युमेक्सिकोकी गभर्नर मिशेल लुजान ग्रिसमले भन्नुभयो, “यी लगानी र स्याटेलाइट इमेजरीले हामीलाई वास्तविक प्रगति मापन गर्न सहयोग पुर्‍याउने छन् ।”अर्कोतर्फ राष्ट्रपति डोनाल्ड ट्रम्पको नेतृत्वमा अमेरिकी सङ्घीय सरकारले जलवायु नीतिमा चासो घटाएको र कोप कार्यक्रमबाट दूरी बनाएको आलोचना भइरहे पनि कार्बन म्यापरका विज्ञ रिले डुरेनका अनुसार टेक्सास जस्ता कन्जरभेटिभ राज्यका कम्पनी र नियामक संस्था पनि मिथेन चुहावटको तथ्याङ्कप्रति जिम्मेवार बन्न थालेका छन् । किनभने उनीहरूका लागि यो विषय स्थानीय सुरक्षा र जनस्वास्थ्यसँग प्रत्यक्षरूपमा सम्बन्धित छ ।ब्लुमबर्गको यो नयाँ लगानीले विश्वभर मिथेन उत्सर्जन नियन्त्रणका प्रयासलाई गति दिने र जलवायु सङ्कटविरुद्धको अभियानमा ठोस मोड ल्याउने अपेक्षा गरिएको छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/178527",
      "image": "https://gorkhapatraonline.com/storage/media/314578/conversions/Bloomberg-bl-original-thumb.jpg"
    },
    {
      "slug": "178514",
      "title": "आरसिबीलाई दुई अर्ब डलरसम्ममा बेच्ने तयारी, मालिकको रणनीतिक समीक्षा सुरू",
      "timestamp": 1762387200000,
      "source": "gp",
      "content": "इन्डियन प्रिमियर लिग (आइपिएल) क्रिकेटको नयाँ च्याम्पियन रोयल च्यालेन्जर्स बेङ्गलुरु (आरसिबी)का मालिकले टोली बिक्री गर्ने सम्भावनाबारे गम्भीररूपमा विचार गर्न थालेका छन् ।",
      "longContent": "नयाँदिल्ली, कात्तिक २० गते । इन्डियन प्रिमियर लिग (आइपिएल) क्रिकेटको नयाँ च्याम्पियन रोयल च्यालेन्जर्स बेङ्गलुरु (आरसिबी)का मालिकले टोली बिक्री गर्ने सम्भावनाबारे गम्भीररूपमा विचार गर्न थालेका छन् । यो प्रतिष्ठित फ्रेन्चाइजको मूल्याङ्कन करिब दुई अर्ब अमेरिकी डलरसम्म पुग्ने अनुमान गरिएको छ । विश्वप्रसिद्ध पेय पदार्थ कम्पनी डियाजियोको भारतीय शाखा युनाइटेड स्पिरिट्स लिमिटेड (युएसएल) ले मुम्बई स्टक एक्सचेन्जमा दर्ता गराएको विवरणमा आरसिबीमा गरेको लगानीको ‘रणनीतिक समीक्षा’ सुरू भएको औपचारिकरूपमा जनाएको छ ।युएसएलका प्रमुख कार्यकारी अधिकृत प्रवीण सोमेश्वरले बुधबार पठाइएको पत्रमा आरसिबीलाई ‘एक मूल्यवान र रणनीतिक सम्पत्ति’ भन्नुभएको छ । तथापि, उहाँले यसलाई ‘हाम्रो मुख्य अल्कोबेभ व्यवसायसँग प्रत्यक्षरूपमा सम्बन्धित नभएका’ कारण समीक्षा आवश्यक भएको बताउनुभयो ।“यो निर्णयले युएसएल र डियाजियो दुवैको भारतस्थित व्यवसायिक पोर्टफोलियोको समीक्षा र सुदृढीकरणप्रति प्रतिबद्धता झल्काउँछ”, सोमेश्वरले भन्नुभयो, “हामी आरसिबी र त्यससँग सम्बन्धित सम्पूर्ण हितलाई प्राथमिकतामा राख्ने छौँ ।” यो समीक्षा प्रक्रिया पुरुष तथा महिला दुवै टोलीका स्वामित्व सम्हाल्ने रोयल च्यालेन्जर्स स्पोट्र्स प्राइभेट लिमिटेड सम्म फैलिने बताइएको छ र आगामी वर्षको मार्चसम्ममा यसको निष्कर्ष आउने अपेक्षा गरिएको छ ।सन् २००८ मा स्थापना भएको यो चर्चित टी-२० क्रिकेट लिगमा आरसिबीले पहिलो पटक यसै वर्ष जुन महिनामा आइपिएल उपाधि जित्दै ऐतिहासिक उपलब्धि हासिल गरेको थियो । ब्लुमबर्ग न्युजका अनुसार, टोलीका मालिक अहिले ‘क्लबको केही हिस्सा वा सम्पूर्ण स्वामित्व बिक्री गर्ने सम्भावनाबारे विचार गर्दै’ दुई अर्ब डलरसम्मको मूल्याङ्कन लक्ष्य राखिरहेका छन् ।तर विजयको उत्सवपछि आरसिबीमाथि दुः खद क्षण पनि आयो । अहमदाबादमा अन्तिम जित हाँसिल गरेको एक दिनपछि, बैङ्गलोरको एम. चिन्नास्वामी स्टेडियम बाहिर आयोजित विजय परेडमा ठेलमठेल हुँदा ११ जना प्रशंसकको मृत्यु भयो भने ५० भन्दा बढी घाइते भए । हजारौँको भीडले आफ्ना प्रिय नायक विराट कोहली र विजयी टोलीलाई घर फर्किदा स्वागत गर्न सडकमा उत्रिएका थिए ।प्रधानमन्त्री नरेन्द्र मोदीले उक्त घटनालाई ‘पूर्णरूपमा हृदयविदारक’ भन्दै गहिरो शोक प्रकट गर्नु भएको थियो । कप्तान कोहलीले पनि सामाजिक सञ्जालमार्फत लेख्दै आफू ‘शब्दविहीन र अत्यन्त पीडित’ भएको प्रतिक्रिया दिनु भएको थियो । आरसिबीको सम्भावित बिक्रीबारे हुने यो समीक्षा र निर्णयले भारतीय खेल इतिहासमै सबैभन्दा ठूलो व्यावसायिक सम्झौता बन्ने सम्भावना देखिएको छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/178514",
      "image": "https://gorkhapatraonline.com/storage/media/314547/conversions/Washingt-original-thumb.jpg"
    },
    {
      "slug": "178502",
      "title": "रिलायन्स मिल्सले तिर्‍यो विद्युत महसुल बक्यौताको पहिलो किस्ता : काटिएको लाइन जोडियो",
      "timestamp": 1762387200000,
      "source": "gp",
      "content": "विगतमा लोडसेडिङको समयमा डेडिकेटेड तथा ट्रङ्क लाइनबाट विद्युत उपभोग गरेको सुनसरीमा सञ्चालित रिलायन्स स्पिनिङ मिल्सले प्रिमियम महसुलको बक्यौता रकम बिहीबार तिरेको छ।",
      "longContent": "काठमाडौँ,  कात्तिक २० गते। विगतमा लोडसेडिङको समयमा डेडिकेटेड तथा ट्रङ्क लाइनबाट विद्युत् उपभोग गरेको सुनसरीमा सञ्चालित रिलायन्स स्पिनिङ मिल्सले प्रिमियम महसुलको बक्यौता रकम बिहीबार तिरेको छ।पहिलो किस्ता तिरेपछि रिलायन्सको विच्छेद गरिएको विद्युत् लाइन जडान गरिएको प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवालले जानकारी दिनुभयो।रिलायन्सले २०७२ माघदेखि २०७५ वैशाखसम्ममा डेडिकेटेड तथा ट्रङ्क लाइन प्रयोग बापतको प्रिमियम महसुलको पहिलो किस्ता बुझाएका हो।रिलायन्सको ७५ करोड ३७ लाख  रुपियाँ बक्यौता रहेको छ।बक्यौतालाई २८ किस्तामा विभाजन गरी रिलायन्सले दुई करोड ७७ लाख रुपियाँ पहिलो किस्ता बुझाएको हो।",
      "link": "https://gorkhapatraonline.com/news/178502",
      "image": "https://gorkhapatraonline.com/storage/media/314582/conversions/reliancespinnin-original-thumb.jpg"
    },
    {
      "slug": "178472",
      "title": "सुनचाँदीको मूल्यमा सामान्य वृद्धि",
      "timestamp": 1762387200000,
      "source": "gp",
      "content": "स्थानीय बजारमा बुधबारको तुलनामा आज सुनचाँदीको मूल्यमा केही वृद्धि भएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २०  गते ।  स्थानीय बजारमा बुधबारको तुलनामा आज सुनचाँदीको मूल्यमा केही वृद्धि भएको छ ।  नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मोल रु. दुई लाख ३७ हजार ८०० र त्यति नै परिमाणको चाँदीको मूल्य रु. तीन हजार १० निर्धारण भएको छ । बुधबार एक तोला सुन रु. दुई लाख ३७ हजार २०० र चाँदी रु. दुई हजार ९९० मा खरिदबिक्री भएको थियो । बजार विश्लेषकहरूले सुनचाँदीको मूल्यमा दैनिक उतारचढाव भइरहेका कारण लगानीकर्ताले सतर्क हुनुपर्नेमा जोड दिएका छन् । सुनचाँदीमा लगानी गर्दा बजारको प्रवृत्ति र मूल्य परिवर्तनमा ध्यान दिनु आवश्यक भएको उनीहरूको कथन छ । आगामी दिनहरूमा पनि मूल्यमा उतारचढाव हुने उनीहरूको विश्लेषण छ । रासस",
      "link": "https://gorkhapatraonline.com/news/178472",
      "image": "https://gorkhapatraonline.com/storage/media/314444/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "178433",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1762387200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  कात्तिक २० गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ९०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ६०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु १००, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ७०, आलु रातो प्रतिकिलो रु ७०, आलु रातो (भारतीय) प्रतिकिलो रु ७०, आलु सेतो प्रतिकिलो रु ६०, प्याज सुकेको ९भारतीय० प्रतिकिलो रु ३९ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १२०, गाजर ९तराई० प्रतिकिलो रु ११०, बन्दा (लोकल) प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ८०, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (लोकल) प्रतिकिलो रु ३०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ४०, भन्टा डल्लो प्रतिकिलो रु ८०, तने बोडी प्रतिकिलो रु १८०, मकै बोडी प्रतिकिलो रु ६० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १८०, घिउ सिमी (लोकल) प्रतिकिलो रु १००, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १००, घिउ सिमी (राजमा) प्रतिकिलो रु १६०, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु २००, तीतो करेला प्रतिकिलो रु १२०, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ८०, परबर (तराई) प्रतिकिलो रु ८०, घिरौँला प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ६०, हरियो फर्सी (डल्लो)प्रतिकिलो रु ५०, भिन्डी प्रतिकिलो ११०, सखरखण्ड प्रतिकिलो ८०, बरेला प्रतिकिलो रु ३५ कायम गरिएको छ । पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु १३०, पालुङ्गो साग प्रतिकेजी रु १५०, चमसुर प्रतिकेजी रु १५०, तोरीको साग प्रतिकिलो रु ८०, मेथीको साग प्रतिकिलो रु २००, हरियो प्याज प्रतिकिलो रु ८०, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २२०, च्याउ (डल्ले) प्रतिकिलो रु ३२०, कुरिलो प्रतिकिलो रु ७०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १२०, चुकुन्दर प्रतिकिलो रु १००, सजीवन प्रतिकिलो रु २५०, रातो बन्दा प्रतिकिलो रु १२०, जिरीको साग प्रतिकिलो रु ४००, सेलरी प्रतिकिलो रु ४००, पार्सले प्रतिकिलो रु ५००, सौफको साग प्रतिकिलो रु १५०, पुदिना प्रतिकिलो रु ४५०, गान्टेमुला प्रतिकिलो रु ८०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ३८० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २३०, स्याउ (फुजी)प्रतिकिलो रु ३००, केरा (दर्जन)रु १४०, कागती प्रतिकिलो रु १२०, अनार प्रतिकिलो रु ३५०, सुन्तला (नेपाली) प्रतिकिलो रु १००, सुन्तला (भारतीय) प्रतिकिलो रु १३०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु ११०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु १२०, काँक्रो (हाइब्रिड) प्रतिकिलो ४०, निबुवा प्रतिकिलो रु ६०, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ९०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १२० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु २६०, सरिफा प्रतिकिलो रु २०० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ७०, अदुवा प्रतिकिलो रु १००, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १००, खुर्सानी हरियो (माछे) प्रतिकिलो रु १२०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ९०, भेडे खुर्सानी प्रतिकिलो रु १००, हरियो लसुन प्रतिकिलो रु ३००, हरियो धनियाँ प्रतिकिलो रु २५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १८०, छ्यापी सुकेको प्रतिकिलो रु २४०, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १५०, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु ९०० र काक्रो (लोकल क्रस) प्रतिकिलो रु ८० निर्धारण गरिएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/178433",
      "image": "https://gorkhapatraonline.com/storage/media/314386/conversions/20250226_130139-original-thumb.jpg"
    },
    {
      "slug": "178424",
      "title": "पूर्वसैनिक घलेको लोभलाग्दो ‘ड्रागन फ्रुट’ खेती",
      "timestamp": 1762387200000,
      "source": "gp",
      "content": "उहाँले विसं २०७४ मा स्थापना गर्नुभएको ‘तर्जुमा ड्रागन फ्रुट कृषि फार्म’बाट हाल वार्षिक रु ५५ देखि ६० लाखसम्म आम्दानी गर्दै आएको दाबी गर्नुभयो ।",
      "longContent": "धरान (सुनसरी), कात्तिक गते ।  करिब २८ वर्ष भारतीय सेनामा सेवा गरी अवकाश प्राप्त कृपाश्वर घले गुरुङले यहाँको रामधुनी नगरपालिका-७ रानीपोखरीमा व्यावसायिक रूपमा ‘ड्रागन फ्रुट’ खेती गर्दै आउनुभएको छ ।उहाँले विसं २०७४ मा स्थापना गर्नुभएको ‘तर्जुमा ड्रागन फ्रुट कृषि फार्म’बाट हाल वार्षिक रु ५५ देखि ६० लाखसम्म आम्दानी गर्दै आएको दाबी गर्नुभयो ।  घलेले एक बिघा क्षेत्रफलमा खेती गरिरहनुभएको छ । गुरुङका अनुसार करिब २२ वर्षअघि मलेसियाबाट ल्याइएको रातो पिङ प्रजातिको एक बिरुवाबाट खेती सुरु गरिएको थियो । सुरुमा फलको बजार मूल्य तथा स्वास्थ्य उपयोगबारे स्पष्ट जानकारी नभए पनि माग र मूल्य वृद्धिसँगै खेती बिस्तार गर्दै लगिएको र हाल यही मुख्य आम्दानीको स्रोत बनेको उहाँले जानकारी दिनुभयो ।व्यवसायी गुरुङले भन्नुभयो,“फार्ममा हाल करिब २५० बोट ड्रागन फ्रुट लगाएको छु । अन्य फलफूलले वर्षमा एकपटक मात्र फल दिने भए पनि ड्रागनले वर्षमा नौ पटकसम्म उत्पादन दिन सक्छ । त्यही भएकाले आय स्थिर हुन्छ ।”उत्पादनसँगै बिरुवा बिक्रीबाट पनि आम्दानी हुँदै आएको छ । वार्षिक रूपमा रु चार लाखभन्दा बढीको बिरुवा बिक्री हुने गरेको गुरुङले बताउनुभयो । पहिले प्रतिबोट रु २०० देखि रु ४०० सम्ममा बिक्री हुने बिरुवा हाल मागअनुसार रु ५० देखि रु ७० मा बिक्री हुने गरेको उहाँको भनाइ छ । ड्रागन फ्रुट भने खुद्रा मूल्य प्रतिकिलो रु ४०० र होलसेलमा रु ३५० मा बिक्री हुने गरेको छ । फार्ममा मासिक रु १५ हजार तलबमा दुई जना स्थायी कर्मचारी र दैनिक सात सय ज्यालादरमा दर्जनभन्दा बढी कामदारले काम पाइरहेका छन् । फल टिप्ने तथा मल हाल्ने याममा कामदार सङ्ख्या अझ बढी हुने गरेको छ । गुरुङले भन्नुभयो,“ फार्म सञ्चालन, मलखाद्य, औजार तथा श्रमिक लागतवापत वार्षिक करिब रु आठ लाख खर्च हुने गरेको छ । गत वर्ष २२ मेट्रिकटन उत्पादन भएको ड्रागन फ्रुट यस वर्ष २७ मेट्रिकटनभन्दा बढी उत्पादन भएको छ । उत्पादित फल धरान, इटहरी, इनरुवा, विराटनगर र धेरैजसो काठमाडौँ, पोखरा र हेटौँडासम्म बिक्रीका लागि पठाउने गरेको छु ।”आम्दानी राम्रो भएकाले पछिल्लो समय यस खेतीतर्फ अन्य युवाको पनि आकर्षण बढ्दै गएको छ । अवकाशपछि कृषि उद्यममा लागेका घलेका अनुसार देशमै बसेर कृषि व्यवसायमार्फत राम्रो आम्दानीसँगै स्थानीयस्तरमा रोजगारी पनि सिर्जना गर्न सकिने सम्भावना छ । हाल सुनसरीको रामधुनी नगरपालिका-७ मा मात्र १० घरधुरीभन्दा बढीले ड्रागन खेती गर्दै आएका छन् । विदेशबाट फर्केका युवाहरू पनि ड्रागन खेतीमा लागिरहेका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/178424",
      "image": "https://gorkhapatraonline.com/storage/media/314375/conversions/20251105_163038-original-thumb.jpg"
    },
    {
      "slug": "178421",
      "title": "यस्तो छ आजको विदेशी मुद्रा विनिमय दर, कुन देशको कति ?",
      "timestamp": 1762387200000,
      "source": "gp",
      "content": "राष्ट्र बैङ्कका अनुसार आजका लागि अमेरिकी डलर एकको खरिददर १४१ रुपियाँ ५६ पैसा र बिक्रीदर १४२ रुपियाँ १६ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ,  कात्तिक २० गते ।  नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार आजका लागि अमेरिकी डलर एकको खरिददर १४१ रुपियाँ ५६ पैसा र बिक्रीदर १४२ रुपियाँ १६ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर १६२ रुपियाँ ६३ पैसा र बिक्रीदर १६३ रुपियाँ ३२ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिददर १८४ रुपैयाँ ३८ पैसा र बिक्रीदर १८५ रुपियाँ १६ पैसा, स्विस फ्र्याङ्क एकको खरिददर १७४ रुपैयाँ ७४ पैसा र बिक्रीदर १७५ रुपियाँ ४८ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ९१ रुपियाँ ७० पैसा र बिक्रीदर ९२ रुपियाँ  ०९ पैसा, क्यानेडियन डलर एकको खरिददर १०० रुपियाँ १७ पैसा र बिक्रीदर १०० रुपियाँ ६० पैसा, सिङ्गापुर डलर एकको खरिददर १०८ रुपियाँ ३१ पैसा र बिक्रीदर १०८ रुपियाँ ७७ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर नौ रुपियाँ २१ पैसा र बिक्रीदर नौ रुपियाँ२५ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपियाँ ८६ पैसा र बिक्रीदर १९ रुपियाँ ९५ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रुपैयाँ ७४ पैसा र बिक्रीदर ३७ रुपियाँ ९० पैसा, कतारी रियाल एकको खरिददर ३८ रुपैयाँ ८४ पैसा र बिक्रीदर ३९ रुपियाँ  कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रुपियाँ ३५ पैसा र बिक्रीदर चार रुपियाँ ३७ पैसा, युएई दिराम एकको खरिददर ३८ रुपियाँ ५४ पैसा र बिक्रीदर ३८ रुपियाँ ७० पैसा, मलेसियन रिङ्गेट एकको खरिददर ३३ रुपियाँ ७७ पैसा र बिक्रीदर ३३ रुपैयाँ ९२ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ७९ पैसा र बिक्रीदर नौ रुपियाँ ८४ पैसा, स्विडिस क्रोनर एकको खरिददर १४ रुपियाँ ७७ पैसा र बिक्रीदर १४ रुपियाँ ८३ पैसा र डेनिस क्रोनर एकको खरिददर २१ रुपियाँ  ७८ पैसा र बिक्रीदर २१ रुपियाँ ८८ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १८ रुपियाँ २१ पैसा र बिक्रीदर १८ रुपियाँ २८ पैसा, कुवेती दिनार एकको खरिददर ४६० रुपियाँ ८४ पैसा र बिक्रीदर ४६२ रुपियाँ ७९ पैसा, बहराइन दिनार एकको खरिददर ३७५ रुपियाँ ५० पैसा र बिक्रीदर ३७७ रुपियाँ नौ पैसा, ओमनी रियाल एकको खरिददर ३६७ रुपियाँ ६७ पैसा र बिक्रीदर ३६९ रुपियाँ २३ पैसा रहेको छ । भारतीय रुपियाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपियाँ १५ पैसा तोकेको छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको ‘वेबसाइट’ मा उपलब्ध हुने जनाइएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/178421",
      "image": "https://gorkhapatraonline.com/storage/media/314376/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "178418",
      "title": "तातोपानी नाकाबाट व्यापार सहज बनाउन अनुरोध",
      "timestamp": 1762387200000,
      "source": "gp",
      "content": "नेपाल हिमालय सीमापार वाणिज्य सङ्घले तातोपानी नाकाबाट कन्टेनर छोड्न र रसुवा नाकाको मितेरी पुल छिटो निर्माण गर्न चीनको दूतावासलाई आग्रह गरेको छ । सङ्घका अध्यक्ष रामहरि कार्की नेतृत्वको टोलीले दूतावासको इकोनोमिक एन्ड कमर्सियल काउन्सिललाई त्यस्तो अनुरोध छ ।",
      "longContent": "सिन्धुपाल्चोक समाचारदातासिन्धुपाल्चोक, कात्तिक २० गते । नेपाल हिमालय सीमापार वाणिज्य सङ्घले तातोपानी नाकाबाट कन्टेनर छोड्न र रसुवा नाकाको मितेरी पुल छिटो निर्माण गर्न चीनको दूतावासलाई आग्रह गरेको छ । सङ्घका अध्यक्ष रामहरि कार्की नेतृत्वको टोलीले दूतावासको इकोनोमिक एन्ड कमर्सियल काउन्सिललाई त्यस्तो अनुरोध छ । सङ्घले काउन्सिल कार्यालयका द्वितीय सचिवलाई लिखित र मौखिक रूपमा तातोपानी नाका र रसुवा नाकाका समस्या राखेको जनाएको छ । तिब्बतको न्यालम, खासा र विभिन्न भागमा मालवस्तु बोकेको कन्टेनर अलपत्र परेको, रसुवा नाकामा पुल निर्माणमा ढिलाइ हुँदा व्यापारिक गतिविधि ठप्प भएकोलगायतका समस्याबारे जानकारी गराएको अध्यक्ष कार्कीले बताउनुभयो ।  नेपाली व्यापारी व्यवसायीले खरिद गरेका सामान तिब्बतको न्यालम प्रशासनले आयातमा कडाइ गरेकाले त्यसमा सहजीकरण गरिदिन, रसुवा नाकाको मितेरी पुल छिटो निर्माण पूरा गर्नका लागि काउन्सिलको ध्यानाकर्षण गरिएको कार्कीले बताउनुभयो । न्यालम प्रशासनले तातोपानी नाकाबाट दैनिक रूपमा ६० वटाभन्दा बढी कन्टेनर छाड्नुपर्ने बताइएको थियो ।न्यालम प्रशासनले कडाइ गरेपछि चाडपर्वका सामान तातोपानी नाका ल्याउन नसकिएकाले अहिले कन्टेनरको सङ्ख्या बढाउन भूमिका निर्वाह गर्न काउन्सिललाई आग्रह गरिएको थियो । असार २४ गते रसुवास्थित केरुङ नाकाको मितेरी पुल बाढीले बगाएपछि नेपाल–चीनबिचको स्थलमार्गबाट हुने व्यापार र आउजाउ पूर्ण रूपमा बन्द भएको अहिले चार महिना बितेको छ । काउन्सिलका अधिकारीले तातोपानी नाका, केरुङ नाकाको पछिल्लो अवस्था, व्यापार र समस्याका विषयमा सम्बन्धित निकायमा बुझ्ने प्रतिक्रिया पाएको अध्यक्ष कार्कीले बताउनुभएको छ ।२०७२ वैशाख १२ गतेको भूकम्पपछि चीनले सीमाक्षेत्र खासामा पुनर्निर्माण भइरहेकाले पर्याप्त परिमाणमा कन्टेनर छाड्न आलटाल गरिरहेको छ । अहिले दैनिक २० वटासम्म कन्टेनर छाड्दै आएको छ । पहिले दैनिक ६० वटाभन्दा बढी मालवस्तु बोकेका कन्टेनर छाड्ने गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/178418",
      "image": "https://gorkhapatraonline.com/storage/media/314367/conversions/Sindhupalchok--(1)-original-thumb.jpg"
    },
    {
      "slug": "178417",
      "title": "चार सय उद्यमीलाई स्टार्टअप उद्यमका कर्जा दिइने",
      "timestamp": 1762387200000,
      "source": "gp",
      "content": "सरकारले चालु आर्थिक २०८२/८३ को स्टार्टअप उद्यमका लागि कर्जा प्रदान गर्न प्रस्ताव आह्वान गरेको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय अन्तर्गतको औद्योगिक व्यवसाय विकास प्रतिष्ठानले बुधबार कर्जा प्रदान गर्न प्रस्ताव माग गरेको हो ।  नवीनतम ज्ञान, सोच, सिप र क्षमता भएका स्टार्टअप उद्यमका लागि कर्जा प्रदा",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २० गते । सरकारले चालु आर्थिक २०८२/८३ को स्टार्टअप उद्यमका लागि कर्जा प्रदान गर्न प्रस्ताव आह्वान गरेको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय अन्तर्गतको औद्योगिक व्यवसाय विकास प्रतिष्ठानले बुधबार कर्जा प्रदान गर्न प्रस्ताव माग गरेको हो ।नवीनतम ज्ञान, सोच, सिप र क्षमता भएका स्टार्टअप उद्यमका लागि कर्जा प्रदान गर्न प्रस्ताव आह्वान गरेको प्रतिष्ठानले जनाएको छ । तोकिएको मापदण्ड पूरा गरेका उद्यमीले कर्जाका लागि आगामी मङ्सिर ९ गतेसम्म प्रस्ताव पेस गर्नुपर्ने छ । समितिका कार्यकारी निर्देशक उमेश गुप्ताले चालु आवमा चार सय उद्यमीलाई स्टार्टअप उद्यम परियोजनालाई कर्जा प्रदान गर्ने लक्ष्य राखिएको जानकारी दिनुभयो । यस वर्ष कर्जा प्रदान गर्नका लागि सरकारले ७३ करोड रुपियाँ बजेट विनियोजन गरेको छ । गत वर्ष छ सय परियोजनालाई कर्जा प्रदान गरिएको थियो । गत वर्ष भने कर्जा प्रदान गर्नका लागि एक अर्ब रुपियाँ विनियोजन भएको थियो ।यस्तै आव २०८०/८१ मा १६५ परियोजनालाई कर्जा प्रदान गरिएको थियो । त्यतिबेला कर्जा वितरणका लागि २५ करोड रुपियाँ विनियोजन गरेको थियो । स्टार्टअप उद्यम कर्जा सञ्चालन कार्यविधि २०८१ मार्फत एक जना उद्यमीलाई तीन प्रतिशत ब्याजमा अधिकतम २० लाख रुपियाँसम्म कर्जा प्रवाह गर्न सक्ने व्यवस्था गरेको छ । राष्ट्रिय वाणिज्य बैङ्कमार्फत सो कर्जा वितरण गरिने छ । वाणिज्य बैङ्कले कर्जा प्रवाह गर्दा बढीमा पाँच लाखसम्मको कर्जाको हकमा एक किस्ता, १५ लाखसम्मको कर्जा दुई किस्ता र त्यसभन्दा माथिको कर्जा तीन किस्तामा प्रवाह गर्ने कार्यविधिमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/178417",
      "image": "https://gorkhapatraonline.com/storage/media/314366/conversions/startup-business2023-03-30-02-37-14-original-thumb.jpg"
    },
    {
      "slug": "178416",
      "title": "पर्यटकको चापले उडान वृद्धि",
      "timestamp": 1762387200000,
      "source": "gp",
      "content": "सोलुखुम्बुको लुक्लास्थित तेन्जिङ हिलारी विमानस्थल यतिबेला निकै व्यस्त बनेको छ । यस विमानस्थलमा अहिले हवाईजहाज र हेलिकोप्टर गरी दैनिक १६० भन्दा बढी उडान हुन थालेको छ । सगरमाथालगायत विभिन्न हिमशृङ्खला अवलोकन गर्न आउने पर्यटकको चाप बढेसँगै विमानस्थलको व्यस्तता बढेको हो ।",
      "longContent": "सन्तोष राउतसोलुखुम्बु, कात्तिक २० गते । सोलुखुम्बुको लुक्लास्थित तेन्जिङ हिलारी विमानस्थल यतिबेला निकै व्यस्त बनेको छ । यस विमानस्थलमा अहिले हवाईजहाज र हेलिकोप्टर गरी दैनिक १६० भन्दा बढी उडान हुन थालेको छ । सगरमाथालगायत विभिन्न हिमशृङ्खला अवलोकन गर्न आउने पर्यटकको चाप बढेसँगै विमानस्थलको व्यस्तता बढेको हो । हिमाल आरोहणको मुख्य सिजनमा केही दिन मौसम प्रतिकूल भएर विभिन्न स्थानमा रोकिएका पर्यटक अहिले धमाधम आउने जाने गर्न थालेका छन् । यतिबेला सोलुखुम्बुको माथिल्लो क्षेत्रको मौसममा पनि सुधार आउन थालेकाले पर्यटकको चहलपहल बाक्लिन थालेको छ । पर्यटक बढेपछि लुक्ला विमानस्थलमा विभिन्न कम्पनीलाई उडान भर्न भ्यानभ्याइ छ । मङ्गलबार तारा एयरलाइन्स, सीता एयरलाइन्स, समिट एयरलाइन्सका हवाईजहाजले मात्र ८० उडान गरेको र विभिन्न कम्पनीका हेलिकोप्टरले दुई सयभन्दा बढी उडान गरेको नेपाल नागरिक उड्डयन प्राधिकरण लुक्लाका सिनियर एटिसी अफिसर अमनचन्द्र झाले जानकारी दिनुभयो । उहाँका अनुसार बुधबार हवाईजहाजले ६० र हेलिकोप्टरले एक सयभन्दा बढी उडान गरिसकेका छन् ।पर्यटकको चापका कारण यो सिजनमा लुक्ला विमानस्थलमा बढी उडान हुने गर्छ ।  अहिले लुक्लामा हवाईमार्गबाट मात्र दैनिक एक हजार पाँच सय पर्यटकको आवतजावत हुने गरेको छ । यसबाहेक पदमार्गबाट आउने पर्यटक पनि बढेको सगरमाथा राष्ट्रिय निकुञ्जको कार्यालय जोरसल्ले प्रवेशद्वारका कर्मचारीले बताएका छन् । पदमार्ग र हवाईमार्ग हुँदै सगरमाथा क्षेत्रमा प्रवेश गर्ने पर्यटकले जोरसल्ले प्रवेशद्वारमा अनिवार्य दर्ता गर्नु पर्छ । केन्द्रले पर्यटकलाई खुम्बु क्षेत्रमा जाँदा अपनाउनपर्ने नियम, ध्यान दिनुपर्ने विषयमा जानकारी दिने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/178416",
      "image": "https://gorkhapatraonline.com/storage/media/314365/conversions/lukla-ma-plane_solu_santosh-original-thumb.jpg"
    },
    {
      "slug": "178415",
      "title": "लागत प्रभावी लगानी ढाँचा तय गर्न गृहकार्य",
      "timestamp": 1762387200000,
      "source": "gp",
      "content": "दशक लामो अवधिदेखि चर्चामा रहँदै आएको राष्ट्रिय गौरवको बुढीगण्डकी जलविद्युत् आयोजना निर्माणका लागि लागत प्रभावी लगानीको ढाँचा निर्धारण गर्न सरकारले पहल थालेको छ ।   कम्पनी मोडेलमा विकास गर्ने निधो गरिएको एक हजार दुई सय मेगावाटको आयोजनामा लगानी कसरी जुटाउने भन्ने गृहकार्य सुरु भएको हो । उक्त आयोजनाले जग्गा अधिग्रहणदेखि आयोजनाको स्वामित्वको विवाद झैल्दै आएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २० गते । दशक लामो अवधिदेखि चर्चामा रहँदै आएको राष्ट्रिय गौरवको बुढीगण्डकी जलविद्युत् आयोजना निर्माणका लागि लागत प्रभावी लगानीको ढाँचा निर्धारण गर्न सरकारले पहल थालेको छ । कम्पनी मोडेलमा विकास गर्ने निधो गरिएको एक हजार दुई सय मेगावाटको आयोजनामा लगानी कसरी जुटाउने भन्ने गृहकार्य सुरु भएको हो । उक्त आयोजनाले जग्गा अधिग्रहणदेखि आयोजनाको स्वामित्वको विवाद झैल्दै आएको छ ।ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकास कुलमान घिसिङले आयोजनाको लगानी ढाँचा (मोडालिटी) तत्काल टुङ्ग्याउन मन्त्रालयका सचिव, ऊर्जाविज्ञ तथा बुढीगण्डकी जलविद्युत् कम्पनी लिमिटेडका पदाधिकारीसँग मङ्गलबार छलफल गर्नुभएको हो । मन्त्री घिसिङले पदभार ग्रहणकै क्रममा यो आयोजना निर्माणका लागि आवश्यक पहल गर्ने प्रतिबद्धता सार्वजनिक गर्नुभएको थियो । छलफलमा कम्पनीका प्रमुख कार्यकारी अधिकृतसहितको टोलीले हालसम्म आयोजनाका सम्बन्धमा भएका प्रगति विवरण र लगानीका सम्भावित विकल्पबारे जानकारी गराएको थियो । मन्त्री घिसिङले वित्तीय मोडालिटी तय गर्दा सरकारमाथि वित्तीय भार नपर्ने र लगानी सम्भाव्य हुने गरी ५० प्रतिशत स्वपुँजी र ५० प्रतिशत ऋण रहने गरी तय गर्न कम्पनीका अधिकारीलाई सुझाव दिनुभएको छ ।  पेट्रोलियम पदार्थमा लगाइँदै आएको पूर्वाधार कर पनि यसमा सदुपयोग गर्नु आवश्यक हुने उहाँको भनाइ थियो । भन्सार महसुल एवं मूल्य अभिवृद्धि करलगायतका छुट दिइएमा आयोजना लगानीका लागि सम्भाव्य बन्न सक्ने आकलन मन्त्री घिसिङको छ । “पेट्रोलियम इन्धन आयातमा लगाइँदै आएको पूर्वाधार करको आधा रकम सिधै आयोजनाको खातामा जम्मा गर्ने व्यवस्था गर्न सकिएमा लगानीका लागि कुनै समस्या हुँदैन,” उहाँले भन्नुभयो, “नेपाल विद्युत् प्राधिकरणको साधारण सेयर निष्कासन गरेर पनि आयोजनाका लागि पैसा सङ्कलन गरिन्छ ।” बैठकमा ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव चिरञ्जीवी चटौत, पूर्वसचिव अनुपकुमार उपाध्ययलगायत सहभागी हुनुहुन्थ्यो । उपाध्यायका अनुसार कम्पनीले विगतका छलफलमा आएका मोडेल तथा थप नयाँ सम्भाव्य लगानीका मोडेलबारे पनि अध्ययन गरी प्रस्ताव ल्याउन भनिएको छ । उहाँले भन्नुभयो, “आयोजना लामो समय अनिश्चितताको अवस्थामै रह्यो तर अब कम्पनी मोडेलमै विकास गर्ने गरी लगानीको मोडेल तय गर्ने प्रयास सुरु भएको छ ।” लगानीका प्रस्तावित मोडेलहालसम्म लगानीका लागि सरकारबाट सम्भाव्य पूर्ति लगानी (भिजिएफ) उपलब्ध हुँदा र नहुँदाका दुई वटा मोडालिटी बनेका छन् । पहिलो विकल्पमा सरकारले भिजिएफ उपलब्ध नगराएमा इक्विटी र ऋणको अनुपात क्रमशः २५ र ७५ प्रतिशत रहने प्रस्ताव गरिएको छ । यसका लागि जग्गा प्राप्तिलगायतका काममा सरकारबाट भएको खर्चलाई इक्विटीमा समावेश गर्ने, थप र सहुलियतपूर्ण ऋण लगानीका रूपमा उपलब्ध हुनुपर्ने प्रस्ताव गरिएको छ । दोस्रो विकल्पमा भिजिएफ उपलब्ध भएमा इक्विटी र ऋण अनुपात क्रमशः ३० र ७० प्रतिशत रहने प्रस्ताव गरिएको छ । जग्गा प्राप्ति, सार्वजनिक पूर्वाधारको पुनस्र्थापना, वातावरण संरक्षण र वनक्षेत्र प्रयोगका लागि खर्चबापतको आवश्यक ७३ अर्ब रुपियाँ सरकारले अति सहुलियतपूर्ण ऋण (भिजिएल) प्रदान गर्नुपर्ने प्रस्ताव गरिएको छ । यसरी लगानी हुने इक्विटीबापतको रकम सरकार, प्राधिकरण, कर्मचारी सञ्चय कोष, नागरिक लगानी कोष, नेपाल टेलिकम र सर्वसाधारण नागरिकबाट सङ्कलन गर्ने प्रस्ताव छ ।कम्पनीका प्रमुख कार्यकारी अधिकृत अरुण राजौरियाका अनुसार कम्पनीले यी मोडेललाई परिमार्जन गरेर ५०/५० प्रतिशतमा लग्ने विकल्पमा अब कम्पनी अग्रसर हुने छ । “ठुलो लगानीको आयोजना हुने भएकाले कम्पनीमा ऋणको भार कम गर्दा दिगो र सम्भाव्य हुने मन्त्री र हाम्रो बुझाइ छ । भिजिएफ, ऋण स्वपुँजीमा के कसरी व्यवस्था गर्दा उपयुक्त हुन्छ भन्नेमा हामीले विशेषज्ञ राखेर अध्ययन गरिरहेका छौँ,” रजौरियाले भन्नुभयो । परामर्शदाताले सन् २०१५ मा तयार पारेको प्रतिवेदन अनुसार आयोजनाको अनुमानित लागत दुई अर्ब ५९ करोड अमेरिकी डलर थियो । हालको मूल्यमा आयोजनाको अनुमानित लागत दुई अर्ब ७७ करोड डलर (करिब तीन खर्ब ३२ अर्ब रुपियाँ रहेको छ । आयोजनाको निर्माण अवधि आठ वर्ष रहेको छ । आयोजनाका अनुसार आयोजनाको विस्तृत परियोजना प्रतिवेदन र टेन्डर कागजात तयारी अवस्थामा छन् । आयोजनाको सबैभन्दा जटिल मानिएको जग्गा प्राप्तिको प्रगति करिब ९० प्रतिशत सम्पन्न भएको छ । जग्गाको मुआब्जा, संरचना, बोटबिरुवा तथा फलफूलको क्षतिपूर्तिबापत जग्गाधनीलाई ४२ अर्ब ६५ रुपियाँ वितरण भइसकेको छ । आयोजनाबाट भौतिक तथा आर्थिक रूपमा गोरखा र धादिङका आठ हजार ११७ घरपरिवारका प्रभावित हुने छन् । यसमध्ये तीन हजार ५६० घरपरिवार पूर्ण रूपमा विस्थापित हुने छन् । काठमाडौँ, चितवन, पोखरा जस्ता विद्युत् भार (लोड) सेन्टरबाट नजिक रहेका कारण पनि बुढीगण्डकी ऊर्जा सुरक्षाका दृष्टिकोणबाट रणनीतिक महìवको रहेको छ । गोरखा र धादिङ जिल्लाको सीमा भएर बग्ने बुढीगण्डकी नदी थुन्नका लागि २६३ मिटर अग्लो कर्भेचरयुक्त आर्च बाँध बनाइने छ । जसबाट धादिङका साबिकका १४ गाविस (हाल चार गाउँपालिका तथा एक नगरपालिका) र गोरखाका १३ गाविस (हाल चार गाउँपालिका) प्रभावित हुने छन् ।बाँध बाँधेपछि थुनिएको पानीको जलाशय माथिल्लो तटीय क्षेत्रमा ६३ वर्गकिलोमिटर फैलने छ । बुढीगण्डकीमा बन्ने ६३ वर्ग किलोमिटरका कारण रोजगारी, व्यवसाय, पर्यटन हब, माछापालनलगायतका लाभ लिन सकिने अवस्था छ । आयोजनाको अधिकतम जलसतह ५४० मिटरसम्म रहने छ । आयोजनाबाट वार्षिक तीन अर्ब ३८ करोड ३० लाख युनिट विद्युत् उत्पादन हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/178415",
      "image": "https://gorkhapatraonline.com/storage/media/314364/conversions/budhigandaki-original-thumb.jpg"
    },
    {
      "slug": "178414",
      "title": "आलु उत्पादक पैँतिस हजार किसान लाभान्वित",
      "timestamp": 1762387200000,
      "source": "gp",
      "content": "किसानको पौरखमा औद्योगिक श्रम जोडिएर बनेको उत्पादन अमेरिकी बजारको खाजा बन्न पुगेको छ । देशभरका ३५ हजार किसानको परिश्रमको फललाई रुपन्देहीको शुद्धोधनमा रहेको फस्ट च्वाइस फुड्स प्रालिले ‘किसानको पौरख हाम्रो गौरब’ नारासहित नेपाली खाजा अमेरिका पठाएको छ । उक्त कम्पनीले किसानको उत्पादनमा प्रशोधन गरेर मूल्य अभिवृद्धि गरी फ्रेन्च फ्राइज पहिलो पटक अमेरिकी बजारमा पठाएको हो । किसानको परिश्रमको फल भए पनि उत्पादन फल नभएर कन्दमूल आलु हो ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, कात्तिक २० गते । किसानको पौरखमा औद्योगिक श्रम जोडिएर बनेको उत्पादन अमेरिकी बजारको खाजा बन्न पुगेको छ । देशभरका ३५ हजार किसानको परिश्रमको फललाई रुपन्देहीको शुद्धोधनमा रहेको फस्ट च्वाइस फुड्स प्रालिले ‘किसानको पौरख हाम्रो गौरब’ नारासहित नेपाली खाजा अमेरिका पठाएको छ । उक्त कम्पनीले किसानको उत्पादनमा प्रशोधन गरेर मूल्य अभिवृद्धि गरी फ्रेन्च फ्राइज पहिलो पटक अमेरिकी बजारमा पठाएको हो । किसानको परिश्रमको फल भए पनि उत्पादन फल नभएर कन्दमूल आलु हो ।फस्ट च्वाइस फुड्सले नेपाली आलुबाट उत्पादन गरेको ‘हिमालयन क्रिस्प’ र ‘हाम्रो फ्राइज’ ब्रान्डका फ्रेन्च फ्राइज मङ्गलबारदेखि अमेरिकी बजारतर्फ पठाएको हो । उद्योगका सञ्चालक कृष्ण पौडेलका अनुसार पहिलो चरणमा ४२ मेट्रिक टन फ्रेन्च फ्राइज अमेरिका पठाइएको हो । उक्त सामान बोकेका कन्टेनर भैरहवा भन्सार कार्यालयबाट कोलकाता बन्दरगाह हुँदै अमेरिका गइसकेका छन् । कोलकाताबाट पठाइएपछि करिब ५० दिनमा अमेरिकी बजारमा ती फ्राइज पुग्ने पौडेलले जानकारी दिनुभयो ।यस काममा उद्योगले ३५ हजारभन्दा बढी किसानलाई उत्पादन शृङ्खलामा जोडेको छ र वार्षिक करिब ४० हजार मेट्रिक टन आलु प्रयोग गर्छ । हाल उद्योगले कैलाली, नवलपुर, सिन्धुली, काभ्रेपलाञ्चोकसहित २६ जिल्लाका किसानबाट खेतमै गएर आलु खरिद गर्छ । गत वर्ष मात्रै किसानबाट दुई हजार मेट्रिक टनभन्दा बढी आलु खरिद गरिएको थियो । यस वर्ष १५ हजार मेट्रिक टन खरिद गरिएको छ । सञ्चालक पौडेलले कैलालीको घोडाघोडीबाट सबैभन्दा धेरै आलु उद्योगमा भित्रिएको बताउनुभयो ।उहाँका अनुसार तत्कालका लागि हरेक साता अमेरिका निर्यात गरिने छ र छिट्टै बेलायतमा पनि निर्यात सुरु गर्ने तयारी छ । साथै दुबई, मलेसिया र साउदी अरबलगायतका मुलुकमा पनि फ्रेन्च फ्राइज निर्यात गर्ने योजना छ । सञ्चालक पौडेलले अमेरिकामा निर्यात गर्नुअघि उत्पादनको गुणस्तर परीक्षण गरिएको र सबै सूचक उत्कृष्ट देखिएपछि निर्यात गरिएको बताउनुभयो ।भैरहवा भन्सार कार्यालयका प्रमुख शिवलाल न्यौपानेले फ्रेन्च फ्राइजको विदेश निर्यात नेपालका लागि सुखद सुरुवात भएको उल्लेख गर्दै यसबाट करिब ४० हजार अमेरिकी डलर आम्दानी हुने जानकारी दिनुभयो । फस्ट च्वाइस फुड्सले पाँच वर्षअघि शुद्धोधनमा उत्पादन सुरु गरेको हो । गत असार ५ गते औपचारिक रूपमा ‘फस्ट च्वाइस’ ब्रान्डका उत्पादन सार्वजनिक गरिएको थियो ।नेपालमा अहिलेसम्म प्रायः फ्रेन्च फ्राइज विदेशबाट आयात हुँदै आएको भए पनि उक्त उद्योगले छोटो समयमा नै ७५ प्रतिशत नेपाली बजारमा आफ्नो उत्पादन पु¥याएको जनाइएको छ । दुई अर्ब रुपियाँको लगानीमा स्थापना गरिएको उद्योगमा अत्याधुनिक युरोपियन प्रविधियुक्त मेसिन जडान गरिएको छ, जसले एक घण्टामा दुई टनसम्म फ्रेन्च फ्राइज उत्पादन गर्न सक्छ ।हाल फस्ट च्वाइस फुड्सका उत्पादन काठमाडौँ, पोखरा, चितवन, बुटवल, इटहरी, दाङ र नेपालगन्जलगायतका सहरमा पाँच वटा वितरक, १२ चेन रेस्टुरेन्ट, १५० सप्लायर्स, चार सयभन्दा बढी रेस्टुरेन्ट र १७१ मोडर्न मार्टमार्फत उपभोक्तासम्म पुगेका छन् ।कम्पनीले फ्रेन्च फ्राइजसँगै क्रिनिकल कट, स्माइल्स, ह्यास ब्राउन, स्मोकी बाइट्स, आलु टिक्का, भेग स्टिक, पोटेटो वेजेस र भेग बर्गर प्याटी जस्ता उत्पादन पनि बजारमा उपलब्ध गराउँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178414",
      "image": "https://gorkhapatraonline.com/storage/media/314363/conversions/Aalu-export-original-thumb.jpg"
    },
    {
      "slug": "178711",
      "title": "प्रतिनिधि सभा निर्वाचन तयारी ‘प्रक्रियातर्फ ६० प्रतिशत काम सकियो’",
      "timestamp": 1762560000000,
      "source": "gp",
      "content": "कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले निर्वाचनको प्रक्रियागत काममध्ये आयोगले ६० प्रतिशत पूरा गरिसकेको बताउनुभएको छ । राष्ट्रिय सभाको सङ्घीयता सबलीकरण तथा राष्ट्रिय सरोकार समितिमा कार्यवाहक प्रमुख आयुक्त भण्डारीले प्रतिनिधि सभा पुनस्र्थापना वा चुनाव भनेर रुमल्लिनुपर्ने अवस्था अहिले नभएको बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २२ गते । कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले निर्वाचनको प्रक्रियागत काममध्ये आयोगले ६० प्रतिशत पूरा गरिसकेको बताउनुभएको छ । राष्ट्रिय सभाको सङ्घीयता सबलीकरण तथा राष्ट्रिय सरोकार समितिमा कार्यवाहक प्रमुख आयुक्त भण्डारीले प्रतिनिधि सभा पुनस्र्थापना वा चुनाव भनेर रुमल्लिनुपर्ने अवस्था अहिले नभएको बताउनुभयो । २०७७ को विघटनपछिको चुनावमा अदालतलको आदेश कुरेको स्मरण गराउँदै उहाँले अहिले फरक परिस्थितिमा विघटन भएकाले आयोगले तयारीमा कुनै अलमल नगरेको बताउनुभएको हो । चुनावको तयारीबारे समितिले  गरेको छलफलमा भण्डारीले नेपालका हरेक आन्दोलनले संविधान प्रतिस्थापन गरे पनि अहिले संविधान यथावत् रहेको बताउनुभयो । संविधानको संरक्षकका हैसियतले राष्ट्रपतिले सरकार निर्माण र चुनावको मिति तोकेको स्मरण गराउँदै भण्डारीले शासकीय प्रबन्ध लिकमा ल्याउन चुनाव सर्वोत्तम विकल्प भएको बताउनुभएको हो । समितिमा कार्यवाहक प्रमुख आयुक्त भण्डारीले भन्नुभयो, “अहिले संविधान अनुसार प्रतिनिधि सभा विघटन भएको होइन । अहिले र यसअघिको विघटन फरक हो । यस अनुसार घोषणा भएको निर्वाचनको तयारी हाम्रो दायित्व हो । हामी चुनाव गराउन तयार छौँ । हामी तयारीमा छौँ ।”निर्वाचन आयोगमा दर्ता रहेका र विभिन्न तहहरूमा प्रतिनिधित्व गरेका २९ राजनीतिक दलसँग परामर्श भइसकेको उहाँको भनाइ थियो । राजनीतिक परामर्शका क्रममा कुनै पनि दलले निर्वाचन अस्वीकार नगरेपछि केही पूर्वसर्त भने रहेको बताउनुभयो । उहाँले राजनीतिक रूपमा चुनावको वातावरण र शान्ति सुरक्षामा दलहरूको चासो रहेको पनि समितिमा बताउनुभयो । नयाँ र पुराना शक्तिलाई सन्तुलनमा राखी निषेधको अवस्थाको अन्त्यले राजनीतिक रूपमा चुनावको वातावरण बनाउने भण्डारीको भनाइ थियो । सुरक्षा निकायसमेत चुनावका लागि तयार रहेको उहाँले बताउनुभयो । निर्वाचनका लागि आवश्यक पर्ने सामग्री पहिचान भइसकेको पनि उहाँले बताउनुभयो । ७९ प्रकारका सामानमध्ये १०–१२ बाहेक अन्य स्वदेशी सामान उपयोग हुने पनि उहाँले बताउनुभयो । ‘कानुन अभाव छ’भण्डारीले विदेशमा बस्ने नेपालीलाई मतदानमा सहभागी गराउने प्रक्रियाका लागि कानुनसमेत अभाव रहेको बताउनुभयो । सर्वोच्च अदालतले १० वर्षभन्दा पहिले नै सरकारलाई कानुन बनाउन आदेश जारी गरे पनि कानुन तर्जुमा र व्यावहारिक रूपमा अध्ययनको काम नभएको उहाँले बताउनुभयो । विदेशमा रहेका नागरिकलाई मतदानमा सहभागी गराउने विषयमा हालै गृह मन्त्रालयले विधेयक मसौदा तयार पारी सुझावका लागि आयोगमा पठाएको र त्यसमा धारणा दिइसकेको उहाँको भनाइ थियो । विदेशमा रहेका नागरिकलाई मतदानका लागि सरकारले कानुन बनाएर दिएमा कार्यान्वयन गर्न तयार रहेको भण्डारीको भनाइ थियो । उहाँले भन्नुभयो, “अहिले गृहले विधेयकको मसौदा तयारी गरेको छ । १७० भन्दा बढी देशमा हाम्रा नागरिक रहेको अनुमान छ । ती देशमा मत सङ्कलन कसरी गर्ने ? हाम्रो देशको ३८–३९ देशमा मात्र कूटनीतिक सम्बन्ध छ । यो विषयमा हामी १०–१२ वर्षदेखि लागिरहेका छौँ । यो आयोगको काबुभित्रको काम होइन ।” उहाँले पछिल्लो पटकको नामावली सङ्कलनमा एक लाख २४ हजार थप भएको बताउनुभयो । नियमित रूपमा नाम दर्ताको व्यवस्था भइरहेको अवस्थामा अहिलेको थप सङ्ख्यालाई उत्साहजनक रूपमा लिइएको उहाँको भनाइ थियो । फागुन १२ भित्र जिल्लामा मतपत्रआयोगका सहसचिव एवं प्रवक्ता नारायणप्रसाद भट्टराईले प्रतिनिधि सभा निर्वाचन र आन्तरिक कार्यतालिकाबारे समितिमा जानकारी दिनुभयो । प्रस्तावित कार्यतालिका अनुसार फागुन २१ को निर्वाचन प्रयोजनका लागि मङ्सिर १ गतेदेखि १० गतेसम्म दल दर्ता हुने छन् । समानुपातिकतर्फको निर्वाचन अधिकृतको कार्यालय मङ्सिर १५ गते स्थापना हुने छ । यस्तै मतदानस्थल र मतदान केन्द्रको निर्धारण र सूचना प्रकाशन पुस १५ मा हुने प्रस्ताव गरिएको छ । पुस १८ र १९ मा समानुपातिकको उम्मेदवारको बन्दसूची पेसको कार्यक्रम प्रस्तावित छ । प्रत्यक्षतर्फको निर्वाचन अधिकृतको कार्यालयको स्थापना माघ २ गते गर्ने प्रस्ताव गरिएको छ । निर्वाचनको प्रचार अवधि फागुन ४ देखि १८ गतेसम्मका लागि प्रस्तावित छ । यस्तै मतपत्र फागुन १२ गतेभित्र जिल्ला जिल्लामा पु¥याउने प्रस्ताव गरिएको छ । प्रत्यक्षतर्फको उम्मेदवार मनोनयनको व्यवस्था भने हाल प्रस्ताव गरिएको छैन ।",
      "link": "https://gorkhapatraonline.com/news/178711",
      "image": "https://gorkhapatraonline.com/storage/media/314872/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "178710",
      "title": "नेपालमा सात लाखभन्दा बढी लागुऔषध प्रयोगकर्ता",
      "timestamp": 1762560000000,
      "source": "gp",
      "content": "लागुऔषधको कुलतमा फस्नेमा १५ देखि २५ वर्ष उमेर समूहका युवा रहेको पाइएको छ । लागुऔषध कुलतले परिवार र समाजलाई नै आक्रान्त पार्न थालेपछि रोकथामका लागि सामूहिक प्रयास आवश्यक देखिएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक २२ गते । लागुऔषधको कुलतमा फस्नेमा १५ देखि २५ वर्ष उमेर समूहका युवा रहेको पाइएको छ । लागुऔषध कुलतले परिवार र समाजलाई नै आक्रान्त पार्न थालेपछि रोकथामका लागि सामूहिक प्रयास आवश्यक देखिएको हो । पछिल्लो पाँच वर्षमा लागुऔषध कारोबार, ओसारपसार र प्रयोग गुणात्मक रूपमा वृद्धि भएको पाइएको छ । आव २०७६/७७ मा लागुऔषध कारोबार र ओसारपसारमा संलग्न चार हजार ५४६ जना पक्राउ परेकामा १४९ जना विदेशी रहेका थिए । उनीहरूको साथबाट गाँजा, चरेस, हेरोइन, अफिम, कोकिनलगायत तीन लाख ३५ हजार ७१० थान फर्मास्युटिकल ड्रग्स बरामद गरेको थियो ।गत आव २०८१/८२ मा लागुऔषध कारोबारमा संलग्न पक्राउ पर्नेका सङ्ख्या करिब सात हजार र ४० लाख थान फर्मास्युटिकल ड्रग्स बरामद भएको थियो । लागुऔषध कारोबार बढ्दै जाँदा अधिकांश युवा पुस्ता नै दुव्र्यसनको सिकार बनिरहेको विभिन्न अध्ययन र अनुसन्धानले देखाएको छ । सरकारी तथ्याङ्क अनुसार नेपालमा लागुऔषधको प्रयोगकर्ताको सङ्ख्या एक लाख ३४ हजार रहेको देखिए पनि सात लाखभन्दा बढी नेपाली लागुऔषधको प्रयोगकर्ता रहेको दाबी विभिन्न गैरसरकारी संस्थाले गर्दै आएका छन् ।लागुऔषध नियन्त्रण प्रभावकारी बनाऔँ : गृहमन्त्रीगृहमन्त्री ओमप्रकाश अर्यालले लागुऔषधको प्रयोग, ओसारपसार र कारोबार नियन्त्रणका लागि अझै प्रभावकारी ढङ्गले काम गर्न निर्देशन दिनुभएको छ । लागुऔषध नियन्त्रण ब्युरो कोटेश्वरको शुक्रबार अनुगमनका क्रममा मन्त्री अर्यालले लागुऔषधको बढ्दो ओसारपसार, कारोबार तथा प्रयोगलाई निरुत्साहित गर्ने गरी थप प्रभावकारिता अपनाउन आग्रह गर्नुभएको हो । उहाँले लागुऔषध कारोबार र ओसारपसारमा विभिन्न गिरोहले सङ्गठित रूपमा तस्करीको सञ्जाल विस्तार गर्ने भएकाले त्यसको प्रभावलाई नै रोकथाम गर्ने गरी आवश्यक सुरक्षा रणनीति बनाउनुपर्ने बताउनुभयो । मन्त्री अर्यालले भन्नुभयो, “लागुऔषध मुलुकको समस्याकै रूपमा देखा परेको छ । यसको रोकथामका लागि भइरहेको प्रयास सकारात्मक छन् । यसलाई अझ प्रभावकारी बनाउने गरी अघि बढ्नु जरुरी छ ।”मन्त्री अर्यालले लागुऔषध ओसारपसार र कारोबार नियन्त्रणका लागि आवश्यक स्रोतसाधन सीमित रहेको अनुभव आफूले गरेको बताउँदै गृह मन्त्रालयले आवश्यक सबै स्रोतसाधान र प्रविधि उपलब्ध गराउने प्रतिबद्धता व्यक्त गर्नुभयो । सो अवसरमा लागुऔषध नियन्त्रण ब्युरोका प्रमुख कृष्णप्रसाद कोइरालाले लागुऔषधको प्रयोग वृद्धि हुँदा कारोबार र ओसारपसार बढ्दै गएको र नियन्त्रणको प्रयास भइरहेको जानकारी दिनुभयो । उहाँले लागुऔषध नियन्त्रण ब्युरोसँग आवश्यक जनशक्ति र स्रोतसाधनसमेत सीमित रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/178710",
      "image": "https://gorkhapatraonline.com/storage/media/314871/conversions/scgbnfg-original-thumb.jpg"
    },
    {
      "slug": "178708",
      "title": "पूर्वपश्चिम राजमार्ग : एसियाली मापदण्डमा विस्तार हुँदै",
      "timestamp": 1762560000000,
      "source": "gp",
      "content": "पूर्व मेचीदेखि पश्चिम महाकाली छिचोल्ने पूर्वपश्चिम राजमार्ग (महेन्द्र राजमार्ग) विभिन्न छ खण्डमा विस्तार भइरहेको छ । मुलुककै यातायातको ‘लाइफ लाइन’ का रूपमा रहेको यो राजमार्ग विस्तार भएपछि तराई/मधेशसहित देशका आधाभन्दा बढी जनता लाभान्वित हुने विश्वास गरिएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २२ गते । पूर्व मेचीदेखि पश्चिम महाकाली छिचोल्ने पूर्वपश्चिम राजमार्ग (महेन्द्र राजमार्ग) विभिन्न छ खण्डमा विस्तार भइरहेको छ । मुलुककै यातायातको ‘लाइफ लाइन’ का रूपमा रहेको यो राजमार्ग विस्तार भएपछि तराई/मधेशसहित देशका आधाभन्दा बढी जनता लाभान्वित हुने विश्वास गरिएको छ ।दुई लेन चौडाइ भएको सो राजमार्ग अहिले छ लेन र चार लेनमा विस्तार भइरहेको छ । दक्षिण एसिया क्षेत्रीय आर्थिक सहकार्य (सासेक) कार्यक्रम अन्तर्गत एसियाली राजमार्गको मापदण्ड अनुसार राजमार्गका विभिन्न खण्डको विस्तार भइरहेको हो । तत्कालीन राजा महेन्द्रले २०१८ सालमा शिलान्यास गर्नुभएको सो राजमार्ग सहरी क्षेत्रमा सर्भिस लेनसहित छ लेन र वनजङ्गल तथा सवारी चाप कम भएको क्षेत्रमा चार लेनमा विस्तार भइरहेको भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सहसचिव इन्जिनियर सुशीलबाबु ढकालले जानकारी दिनुभयो ।उहाँका अनुसार विभिन्न दातृ निकायको ऋण तथा अनुदान सहयोगमा अहिले काँकडभिट्टा–इटहरी खण्ड (९३ किलोमिटर), कञ्चनपुर–कमला खण्ड (८६.८३ किलोमिटर), कमला–ढल्केबर–पथलैया खण्ड (१३० किलोमिटर), नारायणगढ–बुटवल खण्ड (११३ किलोमिटर), बुटवल–गोरुसिङ्गे–चनौटा (६९ किलोमिटर) र कपिलवस्तु–दाङ खण्ड/धान खोला–शिवखोला खण्ड (४० किलोमिटर) विस्तार भइरहेको छ ।राजमार्गको कमला–ढल्केबर–पथलैया खण्ड र बुटवल–गोरुसिङ्गे–चनौटा खण्ड विश्व बैङ्कको सहुलियतपूर्ण ऋण सहयोगमा, काँकडभिट्टा–इटहरी खण्ड, कञ्चनपुर–कमला खण्ड नारायणगढ–बुटवल खण्डको विस्तार एसियाली विकास बैङ्कको सहुलियतपूर्ण ऋण सहयोगमा विस्तार भइरहेको छ । त्यसै गरी कपिलवस्तु–दाङ खण्ड/धानखोला–शिवखोला खण्डको विस्तार एमसिसी परियोजना अन्तर्गत भइरहेको सहसचिव ढकालले जानकारी दिनुभयो । एमसिसी परियोजना अन्तर्गत विस्तार भइरहेको कपिलवस्तु–दाङ खण्ड/धानखोला–शिवखोला खण्डबाहेकका खण्डको २०७५ सालदेखि ठेक्का प्रक्रिया सुरु गरिए पनि अहिलेसम्म कुनै पनि खण्डको काम पूरा हुन सकेका छैनन् ।काँकडभिट्टा–इटहरी खण्डपूर्वपश्चिम राजमार्गको पूर्वी नेपालको प्रस्थान विन्दुका रूपमा रहेको यस खण्डको विस्तारका लागि अक्टोबर २०२४ मा ठेक्का व्यवस्थापन भई २०८० असोज २३ गतेदेखि काम भइरहेको छ । अहिलेसम्म यस खण्डको भौतिक प्रगति २१ प्रतिशत पुगेको हो । सो खण्डको रुख कटानको काम सम्पन्न भई विद्युत्, खानेपानीलगायत संरचना हटाउने, माटो पुर्ने र पुलहरूको पाइल फाउन्डेसन र केही कलभर्ट निर्माणको काम भइरहेको सडक विभाग एडिबी निर्देशनालय प्रमुख चूडाराज ढकालले जानकारी दिनुभयो । यस आयोजना अन्तर्गत निन्दा, बिरिङ, कन्काई, रतुवा, बक्राहा र लोहन्द्रा नदीमा रहेका पुलहरूको निर्माण तथा स्तरोन्नति गर्नुपर्ने छ । २०८० कात्तिक २ गते निर्माण सम्झौता भएको यस आयोजनाको २०८३ माघ १८ गतेसम्म सम्पन्न गर्ने लक्ष्य छ । आयोजनाको कुल लागत ३४ अर्ब ९१ करोड रुपियाँ रहेकामा छ अर्ब ६८ करोड रुपियाँ खर्च भइसकेको छ ।कञ्चनपुर–कमला खण्डपूर्वपश्चिम राजमार्गको कञ्चनपुर–कमला खण्डको विस्तार तथा स्तरोन्नतिका लागि नेपाल सरकार र निर्माण कम्पनीबिच २०७७ असार ११ गते सम्झौता भएको थियो । सम्झौता अनुसार २०८० कात्तिक ११ गतेसम्म निर्माण सम्पन्न गर्नुपर्नेमा अहिले म्याद थप गरेर आयोजनाको म्याद २०८३ पुस १६ गतेसम्म थप गरिएको छ । अहिलेसम्म यस खण्डको भौतिक प्रगति ५०.३ प्रतिशत र वित्तीय प्रगति ५६.२ प्रतिशत रहेको छ । १५ अर्ब ६६ करोड रुपियाँ लागत रहेको यस आयोजनाको दुई खण्डमा विस्तार भइरहेको छ । राजमार्गको यस खण्डमा ५४ वटा मुख्य पुल, २१८ कलभर्ट र ७४.९६ किलोमिटर ड्रेन निर्माण गर्नुपर्ने एडिबी निर्देशनालय प्रमुख ढकालले जानकारी दिनुभयो ।कमला–ढल्केबर–पथलैयासडक विभागका अनुसार यस आयोजना अन्तर्गत कमला–ढल्केबर खण्ड ७५ किलोमिटर निर्माण सुरु भइसकेको छ भने बाँकी बागमती–पथलैया ५३ किलोमिटरको विस्तार कार्य दोस्रो चरणमा सुरु गरिने छ । तीन वर्षभित्र (२०८४ पुस १६ गतेसम्म) काम सम्पन्न गर्ने गरी २०८१ पुस १७ गते ठेक्का सम्झौता गरिएको थियो । अहिलेसम्म यस खण्डको भौतिक प्रगति १०.९१ प्रतिशत र आर्थिक प्रगति १०.२६ प्रतिशत पुगेको छ । यस खण्डको विस्तारको कुल लागत ३२ अर्ब ३० करोड रुपियाँ रहेकोमा अहिलेसम्म तीन अर्ब ६ करोड रुपियाँ खर्च भइसकेको छ । नारायणगढ–बुटवल खण्डकरिब चार वर्षभित्र (२०७९ साउन २२ गतेसम्म) काम सम्पन्न गर्ने गरी २०७५ पुस ४ गतेदेखि विस्तार सुरु गरिएको यस खण्डको अहिलेसम्मको भौतिक ६९.१८ प्रतिशत र वित्तीय प्रगति ६२.४० प्रतिशत पुगेको छ । २०८३ साउन ७ गतेसम्म यस आयोजनाको म्याद थप गरिएको छ । आयोजनाको सुरुवाती लागत १६ अर्ब ९९ करोड रुपियाँ रहेकामा अहिले १७ अर्ब २७ करोड रुपियाँ पु¥याइएको हो ।बुटवल–गोरुसिङ्गे–चनौटा खण्डआर्थिक वर्ष २०८४/८५ मा सम्पन्न गर्ने गरी यस सडकखण्डको ठेक्का सम्झौता आर्थिक वर्ष २०८०÷८१ मा भएको थियो । सडक विभागका अनुसार अहिलेसम्म आयोजनाको भौतिक प्रगति १२.३३ प्रतिशत र वित्तीय प्रगति ८.७५ प्रतिशत पुगेको छ । यस आयोजनाको लागत कुल १८ अर्ब रुपियाँ रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/178708",
      "image": "https://gorkhapatraonline.com/storage/media/314868/conversions/pitch-original-thumb.jpg"
    },
    {
      "slug": "178707",
      "title": "गोलीले ढल्यो वृद्ध दम्पतीको सहारा",
      "timestamp": 1762560000000,
      "source": "gp",
      "content": "छोरा देवकुमार सुवेदीको जेनजी आन्दोलनका क्रममा गोली लागेर मृत्यु भएपछि लालबन्दी नगरपालिका–५, मेजरगन्ज शान्ति टोलका उजिरबहादुर सुवेदी र पत्नी यशोदाकुमारी अहिले सहाराविहीन हुनुभएको छ ।",
      "longContent": "जनार्जन खत्रीसर्लाही, कात्तिक २२ गते । छोरा देवकुमार सुवेदीको जेनजी आन्दोलनका क्रममा गोली लागेर मृत्यु भएपछि लालबन्दी नगरपालिका–५, मेजरगन्ज शान्ति टोलका उजिरबहादुर सुवेदी र पत्नी यशोदाकुमारी अहिले सहाराविहीन हुनुभएको छ । २७ वर्षीय देवकुमारको भदौ २४ गते काठमाडौँमा प्रहरीको गोली लागेर मृत्यु भएको थियो । बुवा ८५ वर्षीय उजिरबहादुर र आमा ६७ वर्षीया यशोदाकुमारीको सहारा कान्छो छोरा देवकुमार हुनुहुन्थ्यो । चार छोरामध्ये देवकुमारले नै बुवाआमाको पालनपोषण गर्दै आउनुभएको थियो । जेनजी आन्दोलनमा गोली लागेर देवकुमार ढलेसँगै वृद्ध दम्पतीको सहारासमेत सँगसँगै ढलेको छ । देवकुमारका बुवा ८५ वर्षीय उजिरबहादुर दमको रोगी हुनुहुन्छ । उहाँ राम्रोसँग कानसमेत सुन्नुहुन्न भने आमा यशोदाकुमारी फोक्सोसहित अन्य रोगबाट पीडित हुनुहुन्छ । काठमाडौँको कालीमाटीमा कोठा गरेर बस्ने देवकुमार कालीमाटी तरकारी बजारमा सुरक्षा गार्डको काम गर्नुहुन्थ्यो । गोली लागेर ढल्नुअघि उहाँले केही साताअघिदेखि तरकारीको व्यापारसमेत सुरु गर्नुभएको थियो । उजिरबहादुरका जेठो छोरा डेककुमार र माइलो छोरा इन्द्रजित पोखरा अनि साइलो छोरा भानुभक्त काठमाडौँमा बस्नुहुन्छ । चारै भाइ छोरालाई अंशबन्डा गरेपछि वृद्ध दम्पती कान्छो छोरा देवकुमारसँग बस्दै आउनुभएको थियो । देवकुमारको मृत्युपछि सर्लाहीको लालबन्दी नगरपालिका–५, शान्ति टोलस्थित घरमा अहिले वृद्ध दम्पती मात्रै रहनुभएको छ । देवकुमारकी श्रीमती पार्वती र छोरी सलोनी काठमाडौँमै बस्न थालेका छन् । सरकारले जेनजी आन्दोलनमा मृत्यु भएकाको परिवारलाई प्रदान गर्ने निर्णय गरेको १५ लाख रुपियाँ सहायता रकम देवकुमारकी श्रीमती पार्वतीले जिल्ला प्रशासन कार्यालयबाट बुझिसक्नुभएको छ । छोरा देवकुमारलाई गुमाएका बुवा उजिरबहादुर र आमा यशोदाको आँखा अहिले पनि रसाइरहेका छन् । उजिरबहादुरले छोराको मृत्यु भएसँगै आफूहरूको जीवन अन्धकारमय बनेको बताउनुभयो । “पाल्ने छोरा गोली लागेर ढली गयो, अब हाम्रो सहारा कोही पनि भएनन्,” उजिरबहादुरले भन्नुभयो, “छोरा त मरेर गइगो तर त्यसले गोली नै खानुपर्ने गरी के ग¥यो होला भन्ने कुरा मनमा सधैँ खेलिरहन्छ ।” इच्छा हुँदाहुँदै उजिरबहादुर र यशोदाकुमारीले छोराको शव हेर्न पाउनुभएन । शारीरिक अवस्थाले गर्दा आफूहरू काठमाडौँ जान नसकेको र अन्य छोरालाई देवकुमारको पशुपति आर्घघाटमै सद्गद् गर्न भनेको उजिरबहादुरको भनाइ छ । दाइहरूले देवकुमारको शव अस्पतालमा मृत्यु भएको पाँच दिनपछि मात्रै बुझेका थिए । देवकुमारले मृत्यु भएको दुई दिनअघि आमा यशोदाकुमारीलाई फोन गरेर बुवा र आमाको स्वास्थ्यबारे जानकारी लिई केही भए आफूले औषधी उपचार गर्ने भनी सम्झाउनुभएको थियो । देवकुमारले माघ महिनातिर घर आएर घरमा झ्याल हाल्ने तथा अन्य मर्मतसम्भारको काम गर्ने बताउनुभएको थियो । वृद्ध सुवेदी दम्पती बसिरहेको घरमा अहिले घाम, पानी छेक्न झ्यालमा बोरा हालेर घेरिएको छ । छोरा देवकुमारबारे कसैले घरमा आएर केही कुरा सोधे उजिरबहादुर र यशोदाकुमारीको आँखा रसाउन थालिहाल्छ । छोराको मृत्यु अझै पनि सपना जस्तै लाग्ने आमा यशोदाकुमारी बताउनुहुन्छ । सुखसँग पाल्छु भन्ने छोराले अनाहकमा ज्यान गुमाउनु परेको आमा यशोदाकुमारीको दुखेसो छ । “आमा अब जाडो आउँदै छ ख्याल गर्नु है, साह्रोगाह्रो प¥यो भने म तुरुन्त आइहाल्छु भनेर दुई दिनअघि फोन गरेको थियो,” आमा यशोदाकुमारीले भन्नुभयो, “हाम्रो भरथेग नै त्यही छोरा थियो तर त्यसले अनाहकमा प्राण त्याग्नु प¥यो । हामीलाई अब कसैको सहारा नहुने भयो ।”",
      "link": "https://gorkhapatraonline.com/news/178707",
      "image": "https://gorkhapatraonline.com/storage/media/314867/conversions/jeng-aandolan-ma-mirtu-bhayeka-ko-buba-aama-original-thumb.jpg"
    },
    {
      "slug": "178706",
      "title": "तोडफोड गरेको आरोपमा श्रीमान्–श्रीमती पक्राउ",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "जेनजी आन्दोलनको क्रममा इलाका प्रहरी कार्यालय अनारमनीमा तोडफोड र आगजनी गरेको आरोपमा झापाको बिर्तामोडबाट  प्रहरीले आज दुई जनालाई पक्राउ गरेको छ ।",
      "longContent": "बनियानी, कात्तिक २१ गते । जेनजी आन्दोलनको क्रममा इलाका प्रहरी कार्यालय अनारमनीमा तोडफोड र आगजनी गरेको आरोपमा झापाको बिर्तामोडबाट  प्रहरीले आज दुई जनालाई पक्राउ गरेको छ ।इलाका प्रहरी कार्यालय अनारमनीबाट खटिएको प्रहरी टोलीले बिर्तामोड नगरपालिका –५ स्थित त्रिवेणी चोकबाट अर्जुनधारा नगरपालिका –६ का २२ वर्षीय पदम राई र उनकी श्रीमती २४ वर्षीया पूजा मगरलाई पक्राउ गरिएको जिल्ला प्रहरी कार्यालय झापाका प्रवक्ता प्रहरी नायब उपरीक्षक खगेन्द्र खड्काले जानकारी दिनुभयो । उनीहरूलाई भदौ २३ र २४ गते भएको जेनजी आन्दोलनका क्रममा इलाका प्रहरी कार्यालय अनारमनीमा तोडफोड तथा आगजनीमा संलग्न रहेको आरोपमा पक्राउ गरिएको उहाँले बताउनुभयो । थप अनुसन्धानका लागि उनीहरूलाई इप्रका अनारमनीमा राखिएको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178706",
      "image": "https://gorkhapatraonline.com/storage/media/314865/conversions/Pakrau-original-thumb.jpg"
    },
    {
      "slug": "178704",
      "title": "लागूऔषधसहित दुईजना नियन्त्रणमा",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "धनकुटा नगरपालिका –६, स्थित औद्योगिक क्षेत्रबाट अवैध लागूऔषसहित प्रहरीले दुई जनालाई नियन्त्रणमा लिइएको हो ।",
      "longContent": "सन्तोष सुवेदीपाख्रीबास (धनकुटा), कात्तिक २१ गते । धनकुटा नगरपालिका –६, स्थित औद्योगिक क्षेत्रबाट अवैध लागूऔषसहित प्रहरीले दुई जनालाई नियन्त्रणमा लिइएको हो ।प्रहरीले धनकुटा नगरपालिका –६ गोठगाउँ बस्ने तिलक भुजेल र मौसम राईलाई नियन्त्रणमा लिइएको छ । लागूऔषध कारोबार भइरहेको भन्ने विषेश सूचनाका आधारमा जिल्ला प्रहरी कार्यालयबाट खटिएको प्रहरी सहायक निरीक्षक हरिकुमार राईको कमाण्डमा खटिएको प्रहरी टोलीले पक्राउ गरेको जिल्ला प्रहरी कार्यालयका प्रहरी प्रवक्ता डिएसपि राजन कार्कीले जानकारी दिनुभयो ।नियन्त्रणमा लिइएको भूजेल र राईलाई जिल्ला प्रहरी कार्यालय धनकुटामा राखेर थप अनुसन्धान भइरहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178704",
      "image": "https://gorkhapatraonline.com/storage/media/314863/conversions/arrest2-original-thumb.jpg"
    },
    {
      "slug": "178702",
      "title": "एक लाख ४६ हजारभन्दा बढी नयाँ मतदाता थपिए",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "निर्वाचन आयोग नेपालले आज नयाँ मतदाता दर्ता विवरण सार्वजनिक गरेको छ।",
      "longContent": "गोरखापत्र अनलाइन काठमाडौँ, कात्तिक २१ गते । निर्वाचन आयोग नेपालले आज नयाँ मतदाता दर्ता विवरण सार्वजनिक गरेको छ। आयोगका सहसचिव एवम् प्रवक्ता नारायणप्रसाद भट्टराईका अनुसार २०८२ साल कात्तिक २१ गतेसम्म नयाँ दर्ता भएका कुल मतदाताको सङ्ख्या एक लाख ४६ हजार ६५७ जना छन् । यसमध्ये ८७ हजार हजार ९७४ जना पुरुष, ५८ हजार ६६३ जना महिला र अन्य २० जना छन्। त्यसैगरी, कात्तिक २१ गते एकै दिन १० हजार ५९३ जना नयाँ मतदाता थपिएका छन् । जसमध्ये ६ हजार १०७ पुरुष, ४ हजार ४८४ महिला र अन्य २ जना थपिएको जानकारी प्रवक्ता भट्टराईले गोरखापत्र अनलाइनलाई दिनुभयो । निर्वाचन आयोगले आगामी प्रतिनिधि सभा सदस्य निर्वाचनका लागि मतदाता दर्ता प्रक्रियालाई अझ सक्रिय र पारदर्शी बनाउन यस किसिमका तथ्यांकहरू सार्वजनिक गर्दै आएको छ। आयोगका अनुसार मतदाता दर्ता प्रक्रिया भौतिक रूपमा आयोग कार्यालय तथा अनलाइनमार्फत समेत गर्न सकिन्छ। मतदाता दर्ता भएकाले मात्रै आगामी फागुन २१ को निर्वाचनमा आफ्नो मतदान अधिकार प्रयोग गर्न सक्नेछन्। नयाँ मतदाता नामावली संकलन गर्ने अवधि २०८२ कात्तिक ३० गतेसम्म छ ।",
      "link": "https://gorkhapatraonline.com/news/178702",
      "image": "https://gorkhapatraonline.com/storage/media/314857/conversions/new-voter-original-thumb.jpg"
    },
    {
      "slug": "178696",
      "title": "‘उपत्यका बाहिर जलन उपचार केन्द्र नहुँदा अकालमै ज्यान गुमाउन बाध्य जलन पीडित’",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "उपत्यका बाहिर जलन उपचार केन्द्र उपलब्ध नहुँदा जलन पीडित  काठमाडौँ केन्द्रित हुनु परेको कीर्तिपुर अस्पतालका वरिष्ठ प्लास्टिक सर्जन प्रा‍.डा.शंकरमान राई बताउनुहुन्छ ।",
      "longContent": "काठमाडौँ, कात्तिक २१ गते । उपत्यका बाहिर जलन उपचार केन्द्र उपलब्ध नहुँदा जलन पीडित  काठमाडौँ केन्द्रित हुनु परेको कीर्तिपुर अस्पतालका वरिष्ठ प्लास्टिक सर्जन प्रा‍.डा.शंकरमान राई बताउनुहुन्छ ।दोस्रो विश्व जलन सप्ताहको अवसरमा आयोजित कार्यक्रममा बोल्दै उहाँले उपत्यका बाहिर जलन उपचार केन्द्र उपलब्ध नहुँदा जलन पीडित काठमाडौँ केन्द्रित हुनु परेको बताउनुभएको हो । सरकारले सातै प्रदेशमा जलन पीडितको निःशुल्क उपचार गर्ने घोषण गरे पनि जलनको उपचारमा आवश्यक पर्ने प्लास्टिक  सर्जन र उपचार सामग्रीको अभावले देशभरका जलन पीडित काठमाडौँ केन्द्रित हुनुपरेको उहाँको भनाइ छ ।  उहाँले उपत्यका बाहिर राम्रो उपचार केन्द्रको अभावले जलन पीडितको ज्यान जाने गरेकाे बताउनुभयो । उहाँ भन्नुहुन्छ,“ राज्यले उपत्यकाका बाहिर जलन उपचार केन्द्रको स्तरोन्नति गर्नुका साथै उपचारमा आवश्यक पर्ने जनशक्ति उपलब्ध गराउने हो भने जलनका धेरै बिरामीको अकालमै मृत्यु हुने थिएन ।” सरकारले उपत्यकामा त्रिवि शिक्षण, कीर्तिपुर, पाटन  र वीर गरी चार अस्पताललाई डेडिकेटेड जलनको उपचार केन्द्रका रुपमा तोकेको छ ।राष्ट्रिय ट्रमा सेन्टरका वरिष्ठ प्लास्टिक सर्जन प्रा.डा.पीयूष दाहालले नेपालमा वार्षिक करिब ५० हजार मानिस सानो ठूलो जलनको समस्या लिएर अस्पतालमा पुग्ने बताउनुहुन्छ । जसमध्ये वार्षिक १५ सय देखि दुई हजार जलनका बिरामीको मृत्यु हुने उहाँको भनाइ छ । जलन पीडित मध्ये महिला बालबालिका र न्यून आय भएका मानिस बढी हुने उहाँ बताउनुहुन्छ । उहाँका अनुसार सामान्यदेखि जटिल समस्या लिएर बिरामी अस्पतालमा पुग्ने गर्छन् । जलनको उपचार लामो समय गर्नु पर्ने भएकाले जलन पीडित शारीरिक मात्र नभई मानसिक, सामाजिक, आर्थिक हिसाबले कमजोर हुने उहाँको बुझाइ छ । जलनबाट शारीरिक कुरुपता, नमेटिने दाग, शारीरिक कठिनाइ उत्पन्न हुने, उपचारको खर्च, विभिन्न समाजिक विभेदको अनुभव गर्ने गर्छन् । त्यसका अलावा सानो बच्चामा जलन १० प्रतिशत भन्दा बढी र ठूलो मानिसमा १५ प्रतिशत भन्दा बढी जलन भएमा श्वासप्रश्वास, मुटुका, कलेजो र स्नायुको जस्ता दीर्घ स्वास्थ्य समस्या निम्तने उहाँ बताउनुहुन्छ । समयमा नै  अस्पतालमा पुग्ने धेरैलाई बचाउन सकिने उहाँको दाबी छ। उहाँले नेपालमा  थोरै मात्र जलन उपचार केन्द्र हुँदा जलनका बिरामी ढिला गरी अस्पताल पुग्ने बताउनुहुन्छ ।  विश्व स्वास्थ्य संगठनका अनुसार विश्वमा प्रत्येक वर्ष करिब एक लाख ८० हजार जलनका बिरामीले ज्यान ज्यान गुमाउने गर्छन् ।",
      "link": "https://gorkhapatraonline.com/news/178696",
      "image": "https://gorkhapatraonline.com/storage/media/314855/conversions/cc48be41-d9ef-43b7-bc42-7b18563f2166-original-thumb.jpg"
    },
    {
      "slug": "178694",
      "title": "सवारी दुर्घटनामा ६ घाइते",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "उदयपुर जिल्लाको विभिन्न स्थानमा चारवटा छुट्टाछुट्टै सवारी दुर्घटना हुदा ६ जना यात्रुहरु घाइते हुनु भएको छ ।",
      "longContent": "भक्तिविलास पोखरेलगाईघाट, कात्तिक २१ गते । उदयपुर जिल्लाको विभिन्न स्थानमा चारवटा छुट्टाछुट्टै सवारी दुर्घटना हुदा ६ जना यात्रुहरु घाइते हुनु भएको छ । जिल्ला प्रहरी कार्यालय उदयपुरका प्रहरी नायव उपरीक्षक केदारमान दोङका अनुसार त्रियुगा नगरपालिका वडा ९ कालिखोलास्थित मदन भण्डारी राजमार्गमा गाइघाटबाट चुहाडेतर्फ जाँदै गरेको स ५ प ४०४१ नं.स्कुटर र बिपरीत दिशाबाट आउँदै गरेको बा प्र ०२–०१९ प १५३७ नं को मोटरसाइकल एक आपसमा ठक्कर खाई दुर्घटना हुँदा ३ जना घाइते भएका छन् । घाइते भएका मोटरसाइकल चालक रौतामाई गाउँपालिका वडा नं. ७ मुर्कुची बस्ने बर्ष २२ को सुरेन्द्र पुलामी मगर, मोटरसाईकलमै सवार निजकै आमा बर्ष ४३ की दिलकुमारी मगर र स्कुटर चालक त्रियुगा नपा वडा नं १२ शनि मन्दिर बस्ने वर्ष ६ को ईमन कार्कीलाई जिल्ला अस्पताल उदयपुरमा सामान्य उपचार पश्चात विराटनगरस्थित अस्पतालमा थप उपचारको लागि रेफर गरिएको छ ।त्यसैगरी रौतामाई गाउँपालिका ७ घट्टाबाट मुर्कुचीतर्फ जाँदै गरेको बा ४० प ८२५२ नं को मोटरसाइकलले पैदल यात्री सोही स्थान बस्ने वर्ष ८२ को नारायणबहादुर कार्कीलाई ठक्कर दिई घाइते भई जिल्ला अस्पताल उदयपुरमा सामान्य उपचार पश्चात विराटनगरस्थित आर्या न्यूरो अस्पतालमा थप उपचारको लागि पठाइएको उहाँले बताउनुभयो ।त्यसैगरी त्रियुगा नपा १० आँखा अस्पतालनजिक मदन भण्डारी लोकमार्गमा मुर्कुचीबाट बोक्से तर्फ आउँदैगरेको नेपाली सेना (पशुपति प्रसाद गण बोक्से उदयपुर) को टु–टन गाडी र विपरीत दिशाबाट जाँदैगरेको मोटरसाइकल एक आपसमा ठक्कर खाई दुर्घटना हुँदा मोटरसाइकल चालक जिल्ला झापा कमल गापावडा नं ५ बस्ने वर्ष ३७ को गोपालबहादुर सार्की घाइते भइ जिल्ला अस्पताल उदयपुरमा सामान्य उपचार पश्चात थप उपचारको लागि विराटनगर स्थित आर्या न्यूरो अस्पताल रेफर गरिएको छ ।त्यस्तै, त्रियुगा नपा १० बोक्से चोक नजिक करमगछीबाट गाईघाटतर्फ जाँदैगरेको मोटरसाइकलले बाटो क्रस गर्दैगरेका पैदलयात्री जिल्ला खोटाङ दिप्रुङ चिइचुम्मा गापा वडा ७ टेम्मा घर भइ हाल त्रियुगा नपा १० बोक्से बस्ने रत्नबहादुर राईको छोरा वर्ष १६ को सुमन राईलाई ठक्कर दिइ घाइते हुनुभएको छ ।जिल्ला अस्पताल उदयपुरमा उपचार पश्चात डिस्चार्ज गरिएको र दुर्घटनामा संलग्न मोटरसाइकल र चालक तत्काल फरार रहेकोले खोजतलासको कार्य भइरहेको प्रनाउ दोङले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/178694",
      "image": "https://gorkhapatraonline.com/storage/media/314845/conversions/accident-bus-original-thumb.jpg"
    },
    {
      "slug": "178693",
      "title": "उद्यमीलाई उद्यमशीलता विकास तालिम",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "ताप्लेजुङमा उद्यमीहरुलाई उद्यमशीलता विकास तथा व्यवसायिक योजना तयारीसम्बन्धी तालिम प्रदान गरिएको छ । एनसाव नामक संस्थाले जिल्लामा विभिन्न उद्यम गर्दैआएका उद्यमीलाई तालिम प्रदान गरेको हो ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, कात्तिक २१ गते । ताप्लेजुङमा उद्यमीहरुलाई उद्यमशीलता विकास तथा व्यवसायिक योजना तयारीसम्बन्धी तालिम प्रदान गरिएको छ । एनसाव नामक संस्थाले जिल्लामा विभिन्न उद्यम गर्दैआएका उद्यमीलाई तालिम प्रदान गरेको हो । सामुदायिक वन उपभोक्ता महासङ्घ नेपाल, ताप्लेजुङको समन्वयमा एनसावले उद्यमीलाई तालिम प्रदान गरेको हो । हिमाली जडीबुडीको संरक्षण र दिगो व्यापार परियोजनाअन्तर्गत उद्यमीहरुलाई उद्यमशीलता विकास तालिम प्रदान गरिएको एनसावका जिल्ला प्रतिनिधि एवम् वन अधिकृत आयु्ष भट्टराईले जानकारी दिन्ुभयो ।उद्यमीहरुको दिगो उद्यम र व्यवस्थित बजार प्रवन्ध मिलाउनमा सहयोग गर्ने उद्देश्यले उद्यमशीलता विकास तथा व्यावसायिक योजना तयारीसम्बन्धी तालिम प्रदान गरिएको एनसावका कार्यकारी निर्देशक डा. भीष्मराज सुवेदीले बताउनुभयो । डा. सुवेदीका अनुसार उद्यमलाई दिगो बनाउने र बजार व्यवस्थित गर्न व्यवसायिक योजना निर्माण लगायतका विषयमा उद्यमीहरुलाई तालिम प्रदान गरिएको छ ।जडीबुटी, होटल, दुध डेरी, ढाकालगायत स्थानीय उत्पादनसँग सम्बन्धित उद्यम सञ्चालन गर्दै आएका उद्यमीलाई सहभागी गराई तालिम सञ्चालन गरिएको छ । तालिमले जिल्लाका उद्यमीलाई आफ्नो उद्यमलाई दिगो र व्यवस्थित बजार प्रवन्ध मिलाउने योजना बनाउनमा सहयोग पुग्ने विश्वास फेकोफनका जिल्ला अध्यक्ष सुरज ओझाले लिनुभएको छ ।तालिममा चण्डिका आमगाइँ लगायतले सहजीकरण गर्नुभएको थियो । फुङ्लिङ बजारस्थित होटल प्यारिजको सभाहलमा सञ्चालित तालिम मङ्गलबार सुरु भई शुक्रबार सम्पन्न गरिएको हो । चार दिने तालिमले उद्यम तथा व्यवसायलाई दिगो र बजार व्यवस्थित बनाउने योजना निर्माण गर्नेजस्ता क्षमता हासिल भएको उद्यमी विष्णु श्रेष्ठले बताउनु्भयो ।",
      "link": "https://gorkhapatraonline.com/news/178693",
      "image": "https://gorkhapatraonline.com/storage/media/314843/conversions/Ansab-Traning-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "178689",
      "title": "‘देश बनाउन हिडेको हुँ, कहीँ भाग्दैन’",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "नेकपा (एमाले) का अध्यक्ष तथा पूर्व प्रधानमन्त्री केपी शर्मा ओलीले आफू नेपाल छाडेर कहीँ नभाग्ने बरु मर्नुपरे देशका लागि यही मर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, कात्तिक २१ गते । नेकपा (एमाले) का अध्यक्ष तथा पूर्व प्रधानमन्त्री केपी शर्मा ओलीले आफू नेपाल छाडेर कहीँ नभाग्ने बरु मर्नुपरे देशका लागि यही मर्ने बताउनुभएको छ । एमाले केन्द्रीय शिक्षा तथा मानवस्रोत विभागद्वारा शुक्रबार यहाँ आयोजित विद्वत वर्गको अन्तरसंवाद कार्यक्रममा उहाँले सो कुरा बताउनुभएको हो । उहिले सुकरात त कठिन परिस्थितिमा भागेर नगएको उदाहरण दिनुहुँदै भन्नुभयो, “देश बनाउन राजनीतिमा आएको हुँ, देश छाडेर कहीँ भाग्दैन ।”  देशको ठुलो पार्टीका नेताहरुलाई काठमाडौं उपत्यका छाड्न नदिने अनि निर्वाचन गराउँछु भन्ने कुरामा तालमेल नमिलेको उहाँले टिप्पणी गर्नुभयो । एमाले कुनै शक्तिसँग नझुकेको शक्ति भएकाले देश र जनताको पक्षमा निरन्तर लागिरहने उहाँको भनाइ छ । अध्यक्ष ओलीले लोकतन्त्रमा संविधानको सही अभ्यासको खाँचो रहेको बताउनुभयो । उहाँले भन्नुभयो, “जेनजी आन्दोलन राम्रो मागको लागि सुरु भएको थियो तर त्यसमा चलखेल भएर विध्वंसात्मक भयो र अहिलेको अवस्थामा पुग्यो । संविधान विपरित काम गर्न कसैलाई छुट हुनुहुँदैन ।” प्रतिनिधिसभा विघटन गरिएकाले यसको पुनस्र्थापना गरी मुलुकलाई निकास दिनुको विकल्प नरहेको उहाँले दोहोर्याउनुभयो । कार्यक्रम नेता रघुजी पन्तको अध्यक्षतामा भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/178689",
      "image": "https://gorkhapatraonline.com/storage/media/314839/conversions/Oli-with-expert-2-original-thumb.jpg"
    },
    {
      "slug": "178688",
      "title": "आगामी निर्वाचनमा भाग लिन नयाँ मतदातालाई प्रधानमन्त्रीको आग्रह",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले भिडियो सन्देश सार्वजनिक गर्नुहुँदै नयाँ मतदातालाई आगामी निर्वाचनमा भाग लिन आग्रह गर्नुभएको छ।",
      "longContent": "काठमाडौँ, कात्तिक २१ गते। प्रधानमन्त्री सुशीला कार्कीले भिडियो सन्देश सार्वजनिक गर्नुहुँदै नयाँ मतदातालाई आगामी निर्वाचनमा भाग लिन आग्रह गर्नुभएको छ। शुक्रबार साँझ भिडियो सन्देशमार्फत् उहाँले जेनजी युवालाई नागरिकको विवेकलाई प्रयोग गर्ने आधिकारिक साधन मतदाता परिचयपत्र भएको भन्दै उहाँले मतदातापत्र बनाएर चुनावमा भाग लिन आग्रह गर्नुभएको हो। प्रधानमन्त्री कार्कीले भन्नुभएको छ, विद्यमान बेथितिसँग लड्न र देश विकासमा सँगै अगाडि बढ्न हरेक योग्य नागिरकले आफ्नो मताधिकारको सदुपयोग गरौं। मताधिकारको सदुपयोग गर्न नजिकैको निर्वाचन कार्यालय गएर आजै मतदाता परिचय बनाऔं।’",
      "link": "https://gorkhapatraonline.com/news/178688",
      "image": "https://gorkhapatraonline.com/storage/media/314844/conversions/pm-speech-original-thumb.jpg"
    },
    {
      "slug": "178684",
      "title": "ठक्करबाट बालिकाको मृत्यु",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "बोलेरो जिपको ठक्करबाट लमजुङमा बालिकाको मृत्यु भएको छ । क्व्होलासोथार गाउँपालिका –१, बागलुङपानी स्थित सडकमा शुक्रबार बलेरो जिपले ठक्कर दिँदा सोही ठाउँकी २ बर्षीया नेरिमा तामाङको मृत्यु भएको हो ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, कात्तिक २१ गते । बोलेरो जिपको ठक्करबाट लमजुङमा बालिकाको मृत्यु भएको छ । क्व्होलासोथार गाउँपालिका –१, बागलुङपानी स्थित सडकमा शुक्रबार बलेरो जिपले ठक्कर दिँदा सोही ठाउँकी २ बर्षीया नेरिमा तामाङको मृत्यु भएको हो । क्व्होलासोथार गाउँपालिका –३, घलेगाउँबाट सदरमुकाम बेसीशहरतर्फ आउँदै गरेको ग १ ज ६३०६ नम्बरको बोलेरो जिपले शुक्रबार बिहान ९ बजेतिर ठक्कर दिँदा बालिका घाइते भएकी थिइन् । घाइते बालिकालाई आमा कृति तामाङको साथमा तत्काल उपचारका लागि प्रदेश अस्पताल लमजुङ ल्याइएकोमा उपचारको क्रममा चिकित्सकले मृत घोषणा गरेको लमजुङ प्रहरीले जनाएको छ । जिप चालक बेसीशहर नगरपालिका –९, बिम्दाबेसी बस्ने २९ बर्षीय मदन दुलाललाई नियन्त्रणमा लिइ दुर्घटनाको अनुसन्धान भइरहेको जिल्ला प्रहरी कार्यालय लमजुङका सूचना अधिकारी प्रहरी निरीक्षक ज्ञानेन्द्र क्षेत्रीले जानकारी दिनुभयो । मृतकको शव पोष्टमार्टमका लागि अस्पतालको शव गृहमा राखिएको छ । घटनाको अनुसन्धान भइरहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178684",
      "image": "https://gorkhapatraonline.com/storage/media/314833/conversions/death-child2-original-thumb.jpg"
    },
    {
      "slug": "178663",
      "title": "सुरक्षण मुद्रण केन्द्रबाट लाइसेन्स छपाइ सुरु",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "सरकारले सवारी चालक अनुमतिपत्र (लाइसेन्स) आफ्नै छपाइ मेसिनबाट  छपाइ सुरु गरेको छ ।",
      "longContent": "बनेपा (काभ्रे),  कात्तिक २१ गते । सरकारले सवारी चालक अनुमतिपत्र (लाइसेन्स) आफ्नै छपाइ मेसिनबाट  छपाइ सुरु गरेको छ । सञ्चार तथा सूचना प्रविधि मन्त्रालयअन्तर्गतको सुरक्षण मुद्रण केन्द्रले आजदेखि नयाँ लाइसेन्स छाप्न सुरु गरेको हो । सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले काभ्रेको बनेपामा रहेको केन्द्रको प्रिन्टिङ मेसिनमा बटन थिचेर सवारी चालक अनुमतिपत्र छपाइको शुभारम्भ गर्नुभयो ।सञ्चारमन्त्री जगदीश खरेलले कानुनी उल्झन र विविध कठिनाइका बाबजुद पनि अत्यावश्यक प्रबन्ध मिलाएर लाइसेन्स छपाइको काम सुरु गरिएको बताउनुभयो । उहाँले वर्षौदेखि थन्किएर अलपत्र भएका धुलाम्मे मेसिन र पार्टपुर्जाको धुलो पन्छाएर छपाइ गरिएको उल्लेख गर्नुभयो ।सञ्चारमन्त्री खरेलले भन्नुभयो,“वर्षौंदेखि सुरक्षण मुद्रण केन्द्रअन्तर्गतका मेसिनहरु यत्तिकै थन्किएका थिए । मेसिन र पार्टपुर्जा सबै धुलाम्मे भएका थिए । ठाउँ नै खण्डहर जस्तो भएको थियो । धुलो टकटक्याएर छपाइको काम थालेका हौँ ।” उहाँका अनुसार केन्द्रका मेसिनबाट राष्ट्रिय परिचयपत्र, राहदानी, लालपुर्जा, विभिन्न स्टिकर, हुलाक टिकटलगायत थुप्रै काम गर्न सकिने भए पनि लामो समयसम्म छपाइको काम हुन सकेको थिएन । “अहिले हामीले निकै मेहनत गरेर सरकारी प्रेसबाटै लाइसेन्स छपाइ सुरु गरेका छौँ”,सञ्चारमन्त्री खरेलले भन्नुभयो,“ २८ लाख ड्राइभिङ लाइसेन्स छाप्नुपर्ने अवस्था छ । चिट कागजमा मात्रै सीमित रहेको अवस्यामा यहाँबाट छपाइ सुरु गरेर जनतालाई सुशासनको प्रत्याभूति दिने हाम्रो सोच  छ ।”लाइसेन्स, राहदानी, राष्ट्रिय परिचयपत्रलगायत छपाइ सधैँ विदेशी कम्पनीलाई ठेक्का दिएर रकम बाहिर जाने अवस्था  र सुरक्षाको सवाल पनि उठ्ने गरेको थियो । सञ्चारमन्त्री खरेलले पूर्वाधार र स्रोत साधन भएर पनि छपाइको काम गर्न नसकिएको अवस्थामा नीतिगत सुधार गरेर छपाइ सुरु गरिएको बताउनुभयो ।उहाँले नीतिगत समस्या, बेथितिको मुद्दा मामिला, बजेट र जनशक्तिको अभावलाई चिर्दै लाइसेन्स छपाइ सुरु गरिएको उल्लेख गर्नुभयो । उहाँले अगाडि थप्नुभयो,“सुरक्षित मुद्रणबारे अदालतमा मुद्दा र अख्तियारमा उजुरी थियो । केन्द्रको बेथिति, कानुनी अफ्ठ्यारा छिचोल्दै नियमावली ल्याएर स्रोत साधनको सुनिश्चित गरी जनशक्ति व्यवस्थापन गरेर लाइसेन्छ छपाइ सुरु गरिएको हो । अब क्रमशः अन्य विभिन्न छपाइ पनि केन्द्रबाटै छाप्छौँ । यसबाट मुलुकको पैसा बाहिर जान रोकिन्छ । राष्ट्रिय सुरक्षाका हिसाबले पनि महत्वपूर्ण र राम्रो सुरुवात हो । यसलाई निरन्तरता दिनुपर्छ ।”लाइसेन्स, राहदानी, राष्ट्रिय परिचयपत्रलगायत छपाइ सधैं विदेशी कम्पनीलाई ठेक्का दिएर रकम बाहिर जाने अवस्था  र सुरक्षाको सवाल पनि उठ्ने गरेको थियो । सञ्चारमन्त्री खरेलले पूर्वाधार र स्रोत साधन भएर पनि छपाइको काम गर्न नसकिएको अवस्थामा नीतिगत सुधार गरेर छपाइ सुरु गरिएको बताउनुभयो ।सुरक्षण मुद्रण केन्द्रका कार्यकारी निर्देशक देवराज ढुङ्गानाले विभिन्न कानुनी उल्झन र प्राविधिक जटिलता समाधान गरेर छपाइको काम सुरु गरिएको जानकारी दिनुभयो । पहिलो चरणमा १२ लाख प्रति छपाइको सम्झौता भएअनुरुप आजबाट काम सुरु गरिएको हो । सुरुमा दैनिक पाँचसय र यसको मात्रा बढाउँदै लगिने केन्द्रले जनाएको छ । कार्डमा आधारित छपाइ सुरु गरिएको हो । निर्माणाधीन भवनबाट कागजी छपाइको काम अबको छ महिनाभित्र सुरु गरिनेछ । कार्यकारी निर्देशक ढुङ्गानाका अनुसार आजकै मितिदेखि नागरिकता, अन्तःशुल्क स्टिकर, हुलाक टिकट, लालपुर्जा र भिसा स्टिकर छपाइ गर्न सकिनेछ । सुरक्षण मुद्रण केन्द्रमा हालसम्म झण्डै रु. तीन अर्ब लगानी भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178663",
      "image": "https://gorkhapatraonline.com/storage/media/314861/conversions/jagdish-21-ff-original-thumb.jpg"
    },
    {
      "slug": "178662",
      "title": "लोकदोहोरी प्रतिष्ठानमा सर्वसम्म नेतृत्वको प्रयास",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "राष्ट्रिय लोक तथा दोहोरी गीत प्रतिष्ठान नेपाल, जिल्ला कार्यसमिति गुल्मीले सर्वसम्मत नेतृत्वको कसरत जारी राखेको छ ।",
      "longContent": "टोपलाल अर्यालरेसुङ्गा(गुल्मी), कात्तिक २१ गते । राष्ट्रिय लोक तथा दोहोरी गीत प्रतिष्ठान नेपाल, जिल्ला कार्यसमिति गुल्मीले सर्वसम्मत नेतृत्वको कसरत जारी राखेको छ । प्रतिष्ठानको आगामी कार्यकालको लागि कात्तिक २२ गते आठौं जिल्ला अधिवेशनको आयोजना गरिएको छ । लोकदोहोरी गायिका शिलु भट्टराईको नेतृत्वमा राष्ट्रिय लोक तथा दोहोरी गीत प्रतिष्ठान नेपाल, जिल्ला कार्यसमिति गुल्मीको नेतृत्व रहेको छ । राष्ट्रिय लोक तथा दोहोरी गीत प्रतिष्ठान नेपाल, जिल्ला कार्यसमिति गुल्मीका पूर्व अध्यक्ष जनक पन्थका अनुसार अहिलेसम्म बर्तमान प्रथम उपाध्यक्ष मोहन बस्नेत, कोषाध्यक्ष लोकेन्द्र कुँवर र पूर्व कोषाध्यक्ष हरि खत्रीले नेतृत्वमा आशा देखाएकाले संगठनको बिधि, प्रक्रिया र आवश्यकताको आधारमा नेतृत्वको खोजी हुने बताउनुभयो । उहाँले भन्नुभयो, “अहिलेसम्म निर्वाचन हुन दिएका छैनौं, अहिले पनि संवाद र छलफल जारी छ । सबैका आशा र चाहना भित्रबाट निकास निकाल्छौ ।” पत्रकार सम्मेलनमार्फत राष्ट्रिय लोक तथा दोहोरी गीत प्रतिष्ठान नेपाल, जिल्ला कार्यसमिति अध्यक्ष शिलु भट्टराईले अधिवेशनको बारेमा जानकारी गराउनुभयो ।  आगामी २२ गते बृहत साँस्कृतिक कार्यक्रम गर्ने, पूर्वसन्ध्यामा बिरामीलाई फलफूल वितरण र सरसफाइसहितका कार्यक्रम आयोजना गरिएको भट्टराईले बताउनुभयो । अधिवेशनको अवसरमा बिगतदेखि गर्दैआएको उत्कृष्ट सदस्यलाई सम्मान र उत्कृष्ट पत्रकारिता पुरस्कार प्रदान गर्ने राष्ट्रिय लोक तथा दोहोरी प्रतिष्ठानले जनाएको छ । राष्ट्रिय लोक तथा दोहोरी गीत प्रतिष्ठान जिल्ला कार्यसमिति गुल्मीका पूर्वअध्यक्ष खुम खत्रीले जिल्लाको कला सँस्कृतिको संरक्षण, ग्रामीण भेगमा रहेका प्रतिभालाई प्रतिष्ठानमा जोड्दै लैजाने, स्रष्टाहरुको सम्मानलाई निरन्तरता दिँदै मेला महोत्सवलाई गुल्मेली सँस्कृतिमय बनाउनु अबको नेतृत्वको मुख्य कार्यभार रहेको बताउनुभयो । उहाँले प्रतिष्ठानले गर्न पर्ने थुप्रै कामहरु भएकाले योजनावद्ध रुपमा अगाडि बढ्नुपर्नेमा जोड दिनुभयो । अधिवेशनमा राष्ट्रिय लोक तथा दोहोरी गीत प्रतिष्ठान नेपालका उपाध्यक्ष तथा राष्ट्रिय कलाकार पुस्कल शर्मासहितका डेढ दर्जन कलाकारहरुको सांगीतिक प्रस्तुति रहने राष्ट्रिय लोक तथा दोहोरी गीत प्रतिष्ठान जिल्ला कार्यसमिति गुल्मीका प्रथम उपाध्यक्ष मोहन बस्नेतले जानकारी दिनुभयो । उहाँले तम्घासको लाँकुरीमञ्चमा हुने साँस्कृतिक कार्यक्रम निःशुल्क हेर्न पाइने बताउनुभयो । राष्ट्रिय लोक तथा दोहोरी गीत प्रतिष्ठान नेपाल, जिल्ला कार्यसमिति गुल्मी २०६२ सालमा स्थापना भएको थियो । संस्थाका साधारण सदस्य चारसय र आजिवन सदस्य १८० रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/178662",
      "image": "https://gorkhapatraonline.com/storage/media/314784/conversions/Preesmeet-lok-dohari-original-thumb.jpg"
    },
    {
      "slug": "178659",
      "title": "पत्रकारको निःशुल्क मुटु जाँच",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "बाँकेमा क्रियाशील पत्रकारहरुको शुक्रबार निःशुल्क मुटु जाँच गरिएको छ । प्रेस स्वतन्त्रता सेनानी एवं नेपाल पत्रकार महासङ्घ बाँकेका पूर्व सभापति स्व. पन्नलाल गुप्ताको ९७ औं जन्मजयन्तिको अवसर पारेर नेपाल पत्रकार महासङ्घ बाँके शाखाको आयोजनामा भएको पत्रकारका लागि निःशुल्क मुटु जाँच शिविरमा करिब सयजना पत्रकारको स्वास्थ्य परीक्षण गरिएको छ ।",
      "longContent": "गोविन्द शर्माबाँके, कात्तिक २१ गते । बाँकेमा क्रियाशील पत्रकारहरुको शुक्रबार निःशुल्क मुटु जाँच गरिएको छ । प्रेस स्वतन्त्रता सेनानी एवं नेपाल पत्रकार महासङ्घ बाँकेका पूर्व सभापति स्व. पन्नलाल गुप्ताको ९७ औं जन्मजयन्तीको अवसर पारेर नेपाल पत्रकार महासङ्घ बाँके शाखाको आयोजनामा भएको पत्रकारका लागि निःशुल्क मुटु जाँच शिविरमा करिब सयजना पत्रकारको स्वास्थ्य परीक्षण गरिएको छ । नेपाल पत्रकार महासङ्घ बाँकेका अध्यक्ष नवीन गिरीका अनुसार दिनरात रिपोर्टिङमा खटिने पत्रकारको स्वास्थ्यलाई मध्यनजर गर्दै भेरी अस्पतालसँग सहकार्य गरी शिविर सञ्चालन गरिएको हो । शिविरमा भेरी अस्पतालका मुटुरोग विशेषज्ञ डा. कृष्ण अधिकारी, विकास नेपाल, विपिन आचार्यसहितका स्वास्थ्यकर्मीले पत्रकारहरुको स्वास्थ्य परीक्षण गर्नुभएको थियो । शिविरमा सहभागी पत्रकारका लागि रक्तचापसहित, मधुमेह, कोलेस्टोलसँगै इसिजी गरिएको छ । सो परीक्षणको आधारमा स्वास्थ्य अवस्थाअनुसार इकोलगायतका अन्य परीक्षण र उपचार गरिने महासङ्घका सचिव कृष्ण ओलीले जानकारी दिनुभयो । नेपाल पत्रकार महासङ्घका पूर्व अध्यक्षहरु निरज गौतम, झलक गैरे, शुक्रऋषि चौलागाई, कृष्णअधिकारी लगायतका अग्रज पत्रकारले निःशुल्क स्वास्थ्य शिविरबाट सधै व्यस्त रहने सञ्चारकर्मीले लाभ लिन सकेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/178659",
      "image": "https://gorkhapatraonline.com/storage/media/314782/conversions/fnj-mutu-original-thumb.jpg"
    },
    {
      "slug": "178656",
      "title": "मकवानपुरको ३० बिघा क्षेत्रमा गाँजा फँडानी",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "पश्चिम मकवानपुरको दुर्गम गाउँबस्तीहरुमा गरिएको अवैध लागुऔषध गाँजा खेती नष्ट गरिएको छ । तीन दिनको अवधिमा परिचालित प्रहरी टोलीले मकवानपुर जिल्लाको राक्सिराङ गाउँपालिकाभित्रका विभिन्न क्षेत्रहरुमा लगाइएको ३० बिघा १० कट्ठा जग्गाको गाँजा नष्ट गरिएको जिल्ला प्रहरी कार्यालय मकवानपुरले जनाएको छ ।",
      "longContent": "शिवकुमार रिजाल (काशी)मनहरी (मकवानपुर), कात्तिक २१ गते । पश्चिम मकवानपुरको दुर्गम गाउँबस्तीहरुमा गरिएको अबैध लागुऔषध गाँजा खेती नष्ट गरिएको छ । तीन दिनको अवधिमा परिचालित प्रहरी टोलीले मकवानपुर जिल्लाको राक्सिराङ गाउँपालिकाभित्रका विभिन्न क्षेत्रमा लगाइएको ३० बिघा १० कट्ठा जग्गाको गाँजा नष्ट गरिएको जिल्ला प्रहरी कार्यालय मकवानपुरले जनाएको छ । गत कात्तिक १७ गतेदेखि २० गतेसम्म जिल्ला प्रहरी कार्यालय, सशस्त्र प्रहरी बल १४ नम्बर गण हेटौँडाबाट खटिएका १०२ जना प्रहरीले गाँजा फँडानी गरेको हो । जिल्ला प्रहरी कार्यालय मकवानपुरले दिएको जानकारीअनुसार राक्सिराङ गाउँपालिकाको चिसापानी, बेलटार, टेम्टा, गोरेटार र देबुटार गाउँमा गाँजा नष्ट गरिएको हो ।त्यसैगरी कैलाश गाउँपालिकाको सातकन्या, खैरेनी र जोइटी क्षेत्र तथा भीमफेदी गाउँपालिकाको भदौरे, ज्यार्बु लगायतका क्षेत्रमा गाँजा फँडानी गरिएको छ । गत वर्षहरुझैँ मकवानपुरको कैलाश र राक्सिराङसहितका गाउँबस्तीमा गाँजा खेती गरिएको छ । लागूऔषध नियन्त्रण ऐन २०३३ ले निषेध गरेको गाँजाखेतीको खुला उत्पादन, ओसारपसार र भण्डार हुने क्षेत्रको रुपमा पश्चिम मकवानपुरका गाउँबस्तीहरु तीन दशकदेखि चर्चित छ । हरेक वर्ष प्रहरीले गाँजा फँडानी अभियान सञ्चालन गरे पनि पर्याप्त जनशक्ति र समय नहुँदा गाँजा खेतीले निरन्तरता पाइरहेको छ । पश्चिम मकवानपुरको ग्रामीण भेगहरुमा गाँजासँगै अफिमको उत्पादन बढ्दो क्रममा रहेको जनप्रतिनिधिहरुले बताएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/178656",
      "image": "https://gorkhapatraonline.com/storage/media/314777/conversions/Gaja-original-thumb.jpg"
    },
    {
      "slug": "178652",
      "title": "सर्वोच्च अदालत आगामी मङ्सिर १ देखि पूर्णरुपमा सञ्चालन हुने",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "आगामी मङ्सिर १ गतेदेखि सर्वोच्च अदालत पूर्णरुपमा सञ्चालनमा आउने भएको छ । गत भदौ २४ गतेको जेनजी आन्दोलनमा आगजनी भएपछि सर्वोच्चले आशिंक रुपमा मात्रै सेवा प्रवाह गर्दै आएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २१  गते । आगामी मङ्सिर १ गतेदेखि सर्वोच्च अदालत पूर्णरुपमा सञ्चालनमा आउने भएको छ । गत भदौ २४ गतेको जेनजी आन्दोलनमा आगजनी भएपछि सर्वोच्चले आशिंक रुपमा मात्रै सेवा प्रवाह गर्दै आएको छ ।  सर्वोच्च अदालतको बिहीबार बसेको पूर्ण बैठकले आगजनी, ढुङ्गामुढा, तोडफोड र लुटपाट समेतका घटनाबाट बचेका मुद्दाहरु, अवरुद्ध सबै सेवाहरुको नियमित रुपमा सञ्चालन गर्ने निर्णय गरेको हो ।“मुद्दाका मिसिलहरु नष्ट हुनबाट बचेको हुँदा पेसी तारेखको मिति आउन बाँकी रहेका उक्त मुद्दाहरुको २०८२ मङ्सिर १ गते उप्रान्त पूर्ववत् रुपमा तोकिएको पेसी तारेखको दिन नियमित सुनुवाइ हुनेछ,” अदालतको सूचनामा भनिएको छ, “अन्य पेसी नचढेका मुद्दाहरुको कानुनबमोजिम अङ्ग पुर्‍याई सुनुवाइ गरिने बेहोरा सम्बन्धित मुद्दाका पक्ष र अन्य सरोकारवालाहरुको जानकारीका लागि यो सूचना प्रकाशन गरिएको छ ।”बैठकले सेवा अवरुद्ध भएका सुरु मुद्दा, पुनरावेदनपत्र, दोहोर्‍याई पाउँ भन्ने निवदेन एवं पुनरवलोकन निवेदनसमेतका सबै प्रकारका मुद्दा तथा निवेदनहरु, दर्ता एवं सुनुवाइ गर्ने निर्णय गरेको हो । रासस",
      "link": "https://gorkhapatraonline.com/news/178652",
      "image": "https://gorkhapatraonline.com/storage/media/314770/conversions/suprime_court1-original-thumb.jpg"
    },
    {
      "slug": "178628",
      "title": "सेलिबाङ दह जाने पर्यटक वृद्धि",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "नाँम्खा गाउँपालिका– ६ को पर्यटकीय क्षेत्रका रुपमा रहेको सेलिवाङ दह जाने पर्यटकको सङ्ख्यामा निक्कै वृद्धि भएको छ ।",
      "longContent": "राजन रावतहुम्ला, कात्तिक २१ गते । नाँम्खा गाउँपालिका– ६ को पर्यटकीय क्षेत्रका रुपमा रहेको सेलिवाङ दह जाने पर्यटकको सङ्ख्यामा निक्कै वृद्धि भएको छ । लिमी लाप्चा जाने मुख्य सडक मै पर्ने भएको कारण सो क्षेत्र जाने पर्यटकहरु गाडी रोकेर सेलिवाङ दह हेर्ने र घुम्ने क्रम वर्षेनी वृद्धि हुँदै गएको हो । मानसरोवर कैलाशको दुरदर्शन गर्न जाने क्रममा सेलिबाङ दह घुम्न निस्कनुभएकी छपाल लामाले निक्कै रमणीय र दृश्यावलोकन गर्न योग्य क्षेत्रका रुपमा सेलिबाङ दह रहेको बताउनुभयो । आफ्नो समूह जस्तै लाप्चा पुगेर मानसरोवर कैलाशको दुरदर्शन गर्न जाने जो कोही पनि दह घुम्न निस्कने गरेका छन् । अझ उहाँले दसैँ तिहार बिदामा बढि आन्तरिक तथा बाह्य पर्यटकहरुले सो दह अवलोकन गर्न पुगेको बताउँदै अब हिउँ नपरुन्जेल पर्यटकहरु गइरहने जानकारी दिनुभयो ।लिमीका वडा अध्यक्ष पाल्जोर तामाङले मानसरोवर कैलाशको दुरदर्शन गर्न जाने प्रत्येक पर्यटकले दह हेर्नुका साथै सेलिबाङ दहसम्म मात्र घुम्न जाने पर्यटकहरु पनि रहेको बताउनुभयो । उक्त दहको छेउसम्म सडक पुगेका कारण पनि दह घुम्ने पर्यटकहरु बढी रहेको उहाँले बताउनुभयो । यसवर्ष जेठ महिनायता सेलिबाङ दह घुम्नेको सङ्ख्या एक हजार ७५३ जना पुगेको बताउँदै यसको प्रचार प्रसार गर्न सके अझै पर्यटक बढ्ने वडा अध्यक्ष तामाङले जानकारी दिनुभयो। गत वर्ष एक हजार २१६ जनाले दहको अवलोकन गर्नुभएको थियो । उक्त दह चार हजार पाँच सय मिटर उचाइ छ । सल्लीबाट न्यालु लेकसम्मको सडकको स्तरोन्नती गर्नुपर्ने सो क्षेत्र जाने पर्यटकहरुको माग रहँदै आएको छ । सेलिबाङ दह एक पर्यटकीय क्षेत्रका रुपमा छ । त्यहाँ जाँदा खानेकुरा भने सबै बोकेर जानुपर्ने हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/178628",
      "image": "https://gorkhapatraonline.com/storage/media/314719/conversions/selibang,-humla-Rajan-original-thumb.jpg"
    },
    {
      "slug": "178623",
      "title": "शाखा अधिकृतलाई प्रमुख प्रशासकीय अधिकृतमा खटाउने तयारी",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले नगरपालिकाहरुमा अनुभवी शाखा अधिकृतलाई प्रमुख प्रशासकीय अधिकृतमा खटाउने तयारी गरेको छ ।",
      "longContent": "प्रवीण कुमार शर्मा रौतहट, कात्तिक २१ गते । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले नगरपालिकाहरुमा अनुभवी शाखा अधिकृतलाई प्रमुख प्रशासकीय अधिकृतमा खटाउने तयारी गरेको छ । मन्त्रालयले पालिकाहरुमा दरबन्दी अनुसारको प्रमुख प्रशासकीय  अधिकृत खटाए पनि कर्मचारी स्थानीय तहमा जान नमानेपछि अहिले कतिपय पालिका प्रमुख प्रशासकीय अधिकृतविहीन भएको छ । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका कर्मचारी प्रशासन महाशाखा प्रमुख पार्वती शर्माले नगरपालिकामा उपसचिवको दरबन्दी रहे पनि हाललाई १० वर्ष अनुभव भएका शाखा अधिकृतलाई खटाउने तयारी मन्त्रालयले गरेको बताउनुभयो ।पालिकामा समायोजन भएका कर्मचारीलाई निमित प्रमुख प्रशासकीय अधिकृतको जिम्मेवारी नदिएर अनुभवी शाखा अधिकृतलाई पठाउने तयारीमा मन्त्रालय जुटेको उहाँको भनाइ छ ।  यसका लागि मन्त्रालयका कर्मचारी दिन रात काम गरि रहेको उहाँको दाबी रहेको छ ।गएको भदौ १२ गतेका दिन भएको सरुवा अनुसारका पालिकामा नगएर अर्को पालिकामा जान इच्छुक उपसचिवको सरुवा समेत संशोधन भइरहेको बताउनुहुँदै सहसचिव शर्माले मन्त्रालय एकलै चाहेर निमित्त प्रमुख प्रशासकीय अधिकृतविहीन पालिकाको परिकल्पना सम्भव नरहेको बताउनुभयो ।स्थानीय जनप्रतिनिधि, नागरिक समाज, सञ्चारकर्मी लगायत सबैको सहयोग भए मात्र मन्त्रालयले खटाएका प्रमुख प्रशासकीय अधिकृत हाजिर भएर काम गर्न सक्ने उहाँको भनाइ रहेको छ । रौतहटका १६ वटा नगरपालिकामध्ये चन्द्रपुर, गरुडा र गुजरा नगरपालिकामा दरबन्दी अनुसारको प्रमुख प्रशासकीय अधिकृत रहेका छन् ।मन्त्रालयले बिहीबार वृन्दावन नगरपालिकामा खटिएका प्रमुख प्रशासकीय अधिकृत महम्मद शेरे मुस्तफालाई देवाही गोनाही नगरपालिका र मौलापुर नगरपालिकामा खटिएका प्रमुख प्रशासकीय अधिकृत बिकाउ कुमार यादवलाई राजदेवी नगरपालिकामा सरुवा गरेको छ ।गएको कात्तिक १७ गतेका दिन गढिमाइ नगरपालिका, राजपुर नगरपालिका, परोहा नगरपालिका, बौधीमाइ नगरपालिका र फतुवा विजयपुर नगरपालिकामा साविककै निमित प्रमुख प्रशासकीय अधिकृतलाई कात्तिक मसान्त सम्मको लागि मन्त्रालयले निरन्तरता दिएको छ ।अहिले पनि रौतहटमा गौर नगरपालिका, इशनाथ नगरपालिका, माधवनारायण नगरपालिका, मौलापुर नगरपालिका, कटहरिया नगगरपालिका र वृन्दावन नगरपालिका प्रमुख प्रशासकीय अधिकृतविहीन रहेको छ ।वृन्दावन नगरपालिकाका नगर प्रमुख बिनोद राउत कुर्मीका अनुसार आफ्नो कार्यकालमा शिक्षाका उपसचिव खिमबहादुर भुजेल नै प्रमुख प्रशासकीय अधिकृतको रुपमा रहनुपर्ने अडानमा हुनु हुन्छ  ।मन्त्रालयले बारम्बार शिक्षाका उप सचिव भुजेलको सरुवा गरे पनि कार्यान्वयन गर्न सकेको छैन ।विभिन्न दबाबका कारण मन्त्रालयले कर्मचारी सरुवा गर्ने गरेका कारण समेत मन्त्रालयका मन्त्रीदेखि कर्मचारीसम्म बारम्बार विवादमा आउने गरेका छन् । मन्त्रालयका एक सुब्बा कर्मचारीको भनसुनमा मोरंगको कानेपोखरी गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत हिरा कुमारी यादवलाई मन्त्रालयमा सरुवा गरेपछि मन्त्रालयको नियतमाथि नै प्रश्न चिन्ह खडा भएको छ । दरबन्दी अनुसारको प्रमुख प्रशासकीय  अधिकृत भएको अवस्थामा सरुवाको कुनै औचित्य नरहेको कानेपोखरी गाउँपालिकाका अध्यक्ष राजमती इङ्गनामले गुनासो पोख्नु भएको छ । मन्त्रालय भनसुनको आधारमा नभएर सिस्टममा चल्नु पर्नेमा उहाँले जोड दिनु भएको छ ।दुई वर्ष कार्यकाल पुगेकाले सरुवा गरेको मन्त्रालयको भनाइ रहेकामा यो नियम सबैका लागि लागू हुनुपर्ने उहाँले बताउनुभयो । कतै एक महिना मै सरुवा, कतै चार वर्ष पुगे पनि सरुवा नहुने र कतै दुई वर्ष पुगेको भनेर मन्त्रालयको बरण्डामा पुर्याइ दिने कुरामा मन्त्रालय सचेत हुनहु पर्ने उहाँले बताउनुभयोे ।",
      "link": "https://gorkhapatraonline.com/news/178623",
      "image": "https://gorkhapatraonline.com/storage/media/314743/conversions/mofaga-original-thumb.jpg"
    },
    {
      "slug": "178602",
      "title": "प्रहरीलाई कुटपिट गरी बालसुधार गृहबाट नौ बिझ्याइँकर्ता फरार",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा भागेर फर्किएका विराटनगरस्थित बालसुधार गृहका नौ जना बाल बिझ्याइँकर्ता हिजो (बिहीबार) अपराह्न सुरक्षाकर्मीलाई कुटपिट गरी फेरि भागेका छन् ।",
      "longContent": "शशिधर पराजुलीविराटनगर, कात्तिक २१ गते । जेनजी आन्दोलनका क्रममा भागेर फर्किएका विराटनगरस्थित बालसुधार गृहका नौ जना बाल बिझ्याइँकर्ता हिजो (बिहीबार) अपराह्न सुरक्षाकर्मीलाई कुटपिट गरी फेरि भागेका छन् । फरार भएकामध्ये एक जना साँझमा आफैं सुधार गृहमा फर्किएका थिए भने अर्का एक जनालाई स्थानीयले समातेर बुझाएका थिए । बाँकी सात जना भने अझै फरार छन् । बाल सुधार गृहमा कार्यरत कर्मचारीहरु कार्यालय बन्द गरेर घर फर्किने समय पारेर उनीहरूले समूह बनाई ड्युटीमा रहेका प्रहरीलाई कुटपिट गरी गेट खोलेर भागेका थिए । आक्रमणबाट ड्युटीमा रहेका तीन जना प्रहरी घाइते भएको बाल सुधार गृहका प्रमुख सञ्जिव न्यौपानेले जानकारी दिनुभयो । फरार भएकामध्ये दुई जना बाल बिझ्याइँकर्ता प्रहरीको सम्पर्कमा आइसकेको र बाँकीको खोजी भइरहेको मोरङ प्रहरीका प्रमुख प्रहरी उपरीक्षक कवित कटवालले जानकारी दिनुभयो । एसपी कटवालका अनुसार भागेकाहरु सबै १८ वर्षभन्दा माथि उमेर समूहका छन् ।बाल सुधार गृहको सुरक्षामा खटिने प्रहरीसँग हतियार नहुने र त्यहाँ २७–२८ वर्षसम्मका बिझ्याइँकर्ताहरुलाई पनि राख्नु पर्दा पटक पटक सुरक्षा चुनौती आउने गरेको छ । त्यसबाहेक बाल सुधार गृहमा क्षमता भन्दा धेरैलाई राख्नुपर्दा व्यवस्थापनमा कठिनाइ आउने गरेको छ । १५० जना क्षमताको बाल सुधार गृह विराटनगरमा अहिले २६० जनालाई राखिएको छ । जेनजी आन्दोलनका क्रममा भागेका करिब १० जना अझै सुधार गृहमा फर्किएका छैनन् ।यसअघि पनि पटक पटक बाल सुधार गृहबाट बिझ्याइँकर्ताहरु भाग्ने घटना हुँदै आएको थियो । विगतमा भवनबाट फालहानेर दुई तीन जना भाग्ने गरेकोमा जेनजी आन्दोलनपछि सुरक्षाका लागि खटिएका प्रहरीलाई नै आक्रमण गरेर भाग्ने घटना दोहोरिन थालेको छ । यसले बाल सुधार गृहको सुरक्षा व्यवस्थापनमा नयाँ योजना बनाउनुपर्ने आवश्यकता खड्किएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178602",
      "image": "https://gorkhapatraonline.com/storage/media/314681/conversions/balsudhar-Sudhar-Griha-brt--original-thumb.jpg"
    },
    {
      "slug": "178555",
      "title": "जेनजी आन्दोलनमा बगेका रगत र बलिदान खेर जाला कि भन्ने चिन्ता",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "दैलेख नायरायण नगरपालिका–८ का प्रकाशबहादुर बोहरा वीर अस्पतालको ट्रमा सेन्टरको बेड नम्बर २२१ मा दुई महिनादेखि उपचारत हुनुहुन्छ । गत भदौ २३ र २४ गतेको जेनजी पुस्ताको आन्दोलनमा देब्रे खुट्टाको तिघ्रामा गोली लागेर घाइते हुनुभएका २८ वर्षीय बोहोरालाई उपचार भइरहँदा आफ्नो ज्यानभन्दा बढी आन्दोलनमा बगेका रगत र बलिदान खेर जाला कि भन्ने चिन्ता छ ।",
      "longContent": "काठमाडौँ, कात्तिक २१ गते । दैलेख नायरायण नगरपालिका–८ का प्रकाशबहादुर बोहरा वीर अस्पतालको ट्रमा सेन्टरको बेड नम्बर २२१ मा दुई महिनादेखि उपचारत हुनुहुन्छ । गत भदौ २३ र २४ गतेको जेनजी पुस्ताको आन्दोलनमा देब्रे खुट्टाको तिघ्रामा गोली लागेर घाइते हुनुभएका २८ वर्षीय बोहोरालाई उपचार भइरहँदा आफ्नो ज्यानभन्दा बढी आन्दोलनमा बगेका रगत र बलिदान खेर जाला कि भन्ने चिन्ता छ ।   देशमा बढ्दै गएको भ्रष्टाचार, अनियमितता, घुसखोरी, नातावाद र कृपावादले सीमा नाघेको देखेर आन्दोलनमा होमिनुभएका बरालले स्वदेश तथा विदेशमा जीवनमा अनेक हन्डर र ठक्कर खानुभएको छ । बोहरा पुनः विदेश जाने तयारी गरेका बेला आन्दोलन घोषणा भएपछि आफू पनि सहभागी भएको बताउनुहुन्छ । “मलाई पोलिटिक्स गर्न आउँदैन । सबै कुरा बुझ्छु । ठिक/बेठिक छुट्याउन सक्छु । पोलिटिक्स कुन ठाउँमा कसरी गर्ने अनि कहाँ बोल्ने जान्दिनँ,” उहाँले भन्नुभयो, “नेपालमा हरेक क्षेत्रमा भ्रष्टाचार, अनियमितता, घुसखोरी देखिन्छन् । भ्रष्टाचारका काण्डै काण्डका कुरा त्यो पनि आज होइन धेरै पहिलेदेखि सुन्दै आएको छु  । हामी जन्मिनुभन्दा अघिदेखि शासन गर्नेबाट सुन्न थालेको हो । अझै उनैले शासन गर्दै छन् ।” देश कछुवा गतिमा हिँडिरहेको देख्दा स्वदेश मात्रै होइन, विदेशमा हुँदासमेत नसानसामा तातेर रगत उम्लिने गरेको उहाँले बताउनुभयो । तिघ्रामा गोली लागेर हिँड्न नसक्ने अवस्थामा रहनुभएका प्रकाशको चिकित्सकले सुरुमा खुट्टै काट्नुपर्ने सुझाव दिएका थिए । अपरेसन गरेपछि दुई/तीन महिनामा सामान्य हुन सक्ने आश्वासन पाएको उहाँले बताउनुभयो । लडाइँ जारी राख्ने वाचा उहाँले जेनजीका माग सामान्य भएकाले पूरा नहुँदासम्म लडाइँ जारी राखिने बताउनुभयो । “जेनजी आन्दोलनमा शहादत हुने सबैलाई सहिद घोषणा गर्नुप¥यो । साथै २३ सयभन्दा बढी घाइते हुनुभएको छ । सबैको आजीवन उपचार र रोजगारी ग्यारेन्टी गर्नुप¥यो । योग्यताबमोजिम रोजगारी दिलाउनु पर्छ,” उहाँले भन्नुभयो, “हाम्रा साथीहरू घाइते अवस्थामा हुँदाहुँदै अस्पतालबाट डिस्चार्ज गरिएको छ । कतिपय घाउ कुहिएर बस्नुभएको छ । यसमा राज्यले ध्यान दिएको छैन ।” जेनजीको उपचार निःशुल्क भनिए पनि अनेक बहानामा औषधीदेखि लिएर बसाइ र खानामा धेरै खर्च भएको उहाँले सुनाउनुभयो । जेनजी आन्दोलनलाई वैधानिकता नदिएकाले संस्थागत हुन नसकेको भन्दै उहाँले दुःख व्यक्त गर्नुभयो । जेनजीकै सरकार भए पनि आन्दोलनलाई संस्थागत गर्ने तथा मुद्दा स्थापित गर्न नसकिएको उहाँको धारणा छ । देशमा भ्रष्टाचार अनियमितता निर्मूल पार्न संविधान संशोधन गरेर जनताबाट प्रत्यक्ष निर्वाचित कार्यकारी प्रधानमन्त्री र प्रदेशहरू खारेज हुनुपर्ने उहाँले माग राख्नुभयो । “प्रधानमन्त्रीदेखि मन्त्री, सांसद, उच्चपदस्थ कर्मचारी सबैको सम्पत्ति छानबिन हुनु पर्छ । यो २०४६ सालयता राजकीय पदमा बसेका नेता र कर्मचारी सबैको सम्पत्ति छानबिन गरेर भ्रष्टाचारी देखिए कारबाही गरेर सम्पत्ति राष्ट्रियकरण हुनु पर्छ,” उहाँले भन्नुभयो ।एचएदेखि रसियन आर्मीसम्म हेल्थ असिस्टेन्ट अध्ययन गरेका बोहरा सुरुमा भारतीय सेनामा भर्ती हुने सोचमा हुनुहुन्थ्यो । “मैले २०७३ मा एचए पूरा गरेपछि लोकसेवा तयारीमा लागेँ । पाँच वर्षसम्म तयारी पनि गरेँ । स्वास्थ्यका लागि समायोजन भनेर तीन वर्ष खुल्दै खुलेन । समायोजनलगत्तै कोभिड आएपछि दुई वर्ष बन्द भयो,” उहाँले भन्नुभयो, “एचए पूरा गरेको चार/पाँच वर्ष भएपछि सङ्घ संस्था र प्रोजेक्टमा जागिर गरियो । अन्तिममा दैलेख कारागारको स्वास्थ्य शाखामा पाँच महिना करारमा काम छाडेर देशबाहिर जाने योजना बनाएँ ।”विदेश जाने सिलसिलामा सेनामै सोख भएकाले पैसा कमाउन रसियन आर्मीमा भर्ती हुन पुगेको उहाँले जानकारी दिनुभयो । रसियन आर्मीमा १८ महिना काम गरेर फर्किएका उहाँ ती कहालीलाग्दा दिनहरू सम्झिन पनि चाहनुहुन्न ।",
      "link": "https://gorkhapatraonline.com/news/178555",
      "image": "https://gorkhapatraonline.com/storage/media/314703/conversions/1221-original-thumb.jpg"
    },
    {
      "slug": "178554",
      "title": "जेनजी विद्रोहको गहन समीक्षा जरुरी",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका नेताहरूले भदौ २३ र २४ गतेको जेनजी विद्रोहपछि देश असाधारण परिस्थितिमा रहेकाले यसको पृष्ठभूमिका गहिराइसम्म पुगेर समाधान खोज्नुपर्ने बताउनुभएको छ । कांग्रेस केन्द्रीय कार्यालय सानेपामा असोज २८ गतेदेखि जारी केन्द्रीय कार्यसमिति बैठकमा बिहीबार बोल्ने केन्द्रीय सदस्यहरूले जेनजी विद्रोहका सन्दर्भमा गहन समीक्षा गरी त्रुटि स्वीकारेर क्षमायाचना गर्नुपर्ने बताउनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, कात्तिक २१ गते । नेपाली कांग्रेसका नेताहरूले भदौ २३ र २४ गतेको जेनजी विद्रोहपछि देश असाधारण परिस्थितिमा रहेकाले यसको पृष्ठभूमिका गहिराइसम्म पुगेर समाधान खोज्नुपर्ने बताउनुभएको छ । कांग्रेस केन्द्रीय कार्यालय सानेपामा असोज २८ गतेदेखि जारी केन्द्रीय कार्यसमिति बैठकमा बिहीबार बोल्ने केन्द्रीय सदस्यहरूले जेनजी विद्रोहका सन्दर्भमा गहन समीक्षा गरी त्रुटि स्वीकारेर क्षमायाचना गर्नुपर्ने बताउनुभएको हो । नेताहरूले भावी कार्यदिशा निर्धारण गर्नुपर्ने ऐतिहासिक दायित्व पनि कांग्रेसमाथि रहेको र यो निर्णय पार्टी र लोकतन्त्रसँग समग्र राष्ट्रिय एकता र भविष्यसँग जोडिने बताउनुभयो । केन्द्रीय सदस्यहरूले कांग्रेसभित्र युवा पुस्ताको निर्णायक सहभागिता सुनिश्चित गर्न पार्टीका हरेक तहमा ३३ प्रतिशतभन्दा बढी नयाँ युवा पुस्ताको प्रतिनिधित्व अनिवार्य गर्नुपर्ने प्रस्ताव पनि गर्नुभएको छ । नेताहरूले १५ औँ महाधिवेशनको कार्यतालिकामा सहमति जुटाएर महाधिवेशनसँगै निर्वाचन तयारीमा जुट्नुपर्ने बताउनुभयो । यसैबिच बैठकले नयाँदिल्लीस्थित एपोलो अस्पतालमा उपचाररत नेपाली कांग्रेस केन्द्रीय सदस्य तथा पूर्वउपसभापति गोपालमान श्रेष्ठको स्वास्थ्यलाभको कामना गरेको छ । बैठकमा केन्द्रीय सदस्यहरू अर्जुननरसिंह केसी, एनपी साउद, आनन्दप्रसाद ढुङ्गाना, अजयकुमार चौरसिया, मीनाक्षी झा, अमृत अर्याल, गेहेन्द्र गिरी, प्रदीपकुमार सुनुवार, नैनसिंह महर, विनोदकुमार चौधरी, ई. मोहन आचार्य, मञ्जुकुमारी यादव, सरस्वती अर्याल तिवारी, नागिना यादव, उर्मिला नेपाल केसी, रूपा विक, धना खतिवडा, कल्याणी रिजाल, अनिलकुमार रुँगटा र आमन्त्रित केन्द्रीय सदस्य दीपक खड्काले बोल्नुभयो । यसैबिच नेपाली कांग्रेसका नियमित महाधिवेशन पक्षधर नेताहरूले मङ्सिरभित्रै नियमित महाधिवेशन हुनुपर्ने र महाधिवेशन नभए कार्यसमिति भङ्ग गर्न माग गर्नुभएको छ । भक्तपुरका जिल्ला अध्यक्ष दुर्लभ थापाको सभापतित्वमा काठमाडौँमा बिहीबार आयोजित भेलालाई सम्बोधन गर्दै नियमित महाधिवेशन पक्षधर नेताहरूले पार्टीमा रूपान्तरण आवश्यक रहेको बताउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/178554",
      "image": "https://gorkhapatraonline.com/storage/media/314631/conversions/congress-meeting-cover-original-thumb.jpg"
    },
    {
      "slug": "178553",
      "title": "नेपाल राष्ट्रसङ्घको भरपर्दो सारथि",
      "timestamp": 1762473600000,
      "source": "gp",
      "content": "विश्व शान्ति स्थापनाका लागि नेपालले संयुक्त राष्ट्रसङ्घमा आफूलाई पुरानो र भरपर्दो सहयोगी राष्ट्रका रूपमा स्थापित गर्न सफल भएको छ ।   राष्ट्रसङ्घको ८० औँ स्थापना दिवसका सन्दर्भमा नेपाली सेनाले काभ्रेपलाञ्चोकको पञ्चकालीस्थित वीरेन्द्र शान्ति कार्य तालिमकेन्द्रमा शान्ति स्थापनार्थ तैनाथ रहँदा वहन गर्ने विविध जिम्मेवारीबारे नमुना अभ्यास प्रस्तुत गरेको छ । सो समारोहलाई सम्बोधन गर्दै प्रधानसेनापति अशोकराज सिग्देलले विश्व शान्ति स्थापनामा नेपाल राष्ट्रसङ्घको भरपर्दो र प्रतिबद्ध मुलुक रहेकाले विश्वव्यापी शान्ति तथा सुरक्षा प्रदान गर्न सधैँ प्रतिबद्ध रहेको बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २१ गते । विश्व शान्ति स्थापनाका लागि नेपालले संयुक्त राष्ट्रसङ्घमा आफूलाई पुरानो र भरपर्दो सहयोगी राष्ट्रका रूपमा स्थापित गर्न सफल भएको छ । राष्ट्रसङ्घको ८० औँ स्थापना दिवसका सन्दर्भमा नेपाली सेनाले काभ्रेपलाञ्चोकको पञ्चकालीस्थित वीरेन्द्र शान्ति कार्य तालिमकेन्द्रमा शान्ति स्थापनार्थ तैनाथ रहँदा वहन गर्ने विविध जिम्मेवारीबारे नमुना अभ्यास प्रस्तुत गरेको छ । सो समारोहलाई सम्बोधन गर्दै प्रधानसेनापति अशोकराज सिग्देलले विश्व शान्ति स्थापनामा नेपाल राष्ट्रसङ्घको भरपर्दो र प्रतिबद्ध मुलुक रहेकाले विश्वव्यापी शान्ति तथा सुरक्षा प्रदान गर्न सधैँ प्रतिबद्ध रहेको बताउनुभयो । विश्व शान्ति स्थापना नेपालको परराष्ट्र नीति नै रहेको बताउँदै सेनापति शर्माले द्वन्द्वग्रस्त मुलुकमा दिगो शान्ति स्थापना गरी ती देशका नागरिकको जिउधनको रक्षार्थ नेपाली शान्ति सैनिकले जिम्मेवार र प्रतिबद्ध रूपमा तैनाथ हुने बताउनुभयो ।उहाँले विश्व शान्ति स्थापनार्थ नेपालले पाएको जिम्मेवारी निर्वाह गर्ने क्रममा नेपाली शान्ति सैनिकले प्राप्त स्रोत, साधन, ज्ञान, अनुभव र प्रविधि अधिकतम उपयोग गरी तोकिएको जिम्मेवारी कुशलतापूर्वक निर्वाह गरिएको बताउनुभयो । नेपाल शान्तिप्रेमी राष्ट्रराष्ट्रसङ्घको आह्वानमा द्वन्द्वग्रस्त मुलुकमा शान्ति स्थापनार्थ तैनाथ रहँदा नेपाली शान्ति सैनिकले प्रस्तुत गरेको व्यावसायिकता, निष्पक्षता र अनुशासनले नेपालको अन्तर्राष्ट्रिय छवि उच्च बनाउन सहयोग पुग्नुका साथै विश्वमाझ नेपाललाई शान्तिप्रेमी राष्ट्र चिनाउन ठुलो योगदान पुगेको छ ।राष्ट्रसङ्घको आह्वानमा नेपाल सन् १९५८ देखि नै सहभागिता जनाउँदै आएको छ । शान्ति स्थापनार्थ ६७ वर्षको इतिहासमा नेपालले ४१ वटा देशमा ५२ वटा शान्ति मिसनमार्फत तीन हजार चार सयभन्दा बढी महिला शान्ति सैनिकसहित एक लाख ७८ हजार शान्ति सैनिक खटाइसकेको छ । हाल विभिन्न द्वन्द्वग्रस्त १० मुलुकका १३ स्थानमा १६ वटा नेपाली शान्ति सैनिक युनिट शान्ति स्थापनार्थ तैनाथ छन् । ५८० जना महिला शान्ति सैनिकसहित पाँच हजार ८१९ जना शान्ति सैनिक तैनाथ गरी नेपाल शान्ति सेना खटाउने मुलुकमध्ये हाल पहिलो स्थानमा छ ।नेपालले शान्ति सैनिकमा उल्लेख्य महिला सहभागिता र सौर्य हाइब्रिड प्लान्टमार्फत वातावरण संरक्षणमा पु¥याएको योगदानका कारण लैङ्गिक समानता वातावरण रणनीतिमा अन्तर्राष्ट्रिय सम्मान प्राप्त गर्दै आएको छ । शान्ति स्थापनार्थ तैनाथीका क्रममा अपनाइने द्वन्द्व समाधान, सङ्कट व्यवस्थापन, मानवीय सहायता, शान्ति निर्माणबारे नेपालले अमूल्य सिप र ज्ञान प्राप्त गरी देशको आन्तरिक सुरक्षा र विपत् व्यवस्थापन तथा आकस्मिक उद्धारमा विशेष दक्षतासमेत हासिल गर्न सफल भएको छ ।शान्ति स्थापनार्थ अपनाइने तयारी एवं प्राप्त ज्ञान र सिपबाट समग्र नेपाली सुरक्षा निकायको व्यावसायिकता र तयारीमा निखार ल्याउन सहयोग पुगेको विश्वास गरिएको छ । विश्व शान्ति स्थापनार्थ तैनाथीका क्रममा हालसम्म ८७ जना नेपालीले शान्ति सेनामा वीरगति प्राप्त गर्नुका साथै ८१ जना घाइते तथा अङ्गभङ्ग भएका छन् । गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/178553",
      "image": "https://gorkhapatraonline.com/storage/media/314630/conversions/44-original-thumb.jpg"
    }
  ]
}