{
  "date": "2026-01-16T05:34:34.307Z",
  "news": [
    {
      "slug": "188151",
      "title": "सहकारीबाट मायाको चिनो कृषि औजार",
      "timestamp": 1768521600000,
      "source": "gp",
      "content": "रिसोर्ट/होटलमा साधारण सभा गरेर महँगो मायाको चिनो दिने सहकारीभन्दा पृथक् काभ्रेपलाञ्चोक जिल्लाको मन्डनदेउपुर नगरपालिका वडा नं १० मा रहेकोे चन्डेनी साना किसान",
      "longContent": "काठमाडौँ, माघ २ गते । रिसोर्ट/होटलमा साधारण सभा गरेर महँगो मायाको चिनो दिने सहकारीभन्दा पृथक् काभ्रेपलाञ्चोक जिल्लाको मन्डनदेउपुर नगरपालिका वडा नं १० मा रहेकोे चन्डेनी साना किसान सहकारीले साधारण सभाका अवसरमा किसानलाई युरिया मल, कुटो, कोदालो, कोदाली र दुध बोक्ने क्यान उपहार दिएको छ ।किसान समृद्ध भए मात्रै सहकारी र गाउँ समृद्ध हुने भएकाले सहकारीको साधारण सभामा उत्कृष्ट कारोबार गर्ने र सहकारीको साधारण सभामा सहभागी हुने सदस्यलाई पुरस्कारस्वरूप युरिया मलदेखि कुटोसम्म उपहार दिएको हो । सहकारीले त्यस क्षेत्रका एक हजार ८०परिवारलाई आबद्ध गराएर कृषिमा यान्त्रीकरणसँगै बिउबिजनमा सहुलियत र तरकारी बजारीकरणमा आठ वर्षदेखि निरन्तर प्रयास गरिरहेको संस्थाका अध्यक्ष सुमन नेपालले जानकारी दिनुभयो । ग्रामीण क्षेत्रमा उत्पादित तरकारी बिचौलियाबिनै सहरसम्म लैजाने काम गरिरहेको सहकारीले साधारण सभाका अवसरमा किसानलाई आवश्यक पर्ने सामग्री नै उपहार दिएको उहाँले बताउनुभयो । त्यस भेगको अग्रणी किसान गीता नेपालले प्रथम पुरस्कारस्वरूप युरिया मल पाउनुभयो । उहाँले हिउँदे तरकारी बाली लगाउने तयारी गरेकाले मलको पूर्ण रूपमा सदुपयोग हुने उल्लेख गर्नुभयो । सरकारले पनि समयमा मल दिन नसकेको समयमा सहकारीमा आबद्ध भएबापत युरिया मलले पुरस्कृत हुने आफूले कहिल्यै पनि नसोचेको बताउनुभयो । कृषिकर्म गर्दा पुरस्कार पाइने आफूले पहिलो पटक भोगेको नेपालले अनुभव सुनाउनुभयो । मल पाउनुभएकी मैयाँ पराजुलीले सहकारीले आफूहरूमा आत्मनिर्भर बनाउन प्रोत्साहन गरेको बताउनुभयो । विशेष रूपमा महिला पनि व्यावसायिक तरकारी खेतीमा आबद्ध भएर त्यसबाट मनग्ने आम्दानी लिन सकिने उदाहरण सहकारीले दिएको पराजुलीले भन्नुभयो । सहकारीको साधारण सभामा सहभागी भएपछि पुरस्कारस्वरूप कोदाली पाएपछि गोविन्दप्रसाद नेपाल खुसी हुनुहुन्छ । उत्पादन बढाउन कोदालीको अनेकौँ काम भएकाले यो पुरस्कारले आफूमा ऊर्जा बढाएको गोविन्दले बताउनुभयो । अब यस्ता कोदाली आफूहरूभन्दा पनि नवयुवा (जेनजी) लाई दिन सहकारीले विशेष भूमिका खेल्न आवश्यक रहने उहाँले सुझाउनुभयो । कृषि सहकारीमा आबद्ध भएपछि जैविक विषादी प्रयोगबारे ज्ञान, कृषिमा यान्त्रीकरण र बजारीकरणको महŒवसँगै मासिक बचत गर्न सिकाएको उहाँले भन्नुभयो । किसानले नियमित रूपमा दुःख गरे पनि आफ्ना धेरै इच्छा पूरा गर्न नसक्दा मानसिक तनाव झेल्ने गरेकोमा यो माघको जाडोमा सिरक, ब्ल्याङ्केट उपहार पाएको भन्दै कृषिको असल सम्मान भएको कृष्णप्रसाद तिमिल्सनाले बताउनुभयो । नियमित बचतले ऋण पनि पाउने र ऋणले व्यावसायिक तरकारी खेतीमा सहयोग पुग्ने बताउनुभयो । कोदालो पाउने लक्ष्मण नेपाल, दुध बोक्ने क्यान पाउने बद्रीप्रसाद नेपाल, कोदालो पाउने पिङ्गे तामाङले राम्रो सहकारीमा आबद्ध भएपछि घाटा कम र नाफा धेरै हुने गरेको आफूहरूले पाएको बताउनुभयो । “अरू ठाउँमा सहकारी भागेको भन्ने सुन्छौँ तर हाम्रो गाउँको सहकारीले पुरस्कार पो दिन्छ,” तामाङले भन्नुभयो । मन्डनदेउपुर नगरपालिका वडा नं १० का अध्यक्ष कुमार तामाङले चन्डेनी कृषि सहकारीले निरन्तर रूपमा किसानसँग नजिक रहेर काम गरिरहेको बताउनुभयो । उहाँले वडाले पनि कृषकका लागि जस्तोसुकै सहयोग गर्न तयार रहेको प्रतिबद्धता जनाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188151",
      "image": "https://gorkhapatraonline.com/storage/media/330782/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188138",
      "title": "छ महिनामा सोह्र प्रतिशत खर्च",
      "timestamp": 1768521600000,
      "source": "gp",
      "content": "गण्डकी प्रदेश सरकारको चालु आर्थिक वर्ष २०८२/८३ को खर्चको अवस्था निराशाजनक देखिएको छ । आर्थिक वर्षको छ महिनामा सरकारले १६ प्रतिशत मात्र बजेट खर्च गरेको छ ।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ, माघ २ गते । गण्डकी प्रदेश सरकारको चालु आर्थिक वर्ष २०८२/८३ को खर्चको अवस्था निराशाजनक देखिएको छ । आर्थिक वर्षको छ महिनामा सरकारले १६ प्रतिशत मात्र बजेट खर्च गरेको छ । प्रदेश लेखा नियन्त्रक कार्यालय गण्डकीका अनुसार यस वर्ष ३१ अर्ब ९७ करोड ९९ लाख खर्च गर्ने लक्ष्य रहेकोमा पुस मसान्तसम्म पाँच अर्ब १३ करोड ४३ लाख ८६ हजार आठ सय ३४ रुपियाँ मात्र खर्च भएको छ । गत वर्ष यही अवधिमा सरकारले १९.४ प्रतिशत बजेट खर्च गरेको थियो । पुस मसान्तसम्म सबैभन्दा बढी ऊर्जा जलस्रोत तथा खानेपानी मन्त्रालय र सबैभन्दा कम उद्योग तथा पर्यटन मन्त्रालयले बजेट खर्च गरेको कार्यालयका लेखा अधिकृत लालप्रसाद आचार्यले जानकारी दिनुभयो । उहाँका अनुसार ऊर्जा मन्त्रालयका लागि विनियोजित तीन अर्ब ८८ करोड ५१ लाख रुपियाँ बजेटमध्ये २१.८५ प्रतिशत अर्थात् ८४ करोड ८९ लाख ९२ हजार खर्च भएको छ । उद्योग मन्त्रालयका लागि ८४ करोड ७८ लाख ४३ हजार रुपियाँ विनियोजित बजेटमध्ये समीक्षा अवधिसम्म चार करोड १९ लाख ८७ हजार रुपियाँ मात्र खर्च भएको तथ्याङ्क छ । जुन लक्ष्यको ४.९५ प्रतिशत हुन आउँछ । प्रदेशमा सबैभन्दा बढी बजेट रहेको भौतिक पूर्वाधार विकास तथा यातायात व्यवस्था मन्त्रालयले १५.२२ प्रतिशत खर्च गरेको छ । मन्त्रालयको बजेट १२ अर्ब सात करोड ८२ लाख तीन हजार आठ सय ३१ रुपियाँ रहेकोमा पुससम्म एक अर्ब ८३ करोड ८८ लाख ९२ हजार एक सय ३४ रुपियाँ निकासा भएको कार्यालयले जनाएको छ । मुख्यमन्त्री तथा मन्त्रीपरिषद् कार्यालयले ९.२९ प्रतिशत अर्थात् कुल बजेट एक अर्ब चार करोड ३९ लाखबाट नौ करोड ६९ लाख ५८ हजार रुपियाँ खर्च गरेको छ । प्रदेशको अर्काे मन्त्रालय आर्थिक मामिलालाई यो वर्ष २३ करोड ३१ लाख २५ हजार बजेट रहेकोमा दुई करोड ५८ लाख ३० हजार अर्थात् ११ प्रतिशत खर्च भएको छ । पछिल्लो छ महिनामा कृषि तथा भूमि व्यवस्था मन्त्रालयका लागि विनियोजित दुई अर्ब नौ करोड ८२ लाख बजेटमध्ये २६ करोड ५१ लाख ५६ हजार तीन सय ९२ रुपियाँ अर्थात् १२.६४ प्रतिशत खर्च गरेको छ । वन तथा वातावरण मन्त्रालयले यस वर्ष एक अर्ब सात करोड ४५ लाख बजेट पाएकोमा २१ करोड ७४ लाख रुपियाँ मात्र खर्च गरेको छ । यो २०.३ प्रतिशत हो ।सामाजिक विकास युवा तथा खेलकुद मन्त्रालयलाई विनियोजित बजेटमध्ये १४.३४ प्रतिशत, स्वास्थ्य मन्त्रालयले १९ प्रतिशत खर्च गरेको कार्यालयले जनाएको छ । यस वर्ष प्रदेशका ८५ स्थानीय पालिकाका लागि विभिन्न शीर्षकको अनुदानमा प्रदेशले दुई अर्ब एक करोड ९० हजार विनियोजन गरेकोमा ७२ करोड २४ लाख ३६ हजार रुपियाँ निकासा भइसकेको छ । गण्डकी सरकारको बजेटको आकार पनि बर्सेनि घट्दै गएको छ । गत वर्ष ३२ अर्ब ९७ करोड ८५ लाख रुपियाँ बजेट ल्याएको सरकारले यो वर्ष बजेट एक अर्ब जति घटेको छ । गत वर्ष सरकारले ५९.६६ प्रतिशत बजेट खर्च गरेको थियो । गण्डकी प्रदेशका आर्थिक मामिलामन्त्री डा. टकराज गुरुङ सरकारको आम्दानी बढाउन छुट्टै कार्यालय स्थापना गर्न लागिएको बताउनुहुन्छ । “प्रदेशको आम्दानी बढाउन राजस्व उठ्ने कार्यालयहरूको गोष्ठी गरी समस्या, सम्भावना र कार्ययोजनाबारे छलफल भएको छ,” उहाँ भन्नुहुन्छ, “चाँडै प्रदेश राजस्व व्यवस्थापन कार्यालय स्थापना हुँदै छ ।” सरकार राजस्व वृद्धि गर्दै खर्चलाई पनि बढाउन प्रयत्नशील रहेको उहाँको भनाइ छ । जेनजी विद्रोह, कार्यालय एकीकृत गर्ने सरकारको निर्णय, भवनमा आगजनी, कागजात नस्ट हुनु जस्ता कारणले पनि खर्च कम देखिएको उहाँको भनाइ छ । सरकारका प्रवक्तासमेत रहनुभएका मन्त्री गुरुङले भन्नुभयो, “यसै पनि आर्थिक वर्षको सुरुमा काम भए पनि बजेट निकासा पछि हुन्छ । अर्कातिर पछिल्लो आन्दोलन र कार्यालय मर्ज गर्ने सरकारको निर्णयले पनि खर्च कम भयो ।”खर्च र राजस्व सङ्कलन दुवैलाई सुधार्दै कमसे कम गत वर्षकै दाँजोमा लैजाने गरी काम भइरहेको उहाँले उल्लेख गर्नुभयो । सङ्घकै अनुदान घटेर आउने र प्रदेशले पनि अपेक्षित आम्दानी गर्न नसक्दा सरकारको बजेटको आकार बर्सेनि घटेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/188138",
      "image": "https://gorkhapatraonline.com/storage/media/330766/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188132",
      "title": "शिक्षकको लोभलाग्दो कृषिकर्म",
      "timestamp": 1768521600000,
      "source": "gp",
      "content": "गुल्मीमा एक शिक्षकले शिक्षण पेसासँगै कृषिकर्मबाट लोभलाग्दो आम्दानी गर्नुभएको छ । कालीगण्डकी गाउँपालिका–२, अर्बेनीका ३८ वर्षीय लक्ष्मीपति न्यौपानेले कालीगण्डकी–",
      "longContent": "तम्घास समाचारदाता तम्घास (गुल्मी), माघ २ गते  ।  गुल्मीमा एक शिक्षकले शिक्षण पेसासँगै कृषिकर्मबाट लोभलाग्दो आम्दानी गर्नुभएको छ । कालीगण्डकी गाउँपालिका–२, अर्बेनीका ३८ वर्षीय लक्ष्मीपति न्यौपानेले कालीगण्डकी–१ को देउराली माध्यमिक विद्यालयमा प्राथमिक तहको राहतमा रही अध्यापन गर्दै आउनुभएको छ । शिक्षणका साथमा उहाँले कृषि पेसाबाट लोभलाग्दो काम गर्दै आउनुभएको छ ।कृषि पेसाबाटै उहाँले वार्षिक २५ लाख रुपियाँसम्म आम्दानी गर्दै आउनुभएको छ । न्यौपानेले २०७१ सालमा दुर्गादेवी मत्स्यपालन तथा तरकारी कृषि फार्म दर्ता गर्नुभएको हो । उहाँले १४ रोपनी जग्गामा ताजा तरकारी, काउली, सिमी, अकबरे खुर्सानी लगाउनुभएको छ । यसका साथै १६ रोपनी जग्गा लिजमा लिई लगाएका ६५० वटा किवीका बिरुवाले उत्पादन दिन थालेका छन् । किवी बिक्रीबाटै १५ लाख आम्दानी गरेको उहाँले बताउनुभयो । यस्तै केही जग्गा लिजमा र आफ्नै गरी करिब ६० रोपनी जग्गामा एक हजार छ सयभन्दा बढी सुन्तलाका बिरुवा छन् । करिब आठ सय बिरुवाले राम्रो उत्पादन दिएको न्यौपानेले बताउनुभयो । यस वर्ष करिब एक सय क्विन्टल सुन्तला बेचेको उहाँको भनाइ छ । उहाँले सुन्तलाबाटै करिब सात लाख रुपियाँ आम्दानी गर्नुभएको हो । प्रतिकेजी ६५ भन्दा बढीमा सुन्तला बिक्री गरेको उहाँले बताउनुभयो । बिहान, साँझ र बिदाको दिन सदुपयोग गर्दै आफैँ बारीमा खट्ने गरेको उहाँको भनाइ छ । नियमित रूपमा नभई आवश्यकताका आधारमा दैनिक ज्यालादारीमा कामदार लगाउने गरेको न्यौपानेले बताउनुभयो । कृषिकर्मबाट नेपालमै केही गर्नु पर्छ भन्ने उद्देश्यलाई श्रीमतीको राम्रो साथ रहेकाले आफू अहिले यहाँसम्म आउन सकेको न्यौपानेले बताउनुभयो । श्रीमान्ले गर्न लागेको कामलाई आफूले सक्दो सहयोग गर्दै आएको र कृषिकर्मको रेखदेख गर्दै आएको श्रीमती सिर्जना न्यौपानेले बताउनुभयो ।हर्मिचौर, अर्बेनीमा कुनै विवाह, व्रतबन्ध र पूजाआजा भएमा तरकारीको माग सिधै आउने भएकाले घरमै पु-याइदिने गरेको न्यौपानेले बताउनुभयो । उहाँले गरेको कृषिकर्मलाई हेर्न जिल्ला र जिल्लाबाहिरबाट पनि कृषक र कार्यालयका अधिकारी जाने गरेका छन् । फार्मलाई स्थानीय सरकार र कृषि ज्ञान केन्द्रबाट पनि राम्रो सहयोग मिलेको न्यौपानेले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188132",
      "image": "https://gorkhapatraonline.com/storage/media/330759/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188125",
      "title": "रचनात्मक झिल्कादेखि व्यावसायिक उद्यमसम्म",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "नेपालस्थित अमेरिकी दूतावासले ‘क्रिएटर्स मेला २०२६: भिजन टु भेन्चर’ को सुरुवातसँगै नेपालको रचनात्मक अर्थतन्त्रको वृद्धिलाई तीव्रता दिने विश्वास गरिएको छ ।",
      "longContent": "काठमाडौँ, माघ १ गते । नेपालस्थित अमेरिकी दूतावासले ‘क्रिएटर्स मेला २०२६: भिजन टु भेन्चर’ को सुरुवातसँगै नेपालको रचनात्मक अर्थतन्त्रको वृद्धिलाई तीव्रता दिने विश्वास गरिएको छ । यस वर्षको संस्करणले डिजिटल सामग्रीको सृजनामाथि केन्द्रित ध्यान दिगो पेसागत व्यवसायहरूतर्फ मोड्दै उक्त महत्त्वपूर्ण मञ्चमा उल्लेखनीय परिवर्तन गरेको छ । विभिन्न सहरमा गरिने यो कार्यक्रमको आयोजना चितवनमा माघ ३ गते, नेपालगन्जमा माघ १० गते र काठमाडौँमा दुई दिवसीय फिनालेका रूपमा माघ १६ र १७ गते हुने आयोजकले जनाएको छ । रचनात्मक झिल्कादेखि व्यावसायिक उद्यमसम्म : यस वर्षको विषयवस्तु ‘भिजन टु भेन्चर’ डिजिटल कथाकथन र व्यावसायिक उद्यमबिचको खाडल पुर्नेतर्फ लक्षित छ । प्रविधि, डिजिटल प्लेटफर्मबाट हुने आयआर्जन र डिजिटल व्यवसाय विकासमा रहेको अमेरिकी विज्ञतालाई समाहित गर्दै यस मेलाले डिजिटल सामग्रीका सर्जक ‘क्रिएटर्स’ लाई आफ्नो प्रभावलाई दीर्घकालीन पेसाकर्मका रूपमा विकसित गर्न मार्गचित्र प्रदान गर्नेछ ।‘क्रिएटर्स मेला २०२६ ले नेपालको रचनात्मक अर्थतन्त्रलाई सुदृढ पार्ने अमेरिकी प्रतिबद्धता दर्साउँछ,’ नेपालस्थित अमेरिकी दूतावासका सार्वजनिक मामिला प्रमुख माइक हार्करले भन्नुभयो । ‘नेपालभर ज्ञान, सीप र सञ्जालहरूलाई बढवा दिँदै हामी उद्यमशीलता र रोजगारी सिर्जनालाई टेवा पुर्‍याउँदै छौँ । हामी नेपाली क्रिएटर्सलाई स्थानीय प्रभावका लागि मात्र नभई अमेरिकी व्यावसायिक साझेदार तथा विश्वव्यापी बजारहरूमाझको सफलताका लागि तयार पार्दै छौँ, जसले अझ गहन आर्थिक सम्बन्धहरू र साझा समृद्धिलाई प्रोत्साहित गर्नेछ ।’ सहभागीहरूले सज्जन राज वैद्य, प्रियङ्का कार्की, आयुष्मान् जोशी, टु बी गेमर, लेक्स लिम्बू, नितेश जङ्ग कुँवर, कविता नेपाली, याबेश थापा, सोनाम तोप्देन, श्रीशेष मानन्धर र नेपाल एट्थ वन्डरलगायत अन्य थुप्रै प्रभावशाली आवाजहरूका यात्राबाट सिक्ने र प्रस्तुतिको अनुभव लिने अद्वितीय अवसर पाउनेछन् ।",
      "link": "https://gorkhapatraonline.com/news/188125",
      "image": "https://gorkhapatraonline.com/storage/media/330808/conversions/america-original-thumb.jpg"
    },
    {
      "slug": "188119",
      "title": "फिदिममा रैथाने खाना महोत्सव",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "पाँचथरको सदरमुकाम फिदिममा पहिलो पटक ‘रैथाने खाना महोत्सव’ सुरु भएको छ । नेपाल मगर संघ जिल्ला समिति पाँचथरले माघे संक्रान्तीको अवसर पारेर खाना महोत्सव आयोजना गरेको हो ।",
      "longContent": "राधा लुइटेल फिदिम, माघ, १ गते ।  पाँचथरको सदरमुकाम फिदिममा पहिलो पटक ‘रैथाने खाना महोत्सव’ सुरु भएको छ । नेपाल मगर संघ जिल्ला समिति पाँचथरले माघे संक्रान्तीको अवसर पारेर खाना महोत्सव आयोजना गरेको हो । जिल्ला समन्वय समिति पाँचथर अगाडी रहेको वी।पी। पार्कमा आयोजित महोत्सवमा नेवारी, तामाङ, शेर्पा, गुरुङ, राई, नेवार, मगर, गुरुङ र लिम्बूसहित पाँचथरमा बसोबास गर्ने विभिन्न जाति जनजातिका संस्कृतिमा आधारित रैथाने खानेकुरा राखिएको छ ।कृषि कर्ममा प्रयोग गरिएका औजार र जडिबुटीसँगै वन उद्यमसँग सम्वन्धित वस्तुहरु प्रदर्शनीमा राखिएको छ । नेपाल मगर संघ पाँचथरका अध्यक्ष यौवनकुमार थापा मगरले ‘रैथाने खानाको प्रवर्द्धन, आन्तरिक तथा बाह्य पर्यटनको सम्वर्द्धन’ भन्ने नारासहित महोत्सव आयोजना गरिएको बताउनुभयो ।महोत्सव उद्घाटनअघि पूर्व फिदिम बजार क्षेत्रमा अवस्थित शिवालय मन्दिरदेखि  र्‍याली निकालिएको थियो । र्‍यालीमा यस क्षेत्रमा बसोबास गर्ने विभिन्न जात जातीका साँस्कृतिक झाँकी समेत प्रस्तुत गरिएको छ । खाना महोत्सव आयोजना स्थानमा समेत साँस्कृतिक कार्यक्रम प्रदर्शन गरिएको छ । फिदिम नगरपालिकाको प्रवर्द्धनमा महोत्सव आयोजना गरिएको आयोजकले जनाएको छ । कार्यक्रमले जिल्लाको सांस्कृतिक विविधता उजागर गर्नुका साथै स्थानीय पर्यटन प्रवर्द्धनमा सकारात्मक योगदान पुग्ने विश्वास आयोजकको रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/188119",
      "image": "https://gorkhapatraonline.com/storage/media/330742/conversions/Raithane-khana-original-thumb.jpg"
    },
    {
      "slug": "188092",
      "title": "बेनीमा कृषि मेला",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "म्याग्दीको बेनीमा कृषि उपजको बजारीकरण र प्रवर्धन टेवा पुर्‍याउने उद्देश्यले कृषि मेला प्रदर्शनीको आयोजना गरिएको छ।",
      "longContent": "ठाकुरप्रसाद आचार्य म्याग्दी, माघ १ गते। म्याग्दीको बेनीमा कृषि उपजको बजारीकरण र प्रवर्धन टेवा पुर्‍याउने उद्देश्यले कृषि मेला प्रदर्शनीको आयोजना गरिएको छ। बेनीमा जारी ११ औं माघे सङ्क्रान्ति मेलाको अवसरमा जिल्ला कृषि विकास कार्यालय र महिला उद्यमी विकास समितिको संयुक्त आयोजनामा कृषि मेला प्रदर्शनी गरिएको हो। प्रदर्शनीमा जिल्लाका ६ वटै स्थानीय तहका किसानले उत्पादन गरेका कृषि उपज तथा फलफूल प्रजातिका उत्पादन कृषि प्रदर्शनीमा राखिएको छ। कृषि प्रदर्शनी मेलामा ५० जना भन्दा बढी कृषकले सहभागिता जनाएको कृषि विकास कार्यालय म्याग्दीका सहायक प्रशासकीय अधिकृत विष्णुप्रसाद पौडेलले जानकारी दिनु भयो। उहाँका अनुसार मेलामा स्थानीय जातको मुला, फर्सी, काउली, बन्दागोभी, केरा, साग, सिताके च्याउ, आलु, सुन्तला लगायतका कृषि उपज प्रदर्शनीमा राखिएका छन्। प्रदर्शनीमा राखिएका कृषि उपजको मूल्याङ्कन गरेर उत्कृष्ट किसानलाई पुरस्कृत गरिने कार्यालयले जनाएको छ। जिल्लामा उत्पादन हुने रैथाने बालीको संरक्षण, कृषि उपज तथा फलफूलको प्रदर्शनी र स्थानीय कृषकलाई प्रोत्साहन गर्ने उद्देश्यसहित कृषि प्रदर्शनी मेलाको आयोजना गरिएको कृषि विकास कार्यालयका प्रमुख सञ्जीव बाँस्तोलाले बताउनु भयो।",
      "link": "https://gorkhapatraonline.com/news/188092",
      "image": "https://gorkhapatraonline.com/storage/media/330697/conversions/kishan-original-thumb.jpg"
    },
    {
      "slug": "188088",
      "title": "कर छुटको सुविधा चैत मसान्तसम्म",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "पोखरा महानगरपालिकाको १८औँ नगर सभाले पुस मसान्तसम्मको लागि तोकिएको कर छुटको समयावधिलाई आगामी चैत मसान्तसम्म बढाएको छ ।",
      "longContent": "गण्डकी, माघ १ गते। पोखरा महानगरपालिकाको १८औँ नगर सभाले पुस मसान्तसम्मका लागि तोकिएको कर छुटको समयावधिलाई आगामी चैत मसान्तसम्म बढाएको छ । राजस्व सङ्कलन प्रणालीमा आएको समस्याका कारण सेवाग्राही मर्कामा पर्नसक्ने अवस्थालाई दृष्टिगत गर्दै नगर सभाले उक्त समयावधि थप्ने निर्णय गरेको हो ।चालु आर्थिक वर्षमा पुस मसान्तभित्र कर बुझाउने करदातालाई १० प्रतिशत छुट दिने आर्थिक ऐनको प्रावधान भए पनि महानगरको राजस्व सङ्कलन प्रणालीमा समस्या आउँदा कर तिर्न आएका सर्वसाधारण फर्किनु पर्ने अवस्था सिर्जना भएको महानगरका सूचना अधिकारी कृष्णप्रसाद तिवारीले जानकारी दिनुु भयो । सेवाग्राहीले चाहेर पनि राजस्व सङ्कलन प्रणालीको समस्याका कारण कर तिर्न नसकेकाले कर छुटको समयलाई चैत मसान्तसम्म बढाइएको उहाँले बताउनुु भयो ।यसअघि प्रणालीमा देखिएको समस्याका कारण सेवाग्राही मर्कामा परेका भन्दै उक्त छुटको समयावधि बढाउन वडा १३ का वडाध्यक्ष किरण बरालले ध्यानाकर्षणपत्र बुझाउनु भएको थियो ।रासस",
      "link": "https://gorkhapatraonline.com/news/188088",
      "image": "https://gorkhapatraonline.com/storage/media/330682/conversions/pokhara-mahanagar(1)-original-thumb.jpg"
    },
    {
      "slug": "188028",
      "title": "नागरिक लगानी कोषले तेह्र प्रतिशत लाभांश दिने",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "नागरिक लगानी कोषले सेयरधनीलाई पाँच प्रतिशत बोनस सेयर र आठ प्रतिशत नगद लाभांश गरी १३ प्रतिशत लाभांश दिनेभएको छ । कोषको बुधबार सम्पन्न ३१ औँ वार्षिक साधारण सभाले आर्थिक वर्ष २०८१/८२ को आम्दानीबाट उक्त लाभांश दिने प्रस्ताव पारित गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १ गते । नागरिक लगानी कोषले सेयरधनीलाई पाँच प्रतिशत बोनस सेयर र आठ प्रतिशत नगद लाभांश गरी १३ प्रतिशत लाभांश दिनेभएको छ । कोषको बुधबार सम्पन्न ३१ औँ वार्षिक साधारण सभाले आर्थिक वर्ष २०८१/८२ को आम्दानीबाट उक्त लाभांश दिने प्रस्ताव पारित गरेको हो ।कोष सञ्चालक समितिका अध्यक्ष तुलसीप्रसाद घिमिरेको अध्यक्षतामा सम्पन्न सभाले आव २०८१/८२ को सञ्चालक समितिको प्रतिवेदन, लेखा परीक्षकको प्रतिवेदनसहितको २०८२ असार मसान्तको वासलात, नाफानोक्सान हिसाब र नगद प्रवाह विवरण पारित गरेको छ । सभामा कोष सञ्चालक समितिका अध्यक्ष घिमिरेले कोषको कार्यव्रmममा नसमेटिएका स्वरोजगार तथा वैदेशिक रोजगारमा रहेका सर्वसाधारणलाई समेट्ने गरी नागरिक पेन्सन योजनालाई प्रवर्धन गर्दै लैजाने योजना रहेको बताउनुभयो । आगामी दिनमा कोषले बचत सङ्कलनको दायरा विस्तार गर्दै जानेमा उहाँले जोड दिनुभयो । कोषले नेपाल सरकारका प्राथमिकतामा रहेका परियोजनामा लगानी बढाउने, सहभागीलाई प्रदान गर्दै आएको सहभागी कर्जालाई विस्तार गर्ने, सेयर धितो कर्जा प्रदान गर्ने, जोखिम विश्लेषण गरी उपयुक्त पूर्वाधारसम्बन्धी परियोजनामा लगानी बढाउँदै लैजानेमा उहाँले जोड दिनुभयो ।कोषका कार्यकारी निर्देशक पर्वतकुमार कार्कीले कोषले गत वर्षदेखि नागरिक लगानी कोष ऐनले निर्दिष्ट गरेको समयावधि भित्रै साधारण सभा गर्न सफल भएको बताउनुभयो । उहाँले हाल अधिक तरलताका कारण कोषको मौज्दात रकमलाई पूर्ण रूपमा परिचालन गर्न चुनौतीपूर्ण रहेको विषय उल्लेख गर्नुभयो । कोषले लगानी विविधीकरणका लागि विभिन्न नीतिगत व्यवस्था गरेको, नागरिक लगानी कोष ऐन संशोधनको प्रव्रिmयामा लगेको, जलविद्युत् आयोजनामा लगानीका लागि कार्य अघि बढाएको एवं उत्पादनशील क्षेत्रमा कर्जा विस्तार गर्न आवश्यक गृहकार्य भइरहेको उहाँले बताउनुभयो । साधारण सभामा प्रस्तुत विवरण अनुसार आव २०८२/८३ को असोज मसान्तसम्म कोषको खुद कोष मौज्दात रकम दुई खर्ब ९६ अर्ब ८९ करोड रुपियाँ पुगेको छ । सञ्चालक समितिमा सर्वसाधारण सेयरधनीका तर्फबाट नारायणप्रसाद घिमिरे निर्विरोध निर्वाचित हुनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188028",
      "image": "https://gorkhapatraonline.com/storage/media/330575/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188029",
      "title": "अर्थतन्त्र ३.०२ प्रतिशतले बढ्ने",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पहिलो त्रैमास (साउनदेखि असोजसम्म) मा मुलुकको अर्थतन्त्रले ३.०२ प्रतिशतले वृद्धिदर हासिल गर्ने प्रक्षेपण गरिएको छ । राष्ट्रिय तथ्याङ्क कार्यालयले बुधबार पहिलो त्रैमासिक राष्ट्रिय लेखा तथ्या",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १ गते  । चालु आर्थिक वर्ष २०८२/८३ को पहिलो त्रैमास (साउनदेखि असोजसम्म) मा मुलुकको अर्थतन्त्रले ३.०२ प्रतिशतले वृद्धिदर हासिल गर्ने प्रक्षेपण गरिएको छ । राष्ट्रिय तथ्याङ्क कार्यालयले बुधबार पहिलो त्रैमासिक राष्ट्रिय लेखा तथ्याङ्क सार्वजनिक गर्दै मौसमी प्रभाव नरहेको अवस्थामा सो बराबरको वृद्धिदर हासिल हुने प्रक्षेपण गरेको हो । यस अवधिमा कुल १८ वटै औद्योगिक क्षेत्रमा धनात्मक वृद्धिदर रहने आकलन कार्यालयको छ । कार्यालयले अर्थतन्त्रलाई विभिन्न १८ वटा क्षेत्रमा वर्गीकरण गरेर तत् क्षेत्रको वृद्धिदरको औसतका आधारमा अर्थतन्त्रको वृद्धिदर प्रक्षेपण गर्छ । सबै क्षेत्रको धनात्मक वृद्धिदरले अर्थतन्त्रमा सकारात्मक सुधारको सङ्केत गर्छ । गत आवको सोही अवधिमा २.९ प्रतिशतको वृद्धिदर रहेको थियो ।चालु आवको पहिलो त्रैमासमा खाद्यान्न बाली, वनपैदावार, निर्जीवन बिमा, आन्तरिक उत्पादनका निर्माण सामग्रीको उत्पादनमा सङ्कुचन आएको कार्यालयले जनाएको छ । यद्यपि विद्युत् उत्पादन तथा वितरण, वित्तीय व्रिmयाकलाप, पशुजन्य उत्पादन, फलफूल तथा तरकारी, व्यापार सेवा, पर्यटनलगायतका व्रिmयाकलापमा वृद्धि हुँदा अर्थतन्त्रमा उल्लिखित बराबरको वृद्धिदर हुने कार्यालयले अनुमान सार्वजनिक गरेको छ । अर्थतन्त्रमा मौसमी प्रभावलाई समेत समायोजन गर्दा वृद्धिदर भने नकारात्मक हुने कार्यालयको प्रक्षेपण छ । कार्यालयका अनुसार मौसमी प्रभावलाई समेट्दा पहिलो त्रैमासको वृद्धिदर १.६८ प्रतिशतले सङ्कुचित हुने देखिन्छ । गत आवको सोही अवधिमा ०.४ प्रतिशतको वृद्धिदर थियो । मौसमी प्रभावको समायोजन गर्दा कुल १८ वटा औद्योगिक क्षेत्रमध्ये प्रशासनिक तथा सहयोगी सेवा, पेसागत, वैज्ञानिक तथा प्राविधिक सेवा, सूचना तथा सञ्चार, विद्युत्, ग्यास, आवास र खाद्यान्न सेवाबाहेक १३ वटा क्षेत्रहरूको वृद्धिदर नकारात्मक रहेको छ । विद्युत् क्षेत्रको वृद्धिदर धेरै पहिलो त्रैमासमा मौसमी प्रभावलाई समायोजन नगर्दा विद्युत् तथा ग्यास क्षेत्रको कुल मूल्य अभिवृद्धि वृद्धिदर सबैभन्दा बढी हुने अनुमान गरिएको छ । कार्यालयका अनुसार समीक्षा अवधिमा यस क्षेत्रको वृद्धिदर १४.९१ प्रतिशत हुने अनुमान छ । त्यसपछि वित्तीय तथा बिमाक्षेत्रको ७.०७ प्रतिशत, पेसागत, वैज्ञानिक तथा प्राविधिक सेवाको ५.५२ प्रतिशत, प्रशासनिक तथा सहयोगी सेवाको ५.४६ प्रतिशत, थोक तथा खुद्रा व्यापारको ३.८९ प्रतिशतको वृद्धिदर हुने अनुमान छ । खानी तथा उत्खनन क्षेत्रको कुल मूल्य अभिवृद्धि वृद्धिदर ३.७६ प्रतिशत हुँदा निर्माणको क्षेत्रको ३.२६ प्रतिशत र शिक्षा क्षेत्रको २.६८ प्रतिशतको हुने अनुमान गरिएको छ । अर्थतन्त्रमा महìवपूर्ण योगदान हुने कृषि, वन तथा मत्स्य क्षेत्रको वृद्धिदर भने १.३६ प्रतिशतको वृद्धिदर हुने प्रक्षेपण कार्यालयले गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/188029",
      "image": "https://gorkhapatraonline.com/storage/media/330576/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188025",
      "title": "नेपाल बैङ्क लिमिटेडको साधारण सभा सम्पन्न",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "नेपाल बैङ्क लिमिटेडको ६६ औँ वार्षिक साधारण सभा सम्पन्न भएको छ । बैङ्क सञ्चालक समितिका अध्यक्ष प्रा.डा. डिल्लीराज शर्माको अध्यक्षतामा बैंकको ६६ औँ वार्षिक साधारण सभाले आर्थिक व",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौं, माघ १ गते । नेपाल बैङ्क लिमिटेडको ६६ औँ वार्षिक साधारण सभा सम्पन्न भएको छ । बैङ्क सञ्चालक समितिका अध्यक्ष प्रा.डा. डिल्लीराज शर्माको अध्यक्षतामा बैंकको ६६ औँ वार्षिक साधारण सभाले आर्थिक वर्ष २०८१/८२ को सञ्चालक समितिको वार्षिक प्रतिवेदन, लेखापरीक्षकको प्रतिवेदनसहितको २०८२ असार मसान्तको वित्तीय विवरणहरू पारित गरेको छ ।  त्यस्तै, सभाले आर्थिक वर्ष २०८२/८३ का लागि लेखापरीक्षकको पारिश्रमिक, सेवा, सर्त र सुविधा पारित गर्दै महालेखापरीक्षकको कार्यालयबाट परामर्श प्राप्त भएपछि लेखापरीक्षक नियुक्त गर्ने अधिकार सञ्चालक समितिलाई दिने प्रस्ताव पनि पारित गरेको छ । बैंकको नियमावलीको नियम ३१ मा भएको व्यवस्था बमोजिम सञ्चालकको पारिश्रमिक, भत्ता र सुविधा सम्बन्धी व्यवस्थामा संशोधन गर्ने प्रस्ताव पारित गर्दै उक्त प्रस्तावित संशोधनमा नियमनकारी निकायबाट कुनै फेरबदलको सुझाव प्राप्त भएमा सो बमोजिम आवश्यक फेरबदल गर्न सञ्चालक समितिलाई अख्तियारी प्रदानसमेत गरेको उक्त बैङ्कका प्रवक्ता प्रतिभा डङोलले जनाउनु भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188025",
      "image": "https://gorkhapatraonline.com/storage/media/330572/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188012",
      "title": "ठुला सहरमा फाइभजी सुरु गर्दै नेपाल टेलिकम",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "नेपाल टेलिकमले राजधानी काठमाडौँसहित देशका मुख्य सहरबाट फाइभजी सेवा सुरु गर्ने भएको छ । टेलिकमको  १८ औँ वार्षिक साधारण सभाका अवसरमा बुधबार आयोजित कार्यव्रmममा कम्पनीका सञ्चालक समिति अध्यक्ष एवं सञ्चार तथा सूचना प्रविधि मन्त्रालयका सचिव राधिका अर्यालले टेलिकम छिट्टै फाइभजी सेवा सुरु गर्ने प्रव्रिmयामा रहेको जानकारी दिनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १ गते । नेपाल टेलिकमले राजधानी काठमाडौँसहित देशका मुख्य सहरबाट फाइभजी सेवा सुरु गर्ने भएको छ । टेलिकमको  १८ औँ वार्षिक साधारण सभाका अवसरमा बुधबार आयोजित कार्यव्रmममा कम्पनीका सञ्चालक समिति अध्यक्ष एवं सञ्चार तथा सूचना प्रविधि मन्त्रालयका सचिव राधिका अर्यालले टेलिकम छिट्टै फाइभजी सेवा सुरु गर्ने प्रव्रिmयामा रहेको जानकारी दिनुभएको हो । आमग्राहक र सरोकारवालामा फाइभजी सेवा उपभोग गर्ने तीव्र आकाङ्क्षा रहेकाले कम्पनीले निकट भविष्यमै यो सेवा सुरु गर्ने उहाँले बताउनुभएको हो । त्यस व्रmममा उहाँले २०८२ असोज मसान्तसम्म सातै प्रदेशका ७७ जिल्लाका ७४९ स्थानीय तहमा अत्याधुनिक दूरसञ्चार फोरजी एलटिई प्रविधि विस्तार भइसकेको जानकारी गराउनुभयो । कम्पनीको प्रतिवेदन प्रस्तुत गर्दै अध्यक्ष अर्यालले भविष्यमा ठुला  परियोजना सञ्चालन गर्नुपर्ने र थप पुँजी आवश्यक हुने अवस्थामा बोनस सेयरसमेत उपलब्ध गराइने प्रतिबद्धता व्यक्त गर्नुभयो । त्यस्तै उहाँले विविध प्रतिकूलताबिच कम्पनीले गत आवमा ३८ अर्ब १९ करोड रुपियाँ आम्दानी गरी छ अर्ब रुपियाँ नाफा आर्जन गर्न सफल भएको बताउनुभयो । समीक्षा अवधिमा कम्पनीले कर तथा शुल्कबापत आफ्नो कुल आयमध्ये १८ अर्ब ४६ करोड रुपियाँ राजस्वका रूपमा नेपाल सरकारलाई बुझाई राष्ट्रिय अर्थतन्त्रमा योगदान पु¥याएको उहाँले उल्लेख गर्नुभयो । यसका साथै उहाँले जोखिम न्यूनीकरणका लागि आय सुनिश्चितको परीक्षण, कार्यसम्पादन परीक्षण तथा प्राविधिक परीक्षणको कार्यलाई प्राथमिकतासाथ निरन्तरता दिइएको जानकारी दिनुभयो । तीव्र प्रतिस्पर्धी वातावरणमा मुनाफाभन्दा बढी सेवाभावलाई उच्च प्राथमिकतामा राखेर भौगोलिक रूपले अति विकट तथा दुर्गमक्षेत्रमा सेवा विस्तारलाई कम्पनीले प्राथमिकतामा राखेको उहाँले बताउनुभयो । नगद लाभांश दिनेटेलिकमले आफ्ना सेयरधनीलाई प्रतिसेयर ३० रुपियाँका दरले नगद लाभांश वितरण गर्ने भएको छ । साधारण सभाले सर्वसम्मत रूपमा उक्त प्रस्ताव पारित गरेको हो । लाभांश रकम बुधबारदेखि नै सर्वसाधारण सेयरधनीलाई वितरण गरिने कम्पनीले जनाएको छ । सभाले गत आर्थिक वर्ष २०८१/८२ को सञ्चालक समितिको वार्षिक प्रतिवेदन र लेखापरीक्षकको प्रतिवेदनसहित २०८२ असार मसान्तको वासलात, नाफानोक्सान हिसाब, नगद प्रवाह विवरण तथा अन्य अनुसूचीउपर छलफल गरी सर्वसम्मतले पारित गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/188012",
      "image": "https://gorkhapatraonline.com/storage/media/330559/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "187996",
      "title": "टोखाबाट यसवर्ष पाँच करोड बढीको चाकू बिक्री",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "टोखाबाट यसवर्ष रु पाँच करोडभन्दा बढी मूल्य बराबरको चाकु बिक्री भएको छ। माघे सङ्क्रान्तिको पूर्वसन्ध्यामा टोखाका चाकु व्यवसायीलाई चाकु बेच्न भ्याइनभ्याइ छ।",
      "longContent": "काठमाडौँ, पुस ३० गते। टोखाबाट यसवर्ष पाँच करोडभन्दा बढी मूल्य बराबरको चाकु बिक्री भएको छ। माघे सङ्क्रान्तिको पूर्वसन्ध्यामा टोखाका चाकु व्यवसायीलाई चाकु बेच्न भ्याइनभ्याइ छ। टोखाका हाल १८ उद्योगले चाकु, लड्डुलगायत उत्पादन गर्दै आएका छन्। १८ उद्योगमध्ये १० उद्योगले चाकू उत्पादन र बाँकी ८ उद्योगले तिलको लड्डु, भूजाको लड्डुलगायतका परिकार बनाउँदै आएका छन्। टोखा नगरपालिका–२ र ३ मा चाकू उत्पादन हुँदै आएको छ। यो टोखाको पुरानो बजारसमेत हो। उक्त बजारको नामबाट नगरपालिकाको नामसमेत राखिएको हो । टोखामा उत्पादन भएको चाकू काठमाडौँ उपत्यकाका असन, इन्द्रचोक, भक्तपुर, पाटन, कीर्तिपुर र उपत्यका बाहिरका नारायणघाट, पोखरा, बुटवल, विराटनगरलगायत सहरमा पनि बिक्रीका लागि पु¥याउने गरिन्छ। टोखामा उत्पादन हुने चाकूले नेपालको करिब  ६० प्रतिशत बढी चाकुको माग पूर्ति गर्ने बताइन्छ।टोखा परम्परागत चाकू संरक्षण समाजका संस्थापक अध्यक्ष कृष्णबहादुर श्रेष्ठले टोखामा उत्पादित चाकू नेपालसँगै जापान, अमेरिका र अष्ट्रेलियालगायतका देशमा पुग्ने गरेको बताउनुभयो। टोखामा पाँच लाख किलो चाकू र लड्डु उत्पादन हुँदै आएको छ। नेवारी भाषामा ‘टु’ को अर्थ उखु, ‘ख्यः’ को अर्थ ‘फल्ने ठाउँ’ हो। टोखा उखुखेती हुने ठाउँका रुपमा चिनिन्छ। टोखाका उद्योगमा हाल सादा चाकू, मसला चाकू, स्पेशल चाकू, सेतो लड्डु, कालो लड्डु, बम्बे लड्डु, पुष्टकारी, भूजा लड्डु, बदाम लड्डुलगायत उत्पादन हुँदै आएका छन्। टोखा परम्परागत चाकू संरक्षण समाजका अध्यक्ष  बुद्ध श्रेष्ठले टोखामा सञ्चालित चाकू उद्योगले वार्षिक चाकू र उखुबाट बन्ने परिकार बिक्रीबाट करोेडौँ रुपैँया आम्दानी गर्दै आएको बताउनुभयो। टोखामा कृष्ण चाकू उद्योग, काशीलाल चाकू उद्योग र न्हुछे चाकू एण्ड तिरौला उद्योग ठूला उद्योग हुन्। कपिलवस्तुको कृष्णनगरस्थित चन्द्रौटामा रहेको यस वन्त गुण उद्योगबाट सख्खर ल्याएर टोखामा चाकू बनाईँदै आएको छ। धेरै पहिले समयमा टोखामा उखु उत्पादन हुने भए पनि बढ्दो सहरीकरणसँगै यहाँको उखुखेती भने मासिएको छ। यहाँ उत्पादित सादा चाकूको मूल्य प्रतिकिलो १४०, मसला चाकूको मूल्य प्रतिकिलो १५०, सेतो तिलको लड्डुको मूल्य प्रतिकिलो २३०, कालो तिलको लड्डुको मूल्य प्रतिकिलो २५० निर्धारण गरिएको छ।टोखा नगरपालिकाका प्रमुख प्रकाश अधिकारी टोखाको ऐतिहासिक विशेषतालाई जीवन्त राख्न टोखामा चाकू स्तम्भ निर्माणका लागि नगरपालिकाले काम गरिरहेको बताउनुभयो। “टोखा नगरपालिका–२ गलेमा चाकू स्तम्भका लागि डिपिआर निर्माण भइसकेको छ,” छिट्टै चाकू स्तम्भ निर्माण गछौँ,” उहाँले भन्नुभयो। टोखाले चाकूलाई अन्तरराष्ट्रियस्तरमा ब्राण्डिङ गर्ने बताएको छ।नेवारी संस्कृतिमा माघ १ गते चाकू खानैपर्ने प्रचलन छ। साथै नेवार समुदायमा काजरियाको बेलामा पनि चाकू खाने चलन छ। चाकू चिसो लागेका बेला पनि खाने चलन छ। चाकू खाँदा शरीरमा धेरै फाइदा हुनाका साथै रोगसँग लड्नसक्ने क्षमता विकास हुने र बालबालिकादेखि बूढाबूढीलाई जाडो महिनामा चाकू खुवाउँदा राम्रो हुने मान्यता छ। यस्तै माघे सङ्क्रान्तिमा चाकूबाहेक सख्खर, तरुललगायतका खानेकुरासमेत खाने प्रचलन छ। रासस",
      "link": "https://gorkhapatraonline.com/news/187996",
      "image": "https://gorkhapatraonline.com/storage/media/330530/conversions/chaku1-original-thumb.jpg"
    },
    {
      "slug": "187995",
      "title": "तरुलको व्यापार",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "ताप्लेजुङमा तरुल (कन्दमुल) को मूल्य मङ्गिएको छ । यसवर्ष माघे (मकर) सङ्क्रान्ति पर्वमा तरुलको मूल्य महङ्गो भएको हो ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, पुस ३० गते । ताप्लेजुङमा तरुल (कन्दमुल) को मूल्य मङ्गिएको छ । यसवर्ष माघे (मकर) सङ्क्रान्ति पर्वमा तरुलको मूल्य महङ्गो भएको हो ।विगतका वर्षमा भन्दा यो वर्ष तरुलको मूल्य महङ्गो भएको उपभोक्ताले बताएका छन् । स्थानीय उपभोक्ताका अनुसार सदरमुकाम फुङ्लिङमा लागेको यसपटकको मङ्गलबारे हाटमा महङ्गो मूल्यमा तरुलको खरिदबिक्री भएको छ । माघे सङ्क्रान्तिअघि मङ्गलबार लागेको हाट बजार तरुलकै बजार झैँ भए पनि मूल्य भने विगत वर्षका तुलनामा महङ्गो भएको फुङ्लिङ नगरपालिका–५ का उपभोक्ता विक्रम लिम्बूले बताउनुभयो । लिम्बूका अनुसार मङ्गलबारे हाटमा प्रतिकिलोग्राम न्युनतम् ८० रुपियाँदेखि २५० रुपियाँ सम्ममा तरुलको खरिद विक्री भएको छ ।लिम्बू सहितका उपभोक्ताले माघे सङ्क्रान्ति मनाउनुपर्ने भएकाले महङ्गो मूल्य लगाएरै भए पनि तरुल किन्न बाध्य भएको बताएका छन् । चाडपर्वको मौका पारेर स्थानीय व्यापारीले तरुलको मूल्य महङ्गो निर्धारण गर्ने गरेको उपभोक्ताको गुनासो रहेको छ ।  हाट बजारमा बिक्री गरिने तरुलको मूल्य स्थानीय व्यापारी र उत्पादक किसान आफैँले तोक्ने गर्दछन् । तरुलको जात र प्रजातिअनुसार मूल्य तोकिने अर्थात निर्धारण गर्ने गरिन्छ । स्थानीय व्यापारी तथा किसानले सामान्य घरतरुलको प्रतिकिलोग्राम ८० रुपियाँदेखि १५० रुपियाँसम्म निर्धारण गरेर विक्री गरेका छन् । त्यस्तै वनतरुल र पताले २०० देखि २५० रुपियाँसम्म मूल्य निर्धारण गरी व्यापारीले बिक्री गरेका छन् । स्थानीय उत्पादनको सिँदुरे तरुल, सिमले, स्कूसको तरुल र पिँडालुजस्ता तरुलका प्रजाति हाट बजारमा खदिर बिक्री गर्ने गरिएको छ । यता गाउँका किसानले उत्पादन गरेको तरुल अर्गानिक हुनुका साथै स्वादिष्ट पनि हुने भएकाले उपभोक्ताको रोजाइमा पर्ने गरेको बताइन्छ ।",
      "link": "https://gorkhapatraonline.com/news/187995",
      "image": "https://gorkhapatraonline.com/storage/media/330529/conversions/Tarul-Bepar-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "187979",
      "title": "नेप्से परिसूचकमा झिनो अङ्कको सुधार",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा झिनो अङ्कको सुधार देखिएको छ। आज नेप्से परिसूचक एक दशमलव ५२ अङ्कले बढेर दुई हजार ६४१ दशमलव ४३ को विन्दुमा कायम भएको हो।",
      "longContent": "काठमाडौँ, पुस ३० गते। नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा झिनो अङ्कको सुधार देखिएको छ। आज नेप्से परिसूचक एक दशमलव ५२ अङ्कले बढेर दुई हजार ६४१ दशमलव ४३ को विन्दुमा कायम भएको हो।आज ३२० कम्पनीको एक करोड २५ लाख चार हजार ९७० कित्ता शेयर ७२ हजार ६७१ पटक खरिदबिक्री हुँदा छ अर्ब २० करोड ९४ लाख ३८ हजार ९०६ दशमलव ३७ को कारोबार भएको नेप्सेले जनाएको छ।आजको कारोबारमा विकास बैँक शून्य दशमलव शून्य एक, वित्त दुई दशमलव ५५, होटल तथा पर्यटन शून्य दशमलव ३१, जलविद्युत् शून्य दशमलव शून्य सात, लगानी शून्य दशमलव ११, म्युचुअल फन्ड शून्य दशमलव शून्य आठ, निर्जीवन बिमा शून्य दशमलव ३८ र व्यापार समूह शून्य दशमलव ६७ प्रतिशतले बढेको छ। अरू सबै समूहको उपसूचक घटेको छ। बैंकिङ शून्य दशमलव शून्य आठ, जीवन बिमा शून्य दशमलव शून्य एक, उत्पादन तथा प्रशोधन शून्य दशमलव ४१, लघुवित्त शून्य दशमलव शून्य पाँच र अन्य समूह शून्य दशमलव १३ प्रतिशतले घटेको छ।सुपर मादी हाइड्रोपावर लिमिटेडको शेयर मूल्य आज सबैभन्दा बढी नौ दशमलव ९४ प्रतिशतले बढेको छ भने सबैभन्दा बढी आइसिएफसी फाइनान्स लिमिटेड डिबेन्चर–२०८८ तीन दशमलव ३० प्रतिशतले घटेको छ।कारोबार रकमका आधारमा आज सबैभन्दा बढी राधी विद्युत् कम्पनी लिमिटेडको २६ करोड २४ लाख चार हजार १८४ बराबरको कारोबार भएको छ। कारोबार भएका शेयर सङ्ख्याका आधारमा भने दोर्दीखोला जलविद्युत् कम्पनी लिमिटेडको सबैभन्दा बढी छ लाख ७१ हजार ११८ कित्ता शेयर खरिदबिक्री भएको छ।",
      "link": "https://gorkhapatraonline.com/news/187979",
      "image": "https://gorkhapatraonline.com/storage/media/330494/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "187975",
      "title": "नागरिक लगानी कोषको साधारण सभा सम्पन्न",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "नागरिक लगानी कोषको ३१औँ वार्षिक साधारण सभा आज सम्पन्न भएको छ। कोषको साधारण सभाले गत आर्थिक वर्ष २०८१–८२ को आम्दानीबाट पाँच प्रतिशत बोनस शेयर र आठ प्रतिशत नगद लाभांश (नगदसमेत) वितरणको प्रस्ताव पारित गरेको हो।",
      "longContent": "काठमाडौँ, पुस ३० गते। नागरिक लगानी कोषको ३१औँ वार्षिक साधारण सभा आज सम्पन्न भएको छ। कोषको साधारण सभाले गत आर्थिक वर्ष २०८१–८२ को आम्दानीबाट पाँच प्रतिशत बोनस शेयर र आठ प्रतिशत नगद लाभांश (नगदसमेत) वितरणको प्रस्ताव पारित गरेको हो।कोषको गत आवको कर पछिको खुद नाफा एक अर्ब २५ करोड ६० लाख रहेको छ। जसमध्ये २५ करोड १२ लाख साधारण जगेडा कोषमा राखी बाँकी रकमबाट लाभांश वितरण गरिएको हो।कोषले सञ्चालन गरेको विभिन्न बचत कार्यक्रमबाट गत आव २०८१/८२ मा दुई खर्ब ६६ अर्ब ६५ करोड खुद कोष सङ्कलन भएकामा चालु आवको असोज मसान्तसम्ममा बचत परिचालन मौज्दात रकम दुई खर्ब ९६ अर्ब ८९ करोड पुगेको जनाएको छ।साधारण सभाले कोषको वार्षिक प्रतिवेदन, गत आव २०८१/८२ को नाफा नोक्सान हिसाब र नगद प्रवाह विवरणलगायतका वित्तीय विवरणसमेत पारित गरेको छ। साधारण सभाले सर्वसाधारण शेयरधनीका तर्फबाट नारायणप्रसाद घिमिरेलाई सर्वसम्मत चयन गरेको छ।साधारण सभामा कोषका अध्यक्ष तुलसीप्रसाद घिमिरेले गत आवको लाभांशबाट शेयरधनी सन्तुष्ट देखिनु, कोषका कर्मचारीको सेवासुविधा र वृत्तिविकास लगायत विषयमा चासो देखाउनु सकारात्मक रहेको बताउनु भयो। उहाँले संस्थालाई व्यवस्थित बनाएर लैजान दूरदर्शी ढङ्गले काम गर्ने प्रतिबद्धता जनाउनु भयो।कोषका कार्यकारी निर्देशक पर्वतकुमार कार्कीले शेयरधनीले साधारण सभामा दिएका सुझाव सम्बोधन गरिने प्रतिबद्धता जनाउनु भयो। साथै संस्थालाई सुशासित संस्थाका रूपमा अघि बढाउँदै लगिएको उहाँले दाबी गर्नु भयो।कार्यकारी निर्देशक कार्कीले कोषले नेपाल वायुसेवा निगममा गरेको कर्जा लगानीको असुलीमा जटिलता देखिएको बताउनु भयो। निगमले विमान खरिदका लागि कर्जा लग्दा नेपाल सरकार ‘ग्यारेन्टी’ बसेको उल्लेख गर्दै उहाँले ढिलोचाँडो असुली हुने अपेक्षा व्यक्त गर्नु भयो। त्यस्तै, संस्थागत सामाजिक उत्तरदायित्व अन्तर्गत कोषले शिक्षा, विपद् व्यवस्थापन तथा पुनर्निर्माणका क्षेत्रमा खर्च गरेको उहाँको भनाइ छ। कोषका तथ्याङ्क क्रमशः ‘डिजिटलाइज्ड’ गर्दै लगिएको र डाटा भण्डारणलाई सुरक्षित बनाउँदै लगिएको पनि कार्कीले जानकारी दिनु भयो।",
      "link": "https://gorkhapatraonline.com/news/187975",
      "image": "https://gorkhapatraonline.com/storage/media/330505/conversions/nagareka-original-thumb.jpg"
    },
    {
      "slug": "187967",
      "title": "सन् २०२५ मा प्राकृतिक प्रकोपले मानव जीवन र अर्थतन्त्र प्रभावितः प्रतिवेदन",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "विश्वव्यापी वातावरणीय प्रणालीमा भइरहेका परिवर्तनले सन् २०२५ मा बाढी, खडेरी र अत्यधिक तापक्रमलाई तीव्र बनाउँदै हजारौँ मानिसको ज्यान गएको र सयौँ अर्ब अमेरिकी डलर बराबरको क्षति भएको एक नयाँ प्रतिवेदनले जनाएको छ ।",
      "longContent": "क्यानबेरा, पुस ३० गते । विश्वव्यापी वातावरणीय प्रणालीमा भइरहेका परिवर्तनले सन् २०२५ मा बाढी, खडेरी र अत्यधिक तापक्रमलाई तीव्र बनाउँदै हजारौँ मानिसको ज्यान गएको र सयौँ अर्ब अमेरिकी डलर बराबरको क्षति भएको एक नयाँ प्रतिवेदनले जनाएको छ ।अस्ट्रेलियन नेसनल युनिभर्सिटी (एएनयू)को नेतृत्वमा तयार गरिएको सन् २०२५ ग्लोबल वाटर मोनिटर प्रतिवेदन अनुसार निरन्तर तापवृद्धिले वातावरण, जमिन र महासागरबिच ठुलो परिवर्तन ल्याएको छ । यसले समाजमा गम्भीर असर पारेको एएनयूको समाचार विज्ञप्तिमा उल्लेख छ ।प्रतिवेदनका अनुसार सन् २०२५ मा पानीसँग सम्बन्धित प्राकृतिक विपत्तिका कारण करिब पाँच हजार जनाको मृत्यु भएको छ भने झन्डै ८० लाख मानिस विस्थापित भएका छन् । यस्ता घटनाबाट भएको आर्थिक क्षति ३६० अर्ब अमेरिकी डलर नाघेको बताइएको छ । बाढी, उष्णकटिबन्धीय चक्रवात, खडेरी र डढेलोजस्ता विपत्तिले ठुलो क्षति पुर्‍याएका छन् । यी घटनाले पानी, खाद्य तथा ऊर्जा प्रणालीमा एकपछि अर्को असर पार्दै सङ्कटलाई थप गहिरो बनाएको प्रतिवेदनमा उल्लेख छ । एएनयू फेनर स्कूल अफ इन्भाइरोनमेन्ट एन्ड सोसाइटीका प्राध्यापक अल्बर्ट भान डाइकले भन्नु भयो, “पानीसँग सम्बन्धित प्रक्रियामा आएको परिवर्तनले विपत्ति कुन समयमा र कुन स्थानमा हुने भन्ने कुरामा प्रत्यक्ष प्रभाव पारेको छ ।”उहाँका अनुसार सन् २०२५ मा बाढी, खडेरी र तापसम्बन्धी जोखिम छोटो समयमै एउटै क्षेत्रमा पटक-पटक देखा परे, जसले संयुक्त प्रभावलाई झनै घातक बनायो । प्रतिवेदनले वायुमण्डलमा माटो र भू-जलको अवस्था, नदीको बहाव तथा सतही पानीको फैलावटमा आएको परिवर्तन सन् २०२५ का धेरै विनाशकारी जलवायु विपत्तिसँग नजिकबाट जोडिएको जनाएको छ ।हिमालय क्षेत्रमा हिमताल फुटेर आएको बाढीदेखि भूमध्य रेखीय क्षेत्रमा आएका शक्तिशाली चक्रवातसम्मका विपत्ति असाधारण रूपमा उच्च तापक्रमसँग सम्बन्धित रहेको प्रतिवेदनमा उल्लेख छ । युरोपमा अत्यधिक गर्मीका कारण मृत्यु र डढेलो बढेको छ भने दक्षिण तथा दक्षिणपूर्वी एसियामा मनसुनजन्य बाढीले व्यापक क्षति पुर्‍याएको छ ।अनुसन्धान कर्ताले २०२६ मा भूमध्यसागर क्षेत्र, अफ्रिकाको हर्न, ब्राजिल र मध्य एसियामा खडेरीको जोखिम बढ्ने चेतावनी दिएका छन् । साथै साहेल क्षेत्र, दक्षिणी अफ्रिका, उत्तरी अस्ट्रेलिया तथा एसियाका धेरै भागमा बाढीको सम्भावना उच्च रहने अनुमान गरिएको छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/187967",
      "image": "https://gorkhapatraonline.com/storage/media/330463/conversions/world-original-thumb.jpg"
    },
    {
      "slug": "187966",
      "title": "चीनको व्यापार अधिशेष ऐतिहासिक उचाइमा",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "चीनको व्यापार अधिशेष सन् २०२५ मा करिब १२ खर्ब अमेरिकी डलरको ऐतिहासिक रेकर्डमा पुगेको सरकारी तथ्याङ्कले देखाएको छ ।",
      "longContent": "हङकङ, पुस ३० गते । चीनको व्यापार अधिशेष सन् २०२५ मा करिब १२ खर्ब अमेरिकी डलरको ऐतिहासिक रेकर्डमा पुगेको सरकारी तथ्याङ्कले देखाएको छ । बुधबार सार्वजनिक गरिएको विवरण अनुसार संयुक्त राज्य अमेरिकामा निर्यात सुस्त भए पनि अन्य क्षेत्रीय र अन्तर्राष्ट्रिय बजारमा निर्यात विस्तार हुँदा समग्र अधिशेष उल्लेखनीय रूपमा बढेको हो ।चिनियाँ भन्सार प्रशासनका अनुसार सन् २०२५ मा चीनको कुल निर्यात ५.५ प्रतिशतले बढेर ३७ खर्ब ७० अर्ब डलर पुगेको छ । यस अवधिमा आयात भने घटेर २५ खर्ब ८० अर्ब डलरमा सीमित रह्यो । यस अघिको वर्ष सन् २०२४ मा चीनको व्यापार अधिशेष नौ खर्ब ९२ अर्ब डलर भन्दा केही बढी थियो ।डिसेम्बर महिनामा चीनको निर्यात डलरको आधारमा अघिल्लो वर्षको तुलनामा ६.६ प्रतिशतले वृद्धि भएको देखिएको छ, जुन अर्थशास्त्रीको अनुमान भन्दा राम्रो र नोभेम्बरको ५.९ प्रतिशतको वार्षिक वृद्धि दर भन्दा उच्च हो । सोही महिनामा आयात पनि उल्लेख्य रूपमा बढ्दै नोभेम्बरको १.९ प्रतिशतको तुलनामा ५.७ प्रतिशतले वृद्धि भएको छ । चीनको व्यापार अधिशेषले नोभेम्बरमै पहिलो पटक १० खर्ब डलरको सीमालाई पार गरेको थियो । गत वर्षको पहिलो ११ महिनामै व्यापार अधिशेष १० खर्ब ८० अर्ब डलर पुगेको तथ्याङ्कले देखाउँछ । व्यापारिक घर्षण र भूराजनीतिक तनावका बाबजुद पनि सन् २०२६ मा निर्यातले चीनको अर्थतन्त्रलाई टेवा दिइरहने अर्थशास्त्रीको अनुमान छ । बिएनपी परिबासकी प्रमुख चिनियाँ अर्थशास्त्री ज्याकलिन रोङले सन् २०२६ मा पनि निर्यातले आर्थिक वृद्धिको प्रमुख चालकको भूमिका खेल्ने अपेक्षा कायमै रहेको बताउनु भएको छ ।अमेरिकामा राष्ट्रपति डोनाल्ड ट्रम्प पुनः सत्तामा फर्किएपछि चीन र संयुक्त राज्यबिचको व्यापार युद्ध चर्किदै जाँदा अमेरिकी बजारतर्फ चीनको निर्यात गत वर्षको अधिकांश समय घट्दो रह्यो । सन् २०२५ मा अमेरिका तर्फको निर्यात करिब २० प्रतिशतले घटेको देखिन्छ । यद्यपि दक्षिण अमेरिका, दक्षिणपूर्वी एसिया, अफ्रिका र युरोपका अन्य बजारमा निर्यात विस्तार हुँदा उक्त गिरावट धेरै हदसम्म सन्तुलनमा आएको छ ।आँकडा अनुसार सन् २०२५ मा अफ्रिकातर्फ चीनको निर्यात २६ प्रतिशतले बढेको छ । दक्षिणपूर्वी एसियाली देशमा १३ प्रतिशत, युरोपेली सङ्घ (इयु) मा ८ प्रतिशत र ल्याटिन अमेरिकामा ७ प्रतिशतले निर्यात वृद्धि भएको छ । विश्लेषकका अनुसार कम्प्युटर चिप्स, विद्युतीय उपकरण तथा ती उत्पादनमा प्रयोग हुने सामग्रीको बलियो विश्वव्यापी मागले चीनको निर्यातलाई समर्थन गरेको छ । यसका साथै गत वर्ष चीनको कार निर्यातमा पनि उल्लेख्य वृद्धि देखिएको थियो । बलियो निर्यात प्रदर्शनले चीनको अर्थतन्त्रलाई वार्षिक करिब ५ प्रतिशतको आधिकारिक वृद्धि दर लक्ष्य नजिक पुर्‍याउन मद्दत गरेको छ । तर सस्तो चिनियाँ वस्तुको बाढीले स्थानीय उद्योगलाई असर गर्न सक्ने चिन्ताका कारण केही मुलुकमा चेतावनी र चासो पनि बढेको छ । चिनियाँ भन्सार प्रशासनका उपमन्त्री वाङ जुनले सन् २०२६ मा चीनले ‘गम्भीर र जटिल’ बाह्य व्यापार वातावरणको सामना गरिरहेको बताउनु भयो । तथापि उहाँले चीनको विदेशी व्यापारका आधारभूत संरचना अझै बलियो रहेको स्पष्ट पार्नु भयो । अन्तर्राष्ट्रिय मुद्रा कोष (आइएमएफ)का प्रमुखले गत महिना चीनलाई आर्थिक असन्तुलन समाधान गर्न, घरेलु माग र लगानीलाई प्रोत्साहन गर्दै निर्यातमा अत्यधिक निर्भरताबाट बाहिर निस्कन सुधारको गति तीव्र बनाउन आग्रह गर्नु भएको थियो ।चीनमा लामो समयदेखि चलिरहेको रियल स्टेट क्षेत्रको मन्दीले उपभोक्ताको विश्वास र घरेलु मागलाई अझै प्रभावित गरिरहेको छ । अत्यधिक ऋण लिँदा धेरै डेभलपर डिफल्टमा गएपछि यस क्षेत्रको समस्या गहिरिएको हो । चिनियाँ नेताले उपभोक्ता र व्यवसायको खर्च वृद्धि आर्थिक नीतिको केन्द्रमा राखेका छन् । पछिल्ला महिनामा सरकारले ट्रेड-इन अनुदान कार्यक्रम ल्याएर उपभोक्तालाई नयाँ, ऊर्जा-कुशल घरेलु उपकरण र सवारी साधन खरिद गरी पुराना मोडेल प्रतिस्थापन गर्न प्रोत्साहन गरेको छ । तर यी उपायको प्रभाव अहिलेसम्म सीमित देखिएको छ । बिएनपी परिबासकी रोङका अनुसार घरेलु मागको वृद्धि सन् २०२६ मा पनि सुस्त नै रहने सम्भावना छ । उहाँले विशेष गरी उपभोक्ता वस्तुका लागि वित्तीय अनुदान कार्यक्रम गत वर्षको तुलनामा कमजोर देखिएको उल्लेख गर्नु भयो ।फ्रान्सेली लगानी बैँक नाटिक्सिसका वरिष्ठ अर्थशास्त्री ग्यारी एनजीले सन् २०२६ मा चीनको निर्यात करिब ३ प्रतिशतले मात्र बढ्ने अनुमान गर्नु भएको छ । यो सन् २०२५ को ५.५ प्रतिशतभन्दा कम हो । आयात वृद्धिदर सुस्त रहने सम्भावनासँगै चीनको व्यापार अधिशेष यस वर्ष पनि १० खर्ब डलरभन्दा माथि रहने उहाँको अपेक्षा रहेको छ । रासस/एपी",
      "link": "https://gorkhapatraonline.com/news/187966",
      "image": "https://gorkhapatraonline.com/storage/media/330472/conversions/China-original-thumb.jpg"
    },
    {
      "slug": "187954",
      "title": "सुनचाँदीको मूल्य हालसम्मकै उच्च",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनचाँदीको मूल्यमा उल्लेख्य वृद्धि भएको छ । चार दिनको अन्तरालमा सुन र चाँदी दुवैको मूल्यमा तीव्र वृद्धि भएको हो ।",
      "longContent": "काठमाडौं, पुस ३० गते । स्थानीय बजारमा सुनचाँदीको मूल्यमा उल्लेख्य वृद्धि भएको छ । चार दिनको अन्तरालमा सुन र चाँदी दुवैको मूल्यमा तीव्र वृद्धि भएको हो ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. दुई लाख ७८ हजार र त्यति नै चाँदीको मोल रु. पाँच हजार ६५५ कायम भएको छ । मङ्गलबार एक तोला सुन रु. दुई लाख ७६ हजार ५०० र त्यति नै चाँदीको मोल रु. पाँच हजार ३४० मा कारोबार भएको थियो । गत आइतबार प्रतितोला रु. दुई लाख ७० हजार ६०० मा कारोबार भएको छापावाला सुन हिजो तोलामा रु. चार हजार १००ले बढेर दुई लाख ७४ हजार ७०० कायम भएको थियो । यसैगरी, चाँदीको मूल्य पनि बढेको छ । आइतबार प्रतितोला रु. चार हजार ९९० मा खरिदबिक्री भएको एक तोला चाँदी हिजो रु. पाँच हजार १९५ मा किनबेच भएको थियो ।अमेरिकी डलरको उतारचढाव तथा विश्वव्यापी आर्थिक अनिश्चितताका कारण स्थानीय बजारमा सुनचाँदीको मूल्य बढेको व्यवसायीहरूले बताएका छन् । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार ६३५ र त्यति नै परिमाणको सेतो धातु ९० अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/187954",
      "image": "https://gorkhapatraonline.com/storage/media/330430/conversions/gold1616689900-original-thumb.jpg"
    },
    {
      "slug": "187895",
      "title": "कर तिर्छौं भन्दा तिर्न नपाएको गुनासो",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "इलाममा रहेको करदाता सेवा कार्यालयलाई सरकारले हटाउने निर्णय गरेपछि इलामका कर तिर्ने व्यवसायी समस्यामा परेका छन् । सहज रूपमा कर तिर्दै आएका निर्माण व्यवसायीदेखि अन्य साना",
      "longContent": "कोकिला ढकाल इलाम, पुस ३० गते ।  इलाममा रहेको करदाता सेवा कार्यालयलाई सरकारले हटाउने निर्णय गरेपछि इलामका कर तिर्ने व्यवसायी समस्यामा परेका छन् । सहज रूपमा कर तिर्दै आएका निर्माण व्यवसायीदेखि अन्य साना तथा ठुला व्यवसायीले झापाको भद्रपुरस्थित आन्तरिक राजस्व कार्यालय जान बाध्य  भएका छन् । इलामबाट भद्रपुर पुुगेर २० दिनअघि करचुक्ताका लागि फाइल दर्ता गरे पनि पुसको अन्तिम हुँदा पनि काम अघि नबढेको इलामका व्यवसायी दिपेश श्रेष्ठले बताउनुुभयो । करदाताका लागि पुस मसान्त कर तिर्ने र कर चुक्ताको प्रमाणपत्र निकाल्ने अन्तिम समय हो । “हामीले इलाममा करदाता सेवा कार्यालय हुँदा समयमा कर तिर्न पाएका थियौँ । यहाँबाट हटाइएपछि राज्यलाई कर तिर्छौंभन्दा पनि समयमा कर तिर्ने अवस्था छैन ।” श्रेष्ठले भन्नुुभयो, “भोलिसम्म कर चुक्ता भएन भने जरिबाना त लाग्छ नै व्यवसाय नै डामाडोल हुने स्थिति आउँछ । भद्रपुरबाट काम हुने अवस्था छैन । फाइलको चाङ छ ।” आन्तरिक राजस्व कार्यालय झापामा गएर आफ्नो फाइल अड्किएपछि निर्माण व्यवसायी सन्तोष कटुवाल पनि थप समस्यामा हुुनुुहुन्छ । १५–२० दिनअघि बुुझाएको फाइलको अझै काम हुुँदैन भोलिसम्म काम नभए माघ २ गतेपछि जिल्लाभित्र खुल्ने ठेक्का प्रक्रियाबाट सबै निर्माण व्यवसायी वञ्चित हुने अवस्था रहेको निर्माण व्यवसायी कटुुवाल बताउनुुहुन्छ ।“कर चुक्ता नभई ठेक्कामा सहभागी हुन पाइँदैन, यो मेरो मात्र समस्या होइन, इलामका सबै निर्माण व्यवसायीको समस्या हो,” कटुवालले भन्नुुभयो, “आन्तरिक राजस्व कार्यालयले पुस मसान्तसम्म कर चुक्ता गर्नु भनेको छ । भद्रपुरको आन्तरिक राजस्व कार्यालयमा फाइल थुप्रियो, त्यहाँ काम भएन । हामीलाई फाइल अड्काएर फाइन लिन पाइँदैन र हामीलाई आवश्यक कर चुक्ताको प्रमाणपत्र दिनुु पर्छ, हामीले समयभित्रै कर तिर्न पाउनुु पर्छ ।” बैङ्कबाट कालो सूचीमा पर्ने अवस्था रहेको इलाम उद्योग वाणिज्य सङ्घ इलामका अध्यक्ष बताउनुुहुन्छ । “सरकारले स्थानीय तहमार्फत सेवा दिने, प्रविधिमा लाने भनेर यहाँको करदाता सेवा कार्यालय हटायो, हामी ठिकै होला भनेर चुप बस्यौैैैैैैैँ, अहिले सानादेखि ठुला व्यवसायी सबैलाई अहिले समस्या छ ।” अध्यक्ष पौड्यालले भन्नुुभयो, “बैङ्क ग्यारेन्टी लिन, ऋण चुक्ता गर्न र साना, ठुला तथा मझौला व्यवसायले बैङ्किङ कारोबार गर्न कर चुक्ता नै पहिलो सर्त भएकाले हामी कर तिर्ने सहज सेवा पाउनुु पर्छ भन्ने हाम्रो माग छ ।” कोष तथा लेखा नियन्त्रण कार्यालयबाट समेत सबै काम नहुने भएकाले समस्या थपिएको अध्यक्ष पौड्यालको भनाइ छ । गएको जेनजी आन्दोलनको आगजनीपछि इलाममा रहेको करदाता सेवाको काम एक महिना भएन । त्यसपछि असाज १८ को विपत्ले गर्दा थप दुुई महिना व्यवसायीले कर तिर्न सक्ने अवस्था भएन, कर तिर्ने बेला हुँदा कार्यालय नै खारेजी भयो । अध्यक्ष पौड्यालले भन्नुुभयो, “स्थानीय पालिकाबाट तत्काल त्यो व्यवस्था गरिएन, अब हामीलाई जिल्लामा करदाता कार्यालय चाहिन्छ ।”  यता जिल्लामा भर्खरै आउनुुभएका कोष तथा लेखा नियन्त्रण कार्यालय इलामका प्रमुख सूूर्य भण्डारी कोलेनिकालाई व्यवसाय कर चुक्ताको अधिकार नै नभएको बताउनुुहुुन्छ । तत्कालका लागि कोलेनिकालाई संयोजनको माध्यम बनाइएको छ तर काम हुुँदैन, कर चुक्ता गराउन झापा नै जानुु पर्छ । भण्डारीले भन्नुुभयो, “जेनजी आन्दोलन र विपत्को मार खेपेको इलामका लागि तत्काल रोकिएका फाइलको काम गर्न, समयअगावै सबै करदाताका फाइल इन्ट्री गर्न र पुुसभित्र इन्ट्री भएका फाइलमाथि थप शुल्क नलिने व्यवस्था गराउन म प्रतिबद्ध छुु ।” व्यवसायीले भने माघ ३ भित्र आफ्ना फाइलको काम नभएर कर चुक्ताको प्रमाणपत्र नदिए जिल्लामा आन्दोलन गर्न बाध्य हुुने चेतावनीसमेत दिएका छन् । यसैबिच इलाम उद्योग वाणिज्य सङ्घले करदाता कार्यालय जिल्लाबाट हटाइएपछि व्यवसायी समस्यामा परेको भन्दै इलामका प्रमुख जिल्ला अधिकारीमार्फत अर्थमन्त्रीलाई ध्यानाकर्षणपत्रसमेत बुुझाएको छ । ध्यानाकर्षणपत्रमा जिल्लामा रहेको करदाता सेवा कार्यालय हटेपछि इलामसहित पाँचथर ताप्लेजुुङका व्यवसायी मारमा परेको उल्लेख गरिएको छ । यता इलामका प्रमुख जिल्ला अधिकारी लक्ष्मण ढकालले आफूू लागेर पनि पुस मसान्तभित्र इलामका करदाताको काम गराउने प्रतिबद्धता जनाउनुुभएको छ । यसअघि इलाममा रहेको करदाता सेवा कार्यालयले वार्षिक ८० करोडभन्दा बढी राजस्व सङ्कलन गर्दै आएको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187895",
      "image": "https://gorkhapatraonline.com/storage/media/330344/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "187892",
      "title": "शङ्कास्पद वित्तीय कारोबार तथा गतिविधि वृद्धि",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "नेपालमा शङ्कास्पद वित्तीय कारोबार तथा गतिविधि अघिल्लो आर्थिक वर्षको तुलनामा करिब ३० प्रतिशतले वृद्धि भएको छ । नेपाल राष्ट्र बैङ्क अन्तर्गतको वित्तीय जानकारी एकाइले सार्वजनिक गरेको आव २०८१/८२ को वार्षिक प्रतिवेदनले यस्तो देखाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ३० गते । नेपालमा शङ्कास्पद वित्तीय कारोबार तथा गतिविधि अघिल्लो आर्थिक वर्षको तुलनामा करिब ३० प्रतिशतले वृद्धि भएको छ । नेपाल राष्ट्र बैङ्क अन्तर्गतको वित्तीय जानकारी एकाइले सार्वजनिक गरेको आव २०८१/८२ को वार्षिक प्रतिवेदनले यस्तो देखाएको हो ।प्रतिवेदन अनुसार सम्पत्ति शुद्धीकरण निवारण, आतङ्ककारी गतिविधिमा वित्तीय लगानी रोकथाम तथा आमविनाशका हातहतियार निर्माणमा हुने वित्तीय लगानी निवारणसम्बन्धी नीति तथा कार्यान्वयनका प्रयास थप प्रभावकारी बनाइएको छ ।एकाइले सञ्चालन गर्ने गोएमएल प्रणालीमार्फत प्राप्त वित्तीय सूचनामा उल्लेख्य वृद्धि भएको जनाएको छ । आव २०८०/८१ म १६३९ सूचक संस्था आबद्ध रहेकामा चालु आवमा यो सङ्ख्या ३४९७ पुगेको छ । सोही अवधिमा ९४५ वटा शङ्कास्पद कारोबार वा गतिविधि प्राप्त भएको प्रतिवेदनले जनाएको छ ।प्राप्त प्रतिवेदनको विश्लेषण गर्दा अघिल्लो वर्षको तुलनामा करिब ४० प्रतिशतले वृद्धि भएको प्रतिवेदनमा उल्लेख छ । विश्लेषणपछि ४५ वटा वित्तीय जानकारी प्रतिवेदन नेपाल प्रहरी, आन्तरिक राजस्व विभाग, राजस्व अनुसन्धान विभाग, अख्तियार दुरुपयोग अनुसन्धान आयोगलगायत निकायमा पठाइएको छ, जसले वित्तीय अपराध पहिचान, अनुसन्धान तथा अभियोजन प्रव्रिmयामा प्रत्यक्ष सहयोग पुगेको प्रतिवेदनमा उल्लेख छ ।अन्तर्राष्ट्रिय सहकार्यतर्फ पनि एकाइ सव्रिmय देखिएको छ । आव २०८१/८२ मा विदेशी वित्तीय जानकारी एकाइसँग ६४ वटा सूचना आदानप्रदान गरिएको प्रतिवेदनमा उल्लेख छ । यसले सीमापार वित्तीय कारोबार, अन्तरदेशीय अपराध सञ्जाल तथा साइबर ठगीविरुद्धको सहकार्यलाई सुदृढ बनाएको प्रतिवेदनमा उल्लेख छ ।सन् २०२३ मा एसिया प्यासिफिक ग्रुपको मूल्याङ्कनपछि नेपाल ‘ग्रे–लिस्ट’ मा परेपछि गरिएका सुधार तथा समन्वयात्मक प्रयास पनि प्रतिवेदनमा समेटिएका छन् ।प्रतिवेदनले आगामी दिनमा जोखिममा आधारित दृष्टिकोण, प्रविधिमा आधारित विश्लेषण प्रणाली, अन्तरनिकाय समन्वय र अन्तर्राष्ट्रिय मापदण्ड अनुसार सुधारलाई प्राथमिकता दिने जनाएको छ । वित्तीय सूचना विश्लेषणको गुणस्तर सुदृढ गर्दै राष्ट्रिय तथा अन्तर्राष्ट्रिय सहकार्यलाई अझ प्रभावकारी बनाउने लक्ष्य रहेको प्रतिवेदनमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/187892",
      "image": "https://gorkhapatraonline.com/storage/media/330340/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "187885",
      "title": "इराकका लागि पुनः श्रम स्वीकृति सुरु",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "वैदेशिक रोजगार विभागले रोजगारीका लागि इराकमा काम गरेर आधिकारिक आवासीय कार्ड ‘भ्यालिड रेसिडेन्सी कार्ड’ प्राप्त गरेका नेपाली श्रमिकलाई श्रम स्वीकृति दिन थालेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस ३० गते  । वैदेशिक रोजगार विभागले रोजगारीका लागि इराकमा काम गरेर आधिकारिक आवासीय कार्ड ‘भ्यालिड रेसिडेन्सी कार्ड’ प्राप्त गरेका नेपाली श्रमिकलाई श्रम स्वीकृति दिन थालेको छ । विभिन्न माध्यमबाट इराक गएर इराकको आधिकारिक भिसामा काम गरिरहेका र घर बिदामा आएर पुनः जान चाहनेलाई श्रम स्वीकृति दिन थालेको हो । यही पुस ११ गते सरकार मन्त्रीपरिषद्को बैठकले इराकको आधिकारिक भिसा र ‘रेसिडेन्सी कार्ड’ भएका नेपालीलाई आवश्यक प्रक्रिया पु-याएर श्रम स्वीकृति प्रदान गर्ने निर्णय गरेको थियो ।विभागले मङ्गलबार सूचना सार्वजानिक गर्दै इराकमा पुनः जानेका लागि श्रम स्वीकृति प्राप्त गर्न तोकिएको कागजातसहित वैदेशिक रोजगार व्यवस्थापन प्रणाली (फेमिस) मार्फत आवेदन दिन सक्ने जानकारी गराएको छ । सूचनामा इराकका लागि श्रम स्वीकृति लिनेले कम्तीमा तीन महिना म्याद भएको, राहदानी आधिकारिक भिसा, रोजगारदातासँगको करार सम्झौता, इराकको अध्यागमनले पासपोर्टमा लगाएको आगमन तथा प्रस्थान छाप, अभिमुखीकरण तालिम तथा मेडिकल गरेको प्रमाण, भिसा तथा करार सम्झौतासहित विभागमा सनाखतका लागि उपस्थिति हुनुपर्ने उल्लेख छ । यसअघि इराक नेपाल श्रमिकका लागि वैदेशिक रोजगारीका लागि प्रतिबन्धित वा जोखिमयुक्त मुलुकको सूचीमा राखिएका कारण त्यहाँबाट फर्किएका श्रमिकले श्रम स्वीकृति पाउन सकेका थिएनन् । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले इराक सरकार कानुनमा वैध भएर काम गरेका तर नेपालको कानुनमा अवैध भएकालाई वैध बनाउने काम मात्रै गरेको हो । यो निर्णयले इराकमा नयाँ जानका लागि श्रम स्वीकृति नदिने पनि विभागले आफ्नो सूचनामा स्पष्ट पारेको छ । इराकको विभिन्न प्रतिष्ठित कम्पनीमा काम गर्ने झन्डै ३० हजार नेपाली कार्यरत छन् ।",
      "link": "https://gorkhapatraonline.com/news/187885",
      "image": "https://gorkhapatraonline.com/storage/media/330333/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "187860",
      "title": "संस्थागत सुशासन पहिलो प्राथमिकतामा : अध्यक्ष ढकाल",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "राष्ट्रिय वाणिज्य बैँक लिमिटेडको २० औँ वार्षिक साधारण सभा मङ्गलबार काठमाडौँमा सम्पन्न भएको छ ।",
      "longContent": "काठमाडौँ, पुस २९ गते । राष्ट्रिय वाणिज्य बैँक लिमिटेडको २० औँ वार्षिक साधारण सभा मङ्गलबार काठमाडौँमा सम्पन्न भएको छ । बैँक सञ्चालक समितिका अध्यक्ष देवकुमार ढकालको अध्यक्षतामा सम्पन्न साधारणसभाले आर्थिक वर्ष २०८१/८२ को वार्षिक प्रतिवेदन स्वीकृत गर्नुका साथै आर्थिक वर्ष २०८२/८३ का लागि लेखापरीक्षक नियुक्ति लगायतका विभिन्न प्रस्ताव पारित गरेको छ ।साधारणसभालाई सम्बोधन गर्दै अध्यक्ष ढकालले बैँकले संस्थागत सुशासनलाई पहिलो प्राथमिकतामा राख्दै व्यवसाय विस्तार गरिरहेको बताउनु भयो ।उहाँले समय सापेक्ष सेवा–सुविधामा परिमार्जन गर्दै प्रविधिमा आधारित विभिन्न सेवामार्फत ग्राहकलाई गुणस्तरीय सेवा प्रवाह गर्न बैँक निरन्तर क्रियाशील रहेको उल्लेख गर्नु भयो । बैँकिङ क्षेत्रमा बढ्दो प्रतिस्पर्धालाई सामना गर्न प्रतिस्पर्धी क्षमता अभिवृद्धि गर्ने उद्देश्यले आन्तरिक नीति, नियम, निर्देशिका तथा कार्यविधिमा समयानुकुल सुधार गर्दै आएको उहाँको भनाइ थियो ।साधारण सभामा बैँकका शेयरधनीहरू क्रमशः नेपाल सरकार अर्थ मन्त्रालय, महालेखा नियन्त्रक कार्यालय, कम्पनी रजिस्ट्रार कार्यालय, सार्वजनिक खरिद अनुगमन कार्यालय, उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय, ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालय, शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयका प्रतिनिधि तथा सर्वसाधारण शेयरधनीहरूको उपस्थिति रहेको थियो । अध्यक्ष ढकालद्वारा प्रस्तुत प्रतिवेदनमाथि शेयरधनीहरूले टिप्पणी तथा सुझाव प्रस्तुत गरेका थिए, जसको जवाफ अध्यक्ष ढकालले दिनु भएको थियो ।सभामा सञ्चालक समिति सदस्यहरू थानप्रसाद पञ्ज्ञानी, स्वतन्त्र सञ्चालक लक्ष्मण घिमिरे, प्राडा. रामप्रसाद ज्ञवाली, रोमिला ढकाल उप्रेती, डा. सूर्यबहादुर राना, हरिकुमार सिलवाल, बैँकका प्रमुख कार्यकारी अधिकृत देवेन्द्ररमण खनाल, नायब प्रमुख कार्यकारी अधिकृतहरू सरस्वती अधिकारी र देवेशप्रसाद लोहनी, उपकार्यकारी अधिकृतहरू पवन रेग्मी, विनयरमण पौडेल, दुर्गाकुमारी कँडेल, रामकुमार थापालगायतको उपस्थिति रहेको थियो । साथै बाह्य लेखापरीक्षक, कानुनी सल्लाहकार, कर्मचारी युनियनका प्रतिनिधि, विभागीय प्रमुख तथा अन्य अतिथि पनि सहभागी थिए । साधारणसभाको सञ्चालन कम्पनी सचिव प्रमोद अधिकारीले गर्नु भएको थियो ।बैँकले हाल सातै प्रदेशका ७७ जिल्ला सदरमुकामसहित दुर्गम क्षेत्रहरूमा समेत ३१२ वटा शाखा कार्यालय, ७१ वटा एक्सटेन्सन काउन्टर, ३२२ वटा एटिएम र ९९ वटा शाखारहित बैँकिङ सेवामार्फत आधुनिक बैँकिङ सेवा उपलब्ध गराउँदै आएको जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/187860",
      "image": "https://gorkhapatraonline.com/storage/media/330288/conversions/RBB-original-thumb.jpg"
    },
    {
      "slug": "187841",
      "title": "नेप्से परिसूचकमा सामान्य अङ्कको सुधार",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज ९नेप्से० परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ ।",
      "longContent": "काठमाडौँ, पुस २९ गते ।नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ । आज नेप्से परिसूचक चार दशमलव ९० अङ्कले बढेर दुई हजार ६३९ दशमलव ९१ को बिन्दुमा कायम भएको छ ।आज ३४९ कम्पनीको एक करोड ३६ लाख २४ हजार ८२४ कित्ता सेयर ७७ हजार १७ पटक खरिदबिक्री हुँदा रु छ अर्ब ९९ करोड चार लाख ८४ हजार ३९ बराबरको कारोबार भएको नेप्सेले जनाएको छ ।आजको कारोबारमा बैंकिङ शून्य दशमलव १४, वित्त शून्य दशमलव २९, होटल तथा पर्यटन शून्य दशमलव ४८, जीवन बीमा शून्य दशमलव १७, उत्पादन तथा प्रशोधन शून्य दशमलव २३ र लघुवित्त शून्य दशमलव २० प्रतिशतले घटेको छ । अरु सबै समूहको उपसूचक बढेको छ । जलविद्युत एक दशमलव ०२, लगानी शून्य दशमलव ०४, म्युचुअल फण्ड शून्य दशमलव ४२, निर्जीवन बीमा शून्य दशमलव ०७, व्यापार शून्य दशमलव ९८ र अन्य समूह शून्य दशमलव ७८ प्रतिशतले बढेको छ ।आज थ्रीस्टार हाइड्रोपावर लिमिटेडलेको सेयर मूल्यमा सकारात्मक सर्किट लाग्दा रसुवागढी हाइड्रोपावर कम्पनी लिमिटेडको सेयर मूल्य सबभन्दा धेरै छ दशमलव ०९ प्रतिशतले घटेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/187841",
      "image": "https://gorkhapatraonline.com/storage/media/330251/conversions/nepal-stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "187757",
      "title": "परामर्श दिएर नेपालीले भित्र्याए अठार अर्ब",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "विदेशमा परामर्श दिएर नेपालीले गर्ने आम्दानी बढ्न थालेको छ । नेपाल राष्ट्र बैङ्कका अनुसार चालु आर्थिक वर्ष २०८२/८३ को पाँच महिना अर्थात् मङ्सिरसम्म नेपालीले आकर्षक आम्दानी भित्र्याएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २९ गते । विदेशमा परामर्श दिएर नेपालीले गर्ने आम्दानी बढ्न थालेको छ । नेपाल राष्ट्र बैङ्कका अनुसार चालु आर्थिक वर्ष २०८२/८३ को पाँच महिना अर्थात् मङ्सिरसम्म नेपालीले आकर्षक आम्दानी भित्र्याएका छन् । यस अवधिमा नेपालीले १८ अर्ब १० करोड रुपियाँ परामर्शबापत आम्दानी गरेको केन्द्रीय बैङ्कले जनाएको छ । यो विदेशमा उपलब्ध गराएको व्यावसायिक तथा व्यवस्थापनसँग सम्बन्धित परामर्शबापतको आम्दानी हो । गत वर्षको सोही अवधिमा नेपालीले १४ अर्ब ५६ करोड रुपियाँ परामर्शबापत आम्दानी गरेको तथ्याङ्कले देखाउँछ । मङ्सिरसम्म नेपालबाट पनि परामर्शबापत करिब दुई अर्ब रुपियाँ बाहिरिएको छ । राष्ट्र बैङ्कका अनुसार सो अवधिमा एक अर्ब ७९ करोड रुपियाँ सोही शीर्षकमा नेपालबाट बाहिरिएको हो । परामर्शबापत नेपाल भित्रिएको र नेपालबाट बाहिरिएको रकमसमेत गर्दा नेपालले यो शीर्षकमा १६ अर्ब ३१ करोड रुपियाँ खुद आम्दानी गरेको छ । गत वर्षको सोही अवधिमा यस्तो आम्दानी १३ अर्ब २० करोड रुपियाँ थियो । नेपालीले अनुसन्धान एवं विकास शीर्षकमा पनि विदेशबाट आम्दानी गरेको राष्ट्र बैङ्कको तथ्याङ्कले देखाउँछ । जस अनुसार मङ्सिरसम्म पाँच करोड ६५० लाख रुपियाँ अनुसन्धान तथा विकासबापत आम्दानी भएको देखिन्छ । यसै शीर्षकमा नेपालबाट दुई करोड ८३ लाख रुपियाँ बाहिरिएको छ । नवप्रवर्तन एवं प्रविधि आविष्कारका लागि महत्वपूर्ण मानिने अनुसन्धान तथा विकासमा नेपालले गर्ने समग्र कारोबार निकै न्यून रहेको उल्लेखित तथ्याङ्कले देखाउँछ । यस अवधिमा नेपालीले प्राविधिक तथा व्यापार व्यवसायसँग सम्बन्धित सेवा प्रदान गरेर नौ अर्ब ५५ करोड रुपियाँ भित्र्याएको देखिन्छ । यसै शीर्षकमा नेपालबाट तीन अर्ब ४३ करोड रुपियाँ बाहिरिएको तथ्याङ्क छ । विगतको तुलनामा यस किसिमको आम्दानी बढ्दै गएको पनि देखिन्छ । गत आवको यही अवधिमा नेपालले सात अर्ब ३९ करोड रुपियाँ यो शीर्षकमा भित्र्याएको थियो ।  विदेशमा श्रव्यदृश्यसम्बन्धी सेवा दिएर पनि नेपालीले आम्दानी गरिरहेको राष्ट्र बैङ्कले जनाएको छ । यस्तो सेवा दिएर नेपालीले पाँच महिनामा एक अर्ब ५८ करोड रुपियाँ आम्दानी गरेका छन् । गत वर्षको सोही अवधिमा यस्तो आम्दानी एक अर्ब ३४ करोड रुपियाँ थियो । चालु आवको पहिलो पाँच महिनासम्म यसै शीर्षकमा नेपालबाट ४५ करोड १३ लाख रुपियाँ बाहिरिएको छ । पर्यटकबाट ३४ अर्ब आम्दानीपाँच महिनामा नेपालले पर्यटकबाट करिब ३४ अर्ब रुपियाँ आम्दानी गरेको छ । भ्रमण शीर्षक अन्तर्गत प्राप्त यो आम्दानी विदेशीले नेपालमा गर्ने खर्चको तथ्याङ्कसँग सम्बन्धित छ । गत वर्षको सोही अवधिमा ३५ अर्ब ११ करोड रुपियाँ आर्जन भएको थियो ।  राष्ट्र बैङ्कका अनुसार यस अवधिमा भ्रमण शीर्षकमा ८८ अर्ब ९७ करोड रुपियाँ नेपालबाट बाहिरिएको छ । भ्रमणका लागि नेपाल भित्रने र नेपालबाट बाहिरिने बिचको अन्तरका कारण नेपाललाई ५५ अर्ब रुपियाँ घाटा यस शीर्षकमा देखिन्छ । भ्रमण शीर्षक अन्तर्गत व्यावसायिक भ्रमणबापत दुई करोड १६ लाख रुपियाँ मात्र आम्दानी हुँदा ७४ करोड ७८ लाख रुपियाँ बाहिरिएको छ । व्यक्तिगत भ्रमणतर्फ ३३ अर्ब ९४ करोड रुपियाँ आम्दानी हुँदा ८८ अर्ब २२ करोड रुपियाँ बाहिरिएको छ । व्यक्तिगत भ्रमण अन्तर्गत स्वास्थ्यसम्बन्धी, शिक्षालगायतका भ्रमण पर्दछन् । नेपालबाट अध्ययनका लागि बाहिरिनेको सङ्ख्या अत्यधिक हुँदा शिक्षासँग सम्बन्धित भ्रमण शीर्षकमा मात्रै ५६ अर्ब रुपियाँभन्दा बढी रकम बाहिरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187757",
      "image": "https://gorkhapatraonline.com/storage/media/330180/conversions/ai-tas-original-thumb.jpg"
    },
    {
      "slug": "188129",
      "title": "सङ्कटमा स्वास्थ्य बिमा कार्यक्रम",
      "timestamp": 1768521600000,
      "source": "gp",
      "content": "सेवाप्रदायक संस्थालाई भुक्तानी दिन नसक्दा स्वास्थ्य बिमा बोर्ड सङ्कटमा पुगेको छ ।  अस्पतालहरूले धमाधम स्वास्थ्य बिमा कार्यक्रम बन्द गर्न थालेपछि सङ्कटमा पुगेको हो",
      "longContent": "काठमाडौँ, माघ २ गते  ।  सेवाप्रदायक संस्थालाई भुक्तानी दिन नसक्दा स्वास्थ्य बिमा बोर्ड सङ्कटमा पुगेको छ ।  अस्पतालहरूले धमाधम स्वास्थ्य बिमा कार्यक्रम बन्द गर्न थालेपछि सङ्कटमा पुगेको हो । सरकारले सेवाप्रदायक स्वास्थ्य संस्थालाई भुक्तानीका लागि रकम उपलब्ध नगराएपछि अस्पतालहरूले यो कार्यक्रम बन्द गर्न थालेका हुन् । बिहीबारदेखि महाराजगन्जस्थित त्रिवि शिक्षण अस्पतालले पनि स्वास्थ्य बिमाबाट हुने सम्पूर्ण सेवा बन्द गरेको छ । यस्तै सरकार मातहत रहेको सहिद गङ्गालाल राष्ट्रिय हृदय केन्द्रले हालसम्म ‘इन्डोर’ सेवामा स्वास्थ्य बिमा कार्यक्रम लागु गर्न सकेको छैन । ओपिडी (बहिरङ्ग) र फार्मेसीमा मात्र बिमा कार्यक्रम लागु गरेको गङ्गालाल हृदय केन्द्रलाई बोर्डले साढे १३ करोड भुक्तानी गर्न बाँकी छ । सो केन्द्रले विपन्न कार्यक्रम अन्तर्गतको २७ करोड रुपियाँ सरकारसँग लिन बाँकी छ । स्वास्थ्य बिमा र विपन्न गरी ४० करोड ५० लाख रुपियाँ भुक्तानी हुन नसक्दा सहिद गङ्गालाल हृदय केन्द्रले पनि बिमा कार्यक्रम बन्द घोषणा मात्र गर्न बाँकी छ । “हामीले उपचार गरेको भुक्तानीसमेत सरकारबाट पाउन नसक्दा थप सेवा दिन कठिन भयो,” अस्पतालका एक पदाधिकारीले नाम उल्लेख नगर्ने सर्तमा भन्नुभयो, “स्वास्थ्य बिमामार्फत लागु भएको ओपिडी र फार्मेसी सेवामा समेत बन्द गर्ने अवस्थामा पुगेका छौँ ।” त्रिवि शिक्षण अस्पतालमा स्वास्थ्य बिमाबाट हुने सेवा बन्दबारे अस्पतालका उपनिर्देशक प्राडा पवन चालिसेले सरकारले करोडौँ रकम भुक्तानी नदिएपछि स्वास्थ्य बिमाबाट हुने सेवा बन्द गरेको जानकारी दिनुभयो । उपनिर्देशक प्राडा चालिसेले भन्नुभयो, “त्रिवि शिक्षण अस्पतालले दाबी गरेकामध्ये ३० देखि ४५ प्रतिशतसम्म दाबी खारेज गरिएपछि उपचार गर्न सक्ने स्थितिमा अस्पताल रहेन ।” यति मात्र होइन, त्रिवि शिक्षण अस्पतालमा बिमा बोर्डले ४० करोड रुपियाँ भुक्तानी गर्न बाँकी छ । “हामीले निरन्तर रूपमा बिमा बोर्डलाई दाबी पठाएका छौँ तर महिनौँ बितिसक्दा पनि ठुलो रकम भुक्तानी नआउँदा अस्पतालको औषधी खरिद, उपकरण मर्मत र दैनिक सञ्चालन खर्च धान्न गाह्रो भयो,” उहाँले भन्नुभयो । उहाँका अनुसार बोर्डले तोकेको सेवा दर र अस्पतालको वास्तविक खर्चबिच ठुलो अन्तर छ ।  सरकारले सर्वसाधारण नागरिकलाई सहुलियत दरमा स्वास्थ्य सेवा उपलब्ध गराउने उद्देश्यले स्वास्थ्य बिमा कार्यव्रmम सुरु गरेको थियो । बोर्डले अस्पतालहरूलाई समयमै भुक्तानी गर्न नसक्दा मुलुकका ठुला सरकारी अस्पताल नै बिमा सेवा रोक्न बाध्य भएका हुन् । स्वास्थ्य बिमा बोर्डका कार्यकारी निर्देशक डा. रघुराज काफ्लेले भुक्तानीका लागि सरकारले रकम उपलब्ध नगराएपछि सेवा प्रदायक संस्थालाई थप भुक्तानी दिन नसकेको प्रस्ट पार्नुभयो । उहाँले गत वैशाखदेखि असोज महिनासम्मको ४६ प्रतिशत भुक्तानी भइसकेको जानकारी दिँदै अब ११ अर्ब भुक्तानी हुन बाँकी रहेको बताउनुभयो । कार्यकारी निर्देशक डा. काफ्लेले भुक्तानीमा ढिलाइ हुनुको मुख्य कारण बजेट अभाव र दाबी व्यवस्थापन प्रणालीको कमजोरी रहेको बताउनुभयो । बिमितको सङ्ख्या बढिरहेको छ तर त्यस अनुसार बजेट समयमै निकासा हुन नसक्दा थप समस्या आएको हो । उहाँका अनुसार स्वास्थ्य बिमा ऐनमा भएको विषयलाई मात्र कार्यान्वयन गर्ने हो भने समस्या नआउने बताउनुभयो । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकीले स्वास्थ्य बिमा कार्यक्रम जनताको पहुँचमा उपचार पु¥याउने महìवपूर्ण योजना भएको बताउनुभयो । उहाँले हाल देखिएका समस्या समाधानका लागि सरकार गम्भीर रहेको बताउनुभयो । बजेट व्यवस्थापन, कानुन, दररेट पुनरवलोकन र अस्पतालसँगको समन्वय सुधार गरी बिमा कार्यव्रmमलाई दिगो बनाउने दिशामा अघि बढ्नुपर्ने उहाँको भनाइ छ । स्वास्थ्य बिमा कार्यव्रmम सरकारले २०७२ सालमा स्थापना गरेको हो । स्वास्थ्य बिमा बोर्डका सुरुवाती अवस्थाका कार्यकारी निर्देशक डा. गुणराज लोहनीले स्वास्थ्य बिमा कार्यव्रmमलाई व्यवस्थित रूपमा अगाडि बढाउन र नागरिकलाई स्वास्थ्य सेवासम्बन्धी सामाजिक सुरक्षा प्रदान गर्न बोर्ड गठन गरिएको जानकारी दिनुभयो । उहाँका अनुसार सुरुमा पाइलट प्रोजेक्टका रूपमा स्वास्थ्य बिमा कार्यव्रmम कैलाली, बागलुङ र इलाम जिल्लाबाट सुरु भएको थियो । स्वास्थ्य बिमा बोर्ड गुणस्तरीय स्वास्थ्य सेवा सबैको पहुँचमा पु-याउने उद्देश्यले सञ्चालन गरिएको हो । स्वास्थ्य सेवा प्राप्त गर्दा अचानक आउने ठुलो खर्च, उपचार, औषधी तथा पारिवारिक आर्थिक सङ्कटका लागि स्वास्थ्य बिमाको अवधारणा ल्याइएको हो । गरिब, विपन्न, अशक्त, अपाङ्ग जस्ता समूहलाई प्राथमिकता दिएर स्वास्थ्य सेवा प्राप्तिमा सबैको पहुँच सुनिश्चित गर्ने उद्देश्यले स्वास्थ्य बिमा लागु गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/188129",
      "image": "https://gorkhapatraonline.com/storage/media/330799/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188124",
      "title": "गुल्मीमा निर्वाचन प्रहरीमा बाह्रसय ५९ को आवेदन",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "गुल्मीमा निर्वाचन प्रहरीको पहिलो भर्ना अवधीभित्र बाह्र सय ५९ जनाको आवेदन दर्ता भएको छ ।  आगामी प्रतिनिधिसभा निर्वाचनका लागि एक हजार ८७४ निर्वाचन प्रहरी भर्ना आव्हान गरिएको छ । जिल्ला प्रहरी कार्यालय, गुल्मी र सशस्त्र प्रहरी वल, नेपाल नं ३७ गुल्मीमार्फत दरखास्त माग गरिएको छ ।",
      "longContent": "टोपलाल अर्यालरेसुङ्गा (गुल्मी), माघ १ गते । गुल्मीमा निर्वाचन प्रहरीको पहिलो भर्ना अवधीभित्र बाह्र सय ५९ जनाको आवेदन दर्ता भएको छ ।आगामी प्रतिनिधिसभा निर्वाचनका लागि एक हजार ८७४ निर्वाचन प्रहरी भर्ना आव्हान गरिएको छ । जिल्ला प्रहरी कार्यालय, गुल्मी र सशस्त्र प्रहरी वल, नेपाल नं ३७ गुल्मीमार्फत दरखास्त माग गरिएको छ । नेपाल प्रहरीले जिल्ला प्रहरी कार्यालयसहित इलाका प्रहरी कार्यालय रिडी र पुकोट दहबाट समेत दरखास्त दिन सकिने व्यवस्था गरेको छ । जिल्ला प्रहरी कार्यालयतर्फ एक हजार ६९५ माग संख्यामा पुस २५ देखि माघ १ गतेसम्म ९०२ पुरुष र २२६ महिला गरेर एघारसय २८ जनाको आवेदन परेको जिल्ला प्रहरी कार्यालय गुल्मीका प्रवक्ता प्रहरी नायव उपरीक्षक गंगाबहादुर सारुले जानकारी दिनुभयो । जसमा पूर्व सेना १६, पूर्व प्रहरी दुई र पूर्व म्यादी १८९ जना रहेका छन् । सशस्त्र प्रहरीका लागि १७९ जना निर्वाचन प्रहरी माग गरिएकोमा अहिलेसम्म ११८ पुरुष र १३ महिला गरेर १३१ जनाले आवेदन दिएका छन् । जसका पूर्व प्रहरी दुई र पूर्व म्यादी आठ जना रहेका छन् । जिल्ला प्रहरी कार्यालय तर्फको विवरणअनुसार महिला निर्वाचन प्रहरीको लागि मागभन्दा कम आवेदन परेको छ । अहिलेसम्म ६७६ माग संख्यामा २२६ जनाले मात्र निर्वाचन प्रहरीमा आवेदन दिएका छन् । नेपाल प्रहरीमा पुरुष एक हजार १९ र महिला ६७६ जनाको लागि दरखास्त माग गरिएको छ । २०७९ सालको निर्वाचनमा पुरुष एक हजार १३२ र महिला ३२८ गरेर एक हजार ४६० जना म्यादी प्रहरी भर्ना भएको जिल्ला प्रहरी कार्यालय गुल्मीका प्रहरी नायव उपरीक्षक सारुले बताउनुभयो । २०७९ सालको निर्वाचनमा भन्दा अहिले ४१४ बढि निर्वाचन प्रहरी माग भएको छ । निर्वाचन प्रहरीको लागि दुई दिन समय थप गरिएको छ । गुल्मीमा दुई लाख २९ हजार ५४९ मतदाता कायम भएको छ । गुल्मीमा १४५ मतदान स्थल र २८४ मतदान केन्द्र रहेका छन् । अहिले जिल्लामा तीन मतदान स्थल थपिएका थिए । गुल्मीमा रहेका १४५ मतदान स्थलमध्ये ४८ मतदान स्थल अति संवेदनशील रहेका छन् । ती मध्ये ५७ मतदान स्थल संवेदनशील र ४० मतदान स्थललाई सामान्य अवस्थाको सूचीमा राखिएको जिल्ला प्रशासन कार्यालय गुल्मीका प्रमुख जिल्ला अधिकारी बद्रीनाथ गैह्रेले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188124",
      "image": "https://gorkhapatraonline.com/storage/media/330750/conversions/Police-5-(1)-original-thumb.jpg"
    },
    {
      "slug": "188114",
      "title": "नेपालगन्जमा दुई सय प्रकारका मःमःसहित चौथो मःमः फेस्टिभल गरिने",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "अङ्ग्रेजी नयाँ वर्ष २०२६ को अवसरमा सिद्धार्थ कटेज नेपालगन्जले चौथोपटक मःमः फेस्टिभल आयोजना गर्ने भएको छ ।",
      "longContent": "सिराज खाननेपालगन्ज, माघ १ गते । अङ्ग्रेजी नयाँ वर्ष २०२६ को अवसरमा सिद्धार्थ कटेज नेपालगन्जले चौथोपटक मःमः फेस्टिभल आयोजना गर्ने भएको छ । सिद्धार्थ कटेजले सन् २०८० सालदेखि निरन्तर रूपमा नेपालगन्जमा मःमः फेस्टिभल आयोजना गर्दै आएको छ ।यस वर्षको चौथो मःमः फेस्टिभलमा दुई सय भन्दा बढी प्रकारका मःमः समावेश गरिने जनाउँदै सिद्धार्थ हस्पिटालिटी ग्रुपका पश्चिम क्षेत्रीय कार्यकारी निर्देशक केशव न्यौपानेले स्थानीय समुदायमा लोकप्रिय रहेका विभिन्न स्वादका मःमः तथा परिकारहरूको प्रवर्द्धन गर्ने उद्देश्यले फेस्टिभल आयोजना गरिएको बताउनुभयो । उहाँका अनुसार तीन दिनसम्म सञ्चालन हुने फेस्टिभलमा प्रत्येक दिन फरकफरक कलाकारहरूको विशेष प्रस्तुति रहनेछ । फेस्टिभलको पहिलो दिन स्थानीय कलाकार तथा ब्याण्डहरूको प्रस्तुति हुनेछ भने दोस्रो दिन चर्चित गायक खुमन अधिकारी, इशान सञ्ज्याललगायत कलाकार तथा ब्याण्डहरूको आकर्षक प्रस्तुति रहनेछ । साथै सोही दिन सांस्कृतिक कार्यक्रमसँगै मःमः मेकिङ एण्ड कुकिङ प्रतियोगिता पनि आयोजना गरिनेछ, जसका लागि निःशुल्क नाम दर्ता गर्न सकिने व्यवस्था गरिएको सिद्धार्थ कटेजका महाप्रबन्धक बद्री कोइरालाले बताउनुभयो । उहाँका अनुसार फेस्टिभलको अन्तिम दिन राष्ट्रिय तथा स्थानीय ब्याण्डहरूको प्रस्तुति रहनेछ भने तीनै दिन राष्ट्रिय तथा स्थानीय कलाकारहरूको नृत्य प्रस्तुति पनि निरन्तर रहने छ ।सिद्धार्थ हस्पिटालिटी ग्रुपका कर्पोरेट सेफ एलबी कौशलले फेस्टिभलमा राखिने दुई सय प्रकारका मःमः लगायत अन्य स्थानीय खानाको परिकारका बारेमा विस्तृत रुपमा जानकारी गराउनुभयो । सिद्धार्थ कटेज नेपालगन्ज शहरको मुटुमा अवस्थित, पर्याप्त स्पेस भएको लोकप्रिय रेस्टुरेन्ट हो ।सिद्धार्थ ग्रुप अन्तर्गत नेपालगन्जमा रहेको चार तारे होटल सिद्धार्थ सहित देशका विभिन्न स्थानमा होटल, रिसोर्ट, रेस्टुरेन्ट तथा क्याफे गरी ३३ वटा आउटलेट सञ्चालनमा रहेको सिद्धार्थ हस्पिटालिटी ग्रुपका सेल्स म्यानेजर नविन भट्टले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188114",
      "image": "https://gorkhapatraonline.com/storage/media/330732/conversions/mo-mo-pardarshan-gardai-(1)-original-thumb.jpg"
    },
    {
      "slug": "188108",
      "title": "‘भाषा, लिपी, कला र संस्कृतिको संरक्षणमा सहकार्य र समन्वय आवश्यक छ’",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "काठमाडौँ महानगरपालिकाका प्रमुख बालेन्द्र शाहले लोपोन्मुख भाषा, लिपी, कला र संस्कृतिको संरक्षणमा सबैको सहकार्य र समन्वय आवश्यक पर्नेमा जोड दिनुभएको छ ।",
      "longContent": "काठमाडौँ, माघ १ गते।काठमाडौँ महानगरपालिकाका प्रमुख बालेन्द्र शाहले लोपोन्मुख भाषा, लिपी, कला र संस्कृतिको संरक्षणमा सबैको सहकार्य र समन्वय आवश्यक पर्नेमा जोड दिनुभएको छ ।आज यहाँ आयोजित ‘हाङ यलम्बर स्मृति’ पुरस्कार वितरण समारोहमा प्रमुख शाहले कतिपय भाषाका लिपी हराइसकेका, कतिपय भाषा विलिन भइसकेका उल्लेख गर्दै यस्ता लोप हुन लागेका भाषा र लिपी खोजी गरी संरक्षणमा हातोमालो गर्न सबैलाई आह्वान गर्नुभयो ।किरात राई यायोक्खाद्वारा किरात यलम्बरसम्वत ५०८६ को अवसरमा आयोजित पुरस्कार समारोहमा उहाँले प्रत्येक समुदायले आफ्नो कला, संस्कृति, मूल्यमान्यता र पहिचानसँग जोडिएका भाषा जोगाउँदै जानुपर्ने धारणा राख्नुभयो ।देशभर विभिन्न जातजाति, समुदाय र सभ्यता रहेको उल्लेख गर्दै महानगरप्रमुख शाहले ती सबैको संरक्षण र सम्वर्द्धन गर्नु साझा दायित्व भएको बताउनुभयो । “हाम्रो भाषा, कला र संस्कृति जोगाउनु भनेको व्यक्तिगत मात्र नभइ सिङ्गो देशको पहिचान जोगाउनु हो”, उहाँले भन्नुभयो, “तपाईंले आफ्नो भाषा जोगाइरहनु भएको छ भने देशलाई पनि जोगाइरहनु भएको छ ।”प्रमुख शाहले नेपालका सबै कला र सम्पदालाई संरक्षण, सम्वर्द्धन तथा प्रवर्द्धन गर्दै जानुपर्ने आवश्यकता औँल्याउँदै एक सभ्यताले अर्को सभ्यताको सम्मान र संरक्षण गर्नुपर्ने धारणा राख्नुभयो । आफू जुनसुकै सभ्यतामा रहे पनि अन्य संस्कृति र सभ्यताप्रति सम्मान र इज्जतको भावना हुनुपर्ने उहाँको भनाइ छ । “त्यसले गर्दा अरू मात्र होइन, हामी आफैँ सुरक्षित हुन्छौँ र सबै कला, संस्कृति, मूल्यमान्यताको संरक्षणमा सहयोग पुग्नेछ”, उहाँले भन्नुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/188108",
      "image": "https://gorkhapatraonline.com/storage/media/330725/conversions/sah-original-thumb.jpg"
    },
    {
      "slug": "188107",
      "title": "राष्ट्रिय स्वाधिनताका लागि सङ्घर्षका उतारचढावबाट डराउनु हुँदैनः अध्यक्ष ओली",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "नेपाल कम्युनिष्ट पार्टी (एमाले) का अध्यक्ष केपी शर्मा ओलीले आफ्नो पार्टी इतिहासको कालदेखि राष्ट्रिय स्वाधिनता र समृद्धिका लागि सङ्घर्षका उतारचढावबाट अघि बढ्दै आएकाले फेरि पनि निर्भयताका साथ लाग्न आग्रह गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, माघ १ गते ।नेपाल कम्युनिष्ट पार्टी (एमाले) का अध्यक्ष केपी शर्मा ओलीले आफ्नो पार्टी इतिहासको कालदेखि राष्ट्रिय स्वाधिनता र समृद्धिका लागि सङ्घर्षका उतारचढावबाट अघि बढ्दै आएकाले फेरि पनि निर्भयताका साथ लाग्न आग्रह गर्नुभएको छ ।नेकपा (एमाले)द्वारा ४२औँ पिस्कर सहिद स्मृति दिवस तथा सरेश नेपालद्वारा लिखित ‘जेलभित्रका सङ्घर्ष’ पुस्तकको विमोचन कार्यक्रममा पूर्वप्रधानमन्त्री ओलीले आफूहरु नेपालमा नेपालीकै सरकार हुनुपर्छ र समृद्धि आफूहरुकै पालामा हुनुपर्छ भन्ने अभियानका साथ अहिले पनि लागिरहेको स्पष्ट पार्नुभयो । लोकतान्त्रिक आन्दोलनका क्रममा पिस्कर काण्ड एक ऐतिहासिक तथा वीरतापूर्ण घटना भएको स्मरण गर्दै उहाँले सहिदको बलिदान र परिवर्तनकारी जनताको आदर्शप्रति कर्तव्यनिष्ठ भएर निडरताका साथ लाग्न आग्रह गर्नुभयो । फरक प्रसङ्गमा अध्यक्ष ओलीले राष्ट्रिय स्वतन्त्र पार्टीका सभापति रवि लामिछानेको सङ्गठित अपराध र सम्पति शुद्धिकरणसम्बन्धी मुद्धा फिर्ता लिन महान्याधिवक्ताको कार्यालयले गरेको निर्णयप्रति आपत्ति जनाउनुभयो ।   कार्यक्रममा वामनेता मेघराज पौडेललाई सम्मान गरिएको थियो भने विमोचित पुस्तकका सम्बन्धमा समालोचक डा देवी नेपालले टिप्पणी गर्नुभएको थियो । सिन्धुपाल्चोकको पिस्करमा २०४० पुस ३० गते माघे सङ्क्रान्ति मेला मनाउनेहरुमाथि तत्कालीन सरकारले दमन गर्दा केही व्यक्ति सहिद हुनुका साथै र दर्जनौँ व्यक्ति घाइते भएका थिए । रासस",
      "link": "https://gorkhapatraonline.com/news/188107",
      "image": "https://gorkhapatraonline.com/storage/media/330728/conversions/WhatsApp-Image-2026-01-15-at-18.08.19-original-thumb.jpg"
    },
    {
      "slug": "188106",
      "title": "गोरखापत्र लोकसेवा तयारी कक्षा : पहिलो शृङ्खलामा २१ प्रश्न र उत्तर",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "गोरखापत्र अनलाइनले लोकसेवा तयारी विशेष कार्यक्रम सुरु गरेको छ । पहिलो शृङ्खलामा हामीले प्रमुख २१ प्रश्न र उत्तर समेटेका छौँ ।",
      "longContent": "काठमाडौँ, माघ १ गते । गोरखापत्र अनलाइनले लोकसेवा तयारी कक्षा विशेष कार्यक्रम सुरु गरेको छ । पहिलो शृङ्खलामा हामीले प्रमुख २१ प्रश्न र उत्तर समेटेका छौँ । गोरखापत्र अनलाइनका लागि सपना थामी र मनोजरत्न शाहीले तयार पर्नुभएको लोकसेवा तयारी सामग्रीः",
      "link": "https://gorkhapatraonline.com/news/188106",
      "image": "https://gorkhapatraonline.com/storage/media/330722/conversions/loksewa-original-thumb.jpg"
    },
    {
      "slug": "188104",
      "title": "कांग्रेसलाई एकताबद्ध राख्ने प्रयास सफल हुन सकेन :नेता डा.कोइराला",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका नेता डा शेखर कोइरालाले पार्टीलाई एकताबद्ध राख्ने प्रयास सफल हुन नसकेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, माघ १ गते ।नेपाली कांग्रेसका नेता डा.शेखर कोइरालाले पार्टीलाई एकताबद्ध राख्ने प्रयास सफल हुन नसकेको बताउनुभएको छ । नेता डा.कोइरालाले आज एक विज्ञप्ति जारी गरी कांग्रेसलाई एकताबद्ध राख्ने आफ्नो प्रयास सफल हुन नसकेको र यस घटनामा संलग्न हामी सबै चुकेको बताउनुभयो । डा कोइरालाले कांग्रेस एक भएर आसन्न निर्वाचनमा होमिनुपर्छ भन्ने सोचका साथ इमानदार प्रयास गरे पनि विभाजनबाट पार्टीलाई जोगाउन नसकेकामा दुःख व्यक्त गर्नुभयो । उहाँले आगामी दिनमा आफ्नोसामु आसन्न निर्वाचनमा जाने र आठ दशक लामो कांग्रेस इतिहासको गौरवलाई जोगाउने जिम्मेवारी रहेको बताउनुभयो । नेता डा कोइरालाले अहिलेको विषम परिस्थितिमा पार्टीभित्र एकताको खाँचो रहेको उल्लेख गर्दै सुदृढ कांग्रेसका पक्षमा एक हुन अनुरोध गर्नुभयो ।नेता डा कोइरालाले पार्टीभित्र गर्नुपर्ने सुधारका प्रक्रिया नरोकिने भन्दै सबैलाई आफ्नो घरमा फर्कन विज्ञप्तिमार्फत आह्वान गर्नुभएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/188104",
      "image": "https://gorkhapatraonline.com/storage/media/330719/conversions/shekhar-koirala-original-thumb.jpg"
    },
    {
      "slug": "188100",
      "title": "टुँडिखेलमा थारू समुदायको माघी (फोटो फिचर)",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "आज माघे सङ्क्रान्ति पर्व देशभर विभिन्न मुदायले फरक फरक कार्यक्रम गरेर मनाएका छन् ।",
      "longContent": "काठमाडौँ, माघ १ गते । आज माघे सङ्क्रान्ति पर्व देशभर विभिन्न मुदायले फरक फरक कार्यक्रम गरेर मनाएका छन् । सूर्य धनु राशिबाट मकर राशिमा प्रवेश गर्ने सङ्क्रान्ति भएकाले माघ १ गतेलाई मकर सकराती पनि भन्ने गरिन्छ । यो पर्वका अवसरमा थारु समुदायले काठमाडौँको टुँडिखेलमा विशेष कार्यक्रम गरेर मनाएका छन् ।थारू समुदायको सबैभन्दा ठुलो पर्व हो ‘माघी’ । यसलाई ‘माघ, माघी, खिचरा, तिलासङ्क्रात, माघेसङ्क्रान्ति’ पनि भनिन्छ । पूर्वका थारूले ‘तिलासङ्क्राइत’ भन्छन् । कपिलवस्तु–चितवनका थारूले खिचरा पर्व भन्छन् । दाङपश्चिमका थारूले माघी भन्छन् । ठाउँ अनुसार यस पर्वलाई आफ्नै शैलीमा मनाइने गरिन्छ। थारू समुदायले माघीलाई नयाँ वर्षको रुपमा मनाउने गर्छन् । थारू समुदायले माघ १ गतेदेखि गाउँको नयाँ नेतृत्व चुन्ने, नयाँ कामको थालनी गर्ने, नयाँ वर्षको योजना बनाउने लगायतका काम गर्दछन् ।",
      "link": "https://gorkhapatraonline.com/news/188100",
      "image": "https://gorkhapatraonline.com/storage/media/330723/conversions/Cover_109-original-thumb.jpg"
    },
    {
      "slug": "188101",
      "title": "सिमलताल बस दुर्घटनाः त्रिशूलीमा अवशेष निकाल्ने काम पाँचौँ दिनसम्म जारी",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "चितवनको सिमलताल दुर्घटनामा परी झण्डै डेढ वर्षदेखि बेपत्ता रहेको बसको अवशेष निकाल्ने कार्य पाँचौँ दिनसम्म जारी छ ।",
      "longContent": "अमरराज नहर्कीतनहुँ, माघ १ गते । चितवनको सिमलताल दुर्घटनामा परी झण्डै डेढ वर्षदेखि बेपत्ता रहेको बसको अवशेष निकाल्ने कार्य पाँचौँ दिनसम्म जारी छ । तनहुँको आँबुखैरेनी गाउँपालिका–५, दुन्द्राङबेँसीस्थित नदी किनारमा आइतबार फेला परेको बसको भग्नावशेषलाई नेपाल प्रहरी र सशस्त्र प्रहरीको संयुक्त टोलीले अझ तीव्र गतिमा उत्खनन् गरिरहेको छ ।बसको अवशेष विगत १८ महिनादेखि त्रिशूलीमा गाडिएको अवस्थामा थियो। वि.सं. २०८१ असार २८ गते पहिरोसँगै खसेको काठमाडौं–गौर यात्रा गर्ने ‘गणपति डिलक्स’ (बागमती प्रदेश ०३–००१ ख २४९५ नम्बर) बस आइतबार बालुवा र गेग्रानको थुप्रोमुनि फेला परेको हो।प्राप्त जानकारी अनुसार आइतबारदेखि हालसम्म अथक प्रयासले पनि बसको धेरै भाग अझै बालुवामा गाडिएको र लेदोले भरिएकाले निकाल्न चुनौतीपूर्ण भएको छ । जिल्ला प्रहरी कार्यालय, तनहुँका प्रहरी नायब उपरीक्षक श्रवणकुमार विक ले भने, “बस निकै गहिरोसँग पुरिएको र क्षतविक्षत अवस्थामा छ। त्यसैले प्राविधिक सावधानी अपनाउँदै उत्खनन जारी राखेका छौँ ।”सिमलताल दुर्घटनामा दुईवटा बस त्रिशूलीमा खस्दा ५१ यात्रु अझै बेपत्ता छन्। भारतका गोताखोरले समेत लामो समय खोजी गर्दा फेला पार्न नसकेको बसको अवशेष आइतबार भेटिएको थियो । घटनास्थलमा इलाका प्रहरी कार्यालय साराङघाट, आँबुखैरेनीसहित चितवन र तनहुँका ५० भन्दा बढी सुरक्षाकर्मी परिचालित छन् ।",
      "link": "https://gorkhapatraonline.com/news/188101",
      "image": "https://gorkhapatraonline.com/storage/media/330711/conversions/accident-bus-original-thumb.jpg"
    },
    {
      "slug": "188099",
      "title": "अबको बाटो संसद् पुनःस्थापना: एमाले महासचिव पोख्रेल",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "नेकपा (एमाले) का महासचिव शंकर पोख्रेलले देशमा निर्वाचन हुनेनहुने भन्ने अन्योल कायमै रहेको वर्तमान अवस्थामा प्रतिनिधिसभाको पुनःस्थापना नै सबैभन्दा स्पष्ट र सुरक्षित बाटो भएको बताउनुभएको छ।",
      "longContent": "लिलाधर ओलीघोराही, माघ १ गते ।नेकपा (एमाले) का महासचिव शंकर पोख्रेलले देशमा निर्वाचन हुनेनहुने भन्ने अन्योल कायमै रहेको वर्तमान अवस्थामा प्रतिनिधिसभाको पुनःस्थापना नै सबैभन्दा स्पष्ट र सुरक्षित बाटो भएको बताउनुभएको छ।प्रेस चौतारी दाङले बिहीबार घोराहीमा आयोजना गरेको पत्रकार भेटघाट तथा बधाई ज्ञापन कार्यक्रममा बोल्दै महासचिव पोख्रेलले सरकारले निर्वाचनको वातावरण बनाउन नसकेको र नेपाली कांग्रेसभित्र देखिएको आन्तरिक सङ्कटका कारण फागुन २१ गते तय गरिएको निर्वाचनप्रति आशङ्का उत्पन्न भएको बताउनुभयो। उहाँले यस्तो परिस्थितिमा संसद् पुनःस्थापना नै उपयुक्त विकल्प भएको धारणा राख्नुभयो।सरकार निर्वाचनको तयारीतर्फ भन्दा अराजकता र लोकप्रियतावादलाई प्रोत्साहन गर्न उद्धत देखिएको आरोप लगाउँदै महासचिव पोख्रेलले रवि लामिछानेमाथि लागेको सङ्गठित अपराध तथा सम्पत्ति शुद्धीकरणसम्बन्धी मुद्दा फिर्ता लिनेजस्ता गतिविधिले सरकार कहाँबाट र कसरी सञ्चालित भइरहेको छ भन्ने गम्भीर प्रश्न उठाएको बताउनुभयो।नयाँ वैकल्पिक शक्तिका रूपमा आफूलाई स्थापित गर्न खोजेको राष्ट्रिय स्वतन्त्र पार्टीले कानुनी शासन र संवैधानिक सर्वोच्चतालाई स्वीकार गर्दै अघि बढ्नुपर्ने उहाँको भनाइ थियो। नेपाली कांग्रेसभित्र देखिएको विवादले लोकतन्त्रमा गम्भीर असर पार्न सक्ने उल्लेख गर्दै पोख्रेलले यस्ता गतिविधिले निर्वाचनको वातावरण कमजोर बनाउने र गलत तत्वलाई फाइदा पुग्ने चेतावनी दिनुभयो। साथै, समाजमा शान्ति र सुरक्षाको प्रत्याभूति अझै हुन नसक्नु चिन्ताजनक रहेको भन्दै लुटिएका हतियार सङ्कलन गर्ने, भगाइएका कैदी फिर्ता ल्याउने तथा प्रहरीको मनोबल उच्च बनाउने काममा सरकार गम्भीर हुनुपर्ने सुझाव दिनुभयो।कार्यक्रममा प्रेस चौतारी दाङले एमाले महाधिवेशनबाट महासचिव निर्वाचित शंकर पोख्रेलसहित लुम्बिनी प्रदेशका मुख्यमन्त्री तथा एमाले केन्द्रीय सदस्य चेतनारायण आचार्य, केन्द्रीय सदस्य तथा घोराही उपमहानगरपालिकाका प्रमुख नरुलाल चौधरी, केन्द्रीय सदस्यहरू सुजिता शाक्य, मेनका पोखरेल, घनश्याम पाण्डे, कोमल वली तथा केन्द्रीय लेखा आयोग सदस्य रेवतीरमण शर्मालगायतलाई सम्मान गरेको थियो।",
      "link": "https://gorkhapatraonline.com/news/188099",
      "image": "https://gorkhapatraonline.com/storage/media/330709/conversions/unnamed-(3)-original-thumb.jpg"
    },
    {
      "slug": "188098",
      "title": "‘शान्तिसुरक्षाको प्रत्याभूति गर्नु प्रदेश सरकारको पहिलो प्राथमिकता हो’",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "बागमती प्रदेशका मुख्यमन्त्री इन्द्रबहादुर बानियाँले नागरिकलाई शान्तिसुरक्षाको प्रत्याभूति दिलाउनु प्रदेश सरकारको पहिलो प्राथमिकता भएको बताउनुभएको छ ।",
      "longContent": "बागमती, माघ १ गते ।बागमती प्रदेशका मुख्यमन्त्री इन्द्रबहादुर बानियाँले नागरिकलाई शान्तिसुरक्षाको प्रत्याभूति दिलाउनु प्रदेश सरकारको पहिलो प्राथमिकता भएको बताउनुभएको छ । प्रदेश सरकारको तर्फबाट बागमती प्रदेश प्रहरी कार्यालय हेटौँडालाई आज मोटरसाइकल हस्तान्तरण गर्दै उहाँले प्रदेशको शान्तिसुरक्षालाई सुदृढ बनाउँदै नागरिकलाई पुर्ण रूपमा भयरहित वातावरणको प्रत्याभुति दिलाउन सरकार प्रयत्नशील रहेको बताउनुभयो ।मुख्यमन्त्री बानियाँले शान्तिसुरक्षा सुदृढीकरण गर्दै छिटोछरितो सेवा प्रवाहलाई प्रभावकारी बनाउन प्रदेश सरकारले प्रहरीलाई आवश्यक साधनस्रोत उपलब्ध गराउने प्रतिबद्धता व्यक्त गर्नुभयो । सवारीसाधनको अभावमा प्रहरीलाई सेवा प्रवाह तथा प्रहरी परिचालनलाई प्रभावकारी बनाउन नसकिएको अवस्थालाई मध्यनजर गरी मोटरसाइकल उपलब्ध गराइएको मुख्यमन्त्री बानियाँले बताउनुभयो । कार्यक्रममा मुख्यमन्त्री बानियाँले बागमती प्रदेश प्रहरी कार्यालय हेटौँडाका प्रमुख प्रहरी नायब महानिरीक्षक अरुण पौडेललाई ३० थान मोटरसाइकल हस्तान्तरण गर्नुभयो । सुरक्षा व्यवस्था सुदृढीकरण, छिटोछरितो सेवा प्रवाह तथा प्रहरी परिचालनलाई प्रभावकारी बनाउने उद्देश्यका साथ प्रदेश सरकारले  ९७ लाख २० हजार मूल्य बराबर मोटरसाइकल खरिद गरी प्रहरीलाई हस्तान्तरण उहाँले जानकारी दिनुभयो ।राष्ट्रियस्तरबाट बोलपत्र आह्वान गरी प्रचलित कानुन तथा स्वीकृत मापदण्ड बमोजिम खरिद गरिएका मोटरसाइकल १६० सिसी क्षमताका एफआई र एबिएस प्रणालीयुक्त छन् । कार्यक्रममा बागमती प्रदेशका आर्थिक मामिला तथा योजनामन्त्री प्रभात तामाङ, मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालय हेटौँडाका प्रमुख सचिव बाबुराम अधिकारीलगायत सुरक्षाकर्मीको उपस्थिति थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/188098",
      "image": "https://gorkhapatraonline.com/storage/media/330707/conversions/indra-baniya-original-thumb.jpg"
    },
    {
      "slug": "188096",
      "title": "पर्यटकीय गन्तव्य बन्दै रसुवा, छ महिनामा ३२ हजार बढीले गरे भ्रमण",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "हिमाली जिल्ला रसुवामा पछिल्लो छ महिनामा ३२ हजार ६७२  पर्यटकले भ्रमण गरेका छन् ।",
      "longContent": "रसुवा, माघ १ गते । हिमाली जिल्ला रसुवामा पछिल्लो छ महिनामा ३२ हजार ६७२  पर्यटकले भ्रमण गरेका छन् । ऐतिहासिक एवम् धार्मिक हिसाबले महत्वपूर्ण गोसाइँकुण्ड क्षेत्र र प्राकृतिक दृष्टिकोणले मनोरम एवम् सुन्दर लाङटाङ क्षेत्र घुम्न आउने पर्यटकको उपस्थिति बढी देखिन्छ ।लाङ्टाङ राष्ट्रिय निकुञ्जका वरिष्ठ संरक्षण अधिकृत श्यामकुमार शाहका अनुसार चालु आर्थिक वर्षको साउनदेखि पुस मसान्तसम्म ३२ हजार ६७१ जना आन्तरिक एवं बाह्य पर्यटकले निकुञ्जअन्तर्गत पर्ने गोसाइँकुण्ड तथा लाङ्टाङ क्षेत्रको भ्रमण गरेका हुन् ।यसमा पाँच हजार ८८४  विदेशी र  २६ हजार ७८७ पर्यटक रहेका छन् । चालु आर्थिक वर्षमा यो सङ्ख्या ५० हजार पुग्ने अपेक्षा गरिएको छ । गत आर्थिक वर्षमा करिब ४४ हजार पर्यटकले रसुवा भ्रमण गरेको निकुञ्जले जनाएको छ ।निकुञ्ज क्षेत्र घुम्न आउने विदेशी पर्यटकलाई तीन हजार र नेपालीलाई  एक सयका दरले प्रवेश शुल्क लाग्ने व्यवस्था रहेको स्पष्ट गर्दै निकुञ्जका अभिलेखकर्ता केशव ढडारीले पछिल्लो छ महिनामा दुई करोड ३९ लाख ८८ हजार ६६० राजस्व सङ्कलन भएको जानकारी दिनुभयो ।काठमाडौँ उपत्यकाबाट नजिक रहेको हिमाली जिल्ला रसुवा घुम्न आउने पर्यटकको सङ्ख्या वृद्धि भएसँगै विशेषगरी गोसाईंकुण्ड तथा लाङ्टाङ र स्याफ्रु क्षेत्रमा चहलपहल बढी स्थानीय होटल व्यवसायी, किसान, कामदारसहित समग्रपक्ष लाभान्वित भएको जिल्लास्थित नागरिक समाजका अध्यक्ष बाबुलाल तामाङ बताउनुहुन्छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/188096",
      "image": "https://gorkhapatraonline.com/storage/media/330702/conversions/202601151314-b2699bf0-059e-4625-beb0-fc5ae1482dad_medium-original-thumb.jpg"
    },
    {
      "slug": "188094",
      "title": "दैलेखमा बढ्दैछ ‘योग क्रान्ति’",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "नारायण नगरपालिका–२ का ८१ वर्षीय धनबहादुर थापालाई मुटुमा गम्भीर समस्या देखिएपछि चिकित्सकले भारतको गुजरातस्थित एपोलो हस्पिटलमा भर्ना भई तत्काल शल्यक्रिया गर्न सुझाव दिएका थिए ।",
      "longContent": "दैलेख, माघ १ गते ।नारायण नगरपालिका–२ का ८१ वर्षीय धनबहादुर थापालाई मुटुमा गम्भीर समस्या देखिएपछि चिकित्सकले भारतको गुजरातस्थित एपोलो हस्पिटलमा भर्ना भई तत्काल शल्यक्रिया गर्न सुझाव दिएका थिए । यो उमेरमा शल्यक्रिया गर्दा सन्तानलाई दुःख हुने ठानेर उहाँ उपचार नगरी घर फर्कनु भयो । घर फर्किएलगत्तै पतञ्जली योग समिति दैलेखको योग शिविरमा नियमित ‘कपालभाती’ प्राणायाम गर्न थाल्नु भएका थापाको अहिले मुटुको समस्या पूर्णरूपमा निको भएको छ ।वृद्ध उमेरमा योगबाट स्वास्थ्य लाभ पाउनु भएका थापा भन्नु हुन्छ, “योग अभ्यासले मानिसलाई नयाँ जीवन दिने रहेछ ।अहिले म हिँडेरै सबै ठाउँ पुग्छु, स्मरण शक्ति बाल्यकालको जस्तै तेज भएको छ ।” उहाँ त एक प्रतिनिधि पात्र मात्र हुनु हुन्छ । अहिले दैलेखमा धनबहादुर जस्तै थुप्रै नागरिक योगका माध्यमबाट जटिल रोग निको पारी स्वस्थ जीवन बिताइरहेका छन् ।पतञ्जली योग समिति दैलेखका मुख्य प्रशिक्षक शङ्कर थापाको पहलमा जिल्लामा योगको लहर आएको हो । आफैँ वर्षौंसम्म ढाडको नशा च्यापिएर र पाचनप्रणालीको समस्याबाट थलिनु भएका थापाले योगकै कारण स्वास्थ्य लाभ गरेपछि जिल्लाभर योग अभियान चलाउनु भएको थियो । उहाँले दैलेखवासीलाई निरोगी बनाउन ‘योग भवन’ बनाउने सपना देख्नु भयो । उहाँकै निरन्तर सक्रियतामा तत्कालीन कणाली प्रदेशसभा सदस्य अमरबहादुर थापाले विनियोजन गर्नु भएको ५० लाख बजेटबाट दैलेखमा सुविधा सम्पन्न योग भवन निर्माण भएको छ । अहिले त्यही भवनमा दैलेखवासीले नयाँ जीवन पाइरहेका छन् । मुख्य प्रशिक्षक थापा भन्नु हुन्छ, “खराब जीवनशैली र खानपान सुधार्ने हो भने योगले मुटु, मधुमेह, उच्च रक्तचाप, माइग्रेन, दमलगायत शरीरमा देख्न नसकिने खाले सुक्ष्म रोग निको पार्छ ।अहिले आफ्नै भवन भएपछि ६५ देखि ७० वर्ष उमेर पुगेका ज्येष्ठ नागरिकको सहभागितासमेत उत्साहजनक छ ।”यस्तै योगले महिलाहरूमा हुने जटिल स्वास्थ्य समस्या समाधानमा ठुलो सहयोग पुर्‍याएको छ । नारायण नगरपालिका–२ की भगवती थापा विगत लामो समयदेखि टन्सिलाइटिस र थाइराइडको समस्याबाट पीडित हुनु हुन्थ्यो । सोही समस्याका कारण उहाँले ब्याक्टेरियाको सङ्क्रमण रोक्न हरेक महिना एक हजार एमजीको मोनोसेफ इन्जेक्सन लगाउनु पर्ने बाध्यता थियो । उहाँको स्वास्थ्य अवस्था यति गम्भीर थियो कि हप्तामा एक पटक हातमा ‘क्यानुला’ अनिवार्य लगाउनु पथ्र्‍याे । आफ्नो विगतको पीडा स्मरण गर्दै थापा भन्नु हुन्छ, “विगतमा स्वास्थ्य समस्याकै कारण मेरा तीन वटा बच्चा लगातार मृत जन्मिए, चौथो सन्तान पनि जटिल शल्यक्रियामार्फत जन्मिएको हो । तर जब मैले नियमित योग अभ्यास सुरु गरेँ, मेरा सबै स्वास्थ्य समस्याहरू निको भए । अहिले म आफैँ योग शिविरमा मुख्य महिला प्रशिक्षकको रूपमा सक्रिय छु । योगले मेरो जीवनमा ऊर्जा र नयाँ जीवन भरिदियो । ‘‘योग जस्तो ओखती अरू छैन, मानिसलाई स्वस्थ जीवनयापन गराउने भनेकै योग रहेछ’’, थापाले भन्नु भयो ।दुल्लु नगरपालिका–११ की राधाकुमारी शाही सुगर, मिर्गौलाको पत्थरी, कलेजोमा बोसो जमेको, पेट फुलिनी, खुट्टा सुनिने, उच्च रक्तचाप, युरिकएसिड, पाठेघर र महिनावारीको समस्या योगबाटै निको भएको बताउनु हुन्छ ।दर्जनौँं रोगमाथि योगले विजय गरेको कथा सुनाउँदै उहाँ भन्नु हुन्छ, “पहिले मेरो बास अस्पतालमा हुन्थ्यो, “मेरो आधा कमाइ अस्पतालमै सकिन्थ्यो” उहाँ स्मरण गर्नु हुन्छ, “अहिले पैसाको बचत भएको छ र स्वास्थ्य ठीक भएपछि खुसी छु । नयाँ जीवन पाएजस्तै भएको छ ।”यस्तै नारायण नगरपालिका–६ की सरिता बुढाको देब्रे खुट्टामा नीला गाँठागुटी देखिने र लामो समयको उपचारले निको नभएको समस्या योगले समाधान गरेको उहाँको अनुभव छ । “अस्पतालले समय–समयमा इन्जेक्सनमार्फत ती गाँठाबाट हरियो पानी निकाल्ने गथ्र्यो बुढा भन्नु हुन्छ, “पहिला अस्पताल धाउँदा हैरान भएकी थिएँ, तर नियमित योग अभ्यासले अहिले सबै गाँठागुटी हराएका छन, म पूर्ण स्वस्थ छु ।नौमूले गाउँपालिका–८ का मणिकुमार रिमालले लामो समयदेखिको गहिरो डिप्रेसन (मानसिक समस्या) योगबाटै निको भएको जानकारी दिनु भयो ।उहाँ भन्नु हुन्छ, “मानसिक रोगले निराशा बनाउँदो रहेछ, “योगले मस्तिष्कलाई सक्रिय बनाउँदो रहेछ, तनाव र चिन्ता सबै हराएर जाँदो रहेछ,“उहाँ सुनाउनु हुन्छ तर योग आसनले मस्तिष्क सक्रिय बनाएपछि अहिले म पूर्णरूपमा स्वस्थ र खुसी छु । यस्तै नारायण नगरपालिका–१ का रामकुमार श्रेष्ठले पनि नियमित योग अनुशासनका कारण आफ्नो फिस्टुलाको समस्या समाधान भएको बताउनु हुन्छ । नारायण नगरपालिका–१ की सुस्मा न्यौपाने पनि योगकै कारण नयाँ जीवन पाएको बताउनु हुन्छ । उच्च रक्तचाप, मधुमेह र टन्सिलाइटिसका कारण उहाँ लामो समयदेखि पीडित हुनु हुन्थ्यो । योगले अहिले उच्च रक्तचाप, टन्सिलाइटिस र मधुमेह नियन्त्रणमा छ । नियमित योगकै कारण जटिल बन्दै गएका समस्या विस्तारै सुधार हुँदै गएका छन् । उहाँ भन्नु हुन्छ, ‘‘यदि मैले समयमै योग सुरु नगरेको भए मेरो शरीर थला परिसक्ने थियो । योगले मलाई दिनभर मनमा शान्ति दिने, भावानात्मक रूपमा सकारात्मक ऊर्जा पैदा गरेको छ ।’’त्यस्तै, प्रशिक्षकको अनुपस्थितिमा भूमिका निभाउन सक्ने क्षमता बनाउनु भएकी ऋतु मल्लले मोटोपन नियन्त्रण भएको र मन शान्त रहेको अनुभव सुनाउनु भयो । उहाँ भन्नु हुन्छ, ‘‘योगाभ्यास गरेमा मन चङ्गा र शरीर फूर्तिलो हुन्छ । मानिसको विचार, चालचलन, भोजनशैली, आचरण आदिमा सकारात्मक परिवर्तन आउँछ । मानिसमा असल चरित्र, गुण, चिन्तनको विकास हुन्छ ।’’ अर्की प्रशिक्षक टीका रिजालले माइग्रेन र महिनावारीको समस्या योगले निको पारेको बताउँदै योगलाई औषधीभन्दा ठुलो उपचारका रूपमा व्याख्या गर्नु हुन्छ । गैरसरकारी संस्था महासङ्घ दैलेखकी अध्यक्ष डिलकुमारी चन्दले शरीरका जोर्नी दुख्ने समस्या हटेर शरीर लचकदार बनेको बताउनु भयो । जिल्लामा सुविधा सम्पन्न योग भवन बनेपछि दैनिक रूपमा योग गर्नेहरूको सङ्ख्या बढ्दो छ । दैलेख अहिले कर्णाली प्रदेशकै एक प्रमुख ‘योग हब’का रूपमा विकास भइरहेको छ ।स्वास्थ्य सेवा कार्यालय दैलेखकी जनस्वास्थ्य नर्स अधिकृत हरिकला थापा योगलाई एक प्रकारको ‘ठुलो प्राकृतिक अस्पताल’ मान्नु हुन्छ । सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्य परियोजना शाखा प्रमुख समेत रहनु भएकी थापाले दीर्घकालीन रूपमा रोगमुक्त रहन योग विज्ञानको महत्व बुझ्न अपरिहार्य रहेको बताउनु हुन्छ । उहाँ भन्नु हुन्छ, ‘‘मैले योगको महत्त्व बुझेरै नछुटाएर आउने गरेको छु । अस्पतालको औषधीले तत्काल फाइदा गरे पनि त्यसको नकारात्मक असर (साइड इफेक्ट) हुनसक्ने र त्यसले अर्को स्वास्थ्य समस्या ल्याउने सम्भावना रहन्छ ।’’सबै नागरिकलाई उपचारका लागि आवश्यक पैसा जुटाउन कठिन हुने वर्तमान अवस्थामा नियमित योग अभ्यासले खर्च बचत गर्नुका साथै शरीरलाई दीर्घकालसम्म स्वस्थ राख्न मद्दत पुर्‍याउने उहाँको भनाइ छ ।” नियमित योगले मन शान्त हुने, शरीरमा स्फूर्ति र ऊर्जा बढ्ने तथा दिमाग तेजिलो हुने भएकाले दीर्घकालीन रोगबाट मुक्ति पाउन यो अचुक औषधी सावित हुने उहाँ बताउनु हुन्छ ।मुटुका रोगीहरूका लागि योग अत्यन्त फाइदाजनक छ । उचित खानपान, व्यायाम, तनाव व्यवस्थापन, प्राणायाम, ध्यान आदि मुटुको रोगको उपचारका लागि आवश्यक र सहयोगी विषय हुन् । यसबाट उच्च रक्तचाप, मधुमेह, कोलेस्टेरोल, मोटोपन आदि घट्ने हुन्छ र मुटुलाई स्वस्थ बनाउन सहयोग पुग्छ । मानसिक तनाव घटाउन योगको प्राणायाम र ध्यानभन्दा प्रभावकारी अर्को पद्धति नभएको योग प्रशिक्षक बताउनु हुन्छ । नारायण नगरपालिका क्षेत्रका स्थानीय बासिन्दा पछिल्लो समय नियमित योग अभ्यासतर्फ आकर्षित भएका छन् । योगकै माध्यमबाट वर्षौँंदेखि बल्झिएका जटिल स्वास्थ्य समस्या समाधान हुन थालेपछि उनीहरूमा योगप्रतिको विश्वास बढेको हो । रासस",
      "link": "https://gorkhapatraonline.com/news/188094",
      "image": "https://gorkhapatraonline.com/storage/media/330704/conversions/202601151510-c268180f-377e-48b9-9026-2046ac5f3970_medium-original-thumb.jpg"
    },
    {
      "slug": "188091",
      "title": "कांग्रेस विशेष महाधिवेशनपछि नयाँ केन्द्रीय कार्यसमितिको बैठक",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "नेपाली कांग्रेसको विशेष महाधिवेशनपछि निर्वाचित गगनकुमार थापा नेतृत्वको कार्यसमितिको पहिलो बैठक सम्पन्न भएको छ ।",
      "longContent": "काठमाडौँ, माघ १ गते ।नेपाली कांग्रेस(गगन समूह)को विशेष महाधिवेशनपछि निर्वाचित गगनकुमार थापा नेतृत्वको कार्यसमितिको पहिलो बैठक सम्पन्न भएको छ ।ललितपुरको कुपण्डोलस्थित एक पार्टी प्यालेसमा बसेको बैठकले विशेष महाधिवेशनका निर्णयको बारेमा आजै निर्वाचन आयोगमा जानकारी गराउने नवनिर्वाचित केन्द्रीय सदस्य अजयबाबु शिवाकोटीले जानकारी दिनुभयो । बैठकमा नवनिर्वाचित कार्यसमितिका पदाधिकारी र सदस्यहरु सहभागी हुनुहुन्थ्यो ।गत पुस २७ गतेदेखि जारी विशेष महाधिवेशन पक्षधरको आह्वानमा भएको महाधिवेशनले आजै बिहान उहाँको नेतृत्वमा नयाँ केन्द्रीय कार्यसमिति सर्वसम्मत रुपमा चयन गरेको थियो ।यसैसन्दर्भमा कांग्रेसका कार्यवाहक सभापति पूर्णबहादुर खड्काको अध्यक्षतामा बुधबार पार्टी कार्यालय, सानेपामा बसेको केन्द्रीय कार्यसमितिको बैठकले पार्टीको विधान उल्लङ्घन हुनेगरी कामकाज गरेको भन्दै महामन्त्रीद्वय गगनकुमार थापा र विश्वप्रकाश शर्मा तथा सहमहामन्त्री फरमुल्ला मन्सुरलाई पार्टीबाट निष्काशन गरेको  थियो । केन्द्रीय समितिको उक्त कारवाहीपछि कांग्रेसको विवाद उत्कर्षमा पुगेको छ । सो विवाद बढेपछि कांग्रेसका दुवै पक्ष आधिकारिकताका लागि निर्वाचन आयोग पुगेका छन् ।  रासस",
      "link": "https://gorkhapatraonline.com/news/188091",
      "image": "https://gorkhapatraonline.com/storage/media/330698/conversions/202601151439-0f55e682-dd7a-4d88-a6c8-bec458ae9f36_medium-(1)-original-thumb.jpg"
    },
    {
      "slug": "188088",
      "title": "कर छुटको सुविधा चैत मसान्तसम्म",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "पोखरा महानगरपालिकाको १८औँ नगर सभाले पुस मसान्तसम्मको लागि तोकिएको कर छुटको समयावधिलाई आगामी चैत मसान्तसम्म बढाएको छ ।",
      "longContent": "गण्डकी, माघ १ गते। पोखरा महानगरपालिकाको १८औँ नगर सभाले पुस मसान्तसम्मका लागि तोकिएको कर छुटको समयावधिलाई आगामी चैत मसान्तसम्म बढाएको छ । राजस्व सङ्कलन प्रणालीमा आएको समस्याका कारण सेवाग्राही मर्कामा पर्नसक्ने अवस्थालाई दृष्टिगत गर्दै नगर सभाले उक्त समयावधि थप्ने निर्णय गरेको हो ।चालु आर्थिक वर्षमा पुस मसान्तभित्र कर बुझाउने करदातालाई १० प्रतिशत छुट दिने आर्थिक ऐनको प्रावधान भए पनि महानगरको राजस्व सङ्कलन प्रणालीमा समस्या आउँदा कर तिर्न आएका सर्वसाधारण फर्किनु पर्ने अवस्था सिर्जना भएको महानगरका सूचना अधिकारी कृष्णप्रसाद तिवारीले जानकारी दिनुु भयो । सेवाग्राहीले चाहेर पनि राजस्व सङ्कलन प्रणालीको समस्याका कारण कर तिर्न नसकेकाले कर छुटको समयलाई चैत मसान्तसम्म बढाइएको उहाँले बताउनुु भयो ।यसअघि प्रणालीमा देखिएको समस्याका कारण सेवाग्राही मर्कामा परेका भन्दै उक्त छुटको समयावधि बढाउन वडा १३ का वडाध्यक्ष किरण बरालले ध्यानाकर्षणपत्र बुझाउनु भएको थियो ।रासस",
      "link": "https://gorkhapatraonline.com/news/188088",
      "image": "https://gorkhapatraonline.com/storage/media/330682/conversions/pokhara-mahanagar(1)-original-thumb.jpg"
    },
    {
      "slug": "188085",
      "title": "‘सूचना प्रविधिको प्रयोगप्रति आयोग संवेनशील छ’",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "कार्यवाहक प्रमुख आयुक्त रामप्रसाद भण्डारीले निर्वाचन व्यवस्थापनमा सूचना प्रविधिको प्रयोगप्रति आयोग संवेनशील रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, माघ १ गते । कार्यवाहक प्रमुख आयुक्त रामप्रसाद भण्डारीले निर्वाचन व्यवस्थापनमा सूचना प्रविधिको प्रयोगप्रति आयोग संवेनशील रहेको बताउनु भएको छ ।प्रतिनिधिसभा सदस्य निर्वाचन, २०८२ को सन्दर्भमा आयोगका कम्प्युटर अपरेटरका लागि आजदेखि काठमाडौँमा सुरु भएको एकीकृत निर्वाचन व्यवस्थापन सूचना प्रणाली एवं साइबर सुरक्षासम्बन्धी तालिमको उद्घाटन गर्दै कार्यवाहक प्रमुख आयुक्त भण्डारीले सूचना प्रविधिमार्फत गत भदौ २३ र २४ गते भएको विद्रोहपछि आगामी फागुन २१ गते प्रतिनिधिसभाको निर्वाचनको मिति तोकिएकाले यस निर्वाचनमा प्रविधिको प्रयोगप्रति संवेनशील रहेको बताउनु भयो । निर्वाचनको मिति घोषणा भइसकेपछि मतदाता नामावली सङ्कलन गर्ने कार्य बन्द गर्नुपर्ने कानुनी व्यवस्था अध्यादेशमार्फत संशोधन गरिएपछि आयोगले यसपटक राष्ट्रिय परिचयपत्र प्रणालीसँग आयोगको मतदाता नामावली सङ्कलन गर्ने प्रणाली एकीकृत गरी सहज ढङ्गबाट मतदाता नामावली सङ्कलन गर्न सफल भएको उहाँले बताउनु भयो । सूचना प्रविधिमार्फत फैलिन सक्ने मिथ्या सूचना, दुष्प्रचार, घृणास्पद अभिव्यक्ति न्यूनीकरणका लागि आयोगको सूचना प्रविधिमा कार्यरत सम्पूर्ण कर्मचारीको भूमिका महत्त्वपूर्ण हुने कार्यवाहक प्रमुख आयुक्त भण्डारीले बताउनु भयो ।निर्वाचन आचारसंहिता पूर्ण पालना, प्रचारप्रसार एवं मतदाता शिक्षा जनस्तरसम्म पुर्‍याउन सूचना प्रविधिको भूमिका महत्त्वपूर्ण हुने बताउँदै उहाँले आयोगमा कार्यरत दक्ष जनशक्तिले यसको सकारात्मक प्रयोगलाई प्रवर्धन गर्ने कार्यमा महत्त्वपूर्ण भूमिका निर्वाह गर्नेमा आफू विश्वस्त रहेको उल्लेख गर्नु भयो ।  आयोगले सूचनाप्रविधिको प्रयोग गर्दै मतदाता नामावली दर्ता, मतदाता नामावली व्यवस्थापन, इभेन्ट ट्रयाकिङ सिस्टम, उम्मेदवारको खर्च व्यवस्थापन प्रणाली, अब्जर्भर व्यवस्थापन, उम्मेदवारको मनोनयपत्र दर्तादेखि निर्वाचनको परिणाम घोषणासम्म कार्य गर्दै आइरहेको छ । यसैगरी बाह्य जिल्ला मतदाता नामावली दर्ता, प्रि इनरोलमेन्ट एवं राष्ट्रिय परिचयपत्र प्रणालीसँग आबद्धता गरेर आयोगले मतदाता नामावली सङ्कलन गर्ने कार्यलाई सहज र पहुँचयोग्य बनाएको छ ।आयोगका सचिव कृष्णबहादुर राउतले निर्वाचन व्यवस्थापनमा सूचना प्रविधिको प्रयोगलाई उच्च प्राथमिकता दिएर विगतदेखि नै कार्य हुँदै आएको उल्लेख गर्दै प्रविधिको तीव्र विकास र गतिसँगै यसलाई अवलम्बन गर्ने कार्यमा आयोग प्रयत्नशील रहेको बताउनु भयो ।स्वच्छ, स्वतन्त्र, निष्पक्ष, पारदर्शी एवं भयरहित वातावरणमा निर्वाचन सम्पन्न गर्न सूचना प्रविधिको सकारात्मक प्रयोग बढाउँदै यसबाट हुने नकारात्मक असर घटाउनु पर्ने उल्लेख गर्दै सचिव राउतले ‘साइबर हाइजिन’का लागि यस प्रकारका तालिम फलदायी हुने बताउनु भयो ।तालिममा सात प्रदेश निर्वाचन कार्यालय र ७७ जिल्ला निर्वाचन कार्यालयका कम्प्युटर अपरेटरको सहभागिता छ । रासस",
      "link": "https://gorkhapatraonline.com/news/188085",
      "image": "https://gorkhapatraonline.com/storage/media/330689/conversions/Election-(1)-original-thumb.jpg"
    },
    {
      "slug": "188084",
      "title": "योग विज्ञान मात्रै होइन, महाविज्ञान होः डा. क्षितिज बराकोटी",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "आज राष्ट्रिय योग दिवस ।‘स्वस्थ समाज, समृद्ध नेपाल र विश्व शान्तिका लागि योग’ भन्ने आदर्श वाक्यका साथ देशव्यापीरूपमा राष्ट्रिय योग दिवस मनाइँदैछ ।",
      "longContent": "काठमाडौँ, माघ १ गते ।आज राष्ट्रिय योग दिवस ।‘स्वस्थ समाज, समृद्ध नेपाल र विश्व शान्तिका लागि योग’ भन्ने आदर्श वाक्यका साथ देशव्यापीरूपमा राष्ट्रिय योग दिवस मनाइँदैछ । विसं २०७२ साउन २८ गतेको मन्त्रिपरिषद् बैठकले माघ १ गतेलाई राष्ट्रिय योग दिवसका रूपमा मनाउने निर्णय गरेको थियो । शारीरिक, मानसिक, सामाजिक र आत्धात्मिक स्वास्थ्यका लागि योग अपरिहार्य बनेको छ ।राष्ट्रिय योग दिवसको सन्दर्भमा योगको विभिन्न आयामबारे योग तथा प्राकृतिक चिकित्सक एवं त्रिभुवन विश्वविद्यालय, योग विज्ञान स्नातकोत्तर कार्यक्रमका प्राडा. क्षितिज बराकोटीसँग राससका समाचारदाता अशोक घिमिरेले गर्नुभएको कुराकानीको सम्पादित अंशः\tवास्तवमा योग के हो ?योग शब्दको उत्पत्ति जोडबाट सुरु भएको छ । योगको गहिरो अर्थ चै ‘समाधि’ हो । समाधिबाट योग प्रारम्भ हुन्छ । महर्षि पतञ्जलिले ‘योगश्चित्तवृत्तिनिरोधः’ भनेर योगलाई स्पष्ट पार्नुभएको छ । चित्तका वृत्तिहरूलाई रोक्नु नै योग हो । श्रीम्दभागवत गीतामा ‘योगःकर्मशु कौशलम्’ अर्थात् कर्ममा कुशलता ल्याउने, निःस्वार्थ भावले कर्म गर्नु नै योग हो भनिएको छ । ‘समत्वम् योग उच्यते’ अर्थात् समभाव राख्नु नै योग हो । मनलाई स्थिर गर्दै विचारविहीन बनाएर शून्यतातर्फ लैजाने अभ्यास योग हो । समग्रमा चित्तका वृत्तिको निरोध, कर्ममा कुशलता र समभाव राख्नु, दुःख, सुख वा सम, विषम परिस्थितिमा पनि मनलाई सन्तुलनमा राख्नसक्नु नै योग हो । योगले शारीरिक, मानसिक, आध्यात्मिक, सामाजिकलगायत विभिन्न आयामलाई जोड्छ । यसआधारमा पनि योग समग्रता हो ।योगलाई विज्ञानका रूपमा पनि हेर्ने गरिएको छ । के साँच्चै योग विज्ञान नै हो त ?योग विज्ञान मात्रै नभई ‘महाविज्ञान’ हो ।योगलाई तौलन, मापन गर्न र यसको नतिजा ठिक हो वा होइन भनेर परीक्षण गर्न सकिन्छ ।योगका अभ्यासहरूलाई हेर्ने हो भने सूक्ष्म र स्थूल व्यायाम, आसन, प्राणायामलगायत पर्दछन् । यी अभ्यासबाट प्राप्त हुने नतिजाका बारेका अध्ययन भएका छन् । आधुनिक विज्ञानले यसलाई प्रमाणित गरिसकेको छ । आसन, प्राणायमलगायत योगाभ्यासबाट सकारात्मक नतिजा प्राप्त भएका छन् । यसलाई मापन गर्न सकिन्छ । शरीर तथा मन शुद्धी, रोग निवारणमा पनि योग प्रभावकारी देखिएका छन् । आसन, प्राणायाम, प्रत्याहार, धारणा र ध्यान विज्ञानको कसीमा उत्रिएका छन् ।योगभ्यासले शरीरलाई विभिन्न किसिमबाट फाइदा पुगिरहेको हुन्छ । योगबाट के कस्ता लाभ लिन सकिन्छ ?योगका असङ्ख्य लाभ छन् । योगबाट शारीरिक, मानसिक, आध्यात्मिक, सामाजिक, आर्थिकलगायत फाइदा लिन सकिन्छ । योगले शरीरलाई सन्तुलित, लचिलो, सुगठित, नरम–कडा बनाउने, हड्डी र जोर्नीलाई लचिलो र बलियो बनाउने, शरीरलाई दोष (वात, पित्त र कफ) र रोग मुक्त बनाउने, पञ्चमहाभूतलाई सन्तुलनमा राख्ने काम गर्छ । योगमा शरीर शुद्धीका विभिन्न उपाय छन् । योगले मनलाई आनन्दित बनाउँछ । मनका लागि गरिएको अभ्यासले शरीरलाई फाइदा र शरीरका लागि गरिएको अभ्यासले मनका लागि फाइदा पुर्याउँछ । योगले नकारात्मक भावना हटाई सकारात्मक बनाउन सहयोग गर्छ । त्यसले मानसिक शान्ति र आनन्द पैदा हुन्छ । मन चिन्ता, तनाव, अवसानलगायत मानसिक रोगलाई नियन्त्रण गर्छ । योगले व्यक्तिलाई रूपान्तरित गर्छ । शारीरिक र मानसिकरूपमा स्वथ्य व्यक्तिले परिवार र समाजका लागि अमूल्य योगदान दिन सक्छ ।अष्टाङ्गिक योगअन्तर्गतको यम र नियमको परिपालनाले सामाजिक सुव्यवस्था राम्रो बनाउँछ । नियमले व्यक्तिलाई अनुशासित बनाउँछ । अनुशासित व्यक्तिले समाजमा अहिंसा, सत्य, अस्तेय, अपरिग्रह र ब्रह्मचर्य सामाजिक नैतिकता प्रवर्धन गर्छ । जसले गर्दा समाजमा सुसबन्ध कायम गर्छ । सामाजिक समस्या आउन पाउँदैन । व्यक्ति, समाज ठीक हुँदै गएपछि चेतनाको स्तर उन्नत हुँदै जान्छ । योगबाट आध्यात्मिक चेतना अभिवृद्धि हुन्छ । यसबाट दया, माया, करुणाको भाव अभिवृद्धि हुन्छ । विश्व स्वास्थ्य सङ्गठन (डब्लुएचओ) ले स्वास्थ्यको परिभाषाभित्र शारीरिक, मानसिक, सामाजिक र आद्यात्मिक स्वास्थ्यलाई समेटेको छ । यी सबै उपलब्धि योगबाट मात्रै सम्भव छ । योगलाई चिकित्साका रूपमा पनि हेर्न सकिन्छ ?पछिल्लो समय योगलाई चिकित्साका रूपमा अध्ययन, अनुसन्धान र अवलम्बन गर्न थालिएको छ।विदेशका कतिपय अस्पतालमा आधुनिक चिकित्सा पद्धतिसँगै योगलाई पनि जोडेको पाइन्छ । रोगको रोकथाम, प्रवद्र्धन, पुनःस्थापना र सम्वर्धनमा योगको प्रभावकारिता पाउन सकिन्छ । रोग लाग्नै नदिने, लागेपछि उपचार गर्ने, शारीरिक र मानसिक पुनःस्थापनामा योग निकै प्रभावकारी देखिएको छ । समग्रतामा स्वास्थ्यका चारै आयामलाई जोड्ने काम योगले गर्दछ । छिमेकी मुलुक भारतमा प्राकृतिक चिकित्सा, आयुर्वेद, होमियोपेथी र आधुनिक चिकित्सामा पनि योगलाई जोडिएको पाइन्छ । नेपालमा पनि विस्तारै एकीकृत चिकित्सा प्रणालीको अभ्यास सुरु हुन थालेको छ । हरेक चिकित्सा पद्धतिमा योगलाई जोड्नु आवश्यक छ । यसबाट शरीर र मन ठीक हुँदै गएर औषधिले पनि प्रभावकारी काम गर्न सक्छ । औषधीको प्रभाव बढ्ने मात्र नभई हरेक रोगमा योगको पनि आफ्नै चिकित्सात्मक क्षमता छ ।यस हिसाबबाट शारीरिक, मानसिक, सामाजिक, अध्यात्मिकलगायत सबै समस्यालाई योगाभ्यासमार्फत निराकरण गर्न सकिन्छ ।  अहिलेको अतिव्यस्त दैनिकीमा योगको महत्त्व कस्तो छ ?अहिले प्रतिस्पर्धाको जिन्दगी र दैनिकी बढ्दो छ । मान्छेसँग समय छैन तर समय खेर फालेको पनि पत्तो पाएको छैन । सामाजिक सञ्जालमा घन्टौँ बिताउन समय बित्छ तर योगाभ्यासका लागि समय हुँदैन । शरीरलाई सक्रिय पार्दै मनलाई स्थिर राख्नुपर्नेमा मन सक्रिय र शरीर स्थिर छ । योगले शरीरलाई सक्रिय बनाउन र मनलाई स्थिर बनाउन सिकाउँछ । शरीर चलायमान भएपछि विकार र दोषहरू उत्पन्न हुन पाउँदैनन् । निष्कृय जीवनशैलीका कारण नसर्ने रोगको महामारी फैलिएको छ । आदिदैविक, आदिभौतिक र अद्यात्मिक रोग हटाउन योगले सहयोग गर्छ । भागदौडको जिन्दगीलाई शान्त बनाउने खालका अभ्यास योगले सुरु गर्छ । योगमार्फत मन खुसी, प्रशन्न र स्थिर हुन्छ । यसबाट तनाव कम हुन्छ । योगले सात्विकतालाई प्रवर्धन गर्छ । योगले सात्विक भोजन, विचार र जीवनशैली अपनाउन अभिप्रेरित गर्छ । व्यस्त दैनिकीमा योगलाई अङ्ग बनाउन सकियो भने जीवन सुमधुर बन्छ । योगको बहुआयामिक उपयोग कसरी गर्न सकिन्छ ?यसवर्षको राष्ट्रिय योग दिवसको नारा ‘स्वस्थ समाज, समृद्ध नेपाल र विश्व शान्तिका लागि योग’ रहेको छ । मन समृद्ध छैन भने जीवनस्तर बढेर मात्रै समृद्धि प्राप्ति हुँदैन । पहिलो समृद्धि भनेको मन सुखी हुनु हो । स्वस्थ्य हुनु पनि समृद्धि हो । शरीर, मन र चेनाको समृद्धि हुनुपर्‍याे । योगलाई रोजगारको सशक्त माध्यम बनाउन सकिन्छ । योगका दक्ष जनशक्ति उत्पादन गर्न सकिएमा रोजगारी उच्च सम्भावना छ । पछिल्लो समय योग विश्वव्यापी रूपमा लोकप्रिय बन्दै गइरहेको छ । तपोभूमि, ऋषिभूमि नेपामा प्रशस्त्रै योग गुरु तयार गर्न सकिन्छ । नेपालबाट श्रमिक बनाएर मात्रै विदेशमा किन पठाउने ? योग गुरु बनाएर पठाउन सकिन्छ । योग गुरुका रूपमा विदेश जाँदा सम्मान र उचित अर्थोपार्जन पनि हुन्छ । योगलाई पर्यटनसँग पनि जोड्न सकिन्छ । नेपाल प्राकृतिकरूपमा अति सुन्दर र मनमोहक छ । यहाँ थुप्रै तपोभूमि र साधना स्थल छन् । ठाउँठाउँमा अन्तर्राष्ट्रियस्तरको योग अनुसन्धान केन्द्र, योगग्राम, ध्यान केन्द्र र आश्रम निर्माण गर्न सकेको खण्डमा विदेशी पर्यटकलाई आकर्षित गर्न सकिन्छ । योगले विश्व शान्तिका लागि कसरी योगदान दिन सक्छ ?योग यम र नियमको जग र अनुशासनमा उभिएको जीवनदर्शन हो । यमअन्तर्गत अहिंसा, सत्य, अस्तेय, अपरिग्रह र ब्रह्मर्च पर्दछन् । मन, वचन र कर्मले हिंसा नगर्ने अवस्था नै शान्ति हो । अहिंसा नै पहिलो धर्म हो । जहाँ झुटो  र बदमासी हुन्छ, त्यहाँ द्वन्द्व सिर्जना हुन्छ । सत्य बोल्ने अभ्यास योगले गराउँछ । जहाँ चोरी, ठगी हुन्छ, त्यहाँ कलह हुन्छ । धेरै कुरा जम्मा नगरेपछि लुछाचुँडी भएन । ब्रह्मको जस्तो शुद्ध आचारण गराउन योगले सिकाउँछ । लडाइँ, झगडा मात्रै अशान्ति होइन । व्यक्तिको मनमा पनि ठुलो द्वन्द्व छ । पहिला मन शान्त हुनु जरुरी छ । मन शान्त भएपछि मात्रै समाज, राष्ट्र र विश्व शान्तिका क्षेत्रका काम गर्न सकिन्छ । योगीमा मित्रता, दया, करुणा र मायासहितको चेतनाको भाव हुन्छ । अन्तहृदय निर्मल हुने व्यक्तिले युद्ध, हिंसाको बाटो लिँदैन ।एउटा व्यक्तिले यौगिक दिनचर्या कसरी अपनाउन सक्छ ?प्रत्येक दिनलाई योगमय बनाउन पहिला दक्ष प्रशिक्षकसँग योग सिकेर मानसिकरूपमा तयार हुनु पर्छ । सामाजिक सञ्जालमा राखेको भिडियोका आधारमा योगाभ्यास गर्नु उचित हुँदैन । गुरुको सान्निध्यमा योग सिकेको खण्डमा बढी लाभदायी हुन्छ । ब्रह्ममूहुर्तमा उठेर मलासनमा बसेर उषापान गर्न सकिन्छ । शरीर शुद्धी गरेर मात्रै योगाभ्यास गर्नु उचित हुन्छ । योगमा शरीर शुद्धीकरणका लागि षट्कर्म (धौती, वस्ती, नेती, नौली, त्राटक र कपालभाँती)का अभ्यास गर्न सकिन्छ । मन्त्र प्रार्थनाबाट योगाभ्यस सुरु गर्नु पर्छ । सदैव सकारात्मक भाव राख्नु पर्छ । सुक्ष्म व्यायाममा आँखा, गर्धन, हात, कम्मर, मेरुदण्ड, पेट, खुट्टाका अभ्यास गर्न सकिन्छ । स्थूल व्यायाममा उध्र्वगति, रज्जु आकर्षण क्रिया, रेखा गतिलगायत शरीर तताउने अभ्यास गर्न सकिन्छ । यी अभ्यास सकेपछि आसनमा प्रवेश गर्नु उचित हुन्छ । शरीरलाई शीतलता र उष्णता प्रदान गर्ने र सन्तुलन गर्ने प्राणायाम छन् । यी प्राणायामका अभ्यास ३० मिनेट गर्न सकिन्छ । इन्द्रियलाई वशमा राख्नका लागि प्रत्याहारको अभ्यास गर्न सकिन्छ । ज्ञानेन्द्रीय र कर्मेन्द्रीयलाई एकै ठाउँमा केन्द्रित गरेर धारणाको चरणमा पुग्न सकिन्छ । यसको अभ्यास बढाउँदै गएपछि धारणा स्वतः ध्यानमा रूपान्तरित हुन्छ । ध्यानको अभ्यासलाई बढाउँदै लैजाँदा ध्यान गरेको विषय हरायो, ध्यान गर्नेवाला पनि हराएपछि शून्य अवस्था हुन्छ । त्यहाँबाट बल्ल योग सुरु हुन्छ । यो नै समाधितर्फ उन्मुख हुने अवस्था हो । योग अभ्यासका क्रममा शरीर, मन र चेतनालाई एउटा दिशामा लयबद्ध गर्छौँ । योगाभ्यास एक घन्टा मात्रै गर्ने हो त ?होइन । योग २४ सै घन्टा गर्ने कुरा हो । कस्तो खालको योगाभ्यास गर्ने हो त्यो आफ्नो अवस्थाअनुसार छनोट गर्नु पर्छ । खाली पेटमा, खाना खाएपछि, बिरामी अवस्थामा र आरोग्यता प्राप्त गर्ने योगका आसनहरू छन् । ऋतु, शरिरको अवस्था, रोग अनुसार योग गर्नु उचित हुन्छ । आफ्नो अवस्था अनुसार उपयुक्त अभ्यास गर्नु पर्छ । पट्कर्म, आसन, प्राणायाम सरलबाट जटिलखालका अभ्यास गर्नु पर्छ । भ्याएसम्म ब्रह्ममूहुर्तमा योगाभ्यास गर्नु राम्रो हुन्छ । बिहान उपयुक्त नहुनेले कार्यालयमा कामको सिलसिलामा मनलाई स्थिर राख्ने, शरीरलाई चलायमान बनाउने अभ्यास गर्न सकिन्छ । अहिले कर्पोरेट योगको निकै प्रचलन छ । कर्मचारी, शिक्षक, विद्यार्थीलाई कार्यालय समयको बिचबिचमा योगाभ्यास गराउँदा त्यसबाट सकारात्मक भावको विकाससँगै नतिजामा सुधार आउँछ । विद्यार्थीलाई प्राथनाका समयमा योग, ध्यान र प्राणायाम गराउन सकिन्छ । कुर्सीमा बसेरै आसन, प्राणायाम र ध्यान गर्न सकिन्छ । आसन, प्राणायाम र ध्यानलाई समेटेर योगमय दिनचर्या बनाउन सकिन्छ । योगबाट यौगिक आहार, सात्विक आहार, निःस्वार्थ सेवाको भाव लिन सकिन्छ । कार्यसम्पादन, चिन्तन मनन् गर्दा आफूलाई योगमय बनाउन सकिएको खण्डमा त्यसबाट निर्णाय क्षमता र स्मरण क्षमता पनि बढ्छ । कर्मचारी, विद्यार्थी, सुरक्षाकर्मी, व्यापारीलाई मात्रै होइन, सबैलाई योग अनिवार्य छ । नेपालमा योग शिक्षाको अवस्था कस्तो छ ?नेपालमा औपचारिक योग शिक्षा विस्तारै अघि बढिरहेको छ । विद्यालय तहदेखि नै योगका विभिन्न आयामहरू समेटिन थालिएको छ । कतिपय विद्यालयमा छुट्टै योग गुरु नियुक्त गरेर अध्ययन अध्यापन भइरहेको छ । कक्षा ९, १०, ११ र १२ मा ऐच्छिक विषयका रूपमा १०० पूर्णाङ्कको पाठ्यक्रम पढाइ भइरहेको छ । प्रमाणपत्र तहमा प्राकृतिक चिकित्सासँगै योग शिक्षा पनि जोडिएको छ । नेपाल संस्कृत विश्वविद्यालयले छ महिने योग तथा प्राकृतिक चिकित्सा प्रशिक्षण, काठमाडौँ विश्वविद्यालयले स्नातक तहमा योग विज्ञान र आरोग्यता, त्रिभुवन विश्वविद्यालयले स्नातकोत्तर तहमा योग विज्ञान र एकवर्षे पोस्ट ग्य्राजुयट तहको योग विज्ञान कार्यक्रम सञ्चालन गरिरहेको छ । प्राविधिक शिक्षा तथा व्यावसायिक तालिम परिषद् (सिटिइभिटी)बाट पनि विभिन्न तालिम प्रशिक्षण सञ्चालन भइरहेको छ । निजी क्षेत्रबाट पनि २००–४०० घन्टे योग प्रशिक्षण चलिरहेको छ । नेपाल सरकारका विभिन्न क्षेत्रमा सेवा प्रवेश, पदोन्नतिलगायत विभिन्न तालिममा पनि योगलाई जोडिएको पाइन्छ । अन्त्यमा, राष्ट्रिय योग दिवसका अवसरमा समाज र आमनागरिकका लागि यहाँको सन्देश ?यसवर्षको राष्ट्रिय योग दिवस ‘स्वस्थ समाज, समृद्ध नेपाल र विश्व शान्तिका लागि योग’ भन्ने आदर्श वाक्यका साथ मनाइँदै छ । जब व्यक्ति स्वस्थ हुन्छ, तब समाज पनि स्वस्थ हुन्छ । आफूबाटै रूपान्तरण सुरु गरौँ । आफूबाट गरिएका व्यवहारलाई समाजमा फैलाऔँ । आफ्नो स्वास्थ्यलाई समृद्ध बनाऔँ । समभावले मेहनत गरौँ, कुशल ढङ्गले कर्म गरौँ । देशलाई योगमय बनाऔँ । अन्तर्राष्ट्रिय पर्यटक योग सिक्न नेपालमा आउने वातावरण बनाऔँ । योगको वैश्विक नेतृत्व नेपालले गरौँ । मन शान्ति भएपछि मात्रै विश्व शान्ति सम्भव छ । स्वस्थ, समृद्धि र शान्तिलाई जोड्ने काम योगले गर्छ । योग गरौँ, स्वस्थ बनौँ, समाजमा सकारात्मक भावना फैलाऔँ । विश्व बन्धुत्वका लागि काम गरौँ । यसैमा सबैको कल्याण छ । रासस",
      "link": "https://gorkhapatraonline.com/news/188084",
      "image": "https://gorkhapatraonline.com/storage/media/330686/conversions/202601151222-c6063466-1312-4e95-88ee-c91773096f78_medium-original-thumb.jpg"
    },
    {
      "slug": "188082",
      "title": "एकीकृत स्वास्थ्य सूचनामा आम नागरिकको पहुँचमा जोड",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "नेपालमा छरिएर रहेका स्वास्थ्य सूचना तथा तथ्याङ्कहरूलाई एकीकृत गर्ने पहल सुरु भएको छ ।",
      "longContent": "काठमाडौँ, माघ १ गते । नेपालमा छरिएर रहेका स्वास्थ्य सूचना तथा तथ्याङ्कहरूलाई एकीकृत गर्ने पहल सुरु भएको छ । ‘एसियन इ–हेल्थ इन्फरमेसन नेटवर्क’को सहयोगमा स्वास्थ्य सेवा विभागले स्वास्थ्य तथ्याङ्कको सुदृढीकरणसम्बन्धी पहल सुरु गरेको हो ।स्वास्थ्य तथ्याङ्कलाई डिजिटल गराई आम नागरिकले स्वास्थ्यसम्बन्धी सूचना सहज रूपमा उपलब्ध गराउने अवस्था सिर्जना गर्न खोजिएको यस पहलका प्रमुख विशेषत्र डा.झविन्द्र भण्डारीले जानकारी दिनु भयो ।सो पहलका बारेमा जानकारी गराउने उद्देश्यले आज यहाँ आयोजित ‘नेपालमा स्वास्थ्य तथ्याङ्कको सुशासनका लागि मार्गचित्र’ विषयक कार्यशालामा उहाँले नेपालसहित भियतनाम र मङ्गोलियामा पनि यस किसिमको पहल सुरु गरिएको बताउनु भयो । कार्यक्रममा विभागका व्यवस्थापन महाशाखाका प्रमुख केशव पण्डितले नेपालको संविधान र विभिन्न नीति, कानुनमा नागरिकका स्वास्थ्य अधिकारका बारेमा उल्लेख भए पनि त्यसको जानकारी आम नागरिकका सहज ढङ्गबाट पुग्न नसकिरहेको अवस्थामा यस किसिमको पहल आवश्यक रहेको बताउँदै डिजिटल नेपाल फ्रेमवर्कको कार्यान्वयनमा पनि यसबाट सहयोग पुग्ने विश्वास व्यक्त गर्नु भयो ।अधिवक्ता रूपनारायण श्रेष्ठले विद्यमान कानुनमा भएको स्वास्थ्यसम्बन्धी प्रावधान र त्यसलाई एकीकृृत र ‘डिजिटलाइज्ड’ गराउने क्रममा भएका पहलहरूका बारेमा जानकारी दिनु भयो ।विश्व स्वास्थ्य सङ्गठनको सहयोगमा विभागले चार वर्षअघि एकीकृत स्वास्थ्य प्रणालीसम्बन्धी दशवर्षे मार्गचित्र तयार गरी कार्यानवयनमा ल्याएको छ।यसमा समग्र स्वास्थ्य सूचना प्रणालीलाई एकीकृत र ‘डिजिटलाइज्ड’ गरी आम जनतालाई यसम्बन्धी सहज सूचना उपलब्ध गराउनु पर्नेमा जोड दिइएको छ ।विश्वका अन्य देशमा जस्तै नेपालमा पनि कानुनी र नीतिगत तहमा स्वास्थ्य सूचनालाई आम जनताले सहज रूपमा उपयोग गर्नसक्ने क्षमताको विकास गर्न आवश्यक रहेको कार्यक्रमका सहभागीहरूले सुझाव दिएका थिए । रासस",
      "link": "https://gorkhapatraonline.com/news/188082",
      "image": "https://gorkhapatraonline.com/storage/media/330665/conversions/202601151316-ef757052-d732-473c-a5a1-7d271e4be29d_medium-original-thumb.jpg"
    },
    {
      "slug": "188080",
      "title": "एमाले बागमती प्रदेशद्वारा विशेष चुनावी अभियानको तयारी",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले)को बागमती प्रदेश कमिटीले आसन्न प्रतिनिधिसभा सदस्य निर्वाचनका लागि विशेष चुनावी अभियानको तयारी पूरा भएको जनाएको छ ।",
      "longContent": "काठमाडौँ, माघ १ गते ।नेपाल कम्युनिस्ट पार्टी (एमाले)को बागमती प्रदेश कमिटीले आसन्न प्रतिनिधिसभा सदस्य निर्वाचनका लागि विशेष चुनावी अभियानको तयारी पूरा भएको जनाएको छ ।पार्टीको केन्द्रीय कार्यालय, च्यासलमा आज आयोजित पत्रकार सम्मेलनमा उक्त जानकारी दिइएको हो। यही माघ ४ गते काठमाडौँको भृकुटीमण्डपबाट जनप्रदर्शनसहित कमलादीस्थित नेपाल प्रज्ञा प्रतिष्ठानमा पुगेर सभामार्फत् अभियान थालिने छ । सभालाई एमालेका अध्यक्ष केपी शर्मा ओलीले सम्बोधन गर्नु हुने छ। एमालेका सचिव एवं बागमती प्रदेशका इन्चार्ज महेश बस्नेतले आफ्नो प्रदेश निर्वाचन केन्द्रित विशेष अभियानमा तीव्रताका साथ लागेको बताउँदै चुनावका लागि सुरक्षित वातारण बनाउन सरकारसँग आग्रह गर्नु भयो । प्रदेश कमिटीका अध्यक्ष कैलाश ढुङ्गेलले एमालेले निर्वाचनलाई लोकतान्त्रिक पद्धतिको पुनःस्थापनाका रूपमा लिएको स्पष्ट गर्नु भयो । रासस",
      "link": "https://gorkhapatraonline.com/news/188080",
      "image": "https://gorkhapatraonline.com/storage/media/330664/conversions/uml-original-thumb.jpg"
    },
    {
      "slug": "188079",
      "title": "ठगी अभियोगमा पाँच जना पक्राउ",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "प्रहरीले वैदेशिक रोजगारीका लागि विभिन्न देश पठाइदिने भन्दै  २८ लाख ७० हजार रकम ठगी गरेको अभियोगमा पाँच जनालाई पक्राउ गरेको छ ।",
      "longContent": "काठमाडौँ, माघ १ गते ।प्रहरीले वैदेशिक रोजगारीका लागि विभिन्न देश पठाइदिने भन्दै  २८ लाख ७० हजार रकम ठगी गरेको अभियोगमा पाँच जनालाई पक्राउ गरेको छ ।पक्राउ पर्नेमा ताप्लेजुङको सिदिङ्वा गाउँपालिका–५ बस्ने ३७ वर्षीया सुनिता इधिङगो लिम्बू, रूकुम पश्चिमको मुसिकोट नगरपालिका–१० का ३० वर्षीय अभिशेष कराला, अर्घाखाँचीको मालारानी गाउँपालिका–१ का ४६ वर्षीय चेतनारायण आचार्य, काभ्रेपलाञ्चोकको चौंरीदेउराली गाउँपालिका–७ का ४९ वर्षीय रेशमलाल लामा तामाङ र काठमाडौँ महानगरपालिका–१७ की ४२ वर्षीया निलिमा श्रेष्ठ रहेका काठमाडौँ उपत्यका अपराध अनुसन्धान कार्यालयका प्रवक्ता एवं प्रहरी उपरीक्षक काजीकुमार आचार्यले जानकारी दिनु भयो ।  उहाँले भन्नु भयो, “पक्राउ परेकामध्ये सुनिताले युएई पठाउने भन्दै एक लाख ५० हजार, अभिशेषले माल्दिभ्स पठाउने भन्दै  तीन लाख ४० हजार, चेतनारायणले बेलायत पठाउने भन्दै  १३ लाख ६० हजार, रेशमले अमेरिका पठाउने भन्दै  नौँ लाख र निलिमाले बेलायत पठाउने भन्दै रु १२ लाख लिई सम्पर्कविहीन भएको उजुरीको आधारमा पक्राउ गरिएको हो ।”पक्राउ परेका पाँचै जनालाई आवश्यक अनुसन्धान तथा कारबाहीका लागि वैदेशिक रोजगार विभाग ताहचल पठाइएको प्रवक्ता आचार्यले बताउनु भयो । रासस",
      "link": "https://gorkhapatraonline.com/news/188079",
      "image": "https://gorkhapatraonline.com/storage/media/330655/conversions/handcuffs-original-thumb.jpg"
    },
    {
      "slug": "188019",
      "title": "गुणस्तरीय जीवनयापनका लागि योग",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "देशभर विभिन्न कार्यक्रमको आयोजना गर्दै राष्ट्रिय योग दिवस मनाइँदै छ । देशभरका सार्वजनिक उद्यान, विद्यालय तथा सरकारी कार्यालयमा निःशुल्क योग तथा ध्यान शिविर सञ्चालन गरेर राष्ट्रिय योगा दिवस मनाउन लागिएको हो । बिहीबार ‘स्वस्थ  समाज, समृद्ध नेपाल र विश्व शान्तिका लागि योग’ भन्ने मूल नाराका साथ देशभर विभिन्न कार्यक्रम आयोजना गरी ११ औँ राष्ट्रिय योग दिवस मनाउन लागिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ,माघ १ गते  । देशभर विभिन्न कार्यक्रमको आयोजना गर्दै राष्ट्रिय योग दिवस मनाइँदै छ । देशभरका सार्वजनिक उद्यान, विद्यालय तथा सरकारी कार्यालयमा निःशुल्क योग तथा ध्यान शिविर सञ्चालन गरेर राष्ट्रिय योगा दिवस मनाउन लागिएको हो । बिहीबार ‘स्वस्थ  समाज, समृद्ध नेपाल र विश्व शान्तिका लागि योग’ भन्ने मूल नाराका साथ देशभर विभिन्न कार्यक्रम आयोजना गरी ११ औँ राष्ट्रिय योग दिवस मनाउन लागिएको हो । सरकारले प्रत्येक वर्षको माघ १ गतेलाई राष्ट्रिय योग दिवसका रूपमा मनाउने निर्णय गरे अनुसार यस वर्ष पनि सङ्घीय, प्रदेश र स्थानीयस्तरमा विभिन्न चेतनामूलक कार्यक्रम सञ्चालन गरेर योगा दिवस मनाइँदै छ । आयुर्वेद तथा वैकल्पिक चिकित्सा विभागका महानिर्देशक डा. श्यामबाबु यादवले योगले दीर्घरोगको रोकथाममा महŒवपूर्ण फाइदा हुने जानकारी दिँदै स्वस्थ जीवनयापनका लागि योग अपरिहार्य रहेको बताकउनुभयो । उहाँले शारीरिक रूपमा अशक्त, गर्भवती, उच्च रक्तचाप, मधुमेह, जोर्नी दुखाइ जस्ता दीर्घरोग भएकाले योग गर्दा विशेष ध्यान अपनाउनुपर्ने बताउनुभयो । उहाँले नसर्ने रोगको उपचारमा राज्यले अर्बाैं लगानी गरेको भन्दै रोग लाग्नै नदिनतर्फ योग गर्नुपर्ने बताउनुभयो । डा. यादवले स्वस्थकर खानपान, धूम्रपान र मद्यपानको त्याग र नियमित शारीरिक व्यायम गरे नसर्ने रोग लाग्नबाट बचाउने बताउनुुभयो । गुणस्तरीय स्वास्थ्य जीवन जिउनका लागि तथा विश्वव्यापी रूपमा फैलिँदै गएको नसर्ने रोगको प्रकोपलाई न्यूनीकरण गर्न योगको महŒवलाई नागरिकसम्म पु-याउनुपर्ने बताउनुभयो । स्वस्थ जीवनशैली अपनाई आयुर्वेद, योग तथा जडीबुटीको माध्यमबाट शारीरिक तथा मानसिक रूपमा स्वस्थ शरीर, सकारात्मक सोच र व्यक्तित्व विकास गर्न सकिने उहाँको धारणा छ । डा. यादवले योग दिवसलाई देशभर मनाउन लागिएको बताउनुुभयो । उहाँले  योगद्वारा रोगप्रतिरोधात्मक क्षमता बढ्ने हुँदा सबैले योगलाई अवलम्बन गर्न सक्नुपर्ने बताउनुुभयो । उहाँले योग दिवसका अवसरमा प्रभातफेरीको आयोजना, स्वास्थ्य, शिक्षा मन्त्रालय, विभिन्न योग संस्था र नागरिक समाजको सहभागितामा विशेष प्रभातफेरी र औपचारिक कार्यक्रमको आयोजना गरिने जानकारी दिनुभयो । यसै गरी अन्तव्रिर्mया तथा प्रवचन, योगको वैज्ञानिक महŒव, शारीरिक एवं मानसिक स्वास्थ्यमा यसको प्रभाव र नसर्ने रोगहरूको रोकथाममा योगको भूमिकाबारे विज्ञहरूसँग छलफल गरिने जानकारी दिनुभयो । आयुर्वेद चिकित्सक डा. मुनकर्ण थापाले विद्यार्थीलाई अनुशासित र स्वस्थ जीवनशैली अपनाउन प्रेरित गर्ने उद्देश्यले विद्यालयमा विशेष योगसत्र सञ्चालन गरिने बताउनुभयो । योग केवल व्यायाम मात्र नभई जीवन जिउने कला र पद्धति हो भन्दै उहाँले नेपाली भूमि योगको उद्गमस्थल रहेको तथ्यलाई शिरोधार्य गर्दै, योगलाई प्रत्येक नागरिकको दैनिक जीवनको हिस्सा बनाउनु र यसका माध्यमबाट स्वस्थ्य समाज र समृद्ध नेपाल निर्माणमा टेवा पु-याउनु यस दिवसको मुख्य लक्ष्य रहेको बताउनुभयो । डा. पुण्यस्वर केशरीले योगले प्रदान गर्ने मानसिक शान्ति र सकारात्मक ऊर्जाले ‘विश्व शान्ति’ का लागिसमेत मार्गप्रशस्त गर्ने बताउनुभयो । उहाँले आयुर्वेद तथा वैकल्पिक चिकित्सा विभागमार्फत हाल देशभरका सबै आयुर्वेद स्वास्थ्य संस्थाबाट नियमित रूपमा प्रवर्धनात्मक योग सेवा प्रदान गरिँदै आएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188019",
      "image": "https://gorkhapatraonline.com/storage/media/330566/conversions/sdh-original-thumb.jpg"
    },
    {
      "slug": "188013",
      "title": "‘स्वजागरण जीवन हिस्सा बनाउनु पर्छ’",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले स्वजागरण अभियानले नैतिकता, सदाचारिता र सेवाभावयुक्त जनशक्ति निर्माण गरी मुलुकमा सुशासन स्थापनामा सघाउ पुग्ने विश्वास व्यक्त गर्नुभएको छ । नेपालका विविध सामाजिक–राजनीतिक आन्दोलन तथा जेनजी पुस्ताको सदाचार र सुशासनको मागलाई ध्यानमा राख्दै अब स्वजागरणलाई सबै तहमा संस्थागत गरी दैनिक जीवनको हिस्सा बनाउनु अपरिहार्य भएको उहाँको भनाइ थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १ गते । प्रधानमन्त्री सुशीला कार्कीले स्वजागरण अभियानले नैतिकता, सदाचारिता र सेवाभावयुक्त जनशक्ति निर्माण गरी मुलुकमा सुशासन स्थापनामा सघाउ पुग्ने विश्वास व्यक्त गर्नुभएको छ । नेपालका विविध सामाजिक–राजनीतिक आन्दोलन तथा जेनजी पुस्ताको सदाचार र सुशासनको मागलाई ध्यानमा राख्दै अब स्वजागरणलाई सबै तहमा संस्थागत गरी दैनिक जीवनको हिस्सा बनाउनु अपरिहार्य भएको उहाँको भनाइ थियो ।सिंहदरबारस्थित प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा बुधबार सम्पन्न ‘सुशासन र समृद्धिका लागि स्वजागरण’ कार्यक्रममा प्रधानमन्त्री कार्कीले त्यस्तो बताउनुभएको उहाँको सचिवालयले जनाएको छ । जीवन विज्ञानका संस्थापक एलपी भानु शर्माले स्वजागरणसम्बन्धी प्रवचन दिनुभएको थियो । प्रधानमन्त्री कार्कीले भन्नुभयो, “स्वजागरण केवल आध्यात्मिक अभ्यास मात्र होइन, यो आन्तरिक रूपमा व्यक्तिलाई खुसी र शान्त रहन सिकाउने र बाह्य रूपमा जिम्मेवार, कर्तव्यनिष्ठ र समृद्ध समाज निर्माणमा सहयोग पु-याउने प्रयोगात्मक जीवन पद्धति हो ।” उहाँले थप्नुभयो, “स्वजागरणले पहिले आफूलाई व्यवस्थित, अनुशासित र सचेत बनाउन सिकाउँछ । त्यसपछि परिवार, समाज र राष्ट्रप्रति जिम्मेवार बन्न प्रेरित गर्दछ । स्वजागृत व्यक्तिले अधिकार मात्र खोज्दैन, आफ्नो कर्तव्य के हो भन्ने प्रश्न आफैँसँग गर्छ ।” सो अवसरमा मन्त्रीहरू, नेपाली सेनाका प्रधान सेनापतिलगायत विभिन्न सुरक्षा निकायका उच्च अधिकारी, मुख्य सचिव तथा सचिवहरू, विभागीय प्रमुख, निजी क्षेत्रका प्रतिनिधिको समेत उपस्थिति थियो ।",
      "link": "https://gorkhapatraonline.com/news/188013",
      "image": "https://gorkhapatraonline.com/storage/media/330560/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188006",
      "title": "माघे सङ्क्रान्तिले मेलमिलाप बढाउँछः राष्ट्रपति",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले माघे सङ्क्रान्ति जस्ता पर्वले सम्पूर्ण नेपालीबीच बन्धुत्व, आपसी मेलमिलाप र सहिष्णुताको भावना अभिवृद्धि गर्न मद्दत पुग्ने विश्वास व्यक्त गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, माघ १ गते । राष्ट्रपति रामचन्द्र पौडेलले माघे सङ्क्रान्ति जस्ता पर्वले सम्पूर्ण नेपालीबिच बन्धुत्व, आपसी मेलमिलाप र सहिष्णुताको भावना अभिवृद्धि गर्न मद्दत पुग्ने विश्वास व्यक्त गर्नुभएको छ । माघे सङ्क्रान्ति एवम् माघी पर्व, २०८२ का अवसरमा बिहीबार स्वदेश तथा विदेशमा रहनुभएका सम्पूर्ण नेपाली दिदीबहिनी तथा दाजुभाइहरूमा सुख, शान्ति र समृद्धिका लागि शुभकामना व्यक्त गर्दै उहाँले यस्तो विश्वास व्यक्त गर्नुभएको हो । राष्ट्रपति पौडेलले भन्नुभएको छ, “माघे सङ्क्रान्ति जस्ता पर्वले बहुजातीय, बहुभाषिक, बहुसांस्कृतिक विविधतायुक्त नेपाली समाजमा जातीय सद्भाव, विविधताको सम्मान र राष्ट्रिय एकता प्रवर्द्धनमा योगदान पुर्‍याउनाका साथै सम्पूर्ण नेपालीबिच बन्धुत्व, आपसी मेलमिलाप र सहिष्णुताको भावना अभिवृद्धि गर्न मद्दत पुग्ने विश्वास लिएको छु ।” माघे सङ्क्रान्ति वा मकर सङ्क्रान्ति पर्वलाई नेपालका विभिन्न जातजातिले आ–आफ्नै ढङ्गले हर्षोल्लासपूर्वक मनाउने गर्दछन् । विशेष गरी थारू समुदायले माघी पर्वलाई नयाँ वर्षका रूपमा मनाउँछन् । यस्तै घ्यू, चाकु, तरुल, तिलको लड्डु, सेलरोटी, ढिक्री र  खिचडीजस्ता परिकारहरू खाई परिवारसँग रमाइलो गर्ने प्रचलन रहिआएको छ ।राष्ट्रपति पौडेलले आजको दिन बराहक्षेत्र, देवघाट, रिडीक्षेत्रलगायत देशका विभिन्न पवित्र नदी एवम् त्रिवेणीहरूमा स्नान गरी मन्दिरमा पूजाअर्चना गर्ने परम्परा रहिआएको पनि उल्लेख गर्नुुभएको छ । विशिष्ट मौलिक सांस्कृतिक सम्पदाका रूपमा रहेका यस्ता पर्वहरूले हाम्रो मुलुकलाई विश्वसामु परिचित गराउन महत्त्वपूर्ण भूमिका निर्वाह गरिरहेको उहाँको भनाइ छ । शुभकामना सन्देशमा भनिएको छ, “माघे सङ्क्रान्ति एवम् माघी पर्वबाट संस्कृतिको संरक्षण गर्दै सभ्य‚ सुसंस्कृत र समतामूलक  समाजको निर्माण गर्न हामी सबैलाई प्रेरणा मिलोस् भन्ने कामना गर्दछु ।” रासस",
      "link": "https://gorkhapatraonline.com/news/188006",
      "image": "https://gorkhapatraonline.com/storage/media/330552/conversions/ram-original-thumb.jpg"
    },
    {
      "slug": "188004",
      "title": "अधुरो मुक्तिबिच उत्सव",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "माघी थारू समुदायका लागि केवल पर्व मात्र होइन, इतिहासको साक्षी पनि हो । यही माघीले एकातिर दासत्वको कठोर सम्झना बोकेको छ, अर्कोतिर स्वतन्त्रताको उज्यालो आशा । आज थारू बस्तीहरूमा माघीको रमझम",
      "longContent": "सन्तोष दहित/अविनाश चौधरी दाङ/धनगढी, माघ १ गते ।  माघी थारू समुदायका लागि केवल पर्व मात्र होइन, इतिहासको साक्षी पनि हो । यही माघीले एकातिर दासत्वको कठोर सम्झना बोकेको छ, अर्कोतिर स्वतन्त्रताको उज्यालो आशा । आज थारू बस्तीहरूमा माघीको रमझम छ । ढिक्री, घोँगी, माछा र नाचगानले बस्ती उल्लासमय छन् तर यही उत्सवको बिचमा मुक्त कमैया कमलरी समुदायको जीवनमा अधुरो मुक्ति र पूरा नभएका राज्यका वाचा गहिरो प्रश्न बनेर रहेका छन् ।कुनै समय माघमै थारू समुदायका घर घरमा कठोर निर्णय हुन्थे । कुन जमिनदारको जग्गा अधियाँ लगाउने, कुन छोरालाई कमैया र कुन छोरीलाई कमलरी बनाएर पठाउने । यी निर्णय नगरे अधियाँ जमिन गुम्ने, परिवार भोकै बस्ने अवस्था थियो । यही बाध्यताले पुस्तौँदेखि थारू समुदाय दासत्वको जञ्जालमा बाँधियो ।समय फेरियो । २०५७ साउन २ गते सरकारले कमैयाप्रथा अन्त्यको घोषणा ग¥यो । त्यसपछि २०७० असार १३ गते कमलरी प्रथा पनि औपचारिक रूपमा अन्त्य भयो । आज माघीलाई थारू समुदायले दासत्वबाट मुक्तिको प्रतीक र नयाँ वर्षका रूपमा मनाउन थालेका छन् । छोराछोरी जमिनदारको घर होइन, विद्यालय जाने सपना देख्न थालेका छन् तर व्यवहारमा मुक्तिको यात्रा अझै अधुरै छ ।मुक्ति नाममै सीमितमुक्त कमैया समाज दाङका अध्यक्ष हरिश्चन्द्र चौधरीका अनुसार दासत्व अन्त्य भए पनि आर्थिक र सामाजिक दासत्व कायमै छ । “हामी दासत्वबाट मुक्त त भयौँ तर जीवन फेरिएन,” चौधरी भन्नुहुन्छ, “हिजो जमिनदारको घरमा काम गथ्र्यौं, आज इँटाभट्टा र मजदुरीमा । फरक यत्ति हो ।” उहाँका अनुसार पाँच जिल्लामा ३२ हजार ५०९ मुक्त कमैया परिवार छन् । ती सबैलाई परिचयपत्र दिइए पनि २७ हजार ९१ जनाले मात्र जग्गाको लालपुर्जा पाएका छन् । पाएका जग्गा पनि कतै खोलाको किनार, कतै बगर र कतै जङ्गलमा भएकाले उपभोग गर्न नसकिएको अवस्था छ । पाँच जिल्लामा करिब १० हजार ‘छुट कमैया’ अझै राज्यको अभिलेखमै छैनन् । दाङमै मात्रै तीन हजार ३८५ जना छुट कमैया रहेको तथ्याङ्क छ ।मुक्त कमलरीको अवस्था पनि फरक छैन । मुक्त कमलरी विकास मञ्चकी निवर्तमान केन्द्रीय अध्यक्ष हिरामोती चौधरीका अनुसार मुक्तिको घोषणा भएको १२ वर्ष बित्दा पनि अधिकांश कमलरी राज्यको नजरमा ‘अदृश्य’ छन् । “पाँच जिल्लामा १२ हजार ७६९ मुक्त कमलरी छन्,” उहाँले भन्नुभयो, “तर तीमध्ये चार हजार ९३४ जनाले मात्र परिचयपत्र पाएका छन् । बाँकी सात हजार ८३५ जनाले राज्यबाट पाउने सेवासुविधा पाएका छैनन् ।” दाङको गढवा–७ की पूर्वकमलरी उर्मिला चौधरीको पीडा झन् गहिरो छ । “स्थानीय सरकार बनेपछि पनि हाम्रो तथ्याङ्क छैन,” उहाँले भन्नुभयो, “परिचयपत्र नहुँदा शिक्षा, तालिम र रोजगारी सबै अवसरबाट वञ्चित छौँ ।”सहरीलाई सहज, दुर्गमका मुक्त कमैयाको बिजोगमुक्त कमैयाको जीवनशैली भौगोलिक अवस्था अनुसार फरक फरक देखिन्छ । मुक्त कमैया समाजका केन्द्रीय अध्यक्ष पशुपति चौधरीका अनुसार सहरी र बजार आसपास बस्ने मुक्त कमैयाको अवस्था व्रmमशः सुधार हुँदै गएको छ । “सहरी क्षेत्रमा दैनिक काम पाइन्छ, आम्दानी हुन्छ,” उहाँले भन्नुभयो, “कतिपयले तीनतले घरसमेत बनाइसके ।” तर दुर्गम बस्तीका मुक्त कमैयाको अवस्था अझै दयनीय छ । उनीहरू मौसमी मजदुरी र भारतको काममा निर्भर छन् । चौधरीले भन्नुभयो, “घरमूली कामको खोजीमा भारत जाँदा परिवार झन् समस्यामा पर्छ ।” सुदूरपश्चिम प्रदेशमा अझै एक हजार ८० मुक्त कमैया पुनस्र्थापनाको पर्खाइमा छन् । कैलालीमा नौ हजार ७६२ जनाले परिचयपत्र पाएका भए पनि करिब एक हजारको पुनस्र्थापना बाँकी छ । कञ्चनपुरमा पनि १२७ परिवार अझै पुनस्र्थापन हुन सकेका छैनन् ।प्रदेश सरकारले मुक्त कमैया, कमलरी र हलिया पुनस्र्थापनासम्बन्धी कार्यविधि बनाए पनि सबै स्थानीय तहले कार्यान्वयन नगर्दा समस्या ज्युँका त्युँ छ । कैलाली र कञ्चनपुरका केही पालिकाले मात्र कार्यविधि बनाएका छन् । बाँकी पालिकामा प्रव्रिmया नै सुरु भएकोे छैन । निराशाबिच केही आशाका किरण पनि देखिएका छन् । सुदूरपश्चिम प्रदेशबाट तीन जना मुक्त कमैया सङ्घीय सांसद बनेका छन् । मुक्त कमैया समुदायका युवा निजामती सेवा, नेपाल प्रहरी र सशस्त्र प्रहरीमा प्रवेश गर्न थालेका छन् । यी उपलब्धिले समुदायमा आत्मविश्वास बढाएको छ ।उत्सवका बिच मुक्ति अझै अधुरोमाघीका बेला मुक्त कमैया कमलरी बस्तीमा उत्सव छ । भारत गएका मजदुर पनि पर्व मनाउन घर फर्किएका छन् । उनीहरू गाउँका अगुवा, भलाद्मी चयन गरेर फेरि कर्मथलो फर्किन्छन् तर उत्सवको उल्लाससँगै उनीहरूकोे प्रश्न छ, “मुक्ति कागजमा मात्र कि जीवनमै ?”“वास्तविक स्वतन्त्रता तब आउँछ,” हिरामोती चौधरीले भन्नुभयो, “जब परिचयपत्र, पुनस्र्थापना, सिपमूलक तालिम र सम्मानजनक रोजगारी सुनिश्चित हुन्छ ।” माघको उत्सव चलिरहेको छ तर मुक्त कमैया कमलरीको जीवनमा पूर्ण स्वतन्त्रताको उज्यालो अझै पर्खाईमै छ ।",
      "link": "https://gorkhapatraonline.com/news/188004",
      "image": "https://gorkhapatraonline.com/storage/media/330553/conversions/Untitled-1-original-thumb.jpg"
    }
  ]
}