{
  "date": "2025-05-05T01:32:21.515Z",
  "news": [
    {
      "slug": "153613",
      "title": "उत्कृष्ट उद्यमीलाई सम्मान",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "तनहुँको म्याग्दे गाउँपालिकाले ४० उद्यमीलाई उत्कृष्ट सम्मान प्रदान गरेको छ ।",
      "longContent": "तनहुँ समाचारदातातनहुँ, वैशाख २२ गते । तनहुँको म्याग्दे गाउँपालिकाले ४० उद्यमीलाई उत्कृष्ट सम्मान प्रदान गरेको छ । म्याग्दे गाउँपालिकामा वृद्धिमुखी उद्यमशीलता र रोजगार प्रवर्धन कार्यक्रम अन्तर्गत सम्मान गरिएको हो । गाउँपालिकाका अध्यक्ष श्रीप्रसाद श्रेष्ठ, उपाध्यक्ष बालकृष्ण घिमिरे, वृद्धिमुखी उद्यमशीलता र रोजगार प्रवर्धन कार्यक्रम गण्डकी प्रदेशका अध्यक्ष जुनतारा बुढामगरले किसानलाई संयुक्त रूपमा माला लगाएर सम्मानपत्र प्रदान गर्नुभयो । ग्रामीणस्तरमा लघु तथा साना उद्यमको स्तरोन्नति गरी रोजगारी सिर्जना गर्ने मुख्य उद्देश्यले कार्यक्रम सुरु गरिएको र त्यसका लागि १३९ जनाको निवेदन परेको ४० जना छनोट गरी सम्मान गरिएको गाउँपालिकाले जनाएको छ । गाउँपालिकाका अनुसार गण्डकी प्रदेश सरकारको मुख्यमन्त्री नवप्रवर्तन कार्यक्रम अन्तर्गत छनोट गरिएको हो । गण्डकी प्रदेश सरकारको उद्योग तथा पर्यटन मन्त्रालयको ४० लाख, गाउँपालिकाको २० लाख र दायित्व संस्थाको १५ लाख गरी कुल ७५ लाख रुपियाँको लागतका कार्यक्रम सुरु गरिएको हो । उद्यमशीलताको विकास गरी रोजगारी प्रवर्धन गर्न कार्यक्रम सुरु गरिएको गाउँपालिकाका अध्यक्ष श्रीप्रसाद श्रेष्ठले बताउनुभयो । छनोटमा परेका ४० जनामध्येबाट उत्कृष्ट १० जना उद्यमीलाई उद्यम प्रवर्धनका लागि आवश्यक सहयोग गरिने अध्यक्ष श्रेष्ठले बताउनुभयो ।  कार्यक्रम अन्तर्गत उद्यमीहरूको छनोट, सशक्तीकरण, व्यावसायिकीकरण र बजारीकरणमा सहयोग पुग्ने अपेक्षा गरिएको गाउँपालिकाले जनाएको छ । गण्डकी प्रदेश सरकार, म्याग्दे गाउँपालिका र दायित्व संस्थाको त्रिपक्ष लागत साझेदारीमा कार्यक्रम सञ्चालन गरिएको प्रमुख प्रशासकीय अधिकृत नारायणप्रसाद अधिकारीले जानकारी दिनुभयो । यो कार्यक्रम अन्तर्गत पालिकाभित्रका उद्यमीको खोजी तथा पहिचान गरेर सशक्तीकरणसँगै व्यावसायिकीकरण र बजारीकरणमा प्रोत्साहन गरिने अधिकारीले बताउनुभयो । छनोटमा परेका उद्यमीलाई आइतबार, सोमबार र मङ्गलबार गरी उद्यमशीलता र कार्ययोजनाबारे प्रशिक्षण दिइने भएको छ । न्यौपानेका अनुसार गाउँपालिकाको दिगो आर्थिक विकासका लागि स्थानीयस्तरमा हुने उद्यम व्यवसाय, पर्यटन,  उत्पादन, पूर्वाधार निर्माण, सिप विकास तालिम, उद्यमशीलता विकास तथा औद्योगिक प्रवर्धन, विशिष्टीकृत वस्तु उत्पादन तथा बजारीकरणलगायतलाई समेटिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153613",
      "image": "https://gorkhapatraonline.com/storage/media/270800/conversions/Samman-original-thumb.jpg"
    },
    {
      "slug": "153611",
      "title": "घटे नियमित काम गर्ने श्रमिक",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "रोजगादाता उद्योग/प्रतिष्ठानमा नियमित काम गर्ने श्रमिकको सङ्ख्या घटेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख २२ गते । रोजगादाता उद्योग/प्रतिष्ठानमा नियमित काम गर्ने श्रमिकको सङ्ख्या घटेको छ । नेपाल ट्रेड युनियन महासङ्घ (जिफन्ट) को श्रम अडिट प्रतिवेदन २०८१ का अनुसार गत वर्षको तुलनामा यस वर्ष नियमित रोजगारी गर्ने श्रमिकको सङ्ख्या ११ प्रतिशतले घटेको हो ।                                                   प्रतिवेदन अनुसार देशभरका विभिन्न उद्योग/प्रतिष्ठानमा नियमित, कार्यगत, समयगत, आंशिकलगायतका श्रमिक कार्यरत छन् । यसमध्ये नियमित काम गर्ने श्रमिक ११ प्रतिशतले घटेका हुन् । प्रतिवेदन अनुसार यस वर्ष श्रम अडिट गरिएका प्रतिष्ठानमा ५३.३५ प्रतिशत श्रमिक नियमित रोजगारीमा कार्यरत छन् । यस वर्ष श्रम कानुन कार्यान्वयनको अवस्था अध्ययन गर्न उत्पादनमूलक उद्योग प्रतिष्ठान, गार्मेन्ट, जुट, टेक्सटायल, होटेल, ट्रेकिङ, ट्राभल्स, प्रिन्टिङ प्रेस, सहकारी, निजी अस्पताल, निजी विद्यालय, निर्माण तथा श्रमिक आपूर्तिकर्ता कम्पनी गरी कुल ३२७ वटा श्रम अडिट प्रतिवेदनबाट श्रम कानुन कार्यान्वयनको अवस्था अध्ययन विश्लेषण गरेको थियो । प्रतिवेदन अनुसार कार्यगत रोजगारीमा गत वर्ष ६.१९ प्रतिशत श्रमिक कार्यरत रहेकामा यस वर्ष केही घटेको छ । श्रम अडिट गरिएका उद्योग प्रतिष्ठानमा कार्यगत रोजगारीमा ५.५१ प्रतिशत र समयगत रोजगारीमा कार्यरत श्रमिक ८.५८ प्रतिशत रहेको प्रतिवेदनमा उल्लेख छ । रोजगार सम्झौता गरेर वा नियुक्तिपत्र दिएर श्रमिकलाई काममा लगाउने उद्योग प्रतिष्ठान सङ्ख्या गत वर्ष ६५ प्रतिशत रहेकामा यो वर्ष ६०.१ प्रतिशत रहेको प्रतिवेदनमा उल्लेख छ । यस वर्ष रोजगार सम्झौता गरेर श्रमिकलाई काममा लगाउने उद्योग प्रतिष्ठान करिब पाँच प्रतिशतले घटेका छन् । जिफन्टका अध्यक्ष विनोद श्रेष्ठले श्रम अनुगमन गर्ने निकाय अर्थात् श्रम प्रशासन फितलो बन्दै गएको पुष्टि भएको बताउनुुभयो । प्रतिवेदन अनुसार प्रशिक्षार्थी र तालिमी श्रमिकलाई काममा लगाउने उद्योग/प्रतिष्ठान ८८.७ छन् जबकि गत वर्ष त्यस्ता प्रतिष्ठान ८०.९ प्रतिशत थिए । श्रम ऐन अनुसार एक वर्षभन्दा बढी तालिम अवधि नहुने साथै तालिमीलाई न्यूनतम पारिश्रमिक, बिरामी बिदा, उपदान, सञ्चय कोष, बिमा र सामाजिक सुरक्षालगायतको सुविधा दिनुपर्ने व्यवस्थाविपरीत ९१.६ प्रतिशतले लागु गरेका छैन । आंशिक समय रोजगारीमा गत वर्ष १.७३ प्रतिशत श्रमिक कार्यरत रहेकोमा यस वर्ष १.४८ प्रतिशत रहेको छ । यसै गरी आकस्मिक तथा अन्य रोजगारीमा कार्यरत श्रमिक गत वर्ष ३.९७ प्रतिशत रहेकोमा यस वर्ष ४.६६ प्रतिशत रहेका छन् ।गत वर्ष श्रमिक आपूर्तिकर्ता (आउटसोर्स) कम्पनीमार्फत काम गर्ने श्रमिक ९.९३ प्रतिशत रहेकोमा यस वर्ष श्रम अडिट गरिएका उद्योग÷प्रतिष्ठानमा यस्ता श्रमिक १४.९१ प्रतिशत छन् ।",
      "link": "https://gorkhapatraonline.com/news/153611",
      "image": "https://gorkhapatraonline.com/storage/media/270798/conversions/majdur-diwash_itta-bhatta-worker_sagar_DSC8795-original-thumb.jpg"
    },
    {
      "slug": "153599",
      "title": "देशको अर्थतन्त्र कता जाँदैछ ?",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "राष्ट्रिय सभा सदस्य एवं नेपाली कांग्रेसका मुख्यसचिव कृष्णप्रसाद पौडेलले देशको अर्थतन्त्रमा अपेक्षाकृत सुधार आउन नसकेको बताउनुभएको छ।   राष्ट्रिय सभाको आइतबारको बैठकमा उहाँले आगामी आर्थिक वर्षको बजेट निर्माण गर्दा स्वदेशमै उत्पादन हुन सक्ने वस्तुको उत्पादन र उत्पादकत्व वृद्धि गर्न सरकारको ध्यानाकर्षण गराउनुभएको हो।",
      "longContent": "काठमाडौँ, वैशाख २१ गते। राष्ट्रिय सभा सदस्य एवं नेपाली कांग्रेसका मुख्यसचिव कृष्णप्रसाद पौडेलले देशको अर्थतन्त्रमा अपेक्षाकृत सुधार आउन नसकेको बताउनुभएको छ। राष्ट्रिय सभाको आइतबारको बैठकमा उहाँले आगामी आर्थिक वर्षको बजेट निर्माण गर्दा स्वदेशमै उत्पादन हुन सक्ने वस्तुको उत्पादन र उत्पादकत्व वृद्धि गर्न सरकारको ध्यानाकर्षण गराउनुभएको हो। उहाँले यसो गरिए व्यापार घाटा न्यूनीकरण हुने बताउँदै उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलको ध्यानाकर्षण गराउनुभयो। उहाँले लामो समयदेखि आत्मनिर्भर अर्थतन्त्र सरकारको उच्च प्राथमिकतामा पर्दा–पर्दै पनि नागरिकको अपेक्षा र चाहनाअनुसारको आर्थिक विकास र वृद्धि हुन नसकेको टिप्पणी गर्नुभयो। सांसद् पौडेलले भन्सार विभागले हालै सार्वजनिक गरेको वैदेशिक व्यापार तथ्याङ्कअनुसार चालु आर्थिक वर्षको नौ महिनामा ६६ अर्ब ५ करोडको सोयाबिन तेल (कच्चा), २२ अर्ब ६४ करोडको सनफ्लावर (कच्चा), १८ अर्ब ५ करोडको धान, १३ अर्ब ७८ करोडको चामल, १३ अर्ब ७३ करोडको मकै, ७ अर्ब ३४ करोडको स्याउ, ६ अर्ब ४५ करोडको लसुन र ६ अर्ब २ करोडको आलु आयात भएको बताउनुभयो। उहाँको प्रश्न छ, “यस्तो कहालिलाग्दो व्यापार घाटाले मुलुकको अर्थतन्त्र कता जाँदैछ ?”",
      "link": "https://gorkhapatraonline.com/news/153599",
      "image": "https://gorkhapatraonline.com/storage/media/270782/conversions/krishna-prasad-paudel-leader-nepali-congress1-original-thumb.jpg"
    },
    {
      "slug": "153517",
      "title": "सुनचाँदीको मूल्य घट्दो क्रममा",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "साताको कारोबारको पहिलो दिन आज एक तोला सुनको मूल्य एक लाख ८४ हजार १०० कायम भएको छ । गत बुधबार सोही परिमाणको पहेँलो धातु एक लाख ८८ हजार १०० मा कारोबार  भएको थियो ।",
      "longContent": "काठमाडौँ,  वैशाख २१ गते । साताको कारोबारको पहिलो दिन आज एक तोला सुनको मूल्य एक लाख ८४ हजार १०० कायम भएको छ । गत बुधबार सोही परिमाणको पहेँलो धातु एक लाख ८८ हजार १०० मा कारोबार  भएको थियो । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला चाँदी एक हजार ९१० मा खरिदबिक्री हुनेछ । गत बुधबार एक तोला चाँदी एक हजार ९६५ मा कारोबार भएको थियो ।  \tअन्तर्राष्ट्रिय बजारमा प्रतिऔँस सुन तीन हजार दुई सय ४१ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन् । भारत–पाकिस्तान वैमनस्य तथा चीन–अमेरिका व्यापार द्वन्द्वका कारण सुनचाँदीको मूल्यमा केही कमी आएको जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/153517",
      "image": "https://gorkhapatraonline.com/storage/media/270622/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "153482",
      "title": "अण्डाको माग बढ्यो",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "गर्मीसँगै अण्डाको उत्पादन घटेपछि माग बढ्न थालेको छ । गर्मीका कारण कुखुराले दाना कम खाने हुँदा अण्डाको आकार र सङ्ख्या दुवै घट्ने गर्दछ ।",
      "longContent": "चितवन,  वैशाख २१ गते । गर्मीसँगै अण्डाको उत्पादन घटेपछि माग बढ्न थालेको छ । गर्मीका कारण कुखुराले दाना कम खाने हुँदा अण्डाको आकार र सङ्ख्या दुवै घट्ने गर्दछ । कृषि तथा वन विज्ञान विश्वविद्यालय रामपुरका उपप्राध्यापक डा अनन्त दाहालका अनुसार गर्मीसँगै कुखुराले अण्डा कम दिन थाल्दछ । मुख्य रोगहरू पनि यही मौसममा देखा पर्ने गर्दछन् । पानी परेर आद्रता बढ्दा कुखुरालाई गर्मीका कारण हुने तनाव निकै बढ्ने उहाँ बताउनुहुन्छ । उहाँले भन्नुभयो, “अझै अण्डाको उत्पादन घट्दै जाने छ ।” गर्मी उच्चविन्दुमा पुग्दा २५ प्रतिशतसम्म उत्पादन घट्ने उहाँको भनाइ छ । नेपाल लेयर्स कुखुरापालक सङ्घका केन्द्रीय अध्यक्ष विनोद पोखरेलले उत्पादन घटेपछि माग धान्न मुस्किल हुन थालेको बताउनुभयो । चार महिनाअघिसम्म दैनिक ४० हजार कार्टुन अण्डा उत्पादन हुने गरेकामा अहिले घटेर २८ हजार हाराहारीमा झरेको उहाँ बताउनुहुन्छ । उहाँको भनाइमा गर्मीसँगै दानाको मूल्य उच्च र अण्डाको मूल्य कम भएपछि धेरै किसानले कुखुरा बिक्री गरेको र चल्ला राख्न नसकेका कारण अण्डाको सङ्ख्या घटेको हो । विद्यालय, क्याम्पस खुलेका र पर्यटक बढेका कारण बजारमा अण्डाको माग बढेको उहाँ बताउनुहुन्छ । माग बढेसँगै किसानले उत्पादन गरेको अण्डाको मूल्य बढ्दो क्रममा छ ।अध्यक्ष पोखरेलका अनुसार एक्सएल अण्डा प्रतिक्रेट (३० वटा) को रु चार सय ६०, ठूलोको रु चार सय ३५ र मिडियमको रु तीन सय ८५ कायम गरिएको छ । बजारमा मागअनुसार अण्डा नपाएपछि क्रमशः मूल्य बढ्दै गएको हो । गत वर्ष प्रतिक्रेट (३० गोटा) को रु पाँच सय २५ सम्म पुगेको अण्डाको मूल्य घटेर रु तीन सय ५० मा झरेको थियो । मूल्य घटेसँगै लागत मूल्य धान्न नसकेपछि धेरै किसानले अण्डा दिँदै गरेका कुखुरासमेत बिक्री गर्न बाध्य भएका थिए ।नेपालमा अण्डाको लागत मूल्य प्रतिगोटा रु १६ दशमलव ५६ पर्न आउँछ । अण्डा उत्पादन गर्ने कुखुरा घटेको र माग बढेको छ । अहिलेको अवस्थालाई हेर्दा अण्डाको मूल्य क्रमशः बढ्ने देखिन्छ । उहाँले भन्नुभयो, “अण्डाको मूूल्य बढेपछि किसान उत्साहित बनेका छन् ।”  रासस",
      "link": "https://gorkhapatraonline.com/news/153482",
      "image": "https://gorkhapatraonline.com/storage/media/270570/conversions/zabsd-original-thumb.jpg"
    },
    {
      "slug": "153481",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको अधिकतम थोक मूल्य",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ, वैशाख२१  गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (तराई) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु ३४, आलु रातो (भारतीय) प्रतिकिलो रु ३८, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु ४०, गाजर (तराई) प्रतिकिलो रु २५, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ५०, मूला रातो प्रतिकिलो रु ४५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडीको मूल्य प्रतिकिलो रु ६० कायम गरिएको छ ।\tयसैगरी, मटरकोसा प्रतिकिलो रु १००, घिउ सिमी (लोकल) प्रतिकिलो रु ७०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ७०, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु १२०, तितो करेला प्रतिकिलो रु ३०, लौका प्रतिकिलो रु ३०, परबर (लोकल) प्रतिकिलो रु ५०, परबर (तराई) प्रतिकिलो रु ५०, चिचिण्डो प्रतिकिलो रु ५०, घिरौला प्रतिकिलो रु ३०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु २०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २०, सलगम प्रतिकेजी रु ८०, भिण्डी प्रतिकिलो रु ५० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ६०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५०, रायो साग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो ९०, चमसुरको साग रु ९०, तोरीको साग प्रतिकिलो रु ३५, मेथीको साग प्रतिकिलो रु ८०, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २२०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकिलो रु ५०, ब्रोकाउली प्रतिकिलो रु ९०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १००, कोइरालो प्रतिकिलो रु २३०, रातो बन्दा प्रतिकिलो रु ६०, जिरीको साग प्रतिकिलो रु ६५, ग्याठकोभी प्रतिकेजी रु ६०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु १००, पुदिना प्रतिकिलो रु २५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३४०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु २९०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १४०, तरबुजा हरियो प्रतिकिलो रु ५०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, रुख कटहर प्रतिकिलो रु ८०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, उखु प्रतिगोटा रु ८०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकिलो रु २५०, किबी प्रतिकिलो रु ४५०, आभोकाडो प्रतिकिलो रु ६५० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १००, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ६०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ५०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ४००, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु १००, हरियो धनिया प्रतिकिलो रु १५०, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १६०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/153481",
      "image": "https://gorkhapatraonline.com/storage/media/270569/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "153469",
      "title": "सखुवामा शीतभण्डार निर्माण हुँदै",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "धनुषाको छिरेश्वरनाथ नगरपालिका–७, सखुवा बजारनजिक पाँच सय मेट्रिक टन क्षमताको शीतभण्डार निर्माण तीव्र गतिमा अघि बढेको छ । सङ्घीय सरकारको ५० प्रतिशत अनुदानमा सो शीतभण्डार निर्माण भइरहेको हो ।",
      "longContent": "ढल्केबर समाचारदाताढल्केबर, वैशाख २१ गते ।  धनुषाको छिरेश्वरनाथ नगरपालिका–७, सखुवा बजारनजिक पाँच सय मेट्रिक टन क्षमताको शीतभण्डार निर्माण तीव्र गतिमा अघि बढेको छ । सङ्घीय सरकारको ५० प्रतिशत अनुदानमा सो शीतभण्डार निर्माण भइरहेको हो । स्टोर ग्रिन नेपाल एसकेजीले सात करोड २८ लाख १२ हजार ६५८ रुपियाँमा निर्माणको ठेक्का पाएको छ । २०८१ साल असार २३ गते सम्झौता गरेर निर्माण थालिएको सो शीतभण्डार आगामी मङ्सिर २३ गतेभित्र सम्पन्न गर्ने लक्ष्य छ । हालसम्म करिब ४० प्रतिशत काम सम्पन्न भइसकेको निर्माण कम्पनीले जनाएको छ ।  शीतभण्डार निर्माणका लागि छिरेश्वरनाथ नगरपालिकाले १० कट्ठा जमिन उपलब्ध गराएको छ । उक्त शीतभण्डारण केन्द्रबाट स्थानीय किसान तथा व्यापारी प्रत्यक्ष लाभान्वित हुने अपेक्षा गरिएको छ ।दिगम्बरपुर, औरहा र इच्छापुर क्षेत्रका अधिकांश स्थानीय तरकारी तथा फलफूल उत्पादन गर्छन् । नगरप्रमुख सुखदेव यादवले बजारमा उचित मूल्य नपाउने, फलफूल, तरकारी बिक्री नभएर नोक्सानी बेहोर्नुपर्ने अवस्था अन्त्य गर्न शीतभण्डार बनाउन थालिएको बताउनुभयो । यसले क्षेत्रीय कृषि उत्पादनमा स्थायित्व ल्याउने र किसानको जीवनस्तर उकास्न टेवा पुग्ने उहाँले विश्वास व्यक्त गर्नुभयो । औरहाका कृषक सत्यनारायण साहले शीतभण्डार बन्न थालेपछि यहाँका किसानमा उत्साह बढेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153469",
      "image": "https://gorkhapatraonline.com/storage/media/270551/conversions/cold_store2-original-thumb.jpg"
    },
    {
      "slug": "153468",
      "title": "क्वारेन्टाइन स्थापना गर्न माग",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "प्रदेशको आर्थिक मामिला तथा योजना मन्त्रालयले आगामी आवको बजेटका लागि छलफल र सुझाव लिने क्रममा बागमती प्रदेश उद्योग परिसङ्घसँग बजेटबारे छलफल गरेको छ ।",
      "longContent": "मकवानपुर समाचारदातामकवानपुर, वैशाख २१ गते । प्रदेशको आर्थिक मामिला तथा योजना मन्त्रालयले आगामी आवको बजेटका लागि छलफल र सुझाव लिने क्रममा बागमती प्रदेश उद्योग परिसङ्घसँग बजेटबारे छलफल गरेको छ ।परिसङ्घले आगामी आवको बजेटमा पूर्वको छलफलमा कृषि तथा पशुपन्छी क्वारेन्टाइन स्थापना गर्न सुझाव दिएको छ । परिसङ्घले स्थानीय उत्पादनको प्रवर्धन तथा खपतमा वृद्धि गर्न भन्दै हेटौँडा प्रवेश गर्ने नाका पूर्व–पश्चिम राजमार्ग अन्तर्गतको रातोमाटेमा कृषि तथा पशुपन्छी क्वारेन्टाइन स्थापना गर्न सुझाएको हो । आगामी आवको बजेटमा प्रदेश सरकारले स्वदेशमा उत्पादन हुने वस्तुको अनिवार्य रूपमा खरिद गर्नुपर्ने, खरिद र आपूर्ति संयन्त्रको व्यवस्था हुनुपर्ने, प्रस्तावित औद्योगिक क्षेत्र र औद्योगिक ग्रामको स्थापनामा उद्योगीको छाता सङ्गठनसँग समन्वय गर्नुपर्ने र औद्योगिक जनशक्ति उत्पादन गर्न तालिमको व्यवस्था गर्नुपर्ने परिसङ्घको सुझाव छ । परिसङ्घका कार्यालय प्रमुख जगन्नाथ लामिछानेले औद्योगिक क्षेत्रका उद्योगहरूको चालु पुँजी कर्जामा सहुलियत र परियोजनाको धितोमा ऋण प्रवाह हुनुपर्ने, नेपाली उत्पादनलाई पनि भारतीय गुणस्तर चिह्न प्राप्त गर्न सहज हुनुपर्ने बताउनुभयो ।कृषि उपजको न्यूनतम मूल्य तोकी कम मूल्यमा बिक्री गरेमा बिमाबाट फिर्ता पाउने व्यवस्था, कृषि उपजलाई ग्रेडिङ गरी निर्यात प्रवर्धन तथा बजारीकरणमा अनुदानको व्यवस्था दिनुपर्ने परिसङ्घको सुझाव छ । छलफलका क्रममा आर्थिक मामिला तथा योजनामन्त्री कुन्दनराज काफ्लेले प्रदेश सरकारले आगामी आवको बजेट उत्पादनलाई जोड दिएर ल्याउने बताउनुभयो । वितरणमुखी बजेट ल्याउने प्रवृत्तिलाई निरुत्साहित गरिने भन्दै नागरिकलाई आयआर्जनसँग जोड्ने गरी कार्यक्रम र बजेट ल्याउने तयारी गरिरहेको जानकारी दिनुभयो । प्रदेश नीति तथा योजना आयोग बागमती प्रदेशका उपाध्यक्ष डा. गङ्गादत्त नेपालले उत्पादनसँग नागरिकलाई जोड्ने गरी आगामी आवको बजेट ल्याउने तयारी गरिएको बताउनुभयो । नीति तथा कार्यक्रममा आधारित भएर आगामी आवको बजेट आउने उहाँको भनाइ छ । परिसङ्घका बागमती प्रदेश अध्यक्ष लेखराज पोखरेलले लगानीमैत्री बजेट आउनुपर्नेमा जोड दिनुभयो । हस्तकला, डेरी, कपडा तथा गलैँचा उद्योग आकर्षित गर्ने गरी नीति बनाउनुपर्ने, सामाजिक सुरक्षा कोषमा दर्ता हुने उद्योगलाई करलगायतका छुटको व्यवस्था र सिन्धुलीमा जुनारका लागि शीतभण्डार र डेरी प्लान्ट राख्नुपर्ने सुझाव पनि परिसङ्घले दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153468",
      "image": "https://gorkhapatraonline.com/storage/media/270550/conversions/Budgest-Chhalfal@-Makawanpur-original-thumb.jpg"
    },
    {
      "slug": "153467",
      "title": "सङ्कटमा ढाका उद्योग",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "बर्दियामा केही वर्षअघि महिलाले सञ्चालन गरेको ढाका उद्योग सङ्कटमा परेको छ । बर्दिया जिल्ला बढैयाताल गाउँपालिका–८ स्थित कालिका महिला उद्यमी समूहले चार वर्षदेखि सञ्चालनमा ल्याएको ढाका उद्योग आर्थिक अभाव बढ्दै जाँदा बन्द हुने अवस्थामा पुगेको हो ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), वैशाख २१ गते । बर्दियामा केही वर्षअघि महिलाले सञ्चालन गरेको ढाका उद्योग सङ्कटमा परेको छ । बर्दिया जिल्ला बढैयाताल गाउँपालिका–८ स्थित कालिका महिला उद्यमी समूहले चार वर्षदेखि सञ्चालनमा ल्याएको ढाका उद्योग आर्थिक अभाव बढ्दै जाँदा बन्द हुने अवस्थामा पुगेको हो । सरुवाती समयमा ढाकाका कुर्ता सुरवाल, सर्ट, पछ्यौरा, चोलोलगायतका सामग्री उत्पादन हुने उद्योगमा आर्थिक सङ्कट बढ्दै जान थालेपछि अहिले सारी मात्र उत्पादन गर्ने गरिएको छ । सञ्चालनको समयमा १३ जनालाई रोजगारी दिएको उद्योगले अहिले भने जम्मा पाँच जनालाई रोजगारी दिएको छ ।बर्दियाबाट उत्पादन भएको ढाकाका सामग्री बर्दिया, बाँकेलगायत काठमाडौँसम्म बिक्री हुने गरेको थियो तर उत्पादन घट्दै जान थालेपछि बजार क्षेत्रसमेत खुम्चिँदै गएको छ । कालिका महिला उद्यमी समूहकी अध्यक्ष नीलम गौतमले उद्योग सञ्चालनमा स्थानीय सरकारले पनि सहयोग नगरेको गुनासो गर्नुभयो ।उहाँले गत वर्ष गाउँपालिकाले उद्योगका लागि गाउँ सभाबाट बजेट छुट्याए पनि नदिएको बताउनुभयो ।समूहकी सचिव बबिता पुनमगरले महिला मिलेर पश्चिम नेपालमा नै ढाका उत्पादन गर्न सके राम्रो बजार पाउने आशाले उद्योग स्थापना गरिएको भए पनि स्थानीय तहबाट कुनै सहयोग नभएपछि उत्पादन घटाउँदै लगिएको बताउनुभयो । बढैयाताल गाउँपालिका–८ मा पर्ने ढाका उद्योगलाई ८ नं. वडा कार्यालयले यस आर्थिक वर्षमा एक लाख सहयोग गर्ने निर्णय गरेको थियो । वडाध्यक्ष तेजनाथ पौडेलले हालसम्म उक्त रकम भुक्तानी हुन नसकेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153467",
      "image": "https://gorkhapatraonline.com/storage/media/270549/conversions/Dhaka-Udhog-1-original-thumb.jpg"
    },
    {
      "slug": "153466",
      "title": "लाखौँको काफल बिक्री गर्छन् किसान",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "पाल्पाको माथागढी गाउँपालिकाभित्रका किसानले वार्षिक ६० लाख रुपियाँको काफल बिक्री गर्दै आएका छन् । माथागढीको वडा नं. ४ र ३ का स्थानीय बासिन्दाले हरेक वर्ष ६० लाख बढीको काफल बिक्री गर्दै आएका हुन् ।",
      "longContent": "तानसेन समाचारदातातानसेन, वैशाख २१ गते । पाल्पाको माथागढी गाउँपालिकाभित्रका किसानले वार्षिक ६० लाख रुपियाँको काफल बिक्री गर्दै आएका छन् । माथागढीको वडा नं. ४ र ३ का स्थानीय बासिन्दाले हरेक वर्ष ६० लाख बढीको काफल बिक्री गर्दै आएका हुन् । वडा नं. ४ को देवगिर, डन्डेनी, देउराली, मौलाथर, मकले क्षेत्रका किसानले ४० लाख बढीको काफल बिक्री गरेका छन् । देवगिरका स्थानीय व्यापारी गीता न्यौपानेले यस वर्षको चैतको दोस्रो सातादेखि नै काफल बिक्री गर्दै आएको बताउनुभयो । उहाँले आफूहरूले विगत पाँच वर्षदेखि स्थानीय किसानले ल्याउने काफल सङ्कलन गरेर तानसेन र बुटवलमा बिक्री गर्दै आएको बताउनुभयो । किसानले बारीको कान्लामा रहेका काफलका बोटबाट दाना टिपेर स्थानीय व्यापारीलाई बिक्री गर्ने गरेका छन् । न्यौपानेले केही किसानले भने तानसेन, बाँसटारी गएर काफल बिक्री गर्दै आएको बताउनुभयो । उहाँले गत वर्ष आफूले मात्र ४० लाख बढीको काफल बिक्री गर्दै आएको जानकारी दिनुभयो । काफल बिक्री गरेर यहाँका किसानले घरखर्च चलाउँदै आएका छन् । काफलबाट ठुलो आम्दानी नभए पनि घरमा आवश्यक पर्ने नुन, तेल, दाल, चामल खरिद गर्न पुगेको किसानको भनाइ छ । यस वर्ष असिना पानी नआए वैशाखसम्ममा ४० लाख बढीको काफल खरिद गर्ने व्यापारीको भनाइ छ । किसानले प्रतिमाना एक सय रुपियाँमा काफल बिक्री गर्ने गरेका छन् । माथागढी गाउँपालिकाका प्रवक्ता शङ्कर दर्लामीले बिक्रीका लागि बजारसम्म जाने किसानले भने प्रतिमाना १५० देखि दुई सय रुपियाँसम्म नगद पाएको बताउनुभयो । गाउँपालिकाले काफल पकेट क्षेत्र घोषणा गरेर किसानलाई प्रोत्साहनका लागि सङ्कलन गर्न व्यापारीसँग सहजीकरण गर्ने गरेको छ । प्रवक्ता दर्लामीले काफल सङ्कलन गर्न सहज होस् भनेर किसानलाई निःशुल्क क्यारेट वितरण गरेको जानकारी दिनुभयो । यस्तै माथागढीको वडा नं. ३ स्थित सिकारकोट, भैसकट्टा, ओलेसलगायतका क्षेत्रमा बसोबास गर्ने किसानले पनि हरेक वर्ष काफल बिक्री गर्दै आएका छन् । वडाध्यक्ष तेजबहादुर घर्तीमगरले त्यस क्षेत्रबाट वार्षिक १५ लाख बढीको काफल बिक्री हुने बताउनुभयो । यहाँका किसानले भने स्थानीय बजार सराई, खहरे, दमकडासहित बाँसटारी, तानसेन र बुटवलमा पनि काफल बिक्री गर्दै आएका छन् । काफल स्वास्थ्यका लागि अत्यन्तै फलदायी फलफूल मानिन्छ । विषादी प्रयोग नभएको अर्गानिक फलका रूपमा काफल खाने मानिसको सङ्ख्या पछिल्लो समय बढ्दै गएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153466",
      "image": "https://gorkhapatraonline.com/storage/media/270548/conversions/Kafal-Main-Photo-original-thumb.jpg"
    },
    {
      "slug": "153465",
      "title": "माछाका परिकार बनाउने तालिम",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "माछाको हबका रूपमा विकास भएको छपिया क्षेत्रसहित रुपन्देहीका होटेल व्यवसाय र उद्यमीलाई माछाका परिकार बनाउन सिकाइएको छ ।",
      "longContent": "तिनाउ समाचारदातातिनाउ (रुपन्देही), वैशाख २१ गते । माछाको हबका रूपमा विकास भएको छपिया क्षेत्रसहित रुपन्देहीका होटेल व्यवसाय र उद्यमीलाई माछाका परिकार बनाउन सिकाइएको छ । माछाको बजारीकरण, बजार विविधीकरण, मूल्य शृङ्खला अभिवृद्धि र व्यवसाय प्रवर्धन गर्ने उद्देश्यले व्यवसायी र उद्यमीलाई तालिम प्रदान गरिएको हो । प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना, परियोजना कार्यान्वयन एकाइ भैरहवाले माछाको प्री हार्बेस्ट तथा पोस्ट हार्बेस्ट व्यवस्थापन गर्ने उद्देश्यले आयोजना गरिएको तालिममा १४ जना होटेल व्यवसायी र तीन जना उद्यमीलाई प्रशिक्षण दिइएको हो । रुपन्देही शुद्धोधन गाउँपालिका–४, केवलपुरकी राजकुमारी चौधरीले तीन दिनको तालिमले व्यवसाय प्रवर्धनका लागि ठुलो सहयोग गरेको बताउनुभयो । “घरमा माछा पाल्ने पोखरी छ, त्यहाँ पालिएका माछाका परिकार आफ्नै रेस्टुरेन्टबाट बिक्री गर्दै आएकी थिएँ,” चौधरीले भन्नुभयो, “तर, अहिलेसम्म माछाको फ्राइ र झोल माछाबाहेक अन्य परिकारबारे कुनै जानकारी थिएन ।” उहाँले माछाको पनि १५/२० वटा परिकार बनाएर व्यापार प्रवर्धन गर्न सकिन्छ भन्ने जानकारी नभएको बताउनुभयो । त्यस्तै तिलोत्तमामा रहेको सखिया थारू सामुदायिक होमस्टेका अध्यक्ष हरिनारायण थारूले पनि होमस्टेमा आउने पाहुनाहरूलाई माछाको दुई वटा मात्र परिकार खुवाउने गरेको बताउनुभयो । उहाँले आफ्नो होमस्टेको मेनुमा माछाका परिकार थप गर्ने बताउनुभयो । छपियाको माछा नेपालमै प्रसिद्ध रहेको छ । पङ्गास, टिलापिया, रहु, कमन कार्प, बिगहेडलगायतका विभिन्न जातका माछा उत्पादनका लागि प्रसिद्ध छपिया अब यसको स्वाद पनि चखाउन सक्ने भएको हो । पराम्परागत रूपमा माछा तारेर र झोल बनाएर बिक्री गर्ने होटेल व्यवसायीदेखि उद्यमीहरूले अब यसका विभिन्न १८ वटा परिकार तयार गर्न जान्ने भएका छन् । तालिमपछि सहभागीले झोलिलो माछा, तारेको माछासहित पोलेको माछा, माछाको सुकुटी, सेकुवा, मम, फिस चिप्स, फिस करी, अचार, कटलेट, ललिपप, सेन्डविच, फिस फिङ्गर, फिस बल, फिस सुप, फिस चिल्लीलगायतका विविध परिकारहरू बनाएर बिक्री बितरण गर्न सक्ने छन् । परियोजनाका मत्स्य विकास अधिकृत शोभाखर पाण्डेले माछाको व्यावसायीकरण र बजारीकरणमा टेवा पुर्‍याउन  तालिम दिइएको जानकारी दिनुभयो । रुपन्देहीमा अहिले माछा सुपरजोन सञ्चालनमा रहेको छ । माछा सुपर जोन अन्तर्गत रुपन्देहीको सियारी गाउँपालिका, शुद्धोधन, गैडहवा, मायादेवी गाउँपालिकासहित बुटवल उपमहानगरपालिका, सिद्धार्थनगर नगरपालिका, तिलोत्तमा नगरपालिका, लुम्बिनी सांस्कृतिक नगरपालिकाका ४४ वटा वडाको एक हजार ११२ हेक्टर क्षेत्रफलमा माछा सुपरजोन कार्यक्रम लागु छ ।",
      "link": "https://gorkhapatraonline.com/news/153465",
      "image": "https://gorkhapatraonline.com/storage/media/270547/conversions/Machha-ka-parikar-original-thumb.jpg"
    },
    {
      "slug": "153464",
      "title": "विश्वसनीय बजेट ल्याउने तयारी",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सरकारले विश्वसनीय बजेट ल्याउने तयारी गरेको बताउनुभएको छ । स्रोत व्यवस्थापन र खर्च व्यवस्थापनका विषयमा अनुशासित हुनुपर्ने अवस्था मुलुकमा आएकाले अहिले सरकारसँग कोही पनि त्रासमा बस्नुपर्ने अवस्था नभएको उहाँले बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख २१ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सरकारले विश्वसनीय बजेट ल्याउने तयारी गरेको बताउनुभएको छ । स्रोत व्यवस्थापन र खर्च व्यवस्थापनका विषयमा अनुशासित हुनुपर्ने अवस्था मुलुकमा आएकाले अहिले सरकारसँग कोही पनि त्रासमा बस्नुपर्ने अवस्था नभएको उहाँले बताउनुभयो ।नेपाल व्यवस्थापन सङ्घले शनिबार राजधानीमा आयोजना गरेको आर्थिक वर्ष २०८२/८३ को बजेटपूर्व छलफलमा उहाँले निजी क्षेत्रको विश्वास र आत्मबल बढाउन सरकार प्रतिबद्ध रहेको पनि बताउनुभयो । सरकारले निजी क्षेत्रको मनोबल बढाउने गरी नजिक रहेर काम गरिरहेको पनि उहाँले जानकारी दिनुभयो । निजी क्षेत्रले उठाएका मुद्दालाई एकसाथ सम्बोधन गर्न अध्यादेश ल्याइएको भन्दै उहाँले अध्यादेशको स्रोत नै निजी क्षेत्र भएको बताउनुभयो । नेपालमा नेपाली मोडेलको समाजवाद ल्याउने उहाँको भनाइ थियो । “देश आर्थिक रूपमा समृद्ध हुनुपर्‍यो र त्यसमा नागरिकको सहज अपनत्व हुनुपर्‍यो,” उहाँले भन्नुभयो । सहकारी अभियानमा देखिएको समस्याका आधारमा सहकारी मोडेल नै गलत भन्न नमिल्ने उहाँको धारणा थियो । उहाँले सहकारीका केही विकृति र समस्यालाई सम्बोधन गरेर राष्ट्रिय अर्थतन्त्रमा योगदान पुर्‍याउने विषयमा केन्द्रित हुनुपर्ने बताउनुभयो ।अर्थविद् डा. नरबहादुर थापाले स्रोत परिचालनमा सरकार कमजोर देखिएको भन्दै राजस्व परिचालनलाई पुनस्र्थापित गराउनेतर्फ ध्यान दिन आग्रह गर्नुभयो । व्यावसायिक र व्यापारिक वातावरण विस्तार गर्नेतर्फ बजेटमा ठोस योजना आउनुपर्नेमा उहाँको जोड थियो ।नेपाल उद्योग वाणिज्य महासङ्घका वरिष्ठ उपाध्यक्ष अञ्जन श्रेष्ठले सरकारले समाजवादोन्मुख अर्थतन्त्र भने पनि गन्तव्य तय नभएको भन्दै यसमा स्पष्ट हुनुपर्ने बताउनुभयो । पछिल्लो समयमा अनौपचारिक अर्थतन्त्र बढेर गएको भन्दै यसलाई कसरी सही बाटोमा ल्याउने बजेटमार्फत आवश्यक कार्यक्रम आउनुपर्ने बताउनुभयो । साना तथा घरेलु उद्योगमा धेरै समस्या रहेको भन्दै उहाँले बजेटमार्फत तत्काल सम्बोधन गर्न आवश्यक प्याकेज ल्याउन उहाँले आग्रह गर्नुभयो । अर्थतन्त्रको खम्बाका रूपमा रहेको साना तथा घरेलु उद्योगको प्रवर्धनका लागि पुनर्कर्जा, सहुलियतका कार्यक्रम ल्याएर माथि उठाउन सके समग्र अर्थतन्त्रलाई सुदृढ गर्न सकिने उहाँको भनाइ थियो ।नेपाल चेम्बर अफ कमर्सका वरिष्ठ उपाध्यक्ष दीपक मल्होत्राले सरकार र निजी क्षेत्रको सम्बन्ध सुदृढ हुनुपर्ने भन्दै सरकारसँग काँधमा काँध मिलाएर अगाडि बढ्न निजी क्षेत्र तयार रहेको बताउनुभयो । नीतिगत स्थिरता आउनुपर्ने आवश्यकता औँल्याउँदै उहाँले बजेटमार्फत कर प्रणाली सरल र पारदर्शी बनाएर करको दर नभई दायरा बढाउनुपर्नेमा जोड दिनुभयो । निजी क्षेत्रमा लगानीको लहर ल्याउन सके अर्थतन्त्र मजबुत हुने उहाँको भनाइ थियो ।  नेपाल व्यवस्थापन सङ्घका वरिष्ठ उपाध्यक्ष सुमन पोख्रेलले अर्थतन्त्रका सूचकमा सकारात्मक सङ्केत देखिएको बताउँदै अहिले बैङ्कको आधारदर अर्थतन्त्रको सकारात्मक पाटो भएको बताउनुभयो । समग्र अर्थतन्त्रका सूचकहरूले सकारात्मक बाटो देखाए पनि बैङ्कमा रहेको उच्च तरलता र कर्जाको सङ्कुचन अहिलेको समस्या रहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153464",
      "image": "https://gorkhapatraonline.com/storage/media/270546/conversions/budget-bajet-400x2201678866013-original-thumb.jpg"
    },
    {
      "slug": "153463",
      "title": "सेज पिपिपी मोडलमा सञ्चालन गरिने",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "सरकारले विशेष आर्थिक क्षेत्र (सेज) र धौवादी फलाम कम्पनीलाई सार्वजनिक–निजी साझेदारी (पिपिपी) अवधारणामा सञ्चालन गर्ने भएको छ । आगामी आर्थिक वर्ष २०८२/८३ को नीति तथा कार्यक्रममार्फत यस्तो घोषणा गरिएको हो ।",
      "longContent": "काठमाडौँ, वैशाख २१ गते । सरकारले विशेष आर्थिक क्षेत्र (सेज) र धौवादी फलाम कम्पनीलाई सार्वजनिक–निजी साझेदारी (पिपिपी) अवधारणामा सञ्चालन गर्ने भएको छ । आगामी आर्थिक वर्ष २०८२/८३ को नीति तथा कार्यक्रममार्फत यस्तो घोषणा गरिएको हो । मुलुकमा उत्पादन बढाउने, निर्यात गर्ने, रोजगारी सिर्जना गर्ने र स्वदेशी/विदेशी लगानी भित्र्याएर आर्थिक समृद्धि हासिल गर्ने उद्देश्यले सेजको स्थापना गरे पनि हालसम्म भैरहवा र सिमरा सेज स्थापना भई उद्योग सञ्चालन भए पनि अन्य स्थानमा भने सेज स्थापना हुन सकेको छैन । आगामी आवदेखि सार्वजनिक–निजी साझेदारीमा सेज सञ्चालन गर्नका लागि नीति तथा कार्यक्रममार्फत सार्वजनिक गरिएको हो । पूर्वसचिव कृष्ण ज्ञवालीले सेजलाई सार्वजनिक–निजी साझेदारी अवधारणामा सञ्चालन गर्ने सरकारको नीति राम्रो भएकाले यसलाई जतिसक्दो तीव्र रूपमा अगाडि बढाउनुपर्ने बताउनुभयो । निजी क्षेत्रले सेजमा उद्योग स्थापना गरी उत्पादित सामान निर्यात गर्ने भएकाले पनि पिपिपी मोडलमा जानु उपयुक्त रहेको उहाँको भनाइ छ ।  विशेष आर्थिक क्षेत्र प्राधिकरणका कार्यकारी निर्देशक ई. छत्र कटुवालले सरकारको लगानीले सेज स्थापना सञ्चालन गर्न कठिन भएको जानकारी दिनुभयो । काभ्रेको पाँचखालमा रहेको सेजको विस्तृत आयोजना प्रतिवेदन (डिपिआर) तयार गर्न छ अर्ब र सिमराको सेजमा सात अर्ब लगानी लाग्ने भएकाले पनि सरकारको लगानीले नपुग्ने हुँदा पिपिपी मोडलमा सञ्चालन गर्न लागिएको उहाँले जानकारी दिनुभयो । काभ्रेको पाँचखालमा रहेको सेज र सिमराको ‘बी’ र ‘सी’ ब्लकलाई पिपिपी मोडलमा सञ्चालन गर्न मन्त्रीपरिषद्ले निर्णय गरिसकेको प्राधिकरणले जनाएको छ । सेजलाई ३० वर्ष जग्गा भाडामा लिएर पिपिपी मोडलमा विकास र सञ्चालन गरी हस्तान्तरण गरिने छ । सरकारले सातै प्रदेशमा एक/एक वटा सेज स्थापना गर्ने योजना बनाए पनि हालसम्म दुई वटा सेज स्थापना भई पूर्ण रूपमा सञ्चालनमा आएका अन्य ठाउँमा भने स्थापना हुन सकेको छैन । भैरहवा र सिमरा सेज स्थापना भई उद्योग सञ्चालन भए पनि अन्य चार ठाउँमा विराटनगर, गोरखा, कैलाली र नुवाकोटमा निर्माण सुरुसमेत नभएको महालेखा परीक्षकको कार्यालयको प्रतिवेदनमा उल्लेख छ ।प्राधिकरणका अनुसार ५२ बिघामा फैलिएको भैरहवा सेजमा २७ वटा उद्योगले सञ्चालनको अनुमति पाएका छन् । अनुमति पाएका उद्योगमध्ये १० वटा उद्योगले उत्पादन सुरु गरिसकेका र १७ वटा निर्माणाधीन अवस्थामा छन् । भैरहवा सेजमा एक हजार पाँच सय वर्गमिटरसम्मका ६९ वटा प्लटहरू रहेका छन् । सेजभित्र एलइडी बत्ती, स्टिलका भाँडाकुँडा, स्टिल ट्याङ्की, प्लास्टिकमा सामान, गलैँचा, छालाका सामान, फर्निचर उद्योग सञ्चालनमा छन् । यस्तै सिमरा सेजमा ३० वटा उद्योगले सञ्चालनको अनुमति पाएकामा पाँच वटा सञ्चालनमा रहेका र २५ वटा उद्योग निर्माणाधीन अवस्थामा छन् । सेजमा घरायसी उपकरण, खाद्य प्रशोधन, एसेम्बली, जैविक मल, तयारी पोसाक, चिकित्सा, टायल्स, मार्बल, घरायसी उपकरणलगायतका उत्पादन गर्ने उद्योग रहेका छन् । चार अर्बको निर्यातभैरहवा र सिमरा सेजमा स्थापना भएका उद्योगबाट हालसम्म करिब चार अर्ब रुपियाँ बराबरको सामान निर्यात भएको छ । प्राधिकरणका अनुसार भैरहवा सेजबाट तीन अर्ब ९२ करोड रुपियाँ बराबरको सामान निर्यात भएको छ । पाँच सय जनाले रोजगारी पाएको र सेजभित्र सम्पूर्ण उद्योग सञ्चालन भए दुई हजार १९ जनाले रोजगारी पाउने अनुमान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153463",
      "image": "https://gorkhapatraonline.com/storage/media/270545/conversions/sez-bhairahawa-original-thumb.jpg"
    },
    {
      "slug": "153425",
      "title": "हिमाली क्षेत्रमा सामान ढुवानी गर्दै फम्जो (फोटो फिचर)",
      "timestamp": 1746230400000,
      "source": "gp",
      "content": "हिमाली क्षेत्रका बासिन्दा सामान ढुवानीका लागि अझै पनि फम्जो (भारी बोक्ने चौँरी) को प्रयोग गर्ने गर्दछन्। विषेश गरी ताप्लेजुङ जिल्लाको सिरिजङ्घा गाउँपालिका, फक्ताङ्लुङ गाउँपालिका र मिक्वाखोला गाउँपालिकाको हिमाली क्षेत्रमा सामान ढुवानीका लागि फम्जो प्रयोग गरिने गरिन्छ।",
      "longContent": "साहारा लिम्बू फुङ्लिङ, वैशाख २० गते। हिमाली क्षेत्रका बासिन्दा सामान ढुवानीका लागि अझै पनि फम्जो (भारी बोक्ने चौँरी) को प्रयोग गर्ने गर्दछन्। विषेश गरी ताप्लेजुङ जिल्लाको सिरिजङ्घा गाउँपालिका, फक्ताङ्लुङ गाउँपालिका र मिक्वाखोला गाउँपालिकाको हिमाली क्षेत्रमा सामान ढुवानीका लागि फम्जो प्रयोग गरिने गरिन्छ। सिरिजङ्घा गाउँपालिकाको याम्फुदिन स्थित कञ्चनजङ्घा आधार शिविरको पदमार्गमा भारी बोकेर आफ्नो गन्तव्यतर्फ जाँदै गरेका फम्जो प्रसस्त मात्रामा भेट्न सकिन्छ। एउटा फम्जोले ५० केजी सम्म भारी बोक्न सक्ने याम्फुदिनका चौँरी तथा फम्जो पालका विष्णु शेर्पा बताउनुहुन्छ। जिल्लाको सदरमुकाम फुङलिङदेनि याम्फुदिनको थुङगिमसम्म मात्र सावारी साधन पुग्न सक्ने भएकोले त्यस क्षेत्रदेखि माथि नयाँझोरेनी–तरुङदेन–चाइराम–रामजेर हुँदै कञ्चनजङ्घा आधार शिविरसम्म सामान ढुवानीका लागि फम्जो प्रयोग गरिन्छ। धेरै जसो विदेशी पर्यटक र उक्त क्षेत्रका होटलको सामान फम्जो बोक्ने गरेको कृषक विष्णु शेर्पाको भनाइ छ।",
      "link": "https://gorkhapatraonline.com/news/153425",
      "image": "https://gorkhapatraonline.com/storage/media/270483/conversions/Famjo-cover-original-thumb.jpg"
    },
    {
      "slug": "153367",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको अधिकतम थोक मूल्य",
      "timestamp": 1746230400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ, वैशाख २० गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (तराई) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु ३५, आलु रातो (भारतीय) प्रतिकिलो रु ३८, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु ४०, गाजर (तराई) प्रतिकिलो रु २५, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ५०, मूला रातो प्रतिकिलो रु ४५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडीको मूल्य प्रतिकिलो रु ८० कायम गरिएको छ ।\tयसैगरी, मटरकोसा प्रतिकिलो रु १००, घिउ सिमी (लोकल) प्रतिकिलो रु ७०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ७०, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु १५०, तितो करेला प्रतिकिलो रु ३०, लौका प्रतिकिलो रु २०, परबर (लोकल) प्रतिकिलो रु ५०, परबर (तराई) प्रतिकिलो रु ५०, चिचिण्डो प्रतिकिलो रु ५०, घिरौला प्रतिकिलो रु ४०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु २०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २०, सलगम प्रतिकेजी रु ८०, भिण्डी प्रतिकिलो रु ५० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ६०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५०, रायो साग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो १००, चमसुरको साग रु १००, तोरीको साग प्रतिकिलो रु ३५, मेथीको साग प्रतिकिलो रु १००, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २२०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकिलो रु ५०, ब्रोकाउली प्रतिकिलो रु १००, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १००, कोइरालो प्रतिकिलो रु २५०, रातो बन्दा प्रतिकिलो रु ६०, जिरीको साग प्रतिकिलो रु ६५, ग्याठकोभी प्रतिकेजी रु ६०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु १२०, पुदिना प्रतिकिलो रु २५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३४०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु २९०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १४०, तरबुजा हरियो प्रतिकिलो रु ५०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रुख कटहर प्रतिकिलो रु ८०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ८०, उखु प्रतिगोटा रु ८०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकिलो रु २५०, किबी प्रतिकिलो रु ४५०, आभोकाडो प्रतिकिलो रु ६५० तथा अमला प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १००, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ६०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ५०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ४००, भेडे खुर्सानी प्रतिकिलो रु ९०, लसुन हरियो प्रतिकिलो रु १००, हरियो धनिया प्रतिकिलो रु १८०, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १६०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/153367",
      "image": "https://gorkhapatraonline.com/storage/media/270351/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "153356",
      "title": "सामाजिक सुरक्षा कोषको दायरा विस्तार गरिने",
      "timestamp": 1746230400000,
      "source": "gp",
      "content": "सरकारले योगदानमा आधारित सामाजिक सुरक्षालाई प्राथमिकतामा राखेर यसको दायरा फराकिलो गर्दै विस्तार गर्ने योजना अघि सारेको छ । सरकारको आगामी आर्थिक वर्ष २०८२/८३ को नीति तथा कार्यव्रmम प्रस्तुत गर्दै रा",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख २० गते । सरकारले योगदानमा आधारित सामाजिक सुरक्षालाई प्राथमिकतामा राखेर यसको दायरा फराकिलो गर्दै विस्तार गर्ने योजना अघि सारेको छ । सरकारको आगामी आर्थिक वर्ष २०८२/८३ को नीति तथा कार्यव्रmम प्रस्तुत गर्दै राष्ट्रपति रामचन्द्र पौडेलले सरकारी करार, कम्पनी, सामाजिक संस्थालगायतमा कार्यरत श्रमिक, कर्मचारीलाई अनिवार्य रूपमा योगदानमा आधारित सामाजिक सुरक्षा कोषमा आबद्ध गराउने नीति लिएको हो । कम्पनी, संस्था, सहकारी फर्म वा अन्य सङ्गठित संस्थाको नवीकरण गर्दा श्रमिकलाई सामाजिक सुरक्षा कोषमा आबद्ध गराई नियमित योगदान गरेको प्रमाण संलग्न गर्नुुपर्ने बाध्यकारी कानुनी व्यवस्था गरिने प्रस्तुुत नीति तथा कार्यव्रmममा उल्लेख गरिएको छ । प्रस्तुुत नीति तथा कार्यव्रmममा वर्तमान सरकारले श्रम गर्ने संस्कृतिको विकास गर्दै देशभित्रै रोजगारी अभिवृद्धि गर्न श्रमलाई सम्मान गर्ने परिपाटी बसाल्ने उल्लेख छ । इन्टर्रलाई पनि स्टार्टअपमा संलग्न गर्ने कार्य घण्टामा आधारित ज्याला प्रणाली लागु गरिने प्रस्तुत नीति तथा कार्यक्रममा उल्लेख छ ।  यस्तै श्रम अडिटको माध्यमबाट आधारभूत श्रम मापदण्डको कार्यान्वयन सुनिश्चित गरिने, दक्ष श्रमशक्ति रोक्न विगतमा भएगरेका तर हाल रोकिएका श्रम प्रोत्साहनका अभ्यासलाई निरन्तरता दिइने पनि आगामी आवको नीति तथा कार्यक्रममा उल्लेख गरिएको छ । प्रस्तुुत नीति कार्यव्रmममा देशभित्र उद्यमशीलता विकास गरी युुवा रोजगारी सिर्जना गरिने पनि उल्लेख गरिएको छ । यसै गरी प्रस्तुुत नीति कार्यक्रममार्फत सरकारले आगामी दशक २०८२/८३ देखि २०९२/९३ लाई आन्तरिक रोजगारी दशकका रूपमा मनाइने घोषणा गरिएको छ । स्वरोजगारी तथा ज्याला रोजगारी दुवै माध्यमबाट आन्तरिक रोजगारीको सिर्जना गरिने पनि उल्लेख छ । प्रस्तुुत नीति कार्यक्रममार्फत वैदेशिक रोजगारलाई सुरक्षित, मर्यादित र व्यवस्थित बनाउने नीति, कानुुन तथा कार्यविधि संशोधन र तर्जुमा गरिने राष्ट्रिय र अन्तर्राष्ट्रिय श्रम बजारको माग अनुसार सिपयुक्त जनशक्ति तयार गर्ने उल्लेख छ । यस्तै सिपयुक्त जनशक्ति विकास र राष्ट्रिय व्यावसायिक प्रशिक्षण प्रतिष्ठानको भूमिका विस्तार गरेर छ महिनासम्मका सबै प्रकारका तालिम यस प्रतिष्ठानबाट दिने गरी व्यवस्था गरिने पनि नीति कार्यक्रममा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/153356",
      "image": "https://gorkhapatraonline.com/storage/media/270335/conversions/Untitled-1-(2)-original-thumb.jpg"
    },
    {
      "slug": "153355",
      "title": "जहाज चढ्ने आस मारे कालीकोटवासीले",
      "timestamp": 1746230400000,
      "source": "gp",
      "content": "जिल्लाको नरहरिनाथ गाउँपालिका–१ मा निर्माण सम्पन्न भएको सुनथराली विमानस्थल औपचारिक उद्घाटन भएको १४ महिना पुगेको छ । करिब ३७ वर्ष लगाएर निर्माण सम्पन्न भएको विमानस्थल उद्घाटन भए पनि हवाईजहाज आएको छैन ।",
      "longContent": "प्रेमराज सिम्खडा कालीकोट, वैशाख २० गते । जिल्लाको नरहरिनाथ गाउँपालिका–१ मा निर्माण सम्पन्न भएको सुनथराली विमानस्थल औपचारिक उद्घाटन भएको १४ महिना पुगेको छ । करिब ३७ वर्ष लगाएर निर्माण सम्पन्न भएको विमानस्थल उद्घाटन भए पनि हवाईजहाज आएको छैन ।२०८० फागुन १३ गते परीक्षण उडान र १४ गते औपचारिक उद्घाटन भए पनि त्यसपछि हवाईजहाज फर्केर आएको छैन । उद्घाटनका बेला तत्कालीन उपप्रधानमन्त्री तथा रक्षामन्त्री पूर्णबहादुर खड्काले उडानलाई निरन्तरता दिने वचन दिनुभएको थियो । लगत्तै भाडा निर्धारणसँगै सुदूरपश्चिमको धनगढी र सुर्खेत नेपालगन्जबाट हवाईजहाजले उडान भर्नेसम्मको कुरा चलेको थियो तर उद्घाटन भएपछि एक दिन पनि हवाईजहाज फेरि अवतरण नगरी १४ महिना बितेका छन् । कोटवाडाका स्थानीय सतल विष्टले मन्त्रीले रिबन काट्ने, भोजभतेर गर्ने र नेताले विमानस्थल उद्घाटन हाम्रो पालामा भयो भनेर भाषण गर्नेबाहेक अरू केही उपलब्धि नभएको बताउनुभयो । उहाँले यही विमानस्थल निर्माणका बेला धेरै मजदुरले ज्यान गुमाएको भन्दै, विमानस्थल निर्माण भएर सञ्चालनमा आएको भए मृत्यु भएकाको आत्माले शान्ति पाउने पीडा पोख्नुभयो । कालीकोटका बासिन्दा तत्काल कतै जानु परेमा वा बिरामी भएमा हेलिकोप्टर खोज्नुको विकल्प छैन । विमानस्थल सञ्चालनमा आएमा दैनिक सुर्खेत, नेपालगन्ज जानेका लागि सहज हुने विष्टले बताउनुभयो । जहाज औपचारिक उद्घाटन भएपछि यहाँका नागरिकले अब दैनिक हवाईजहाज चढ्ने आस गरेका थिए तर १४ महिनासम्म पनि विमान फर्केर नआएपछि सबै निराश भएको अर्का बासिन्दा निर्माण विष्टले बताउनुभयो । उता नरहरिनाथ गाउँपालिकाले जहाज नियमित नभए पनि हप्ताको एक दिन विमान अवतरणका लागि पहल गरेको थियो । भाडादरमा सहुलियत दिने पनि पालिकाले योजना बनाएको थियो तर त्यसले पूर्णता पाएन । नरहरिनाथ गाउँपालिकाका प्रवक्ता तथा वडा नं ९ का वडाध्यक्ष प्रदीप बोहोराले नेपाल एयरलाइन्सको जहाजले तीन हजार ९५० मा उडान भर्ने सहमति भए पनि उक्त जहाज ग्राउन्डेट भएकाले सहमति कार्यान्वयन नभएको बताउनुभयो । उहाँले त्यसको विकल्पमा तारा एयरसँग कुरा भएको तर तारा एयरलगायतका निजी कम्पनीले भाडा पाँच हजार छ सय रुपियाँ हुनुपर्ने र तीन हजार ९५० भएमा खाली सिटको गाउँपालिकाले रुपियाँ तिर्नुपर्ने सर्त राखेकाले उडान गराउने विषय अलपत्र परेको जनाउनुभयो । यता गाउँपालिका अध्यक्ष नगिन्द्रबहादुर विष्टले साताको एक पटक भए पनि सेवा दिएको भए सहज हुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153355",
      "image": "https://gorkhapatraonline.com/storage/media/270337/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "153343",
      "title": "अर्थतन्त्रबारे नीति र कार्यक्रम",
      "timestamp": 1746230400000,
      "source": "gp",
      "content": "सरकारले सहकारीको क्षेत्रमा देखिएका समस्याको समाधानका लागि नयाँ राष्ट्रिय सहकारी नीति जारी गर्ने भएको छ । आगामी आर्थिक वर्ष २०८२/८३ को नीति तथा कार्यक्रम प्रस्तुत गर्दै  राष्ट्रपति रामचन्द्र पौडेलले सहकारी नीतिको पुनरवलोकन गरी नयाँ राष्ट्रिय सहकारी नीति जारी गर्ने  घोषणा गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख २० गते । सरकारले सहकारीको क्षेत्रमा देखिएका समस्याको समाधानका लागि नयाँ राष्ट्रिय सहकारी नीति जारी गर्ने भएको छ । आगामी आर्थिक वर्ष २०८२/८३ को नीति तथा कार्यक्रम प्रस्तुत गर्दै  राष्ट्रपति रामचन्द्र पौडेलले सहकारी नीतिको पुनरवलोकन गरी नयाँ राष्ट्रिय सहकारी नीति जारी गर्ने  घोषणा गर्नुभयो ।प्रतिनिधि सभा र राष्ट्रिय सभाको संयुक्त बैठकमा नीति तथा कार्यक्रम प्रस्तुत गर्दै राष्ट्रपति पौडेलले समस्याग्रस्त सहकारी संस्थाका साना बचतकर्ताको बचत फिर्ता गर्न सहकारी नियमन प्राधिकरणमार्फत राहत कोष स्थापना गरिने पनि बताउनुभयो । सहकारी ऋण सूचना, बचत सुरक्षा र ऋण असुलीका लागि न्यायाधिकरण थप स्थापना गरिने उहाँले बताउनुभयो । सहकारी क्षेत्रका आधारभूत समस्या समाधान गर्न राष्ट्रिय सहकारी नियमन प्राधिकरणमार्फत आवश्यक कदम चालिने उहाँले बताउनुभयो ।डिजिटल बैङ्क स्थापनासरकारले डिजिटल बैङ्क स्थापना गर्ने भएको छ । नीति तथा कार्यव्रmम प्रस्तुत गर्दै राष्ट्रपति पौडेल भन्नुभयो, “सूचना प्रविधि पूर्वाधार विस्तार गरी डिजिटल अर्थतन्त्रको विकास र नगदरहित वित्तीय कारोबार अभिवृद्धि गरिने छ । नीतिगत तथा कानुनी व्यवस्था गरी डिजिटल बैङ्क स्थापना गरिने छ ।” पुँजी बजारको क्षमता र पारदर्शिता वृद्धि गरिने, बैङ्कहरूको खराब कर्जा व्यवस्थापन गर्ने कम्पनी स्थापना हुने सरकारले पुँजी बजारको क्षमता र पारदर्शिता वृद्धि गर्ने नीति सरकारले लिएको छ । राष्ट्रपति पौडेलले धितोपत्र बोर्डको सुदृढीकरण र स्टक एक्सचेन्ज पुनर्संरचना गरी पुँजी बजारको क्षमता र पारदर्शिता वृद्धि गरिने पनि बताउनुभयो ।यस्तै बैङ्क तथा वित्तीय संस्थाको गैरबैङ्किङ सम्पत्ति र खराब कर्जा व्यवस्थापन गर्न सम्पत्ति व्यवस्थापन कम्पनी स्थापना गरिने पनि नीति तथा कार्यक्रममा उल्लेख छ ।“दोस्रो वित्तीय क्षेत्र विकास रणनीति लागु गरिने छ । बैङ्क तथा वित्तीय संस्थाको गैरबैङ्किङ सम्पत्ति र खराब कर्जा व्यवस्थापनका लागि सम्पत्ति व्यवस्थापन कम्पनी स्थापना गरिने छ,” नीति तथा कार्यव्रmममा भनिएको छ ।सरकारको वार्षिक नीति तथा कार्यक्रममा उच्चस्तरीय आर्थिक सुधार सुझाव आयोगको प्रतिवेदनलाई कार्यान्वयन गर्दै अर्थतन्त्रलाई गतिशील बनाइने, उच्च, दिगो र फराकिलो आर्थिक वृद्धिका लागि सार्वजनिक–निजी साझेदारीलाई प्रोत्साहन गर्नुका साथै वित्तीय तथा मौद्रिक नीतिबिच सामञ्जस्य कायम गरिने जनाइएको छ ।निजी लगानी प्रवर्धनका लागि थप नीतिगत सुधार र प्रव्रिmयागत सरलीकरण गरी व्यवसायमैत्री वातावरण निर्माण गर्ने, सरकारी खर्चमा विनियोजन कुशलता वृद्धि गरी उच्च प्रतिफलयुक्त आयोजनामा लगानी केन्द्रित गर्ने, अनावश्यक सार्वजनिक संरचना खारेज गर्ने, गाभ्ने वा पुनर्संरचना गर्नेलगायतका विषय नीति तथा कार्यक्रममा अटाएका छन् ।पछिल्ला वर्षमा निरन्तर कमजोर हुँदै गएको राजस्व प्रणाली सुधारका लागि पनि सरकारले कदम चाल्ने भएको छ । त्यस्तै वैदेशिक सहायतालाई विकासको आवश्यकता र प्राथमिकताका आधारमा राष्ट्रिय प्रणालीमार्फत परिचालन गरिने र वैदेशिक लगानीलाई उच्च प्रतिफलयुक्त औद्योगिक तथा भौतिक पूर्वाधार आयोजनामा केन्द्रित गर्ने सरकारको नीति छ ।लगानी तथा वित्तीय स्रोत जुटाउन विभिन्न नवीनतम उपकरण खोजी गरिने पनि सरकारको नीति तथा कार्यक्रममा उल्लेख छ । जलवायु वित्त कोषमा नेपालको पहुँच, नवीन प्रविधिको विकास, निजी क्षेत्रको लगानी तथा अर्थतन्त्रको उत्पादनशीलता अभिवृद्धि हुने गरी सहायता परिचालन गरिने, परियोजना लगानीको आवश्यकता पूरा गर्न वैकल्पिक वित्त कोष स्थापना गरिने, वैकल्पिक विकास वित्त परिचालनसम्बन्धी विधेयकलाई संसद्को चालु अधिवेशनबाट पारित गरिने सरकारको नीति छ । व्यापार सम्झौता विस्तार, वैकल्पिक वित्त र वस्तु विनिमयसम्बन्धी कानुन निर्माण, नवीन वित्तीय उपकरणमार्फत सम्भावना भएका सार्वजनिक पूर्वाधारमा निजी पुँजी आकर्षित गर्नेलगायतका विषय सरकारको वार्षिक नीति तथा कार्यक्रममा राखिएको छ ।सोह्रौँ योजनाको रणनीति अनुरूप सूचना प्रविधि, पर्यटन, कृषि, ऊर्जा र हरित औद्योगिकीकरणलाई रोजगारीमुखी आर्थिक वृद्धि एवं संरचनात्मक रूपान्तरणका नयाँ आधारका रूपमा कार्यान्वयन गर्दै सन् २०३० भित्र दिगो विकास लक्ष्य हासिल गर्नेतर्फ जोड दिइने जनाइएको छ । त्यस्तै सन् २०२६ मा अतिकम विकसित राष्ट्रबाट विकासशील राष्ट्रमा स्तरोन्नतिको सङ्व्रmमणलाई सहज तुल्याउने रणनीति लागु गरिने सरकारको नीति छ ।",
      "link": "https://gorkhapatraonline.com/news/153343",
      "image": "https://gorkhapatraonline.com/storage/media/270320/conversions/paudel-original-thumb.jpg"
    },
    {
      "slug": "153340",
      "title": "नेपाली हाते कागज उद्योग सङ्कटमा",
      "timestamp": 1746230400000,
      "source": "gp",
      "content": "बाजुरामा सञ्चालनमा हुँदै आएका नेपाली हाते कागज उद्योग पछिल्लो समय सङ्कटमा परेका छन् । बिक्रीका लागि जिल्लामै बजार नपाउनु तथा स्थानीय तहले अनुदानका कार्यक्रम नहुँदा पछिल्लो समय जिल्लामा सञ्चालन हुँदै आएका नेपाली हाते कागज उद्योग सङ्कटमा पर्न थालेका हुन् ।",
      "longContent": "बाजुरा समाचारदाताबाजुरा, वैशाख २० गते  । बाजुरामा सञ्चालनमा हुँदै आएका नेपाली हाते कागज उद्योग पछिल्लो समय सङ्कटमा परेका छन् । बिक्रीका लागि जिल्लामै बजार नपाउनु तथा स्थानीय तहले अनुदानका कार्यक्रम नहुँदा पछिल्लो समय जिल्लामा सञ्चालन हुँदै आएका नेपाली हाते कागज उद्योग सङ्कटमा पर्न थालेका हुन् ।यहाँ उत्पादन हुने गरेका अन्य वस्तुले गाउँमै बजार पाउने गरेको भए पनि नेपाली हाते कागज बेच्न भने निकै समस्या रहेको छ । बजारको समस्या भएकै कारण यहाँका केही उद्योग पछिल्लो समय बन्द हुँदै गएका छन् । घरेलु कार्यालयमा एक दर्जन नेपाली हाते कागज उद्योग दर्ता भएको भए पनि अहिले चार वटा मात्र सञ्चालनमा छन् । जसमा हिमाली गाउँपालिका–१ को विच्छ्या, बुढीनन्दा नगरपालिका–९ को पाण्डुसैन, गौमूल गाउँपालिका–१ को भौनरा र त्रिवेणी नगरपालिका–६ को पन्धारामा नेपाली हाते कागज उद्योग सञ्चालनमा छन् ।बडुको लोक्ताबाट यो कागज उत्पादन गरिन्छ । उद्योगले कागज उत्पादनका लागि कच्चा पदार्थ गाउँमै पाउने गरेको भए पनि बिक्रीका लागि भने जिल्लाभन्दा बाहिर लैजानुपर्ने समस्या रहेको छ ।उत्पादन गरिएको कागज बिक्री नहुँदा यहाँका अधिकांश उद्योग निकै सङ्कटमा पर्ने गरेका हुन् । यहाँका केही उद्योग फाटफुट रूपमा सुचारु हुने गरेको भए पनि अरू आठ उद्योग भने अझै बन्द अवस्थामा छन् । गाउँमा उत्पादन गरेको नेपाली हाते कागजले बजार नपाउँदा बिक्रीमा समस्या हुने गरेको त्रिवेणी नगरपालिका–६ का प्रतिभा नेपाली हाते कागजका सञ्चालक धना थापाले बताउनुभयो ।उहाँले गाउँमै कच्चा पदार्थ सहज रूपमा पाए जस्तै बजारको व्यवस्था पनि भइदिएको भए पनि नेपाली हाते कागज उद्योगलाई सञ्चालन कुनै समस्या नहुने बताउनुभयो ।पहिला कागज कसरी उत्पादन गर्ने भन्ने चिन्ता हुन्छ । कागज उत्पादन गरी सकेपछि कहाँ लगेर बिक्री गर्ने भन्ने चिन्ता हुने गरेको थापाले बताउनुभयो ।यहाँ लोक्ता खरिद गर्दा एक केजीको १२० रुपियाँ पर्छ । त्यसको ढुवानी गर्दा पाँच रुपियाँ लाग्छ । अलि टाढाबाट खरिद गरेमा १० देखि २० रुपियाँ पर्छ । अहिले आफ्नो उद्योगबाट वर्षमा दुई सयदेखि तीन सय कोरी कागज उत्पादन हुने गरेको उहाँको भनाइ छ । एक कोरीमा झन्डै दुई सय पिस कागज हुन्छन् । एक कोरीमा छ हजार पाँच सयदेखि सात हजार रुपियाँसम्म बिक्री गर्ने गरेको छु ।यहाँ एक दर्जन नेपाली हाते कागज उद्योग दर्ता भएका छन् । यहाँ नौ वटा स्थानीय तह छन् । यी सबै स्थानीय तहको दैनिक कामकाजमा नेपाली हाते कागज अनिवार्य गरिदिएको भए पनि यहाँ उत्पादन भएको नेपाली हाते कागजले गाउँमै बजार पाउने थियो तर यहाँका स्थाानीय तहमा नेपाली हाते कागजको कम प्रयोग हुन्छ । यहाँका स्थानीयले उत्पादन गरेको कागजलाई यतै प्रयोग गर्ने गरेर केही यहाँ जन्म, विवाह, मृत्युदर्ता तथा कुनै न्याय समितिका कामका लागि आउने तथा पर्ने गरेका निवेदनमा नेपाली हाते कागजको प्रयोग गर्ने योजना रहेको त्रिवेणी नगरपालिका प्रमुख प्रशासकीय अधिकृत चिरञ्जीवी साहले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153340",
      "image": "https://gorkhapatraonline.com/storage/media/270317/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "153276",
      "title": "सङ्घीय सरकारले जिडिपीको ५ प्रतिशतभन्दा बढी आन्तरिक ऋण लिन नपाउने",
      "timestamp": 1746144000000,
      "source": "gp",
      "content": "आगामी आर्थिक वर्ष २०८२/८३ मा सङ्घीय सरकारले जीडीपीको पाँच ५ प्रतिशत नबढ्ने गरी आन्तरिक ऋण लिनसक्ने भएको भएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १९ गते । आगामी आर्थिक वर्ष २०८२/८३ मा सङ्घीय सरकारले जीडीपीको पाँच ५ प्रतिशत नबढ्ने गरी आन्तरिक ऋण लिनसक्ने भएको भएको छ । राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगले आर्थिक वर्ष २०८२/८३ का लागि संघ, प्रदेश र स्थानीय सरकारले लिनसक्ने आन्तरिक ऋणको निर्धारण गर्दै उक्त सिफारिस गरेको छ ।  अयोगले गरेको सिफारिसमा भनिएको छ, ‘नेपालको समष्टिगत आर्थिक स्थिति, राजस्व र खर्चको अनुमान र बजार सहजता समेतको विश्लेषण गरी नेपाल सरकारले आर्थिक वर्ष २०८२/८३ का लागि अनुमानित कुल गार्हस्थ्य उत्पादनको पाँच प्रतिशतमा नबढ्ने गरी राष्ट्रिय नीति/योजनामा आधारित भई लागत लाभ विश्लेषणबाट आन्तरिक प्रतिफल दरवा खुद वर्तमान मूल्य उपयुक्त देखिएका आयोजना/परियोजना कार्यान्वयनका साथै, राष्ट्रिय गौरवका आयोजना, रुपान्तरणकारी आयोजना र मध्यमकालीन खर्च संरचनाअन्तर्गतको पहिलो प्राथमिकता प्राप्त आयोजनाका लागि आन्तरिक ऋण उठाउन सक्नेछ ।’प्रदेश सरकारहरुले आन्तरिक ऋण परिचालनको संरचनागत र प्रक्रियागत प्रवन्ध पूरा भएको अवस्थामा आर्थिक वर्ष २०८२/८३ मा नेपाल सरकारबाट प्राप्त हुने राजस्व बाँडफाँटको रकम र प्रदेश सरकारको आफ्नो आन्तरिक स्रोतबाट प्राप्त हुने राजस्व रकमको योगफलको १२ प्रतिशतमा नबढ्ने गरी त्यस्तो ऋण लिनसक्ने गरी सीमा तोकिएको छ । आयोजना/परियोजना कार्यान्वयनका लागि नेपाल सरकारको स्वीकृतिमा आन्तरिक ऋण उठाउन सक्नेगरी आयोगले सिफारिस गरेको छ ।  त्यस्तै, स्थानीय सरकारलाई पनि ऋणको सीमा तोकिएको छ । स्थानीय सरकारहरुले आन्तरिक ऋण परिचालनको संरचना र प्रकृयागत प्रवन्ध पूरा भएको अवस्थामा आर्थिक वर्ष २०८२/८३ मा नेपाल सरकार र प्रदेश सरकारबाट प्राप्त हुने राजश्व बाँडफाँटको रकम र स्थानीय सरकारको आफ्नो आन्तरिक स्रोतबाट प्राप्त हुने राजस्व रकमको योगफलको १२ प्रतिशतमा नबढ्ने गरी राष्ट्रिय, प्रादेशिक र स्थानीय नीति/योजनामा आधारित भई आयोजना/परियोजना कार्यान्वयनका लागि आन्तरिक ऋण उठाउन सक्नेछन् ।",
      "link": "https://gorkhapatraonline.com/news/153276",
      "image": "https://gorkhapatraonline.com/storage/media/270176/conversions/1746172680-0inqr-original-thumb.jpg"
    },
    {
      "slug": "153219",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको अधिकतम थोक मूल्य",
      "timestamp": 1746144000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,वैशाख  १९  गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (तराई) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु ३२, आलु रातो (भारतीय) प्रतिकिलो रु ३८, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु ४०, गाजर (तराई) प्रतिकिलो रु २५, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ३५, मूला रातो प्रतिकिलो रु ४५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडीको मूल्य प्रतिकिलो रु ८० कायम गरिएको छ ।\tयसैगरी, मटरकोसा प्रतिकिलो रु ८०, घिउ सिमी (लोकल) प्रतिकिलो रु ७०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ७०, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु १००, तितो करेला प्रतिकिलो रु ३५, लौका प्रतिकिलो रु २०, परबर (लोकल) प्रतिकिलो रु ६०, परबर (तराई) प्रतिकिलो रु ६०, चिचिण्डो प्रतिकिलो रु ५०, घिरौला प्रतिकिलो रु ३०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकेजी रु ८०, भिण्डी प्रतिकिलो रु ६० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ६०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५०, रायो साग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो १००, चमसुरको साग रु १००, तोरीको साग प्रतिकिलो रु ३५, मेथीको साग प्रतिकिलो रु १००, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २३०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकिलो रु ५०, ब्रोकाउली प्रतिकिलो रु १००, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १००, कोइरालो प्रतिकिलो रु २५०, रातो बन्दा प्रतिकिलो रु ६०, जिरीको साग प्रतिकिलो रु ६५, ग्याठकोभी प्रतिकेजी रु ६०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु १२०, पुदिना प्रतिकिलो रु २५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३४०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु २९०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १४०, तरबुजा हरियो प्रतिकिलो रु ५०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, रुख कटहर प्रतिकिलो रु १००, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ८०, उखु प्रतिगोटा रु ८०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकिलो रु २५०, किबी प्रतिकिलो रु ४५०, आभोकाडो प्रतिकिलो रु ६५० तथा अमला प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १३०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ७०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ६०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ४००, भेडे खुर्सानी प्रतिकिलो रु ८०, लसुन हरियो प्रतिकिलो रु १००, हरियो धनिया प्रतिकिलो रु १८०, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १६०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/153219",
      "image": "https://gorkhapatraonline.com/storage/media/270063/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "153200",
      "title": "भैरहवा विमानस्थल सञ्चालनमा चौतर्फी चुनौती",
      "timestamp": 1746144000000,
      "source": "gp",
      "content": "परियोजना र जग्गाको मुआब्जामा गरी झन्डै ३२ अर्ब रुपियाँ खर्च गरेर स्तरोन्नति भएको भैरहवा विमानस्थल सञ्चालनमा समस्या रहेको निष्कर्ष संसदीय छानबिनले देखाएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १९ गते । परियोजना र जग्गाको मुआब्जामा गरी झन्डै ३२ अर्ब रुपियाँ खर्च गरेर स्तरोन्नति भएको भैरहवा विमानस्थल सञ्चालनमा समस्या रहेको निष्कर्ष संसदीय छानबिनले देखाएको छ । प्रतिनिधि सभा सार्वजनिक लेखा समिति अन्तर्गतको उपसमितिले विमानस्थल सञ्चालनमा व्यावसायिक कार्ययोजनासँगै प्राविधिक समस्या रहेको औँल्याएको हो । जग्गा मुआब्जालगायतमा ठुलो लगानी गर्दा विमानस्थल स्तरोन्नतिका क्रममा प्राविधिक पक्षलाई भने गौण ठानिएको पाइएको हो । २०८१ जेठ २७ गते नेकपा (एमाले) का सांसद योगेश भट्टराईको संयोजकत्वमा उपसमिति गठन भएको थियो । उपसमितिले स्थलगत अध्ययनलगायतका सम्पूर्ण काम सकेपछि भट्टराई उपसमितिमा बस्न नहुने माग राष्ट्रिय स्वतन्त्र पार्टीका सांसद मनिष झाले उठाउनुभएको थियो । झा पनि सोही उपसमितिमा सदस्य हुनुहुन्थ्यो । अध्ययनका काम सकिएपछि प्रश्न उठेसँगै भट्टराईले उपसमिति छाडेको घोषणा गर्नुभएको थियो तर त्यसबेलासम्म प्रारम्भिक प्रतिवेदन तयार भइसकेको थियो । ठुलो रकम खर्चेर बनाइएको विमानस्थल आवश्यक प्राविधिक उपकरण तथा उपयुक्त व्यावसायिक योजना अभावमा सञ्चालन कठिनाइ रहेको निष्कर्ष उपसमितिको छ । विमानस्थल निर्माणको जग्गा अधिग्रहणका लागि २३ अर्ब रुपियाँ खर्च भएको थियो । सात सयभन्दा बढी बिघा जग्गा अधिग्रहण भएको थियो । पछिल्लो समय अधिग्रहणको निर्णय भएको २८८ बिघामध्ये केही हक हस्तान्तरण बाँकी छ । विमानस्थल स्तरोन्नतिमा भने आठ अर्ब ८२ करोड रुपियाँ खर्च भएको थियो । स्तरोन्नतिपछि २०७९ वैशाख १५ गते नेपाल एयरलाइन्सको वाइडबडी जहाजले डेमोस्ट्रेसन फ्लाइट गरेको थियो । त्यसपछि केही विदेशी वायु सेवा कम्पनीले पनि उठान गरेका थिए । कतार, जजिरा, एयर एसियालगायतले उडान गरे पनि यात्रु नपाएको भन्दै छोटो समयमा नै उडान बन्द गरेका थिए । उपसमितिले सरकारले विदेशी विमान कम्पनीका लागि आवश्यक छुटलगायत प्रोत्साहनमा निर्णय गर्न नसकेको प्रतिवेदनमा उल्लेख छ । उपसमितिले के देख्यो समस्याअध्ययन उपसमितिले विमानस्थल सञ्चालनमा व्यावसायिक योजनासँगै प्राविधिक कमजोरी पनि विश्लेषण गरेको छ । प्रतिवेदनमा विमानस्थललाई अन्तर्राष्ट्रिय मापदण्डमा आधारित बनाई सहज उडान तथा अवतरण गर्ने गरी विश्वास निर्माण गर्न धावनमार्ग, कार्गो बिल्डिङलगायतका समस्यालाई दीर्घकालीन रूपमा समाधान गर्न सुझाव दिएको छ । यस्तै एयर रुटको व्यवस्थापनको पहल लिन पनि उपसमितिको सुझाव छ । महेन्द्रनगर तथा नेपालगन्ज रुटका लागि तत्काल कूटनीतिक पहल आवश्यक रहेको पनि प्रतिवेदनमा उल्लेख छ । विमान मर्मत, वैदेशिक रोजगारीमा जाने यात्रु तथा पर्यटकीय यात्रुसँग सम्बन्धित सम्पूर्ण सेवा सुविधाको एकीकृत रूपमा भैरहवाबाट सञ्चालन सुनिश्चित गर्न पनि प्रतिवेदनमा उल्लेख छ । यस्तै निजी क्षेत्रका बस, ट्याक्सी व्यवसायी, होटेल व्यवसायी, उद्योगी व्यवसायीलगायतका सङ्घ संस्थालाई प्रभावकारी समन्वयमार्फत सेवा सञ्चालनको वातावरण बनाउन आवश्यक रहेको पनि प्रतिवेदनमा उल्लेख छ ।अन्तर्राष्ट्रिय उडान गर्ने वायु सेवा कम्पनीलाई पार्किङ, नेभिगेसन, इन्धनलगायतमा छुटको व्यवस्था नहुँदा उडान महँगो भएको उपसमितिको निष्कर्ष छ । सरकारले नियमित उडान प्रवर्धनका लागि छुटको व्यवस्था गर्नुपर्ने पनि प्रतिवेदनमा औँल्याइएको छ । कम भिजिबिलिटीमा उडान अवतरण गर्न सक्ने उपकरण सञ्चालनमा ल्याउन नसकिएको पनि प्रतिवेदनमा उल्लेख छ । वैदेशिक रोजगारीमा जाने कामदारको अन्तर्वार्ता तथा छनोट, मेडिकल जाँच, श्रम स्वीकृति तथा भिसासम्बन्धी सम्पूर्ण कार्य लुम्बिनी प्रदेशभित्रै हुने व्यवस्था गर्न नसक्दा पनि विमानस्थल सञ्चालनमै समस्या रहेको उपसमितिको प्रतिवेदनमा उल्लेख छ । नेपालमा उडान भर्ने वायु सेवा कम्पनीले भैरहवा विमानस्थलमा शाखा विस्तार गर्ने पहल नगरेको, त्रिभुवन विमानस्थलबाट अन्तर्राष्ट्रिय उडान गर्ने वायु सेवा कम्पनीले निश्चित उडान भैरहवाबाट अनिवार्य गर्नुपर्नेमा पनि उपसमितिको सुझाव छ । विमान मर्मतसम्भारलगायतका सेवा विस्तारमा पनि उपसमितिले सुझाव दिएको छ । विमानस्थल क्षेत्रभित्र पर्यटक सेवा केन्द्र तथा पर्यटक सूचना केन्द्रको स्थापन गर्न पनि उपसमितिले सुझाव दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153200",
      "image": "https://gorkhapatraonline.com/storage/media/270044/conversions/Gautam-buddha-international-airport-original-thumb.jpg"
    },
    {
      "slug": "153199",
      "title": "एकीकृत लगानीसंहिता बनाउन आग्रह",
      "timestamp": 1746144000000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले देशमा लगानी अभिवृद्धिका लागि लगानीसम्बन्धी एकीकृत कानुन बनाउनुपर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १९ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले देशमा लगानी अभिवृद्धिका लागि लगानीसम्बन्धी एकीकृत कानुन बनाउनुपर्ने बताउनुभएको छ । कोशी प्रदेश सरकारले पहिलो पटक विराटनगरमा आयोजना गरेको प्रदेश लगानी सम्मेलन–२०८२ को उद्घाटनका अवसरमा बोल्दै अध्यक्ष ढकालले सो आग्रह गर्नुभएको हो ।उहाँले आगामी १० वर्षलाई लगानी दशकका रूपमा घोषणा गर्न पनि माग गर्नुभयो । ढकालले लगानीसँग सम्बन्धित कानुन वन, वातावरण र भूमिसम्बन्धी ऐन एकीकृत गरी एकीकृत लगानीसंहिता बनाउन तथा विभिन्न निकायले फरक व्याख्या गर्ने क्रमको अन्त्य गर्न आवश्यक रहेको धारणा राख्नुभयो ।लगानी र आर्थिक विकासका लागि नीतिगत स्थायित्व आवश्यकता रहेकामा जोड दिँदै उहाँले कानुनको अपव्याख्या गर्ने र एक अर्का कानुन बाझिने अवस्था अन्त्य हुनुपर्ने उहाँले बताउनुभयो ।अबको बजेट र मौद्रिक नीतिमार्फत लगानी सहजीकरणलाई केन्द्रमा राख्दै बजेटलाई नयाँ चरणको आर्थिक सुधारको प्रस्थानविन्दु बनाउनुपर्ने विचार व्यक्त गर्नुभयो । कम्पनी दर्तालगायत अन्य कार्य गर्दा फाइल लगानीकर्ता आफैँले डुलाउँदै हिँडनुपर्ने अवस्थाको अन्त्य गर्न अध्यक्ष ढकालले सरकारसँग आग्रह गर्नुभयो ।कोशी प्रदेश पर्यटन, कृषि, उद्योग, ऊर्जा, पूर्वाधार, सूचना प्रविधिलगायतका क्षेत्रमा व्यापक सम्भावना बोकेको क्षेत्र भएको उल्लेख गर्दै अध्यक्ष ढकालले सम्मेलनमा प्रस्तुत हुने परियोजनाको सम्भाव्यता, लगानीको ढाँचा तथा प्रदेश सरकारको भूमिका स्पष्ट पारेर लगानीकर्तालाई आश्वस्त पार्न कोशी प्रदेश सरकारलाई आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153199",
      "image": "https://gorkhapatraonline.com/storage/media/270042/conversions/chandra-dhakal-doha-original-thumb.jpg"
    },
    {
      "slug": "153193",
      "title": "श्रमिक र रोजगारदाता जोड्न श्रम संसार पोर्टल आरम्भ",
      "timestamp": 1746144000000,
      "source": "gp",
      "content": "मे दिवस वा १३६ औँ अन्तर्राष्ट्रिय श्रमिक दिवसका अवसरमा सरकार, निजी क्षेत्र र बेरोजगार नागरिकलाई जोड्ने गरी ‘श्रम संसार’ पोर्टलको शुभारम्भ गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख १९ गते । मे दिवस वा १३६ औँ अन्तर्राष्ट्रिय श्रमिक दिवसका अवसरमा सरकार, निजी क्षेत्र र बेरोजगार नागरिकलाई जोड्ने गरी ‘श्रम संसार’ पोर्टलको शुभारम्भ गरिएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले सिंहदरबारमा बिहीबार आयोजित एक कार्यक्रममा प्रधानमन्त्री केपी शर्मा ओलीले भर्चुअल माध्यमबाट श्रम संसार पोर्टलको शुभारम्भ गर्नुभएको हो । यस पोर्टलमार्फत रोजगारी खोजीमा रहेका र श्रमशक्ति खोजेकाका दुवैलाई आबद्धता गर्न सकिने भन्दै प्रधानमन्त्री ओलीले बताउनुभयो । “यस पोर्टलको प्रयोग गरेर रोजगारदाताले पनि आफूलाई आवश्यकता अनुसारयोग्य जनशक्ति प्राप्त गर्ने र बेरोजगार युवाले आफ्नो योग्यता र दक्षता अनुसार काम रोजगारी प्राप्त हुने हुँदा यो धेरै उपयोगी हुने छ ।” साथै यस पोर्टलमार्फत रोजगारदाताको नियमन र नागरिकमा श्रमको सम्मान गर्ने बानीको विकास गर्न र रोजगारदातालाई योग्य जनशक्तिको उपलब्ध गराउन सहज हुने उहाँको भनाइ छ । प्रधानमन्त्री ओलीले श्रम संसार पोर्टलमार्फत श्रमिक, रोजगारदाता र रोजगार सेवाबिचको दुरी हटाई नागरिकको सिप, क्षमता तथा योग्यताको विकासमार्फत श्रम समाजको सम्पूर्ण वर्ग र समाजलाई नियमन गर्दै राष्ट्रलाई समृद्धितर्फ लैजाने बताउनुभयो । यसलाई निकट भविष्यमा नागरिक एपमा आबद्ध गरी आमनागरिकसँगको पहुँच अभिवृद्धि गर्ने गरी श्रमता विस्तार गर्न श्रम मन्त्रालयलाई प्रधानमन्त्री ओलीले निर्देशन दिनुभयो । उहाँले सिपमूलक जनशक्ति रोजगारीमा जोडिए मात्रै समृद्ध नेपाल र सुखी नेपालीको नारा चरितार्थ हुने धारणा राख्नुभयो । सरकारले आन्तरिक रोजगार प्रवर्धन दशक घोषणा गरिसकेको र यसका लागि रणनीतिक कार्ययोजना तयार गरिरहेको प्रधानमन्त्री ओलीले बताउनुभयो । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरत्सिंह भण्डारीले यस पोर्टलमार्फत रोजगारी दिने र रोजगारी खोज्ने दुवैलाई जोड्न महत्वपूर्ण पुलको काम हुने बताउनुभयो । यस पोर्टलमार्फत निजी क्षेत्रले आफूलाई कहाँ के कस्ता जनशक्ति आवश्यक छ भन्ने जानकारी लिने सक्ने छन् भने युवाले आफ्नो योग्यता र क्षमता अनुसार रोजगारी कहाँ छ भन्ने पनि सजिलै खोज्न सक्ने उहाँको भनाइ छ । श्रममन्त्री भण्डारीका अनुसार यो प्लेटफर्ममा सफलताका कथा पनि उपलब्ध हुने छ । जसले राष्ट्र निर्माणमा सहयोगी भूमिका निर्वाह गर्ने छ । यसमा रोजगारी र उद्यमशीलताका विषयवस्तु पनि उपलब्ध हुने छन् । आवेदन यहीँबाट दिन मिल्ने छ । साथै यो पोर्टल प्रयोग गरेबापत कुनै शुल्क नलाग्ने मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153193",
      "image": "https://gorkhapatraonline.com/storage/media/270036/conversions/ShramSansar_DPWVBYbgG0-original-thumb.jpg"
    },
    {
      "slug": "153608",
      "title": "‘सङ्क्रमणकालीन न्याय टुङ्ग्याइन्छ’",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "प्रधानमन्त्री एवं नेपाल कम्युनिस्ट पार्टी (एमाले) का अध्यक्ष केपी शर्मा ओलीले सङ्क्रमणकालीन न्याय निरूपण गर्न प्रयासरत रहेको प्रस्ट पार्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख २२ गते । प्रधानमन्त्री एवं नेपाल कम्युनिस्ट पार्टी (एमाले) का अध्यक्ष केपी शर्मा ओलीले सङ्क्रमणकालीन न्याय निरूपण गर्न प्रयासरत रहेको प्रस्ट पार्नुभएको छ । प्रधानमन्त्री निवास बालुवाटारमा आइतबार द्वन्द्वपीडित एवं अभियन्ता देवी खड्कासहितका प्रतिनिधिसँगको भेटवार्तामा प्रधानमन्त्री ओलीले मानवताविरुद्धका घटनामा संलग्नलाई कानुनी कारबाही गर्ने प्रतिबद्धता व्यक्त गर्नुभएको हो । उहाँले १० बर्से सशस्त्र द्वन्द्वकालदेखि नै शान्तिका पक्षमा स्पष्ट कुरा राख्दै आएकाले अहिलेको सरकारका पालामा गठन हुने आयोग र यसको प्रक्रियामा अविश्वास नगर्न पनि सरोकारवालासँग आग्रह गर्नुभयो । प्रधानमन्त्री ओलीले राजनीतिक असमझदारीका कारणले सङ्क्रमणकालीन न्यायको प्रक्रिया लामो समय लिएको स्पष्ट पार्दै बलात्कार जस्ता मानवताविरुद्धको जघन्य अपराध गर्नेलाई कानुनी कठघरामा उभ्याएर सजाय दिएरै छाड्ने तथा पीडितलाई न्याय र परिपूरण दिएरै छाड्ने उद्घोष गर्नुभयो । उहाँले भन्नुभयो, “मलाई पीडितसँग खेल्नु, छक्याउनु र अलमल्याउनु छैन । सङ्क्रमणकालीन न्यायलाई टुङ्गोमा पुग्ने दिशामा जाऊँ भन्ने मात्रै मेरो ध्यान हो ।”प्रधानमन्त्री ओलीले द्वन्द्वमा प्रत्यक्ष संलग्न नहुँदा नहुँदै पनि आफ्नो पार्टी एमाले पनि एक प्रकारले पीडित भएको बताउनुभयो । उहाँले भन्नुभयो, “शान्तिका पक्षमा लाग्दालाग्दै हाम्रा नेताहरूलाई पनि अमानवीय रूपमा मारिएको छ । समग्रमा भन्ने हो भने हिंसात्मक राजनीतिबाट हामी सबै पीडित छौँ । त्यस बेलाका द्वन्द्वरत पक्ष सरकार र माओवादी पनि पीडित छन् । पीडक पनि त्यहीँभित्र छन् ।”उहाँले द्वन्द्वबाट सिङ्गो राष्ट्र पीडित भएकाले अब यसको समाधानमा लाग्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “द्वन्द्वबाट देशै पीडित छ । अब यस्ता शृङ्खला सधैँका लागि रोकौँ भन्ने हाम्रो प्रयास हो, यो प्रक्रियामा नआत्तिएर धैर्यपूर्वक, असल र सही परिणाम ल्याउनका निम्ति एक भएर लाग्न आग्रह गर्छु ।”प्रधानमन्त्रीलाई ध्यानाकर्षणपत्रद्वन्द्वपीडितका विभिन्न संस्थाका प्रतिनिधिले सङ्क्रमणकालीन न्यायसँग सम्बन्धित दुई आयोगका पदाधिकारी सिफारिस प्रक्रियालाई  विश्वसनीय र पारदर्शी बनाउन प्रधानमन्त्री ओलीसँग माग गरेका छन् । साथै सङ्घसंस्थाका प्रतिनिधिले प्रधानमन्त्रीलाई ध्यानाकर्षणपत्र बुझाएका छन् । सिफारिस समितिले आफूहरूसँग परामर्श नगरेको र विश्वासिलो वातावरण नबनेको द्वन्द्वपीडितले बताएका छन् । ध्यानाकर्षणपत्रमा दलीय भागबन्डा नभई निष्पक्ष एवं पीडितले विश्वास गर्न सक्ने व्यक्तिलाई आयोगको अध्यक्ष र सदस्यमा सिफारिस हुनुपर्ने माग गरेका छन् ।सरकारले बेपत्ता पारिएका व्यक्तिको छानबिन र सत्य निरूपण तथा मेलमिलाप आयोगसम्बन्धी ऐनबमोजिम दुई आयोगका पदाधिकारी सिफारिसका लागि गठन गरेको समितिले प्राप्त आवेदकमध्येबाट सङ्क्षिप्त सूची प्रकाशन गरिसकेको छ । भेटमा प्रधानमन्त्रीका मानव अधिकार तथा सङ्व्रmमणकालीन न्यायसम्बन्धी सल्लाहकार अग्नि खरेल पनि सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/153608",
      "image": "https://gorkhapatraonline.com/storage/media/270795/conversions/2232-original-thumb.jpg"
    },
    {
      "slug": "153607",
      "title": "बजेट पनि ठोस होस् : एमाले",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) को सचिवालय बैठकले सरकारले प्रस्तुत गरेको नीति तथा कार्यक्रम र आगामी जेठ १५ गते ल्याउने बजेटका बारेमा केन्द्रित भएर छलफल गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताललितपुर, वैशाख २२ गते । नेपाल कम्युनिस्ट पार्टी (एमाले) को सचिवालय बैठकले सरकारले प्रस्तुत गरेको नीति तथा कार्यक्रम र आगामी जेठ १५ गते ल्याउने बजेटका बारेमा केन्द्रित भएर छलफल गरेको छ । पार्टी मुख्यालय च्यासलमा आइतबार बसेको बैठकमा आर्थिक वर्ष २०८२/८३ को नीति तथा कार्यक्रम विगतका वर्षको तुलनामा धेरै व्यवस्थित चुस्त र दिशानिर्देशको हिसाबले उत्कृष्ट रहेको निष्कर्ष बैठकले निकालेको हो ।बैठकपछि पत्रकार सम्मेलनमा एमालेका उपमहासचिव प्रदीप ज्ञवालीले सरकारले नीति तथा कार्यक्रम ल्याइसकेको र त्यसलाई समर्थन गर्दै बैठकमा सहभागी सचिवालय सदस्यहरूले नीति कार्यक्रमले भने जस्तै बजेट पनि ठोस र परिणाममुखी हुनुपर्नेमा जोड दिनुभएको जानकारी दिनुभयो । विगतमा ल्याइएका बजेटमा योजनाहरूको छनोट, स्रोतको विन्यास र योजनाको प्राथमिकीकरणमा भद्रगोल देखिएको कुरा नदोहोर्‍याउन सदस्यहरूले सरकारलाई सुझाव दिनुभएको उहाँले जानकारी दिनुभयो । सङ्घ सरकारसँग १८ हजार योजनाहरू, खर्बौं रुपियाँको दायित्व बाँकी हुने गरी स्रोत सुनिश्चितताका नाममा ठेक्कापट्टा लगाइएकोमा यस्तो अस्तव्यस्त अवस्था चिर्दै बजेट आओस् भनेर सचिवालय सदस्यले सुझाव दिनुभएको ज्ञवालीले स्पष्ट पार्नुभयो ।बैठकमा सङ्घ सरकारले राष्ट्रिय स्तरका रणनीतिक कुरामा केन्द्रीकृत गर्दै बाँकी योजनाहरू प्रदेश र स्थानीय तहलाई जिम्मेवारी दिन सुझाव दिएको उहाँले जानकारी दिनुभयो । बजेटले उत्पादक र उत्पादकत्वमा केन्द्रित हुनुपर्नेमा जोड दिएको छ । त्यसका लागि पुष्पलाल मध्यपहाडी लोकमार्ग, मदन भण्डारी राष्ट्रिय राजमार्ग, हुलाकी राजमार्गको समानान्तर कृषि उत्पादनका पकेटहरू र त्यसका सघन निर्माण गर्ने र किसानलाई जमिन, प्रविधि, बजार र बचतको प्रणालीको विकास गर्न आवश्यक रहेको सुझाव दिएको छ । आउने बजेट कृषकको आम्दानी बढाउने र आत्मनिर्भर बनाउन केन्द्रित हुनुपर्नेमा सचिवालय सदस्यहरूको सुझाव छ । नयाँ पुस्तालाई उद्यममा आकर्षण बढाउन र युवाको चाहना अनुरूप सूचना प्रविधिलाई अथाह सम्भावनाका रूपमा अघि बढाउन आवश्यक रहेको सुझाव आएको ज्ञवालीले बताउनुभयो ।  सचिवालय सदस्यहरूले बदलिँदो भू–राजनीतिले पार्न सक्ने असरबारे समेत सरकारले ध्यान दिन सुझाव दिएका छन् । ज्ञवालीले भन्नुभयो, “कतिपय अन्तर्राष्ट्रिय सहयोग कटौती भएको र ठेक्का लागेको आयोजनाबाट दाताहरूले हात झिक्ने काम गरिरहनुभएको छ । त्यसले ठुलो स्रोतको अभाव हुने र त्यसमा सरकारको काँधमा दायित्व थपिने जस्तो देखिने भएकाले सो कुरालाई पनि ध्यानमा राखेर योजनाको प्राथमिकीरण गर्न सुझाव दिएका छन् ।”सुशासन, भ्रष्टाचार नियन्त्रण र स्रोतको अधिकतम प्रयोगमा ध्यान राखेर बजेट आओस् भनेर सुझाव आएको उहाँले बताउनुभयो । सुझाव सङ्कलन निरन्तर हुने उहाँले जानकारी दिनुभयो । मुलुक मूलतः राजनीतिक स्थायित्व र नीतिगत स्थिरतामा अघि बढेको बैठकले निष्कर्ष निकालेको छ । “यद्यपि यो स्थिरतालाई खल्बल्याउन र यसलाई कमजोर पार्नका निम्ति विभिन्न पक्षहरू व्रिmयाशील पनि भइरहेका छन् तर उनीहरूको प्रयास सफल नहुने, त्यो प्रयास कमजोर बन्दै गएको र मुलुक राजनीतिक स्थायित्वको दिशामा अघि बढेको बैठकले निष्कर्ष निकालेको छ,”  उपमहासचिव ज्ञवालीले भन्नुभयो ।  उहाँले आगामी निर्वाचनमा पार्टीलाई बहुमत प्राप्त पहिलो शक्ति निर्माण गर्न पार्टीको सम्पूर्ण ऊर्जा र सामथ्र्यलाई एकताबद्ध गर्दै अघि बढ्ने निर्णय गरेको उल्लेख गर्नुभयो । पार्टीलाई आगामी निर्वाचनमा बहुमत प्राप्त बलियो शक्ति बनाउन एमालेलाई एकताबद्ध बनाउने निर्णय गरेको जानकारी ज्ञवालीले दिनुभयो । शिक्षक र चिकित्सकसँगको वार्ता गरेर समस्या समाधानको दिशामा अघि बढेकोमा बैठकले सरकारलाई धन्यवाद व्यक्त गरेको छ । दलहरूभित्रको आन्तरिक समस्यालाई राष्ट्रिय राजनीतिमा ल्याएर बिसाउनु नहुनेमा उहाँले जोड दिनुभयो । “दलहरूभित्रका समस्या आफ्ना ठाउँमा होलान् ।  हामीभित्रका, हाम्रो पार्टीभित्रका केही समस्या होलान्, त्यो समाधान गर्ने दायित्व हाम्रो हो । अरू पार्टीसँग त्यो समस्या छ भने त्यो उहाँहरूले समाधान गर्ने हो तर पार्टीभित्रका समस्या यदि राष्ट्रिय राजनीतिमा गएर जोडिन थाले अथवा त्यसलाई त्यहाँ गएर समाधान खोज्न थालियो भने, त्यहाँभित्रको समस्या त्यहाँ लगेर पोख्न थालियो भने त्यसले राम्रो गर्दैन भन्ने हाम्रो निष्कर्ष हो,” उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153607",
      "image": "https://gorkhapatraonline.com/storage/media/270794/conversions/UML21-original-thumb.jpg"
    },
    {
      "slug": "153606",
      "title": "अर्को अभियानमा माओवादी",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) ले आगामी जेठ २ गतेदेखि मध्यपहाडी लोकमार्ग अभियान सुरु गर्ने भएको छ । आइतबार बसेको पार्टी पदाधिकारी बैठकले बैतडीको झुलाघाटबाट जेठ २ गतेदेखि अभियान सुरु गर्ने निर्णय गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख २२ गते । नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) ले आगामी जेठ २ गतेदेखि मध्यपहाडी लोकमार्ग अभियान सुरु गर्ने भएको छ । आइतबार बसेको पार्टी पदाधिकारी बैठकले बैतडीको झुलाघाटबाट जेठ २ गतेदेखि अभियान सुरु गर्ने निर्णय गरेको हो ।माओवादी केन्द्रका सचिव देवन्द्र पौडेलले भन्नुभयो, “पहिलो खण्ड बैतडीबाट कास्कीको पोखरासम्म अभियान चल्ने छ । त्यसपछि पोखराबाट ताप्लेजुङ पुगेर अभियान समापन हुने छ । कुन दिन कहाँ आमसभा, भेला, भेटघाट गर्ने विस्तृत योजना टुङ्गो लाग्न बाँकी छ ।” जनताको व्यापक सहभागितामा कार्यकर्ता भेटघाट, सभा, सम्मेलन, भेला, प्रशिक्षण, सङ्गठन परिचालनलगायतका कार्य हुने उहाँले बताउनुभयो । माओवादीले सरकारले गरेका नराम्रा कार्य जनतामा प्रचार गरेर भण्डाफोर गर्ने जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153606",
      "image": "https://gorkhapatraonline.com/storage/media/270793/conversions/maoist_center_office-original-thumb-original-thumb.jpg"
    },
    {
      "slug": "153604",
      "title": "ई रिक्साले घटायो बिदेसिने रहर",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "तीन वर्ष वैदेशिक रोजगारी गरेर फर्किनुभएका शिवचन्द्र मण्डल आफैँ साहु र चालक बन्नुभएको छ ।",
      "longContent": "धीरेन्द्रप्रसाद साह जनकपुर, वैशाख २२ गते । तीन वर्ष वैदेशिक रोजगारी गरेर फर्किनुभएका शिवचन्द्र मण्डल आफैँ साहु र चालक बन्नुभएको छ । एक वर्षअघि विदेशबाट फर्किनुभएका मण्डलले वैदेशिक रोजगारीका लागि फेरि मलेसिया जाने योजना बनाउनुभएको थियो तर उहाँको यो योजनालाई पक्की सडकले रोकेको छ । पछिल्लो समय मुख्य सहरसँग पक्की सडक सञ्जाल विस्तार भएपछि धेरै युवालाई स्वरोजगारीको बाटो खुलेको छ । ती सडक कमाइको अवसरका रूपमा प्रयोग भइरहेको छ । स्वरोजगारीको अवसर चिनेर प्रयोग गर्न थालेका शिवचन्द्र जस्तै धेरै युवाको घरखर्च यिनै सडकबाट चलिरहेको छ । सामान्य पढलेख गरेका तर घरपरिवारको जिम्मेवारी थपिएपछि दैनिक मजदुरी गरी खान लजाउने, गाह्रो काम गर्न नसक्ने, रोजगारीको अवसर नपाउने जस्ता अनेक कारणले युवा बिदेसिने गरेका छन् तर गाउँसहरमा सडक सञ्जाल विस्तारले त्यस्ता युवालाई स्वरोजगारी मात्र दिएको छैन, उनीहरूको मानसम्मान, प्रतिष्ठा पनि बढाएको अनुभूत गराएको छ । यो काम ई रिक्साले गरेको छ । २७ वर्षीय शिवचन्द्र जस्तै २८ वर्षीय भोला सहनी पनि वैदेशिक रोजगारीमा जानबाट रोकिनुभएको छ । फ्री भिसा, फ्री टिकट भने पनि विदेश जानका लागि कम्तीमा डेढ/दुई लाख रुपियाँ नगद खर्च गर्नु पर्छ । ऋण काढेर विदेश गएपछि त्यहाँ भने अनुसारको काम नपाउने, एजेन्टबाट ठगिने, राम्रो कमाइ नहुने, ऋणको सावाँब्याज बुझाउन नसकिने, पतिपत्नी, बालबच्चा, घरपरिवारमा प्रतिकूल असर पर्ने जस्ता समस्याले वैदेशिक रोजगारीभन्दा स्वदेशमै रोजगारी खोजिने गरेको छ । वैदेशिक रोजगारीबाट फर्किएका या वैदेशिक रोजगारीमा नगएका युवा, वयस्कदेखि वृद्धसम्मका लागि सडक विस्तार गर्जो टार्ने आधार बनेको छ । सम्मानजनक आत्मसन्तुष्टिको पेसा/व्यवसाय मानेर उहाँहरू ई रिक्सा किनेर चलाइरहनुभएको छ । “सहर बजारमा पक्की सडक निर्माण र विस्तारले ई रिक्सा गुडाउन सहज र सरल मात्र भएको छैन, यात्रुलाई सजिलो तथा अरामदायी पनि भएको छ,” ६५ वर्षीय रिक्सासाहु चालक रामसेवक खंगले भन्नुभयो । मधेशका मुख्य सहरहरू जनकपुरधाम, लहान, राजबिराज, बर्दीबास, मलङ्गवा, वीरगन्ज बजार क्षेत्रमा पक्की सडकको विस्तारले ई रिक्सा अत्यधिक सञ्चालन भइरहेको छ । सहरहरूमा ई रिक्साको सङ्ख्या बढेका कारण पार्किङ व्यवस्थापनमा पनि समस्या भइरहेको ट्राफिक प्रहरी निरीक्षक रामबालक रायले बताउनुभयो ।घट्दै बिदेसिनेको सङ्ख्यामधेश प्रदेशबाट रोजगारीका लागि विदेश जानेको सङ्ख्या धेरै छ । आठ जिल्ला र १३६ पालिका रहेको मधेश प्रदेशको सबभन्दा बढी युवा धनुषाको सबैला नगरपालिकाबाट बिदेसिने गरेको एक तथ्याङ्कले देखाएको छ तर स्वदेशमै ई रिक्सा जस्तै अन्य स्वरोजगारीले बिदेसिने युवाको सङ्ख्या क्रमिक रूपमा घट्दै गएको छ । आर्थिक वर्ष २०८०/८१ मा मधेश प्रदेशका आठ वटै जिल्लाका एक लाख ७२ हजार ८६१ जना वैदेशिक रोजगारीमा गएका छन् । जुन अघिल्लो वर्षमा बिदेसिने युवाको सङ्ख्याभन्दा सात हजार ७९८ कम हो । श्रम तथा रोजगार कार्यालय जनकपुरका अनुसार आर्थिक वर्ष २०७९/८० मा मधेश प्रदेशबाट कुल एक लाख ८० हजार ६५९ जनाले वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिएका थिए । मधेश प्रदेशबाट वैदेशिक रोजगारीमा जानेहरूको सङ्ख्या कुल सङ्ख्याको २३.४२ प्रतिशत छ । आर्थिक वर्ष २०७८/७९ मा मात्रै मधेश प्रदेशबाट खाडीलगायत विभिन्न देशमा छ लाख ३० हजार रोजगारीका लागि गएका थिए भने आव २०७७÷७८ मा एक लाख ६६ हजार जना वैदेशिक रोजगारीका लागि गएको तथ्याङ्कले देखाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153604",
      "image": "https://gorkhapatraonline.com/storage/media/270790/conversions/222-original-thumb.jpg"
    },
    {
      "slug": "153593",
      "title": "प्रधानमन्त्री ओली र माओवादी अध्यक्ष प्रचण्डबिच छलफल",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली र नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’बिच छलफल भएको छ ।  प्रधानमन्त्री कार्यालय, सिंहदरबारमा भएको भेटमा सङ्क्रमणकालीन न्याय र समसामयिक सवालमा छलफल जारी छ ।",
      "longContent": "काठमाडौँ, वैशाख २१  गते । प्रधानमन्त्री केपी शर्मा ओली र नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’बिच छलफल भएको छ ।प्रधानमन्त्री कार्यालय, सिंहदरबारमा भएको भेटमा सङ्क्रमणकालीन न्याय र समसामयिक सवालमा छलफल जारी छ । भेटमा प्रधानमन्त्रीका मानव अधिकारसम्बन्धी सल्लाहकार अग्नि खरेल र माओवादी केन्द्रका नेता वर्षमान पुन सहभागी हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/153593",
      "image": "https://gorkhapatraonline.com/storage/media/270774/conversions/meeting1-original-thumb.jpg"
    },
    {
      "slug": "153584",
      "title": "तीन दिनसम्म पनि भासिएको गाडी भेटिएन : अध्ययन गर्न भूगर्भविद् आउँदै",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "हेटौँडा उपमहानगरपालिका वडा नं. १७ गैरीगाउँमा एक्कासी जमिनमुनि भासिएर हराएको माछा बोक्ने बलेरो गाडी (भ्यान) तीन दिन बितिसक्दा पनि फेला परको छैन । वैशाख १९ गते शुक्रबार जमिन भासिएर हराएको गाडी आइतबार साँझसम्म फेला नपरेको हो ।",
      "longContent": "अनिल पराजुलीहेटौँडा, वैशाख २१ गते । हेटौँडा उपमहानगरपालिका वडा नं. १७ गैरीगाउँमा एक्कासी जमिनमुनि भासिएर हराएको माछा बोक्ने बलेरो गाडी (भ्यान) तीन दिन बितिसक्दा पनि फेला परको छैन । वैशाख १९ गते शुक्रबार जमिन भासिएर हराएको गाडी आइतबार साँझसम्म फेला नपरेको हो । घटनास्थलको हेटौँडा उपमहानगरपालिका प्रमुख मीनाकुमारी लामा, उपप्रमुख राजेश बानिया, वडा नं. १६ का वडाध्यक्ष रामकृष्ण कोइराला र १७ नं. वडाध्यक्ष उद्धव सत्यालले स्थलगत अनुगमन पनि गर्नुभएको छ । स्थलगत अनुगमन पश्चात् विपद्को बैठक बसेर भूगर्भविद् ल्याएर अध्ययन अनुसन्धान गर्ने तयारी गरिएको छ । गाडीको खोजलाई निरन्तरता दिँदै गाडी भासिएको विषयमा खोज अध्ययन गर्ने तयारी गरिएको हो । नजिकै बोरिङ भएकाले घटना भएको हुन सक्ने पनि उपप्रमुख बानियाले अनुमान गर्नुभयो । अनुसन्धान गर्न सरोकारवाला निकायमा पत्राचार गरिसकेको उहाँले जानकारी दिनुभयो । गाडी भासिँदै गएपछि सडकमै पानीको दह बनेको छ । गाडी भासिएको करिब ५ सेकेन्डमै हराएको थियो ।रोकिराखेको ठाउँमा एक्कासी सडक भासिँदा ना. ४ च. ४८३३ नम्बरको बोलेरो गाडी (भ्यान) भासिएर जमिनमुनि हराएको थियो । गाडी भासिएको सडक दायाँबायाँ माछा पालन गरिएको पोखरी र बोरिङसमेत रहेको छ । बोरिङका कारण जमिन भासिन पुगेको अनुमान लगाइएको छ । पानीमा भासिएको गाडी अझैँ देखिएको छैन । निरन्तर पानी निकाल्दै गाडी खोजी कार्य भइरहे पनि गाडी अझै फेला परेको छैन ।",
      "link": "https://gorkhapatraonline.com/news/153584",
      "image": "https://gorkhapatraonline.com/storage/media/270748/conversions/gadi-beypat-@-Hetauda-(1)-original-thumb.jpg"
    },
    {
      "slug": "153576",
      "title": "गलत सूचनाको विश्वास नगर्न राष्ट्रिय परीक्षा बोर्डको अनुरोध",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "राष्ट्रिय परीक्षा बोर्डले सामाजिक सञ्जालमा देखिएका गलत सूचनाको विश्वास नगर्न अनुरोध गरेको छ। आइतबार सुरु भएको कक्षा १२ को परीक्षा अगाडि नै प्रश्नपत्र सार्वजनिक भएको भन्ने गलत सूचना सामाजिक सञ्जालमा फैलिएपछि बोर्डले यस्तो आग्रह गरेको हो।",
      "longContent": "भक्तपुर, वैशाख २१ गते। राष्ट्रिय परीक्षा बोर्डले सामाजिक सञ्जालमा देखिएका गलत सूचनाको विश्वास नगर्न अनुरोध गरेको छ। आइतबार सुरु भएको कक्षा १२ को परीक्षा अगाडि नै प्रश्नपत्र सार्वजनिक भएको भन्ने गलत सूचना सामाजिक सञ्जालमा फैलिएपछि बोर्डले यस्तो आग्रह गरेको हो। बोर्डले सार्वजनिक गरेको विज्ञप्तिमा भनिएको छ, ‘आज सञ्चालित अनिवार्य अङ्ग्रेजी विषयको प्रश्नपत्र परीक्षा सुरु हुनु अगावै निश्चित विद्यालयका विद्यार्थीले प्राप्त गरेको भनी सामाजिक सञ्जालमा राखिएको सूचनाको आधारमा जिल्ला परीक्षा समन्वय समिति, भक्तपुरका पदाधिकारी एवम् जिल्ला प्रशासन कार्यालय भक्तपुरका प्रमुख जिल्ला अधिकारी र राष्ट्रिय परीक्षा बोर्डका कर्मचारीद्वारा सम्बन्धित परीक्षा केन्द्रमा छानबिन गर्दा उक्त सूचना भ्रामक र गलत भएको पाइएको बेहोरा सम्बन्धित सबैको जानकारीका लागि अनुरोध छ।’’ परीक्षा नियन्त्रकले सार्वजनिक गर्नुभएको विज्ञप्तिमा यस्ता कार्यले विद्यार्थीको मनोभावनामा चोट पुर्‍याउने भएकाले यस्तो नगर्न अनुरोध गरिएको छ। विज्ञप्तिमा विषयवस्तुको आधिकारिकता पुष्टि नगरी सामाजिक सञ्जालमा नराख्न अनुरोध गरिएको छ।",
      "link": "https://gorkhapatraonline.com/news/153576",
      "image": "https://gorkhapatraonline.com/storage/media/270731/conversions/dfsb-original-thumb.jpg"
    },
    {
      "slug": "153565",
      "title": "कविको गाउँ समेटेर पर्यटकीय मार्ग बनाऔँ : राष्ट्रपति पौडेल",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले गण्डकी प्रदेशका कवि तथा साहित्यकारको जन्मस्थानलाई समेटेर पर्यटकीय पदमार्ग बनाउन सुुझाव दिनुभएको छ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, वैशाख २१ गते। राष्ट्रपति रामचन्द्र पौडेलले गण्डकी प्रदेशका कवि तथा साहित्यकारको जन्मस्थानलाई समेटेर पर्यटकीय पदमार्ग बनाउन सुुझाव दिनुभएको छ।आइतबार लमजुङको बाहुनडाँडा पुस्तुनमा राष्ट्रकवि माधव घिमिरेको पूर्णकदको शालिक अनावरणपछि सम्बोधन गर्दै राष्ट्रपति पौडेलले यस्तो धारणा राख्नुभएको हो।उहाँले कवि शिरोमणि लेखनाथ पौडेलको जन्मभूमि अर्घौंअर्चलेदेखि राष्ट्रकवि माधव घिमिरेको गाउँ बाहुनडाँडासम्म जोडेर गण्डकी साहित्य चक्रीय मार्गको निर्माण गर्न सुझाव दिनुभयो।“कवि शिरोमणि लेखनाथ पौड्यालको जन्मभूमि अर्घौअर्चले, जनकविकेशरी धर्मराज थापाको बाटुलेचौर, अलिमियाँको कुँडहरदेखि प्रसिद्ध समालोचक प्रोफेसर यदुनाथ खनालको जन्मभूमि मानुङ, आदिकवि भानुभक्त आचार्यको जन्मथलो चुँदीरम्घा हुँदै राष्ट्रकविको जन्मथलो पुस्तुन बाहुनडाँडासम्मका स्थललाई  समेटी एउटा गण्डकी साहित्य सर्कल (चक्र) निर्माणका लागि म आग्रह गर्दछु”, उहाँले भन्नुभयो। उहाँले तनहुँको आदिकवि भानुभक्तको जन्मस्थल चुँदी रम्घालाई साहित्यिक तीर्थस्थल बनाउने योजना अघि बढेको सुनाउनुभयो।राष्ट्रकवि घिमिरेको जन्मस्थान बाहुनडाँडा पुस्तुनमा बनेको पार्क र शालिकले यहाँको महत्त्व र गरिमा बढ्नुको साथै समग्र भाषा साहित्य प्रेमीको एउटा आकर्षक गन्तव्यस्थलका रूपमा विकास भएको राष्ट्रपति पौडेलले बताउनुभयो।“गण्डकी प्रदेशको लमजुङ भाषा, साहित्य, संस्कृति र कलाको केन्द्र हो। यहाँका बस्ती र पाखापखेरामा प्रस्तुत हुने बालन, भजन, चुड्का, घाँटु, सोरठी र ठाडो भाकामात्र होइन हिमालको काखमा अवस्थित यहाँको पहाडी रमणीय प्रकृतिले यसलाई स्रष्टा र साहित्यको लागि उर्वर वातावरण दिएको छ”, राष्ट्रपति पौडेलले भन्नुभयो, “यसैको सेरोफेरोमा पूर्वीय जीवन र दर्शनलाई दिशावोध गर्ने चार वेद र अठार पुराणका रचयिता वेदव्यास, नेपाली भाषासाहित्यलाई युगिन बाटोतर्फ डोर्‍याउने आदिकवि भानुभक्त र कवि शिरोमणि लेखनाथ पौड्यालको जन्मभूमि रहेको छ।” उहाँले यहीे सेरोफेरो, हावापानी र प्रकृतिले यो पुस्तुनमा नेपाली काव्यधराका धरोहर माधवप्रसाद घिमिरेको जन्म भएको र नेपाली साहित्यको क्षेत्रमा अतुलनीय योगदान दिन सफल हुनुभएको धारणा व्यक्त गर्नुभयो।राष्ट्रपति पौडेलले भाषा, साहित्य, संस्कृति र दर्शन मानव जीवनका लागि अपरिहार्य विषय भएको बताउनुभयो।उहाँले हाम्रो देशको गौरव एवम् पहिचान भनेकै हाम्रा भाषा, साहित्य, संस्कृति रहेको बताउनुभयो।उहाँले भाषा, साहित्य र संस्कृतिको संरक्षण, सम्वद्र्धन र विकास गर्नु हामी सबैको कर्तव्य भएको धारणा व्यक्त गर्नुभयो। “प्रतिभाका धनी स्रष्टा र साहित्यकारलाई समाज र सरकारले साथ, सहयोग र सम्मान गर्न कुनै कञ्जुस्याई गर्नु हुँदैन भन्ने मलाई लाग्दछ”, राष्ट्रपति पौडेलले भन्नुभयो, “विगतमा तत्कालीन पश्चिम ३ नम्बर लम्जुङ, तनहुँ र कास्की भाषा, साहित्य, संस्कृति र कला मात्र नभई राजनीतिक र सामाजिक जागरणको उर्वर भूमि रहेको र लमजुङको हलो क्रान्तिले ल्याएको सामाजिक परिवर्तन र त्यसको जगमा गति लिएको राणाविरोधी आन्दोलनलाई पूर्णता दिन पुर्‍याएको सहयोगलाई कहिल्यै बिर्सनु हुँदैन।” राणा शासन विरोधी क्रान्तिमा तनहुँको बन्दीपुर कब्जा गरेर यो क्षेत्रले देखाएको राजनीतिक जागरुकता र क्रियाशीलताको एउटा युगिन झड्का इतिहासमा चर्चित रहेको र तीनै राजनीतिक, समाजिक तथा सांस्कृतिक क्रान्तिको जगमा उभिएर आज मुलुकमा सङ्घीय लोकतान्त्रिक गणतन्त्र स्थापना भएको राष्ट्रपति पौडेलले बताउनुभयो।ठुलो राजनीतिक परिवर्तनपछि जनताले मुलुकको समृद्धिको अपेक्षा गरेको तथा जनताको यो अपेक्षा र सङ्घीय लोकतान्त्रिक गणतन्त्रले लिएको लक्षअनुसार अब तीव्र विकास, सुशासन र आर्थिक समृद्धितर्फ हामी सबैको ध्यान केन्द्रित हुनुपर्ने उहाँको भनाइ थियो। राष्ट्रकवि माधव घिमिरे प्रतिष्ठानको आयोजना र मर्स्याङ्दी वाङ्मय प्रतिष्ठानको सहआयोजनामा आयोजित राष्ट्रकवि घिमिरेको पूर्णकदको शालिक अनावरण कार्यक्रमलाई गण्डकी प्रदेशका अर्थमन्त्री डा. टकराज गुरुङ र वन तथा वातावरणमन्त्री भेषबहादुर पौडेलले सम्बोधन गर्नुभएको थियो।मर्स्याङ्दी गाउँपालिकाका अध्यक्ष अर्जुन गुरुङले राष्ट्रकवि माधव घिमिरे, वीर भक्ति थापा र भूगोलविद् हर्क गुरुङ जस्ता मुर्धन्य व्यक्तिहरूको जन्मले पालिकाको छुट्टै महत्त्व र विशेषता रहेको बताउनुभयो।गण्डकी प्रदेश सरकार पर्यटन मन्त्रालयबाट २० लाख, गण्डकी प्रदेशकै सामाजिक विकास मन्त्रालयबाट चार लाख र मर्स्याङ्दी गाउँपालिकाबाट तीन लाखको सहयोगमा पार्कको संरचना निर्माण गरिएको राष्ट्रकवि माधव घिमिरे प्रतिष्ठानका अध्यक्ष लोकनाथ घिमिरेले जानकारी दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/153565",
      "image": "https://gorkhapatraonline.com/storage/media/270704/conversions/Madhab-ghimire-ko-Salik-anabaran-gardai-Rastapati-paudel-lamjung-(1)-original-thumb.jpg"
    },
    {
      "slug": "153543",
      "title": "अस्पताल स्थापनाकाे एक सय ११ वर्षपछि हेमोडायलाइसिस सेवा",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "धनकुटा जिल्ला अस्पतालमा हेमोडायलाइसिस सेवा औपचारिक रूपमा सुरु गरिएको छ । वि.स. १९७० सालमा स्थापना गरिएको जिल्ला अस्पताल धनकुटामा अस्पताल स्थापना भएको एक सय ११ वर्षपछि हेमोडायलाइसिस सेवा सुरु भएको हो ।",
      "longContent": "कविराज घिमिरेहिले, वैशाख, २१ गते । धनकुटा जिल्ला अस्पतालमा हेमोडायलाइसिस सेवा औपचारिक रूपमा सुरु गरिएको छ । वि.स. १९७० सालमा स्थापना गरिएको जिल्ला अस्पताल धनकुटामा अस्पताल स्थापना भएको एक सय ११ वर्षपछि हेमोडायलाइसिस सेवा सुरु भएको हो । आइतबार एक कार्यक्रममा कोसी प्रदेशका स्वास्थ्यमन्त्री भूपेन्द्र राईले सेवा उद्घाटन गर्नुभयो । हप्तामा १२ बिरामीलाई सेवा दिन सकिने र दुई सिफ्टमा सेवा सञ्चालन गर्दा २४ जनासम्म लाभान्वित हुने अस्पताल प्रशासनले जनाएको छ । १५ शय्याको  अस्पतालमा सुरु गरिएको हेमोडायलाइसिस सेवाले कोसी पहाडका धनकुटा, तेह्रथुम, भोजपुर र सङ्खुवासभा जिल्लाका बिरामीलाई राहत मिल्ने अस्पतालका प्रमुख मेडिकल सुपरिटेन्डेन्ट डा. सन्तोष राईले जानकारी दिनुभयो ।सेवाको उद्घाटन गर्दै स्वास्थ्य मन्त्री राईले सबै पक्षबिच समन्वय गरी सेवा प्रभावकारी रूपमा सञ्चालन गर्न सकिने बताउनुभयो । उहाँले जिल्ला अस्पताललाई ५० वा १०० शय्यामा विस्तार गर्ने विषयमा छलफल गरी निर्णय लिने र सुलभ सेवा दिन सरकार प्रतिबद्ध रहेको स्पष्ट पार्नुभयो । चाँडै सघन उपचार कक्ष (आइसियू)  सेवा पनि सुरु गरिने स्वास्थ्यमन्त्री राईले घोषणा गर्नुभयो । कार्यक्रममा धनकुटा नगरपालिका मेयर चिन्तन तामाङले यो खर्चिलो सेवा भएकाले धेरै बिरामीलाई सहज हुने बताउनुभयो । अस्पताल व्यवस्थापन समितिका अध्यक्ष निरन तामाङले  जनशक्ति अभावका कारण सेवा सञ्चालनमा चुनौती रहेको भन्दै मन्त्रालयले सेवा चलाउन सकिने विश्वास दिलाउनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153543",
      "image": "https://gorkhapatraonline.com/storage/media/270741/conversions/IMG_7503-original-thumb.jpg"
    },
    {
      "slug": "153531",
      "title": "मन्त्रिपरिषद् बैठकका २९ निर्णय (सूचीसहित)",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "सरकारले मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गरेको छ । आइतबार सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले पत्रकार सम्मेलन गर्नुहुँदै गत सोमबार र बुधबार बसेको मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, वैशाख २१ गते । सरकारले मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गरेको छ । आइतबार सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले पत्रकार सम्मेलन गर्नुहुँदै गत सोमबार र बुधबार बसेको मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गर्नुभएको हो । सरकारले मङ्गलबार १५ र बुधबार १४ वटा निर्णय गरेको छ । बुधबार बसेको बैठकले नेपाल सरकार (मन्त्रिपरिषद्)को २०८१/१२/११ गतेको निर्णयअनुसार गठित नेपाल राष्ट्र बैंकको रिक्त गभर्नर पदमा ना सिफारिस समितिका सदस्य विजयनाथ भट्टराईले राजीनामा दिनुभएकाले निजको सट्टा उक्त समितिका पूर्व गभर्नरहरुमध्येबाट महाप्रसाद अधिकारी सदस्य रहनेगरी सिफारिस समिति पुनर्गठन गर्ने निर्णय गरेको छ । यसैगरी, भौतिक पूर्वाधार तथा यातायात मन्त्रालय र अन्तर्गतका निकायहरुको सङ्गठन तथा व्यवस्थापन सर्भेक्षण गर्ने पूर्वस्वीकृति प्रदान गर्ने, नेपाली सेनाका एक जना सहायक रथीको उपरथी दर्जामा र दुई जना महासेनानीको सहायक रथी दर्जामा बढ्ना गर्ने निर्णय बैठकले गरेको छ । वन तथा वातावरण मन्त्रालयअन्तर्गत सुरक्षार्थ खटिएका करारमा कार्यरत सशस्त्र वन रक्षकलाई समेत पोशाक उपलब्ध गराउन स्वीकृति प्रदान गर्ने निर्णय बैठकले गरेको सञ्चारमन्त्रीले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153531",
      "image": "https://gorkhapatraonline.com/storage/media/270667/conversions/a-original-thumb.jpg"
    },
    {
      "slug": "153487",
      "title": "चट्याङ लागेर एक जनाको मृत्यु",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "दैलेखमा चट्याङ लागेर एक जनाको मृत्यु भएको छ । जिल्लाको नौमूले गाउँपालिका –८ चौराठाका ३१ वर्षीय दशरथ शाहीको  चट्याङ लागेर मृत्यू भएको जिल्ला प्रहरी कार्यालय दैलेखले जनाएको छ ।",
      "longContent": "यामराज बिष्टपञ्चकोशी (दैलेख), वैशाख २१ गते । दैलेखमा चट्याङ लागेर एक जनाको मृत्यु भएको छ । जिल्लाको नौमूले गाउँपालिका –८ चौराठाका ३१ वर्षीय दशरथ शाहीको  चट्याङ लागेर मृत्यू भएको जिल्ला प्रहरी कार्यालय दैलेखले जनाएको छ ।शनिबार दिउँसो करिब ३ः५० बजे तिर घरमै परेको चट्टयाङले घाइते भएका दशरथलाई उपचारका लागि दैलेख अस्पताल ल्याउँदै गर्दा मृत्यू भएको जिल्ला प्रहरी कार्यालय दैलेखका सूचना अधिकारी प्रहरी निरीक्षक लालबहादुर सुनारले जानकारी दिनुभयो ।त्यस्तै, सोही ठाउँमा चट्याङमा परेर मृतक दशरथका ३ जना सन्तान श्रीमती २७ वर्षीया विपना शाही, ११ वर्षकी छोरी र ३ बर्षका छोरा घाइते भएका छन् । उहाँहरुलाई दैलेख अस्पतालमा उपचारपछि घर फर्किसकेको सूचना अधिकारी प्रहरी निरीक्षक सुनारले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153487",
      "image": "https://gorkhapatraonline.com/storage/media/270575/conversions/chatyang-original-thumb.jpg"
    },
    {
      "slug": "153472",
      "title": "कक्षा १२ को परीक्षा आजदेखि",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "राष्ट्रिय परीक्षा बोर्डले आज बिहानदेखि देशभरका परीक्षा केन्द्रबाट कक्षा १२ को परीक्षा एकैसाथ सुरु हुने जनाएको छ ।",
      "longContent": "भक्तपुर,  वैशाख २१ गते ।  राष्ट्रिय परीक्षा बोर्डले आज बिहानदेखि देशभरका परीक्षा केन्द्रबाट कक्षा १२ को परीक्षा एकैसाथ सुरु हुने जनाएको छ ।बोर्डका अध्यक्ष महाश्रम शर्माले कक्षा १२ को परीक्षाको सम्पूर्ण तयारी पूरा भएको र निर्धक्क भएर परीक्षामा सहभागी हुन सम्पर्ण परीक्षार्थीलाई आग्रह गर्नुभएको छ । परीक्षा बिहान ८ः०० बजेदेखि ११ः०० बजे हुने छ । आगामी जेठ २ गतेसम्म सञ्चालन हुने उक्त परीक्षाका लागि बोर्डले देशभर एक हजार ५९० र जापानमा एक गरी कुल एक हजार ५९१ परीक्षा केन्द्र निर्धारण गरेको छ । सबैभन्दा बढी काठमाडौँमा एक सय ६२ र कम मनाङ–मुस्ताङमा एक–एक केन्द्र निर्धारण गरिएको अध्यक्ष शर्माले जानकारी दिनुभयो ।\tपरीक्षाका लागि त्यत्ति नै सङ्ख्यामा केन्द्राध्यक्ष र सहायक केन्द्राध्यक्ष तथा विद्यार्थी सङ्ख्याका आधारमा करिब दुई हजार कर्मचारी, प्रत्येक परीक्षा केन्द्रमा कम्तीमा एक कार्यालय सहयोगी र २० हजार सुरक्षाकर्मी परिचालन गरिएको छ । परीक्षमा पाँच हजार २०२ विद्यालयका नियमिततर्फ एक लाख ९८ हजार ८७५  छात्र र एक लाख ९७ हजार १३ छात्रा गरी तीन लाख ९५ हजार ९०८ परीक्षार्थी तथा आंशिकतर्फ एक लाख १५ हजार ६१७ जना गरी कुल पाँच लाख ११ हजार ५२५ परीक्षार्थी सहभागी हुने अध्यक्ष शर्माले जानकारी दिनुभयो ।यस वर्ष सबैभन्दा कम मनाङबाट ४५ परीक्षार्थी सहभागी हुँदैछन् भने सबैभन्दा धेरै काठमाडौँबाट ६८ हजार १३३ परीक्षार्थी सहभागी हुने भएका छन् । परीक्षामा कम श्रवणशक्ति, दृष्टिविहीन, सुस्त मनस्थिति वा अरू प्रकृतिको अपाङ्गता भएका परीक्षार्थीका निम्ति विशेष व्यवस्था गरिएको बोर्डका परीक्षा नियन्त्रक कृष्णप्रसाद शर्माले जानकारी दिनुभयो । \tत्यसैगरी, कारागार वा बाल सुधारगृहमा रहेका परीक्षार्थीलाई परीक्षा दिने व्यवस्था गरिएको छ । जिल्ला परीक्षा समन्वय समिति वा परीक्षा नियन्त्रकको अनुमतिबिना जोकोहीलाई परीक्षा केन्द्रमा प्रवेश गर्न दिइने छैन भने परीक्षाको मर्यादा पालना नगरेको अवस्थामा केन्द्राध्यक्ष, सहायक केन्द्राध्यक्ष र निरीक्षक तत्काल परिवर्तन गर्न सक्ने व्यवस्था गरिएको छ । परीक्षा सञ्चालन अवधिभर केन्द्राध्यक्षबाहेक अरू कसैले पनि परीक्षा केन्द्रमा मोबाइल फोन लैजान पूर्ण निषेध गरिएको छ । परीक्षार्थीलाई परीक्षा हलभित्र मोबाइल फोन, स्मार्ट घडीलगायत इलेक्ट्रोनिक डिभाइस (लोडेड डकुमेन्ट नभएको क्याल्कुलेटरबाहेक) लैजान निषेध गरिएको बोर्डले जनाएको छ ।परीक्षाको मर्यादाविपरीत शिक्षकरकर्मचारीरनिरीक्षकरपरीक्षार्थीहरूबाट मोबाइललगायत प्रतिबन्धित सामग्री लगेको अवस्थामा सर्च/अनुगमन गर्दा नियन्त्रणमा लिएमा उक्त सामग्रीका सम्बन्धमा शिक्षा ऐन, २०२८ को दफा १७ (१ क) ‘च’ अनुरूप परीक्षाको मर्यादा भङ्ग गरेको अभियोगमा कानुनी कारबाही गरिने व्यवस्था गरिएको छ । परीक्षाको पहिलो दिन अनिवार्य अङ्ग्रेजी, संस्कृत रचना, बुद्ध शिक्षा, उर्दू व्याकरण विषयको परीक्षा हुनेछ । परीक्षामा साधारण र परम्परागत धारतर्फका नियमित तथा आंशिक परीक्षार्थी (रजिस्ट्रेशन नम्बरका सुरुका दुई अङ्क ७८, ७९, ८० र ८१ हुने) र प्राविधिक धारतर्फका नियमित तथा आंशिक परीक्षार्थी (रजिस्ट्रेशन नम्बरका सुरुका दुई अङ्क ७९, ८०, ८१ हुने) सहभागी हुने बोर्डले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153472",
      "image": "https://gorkhapatraonline.com/storage/media/270560/conversions/3334-original-thumb.jpg"
    },
    {
      "slug": "153462",
      "title": "नागढुङ्गा–नौबिसे सडकखण्ड राति बन्द गरिने",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "त्रिभुवन राजपथको नागढुङ्गा–पिप्लामोड सडक निर्माण तथा सुधार गर्नुपर्ने भएकाले नागढुङ्गा–नौबिसे खण्ड यही वैशाख २२ गतेदेखि रातिमा बन्द गरिने भएको छ ।",
      "longContent": "काठमाडौँ, वैशाख २१ गते । त्रिभुवन राजपथको नागढुङ्गा–पिप्लामोड सडक निर्माण तथा सुधार गर्नुपर्ने भएकाले नागढुङ्गा–नौबिसे खण्ड यही वैशाख २२ गतेदेखि रातिमा बन्द गरिने भएको छ । नागढुङ्गा–मुग्लिङ सडक योजना (पूर्वी खण्ड) ले उक्त जानकारी गराएकाले सोही अनुसारको व्यवस्था मिलाउने गरी आवश्यक तयारी थालिएको जिल्ला प्रहरी परिसर काठमाडौँका प्रवक्ता एवं प्रहरी उपरीक्षक अपिलराज बोहराले जानकारी दिनुभयो ।      नागढुङ्गा–मुग्लिङ सडक योजना (पूर्वी खण्ड) ले आज एक सूचना जारी गरी सम्बन्धित जिल्ला प्रशासन कार्यालयको समन्वयमा वैशाख २२ देखि वैशाख ३१ गते राति ११ देखि ३ बजेसम्म उक्त सडकमा सवारीसाधन आंशिक रूपमा रोकी निर्माण गर्नुपर्ने भएकाले सार्वजनिक सूचना प्रकाशित गरी जानकारी गराएको उहाँले उल्लेख गर्नुभयो ।     काठमाडौँबाट जाने सवारीसाधन नागढुङ्गा चेक पोस्टमा रोकिने र नौबिसेबाट काठमाडौँतर्फ आउने सवारीसाधन खत्रपौवा पुलमा रोकिने जनाइएको छ । आयोजनाले सीतापाइला–भीमढुङ्गा–रामकोट–धार्के सडक तथा सामाखुसी–टोखा–गुर्जेभन्ज्याङ छहरे–त्रिशूली–गल्छी सडक प्रयोग गर्न पनि अनुरोध गरेको छ ।     उपरोक्त स्थानमा रोकिएका सबै सवारीसाधनलाई बिहान ३ बजेपछि मात्र छाडिने जनाइएको छ । सूचनामा भनिएको छ, “रोकिएका समयमा सवारीसाधन रोक्दा र सवारी चलाउँदा कडाइका साथ आफ्नो लेन अनुशासन कायम राख्नुहुन तथा सवारी लामबद्ध भएका अवस्थामा जथाभावी ओभरटेक नगर्नसमेत अनुरोध छ । साथै एम्बुलेन्स र सुरक्षा निकायका सवारीसाधन निर्वाध रूपमा सञ्चालन हुने बेहोरासमेत जानकारी गराइन्छ ।”",
      "link": "https://gorkhapatraonline.com/news/153462",
      "image": "https://gorkhapatraonline.com/storage/media/270544/conversions/Nagdhunga-road-original-thumb.jpg"
    },
    {
      "slug": "153461",
      "title": "प्रेस स्वतन्त्रता हननका त्रिहत्तर घटना",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "नेपाल पत्रकार महासङ्घका अनुसार बितेको एक वर्षमा नेपालमा प्रेस स्वतन्त्रता हननका ७३ घटना भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख २१ गते । नेपाल पत्रकार महासङ्घका अनुसार बितेको एक वर्षमा नेपालमा प्रेस स्वतन्त्रता हननका ७३ घटना भएका छन् । महासङ्घको रिपोर्टले सन् २०२४ मे ४ देखि २०२५ अप्रिल ३० सम्म भएका ७३ वटा प्रेस स्वतन्त्रता हननका घटनामा दुई जना पत्रकारको हत्या र दुई जना गिरफ्तारीमा परेका हुन् । महासङ्घले शनिबार सार्वजनिक गरेको प्रेस स्वतन्त्रता र पत्रकार सुरक्षा २०८२ को वार्षिक प्रतिवेदनमा २२ जना पत्रकारलाई रिपोर्टिङमा अवरोध, २९ जनालाई दुव्र्यवहार र धम्की, २१७ जनालाई आक्रमण र ७४ जनालाई पेसागत असुरक्षा भएको हो । महासङ्घले शनिबार आयोजना गरेको प्रेस स्वतन्त्रता र पत्रकार सुरक्षा वार्षिक प्रतिवेदन (२०८१ वैशाख २१ देखि २०८२ वैशाख १७ गतेसम्म) सार्वजनिक कार्यक्रमलाई सम्बोधन गर्दै राष्ट्रिय मानव अधिकार आयोगका अध्यक्ष तपबहादुर मगरले मानव अधिकारीकर्मी र विभिन्न विषयविज्ञले तीनकुने घटनाको अनुसन्धान जारी राखेकाले अध्ययन पूरा भएपछि प्रतिवेदन सार्वजनिक गर्ने जानकारी दिनुभयो । उहाँले भन्नुभयो, “तीनकुने आन्दोलनमा पत्रकार सुरेश रजकको निधन भयो । यो अत्यन्तै दुःखद घटना हो । त्यस घटनाको सत्यतथ्य बाहिर आउन सकेन । हामी आफैँ सोधपुछ र छानबिनमा लागेका छौँ, प्रतिवेदन सार्वजनिक गर्ने छौँ ।” तीनकुने घटनामा मानव अधिकारकर्मीसमेत कुटिएको बताउँदै उहाँले यस्तो घटना तत्कालीन द्वन्द्वमा समेत नभएको स्मरण गर्नुभयो । मिडिया काउन्सिल विधेयक र सामाजिक सञ्जाल विधेयकका बारेमा अध्ययन गरेर उपयुक्त सुझाव राज्यलाई दिने उहाँले प्रस्ट पार्नुभयो । नेपाल पत्रकार महासङ्घका पूर्वसभापति हरिहर विरहीले फिल्डमा कार्यरत पत्रकार जलेर हत्या हुनु अत्यन्तै खेदजनक विषय भएको भन्दै निन्दा व्यक्त गर्नुभयो । उहाँले सङ्घीय लोकतान्त्रिक गणतन्त्र नभए प्रेस स्वतन्त्रतामाथि सबैभन्दा पहिलो निसाना हुने भएकाले प्रेसविरोधी गतिविधि सह्य नहुने उल्लेख गर्नुभयो ।नेपाल पत्रकार महासङ्घ अध्यक्ष निर्मला शर्माले पछिल्लो केही वर्षयता सामाजिक सञ्जालका माध्यमबाट मिथ्य सूचना फैलिँदा त्यसको अपजस मूलधारका सञ्चार माध्यमले भोग्नु परेको बताउनुभयो । उहाँले भन्नुभयो, “बदलिँदो समयसँगै नेपाली पत्रकारिता क्षेत्रमा पनि नयाँ चुनौती थपिँदै गएका छन् । कतिपय विश्व राजनीतिक घटनाक्रमले प्रेस जगत्मा चुनौती थपेको छ । विभिन्न समयमा हुने आन्दोलन र त्यसमाथि राज्यको व्यवहारका कारण नेपाली प्रेस जगत्ले निर्भयतापूर्वक आफ्नो काम गर्न सकेको छैन ।” नेपाल पत्रकार महासङ्घका वरिष्ठ उपाध्यक्ष दीपक आचार्यले प्रेससम्बन्धी कानुन राम्रा भए पनि व्यवहारमा कार्यान्वयन गर्दा कमजोर देखिने गरेको बताउनुभयो । युनेस्कोले सन् १९९३ देखि हरेक वर्षको मे ३ तारिखमा विश्व प्रेस स्वतन्त्रता दिवस मनाउने प्रस्ताव संयुक्त राष्ट्रसङ्घले अनुमोदन गरेपछि विश्वभर यो दिवस मनाउन थालिको हो । कार्यक्रममा महासङ्घका तर्फबाट ‘लैङ्गिक समानता तथा समावेशी अवार्ड’ बाट कैलालीको टीकापुर एफएम १०१ मेगाहर्जलाई सम्मान गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/153461",
      "image": "https://gorkhapatraonline.com/storage/media/270543/conversions/nepal_patrakar_mahasang-original-thumb.jpg"
    },
    {
      "slug": "153459",
      "title": "चुरे संरक्षण परियोजना पुनर्संरचना हुने भयो",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "सरकारले चुरे संरक्षण परियोजनालाई पुनर्संरचनासँगै गुरुयोजना पुनरवलोकन गर्ने भएको छ ।",
      "longContent": "काठमाडौँ, वैशाख २२ गते ।  सरकारले चुरे संरक्षण परियोजनालाई पुनर्संरचनासँगै गुरुयोजना पुनरवलोकन गर्ने भएको छ । विसं २०७३ मा ल्याइएको गुरुयोजनामार्फत चुरेलक्षित संरक्षणको कार्यक्रम हुँदै आएका छन् । २० बर्से दीर्घकालीन योजना समेटिएको गुरुयोजना कार्यान्वयनमा आएको करिब नौ वर्षपछि पुनरवलोकन गर्न लागिएको हो । राष्ट्रपति चुरे–तराई मधेश संरक्षण विकास समितिले तय गरेको योजना तथा कार्यक्रममार्फत सरकारले बजेट विनियोजन गरी चुरे संरक्षणको कामकाज गर्दै आएको छ । पुनर्संरचनापश्चात् राष्ट्रपति चुरे–तराई मधेश संरक्षण परियोजनाको नाम ‘राष्ट्रिय चुरे संरक्षण आयोजना’ हुने छ । सरकारले वार्षिक नीति तथा कार्यक्रममार्फत चुरे कार्यक्रमको नामसमेत परिवर्तन गर्न लागेको हो । कार्यक्रमबाट सरकारले ‘राष्ट्रपति’ र ‘तराई मधेश’ शब्द हटाउन लागेको हो । राष्ट्रपति चुरे–तराई मधेश संरक्षण विकास समितिले उठाउँदै आएको गुरुयोजना पुनरवलोकनको मागसमेत सरकारको वार्षिक नीति तथा कार्यक्रमले सम्बोधन गरेको छ । चुरे गुरुयोजनाको पुनरवलोकन हुने छ । राष्ट्रपति चुरे–तराई मधेश संरक्षण विकास समितिका सदस्य गणेश पौडेलले चुरे गुरुयोजना पुनरवलोकन सम्बन्धमा धेरै पहिलेदेखि उठाउँदै आएको र परिमार्जित मसौदा मन्त्रालयमा पेस भइसकेको जानकारी दिनुभयो । उहाँका अनुसार गुरुयोजनामा प्राविधिक कार्यक्रममा जोड दिइएको बताउनुभयो । सदस्य पौडेलले भन्नुभयो, “चुरे क्षेत्रको बनोट कमलो छ । भूस्खलन नियन्त्रण, ड्याम बनाउने र पुनः भण्डारणका कार्यक्रममाथि जोड दिएर गुरुयोजना पुनरवलोकन गरिएको हो ।”पश्चिममा पाकिस्तानको इन्डस नदीदेखि पूर्वमा भारतको ब्रह्मपुत्र नदीसम्म फैलिएको चुरे शृङ्खला शिवालिकको नामबाट चिनिन्छ । नेपालको ३७ जिल्लामा फैलिएको चुरे कुल भूभागको १२.७८ प्रतिशत भूभाग चुरेमा पर्छ । चुरे क्षेत्रमा मानवबस्ती विस्तार भई जङ्गल फँडानी बढेपछि पारिस्थितिकीय प्रणालीमा प्रभाव परेको छ । यसले चुरे पहाड तथा भावर क्षेत्रको जलाधारको अवस्था क्षयीकरण हुँदै मधेशमा वातावरणीय समस्या देखा पर्नुका साथै खेतीयोग्य जग्गामा बाढीले ल्याएको बालुवा थुप्रिने, पानीको सतहमुनि भई खानेपानीको आपूर्ति असहज हुनु जस्ता समस्या निम्तिएका छन् । तराई–मधेश चुरे विकास समितिका सदस्य पौडेलले गुरुयोजना पुनरवलोकनका क्रममा समस्या निम्तिएको माथिल्लो चुरे क्षेत्रको संरक्षण र क्षति हुँदै आएको तल्लो तटीय क्षेत्रमा वैज्ञानिक कार्यक्रम ल्याउन जोड दिएको बताउनुभयो ।विकास समिति ऐनले दिएको अधिकार प्रयोग गरी २०७१ सालमा राष्ट्रपति चुरे तराई मधेश संरक्षण विकास समिति गठन भएको हो । समितिले चुरे संरक्षणका लागि अल्पकालीन र दीर्घकालीन कार्यक्रम सञ्चालन गर्दै आएको छ । चुरे संरक्षणलक्षित कार्यक्रम भने २०६६/६७ देखि हुँदै आएका छन् । नेपालको कुल जनसङ्ख्याको करिब ५० प्रतिशत तराई मधेशमा बसोबास गर्छन् । चुरे दोहनको प्रत्यक्ष असर तल्लो तटीय क्षेत्रमा तत्काल र दीर्घकालीन रूपमा पर्ने हुनाले सरकारले चुरे संरक्षणको कार्यक्रमलाई प्राथमिकता दिँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153459",
      "image": "https://gorkhapatraonline.com/storage/media/270541/conversions/2122-original-thumb.jpg"
    },
    {
      "slug": "153458",
      "title": "१२ कक्षापछि जनरल नर्सिङ",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "स्वास्थ्य क्षेत्रको जनशक्तिको आपूर्ति सुनिश्चित गर्न कक्षा १२ पास गरेका विद्यार्थीले पढ्न पाउने जनरल नर्सिङ कार्यक्रम सञ्चालन गरिने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख २१ गते । स्वास्थ्य क्षेत्रको जनशक्तिको आपूर्ति सुनिश्चित गर्न कक्षा १२ पास गरेका विद्यार्थीले पढ्न पाउने जनरल नर्सिङ कार्यक्रम सञ्चालन गरिने भएको छ । आर्थिक वर्ष २०८२/८३ का लागि सरकारको नीति तथा कार्यक्रममा १२ पास गरेका विद्यार्थीले जनरल नर्सिङ अध्ययन गर्न पाउने कार्यक्रम चलाइने उल्लेख छ । हाल एसइई पास गरेपछि पिसिएल नर्सिङ पढ्न पाइने व्यवस्था छ । स्नातकमा ब्याचलर अफ नर्सिङ साइन्स (बिएनएस) तीन र चारबर्से बिएसी नर्सिङ कार्यक्रम सञ्चालनमा छ । साथै सरकारले आर्थिक वर्ष २०८२/८३ मा स्वास्थ्य बिमा सेवालाई सर्वसुलभ र भरपर्दो बनाउन बिमा कार्यक्रमलाई पुनर्संरचना गर्ने भएको छ । यस कार्यक्रमलाई पुनर्संरचना गरी दिगो बनाइने छ । नीति तथा कार्यक्रममा स्वास्थ्य क्षेत्रका सबै सहायता र सहुलियतका कार्यक्रमलाई स्वास्थ्य बिमामा आबद्ध गर्ने बताइएको छ । यसै गरी सरकारले न्युरो साइन्स उपचार केन्द्र स्थापना गर्ने भएको छ । मस्तिष्क, मेरुदण्ड, नसा तथा मानसिक स्वास्थ्यसँग सम्बन्धित रोग पहिचान, उपचार र पुनस्र्थापनाका लागि उक्त केन्द्रले काम गर्ने छ । क्यान्सर र मिर्गौला उपचार सेवा प्रदेशमा समेत विस्तार गर्ने नीति सरकारको छ । सङ्घीय स्वास्थ्य सेवा ऐन र राष्ट्रिय गुणस्तर प्राधिकरण ऐन ल्याउने नीति तथा कार्यक्रममा भनिएको छ । सरकारले गम्भीर रोगको उपचार स्वास्थ्य बिमाबाट गर्न सुविधा थैली परिमार्जन गर्ने भएको छ । गम्भीर रोगको उपचार स्वास्थ्य बिमाबाट गर्नका लागि सुविधा थैली परिमार्जन गरिने भएको हो । स्वास्थ्य बिमा बोर्डको पुनर्संरचना गरिने तथा आधारभूत र अत्यावश्यक औषधी बिमा प्रणालीमा समेटिने नीति कार्यक्रममा उल्लेख छ ।हाल स्वास्थ्य उपचारमा छरिएका सामाजिक सुरक्षाका कार्यक्रम एकीकृत गर्नुका साथै प्रभावकारी बनाइने छ । दुर्गम क्षेत्रका गर्भवती तथा सुत्केरी महिलाको उपचार तथा उद्धार थप प्रभावकारी कार्यक्रम बनाउन लागिएको छ । ज्येष्ठ नागरिकका लागि निःशुल्क स्वास्थ्य उपचार व्यवस्था मिलाउने नीति तथा कार्यक्रम छ । यसै गरी सरकारले उत्पीडित वर्ग र समुदायलाई चिकित्सा सेवामा आरक्षण व्यवस्था गर्ने घोषणा गरेको छ । सरकारको नीति तथा कार्यक्रममा १४ वर्षमुनिका बालबालिकालाई क्यान्सर उपचार सेवा निःशुल्क हुने व्यवस्था मिलाइने उल्लेख छ । स्वास्थ्य क्षेत्रका जनशक्ति व्यवस्थापन तथा गुणस्तरीय सेवाका लागि सरकारले सङ्घीय स्वास्थ्य सेवा ऐन जारी गर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/153458",
      "image": "https://gorkhapatraonline.com/storage/media/270540/conversions/PCLNurses900-original-thumb.jpg"
    },
    {
      "slug": "153456",
      "title": "शिक्षा विधेयक अन्तिम चरणमा",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "संसद्को शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समितिमा रहेको विद्यालय शिक्षासम्बन्धी विधेयकको छलफल अन्तिम चरणमा पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख २१ गते । संसद्को शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समितिमा रहेको विद्यालय शिक्षासम्बन्धी विधेयकको छलफल अन्तिम चरणमा पुगेको छ । समितिले एकसरो छलफल सकेपछि विवादित विषयमा अध्ययन गरेर प्रतिवेदन बुझाउन गत चैत ८ गते नेपाल कम्युनिस्ट पार्टी (एमाले) का सांसद छविलाल विश्वकर्माको संयोजकत्वमा ११ सदस्यीय उपसमिति गठन गरेको थियो । अहिले हरेक दिन दिनभरजसो उपसमितिले छलफल गरिरहेको छ । शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समितिका सचिव दशरथ धमलाका अनुसार उपसमितिले अधिकांश दफामा छलफल गरिसकेको छ । विधेयकमा १६३ वटा दफा छन् । उपसमितिलाई ३५ दिनको समय दिइएको छ तर उपसमितिले चैत १८ गतेदेखि छलफल सुरु गरेकाले सोही दिनदेखि मात्रै समयावधि गणना हुने छ । सोही अनुसार प्रतिवेदन बुझाउन लागिएको उपसमितिले जनाएको छ । सरकारले पनि चालु अधिवेशनबाट नै विद्यालय शिक्षा ऐन जारी गर्ने प्रतिबद्धता जनाएको छ । शिक्षा ऐन जारी गर्न माग गर्दै आन्दोलनमा उत्रेका शिक्षकलाई पनि सरकारले यही आश्वासन दिएर विद्यालय फिर्ता गराएको थियो । असार १५ गतेभित्रमा उक्त ऐन जारी गरिसक्ने प्रतिबद्धता सरकारले शिक्षकसमक्ष जनाएको थियो । शुक्रबार राष्ट्रपति रामचन्द्र पौडेलले संसद्मा प्रस्तुत गर्नुभएको वार्षिक नीति तथा कार्यक्रममा समेत विद्यालय शिक्षासम्बन्धी कानुनलाई संशोेधन र एकीकरण गरी बन्ने भनेको विधेयकलाई यसै अधिवेशनबाट पारित गरिने उल्लेख गरिएको छ । विद्यालय शिक्षासम्बन्धी विधेयक, २०८१ तत्कालीन शिक्षा, विज्ञान तथा प्रविधिमन्त्री अशोक राईले २०८० भदौ २७ गते प्रतिनिधि सभामा पेस गर्नुभएको थियो । विधेयकमाथि सांसदबाट एक हजार ७५८ वटा संशोधन परेको थियो । धेरै संशोधन प्रस्ताव परेकाले विधेयकलाई प्रतिनिधि सभाले थप छलफलका लागि भन्दै संसदीय समितिमा पठाएको थियो । नीति तथा कार्यक्रममा २०८४ सालभित्रमा सबै बालबालिकालाई आधारभूत शिक्षा पाउने व्यवस्था गरिने तथा विद्यालय शिक्षाको शासकीय सुधार तथा पुनर्संरचना गरिने पनि नीति तथा कार्यक्रममा उल्लेख छ । राष्ट्रपति शैक्षिक सुधार कार्यक्रमलाई परिमार्जन गरेर राष्ट्रिय शैक्षिक सुधार कार्यक्रम बनाइने, विकट क्षेत्रमा आवासीय विद्यालय खोल्ने, शिक्षक दरबन्दीको पुनरवलोकन गर्ने, सामुदायिक विद्यालयको शिक्षाको गुणस्तर सुधार्न निजी तथा संस्थागत विद्यालयसँग सहकार्य गरिने, निजी र संस्थागत सामुदायिक विद्यालयको पाठ्यक्रममा एकरूपता ल्याइने, निजी तथा संस्थागत विद्यालयका लागि राष्ट्रिय मापदण्ड बनाइने नीति तथा कार्यक्रममा उल्लेख छ । स्नातक तह उत्तीर्ण गरेका विद्यार्थीलाई अनुसन्धानमा लगाइने तथा बढीमा हप्तामा २० घण्टा कामको न्यूनतम ज्याला निर्धारण गरी कमाउँदै पढ्दै नीति लागु गरिने, शिक्षकका राष्ट्रिय योग्यता मापदण्ड जारी गरिने, विश्वविद्यालयसँगको सहकार्यमा शिक्षक बैङ्कको स्थापना गरिने तथा उच्च शिक्षालाई अनुसन्धानमा जोड दिनेलगायतका विषय नीति तथा कार्यक्रममा समावेश गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153456",
      "image": "https://gorkhapatraonline.com/storage/media/270538/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "153455",
      "title": "बाह्र विद्यालयका संस्थापकको वृद्धाश्रममा बास !",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "कुनैबेला लमजुङको उत्तरी क्षेत्रमा शिक्षाको ज्योति बाल्ने व्यक्ति हुनुहुन्थ्यो टेकनारायण घिमिरे । हालको मस्र्याङ्दी गाउँपालिकाका १२ वटा विद्यालयको सुरुवातसँगै चितवनका तीन वटा विद्यालयमा समेत उहाँले अध्यापन गराउनुभयो ।",
      "longContent": "नवीनराज कुइँकेल तार्कुघाट (लमजुङ), वैशाख २१ गते । कुनैबेला लमजुङको उत्तरी क्षेत्रमा शिक्षाको ज्योति बाल्ने व्यक्ति हुनुहुन्थ्यो टेकनारायण घिमिरे । हालको मस्र्याङ्दी गाउँपालिकाका १२ वटा विद्यालयको सुरुवातसँगै चितवनका तीन वटा विद्यालयमा समेत उहाँले अध्यापन गराउनुभयो । घिमिरेको कामै दूरदराजमा विद्यालय स्थापना गर्ने र स्थानीय बालबालिकालाई विद्यालय पु¥याउने थियो । दुर्गममा शिक्षाको ज्योति फैलाउने घिमिरे अहिले वृद्धावस्थामा वृद्धाश्रमको सहारामा पुग्नुभएको छ । लमजुङको मस्र्याङ्दी गाउँपालिका–६, बाहुनडाँडाको लामपाटा स्थायी निवासी ८० वर्षीय घिमिरेले सो क्षेत्रमा १२ विद्यालयको थालनी गर्नुभयो । उत्तरी लमजुङको शिक्षाको संस्थापक भनेर चिनिने घिमिरेको योगदानलाई अहिले न राज्यले चिन्यो न त स्थानीयले नै सम्मान गर्न सके । अन्ततः उहाँ बेसहारा बन्दै वृद्धाश्रममा थन्किनुभयो । पहिलेको जममनामा ८ कक्षा उत्तीर्ण गरेपछि स्कुलमा पढाउन पाइन्थ्यो । त्यतिबेला संस्कृतमा तीक्ष्ण घिमिरे सबैको हाई हाई हुनुहुन्थ्यो । १० कक्षा पढ्नुभएका घिमिरेलाई संस्कृत पढाउने राम्रो शिक्षक  भन्दै सबैतिर तानातान हुन्थ्यो । उहाँकै पहलमा दर्जन विद्यालय खुले । उहाँले अध्यापन गराएका विद्यालयमा चन्द्रोदय माध्यामिक विद्यालय बाहुनडाँडादेखि चितवनको शशिनगर आधारभूत विद्यालयसम्म छन् । शिक्षण पेसामा २५ वर्षभन्दा बढी बिताउनुभएका घिमिरेले घरजम गर्ने, जायजेथा जोड्ने समय नै दिनुभएन । उहाँसँग अहिले सम्पत्तिको नाममा तिनै विद्यालयले दिएको प्रमाणपत्रबाहेक अरू केही छैन । “सम्पत्ति, श्रीमती, परिवार सबै यही हो,” घिमिरेले भन्नुभयो, “दुर्गम गाउँमा विद्यालय खोल्न पाएँ, अहिले सबैले पढ्न पाए, त्यही नै खुसी लागेको छ ।” उहाँको योगदानको अभिलेख शिक्षा समन्वय एकाइ लमजुङमा समेत छैन । सरकारले एसएलसी उत्तीर्ण गरेका दरबन्दीका शिक्षक पठाउन थालेपछि उहाँले एक विद्यालय हुँदै अर्को विद्यालय चहार्नु प¥यो । पछि सबै विद्यालयमा एसएलसी उत्तीर्ण शिक्षक पुगेपछि उहाँ शिक्षण पेसाबाटै बाहिरिनुभयो । मस्र्याङ्दी–३, सिउरुङको लताकुञ्ज आधारभूत विद्यालयका प्रधानाध्यापक उमरजङ्ग गुरुङले शिक्षाको ज्योति फैलाउने घिमिरेलाई राज्यले सम्मान गर्न नसकेको बताउनुभयो । आफ्नो विद्यालयमा करिब पाँच वर्ष पढाएपछि स्टकोट र ढाकाटोपी लगाइदिएर बिदाइ गरेको गुरुङ स्मरण गर्नुहुन्छ ।एसएलसी पास नभएकाले उहाँ स्थायी हुन सक्नुभएन । विद्यालयबाट आवकाश लिनु परेपछि घिमिरे केही समय पूजापाठ गरेर गाउँघरतिर चहार्नुभयो । पूजापाठबाट पनि गुजारा नचलेपछि गाउँलेको गोठमा बसेर काम गरेको घिमिरेले बताउनुभयो । “उमेर ढल्कँदै गएपछि लेकबेँसी गर्न सकिनँ । हातखुट्टा गल्दै गएपछि काम गर्न पनि सकिनँ,” घिमिरेले भन्नुभयो, “मेरो योगदानको मूल्याङ्कन भएन, जीवन जिउने सहारा नभएपछि वृद्धाश्रमको बास भयो ।” बेसहारा बनेपछि गाउँलेको सहयोगमा घिमिरेलाई १० वर्षअघि राइनास–८, तार्कुघाट हर्राबोटमा रहेको सर्वोदय सेवाश्रम धर्मनाथ धाम आश्रममा ल्याइएको हो । अधिकांश दाँत झरेका घिमिरे राम्रोसँग सुन्न पनि सक्नुहुन्न । आफू जस्तै बेसहारा वृद्धवृद्धाबिच बस्न पाउँदा निकै खुसी लागेको घिमिरे बताउनुहुन्छ । तिनै बुढाबुढीबिच उहाँ संस्कृतका श्लोक, बालन, भजन र कविता सुनाएर बस्नुहुन्छ । राजनीतिमा बढ्ता चाख दिने घिमिरेले कान सुन्न नसक्दा रेडियो सुन्न नपाएको बताउनुभयो । आफू भएको ठाउँमा पत्रपत्रिका नआउँदा खबरबाट वञ्चित हुनु परेको गुनासो पनि उहाँको छ ।वृद्धाश्रममा बसे पनि उहाँ त्यसै बस्नुभएको छैन । हाल उहाँ आफ्नो आत्मकथा लेखनमा लाग्नुभएको आश्रमका अध्यक्ष कृष्णराज ओलियाले बताउनुभयो । उहाँको आत्मकथा आश्रमले नै प्रकाशन गरिदिने तयारी गरिएको ओलियाले बताउनुभयो । “उहाँले शिक्षा क्षेत्रमा दिएको योगदानको कदर हुन सकेन, राज्यलाई थप घचघच्याउन आत्मकथा प्रकाशनको तयारीमा छौँ,” ओलियाले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153455",
      "image": "https://gorkhapatraonline.com/storage/media/270535/conversions/Teknarayen-ghemire-lamjung-original-thumb.jpg"
    },
    {
      "slug": "153453",
      "title": "राप्ती साहित्य परिषद्को अध्यक्षमा देवकोटा",
      "timestamp": 1746230400000,
      "source": "gp",
      "content": "राप्ती साहित्य परिषद्को अध्यक्षमा कमलमणि देवकोटा निर्वाचित हुनुभएको छ । शनिवार दाङको घोराहीमा सम्पन्न १५ ओैँ अधिवेशनबाट देवकोटा अध्यक्षमा सर्वसम्मत चयन हुनुभएको हो ।",
      "longContent": "सन्तोष दहितदाङ, वैशाख २० गते। राप्ती साहित्य परिषद्को अध्यक्षमा कमलमणि देवकोटा निर्वाचित हुनुभएको छ । शनिवार दाङको घोराहीमा सम्पन्न १५ ओैँ अधिवेशनबाट देवकोटा अध्यक्षमा सर्वसम्मत चयन हुनुभएको हो ।त्यस्तै, अधिवेशनबाट परिषद्को वरिष्ठ उपाध्यक्षमा दीपक शर्मा, महासचिवमा आदिम केसी, सचिवमा शारदा शर्मा र कोषाध्यक्षमा बसन्त पोख्रेल चयन हुनुभएको छ। यस्तै, सदस्यहरूमा धनसिंह गिरी, सुवास न्यौपाने, सरीता देवकोटा, पूर्णर वली, सिर्जना शर्मा, ओमबहादर खत्री, निमा पुन मगर, भावना खड्‌का, गोविन्द पुन गिरिष, तारादेव शर्मा, झरना चन्द, मोहनसिंह घर्ती चयन हुनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153453",
      "image": "https://gorkhapatraonline.com/storage/media/270532/conversions/Devkota-original-thumb.jpg"
    },
    {
      "slug": "153452",
      "title": "कृति लोकार्पण तथा स्रष्टा सम्मान कार्यक्रम सम्पन्न",
      "timestamp": 1746230400000,
      "source": "gp",
      "content": "वरिष्ठ साहित्यकार आरडी प्रभास चटौत र राजलक्ष्मी चटौतले संकलन गर्नुभएको सुदूरपश्चिमेली लोकगीत नामक पुस्तकको आज विमोचन गरिएको छ । सो कृति साझा प्रकाशनबाट प्रकाशित भएको हो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, वैशाख २० गते । वरिष्ठ साहित्यकार आरडी प्रभास चटौत र राजलक्ष्मी चटौतले संकलन गर्नुभएको सुदूरपश्चिमेली लोकगीत नामक पुस्तकको आज विमोचन गरिएको छ । सो कृति साझा प्रकाशनबाट प्रकाशित भएको हो । कृतिका बारेमा कवि एवं भ्याली भ्यू बोर्डिङ स्कुलका प्रिन्सिपल, ग्लोबल कलेजका प्राध्यापक सुभाषचन्द्र भण्डारीले समीक्षा मन्तव्य प्रस्तुत गर्नुभएको थियो ।कार्यक्रममा २०८० का लागि नेपाली वाङ्मय साधना सम्मानबाट गोपाल अश्क, पद्मा–रामचन्द्र लघुकथा सम्मानबाट नवराज रिजाल एवं कर्मयोद्धा सृजना सम्मानबाट राजेन्द्र तारकिणी सम्मानित हुनुभयो । त्यस्तै २०८१ का लागि आरडी प्रभास–राजलक्ष्मी राष्ट्रिय प्रतिभा पुरस्कारबाट प्राडा. महादेव अवस्थी, नेपाली वाङ्मय साधना सम्मानबाट प्राडा. कपिल लामिछाने, राधिका–गोपालदत्त लघुकथा सम्मानबाट ध्रुव मधिकर्मी, कर्मयोद्धा सृजना सम्मानबाट मेघनाथ खनाल  ‘बन्धु’ सम्मानित हुनुभयो । यसअघि नै घोषणा गरिएका राधिका–गोपालदत्त लघुकथा सम्मान २०८० का लागि डा. रामनिवास मानवलाई र पद्मा–रामचन्द्र लघुकथा सम्मान २०८१ डा. हरिप्रसाद भण्डारीलाई दिने घोषणा गरिएको थियो । नेपाल वाङ्मय परिषद धनगढी, कैलालीको आयोजनामा आज स्रष्टा सम्मान तथा कृति विमोचन कार्यक्रम सम्पन्न भएको हो । सो समारोह नेपाल वाङ्मय परिषदका अध्यक्ष डा. पुष्करराज भट्टको सभापतित्वमा सम्पन्न भएको छ । संस्थाका सचिवालय सदस्य भुवन बोहराको सञ्चालन एवं पूर्वमन्त्री तथा साहित्यकार शान्ता मानवीको प्रमुख आतिथ्यमा कार्यक्रम सम्पन्न भयो । कार्यक्रममा पूर्वमन्त्री तारिणीदत्त चटौत, वरिष्ठ साहित्यकार आरडी प्रभास चटौत, भाषा आयोगका सदस्य सुरेश मानन्धर, साझा प्रकाशनका सञ्चालक सदस्य मनोहर लामिछानेको उपस्थिति थियो । वरिष्ठ साहित्यकार तेजप्रकाश श्रेष्ठ, वरिष्ठ साहित्यकार नरेन्द्रबहादुर श्रेष्ठ, प्रखर स्रष्टा सुभाषचन्द्र भण्डारी, राजलक्ष्मी चटौतको समेत सहभागिता थियो । कार्यक्रममा प्राडा. महादेव अवस्थी, प्राडा. कपिल लामिछाने, ध्रुव मधिकर्मी, गोपाल अश्क, नवराज रिजाल त्यस्तैगरी मनोहर लामिछाने, आरडी प्रभास चटौत, तारिणीदत्त चटौतले आफ्नो विचार व्यक्त गर्नुभएको थियो । कार्यक्रममा सत्या अधिकारी, मन्दिरा चापागाईंं, मनिषकुमार शर्माले लघुकथा एवं सुभाषचन्द्र भण्डारीले कविता वाचन गर्नुभयो । प्रमुख अतिथि शान्ता मानवीले सुदूरपश्चिमबाट आएर राजधानीमा संस्थाका माध्यमबाट महत्वपूर्ण कार्यक्रम गरेकोमा संस्थाका अध्यक्ष एवं संस्थाको प्रशंसा गर्नुभयो । संसार बदल्ने कर्मशील मानिसले मात्र सक्दछ भन्ने विचार उहाँले राख्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153452",
      "image": "https://gorkhapatraonline.com/storage/media/270531/conversions/bhatta-original-thumb.jpg"
    },
    {
      "slug": "153450",
      "title": "सरकार र आन्दोलनरत आवासीय चिकित्सकबिच चारबुँदे सहमति",
      "timestamp": 1746230400000,
      "source": "gp",
      "content": "सरकार र आन्दोलनरत आवासीय चिकित्सकबिच सहमति भएको छ । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालय र नेपाल मेडिकल एसोसिएसनबीच आज मन्त्रालयमा चार बुँदे सहमति भएको हो ।",
      "longContent": "काठमाडौँ, वैशाख  २० गते ।  सरकार र आन्दोलनरत आवासीय चिकित्सकबिच सहमति भएको छ । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालय र नेपाल मेडिकल एसोसिएसनबीच आज मन्त्रालयमा चार बुँदे सहमति भएको हो । सहमतिपत्रमा मन्त्रालयका तर्फबाट डा भीमप्रसाद सापकोटा र एसोसिएसनका तर्फबाट महासचिव सञ्जिव तिवारीले हस्ताक्षर गर्नुभएको छ । सहमति गरेसँगै आवासीय चिकित्सकले गर्दै आएको आन्दोलन फिर्ता भएको छ । सहमतिअनुसार चिकित्सा शिक्षा आयोगको बैठकले गत माघ २५ गते गरेको निर्णयबमोजिम निजी मेडिकल कलेजमा चिकित्सा शिक्षा, स्नातकोत्तर तहमा अध्ययन गर्ने सबै आवासीय चिकित्सकलाई सार्वजनिक शिक्षण संस्थाले दिएसरह (स्वास्थ्य सेवाको आठौँ तह) निर्वाह भत्ता तत्काल उपलब्ध गराउन सरोकारवालालाई निकायलाई निर्देशन दिने, आवासीय चिकित्सकको बिदा, ड्युटी समय, अतिरिक्त सुविधालगायत विषयमा मन्त्रालयले कार्यदल गठन गरी १५ कार्यदिनभित्र प्रतिवेदन पेस गर्ने सहमति भएको छ । यस्तै, चिकित्सा शिक्षा आयोगको १८ औँ बैठकको निर्णयबमोजिम आयोगले सबै विद्यार्थीको एकीकृत रूपमा ‘म्याचिङ’ तथा भर्ना हुन पाउनेगरी व्यवस्था मिलाउन मन्त्रालयले समन्वय गर्ने र चिकित्सकहरू नियमित कार्यमा फर्कने सहमति भएको छ । छलफलमा स्वास्थ्यमन्त्री प्रदीप पौडेल पनि सहभागी हुनु भएको राससले जनाएको छ । आन्दोलन स्थगित यसैबीच, नेपाल चिकित्सक संघले एक महिनादेखि चलिरहेको निजी मेडिकल कलेका आवासीय चिकित्सकको आन्दोलन स्थगित गर्ने निर्णय गरेको छ। संघले शनिबार विज्ञप्ति निकाल्दै एक महिनादेखि चलिरहेको निजी मेडिकल कलेजका आवासीय चिकित्सकको आन्दोलन स्थगित गर्ने निर्णय गरेको जानकारी दिएको हो। संघले आवासीय चिकित्सकसँग शनिबार गरेको छलफलको आधारमा यस्तो निर्णय गरेको हो। मन्त्रालयले आन्दोलनरत चिकित्सका अन्य मागलाई सम्बोधन गर्न कार्यदल गठन  गरेपछि परिस्थितिलाई मध्यनजर गर्दै अन्दोलनका कार्यक्रम स्थगित गरेको संघका महासचिव डा। सन्जिब तिवारीले जानकारी दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/153450",
      "image": "https://gorkhapatraonline.com/storage/media/270537/conversions/health-minister1-original-thumb.jpg"
    },
    {
      "slug": "153448",
      "title": "८० घरधुरीमा खानेपानी पुर्‍याउने लक्ष्य",
      "timestamp": 1746230400000,
      "source": "gp",
      "content": "सर्लाहीको ईश्वरपुर नगरपालिका –१२, फूलजोर खोलामा ८० भन्दा बढी घरधुरीमा खानेपानी सुविधा पुर्‍याउने लक्ष्यसहित इन्टेक निर्माण गरिएको छ ।",
      "longContent": "जनार्जन खत्रीसर्लाही, बैशाख २० गते । सर्लाहीको ईश्वरपुर नगरपालिका –१२, फूलजोर खोलामा ८० भन्दा बढी घरधुरीमा खानेपानी सुविधा पुर्‍याउने लक्ष्यसहित इन्टेक निर्माण गरिएको छ । चुरेको फेदीमा पर्ने फूलजोर गाउँमा ‘एक घर, एक धारा’ को अवधारण अन्तर्गत प्रत्येक घरधुरीमा खानेपानी पुर्‍याउने लक्ष्यसहित काम भइरहेको फूलजोर–झोलुुङ्गे पुल खानेपानी उपभोक्ता समितिका अध्यक्ष ज्ञानेन्द्रराज खत्री (राजु) ले जानकारी दिनुुभयो । उहाँका अनुसार फूलजोर खोलामा ३० हजार लिटर क्षमताको खानेपानी इन्टेक ट्याङकी निर्माण गरिएको छ । इन्टेकमा सङ््कलन भएको पानी र नजिकै बाह्रैमास रसाइरहने पानी फिल्टर गरेर घर–घरमा खानेपानी वितरण गर्ने योजना बनाइएको उपभोक्ता समितिका अध्यक्ष खत्रीले बताउनुुभयो । फूलजोर–झोलुङ्गे पुल खानेपानी आयोजनाका लागि वैकल्पिक उर्जा प्रवर्धन केन्द्रले ५२ लाख रुपियाँ र वडा तथा नगरबाट पाँच लाख ५६ हजार रुपियाँ बजेट विनियोजन भएको छ । इन्टेकमा सङ्कलन भएको पानी वैकल्पिक उर्जा प्रवर्धन केन्द्रले उपलब्ध गराउने सोलार प्लान्टमार्फत घर–घरको धारामा पुर्‍याउने उपभोक्ता समितिले जनाएको छ । फूलजोर खोलाको किनारमै रहेको फूलजोर गाउँका स्थानीयले अहिले बाँके खोलातर्फबाट ल्याइएको खानेपानी पिउँदैआएका छन् । बाँके खोलाबाट ल्याइएको पानी कहिले आउने, कहिले नआउने हुँदा खानेपानीको समस्या रहेको स्थानीयले गुनासो गरेका छन् । ईश्वरपुर १२ को बाँके खोलातर्फ पनि मधेश प्रदेश सरकारले उपलब्ध गराएको ७० लाख रुपियाँ बजेटबाट एक हजार घरधुरीमा खानेपानी सुविधा पुर्‍याउने लक्ष्यसहित काम भइरहेको छ । ईश्वरपुर –१२ का वडाध्यक्ष देविबहादुर खत्री (शिव) ले फूलजोर र बाँके दुवै तर्फको खोलामा खानेपानी आयोजनाको काम भइरहेको र आयोजना सफल भए वडाभित्र खानेपानीको समस्या धेरै हदसम्म कम हुने विश्वास व्यक्त गर्नुभयो ।  सर्लाहीको चुरेका डाँडापाखा र चुरेफेदीका गाउँहरुमा खानेपानीको समस्या छ ।",
      "link": "https://gorkhapatraonline.com/news/153448",
      "image": "https://gorkhapatraonline.com/storage/media/270517/conversions/IMG_3487-original-thumb.jpg"
    },
    {
      "slug": "153422",
      "title": "एकजुट भएर अगाडि बढ्न एनआरएनलाई परराष्ट्रमन्त्री डा. राणाको आग्रह",
      "timestamp": 1746230400000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवाले गैरआवासीय नेपालीलाई एकजुट भएर अगाडि बढ्न आग्रह गर्नुभएको छ। आज यहाँ आयोजित गैरआवासीय नेपाली सङ्घ (एनआरएनए) उच्चस्तरीय समितिले आयोजना गरेको एकता महाधिवेशनमा सम्बोधन गर्दै उहाँले संस्थाभित्र राजनीति नगरी एकताबद्ध भई अगाडि बढ्न आग्रह गर्नुभयो।",
      "longContent": "काठमाडौँ, वैशाख २० गते। परराष्ट्रमन्त्री डा. आरजु राणा देउवाले गैरआवासीय नेपालीलाई एकजुट भएर अगाडि बढ्न आग्रह गर्नुभएको छ। आज यहाँ आयोजित गैरआवासीय नेपाली सङ्घ (एनआरएनए) उच्चस्तरीय समितिले आयोजना गरेको एकता महाधिवेशनमा सम्बोधन गर्दै उहाँले संस्थाभित्र राजनीति नगरी एकताबद्ध भई अगाडि बढ्न आग्रह गर्नुभयो।उहाँले भन्नुभयो, “एनआरएनए राजनीति गर्ने संस्था होइन, तपाईँहरू आफू आबद्ध पार्टीमा राजनीति गर्न सक्नुहुन्छ, संस्थाको पवित्र उद्देश्य पूरा गर्न निःस्वार्थ भावनाका एकताका लागि जुट्न म तपाईँहरूलाई आग्रह गर्दछु।” उहाँले एनआरएनको उद्देश्य पूरा गर्नका लागि एकबद्ध भई सक्रियतापूर्वक लाग्न र त्यसका लागि आफू र परराष्ट्र मन्त्रालयले आवश्यक सहजीकरण गर्ने प्रतिबद्धता व्यक्त गर्नुभयो।उहाँले पछिल्लो समय एनआरएनएमा विवाद देखिएको र उक्त विवाद समाधानका लागि सर्वोच्च अदालतको आदेशानुसार भइरहेको एकता महाधिवेशनलाई सफल पार्न भूमिका खेल्ने सबै धन्यवादको पात्र भएको उल्लेख गर्नुभयो।“तपाईँहरूले आफूभन्दा ठुलो संस्था र संस्थाभन्दा ठुलो देश हो भन्ने भावना बोकेकै कारण अहिले एकता महाधिवेशन सम्भव भएको हो”, उहाँले भन्नुभयो, “तपाईँहरू राजनीति गरेर मन्त्री र प्रधानमन्त्री बन्ने होइन, गैरआवासीय नेपालीहरूको हितका लागि हो, त्यसैले सङ्घमा राजनीति मिसाउनु उचित होइन।” उहाँले सङ्घभित्र भएका मतभेद त्यागेर एकताका साथ एनआरएनएको उद्देश्य पूरा गर्नका लागि सबै एकजुट हुनुको विकल्प नभएको दोहोर्‍याउनुभयो। परराष्ट्रमन्त्री डा. राणाले विदेशमा रहेर नेपालप्रति देखाएको भावना आफूले बुझेको उल्लेख गर्दै विश्वमा नेपाली संस्कृति, खाना र पहिचानलाई फैलाउन निर्वाह गरेको भूमिका सराहनीय भएको बताउनुभयो। उहाँले नेपालसँग स्रोतसाधन भए पनि विश्वमा विकास भइरहेको प्रविधि, नयाँ व्यवस्थापकीय कला र पुँजीको अभाव भएकाले त्यसको पूर्ति गैरआवासीय नेपालीहरूले गर्न सक्ने उल्लेख गर्नुभयो। उहाँले गैरआवासीय नेपालीहरूलाई नेपालमा लगानी बढाउन आग्रह गर्दै आर्थिक सुधारको बाटोमा सहकार्य गर्न आवश्यक रहेकामा जोड दिनुभयो। परराष्ट्रमन्त्री डा. राणाले परराष्ट्र मन्त्रालयले पनि नेपाली डायस्पोरालाई हेर्ने एकाइ गठन गरेको उल्लेख गर्दै त्यसबाट सहजीकरण तथा सेवा सुविधा उपलब्ध गराउन आफू प्रतिबद्ध रहेको बताउनुभयो। “अहिले एनआरएन कार्डको पनि विषय चलिरहेको छ, यस विषयमा अहिले मस्यौदा बन्दै छ, मस्यौदामा धेरैभन्दा धेरै सेवा सुविधा समावेश गर्नेगरी काम भइरहेको छ”, उहाँले भन्नुभयो। रासस",
      "link": "https://gorkhapatraonline.com/news/153422",
      "image": "https://gorkhapatraonline.com/storage/media/270472/conversions/Arju-Deuba-news-cover-original-thumb.jpg"
    },
    {
      "slug": "153421",
      "title": "फेमे खोलालाई काबेलीको बेलिब्रिज",
      "timestamp": 1746230400000,
      "source": "gp",
      "content": "सङ्घीय सरकारले बाढीले पुल बगाएको पाँचथरको फिदिम १ र ११ लाई जोड्ने फेमे खोलाका मेची राजमार्ग स्थित पाँचथर र ताप्लेजुङलाई जोड्ने काबेली नदीको बेलिब्रिज उपलब्ध गराउने भएको छ।",
      "longContent": "राधा लुइटेलफिदिम, वैशाख २० गते। सङ्घीय सरकारले बाढीले पुल बगाएको पाँचथरको फिदिम १ र ११ लाई जोड्ने फेमे खोलाका मेची राजमार्ग स्थित पाँचथर र ताप्लेजुङलाई जोड्ने काबेली नदीको बेलिब्रिज उपलब्ध गराउने भएको छ।सङ्घीय सरकार अन्तरगत सडक डिभिजन इलामले प्रदेश सरकार मातहतको पूर्वाधार विकास कार्यालय पाँचथरलाई शुक्रबार पत्र लेख्दै काबेलीको पुल उपलब्ध गराएको हो।पुल ढुवानी र जडान खर्च भने प्रदेश सरकारले व्यहोर्नु पर्ने डिभिजन प्रमुख पवन भट्टराईले सार्वजनिक गरेको विज्ञप्तिमा उल्लेख छ। ‘काबेली नदीमा पक्की पुल बनिसकेकाले यहाँ रहेको ४८.८ मिटर लामो बेलिब्रिज प्रदेश सरकारलाई हस्तान्तरण गर्न मुनासिव देखिएको छ, पुल झिक्ने ढुवानी गर्ने र जडान कार्यमा नेपाल सरकारलाई आर्थिक भार नपार्ने र आवश्यक परेको बेला फिर्ता गर्ने गरी भौतिक पूर्वाधार तथा यातायात मन्त्रालयको निर्देशन अनुसार उक्त पुल हस्तान्तरण गरिएको छ’, पत्रमा लेखिएको छ।फिदिम नागीन फालौट मार्गमा पर्ने फेमे खोलाको पक्की पुल २०८१ साल असोज १२ गते बाढीले बगाएको थियो। प्रदेश सरकारको क्षेत्राधिकारमा पर्ने उक्त स्थानमा पुल पुनः निर्माणको प्रक्रिया नथालिँदा आउने वर्षायाम फेमे खोला पारीको फालेलुङ गाउँपालिकासँगै फिदिम नगरपालिका १०, ११, १२ र १३ नम्बर वडा प्राकृतिक नाकाबन्दीमा पर्ने निश्चित छ।सम्भावित जोखिमको पूर्व अनुमान गर्दै फेमे खोलामा पुल बनाउन जिल्लाबाट प्रतिनिधित्व गर्ने सांसदसँगै फिदिम र फालेलुङका जनप्रतिनिधिले पटक पटक आग्रह गरेपनि प्रदेश सरकारले प्रक्रिया थालेको छैन।यसैबिच जनप्रतिनिधि र सांसदको अनुरोधमा सङ्घीय सरकारले फेमे खोलालाई काबेलीको बेलिब्रिज उपलब्ध गराउने निर्णय गरेको हो। वैशाख ९ गतेको मन्त्री स्तरीय निर्णयबाट फेमे खोलाका लागि बेलिब्रिज उपलब्ध गराउने निर्णय भएको हो।सङ्घीय सरकारबाट बेलिब्रिज उपलब्ध भएपनि प्रदेश सरकार मातहतको पूर्वाधार विकास कार्यालयले उक्त बेलिब्रिज झिकेर ल्याउने प्रक्रिया थालेको छैन।पूर्वाधार विकास कार्यालय पाँचथरले बेलिब्रिज जडान पूर्व सडक र जग निर्माणका लागि बोलपत्र आह्वान गरेर प्रक्रिया थाल्नुपर्नेमा ढिलाइ गरिरहेको आरोप फिदिम नगरपालिकाका मेयर मित्रप्रसाद काफ्लेको छ।",
      "link": "https://gorkhapatraonline.com/news/153421",
      "image": "https://gorkhapatraonline.com/storage/media/270471/conversions/Feme-khola-bagar-(1)-original-thumb.jpg"
    }
  ]
}