{
  "date": "2025-04-05T13:32:18.385Z",
  "news": [
    {
      "slug": "149893",
      "title": "एकसट्ठी करोडको खाद्यान्न आयात",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशमा चार महिनाको अवधिमा भारतबाट ६१ करोड ७० लाख ८५ हजारको खाद्यान्न आयात भएको छ ।",
      "longContent": "गोकर्ण दयालबैतडी, चैत २३ गते ।  सुदूरपश्चिम प्रदेशमा चार महिनाको अवधिमा भारतबाट ६१ करोड ७० लाख ८५ हजारको खाद्यान्न आयात भएको छ । तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८१-०८२ को साउनदेखि कात्तिकसम्मको प्रथम चौमासिकमा कञ्चनपुरको गड्डाचौकी नाकाबाट उक्त मूल्य बारबारको दाल, चामल, मकै, गहुँ, पशु आहारा, फलफूल र तरकारी आयात भएको   हो ।  बिहीबार बैतडीमा कृषि विकास निर्देशनालयले आयोजना गरेको स्थानीय तहसँग प्रदेश कार्यक्रम सञ्चालन सम्बन्धी समन्वयात्मक गोष्ठीमा सो तथ्याङ्क सार्वजनिक गरिएको छ । उक्त कार्यक्रममा प्रदेशका भूमि व्यवस्था, कृषि तथा सहकारी मन्त्री वीरबहादुर थापा प्रमुख अतिथिका रूपमा सहभागी हुनुहुन्थ्यो ।  कार्यक्रममा स्थानीय तहका जनप्रतिनिधि, जिल्ला समन्वय समिति,जिल्ला प्रशासन कार्यालय, कृषि ज्ञान केन्द्र, भेटेरिनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्र, नागरिक समाज लगायत कृषि सहकारीका सदस्य सहभागी थिए ।  सो कार्यक्रममा बैतडी र समग्र प्रदेशको कृषि उत्पादन र खाद्यान्नका बारेमा चर्चा गरिएको छ । कृषि विकास निर्देशनालय, दिपायल, डोटीले प्रदेशको कृषिको अवस्था बारे तथ्याङ्क सार्वजनिक गरेको छ ।  तथ्याङ्क अनुसार प्रदेशका नौ वटा जिल्लाका २६ लाख ९६ हजार ६११ जनसङ्ख्यालाई वार्षिक पाँच लाख १३ हजार ४०१ मेट्रिक टन खाद्यान्न आवश्यक पर्नेमा वार्षिक एक लाख ५९ हजार २६० मेट्रिक टन खाद्यान्न अपुग हुने गरेको छ । प्रदेशका नौ वटा जिल्लामध्ये कैलाली र कञ्चनपुरबाहेक सात पहाडी जिल्लामा खाद्य सङ्कट हुने गरेको छ । तथ्याङ्क अनुसार सात पहाडी जिल्ला मध्ये बैतडीमा सबै भन्दा बढी १६ हजार ५११ मेट्रिक टन खाद्यान्न अपुग हुन्छ । बैतडीपछि अछाममा चार हजार ८१० मेट्रिक टन, बाजुरामा तीन हजार ५१७ मेट्रिक टन, बझाङमा दुई हजार ६२३ मेट्रिक टन, दार्चुलामा चार हजार १२० मेट्रिक टन, डडेलधुरामा एक हजार ३५ मेट्रिक टन र डोटीमा ५२९ मेट्रिक टन खाद्यान्न अपुग हुने गरेको छ । सुदूरपश्चिम प्रदेश सरकारको आव २०८१-०८२ को कुल बजेट ३१ अर्ब ६२ करोड मध्ये कृषि क्षेत्रका लागि दुई अर्ब ९१ करोड रुपियाँ विनियोजन  गरेको छ । विनियोजित बजेट मन्त्रालयले नौ वटै जिल्लाका कृषि ज्ञानकेन्द्र र भेटेरिनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्र मार्फत खर्च गर्दै आइरहेको छ । बैतडीमा यो वर्ष कृषि ज्ञान केन्द्रबाट नौ करोड २५ लाख र भेटेरिनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्रबाट आठ करोड ५६ लाख रुपियाँ खर्च हुँदै छ ।  प्रदेश सरकारले कृषि क्षेत्रमा मात्रै करिब तीन अर्ब रुपियाँ खर्च गरे पनि प्रदेशलाई पुग्ने खाद्यान्न उत्पादन हुन सकेको   छैन । लगानी अनुसार प्रतिफल प्राप्त हुन नसकेको कृषि ज्ञान केन्द्र बैतडीका कार्यालय प्रमुख हरिदत्त जोशीले बताउनुभयो । कार्यक्रममा भेटेरिनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्रका कार्यालय प्रमुख गुमानीदत्त पन्तले प्रदेशबाट आएको भैँसी प्रवर्द्धनको ५० लाख रुपियाँको कार्यक्रम बिचौलियाका कारण सञ्चालन गर्न कठिनाइ भइरहेको गुनासो राख्नुभयो । प्रदेशका भूमि व्यवस्था, कृषि तथा सहकारी मन्त्री वीरबहादुर थापाले कृषि अनुदान दुरुपयोग हुन थालेपछि आगामी वर्षदेखि अनुदान शून्य पारेर किसानहरूलाई ब्याजमा अनुदान दिने बताउनुभयो । उहाँले अनुदानको नाममा काम नगरी पैसा खाने प्रवृत्ति बढेकाले अब अनुदान होइन किसानहरूलाई व्याजमा अनुदान दिने तयारी भइरहेकोे बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149893",
      "image": "https://gorkhapatraonline.com/storage/media/264174/conversions/asdgva-original-thumb.jpg"
    },
    {
      "slug": "149873",
      "title": "सञ्चय कोषद्वारा पाँच अर्ब   चौँतिस करोड मुनाफा वितरण",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "कर्मचारी सञ्चय कोषले गत आर्थिक वर्षमा आर्जन गरेको कुल मुनाफाबाट सञ्चयकर्ता तथा योगदानकर्तालाई करिब पाँच अर्ब ३४ करोड रुपियाँ मुनाफा वितरण गरेको छ ।",
      "longContent": "काठमाडौँ, चैत २३ गते । कर्मचारी सञ्चय कोषले गत आर्थिक वर्षमा आर्जन गरेको कुल मुनाफाबाट सञ्चयकर्ता तथा योगदानकर्तालाई करिब पाँच अर्ब ३४ करोड रुपियाँ मुनाफा वितरण गरेको छ । सञ्चयकर्ताको खातामा करिब पाँच अर्ब २७ करोड रुपियाँ र योगदानमा आधारित निवृत्तभरण कोषका योगदानकर्ताको खातामा करिब छ करोड ४३ लाख रुपियाँ मुनाफा जम्मा गरिएको कोषले जनाएको छ ।कोष सञ्चालक समितिको यही चैत १७ गतेको बैठकले आव २०८०÷८१ को वित्तीय विवरण स्वीकृत गर्दै सञ्चयकर्ता तथा योगदानकर्ताको व्यक्तिगत खातामा रहेको सुरु मौज्दात रकममा १.१० प्रतिशतका दरले हुने रकम मुनाफाका रूपमा वितरण गर्ने निर्णय गरेको थियो । कोषले प्रत्येक आवमा आर्जन गरेको कुल मुनाफाकोे ९२ प्रतिशत रकम सञ्चयकर्ताका लागि मुनाफा र कल्याणकारी प्रयोजनका लागि वितरण गर्ने गरेको छ । बाँकी रकम विभिन्न जगेडा कोषमा राख्ने गरिएको छ ।कोषले सञ्चयकर्ता तथा योगदानकर्तालाई चालु आवमा सञ्चित रकममा ५.५० प्रतिशतका दरले ब्याज प्रदान गरिरहेको छ भने सञ्चित रकमको सुरक्षणमा सञ्चयकर्ता तथा योगदानकर्ताले कोषबाट ५.६० प्रतिशत ब्याजमा सञ्चित रकमको ९० प्रतिशतसम्म विशेष सापटी पाउने गरेका छन् ।कोषले सञ्चयकर्ता तथा योगदानकर्ताको सेवा कालको आवश्यकता परिपूर्ति गर्ने उद्देश्यले विगतदेखि नै विशेष, घर, शैक्षिक, घर मर्मत, सरल र जग्गा खरिद सापटीसमेत उपलब्ध गराउँदै आएको छ ।सञ्चयकर्ताले छुट्टै योगदान गर्नु नपर्ने गरी कोषले आफ्नै स्रोतबाट सञ्चयकर्ता दम्पतीलाई स्वास्थ्य उपचार शोधभर्ना सुविधा उपलब्ध गराउँदै आएको छ । यस्तै काजकिरिया अनुदान, सुत्केरी तथा शिशु स्याहार सुविधा, दुर्घटना क्षतिपूर्ति अनुदानलगायतका सामाजिक सुविधा प्रदान गर्दै आएको छ । यस अन्तर्गत गत आवमा सुत्केरी तथा शिशु स्याहार सुविधा १४ करोड ६५ लाख रुपियाँ, काजकिरिया अनुदान दुई करोड ८२ लाख रुपियाँ, दुर्घटना क्षतिपूर्ति दुई करोड १४ लाख रुपियाँ, स्वास्थ्य उपचार शोधभर्ना ३४ करोड ६५ लाख रुपियाँ र विशेष आर्थिक सुविधाबापत निजामतीतर्फका ४७ सञ्चयकर्तालाई करिब ७० लाख रुपियाँ प्रदान गरिएको कोषले जनाएको छ ।हाल कोषमा पाँच लाख ७५ हजार सञ्चयकर्ता र ८० हजार चार सय निवृत्तभरण कोषका योगदानकर्ता रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/149873",
      "image": "https://gorkhapatraonline.com/storage/media/264122/conversions/कज-original-thumb.jpg"
    },
    {
      "slug": "149872",
      "title": "अटोमोबाइल र अटोपार्ट्समा  अधिकतम खुुद्रा मूल्य तोक्न निर्देशन",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले अटोमोबाइल र अटोपार्ट्समा अधिकतम खुुद्रा मूल्य (एमआरपी) तोक्न अटोमोबाइल एसोसिएसन नेपाल (नाडा) लाई निर्देशन दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत २३ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले अटोमोबाइल र अटोपार्ट्समा अधिकतम खुुद्रा मूल्य (एमआरपी) तोक्न अटोमोबाइल एसोसिएसन नेपाल (नाडा) लाई निर्देशन दिएको छ । विभागका महानिर्देशक कुुमार दाहालले शुुक्रबार नाडा व्यवसायीसँगको औपचारिक छलफलमा अटोपार्ट्स एमआरपी तोकेर मात्रै बजारमा ल्याउन निर्देशन दिनुुभएको हो । यसअघि डन्डी र सिमेन्ट उद्योगीलाई बोलाएर एमआरपी तोक्न निर्देशन  दिएको विभागले शुुक्रबार नाडाका पदाधिकारीलाई बोलाएर एमआरपी तोक्न निर्देशन दिएको हो । अहिलेसम्म अटोमोबाइल र अटोपार्ट्सको एमआरपी नतोकिँदा व्यापारीले जति भन्छन् उपभोक्ता त्यति नै तिर्न बाध्य छन् । यस्ता वस्तुुको मूल्य पसलैपिच्छे फरक हुुने गरेको छ । कतिपय व्यापारीले व्यक्तिको अनुुहार हेरेर मूल्य भन्ने प्रवृतिको अन्त्यका लागि पनि अटोमोबाइल र अटोपार्ट्समा अनिवार्य एमआरपी तोक्नुुपर्ने आवश्यकता रहेको जनाइएको छ ।  छलफलमा नाडाका अध्यक्ष करण चौधरीले एक साताभित्र सबै व्यवसायीले अटोमोबाइल र अटोपार्ट्सको एमआरपी तोकेर मात्रै बिव्रmी गर्ने प्रतिबद्धता व्यक्त गर्नुुभयो । सबै व्यवसायीलाई यस विषयमा आजैदेखि ‘इमेलमार्फत सर्कुुलर’ गर्ने पनि उहाँले प्रतिबद्धता जनाउनुुभयो । विभागले यो साताको सुुरुदेखि नै अटोमोबाइल र अटोपार्ट्सका व्यवसायी फर्मको अनुुगमन गर्दै आएको थियो । शुुव्रmबार १२ वटा व्यवसायी फर्मको अनुुगमन गरेकोमा दी फेसन अन ह्विल र पर्फेक्ट अटो इन्टरप्राइज, श्री बालाजी अटोपार्ट्स, दी कार मार्टको बिव्रmीवितरण रोक्का गर्नुुका साथै तीन दिनभित्र आवश्यक कागजातसहित विभागमा उपस्थिति हुुन निर्देशन दिइएको छ । विभागका अनुसार बिहीबार १० वटा अटोमोबाइल र अटोपार्ट्स फर्ममध्ये दुुई वटा व्यवसायी फर्मलाई आर्थिक जरिबाना गरेको छ । आरएसएन स्टोरलाई २० हजार र पद्यामती इन्टरप्राइजेजलाई ५० हजार रुपियाँ जरिबाना गएिको छ ।",
      "link": "https://gorkhapatraonline.com/news/149872",
      "image": "https://gorkhapatraonline.com/storage/media/264121/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "149798",
      "title": "कोभिड र आपूर्ति सङ्कटबिच वित्तीय स्थायित्व जोगाउन सफल : गभर्नर अधिकारी",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैँकका गभर्नर महाप्रसाद अधिकारीको पाँच वर्षे कार्यकाल साता समाप्त हुँदै छ । यसै अवसरमा आज बैँकको केन्द्रीय कार्यालयमा पत्रकार सम्मेलन गर्दै गभर्नर अधिकारीले कोभिड महामारी, रुस–युक्रेन युद्ध तथा आपूर्ति सङ्कटका कारण उत्पन्न आर्थिक चुनौतीहरूको सामना गर्दै मौद्रिक नीतिमा सुधार गरी देशको आर्थिक स्थायित्व कायम गर्न सफल भएको बताउनुभयो ।",
      "longContent": "काठमाडौँ, चैत २२ गते । नेपाल राष्ट्र बैँकका गभर्नर महाप्रसाद अधिकारीको पाँच वर्षे कार्यकाल साता समाप्त हुँदै छ । यसै अवसरमा आज बैँकको केन्द्रीय कार्यालयमा पत्रकार सम्मेलन गर्दै गभर्नर अधिकारीले कोभिड महामारी, रुस–युक्रेन युद्ध तथा आपूर्ति सङ्कटका कारण उत्पन्न आर्थिक चुनौतीहरूको सामना गर्दै मौद्रिक नीतिमा सुधार गरी देशको आर्थिक स्थायित्व कायम गर्न सफल भएको बताउनुभयो ।गभर्नर अधिकारीले आफ्नो कार्यकालमा बाह्य क्षेत्रको दबाबलाई कम गर्न आवश्यक नीतिगत सुधार गरेकाले मुलुकको वित्तीय स्थायित्वलाई सबल बनाउन मद्दत पुगेको उल्लेख गर्नुभयो । अहिले १४ दशमलव ४ महिनाको आयात धान्न सक्ने विदेशी मुद्रा सञ्चिति रहेको जानकारी दिँदै मौद्रिक नीतिहरूलाई समयसापेक्ष रूपमा परिमार्जन गर्दै मुद्रास्फीति लक्ष्यभित्रै सीमित राख्न सफल भएको उल्लेख गर्नुभयो ।“कोभिड महामारीको प्रभावलाई न्यून गर्न राष्ट्र बैँकले विभिन्न सहुलियतपूर्ण वित्तीय तथा मौद्रिक नीतिहरू लागु गरेको थियो”, उहाँले भन्नुभयो, “जटिल परिस्थितिमा बैंक तथा वित्तीय संस्थालाई कर्जा प्रवाहमा सहजता प्रदान गर्न लचिलो नीति अवलम्बन गरिएको थियो ।”लचिलो नीतिले व्यवसाय सञ्चालन तथा लगानी प्रवर्धनमा सकारात्मक असर पार्नुका साथै आर्थिक पुनरुत्थानमा टेवा पर्‍याएको उहाँको भनाइ थियो । वित्तीय स्थायित्व सुनिश्चित गर्न बैँक तथा वित्तीय संस्थाको नियमन र सुपरिवेक्षण सुदृढ बनाइएको र जोखिम न्यूनीकरणका उपायहरू प्रभावकारी रूपमा लागु गरिएको गभर्नर अधिकारीले बताउनुभयो ।पछिल्लो पाँच वर्षमा डिजिटल भुक्तानी प्रणालीमा उल्लेखनीय वृद्धि भएको, मोबाइल बैंकिङ, क्युआर कोड भुक्तानी, इन्टरनेट बैंकिङ तथा डिजिटल वालेटको प्रयोग उल्लेखनीय रूपमा बढेको उहाँको भनाइ थियो । “आर्थिक वर्ष २०७७/७८ को तुलनामा २०८०/८१ मा विद्युतीय भुक्तानी कारोबारमा दोब्बर वृद्धि भएको छ, जसले डिजिटल वित्तीय समावेशितालाई प्रवर्धन गर्न मद्दत गरेको छ”, उहाँले भन्नुभयो । गभर्नर अधिकारीले डिजिटल कारोबारको वृद्धिसँगै केन्द्रीय बैँकले साइबर सुरक्षालाई पनि प्राथमिकतामा राख्दै आवश्यक नीतिगत तथा प्रविधिगत सुधारहरू अवलम्बन गरेको बताउनुभयो । त्यस्तै संस्थागत सुधारका र कार्यसम्पादनलाई थप प्रभावकारी बनाउन ११६ नीतिगत व्यवस्था तर्जुमा गरी कार्यान्वयनमा ल्याइएको उहाँको भनाइ छ । वित्तीय प्रणालीलाई सुदृढ बनाउन अन्तरराष्ट्रिय अभ्यास अनुसारका नियमन तथा सुपरिवेक्षण विधि लागु गरिएको र बैंकिङ प्रणालीलाई डिजिटलाइजेसनतर्फ उन्मुख गराउने नीति अवलम्बन गर्दै वित्तीय संस्थाको साइबर सुरक्षामा विशेष ध्यान दिएको उहाँले उल्लेख गर्नभयो ।उहाँले राष्ट्र बैँकको सुधार यात्रा निरन्तर रहने उल्लेख गर्नुहुँदै आगामी दिनमा पनि बैँकले प्रभावकारी नीति अवलम्बन गर्दै देशको आर्थिक स्थायित्व तथा समृद्धिमा योगदान पुर्‍याउने विश्वास व्यक्त गर्नुभयो । कार्यक्रममा गभर्नर अधिकारीले राष्ट्र बैँकद्धारा विगत पाँच वर्षमा सम्पादित प्रमुख कार्य तथा उपलब्धि समेटेर तयार परिएको पुस्तकसमेत सार्वजनिक गर्नुभएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/149798",
      "image": "https://gorkhapatraonline.com/storage/media/264023/conversions/NP_KTM_IMG_0419-original-thumb.jpg"
    },
    {
      "slug": "149765",
      "title": "सुनचाँदीको मूल्य घट्यो",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "सुनचाँदीको मूल्य घटेको छ ।  बिहीबार प्रतितोला रू एक लाख ८० हजार तीन सयमा कारोबार भएर हालसम्मकै उच्च बिन्दुमा पुगेको सुनको मूल्य आज तोलामा रू तीन हजार नौ सय घटेको हो ।",
      "longContent": "काठमाडौँ,  चैत २२ गते । सुनचाँदीको मूल्य घटेको छ ।  बिहीबार प्रतितोला रू एक लाख ८० हजार तीन सयमा कारोबार भएर हालसम्मकै उच्च बिन्दुमा पुगेको सुनको मूल्य आज तोलामा रू तीन हजार नौ सय घटेको हो ।आज प्रतितोला रू एक लाख ७६ हजार चार सयमा कारोबार हुने नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । त्यस्तै, आज चाँदी प्रतितोला रू एक हजार आठ सय ७० मा किनबेच हुनेछ ।अन्तरराष्ट्रिय बजारमा आज सुन प्रतिऔंस तीन हजार एक सय पाँच अमेरिकी डलर हाराहारीमा कारोबार भईरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/149765",
      "image": "https://gorkhapatraonline.com/storage/media/263945/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "149748",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको मूल्य",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ, चैत २२  गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २०, गोलभेँडा सानो (तराई) प्रतिकिलो रु २५, आलु रातो प्रतिकिलो रु ३५, आलु रातो (भारतीय) प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४८, गाजर (लोकल) प्रतिकिलो रु ५०, गाजर (तराई) प्रतिकिलो रु ३५, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (तराई) प्रतिकिलो रु १२, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ३५, स्थानीय काउली (ज्यापु) प्रतिकिलो रु ४०, मूला रातो प्रतिकिलो रु ५०, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ३५ तथा भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडीको मूल्य प्रतिकिलो रु ७० कायम गरिएको छ ।यसैगरी, मटरकोसा प्रतिकिलो रु ६०, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ७०, तितो करेला प्रतिकिलो रु ११०, लौका प्रतिकिलो रु ५०, परबर (लोकल) प्रतिकिलो रु ९०, परबर (तराई) प्रतिकिलो रु ९०, घिरौला प्रतिकिलो रु ७०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकेजी रु ७०, भिण्डी प्रतिकिलो रु १३० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ४०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ४०, रायो साग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो ८०, चमसुरको साग रु १००, तोरीको साग प्रतिकिलो रु ६०, मेथीको साग प्रतिकिलो रु ९०, प्याज हरियो प्रतिकिलो रु ४०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १२०, च्याउ (कन्य) प्रतिकिलो रु २००, च्याउ (डल्ले) प्रतिकिलो रु २८० तथा कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकेजी रु १००, ब्रोकाउली प्रतिकिलो रु ६०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १८०, कोइरालो प्रतिकिलो रु १८०, रातो बन्दा प्रतिकिलो रु ५०, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ७०, पुदिना प्रतिकिलो रु ३००, गान्टे मूला प्रतिकिलो रु ७०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु ३००, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, रुख कटहर प्रतिकिलो रु १२०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु १२०, उखु प्रतिगोटा रु १००, स्ट्रबेरी (भुइँऐसेलु) रु २५०, किबी प्रतिकिलो रु ४५० तथा आभोकाडो प्रतिकिलो रु ६५०, अमलाको मूल्य प्रतिकिलो रु १३० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १२०, खुर्सानी सुकेको प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ९०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो २५०, भेडे खुर्सानी प्रतिकिलो रु १३०, लसुन हरियो प्रतिकिलो रु ६०, हरियो धनिया प्रतिकिलो रु २००, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउको मूल्य प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/149748",
      "image": "https://gorkhapatraonline.com/storage/media/263907/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "149703",
      "title": "फालिएका बोतलबाट रिसोर्ट",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "घर, पर्खाल तथा सिँढीलगायतका संरचना निर्माण गर्दा सामान्यतः ढुङ्गा, इँटा, ब्लक प्रयोग गर्ने गरिन्छ तर खेर गएका र फालिएका पेय पदार्थको सिसाको बोतल प्रयोग गरेर मकवानपुरमा रिसोर्ट निर्माण गरिएको छ ।",
      "longContent": "अनिल पराजुलीहेटौँडा, चैत २२ गते । घर, पर्खाल तथा सिँढीलगायतका संरचना निर्माण गर्दा सामान्यतः ढुङ्गा, इँटा, ब्लक प्रयोग गर्ने गरिन्छ तर खेर गएका र फालिएका पेय पदार्थको सिसाको बोतल प्रयोग गरेर मकवानपुरमा रिसोर्ट निर्माण गरिएको छ । पर्यटकीय गन्तव्य मकवानपुरको थाहा नगरपालिका–९, चित्लाङमा सिसाको बोतल प्रयोग गरेर रिसोर्ट निर्माण गरिएको हो । ४४ वर्षीय देवेन्द्र नेपालले पर्यटकलाई लोभ्याउन नौलो अभ्यास गर्नुभएको छ । उहाँले खेर गएका र फ्याँकिएको पेय पदार्थको बोतल प्रयोग गरेर रिसोर्ट नै निर्माण गर्नुभएको हो । काठमाडौँको टौदहमा सिसाको बोतलले बनेको घर देखेपछि तीन वर्षअघि उहाँको मनमा चित्लाङमा पनि पर्यटकलाई आकर्षित गर्न बोतलको प्रयोग गरेर कटेज निर्माण गर्ने योजना बनेपछि काम थाल्नुभएको हो । १० वर्षअघि चित्लाङ रिसोर्ट सञ्चालन गर्दाको समयदेखि जम्मा भएको बोतल प्रयोग गरेर उहाँले नयाँ स्थानमा एक/एक वटा कटेज गर्दै रिसोर्ट नै निर्माण गरेको जानकारी दिनुभयो । डेढ लाख सिसाका बोतल प्रयोग गरेर नेपालले चित्लाङ अर्गानिक भिलेज रिसोर्ट निर्माण गरी सञ्चालन गर्नुभएको हो । २० रोपनी क्षेत्रफलमा २५ वटा कोठासहित उहाँले सञ्चालन गर्नुभएको रिसोर्ट सिसाका बोतलले निर्माण गरिएको हो । रिसोर्ट जाने बाटोको भर्‍याङ, रिसोर्टभित्र निर्माण गरिएको मूलस्तभ, पर्खाल र अन्य संरचना आकर्षक रूपमा सिसाको बोतल प्रयोग गरिएको छ । पर्यटन व्यवस्थापनमा स्नातकोत्तर गर्नुभएका नेपाल रोजगारीको सिलसिलामा दुबई पुग्नुभएको थियो । आफ्नै देशमा केही गर्ने सोच जागेपछि नेपाल फर्केर उहाँले चित्लाङमा पर्यटन व्यवसाय सुरु गर्नुभएको हो । स्थानीयस्तरमै पाइने उत्पादन यहाँ आउने आगन्तुकलाई खुवाउने गरिएको छ । चित्लाङमा पर्यटक व्यवसायको सुरुवात गर्नुभएको नेपालले चित्लाङ रिसोर्ट प्रालि पनि सञ्चालन गर्दै आउनुभएको छ । उहाँले सञ्चालन गरेको दुई वटै रिसोर्टमा करिब १५ करोड लगानी गर्नुभएको छ । यहाँबाट करिब ५० जनाले रोजगारी पाएका छन् । चित्लाङ आउने पर्यटकलाई चन्द्रागिरिबाट मकवानपुर झर्दा पहिलो धाराका रूपमा रहेको गुर्जुधारामा बसेर महाकवि लक्ष्मीप्रसाद देवकोटाले गीत लेखेको स्थान, चन्द्रशमशेरले बनाएको दरबार, सात धारा, सम्राट् अशोकले निर्माण गरेको अशोक चैत्य, मल्लकालीन बस्ती माझगाउँ, भैरव मन्दिर, अम्पुडोल, नुलगाउँ, सरकारी बाख्रा फार्म, भालेश्वर मन्दिरलगायतका पर्यटकीय क्षेत्रमा घुमाउने गरिएको छ । चन्द्रागिरि–थानकोट सडकखण्डको गणेशमान सिंह राजमार्गको करिब पाँच किलोमिटर सडक कच्ची भएका कारण यहाँ आउने पर्यटनमा कमी आएको पर्यटन व्यवसायी नेपालले गुनासो गर्नुभयो । सडक सञ्जाल राम्रो नहुँदा यहाँ आइपुग्ने पर्यटकले समस्या भोग्नु परेको उहाँको भनाइ छ । पूर्वाधार विकासको अभावमा पुराना सम्पदाको संरक्षण हुन नसकेको उहाँले बताउनुभयो । काठमाडौँबाट नजिकको दुरीमा रहेको चित्लाङमा यो नौलो अभ्यास हो । धार्मिक, ऐतिहासिक र पर्यटकीय स्थलमा विशेष गरेर काठमाडौँबाट विद्यार्थी अध्ययन, भ्रमणका लागि पनि पुग्ने गरेका छन् । यहाँ हेटौँडा, चितवन, काठमाडौँ र छिमेकी मुलुक भारतबाट पर्यटक आउने गरेका छन् । यहाँको सिसाका बोतलले बनेको रिसोर्ट, नासपाती बगैँचा पनि पर्यटकको रोजाइमा पर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149703",
      "image": "https://gorkhapatraonline.com/storage/media/263858/conversions/bottel-@-Chitlang-(3)-original-thumb.jpg"
    },
    {
      "slug": "149701",
      "title": "भुइँ ऐँसेलुको व्यावसायिक खेती",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "गत वर्ष परीक्षणका रूपमा मात्र भुइँ ऐँसेलु (स्ट्रबेरी) खेती गरेका यहाँका एक कृषकले अहिले व्यावसायिक उत्पादन थालेका छन् ।",
      "longContent": "तम्घास समाचारदातातम्घास, चैत २२ गते । गत वर्ष परीक्षणका रूपमा मात्र भुइँ ऐँसेलु (स्ट्रबेरी) खेती गरेका यहाँका एक कृषकले अहिले व्यावसायिक उत्पादन थालेका छन् । गुल्मी जिल्लाको रेसुङ्गा नगरपालिका–६, सीमाघाटमा ४५ वर्षीय प्रेम नेपालीले स्ट्रबेरीको व्यावसायिक खेती गर्दै आउनुभएको हो । गत वर्ष परीक्षणका रूपमा स्ट्रबेरी खेती गरेका नेपालीले बजार राम्रो पाएसँगै यस वर्षबाट दुई रोपनीभन्दा बढी क्षेत्रफलमा व्यावसायिक खेती गर्दै आउनुभएको हो ।फागुनदेखि सुरु गरेर वैशाख अन्तिमसम्म पाक्ने भएकाले फार्मबाट अहिले दैनिक १० किलोभन्दा बढी स्ट्रबेरी दैनिक उत्पादन हुँदै आएको छ । उत्पादित स्ट्रबेरीको मूल्य फार्मबाट पाँच सय र बजारमा लगेर बेच्दा छ सय रुपियाँसम्म पर्ने र तम्घास बजारमै बिक्री हुने उहाँको भनाइ छ । यसबाट राम्रो आम्दानी हुने भएकाले गत वर्षको परीक्षणमा आफू सफल भएपछि क्षेत्रफल बढाएर व्यावसायिक खेती गरेको उहाँले बताउनुभयो । आगामी वर्ष अझै बढाएर लैजाने उहाँको योजना छ । २०७३ देखि १८ रोपनी खेत लिजमा लिएर तरकारी खेती गर्दै आएका नेपालीले राम्रो आम्दानी हुन थालेपछि अहिले १२० रोपनी क्षेत्रफलमा विभिन्न जातका ताजा तरकारी खेती गर्दै आउनुभएको छ । फार्मबाट वार्षिक रूपमा सबै खर्च कटाएर करिब १२ लाख जति बचत हुने गरेको उहाँले बताउनुभयो । आफू र परिवार कृषि पेसाबाट सन्तुष्ट रहेको उहाँको भनाइ छ । प्रत्यक्ष रूपमा दैनिक चार जनालाई खान, बस्नसहितको रोजगारी दिएको र अप्रत्यक्ष रूपमा मौसमी कामदार लगाउने गरेको उहाँले बताउनुभयो । उत्पादित कृषि उपजको बजारीकरणका लागि कुनै समस्या नभएको र स्थानीय सरकारबाट पनि साथ र सहयोग आउन थालेको उहाँको भनाइ छ । नेपालीको फार्ममा हाल २६ वटा टनेल रहेका छन् । उक्त टनेल तथा फार्ममा हाल स्ट्रबेरी, लौका, फर्सी, टमाटर, फूलकोपी, बन्दा, तिते करेला, लौका, काँक्रा, साग, खुर्सानी, आलु, मकै, केराउ, बोडी, सिमी, घिरौँला, फूललगायत मौसमी तथा बेमौसी खेती उत्पादन हुँदै आएको छ । नेपालीले स्ट्रबेरी खेतीसँगै आरएनपी नवोदय बहुउद्देश्यीय कृषि फार्म दर्ता गरेर ताजा तरकारी खेती गर्दै आउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149701",
      "image": "https://gorkhapatraonline.com/storage/media/263856/conversions/stroberi-pcc-(5)-original-thumb.jpg"
    },
    {
      "slug": "149700",
      "title": "छरियो मार्सीको बिउ",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "जुम्लाको प्रमुख बालीका रूपमा रहेको मार्सी धानको बिउ छरिएको छ । मार्सी धान खेतमा छर्ने तालिका अनुसार चैत २० गते बिउ छरिएको हो ।",
      "longContent": "नेत्र शाही जुम्ला, चैत २२ गते । जुम्लाको प्रमुख बालीका रूपमा रहेको मार्सी धानको बिउ छरिएको छ । मार्सी धान खेतमा छर्ने तालिका अनुसार चैत २० गते बिउ छरिएको हो । जुम्ली मार्सी धानको तालिका अनुसार चैत १२ गते बिउ भिजाउने, १६ गते भिजेको बिउ उतारेर घाममा सुकाउने र २० गते ब्याडमा बिउ छर्ने तालिका अनुसार बिउ छरिएको हो । सोही तालिका अनुसार किसानले बिउ छरेका छन् । गुठीचौर गाउँपालिका–५ निवासी किसान जगत भण्डारीले मार्सी धानको बेर्ना राखिएको बताउनुभयो । उहाँले इतिहासदेखि चलिआएको तालिका अनुसार मार्सी धान तालिका अनुसार २० गते खेतमा बिउ छरिएको जनाउनुभयो । विश्वको सबैभन्दा उच्च स्थानमा फल्ने मार्सी धान जुम्लामा महत्वपूर्ण खेतीका रूपमा लिइन्छ । भण्डारी जस्तै जुम्ली किसानले चैत २० गते मार्सी धानको बिउ आआफ्नो बेर्नामा छरेर राखेका छन् । किसानले चैत १६ गते सिरौँला कुटेर खाने चलनसमेत रहेको छ । जिल्ला कृषि विकास कार्यालयका अनुसार मार्सी धानको खेती विस्तारको क्रम जारी छ । कार्यालय प्रमुख रामभक्त अधिकारीका अनुसार २० गते धानको बेर्नामा बिउ छर्नुका साथै बिसुवा पर्व मनाएका छन् । उहाँका अनुसार दुई हजार ८९० हेक्टर धान खेती रहेकामा २० प्रतिशत रैथाने काली मार्सी धान उत्पादन भइरहेको छ । उहाँका अनुसार मार्सी धानमा ब्लास्टर रोगले हैरान बनाएको समयमा कृषि अनुसन्धान (केन्द्र) विजयनगर नार्कले काली मार्सीको अनुसन्धानसमेत गरेको छ । कार्यालय प्रमुख अधिकारीका अनुसार नार्कले परीक्षण गरेर निकालेको धानको बिउ जिल्लाका चार स्थानमा समूह सहकारीमा बेर्ना राख्नका लागि सुरु गरिएको छ । पहिलो पटक मार्सी धान १३ औँ शताब्दीमा जुम्ला तातोपानीको लाक्षु जिउलामा रोपिएको इतिहास पाइन्छ । जुम्ला सदरमुकाम रहेको स्थानमा ठुलो ताल थियो । मानसरोवर हिँडेका चन्दननाथ बाबाले तातोपानीको लाक्षु जिउलामा धान रोपेको इतिहास रहेको छ । किसानले तातोपानीमा ‘लक्षालकृति पैकला’ नामक युवा थिए, उनै युवालाई तालिम दिएपछि तातोपानीको गुरुफोक्टोमा मार्सी धान रोपिएको थियो । अत्यन्तै पोसिलो खानाका रूपमा मानिने काली मार्सी धानको अहिले उत्पादनसँगै बजार पनि वृद्धि भइरहेको छ । जुम्लाका सबै जसो होटेलमा अहिले मार्सी धानको खाना ब्रान्डका रूपमा स्थापित भइरहेको छ । त्यस्तै काठमाडौँ, पोखरा, विराटनगर, सुर्खेतलगायत देशका ठुला सहरका होटेलमा मार्सी चामलको खाना ब्रान्ड भइरहेको छ । मार्सी धान जेठको पहिलो साताबाट रोप्ने, असार, साउनमा गोड्ने र कात्तिकमा भित्र्याउने चलन पनि रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/149700",
      "image": "https://gorkhapatraonline.com/storage/media/263855/conversions/Marshi-Dhan-Photo-netra-shahi-jumla-original-thumb.jpg"
    },
    {
      "slug": "149699",
      "title": "हुलदङ्गा र मुठभेडमा क्षति,  करिब पाँच करोड रुपियाँ बिमा दाबी",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "गत शुक्रबार राजधानीको तीनकुने र सो क्षेत्र वरपर भएको हुलदङ्गा र मुठभेडका कारण निर्जीवन बिमा कम्पनीमा पाँच करोड रुपियाँनजिक दाबी परेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २२ गते । गत शुक्रबार राजधानीको तीनकुने र सो क्षेत्र वरपर भएको हुलदङ्गा र मुठभेडका कारण निर्जीवन बिमा कम्पनीमा पाँच करोड रुपियाँनजिक दाबी परेको छ ।राजावादी समर्थकको प्रदर्शनका क्रममा भएको हुलदङ्गाका कारण अहिलेसम्म चार करोड ८७ लाख ६८ हजार २० रुपियाँ बराबरको क्षतिको दाबी परेको नेपाल बिमा प्राधिकरणले जनाएको छ । बिहीबार निर्जीवन बिमा कम्पनीबाट प्राप्त तथ्याङ्कका अनुसार हुलदङ्गाका कारण भएको क्षतिमा ११ वटा बिमा कम्पनीमा ४३ वटा दाबी परेको छ । प्राप्त बिमा दाबीमध्ये हालसम्म एउटा कम्पनीले तीन वटा दाबीको ४५ हजार १२ रुपियाँ भुक्तानी गरिसकेको छ ।हालसम्म प्राप्त दाबीमध्ये शिखर इन्स्योरेन्सले तीन वटा दाबीको ४५ हजार १२ रुपियाँ भुक्तानी गरेको छ । बाँकी १० कम्पनीले भने एउटा पनि दाबी भुक्तानी नगरेको प्राधिकरणले जनाएको छ । हुलदङ्गा र मुठभेडबाट प्राप्त भएको क्षतिको विवरण अनुसार सर्वाधिक रकमको दाबी सरकारी स्वामित्वको राष्ट्रिय बिमा कम्पनीमा परेको छ । यो कम्पनीले दुई वटा दाबीको एक करोड २७ लाख रुपियाँ भुक्तानी गर्नुपर्ने देखिएको छ ।रकमका हिसाबले दोस्रो धेरै दाबी पर्ने कम्पनीमा सिद्धार्थ प्रिमियर इन्स्योरेन्स रहेको छ । कम्पनीले आठ वटा दाबीबापत एक करोड १७ लाख ५० हजार रुपियाँ भुक्तानी गर्नुपर्ने प्राधिकरणको तथ्याङ्कमा छ ।यस्तै सगरमाथा लुम्बिनी इन्स्योरेन्सले पाँच वटा दाबीको ६८ लाख ९१ हजार रुपियाँ, नेको इन्स्योरेन्सले चार वटा दाबीको ५२ लाख रुपियाँ, दी ओरिएन्टल इन्स्योरेन्सले एउटा दाबीको ४७ लाख ५० हजार रुपियाँ, नेसनल इन्स्योरेन्सले ११ वटा दाबीको २० लाख ७५ हजार रुपियाँ, हिमालयन एभरेस्ट इन्स्योरेन्सले एउटा दाबीको १६ लाख ९५ हजार रुपियाँ, आइजिआई प्रुडेन्सियल इन्स्योरेन्सले चार वटा दाबीको १४ लाख ६० हजार रुपियाँ, शिखर इन्स्योरेन्सले पाँच वटा दाबीको १३ लाख २५ हजार रुपियाँ, नेपाल इन्स्योरेन्सले एउटा दाबीको आठ लाख ७१ हजार ७९५ रुपियाँ र प्रभु इन्स्योरेन्सले एउटा दाबीको ५० हजार रुपियाँ भुक्तानी गर्नुपर्ने देखिएको छ । प्राधिकरणको तथ्याङ्क अनुसार बिमालेख अनुसार बिमा दाबीमध्ये सर्वाधिक मोटर बिमा (निजी) तर्फ २२ वटा, सम्पत्ति बिमा १६ वटा, इन्जिनियरिङ तथा ठेकेदार जोखिम तीन वटा र विविध दुई वटा दाबी परेको छ । जसमध्ये मोटर बिमा (निजी) दुई र विविध एक दाबीको भुक्तानी भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149699",
      "image": "https://gorkhapatraonline.com/storage/media/263854/conversions/tinkune-aandolan-6_bikash-dware-original-thumb.jpg"
    },
    {
      "slug": "149698",
      "title": "आर्थिक वृद्धिदर ४.५ प्रतिशत हुने",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्षमा नेपालको अर्थतन्त्रमा सुधार आउने विश्व बैङ्कले प्रक्षेपण गरेको छ । बिहीबार नेपाल विकास प्रतिवेदन सार्वजनिक गर्दै विश्व बैङ्कले आन्तरिक व्यापार, जलविद्युत् तथा धान उत्पादनको वृद्धिले अर्थतन्त्रको सुधारमा सहयोग पुग्ने उल्लेख गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २२ गते । चालु आर्थिक वर्षमा नेपालको अर्थतन्त्रमा सुधार आउने विश्व बैङ्कले प्रक्षेपण गरेको छ । बिहीबार नेपाल विकास प्रतिवेदन सार्वजनिक गर्दै विश्व बैङ्कले आन्तरिक व्यापार, जलविद्युत् तथा धान उत्पादनको वृद्धिले अर्थतन्त्रको सुधारमा सहयोग पुग्ने उल्लेख गरेको हो । विश्व बैङ्कका अनुसार चालु आवमा नेपालको अर्थतन्त्र ४.५ प्रतिशतले वृद्धि हुने छ । गत आव यस्तो वृद्धिदर ३.९ प्रतिशत थियो । चालु आवमा देखिएको सुधारले आगामी दुई वर्षसम्म पनि निरन्तरता पाउने विश्व बैङ्कले जनाएको छ । जस अनुसार आगामी दुई आवमा नेपालले औसत ५.४ को वृद्धिदर हासिल गर्ने छ । प्रतिवेदनले नेपालको अर्थतन्त्रका सम्भावित जोखिमलाई पनि उल्लेख गरेको छ । जस अन्तर्गत भूराजनीतिक र व्यापारसम्बन्धी अनिश्चितता समावेश गरिएको छ । यसले गर्दा नेपालको वित्तीय क्षेत्रमा ऋणको गुणस्तरमा थप गिरावट आउन सक्ने विश्व बैङ्कको अनुमान छ । त्यस्तै सरकारले बारम्बार कर्मचारीको सरुवा गरेका कारण पुँजीगत बजेट कार्यान्वयनमा हुने ढिलाइलाई पनि विश्व बैङ्कले उल्लेख गरेको छ । राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले प्रतिवेदनले नेपालको उत्थानशील आर्थिक वृद्धिलाई समावेश गरेको बताउनुभयो । “१६ औँ योजनाको लक्ष्य हासिल गर्न आर्थिक वृद्धिलाई थप मजबुत बनाउनुपर्ने भएकाले प्रभावकारी पुँजीगत बजेट कार्यान्वयन एवं चालु परियोजना समयमै सम्पन्न गर्न आवश्यक छ,” उहाँले भन्नुभयो । अर्थतन्त्रलाई गति दिन आवश्यक रोजगारी सिर्जना गर्न निजी क्षेत्रले अगुवाइ गरेको आर्थिक वृद्धिलाई बढावा दिनु अत्यावश्यक भइसकेको विश्व बैङ्कका नेपाल, माल्दिभ्स र श्रीलङ्काका लागि राष्ट्रिय विभागीय निर्देशक डेभिड सिसलेनले बताउनुभयो । “यो हासिल गर्न नेपालले आफ्नै उत्थानशीलता वृद्धिको प्रभावशाली इतिहासको जगमा प्रमुख संरचनागत सुधार कार्यान्वयन गर्न आवश्यक छ,” उहाँले भन्नुभयो । नेपाल विकास प्रतिवेदन विश्व बैङ्कले वर्षमा दुई पटक प्रकाशित गर्ने प्रतिवेदन हो, जसमा अघिल्लो वर्षका प्रमुख आर्थिक घटनाक्रमको विस्तृत विश्लेषण गरिने विश्व बैङ्कले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149698",
      "image": "https://gorkhapatraonline.com/storage/media/263853/conversions/world-bank-original-thumb.jpg"
    },
    {
      "slug": "149697",
      "title": "नेपालमा लगानी गर्न प्रधानमन्त्रीको आग्रह",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "थाइल्यान्डको औपचारिक भ्रमणमा रहेका प्रधानमन्त्री केपी शर्मा ओलीले त्यहाँका उद्यमी व्यवसायीलाई नेपालमा लगानी गर्न आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २२ गते । थाइल्यान्डको औपचारिक भ्रमणमा रहेका प्रधानमन्त्री केपी शर्मा ओलीले त्यहाँका उद्यमी व्यवसायीलाई नेपालमा लगानी गर्न आग्रह गर्नुभएको छ । त्यहाँका व्यवसायीसँग बिहीबार बैङ्ककमा भएको भेटवार्तामा प्रधानमन्त्री ओलीले नेपाल लगानीका लागि उर्वर भूमि भएको उल्लेख गर्दै नेपालमा लगानी गर्न आग्रह गर्नुभएको हो ।नेपाली व्यवसायी प्रतिनिधिमण्डलसमेत सहभागी भएको उक्त भेटमा प्रधानमन्त्री ओलीले थाई व्यवसायीलाई नेपालमा लगानीमैत्री वातावरण निर्माणका लागि आवश्यक थुप्रै कानुन संशोधन तथा परिमार्जन गरिएको जानकारी गराउनुभयो । उहाँले सरकारले लगानीको सुरक्षाको प्रत्याभूति दिने प्रतिबद्धता जनाउनुभएको नेपाल उद्योग वाणिज्य महासङ्घ सचिवालयले जनाएको छ । उहाँले नेपालमा लगानीका अवसर र सम्भावनाबारे भ्रमणमा सहभागी निजी क्षेत्रका प्रतिनिधिसँग धारणा बुझ्न र निजी क्षेत्रसँग सहकार्य गरेर नेपालमा लगानी गर्न सकिने बताउनुभयो ।भ्रमण दलमा सहभागी नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले नेपालमा कानुनमा सुधार गर्दै लगानीमैत्री वातावरण निर्माण भएको, विदेशी मुद्रा सञ्चिति राम्रो रहेको र लगानीका लागि सहज वातावरण रहेको जानकारी थाई उद्यमी व्यवसायीलाई गराउनुभएको थियो । नेपालमा उत्पादनमूलक उद्योग स्थापना गर्दा बजारका लागि भारत र चीन जस्ता धेरै जनसङ्ख्या भएका मुलुक रहेको भन्दै नेपालमा लगानी गर्दा थाई व्यवसायीले त्यो सभावनाबाट फाइदा लिन सक्ने बताउनुभयो ।ढकालले नेपालमा पर्यटन, ऊर्जा, कृषि, सूचना प्रविधि तथा निर्माणजन्य उद्योगमा लगानीको राम्रो सम्भावना रहेको जानकारी गराउनुभयो । “पछिल्लो पटक सरकारले गरेका नीतिगत सुधारले बाह्य लगानीलाई आकर्षित गर्ने अवस्था छ । निजी क्षेत्रका तर्फबाट पनि म थाई व्यवसायीलाई लगानीका लागि आग्रह गर्दछु,” अध्यक्ष ढकालले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149697",
      "image": "https://gorkhapatraonline.com/storage/media/263852/conversions/3222-original-thumb.jpg"
    },
    {
      "slug": "149695",
      "title": "घिसिङको मुद्दामा अन्तरिम आदेश अस्वीकार",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "सरकारले पदमुक्त गरेका नेपाल विद्युत् प्राधिकरणका प्रबन्ध निर्देशक कुलमान घिसिङ पुनर्बहाली हुने तत्कालको विकल्प बन्द भएको छ । घिसिङको रिटमा सर्वोच्च अदालतले अन्तरिम आदेश जारी गर्न अस्वीकार गरेसँगै प्राधिकरण फर्कने घिसिङको योजनामा ठेस पुगेको हो ।",
      "longContent": "काठमाडौँ, चैत २२ गते । सरकारले पदमुक्त गरेका नेपाल विद्युत् प्राधिकरणका प्रबन्ध निर्देशक कुलमान घिसिङ पुनर्बहाली हुने तत्कालको विकल्प बन्द भएको छ । घिसिङको रिटमा सर्वोच्च अदालतले अन्तरिम आदेश जारी गर्न अस्वीकार गरेसँगै प्राधिकरण फर्कने घिसिङको योजनामा ठेस पुगेको हो । सरकारले चैत ११ गतेको निर्णयबाट घिसिङलाई पदमुक्त गरेको थियो । निर्णयविरुद्ध प्रतिपक्षी दलले चार दिनसम्म संसद्समेत अवरुद्ध गरेका थिए । अदालतले घिसिङको रिटलाई अग्राधिकार भने दिएको छ । अन्तरिम आदेश जारी नभएसँगै नवनियुक्त प्रबन्ध निर्देशक हितेन्द्रदेव शाक्यलाई कामकाज जारी राख्ने कानुनी बाटो खुलेको छ । न्यायाधीशद्वय डा. कुमार चुडाल र नित्यानन्द पाण्डेयको संयुक्त इजलासले हाल प्राधिकरणको प्रबन्ध निर्देशकमा नियुक्त हुनुभएका शाक्यले तीन वर्षअघि दायर मुद्दाको अन्तरवस्तुमा प्रभाव पार्ने गरी अन्तरिम जारी गर्न उपयुकत नहुने आदेश गरेको हो । घिसिङले रिट दर्ता गरेसँगै शाक्यले पनि २०७८ भदौदेखि विचाराधीन रहेको आफ्नो मुद्दा टुङ्गो लगाइदिन सँगै निवेदन दिनुभएको थियो । शाक्यले आफूलाई हटाई घिसिङलाई प्रबन्ध निर्देशक नियुक्त गर्ने तत्कालीन सरकारको २०७८ साउन २५ को निर्णय बदरको माग गर्नुभएको थियो । अदालतले शाक्यले दायर गरेको रिटको अन्तरवस्तुलाई प्रभाव पार्ने गरी अन्तरिम जारी उपयुक्त नहुने आदेश सोही निवेदनलाई आधार मानेर गरेको हो । सर्वोच्चको आदेशमा भनिएको छ, “चार वर्ष पदावधि तोकी नियुक्त नेपाल विद्युत् प्राधिकरणको कार्यकारी निर्देशक सो अवधि व्यतीत नहुँदै पदमुक्त हुने गरी सोही पदमा अर्को व्यक्ति नियुक्त हुने वा गर्ने कार्यको वैधताको समान प्रश्न निहित रहेको रिट नं. ०७८ डब्लुओ ०१६७ को रिट निवेदनसमेत विचाराधीन देखिँदा उक्त रिट निवेदनको अन्तरवस्तुमा नै प्रभाव पर्ने गरी तत्काल निवेदन मागबमोजिम अन्तरिम आदेश जारी हुन मनासिब हुने देखिएन ।’’२०७७ माघ २६ गते सरकारले शाक्यलाई प्रबन्ध निर्देशक नियुक्त गरेकोमा सरकार फेरिएसँगै २०७८ साउन २५ गते पदबाट अन्यत्र सारेर घिसिङलाई नियुक्त गरेको थियो । निर्णयविरुद्ध शाक्यले २०७८ भदौ १ गते रिट दर्ता गर्नुभएको थियो । अन्तरिम आदेशका लागि छलफलमा बोलाइएयता रिटमा तीन वर्षभन्दा लामो समयदेखि सुनुवाइ हुन सकेको छैन । सर्वोच्चले रिटमा उठाइएका विषयवस्तुको गम्भीरताका आधारमा चाँडो सुनुवाइका लागि अग्राधिकार दिएको छ । लिखित जवाफ पर्ने म्याद सकिएको १० दिनभित्र प्राथमिकता क्रममा पर्ने गरी सुनुवाइका लागि पेसी तोक्न इजलासले आदेश गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/149695",
      "image": "https://gorkhapatraonline.com/storage/media/263849/conversions/kulman-original-thumb.jpg"
    },
    {
      "slug": "149694",
      "title": "विश्व व्यापारमा नयाँ हलचल",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "‘आर्थिक स्वतन्त्रताको घोषणा’ गर्दै संयुक्त राज्य अमेरिकाले विश्वका सबै देशलाई न्यूनतम १० प्रतिशत भन्सार महसुल लगाउने निर्णय गरेको छ । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले बिहीबार यस्तो निर्णय सार्वजनिक गर्दै आजको दिनलाई अमेरिकाको आर्थिक स्वतन्त्रताको संज्ञा दिनुभएको हो ।",
      "longContent": "काठमाडौँ, चैत २२ गते । ‘आर्थिक स्वतन्त्रताको घोषणा’ गर्दै संयुक्त राज्य अमेरिकाले विश्वका सबै देशलाई न्यूनतम १० प्रतिशत भन्सार महसुल लगाउने निर्णय गरेको छ । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले बिहीबार यस्तो निर्णय सार्वजनिक गर्दै आजको दिनलाई अमेरिकाको आर्थिक स्वतन्त्रताको संज्ञा दिनुभएको हो । अमेरिकाको यो घोषणासँगै निर्यातमा शून्य भन्सार सुविधा पाइरहेका नेपाल जस्ता धेरै मुलुकसमेत यसबाट प्रभावित हुने छन् । अमेरिकासँगको सम्झौता अनुसार दुई दर्जनभन्दा बढी वस्तुमा १० प्रतिशतभन्दा कम र एक दर्जन वस्तुमा शून्य भन्सारको लाभ उठाइरहेको नेपालको निर्यात बजारमा असर पर्ने सरोकारवालाले बताएका छन् । रेसिप्रोकल ड्युटी रेट अर्थात् सम्बन्धित देशमा अमेरिकी वस्तुको आयातमा लगाइने बराबरकै भन्सार महसुल लगाउने नीति अनुसार अमेरिकाले निश्चित देशलाई नयाँ भन्सार महसुल पनि सार्वजनिक गरेको छ । पछिल्लो घोषणाले खास गरी छिमेकी मुलुक चीन, युरोपियन युनियन, मेक्सिको, क्यानडा, जापान, बेलायत, दक्षिण कोरिया, भारत, न्युजिल्यान्ड, अस्टे«लिया, ताइवान, भियतनाम, बङ्गलादेश, थाइल्यान्डमा भन्सार महसुल उच्च रूपमा बढेको छ । राष्ट्रपति ट्रम्पले यो घोषणामध्ये विश्वव्यापी १० प्रतिशत महसुल आउँदो शनिबारदेखि र रेसिप्रोकल रेट आगामी चैत २७ गतेदेखि लागु हुने बताउनुभएको छ । अमेरिकाले घोषणा गरेको विश्वव्यापी औसत भन्सार महसुलको असर नेपालको निर्यातमा पनि पर्ने व्यापारविज्ञ सोभन सैँजु बताउनुहुन्छ । “भन्सार महसुलमा अमेरिकाले गरेको नयाँ घोषणाले खासगरी गलैँचा, पस्मिना जस्ता नेपालबाट धेरै निर्यात हुने वस्तुको व्यापारमा असर गर्न सक्छ,” उहाँले भन्नुभयो । तर कतिपय विशेष किसिमका वस्तु जस्तै छुर्पीलगायतको निर्यातमा भने खासै असर नपर्ने उहाँको भनाइ छ । यसअघि कानुनकै रूपमा मानिएको व्यापार तथा लगानी ढाँचा सम्झौता परिषद् (टिफा) अन्तर्गत नेपालले निर्यातमा शून्य भन्सारको सुविधा पाएका वस्तुको हकमा यो घोषणा आकर्षित हुन्छ या हुन्न भन्ने विषयमा भने स्पष्टता आवश्यक रहेको सैँजुले बताउनुभयो । निर्यात व्यवसायी भने अमेरिकाको पछिल्लो घोषणाले नेपालको निर्यातमा पर्ने असर अथवा लाभका सम्बन्धमा दुविधामै देखिन्छन् । खासगरी १० प्रतिशतको भन्सार महसुल हाल कायम भन्सार महसुलमा थप हुने वा नहुने विषयले मात्र अमेरिकासँगको निर्यातको भविष्य निर्धारण गर्ने उनीहरूको भनाइ छ । नेपाल निर्यात व्यवसायी महासङ्घका अध्यक्ष शङ्करप्रसाद पाण्डे घोषणा गरिएको १० प्रतिशत महसुल सबै वस्तुमा एउटै भएमा नेपालले लाभ लिन सक्ने बताउनुहुन्छ । अन्यथा हाल कायममा पनि थप भएको अवस्थामा भने नेपालको निर्यात प्रभावित बन्ने उहाँको भनाइ छ । अमेरिकी सञ्चारमाध्यमले भने केही देशहरूलाई तोकिएको रेसिप्रोकल ट्यारिफ विद्यमान महसुलमा थप भएर आउने उल्लेख गरेका छन् । सिएनएनले चीनका लागि हाल तोकिएको २० प्रतिशत भन्सार महसुल र बिहीबार सार्वजनिक गरिएको ३४ प्रतिशत रेसिप्रोकल ट्यारिफसहित चीनबाट आयात हुने सामानमा अबदेखि ५४ प्रतिशत भन्सार लाग्ने उल्लेख गरेको छ । अमेरिकी राष्ट्रपति ट्रम्पको पछिल्लो कदमलाई आलोचकले व्यापार युद्धको घोषणाका रूपमा अथ्र्याएका छन् । चीनले पनि यस्तो नीतिले विश्वव्यापी आर्थिक विकासमा असर पर्ने प्रारम्भिक प्रतिक्रिया दिएको छ । ह्वाइटहाउसले पनि पछिल्लो घोषणाले अमेरिकाको व्यापार असन्तुलनको अवस्थालाई सन्तुलन गर्ने, २८ लाख थप रोजगारी सिर्जना हुने, प्रत्येक घरपपिरवारको आम्दानी ५.७ प्रतिशतले बढ्ने र अमेरिकी अर्थतन्त्रमा ७२८ अर्ब अमेरिकी डलर थप हुने जनाएको छ । भन्सार विभागको चालु आर्थिक वर्षको आठ महिनाको तथ्याङ्क अनुसार अमेरिका नेपालको सबैभन्दा दोस्रो ठुलो निर्यात बजार हो । यस अवधिमा नेपालले अमेरिकामा ११ अर्ब ३८ करोड रुपियाँको वस्तु निर्यात गरेको छ । त्यस्तै आयातको हिसाबले अमेरिका छैटौँ ठुलो मुलुक हो । आठ महिनामा नेपालले अमेरिकाबाट १७ अर्ब ३५ करोड रुपियाँको वस्तु आयात गरेको छ । नेपालबाट अमेरिकामा सबैभन्दा धेरै गलैँचा, छुर्पी, फेल्ट, कपडालगायतका वस्तु निर्यात हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/149694",
      "image": "https://gorkhapatraonline.com/storage/media/263851/conversions/trump-original-thumb.jpg"
    },
    {
      "slug": "149596",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको मूल्य",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ, चैत  २१ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २०, गोलभेँडा सानो (तराई) प्रतिकिलो रु २५, आलु रातो प्रतिकिलो रु ३५, आलु रातो (भारतीय) प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४८, गाजर (लोकल) प्रतिकिलो रु ५०, गाजर (तराई) प्रतिकिलो रु ३५, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (तराई) प्रतिकिलो रु १२, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ३०, स्थानीय काउली (ज्यापु) प्रतिकिलो रु ३०, मूला रातो प्रतिकिलो रु ५०, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ३५ तथा भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडीको मूल्य प्रतिकिलो रु ७० कायम गरिएको छ ।यसैगरी, मटरकोसा प्रतिकिलो रु ७०, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ७०, तितो करेला प्रतिकिलो रु १२०, लौका प्रतिकिलो रु ५०, परबर (लोकल) प्रतिकिलो रु ९०, परबर (तराई) प्रतिकिलो रु ९०, घिरौला प्रतिकिलो रु ७०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकेजी रु ७०, भिण्डी प्रतिकिलो रु ११० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ४०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ४०, रायो साग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो ८०, चमसुरको साग रु १००, तोरीको साग प्रतिकिलो रु ६०, मेथीको साग प्रतिकिलो रु ९०, प्याज हरियो प्रतिकिलो रु ४०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १२०, च्याउ (कन्य) प्रतिकिलो रु १८०, च्याउ (डल्ले) प्रतिकिलो रु ३०० तथा कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकेजी रु १००, ब्रोकाउली प्रतिकिलो रु ५०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु २००, कोइरालो प्रतिकिलो रु १८०, रातो बन्दा प्रतिकिलो रु ५०, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ७०, पुदिना प्रतिकिलो रु ३००, गान्टे मूला प्रतिकिलो रु ७०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु २९०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, रुख कटहर प्रतिकिलो रु १२०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु १२०, उखु प्रतिगोटा रु १००, स्ट्रबेरी (भुइँऐसेलु) रु २५०, किबी प्रतिकिलो रु ४५० तथा आभोकाडो प्रतिकिलो रु ६५०, अमलाको मूल्य प्रतिकिलो रु ८० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १२०, खुर्सानी सुकेको प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु १००, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ८०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो २५०, भेडे खुर्सानी प्रतिकिलो रु १३०, लसुन हरियो प्रतिकिलो रु ६०, हरियो धनिया प्रतिकिलो रु २००, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउको मूल्य प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/149596",
      "image": "https://gorkhapatraonline.com/storage/media/263683/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "149573",
      "title": "भन्सार कार्यालयबाटै एक्जिम कोड",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "अबदेखि भन्सार कार्यालयबाट मात्र निकासी पैठारी सङ्केत नम्बर (एक्जिम कोड) उपलब्ध गराइने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २१ गते । अबदेखि भन्सार कार्यालयबाट मात्र निकासी पैठारी सङ्केत नम्बर (एक्जिम कोड) उपलब्ध गराइने भएको छ । यसअघि भन्सार विभागबाट उपलब्ध गराइँदै यस्तो नम्बर अबदेखि मातहतका भन्सार कार्यालयबाटै लिन सकिने विभागले जनाएको छ । विभागका अनुसार आगामी वैशाख २ देखि विभागबाट यस्तो सेवा बन्द हुने छ । नेपालबाट वस्तु निर्यात गर्ने र नेपालमा आयात गर्ने फर्म तथा संस्थाले अनिवार्य रूपमा एक्जिम कोड लिनुपर्ने कानुनी प्रावधान छ । त्यस्तो कोडका आधारमा मात्र सम्बन्धित फर्म तथा संस्थाले तोकिएको वस्तु तथा सेवा आयात वा निर्यात गर्न सक्छन् । विभागले अबदेखि यस्तो व्यवस्था देशभरका विभिन्न भन्सार कार्यालयबाट लिन पाउने हुँदा सेवाग्राहीलाई सहज हुने उल्लेख गरेको छ । निजी क्षेत्रले पनि भन्सार कार्यालयबाट पनि एक्जिम कोड लिन सक्ने व्यवस्था गरिदिन लामो समयदेखि माग गर्दै आएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/149573",
      "image": "https://gorkhapatraonline.com/storage/media/263659/conversions/Bhansar-Bibhag-original-thumb.jpg"
    },
    {
      "slug": "149572",
      "title": "कृषि नीतिमा आत्मनिर्भरतालाई जोड दिन सुझाव",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "नयाँ बन्ने कृषि नीतिले आत्मनिर्भरता, आधुनिकीकरण, व्यवसायीकरण र प्रतिस्पर्धी उत्पादनलाई जोड दिनुपर्नेमा सरोकारवालाले जोड दिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २१ गते । नयाँ बन्ने कृषि नीतिले आत्मनिर्भरता, आधुनिकीकरण, व्यवसायीकरण र प्रतिस्पर्धी उत्पादनलाई जोड दिनुपर्नेमा सरोकारवालाले जोड दिएका छन् ।  खाद्यका लागि कृषि अभियानले बुधबार सरोकारवाला निकायबिच कृषि नीति, २०८१ को मसौदामाथि गरेको छलफलमा उनीहरूले आत्मनिर्भर र व्यावसायिकतालाई जोड दिनुपर्ने बताएका हुन् । नयाँ बन्ने नीतिले आत्मनिर्भरता, आधुनिकीकरण, व्यवसायीकरणमार्फत प्रतिस्पर्धी कृषि प्रणालीको विकास गरी व्यापार सन्तुलनमा सुधारमा जोड दिनुपर्ने बताइएको छ । सो अवसरमा कृषिविज्ञ डा. कृष्ण पौडेलले जलवायु परिर्वतन, कोभिड सङ्कट र खाद्य सङ्कटलाई न्यूनीकरण गर्ने गरी नीति ल्याउनुपर्ने बताउनुभयो । नीति बनाउने ढाँचा परम्परागत रहेकाले समय अनुसार परिमार्जन गर्दै जानुपर्ने उहाँको भनाइ छ । खाद्यका लागि कृषि अभियानका संयोजक उद्धव अधिकारीले अब बन्ने कृषि नीतिले आत्मनिर्भरतालाई जोड दिई मौलिक एवं समयसान्दर्भिक हुनुपर्ने उहाँको भनाइ छ । राम्रा नीति बने पनि कार्यान्वयन पक्ष कमजोर रहेकाले कार्यान्वयन हुने गरी नयाँ नीति बनाउनुपर्ने उहाँको भनाइ छ । सो अवसरमा सांसद सम्झना थपलियाले परम्परागत खेती प्रणालीले उत्पादन र उत्पादकत्व वृद्धि नहुने हुँदा नयाँ नीतिमा आधुनिक खेती प्रणाली अवलम्बन गर्नुपर्ने बताउनुभयो । कृषि तथा पशुपन्छी विकास मन्त्रालयका सहसचिव रामकृष्ण श्रेष्ठले सरोकारवाला निकायको सुझाव समेटर नयाँ नीति तयार गरिने बताउनुभयो । कृषि क्षेत्रको दिगो रूपान्तणका माध्यमबाट अहिलेको समग्र अर्थतन्त्रलाई स्वतन्त्र, समावेशी, आत्मनिर्भर बनाउन नयाँ नीति तयार गर्न लागिएको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149572",
      "image": "https://gorkhapatraonline.com/storage/media/263658/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "149571",
      "title": "प्रधानमन्त्रीको भ्रमणमा निजी क्षेत्रलाई अवसर",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली नेतृत्वमा थाइल्यान्ड पुगेको नेपालको निजी क्षेत्रले सो औपचारिक भ्रमणलाई आपसी सम्बन्ध विस्तार, लगानी तथा ज्ञान आदानप्रदान तथा संस्थागत सहकार्यको अवसरका रूपमा उपयोग गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २१ गते । प्रधानमन्त्री केपी शर्मा ओली नेतृत्वमा थाइल्यान्ड पुगेको नेपालको निजी क्षेत्रले सो औपचारिक भ्रमणलाई आपसी सम्बन्ध विस्तार, लगानी तथा ज्ञान आदानप्रदान तथा संस्थागत सहकार्यको अवसरका रूपमा उपयोग गरेको छ । बिम्स्टेकको छैटौँ बैठकमा सहभागी हुन थाइल्यान्डका प्रधानमन्त्री पेतोङत्रान सिनावात्राको निमन्त्रणामा प्रधानमन्त्री ओलीको नेतृत्वमा निजी क्षेत्रका नेतृत्वकर्तासहितको टोली बैङ्ककमा छ । बैङ्ककमा नेपालका निजी क्षेत्रका प्रतिनिधिमूलक संस्थाले दुवै देशका प्रधानमन्त्रीको उपस्थितिमा विभिन्न समझदारी तथा सम्झौता गरेका छन् । नेपाल उद्योग वाणिज्य महासङ्घले नेपाल र थाइल्यान्डबिच व्यापारिक सम्बन्ध सुदृढ गर्ने, आर्थिक सहकार्यलाई प्रवर्धन गर्ने तथा व्यापार र लगानी विस्तारका लागि संरचित रूपरेखा तयार गर्ने गरी थाई चेम्बर अफ कमर्स एन्ड बोर्ड अफ ट्रेडसँग समझदारीपत्रमा हस्ताक्षर गरेको छ । दुई देशबिचको व्यापारिक सहकार्यलाई थप मजबुत बनाउने र आर्थिक सहकार्यलाई विस्तार गर्ने गरी महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकाल र थाई चेम्बर अफ कमर्स एन्ड बोर्ड अफ ट्रेडका अध्यक्ष सानन अङ्गुबोल्कुलले हस्ताक्षर गर्नुभएको हो ।समझदारी अन्तर्गत दुवै पक्षले व्यापार प्रवर्धन, संयुक्त उद्यमको सुविधा, व्यापारिक जानकारी आदानप्रदान र औद्योगिक सहकार्यलाई समर्थन गर्ने प्रतिबद्धता व्यक्त गरेका छन् । “नेपाल र थाइल्यान्डबिच लगानी एवं व्यापार विस्तारको थप ढोका खुलेको छ,” अध्यक्ष ढकालले भन्नुभयो । बोर्ड अफ ट्रेडका अध्यक्ष सानन अङ्गुबोल्कुले थाई व्यवसायी नेपालका व्यवसायीसँग लगानी र व्यापार विस्तार गर्न इच्छुक रहेको बताउनुभयो । सोही कार्यक्रममा नै नेपाल उद्योग परिसङ्घ (सिएनआई) र थाई उद्योग महासङ्घ (एफटिआई) बिच दुई देशबिच लगानीका अवसर सिर्जना गर्दै नेपाल र थाइल्यान्डको आर्थिक तथा व्यावसायिक सम्बन्ध थप सुदृढ गर्न समझदारी भएको छ । परिसङ्घका अध्यक्ष राजेशकुमार अग्रवाल र एफटिआईका अध्यक्ष क्रियेङ्ग्राई थेननुकुलले समझदारीपत्रमा हस्ताक्षर गर्नुभयो । लगानी तथा व्यापार प्रवर्धनसँगै आर्थिक तथा व्यापारसम्बन्धी अध्ययन/अनुसन्धान, तालिम तथा क्षमता विकास, कानुनी, नीतिगत विषयमा जानकारी आदानप्रदानलगायतमा सहकार्य गर्ने दुई संस्थाबिच समझदारी भएको परिसङ्घका अध्यक्ष अग्रवालले बताउनुभयो । यो समझदारीले थाइल्याडको लगानी नेपाल भित्र्याउन सहयोग गर्ने विश्वास उहाँको छ । सो अवसरमा नेपाल चेम्बर अफ कमर्सले पनि टुरिजम काउन्सिल अफ थाइल्यान्डसँग व्यापार, पर्यटन र नागरिक उड्डयनको क्षेत्रमा सहकार्यको समझदारी गरेको छ । समझदारीपत्रमा नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवाल र टुरिजम काउन्सिल अफ थाइल्यान्डका अध्यक्ष चाई अरुनानोनडिचाईले हस्ताक्षर गर्नुभयो । दुई मुलुकबिच पर्यटन प्रवर्धन, नागरिक उड्डयन एवं नेपालका विभिन्न क्षेत्रमा सांस्कृतिक प्रवर्धनका लागि सहकार्य गर्ने विषयमा समझदारी भएको नेपाल चेम्बर अफ कमर्सद्वारा जारी विज्ञप्तिमा उल्लेख छ । नेपाल र थाइल्यान्डका पर्यटकीय क्षेत्रको पहिचान र प्रवर्धन गर्दै संयुक्त रूपमा बजार प्रवर्धनात्मक अभियान, नागरिक उड्डयनको क्षेत्रमा संयुक्त सहकार्य, सम्पदा र संस्कृति आदानप्रदान, व्यापार एवं लगानी प्रवर्धन तथा क्षमता अभिवृद्धिका लागि सहकार्य गर्ने गरी समझदारी भएको हो । नेपालमा जैविक प्रविधिमार्फत खाद्यान्न उत्पादन वृद्धि गर्ने गरी जनता एग्रो एन्ड फरेस्ट्री र थाइल्यान्डको प्रमुख शैक्षिक संस्था कसेस्टार्ट विश्वविद्यालयबिच पनि सम्झौतापत्रमा हस्ताक्षर भएको छ ।जनता एग्रोले नेपालमा गरिरहेको जैविक खेतीमा नवीनतम आधुनिक प्रविधि, उन्नत जातका बिरुवाको हेरचाह गर्ने नयाँ उपाय, फसल काट्ने नयाँ तरिका, उत्पादन तथा गुणस्तर वृद्धि गर्नेलगायतका क्षेत्रमा सहकार्य हुने जनाइएको छ । सम्झौतामा कसेस्टार्ट विश्वविद्यालयका उपाध्यक्ष डा. कृत वोन–इनल र जनता एग्रो एन्ड फरेस्ट्रीका अध्यक्ष पवन गोल्यानले हस्ताक्षर गर्नुभएको हो । यो साझेदारी नेपाली कृषि क्षेत्रको दिगो विकास, नयाँ कृषि प्रविधि र कृषकको जीवनस्तर सुधार्ने उद्देश्यले गरिएको जनता जनता एग्रो एन्ड फरेस्ट्रीका अध्यक्ष पवनकुमार गोल्यानले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149571",
      "image": "https://gorkhapatraonline.com/storage/media/263657/conversions/5-original-thumb.jpg"
    },
    {
      "slug": "149570",
      "title": "तीन हजार रुपियाँ बढ्यो स्वास्थ्य परीक्षण शुल्क",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीमा जाने नेपाली श्रमिकले स्वास्थ्य परीक्षण शुल्कबापत अब नौ हजार पाँच सय रुपियाँ तिर्नुपर्ने भएको छ । सरकारले यस्तो खर्च एकै पटक तीन हजार रुपियाँ बढाएको हो । यसअघि छ हजार पाँच सय रुपियाँमा सबै परीक्षण हुन्थ्यो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत २१ गते । वैदेशिक रोजगारीमा जाने नेपाली श्रमिकले स्वास्थ्य परीक्षण शुल्कबापत अब नौ हजार पाँच सय रुपियाँ तिर्नुपर्ने भएको छ । सरकारले यस्तो खर्च एकै पटक तीन हजार रुपियाँ बढाएको हो । यसअघि छ हजार पाँच सय रुपियाँमा सबै परीक्षण हुन्थ्यो । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले स्वास्थ्य परीक्षणसम्बन्धी नयाँ कार्यविधि स्वीकृत गर्दै स्वास्थ्य परीक्षण सेवालाई गुणस्तरीय बनाउन सूचीमा उल्लेख भएका ३४ प्रकारका परीक्षणका लागि सो बराबरको रकम तोकिएको जनाएको छ । वैदेशिक रोजगारीमा जाने श्रमिकको स्वास्थ्य परीक्षण गराउँदै आएका व्यवसायीहरूले भने सरकारले आफूहरूसँग कुनै छलफल नै नगरी निर्णय गरेको जानकारी दिएका छन् । उक्त विषयमा के गर्ने भन्ने विषयमा व्यवसायीसँग छलफल चलिरहेको नेपाल वैदेशिक रोजगार स्वास्थ्य व्यवसायी सङ्घले जनाएको छ । श्रमिकका लागि विदेश जाने बेला पहिले नै राहदानी, टिकट, तालिम, बिमालगायतका खर्च थुप्रै हुने गर्दछन् । यसमा परीक्षण शुल्क थपिएकाले गरिब तथा विपन्न वर्गका श्रमिकलाई थप आर्थिक भार थपिएको भन्दै आलोचना हुन थालेको छ । मन्त्रालयका प्रवक्ता डण्डुराज घिमिरेले सरकारको निर्णय अनुसार अब वैदेशिक रोजगारीका लागि अनिवार्य रूपमा ३४ प्रकारका स्वास्थ्य परीक्षण गर्नुपर्ने जानकारी दिनुभयो । उहाँका अनुसार यस कदमले श्रमिकको स्वास्थ्य सुरक्षामा उल्लेखनीय सुधार ल्याउने अपेक्षा गरिएको छ । साथै परीक्षण शुल्कलाई पारदर्शी र सुलभ बनाउन सरकारले सबै परीक्षण समेटिएको प्याकेज शुल्क नौ हजार पाँच सय रुपियाँ तोकेको हो । जसमा वैदेशिक रोजगारमा जाने युवालाई सहुलियत हुनुपर्ने उल्लेख छ ।मन्त्रालयले स्वास्थ्य परीक्षणलाई थप व्यवस्थित, मर्यादित र गुणस्तरीय बनाउन सरकारले महत्वपूर्ण निर्णय गरेको सूचनामार्फत जानकारी गराएको छ । स्वास्थ्य परीक्षण गर्ने संस्थाको नियमनलाई थप प्रभावकारी बनाउन सरकार गम्भीर रहेको भन्दै सूचीकृत स्वास्थ्य संस्थाले सूचना प्रकाशन भएको मितिदेखि दुई महिनाभित्र आवश्यक पूर्वाधार तयार गरी मन्त्रालयबाट आफैँले निरीक्षण गर्ने व्यवस्था गरिएको छ । तोकिएको समयसीमाभित्र पूर्वाधार तयार नगर्ने संस्थाको सूचीकरण तथा नवीकरण खारेज गरिनेसमेत सूचनामा उल्लेख छ । त्यस्तै स्वास्थ्य परीक्षण प्रणालीलाई आधुनिक बनाउन सरकारले विद्युतीय प्रणालीमार्फत रिपोर्ट अपलोड गर्ने अनिवार्यता पनि लागु गर्ने भएको छ । यसका लागि विज्ञ समिति गठन गरी एक महिनाभित्र प्रतिवेदन तयार गर्न निर्देशन दिइएको छ । वैदेशिक रोजगारमा जाने श्रमिकको अन्तिम स्वीकृति अब स्वास्थ्य परीक्षण प्रतिवेदन विभागमा अनिवार्य रूपमा अपलोड गरेपछि मात्रै प्रदान गरिने सूचनामा उल्लेख छ । मन्त्रालयको सूचना अनुसार श्रमिकको स्वास्थ्य सचेतना अभिवृद्धि गर्न सरकार थप सचेत रहेको छ । यसै सन्दर्भमा पूर्वप्रस्थान तालिममा स्वास्थ्यसम्बन्धी नयाँ विषय समावेश गर्न वैदेशिक रोजगार बोर्डलाई पत्राचार गरेको छ ।वैदेशिक रोजगारीमा जाने श्रमिकको स्वास्थ्य परीक्षण कार्यको सुधारका लागि गठित अध्ययन कार्यदलको प्रतिवेदन, २०८१ र वैदेशिक रोजगार नियमावली, २०६४ को नियम ४६ बमोजिमको विशेषज्ञ समितिको सिफारिसमा उक्त निर्णय कार्यान्वयनमा आएको मन्त्रालयका प्रवक्ता घिमिरेले जानकारी दिनुभयो । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका सचिव डा. दीपेन्द्ररमण सिंहको अध्यक्षतामा गठित विशेषज्ञ समितिले गएको माघमै वैदेशिक रोजगारीमा जाने श्रमिकको स्वास्थ्य परीक्षणको गुणस्तर सुधार गर्नुपर्ने सुझावसहितको प्रतिवेदन श्रममन्त्री शरतसिंह भण्डारीसमक्ष बुझाएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/149570",
      "image": "https://gorkhapatraonline.com/storage/media/263656/conversions/Health-Checkup-original-thumb.jpg"
    },
    {
      "slug": "149569",
      "title": "अर्थतन्त्रको आधारस्तम्भ सहकारी",
      "timestamp": 1743638400000,
      "source": "gp",
      "content": "कार्यवाहक प्रधानमन्त्री प्रकाशमान सिंहले सहकारी क्षेत्र राष्ट्रिय अर्थतन्त्रको महत्वपूर्ण आधारस्तम्भका रूपमा रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २१ गते । कार्यवाहक प्रधानमन्त्री प्रकाशमान सिंहले सहकारी क्षेत्र राष्ट्रिय अर्थतन्त्रको महत्वपूर्ण आधारस्तम्भका रूपमा रहेको बताउनुभएको छ । राष्ट्रिय सहकारी महासङ्घले बुधबार आयोजना गरेको ६८ औँ राष्ट्रिय सहकारी दिवस तथा अन्तर्राष्ट्रिय सहकारीको उद्घाटन गर्दै उहाँले संविधानले सहकारी क्षेत्रलाई गरिबी न्यूनीकरण, आत्मनिर्भर, दिगो एवं समाजवाद उन्मुख स्वीकार गरेको बताउनुभएको हो ।अर्थतन्त्रका तीन खम्बामध्ये सहकारी क्षेत्र एक रहेको बताउदै उहाँले सार्वजनिक, निजी र सहकारी क्षेत्रको सहभागितामा स्वतन्त्र विकासमार्फत राष्ट्रिय अर्थतन्त्र सुदृढ गर्ने बताउनुभयो । सहकारी क्षेत्रलाई प्रवर्धन गर्दै राष्ट्रिय विकासमा परिचालन गर्ने आवश्यक रहेको उहाँको भनाइ छ । सहकारी क्षेत्रलाई संविधानमा व्यवस्था गरी छुट्टै पहिचान स्थापित गरेकाले सहकारीका सदस्यहरू साझा बन्धनमा बलियो गरी बाँधिएका उहाँको भनाइ छ । सहकारी क्षेत्रमा महिलाको ५६ प्रतिशत सहभागिता रहेकाले यसले महिला सशक्तीकरण र नेतृत्व विकासमा थप सार्थक तुल्याएको उहाँको भनाइ छ ।  नेपालमा सहकारी अभियान र सरकार सँगैसँगै हातेमालो गरेर अगाडि बढिरहेको उहाँको भनाइ छ । ‘मर्यादित सहकारी : समुन्नत समाज’ लाई अन्तर्राष्ट्रिय सहकारी वर्ष २०२५ को अवसरमा विचार विमर्श गर्न गरिएको भेलाले सहकारी मर्यादित हुन सके मात्रै त्यसले समुन्नत समाज निर्माणको आधार तयार गर्ने उहाँको भनाइ छ । सो अवसरमा भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीले अर्थतन्त्रको खम्बाका रूपमा सहकारी क्षेत्रमा देखिएका समस्या समाधान गर्दै जाने बताउनुभयो । सहकारीमा समस्या आयो भन्ने होइन, राष्ट्रको खम्बा सहकारी हो भन्ने प्रमाणित गरी व्यवस्थित गर्न जरुरी रहेको मन्त्री अधिकारीको भनाइ छ । सहकारी क्षेत्रमा देखिएका समस्या समाधान गर्न अध्यादेशमार्फत कानुन ल्याएको बताउँदै मन्त्री अधिकारीले सहकारीलाई भड्काएर फाइदा लिने तत्वलाई नियन्त्रण गर्दै जाने बताउनुभयो । सहकारीमा देखिएका समस्या समाधान गर्न राष्ट्रिय सहकारी नियमन प्राधिकरण गठन गरिएको उहाँको भनाइ छ । भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयका सचिव अर्जुन पोखरेलले सहरमा भन्दा पनि दूरदराजमा सहकारीको खाँचो रहेको बताउनुभयो । सबभन्दा पहिले सहकारीमा देखिएका समस्या समाधान गर्नेतर्फ सरोकारवाला निकाय लाग्नुपर्नेमा उहाँले जोड दिनुभयो । राष्ट्रिय सहकारी महासङ्घका अध्यक्ष ओमदेवी मल्लले बचत तथा ऋणमा कारोबार गर्ने सहकारी संस्थामा बढी समस्या देखिएको बताउनुभयो । कोभिड–१९, विश्व आर्थिक मन्दीको असर सहकारी क्षेत्रमा परेको उल्लेख गर्दै उहाँले भन्नुभयो, “अहिले सहकारी क्षेत्रमा देखिएका चुनौतीलाई कर्जा सूचना केन्द्र र सहकारी प्राधिकरणमार्फत समाधान गरिँदै जान आवश्यक छ ।” मुलुकभर रहेका सहकारी संस्थाले ऐन कानुन र अन्तर्राष्ट्रिय सहकारीका सिद्धान्त परिपालन गर्दै जानुपर्ने उहाँको भनाइ छ । राष्ट्रिय सहकारी महासङ्घका सल्लाहकार लीलामणि पोख्रेलले राष्ट्रिय सहकारी नियमन प्राधिकरणले बचत ता ऋण सहकारी संस्थाबाहेक अन्यलाई समेट्न नसकेको बताउनुभयो ।  मुलुकभर ३२ हजार सहकारी संस्था दर्ता भई सञ्चालनमा रहेका छन । सहकारी अभियानमा ७३ लाखभन्दा बढी सदस्य आबद्ध भएका छन् । सहकारी दिवसका अवसरमा उत्कृष्ट सहकारी संस्थालाई सम्मान गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/149569",
      "image": "https://gorkhapatraonline.com/storage/media/263655/conversions/sahakari-diwash_dpm_sagar_DSC2612-original-thumb.jpg"
    },
    {
      "slug": "149512",
      "title": "सुनचाँदीको मूल्य घट्यो",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "मङ्गलबार हालसम्मकै उच्च विन्दुमा पुगेको सुनको मूल्य आज भने घटेको छ । पछिल्लो दिनयता लगातार बढेर कीर्तिमान कायम गरिरहेको सुनको मूल्य आज तोलामा रु छ सय घटेको हो । त्यस्तै चाँदीको मूल्य पनि तोलामा रु १५ ले घटेको छ ।",
      "longContent": "काठमाडौँ, चैत  २० गते ।  मङ्गलबार हालसम्मकै उच्च विन्दुमा पुगेको सुनको मूल्य आज भने घटेको छ । पछिल्लो दिनयता लगातार बढेर कीर्तिमान कायम गरिरहेको सुनको मूल्य आज तोलामा छ सय घटेको हो । त्यस्तै चाँदीको मूल्य पनि तोलामा १५ ले घटेको छ ।  मङ्गलबार प्रतितोला  एक लाख ७९ हजार सात सय कायम भएको सुनको मूल्य आज तोलामा छ सय घटेर रु एक लाख ७९ हजार एक सयमा कारोबार भइरहेको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।त्यस्तै आज चाँदी प्रतितोला दुई हजार २० मा कारोबार भएरहेको छ । अन्तर्राष्ट्रिय बजारमा आज सुन प्रतिऔँस तीन हजार एक सय १५ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/149512",
      "image": "https://gorkhapatraonline.com/storage/media/263543/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "149474",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको मूल्य",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "कालिमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  चैत २० गते ।   कालिमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २०, गोलभेँडा सानो (तराई) प्रतिकिलो रु २५, आलु रातो प्रतिकिलो रु ३५, आलु रातो (भारतीय) प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ५०, गाजर (लोकल) प्रतिकिलो रु ५०, गाजर (तराई) प्रतिकिलो रु ३५, बन्दा (लोकल) प्रतिकिलो रु १२, बन्दा (तराई) प्रतिकिलो रु १२, बन्दा (नरिवल) प्रतिकिलो रु १२, काउली (स्थानीय) प्रतिकिलो रु ५०, स्थानीय काउली (ज्यापु) प्रतिकिलो रु ५०, मूला रातो प्रतिकिलो रु ५०, मूला सेतो (लोकल) प्रतिकिलो रु १५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु ३५ तथा भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडीको मूल्य प्रतिकिलो रु ७० कायम गरिएको छ ।यसैगरी, मटरकोसा प्रतिकिलो रु ७०, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ७०, तितो करेला प्रतिकिलो रु १००, लौका प्रतिकिलो रु ५०, परबर (लोकल) प्रतिकिलो रु ९०, परबर (तराई) प्रतिकिलो रु ९०, घिरौला प्रतिकिलो रु ७०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकेजी रु ७०, भिण्डी प्रतिकिलो रु १०० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ४०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ४०, रायो साग प्रतिकिलो रु ८०, पालुङ्गो साग प्रतिकिलो ८०, चमसुरको साग रु १००, तोरीको साग प्रतिकिलो रु ६०, मेथीको साग प्रतिकिलो रु ९०, प्याज हरियो प्रतिकिलो रु ४०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १२०, च्याउ (कन्य) प्रतिकिलो रु १५०, च्याउ (डल्ले) प्रतिकिलो रु ३२० तथा कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकेजी रु १००, ब्रोकाउली प्रतिकिलो रु ५०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु २००, कोइरालो प्रतिकिलो रु १८०, रातो बन्दा प्रतिकिलो रु ५०, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ७०, पुदिना प्रतिकिलो रु ३००, गान्टे मूला प्रतिकिलो रु ७०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु २७०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, रुख कटहर प्रतिकिलो रु १००, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु १२०, उखु प्रतिगोटा रु १००, स्ट्रबेरी (भुइँऐसेलु) रु २५०, किबी प्रतिकिलो रु ४५० तथा आभोकाडो प्रतिकिलो रु ६५०, अमलाको मूल्य प्रतिकिलो रु ८० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १२०, खुर्सानी सुकेको प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु १००, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १००, खुर्सानी हरियो (माछे) प्रतिकिलो रु ९०, खुर्सानी हरियो (अकबरे) प्रतिकिलो २५०, भेडे खुर्सानी प्रतिकिलो रु १२०, लसुन हरियो प्रतिकिलो रु ६०, हरियो धनिया प्रतिकिलो रु २००, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउको मूल्य प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/149474",
      "image": "https://gorkhapatraonline.com/storage/media/263479/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "149450",
      "title": "चापागाईं सिइओ नियुक्त",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) का प्रमुख कार्यकारी अधिकृत (सिइओ) मा चूडामणि चापागाईं नियुक्त हुनुभएको छ । सोमबारको मन्त्रीपरिषद्  बैठकले चापागाईंलाई  नेप्से सिइओमा नियुक्त   गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २० गते ।  नेपाल स्टक एक्सचेन्ज (नेप्से) का प्रमुख कार्यकारी अधिकृत (सिइओ) मा चूडामणि चापागाईं नियुक्त हुनुभएको छ । सोमबारको मन्त्रीपरिषद्  बैठकले चापागाईंलाई  नेप्से सिइओमा नियुक्त गरेको हो ।नेप्सेका नवनियुक्त प्रमुख कार्यकारी अधिकृत चापागाईंले मङ्गलबार नियुक्तिपत्र बुझ्नुभएको छ । राजस्व सचिव दिनेशकुमार घिमिरेले उहाँलाई नियुक्तिपत्र प्रदान गर्नुभएको हो ।लामो समय सानिमा बैङ्कमा आबद्ध रहेर काम गरे चापागाईं हाल सानिमा रिलायन्स लाइफ इन्स्योरेन्सका डेपुटी जनरल म्यानेजर रहनुभएको थियो । त्यसअघि उहाँ पाथीभरा विकास बैङ्क, सनराइज बैङ्क, युनियन लाइफ र सानिमा लाइफ हुँदै सानिमा रिलायन्स लाइफमा आबद्ध हुनुभएको थियो । यसअघि नियुक्त नेप्से सिइओ नारदकुमार लुइटेल विवादमा तानिएपछि सरकारले नयाँ प्रमुख कार्यकारी नियुक्त गरेको हो ।यसअघिको मन्त्रीपरिषद्को बैठकमा अर्का प्रतिस्पर्धी नारदकुमार लुइटेललाई बनाउने निर्णय भए पनि ‘माइन्युट’ हुनुअघि प्राप्त सूचनाका आधारमा सरकारले निर्णय उल्ट्याएको हो ।सिइओ छनोटका लागि अन्तिम पाँच जना उम्मेदवारको सूचीमा चूडामणि चापागाईं, नारदकुमार लुइटेल, पूर्णप्रसाद आचार्य, बद्रीप्रसाद प्याकुरेल र हेमन्त बस्यालको नाम परेको थियो । तत्कालीन सिइओ कृष्णबहादुर कार्कीको पदावधि सकिएपछि गत माघ २५ देखि नेप्से सिइओविहीन रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/149450",
      "image": "https://gorkhapatraonline.com/storage/media/263452/conversions/nepse-ceo-photo-original-thumb.jpg"
    },
    {
      "slug": "149448",
      "title": "घरेलु तथा साना  उद्योगलाई संरक्षण गरिने",
      "timestamp": 1743552000000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेशका उद्योग, पर्यटन तथा यातायातमन्त्री प्रचण्डविक्रम न्यौपानेले प्रदेशमा स्थापना भएका साना तथा मझौला उद्योगलाई प्रदेश सरकारले संरक्षण गर्ने प्रतिबद्धता जनाउनुभएको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, चैत २० गते । लुम्बिनी प्रदेशका उद्योग, पर्यटन तथा यातायातमन्त्री प्रचण्डविक्रम न्यौपानेले प्रदेशमा स्थापना भएका साना तथा मझौला उद्योगलाई प्रदेश सरकारले संरक्षण गर्ने प्रतिबद्धता जनाउनुभएको छ । मन्त्री न्यौपानेले घरेलु तथा साना उद्योगले समेत रोजगारीको अवसर सिर्जना गर्दै आएको र देशको आर्थिक विकासमा योगदान दिएकाले त्यस्ता उद्योगलाई प्रदेश सरकारले संरक्षण गर्ने बताउनु भएको हो । नेपाल घरेलु तथा साना उद्योग महासङ्घ लुम्बिनी प्रदेशको तेस्रो अधिवेशन तथा महिला उद्यमी सम्मेलनको मङ्गलबार बुटवलमा उद्घाटन गर्दै मन्त्री न्यौपानेले रोजगारमुखी र निर्यातमुखी उद्योगलाई प्रदेश सरकारले सहयोग गर्ने नीति लिएको बताउनुभयो ।उहाँले घरेलु तथा साना उद्योगबाट पनि देशमै स्वरोजगार बन्न सकिने सम्भावना रहेको र धेरैलाई रोजगारी दिन सकिने भएकाले प्रदेश सरकारले त्यस्ता उद्योगको प्रवर्धन गर्ने योजना अगाडि सारेको पनि बताउनुभयो । मन्त्री न्यौपानेले निजी क्षेत्रबाट सञ्चालन भएका तर बन्द भएका उद्योग पुनः सञ्चालन गर्न मन्त्रालयले सहयोग गर्ने बताउँदै त्यस्ता उद्योगबारे जानकारी दिन र पुनः सञ्चालनको योजना पेस गर्न उद्योगी व्यवसायीसँग आग्रह गर्नुभयो । महासङ्घका लुम्बिनी प्रदेश अध्यक्ष नेत्रप्रसाद पाठकले लघु, घरेलु तथा साना उद्योगीलाई राज्यले संरक्षण गर्न माग गर्नुभयो । उहाँले सरकारले उद्योगमैत्री नीति नबनाउँदा उद्योगीहरू पलायन हुँदै गएको भन्दै चिन्ता प्रकट गर्नुभयो । औद्योगिक विकासका लागि औद्योगिक सूचना केन्द्र स्थापना गर्नुपर्ने माग गरे पनि अझैसम्म बन्न नसकेको भन्दै अध्यक्ष पाठकले उद्योगमा विद्युत् जडान, उद्योग दर्तामा एकद्वार प्रणाली लागु गर्नुपर्ने र औद्योगिक सुरक्षा जस्तो विषयमा राज्य गम्भीर हुनुपर्ने बताउनुभयो । लुम्बिनीका प्रदेशका १२ जिल्लाका २४३ प्रतिनिधिको सहभागिता रहेको अधिवेशनले नयाँ नेतृत्वसमेत चयन गर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/149448",
      "image": "https://gorkhapatraonline.com/storage/media/263450/conversions/gharelu-tatha-sana-udyog-original-thumb.jpg"
    },
    {
      "slug": "149938",
      "title": "थाइल्यान्ड भ्रमणबाट लगानी र सहकार्यका सम्भावना खुलेका छन्ः प्रधानमन्त्री",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले थाइल्यान्डको पहिलो औपचारिक भ्रमणबाट नेपालमा लगानी र सहकार्यवृद्धिका सम्भावनाका ढोकाहरू खुलेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, चैत २३ गते । प्रधानमन्त्री केपी शर्मा ओलीले थाइल्यान्डको पहिलो औपचारिक भ्रमणबाट नेपालमा लगानी र सहकार्यवृद्धिका सम्भावनाका ढोकाहरू खुलेको बताउनुभएको छ ।बाह्रखरी अनलाइनले शनिबार गोकर्णमा आयोजना गरेको ‘एनसेल–बाह्रखरी गल्फ तथा आर्थिक सङ्गोष्ठी’ मा प्रधानमन्त्री ओलीले भ्रमणका क्रममा नेपाली र थाइल्यान्डका व्यावसायिक समुदायबिचको अनुभव आदानप्रदान र विभिन्न सम्झौता हुनु अन्त्यन्त फलदायी कार्य भएको बताउनुभएको हो ।थाइल्यान्डको पहिलो औपचारिक भ्रमण र बहुक्षेत्रीय प्राविधिक तथा आर्थिक सहयोगका लागि बङ्गालको खाडीको प्रयास (बिमस्टेक)को छैटौँ शिखर सम्मेलनमा सहभागी भई स्वदेश फर्किएलगत्तै गोकर्णमा आयोजित कार्यक्रममा सम्बोधन गर्दै प्रधानमन्त्री ओलीले ४० प्रतिशतको हाराहारीमा युवा जनसङ्ख्या रहेको स्थितिमा भएका स्रोत साधनको प्रयोग गरे दक्ष जनशक्ति तयार गर्दै विकासको गति तीव्र बनाउनुपर्ने बताउनुभयो ।“देशमा काम गर्न नदिने र छेक्ने मनोदशा भएमा विकासको गति रोकिन्छ । तीव्र रूपमा काम हुनका लागि सबैमा देशभक्ति हुनुपर्छ । हामीले राम्रा कानुन बनाइ ती कानुनको सही रूपमा कार्यान्वयन हुनुपर्छ”, प्रधानमन्त्री ओलीले भन्नुभयो, “जनताको सरकारसँग भेट हुनेबित्तिकै बैरभाव हुने स्थिति अन्त्य गर्नुपर्छ । हामीले सुशासन र सेवा प्रवाहका क्षेत्रमा प्रयास गरिरहेका छौँ । सम्भावनाहरू धेरै राम्रा छन् । थाइल्यान्डको भ्रमणबाट पनि त्यो ढोकाहरू खुलेको छ ।”प्रधानमन्त्री ओलीले आफूले डिजिटल नेपालको फ्रेमवर्क कार्यान्वयनमा ल्याएको स्मरण गर्दै यस क्षेत्रमा दक्ष र रोजगारमूलक जनशक्तिको सङ्ख्या वृद्धि गरेर सूचना प्रविधिको प्रयोगबाट आर्थिक लाभ लिनसक्ने वातावरण बनाउनुपर्नेमा जोड दिनुभयो ।कार्यक्रममा नेपाली कांग्रेसका महामन्त्री गगन थापाले सूचना प्रविधिको उपयोगबाट उत्पादन र उत्पादकत्व बढाउन संसदबाट हालै पारित भएको विधेयकबाट आधार तय भएको उल्लेख गर्दै सूचना प्रविधिको व्यापकताबाट आर्थिक समृद्धिमा लाग्नुपर्नेमा जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149938",
      "image": "https://gorkhapatraonline.com/storage/media/264249/conversions/PHOTO-2025-04-05-16-34-49-original-thumb.jpg"
    },
    {
      "slug": "149928",
      "title": "किराती राजा यलम्बरको सालिक निर्माण",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "दिक्तेल रूपाकोट मझुवागढी नगरपालिका–१४ बुइपामा निर्माणाधीन किराती प्रथम राजा यलम्बरको पूर्ण कदको प्रतिमा (सालिक) सहितको यलम्बर पार्क (उद्यान) निर्माणको काम अन्तिम चरणमा छ ।",
      "longContent": "केदार मगरखोटाङ, चैत २३ गते । दिक्तेल रूपाकोट मझुवागढी नगरपालिका–१४ बुइपामा निर्माणाधीन किंराती प्रथम राजा यलम्बरको पूर्ण कदको प्रतिमा (सालिक) सहितको यलम्बर पार्क (उद्यान) निर्माणको काम अन्तिम चरणमा छ । किरात ऐतिहासिक एवम् पर्यटकीयस्थल बुइपास्थित पञ्चदोबाटोका ३० रोपनीभन्दा बढी सरकारी जग्गामा किंराती प्रथम राजा यलम्बरको ११० फिट अग्लो पूर्ण कदको सालिक राख्नेगरी व्यवस्थित तथा आधुनिक पार्क निर्माणको काम सुरु गरिएको हो । माझ किरात भनेर चिनिने खोटाङको किरात ऐतिहासिक एवम् पर्यटकीयस्थल बुइपामा निर्माण सुरु गरिएको यलम्बरको सालिकको काम सम्पन्न भइसकेको छ भने पार्क निर्माणको काम तीव्र गतिमा भइरहेको छ । कोशी प्रदेश सरकारको ७० र नगरपालिकाको ३० प्रतिशत लगानी रहेको यलम्बर पार्क निर्माण आयोजनामा करिब १४ करोड लागतमा पूरा हुने विस्तृत परियोजना प्रतिवेदन (डिपिआर) मा उल्लेख छ । उमा–तुवाचुङ–अनसुवी जेभीले निर्माणको जिम्मा लिएको यलम्बर पार्कको काम ९५ प्रतिशत पूरा भएको ठेकेदार कम्पनीका प्रतिनिधि एवम् तुवाचुङ कस्न्ट्रक्सन प्रालिका प्रबन्ध निर्देशक सुनिल राईले जानकारी दिनुभएको छ । “किराती प्रथम राजा यलम्बरको ११० फिट अग्लो सालिक निर्माणको काम सम्पन्न गरिसक्यौँ । अहिले सालिकमा होलिजिन लाइट जडान तथा पार्कभित्र इन्टरलक इँटा (सिमेन्ट र रोडा प्रयोग गरेर बनाइएको) बिच्छ्याउने काम धमाधम भइरहेको छ” उहाँले भन्नुभयो, “आगामी वैशाख पहिलो हप्तासम्ममा निर्माणाधीन पार्कको सबै काम सम्पन्न हुन्छ । हामीले जिम्मा लिएका सबै काम सम्पन्न गरेर वि.सं. २०८२ वैशाख १० गते नगरपालिकालाई हस्तान्तरण गर्ने तयारीमा छौँ । आधुनिक प्रविधिसहितको पार्क वैशाख–२९ गते अनावरण गर्ने योजनामा छौँ ।”बुइपाका स्थानीयवासीको प्रमुख व्यापारिक केन्द्र (हरेक हप्ताको शुक्रबार मेला लाग्ने ठाउँ) पञ्चदोबाटोमा निर्माणाधीन यलम्बर पार्कको प्रवेशद्धार, सुरक्षाकर्मी बस्ने ठाउँ, टिकट काट्ने ठाउँ, रेष्टुरेन्ट गृह र पसल सञ्चालन गृहको काम यसअघि नै सम्पन्न गरिएको थियो । किरात ऐतिहासिकस्थल बुइपामा निर्माणाधीन यलम्बरको शालिक विश्वमा निर्माण भएकामध्ये अहिलेसम्मकै सबैभन्दा अग्लो र ठुलो भएको निर्माण उपभोक्ता समितिले दाबी गरेको छ । आन्तरिक तथा बाह्य पर्यटकबाट प्रवेश शुल्कसमेत लिनेगरी निर्माण सुरु गरिएको यलम्बर पार्कभित्र घुमफिर गर्ने ठाउँ, विश्राम गर्ने फलामे ट्रस्टसहितको कुर्सी, निःशुल्क वाइफाई सेवा, कफी तथा फास्टफुड सेवा उपलब्ध हुने बुइपाका वडाध्यक्ष दिनेश राईले बताउनुभयो । “यलम्बर पार्कमा अन्य ठाउँमा हुने सबै सुविधा उपलब्ध हुनेछ । चारैतिर घेराबारले घेरिएको पार्कको बिचमा यलम्बरको विशाल शालिक राखेका छौँ” उहाँले भन्नुभयो, “आधुनिक प्रविधि प्रयोग गरेर निर्माण गरिएको पार्क आकर्षक बनेको छ । यसले आन्तरिक तथा बाह्य पर्यटकलाई आकर्षित गर्ने अपेक्षा गरेका छौँ ।”आफ्नो क्षेत्रमा किराती प्रथम राजा यलम्बरको धलौटको सालिक सहितको पार्क निर्माणको काम अन्तिम चरणमा पुगेपछि बुइपाका स्थानीयवासी समेत हर्षित भएका छन् । बुइपामा स्थापना गरिएको किराती प्रथम राजा यलम्बरको सालिक विश्वकै अग्लो र ठुलो हुनुका साथै आधुनिक प्रविधिको यलम्बरपार्क निर्माण भएपछि जिल्लाको पर्यटन प्रवर्धनमा सघाउ पुग्ने पर्यटन व्यवसायीहरूले बताएका छन् । किरात समुदायको इतिहासलाई संरक्षण गर्दै पर्यटन प्रवर्धनमा सघाउ गर्ने उद्देश्यले बुइपाबजारस्थित पञ्चदोबाटोमा किराती प्रथम राजा यलम्बरको पूर्ण कदको सालिकसहितको यलम्बरपार्क निर्माण गरिएको दिक्तेल रूपाकोट मझुवागढी नगरपालिकाका उपप्रमुख विशन राईले बताउनुभयो । यलम्बरपार्क निर्माण गर्ने आयोजनालाई प्रदेश सरकार र नगरपालिकाले प्रमुख प्राथमिकतामा राखेको थियो । यो पार्कले नगरपालिकाको मात्र नभई प्रदेशकै पर्यटन प्रवर्धनमा सघाउ पुग्ने विश्वास लिएका छौँ” उहाँले भन्नुभयो, “निर्माणाधीन यलम्बरपार्कलाई नगरपालिकाले गौरवको आयोजनामा राखेको छ । पार्कको आम्दानीमध्ये ६० प्रतिशत नगरपालिका र ४० प्रतिशत प्रदेशमा जम्मा हुने छ ।”कालोपत्रको काम भइरहेको सगरमाथा राष्ट्रिय राजमार्गको दिक्तेल–गाईघाट सडक खण्डमा पर्ने बुइपामा निर्माणाधीन यलम्बर पार्क पर्यटकका लागि आवतजावत गर्नसमेत सहज हुने जनाइएको छ । हिन्दु, बौद्ध र किरात धर्मालम्बीको सङ्गमस्थल हलेसीनजिक रहेको बुइपामा निर्माण सुरु गरिएको यलम्बर पार्कमा हलेसी आउने पर्यटकलाई समेत घुमाउन ल्याउन सकिने निर्माण उपभोक्ता समितिले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149928",
      "image": "https://gorkhapatraonline.com/storage/media/264238/conversions/Yalambarko-Shalik-{Khotang}-original-thumb.jpg"
    },
    {
      "slug": "149923",
      "title": "खेलका माध्यमबाट पर्यटन प्रवर्धनमा टेवा पुग्छ : सञ्चारमन्त्री गुरुङ",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले खेलकुदको माध्यमबाट पोखरा र गण्डकी प्रदेशकै पर्यटनको प्रवर्धन गर्न सकिने बताउनुभएको छ ।",
      "longContent": "माधवप्रसाद बरालमाछापुच्छ्रे (कास्की, चैत २३ ग्ते । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले खेलकुदको माध्यमबाट पोखरा र गण्डकी प्रदेशकै पर्यटनको प्रवर्धन गर्न सकिने बताउनुभएको छ । पोखरा रङ्गशालामा शनिबारदेखि सुरु भएको दोस्रो संस्करणको केपी ओली कप टी ट्वान्टी राष्ट्रिय खुल्ला पुरुष क्रिकेटको शुभारम्भ गर्नुहुँदै उहाँले पर्यटकीय राजधानी पोखरालाई खेलकुदको पनि हब बनाउनुपर्ने बताउनुभयो । “पोखराको क्रिकेट खेल मैदानलाई अन्तर्राष्ट्रिय स्तरको बनाउन आवश्यक छ,” उहाँले भन्नुभयो, “क्रिकेट खेलबाट पनि पर्यटन प्रवर्धनमा टेवा पुग्दछ ।” सरकारले पोखरा क्रिकेट खेल मैदानलाई स्तरवृद्धिको साथै पूर्वाधार निर्माणलाई प्राथमकितामा राखेको उहाँको भनाइ छ । सरकारका प्रवक्तासमेत रहेका गुरुङले अन्तर्राष्ट्रिय स्तरको क्रिकेट खेल पोखरामा आयाजना गर्न सक्ने गरी पूर्वाधार निर्माण गर्न सरकारले बजेट विनियोजन गर्ने बताउनुभयो । मदन भण्डारी स्पोर्टस् एकेडेमीको आयोजनमा सुरु भएको क्रिकेटमा १६ टिमको सहभागिता रहेको छ । ३० गतेसम्म सञ्चालन हुने प्रतियोगिताको विजेता टिमले नगद १० लाख र उपविजेताले नगद पाँच लाखका साथमा ट्रफी, मेडल तथा प्रमाणपत्र प्राप्त गर्नेछन् ।म्यान अफ दी सिरिजले नगद ३० हजार, बेस्ट बलर, बेस्ट ब्याटरले जनही नगद १० हजार र म्यान अफ दी म्याचले नगद पाँच हजारका साथमा ट्रफी प्राप्त गर्नेछन् । प्रतियोगिता लिग कम नकाउटका आधारमा खेलाइने छ । पोखरामै भएको पहिलो संस्करणको उपाधि मधेश प्रदेशले जितेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/149923",
      "image": "https://gorkhapatraonline.com/storage/media/264239/conversions/ps-gurung-photo-12.23-original-thumb.jpg"
    },
    {
      "slug": "149917",
      "title": "धनुषाको उत्तरी क्षेत्रमा आँखा पोल्ने समस्या",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "धनुषाको उत्तरी क्षेत्रका स्थानीय आँखा पोल्ने समस्याले प्रभावित भएका छन् । वायु प्रदूषणका कारण ढल्केबर, धारापानी, गोदारलगायतका स्थानमा यस्तो समस्या देखिएको हो ।",
      "longContent": "विजयकुमार साह ढल्केबर, चैत २३ गते । धनुषाको उत्तरी क्षेत्रका स्थानीय आँखा पोल्ने समस्याले प्रभावित भएका छन् । वायु प्रदूषणका कारण ढल्केबर, धारापानी, गोदारलगायतका स्थानमा यस्तो समस्या देखिएको हो । ढल्केबरका रामकुमार महतोले वन क्षेत्रमा भइरहेको डढेलोको धुँवा फैलिएर आँखा पोल्ने समस्या देखिएको बताउनुभयो । उहाँ विगत तीन दिनदेखि यस्तो समस्या रहेको जानकारी दिनुभयो । यता डिभिजन वन कार्यालय धनुषाका प्रमुख विनोद सिंहका अनुसार धनुषाको वन क्षेत्रमा डढेलो नलागेको बताउनुभयो । उहाँले केही दिनअघि छिमेकी जिल्ला महोत्तरी र सर्लाहीका वन क्षेत्रमा लागेको डढेलोको असर यता देखिएको हुनसक्ने जानकारी दिनुभयो । चिकित्सक सञ्जय यादवले वायु प्रदूषणका कारण आँखा पोल्ने तथा श्वासप्रश्वासका बिरामी बढेको बताउनुभयो । उहाँले बालबालिका र वृद्धवृद्धा यो समस्याबाट बढी ग्रसित देखिएको बताउनुहुँदै सर्वसाधारणलाई सतर्कता अपनाउन सुझाव दिनुभयो । उहाँका अनुसार आँखा पिरो हुने, पोल्ने समस्या कम गर्न पानीले नियमित आँखा सफा गर्नुपर्छ । डढेलोका कारण सूक्ष्मकण र विषालु ग्यास उत्सर्जन हुने भएकाले यसबाट बच्न अत्यावश्यक कामबाहेक बाहिर ननिस्कन र अनिवार्य मास्क र चस्माको प्रयोग गर्न चिकित्सक यादवले सुझाव दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149917",
      "image": "https://gorkhapatraonline.com/storage/media/264208/conversions/dhalkebar-original-thumb.jpg"
    },
    {
      "slug": "149906",
      "title": "निर्वाचन क्षेत्रमा रोजगारीका लागि निरन्तर पहल भइराखेको छ : सांसद नारायणप्रसाद आचार्य",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "नेकपा (एमाले) नेता एवम् पाल्पा क्षेत्र नम्बर १ का प्रतिनिधि सभा सदस्य नारायणप्रसाद आचार्यले काठमाडौँको स्वार्थ केन्द्रित मानसिकता नफेरिएसम्म देश नबन्ने बताउनुभएको छ ।",
      "longContent": "दिनेश लुइटेल काठमाडौँ, चैत २३ गते । नेकपा (एमाले) नेता एवम् पाल्पा क्षेत्र नम्बर १ का प्रतिनिधि सभा सदस्य नारायणप्रसाद आचार्यले काठमाडौँको स्वार्थ केन्द्रित मानसिकता नफेरिएसम्म देश नबन्ने बताउनुभएको छ । गोरखापत्र अनलाइनको ‘सांसदलाई सवाल’मा कुराकानी गर्नुहुँदै उहाँले यस्तो बताउनुभएको हो ।काठमाडौँमा आउने मान्छे स्वार्थमा केन्द्रित हुँदा गाउँको  विकास हुन नसकेको ठहर उहाँको छ । उहाँले स्थानीय तहसँगको सहकार्यमा रोजगारीका लागि पहल भइराखेको समेत बताउनुभएको छ । उहाँले गाउँको कृषिलाई आधुनिकीकरणमा विशेष जोड दिनुभएको छ ।सांसद आचार्यको जन्म पाल्पाको पूर्वखोला गाउँपालिका वडा नम्बर ३ तल्लाफाँट साविक रङनेरइ गाविस–१० मा बुवा डिल्लीप्रसाद र आमा जेमकान्ति आचार्यको कोखबाट  २०२६ साल पुस ९ गते भएको हो । उहाँले औपचारिक शिक्षा उर्वुद्ध माध्यमिक विद्यालय पूर्वखोलाबाट प्राप्त गर्नुभएको हो । २०४६ सालमा एसएलसी उतीर्ण हुनुभएका आचार्यले पाल्पाको त्रिभुवन क्याम्पसबाट उच्च शिक्षा लिनुभयो । त्यसपछि भने उहाँ निरन्तर राजनीतिमै सक्रिय हुनुहुन्छ । अनेरास्ववियु, पार्टी सङ्गठित सदस्य भएपछि उहाँ गाउँ कमिटी, क्षेत्रीय कमिटी, जिल्ला कमिटी हुँदै राजनीतिमा सक्रिय हुनुभएको हो । उहाँसँग शिक्षाको क्षेत्रमा विशेषज्ञता छ । विभिन्न विद्यालय र क्याम्पसमा व्यवस्थापन समिति सदस्य भएर काम गर्नुभयो । सामुदायिक वन र सामुदायिक बिजुलीको अभियानमा सक्रिय उहाँसँग एमालेको राजनीति गरेको लामो अनुभव छ ।आचार्य २०३९ सालमा अनेरास्ववियुको सदस्यता लिँदै राजनीतिमा सक्रिय हुनुभएको हो । उहाँले २०४४ सालमा नेकपा मालेको सदस्य बन्नुभयो । २०५० सालबाट आचार्य पार्टी राजनीतिमा सक्रिय हुनुहुन्छ । उहाँ २०५४ सालमा  नेकपा (एमाले) को तर्फबाट रिङनेरइ गाविसको अध्यक्ष निर्वाचित बन्नुभयो । गाविस अध्यक्ष भएपछि उहाँ राजनीतिमा पूर्णकालीन बन्नुभयो । २०५५ सालमा जिल्ला कमिटी सदस्य बन्नुभएका आचार्य २०६६ सालमा जिल्ला कमिटी उपाध्यक्ष र २०७३ सालमा जिल्ला कमिटी अध्यक्ष बन्नुभयो । आचार्य लुम्बिनी प्रदेश सभाको संस्थापक सदस्य हुनुहुन्छ । उहाँ २०७४ को निर्वाचनमा पाल्पा १ (ख)बाट लुम्बिनी प्रदेश सभा सदस्य निर्वाचित हुनुभएको हो । उहाँ एमाले लुम्बिनी प्रदेश सङ्गठन सचिवालय सदस्यसमेत हुनुहुन्छ ।प्रस्तुत छ– नेकपा (एमाले) नेता एवम् पाल्पा–१ का प्रतिनिधि सभा सदस्य नारायणप्रसाद आचार्यसँग गोरखापत्र अनलाइनको ‘सांसदलाई सवाल’मा दिनेश लुइटेलले गरेको कुराकानीका आधारमा मनोजरत्न शाही र केशब गुरुङले तयार पर्नुभएको भिडियो सामग्री :",
      "link": "https://gorkhapatraonline.com/news/149906",
      "image": "https://gorkhapatraonline.com/storage/media/264205/conversions/488935375_590478360708092_1973068446768405534_n-original-thumb.jpg"
    },
    {
      "slug": "149909",
      "title": "अर्गानिक चिया उत्पादनमा जोड",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "ताप्लेजुङका किसानले अर्गानिक चिया उत्पादनमा जोड दिन थालेका छन् । जिल्लाको सिरिजङ्घा गाउँपालिका–८ याम्फदिनका किसानले अर्गानिक हातेपत्ती चिया उत्पादनमा जोड दिन थालेका हुन् । हातेपत्ती चियाको माग बढेसँगै अर्गानिक उत्पादनमा जोड दिन थालेको किसानले बताएका छन् ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, चैत २३ गते । ताप्लेजुङका किसानले अर्गानिक चिया उत्पादनमा जोड दिन थालेका छन् । जिल्लाको सिरिजङ्घा गाउँपालिका–८ याम्फदिनका किसानले अर्गानिक हातेपत्ती चिया उत्पादनमा जोड दिन थालेका हुन् । हातेपत्ती चियाको माग बढेसँगै अर्गानिक उत्पादनमा जोड दिन थालेको किसानले बताएका छन् ।जनप्रतिनिधिको भूमिकामा समेत रहनुभएका याम्फुदिनका किसान सन्तोष राईले अर्गानिक चिया उत्पादनमा जोड दिन थालेको बताउनुभयो । राई जिल्ला समन्वय समिति ताप्लेजुङको सदस्य हुनुहुन्छ । विगत २०६५ सालदेखि व्यावसायिक चिया खेती सुरु गर्नुभएका राईले अर्गानिक चिया उत्पादन गर्दै आउनुभएको छ । उहाँले सुरुदेखि नै अर्गानिक चिया (हातेपत्ती) उत्पादन गर्दै आउनुभएको छ । अर्गानिक हातेपत्ती चियाको माग बढ्दै गएकाले अर्गानिक उत्पादनमै जोड दिन थालेको उहाँले बताउनुभयो । चिया बगान (बगैँचा) मा गाईबस्तुको गोबर मल प्रयोग गर्ने गरेको र विषादीरहित अर्गानिक चिया उत्पादन गर्दै आएको उहाँको भनाइ छ । इलामको सुम्बेकबाट ४०० वटा चियाको बिरुवा ल्याएर खेती सुरु गर्नुभएका राईले हाल करिब १३ रोपनी क्षेत्रफल बराबरमा चिया खेती विस्तार गर्नुभएको छ । समुद्री सतहदेखि दुई हजार एक सय  मिटर उचाइ रहेको क्षेत्रमा लगाएको खेतीबाट हाल वर्षमा तीन सय किलोग्राम जति अर्गानिक हातेपत्ती चिया उत्पादन हुँदै आएको उहाँले बताउनुभयो । खेती विस्तार भएको सबै बगैँचामा चियाको बिरुवा हुर्किनसकेकाले कम मात्र उत्पादन हुँदै आएको पनि उहाँले बताउनुभयो ।आधुनिक प्रविधि र प्रशोधनबिना उत्पादन गरिने अर्गानिक हातेपत्ती चिया हिमाली गोठहरू र गाउँघरमै खपत हुँदै आएको राईले जानकारी दिनुभयो । अर्गानिक हातेपत्ती चियाको फरक स्वाद हुने र कुनै असर नगर्ने भएकाले माग अत्यधिक रहेको उहाँले बताउनुभयो । उहाँका अनुसार हाल उत्पादन हुँदै आएको चियाले माग धान्न सकेको छैन ।याम्फुदिनकै लक्ष्मीप्रसाद राईले पनि करिब पाँच रोपनी क्षेत्रफलमा चिया खेती लगाउनुभएको छ । उहाँले पनि अर्गानिक हातेपत्ती चिया उत्पादन गर्दै आउनुभएको छ । बगैँचा विस्तार गर्दै लगेको र ठुलो परिमाणमा चिया उत्पादन हुन थालेपछि आवश्यकता अनुसार आधुनिक प्रविधिको प्रयोग गरिने खेतीमा संलग्न किसान बताउँछन् ।यता चियालाई वन्यजन्तुले पनि कुनै असर नपुर्‍याउने हुँदा खेती गर्नलाई पनि सहज हुने किसानको भनाइ छ । याम्फुदिन कञ्चनजङ्घा संरक्षण क्षेत्रअन्तर्गत पर्ने भएकाले वन्यजन्तुको सङ्ख्या उल्लेख्य रहेको भए पनि चिया खेतीलाई क्षति नगर्ने गरेको किसान सन्तोष राईले बताउनुभयो । उहाँका अनुसार खडेरी, हिउँ र तुषारोले पनि चिया खेतीलाई खासै असर गर्दैन । त्यस्तै हरियाली चिया बगैँचाका कारण कञ्चनजङ्घा क्षेत्रको भ्रमणमा आउने बाह्य तथा आन्तरिक पर्यटकहरू रमाउने गरेका उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149909",
      "image": "https://gorkhapatraonline.com/storage/media/264207/conversions/Tea-Garden-Yamphudin-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "149905",
      "title": "प्रधानमन्त्री ओली स्वदेश फिर्ता",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली थाइल्यान्डको औपचारिक भ्रमण र बहुक्षेत्रीय प्राविधिक तथा आर्थिक सहयोगका लागि बङ्गाल खाडीको प्रयास (बिमस्टेक)को छैटौँ शिखर सम्मेलनमा भाग लिइ शनिबार) स्वदेश फर्कनुभएको छ ।",
      "longContent": "काठमाडौँ चैत २३ गते । प्रधानमन्त्री केपी शर्मा ओली थाइल्यान्डको औपचारिक भ्रमण र बहुक्षेत्रीय प्राविधिक तथा आर्थिक सहयोगका लागि बङ्गाल खाडीको प्रयास (बिमस्टेक)को छैटौँ शिखर सम्मेलनमा भाग लिई शनिबार स्वदेश फर्कनुभएको छ । प्रधानमन्त्री ओलीलाई त्रिभुवन विमानस्थलको अतिविशिष्ट कक्षमा उपप्रधानमन्त्री प्रकाशमान सिंह, गृहमन्त्री रमेश लेखक, संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डे, सरकारका उच्चपदस्थ अधिकृत तथा सुरक्षा अङ्गका प्रमुखले स्वागत गर्नुभयो ।प्रधानमन्त्रीको स्वागतमा नेपालस्थित कूटनीतिक समुदायका डीन, नेपालका लागि इजिप्टका राजदूत र नेपालका लागि थाइल्यान्डका कार्यवाहक राजदुत स्वागतका लागि विमानस्थल पुग्नुभएको छ । त्यसअघि नेपाली सेनाको एक टुकडीले प्रधानमन्त्रीलाई सम्मान गारत अर्पण गरेको थियो ।थाइल्यान्डका प्रधानमन्त्री पे थोङ् थान् शिनावात्को मैत्रीपूर्ण निमन्त्रणामा २१ सदस्यीय प्रतिनिधिमण्डलको नेतृत्व गर्दै प्रधानमन्त्री ओली यही चैत १९ गते त्यसतर्फ प्रस्थान गर्नुभएको थियो । थाइल्यान्डमा रहँदा प्रधानमन्त्री ओलीले छिमेकी भारतका प्रधानन्त्री नरेन्द्र मोदीलगायत विभिन्न मुलुकका समकक्षीसँग आपसीहित र चासोका विविधि विषयमा छलफल गर्नुभएको थियो । प्रधानमन्त्री ओली यही चैत २२ गते बिमस्टेक शिखर सम्मेलनमा सम्बोधन समेत गर्नुभएको थियो । त्यसअघि प्रधानमन्त्री ओेली चैत २१ गते बिमस्टेक शिखर सम्मेलनमा सहभागी हुने सदस्य राष्ट्रका सरकार वा राष्ट्रप्रमुखको नेताहरूको सम्मानमा आयोजना हुने रात्रिभोजमा सरिक हुनुभएको थियो । शिखर सम्मेलनका क्रममा सदस्य मुलुकका समकक्षी एवम् राष्ट्रप्रमुखहरूसँग भेटवार्ता समेत गर्नुभएको थियो । प्रधानमन्त्रीका साथ प्रथम महिला राधिका शाक्य, परराष्ट्रमन्त्री डा. आरजु राणा देउवा, प्रधानमन्त्रीका मुख्य सल्लाहकार विष्णुप्रसाद रिमाल, आर्थिक एवं विकास सल्लाहकार डा. युवराज खतिवडा, मुख्यसचिव एकनारायण अर्याल, परराष्ट्र सचिव अमृत राई समेत स्वदेश फर्कनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149905",
      "image": "https://gorkhapatraonline.com/storage/media/264183/conversions/488713581_986782596493892_5560679782711538150_n-original-thumb.jpg"
    },
    {
      "slug": "149851",
      "title": "बिम्स्टेकले क्षेत्रीय सहयोग पुनर्जीवित गर्नु पर्छ :प्रम ओली",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले बहुक्षेत्रीय प्राविधिक तथा आर्थिक सहयोगका लागि बङ्गालको खाडीको प्रयास (बिम्स्टेक) ले परिवर्तनशील समयलाई मात्र नभई क्षेत्रीय सहयोगलाई",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २३ गते । प्रधानमन्त्री केपी शर्मा ओलीले बहुक्षेत्रीय प्राविधिक तथा आर्थिक सहयोगका लागि बङ्गालको खाडीको प्रयास (बिम्स्टेक) ले परिवर्तनशील समयलाई मात्र नभई क्षेत्रीय सहयोगलाई पुनर्जीवित गर्ने अवसरलाई सदुपयोग गर्नुपर्ने बताउनुभएको छ । उहाँले भन्नुभयो, “मलाई विश्वास छ, शिखर सम्मेलनको विषयवस्तुले हामीलाई त्यो मापन प्रदान गर्दछ, जुन जनता, समृद्धि र कल्याणको पक्षमा छ ।”थाइल्यान्डको बैङ्ककस्थित होटल साङ्ग्रिलामा बिम्स्टेकको छैटौँ शिखर सम्मेलनलाई शुक्रबार सम्बोधन गर्दै प्रधानमन्त्री ओलीले क्षेत्रीय सम्भावनालाई उजागर गर्न र यस क्षेत्रसँग भएका स्रोतसाधनलाई पुँजीकृत गर्दै सदुपयोग गर्नुपर्नेमा जोड दिनुभयो । त्यसका लागि बिम्स्टेक सदस्य मुलुकहरूबिच एकीकृत प्रयास र एकता जरुरी रहेको औँल्याउनुभएको उहाँको सचिवालयले जानकारी दिएको छ । उहाँले यस क्षेत्रका असमान अर्थतन्त्रको विविधतालाई स्वीकार गर्दै विशेष आवश्यकता भएका सदस्य राष्ट्रलाई सक्षम बनाउन प्राथमिकताका साथ सहयोग गर्न शिखर सम्मेलनमार्फत आह्वान गर्नुभयो । सदस्य मुलुकहरूले अपनाइरहेका बिम्स्टेक बैङ्कक भिजन २०३० ले यस क्षेत्रको साझा भविष्यको खाकाका रूपमा काम गर्ने औँल्याउँदै कुनै पनि बिम्स्टेक राष्ट्र पछाडि नपरोस् भन्ने कुरा सुनिश्चित गर्नु सामूहिक जिम्मेवारी भएको उहाँले प्रस्ट पार्नुभयो । बिम्स्टेक बडापत्र र यसले अपनाएका सिद्धान्तहरूप्रति नेपालको तर्फबाट उहाँले प्रतिबद्धता व्यक्त गर्नुभयो । साथै उहाँले जनता जनताबिचको सम्पर्क सञ्जालको नेतृत्व गर्न पाउनुलाई नेपालले ठुलो गर्वका रूपमा लिँदै प्राथमिकताका क्षेत्रहरूमा साझेदारीलाई थप गहन बनाउन तत्पर रहेको पनि प्रस्ट पार्नुभयो । उहाँले थप्नुभयो, “हामी ऐतिहासिक चौबाटोमा उभिएका छौँ, बङ्गालको खाडीलाई समृद्ध, सहज र खुला क्षेत्रमा रूपान्तरण गर्ने हाम्रो अटल प्रतिबद्धतालाई पुनः पुष्टि गरौँ ।”उहाँले बिम्स्टेक शिखर सम्मेलनका मुख्य अन्तरवस्तु र संयुक्त राष्ट्रसङ्घको दिगो विकास लक्ष्यसँग नेपालले लिएको ‘समृद्ध नेपाल, सुखी नेपाली’ को राष्ट्रिय आकाङ्क्षा गहिरोसँग प्रतिध्वनित भएको अवगत गराउनुभयो । समृद्धि, सहज र खुलापन जस्ता बिम्स्टेक सम्मेलनका तीन आधारस्तम्भ, दिगो विकास लक्ष्य तथा नेपालको राष्ट्रिय आकाङ्क्षा आपसमा गहिरो रूपमा प्रतिध्वनित रहेको उहाँको भनाइ छ । उहाँले बिम्स्टेकले दुई गतिशील क्षेत्रहरू (दक्षिण एसिया र दक्षिणपूर्व एसिया) बिचको अद्वितीय सहकार्यको उदाहरण दिने भएकाले साझा र एकीकृत प्रयासमा हातोमालो गर्न आग्रह गर्नुभयो ।जलवायु परिवर्तनले सम्पूर्ण मानव जातिको अस्तित्वमा सङ्कट सिर्जना गरेको उल्लेख गर्दै प्रधानमन्त्री ओलीले नेपालका हिमालय एसियाका लागि सफा पानीका स्रोत भएको औँल्याउनुभयोे । उहाँले थप्नुभयो, “यहाँका पहाडले विश्वव्यापी तापव्रmम घटाउने काममा योगदान पु¥याइरहेका छन् तर हाम्रोतर्फबाट भएको न्यून कार्बन उत्सर्जनका बाबजुद पनि हामीले तिनका तिता असरहरूको सामना गर्नु परिरहेको छ ।” यसको प्रभाव पहाडहरूमा मात्र नभई तराई र तटीय क्षेत्रहरूमा पनि फैलिएको प्रधानमन्त्री ओलीले स्पष्ट पार्नुभयो ।पहाडहरूको दुर्दशा र पहाड–महासागरबिचको सम्बन्धलाई उजागर गर्न नेपालले आगामी महिना ‘सगरमाथा संवाद’ को पहिलो संस्करणमा जलवायु परिवर्तनको विषयमा अन्तर्राष्ट्रिय स्तरको सम्मेलन आयोजना गर्न लागेको जानकारी बिम्स्टेक सदस्य मुलुकहरूलाई गराउनुभयो । उहाँले हालै गएको विनाशकारी भूकम्पका कारण बहुमूल्य जीवन र सम्पत्तिको क्षतिप्रति म्यानमार तथा थाइल्यान्ड सरकार र जनताप्रति हार्दिक समवेदना र सहानुभूति व्यक्त गर्नुभयो । साथै उहाँले हामी घाइतेहरूको शीघ्र स्वास्थ्यलाभको कामना गर्दै शोकको यस घडीमा नेपाली जनता म्यानमार र थाइल्यान्डसँग साथ रहेको बताउनुभयो । शिखर सम्मेलनमा ‘बिम्स्टेक म्यारिटाइम ट्रान्सपोर्ट कोअपरेसन’ मा हस्ताक्षर भएको छ । शिखर सम्मेलनमा थाइल्यान्ड, बङ्गलादेश, भुटान, भारत, म्यान्मार र श्रीलङ्काका प्रधानमन्त्रीलगायतका नेतृत्वले सम्बोधन गर्नुभएको थियो । सम्मेलनमा आयोजक राष्ट्र थाइल्यान्डका प्रधानमन्त्री पे थोङ थान सिनावात्राले स्वागत गर्नुभएको थियो । सम्मेलनले क्षेत्रीय सहकार्यको आयामलाई फराकिलो पार्ने मार्गदर्शकका रूपमा बैङ्कक घोषणापत्र जारी गरेको छ । उच्चस्तरीय भेटवार्ताप्रधानमन्त्री केपी शर्मा ओलीसमक्ष बहुक्षेत्रीय प्राविधिक तथा आर्थिक सहयोगका लागि बङ्गालको खाडीको प्रयास (बिम्स्टेक) का महासचिव इन्द्रमणि पाण्डेले शुव्रmबार शिष्टाचार भेट गर्नुभयो ।बिम्स्टेकको शिखर सम्मेलन सकिएपछि बैङ्ककस्थित होटल साङ्ग्रिलामा प्रधानमन्त्री ओलीसँग महासचिव पाण्डेले भेट गर्नुभएको हो । भेटमा आगामी क्षेत्रीय विकास परियोजनाम कसरी अगाडि बढ्न सकिन्छ भन्ने विषयमा छलफल भएको थियो । बिम्स्टेकको सचिवालय बङ्गलादेशको ढाकामा रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/149851",
      "image": "https://gorkhapatraonline.com/storage/media/264096/conversions/PMOFC-RSS-WhatsAppImage2025-04-04at9.35.09AM-(1)-original-thumb.jpg"
    },
    {
      "slug": "149858",
      "title": "सामुदायिक विद्यालयको बेरुजु चौध करोडभन्दा बढी",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "कालीकोट जिल्लाका सामुदायिक विद्यालयको बेरुजु रकम १४ करोडभन्दा बढी देखिएको छ । तत्कालीन जिल्ला शिक्षा कार्यालयबाट विद्यालय भौतिक पूर्वाधार निर्माणका ला",
      "longContent": "प्रेमराज सिम्खडाकालीकोट, चैत २३ गते । कालीकोट जिल्लाका सामुदायिक विद्यालयको बेरुजु रकम १४ करोडभन्दा बढी देखिएको छ । तत्कालीन जिल्ला शिक्षा कार्यालयबाट विद्यालय भौतिक पूर्वाधार निर्माणका लागि पेस्की निकासा गरी लिएको रकम हालसम्म फस्र्योट नगर्दा सबै विद्यालयमा गरी १४ करोड २० लाख ५० हजार रुपियाँ बेरुजु देखिएको हो । राज्य पुनर्संरचनामा गएको नौ वर्ष पूरा हुँदासम्म तत्कालीन जिल्ला शिक्षा कार्यालयले वितरण गरेका योजनाको बेरुजुको अवस्था जस्ताको तस्तै छ । शिक्षा तथा मानव स्रोत विकास केन्द्रबाट पेस्की बेरुजु भएका कारणले आगामी वर्षको बजेटमा प्रभाव पर्ने भन्दै शिक्षा विकास तथा समन्वय एकाइ कालीकोटलाई तत्काल पेस्की फस्र्योट गर्न ताकिता गरेपछि यो बेरुजु रहेको तथ्य बाहिर आएको हो । शिक्षा तथा मानव स्रोत विकास केन्द्रले बेरुजु फस्र्योटका लागि शिक्षा विकास तथा समन्वय एकाइ कालीकोटलाई ताकिता गरेसँगै कार्यालयले पनि सबै विद्यालयको नाम उल्लेख गरेर यही चैत ३० गतेसम्म पेस्की फस्र्योट गर्न सार्वजनिक सूचना गरेको छ । तत्कालीन जिल्ला शिक्षा कार्यालय कालीकोटबाट विद्यालय भौतिक पूर्वाधार निर्माणका लागि २०६९ सालदेखि आर्थिक वर्ष २०७४÷७५ सम्म लिएको पेस्कीको फस्र्योट नगरेको देखिन्छ । शिक्षक सङ्घ सङ्गठनका नेता बसी भागबन्डा गर्ने, बिनाकाम विद्यालयको खातामा रुपियाँ जम्मा गर्न लगाउने र बिल भरपाई पेस नगर्दा अहिले आएर यस्तो समस्या भएको कार्यालय स्रोतको भनाइ छ । शिक्षा विकास तथा समन्वय एकाइ कार्यालय कालीकोटका निमित्त प्रमुख प्रकाशचन्द्र धितालले आव २०६९÷७० देखि २०७४÷७५ सम्मको बेरुजु देखिएको बताउनुभयो । उहाँले पटक पटक स्थानीय तहमार्फत विद्यालयलाई जानकारीका लागि पत्राचार गर्दा पनि सुनुवाइ नभएपछि आफूले सञ्चार माध्यममार्फत सूचना दिएर छिटो पेस्की फस्र्योट गर्न अनुरोध गर्न बाध्य भएको जनाउनुभयो ।  सबैभन्दा बढी बेरुजु नरहरिनाथ गाउँपालिकाको रहेको छ । नरहरिनाथ गाउँपालिकाभित्रका विभिन्न विद्यालयको तीन करोड ८० लाख रुपियाँ बेरुजु रहेको छ भने सबैभन्दा कम महावै गाउँपालिकाभित्रका विद्यालयको १० लाख २५ हजार रुपियाँ रहेको छ । खाँडाचव्रm नगरपालिकाभित्रका विद्यालयमा एक करोड ९९ लाख ७५ हजार, पलाँता गाउँपालिकाभित्रका विभिन्न विद्यालयको एक करोड ७४ लाख रुपियाँ बेरुजु देखिएको छ । सान्नीत्रिवेणी गाउँपालिकाभित्रका विद्यालयमा एक करोड ७३ लाख रुपियाँ रास्कोट नगरपालिकाभित्रका विद्यालयको एक करोड ५५ लाख ५० हजार, तिलागुफा नगरपालिकाका विद्यालयको एक करोड ३९ लाख २५ हजार, पचालझरना गाउँपालिकाको विद्यालयमा एक करोड १६ लाख २५ हजार, शुभकालिका गाउँपालिकाका विद्यालयको बेरुजु ६० लाख ७५ हजार रुपियाँ बेरुजु रहेको छ । यसरी विकासे बजेट लिने र शिक्षक तलबभत्तामा खर्च गर्ने गरेका कारणले बेरुजु देखिएको शैक्षिक सरोकारवालाको भनाइ छ । शैक्षिक क्षेत्रमा काम गर्दै आएको कर्णाली एकीकृत ग्रामीण विकास तथा अनुसन्धान केन्द्र (किर्डाक) नेपाल कालीकोटका जिल्ला संयोजक तुलाराम पाण्डेले भौतिक पूर्वाधार विकासका लागि बजेट लिने र अन्यत्र खर्च गर्ने भएकाले यस्तो बेरुजु देखिएको बताउनुभयो । उहाँले स्थानीय तह, विद्यालयसँग समन्वय गरेर काम गर्दा जुन क्षेत्रमा बजेट चाहिने हो त्यसैका लागि माग गर्नु र खर्च गर्दा कसैले केही लेख्ने भन्ने ठाउँ हँुदैन भनेर सचेत गराउने गरेको जनाउनुभयो । एकातिर विद्यालयमा चाहिने जति शिक्षक दरबन्दी नहँुदा पनि निजी स्रोतबाट शिक्षक व्यवस्था गर्दा यस्तो हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/149858",
      "image": "https://gorkhapatraonline.com/storage/media/264111/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "149850",
      "title": "छयालिस दलमाथि आयोगको कारबाही",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "निर्वाचन आयोगले तीन राजनीतिक दललाई ‘दर्ता खारेज हुने गरी कारबाही किन नगर्ने’ जवाफ पेस गर्न निर्देशन दिएको छ । त्यस्तै ४३ दललाई विगतमा तोकेको जरिबाना बुझाउन र लेखा परीक्षण प्रतिवेदन पेस नगर्नुका कारण खुलाएर जवाफ पेस गर्न भनेको छ । आयोगको अभिलेखबमोजिम २०८१ मङ्सिरसम्म दर्ता कायम रहेका दलको सङ्ख्या १२१ छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २३ गते  ।  निर्वाचन आयोगले तीन राजनीतिक दललाई ‘दर्ता खारेज हुने गरी कारबाही किन नगर्ने’ जवाफ पेस गर्न निर्देशन दिएको छ । त्यस्तै ४३ दललाई विगतमा तोकेको जरिबाना बुझाउन र लेखा परीक्षण प्रतिवेदन पेस नगर्नुका कारण खुलाएर जवाफ पेस गर्न भनेको छ । आयोगको अभिलेखबमोजिम २०८१ मङ्सिरसम्म दर्ता कायम रहेका दलको सङ्ख्या १२१ छ । आयोगको कानुन तथा राजनीतिक दल व्यवस्थापन महाशाखाका अनुसार नेपाल कम्युनिस्ट पार्टी (लोकतान्त्रिक), आम आदमी पार्टी नेपाल र राष्ट्रिय जनमुखी पार्टी लोकतान्त्रिकलाई राजनीतिक दलसम्बन्धी ऐन–२०७३ को दफा ५४ (४) बमोजिम किन कारबाही नगर्ने जवाफ पेस गर्न पत्राचार गरेको छ । राजनीतिक दलसम्बन्धी ऐनको सो दफा दर्ता खारेजसँग सम्बन्धित छ । ऐनको दफा ५४ (४) मा कुनै दलले आयोगको निर्देशनविपरीत काम गरेमा वा आयोगको आदेश एक वर्षभित्र पालना नगरेमा वा जरिबाना नबुझाएमा त्यस्तो दलको दर्ता खारेज गर्न सक्ने उल्लेख छ । तीन वटै दलले आर्थिक वर्ष २०७७/७८ देखि लेखा परीक्षण प्रतिवेदन पेस गरेका छैनन् । आयोग पदाधिकारीको चैत पहिलो साताको बैठकले राजनीतिक दलसम्बन्धी ऐन–२०७३ को दफा ४१ सँग सम्बन्धित विषय कार्यान्वयन नभएको भन्दै कारबाही अगाडि बढाइएको हो । आयोगले तीन दललाई बर्सैपिच्छे तोकेको जरिबानासमेत नबुझाएको पाइएको छ । तीन वटै दलमाथि आयोगलाई जरिबाना बुझाउनुपर्ने ७० हजार दायित्व छ । अशोककुमार यादव अध्यक्ष रहेको आम आदमी पार्टी नेपाल २०७३ मा आयोगमा दर्ता भएको हो । त्यसै गरी रितेशकुमार सिंह अध्यक्ष रहेको राष्ट्रिय जनमुखी पार्टी लोकतान्त्रिक २०७५ भदौ २४ मा र सुदीप रुवाली अध्यक्ष रहेको नेपाल कम्युनिस्ट पार्टी लोकतान्त्रिक २०७८ असार ६ गते दर्ता भएका हुन् । आयोगले तिनै दलको दर्ता खारेज गर्न लागेको हो । ४३ दललाई जरिबाना तिर्न ताकेताआयोगले ४३ राजनीतिक दललाई दायित्व रहेको जरिबानाबापतको दायित्व चुक्ता गर्न निर्देशन दिएको छ । ४३ मध्ये चार वटा दलमाथि ३० हजार र एक दलमाथि २५ हजार रुपियाँ दायित्व छ । पाँच वटै दलले लगातार तीन आर्थिक वर्षयता लेखा परीक्षण प्रतिवेदन पेस गरेका छैनन् । जरिबानासमेत नतिरे र अर्को वर्ष लेखा परीक्षण प्रतिवेदन नबुझाए पाँच वटै दल खारेज प्रव्रिmयामा जाने छन् । गान्धीवादी पार्टी नेपाल, नेपाल राष्ट्रवादी पार्टी, माओवादी जनमुक्ति पार्टी नेपाल, साझा पार्टी, नेपाल र नेपाल कम्युनिस्ट पार्टी (गौरवशाली) ले जरिबाना तिर्नुका साथै लेखा परीक्षण प्रतिवेदन बुझाए खारेज हुनबाट जोगिने छन् । कृष्णगोपाल बन्जारा अध्यक्ष रहेको आधुनिक नेपाल समाजवादी पार्टीले केन्द्रीय सदस्य निर्वाचन र महाधिवेशन नगर्दा आयोगले ५० हजार रुपियाँ जरिबाना तोकेको छ । सो जरिबाना तिर्न आयोगले पत्राचार गरेको छ । सो दल २०७३ सालमा दर्ता भएको हो । आयोगका अनुसार आर्थिक वर्ष २०८०/८१ सहित विगतमा लेखा परीक्षण प्रतिवेदन पेस नगर्ने १९ राजनीतिक दललाई बक्यौता जरिबानासहित स्पष्टीकरण पेस गर्न निर्देशन दिएको छ । करिब २५ दलले आव २०८०/८१ को लेखा परीक्षण प्रतिवेदन बुझाएका छैनन् । जसमध्ये आठ राजनीतिक दलमाथि विगतका वर्षको जरिबानाको दायित्व तिर्न बाँकी छ ।",
      "link": "https://gorkhapatraonline.com/news/149850",
      "image": "https://gorkhapatraonline.com/storage/media/264113/conversions/Nirbachan_aayog-original-thumb.jpg"
    },
    {
      "slug": "149848",
      "title": "‘दुई प्रमको भेटले सबै भ्रम अन्त्य’",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "प्राचीनकालदेखि नै राजनीतिक, आर्थिक, सामाजिक र सांस्कृतिक सम्बन्धलाई नवीनतम् दिशा प्रदान गर्न नेपाल र भारतबिच उच्चस्तरमै समझदारी निर्माण हुने गरेको छ ।",
      "longContent": "काठमाडौँ, चैत २३ गते  । प्राचीनकालदेखि नै राजनीतिक, आर्थिक, सामाजिक र सांस्कृतिक सम्बन्धलाई नवीनतम् दिशा प्रदान गर्न नेपाल र भारतबिच उच्चस्तरमै समझदारी निर्माण हुने गरेको छ । प्रधानमन्त्री केपी शर्मा ओली र दक्षिणी छिमेकी भारतका प्रधानमन्त्री नरेन्द्र मोदीबिच शुक्रबार थाइल्यान्डमा सम्पन्न भेटवार्तामा पनि द्विपक्षीय साझेदारी बहुआयामिक रूपमा अघि बढाउने सन्दर्भमा नवीन समझदारी निर्माण भएको हो  ।राजनीतिज्ञ एवं भारतका लागि नेपालका पूर्वराजदूत नीलाम्बर आचार्यले नेपाल–भारत सम्बन्धमा केही समस्या आएको आशङ्काकै बिचमा भएको सौहार्दपूर्ण भेटवार्ताले सबै भ्रम अन्त्य गरेको बताउनुभयो । उहाँले बहुक्षेत्रीय प्राविधिक तथा आर्थिक सहयोगका लागि बङ्गालको खाडीको प्रयास (बिम्स्टेक) को शिखर सम्मेलनका व्रmममा भएको दुई प्रधानमन्त्रीको भेटवार्तालाई सकारात्मक रूपमा लिनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “प्रधानमन्त्री ओली र भारतका प्रधानमन्त्री मोदीको भेटवार्तामा न्यानोपन देखापरेको छ । दुई प्रधानमन्त्रीबिचको न्यानो भेटले हाम्रो सम्बन्धमा न्यानोपनको विकास गर्ने सम्भावना खोजेको छ । यसै पनि नेपाल र भारतको सम्बन्ध न्यानो र राम्रो हुन्छ । केही कुरामा प्रश्न र समस्या छन् तर धेरै कुरामा सहकार्य सुमधुर रूपमा अघि बढेका छन् ।”पूर्वराजदूत आचार्यसँगै राजनीतिक शास्त्री एवं पूर्वराजदूत प्रा. विजयकान्त कर्ण र भारतका लागि नेपाली राजदूत डा. शङ्कर शर्माले पनि प्रधानमन्त्री ओली र भारतका प्रधानमन्त्री मोदीबिचको भेटवार्ता सकारात्मक रहेको बताउनुभयो । राजनीतिज्ञ आचार्यले भन्नुभयो, “दुई पक्षीय सहयोग, भेटवार्ता भइरहेका छन् । राजनीतिक तहमा केही चिसोपन आयो कि भन्ने आशङ्का थियो तर त्यसलाई पनि यो भेटघाटले न्यानोपनमा बदल्न मद्दत गरेको छ । भेटघाट मैत्रीपूर्ण रूपमा हुनु नै महìवपूर्ण हो ।”पूर्वराजदूत कर्णले नेपाल र भारतबिचको सम्बन्धमा कुनै समस्या नरहेको बताउँदै प्रधानमन्त्री तहमा हुने संवादले द्विपक्षीय रूपमा भएका असमझदारी अन्त्य गर्ने प्रस्ट पार्नुभयो । उहाँले २०२४ को जनवरीमा १० हजार मेगावाटको जलविद्युत् सम्झौता भएको, धेरै सम्झौता भइरहेको, ट्रेड वार्ता भइरहेको र हालै पोखरामा सीमा व्यवस्थापनको उच्चस्तरीय वार्ता भएको जानकारी दिनुभयो ।  उहाँले भन्नुभयो, “नेपाल र भारतका सबै खालको संयन्त्र सव्रिmय छन् । मन्त्रीतहका भ्रमण भइरहेका छन् । सम्बन्ध बिग्रिएको छैन । प्रधानमन्त्री ओली र भारतका प्रधानमन्त्री मोदीको भेटवार्ता राजनीतिक तहको संवाद हो । यसले राजनीतिक समाधान दिन्छ । दुई देशको सम्बन्धलाई दिशानिर्देश गर्छ ।”भारतका लागि नेपालका राजदूत डा. शर्माले दुई–तीन वर्षमा फिजिकल कनेक्टिभिटी, आर्थिक कनेक्टिभिटी, नागरिकस्तरको सम्बन्धमा महìवपूर्ण उपलब्धि हासिल भएको बताउनुभयो । उहाँले दुई देशबिच अझै सहकार्य आवश्यक रहने र प्रधानमन्त्री ओलीसँग भारतका प्रधानमन्त्री मोदीको भेटले थप सहयोग पु-याउने बताउनुभयो । यसैबिच पूर्वराजदूत आचार्यले दुई प्रधानमन्त्रीबिचको भेटलाई प्रधानमन्त्री ओलीको भारत भ्रमण हुन्छ कि हुँदैन भन्ने कुरासँग जोडेर हेर्न नमिल्ने बताउनुभयो । उहाँले भन्नुभयो, “राजनीतिक तहमा नयाँ सुरुवात भएको छ । नेपाल र भारत निरन्तर प्रव्रिmयागत रूपमा विकासमा साझेदार र व्यापारिक सम्बन्ध भएका राष्ट्र हुन् । अन्तर्राष्ट्रिय परिस्थिति जुन हिसाबले अघि बढिरहेको छ । त्यसलाई दृष्टिगत गरी अझै नजिक आएर सम्बन्ध विस्तार र काम गर्नु पर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/149848",
      "image": "https://gorkhapatraonline.com/storage/media/264093/conversions/kp-oli-narendra-modi-meeting-cover-original-thumb.jpg"
    },
    {
      "slug": "149846",
      "title": "लिम्बू पत्रकार सङ्घको अध्यक्षमा इङ्वा",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "लिम्बू पत्रकार सङ्घको केन्द्रीय अध्यक्षमा सन्देश सुब्बा इङ्वा निर्वाचित हुनुभएको छ । शुक्रबार तेह्रथुमको बसन्तपुरमा सम्पन्न तेस्रो महाधिवेशनले इङ्वा अध्यक्ष रहेको केन्द्रीय कार्यसमिति निर्विरोध निर्वाचित भएको हो ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, चैत २२ गते । लिम्बू पत्रकार सङ्घको केन्द्रीय अध्यक्षमा सन्देश सुब्बा इङ्वा निर्वाचित हुनुभएको छ । शुक्रबार तेह्रथुमको बसन्तपुरमा सम्पन्न तेस्रो महाधिवेशनले इङ्वा अध्यक्ष रहेको केन्द्रीय कार्यसमिति निर्विरोध निर्वाचित भएको हो ।निवर्तमान उपाध्यक्ष विजयबोध लावतीका अनुसार पछि मनोनित गरेर पदपूर्ति गर्नेगरी महाधिवेशनमार्फत २१ सदस्यीय केन्द्रीय समिति चयन भएको छ । कार्यसमिति उपध्यक्षमा सचितानन्द लिम्बू, महिला उपाध्यक्षमा सुजता निङ्लेकु लिम्बू, महासचिवमा जीवन योङ्हाङ लिम्बू चयन हुनुभएको छ । यस्तै, सचिवमा ज्ञानु केदेम, सम्पदा योङ्या लिम्बू र कोषाध्यक्षमा दिलकुमार फेम्बु लिम्बू चयन हुनुभएको छ । सदस्यहरुमा सविना लिम्बू, धनबहादुर लिम्बू, मौसमी पारघरी लिम्बू र सिंहराज लिम्बू चयन हुनुभएको छ । बाँकी सदस्य सबै जिल्लाबाट प्रतिनिधित्व हुनेगरी मनोनित गरिने निवर्तमान उपाध्यक्ष लावतीले बताउनुभयो ।लिम्बू पत्रकार सङ्घको दोस्रो महाधिवेशनबाट अध्यक्षमा निर्वाचित देवेन्द्र खापुङ नेतृत्वको कार्यकाल सकिएको करिव पाँच वर्षपछि तेस्रो महाधिवेशन भएको हो । तेस्रो महाधिवेशनको तयारी अन्तिम चरणमा पुगेको बेला कोभिड महामारी फैलिएपछि महाधिवेशन स्थगित हुन पुगेको थियो । कोभिड महामारीसँगै स्थगित भएको महाधिवेशन करिव आठ वर्षपछि आयोजना गरिएको छ ।तेह्रथुमको पर्यटकीय गन्तव्य बसन्तपुरको चोलुङ पार्कमा आयोजना गरिएको तेस्रो महाधिवेशन लालीगुराँस नगरपालिकाका प्रमुख अर्जुन माबोहाङको प्रमुख आतिथ्यतामा सम्पन्न भएको छ । नेपाल आदिवासी जनजाति पत्रकार महासङ्घ (फोनिज) कोशी प्रदेशका पूर्वअध्यक्ष सन्तबिर लामा लगायतले महाधिवेशन सफलताको शुभकामना व्यक्त गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/149846",
      "image": "https://gorkhapatraonline.com/storage/media/264089/conversions/Limbu-patrakar-1-original-thumb.jpg"
    },
    {
      "slug": "149845",
      "title": "सुदूरपश्चिमको पहाडि जिल्लामा पनि भूकम्पको धक्का",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "सुदूरपश्चिमको पहाडी जिल्लामा भूकम्पको धक्का महसुस गरिएको छ । शुक्रबार बेलुकी ८ बजेर १० मिनेटमा यस क्षेत्रमा भूकम्पको धक्का महशुस गरिएको हो ।",
      "longContent": "शिवराज ढुंगाना अछाम, चैत २२ गते । सुदूरपश्चिमको पहाडी जिल्लामा भूकम्पको धक्का महसुस गरिएको छ । शुक्रबार बेलुकी ८ बजेर १० मिनेटमा यस क्षेत्रमा भूकम्पको धक्का महशुस गरिएको हो । जाजरकोट केन्द्रबिन्दु भएर ५ दशमलव २ म्याग्नेच्युडको भूकम्प गएको राष्ट्रिय भूकम्प मापन तथा अनुसन्धान केन्द्रले जनाएको छ । भूकम्पको धक्का महसुस गरिए पनि क्षति बारेमा हालसम्म कुनै जानकारी नआएको अछाम प्रहरी प्रमुख प्रहरी नायब उपरीक्षक ईश्वरीप्रसाद भण्डारीले जानकारी दिनुभयो ।पछिल्लो समयमा पश्चिम क्षेत्रमा लगातार भूकम्पका धक्का गइरहेको छ । भूगर्भ विज्ञहरुले सुदूरपश्चिम क्षेत्र भूकम्पको उच्च जोखिममा रहेको बताउँदैआएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/149845",
      "image": "https://gorkhapatraonline.com/storage/media/264088/conversions/bhukampa-original-thumb.jpg"
    },
    {
      "slug": "149843",
      "title": "थाइल्याण्डको औपचारिक भ्रमण ऐतिहासिक : प्रधानमन्त्री ओली",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले थाइल्याण्डको पहिलो औपचारिक भ्रमण ऐतिहासिक र बहुक्षेत्रीय प्राविधिक तथा आर्थिक सहयोगका लागि बङ्गालको खाडीको प्रयास (बिम्स्टेक)को छैटौँ शिखर सम्मेलन सफल भएको बताउनुभएको छ।",
      "longContent": "बैङ्कक, चैत २२ गते। प्रधानमन्त्री केपी शर्मा ओलीले थाइल्याण्डको पहिलो औपचारिक भ्रमण ऐतिहासिक र बहुक्षेत्रीय प्राविधिक तथा आर्थिक सहयोगका लागि बङ्गालको खाडीको प्रयास (बिम्स्टेक)को छैटौँ शिखर सम्मेलन सफल भएको बताउनुभएको छ।थाइल्याण्डको औपचारिक भ्रमण र बिम्स्टेकको शिखर सम्मेलनका क्रममा बैङ्ककमा रहनुभएका प्रधानमन्त्री ओलीले स्वदेश फर्कनु एक दिनअघि शुक्रबार प्रिदीबानोमयाङस्थित नेपाली राजदूतावासको कार्यालय अवलोकन गर्दै यो भ्रमण सफल रहेको बताउनुभयो।नेपाल र थाइल्याण्डबीच कूटनीतिक सम्बन्ध भएको ६६ वर्षको इतिहासमा नेपालका प्रधानमन्त्रीबाट थाइल्याण्डको भ्रमण भएको यो पहिलो अवसर हो। प्रधानमन्त्री ओलीले भ्रमण र शिखर सम्मेलनका क्रममा भएका द्विपक्षीय भेटवार्ताका क्रममा पनि ती मुलुकसँगको सम्बन्ध विस्तारमा थप बल पुगेको उल्लेख गर्नुभयो।प्रधानमन्त्री ओलीले थाइल्याण्डका प्रधानमन्त्री पेथोङथान शिनावात्रालाई नेपालको औपचारिक भ्रमणको निमन्त्रणा दिनुभएको छ भने दुईपक्षीय वार्ताका क्रममा संस्कृति, पर्यटनसहित आठ विषयमा सम्झौतामा हस्ताक्षर भएको थियो।प्रधानमन्त्री ओलीले आफ्नै जग्गामा नेपाली राजदूतावास सञ्चालन भएकामा खुसी व्यक्त गर्दै आगामी दिनमा यसका लागि थप पूर्वाधार विकास गर्नुपर्ने खाँचो औँल्याउनुभयो।प्रधानमन्त्री ओलीसहित भ्रमण दलमा रहनुभएका प्रथम महिला राधिका शाक्य, परराष्ट्रमन्त्री डा आरजु राणा देउवा, प्रधानमन्त्रीका मुख्य सल्लाहकार विष्णुप्रसाद रिमाल, आर्थिक विकास सल्लाहकार डा युवराज खतिवडा, मुख्यसचिव एकनारायण अर्याल, परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राई, शिष्टाचार महापाल विष्णुप्रसाद गौतमलगायतले दूतावासको अवलोकन गर्नुभएको थियो। भ्रमण दललाई स्वागत गर्दै थाइल्याण्डका लागि नेपाली राजदूत धनबहादुर वलीले दूतावासको आफ्नै जग्गामा भवन भए पनि नयाँ भवन बनाउनुपर्ने र जग्गा पनि थप विस्तार गर्नुपर्ने अवस्थाबारे जानकारी गराउनुभएको थियो।",
      "link": "https://gorkhapatraonline.com/news/149843",
      "image": "https://gorkhapatraonline.com/storage/media/264084/conversions/kp-oli-embassy-of-nepal-bangkok-thailand-original-thumb.jpg"
    },
    {
      "slug": "149826",
      "title": "'मोदीसँगको वार्ता सार्थक र सकारात्मक रह्यो'",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले भारतका समकक्षी नरेन्द्र मोदीसँगको भेटवार्ता सार्थक र सकारात्मक भएको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, चैत २२ गते। प्रधानमन्त्री केपी शर्मा ओलीले भारतका समकक्षी नरेन्द्र मोदीसँगको भेटवार्ता सार्थक र सकारात्मक भएको बताउनुभएको छ। बिहीबार बैंककमा भएको भेटवार्तापछि ट्वीट (एक्स)मा लेख्नुहुँदै ओलीले यस्तो बताउनुभएको हो। मोदीसँग आत्मीय र सौहार्दपूर्ण भेट भएको उहाँको भनाइ छ। ओलीले आत्मीय भेटवार्ताप्रति खुसी व्यक्त गर्नुभएको छ। प्रधानमन्त्री ओलीले एक्समा लेख्नुभएको छ, ‘‘मेरा प्रिय मित्र, प्रधानमन्त्री श्री नरेन्द्र मोदीजीसँग आत्मीय र सौहार्दपूर्ण भेट भयो। हाम्रो वार्ता अत्यन्त सार्थक र सकारात्मक रह्यो। यस आत्मीय भेटवार्ताप्रति म खुसी व्यक्त गर्दछु।’’ थाइल्यान्डको बैंककस्थित होटल माडारिन ओरियन्टलमा प्रधानमन्त्री ओलीको भारतीय प्रधानमन्त्री मोदीसँग करिब ४५ मिनेट एक्लाएक्लै भेटवार्ता भएको थियो। बहुक्षेत्रीय प्राविधिक तथा आर्थिक सहयोगका लागि बङ्गालको खाडीको प्रयास (बिम्स्टेक)को छैटौँ शिखर सम्मेलन सकिएपछि उहाँहरूबिच पूर्वनिर्धारित तालिकाअनुसार भेटवार्ता भएको हो। यसअघि उहाँहहरूबिच संयुक्त राष्ट्रसङ्घको ७९औँ महासभामा भाग लिने क्रममा संयुक्त राज्य अमेरिकाको न्युयोर्कमा गत असोज ७ गते भेटवार्ता भएको थियो। यता प्रधानमन्त्री ओलीसँगको भेटपछि भारतका प्रधानमन्त्री मोदीले ट्वीट गर्दै भारतले  नेपालसँगको सम्बन्धलाई ठुलो प्राथमिकता दिएको उल्लेख गर्नुभएको छ।",
      "link": "https://gorkhapatraonline.com/news/149826",
      "image": "https://gorkhapatraonline.com/storage/media/264085/conversions/kp-oli-narendra-modi-meeting-cover-original-thumb.jpg"
    },
    {
      "slug": "149819",
      "title": "भारतले नेपालसँगको सम्बन्धलाई ठुलो प्राथमिकता दिन्छ : मोदी",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "भारतका प्रधानमन्त्री नरेन्द्र मोदीले भारतले नेपालसँगको सम्बन्धलाई ठुलो प्राथमिकता दिएको बताउनुभएको छ। बिमस्टेक शिखर सम्मेलनपछि बैंककमा प्रधानमन्त्री केपी शर्मा ओलीसँगको भेटपछि मोदीले यस्तो बताउनुभएको हो।",
      "longContent": "काठमाडौँ, चैत २२ गते। भारतका प्रधानमन्त्री नरेन्द्र मोदीले भारतले नेपालसँगको सम्बन्धलाई ठुलो प्राथमिकता दिएको बताउनुभएको छ। बिमस्टेक शिखर सम्मेलनपछि बैंककमा प्रधानमन्त्री केपी शर्मा ओलीसँगको भेटपछि मोदीले यस्तो बताउनुभएको हो। भेटपछि मोदीले सामाजिक सञ्जाल ट्वीटर (एक्स)मा लेख्नुभएको छ, ‘‘बैंककमा प्रधानमन्त्री केपी शर्मा ओलीसँगको भेटघाट फलदायी रह्यो। भारतले नेपालसँगको सम्बन्धलाई ठुलो प्राथमिकता दिएको छ।’’ भेटमा मोदीले नेपाल र भारतको मित्रताका विभिन्न पक्षमा कुराकानी भएको प्रष्ट पार्नुभएको छ। मोदीले थप लेख्नुभएको छ, ‘‘हामीले भारत–नेपाल मित्रताका विभिन्न पक्षहरू विशेष गरी ऊर्जा, कनेक्टिभिटी, संस्कृति र डिजिटल प्रविधि जस्ता क्षेत्रहरूमा छलफल गर्यौं।’’ मोदीले बिमस्टेक शिखर सम्मेलनबाट केही सकारात्मक परिणाम प्राप्त भएको उल्लेख गर्नुभएको छ। उहाँले थप लेख्नुभएको छ, ‘‘हामीले यस वर्षको बिमस्टेक शिखर सम्मेलनबाट प्राप्त केही प्रमुख सकारात्मक परिणामहरू विशेष गरी विपद् व्यवस्थापन र समुद्री यातायातका क्षेत्रहरूमा पनि कुरा गर्यौं।’’ प्रधानमन्त्री ओली र भारतका समकक्षी मोदीबिच शुक्रबार बैंककमा भेटवार्ता भएको हो।  Had a productive meeting with Prime Minister KP Sharma Oli in Bangkok. India attaches immense priority to relations with Nepal. We discussed different aspects of India-Nepal friendship, especially in sectors like energy, connectivity, culture and digital technology. We also… pic.twitter.com/Ygrj30VyfH",
      "link": "https://gorkhapatraonline.com/news/149819",
      "image": "https://gorkhapatraonline.com/storage/media/264039/conversions/kp-oli-narendra-modi-meeting-original-thumb.jpg"
    },
    {
      "slug": "149787",
      "title": "काठमाडौँ उपत्यकामा वायु प्रदूषण (फोटो फिचर)",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "काठमाडौँ उपत्यकामा बुधबार र बिहीबारको तुलनामा वायु प्रदूषण शुक्रबार  केही कम भएता पनि वायु प्रदूषण कायमै रहेको छ।",
      "longContent": "काठमाडौँ, चैत २२ गते । काठमाडौँ उपत्यकामा बुधबार र बिहीबारको तुलनामा वायु प्रदूषण शुक्रबार  केही कम भएता पनि वायु प्रदूषण कायमै रहेको छ। हावाको गुणस्तर मापन गर्ने  आइक्यू एअरका अनुसार हिज काठमाडौँ विश्वकै सबैभन्दा प्रदूषित सहर बनेको थियो। काठमाडौँको वायु प्रदूषण बढेपछि स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले उच्च सतर्कता अपनाउन आग्रह गरेको थियो।मन्त्रालयले बिहीबार विज्ञप्ति जारी गर्दै उपत्यकामा वायु प्रदूषण अत्यधिक बढेको र यसले स्वास्थ्यमा गम्भीर असर पार्न सक्ने भएकाले उच्च सतर्कता अपनाउन आग्रह गरेको हो । सरकारबाट स्वीकृत वायु गुणस्तर सूचकाङ्क अनुसार ०.५० हुँदा राम्रो, ५१-१०० हुँदा मध्यम, १०१-१५० हुँदा संवेदनशील समूहका लागि अस्वस्थ, १५१-२०० अस्वस्थ, २०१-३०० निकै अस्वस्थ तथा ३०१ भन्दामाथि भएमा खतरनाक तह पुगेको सङ्केत गर्छ ।प्रदूषण बढेसँगै विभिन्न सरकारी निकायदेखि वातावरण विज्ञ तथा चिकित्सकले विषेश चाँसो दिँदै सतर्कता अपनाउन र अत्यावश्यक कामबाहेक घरबाहिर ननिस्कन अनुरोध गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/149787",
      "image": "https://gorkhapatraonline.com/storage/media/264014/conversions/Cover_1_8-original-thumb.jpg"
    },
    {
      "slug": "149791",
      "title": "वायु प्रदुषणका कारण आँखाका बिरामी बढ्दै",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "मकवानपुरलगायत आसपासमा जिल्लाका जङ्गलमा लागेको डढेलोले वातावरण प्रदुषण हुँदा आँखाका बिरामीको सङ्ख्या बढिरहेका छन् ।",
      "longContent": "स्मिता अर्जेलमकवानपुरगढी, चैत २२ गते । मकवानपुरलगायत आसपासमा जिल्लाका जङ्गलमा लागेको डढेलोले वातावरण प्रदुषण हुँदा आँखाका बिरामीको सङ्ख्या बढिरहेका छन् । मकवानपुरमा चैत महिनादेखि लागेको डढेलोका कारण वातावरण दुषित हुँदा दिनहुँ जसाे नाक, आँखा, घाँटी र छालाका बिरामीहरू बढ्दै गएका छन् । वायु प्रदुषण बढेसँगै तुवालो लागेर मौसम प्रतिकुल देखिएको छ भने श्वासप्रश्वासमा समेत समस्या आएकोे छ । जसकारण हेटौँडाको नीजि तथा सामुदायिक अस्पतालमा बिरामीहरूको चाप बढेको चिकित्सहरूको भनाइ छ । मकवानपुरको सामुदायिक आँखा अस्पतालमा अन्य दिनहरूमा भन्दा ३० प्रतिशत आँखाका बिरामीहरू थपिएको अस्पतालका डाक्टर सुधीर श्रेष्ठले जनाकारी दिनुभयो । अहिले दैनिकीजसो चार सयको हाराहारीमा बिरामीहरू उपचारका लागि आउने गरेका छन् । जाँच गर्न आउने बिरामीहरूले दैनिक ५० वटा चस्मा खरिद गरेर लाने गरेको अस्पताल प्रशासनले जानकारी दिएको छ ।  यो मौसममा विशेषतः बिरामीहरू आँखा पोल्ने, चिलाउने, आँशु बग्ने र आँखा रातो हुने समस्याले अस्पताल आउने गरेको उहाँले बताउनुभयो । अस्पतालका दृष्टि विशेषज्ञ आरती क्षेत्रीले बिरामीलाई आँखा पोल्ने, चिलाउनेजस्ता समस्या देखिएमा अस्पतालमा आएर उपचार गर्न सुझाउनुभयो ।  उहाँ भन्नुहुन्छ, ‘अहिले  बढिरहेको वायु प्रदुषणबाट जोगिन घरबाट बाहिर निस्किदा प्रोटेक्टिभ ग्लासको प्रयोग गर्नुपर्छ । आँखा पोलेमा वा चिलाएमा आखाँमा पानी छ्याप्ने वा आँखा मिच्ने गर्न हुँदैन । डाक्टरको सल्लाह बमोजिम मात्र औषधी प्रयोग गर्नुपर्छ ।’ हेटौँडा अस्पतालका कन्सलटेन्ट फिजिसियन डाक्टर उदित आचार्यले अस्पतालमा हाल श्वासप्रश्वास र विशेषगरी गर्भवती, वृद्धवृद्धा, मुटुरोगीहरूमा वायु प्रदुषणले असर पार्ने हुँदा लक्षित समूहले विशेष ख्याल राख्नुपर्ने उहाँले बताउनुभयो । अस्पतालमा श्वास प्रश्वासमा समस्या र एलएर्जीका बिरामीहरू बढेको उहाँ बताउनुहुन्छ  ।सामूदायिक आँखा अस्पतालमा विशेषतः मकवानपुर, बारा, सिमरा, रौतहट, सर्लाही र महोत्तरीका बिरामी आँखा जाँच्न आउने गरेका छन् । २ करोड ९० लाख बजेटवन तथा वातावरण मन्त्रालयका सूचना अधिकारी सञ्जीव सुवेदीले यस वर्ष डढेलो नियन्त्रणका लागि २ करोड ९० लाख रुपिँया बजेट विनियोजन गरेको बताउनुभएको छ । हालसम्मको तथ्याङ्कअनुसार यसवर्ष मकवानपुर जिल्लामा २ जहार ४ सय ३६ हेक्टरको क्षेत्रफलमा डढेलो लागेको उहाँले बताउनुभयो । मकवानपुरको दस स्थानीय तहको एकसय ५१ स्थानमा डढेलो लागेको छ । डढेलोले गत बिहीबार मकवानपुरको भीमफेदी गाउँपालिकामा एक जनाको मृत्यु भएको छ । डढेलोका कारण एक सय २ रुख जलेर नष्ट भएको छ । ३ लाख २७ हजार ४ सय ६७ बोटबिरुवा नष्ट भएको छ । सूचना अधिकारी सुवेदीका अनुसार मन्त्रालयले आफनो मातहतको पन्ध्र वटा डिभिजन वन कार्यालयसँगको समन्वयनमा कर्मचारी तथा सूरक्षाकर्मी परिचालन, अग्नी नियन्त्रण सामग्री खरिद, पत्कर सङ्कलन, अग्नि रेखा निर्माण, सूचना प्रचार–प्रसार, दमकल परिचालन र ट्राफिक उपचार लगायतका कार्यक्रमहरू हरेक वर्ष गर्दै आइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/149791",
      "image": "https://gorkhapatraonline.com/storage/media/263988/conversions/health-sibir--original-thumb.jpg"
    },
    {
      "slug": "149788",
      "title": "तीनकुने घटना संविधान उल्ट्याउने उद्देश्यले प्रेरित थियोः गृहमन्त्री",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "गृहमन्त्री रमेश लेखकले चैत १५ गते काठमाडौंको तीनकुनेमा पूर्वराजाको समर्थनमा भएको प्रदर्शन संविधान समाप्त पार्ने उद्देश्यले गरिएको बताउनुभएको छ ।",
      "longContent": "काठमाडौं, चैत २२ गते । गृहमन्त्री रमेश लेखकले चैत १५ गते काठमाडौंको तीनकुनेमा पूर्वराजाको समर्थनमा भएको प्रदर्शन संविधान समाप्त पार्ने उद्देश्यले गरिएको बताउनुभएको छ । शुक्रबार सिंहदरबारस्थित राज्य व्यवस्था तथा सुशासन समितिको बैठकमा प्रदर्शनबारे जानकारी दिनुहुँदै उहाँले यस्तो बताउनुभएको हो । गृहमन्त्री लेखकले तीनकुनेमा भएको प्रदर्शनमा संविधान उल्ट्याउने र व्यवस्था मास्ने उद्देश्यले अमर्यादित र हिंसात्मक क्रियाकलापहरु भएको जिकिर गर्नुभयो । उहाँले राजावादी समूहले शान्तिपूर्ण आन्दोलन गर्ने अनुमति लिएर निजी सम्पत्ति तोडफोड, आगजनीमा उत्रिएको बताउनुभयो ।‘‘तीनकुनेमा भएको प्रदर्शन तथा कार्यक्रम नेपालको वर्तमान संविधानलाई उल्ट्याउने, सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक शासन व्यवस्था र समावेशी चरित्रको हामीले अवलम्वन गरेको राज्य व्यवस्था र प्रबन्धलाई समाप्त गर्ने उद्देश्यबाट प्रेरित थियो ।,’’ उहाँले भन्नुभयो, ‘‘यदि यो शान्तिपूर्ण रुपमा आफ्ना धारणाहरु राख्ने, सरकारलाई खबरदारी गर्ने, आफ्नो विचारहरु अभिव्यक्त गर्ने र सरकारको ध्यानाकर्षण गर्ने उेद्दश्यले मात्र प्रेरित थियो भन्ने भ्रममा हामी प¥यौं भने ठिक हुँदैन । यसको मुख्य उद्देश्य नै संविधान समाप्त गर्ने थियो । यसको मुख्य उद्देश्य नै लाकतान्त्रिक गणतन्त्रलाई समाप्त गर्ने र संविधानलाई उल्ट्याउने थियो । यसका बारेमा दुविधा छैन र रहनु हुँदैन ।’’उहाँले पूर्वराजा ज्ञानेन्द्र शाहले सार्वजनिक गरेको अभिव्यक्ति, फागुन २५ को प्रदर्शन तथा राजावादी नेताहरुले दिएको अभिव्यक्ति केलाएर हेर्दा संविधान र व्यवस्था उल्ट्याउने उद्देश्य नलुकेको बताउनुभयो । गृहमन्त्री लेखकले भन्नुभयो, ‘‘फागुन ७ गतेका अभिव्यक्तिहरु, त्यसपछि आफू २५ गतेको प्रदर्शन तथा घटनाहरु ति कुराहरुलाई थप अगाडि बढाउँदै विभिन्न मानिसहरुबाट अभिव्यक्त धारणाहरु, नेतहरु लुक्ने ठाउँ खोज हामी आउँदैछौं भन्ने लगायतका पृष्ठभूमिलाई केलाएर हेर्दा संविधान उल्ट्याउने र यो व्यवस्थालाई समाप्त गर्ने उद्देश्य कहीँ लुकेको छैन ।’’उहाँले प्रदर्शनको नेतृत्व गर्नेहरुले नै भिडलाई हिंसात्मक र निजी सम्पत्तिमाथि आगजनी गर्न उत्साएको उहाँको आरोप छ ।",
      "link": "https://gorkhapatraonline.com/news/149788",
      "image": "https://gorkhapatraonline.com/storage/media/263974/conversions/1743755242-7lW6c-original-thumb.jpg"
    },
    {
      "slug": "149757",
      "title": "‘समृद्ध नेपाल, सुखी नेपाली’ बिमस्टेकका अन्तरवस्तुसँग गहिरोसँग प्रतिध्वनित हुन्छः प्रधानमन्त्री ओली",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले ‘बिमस्टेक’ शिखर सम्मेलनका मुख्य अन्तरवस्तु र संयुक्त राष्ट्रसङ्घको दिगो विकास लक्ष्यसँग नेपालले लिएको ‘समृद्ध नेपाल, सुखी नेपाली’को राष्ट्रिय आकाङ्क्षा गहिरोसँग प्रतिध्वनित हुने बताउनुभएको छ ।",
      "longContent": "बैङकक, चैत २२ गते । प्रधानमन्त्री केपी शर्मा ओलीले ‘बिमस्टेक’ शिखर सम्मेलनका मुख्य अन्तरवस्तु र संयुक्त राष्ट्रसङ्घको दिगो विकास लक्ष्यसँग नेपालले लिएको ‘समृद्ध नेपाल, सुखी नेपाली’को राष्ट्रिय आकाङ्क्षा गहिरोसँग प्रतिध्वनित हुने बताउनुभएको छ ।थाइल्याण्डको बैंककस्थित होटल साड्ग्रिलामा सुरु बहुक्षेत्रीय प्राविधिक तथा आर्थिक सहयोगका लागि बङ्गालको खाडीको प्रयास (बिमस्टेक) शिखर सम्मेलनमा सम्बोधन गर्नुहुँदै प्रधानमन्त्री ओलीले समृद्धि, लचिलो र खुलापनजस्ता बिमस्टेक सम्मेलनका तीन आधार स्तम्भ, दिगो विकास लक्ष्य र नेपालको राष्ट्रिय आकाङ्क्षासँग गहिरो रूपमा प्रतिध्वनित हुने बताउनुभएको हो ।उहाँले बिमस्टेकले परिवर्तनशील समयलाई मात्र नभई हाम्रो क्षेत्रीय सहयोगलाई पुनःजीवित गर्ने अवसरलाई सदुपयोग गर्नुपर्नेमा जोड दिनुभयो । उहाँले भन्नुभयो, “मलाई विश्वास छ शिखर सम्मेलनको विषयवस्तुले हामीलाई त्यो मापन प्रदान गर्दछ, जुन जनता, समृद्धि र कल्याणको पक्षमा छ ।”प्रधानमन्त्री ओलीले हाम्रो सम्भावनालाई उजागर गर्न र हामीसँग भएका स्रोत साधनलाई पुँजीकृत गर्न एकीकृत प्रयास आवश्यक रहेको बताउनुभयो । उहाँले यस क्षेत्रका अर्थतन्त्रहरु समान छैनन् भन्ने कुरा स्वीकार गर्दै विशेष आवश्यकता भएका सदस्य राष्ट्रलाई सक्षम बनाउन प्राथमिकताका साथ सहयोग गर्न आग्रह गर्नुभयो ।जलवायु परिवर्तनले सम्पूर्ण मानवजातिको अस्तित्वमा सङ्कट सृजना गरेको उल्लेख गर्दै उहाँले यहाँका हिमालयहरू एसियाका लागि पानीका स्रोत भएको बताउनुभयो । “यहाँका पहाडले विश्वव्यापी तापक्रम घटाउने काममा योगदान पुर्‍याइरहेका छन्, तर हाम्रो तर्फबाट भएको न्यून कार्बन उत्सर्जनका बाबजुद पनि तिनीहरूले असमान आक्रमणको सामना गर्नुपरिरहेको छ । यसको प्रभाव पहाडहरूमा मात्र नभई तल्लो तराई र तटीय क्षेत्रहरूमा पनि फैलिएको छ”, प्रधानमन्त्री ओलीले भन्नुभयो । पहाडहरूको दुर्दशा र पहाड–महासागरबीचको सम्बन्धलाई उजागर गर्न, नेपालले आगामी मे महिनामा ‘सगरमाथा संवाद’को पहिलो संस्करण आयोजना गर्न लागेको समेत उहाँले जानकारी दिनुभयो । उहाँले बिमस्टेकले दुई गतिशील क्षेत्रहरू (दक्षिण एसिया र दक्षिणपूर्व एशिया)बिचको अद्वितीय सहकार्यको उदाहरण दिने भएकाले साझा र एकीकृत प्रयासमा हातोमालो गर्न आग्रह गर्नुभयो । शिखर सम्मेलनमा ‘बिमस्टेक म्यारिटाइम ट्रान्सपोर्ट कोअपरेसन’मा हस्ताक्षर भएको छ । शिखर सम्मेलनमा थाइल्यान्ड, बङ्गलादेश, भुटान, भारत, म्यान्मार र श्रीलङ्काका प्रधानमन्त्री (प्रतिनिधिमण्डलका नेता) हरुले सम्बोधन गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/149757",
      "image": "https://gorkhapatraonline.com/storage/media/263930/conversions/17f5da90-e594-43b1-8f22-13097d193813-original-thumb.jpg"
    },
    {
      "slug": "149705",
      "title": "पाँच महिनापछि महानगरको काममा",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "काठमाडौँ महानगरपालिकाका प्रमुख प्रशासकीय अधिकृत सरोज गुरागाईं करिब पाँच महिनापछि महानगरको कार्यकारी अधिकृतको जिम्मेवारीमा फर्किनुभएको छ ।",
      "longContent": "काठमाडौँ, चैत २२ गते । काठमाडौँ महानगरपालिकाका प्रमुख प्रशासकीय अधिकृत सरोज गुरागाईं करिब पाँच महिनापछि महानगरको कार्यकारी अधिकृतको जिम्मेवारीमा फर्किनुभएको छ ।उहाँ बिहीबार कार्यालयमा उपस्थित भएर कार्यभार पुनः ग्रहण गर्नुभएको महानगरपालिकाका प्रशासन प्रमुख ध्रुव काफ्लेले जानकारी दिनुभयो । गएको पुस ८ गतेदेखि महानगरको प्रमुख प्रशासकीय अधिकृत सरोज गुरागाईं कार्यालयमा उपस्थित हुनुभएको थिएन ।प्रमुख प्रशासकीय अधिकृतको कार्यकक्षमा लगाइएको ताल्चा खोलेर उहाँ जिम्मेवारीमा फर्किनुभएको हो । महानगरका उपप्रमुख सुनिता डङ्गोलसहित विभिन्न वडाका अध्यक्ष र कर्मचारीको उपस्थितिमा प्रमुख प्रशासकीय अधिकृत गुरागाईं आफ्नो कार्यकक्षमा प्रवेश गर्नुभएको थियो । प्रमुख कार्यकारी अधिकृत गुरागाईं कार्यकक्ष प्रवेशका क्रममा कर्मचारी उहाँको पक्षमा र विपक्षमा उभिएका थिए । प्रमुख प्रशासकीय अधिकृत नहुँदा शिक्षकहरू चार महिनादेखि र अन्य कर्मचारी विगत तीन महिनादेखि तलब खान पाएका छैनन् भने अन्य आर्थिक कारोबार ठप्प छन् ।तलब खुवाउने प्रक्रिया आजबाट सुरुजिम्मेवारीमा फर्कंदै प्रमुख प्रशासकीय अधिकृत गुरागाईंले शुक्रबारबाट नै नियमित कार्यालय आउने र अवरोध भएका कामलाई निरन्तरता दिने बताउँदै उहाँले महानगरका कर्मचारी, श्रमिक र शिक्षकलाई तलब खुवाउने प्रक्रिया सुरु गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “मेरो पहिलो काम तलब निकासा नै हो । कर्मचारीका तीन महिना र शिक्षकका पाँच महिनादेखि तलब रोकिएको छ । त्यो निकासा गर्न शुक्रबारबाट नै प्रक्रिया सुरु गर्छु ।”त्यसै गरी महानगरद्वारा सञ्चालित विभिन्न पूर्वाधार निर्माणलगायतको कामको जिम्मेवारी पाएका कम्पनीको समेत भुक्तानी प्रक्रिया सुरु गरिने उहाँको भनाइ छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयमा कार्यरत रहनुभएका गुरागाईंलाई गत भदौ २७ गते बसेको मन्त्रीपरिषद्को बैठकले काठमाडौँ महानगरपालिकामा सरुवा गरेको थियो ।प्रमुख प्रशासकीय अधिकृतको अभावमा दैनिक प्रशासन र आर्थिक गतिविधि अवरुद्ध हुनुका साथै कर्मचारीको तलबसमेत रोकिएको छ । आर्थिक अधिकार प्रमुख प्रशासकीय अधिकृतसँग मात्र हुन्छ । करिब २५ अर्ब रुपियाँ बजेट रहेको काठमाडौँ महानगरपालिकाको प्रमुख प्रशासकीय अधिकृतले मासिक दुई अर्बभन्दा बढी रकम खर्च गर्नुपर्ने हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/149705",
      "image": "https://gorkhapatraonline.com/storage/media/263860/conversions/saroj-guragai-original-thumb.jpg"
    },
    {
      "slug": "149704",
      "title": "‘काम एमालेको प्रचार अरूको’",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) का कार्यवाहक अध्यक्ष ईश्वर पोखरेलले एमालेले गरेको राम्रो कामको प्रचार हुन नसकेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २२ गते । नेपाल कम्युनिस्ट पार्टी (एमाले) का कार्यवाहक अध्यक्ष ईश्वर पोखरेलले एमालेले गरेको राम्रो कामको प्रचार हुन नसकेको बताउनुभएको छ । बिहीबार प्रेस चौतारी नेपालका नवनिर्वाचित पदाधिकारीसँगको भेटमा उहाँले सो कुरा बताउनुभएको हो । पोखरेलले नेकपा (एमाले) ले जस्तो राम्रो काम अन्य राजनीतिक दलले गर्न नसकेको तर प्रचार भने उनीहरूको बढी भएको बताउनुभयो । एमालेका उपाध्यक्षसमेत रहनुभएका पोखरेलले एमालेले गरेका जनपक्षीय कामको प्रचारप्रसार प्रेस चौतारीले गर्नुपर्ने भन्दै नवनिर्वाचित टिमलाई योजनाबद्ध ढङ्गले कार्ययोजना बनाएर प्रचारमा लाग्न आग्रह गर्नुभयो । पछिल्लो समय मिडिया काउन्सिल विधेयकको व्यापक विरोध भइरहेको उल्लेख गर्दै उहाँले मिडियालाई नियन्त्रण गर्न नभई नियमन गर्न उक्त विधेयक ल्याइएको स्पष्टीकरण दिनुभयो । उहाँले विधेयकको विरोधभन्दा पनि बुझेर प्रेस चौतारीनिकटका पत्रकारले त्यसको यथार्थ बाहिर ल्याउनुपर्ने बताउनुभयो । उहाँले पार्टीका कामको प्रचार र पार्टीको कामको प्रतिरक्षा गर्नका लागि निर्देशन दिनुभयो । पोखरेलले पत्रकारहरू व्यावसायिक हौँ भन्दा पार्टीका काममा बाधा हुने र पार्टीको हुँ भन्दा व्यवसायमा बाधा पर्ने चुनौतीलाई चिरेर अघि बढ्नुपर्ने बताउनुभयो । यसै गरी एमालेका महासचिव शङ्कर पोखरेलले प्रेस चौतारीलाई प्रचारको काममा लाग्न निर्देशन दिनुभयो । उहाँले मादल बजाउँदा हार्मोनियम बजाउन बिर्सिएको, हार्मोनियम बजाउँदा मादल बजाउन बिर्सिएको जस्तो भएको भन्दै दुवै एकै पटक बजाउने हो भने सबैभन्दा राम्रो हुने बताउनुभयो । पोखरेलले देशमा सबैभन्दा राम्रो दल नेकपा (एमाले) मात्र हो भन्दै सङ्गठन भएको शक्ति, राम्रो काम गर्ने पार्टीको नाताले एमालेको प्रचार भने फिक्का भएको बताउनुभयो । उहाँले समीक्षात्मक चेतबाट अघि बढ्नुपर्नेमा जोड दिनुभयो । महासचिव पोखरेलले एमालेले दुई वर्षदेखि साइबर आक्रमण भोगिरहेको बताउँदै त्यसविरुद्ध प्रेस चौतारीमा आबद्ध दुई हजारदेखि दुई हजार पाँच सय सदस्यले एकजुट भएर कलम चलाउनुपर्ने बेला आएको बताउनुभयो । पार्टीविरुद्ध कुन कुन शक्ति लागेका छन् भन्ने निक्र्योल गरेर अघि बढ्नुपर्ने उहाँको भनाइ छ । उहाँले मूलधारका मिडियाभन्दा पछिल्लो समय सामाजिक सञ्जाललाई मिडिया मान्ने प्रवृत्ति देखा परेको बताउनुभयो । उहाँले प्रेस चौतारी आफैँमा सबैभन्दा ठुलो सञ्चारगृह रहेको दाबी गर्दै त्यसले पार्टीको हितमा काम गर्नुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149704",
      "image": "https://gorkhapatraonline.com/storage/media/263859/conversions/487875314_10233180309963577_7263183374730918581_n-original-thumb.jpg"
    },
    {
      "slug": "149697",
      "title": "नेपालमा लगानी गर्न प्रधानमन्त्रीको आग्रह",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "थाइल्यान्डको औपचारिक भ्रमणमा रहेका प्रधानमन्त्री केपी शर्मा ओलीले त्यहाँका उद्यमी व्यवसायीलाई नेपालमा लगानी गर्न आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २२ गते । थाइल्यान्डको औपचारिक भ्रमणमा रहेका प्रधानमन्त्री केपी शर्मा ओलीले त्यहाँका उद्यमी व्यवसायीलाई नेपालमा लगानी गर्न आग्रह गर्नुभएको छ । त्यहाँका व्यवसायीसँग बिहीबार बैङ्ककमा भएको भेटवार्तामा प्रधानमन्त्री ओलीले नेपाल लगानीका लागि उर्वर भूमि भएको उल्लेख गर्दै नेपालमा लगानी गर्न आग्रह गर्नुभएको हो ।नेपाली व्यवसायी प्रतिनिधिमण्डलसमेत सहभागी भएको उक्त भेटमा प्रधानमन्त्री ओलीले थाई व्यवसायीलाई नेपालमा लगानीमैत्री वातावरण निर्माणका लागि आवश्यक थुप्रै कानुन संशोधन तथा परिमार्जन गरिएको जानकारी गराउनुभयो । उहाँले सरकारले लगानीको सुरक्षाको प्रत्याभूति दिने प्रतिबद्धता जनाउनुभएको नेपाल उद्योग वाणिज्य महासङ्घ सचिवालयले जनाएको छ । उहाँले नेपालमा लगानीका अवसर र सम्भावनाबारे भ्रमणमा सहभागी निजी क्षेत्रका प्रतिनिधिसँग धारणा बुझ्न र निजी क्षेत्रसँग सहकार्य गरेर नेपालमा लगानी गर्न सकिने बताउनुभयो ।भ्रमण दलमा सहभागी नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले नेपालमा कानुनमा सुधार गर्दै लगानीमैत्री वातावरण निर्माण भएको, विदेशी मुद्रा सञ्चिति राम्रो रहेको र लगानीका लागि सहज वातावरण रहेको जानकारी थाई उद्यमी व्यवसायीलाई गराउनुभएको थियो । नेपालमा उत्पादनमूलक उद्योग स्थापना गर्दा बजारका लागि भारत र चीन जस्ता धेरै जनसङ्ख्या भएका मुलुक रहेको भन्दै नेपालमा लगानी गर्दा थाई व्यवसायीले त्यो सभावनाबाट फाइदा लिन सक्ने बताउनुभयो ।ढकालले नेपालमा पर्यटन, ऊर्जा, कृषि, सूचना प्रविधि तथा निर्माणजन्य उद्योगमा लगानीको राम्रो सम्भावना रहेको जानकारी गराउनुभयो । “पछिल्लो पटक सरकारले गरेका नीतिगत सुधारले बाह्य लगानीलाई आकर्षित गर्ने अवस्था छ । निजी क्षेत्रका तर्फबाट पनि म थाई व्यवसायीलाई लगानीका लागि आग्रह गर्दछु,” अध्यक्ष ढकालले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149697",
      "image": "https://gorkhapatraonline.com/storage/media/263852/conversions/3222-original-thumb.jpg"
    },
    {
      "slug": "149696",
      "title": "प्रदेश समन्वय परिषद् निष्क्रिय",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "प्रदेश समन्वय परिषद्को बैठक समयमा नै नबस्ने र बैठक बसे पनि निर्णय कार्यान्वयन नहुँदा त्यसको प्रत्यक्ष प्रभाव स्थानीय तहलाई पर्ने गरेको छ । स्थानीय तहका नीतिगत सामञ्जस्य, रणनीतिक साझेदारी, साझा अधिकार एवं प्राकृतिक स्रोतको अधिकार बाँडफाँटलगायतका कतिपय विषयमा प्रदेश समन्वय परिषद्ले निर्णय गर्नुपर्ने संवैधानिक व्यवस्था छ ।",
      "longContent": "काठमाडौँ, चैत २२ गते । प्रदेश समन्वय परिषद्को बैठक समयमा नै नबस्ने र बैठक बसे पनि निर्णय कार्यान्वयन नहुँदा त्यसको प्रत्यक्ष प्रभाव स्थानीय तहलाई पर्ने गरेको छ । स्थानीय तहका नीतिगत सामञ्जस्य, रणनीतिक साझेदारी, साझा अधिकार एवं प्राकृतिक स्रोतको अधिकार बाँडफाँटलगायतका कतिपय विषयमा प्रदेश समन्वय परिषद्ले निर्णय गर्नुपर्ने संवैधानिक व्यवस्था छ । प्रदेश समन्वय परिषद् निष्क्रिय भई बैठकको निर्णय कार्यान्वयन नहुँदा स्थानीय तहलाई प्रदेश सरकारले गर्नुपर्ने समन्वय र सहजीकरण नै अलपत्र पर्दै आएको छ । स्थानीय सरकार सञ्चालन ऐन र सङ्घ, प्रदेश र स्थानीय तह (समन्वय तथा अन्तरसम्बन्ध) ऐनमा हरेक प्रदेशमा मुख्यमन्त्रीको अध्यक्षतामा गठन हुने परिषद्मा प्रदेशका मन्त्रीहरू, प्रदेश प्रमुख सचिव, प्रदेश मन्त्रालयका सचिवहरू, प्रदेशभित्रका जिल्ला समन्वय समितिका प्रमुख तथा उपप्रमुख, तोकिएका नगरपालिकाका प्रमुख तथा उपप्रमुख, गाउँपालिकाका अध्यक्ष तथा उपाध्यक्ष सदस्य रहने व्यवस्था छ । लुम्बिनी प्रदेशका प्रदेश प्रमुख सचिव बाबुराम अधिकारीले प्रदेश समन्वय परिषद्को बैठक समयमा नबस्ने र बसेका बैठकका निर्णय पनि कार्यान्वयन नहुँदा प्रदेश र स्थानीय तह एक अर्काका परिपूरक हुन् भन्ने भावनात्मक एकता कायम हुन नसकेको बताउनुभयो । उहाँले भन्नुभयो, “लुम्बिनी प्रदेशमा प्रदेश समन्वय परिषद्को बैठक बस्न केही ‘ग्याप’ भएको सत्य हो, प्रदेशले स्थानीय तहमा पठाइएको विभिन्न अनुदानको उचित कार्यान्वयन भइदिए हुन्थ्यो भन्ने प्रदेशका प्रतिनिधिको भावना छ, स्थानीयमा नदीजन्य र खानीजन्य पदार्थको रोयल्टीको बाँडफाँट, जग्गा उपभोगलगायतका विषयमा सहजता गर्न समयमा नै बैठक बस्न र बैठकका निर्णय कार्यान्वयन गर्न अत्यावश्यक छ ।” छोटो छोटो समयमा सबै जसो प्रदेशका मुख्यमन्त्री परिवर्तन हुँदा पनि प्रदेश समन्वय परिषद्को बैठक बस्न र बैठकले गरेका निर्णय कार्यान्वयन गर्न समस्या हुँदै आएको हो । मुख्यमन्त्रीको अध्यक्षतामा वार्षिक रूपमा कम्तीमा एक पटक प्रदेश समन्वय परिषद्को बैठक अनिवार्य रूपमा बस्नुपर्ने स्थानीय सरकार सञ्चालन ऐनमा व्यवस्था छ । आवश्यकताका आधारमा वार्षिक रूपमा जति पटक पनि बैठक बस्न सक्छ । ऐनमा प्रदेश समन्वय परिषद्को बैठकले गाउँपालिका र नगरपालिकाको अधिकारक्षेत्रसँग सम्बन्धित समानान्तर कार्यालय खारेजी गरी सम्बन्धित स्थानीय तहको शाखाको विकास गर्ने, सङ्घ र प्रदेश सरकारको अधिकारक्षेत्रमा पर्ने योजना स्थानीय तहबाट कार्यान्वयन गर्दा बढी प्रभावकारी हुने देखिएमा त्यस्तो योजना सम्बन्धित स्थानीय तहबाट कार्यान्वयन गराउने, गाउँपालिका र नगरपालिकामा सशक्तीकरण गर्न आवश्यक समन्वय प्रदेश समन्वय परिषद्ले गर्ने ऐनमा उल्लेख छ । बागमती प्रदेश मुख्यमन्त्री कार्यालयका प्रवक्ता असिम घिसिङ लामाले प्रदेश समन्वय परिषद्ले बैठक बसेर निर्णय गरे पनि अन्तरतह समन्वयको अभावमा निर्णय कार्यान्वयन हुन नसकेको स्वीकार गर्नुभयो । गाउँपालिका राष्ट्रिय महासङ्घ नेपालका अध्यक्ष लक्ष्मीदेवी पाण्डेले प्रदेश समन्वय परिषद्को बैठक समयमा नै नबस्दा तिनै तहबिचमा समन्वय र सहकार्य हुन नसकेको गुनसो गर्नुभयो । उहाँका अनुसार प्रदेशभित्रका पालिकाको साझा समस्या, विकासका नयाँ अवधारणा, तीन तहका सरकारबिच साझा अधिकारका सूची कार्यान्वयनमा देखिएका जटिलता, वडादेखि पालिकासम्मको सन्तुलित विकास, बजेटको समानुपातिक वितरण आदि महत्वपूर्ण सवालमा प्रभावकारी छलफल र विचार मन्थन गर्ने थलो प्रदेश समन्वय परिषद् भए पनि परिषद्को समयमा बैठक बस्न नसक्दा सबैभन्दा धेरै समस्या स्थानीय तहलाई हुने गरेको बताउनुभयो । पाण्डेले भन्नुभयो, “कानुन अभावमा स्थानीय तहले कतिपय काम गर्नै पाएका छैनन्, स्थानीय सेवा ऐन प्रमाणीकरण हुन सकेका छैनन्, बजेट वितरणमा असन्तुलन र पक्षपात छ, परिषद् बैठकमा यी सबै समस्या राखेर समाधान खोज्न पाइएको छैन ।” राष्ट्रिय समन्वय परिषद्को बैठक पनि सुस्त प्रदेश समन्वय परिषद्को बैठक र (सङ्घमा मन्त्रीको अध्यक्षतामा प्रत्येक मन्त्रालयमा हुने) विषयगत समितिले समयमा नै प्रतिवेदन प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा नबुझाउँदा राष्ट्रिय समन्वय परिषद्को बैठकले अन्तरतहमा देखिएका विषयमा निर्णय गर्न समस्या हुँदै आएको छ । विषयगत समितिले प्रतिवेदन बुझाउने गरिए पनि कतिपय प्रदेश समन्वय परिषद्को बैठकको निर्णय कार्यालयमा नआउँदा राष्ट्रिय समन्वय परिषद्को बैठकमा एजेन्डा सेटिङ गर्न समस्या हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/149696",
      "image": "https://gorkhapatraonline.com/storage/media/263850/conversions/Pradesh-samanbaya-Parishad-News--News-Photo-1-original-thumb.jpg"
    }
  ]
}