{
  "date": "2025-08-23T15:39:32.579Z",
  "news": [
    {
      "slug": "168938",
      "title": "जहाजका पाङ्ग्राको परीक्षण नेवानीबाटै",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "नेपाल वायुसेवा निगमले जहाजको पाङ्ग्रामा आउन सक्ने ससाना दरार तथा प्राविधिक कमजोरी पत्ता लगाउने ननडिस्ट्रक्टिभ टेस्ट (एनडिटी) प्रविधि लागु गरेको छ । जहाज दुर्घटना र महँगो मर्मत खर्चबाट उपकरण जोगाउन सहयोग पुग्ने उद्देश्यले सञ्चालनमा ल्याइएको उक्त प्रविधिको सहयोगले सबै जहाजको पाङ्ग्रा, पाङ्ग्राको नट, बोल्ट, स्प्रिङलगायतका पार्टपुर्जामा आँखाले देखिने समस्या समाधान हुने निगमले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ७ गते । नेपाल वायुसेवा निगमले जहाजको पाङ्ग्रामा आउन सक्ने ससाना दरार तथा प्राविधिक कमजोरी पत्ता लगाउने ननडिस्ट्रक्टिभ टेस्ट (एनडिटी) प्रविधि लागु गरेको छ । जहाज दुर्घटना र महँगो मर्मत खर्चबाट उपकरण जोगाउन सहयोग पुग्ने उद्देश्यले सञ्चालनमा ल्याइएको उक्त प्रविधिको सहयोगले सबै जहाजको पाङ्ग्रा, पाङ्ग्राको नट, बोल्ट, स्प्रिङलगायतका पार्टपुर्जामा आँखाले देखिने समस्या समाधान हुने निगमले जनाएको छ ।निगमका प्राविधिक प्रवक्ता मनोजकुमार साहका अनुसार जहाज मर्मतको सुरक्षास्तर उच्च राख्न र अन्तर्राष्ट्रिय उड्डयन मापदण्ड अनुसार हवाई सुरक्षा सुनिश्चित गर्न एनडिटी प्रविधि संसारभर सफल मानिँदै आएको छ । निगमले सात वर्षपहिले नै एनडिटी प्रविधि भित्र्याएको थियो । प्राविधिक कारणले उक्त सेवाले निरन्तरता पाउन सकेको थिएन । नयाँ उपकरणसहित पुनः एनडिटी प्रविधि सञ्चालनमा ल्याएसँगै अब निगमलाई अन्य कम्पनीका जहाजको पनि परीक्षणबाट आम्दानी गर्न र निगमको मर्मतको दायरालाई फराकिलो बनाउन सहयोग पुग्ने छ । नेपालमा हाल यो प्रविधि बुद्ध एयरसँग मात्रै छ ।",
      "link": "https://gorkhapatraonline.com/news/168938",
      "image": "https://gorkhapatraonline.com/storage/media/298130/conversions/inbound-original-thumb.jpg"
    },
    {
      "slug": "168936",
      "title": "नेपालका उद्योगमा भारतको वाणिज्य विभागको स्थलगत अनुगमन",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "नेपालका सोयाबिन तथा सनफ्लावर तेल उद्योगमा भारतको वाणिज्य विभागले अनुगमन गरेको छ ।   नेपालबाट सोयाबिन तथा सनफ्लावर तेल निकासी गर्दै आएका उद्योगले भारतीय ब्रान्डकै नाममा प्याकेजिङ गरेको आशङ्कामा विभागको टोलीले बुधबार निरीक्षण गरेको हो । सुनसरी–मोरङ कोरिडोरका पशुपती खाद्य आयल, क्वालिटी आयल, मारुती र बाबा ओयल इन्डस्ट्रिजको निरीक्षणपछि टोली फर्केको छ ।  भारतीय टोली नेपालको उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयसँगको समन्वयमा दक्षिण एसियाली स्वतन्त्र व्यापार क्षेत्र (साफ्टा) अन्तर्गत वस्तु उत्पत्तिको प्रमाणपत्र प्रमाणीकरण प्रयोजनका लागि आएको हो ।",
      "longContent": "नवराज कट्टेलविराटनगर, भदौ ७ गते ।  नेपालका सोयाबिन तथा सनफ्लावर तेल उद्योगमा भारतको वाणिज्य विभागले अनुगमन गरेको छ । नेपालबाट सोयाबिन तथा सनफ्लावर तेल निकासी गर्दै आएका उद्योगले भारतीय ब्रान्डकै नाममा प्याकेजिङ गरेको आशङ्कामा विभागको टोलीले बुधबार निरीक्षण गरेको हो । सुनसरी–मोरङ कोरिडोरका पशुपती खाद्य आयल, क्वालिटी आयल, मारुती र बाबा ओयल इन्डस्ट्रिजको निरीक्षणपछि टोली फर्केको छ ।  भारतीय टोली नेपालको उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयसँगको समन्वयमा दक्षिण एसियाली स्वतन्त्र व्यापार क्षेत्र (साफ्टा) अन्तर्गत वस्तु उत्पत्तिको प्रमाणपत्र प्रमाणीकरण प्रयोजनका लागि आएको हो ।यसअघि नेपालबाट भारत निकासी हुने प्लाइउडमा विषयमा यस्तै सूचना पाएको भन्दै भारतीय अधिकारीले अनुगमन गरेका थिए । तत्पश्चात् भारतले नेपालका प्लाई उद्योगलाई बिआइएस (ब्युरो अफ इन्डियन स्टान्डर्ड) मान्यता लिन अनिवार्य गरेको थियो । नेपालका केही उद्योगले बिआइएस लिएर उत्पादन निकासी गरिरहेका थिए । साउनको दोस्रो साता नेपालका केही उद्योगले मेड इन इन्डिया लेखेर प्लाई निर्यात गरेको आशङ्का गर्दै पानीट्याङ्की र जोगबनी नाकामा मालवस्तु बोकेका ट्रक रोकिएका थिए । रोकिएमध्ये आठ वटा ट्रकलाई भारतको डाइरोक्टोरेट अफ रेभेन्यु इन्टेलिजेन्स (डिआरआई) ले बुधबार जफत गरेको छ । जफत गरिएका ट्रकमा मेड इन इन्डिया लेखिएका र बिआइएस नपाएका उद्योगका उत्पादन भेटिएको जनाइएको छ । विराटनगरका उद्योगीले भने नेपालमा प्लाई उद्योगको उत्पादन र निकासी बढेपछि भारतमा गलत हल्ला फैलाइएको बताउँदै आएका छन् । यस्तै अफवाह अहिले तेल उद्योगबारे फैलाइएको हुन सक्ने आशङ्का नेपाली उद्योगीको छ । २०७७ सालमा पाम आयल निर्यातको ग्राफ बढ्दै जाँदा भारतले नेपालबाट आयात गर्ने भारतीय उद्योगीको लाइसेन्स नै निलम्बन गरेको थियो । जसका कारण करिब डेढ वर्ष पाम आयल निर्यात अवरुद्ध भएको थियो । “भारतमा गलत हल्ला फैलाइएको रहेछ,” उद्योग सङ्गठन मोरङका उपाध्यक्ष एवं क्वालिटी रिफाइनरी उद्योगका सञ्चालक विपिन काबराले भन्नुभयो, “अनुमति नलिई भारतका उद्योगको ब्रान्डमा तेल प्रशोधन गरेको आशङ्कामा टोलीले विराटनगरका चार वटा उद्योगको निरीक्षण गरेको हो,” काबराका अनुसार ती उद्योगले भारतमा सोयाबिन तथा सनफ्लावर तेल निर्यात गर्दै आएका छन् । उद्योगी काबराका अनुसार उनीहरूको सर्टिफिकेट अफ ओरिजिन र साफ्टाको मापदण्ड अनुसार तेल उत्पादन भए नभएको विषयमा विशेष ध्यान दिएका थिए । बाबा ओयल इन्डस्ट्रिजका सञ्चालक तथा नेपाल उद्योग परिसङ्घका उपाध्यक्ष प्रकाश मुन्दडाले भारतको टोलीले स्थलगत निरीक्षणपछि सन्तुष्ट व्यक्त गरेको बताउनुभयो । यहाँका उद्योगबाट निर्यात भइरहेको तेल भारतमा खपत बढिरहेको बेला उनीहरूले चासो राख्नु सामान्य रहेको मुन्दडाको भनाइ छ । उद्योग सङ्गठन मोरङका अध्यक्ष तथा बागमती आयल इन्डस्ट्रिजका सञ्चालक नन्दकिशोर राठीले भने यसलाई शुभ सङ्केत नभएको टिप्पणी गर्नुभयो । उहाँले भन्नुभयो, “भारतमा फैलाइएको अनावश्यक हल्लाले नेपालका प्लाई उद्योगलाई जस्तै तेल उद्योगमा समेत यही प्रकरण फर्किन सक्ने खतरा छ ।” टोली प्रत्येक उद्योगको ल्याब, प्रसोसेसिङ, उद्योगपरिसरको उनीहरूले अवलोकन गरेका थिए । नमुना सङ्कलन भने नगरी फर्केको बताइएको छ । भन्सार विभागको तथ्याङ्क अनुसार गत आर्थिक वर्ष २०८१/८२ मा एक खर्ब छ अर्ब ७९ करोड १२ लाख ३९ हजार रुपियाँको सोयाबिन तेल निर्यात भएको छ । जबकी आव २०८०/८१ म ९० करोड २५ लाख एक हजार रुपियाँको मात्रै निर्यात भएको थियो । अघिल्लो वर्षको तुलनामा गत आवको सोयाबिन निर्यात एक खर्ब पाँच अर्बले बढी थियो । यसै गरी आव २०८१/८२ मा १२ अर्ब ३२ करोड ६५ लाख ४४ हजारको सूर्यमुखी तेल निर्यात भएको छ । जबकी अघिल्लो आव २०८०/८१ मा १६ करोड ३५ लाख ७५ हजार रुपियाँको मात्रै निर्यात रहेको थियो ।  निर्यातमा उल्लेख्य वृद्धि भएपछि भारतमा भने विभिन्न हल्ला बढ्नुले नेपालका उद्योगीलाई चिन्ता बढाएको छ । यसअगाडि पाम आयल निर्यातको ग्राफ बढ्दै जाँदा भारतले भन्सारदरलगायत वृद्धि गरेर झन्झट थपिदिएको थियो ।  नेपालबाट आव २०८१/८२ मा नेपालका ३० उद्योगमार्पmत सात अर्ब १० करोड रुपियाँको प्लाइउड निर्यात भएको थियो । गत जेठदेखि भारतले बिआइएस अनिवार्य गरेपछि अहिले आठ वटा उद्योगको उत्पादन मात्रै निर्यात हुन्छ । त्यसमा पनि मेची भन्सार नाकाबाट हुने निकासी तीन सातायता रोकिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168936",
      "image": "https://gorkhapatraonline.com/storage/media/298128/conversions/oil-original-thumb.jpg"
    },
    {
      "slug": "168935",
      "title": "अमेरिकी कम्पनीले खरिद गर्‍यो नेपाली आइटी कम्पनी",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "नेपालमा क्लाउड सेवा प्रदान गर्दै आएको एक नेपाली सूचना प्रविधि कम्पनी अमेरिकी प्रविधि कम्पनीले खरिद गरेको छ ।   नेपाली आइटी कम्पनी एडेक्स इन्टरनेसनललाई अमेरिकी प्रविधि कम्पनी टेकबे डिजिटलले २४ लाख अमेरिकी डलर (३३ करोड ४१ लाख रुपियाँ) मा खरिद गर्ने सम्झौता गरेको एडेक्स व्यवस्थापनले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ७ गते । नेपालमा क्लाउड सेवा प्रदान गर्दै आएको एक नेपाली सूचना प्रविधि कम्पनी अमेरिकी प्रविधि कम्पनीले खरिद गरेको छ । नेपाली आइटी कम्पनी एडेक्स इन्टरनेसनललाई अमेरिकी प्रविधि कम्पनी टेकबे डिजिटलले २४ लाख अमेरिकी डलर (३३ करोड ४१ लाख रुपियाँ) मा खरिद गर्ने सम्झौता गरेको एडेक्स व्यवस्थापनले जनाएको छ । यो कम्पनी क्लाउड कन्सल्टिङ, एडब्लुएस कन्सल्टिङ, डेभओप्स कन्सल्टिङलगायतका काम गर्दै आएको छ । तीन वर्षको छोटो अवधिमै एडेक्स नेपालको अग्रणी क्लाउड कन्सल्टिङ कम्पनी बनेको छ । कम्पनीमा ६० जना प्राविधिक जनशक्ति कार्यरत छन् ।नेपालमा लगानीको वातावरण नभएको, नीतिगत उल्झन रहेको र व्यवसाय गरेर गरिखाने वातावरण नभइरहेको आमगुनासोका बिच खुलेको तीन वर्षमै एडेक्स इन्टरनेसनल नामक सूचना प्रविधि कम्पनीको स्वामित्व अमेरिकी कम्पनी टेकवे डिजिटलले खरिद गरेको हो ।सन् २०२२ मा दुई युवा सौरभ सुवेदी र प्रज्वल शर्माले सो कम्पनी स्थापना गरेका थिए । कम्पनीको सेवा न्यु आइटी सोल्युसन्सका रूपमा बलियो रूपमा स्थापित हुँदै जाँदा विदेशी कम्पनीले कम्पनी स्वामित्वको खरिद प्रस्ताव गरेको थियो । सुवेदीका अनुसार संयुक्त साझेदारीका विषयमा छलफल भए पनि पूर्ण स्वामित्व हस्तान्तरणको उपायमा सहमति जुटेको हो । सुवेदी भारतबाट चार्टर्ड एकाउन्टेन्ट पास गरेका नवयुवा हुन् भने शर्मा एरोनटिकल इन्जिनियर हुन् । “सूचना प्रविधिको क्षेत्रमा राम्रो उद्यमशीलता हुने आकलन गरेपछि यो कम्पनी सुरु गरेका हौँ,” सुवेदीले भन्नुभयो, “सोचे जस्तै कम्पनी अब्बल रूपमा स्थापित हुन पुग्यो र विदेशी लगानीकर्ताको आँखामा पर्‍यो । यो सेयर खरिद बिक्रीले नेपालको सूचना प्रविधि क्षेत्रलाई विश्व बजारमा पुर्‍याउन सकिन्छ भन्ने स्पष्ट सन्देश दिएको छ ।”एडेक्सले नेपालमा खल्ती बाई आइएमई, सानिमा बैङ्क, उपाय, डियरलोल्ड, एकबाना, एनआइसी एसिया क्यापिटल, विशाल गु्रप, घामपावरलगायतका संस्थालाई क्लाउड कन्सल्ट सेवा दिँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168935",
      "image": "https://gorkhapatraonline.com/storage/media/298127/conversions/aedex_2ZNa5g3Z9O-original-thumb.jpg"
    },
    {
      "slug": "168932",
      "title": "पूर्वाधार निर्माणमा जोडिँदै नागरिक",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "सार्वजनिक पूर्वाधार निर्माणमा सरकारबाहेक अन्य संस्था र निकायलाई सहभागी गराउने उद्देश्यसहित संसद्ले नयाँ कानुन पारित गरेको छ । सरकारकै मुख्य लगानी रहने कोषमार्फत बिमा कम्पनी, कोष व्यवस्थापक कम्पनीसमेत पूर्वाधार क्षेत्रमा लगानी गराउने उद्देश्यसहितको वैकल्पिक वित्त परिचालन विधेयक प्रतिनिधि सभाले पारित गरेको हो ।",
      "longContent": "काठमाडौँ, भदौ ७ गते ।  सार्वजनिक पूर्वाधार निर्माणमा सरकारबाहेक अन्य संस्था र निकायलाई सहभागी गराउने उद्देश्यसहित संसद्ले नयाँ कानुन पारित गरेको छ । सरकारकै मुख्य लगानी रहने कोषमार्फत बिमा कम्पनी, कोष व्यवस्थापक कम्पनीसमेत पूर्वाधार क्षेत्रमा लगानी गराउने उद्देश्यसहितको वैकल्पिक वित्त परिचालन विधेयक प्रतिनिधि सभाले पारित गरेको हो । अर्थ समितिको प्रतिवेदनसहित विधेयक अर्थमन्त्री विष्णुप्रसाद पौडेलको प्रस्तावमा शुक्रबार पारित भएको हो । पारित विधेयक अब राष्ट्रिय सभामा पठाइने छ ।वित्त परिचालनका लागि एक खर्ब अधिकृत र २५ अर्ब चुक्ता पुँजी रहने गरी कोष स्थापना हुने छ । हालको चुक्ता पुँजीको ५१ प्रतिशत लगानी नेपाल सरकारको रहने छ । जसमा नेपाल सरकारले झन्डै १२ अर्ब ७५ करोड रुपियाँ लगानी गर्नुपर्ने छ । सरकारको लगानीमा रहेको सेयर क्रमशः घटाउने र त्यसका लागि अन्तर्राष्ट्रिय सरकारी वा अन्तरसरकारी वित्तीय संस्थालाई बिक्री गर्न सकिने व्यवस्था गरिएको छ । नेपाल सरकार मन्त्रीपरिषद्को निर्णय अनुसार बिक्री गर्न सक्ने व्यवस्था गरिएको छ । नेपाल सरकारले यस्तो सेयर आफूसँग रहेकोमध्ये २६ प्रतिशतभन्दा नघट्ने गरी बिक्री गर्न सक्ने व्यवस्था गरिएको छ । सरकारको प्रस्तावलाई यथावत् राखेर यो व्यवस्था पारित गरिएको हो । यस्ता छन् लगानीका क्षेत्रऊर्जा विकास तथा विद्युत् उत्पादन, रेलमार्ग, विमानस्थल निर्माण तथा सुधार, सुरुङमार्ग निर्माण तथा विस्तारका क्षेत्रमा कोषले लगानी गर्ने छ । सरकारले गरेको प्रस्तावभन्दा केही फरक लगानीका क्षेत्र संसदीय थपसमेत गरेको छ । सिँचाइ आयोजना निर्माण र सञ्चालन, मल कारखाना वा कृषि यन्त्र तथा उपकरण, खानी उत्खनन वा खानीजन्य उत्पादन, व्यावसायिक कृषि उत्पादन तथा वन पैदावार र जडीबुटी प्रशोधनका क्षेत्र थपिएका छन् । एक अर्बभन्दा कम लागत अनुमान भएका आयोजना, कम प्रतिफल दिने आयोजना तथा कोषले जारी गरेको ऋणपत्र धितो जमानत राखी माग गर्ने आयोजनालगायतमा कोषले लगानी गर्न नपाउने व्यवस्था गरिएको छ । सरकारले प्रस्ताव गरेभन्दा फरक हुने गरी नेपाल सकारको निर्णयबाट कोषको अधिकृत तथा चुक्ता पुँजी बढाउन सक्ने व्यवस्था संसद्को अर्थ समितिले थप गरेको छ । हाल प्रस्तावित एक अर्बको चुक्ता पुँजीमध्ये २५ करोड कित्ता साधारण सेयरमा विभाजन गर्ने सरकारको प्रस्ताव भने समितिले पनि यथावत् राखेको छ । समितिकै प्रतिवेदन अनुसार विधेयक पारित भएको हो ।सरकारले प्रस्ताव गरेको सेयर संरचनाको बाँडफाँट संसद्ले हेरफेर गरेको छ । बहुमत सेयर नेपाल सरकारको हुने गरी अनुपात निर्धारण गरिएको छ । मूल विधेयकमा अनुपात निर्धारण नभएकोमा नेपाल सरकारको ५१ प्रतिशत सेयर कायम गरिएको छ । अवकाश कोष र विभिन्न कोष व्यवस्थापक संस्था (कर्मचारी सञ्चय कोष, नागरिक लगानी कोष र सामाजिक सुरक्षा कोष) को बढीमा २५ प्रतिशत सेयर रहने छ । यस्तै जीवन बिमा, निर्जीवन बिमा र पुनर्बिमा कम्पनीको २४ प्रतिशत सेयर रहने गरी समितिले अनुपात मिलाएको छ । कसले गर्छ परिचालन ?कोषले आफ्ना परियोजना सञ्चालनका लागि कम्पनी, सहायक कम्पनी स्थापना गर्न दिने गरी संसद्ले विधेयक पारित गरेको हो । सञ्चालक समितिसम्बन्धी व्यवस्था मूल विधेयकभन्दा हेरफेर भएको छ । अर्थ सचिवको नेतृत्वमा रहने कोषमा स्वतन्त्र विशेषज्ञबाट एक महिलासहित दुई जना सञ्चालक समितिमा रहने व्यवस्था संसद्ले थपेको छ । पूर्वाधार विकाससँग सम्बन्धित इन्जिनियरिङ सेवाका दुई सहसचिवको सट्टा एक मात्र कायम हुने व्यवस्था संसद्ले गरेको छ ।स्वतन्त्र विशेषज्ञ सञ्चालकको अनुभव संसद्ले घटाएको छ । सरकारले प्रस्ताव पूर्वाधार आयोजनाको २० को सट्टा १०, आयोजना विश्लेषण क्षेत्रको १० को सट्टा पाँच र सरकारी सेवाको सहसचिवको १० वर्षको अनुभवको सट्टा पाँच वर्ष समितिले कायम गरेको थियो । कोष परिचालनका लागि प्रमुख कार्यकारी अधिकृत रहने छ । लोक सेवा आयोगका अध्यक्षको संयोजकत्वको समितिले प्रमुख कार्यकारी अधिकृत नियुक्तिको सिफारिस गर्ने छ । सिफारिस समितिमा राष्ट्र बैङ्कको गभर्नर र लगानी बोर्डको प्रमुख कार्यकारी अधिकृत रहने मूल विधेयकमा प्रस्तावित व्यवस्था यथावत् छ । वित्त विश्लेषण, अर्थशास्त्र वा वाणिज्यशास्त्र, सार्वजनिक विकास प्रशासन वाणिज्य कानुन तथा इन्जिनियरिङमा स्नातकोत्तर गरेको व्यक्ति सिइओ हुन सक्ने छ । यस्तै पूर्वाधार संरचना, आयोजना विकासनिर्माण, सार्वजनिक निजी साझेदारी, वित्तीय क्षेत्र, औद्योगिक व्यवस्थापन वा अन्तर्राष्ट्रिय वित्तीय क्षेत्रमा १० वर्षको अनुभव हासिल गरेको व्यक्ति पनि सिइओका लागि योग्य हुने छ । नैतिक पतन हुने फौजदारी कसुरमा सजाय पाएको, विदेशी मुलुकको स्थायी आवासीय अनुमतिपत्र लिएको व्यक्ति सिइओका लागि अयोग्य हुने छ । कालो सूचीमा परेको भए फुकुवा भएको तीन वर्ष नपुगेको व्यक्ति पनि सिइओका लागि आयोग्य हुने छ । कोषलाई नीतिगत निर्देशनका लागि निर्देशक समितिको व्यवस्था संसद्ले थपेको छ । अर्थमन्त्रीको संयोजकत्वमा निर्देशक समिति रहने छ । समितिमा योजना आयोगको उपाध्यक्ष, मुख्य सचिव, नेपाल राष्ट्र बैङ्कका गभर्नर र लगानी बोर्डका प्रमुख कार्यकारी अधिकृत समितिमा सदस्य रहने छन् ।",
      "link": "https://gorkhapatraonline.com/news/168932",
      "image": "https://gorkhapatraonline.com/storage/media/298124/conversions/rojagari-original-thumb.jpg"
    },
    {
      "slug": "168919",
      "title": "लगानी बोर्ड : आठ अर्ब ८४ करोड लगानी स्वीकृत",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "लगानी बोर्डको बैठकले ५४ मेगावाट उत्पादन क्षमताको तल्लो अप्सुवा जलविद्युत् परियोजनाका लागि रु आठ अर्ब ८४ करोड बराबरको लगानी स्वीकृत गरेको छ ।",
      "longContent": "काठमाडौँ, भदौ ६ गते । लगानी बोर्डको बैठकले ५४ मेगावाट उत्पादन क्षमताको तल्लो अप्सुवा जलविद्युत् परियोजनाका लागि रु आठ अर्ब ८४ करोड बराबरको लगानी स्वीकृत गरेको छ । लगानी बोर्डको कार्यालयका प्रवक्ता प्रद्युम्नप्रसाद उपाध्यायका अनुसार आज सम्पन्न बोर्डको ६५औँ बैठकले उक्त निर्णय गरेको हो ।बैठकले आठ सय मेगावाट क्षमताको पश्चिमसेती जलविद्युत् परियोजनाको परियोजना विकास सम्झौताको मस्यौदा तयारी, वित्तीय ढाँचालगायतका विषयमा विकासकर्तासँग छलफल गरी बोर्डमा प्रस्ताव पेस गर्ने कार्यका लागि प्रमुख कार्यकारी अधिकृतको संयोजकत्वमा वार्ता समिति गठन गर्ने निर्णयसमेत गरेको छ ।प्रधानमन्त्री तथा लगानी बोर्डका अध्यक्ष केपी शर्मा ओलीको अध्यक्षतामा सम्पन्न उक्त बैठकले पाँचखाल विशेष आर्थिक क्षेत्रको विकास तथा सञ्चालनसम्बन्धी परियोजना र काठमाडौँ–हेटौँडा–वीरगञ्ज पोडवे परियोजनाको विस्तृत सम्भाव्यता अध्ययन प्रतिवेदन पेस गर्न तथा सर्वेक्षण अनुमतिपत्र प्रदान गर्ने अख्तियारी लगानी बोर्डका प्रमुख कार्यकारी अधिकृतलाई दिने निर्णय गरेको छ ।त्यसैगरी, नौ सय मेगावाट क्षमताको माथिल्लो कर्णाली जलविद्युत् परियोजनाको विद्युत् प्रसारण लाइनको नयाँ रुट ‘अलाइनमेन्ट’को सम्भाव्यता तथा वातावरणीय अध्ययन गर्नका लागि प्रवर्द्धक कम्पनी कर्णाली ट्रान्समिसन कम्पनी प्रालिलाई सहमति प्रदान गर्ने निर्णयसमेत बैठकले गरेको छ ।बैठकमा उपप्रधानमन्त्री एवं अर्थमन्त्री तथा बोर्डका उपाध्यक्ष विष्णुप्रसाद पौडेल, भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहाल, राष्ट्रिय योजना आयोगका उपाध्यक्ष प्रा डा शिवराज अधिकारी, मुख्यसचिव एकनारायण अर्याल, नेपाल राष्ट्र बैंकका गभर्नर डा विश्वनाथ पौडेल, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयका सचिव राजकुमार श्रेष्ठलगायत उच्चपदस्थ अधिकारीहरूको उपस्थिति थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/168919",
      "image": "https://gorkhapatraonline.com/storage/media/298113/conversions/pm-31--original-thumb.jpg"
    },
    {
      "slug": "168906",
      "title": "जर्मनीको अर्थतन्त्रमा पुनः झट्का, आर्थिक वृद्धिदर झनै घटेको पुष्टि",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "जर्मनीको अर्थतन्त्र सन् २०२५ को दोस्रो त्रैमासिकमा अनुमानभन्दा पनि धेरै घटेको सरकारी तथ्याङ्कमा देखिएको छ, जसले युरोपको सबैभन्दा ठूलो अर्थतन्त्रको लागि थप चिन्ताजनक संकेत दिएको छ ।",
      "longContent": "फ्रान्कफर्ट, जर्मनी, भदौ ६ गते । जर्मनीको अर्थतन्त्र सन् २०२५ को दोस्रो त्रैमासिकमा अनुमानभन्दा पनि धेरै घटेको सरकारी तथ्याङ्कमा देखिएको छ, जसले युरोपको सबैभन्दा ठूलो अर्थतन्त्रको लागि थप चिन्ताजनक संकेत दिएको छ ।जर्मन संघीय तथ्याङ्क संस्था डेस्टाटिसका अनुसार, अप्रिलदेखि जुन महिनाको अवधिमा देशको कूल गार्हस्थ उत्पादन (जीडीपी) ०.३ प्रतिशतले घटेको छ । यसअघि जुलाईमा ०.१ प्रतिशत गिरावट भएको प्रारम्भिक अनुमान गरिएको थियो । उपभोग (खपत), निर्माण र उत्पादन क्षेत्रको प्रदर्शन पनि अनुमानभन्दा कमजोर रह्यो भने वस्तु निर्यातमा ०.६ प्रतिशत र मेसिन तथा उपकरणमा लगानी १.९ प्रतिशतले गिरावट आएको देखियो ।अगस्टको सुरुमा सार्वजनिक गरिएको अर्को तथ्याङ्कमा जून महिनामा औद्योगिक उत्पादन महामारीपछिको सबैभन्दा तल्लो स्तरमा पुगेको थियो । आईएनजी बैंकका विश्लेषक कास्र्टेन ब्रजेस्कीका अनुसार, अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पद्वारा लगाइएको भन्सार कर र अमेरिकी डलरको तुलनामा युरोको दर वृद्धि जस्ता कारणले निर्यातमा निर्भर जर्मनीको अर्थतन्त्रलाई चाँडै सुधार हुनु कठिन देखिन्छ ।उहाँले भन्नुभयो,“जर्मनीको अर्थतन्त्र लामो समयदेखि स्थिरताको बानीमा परिसकेको छ र सन् २०२६ अघि उल्लेखनीय सुधार हुने सम्भावना कमजोर देखिन्छ ।” पछिल्ला वर्षमा जर्मनी उच्च उत्पादन लागत, ऊर्जा मूल्य वृद्धि र चीनसँगको तीव्र प्रतिस्पर्धाका कारण समस्यामा परेको छ । डेस्टाटिसका अनुसार, सन् २०२३ मा जर्मनीको जीडीपी ०.९ प्रतिशतले घटेको थियो भने २०२४ मा ०.५ प्रतिशतको गिरावट आएको थियो । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/168906",
      "image": "https://gorkhapatraonline.com/storage/media/298080/conversions/aarthik-briddhidar-original-thumb.jpg"
    },
    {
      "slug": "168898",
      "title": "अलैँचीको निर्यात दोब्बरले बढ्यो",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "मेची भन्सार कार्यालयबाट चालु आर्थिक वर्ष २०८२/८३ को पहिलो महिना साउनमा अलैँची निर्यात ९९ दशमलव ५० प्रतिशतले बढेको छ । कार्यालयको तथ्याङ्क अनुसार गत साउन महिनामा ३२ करोड १७ लाख ६१ हजार बराबरको अलैँची निर्यात भएको हो ।",
      "longContent": "भद्रपुर, भदौ ६ गते । मेची भन्सार कार्यालयबाट चालु आर्थिक वर्ष २०८२/८३ को पहिलो महिना साउनमा अलैँची निर्यात ९९ दशमलव ५० प्रतिशतले बढेको छ । कार्यालयको तथ्याङ्क अनुसार गत साउन महिनामा ३२ करोड १७ लाख ६१ हजार बराबरको अलैँची निर्यात भएको हो । गत एक महिनाको अवधिमा २१६ दशमलव १५ मेट्रिक टन अलैँची निर्यात भएको मेची भन्सार कार्यालयका सूचना अधिकारी ईश्वरकुमार हुमागाईंले जानकारी दिनुभयो । अघिल्लो आव २०८१/८२ मा १६ करोड १२ लाख ५२ हजार बराबरको अलैँची निर्यात भएको उहाँले बताउनुभयो । कार्यालयको तथ्याङ्कअनुसार चालु आवको साउन महिनामा चिया  निर्यात २६ दशमलव ८० प्रतिशतले घटेको छ । सो अवधिमा रु ३७ करोड ४८ लाख २४ हजार बराबरको चिया निर्यात भएको छ । अघिल्लो आर्थिक वर्ष २०८१/८२ को सोही अवधिमा रु ५१ करोड २२ लाख ७८ हजार बराबरको चिया निर्यात भएको सूचना अधिकारी हुमागाईंले जानकारी दिनुभयो।कार्यालयको तथ्याङ्कअनुसार निर्यात हुने मुख्य वस्तुहरुमा भेनियर सिट ३० दशमलव ४० प्रतिशत, छुर्पी ९२ प्रतिशत, धातुका अन्य अवशेष शत् प्रतिशत, काउली, ब्रोकाउली र बन्दाकोपी ८९ प्रतिशतले वृद्धि भएको छ । यसैगरी, प्लाइउड ५४ दशमलव १० प्रतिशत, अदुवा ५७ दशमलव ४० प्रतिशत, अम्रिसो शून्य दशमदव ६० प्रतिशतले निर्यातमा कमी आएको छ। मेची भन्सारबाट आर्थिक वर्ष २०८२/८३ को साउन महिनामा रु तीन अर्ब ६९ करोड ४० लाख २३  हजारको मालवस्तु निर्यात भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/168898",
      "image": "https://gorkhapatraonline.com/storage/media/298071/conversions/cardamom-original-thumb.jpg"
    },
    {
      "slug": "168860",
      "title": "सुनचाँदीको मूल्यमा सामान्य वृद्धि",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "स्थानीय बजारमा बिहीबारको तुलनामा आज सुनचाँदीको मूल्यमा सामान्य वृद्धि भएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु एक लाख ९५ हजार २०० निर्धारण भएको छ ।",
      "longContent": "काठमाडौँ,  भदौ ६ गते । स्थानीय बजारमा बिहीबारको तुलनामा आज सुनचाँदीको मूल्यमा सामान्य वृद्धि भएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. एक लाख ९५ हजार २०० निर्धारण भएको छ । त्यति नै परिमाणको चाँदी रु. दुई हजार ३३० मा खरिदबिक्री भइरहेको छ । बिहीबार एक तोला सुन रु एक लाख ९४ हजार ८०० मा किनबेच भएको थियो भने त्यति नै परिमाणको चाँदी रु. दुई हजार २९० मा क्रयविक्रय भएको थियो । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज प्रति औँस सुन तीन हजार ३२९ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/168860",
      "image": "https://gorkhapatraonline.com/storage/media/297976/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "168831",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नप्रकार छ ।",
      "longContent": "काठमाडौँ,   भदौ ६ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नप्रकार छ । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ९०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३२, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४३, आलु रातो प्रतिकिलो रु ५२, आलु रातो (भारतीय) प्रतिकिलो रु ३१, आलु रातो (मुडे) प्रतिकिलो रु ४६, आलु सेतो प्रतिकिलो रु ३९, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४४, गाजर (लोकल) प्रतिकिलो रु १३०, गाजर (तराई) प्रतिकिलो रु १२०, बन्दा (लोकल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु १३०, काउली (तराई) प्रतिकिलो रु १००, रातो मूला प्रतिकेजी रु ५५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ५०, भन्टा डल्लो प्रतिकिलो रु ६०, तने बोडी प्रतिकिलो रु ११०, मकै बोडी प्रतिकिलो रु ९० कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १२०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ११०, टाटे सिमी प्रतिकिलो रु ११०, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु ८०, लौका प्रतिकिलो रु ७५, परबर (लोकल) प्रतिकिलो रु ८५, परबर (तराई) प्रतिकिलो रु ८५, चिचिण्डो प्रतिकिलो रु ५०, घिरौला प्रतिकिलो रु ७५, झिगुनी प्रतिकिलो रु ७५, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ७०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ८०, सलगम प्रतिकिलो रु ११०, भिण्डी प्रतिकिलो रु ८० कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु ३५, रायोसाग प्रतिकिलो रु १५०, पालुङ्गो साग प्रतिकिलो रु १२०, तोरीको साग प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २५०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ४००, निगुरो प्रतिकिलो रु ९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २५०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु २००, रातो बन्दा प्रतिकिलो रु २८०, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु १८१, पार्सले प्रतिकिलो रु १४००, सौफको साग प्रतिकिलो रु १६०, पुदिना प्रतिकिलो रु ७००, इमली प्रतिकिलो रु १९०, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १६०, अनार प्रतिकिलो रु ३६०, सुन्तला (भारतीय) प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५०, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रुखकटहर प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु १००, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ६५, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु २५० र लप्सी प्रतिकिलो रु ६५, किबी प्रतिकिलो रु ४०० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १५०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४५, खुर्सानी हरियो माछे प्रतिकिलो रु ८०, खुर्सानी अकबरे प्रतिकिलो रु २५०, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु १५०, हरियो धनियाँ प्रतिकिलो रु ५००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २१०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १३०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/168831",
      "image": "https://gorkhapatraonline.com/storage/media/297926/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "168809",
      "title": "रोजगारीमा इजरायलको आकर्षण : सरकारी ढिलासुस्तीले कोटा गुम्ने खतरा",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "पछिल्लो समय नेपाली युवालाई इजरायलमा कामका लागि पठाउने कि नपठाउने भन्ने विषयमा नेपाल सरकार दुबिधामा छ । विशेष गरी २०८० असोज २० गते इजरायलको दक्षिणी भूभागमा हमास लडाकुबाट आक्रमणपछि त्यहाँ सृजित युद्धरत अवस्थाका कारण नेपाल सरकार दुबिधामा परेको हो ।",
      "longContent": "राधा चालिसेतेलअविव (इजरायल), भदौ ६ गते । पछिल्लो समय नेपाली युवालाई इजरायलमा कामका लागि पठाउने कि नपठाउने भन्ने विषयमा नेपाल सरकार दुबिधामा छ । विशेष गरी २०८० असोज २० गते इजरायलको दक्षिणी भूभागमा हमास लडाकुबाट आक्रमणपछि त्यहाँ सृजित युद्धरत अवस्थाका कारण नेपाल सरकार दुबिधामा परेको हो । सोही आक्रमणमा परेर १० जना नेपाली विद्यार्थीले ज्यान गुमाएका थिए । छ जना घाइते भए भने हमासले बन्धक बनाएर लगेका विपिन जोशीको अवस्था अझै अज्ञात छ । ती सबै नेपाली युवा नेपाल र इजरायल सरकारको सम्झौता अनुसारको सिक र कमाऊ परियोजना अन्तर्गत कृषि प्रविधिको अध्ययनसँगै व्यावहारिक सिप सिक्न त्यहाँ पुगेका थिए ।पढ्दै र काम सिक्दै कमाउँदै गर्दा ज्यान गुमाउन पुगेका १० नेपाली विद्यार्थीको परिवारका लागि इजरायल सरकारले आफ्नै नागरिक सरह भरणपोषणका व्यवस्था गर्दै आएको छ । काठमाडौँस्थित इजरायली दूतावासका उपप्रमुख (डिसिएम) जनान बिबरका अनुसार घाइतेले पूर्ण स्वास्थ्य लाभ नगरेसम्मको जिम्मेवारी पनि इजरायल सरकारले लिएको छ । उनीहरूमध्ये कसैले इजरायलका विश्वविद्यालयमा उच्च अध्ययन गर्न चाहेमा पूर्ण छात्रवृत्ति दिने योजनासमेत रहेको छ । हाल त्यस्ता घाइते एक जनाले पूर्ण छात्रवृत्तिमा त्यहाँ अध्ययन गरिरहेका छन् ।   हमासको आक्रमणपछि इजरायल र इरानबिच आक्रमण प्रत्याक्रमण हुन थालेपछि त्यहाँ रहेका स्वदेश फर्कन चाहने नेपाली कामदारलाई स्वदेश फर्कन सरकारले सहयोग गरेपछि कतिपय नेपाली फर्के तर कतिपय फर्कन चाहेनन् । नेपाल फर्केका पनि पुनः कामका लागि त्यहीँ पुगेका छन् । झापाकी गीता दाहाल नेपाल पुगेर पुनः कामका लागि भर्खरै फर्किएको बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “वैदेशिक रोजगारीमा जान चाहने महिलाका लागि अन्य देशमा भन्दा इजरायलमा अत्यन्तै सुविधा, सुरक्षा र सम्मान छ । यहाँको सरकारले कामलाई सम्मान गर्ने भएकाले इजरायली नागरिक र विदेशी नागरिकलाई दिने सेवा सुविधामा कुनै विभेद छैन ।” इजरायलमा साढे सात वर्षदेखि कार्यरत झापाकै गीता पौडेल पनि घरेलु श्रमिकका रूपमा काम गर्दै आउनुभएको छ । उहाँ पनि अत्यन्तै सम्मानजनक रूपमा आफूले काम गरिरहेको बताउनुहुन्छ । ज्येष्ठ नागरिकको सहयोगीका रूपमा काम गर्दै आएकी गीता वैदेशिक रोजगारी जान चाहने नेपाली महिलाले केही सिप र भाषा सिकेर आएमा कुनै समस्या नपर्ने बताउनुहुन्छ । उहाँ भन्नुहुन्छ “महिलाका लागि खाडी मुलुकभन्दा यहाँ अत्यन्तै सुरक्षित छ ।” २०८२ असार १० गते युद्धविराम भएपछि अझै धेरै नेपाली कामदारको अपेक्षा इजरायल सरकारले राखेको छ । यद्यपि नेपाल सरकारले त्यसमा तत्परता नदेखाएको नेपालका लागि इजरायलका राजदूत स्मुलिक एरी बास बताउनुहुन्छ । उहाँले सरकार–सरकार (जिटुजी) मार्फत सञ्चालन हुँदै आएको नेपाली विद्यार्थीलाई इजरायलमा सिक र कमाउन योजना अन्तर्गत लैजाने कार्यक्रममा नेपाल सरकारबाट निर्णय गर्न भएको ढिलाइका कारण त्यो कोटा नै गुम्ने अवस्थामा रहेको बताउनुभयो । उहाँले भन्नुभयो, “सिक र कमाऊ परियोजनाका विषयमा नेपाल सरकारले समयमा निर्णय नगरेमा हामी यो कोटा अन्य देशमा सार्न बाध्य हुन्छौँ । यस विषयमा उहाँले नेपालका परराष्ट्रमन्त्री र शिक्षामन्त्रीसँग पनि बारम्बार भेट गरेर तत्परताका लागि आग्रह गरिसकेको बताउनुभयो । उहाँले भन्नुभयो, “तर हामीले चाहे जस्तो तदारुकता नेपालका जिम्मेवार पदाधिकारीले देखाउनुभएको छैन ।” सन् २०२० देखि हालसम्म इजरायलमा करिब दुई हजार नेपाली जिटुजीमार्फत केयरगिभरमा गएका छन् । अहिले पनि एक हजार जनालाई लैजाने तयारी भइरहेकोमा एक हजार २६३ जना छनोट हुन सफल भएका छन् । हालसम्म ८१० जनाको भिसा आइसकेको र केहीको आउने क्रममा रहेको वैदेशिक रोजगार विभागको जिटुजी सहजीकरण शाखाले जनाएको छ ।इजरायलका लागि नेपालका राजदूत धनप्रसाद पण्डित इजरायलमा १४ हजारभन्दा बढी केयरहोम रहेको र त्यसका लागि ठुलो सङ्ख्यामा केयरगिभर पनि आवश्यक भएकाले नेपाली केयरगिभरलाई अवसर भएको बताउनुहुन्छ । नेपाल सरकारबाट निर्णयमा भएको ढिलाइका कारण त्यो अवसर श्रीलङ्कालीले पाइरहेको उहाँको भनाइ छ । उहाँले भन्नुभयो, “नेपालसँग इजरायलले एक हजार कामदार मागेको थियो । नेपाल सरकारको काम गराइमा भएको आलटालका कारण त्यो अवसर श्रीलङ्कामा गयो । अब पुनः प्रक्रिया सुरु भएकाले छिट्टै केही नेपाली इजरायलमा पुग्ने छन् ।”  इजरायलका वृद्धाश्रममा काम गर्न गएका निकै सन्तुष्ट देखिन्छन् । एनआरएन इजरायलकी सदस्यसमेत रहेकी मञ्जु भुजेल भन्नुहुन्छ, “हामी यहाँ निकै सन्तुष्ट छौँ । काम गर्ने तौरतरिका सिकेपछि धेरै सजिलो हुन्छ । हामी नेपालीप्रति इजरायलीले ठुलो विश्वास र भरोसा देखाउँछन् ।”उहाँका अनुसार इजरायलका अग्रजले नजानेका कुरा अत्यन्तै सहज तरिकाले सिकाउँछन् । बस्ने र खाने प्रबन्ध पनि अत्यन्तै राम्रो छ । यहाँको प्रोटोकललाई मानेर बस्ने र काम गर्ने गर्दा कुनै समस्या हुँदैन । अनुभवीका अनुसार काम गर्ने स्थानमा कुनै विभेदको महसुस भएमा वा अन्यायमा परेमा वकिल राखेर मुद्दा लड्न सकिन्छ । कामदारले मासिक साढे दुई लाखदेखि ओभरटाइममा समेत काम गर्दा त तीन लाख नेपाली रुपियाँ कमाउँछन् । सरकारी तवरबाट जाने हुँदा त धेरै खर्च पनि हुँदैन तर काम भने जम्मा पाँच वर्ष मात्र गर्न पाइन्छ । पाँच वर्षमा बल्ल केही सिप सिकेर कमाइ राम्रो गर्न थाल्दा फर्किनुपर्ने हुन्छ । त्यही सिप लिएर नेपाल फर्कंदा नेपालमा त्यस्तो काम पाइँदैन । त्यसैले यस्तो काममा आएकाको समय थप गर्न पनि नेपाल सरकारले पहल गरिदियोस् भन्ने माग मञ्जुको छ । उहाँसँगै माग गर्दै आएका अन्य ११ नेपाली युवाले पनि काम गर्ने अवधि थपिदिए आफूहरूलाई सहज हुने माग गरेका छन् ।यसबाहेक इजरायल सरकारले इजरायल्स एजेन्सी फर इन्टरनेसनल डेभलपमेन्ट कोअपरेसन (मसाभ) अन्तर्गत बालविकास, शिक्षा, स्वास्थ्य, दूरसञ्चार, वातावरण संरक्षणलगायत विविध क्षेत्रमा इजरायली विज्ञता र प्रविधिको आदनप्रदानका लागि अल्पकालीन र लामो अवधिका तालिम र गोष्ठीमा नेपालका विभिन्न क्षेत्रका मानिसलाई अवसर प्रदान गर्दै आएको छ । यसरी इजरायल पुगेर तालिम लिनेको सङ्ख्या पनि नेपालमा तीन हजारभन्दा बढी भइसकेको इजरायली दूतावासले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168809",
      "image": "https://gorkhapatraonline.com/storage/media/297902/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "168807",
      "title": "छ्यापछ्याप्ती कर्णालीको स्याउ",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "चीन र भारतको स्याउ बढी खपत हुने गरेको नेपालगन्ज र कोहलपुरमा अहिले कर्णालीका स्याउ बजारभर छन् । कर्णाली प्रदेशका जुम्ला, कालीकोट, हुम्ला र मुगुमा उत्पादित अर्गानिक स्याउ स्थानीय बजारमा आउन थालेपछि भारत र चीनबाट आयात गरिने स्याउ हाल बजारबाट हराउन थालेका छन् ।",
      "longContent": "नेपालगन्ज समाचारदातानेपालगन्ज, भदौ ६ गते । चीन र भारतको स्याउ बढी खपत हुने गरेको नेपालगन्ज र कोहलपुरमा अहिले कर्णालीका स्याउ बजारभर छन् । कर्णाली प्रदेशका जुम्ला, कालीकोट, हुम्ला र मुगुमा उत्पादित अर्गानिक स्याउ स्थानीय बजारमा आउन थालेपछि भारत र चीनबाट आयात गरिने स्याउ हाल बजारबाट हराउन थालेका छन् । केही दिनपहिलेसम्म भारत र चीनबाट आयात गरिएको स्याउले ओगेटेको बाँकेको नेपालगन्ज र कोहलपुर बजारमा अहिले जताततै कर्णालीकै स्याउ बिक्री भइरहेको छ ।स्थानीय फलफूल व्यवसायी रमजान कबडियाले भारतबाट भित्रिएका महँगो स्याउको ठाउँमा सस्तो र गुणस्तरीय नेपालकै स्याउ बजारमा आएपछि अहिले चारैतिर सोही स्याउ बिक्री भइरहेको बताउनुभयो । उहाँले भारतीय स्याउ प्रतिकिलो २५० रुपियाँमा बिक्री भइरहेका बेला कर्णालीको स्याउ किलोको १५० रुपियाँको आसपासमा पाइन थालेपछि भारतीय स्याउको बिक्री बन्द भएको बताउनुभयो । कर्णालीका जुम्ला र कालीकोटबाट ठुलो परिमाणमा स्याउ कोहलपुरमा ल्याएर बिक्री सुरु गरिएकाले भारत र चीनबाट ल्याइने स्याउको बिक्री बन्द भएको स्याउका कोहलपुरस्थित थोक विक्रेता केपी अधिकारीले बताउनुभयो । उहाँका अनुसार अहिले कोहलपुर, नेपालगन्ज र खजुरामा जताततै कर्णालीकै स्याउ बिक्री भइरहेको छ । भारतीय स्याउ महँगो र त्यति स्वादिलो नभएकाले कर्णालीको स्याउको माग अत्यधिक रहेको अधिकारीको भनाइ छ । उहाँका अनुसार बाँकेको कोहलपुरस्थित कृषि उपज केन्द्रमा दैनिक करिब तीनदेखि पाँच टनसम्म कर्णालीको स्याउ बिक्री भइरहेको छ । यसै गरी नेपालगन्जस्थित फलफूलका अर्का थोक विक्रेता शमशेर मियाँले अहिले बजारमा जताततै कर्णालीकै स्याउको माग उच्च रहेकाले अरू स्याउ ल्याउन छाडेको बताउनुभयो । उहाँले नेपालगन्जको फलफूल थोक बजारमा अहिले दैनिक पाँच टनभन्दा बढी स्याउ बिक्री हुने गरेको जनाउँदै सीमापारि भारतमा समेत कर्णालीको स्याउ जान थालेको बताउनुभयो । यस क्षेत्रमा कर्णालीको स्याउको माग बढ्दै गएपछि कोहलपुरस्थित भेरी शीतभण्डार सहकारी संस्थामा ठुलो परिमाणमा स्याउ भण्डार भइरहेको र आउने क्रम अझै जारी रहेको भेरी शीतभण्डारले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168807",
      "image": "https://gorkhapatraonline.com/storage/media/297900/conversions/6139ab2579def_apple-original-thumb.jpg"
    },
    {
      "slug": "168806",
      "title": "घट्न थाले विदेशी श्रमिक",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "रोजगारीको खोजीमा विदेश जाने नेपाली श्रमिकको सङ्ख्या बढेका बेला उच्च पदको रोजगारीका लागि नेपालमा आउनेको सङ्ख्या घटेको छ । श्रम तथा व्यवसायजन्य सुरक्षा विभागका अनुसार विकास साझेदारको लगानीमा नेपालमा सञ्चालित परियोजना तथा विदेशी व्यावसायिक कम्पनीमा काम गर्न सरकारबाट श्रम स्वीकृति लिने विदेशीको सङ्ख्या आर्थिक वर्षको २०८०/८१ को तुलनामा आवमा २०८१/८२ मा पाँच प्रतिशतले घटेको हो । यस्तो घट्ने क्रम विगत तीन वर्षदेखि नै निरन्तर छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ६ गते । रोजगारीको खोजीमा विदेश जाने नेपाली श्रमिकको सङ्ख्या बढेका बेला उच्च पदको रोजगारीका लागि नेपालमा आउनेको सङ्ख्या घटेको छ । श्रम तथा व्यवसायजन्य सुरक्षा विभागका अनुसार विकास साझेदारको लगानीमा नेपालमा सञ्चालित परियोजना तथा विदेशी व्यावसायिक कम्पनीमा काम गर्न सरकारबाट श्रम स्वीकृति लिने विदेशीको सङ्ख्या आर्थिक वर्षको २०८०/८१ को तुलनामा आवमा २०८१/८२ मा पाँच प्रतिशतले घटेको हो । यस्तो घट्ने क्रम विगत तीन वर्षदेखि नै निरन्तर छ । नेपालबाट रोजगारीका लागि दैनिक औसतमा दुई हजार २०३ जनाले श्रम स्वीकृति लिएर विदेश गएकामा ठुलो सङ्ख्या सामान्य दक्ष, अर्धदक्ष र अदक्ष जनशक्ति हो ।                                                                            यसबाहेक असाध्यै सानो सङ्ख्यामा उच्च दक्ष जनशक्ति पनि बाहिरिने गरेको छ । विभागका अनुसार अघिल्लो आवमा नवीकरण र नयाँ गरेर दुई हजार ६८५ विदेशी नागरिकले नेपालमा काम गर्न अनुमति लिएकामा गत आव असारसम्म दुई हजार ५५९ रहेको छ । नेपालमा दक्ष श्रमिक नपाएको अवस्थामा विदेशी श्रमिक राख्न पाउने व्यवस्था अनुसार विदेशीलाई नेपालमा काम गर्ने अनुमति दिइने गरेको छ । विभागले सार्वजनिक गरेको तथ्याङ्कमा नेपालमा रोजगारीका लागि लगभग ७४ देशका नागरिकले श्रम स्वीकृति लिएका छन् । यीमध्ये सबैभन्दा बढी चिनियाँ छन् ।विभागका निर्देशक मणिनाथ गोपले नेपालमा सञ्चालन भइरहेका ठुला चिनियाँ परियोजनामा धेरै चिनियाँ नागरिक आउने गरेको बताउनुभयो । नयाँभन्दा पनि पाँचदेखि सात वर्षसम्म सञ्चालन हुने परियोजनामा काम गर्ने प्राविधिकले श्रम स्वीकृति नवीकरण गराउने गरेको उहाँको भनाइ छ ।विकास साझेदारको लगानीमा नेपालमा सञ्चालित परियोजना तथा विदेशी व्यावसायिक कम्पनीमा काम गर्न आउने विदेशीको सङ्ख्या क्रमशः घट्दो दरमा रहेको देखिन्छ । अघिल्लो आवमा नेपालमा काम गर्ने ७६ देशका नागरिकमध्ये चिनियाँको हिस्सा ७९ प्रतिशत अर्थात् एक हजार ६३९ रहेको छ । यसै गरी दोस्रोमा बेलायत ११४, जापान एक सय, अमेरिका ८०, कोरिया ७५ र भारत ५६ रहेका छन् ।यसै गरी खेलाडी (क्रिकेट, फुटबल), कोच र म्यानेजर गरेर एक सय जनाले श्रम इजाजत लिएको विभागको विवरणमा उल्लेख छ । ३० जना भिक्षु र २४० जना स्वयंसेवकले पनि स्वीकृति लिएको विभागले जनाएको छ । विदेशी नागरिकको श्रम इजाजत व्यवस्थासम्बन्धी निर्देशिका, २०७५ ले नेपालमा उपलब्ध हुन नसकेका दक्ष जनशक्ति आयात गरी काममा लगाउन सकिने व्यवस्था गरेको छ तर नेपाल सरकारका विभिन्न निकायसँग भएका सम्झौताबमोजिमको सङ्ख्यामा विदेशी श्रमिकलाई काममा लगाउन पाउने व्यवस्थाले अदक्ष श्रमिकसमेत नेपालमा आउने गरेको पाइन्छ । श्रम ऐनमा नेपालमा सञ्चालन भएका प्रतिष्ठानले पाँच प्रतिशत मात्र विदेशी श्रमिक राख्न सकिने प्रावधान छ । नेपालमा रहेका एयरलाइन्स, इलेक्ट्रोनिक कम्पनी, खानेपानी, नहर तथा हाइड्रोपावर कम्पनीमा काम गर्न धेरै विदेशीले विभागबाट श्रम स्वीकृति लिने गरेका छन् ।त्रिशूली, मध्य भोटेकोशी, काबेली, दोहा इन्जिनियरिङ कम्पनी, हुवावे टेक्नोलोजी, हिमालय एयरलाइन्स, नेपाल एयरलाइन्समा उच्च प्राविधिक विदेशी श्रमिकले श्रम स्वीकृति लिएर काम गर्ने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/168806",
      "image": "https://gorkhapatraonline.com/storage/media/297899/conversions/56-original-thumb.jpg"
    },
    {
      "slug": "168805",
      "title": "पर्यटकीय स्थलमा प्रदेश सरकारको लगानी",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "पछिल्लो समय टिकटक र भिडियोमार्फत चर्चा बटुल्दै आन्तरिक पर्यटकको आर्कषण र गन्तव्य बनेका कैलालीका पर्यटकीय क्षेत्र प्रदेश सरकारको अनुदानपछि व्यवस्थित बन्दै छन् । कैलालीको मोहन्याल गाउँपालिकामा रहेको आमपानी झरनामा आन्तरिक पर्यटक वनभोज खान र गर्मी छल्न जाने गर्छन् । कोरोना सङ्व्रmमणपछि चर्चामा रहेको आमपानीलाई व्यवस्थित गर्न सुदूरपश्चिम प्रदेश सरकारको पर्यटन प्रवर्धन कार्यक्रम अन्तर्गत झरनाको पूर्वाधार निर्माणमा सहयोग गरिएको छ ।",
      "longContent": "घोडाघोडी समाचारदाताघोडाघोडी (कैलाली), भदौ ६ गते । पछिल्लो समय टिकटक र भिडियोमार्फत चर्चा बटुल्दै आन्तरिक पर्यटकको आर्कषण र गन्तव्य बनेका कैलालीका पर्यटकीय क्षेत्र प्रदेश सरकारको अनुदानपछि व्यवस्थित बन्दै छन् । कैलालीको मोहन्याल गाउँपालिकामा रहेको आमपानी झरनामा आन्तरिक पर्यटक वनभोज खान र गर्मी छल्न जाने गर्छन् । कोरोना सङ्व्रmमणपछि चर्चामा रहेको आमपानीलाई व्यवस्थित गर्न सुदूरपश्चिम प्रदेश सरकारको पर्यटन प्रवर्धन कार्यक्रम अन्तर्गत झरनाको पूर्वाधार निर्माणमा सहयोग गरिएको छ । पदमार्ग र धेरैले नुहाउन मिल्ने झरनाको जग निर्माणका लागि ३६ लाख रुपियाँ खर्च गरिएको उद्योग, पर्यटन, वन तथा वातावरण मन्त्रालय अन्तर्गतको प्रदेश पर्यटन कार्यक्रम कार्यान्वयन एकाइ प्रमुख डबलबहादुर बोहोराले बताउनुभयो । “पर्यापर्यटनका रूपमा विकास गर्दै पर्यटकको आकर्षण बढाउन पूर्वाधार निर्माणले सहयोग गर्ने छ । अब यसको संरक्षण र सदुपयोग गर्न जरुरी छ,” प्रमुख बोहोराले भन्नुभयो । आमपानीको पर्यटन क्षेत्रलाई व्यवस्थित गर्ने जिम्मा सामुदायिक वन उपभोक्ता समितिको छ । बर्गदा सामुदायिक वनका कार्यालय सचिव ध्वजबहादुर शाही भन्नुहुन्छ, “यो ठाउँ पहिले पनि प्रकृतिप्रेमीका लागि लोकप्रिय थियो, झरना पूर्वाधार निर्माणपछि भने आन्तरिक पर्यटकको सङ्ख्या झनै बढेको छ ।” त्यस्तै कैलालीको गौरीगङ्गा नगरपालिका–१, चौमालामा रहेको मोहन्याल धार्मिक वनक्षेत्रभित्र नक्षत्र वाटिका निर्माण गरिएको छ । प्राकृतिक सौन्दर्य र मौलिक धार्मिक संस्कृति जोगाउने उद्देश्यले वाटिका निर्माण गरिएको हो ।एकाइ प्रमुख बोहराले नयाँ पर्यटकीय गन्तव्यका रूपमा विकास गर्न २५ लाख रुपियाँ लागतमा नक्षत्र वाटिका निर्माण भएको जनाउनुभयो ।वन उपभोक्ता समितिमार्फत सो वाटिका निर्माण गरिएको हो । वास्तुशास्त्र अनुसार नौ ग्रह, १२ राशि र २७ नक्षत्रको सन्तुलन मिलाएर वाटिका निर्माण गरिएको उहाँको भनाइ छ । पूर्वीय दर्शन अनुसार ग्रह, नक्षत्रको सन्तुलन बिरुवाद्वारा हुने हुँदा २७ नक्षत्र अनुसारका २७ प्रजातिका बिरुवा पनि रोपिएको उहाँले जानकारी दिनुभयो ।वाटिकामा २७ नक्षत्र अनुसारका अमला, शमी, जामुन, आँक, बाँस, मौलश्री, रिट्ठो, पलाँस, डुम्री, सिसौ, पिपल, नागकेशरी, वर, बेल, अर्जुन, कङ्केरो, सिमल, राजवृक्ष, कटहर, कदम, आँप, निम, केरा, महुवा, खयर, लहरे पिपल र बेत गरी २७ प्रजातिका बिरुवा रोपिएको उपभोक्ता समितिका सदस्य धर्म सारूमगरले बताउनुभयो ।त्यसै गरी प्रदेश सरकारको सहयोग अनुदानमा आर्थिक वर्ष २०८१/८२ मा एक करोड ४२ लाख रुपियाँमा बेहडबाबा मन्दिर क्षेत्रमा प्यागोडा शैलीमा मन्दिर निर्माण भएकोसमेत प्रमुख बोहराले जानकारी दिनुभयो । उहाँका अनुसार अत्तरियामा सात लाख रुपियाँमा बाह्रसिङ्गाको मूर्ति निर्माण, भादा, नुक्लीपुरलगायत होमस्टेमा सामुदायिक भवन, गेस्ट हाउस निर्माणका लागि समेत प्रदेश सरकारले सहयोग गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/168805",
      "image": "https://gorkhapatraonline.com/storage/media/297898/conversions/Batika-नक्षेत्र-बाटिका-original-thumb.jpg"
    },
    {
      "slug": "168804",
      "title": "मलको कोटा बढाइने",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "मधेश प्रदेशलाई हाल छुट्याइएको रासायनिक मलको कोटा वृद्धि गरिने भएको छ । हाल देशका लागि उपलब्ध कुल मलको करिब २७.१६ प्रतिशत अनुदानको मल मधेश प्रदेशलाई छुट्याइएको छ ।   गत आर्थिक वर्ष २०८१/८२ मा पाँच लाख ५० हजार मेट्रिक टन रासायनिक मल खरिद गर्न कोटा निर्धारण गरिएको थियो । गत आवमा तीन लाख ९२ हजार मेट्रिक टन मल आयात भएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ६ गते । मधेश प्रदेशलाई हाल छुट्याइएको रासायनिक मलको कोटा वृद्धि गरिने भएको छ । हाल देशका लागि उपलब्ध कुल मलको करिब २७.१६ प्रतिशत अनुदानको मल मधेश प्रदेशलाई छुट्याइएको छ । गत आर्थिक वर्ष २०८१/८२ मा पाँच लाख ५० हजार मेट्रिक टन रासायनिक मल खरिद गर्न कोटा निर्धारण गरिएको थियो । गत आवमा तीन लाख ९२ हजार मेट्रिक टन मल आयात भएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ । लामो समयसम्म पानी नपरेपछि सङ्घीय सरकाले गत साउन ७ गते मधेश प्रदेशलाई सङ्कटग्रस्त क्षेत्र घोषणा गरेको थियो । उक्त घोषणापछि कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीको नेतृत्वमा जनकपुर पुगेका सांसद, मधेश प्रदेशका मुख्यमन्त्री सतीशकुमार सिंह, प्रदेश भूमि व्यवस्था, कृषि तथा सहकारीमन्त्री जनार्दनसिंह क्षेत्रीसहितको मङ्गलबार बसेको बैठकले रासायनिक मलको उपलब्धता र वितरणलगायतका विषयमा छलफल गरी कोटा बढाउनुपर्ने निर्णय गरेको हो ।बैठकले मधेशका सुक्खा क्षेत्रमा तत्काल सिँचाइको व्यवस्था गर्न र दीर्घकालीन व्यवस्थाका लागि पहल गर्न सम्बन्धित निकायलाई अनुरोध गर्ने निर्णय गरेको मधेश प्रदेश भूमि व्यवस्था, कृषि तथा सहकारी मन्त्रालयका सचिव डा. उमेश दाहालले जानकारी दिनुभयो ।बैठकले उखु किसानलाई यसअघि दिँदै आएको अनुदान रकम उपलब्ध गराउनुपर्ने निर्णय पनि गरेको छ । उखु किसानलाई प्रतिक्न्टिल ७० रुपियाँ उपलब्ध गराइँदै आएकामा त्यसलाई कटौती गरी प्रतिक्विन्टल ३५ रुपियाँमा झारिएको थियो । उखुमा दिइँदै आएको अनुदान कटौती गर्न नहुने माग राखेर विभिन्न जिल्लाका किसान काठमाडौँमा आएका छन् । किसानले विभिन्न राजनीतिक दलका नेतालाई भेटेर उखुमा अनुदान कटौती नगर्न माग गरेका छन् । सङ्घीय कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले छलफलमा उठेका विषयलाई तत्काल सम्बोधन गर्न सङ्घीय सरकारले प्रदेश र स्थानीय सरकारसँग सहकार्य गरी तत्कालीन, अल्पकालीन र दीर्घकालीन योजना तर्जुमा गरी कार्यान्वयन गर्न आवश्यक पहलकदमी लिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/168804",
      "image": "https://gorkhapatraonline.com/storage/media/297897/conversions/mal-original-thumb.jpg"
    },
    {
      "slug": "168801",
      "title": "तीन दशकदेखि बन्द विमानस्थल",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "तीन दशकदेखि बन्द रहेको गोकुलेश्वर विमानस्थल पुनर्निर्माणको काम अलपत्र परेको छ । चार वर्षपहिले केएस कन्स्ट्रक्सन प्रालि धनगढीले विमानस्थलमा माटो भर्ने (फिलिङ र ग्याबिन) को काम गरे पनि त्यसपछि बजेट अभावमा निर्माण अलपत्र परेको हो । शैल्यशिखर नगरपालिका–९, गोकुलेश्वरमा रहेको विमानस्थल सञ्चालनमा आए दार्चुलाका साथै बैतडी र बझाङ जिल्लाका नागरिकले समेत सेवा पाउने छन् । तत्काल बजेट विनियोजन गरेर विमानस्थलको बाँकी काम अगाडि बढाउनुपर्ने स्थानीयवासीको माग छ ।",
      "longContent": "दार्चुला समाचारदातादार्चुला, भदौ ६ गते । तीन दशकदेखि बन्द रहेको गोकुलेश्वर विमानस्थल पुनर्निर्माणको काम अलपत्र परेको छ । चार वर्षपहिले केएस कन्स्ट्रक्सन प्रालि धनगढीले विमानस्थलमा माटो भर्ने (फिलिङ र ग्याबिन) को काम गरे पनि त्यसपछि बजेट अभावमा निर्माण अलपत्र परेको हो । शैल्यशिखर नगरपालिका–९, गोकुलेश्वरमा रहेको विमानस्थल सञ्चालनमा आए दार्चुलाका साथै बैतडी र बझाङ जिल्लाका नागरिकले समेत सेवा पाउने छन् । तत्काल बजेट विनियोजन गरेर विमानस्थलको बाँकी काम अगाडि बढाउनुपर्ने स्थानीयवासीको माग छ । २०४६ सालदेखि सञ्चालनमा आएको गोकुलेश्वर विमानस्थल २०५० सालदेखि बन्द रहेको छ । २०६० देखि कार्यालय सहयोगीका भरमा छाडिएको विमानस्थल अहिले जीर्ण छ । बन्द भएको तीन दशकभन्दा बढी बितेपछि विमानस्थलको भवन भग्नावशेषमा परिणत भएको छ भने पक्की गर्नुपर्ने विमानस्थल खेल मैदान र गौचरनमा परिणत भएको छ । आर्थिक वर्ष २०७७/७८ मा विमानस्थल पुनर्निर्माणका लागि अर्थ मन्त्रालयबाट ५० करोड ४९ लाख ४९ हजार बजेटको सुनिश्चित गरिएको थियो । त्यसपछि बहुवर्षीय ठेक्का भएर २०७८ सालमा तीन करोड ५८ लाखमा फिलिङ र ग्याबिनको काम सम्पन्न गर्ने गरेर केएस कन्स्ट्रक्सनसँग सम्झौता गरिएको थियो । अर्थ मन्त्रालयबाट बजेटको सुनिश्चित भएर बहुवर्षीय ठेक्का भए पनि लक्ष्य अनुसार पछिल्ला वर्षमा बजेट निकासा नहुँदा कार्य प्रगति न्यून रहेको शैल्यशिखर नगरपालिकाका प्रमुख विजयसिंह धामीले बताउनुभयो । पछिल्ला वर्षमा विमानस्थलमा बजेट विनियोजन नहुँदा निर्माण अलपत्र परेको उहाँको भनाइ छ । विमानस्थल सञ्चालनका लागि पहल गर्न नसकेको भन्दै दार्चुलाबाट निर्वाचित प्रदेश र सङ्घीय सांसदसँगै सरकारसँग स्थानीयले आक्रोश व्यक्त गर्ने गरेका छन् । अहिले हवाई यातायातको सुविधा नहुँदा प्रदेश राजधानीबाट झन्डै साढे तीन सय किलोमिटर सडकमार्गबाट सास्ती भोग्दै दार्चुला सदरमुकामसम्म पुग्न कष्टकर यात्रा गर्नुपर्ने बाध्यता छ । दार्चुलाको विकासका लागि महत्वपूर्ण मानिएको गोकुलेश्वर विमानस्थल छिटो पुनर्निर्माण गरी सञ्चालनमा ल्याउनुपर्ने स्थानीयको जोडदार माग रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/168801",
      "image": "https://gorkhapatraonline.com/storage/media/297894/conversions/222-original-thumb.jpg"
    },
    {
      "slug": "168791",
      "title": "साउनदेखि फागुनसम्मै सुन्तला",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "सुन्तलाका पारखीले यसको ताजा स्वाद लिन सामान्यतः कात्तिक–मङ्सिर नै कुर्नु पर्छ तर स्याङ्जामा भने साउनदेखि फागुनसम्मै ताजा सुन्तला पाउन सकिन्छ । पछिल्लो समय स्याङ्जामा बेमौसमी विदेशी जातका सुन्तलाको खेती गर्ने कृषकको आकर्षण बढ्दो छ । नेपालको मध्यपहाडी भेगमा परम्परागत सुन्तला खेतीको उत्पादन प्रायः कात्तिकदेखि पुस महिनासम्म हुने गर्छ ।",
      "longContent": "हरिप्रसाद सुवेदी पुतलीबजार (स्याङ्जा), भदौ ६ गते । सुन्तलाका पारखीले यसको ताजा स्वाद लिन सामान्यतः कात्तिक–मङ्सिर नै कुर्नु पर्छ तर स्याङ्जामा भने साउनदेखि फागुनसम्मै ताजा सुन्तला पाउन सकिन्छ । पछिल्लो समय स्याङ्जामा बेमौसमी विदेशी जातका सुन्तलाको खेती गर्ने कृषकको आकर्षण बढ्दो छ । नेपालको मध्यपहाडी भेगमा परम्परागत सुन्तला खेतीको उत्पादन प्रायः कात्तिकदेखि पुस महिनासम्म हुने गर्छ । स्याङ्जामा भने प्राविधिक पहुँच, नयाँ प्रजातिको प्रवेश र कृषकको जागरुकताले गर्दा अब बेमौसमी खेतीबाट साउनदेखि फागुनसम्मै उत्पादन लिन सकिने भएको हो । जिल्लामा पछिल्लो केही वर्षयता जापानिज ‘उन्सु’, पाकिस्तानी ‘किन्नु’ र मुन्तला जातका सुन्तलाको खेती सुरु भएको छ । यी जातका सुन्तला परम्परागत सुन्तलाको तुलनामा छिटो फुल्ने, लामो समयसम्म बोटमा रहने र स्वाद पनि उस्तै मिठो हुने भएका कारण कृषक यी प्रजातिका सुन्तलातर्फ आकर्षित भएका हुन् । अगौटे जातको सुन्तलामा किसानको आकर्षण बढेसँगै वर्षमा करिब आठ महिना सुन्तला पाइने भएपछि स्याङ्जामा बाँझो रहेको जमिनसमेत सदुपयोग हुन थालेको छ । पातलो बोक्रा र गुलियो स्वाद भएका कारण यो सुन्तला नेपाली बजारमा पाइने स्थानीय सुन्तलाभन्दा फरक नहुने पुतलीबजार–१३, मायाटारीका कृषक बोधराज अर्याल बताउनुहुन्छ । स्थानीय जातको सुन्तला ६० रुपियाँ प्रतिकेजी बिक्री हुने गरेको भए पनि बेमौसमी जातका सुन्तलाको मूल्य दोब्बर हुने कृषक अर्यालको भनाइ छ । अर्याल भन्नुहुन्छ, “सुन्तलाको भण्डारण गर्ने प्राविधिक ज्ञान कृषकमा भयो भने हामी बाह्रै महिना सुन्तला बिक्री गर्न सक्छौँ ।”अर्यालको बगैँचाबाट बर्सेनि १४ लाखभन्दा बढी मूल्यको मौसमी तथा बेमौसमी सुन्तला निर्यात हुने गरेको छ । अहिले स्याङ्जाको पुतलीबजार, भिरकोट, अर्जुनचौपारीलगायतका पालिकामा उन्सु, किन्नु जातको सुन्तला खेती हुने गरेको छ । क्षेत्र विस्तारको कार्यक्रमले जिल्लाभर तीन हजार ३५० हेक्टर क्षेत्रफलमा विभिन्न प्रजातिका सुन्तला खेती हुँदै आएको छ । यहाँबाट बर्सेनि एक अर्ब रुपियाँभन्दा बढीको सुन्तला निर्यात हुने गरेको राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम, कार्यक्रम कार्यान्वयन एकाइ स्याङ्जाका प्रमुख अजय अधिकारीले बताउनुभयो । विसं २०७३ मा स्थापना भएको प्रधानमन्त्री कृषि आधुनिकीकरण कार्यक्रम अन्तर्गत सञ्चालनमा ल्याइएको ‘सुन्तला सुपरजोन’ ले सुन्तला किसानलाई माथि उकास्न विभिन्न कार्यक्रम गरेको थियो । अहिले यो कार्यालयको नाम परिवर्तन भएर राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम, कार्यक्रम कार्यान्वयन एकाइ स्याङ्जा नामकरण गरिएको छ । नाम परिवर्तन भए पनि कार्यालयले सुन्तला किसानलाई प्रविधिमा पहुँच, तालिम, प्राविधिक सहयोग तथा अनुदान दिएर प्रोत्साहन जस्ता कार्यक्रमलाई निरन्तरता दिँदै आएको कार्यान्वयन एकाइ स्याङ्जाका प्राविधिक सहायक इन्द्रप्रसाद सुवेदीले बताउनुहुन्छ । सुवेदीका अनुसार अहिले बगैँचा सुधार, नयाँ क्षेत्र विस्तार, गुणस्तरीय बिरुवा उत्पादन र किसानको क्षमता वृद्धिमा विशेष ध्यान दिइएको छ । उहाँले भन्नुभयो, “सुन्तला खेतीलाई व्यावसायिक बनाउने योजना अन्तर्गत अब हामीले भण्डारण, प्याकेजिङ, प्रशोधन तथा बजारीकरणमा समेत ध्यान दिएका छौँ ।” नेपालको फलफूल तथा तरकारी क्षेत्रमा ठुलो समस्या भनेको भण्डारण र वितरण प्रणालीको कमजोरी हो । फलफूलको जीवनकाल छोटो हुने भएकाले उत्पादन भएको फल तत्काल बिक्री नभएमा नोक्सान हुन्छ तर स्याङ्जामा यो समस्या समाधान गर्नका लागि विसं २०७४ बाट सञ्चालनमा आएको स्याङ्जा शीतभण्डार सहकारी संस्थाले ठुलो भूमिका खेलेको छ । यस कोल्ड स्टोरको सहयोगले कृषकले अब आफूले उत्पादन गरेका सुन्तला केही हप्ता वा महिनासम्म भण्डारण गर्न सक्छन् । जिल्लामा केही स्थानीय तहले पनि सुन्तला भण्डारण गर्ने उद्देश्यले साना च्याम्बर जडान गरेर शीतकक्षको स्थापना गरेका छन् । केही समय भण्डारण गरेको सुन्तलाले राम्रो मूल्य दिने भएपछि यसको प्रत्यक्ष फाइदा किसानले पाउने गरेका छन् । स्याङ्जामा बेमौसमी सुन्तला खेती केवल एक कृषि अभ्यास मात्र बनेको छैन, यो आर्थिक, सामाजिक र व्यावसायिक सफलताको नमुना बन्न थालेको छ । बेमौसमी जात प्रयोग गरेर नयाँ प्रविधि भित्रिनु, सुपरजोनमार्फत सहयोग पाउनु र कोल्ड स्टोर जस्ता पूर्वाधार विकास हुनुले कृषि क्षेत्रको रूपान्तरण भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168791",
      "image": "https://gorkhapatraonline.com/storage/media/297881/conversions/orange-original-thumb.jpg"
    },
    {
      "slug": "168745",
      "title": "राष्ट्रिय वाणिज्य बैंक र नेपाल टेलिकमबीच सम्झौता",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "राष्ट्रिय वाणिज्य बैंक लिमिटेड र नेपाल दूरसञ्चार कम्पनी लिमिटेड (नेपाल टेलिकम) बीच निवृत्तिभरण खाता, तलबी बचत खाता तथा पेसाकर्मी सरल कर्जा सञ्चालनसम्बन्धी सम्झौतापत्रमा हस्ताक्षर भएको छ । नेपाल टेलिकमको प्रधान कार्यालयमा आज आयोजित एक कार्यक्रमकाबीच उक्त सम्झौतापत्रमा हस्ताक्षर भएको हो ।",
      "longContent": "काठमाडौँ, भदौ ५ गते । राष्ट्रिय वाणिज्य बैंक लिमिटेड र नेपाल दूरसञ्चार कम्पनी लिमिटेड (नेपाल टेलिकम) बीच निवृत्तिभरण खाता, तलबी बचत खाता तथा पेसाकर्मी सरल कर्जा सञ्चालनसम्बन्धी सम्झौतापत्रमा हस्ताक्षर भएको छ । नेपाल टेलिकमको प्रधान कार्यालयमा आज आयोजित एक कार्यक्रमबीच उक्त सम्झौतापत्रमा हस्ताक्षर भएको हो ।नेपाल टेलिकमका तर्फबाट प्रबन्ध निर्देशक सबिना मास्के प्रधान र राष्ट्रिय वाणिज्य बैंकका तर्फबाट प्रमुख कार्यकारी अधिकृत देवेन्द्ररमण खनालले हस्ताक्षर गर्नुभयो । “वाणिज्य बैंकले नेपाल टेलिकमका सेवानिवृत्त कर्मचारीका लागि पेन्सन खाता सञ्चालन गर्नुका साथै कार्यरत कर्मचारीका लागि तलबी बचत खाता, पेसाकर्मी सरल कर्जा र अन्य सेवासुविधा उपलब्ध गराउनेछ”, सम्झौतापत्रमा उल्लेख छ ।विसं २०२२ माघ १० गते स्थापना भएको वाणिज्य बैंकले हाल ७७ वटै जिल्लामा रहेका तीन सय १० वटा शाखा कार्यालयमार्फत सेवा प्रवाह गर्दै आइरहेको छ । बैंकले आफ्नो सेवालाई समयसापेक्ष बनाउँदै प्रविधिमा आधारित वित्तीय समावेशीकरण र दिगो बैंकिङ सेवा विकासमा केन्द्रित गरिरहेको बैंकका उपकार्यकारी अधिकृत पवन रेग्मीले जानकारी दिनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/168745",
      "image": "https://gorkhapatraonline.com/storage/media/297787/conversions/MoU-RBB-NTC-1-original-thumb.jpg"
    },
    {
      "slug": "168678",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नप्रकार छ ।",
      "longContent": "काठमाडौँ, भदौ ५ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नप्रकार छ । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ९०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३३, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४३, आलु रातो प्रतिकिलो रु ५२, आलु रातो (भारतीय) प्रतिकिलो रु ३१, आलु रातो (मुडे) प्रतिकिलो रु ४६, आलु सेतो प्रतिकिलो रु ३९, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४४, गाजर (लोकल) प्रतिकिलो रु १३०, गाजर (तराई) प्रतिकिलो रु १२०, बन्दा (लोकल) प्रतिकिलो रु ४०, काउली स्थानीय प्रतिकिलो रु १३०, काउली (तराई) प्रतिकिलो रु १००, रातो मूला प्रतिकेजी रु ५५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ५५, भन्टा डल्लो प्रतिकिलो रु ६५, तने बोडी प्रतिकिलो रु ११५, मकै बोडी प्रतिकिलो रु ८५ कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १२०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ११०, टाटे सिमी प्रतिकिलो रु ११०, भटमास कोसा प्रतिकिलो रु १३०, तीतो करेला प्रतिकिलो रु ८०, लौका प्रतिकिलो रु ७५, परबर (लोकल) प्रतिकिलो रु ९०, परबर (तराई) प्रतिकिलो रु ९०, चिचिण्डो प्रतिकिलो रु ५५, घिरौला प्रतिकिलो रु ७०, झिगुनी प्रतिकिलो रु ७५, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ७०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ८०, सलगम प्रतिकिलो रु ११०, भिण्डी प्रतिकिलो रु ८५ कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु ३८, रायोसाग प्रतिकिलो रु १३०, पालुङ्गो साग प्रतिकिलो रु १००, तोरीको साग प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २५०, च्याउ (डल्ले) प्रतिकिलो रु ४५०, कुरिलो प्रतिकिलो रु ४००, निगुरो प्रतिकिलो रु ९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २५०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु २००, रातो बन्दा प्रतिकिलो रु २७०, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु १३००, सौफको साग प्रतिकिलो रु १६०, पुदिना प्रतिकिलो रु ६००, इमली प्रतिकिलो रु १९०, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १४५, कागती प्रतिकिलो रु १७०, अनार प्रतिकिलो रु ३६०, सुन्तला (भारतीय) प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५०, काँक्रो (लोकल) प्रतिकिलो रु ५५, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रुखकटहर प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु ९०, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु २५० र लप्सी प्रतिकिलो रु ७०, किबी प्रतिकिलो रु ४०० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १५०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो  प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४५, खुर्सानी हरियो माछे प्रतिकिलो रु ८०, खुर्सानी अकबरे प्रतिकिलो रु २५०, भेडे खुर्सानी प्रतिकिलो रु ९०, लसुन हरियो प्रतिकिलो रु १५०, हरियो धनियाँ प्रतिकिलो रु ४००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २१०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १३०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/168678",
      "image": "https://gorkhapatraonline.com/storage/media/297652/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "168658",
      "title": "नियन्त्रणमा आउँदै प्रतिकूल खाद्यवस्तु आयात",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "आयातनिर्यात गरिएका वस्तुको गुणस्तर प्रमाणीकरणको दायरा फराकिलो बनाइएका कारण प्रतिकूल खाद्यवस्तु आपूर्ति घटेको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभागले विभिन्न भन्सारविन्दुबाट आयात गरिएका र ती ठाउँबाट निर्यात गर्न लागिएका खाद्यवस्तुको नमुना परीक्षण गराउँदा प्रतिकूल हुने सङ्ख्या जनाएको छ ।   विभागका अनुसार आर्थिक वर्ष २०८१/८२ मा ५२ हजार ९९२ खाद्यवस्तुका नमुना परीक्षण गर्दा ४१ वटा प्रतिकूल पाइए । त्यस्तै आव २०८०/८१ मा ४६ हजार ९४८ नमुना परीक्षण गर्दा ४५ वटा, आव २०७९/८० मा ४१ हजार ४५५ नमुना परीक्षणमा ५८ र आव २०७८/७९ मा ५१ हजार ७६७ वटा नमुनाको परीक्षण गर्दा ४० वटा प्रतिकूल देखिएका थिए ।",
      "longContent": "काठमाडौँ, भदौ ५ गते । आयातनिर्यात गरिएका वस्तुको गुणस्तर प्रमाणीकरणको दायरा फराकिलो बनाइएका कारण प्रतिकूल खाद्यवस्तु आपूर्ति घटेको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभागले विभिन्न भन्सारविन्दुबाट आयात गरिएका र ती ठाउँबाट निर्यात गर्न लागिएका खाद्यवस्तुको नमुना परीक्षण गराउँदा प्रतिकूल हुने सङ्ख्या जनाएको छ । विभागका अनुसार आर्थिक वर्ष २०८१/८२ मा ५२ हजार ९९२ खाद्यवस्तुका नमुना परीक्षण गर्दा ४१ वटा प्रतिकूल पाइए । त्यस्तै आव २०८०/८१ मा ४६ हजार ९४८ नमुना परीक्षण गर्दा ४५ वटा, आव २०७९/८० मा ४१ हजार ४५५ नमुना परीक्षणमा ५८ र आव २०७८/७९ मा ५१ हजार ७६७ वटा नमुनाको परीक्षण गर्दा ४० वटा प्रतिकूल देखिएका थिए । विभागका निर्देशक मोहनकृष्ण महर्जनले विभाग अन्तर्गत देशका १२ वटा भन्सारविन्दुमा रहेका खाद्य आयातनिर्यात गुणस्तर प्रमाणीकरण कार्यालयमा रहेका प्रयोगशालाले आयातनिर्यात गर्न लागेका खाद्यवस्तुको गुणस्तर परीक्षणको दायरा फराकिलो पारेसँगै प्रतिकूल नमुनाको सङ्ख्या घटेको जानकारी दिनुभयो । विभागले पाँच/छ वर्षयता आयातपूर्व नै नमुना लिएर गुणस्तर परीक्षण गरेर मात्रै आयातको अनुमति दिने गरेको छ । उपभोक्ता अधिकारकर्मी माधव तिमिल्सेनाले आयातपूर्व नै गुणस्तर परीक्षण गरेर आयातका लागि स्वीकृत दिने र आयात भएको वस्तुको पनि परीक्षण गरेर राम्रो सुरुवात भएको तर पर्याप्त नभएको प्रतिक्रिया दिनुभयो । उहाँले प्रयोगशालालाई समय अनुसार प्रविधि प्राविधिकसहितको स्रोतसाधनले सम्पन्न बनाउनुपर्ने बताउनुभयो । उहाँले त्यस्ता प्रयोगशालाले १० देखि ५ बजेसम्म परीक्षण गरेर मात्रै हुँदैन भन्दै प्रत्येक दिन चौबिसै घण्टा सञ्चालन गर्ने र भित्रिएका सबै वस्तुको परीक्षण गर्ने गरी विस्तार गर्न सुझाव दिनुभयो । खाद्य वैज्ञानिक जीवनप्रभा लामाले प्रयोगशालाले उपलब्ध स्रोतसाधन र जनशक्ति अनुसार काम गरे पनि समय अनुसार प्राविधिक र प्रविधियुक्त बनाउँदै लग्नुपर्ने आवश्यकता औँल्याउनुभयो । खाद्यमा पहिले रङको प्रयोग हुने गरेकोमा अहिले त्यस्तो नभएर विविध खाले रसायन राख्ने गरिएको त्यसको परीक्षण गर्न सक्ने प्राविधिक र प्रविधिको पनि विकास गर्नु चुनौती रहेको उहाँको भनाइ छ । विभागले आयात भएका एक लाख ८१ हजार ५९८ केजी खाद्यवस्तुको गुणस्तरमा समस्या देखिएर आयात अस्वीकृत गरेको जनाएको छ । विभाग अन्तर्गत भन्सार नाकामा रहेका १२ वटा प्रयोगशालाले भारत र चीनबाट गएको आव २०८१/८२ मा आयात भएका खाद्यवस्तुको गुणस्तर परीक्षण गर्दा त्यो परिणामको वस्तुमा समस्या देखिएपछि आयातमा अस्वीकृत गरेको हो । विभागले सबैभन्दा धेरै एक लाख १५ हजार केजी चामल आयातमा अस्वीकृत गरेको थियो । यस परिणामको चामल गएको आवको असोजमा ८५ हजार केजी र कात्तिकमा ३० हजार केजी भित्र्याइएको थियो । त्यो चामलको परीक्षण गर्दा न्यून गुणस्तरको पाइएपछि आयात अस्वीकृत गरेको विभागका निर्देशक मोहनकृष्ण महर्जनले जानकारी दिनुभयो । उहाँका अनुसार गत आवको मङ्सिरमा नेपाल भित्र्याइएको ३० हजार केजी भटमास पनि न्यून गुणस्तरको पाइएपछि आयात अस्वीकृत गरिएको थियो । यस्तै मङ्सिरमै २४ केजी बदाम (मुमफली) परीक्षण गर्दा दूषित भएपछि आयात अस्वीकृत गरेको विभागले जनाएको छ । यस्तै गत कात्तिकमा १२ हजार केजी मासको दालमा अखाद्य रङको प्रयोग गरेको पाइएपछि आयात अस्वीकृत गरेको थियो । यस्तै गत चैतमा २३१ केजी चिया लेबलमा मिति तथा ब्याच नम्बर नभएको पाइएपछि आयात अस्वीकृत गरियो भने असोजमा ११२ केजी रोजवाटरमा असर गर्ने खालको रङ पाइएपछि आयात अनुमति नदिइएको विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168658",
      "image": "https://gorkhapatraonline.com/storage/media/297631/conversions/45-original-thumb.jpg"
    },
    {
      "slug": "168656",
      "title": "रुपन्देहीमा पौने छ अर्बमा इन्धन भण्डारणगृह बन्ने",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेशको रुपन्देही जिल्लाको रोहिणी र ओमसतिया गाउँपालिकामा  निर्माण गर्न लागिएको इन्धन भण्डारणगृहको विस्तृत परियोजना प्रतिवेदन (डिपिआर) तयार भएको छ ।  काठमाडौँ विश्वविद्यालय, कन्सल्टेन्सी सेवा विभागले तयार गरेको डिपिआर बुधबार नेपाल आयल निगमलाई हस्तान्तरण गरियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ५ गते । लुम्बिनी प्रदेशको रुपन्देही जिल्लाको रोहिणी र ओमसतिया गाउँपालिकामा  निर्माण गर्न लागिएको इन्धन भण्डारणगृहको विस्तृत परियोजना प्रतिवेदन (डिपिआर) तयार भएको छ ।  काठमाडौँ विश्वविद्यालय, कन्सल्टेन्सी सेवा विभागले तयार गरेको डिपिआर बुधबार नेपाल आयल निगमलाई हस्तान्तरण गरियो । रुपन्देहीको रोहिणी र ओमसतिया गाउँपालिकामा साढे २५ बिघा क्षेत्रफलमा नयाँ अत्याधुनिक प्रविधियुक्त भण्डारणगृह निर्माणका लागि करबाहेक पाँच अर्ब ७९ करोड ३० लाख ६४ हजार रुपियाँ लागत लाग्ने अनुमान गरिएको छ । आगामी मङ्सिरदेखि निर्माण सुरु गरेर तीन वर्षभित्रमा सक्ने  निगमको लक्ष्य छ । हाल भलबारीमा रहेको डिपो साँघुरो, घनाबस्ती बिचमा र वर्तमान परिस्थितिको पेट्रोलियम पदार्थको माग धान्न नसक्ने अवस्थामा पुगेकाले नयाँ डिपो निर्माण गर्न लागिएको निगमले जनाएको छ । आयल निगम भण्डारण क्षमता अभिवृद्धि परियोजना प्रमुख ई. प्रदीपकुमार यादवले प्रत्येक प्रदेशमा एक महिनालाई इन्धन भण्डारणगृह निर्माण गर्ने सरकारको नीति अनुसार लुम्बिनी प्रदेशमा नयाँ भण्डारणगृह निर्माण गर्न लागिएको जानकारी दिनुभयो । नयाँ ठाउँमा चार हजार पाँच सय किलोलिटर क्षमताका तीन वटा ठाडा ट्याङ्की गरी १३ हजार पाँच सय किलोलिटर क्षमताको डिजेलको भण्डारणगृह निर्माण हुने छ । यस्तै दुई हजार एक सय किलोलिटर क्षमताको दुई वटा ठाडा ट्याङ्की गरी चार हजार ९६० किलोलिटर क्षमताको पेट्रोल र ७६ किलोलिटर क्षमताका तीन वटा ठाडा ट्याङ्की  २२८ सय किलोलिटर क्षमताको मटितेलको भण्डारणगृह निर्माण गरिने छ । डिपोभित्र अग्नि सुरक्षा प्रणालीका लागि दुई हजार एक सय किलोलिटर क्षमताका दुई वटा पानी ट्याङ्की निर्माण हुने छन् । काठमाडौँ, विश्वविद्यालय कन्सल्टेन्सी सेवा विभागका प्रमुख डा. विवेक बरालले पेट्रोलियम पूर्वाधार डिजाइन र निर्माण गर्न नेपाली इन्जिनियर सक्षम भएको बताउनुभयो । पेट्रोलियम विज्ञ एवं निगमका पूर्वनिमित्त कार्यकारी निर्देशक सुशील भट्टराईले हाल सञ्चालनमा रहेको भलबारी डिपोमा भण्डारण क्षमता विस्तार गर्ने अवस्था नरेकाले नयाँ ठाउँमा डिपो स्थानान्तरण गर्नुपर्ने आवश्यकता रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/168656",
      "image": "https://gorkhapatraonline.com/storage/media/297629/conversions/Samjhuta-PHOTO-2025-08-20-19-04-54-original-thumb.jpg"
    },
    {
      "slug": "168655",
      "title": "नबिललाई युरो मनीको अवार्ड",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "नबिल बैङ्क लिमिडेट युरो मनी अवार्ड फर एक्सिलेन्स, २०२५ को बेस्ट बैङ्क फर सस्टेनेबल फाइनान्स अवार्डबाट सम्मानित भएको छ । युरो मनी म्यागजिनद्वारा स्थापित यो अवार्ड बैङ्किङ क्षेत्रको प्रतिष्ठित अन्तर्राष्ट्रिय अवार्ड रहेको नबिल बैङ्कले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ५ गते । नबिल बैङ्क लिमिडेट युरो मनी अवार्ड फर एक्सिलेन्स, २०२५ को बेस्ट बैङ्क फर सस्टेनेबल फाइनान्स अवार्डबाट सम्मानित भएको छ । युरो मनी म्यागजिनद्वारा स्थापित यो अवार्ड बैङ्किङ क्षेत्रको प्रतिष्ठित अन्तर्राष्ट्रिय अवार्ड रहेको नबिल बैङ्कले जनाएको छ ।नबिलले वार्षिक रूपमा गरेका दिगो बैङ्किङका विभिन्न कार्यक्रमको उच्च मूल्याङ्कन गर्दै उक्त अवार्ड प्राप्त भएको जनाएको छ । ग्राहकलाई उपलब्ध गराउँदै आएको बैङ्किङ सेवा, प्रविधिको प्रयोग, दिगोपना क्षेत्रमा गरेको पहललगायतका आधारमा उक्त अवार्ड प्रदान गरिएको बैङ्कले जनाएको छ । यसअघि सन् २०१०, सन् २०२०, सन् २०२१, सन् २०२२ र सन् २०२४ मा विभिन्न विधामा युरो मनी अवार्ड फर एक्सिलेन्स अवार्डबाट सम्मानित भइसकेको बैङ्कले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168655",
      "image": "https://gorkhapatraonline.com/storage/media/297628/conversions/nabil-bank-1-original-thumb.jpg"
    },
    {
      "slug": "168653",
      "title": "गौतम बुद्ध विमानस्थलबाट भारत भ्रमण गर्न आग्रह",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीको प्रस्तावित भारत भ्रमण गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलबाट गर्न आग्रह गरिएको छ ।  रुपन्देहीको सिद्धार्थनगर नगरपालिकाका प्रमुख इस्तियाक अहमद खाँको संयोजकत्वमा गठित सङ्घर्ष समितिले प्रधानमन्त्री ओलीलाई आसन्न भारत भ्रमण भैरहवास्थित गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थल भएर गर्न आग्रह गरेको हो ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, भदौ ५ गते । प्रधानमन्त्री केपी शर्मा ओलीको प्रस्तावित भारत भ्रमण गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलबाट गर्न आग्रह गरिएको छ ।  रुपन्देहीको सिद्धार्थनगर नगरपालिकाका प्रमुख इस्तियाक अहमद खाँको संयोजकत्वमा गठित सङ्घर्ष समितिले प्रधानमन्त्री ओलीलाई आसन्न भारत भ्रमण भैरहवास्थित गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थल भएर गर्न आग्रह गरेको हो । बुधबार बसेको समितिको बैठकले विमानस्थलको दिगो सञ्चालनका लागि सरकारलाई दबाब दिने उद्देश्यले प्रधानमन्त्रीलाई पत्र पठाउने निर्णय गरेको हो । अर्बौंको लगानीमा बनेको आयोजनालाई सक्रिय बनाउन प्रधानमन्त्रीले यस विमानस्थल प्रयोग गरेमा जनस्तरमा सकारात्मक सन्देश जाने समितिको धारणा छ । बैठकले विमानस्थल सञ्चालन सङ्घर्ष समितिमा रुपन्देहीका स्थानीय तहका प्रमुख तथा अध्यक्षलाई समावेश गर्ने, साथै प्रधानमन्त्रीसँग भेटघाट गरी ज्ञापनपत्र बुझाउन काठमाडौँ जाने निर्णय गरेको नगरप्रमुख खाँले जानकारी दिनुभयो । त्यस्तै बैठकले लुम्बिनीमा रहेका गुम्बासँग सम्बन्धित राष्ट्रका राजदूतसँग छलफल गरी विमानस्थल सञ्चालनमा सहकार्य गर्ने, साथै कार्गो सेवा सञ्चालनलाई पनि प्राथमिकतामा राख्ने निर्णय गरेको छ ।यसअघि किसानलाई आवश्यक मलखाद, बिउबिजन र सिँचाइ सहज उपलब्ध गराउन तथा गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थललाई नियमित सञ्चालन गर्न माग गर्दै नागरिक सरोकार मञ्च नेपाल रुपन्देही, सिद्धार्थनगरले मङ्गलबार जिल्ला प्रशासन कार्यालय, रुपन्देहीअगाडि धर्ना दिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/168653",
      "image": "https://gorkhapatraonline.com/storage/media/297626/conversions/61761a66b68a3_5fefc8a5131f8_Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "168652",
      "title": "सङ्कट हटाउँदै सडक सञ्जाल",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "सडक सञ्जालमा जोडिएपछि हुम्लावासीको जीवन सहज बन्दै छ । सडक सञ्जालकै कारण खाद्यान्न, निर्माण सामग्री र इन्धनको सहज उपलब्धताले यहाँको विकासनिर्माणको सम्भावना पनि विस्तार भएको छ ।  राष्ट्रिय गौरवको आयोजनाका रूपमा २०५६ सालमा शिलान्यास भएको कर्णाली कोरिडोर अन्तर्गत खार्पुनाथ गाउँपालिका–५ को च्वाखोला नदीमा बेलिब्रिज निर्माण भएर गत असार २२ गते सञ्चालन भएसँगै हुम्ला राष्ट्रिय सडक सञ्जालमा जोडिएको हो । यससँगै सबै गाउँपालिका औपचारिक रूपमा सडक सञ्जालमा जोडिएका हुन् ।",
      "longContent": "हुम्ला, भदौ ५ गते । सडक सञ्जालमा जोडिएपछि हुम्लावासीको जीवन सहज बन्दै छ । सडक सञ्जालकै कारण खाद्यान्न, निर्माण सामग्री र इन्धनको सहज उपलब्धताले यहाँको विकासनिर्माणको सम्भावना पनि विस्तार भएको छ ।राष्ट्रिय गौरवको आयोजनाका रूपमा २०५६ सालमा शिलान्यास भएको कर्णाली कोरिडोर अन्तर्गत खार्पुनाथ गाउँपालिका–५ को च्वाखोला नदीमा बेलिब्रिज निर्माण भएर गत असार २२ गते सञ्चालन भएसँगै हुम्ला राष्ट्रिय सडक सञ्जालमा जोडिएको हो । यससँगै सबै गाउँपालिका औपचारिक रूपमा सडक सञ्जालमा जोडिएका हुन् ।२६ वर्षदेखि काम भइरहेको भए पनि हुम्लाको सिमकोट राष्ट्रिय सडक सञ्जालमा जोडिएको थिएन । उक्त बेलिब्रिज प्रधानमन्त्री केपी शर्मा ओलीले उद्घाटन गरेर हुम्लावासीलाई बाँकी नेपालसँग सडक सञ्जालमार्फत जोड्नुभएको थियो । दक्षिणतर्फ नेपाल–भारत सीमाको नेपालगन्ज–जमुनाहादेखि उत्तरतर्फ हिल्सा हुँदै चीनतर्फको नाका जोड्ने यो कोरिडोर ६८२ किलोमिटर लामो छ ।सडक सञ्जाल जोडिएपछि सिमकोटमा यात्रुवाहक बस र ट्रकले सुविधा र सामान पु¥याएका छन् । फलतः हुम्लामा मूल्य सस्तिएको छ । विशेष गरी खाद्यान्न, निर्माण सामग्री र इन्धनको मूल्यमा कमी आउनुका साथै आपूर्ति व्यवस्थामा सुधार भएको छ । निर्माण व्यवसायी सरोज रावतले हवाई ढुवानी गर्दाभन्दा सडकमार्गबाट आउने सबैखाले सामग्रीको मूल्य निकै घटेको बताउँदै हरेक कुरा सडक यातायातमा भरपर्ने अनुभूति भएको बताउनुभयो ।उहाँका अनुसार विकासनिर्माणका सामानमा प्रतिकेजी डेढ सय रुपियाँसम्म मूल्य सस्तिएको छ । पहिले सिमेन्ट प्रतिबोरा साढे आठ हजार रुपियाँ पर्ने सिमेन्ट अहिले प्रतिबोरा दुई हजार रुपियाँमा झरेको छ । त्यसै गरी पहिले प्रतिकेजी २८० रुपियाँ पर्ने फलामे डन्डी हाल १२२ रुपियाँ, पहिले एक बन्डलको २२ हजार रुपियाँ पर्ने जस्तापाता हाल १३ हजार पाँच सय रुपियाँ, पहिले प्रतिकेजी ३५० पर्ने किलाकाँटी हाल किलोको १७० रुपियाँ र पहिले प्रतिकेजी तीन सय रुपियाँ पर्ने ग्याबिन जाली हाल प्रतिकेजी १४० रुपियाँमा पाइने उहाँले बताउनुभयो । यसले विकासनिर्माण योजनाको समग्र लागत घटाउने छ । उद्योग वाणिज्य सङ्घका अध्यक्ष रामबहादुर भण्डारीका अनुसार दैनिक उपभोग्य सामान पनि पहिलेको भन्दा १८० रुपियाँसम्म सस्तिएको छ । खाने तलेको मूल्य प्रतिलिटर साठी रुपियाँसम्म सस्तो भएको छ । यो ढुवानी दरमा आएको परिवर्तनका कारण हो । पहिले हवाईमार्गबाट ढुवानी हुँदा ढुवानी भाडा बढी पर्ने गरेकामा पैदलमार्गबाट आउन थालेपछि ढुवानी दर सस्तिएको उहाँले बताउनुभयो । सिमकोटस्थित टी सप्लायर्सका सञ्चालक तीर्थ बुढाले खाना पकाउने ग्यासको मूल्य सस्तिएर नयाँ सिलिन्डर चार हजार पाँच सय र भरेको ग्यासको सिलिन्डर साट्दा प्रतिसिलिन्डर दुई हजार सात सय रुपियाँ पर्ने बताउनुभयो । एक वर्षअघि नयाँ सिलिन्डरको सात हजार र भरेको पाँच हजार रुपियाँ पर्ने गर्दथ्यो । अन्य पेट्रोलियम पदार्थको मूल्य पनि प्रतिलिटर ५० रुपियाँसम्म घटेको छ । इन्धन व्यापारी रामकृष्ण बुढाथापाका अनुसार डिजेल प्रतिलिटर चार सय रुपियाँ पर्ने गरेकोमा हाल प्रतिलिटर १६५ रुपियाँ पर्छ । त्यस्तै पेट्रोल प्रतिलिटर पहिले पाँच सय पर्ने गरेकोमा हाल प्रतिलिटर २५० रुपियाँ पर्ने गरेको छ । सार्वजनिक यातायात चल्न थालेपछि हवाई टिकटको समस्या पनि हटेको छ । हिल्सासम्म सडक जोडिएपछि हवाई टिकट नपाउनेबित्तिकै यात्रुहरू पैदलमार्गको विकल्पमा लाग्ने गरेका छन् । दैनिक उपभोग्य सामान मात्र नभएर लत्ताकपडाको समेत मूल्य घटेको स्थानीय सुनकला रोकायाले बताउनुभयो ।खाद्यान्न समस्या हट्योहुम्लावासी सधैँ भिडभाड र लामो लाइनमा बसेर खाद्यान्न खरिद गर्नुपर्ने बाध्यता हटेको छ । खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेडले हुम्लामा उपलब्ध गराउने कोटाको खाद्यान्न पैदलमार्गबाट ढुवानी हुँदा पर्याप्त रूपमा आउन थालेपछि खाद्यान्न समस्या हट्दै गएको छ । बिहान ५ बजेदेखि लाइनमा बसेर दिउँसो ३ बजे पाँच केजी खाद्यान्न पाउने अवस्थामा सुधार भएको छ । एक त कोटाको भर त्यसमाथि आवश्यक परेको समयमा सिमकोटमा खाद्यान्न नपुग्ने अवस्थामा सुधार भएको छ । चार वर्षअघिसम्म त दसैँमा दुई केजी चामल लिएर अक्षता बनाउने समस्या हुम्लावासी त्यो लिन पनि नेताका चिट, भनसुन र प्रमुख जिल्ला अधिकारीको कार्यालयमा धाउनुपर्ने बाध्यता थियो । सडक सञ्जाल जोडिएकै कारण खाद्यान्न आपूर्ति सहज हुँदा हुम्लावासीले खाद्यान्न लिन घन्टौँ लाइन बस्नुपर्ने बाध्यता हटेको जिल्ला समन्वय समितिका प्रमुख शिवराज शर्माले बाउनुभयो । हवाईमार्गबाट खाद्यान्न ढुवानी गर्नुपर्ने बाध्यताले कहिल्यै निर्धारित कोटाको खाद्यान्न आइपुग्न नसकेको कारण खाद्यान्न कमी हुन्थ्यो । राष्ट्रिय जनगणना २०७८ अनुसार हुम्ला जिल्लाको जनसङ्ख्या ५५ हजार ३९४ छ । यो जनसङ्ख्याका लागि लिमिटेडले जिल्लाकै माग अनुसार निर्धारण गर्ने खद्यान्न कोटा पर्याप्त भएको प्रमुख जिल्ला अधिकारी नारायण पाण्डेले बताउनुभयो । अर्को कुरा जिल्लामा भएको जनसङ्ख्यामध्ये केही जिल्लाबाहिर बस्ने भएकाले पनि खाद्यान्न सहज रूपमा उपलब्ध हुने गरेको उहाँले बताउनुभयो । बजार मूल्यभन्दा लिमिटेडको खाद्यान्न सस्तो पनि पर्ने बताउँदै निर्धारित कोटाको खाद्यान्न पर्याप्त रहेको जानकारी दिनुभयो । नयाँ आवको खाद्यान्न ढुवानीको व्यवस्था नभए पनि हाल शाखाको गोदाममा खाद्यान्न मौज्दात राम्रो रहेको उहाँले बतााउनुभयो । अघिल्लो आवकै खाद्यान्न कोटामध्ये हाल डिपो र शाखामा गरी सात हजार १०१.६७ क्विन्टल खाद्यान्न मौज्दात रहेको उहाँको भनाइ छ ।गत आव २०८२/८३ मा १३ करोड १९ लाख पाँच हजार ७५.४१ रुपियाँको खाद्यान्न बिक्री गरिएको खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड हुम्ला शाखाका प्रमुख कृष्णबहादुर पुनमगरले बताउनुभयो । यो शाखा, डिपो र बिक्री केन्द्रमा बिक्री भएको १४ हजार ९३८.७८ क्विन्टल खाद्यान्न बिक्रीबाट प्राप्त भएको नगद हो । जिल्लाका लागि शाखा, डिपो र बिक्री केन्द्रका लागि २३ हजार २२७.१० क्विन्टल खाद्यान्न प्राप्त भएको थियो । हुम्लामा बासमती, जिरा मसिनो, अरुवा सोना मन्सुली, अरुवा मोटालगायत सात प्रकारका चामल उपलब्ध गराइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168652",
      "image": "https://gorkhapatraonline.com/storage/media/297625/conversions/humla-rajan-original-thumb.jpg"
    },
    {
      "slug": "168598",
      "title": "जापानको निर्यात सङ्कट गहिरिँदै, गाडी आपूर्ति २८ प्रतिशत घट्यो",
      "timestamp": 1755648000000,
      "source": "gp",
      "content": "जापानको वित्त मन्त्रालयले बुधबार सार्वजनिक गरेको तथ्याङ्कअनुसार, जुलाई महिनामा जापानको अमेरिका तर्फको निर्यात गत वर्षको सोही अवधिको तुलनामा १०.१ प्रतिशतले घटेको छ ।",
      "longContent": "टोकियो, भदौ ४ गते । जापानको वित्त मन्त्रालयले बुधबार सार्वजनिक गरेको तथ्याङ्कअनुसार, जुलाई महिनामा जापानको अमेरिकातर्फको निर्यात गत वर्षको सोही अवधिको तुलनामा १०.१ प्रतिशतले घटेको छ । यो लगातार चौथो महिना हो जसमा अमेरिकातर्फको निर्यात घटेको देखिएको छ ।निर्यातमा आएको यो तीव्र गिरावट मुख्य रूपमा गाडी र गाडीका पार्टपुर्जाको आपूर्तिमा आएको भारी कमीका कारण भएको हो, जुन अमेरिकी सरकारले लगाएको नयाँ आयात शुल्कको असर हो । विवरणअनुसार, अमेरिकामा जापानी गाडीको निर्यात २८.४ प्रतिशतले घटेको छ भने पार्टपुर्जाको निर्यात १७.४ प्रतिशतले कमी आएको छ ।जापानको कुल निर्यात २.६ प्रतिशतले घटेर ९.३६ ट्रिलियन येन (झण्डै ६.३१ मिलियन अमेरिकी डलर) पुगेको छ, जुन लगातार तेस्रो महिना घटेको हो । उता, आयात पनि ७.५ प्रतिशतले घटेको छ, जुन कच्चा तेल, कोइला र तरल प्राकृतिक ग्याँस (एलएनजी) को मूल्य घटेका साथै बलियो येनका कारण भएको हो । मन्त्रालयले जनाएअनुसार, जापानको व्यापार घाटा जुलाई महिनामा ११७.५ अर्ब येन पुगेको छ, जुन पछिल्लो दुई महिनामा पहिलो पटक घाटामा गएको अवस्था हो । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/168598",
      "image": "https://gorkhapatraonline.com/storage/media/297508/conversions/japana-original-thumb.jpg"
    },
    {
      "slug": "168993",
      "title": "सरकारी सबै पदमा खुला विज्ञापन गर्न सक्ने अवस्था छैन : मन्त्री न्यौपाने",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री भगवती न्यौपानेले सरकारी सबै पदमा खुला गर्नसक्ने अवस्था नरहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, भदौ ७ गते । सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री भगवती न्यौपानेले सरकारी सबै पदमा खुला गर्नसक्ने अवस्था नरहेको बताउनुभएको छ ।राष्ट्रिय सभाको विधायन व्यवस्थापन समितिको बैठकमा शुक्रबार आफुले राखेको धारणा भन्दा विपरित सन्चार माध्यममा समाचार प्रकाशित भएपछि मन्त्री न्यौपानेले आफ्नो धारणालाई प्रष्ट पार्दै निजामतीको सबै पदमा खुला राख्दा कर्मचारीहरूमा काममा भन्दा बढी लोकसेवामा ध्यान जाने गरेको बताउनुभयो ।सङ्घीय निजामती सेवा विधेयकमा नासु खुलाबाट नगर्ने प्रस्ताव छ । प्रतिनिधि सभाबाट पारित सङ्घीय निजामती सेवा सम्बन्धी विधेयकमा लोक सेवा आयोगबाट अब नायब सुब्बा, सहसचिव पदमा खुला विज्ञापन नहुने अवस्था छ । ‘‘खरिदार र नासुमा एकै योग्यता र कोर्षबाट परिक्षा दिन पाइने हुँदा निजामती सेवामा खरिदारको खुला विज्ञापन गरेपछि नासुमा पनि विज्ञापन गर्दा उक्त कर्मचारीको ध्यान नासुको परीक्षामा बढी केन्द्रीत हुने मेरो भनाइ हो,’’ मन्त्री न्यौपानेले स्पष्ट पार्नुभयो । सबै पदमा खुला विज्ञापन गर्दा कर्मचारीहरू आफ्नो वृद्धिविकासका लागि कार्यालयमा हाजिर लगाएर लोक सेवाको तयारी स्वरूप पढाइमा केन्द्रीत हुने र यसले सरकारले चाहेअनुसारको नतिजा दिन नसक्ने मन्त्री न्यौपानेले बताउनुभयो ।राष्ट्रिय सभामा छलफल भइरहेको विधेयकमा खरिदार तहबाट बढुवा सम्बन्धी व्यवस्था छ । खरिदार तहमा आन्तरिक बढुवामार्फत् मात्र नायब सुब्बामा प्रवेश गर्न सकिने व्यवस्था गरिएको छ । खरिदार तहमा प्रतिश्पर्धा गर्न कक्षा १२ उत्तिर्ण हुनुपर्ने छ । विधेयकले सहसचिव र नायब सुब्बा पदमा खुला प्रतिस्पर्धा गर्न नपाइने व्यवस्था गरेको छ । उपसचिव, शाखा अधिकृत र सहायक (खरिदार) मा मात्रै खुला प्रतिस्पर्धाबाट सेवा प्रवेश पाइने छ ।यसका अलवा उपसचिवमा १० प्रतिशत खुला विज्ञापनद्वारा पदपूर्ति गरिने व्यवस्था राखिएको छ । यस्तै विधेयकमा अब उपसचिवमा प्रतिश्पर्धा गर्न शाखा अधिकृत भएको ७ वर्ष पूरा भएको हुनुपर्दछ । अहिलेसम्म खुला प्रतिस्पर्धाबाट सहसचिव लड्न पाउने व्यवस्था रहेकोमा यो विधेयक पास भएपछि खुलामा सहसचिव लड्न पाइने छैन ।",
      "link": "https://gorkhapatraonline.com/news/168993",
      "image": "https://gorkhapatraonline.com/storage/media/298234/conversions/aa-9-original-thumb.jpg"
    },
    {
      "slug": "168978",
      "title": "गोपका सम्पादक, भाषाविद् कुलिन भएर पनि निर्वासनमा पुगे",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "जयपृथ्वीबहादुर सिंहको जन्म अगस्त २३, सन् १८७७ मा चैनपुरमा रानी रुद्रकुमारीदेवी र राजा विक्रमबहादुर सिंहका छोराका रूपमा गोर्खा राज्यको पश्चिम सीमाना पारी राजाको शासन भएको बजाङ राज्यमा भएको थियो ।",
      "longContent": "काठमाडौँ, भदौ ७ गते । जयपृथ्वीबहादुर सिंहको जन्म अगस्त २३, सन् १८७७ मा चैनपुरमा रानी रुद्रकुमारीदेवी र राजा विक्रमबहादुर सिंहका छोराका रूपमा गोर्खा राज्यको पश्चिम सिमाना पारी राजाको शासन भएको बजाङ राज्यमा भएको थियो । उहाँकी आमा नेपालका प्रथम शक्तिशाली प्रधानमन्त्री जङ्गबहादुर राणाकी छोरी थिइन् ।जयपृथ्वीले आफ्नो बाल्यकाल आफ्नो परिवारसँग बजाङमै बिताए । सन् १८८५ मा उनी काठमाडौँ आएर थापाथली दरबार पाठशालामा प्रारम्भिक शिक्षा सुरु गरे । राज्यको प्रशासनिक प्रमुख बनाउनका लागि राणाको जहानिया शासनले उनलाई प्रयोग गर्न चाहन्थे । पछि सन् १८८९ मा प्रधानमन्त्री वीरसमशेरले उनका बुवा विक्रमबहादुर सिंहलाई बजाङको राजाबाट हटायो र १२ वर्षको उमेरमा जयपृथ्वीलाई बजाङका बाल राजाको पद बहाली गरियो । उनले सन् १८९३ मा उच्च शिक्षा अध्ययनका लागि कलकत्ता प्रस्थान गरे । केही समयपछि सन् १८९४ मा उनको विवाह प्रधानमन्त्री चन्द्रसमशेरकी छोरी खग राज्यदिब्यश्वरी राज्य लक्ष्मीसँग भयो । आफ्नो स्नातक अध्ययन चलिरहेकै बेला एक वर्षका लागि उनि बजाङ आए । सन् १८९९ मा गोर्खा राज्यलाई प्रशासनिक सेवा दिन वीरसमशेरका शासनका बेला उनी फेरि काठमाडौँ आए (सन् १९०१ मा देवसमशेरको छोटो शासनकालमा जयपृथ्वीको द्रुत पदोन्नति भयो । उनी राज्य सल्लाहकार समितिको शैक्षिक सुधार हेर्ने सदस्यमा र मुलुकको पहिलो पत्रिका गोर्खापत्रको प्रमुख सम्पादकमा राखिए । त्यति बेलासम्म सर्वसाधारण जनताका लागि शिक्षा अति दुर्लभ थियो । शिक्षाको विशेषाधिकार शासकहरूका लागि मात्र थियो । थोरै मात्रामा भएका शैक्षिक संस्थाहरूमा अंग्रेजी, संस्कृत, पर्सियन र बङ्गाली भाषामा सञ्चालित हुन्थे । बोलचालको पर्वते भाषालाई महङ्खवहीन मानिन्थ्यो (पराजुली २०१२ः३००) । यस्ता चुनौतीहरुबाट आजित भएर जयपृथ्वीले विद्यालय स्तरीय पाठ्यपुस्तक लेखी प्रकाशित गरे र बोलचालको भाषामा काम लाग्ने शैक्षिक सामग्री पनि छपाए । उनको यो कार्यले नयाँ खोलिएका भाषा पाठशालाका माध्यमले ठुलो मात्रामा जनताले शैक्षिक ज्ञान प्राप्त गर्ने अवसर पाए । देवसमशेरको संरक्षकत्वमा रहेर, जयपृथ्वीको निर्देशनमा बहुसङ्ख्यक काठमाडौँमा साथै देशभर ५० वटा भाषा पाठशालाहरू खोलिए ।देवसमशेरको शासनको अन्त्य पछि जयपृथ्वीका ससुरा सत्तारोहण भएपछि देशमा गरिएको शैक्षिक लगानी बन्द गरियो र सन् १९०२ मा जययृथ्वीलाई ब्रिटेनका लागि कलकत्तामा गोर्खाको प्रतिनिधि वकिलको रूपमा खटाइयो । नयाँ प्रधानमन्त्रीका रूपमा राज्यशक्ति सञ्चय गरिसकेपछि काठमाडौँको राजनीतिक अवस्था फेरियो र जयपृथ्वीलाई पुनः १९०५ को प्रशासनिक जिम्मेवारीमा फर्कन र बजाङको राज्य प्रशासन चलाउन भनियो । उनी बजाङ फर्किए र सन् १९०६ मा सत्यवादी पाठशालाको स्थापना गरे र काठमाडौँ नफर्केसम्म राज्य प्रशासन चलाए । त्यसै समयमा विस्तारै राज्य कर्मचारी तन्त्रमा अधिकारका लागि विभिन्न मागहरु उठ्न थाले, जस्तै राजस्व सङ्कलन, निजामती अदालत, कार्यालय आदि । आवश्यक तालिम दिनका लागि सन् १९०५ मा राणा शासकले श्रेस्ता पाठशाला खोलेका थिए, यसरी पहिले शैक्षिक सुधारहरु एकदमै रोक लगाइएका थिएनन् बरु यिनलाई आवश्यकतानुसार नयाँ स्वरुप दिई प्रशासनिक प्रयोगमा लिइन्थ्यो । काठमाडौँ फर्केको छोटो समयमै जयपृथ्वीले आप्नो इमान्दारी पुष्टी गरिसकेपछि उनी भारदारी सभाको प्रमुखमा नियुक्त भए । भारदारी सभा गोर्खा राज्यको मुख्य न्यायिक निकाय थियो । र गोर्खापत्रको प्रधान सम्पादकमा पनि पुनःस्थापित भए । यी कामहरुमा उनले आफ्ना ससुरालाई युरोप भ्रमणमा साथ दिँदै कूटनीतिक सहपाठीको रूपमा सन् १९०८ मा सँगै रहे (गृह विभाग १९०८) । त्यसपछिका वर्षहरूमा उनले राणा प्रशासनका अरू महत्त्वका पदूरुमा पनि काम गरी आफ्नो लेखन र प्रकाशन कलामा वृद्धि गरे, खासगरी शिक्षा क्षेत्रबाट उनले साहित्य र दार्शनिक धारणा बनाए ।जयपृथ्वी र चन्द्रसमशेरको आपसी सम्बन्ध बढी जसो तनावयुक्त हुन्थ्यो र यो सम्बन्ध राणा शासकको विश्व युद्धमा ब्रिटेनका पक्षमा सहभागी हुने निर्णयले झन् बल्झियो । ब्रिटेनले पहिलेदेखि नै हिमाली क्षेत्रका युवालाई अंग्रेज गोर्खा युद्ध (सन् १८१४-१८१६) बाट नै गोर्खा राइफलको स्वरूपमा राखी सकेको थियो र निकै सङ्ख्याका सैनिक अभियानमा प्रयोग गरिसकेको थियो । प्रथम विश्वयुद्धका बेला सैनिक भर्ना अभियान,  बिना मतलव स्वयंसेवाका नाममा समेत उच्च स्थानमा पुग्यो सन् १९१४ देखि १९१८ सम्म यो हिमाली भेगबाट करिब दुई लाख युवाले एङ्लो भारतीय सेनामा काम गरी युरोप र एसियाका धेरै युद्ध मैदानमा भिँडे, २० हजार जति मारिए भने निकै अज्ञात सङ्ख्यामा घाइते, बेपत्ता र युद्धबन्दी बनाइए । यो स्थितिलाई पाश्च्यदृष्टि लगाउदा यस्तो देखापर्छ की यस्तो सैनिक विकास, गोर्खा राज्यले यो युद्धमा बलियो सहभागिता गरिनु पर्ने नीति र त्यसले निम्त्याएको दुर्दशा र यसले मध्य हिमालय भेगमा छोडेको असरले राजा जयपृथ्वी र चन्द्रसमशेरका बिचमा उल्लेखनीय ढङ्गले सम्बन्ध टुट्ने बाटो पहिल्यायो । राजा जयपृथ्वीले त्यतिबेला आफ्नो जीवनको मोड बदलिनुको प्रमाण, मैले यो सोधपत्रमा राख्न नसकेता पनि उनले आफ्नो जीवनको बाटो पक्कै बदलेको प्रस्ट छ । उनले राज्य प्रशासनका सम्पूर्ण पदहरू त्यागी तत्कालीन ब्रिटिस इन्डियाको कुमाउँको हिमाली भेगमा गई बस्न सुरु गरे । जो उनको सन् १९१८ सम्मको एक प्रकारको स्वघोषित निर्वासन थियो ।ऐतिहासिक कागजबाट अगाडि देखिएको छ की उनले ब्याङ्लोरको सिभिल र सैनिक केन्द्र निर सन् १९२१ मा जमिन खरिद गरी सन् १९२४ मा वाटरफ्रन्ट अल्सुर तालसँगै जय भवनको निर्माण गरी स्थायी रूपमा बस्न थालेको देखिन्छ (विदेश र राजनीतिक विभाग सन् १९२१) । त्यहाँ रहँदै बस्दै गर्दा उनको सेन्ट जोसेफ कलेजका इतिहासका प्राध्यापक पि. आर. सिङ्गाराचारीसँग परिचय हुन गयो, राजा जयपृथ्वीका दार्शनिक  कार्यहरूको उनले अंगे्रजीमा रुपान्तरणको काम गरे । यी दुई जनाको आपसी सम्बन्ध मधुर र फलदायी भयो र उच्चतम् विन्दुमा पुगी सन् १९२८ मा मानववादका तीन वटा ग्रन्थहरु प्र्रकाशित भई जयपृथ्वीको अध्यक्षतामा मानववादी क्लबको स्थापना भयो । सन् १९२९ मा जयपृथ्वीले मुम्बईको जिन्ना हलमा प्रवचन दिदै मानववादी क्लबको विचार, नाम, उद्देश्यहरु माथि व्याख्या गरे । यी विषयबस्तु र विचारले वैयक्तिकरुपमा शान्ति र सद्भावनाका लागि काम गर्न मैले ब्याँङ्लोरमा मानववादी क्लबको स्थापना गरेको छु । यो क्लबको नाममा दुई शब्द ह्यूमनिष्टिक र क्लब दुई पाटोले जोडिएका छन् । कुनै पनि जाति वा रङ्गभेदविरुद्धको अभियान र अर्को मानवता, शान्ति र सद्भावलाई मानव जातिले सजिलै पाउन सकोस् र कुनै पनि जात, धार्मिक मत, समूह र रङ्गका हिसाबले विभेदको अन्त्य होस् । यो क्लबको मुख्य उद्देश्य सबैलाई प्रत्यक्ष ज्ञानको अवसर, जो सबै मानवका लागि जरुरी छ, उपलब्ध स्रोत र साधनअनुसार ब्यापकरुपमा फैलाउनु यो क्लबका सदस्यहरुको काम हुने छ । यो ज्ञानको प्रभावकारिता पुष्टी गर्नुपर्ने छ (सिंह १९९७ः १९३०ः ४१,४२) । मानववादी क्लबको हरेक हप्ता जय भवनमा बैठक राखिन्थ्यो र यस क्षेत्रसँगका सरोकारका विषय तथा समाजका विविध समस्या र दर्शनका विषयमा बहस हुन्थ्यो । आगन्तुक अतिथि प्राध्यापकहरुका विचारहरु समेतको अङ्गे्रजीमा द ह्यूम्निस्ट नामक मासिक पत्रिकामा प्रकाशित गरिन्थ्यो, जसमा मानववादी क्लबका गतिविधि, साप्ताहिक बैठकमा भएका भाषण, दर्शनतिरको सक्रियता, क्षेत्रगत गतिविधि, समाज, मानसिक स्मृतिका घटनाबारे प्रकाशन हुन्थे । यसरी अगाडि बढ्दै गर्दा जयपृथ्वी मानववादको विचार दक्षिण एसियाली उपमहाद्वीपका सीमित मानिसका लागि मात्र नभई पूरै आन्तरिक विश्वमा फैलाउनु पर्छ भन्ने कुरामा सहमत भए । यो योजनामा उनलाई समस्या भनेको वजेटको अभाव थियो, यसका लागि उनले ससुरा चन्द्रसमशेरसँग असफल प्रयास गरे, त्यसबाट उनी पूरै हतास भए र पूरै कमजोर देखिए । अपहरित व्यक्ति जस्तै अभिनय गरेर आफ्ना परिवारसँग रकम माग गरे (विदेश तथा राजनीति विभाग, १९२८,१९२९) । यद्यपि उनको यो बनावटी चालको सत्यतापछि पत्ता लागेता पनि उनको भ्रमणक लागि बजेट बन्ने भयो र सन् १९२९ मा उनले युरोपको आन्तरिक भ्रमण गरे, पछि उत्तर अमेरिका र दक्षिण पूर्व एसिया पनि पुगे । उनले जेनेभा, बर्लिन, पाराग्वे, भियना, बुढापेष्ट, बेलग्रेट, बार्सा, पेरिस र लन्डनमा विभिन्न खालका मानिस माझ भाषण दिए (सिंह १९३०) । सन् १९३३ मा जयपृथ्वीलाई अमेरिकाको सिकागोमा आयोजित “विश्व आस्था मैत्री संघ” नामक अन्तर्राष्ट्रिय सम्मेलनमा सहभागी हुन आमन्त्रण गरियो । सिकागोबाट भारत फर्कदै गर्दा उनले धेरै ठाउँमा अन्य बौद्धिक ब्यक्तित्वकासाथ रही सम्बोधन गरे । उनले टोकियो, संघाई र रंगुनमा मानववादी क्लबको स्थापना पनि गरे ।अविसिनियाको युद्धमा सन् १९३० को मध्यतिर जयपृथ्वीले एक अधिकारकर्मीका रूपमा संलग्न हुने अवसर पाए । यो कुरा त्यसताका नियमित रुपमा प्रकाशित हुने पत्रिका “गोर्खा सेवक”ले १२ फ्रब्रुवरी सन्१९३६ मा प्रकाशित गरेको थियो, जसमा यस्तो खबर थियो “प्राप्त खबर अनुसार नेपालका जयपृथ्वीबहादुर सिंह अहिले अविसिनियामा छन्, योभन्दा पहिले उनी जापानमा थिए । उनी जब अविसिनिया र इटलीबिच युद्ध सुरु भएपछि त्यहाँ गए र उनले जापानबाट दुई जना डाक्टर र चार जना नर्सहरूलाई निम्ता गरी बोलाएका छन् (गुरुङ, गोर्खा सेवक, १९३६)२१ तेतिखेर उनले ब्रिटिस राहदानी पनि प्राप्त गर्न सफल भएका थिए भन्ने कुरा पनि अन्य कागजातबाट खुलेको छ । यो कुरा मैसुर राज्यको “प्रोटेस्टेड अबजेक्ट” ले जनाएको थियो । (विदेश तथा राजनीति विभाग, १९३२) भनिन्छ की उनले जापानबाट मेडिकल सहयोग मात्र हैनकि अविसियनहरूको पिडा कमगर्ने अभियानका लागि ग्यास मास्क पनि झिकाएका थिए । (सिंह १९७८ वि.सं. : , २०३५ः६५) युद्ध पिडितको उद्धारमा उनको सक्रियता देखेर इटालियन सेनाले उनलाई पक्राउ गरी थुनामा राखे पछि रोकिएको थियो । यो घटनामा ब्रिटेनले हस्तक्षेप गरेपछि उनी मुक्त भइ ब्याङ्लोर फर्किए । यो घटनाक्रम पछि उनको ब्रिटिस पासपोर्ट खारेज गरियो र उनलाई ब्रिटिस राज भएको क्षेत्रबाट बाहिर जान नपाउने गरियो । (विदेश तथा राजनीति विभाग १९३६) दोस्रो विश्व युद्धको सुरुआतसँगै उनको स्थिति खराब हुन थाल्यो । उनले सुरुमा बेलायती अधिकारीहरुसँग सम्पर्क गरी एउटा सानो रेडक्रसको आकस्मिक सेवा टोलीलाई गोर्खा राईफलका मानिसहरुको सहयोगमा संचालन गर्न अनुमति दिन आग्रह गरे । तर दिल्लीस्थित विदेश विभागका अधिकारीहरु र संयुक्त राज्य सरकारका मुख्य सचिवले मार्च सन् १९४०मा उनको गोप्य पत्राचार ठेगाना अनुसार उनी धेरै वर्षदेखि अवांन्छित गतिविधिमा लागेको, जापानी एजेन्ट भएको शङ्का व्यक्त गरे, त्यसपछि भारत सरकारले उनको सेवा लिन इन्कार गरिदियो । (विदेश विभाग १९३९) यसका साथसाथै भारतीय प्रशासनले सन् १९४०मा उनलाई उनी बसेका घरबाटनै पक्राउ गर्न आदेश दियो । उनले ब्रिटिश प्रशासनलाई आफ्नो निर्दोषताबारे मनाउन गृह विभागका सचिवलाई आफ्ना तर्कसहित पत्र लेखे । “कुनै पनि मानिसले भन्न सक्दैन कि म कुनै पनि राजनीतिक गतिविधि र कुनै प्रचारित फन्डामा कहिले पनि सङ्लग्न रहेको छु र मेरो नाम कहिले पनि कुनै पनि बिध्वंसक, क्रान्तिकारी, प्रतिक्रियावादी र कुनै बदमाशी आन्दोलनमा जोडिएको छैन । वास्तबमा केही लामो समयदेखि लगभग १५ वर्ष यता मेरा गतिविधिहरू बेजोडसँग साहित्य, दर्शन, मानववादको खोजमा सीमित छन् । सन् १९३८ देखि तिनीहरू झन बढी सीमित र झन सीमाबद्ध भएर मानववाद र परोपकारी विषयमा सीमित छन्”(विदेश विभाग १९४०ः१९५) ।दुर्भाग्यवस ब्रिटिस अधिकारीहरूले उनको तर्कप्रति कुनै प्रतिक्रिया जनाएनन्, त्यही कारणले जयपृथ्वीको स्वास्थ्य छिटो बिग्रिन थाल्यो र सन् १९४० सेप्टेम्बरमा जय भवनमा उनको देहान्त भयो ।प्रस्तुत आलेख जयपृथ्वीबहादुर सिंहका बारेमा हाइडेलवर्ग विश्वविद्यालयका सहायक प्राध्यापक डा. स्टेफन लुइडरले आफ्नो पीएचडी थेसिस लेख्नु भएको र सो थेसिसमा आधारित रहेर तयार गरिएको विश्वबौद्धिक इतिहासमा जयपृथ्वीबहादुर सिंह नामक पुस्तकको अंशमा आधारित छ । सो पुस्तक आज उहाँको जन्मस्थान बझाँङमा सार्वजनिक गरिँदै छ ।",
      "link": "https://gorkhapatraonline.com/news/168978",
      "image": "https://gorkhapatraonline.com/storage/media/298257/conversions/jaya-prithivi-original-thumb.jpg"
    },
    {
      "slug": "168955",
      "title": "बुबाको मुख हेर्ने दिन : दाताको पर्खाइमा आश्रमका ‘बा’ हरू",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "पवित्र तीर्थस्थल देवघाट धाममा रहेका वृद्धाश्रमका ‘बा’हरू भने दाता पर्खेर बसेका छन् । जीवनको उत्तरार्धमा पुगेका बा र आमाहरू प्रायः परिवारबाट हेलत्तिएर यहाँ आएका छन् ।",
      "longContent": "चितवन, भदौ ७ गते । पितृदेवो भवः’अर्थात् जन्म दिने बाबुलाई देवता समान मानेर कुसे औँसीका दिन बाबुको मुख हेर्ने पर्व शनिबा देशभर मनाइन्छ । बाबुप्रति आदर सम्मानका साथ मीठो खाना र राम्रो लगाउन दिने परम्परा रहेको छ । त्यसो त बाबु गुमाएकाहरूले भने धार्मिक तीर्थस्थलमा गई तर्पण, सिदा दान र श्राद्ध गर्ने परम्परा छ । पवित्र तीर्थस्थल देवघाट धाममा रहेका वृद्धाश्रमका ‘बा’हरू भने दाता पर्खेर बसेका छन् । जीवनको उत्तरार्धमा पुगेका बा र आमाहरू प्रायः परिवारबाट हेलत्तिएर यहाँ आएका छन् । कतिपय आफ्नो साहारा कोही नभए पनि आश्रय लिन यहाँ आइपुगेका छन् । जहाँ हरेक वर्षमा आउने आमा खुवाउने दिन (माता तीर्थ औँसी) र कुशे औँसी अर्थात् बाबुको मुख हेर्ने दिन त्यहाँ बस्ने वृद्ध बा र आमाहरू भने कोही दाता आएर बा आमाको सम्मान देला भनेर पर्खिरहेका छन् ।देवघाट गाउँपालिका–५ मा रहेको देवघाट समाज कल्याण केन्द्र वृद्धाश्रममा रहेका बाहरूको अवस्था अझै दयानीय छ । नुवाकोटबाट आएर बस्नुभएका ७५ वर्षीय कृष्णप्रसाद भट्ट आफन्त भए पनि चाडपर्वमा नसम्झँदा मन अमिलो भएर आउने गरेको बताउनुहुन्छ । औँसीको दिन भएका दुई भाइ छोराले समेत सम्पर्क नगर्दा आफन्त भन्ने रहेन छन् भन्ने भान भएको उहाँले बताउनुभयो ।श्रीमतीको निधनपछि छोराहरूलाई आफ्नो खुट्टामा उभिने बनाएर छाडेका भट्ट छोराहरूको सम्झनामा निकै निरास बन्ने गर्नुहुन्छ । उहाँले भन्नुभयो, “वृद्धावस्थामा निकै समस्या हुँदोरहेछ, छोराहरूको साहरा चाहिने समयमा उनीहरूनै सम्पर्कमा छैनन् कसरी साहारा पाउनु ।” अहिले त भगवान्को भरोसामा जीवनलाई छाडेको उहाँको भनाइ छ । उहाँले थप्नुभयो, “अहिले त जो सम्झेर आउँछन् तीनै छोराछोरी हुन् ।” अहिले आश्रममा आएर जस्ले बा भन्छ र मीठो खान दिन्छ तीनै छोराछोरी हु जस्तो लाग्ने गरेको उहाँले बताउनुभयो । उहाँ विगत आठ वर्षदेखि यही आश्रममा आश्रय लिएर बस्दै आउनुभएको छ ।दुई पटकसम्म वैवाहिक सम्बन्धमा बाँधिएर पनि श्रीमती र छोराछोरी नभएपछि निकै उदास भएर आश्रममा दिन काट्दै आउनुभएको छ । भरतपुर महानगरपालिका–६, गीतानगरका ८६ वर्षीय शमशेरबहादुर विश्वकर्मा । उहाँको वैवाहिक जीवन सफल हुन नसकेपछि उहाँ आश्रममा आएर बस्न थाल्नुभएको हो । जन्मिएका छोराछोरीहरू नबचेपछि श्रीमतीले पनि उहाँलाई छाडेर गए । एक्लो जीवन बिताउनका लागि आश्रममा आउनुभएका विश्वकर्मा अहिले आश्रममा आउने जति सबैलाई छोराछोरीको रूपमा लिँदै आउनुभएको छ । उहाँले भन्नुभयो, “आफ्ना त छैनन् । जो आउँछ त्यसैलाई छोराछोरीको रूपमा लिनुपर्ने बाध्यता छ,” उहाँले सुनाउनुभयो, “बाबुको मुख हेर्ने दिन जो आउँछ त्यो नै आफ्नो छोराछोरीजस्ता लाग्छ उहाँले सुनाउनुभयो । बा खुवाउने दिन भन्छन् आफ्नो त कोही छैन जसले दिन्छ त्यही छोराछोरी हुन् ।”बागलुङबाट आएर देवघाट समाज कल्याण केन्द्र वृद्धाश्रममा बस्दै आउनुभएका ७७ वर्षीय मणिरत्न पौडेल अविवाहित हुनुहुन्छ । उहाँका भाइ र बहिनी बागलुङमा नै हुनुहुन्छ । समाजमा देखेर आफूलाई विवाह गर्न मन नलागे पनि वृद्धावस्थामा कोही आइदिएहुन्थ्यो भन्ने आभास हुने गरेको उहाँले सुनाउनुभयो । परिवारका सदस्य नहुँदा चिन्ता नभए पनि अहिले कसैले बा भनेर बोलायो भने पनि मन फुलेर आउने गरेको सुनाउँदै उहाँले भन्नुभयो, “जसले आफूलाई बा भन्छ त्यसको दुःख जति मलाइनै परोस् भनेर भन्ने गरेको छु”, उहाँले भन्नुभयो, “सबै आफ्नै हुन् । जसले बा भन्छन् सबै सन्तान आफ्नै हुन् ।”देवघाट क्षेत्र विकास समितिको क्षेत्राधिकारभित्र तीन वटा आश्रममा ८० जना वृद्धवृद्धा रहेका छन् । यस क्षेत्रमा रहेको कल्पबासमा ३० जना कल्पबासी र १० वटा आश्रममा आश्रित वृद्धवृद्धाहरूको हरेक वर्ष आउने चाडपर्व यस्तै हुने गरेको छ । क्षेत्र विकास समितिका कार्यकारी निर्देशक सदन बरालका अनुसार देवघाट समाज कल्याण केन्द्र वृद्धाश्रममा अहिले ३५ जना वृद्धवृद्धा रहनुभएको छ । जसमा १७ जना वृद्ध र १८ जना वृद्धा रहेका छन् । उनीहरूको व्यवस्थापनमा दाताहरूको भर पर्नुपरेको उहाँले बताउनुभयो ।सुरुआती समयमा समाज कल्याण कार्यालयबाट केही बजेट आए पनि अहिले बजेट नहुँदा भवन मर्मतदेखि आश्रितहरूको दैनिकीमा समेत दाताको भर पर्नुपरेको उहाँको भनाइ छ । उहाँले भन्नुभयो, “जन्मोत्सव, वैवाहिक उत्सव, पितृकार्यलगायतमा सहयोग गर्ने दाताको भरमा अहिले दैनिकी चलाउनुपरेको छ ।” सरकारी कुनै पनि निकायबाट बजेट प्राप्त नहुँदा अहिले दाता खोज्नुपर्ने अवस्था आएको उहाँले बताउनुभयो ।क्षेत्र विकास समितिका अध्यक्ष डा ईश्वरीराज लौडारीले असहाय वृद्धवृद्धाको बसोवास, खानपानी र उपचारको व्यवस्था गरिएको भए पनि बजेट पर्याप्त हुन नसकेको बताउनुभयो । दाताहरूको सहयोगमा भए पनि यहाँ रहनुभएका वृद्धवृद्धाको उचित व्यवस्थापन गर्न सकिएको भन्दै उहाँले कुनै कमीकमजोरी नहोस् भन्ने गरी काम गरिएको बताउनुभयो । उहाँले भन्नुभयो, “समस्याका बीच पनि वृद्धवृद्धाहरूको स्वभावअनुसार सेवा दिएका छौँ । यसलाई निरन्तर राख्न सक्नुपर्छ ।”यसैबीच प्रेस चौतारी नेपाल चितवन शाखाले देवघाट समाज कल्याण केन्द्र वृद्धाश्रममा दरखाने कार्यक्रम गरेको छ । शाखाले शुक्रबार साँझ वृद्धवृद्धाहरूलाई भोजन गराएर दरखाने कार्यक्रम गरेको अध्यक्ष सुवास पण्डितले जानकारी दिनुभयो । उहाँका अनुसार शाखाले प्रत्येक वर्ष यो कार्यक्रम गर्दै आएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/168955",
      "image": "https://gorkhapatraonline.com/storage/media/298238/conversions/devghat-jesta-nagarik-original-thumb.jpg"
    },
    {
      "slug": "168947",
      "title": "भाद्रकृष्ण औँसी : पितृप्रति श्रद्धा प्रकट गर्न बिहानैदेखि गोकर्णेश्वरमा हजारौँ भक्तजन",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "दिवङ्गत पितालाई तर्पण, सिदादान र पिण्ड अर्पण गर्न आज बिहानैदेखि गोकर्णेश्वर उत्तरगया पितृ तीर्थ धाममा हजारौँ भक्तजनको घुइँचो छ ।",
      "longContent": "काठमाडौँ, भदौ ७ गते । कुशेऔँसी सनातन हिन्दु परम्परामा भदौ महिनाको अमावस्या (औँसी)का दिन मनाइने पर्व हो । हिन्दू वैदिक परम्परा अनुसार भाद्र कृष्ण औँसीलाई कुशे औँसी वा बुबाको मुखहेर्ने दिन भनिन्छ । यस अवसरमा छोराछोरी परम्पराअनुसार आ–आफ्ना बुबालाई मन पर्ने मिठाई तथा भोजन खुवाई आदर सम्मान प्रकट गर्ने र बुबाको मुख हेर्ने गर्दछन् । बुबा नहुने विभिन्न पवित्र स्थाजमा गई आफ्ना बुवाको नाममा तर्पण, पिण्डदान तथा श्राद्ध गरी सिदा दिन्छन् । आजको दिन विशेषगरी उत्तरगया भनेर चिनिने काठमाडौँको उत्तरपूर्वी भेगस्थित गोकर्णेश्वर महादेव मन्दिर परिसरमा विशेष मेला लाग्छ । यसैले आजको औँसीलाई गोकर्णे औँसीका नामले पनि चिनिन्छ । यस अवसरमा गोकर्णेश्वर महादेव मन्दिर परिसरमा दिवङ्गत बुबाको नाममा तर्पण, पिण्डदान तथा सिदादान गर्नेहरूको भीड लाग्छ ।दिवङ्गत पितालाई तर्पण, सिदादान र पिण्ड अर्पण गर्न आज बिहानैदेखि गोकर्णेश्वर उत्तरगया पितृ तीर्थ धाममा \nहजारौँ भक्तजनको घुइँचो छ ।\n\nभाद्रकृष्ण औँसीका दिनमा गोकर्णेश्वरमा गई तर्पण, सिदादान र पिण्डदान \nगर्नाले २१ पुस्ताअघिदेखिका पितृहरू तर्दछन् भन्ने धार्मिक विश्वास रही \nआएकाले आज बिहानैदेखि यहाँ हजारौँ भक्तजनको घुइँचो भएको हो । यही धार्मिक \nविश्वासका कारण आज बिहानैदेखि वैदिक सनातन हिन्दु धर्मावलम्बी र बौद्ध \nधर्मावलम्बीको समेत गोकर्णेश्वर मन्दिर परिसरमा भीड लागेको छ ।",
      "link": "https://gorkhapatraonline.com/news/168947",
      "image": "https://gorkhapatraonline.com/storage/media/298144/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "168932",
      "title": "पूर्वाधार निर्माणमा जोडिँदै नागरिक",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "सार्वजनिक पूर्वाधार निर्माणमा सरकारबाहेक अन्य संस्था र निकायलाई सहभागी गराउने उद्देश्यसहित संसद्ले नयाँ कानुन पारित गरेको छ । सरकारकै मुख्य लगानी रहने कोषमार्फत बिमा कम्पनी, कोष व्यवस्थापक कम्पनीसमेत पूर्वाधार क्षेत्रमा लगानी गराउने उद्देश्यसहितको वैकल्पिक वित्त परिचालन विधेयक प्रतिनिधि सभाले पारित गरेको हो ।",
      "longContent": "काठमाडौँ, भदौ ७ गते ।  सार्वजनिक पूर्वाधार निर्माणमा सरकारबाहेक अन्य संस्था र निकायलाई सहभागी गराउने उद्देश्यसहित संसद्ले नयाँ कानुन पारित गरेको छ । सरकारकै मुख्य लगानी रहने कोषमार्फत बिमा कम्पनी, कोष व्यवस्थापक कम्पनीसमेत पूर्वाधार क्षेत्रमा लगानी गराउने उद्देश्यसहितको वैकल्पिक वित्त परिचालन विधेयक प्रतिनिधि सभाले पारित गरेको हो । अर्थ समितिको प्रतिवेदनसहित विधेयक अर्थमन्त्री विष्णुप्रसाद पौडेलको प्रस्तावमा शुक्रबार पारित भएको हो । पारित विधेयक अब राष्ट्रिय सभामा पठाइने छ ।वित्त परिचालनका लागि एक खर्ब अधिकृत र २५ अर्ब चुक्ता पुँजी रहने गरी कोष स्थापना हुने छ । हालको चुक्ता पुँजीको ५१ प्रतिशत लगानी नेपाल सरकारको रहने छ । जसमा नेपाल सरकारले झन्डै १२ अर्ब ७५ करोड रुपियाँ लगानी गर्नुपर्ने छ । सरकारको लगानीमा रहेको सेयर क्रमशः घटाउने र त्यसका लागि अन्तर्राष्ट्रिय सरकारी वा अन्तरसरकारी वित्तीय संस्थालाई बिक्री गर्न सकिने व्यवस्था गरिएको छ । नेपाल सरकार मन्त्रीपरिषद्को निर्णय अनुसार बिक्री गर्न सक्ने व्यवस्था गरिएको छ । नेपाल सरकारले यस्तो सेयर आफूसँग रहेकोमध्ये २६ प्रतिशतभन्दा नघट्ने गरी बिक्री गर्न सक्ने व्यवस्था गरिएको छ । सरकारको प्रस्तावलाई यथावत् राखेर यो व्यवस्था पारित गरिएको हो । यस्ता छन् लगानीका क्षेत्रऊर्जा विकास तथा विद्युत् उत्पादन, रेलमार्ग, विमानस्थल निर्माण तथा सुधार, सुरुङमार्ग निर्माण तथा विस्तारका क्षेत्रमा कोषले लगानी गर्ने छ । सरकारले गरेको प्रस्तावभन्दा केही फरक लगानीका क्षेत्र संसदीय थपसमेत गरेको छ । सिँचाइ आयोजना निर्माण र सञ्चालन, मल कारखाना वा कृषि यन्त्र तथा उपकरण, खानी उत्खनन वा खानीजन्य उत्पादन, व्यावसायिक कृषि उत्पादन तथा वन पैदावार र जडीबुटी प्रशोधनका क्षेत्र थपिएका छन् । एक अर्बभन्दा कम लागत अनुमान भएका आयोजना, कम प्रतिफल दिने आयोजना तथा कोषले जारी गरेको ऋणपत्र धितो जमानत राखी माग गर्ने आयोजनालगायतमा कोषले लगानी गर्न नपाउने व्यवस्था गरिएको छ । सरकारले प्रस्ताव गरेभन्दा फरक हुने गरी नेपाल सकारको निर्णयबाट कोषको अधिकृत तथा चुक्ता पुँजी बढाउन सक्ने व्यवस्था संसद्को अर्थ समितिले थप गरेको छ । हाल प्रस्तावित एक अर्बको चुक्ता पुँजीमध्ये २५ करोड कित्ता साधारण सेयरमा विभाजन गर्ने सरकारको प्रस्ताव भने समितिले पनि यथावत् राखेको छ । समितिकै प्रतिवेदन अनुसार विधेयक पारित भएको हो ।सरकारले प्रस्ताव गरेको सेयर संरचनाको बाँडफाँट संसद्ले हेरफेर गरेको छ । बहुमत सेयर नेपाल सरकारको हुने गरी अनुपात निर्धारण गरिएको छ । मूल विधेयकमा अनुपात निर्धारण नभएकोमा नेपाल सरकारको ५१ प्रतिशत सेयर कायम गरिएको छ । अवकाश कोष र विभिन्न कोष व्यवस्थापक संस्था (कर्मचारी सञ्चय कोष, नागरिक लगानी कोष र सामाजिक सुरक्षा कोष) को बढीमा २५ प्रतिशत सेयर रहने छ । यस्तै जीवन बिमा, निर्जीवन बिमा र पुनर्बिमा कम्पनीको २४ प्रतिशत सेयर रहने गरी समितिले अनुपात मिलाएको छ । कसले गर्छ परिचालन ?कोषले आफ्ना परियोजना सञ्चालनका लागि कम्पनी, सहायक कम्पनी स्थापना गर्न दिने गरी संसद्ले विधेयक पारित गरेको हो । सञ्चालक समितिसम्बन्धी व्यवस्था मूल विधेयकभन्दा हेरफेर भएको छ । अर्थ सचिवको नेतृत्वमा रहने कोषमा स्वतन्त्र विशेषज्ञबाट एक महिलासहित दुई जना सञ्चालक समितिमा रहने व्यवस्था संसद्ले थपेको छ । पूर्वाधार विकाससँग सम्बन्धित इन्जिनियरिङ सेवाका दुई सहसचिवको सट्टा एक मात्र कायम हुने व्यवस्था संसद्ले गरेको छ ।स्वतन्त्र विशेषज्ञ सञ्चालकको अनुभव संसद्ले घटाएको छ । सरकारले प्रस्ताव पूर्वाधार आयोजनाको २० को सट्टा १०, आयोजना विश्लेषण क्षेत्रको १० को सट्टा पाँच र सरकारी सेवाको सहसचिवको १० वर्षको अनुभवको सट्टा पाँच वर्ष समितिले कायम गरेको थियो । कोष परिचालनका लागि प्रमुख कार्यकारी अधिकृत रहने छ । लोक सेवा आयोगका अध्यक्षको संयोजकत्वको समितिले प्रमुख कार्यकारी अधिकृत नियुक्तिको सिफारिस गर्ने छ । सिफारिस समितिमा राष्ट्र बैङ्कको गभर्नर र लगानी बोर्डको प्रमुख कार्यकारी अधिकृत रहने मूल विधेयकमा प्रस्तावित व्यवस्था यथावत् छ । वित्त विश्लेषण, अर्थशास्त्र वा वाणिज्यशास्त्र, सार्वजनिक विकास प्रशासन वाणिज्य कानुन तथा इन्जिनियरिङमा स्नातकोत्तर गरेको व्यक्ति सिइओ हुन सक्ने छ । यस्तै पूर्वाधार संरचना, आयोजना विकासनिर्माण, सार्वजनिक निजी साझेदारी, वित्तीय क्षेत्र, औद्योगिक व्यवस्थापन वा अन्तर्राष्ट्रिय वित्तीय क्षेत्रमा १० वर्षको अनुभव हासिल गरेको व्यक्ति पनि सिइओका लागि योग्य हुने छ । नैतिक पतन हुने फौजदारी कसुरमा सजाय पाएको, विदेशी मुलुकको स्थायी आवासीय अनुमतिपत्र लिएको व्यक्ति सिइओका लागि अयोग्य हुने छ । कालो सूचीमा परेको भए फुकुवा भएको तीन वर्ष नपुगेको व्यक्ति पनि सिइओका लागि आयोग्य हुने छ । कोषलाई नीतिगत निर्देशनका लागि निर्देशक समितिको व्यवस्था संसद्ले थपेको छ । अर्थमन्त्रीको संयोजकत्वमा निर्देशक समिति रहने छ । समितिमा योजना आयोगको उपाध्यक्ष, मुख्य सचिव, नेपाल राष्ट्र बैङ्कका गभर्नर र लगानी बोर्डका प्रमुख कार्यकारी अधिकृत समितिमा सदस्य रहने छन् ।",
      "link": "https://gorkhapatraonline.com/news/168932",
      "image": "https://gorkhapatraonline.com/storage/media/298124/conversions/rojagari-original-thumb.jpg"
    },
    {
      "slug": "168926",
      "title": "हेलिकोप्टर उडानमा नयाँ नीति",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "नेपाल नागरिक उड्डयन प्राधिकरणले बर्खाको समयमा हुन सक्ने सम्भावित हवाई दुर्घटना न्यूनीकरणका लागि हेलिकोप्टर उडानमा नयाँ नीति लागु गरेको छ ।   तुलनात्मक रूपमा जोखिम बढी हुने बर्सातको समयमा हेलिकोप्टर  उडान नियमन गर्दै प्राधिकरणको उडान सुरक्षा नियमन विभागले हरेक चार उडान–अवतरणपछि हेलिकोप्टरको इन्जिनलाई अनिवार्य ३० मिनेट बन्द गरेर पाइलटले आराम गर्नुपर्ने व्यवस्था लागु गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ ७ गते । नेपाल नागरिक उड्डयन प्राधिकरणले बर्खाको समयमा हुन सक्ने सम्भावित हवाई दुर्घटना न्यूनीकरणका लागि हेलिकोप्टर उडानमा नयाँ नीति लागु गरेको छ । तुलनात्मक रूपमा जोखिम बढी हुने बर्सातको समयमा हेलिकोप्टर  उडान नियमन गर्दै प्राधिकरणको उडान सुरक्षा नियमन विभागले हरेक चार उडान–अवतरणपछि हेलिकोप्टरको इन्जिनलाई अनिवार्य ३० मिनेट बन्द गरेर पाइलटले आराम गर्नुपर्ने व्यवस्था लागु गरेको हो । विभाग प्रमुख प्रभाकरचन्द्र मल्लिकले भन्नुभयो, “पछिल्लो समय हुम्लाको सिमिकोट–हिल्सा क्षेत्रमा हेलिकोप्टरको ओहोरदोहोर बढेको छ । त्यहाँ हेलिकोप्टरको उडान अवतरण मात्रै बढेको छैन, मानसरोवर दर्शनका लागि जाने नेपाली र भारतीय पर्यटक बोक्ने हेलिकोप्टर कम्पनीबिच अस्वस्थ उडान प्रतिस्पर्धासमेत बढेको देखिएपछि सम्भावित दुर्घटना न्यूनीकरणका लागि नयाँ नीति लागु गरिएको छ ।”उच्च हिमाली क्षेत्रमा नियमित लामो समय उडान गर्दा चालकको स्वास्थ्यमा समस्या आउन सक्ने भन्दै सिमिकोट–हिल्सा नियमित उडान गर्ने पाइलटले अब १५ दिन कम उचाइ क्षेत्रमा उडान गर्नुपर्ने वा आराम गर्नुपर्ने उहाँले जानकारी दिनुभयो ।हेलिकोप्टर कम्पनीको दबाब र प्रभावमा परेर धेरै उडान गर्दा पाइलटमा थकान हुने र त्यसले उड्डयन सुरक्षामा समेत असर पु¥याउन सक्ने भन्दै नयाँ नीति लागु गरिएको उहाँको भनाइ छ । हिल्सा–सिमिकोट उडान असोज १५ गतेसम्म नियमित हुने गरेको छ । प्राधिकरणले बर्सातको समयमा हुन सक्ने सम्भावित हवाई जोखिम न्यूनीकरणका लागि हाल १२ हजार फिटभन्दा कम उचाइका उडानमा दुई जना पाइलट अनिवार्य गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/168926",
      "image": "https://gorkhapatraonline.com/storage/media/298117/conversions/heli-original-thumb.jpg"
    },
    {
      "slug": "168925",
      "title": "निजामती विधेयकमा लम्बियो छलफल",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "सहसचिव खुलाबाट आउने संशोधनमा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय लचिलो नभएपछि राष्ट्रिय सभाको विधायन व्यवस्थापन समितिमा सङ्घीय निजामती सेवा विधेयक–२०८० माथिको छलफल लम्बिएको छ । पछिल्लो दुई वटा बैठकमा सोसम्बन्धी व्यवस्थामा लामो छलफल भए पनि सहमति भएको छैन । सहमति नहुँदा छलफलसमेत अनिश्चित बनेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ७ गते । सहसचिव खुलाबाट आउने संशोधनमा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय लचिलो नभएपछि राष्ट्रिय सभाको विधायन व्यवस्थापन समितिमा सङ्घीय निजामती सेवा विधेयक–२०८० माथिको छलफल लम्बिएको छ । पछिल्लो दुई वटा बैठकमा सोसम्बन्धी व्यवस्थामा लामो छलफल भए पनि सहमति भएको छैन । सहमति नहुँदा छलफलसमेत अनिश्चित बनेको छ । समितिको शुक्रबारको बैठकमा अधिकांश संशोधनकर्ता सदस्यले खुला स्पर्धाबाट १० प्रतिशत सहसचिव आउनुपर्ने अडान राख्नुभयो । राष्ट्रिय सभाका सदस्य डा. वेदुराम भुसाल, जयन्तीदेवी राई, कृष्णबहादुर रोकाया, घनश्याम रिजाल, पदमबहादुर परियार, मृगेन्द्रकुमारसिंह यादवलगायतले खुला स्पर्धाबाट सहसचिव आउने व्यवस्था राख्नुपर्ने अडान राख्नुभयो । छलफलमा संशोधन राखेका सदस्य परियारले भन्नुभयो, “अधिकांश सदस्यले खुलाबाट आउनु पर्छ भन्दाभन्दै राख्न नहुने अडानमा कायम हुनु सार्वभौम संसद्को अपमान हो ।”अर्का संशोधनकर्ता सदस्य भुसालले छलफलमा सर्वसम्मत भएको सहमति स्वीकार नगरिए राष्ट्रिय सभामै गएर निर्णयार्थ प्रस्तुत गर्न चुनौती दिनुभयो । बैठकमा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका सचिव रविलाल पन्थले मसौदा विधेयकमा रहेको व्यवस्थालाई प्रतिनिधि सभाले धेरै छलफल गरेर परिमार्जन गरी खुलाबाट सहसचिव आउने व्यवस्था हटाएको जानकारी गराउनुभयो । समितिका सभापति तुलसाकुमारी दाहालले सहसचिव खुलाबाट आउने व्यवस्थामा सहमति भएको जानकारी गराउनुभयो । तर सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री भगवती न्यौपानेले सहसचिव खुला स्पर्धाबाट आउँदा मन्त्रालयको कामकाज महिनौँ प्रभावित हुँदै आएको तर्क राख्नुभयो । एकैपटक सहसचिव भएर आउँदा अनुभवको कमी हुने, निर्णय गर्ने क्षमता कमजोर रहने तथा अपेक्षाकृत कार्यसम्पादन नहुने भएकाले सहसचिव खुलाबाट आउने व्यवस्था हटाइएको उहाँको अर्को तर्क थियो । समितिका सदस्यहरूले भने सरकारी अड्डाका प्रमुख वा मन्त्रालयको कमजोरीले त्यसो भएको भन्दै सोही बहानामा खुलाबाट आउने बाहिरकालाई वञ्चित गर्न नहुने जिकिर गर्नुभयो । सो विषयमा संशोधन राख्नुभएका सदस्य परियारले भन्नुभयो, “माछा ठुलो र स्वादिलो होला भन्ने आशा गरेर स्रोतको स्वच्छ पानीको मुहानै बन्द गर्न हुँदैन ।”",
      "link": "https://gorkhapatraonline.com/news/168925",
      "image": "https://gorkhapatraonline.com/storage/media/298116/conversions/nijamati-bidheyak-original-thumb.jpg"
    },
    {
      "slug": "168924",
      "title": "आमाको नामबाट पनि नागरिकता",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "राष्ट्रिय सभाले नेपाल नागरिकता (दोस्रो संशोधन) विधेयक–२०८१ पारित गरेको छ । प्रतिनिधि सभाले गरेको संशोधनमा थप व्याख्यासहित परिमार्जन गरेर माथिल्लो सदनले सो विधेयक पारित गरेको हो । प्रतिनिधि सभाबाट सन्देशसहित प्राप्त सो विधेयक अब राष्ट्रिय सभाले गरेको परिमार्जन स्वीकार गर्न पुनः प्रतिनिधि सभामा पठाइने छ । प्रतिनिधि सभाले राष्ट्रिय सभाको परिमार्जन स्वीकार गरेपछि प्रमाणीकरणका लागि राष्ट्रपतिसमक्ष पठाइने छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ७ गते । राष्ट्रिय सभाले नेपाल नागरिकता (दोस्रो संशोधन) विधेयक–२०८१ पारित गरेको छ । प्रतिनिधि सभाले गरेको संशोधनमा थप व्याख्यासहित परिमार्जन गरेर माथिल्लो सदनले सो विधेयक पारित गरेको हो । प्रतिनिधि सभाबाट सन्देशसहित प्राप्त सो विधेयक अब राष्ट्रिय सभाले गरेको परिमार्जन स्वीकार गर्न पुनः प्रतिनिधि सभामा पठाइने छ । प्रतिनिधि सभाले राष्ट्रिय सभाको परिमार्जन स्वीकार गरेपछि प्रमाणीकरणका लागि राष्ट्रपतिसमक्ष पठाइने छ । राष्ट्रिय सभाको शुक्रबारको बैठकमा गृहमन्त्री रमेश लेखकको नेपाल नागरिकता (दोस्रो संशोधन) विधेयक–२०८१ लाई पारित गरियोस् भन्ने प्रस्तावमा सभाले सर्वसम्मतले सो विधेयक पारित गरेको हो । प्रस्तावमाथिको छलफलमा उठेका प्रश्नको जवाफ दिँदै गृहमन्त्री लेखकले संशोधनले आमा पनि वंश हो भन्ने विषय स्वीकार गरी व्यावहारिक रूपले नै आमालाई वंशका रूपमा पहिचान गरेको बताउनुभयो । संविधानले कुनै पनि नेपाली नागरिकता प्रमाणपत्रबाट वञ्चित नहुने व्यवस्था गरेको छ । गृहमन्त्री लेखकले भन्नुभयो, “संविधानको व्यवस्थालाई पूर्ण रूपमा लागु गर्न सकिएको थिएन । व्यावहारिक रूपमा लागु गर्नै संशोधन विधेयक आएको हो । ऐतिहासिक प्रस्थान गरेका छौं । यसमा भएका विषय सबैको साझा प्रतिबद्धताको उपज हो ।”संशोधनले आमाको नामबाट नागरिकता प्रदान गर्ने व्यवस्था पहिलो पटक हुन लागेको हो । सो विषयमा प्रतिनिधि सभाले गरेको संशोधनलाई राष्ट्रिय सभाले थप व्याख्यासहित प्रस्ट्याएको छ । जसअनुसार नेपालको नागरिक आमाबाट नेपालमा जन्म भई नेपालमै बसोबास गरेको व्यक्तिको बाबु सम्पर्कविहीन भई बाबुको पहिचान हुन नसकेको वा आमाले बाबु यिनै व्यक्ति हुन् भनी पहिचान गराउन नसकेको वा त्यस्तो व्यक्तिको जन्मदर्ता वा शैक्षिक योग्यताको प्रमाणपत्र वा अन्य कुनै प्रमाणमा बाबुको नाम उल्लेख भए पनि बाबुको अन्य पहिचान खुलाउन नसकेको भनी निज र निजको आमाले स्वघोषणा गरेमा त्यस्तो व्यक्तिको बाबुको पहिचान हुन नसकेको मानिने छ । त्यस्तो व्यक्तिलाई वंशजका आधारमा नागरिकता प्रदान गर्ने विधेयकमा व्यवस्था गरिएको छ । विधेयकमा अङ्गीकृत नागरिकता प्रदान गर्ने अर्को व्यवस्था पनि थपेको छ । नेपालको नागरिक आमाबाट विदेशमा जन्म भई नेपालमा स्थायी बसोबास गरेको, विदेशको नागरिकता वा राहदानी नलिएको र बुवाको पहिचान खुल्न नसकेको व्यक्तिलाई अङ्गीकृत नागरिकता प्रदान गरिने व्यवस्था गरिएको छ । त्यसै गरी कुनै व्यक्तिको नागरिकता प्रमाणपत्रमा आमा वा बुवामध्ये कुनै एकको नाम, थर र ठेगाना उल्लेख गर्न नचाहेको भनी निवेदन दिएमा त्यस्तो व्यक्तिलाई दिइने नागरिकता प्रमाणपत्रमा निजले उल्लेख गर्न नचाहेको आमा वा बुवाको नाम, थर र ठेगाना उल्लेख नगरी पनि नागरिकता जारी गर्न सकिने व्यवस्था थपिएको छ । प्रतिनिधि सभाबाट पारित विधेयकमा बुवाको नाम, थर र ठेगाना उल्लेख गर्न नचाहेमा आमाको नाम, थर र ठेगानाबाट नागरिकता प्रमाणपत्र जारी गर्न सक्ने व्यवस्था रहेकोमा सो व्यवस्थामा परिमार्जन गरी आमा वा बुवा दुवैमध्ये एउटा विकल्प रोज्ने बाटो खुला गरेको छ । विधेयकले बुवा वा आमा एक जना नेपाली नागरिक रहेको नाबालकलाई नाबालक परिचयपत्र प्रदान गर्ने व्यवस्था गरेको छ । सोसम्बन्धी व्यवस्थामा बुवा वा आमामध्ये कुनै एकले जन्मका आधारमा नागरिकता प्राप्त गरेको र अर्कोको नागरिकता प्राप्त गर्नअगावै मृत्यु भएको वा सम्पर्कविहीन रहेको व्यक्तिलाई अङ्गीकृत नागरिकता प्रदान गर्ने उल्लेख गरिएको छ । नागरिकता पाउने झन्झटिलो प्रावधान संशोधनले सरल बनाएको छ । जसअनुसार नागरिकतामा कैफियत देखिए अधिकारीले दिएको आदेश वा निर्णयबाट मर्का पर्ने व्यक्तिले गृह सचिवसमक्ष निवेदन दिन सक्ने थपिएको छ । साथै निवेदन दिने, निवेदनमा कैफियत राख्ने र गृह सचिवले निर्णय दिनुपर्ने समयको अवधिसमेत तोकिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168924",
      "image": "https://gorkhapatraonline.com/storage/media/298115/conversions/KRB_KTM_U3A9939-original-thumb.jpg"
    },
    {
      "slug": "168923",
      "title": "‘सहमतिले नेपालको अपमान’",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "भारत र चीनले व्यापारिक प्रयोजनमा नेपाली भूभाग प्रयोग गर्ने सहमति गरेपछि सङ्घीय संसद्मा विरोध जारी छ । सबै दलले भारत र चीनको उक्त द्विपक्षीय सहमतिले सार्वभौम नेपालको अपमान भएको बताएका छन् । कूटनीतिक माध्यमबाट उक्त विवाद समाधानका लागि ठोस पहल लिन सांसदहरूले सरकारलाई सुझाएका छन् । भूमि विवादको उक्त घटनामा सत्तापक्ष–प्रतिपक्ष एकै ठाउँमा छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ७ गते । भारत र चीनले व्यापारिक प्रयोजनमा नेपाली भूभाग प्रयोग गर्ने सहमति गरेपछि सङ्घीय संसद्मा विरोध जारी छ । सबै दलले भारत र चीनको उक्त द्विपक्षीय सहमतिले सार्वभौम नेपालको अपमान भएको बताएका छन् । कूटनीतिक माध्यमबाट उक्त विवाद समाधानका लागि ठोस पहल लिन सांसदहरूले सरकारलाई सुझाएका छन् । भूमि विवादको उक्त घटनामा सत्तापक्ष–प्रतिपक्ष एकै ठाउँमा छन् । प्रतिनिधि सभाको शुक्रबारको बैठकमा नेपाली कांग्रेसका सांसद रामहरि खतिवडाले चीन र भारतबिच लिपुलेक पास हुँदै व्यापारिक नाका सञ्चालन गर्ने सहमतिमा आपत्ति जनाउनुभयो । खतिवडाले दुई देशबिच सहमतिको विषयमा प्रधानमन्त्रीको आसन्न भ्रमणका क्रममा स्पष्ट अडान र एजेन्डा राख्नुपर्ने बताउनुभयो । राष्ट्रिय प्रजातन्त्र पार्टीका सांसद अनिशा नेपालीले भारत र चीनबिच भएको सहमति मुलुकको सार्वभौमसत्ताविपरीत भएको बताउनुभयो । नेपाललाई कुनै जानकारीसमेत नदिई सहमति गर्नु नेपालप्रतिको अपमान र अन्तर्राष्ट्रिय कानुनविपरीत भएको उहाँको भनाइ थियो । आम जनता पार्टीका प्रभु साहले सम्झौताबारे सरकारले सदनमा जानकारी गराउनुपर्ने माग गर्नुभयो । यस्तै नेकपा (एमाले) का तारा लामा तामाङले पनि सहमतिमा आपत्ति जनाउनुभयो । भूमि फिर्ताका लागि सरकारले कूटनीतिक पहल गर्नुपर्नेमा उहाँले जोड दिनुभयो ।  यस्तै माओवादी केन्द्रका दुर्गा राईले पनि सहमतिको विरोध जनाउनुभयो । नेपालको सहमतिबिना भूमि प्रयोगको विषय मान्य नहुने राईको भनाइ छ । एकतर्फी रूपमा बिनाप्रमाण अन्य देशको भूमिमा गरिएको दाबी मान्य नहुने पनि उहाँको भनाइ छ । एमालेका प्रभु हजाराले त्रिपक्षीय सहभागिताबिना निर्णय हुन नसक्ने विषयमा दुई देशले सहमति गरेकोमा आपत्ति जनाउनुभयो । एमालेकै प्रेमबहादुर महर्जनले पनि सहमतिको विरोध गर्नुभयो । यसैबिच सभामा भूमि र शिक्षा विधेयकको प्रतिवेदन पेस भएको छ । अब समितिको प्रतिवेदनसहितको विधेयकमा छलफल र विधेयक पारितको प्रक्रिया आगामी बैठकमा अघि बढ्ने छ । राष्ट्रिय सभामा पनि आपत्ति राष्ट्रिय सभाका सदस्यहरूले भारत र चीनबिच भएको सम्झौताप्रति आपत्ति जनाउँदै सरकारको दृष्टिकोण सार्वजनिक गर्न माग गर्नुभएको छ । उहाँहरूले भारत र चीनबिच लिपुलेकलाई व्यावसायिक प्रयोजनका लागि सञ्चालन गर्ने सम्झौता हुनु नेपालको सार्वभौमिकता र अस्तित्वलाई बेवास्ता गर्ने कार्य रहेको टिप्पणी गर्नुभयो । राष्ट्रिय सभाको शुक्रबारको बैठकमा शून्य समय, आकस्मिक समय र विशेष समयमा धारणा व्यक्त गरेका सदस्यहरूले भारतले आफ्नो भूमि रहेको दाबी गर्दै चीनका विदेशमन्त्री भारतमा गएर लिपुलेप, लिम्पियाधुरा र कालापानी भएर व्यवसाय गर्ने सम्झौता गर्नु आपत्तिजनक रहेको बताउनुभयो । सभाका सदस्य एवं कांग्रेस नेता आनन्दप्रसाद ढुङ्गानाले प्रधानमन्त्री केपी शर्मा ओली चीन र भारत दुवै देश भ्रमण गर्ने कार्यक्रम रहेकामा भ्रमणका क्रममा यो विषय नेपालको पक्षमा बलियो रूपमा राख्न सुझाव दिनुभयो ।सभाका सदस्य एवं नेकपा (एकीकृत समाजवादी) को संसदीय दलका नेता डा. वेदुराम भुसालले प्रधानमन्त्रीले चीन र भारतको भ्रमण गर्ने खबर आइरहेका बेला दुवै देशले नेपालको सहमति बेगर व्यापार प्रयोजनका लागि नेपाली भूमि लिपुलेक प्रयोग गर्ने सम्झौता गर्नु निन्दनीय रहेको बताउनुभयो । उहाँले भन्नुभयो, “चीन, भारत र संयुक्त राष्ट्रसङ्घसम्म नेपालको अद्यावधिक नक्सा पु¥याउन नसक्नुको कारण के हो ? सरकारलाई यथाशीघ्र जवाफ दिन माग गर्छु ।” सभाका सदस्य सावित्री मल्लले दुई छिमेकीको हेपाहा प्रवृत्तिलाई सच्याउन नेपाल सरकारले कूटनीतिक र राजनीतिक छलफल गर्नुपर्ने धारणा व्यक्त गर्नुभयो ।  अर्का सदस्य कृष्णप्रसाद अधिकारीले नेपालको सार्वभौमिकता र भौगोलिक अखण्डतामा आँच आउने गरी भारत र चीनले लिपुलेकबारे गरेको द्विपक्षीय सहमति खेदजनक रहेको भन्दै सरकारको दृष्टिकोणसहित जानकारी गराउन र दुई छिमेकीसँग उच्चस्तरीय कूटनीतिक छलफल गरी भारत र चीनले लिपुलेकबारे गरेको गलत निर्णय सच्याउन माग गर्नुभयो । सभाका सदस्य मदनकुमारी शाहले भारत र चीन आआफ्नो स्वार्थमा घाँटी जोड्न पुगेको बताउँदै भारतको विस्तारवादी र हेपाहा प्रवृत्तिमा अब चीन मिसिन पुग्नु नेपालका लागि खतराको सङ्केत रहेको सचेत गराउनुभयो । अर्का सदस्य रेणु चन्दले नेपालको भूमि अतिक्रमण गर्ने गरी भएको सम्झौता दुवै छिमेकीले अविलम्ब सच्याउन माग गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/168923",
      "image": "https://gorkhapatraonline.com/storage/media/298114/conversions/Parliament_sujan_gurung_00018-original-thumb.jpg"
    },
    {
      "slug": "168922",
      "title": "बेवास्तामा सङ्घीयताअघिका अभिलेख",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "सङ्घीयता कार्यान्वयनअघि जिल्लामा रहेका कतिपय कार्यालय प्रदेश र स्थानीय तहमा हस्तान्तरण भए तर अहिले ती कार्यालयका महत्वपूर्ण कागजात छरपस्ट र बेवारिसे अवस्थामा छन् । कतिपय राष्ट्रिय महत्वका अभिलेख, ऐतिहासिक दस्ताबेज, महत्वपूर्ण सम्झौतापत्र अभिलेखीकरण हुन नसक्दा कागजात नै नष्ट हुने खतरामा पुगेका छन् ।",
      "longContent": "काठमाडौँ, भदौ ७ गते । सङ्घीयता कार्यान्वयनअघि जिल्लामा रहेका कतिपय कार्यालय प्रदेश र स्थानीय तहमा हस्तान्तरण भए तर अहिले ती कार्यालयका महत्वपूर्ण कागजात छरपस्ट र बेवारिसे अवस्थामा छन् । कतिपय राष्ट्रिय महत्वका अभिलेख, ऐतिहासिक दस्ताबेज, महत्वपूर्ण सम्झौतापत्र अभिलेखीकरण हुन नसक्दा कागजात नै नष्ट हुने खतरामा पुगेका छन् । कार्यालय साँघुरो हुँदा ठाउँको अभावमा ती कागजात बेवारिसे भएका हुन् । साबिक कार्यालयमा सञ्चालित योजनाका माइन्युट बुक, कर्मचारीको उपस्थिति हाजिरी पुस्तिका, लेखापरीक्षण प्रतिवेदन, आम्दानी तथा खर्चको भुक्तानीका बिल, सम्बन्धित कार्यालयको प्रोफाइल डकुमेन्ट, कतिपय विस्तृत परियोजना प्रस्ताव (डिपिआर) का प्रतिवेदन, बिल तथा भर्पाई, वार्षिक गोष्ठी, सभा तथा सम्मेलनका प्रतिवेदन, पुस्तकलगायत कागजात अहिले छरपस्ट र अपलपत्र अवस्थामा पुगेका हुन् । यसल गर्दा राज्यको संस्थागत स्मरण पनि क्षय हुनेतर्फ कसैले सरोकार देखाएको छैन ।सरकारले स्थानीय तहको शासन सञ्चालनको सम्बन्धमा जारी गरेको आदेश २०७३ अनुसार सम्बन्धित स्थानीय तहको कार्यक्षेत्रभित्र परेका साबिकमा विषयगत मन्त्रालय वा सरकारी निकायबाट सञ्चालन भई आएका कार्यक्रम, योजना, जिन्सी सामग्री सम्बन्धित निकायमा स्वतः हस्तान्तरण हुने भन्ने व्यवस्था छ तर अहिले ठाउँको अभाव भनेर ती सामग्रीको सुरक्षामा बेवास्ता भएको छ ।  जिल्ला समन्वय समिति ललितपुरका प्रमुख ऋषिदेव फुयाँलले साबिकका जिल्लामा भएका सबै कार्यालय प्रायः हस्तान्तरित भएर अहिले नाम, बोर्ड र नेतृत्व मात्र परिवर्तन भएको तर पुराना कागजात भने संरक्षित अवस्थामा नभएको बताउनुभयो । उहाँले भन्नुभयो, “साबिकको जिल्ला विकास समिति अहिले जिल्ला समन्वय समिति भयो, हिजोका ती कार्यालयका महत्वपूर्ण कागजात हस्तान्तरित कार्यालयमा छन् तर ठाउँको अभावमा सबै सामग्री एकै ठाउँमा डम्पिङ भएर राखिएको छ । खोज्दा भेटिन सक्ने अवस्थामा छैन । कतिपय कागजात नष्टसमेत हुन सक्ने अवस्थामा पुगेका छन् ।”   साबिकमा विषयगत मन्त्रालय वा सरकारी निकायबाट सञ्चालन भई आएका स्थानीय स्तरका कार्यालय कृषि तथा पशु सेवा केन्द्र तथा उपकेन्द्र, प्राथमिक स्वाथ्य केन्द्र, स्वास्थ्य चौकी, उपस्वास्थ्य चौकी, शिक्षा स्रोत केन्द्र, सामुदायिक सिकाइ केन्द्र, बाल विकास केन्द्र, सामुदायिक सूचना केन्द्रलाई  स्थानीय तह र प्रदेश सरकार अन्तर्गत राखिएका छन् ।त्यस्तै खानेपानी, सिँचाइ, महिला विकास, घरेलु तथा साना उद्योगलगायतका संरचना, योजना र कार्यक्रम, चलअचल सम्पत्ति जिन्सीसमेत हस्तान्तरण हुने भन्ने उल्लेख छ । उक्त सम्पत्तिको सम्बन्धित तहबाटै संरक्षण गर्नुपर्ने भन्ने व्यवस्था छ । त्यस्तै साबिक जिल्लामा नै रहेका जिल्ला विकास समिति अहिले जिल्ला समन्वय समिति, साबिकको जिल्ला शिक्षा कार्यालय अहिले शिक्षा विकास तथा समन्वय एकाइ, कृषि कार्यालय र पशु कार्यालय प्रदेश सरकार अन्तर्गत भेटेरिनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्र र कृषि विकास कार्यालयको नाममा हस्तान्तरण भएका छन् । अहिले ती निकायमा साबिकका जिन्सी सामग्री पुनः प्रयोग भए पनि दस्ताबेज भने अभिलेखीकरण हुन सकेको छैन । सिन्धुपाल्चोकको चौतारा साँगाचोकगढी नगरपालिकाका प्रमुख कृष्णप्रसाद सापकोटाले हस्तान्तरण हुनुभन्दा अघिका सामग्री त परकै कुरा, स्थानीय तहको अघिल्लो कार्याकालमा बनाइएका सामग्री र कागजातसमेत अहिले नभेटिने अवस्था भएको गुनासो गर्नुभयो । उहाँका अनुसार हस्तान्तरित हुनुपूर्व भएका कार्यालयका सम्पत्ति कतिपय स्थानमा भूकम्पले पनि क्षति पु¥याएका छन् । कतिपय स्थानमा कर्मचारीले पनि संरक्षण गर्न चासो देखाएका छैनन् । जनप्रतिनिधि एवं कर्मचारीले त्यसमा ध्यान नदिँदा सेवाग्राहीले आफ्ना पुराना अभिलेख खोज्न जाँदा नपाउने अवस्था छ । “हस्तान्तरित भएका कागजातको संरक्षण गर्ने जिम्मेवारी हाम्र्रै हो, देशैभरि हस्तान्तरण अघिका सामान लथालिङ्गै अवस्थामा भए जस्तो लाग्छ तर हामीले पनि त्यसमा पर्याप्त चासो नदिँदा अहिले कागजात नभेटिने अवस्थामा छन् ।” नेपाल नगरपालिका सङ्घका उपाध्यक्षसमेत रहनुभएका सापकोटाले भन्नुभयो । जिम्मेवारी हस्तान्तरित कार्यालयकै नेपाल सरकारका पूर्वसचिव पूर्णचन्द्र भटट्राईले कानुनले नै साबिकका संरचना, कार्यक्रम र योजना कागजात हस्तान्तरित कार्यालयमा सरेकाले अहिले ती संरचनाको संरक्षण गर्ने जिम्मेवारी पनि सम्बन्धित कार्यालयकै भएको बताउनुभयो । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले २०७५ सालमा सरकारले स्थानीय तहको शासन सञ्चालनको सम्बन्धमा आदेश जारी गरी जुन कार्यालय जहाँ हस्तान्तरण भए, त्यसका कार्यक्रम, योजना र कागजातको व्यवस्थापन गर्ने जिम्मेवारी पनि सोही कार्यालयको भएको जनाएको छ ।  महालेखा परीक्षकको कार्यालयले गत वैशाखमा सार्वजनिक गरेको ६२ औँ प्रतिवेदनमा सार्वजनिक निकायले जुनसुकै रूपमा प्राप्त गरेको जिन्सी तथा सार्वजनिक सम्पत्तिको अभिलेख सार्वजनिक सम्पत्ति व्यवस्थापन प्रणाली (पाम्स) मा अभिलेख गर्नुपर्ने भन्ने उल्लेख छ तर अहिले व्यवहारमा भने त्यस्तो भएको देखिंदैन ।",
      "link": "https://gorkhapatraonline.com/news/168922",
      "image": "https://gorkhapatraonline.com/storage/media/298112/conversions/212-original-thumb.jpg"
    },
    {
      "slug": "168920",
      "title": "संविधान संशोधनमा आदिवासीको पहिचान सुनिश्चित गर्छौं : सभापति देउवा",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति एवं पूर्व प्रधानमन्त्री शेरबहादुर देउवाले संविधान संशोधन गर्दा आदिवासी जनजातिको पहिचान भेटिने र पहिचानका लागि विद्यमान द्वन्द्व मेटिने व्यवस्था मिलाइने बताउनुभएको छ ।",
      "longContent": "पाटन (ललितपुर), भदौ ६ गते । नेपाली कांग्रेसका सभापति एवं पूर्व प्रधानमन्त्री शेरबहादुर देउवाले संविधान संशोधन गर्दा आदिवासी जनजातिको पहिचान भेटिने र पहिचानका लागि विद्यमान द्वन्द्व मेटिने व्यवस्था मिलाइने बताउनुभएको छ ।कांग्रेसको आदिवासी जनजाति विभागद्वारा आज पार्टी केन्द्रीय कार्यालय सानेपामा आयोजित ‘आदिवासी जनजाति योद्धाहरू’ पुस्तक विमोचन कार्यक्रममा उहाँले नेपाली कांग्रेस स्थापना हुनुभन्दा पहिलेदेखि प्रजातन्त्रका लागि आदिवासी जनजाति समुदायका साथीहरूले पार्टीका लागि उल्लेखनीय योगदान दिनुभएको स्मरण गर्दै उहाँहरूले पार्टी र देशका लागि कठोर सङ्घर्ष गर्नुभएको बताउनुभयो ।“प्रजातन्त्र स्थापनाको मार्गमा आफ्नो घरपरिवारको प्रवाह नगरी आदिवासी जनजाति समुदायका साथीहरू अगाडि बढ्नुभयो, धेरैले त आफ्नो जीवन नै बलिदान दिनुभयो । ती सम्पूर्ण प्रजातन्त्र सेनानीप्रति म हार्दिक श्रद्धाञ्जली अर्पण गर्दछु । उहाँहरूको त्याग, तपस्या र योगदानकै जगमा आज नेपाल लोकतान्त्रिक गणतन्त्रमा प्रवेश गर्न सफल भएको हो”, सभापति देउवाले भन्नुभयो ।उहाँले तथा मुलुकका लागि अमूल्य योगदान दिने ती अग्रज योद्धाहरूको योगदानलाई उच्च मूल्याङ्कन गर्दै कांग्रेसले उहाँहरूको जीवनीमा आधारित ‘नेपाली कांग्रेसका आदिवासी जनजाति योद्धाहरू’ पुस्तक विमोचन गरेको जानकारी दिनुभयो । “पुस्तक विमोचनसँगै उहाँहरूका परिवारलाई सम्मान गर्न पाउँदा मलाई अत्यन्त खुसी लागेको छ”, उहाँले भन्नुभयो ।“आदिवासी जनजातिलगायत सबै योद्धा तथा नेपाली कांग्रेसका अग्रज नेताहरूले देखाउनुभएको लोकतान्त्रिक र समावेशी मार्गमा पार्टी निरन्तर अग्रसर छ, उहाँहरूको प्रेरणा र हाम्रो निरन्तर प्रयासका कारण आज पार्टी समावेशी र समानुपातिक मूल्य, मान्यतामा दृढतापूर्वक अगाडि बढेको छ”, उहाँले भन्नुभयो ।पार्टीको विधान समावेशी र समानुपातिक स्वरूपमा विकास गरिएको बताउँदै सभापति देउवाले पार्टी संरचनामा आदिवासी जनजाति समुदायको सहभागिता सुनिश्चित गर्न केन्द्रीय समितिमा एक जना सहमहामन्त्री निर्वाचित हुने, कम्तीमा १५ जना केन्द्रीय सदस्यहरू निर्वाचनमार्फत चयन हुने व्यवस्था विधानमार्फत सुनिश्चित गरिएको जानकारी दिनुभयो ।“नेपाली कांग्रेसको नेतृत्वमा प्राप्त भएको ऐतिहासिक उपलब्धिहरू गणतन्त्र, सङ्घीयता, धर्म निरपेक्षता, समानुपातिक र समावेशिताको प्रभावकारी कार्यान्वयनमा पार्टी दृढ छ”, उहाँले भन्नुभयो ।सभापति देउवाले पार्टीमा आदिवासी जनजाति विभाग र भ्रातृ संस्थाका रूपमा नेपाल लोकतन्त्रवादी आदिवासी जनजाति महासङ्घ गठन गरिएको जनाउँदै यी संस्थाहरूका माध्यमबाट आदिवासी जनजातिका पहिचान र प्रतिनिधित्व पार्टीमा बढेको बताउनुभयो ।“आदिवासी जनजातिको सहभागिताबाट पार्टी ठूलो र बलियो बनाउन मद्दत पुगेको छ । पार्टीको नेतृत्वमा बनेको वर्तमान संविधानमा आदिवासी जनजातिसहित सबै समुदायको आवाजलाई समेट्ने प्रयास गरिएको छ, सबै जातजाति र धर्मावलम्बीलाई सम्मान गर्दै, संविधानमा सबैको समावेशी र न्यायपूर्ण व्यवस्था गरेका छौँ”, उहाँले भन्नुभयो । उहाँले सबै मिलेर वर्तमान समावेशी संविधानको संरक्षण गर्नु आवश्यक रहेको भन्दै संविधान देशको समावेशी र लोकतान्त्रिक भविष्यको आधारका रूपमा रहेको धारणा राख्नुभयो ।कांग्रेसका उपसभापति पूर्णबहादुर खड्काले नेपालको राजनीति नेपाली कांग्रेसको काँधमा रहेको उल्लेख गर्दै पार्टीको केन्द्रीय कार्यालय र विभागमार्फत निरन्तर क्रियाशील रहने प्रतिबद्धता जनाउनुभयो । उहाँले पार्टीको कमीकमजोरीलाई सुधारेर जाने सङ्कल्प गरेको बताउँदै नेपाली कांग्रेस निराशा हैन भरोसा बाँड्न तत्पर रहेको धारणा राख्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/168920",
      "image": "https://gorkhapatraonline.com/storage/media/298108/conversions/deuba--original-thumb.jpg"
    },
    {
      "slug": "168890",
      "title": "देशभर एउटै नम्बर ‘१०२’ बाट एम्बुलेन्स सेवा",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "स्वास्थ्य तथा जनसंख्या मन्त्री प्रदीप पौडेलले “एम्बुलेन्स सेवा निर्देशिका, २०८२” स्वीकृत गर्दै एकीकृत सेवाको सुरुवात गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, भदौ ६ गते । स्वास्थ्य तथा जनसंख्या मन्त्रालयले एम्बुलेन्स सेवाको सञ्चालनलाई एकीकृत गर्न निर्देशिका जारी गरेको छ। स्वास्थ्य तथा जनसंख्यामन्त्री प्रदीप पौडेलले “एम्बुलेन्स सेवा निर्देशिका, २०८२” स्वीकृत गर्दै एकीकृत सेवाको सुरुवात गर्नुभएको हो । निर्देशिका स्वीकृत गर्दै मन्त्री पौडेलले सरकार नागरिकको आकस्मिक स्वास्थ्य सेवाप्रति प्रतिबद्ध रहेको र आफ्नो कार्ययोजना अनुसार एम्बुलेन्स सेवालाई थप एकीकृत, व्यवस्थित र पारदर्शी बनाउन सक्रिय रहेको बताउनुभयो । मन्त्री पौडेल भन्नुहुन्छ, “एम्बुलेन्स सेवालाई थप व्यवस्थित, एकीकृत र पहुँच योग्य बनाउन निर्देशिका जारी भएको छ। अब छरिएर सञ्चालनमा रहेका एम्बुलेन्स सेवा एउटै छातामुनि ल्याएर सबल र एकीकृत आकस्मिक स्वास्थ्य सेवा प्रणाली निर्माणमा मद्दत पुग्ने छ”।निर्देशिकाले देशभर सञ्चालित एम्बुलेन्सलाई एकीकृत प्रेषण केन्द्रमार्फत सञ्चालन गर्ने गरी एकद्वार प्रणालीको व्यवस्था गरेको छ। साथै, जुनसुकै ठाउँबाट सेवा लिनका लागि पनि ‘१०२’ नम्बरमा सम्पर्क गर्न सकिने र सबै एम्बुलेन्स जीपीएस प्रणालीमा आबद्ध हुनु पर्ने प्रावधान राखिएको छ।के छ निर्देशिकामा ?प्रविधि र एकीकृत प्रणालीमा जोड, एकीकृत सञ्जाल र टोल-फ्री नम्बर निर्देशिकाको व्यवस्थाअनुसार, अब नागरिकले देशको कुनै पनि स्थानबाट एम्बुलेन्स आवश्यक परेमा एउटै टोल-फ्री नम्बर ‘१०२’ मा सम्पर्क गर्न सक्नेछन्। यो नम्बरमा आएको अनुरोधलाई राष्ट्रिय, प्रदेश र जिल्लास्तरमा स्थापना गरिने छुट्टाछुट्टै केन्द्रले ग्रहण गर्नेछन्। उक्त केन्द्रले जीपीएस प्रणालीमार्फत बिरामीको सबैभन्दा नजिक रहेको उपयुक्त एम्बुलेन्सलाई तत्काल परिचालन गरी पठाउनु पर्नेछ।गुणस्तरमा कडाइ, एम्बुलेन्सको वर्गीकरण र मापदण्डसेवाको गुणस्तरमा एकरूपता ल्याउन र नियमन गर्न निर्देशिकाले एम्बुलेन्सको वर्गीकरण गरेको छ। एम्बुलेन्समा उपलब्ध सेवा र सुविधाको आधारमा ‘क’ र ‘ख’ वर्गमा विभाजन गरिनेछ। प्रत्येक वर्गका एम्बुलेन्सले मन्त्रालयले तोकेको मापदण्ड अनिवार्य रूपमा पालना गर्नुपर्नेछ, जसमा तोकिएको रङ, ‘स्टार अफ लाइफ’ लोगो, जीपीएस प्रणालीको जडान र बिरामीको आकस्मिक उपचारका लागि आवश्यक पर्ने न्यूनतम उपकरण अनिवार्य गरिएको छ।आर्थिक पारदर्शिताका लागि शुल्कमा एकरूपता निर्देशिकाले एम्बुलेन्स सेवावापत लाग्ने शुल्कमा एकरूपता र नियमनको व्यवस्था गरेको छ। अबदेखि हरेक जिल्लामा रहेको ‘जिल्ला एम्बुलेन्स व्यवस्थापन समिति’ले सम्बन्धित जिल्लाको भूगोल, सडकको अवस्था, इन्धनको प्रचलित मूल्य र यात्राको दूरीजस्ता वैज्ञानिक आधारमा टेकेर एम्बुलेन्सको सेवा शुल्क निर्धारण गर्नेछ र त्यसलाई सार्वजनिक गर्नुपर्नेछ। यसका साथै, निर्देशिकाले सामाजिक उत्तरदायित्वलाई पनि जोड दिदैं गरिब, असहाय तथा विपद्मा परेका बिरामीलाई निःशुल्क सेवा प्रदान गर्नुपर्ने प्रावधान राखिएको छ। वातावरणमैत्री स्वास्थ्य सेवाका लागि विद्युतीय एम्बुलेन्सनिर्देशिकाले वातावरण संरक्षण र दिगो यातायात प्रणालीलाई प्रवर्द्धन गर्ने उद्देश्यले विद्युतीय एम्बुलेन्स संचालन गर्न सक्ने र सोका लागि विशेष मापदण्डहरू तोकेको छ। यस व्यवस्थाअनुसार, विद्युतीय एम्बुलेन्स सञ्चालन गर्नका लागि सवारीको ब्याट्री क्षमता न्यूनतम ७० किलोवाट(आवर हुनुपर्ने, एक पटकको चार्जमा कम्तीमा २५० किलोमिटरको रेन्ज दिन सक्ने र फास्ट चार्जिङ प्रणालीलाई सपोर्ट गर्ने हुनुपर्नेछ। साथै, यस्तो एम्बुलेन्स सञ्चालन गर्ने संस्थाले आफ्नो सेवा क्षेत्रमा कम्तीमा एउटा फास्ट चार्जर सेन्टर भएको सुनिश्चित गर्नुपर्नेछ।एयर तथा हेलि-एम्बुलेन्सको अवाधरणा सडक सञ्जालको पहुँच नभएका र प्राकृतिक प्रकोपले प्रभावित दुर्गम क्षेत्रका नागरिकलाई लक्षित गर्दै निर्देशिकाले पहिलोपटक ‘हेलि इमर्जेन्सी मेडिकल सेवा तथा एयर एम्बुलेन्स’ को अवधारणालाई समेटेको छ। निर्देशिकामा यसको सञ्चालनका लागि भविष्यमा छुट्टै र विस्तृत व्यवस्था गरिने उल्लेख छ। छिटो सेवाका लागि रणनीतिक पार्किङ र जियो-म्यापिङनिर्देशिकाले वैज्ञानिक र तथ्यांकमा आधारित ‘जियो-म्यापिङ’ को अवधारणा अघि सारेको छ। यसअनुसार, जिल्लास्तरीय समितिहरूले बारम्बार दुर्घटना हुने वा आकस्मिक घटना घट्ने सम्भावित ‘हटस्पट’ क्षेत्रहरूको पहिचान गर्नेछन्। पहिचान गरिएका यस्ता रणनीतिक स्थानहरूबारे जानकारी गराई एम्बुलेन्सलाई आसपासमा तयारी अवस्थामा राख्नु पर्नेछ। यस प्रणालीले घटनास्थलमा एम्बुलेन्स पुग्न लाग्ने समय लाई उल्लेख्य रूपमा घटाउन मद्दत गर्नेछ।आकस्मिक स्वास्थ्य सेवालाई व्यवस्थित र प्रवाभाकारी बनाउन यो निर्देशिका जारी गरिएको मन्त्रालयका प्रवक्ता डा.प्रकाश बुढाथोकीले जानकारी दिनुभयो । यसरी छरिएर प्रदान गरिने एम्बुलेन्स सेवालाई एकद्वार प्रणालीमा ल्याउने, आकस्मिक उपचार सेवामा नागरिकको पहुँच सुनिश्चित गर्ने तथा आर्थिक पारदर्शिता कायम गर्ने उद्देश्यले यो निर्देशिका ल्याइएको डा.बुढाथोकीले प्रस्ट पार्नुभयो ।  उहाँका अनुसार यो निर्देशिका स्वीकृत भएसँगै देशभरका एम्बुलेन्स सेवा एकीकृत सञ्जालमा आउने छन्। प्रेषण केन्द्र र जीपीएस प्रणाली अनिवार्य भएपछि कुन एम्बुलेन्सले कहाँबाट कति सेवा दियो भन्ने समेत स्पष्ट हुने र सेवा प्रवाहलाई व्यवस्थित गर्दै आकस्मिक स्वास्थ्य क्षेत्रमा सुशासन र जवाफदेहिता कायम गर्न बलियो आधार प्रदान गर्ने मन्त्रालयको विश्वास छ।",
      "link": "https://gorkhapatraonline.com/news/168890",
      "image": "https://gorkhapatraonline.com/storage/media/298081/conversions/ambulance_2021-original-thumb.jpg"
    },
    {
      "slug": "168887",
      "title": "आफन्तद्वारा दोषीलाई कारवाही गर्न माग",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "नवलपुरको विनयी त्रिवेणी गाउँपालिका –३, उदयटाँडी निवासी सामाजिक अभियन्तासमेत रहनुभएकी दिवंगत गोमा पौडेलको न्यायका लागि दबाब दिन गठित सङ्घर्ष समितिले  विभिन्न माग राख्दै जिल्ला प्रशासन कार्यालय मार्फत प्रधानमन्त्री तथा गृहमन्त्रीको ध्यानाकर्षण गराएको छ ।",
      "longContent": "ज्ञानु पंगेनीमध्यविन्दु, भदौ ६ गते । नवलपुरको विनयी त्रिवेणी गाउँपालिका –३, उदयटाँडी निवासी सामाजिक अभियन्तासमेत रहनुभएकी दिवंगत गोमा पौडेलको न्यायका लागि दबाब दिन गठित सङ्घर्ष समितिले  विभिन्न माग राख्दै जिल्ला प्रशासन कार्यालय मार्फत प्रधानमन्त्री तथा गृहमन्त्रीको ध्यानाकर्षण गराएको छ ।गत साउन ३० गते घरनजिकै श्रीमान महेन्द्र पौडेलले  छुरा प्रहार गरी श्रीमती गोमा पौडेलको हत्या गरेका थिए । उक्त घटनामा संलग्न श्रीमानलाई हदैसम्मको सजायसहितको पाँचबुँदे  माग राख्दै ध्यानाकर्षण गराएको हो । विनयी त्रिवेणी गाउँपालिका उपाध्यक्ष भगवती वैदवार र दिवंगत गोमा पौडेलको न्यायका लागि गठित विनयी त्रिवेणी गाउँपालिकास्तरीय सङ्घर्ष समिति संयोजक विष्णु हमालको नेतृत्वमा आएको टोलीले सहायक प्रमुख जिल्ला अधिकारी माधवप्रसाद शर्मालाई ज्ञापनपत्र बुझाएको हो । ध्यानाकर्षणपत्रमा स्व. गोमा पौडेलको हत्यारा श्रीमानलाई हदैसम्मको कानुनी कारबाही गर्न, घटनाको निष्पक्ष, छिटो र प्रभावकारी अनुसन्धान गर्न, पीडित परिवारलाई राहत, क्षतिपूर्ति र सुरक्षा उपलब्ध गराउन, महिला हिंसा रोक्न स्थायी संरचना निर्माण गर्न र समुदायस्तरमा जनचेतनामूलक कार्यक्रम सञ्चालन गर्न र  यस्तो प्रकारका गम्भीर घटनाहरूमा शून्य सहनशीलताको नीति अपनाउन  माग गरिएको छ । सङ्घर्ष समिति सदस्य शान्ति विकले ध्यानाकर्षणपत्र वाचन गरेर सुनाउनु भई गाउँपालिका उपाध्यक्ष वैदवार र सङ्घर्ष समिति संयोजक हमालले संयुक्त रूपमा  सहायक प्रमुख जिल्ला अधिकारी माधवप्रसाद शर्मालाई बुझाउनुभयो । पालिका उपाध्यक्ष वैदवारले समाजसेवामा सक्रिय, स्थानीयस्तरमा नेतृत्वदायी भूमिका निर्वाह गर्दै आउनुभएकी पौडेलको हत्या हुनु कुनै पनि संवेदनशील सरकारका लागि आँखामा पट्टी बाँधेर बस्न नमिल्ने बताउनुभयो । पत्र बुझ्दै सहायक प्रमुख जिल्ला अधिकारी शर्माले प्रहरी प्रशासनबाट घटनाका बारेमा आवश्यक कानुनी प्रक्रिया अगाडि बढिसकेको हुँदा दोषीमाथि सजाय हुने कुरामा  कतैबाट चुक नहुने भन्दै सम्बन्धित मन्त्रालयसम्म ध्यानाकर्षणपत्र पुर्‍याउने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/168887",
      "image": "https://gorkhapatraonline.com/storage/media/298047/conversions/IMG2-453-487-67843-4312-original-thumb.jpg"
    },
    {
      "slug": "168862",
      "title": "उपसभामुखलाई हटाउने सहमति सत्ता गठबन्धनमा भएको छैन : सञ्चारमन्त्री गुरुङ",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सङ्घीय संसद्की उपसभामुख इन्दिरा रानालाई हटाउने विषयमा सत्ता गठबन्धनमा सहमति नभएको बताउनुभएको छ ।",
      "longContent": "माधवप्रसाद बरालमाछापुच्छ्रे (कास्की), भदौ ६ गते । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सङ्घीय संसद्की उपसभामुख इन्दिरा रानालाई हटाउने विषयमा सत्ता गठबन्धनमा सहमति नभएको बताउनुभएको छ । ‘‘सरकारको प्रस्तावमा संसद्ले सभामुख, उपसभामुख गठन गर्ने हो,’’ उहाँले भन्नुभयो, “उपसभामुख हटाउने चर्चा भयो होला, तर सत्ता गठबन्धनमा सहमति भएको छैन ।” प्रेस चैतारी कास्कीले शुक्रबार पोखरामा आयोजना गरेको पत्रकार सम्मेलनमा सरकारका प्रवक्तासमेत रहनुभएका मन्त्री गुरुङले सत्ता गठबन्धनमा सहमति भएका उपसभामुख परिवर्तन हुने बताउनुभयो । “राष्ट्रिय स्वतन्त्र पार्टी सरकारमा हुँदा उहाँ (इन्दिरा राना) उपभामुख बन्नुभएहो हो,” उहाँले भन्नुभयो, “अहिले परिस्थिति फेरिएको छ, रास्वपा सरकारमा छैन, सत्ता गठबन्धनमा सहमति भयो भने उपसभाममुख परिवर्तन हुन्छ ।” उपसभामुख हटाउने चर्चा चल्दैमा आकाशै खस्ने भो जसरी नलिन उहाँले आग्रह गर्नुभयो । उपसभामुख इन्दिरा रानाविरुद्ध पदअनुकूल आचरण नगरेको प्रस्ताव दर्ता गर्ने तयारी कांग्रेस र एमालेले गरे पनि अन्तिम समयमा पछि हटेको भन्ने समाचार आएका थिए । मन्त्री गुरुङले सञ्चार तथा सूचना प्रविधि मन्त्रालयका कामलाई प्रभावकारी बनाउन मन्त्रालयसँग सम्बन्धित सबै कानुनलाई संशाेधन गर्न लागिएको बताउनुभयो । “समय र परिस्थिति अनुसार कानुुनलाई परिमार्जित गर्नुपर्दछ”, उहाँले भन्नुभयो, “सञ्चार मन्त्रालयअन्तर्गतका  सबै कानुलाई समयानुकूल परिमार्जित र संशोधन गरिनेछ ।”अर्को प्रसङ्गमा उहाँले सोसल मिडियालाई सरकारले नियन्त्रण गर्न होइन नियमन गर्न खोजेको बताउनुभयो । “सामाजिक सञ्जालमा देखिएको विकृति र विसङ्गतिलाई रोक्नको लागि सरकारले सामाजिक सञ्जाल सञ्चालन, प्रयोग र नियमन विधेयक ल्याउन खोजेको हो,” उहाँले भन्नुभयो, “सरकारले सामाजिक सञ्जाललाई नियन्त्रण गर्न होइन, नियमन गर्न मात्र खोजेको छ ।” उहाँले साइबर अपराध अहिलेको विश्वको नै चुनौतीका रुपमा देखिएको बताउँदै नेपालभित्र हुने साइबर अपराधलाई रोक्नका लागि सरकारले कानुन बनाउन लागेको बताउनुभयो । गण्डकी प्रदेशका संस्थापक मुख्यमन्त्रीसमेत रहेका गुरुङले गण्डकी प्रदेश सरकारले आफ्ना कार्यालय खारेज गर्नुभएको सङ्घीयताको मर्म विपरीत भएको बताउनभयो । “आफ्ना कार्यालय खारेज गर्न प्रदेश सरकार स्वायत्त छन्,” उहाँले भन्नुभयो, “बरु मन्त्रालय घटाएको भए राम्रो हुन्थ्यो होला, कार्यालय नै खारेज गर्नु उल्टो बाटो हिँड्न खोज्नु जस्तै हो ।” प्रदेश सरकारले कार्यालय खारेज गरेर बहादुरी देखाएको टिप्पणी उहाँले गर्नुभयो । पत्रकार सम्मेलन प्रेस चौतारी कास्कीका अध्यक्ष मोतीसागर अधिकारीको अध्यक्षतामा भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/168862",
      "image": "https://gorkhapatraonline.com/storage/media/297979/conversions/minister-ps-gurung-photo-original-thumb.jpg"
    },
    {
      "slug": "168809",
      "title": "रोजगारीमा इजरायलको आकर्षण : सरकारी ढिलासुस्तीले कोटा गुम्ने खतरा",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "पछिल्लो समय नेपाली युवालाई इजरायलमा कामका लागि पठाउने कि नपठाउने भन्ने विषयमा नेपाल सरकार दुबिधामा छ । विशेष गरी २०८० असोज २० गते इजरायलको दक्षिणी भूभागमा हमास लडाकुबाट आक्रमणपछि त्यहाँ सृजित युद्धरत अवस्थाका कारण नेपाल सरकार दुबिधामा परेको हो ।",
      "longContent": "राधा चालिसेतेलअविव (इजरायल), भदौ ६ गते । पछिल्लो समय नेपाली युवालाई इजरायलमा कामका लागि पठाउने कि नपठाउने भन्ने विषयमा नेपाल सरकार दुबिधामा छ । विशेष गरी २०८० असोज २० गते इजरायलको दक्षिणी भूभागमा हमास लडाकुबाट आक्रमणपछि त्यहाँ सृजित युद्धरत अवस्थाका कारण नेपाल सरकार दुबिधामा परेको हो । सोही आक्रमणमा परेर १० जना नेपाली विद्यार्थीले ज्यान गुमाएका थिए । छ जना घाइते भए भने हमासले बन्धक बनाएर लगेका विपिन जोशीको अवस्था अझै अज्ञात छ । ती सबै नेपाली युवा नेपाल र इजरायल सरकारको सम्झौता अनुसारको सिक र कमाऊ परियोजना अन्तर्गत कृषि प्रविधिको अध्ययनसँगै व्यावहारिक सिप सिक्न त्यहाँ पुगेका थिए ।पढ्दै र काम सिक्दै कमाउँदै गर्दा ज्यान गुमाउन पुगेका १० नेपाली विद्यार्थीको परिवारका लागि इजरायल सरकारले आफ्नै नागरिक सरह भरणपोषणका व्यवस्था गर्दै आएको छ । काठमाडौँस्थित इजरायली दूतावासका उपप्रमुख (डिसिएम) जनान बिबरका अनुसार घाइतेले पूर्ण स्वास्थ्य लाभ नगरेसम्मको जिम्मेवारी पनि इजरायल सरकारले लिएको छ । उनीहरूमध्ये कसैले इजरायलका विश्वविद्यालयमा उच्च अध्ययन गर्न चाहेमा पूर्ण छात्रवृत्ति दिने योजनासमेत रहेको छ । हाल त्यस्ता घाइते एक जनाले पूर्ण छात्रवृत्तिमा त्यहाँ अध्ययन गरिरहेका छन् ।   हमासको आक्रमणपछि इजरायल र इरानबिच आक्रमण प्रत्याक्रमण हुन थालेपछि त्यहाँ रहेका स्वदेश फर्कन चाहने नेपाली कामदारलाई स्वदेश फर्कन सरकारले सहयोग गरेपछि कतिपय नेपाली फर्के तर कतिपय फर्कन चाहेनन् । नेपाल फर्केका पनि पुनः कामका लागि त्यहीँ पुगेका छन् । झापाकी गीता दाहाल नेपाल पुगेर पुनः कामका लागि भर्खरै फर्किएको बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “वैदेशिक रोजगारीमा जान चाहने महिलाका लागि अन्य देशमा भन्दा इजरायलमा अत्यन्तै सुविधा, सुरक्षा र सम्मान छ । यहाँको सरकारले कामलाई सम्मान गर्ने भएकाले इजरायली नागरिक र विदेशी नागरिकलाई दिने सेवा सुविधामा कुनै विभेद छैन ।” इजरायलमा साढे सात वर्षदेखि कार्यरत झापाकै गीता पौडेल पनि घरेलु श्रमिकका रूपमा काम गर्दै आउनुभएको छ । उहाँ पनि अत्यन्तै सम्मानजनक रूपमा आफूले काम गरिरहेको बताउनुहुन्छ । ज्येष्ठ नागरिकको सहयोगीका रूपमा काम गर्दै आएकी गीता वैदेशिक रोजगारी जान चाहने नेपाली महिलाले केही सिप र भाषा सिकेर आएमा कुनै समस्या नपर्ने बताउनुहुन्छ । उहाँ भन्नुहुन्छ “महिलाका लागि खाडी मुलुकभन्दा यहाँ अत्यन्तै सुरक्षित छ ।” २०८२ असार १० गते युद्धविराम भएपछि अझै धेरै नेपाली कामदारको अपेक्षा इजरायल सरकारले राखेको छ । यद्यपि नेपाल सरकारले त्यसमा तत्परता नदेखाएको नेपालका लागि इजरायलका राजदूत स्मुलिक एरी बास बताउनुहुन्छ । उहाँले सरकार–सरकार (जिटुजी) मार्फत सञ्चालन हुँदै आएको नेपाली विद्यार्थीलाई इजरायलमा सिक र कमाउन योजना अन्तर्गत लैजाने कार्यक्रममा नेपाल सरकारबाट निर्णय गर्न भएको ढिलाइका कारण त्यो कोटा नै गुम्ने अवस्थामा रहेको बताउनुभयो । उहाँले भन्नुभयो, “सिक र कमाऊ परियोजनाका विषयमा नेपाल सरकारले समयमा निर्णय नगरेमा हामी यो कोटा अन्य देशमा सार्न बाध्य हुन्छौँ । यस विषयमा उहाँले नेपालका परराष्ट्रमन्त्री र शिक्षामन्त्रीसँग पनि बारम्बार भेट गरेर तत्परताका लागि आग्रह गरिसकेको बताउनुभयो । उहाँले भन्नुभयो, “तर हामीले चाहे जस्तो तदारुकता नेपालका जिम्मेवार पदाधिकारीले देखाउनुभएको छैन ।” सन् २०२० देखि हालसम्म इजरायलमा करिब दुई हजार नेपाली जिटुजीमार्फत केयरगिभरमा गएका छन् । अहिले पनि एक हजार जनालाई लैजाने तयारी भइरहेकोमा एक हजार २६३ जना छनोट हुन सफल भएका छन् । हालसम्म ८१० जनाको भिसा आइसकेको र केहीको आउने क्रममा रहेको वैदेशिक रोजगार विभागको जिटुजी सहजीकरण शाखाले जनाएको छ ।इजरायलका लागि नेपालका राजदूत धनप्रसाद पण्डित इजरायलमा १४ हजारभन्दा बढी केयरहोम रहेको र त्यसका लागि ठुलो सङ्ख्यामा केयरगिभर पनि आवश्यक भएकाले नेपाली केयरगिभरलाई अवसर भएको बताउनुहुन्छ । नेपाल सरकारबाट निर्णयमा भएको ढिलाइका कारण त्यो अवसर श्रीलङ्कालीले पाइरहेको उहाँको भनाइ छ । उहाँले भन्नुभयो, “नेपालसँग इजरायलले एक हजार कामदार मागेको थियो । नेपाल सरकारको काम गराइमा भएको आलटालका कारण त्यो अवसर श्रीलङ्कामा गयो । अब पुनः प्रक्रिया सुरु भएकाले छिट्टै केही नेपाली इजरायलमा पुग्ने छन् ।”  इजरायलका वृद्धाश्रममा काम गर्न गएका निकै सन्तुष्ट देखिन्छन् । एनआरएन इजरायलकी सदस्यसमेत रहेकी मञ्जु भुजेल भन्नुहुन्छ, “हामी यहाँ निकै सन्तुष्ट छौँ । काम गर्ने तौरतरिका सिकेपछि धेरै सजिलो हुन्छ । हामी नेपालीप्रति इजरायलीले ठुलो विश्वास र भरोसा देखाउँछन् ।”उहाँका अनुसार इजरायलका अग्रजले नजानेका कुरा अत्यन्तै सहज तरिकाले सिकाउँछन् । बस्ने र खाने प्रबन्ध पनि अत्यन्तै राम्रो छ । यहाँको प्रोटोकललाई मानेर बस्ने र काम गर्ने गर्दा कुनै समस्या हुँदैन । अनुभवीका अनुसार काम गर्ने स्थानमा कुनै विभेदको महसुस भएमा वा अन्यायमा परेमा वकिल राखेर मुद्दा लड्न सकिन्छ । कामदारले मासिक साढे दुई लाखदेखि ओभरटाइममा समेत काम गर्दा त तीन लाख नेपाली रुपियाँ कमाउँछन् । सरकारी तवरबाट जाने हुँदा त धेरै खर्च पनि हुँदैन तर काम भने जम्मा पाँच वर्ष मात्र गर्न पाइन्छ । पाँच वर्षमा बल्ल केही सिप सिकेर कमाइ राम्रो गर्न थाल्दा फर्किनुपर्ने हुन्छ । त्यही सिप लिएर नेपाल फर्कंदा नेपालमा त्यस्तो काम पाइँदैन । त्यसैले यस्तो काममा आएकाको समय थप गर्न पनि नेपाल सरकारले पहल गरिदियोस् भन्ने माग मञ्जुको छ । उहाँसँगै माग गर्दै आएका अन्य ११ नेपाली युवाले पनि काम गर्ने अवधि थपिदिए आफूहरूलाई सहज हुने माग गरेका छन् ।यसबाहेक इजरायल सरकारले इजरायल्स एजेन्सी फर इन्टरनेसनल डेभलपमेन्ट कोअपरेसन (मसाभ) अन्तर्गत बालविकास, शिक्षा, स्वास्थ्य, दूरसञ्चार, वातावरण संरक्षणलगायत विविध क्षेत्रमा इजरायली विज्ञता र प्रविधिको आदनप्रदानका लागि अल्पकालीन र लामो अवधिका तालिम र गोष्ठीमा नेपालका विभिन्न क्षेत्रका मानिसलाई अवसर प्रदान गर्दै आएको छ । यसरी इजरायल पुगेर तालिम लिनेको सङ्ख्या पनि नेपालमा तीन हजारभन्दा बढी भइसकेको इजरायली दूतावासले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168809",
      "image": "https://gorkhapatraonline.com/storage/media/297902/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "168800",
      "title": "सरकारको खर्चभन्दा आम्दानी दोब्बर",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "खर्च स्रोत अपुग भएर ऋणमार्फत व्यवस्थापन गर्नुपर्ने सरकारले चालु आर्थिक वर्ष २०८२/८३ को पहिलो महिना खर्चभन्दा करिब दोब्बर आम्दानी गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ६ गते । खर्च स्रोत अपुग भएर ऋणमार्फत व्यवस्थापन गर्नुपर्ने सरकारले चालु आर्थिक वर्ष २०८२/८३ को पहिलो महिना खर्चभन्दा करिब दोब्बर आम्दानी गरेको छ । महालेखा नियन्त्रक कार्यालयका अनुसार चालु आव २०८२/८३ को पहिलो महिना अर्थात् साउनमा सरकारले तीन शीर्षकमा ४६ अर्ब ३० करोड रुपियाँ खर्च गरेको छ । जुन लक्ष्यको २.३६ प्रतिशत हो । यस वर्ष १९ खर्ब ६४ अर्ब ११ करोड खर्च गर्ने लक्ष्य लिएको सरकारले साउनमा केवल ४६ अर्ब ३० करोड रुपियाँ मात्र खर्च गरेको हो । कुल खर्चमध्ये सबैभन्दा धेरै वित्तीय व्यवस्थातर्फ २७ अर्ब १० करोड रुपियाँ खर्च गरेको छ । यस शीर्षकको धेरै खर्च ऋणको सावाँ भुक्तानीमा हुने गर्छ । त्यसपछि चालुतर्फ १८ अर्ब ४७ अर्ब रुपियाँ खर्च भएको छ । पुँजीगत खर्च भने केवल ७२ करोड ७३ लाख रुपियाँ मात्र भएको कार्यालयले जनाएको छ । साउनमा सरकारले ८४ अर्ब ४६ करोड रुपियाँ आम्दानी गरेको छ । खर्चको तुलनामा आम्दानी ३८ अर्ब १६ करोड रुपियाँले बढी हो । कुल आम्दानीमध्ये ८० अर्ब ६७ करोड रुपियाँ कर राजस्व र तीन अर्ब ७९ करोड रुपियाँ गैरकर राजस्व रहेको छ । सरकारले समीक्षा अवधिमा ४२ करोड १९ लाख रुपियाँ अनुदान पाएको छ । त्यस्तै ३० करोड ८९ लाख रुपियाँ अन्य प्राप्ति गरेको छ । सरकारले उठाउनुपर्ने बक्यौता अन्य प्राप्ति अन्तर्गत राखिन्छ । राजस्व, अनुदान र अन्य प्राप्तिसहित सरकारको खातामा साउनमा ८५ अर्ब १९ करोड रुपियाँ जम्मा भएको छ । सामान्यतः चालु आवको पहिलो त्रैमासमा विकास निर्माणसँग सम्बन्धित ठेक्काको काम नहुने भएकाले यस अवधिमा सरकारको धेरै खर्च नहुने प्रवृत्ति छ ।",
      "link": "https://gorkhapatraonline.com/news/168800",
      "image": "https://gorkhapatraonline.com/storage/media/297892/conversions/maha-lekha-niyantrak-karyalaya_4AiQU1LkHu-original-thumb.jpg"
    },
    {
      "slug": "168797",
      "title": "लिपुलेकको पक्षमा सशक्त आवाज",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "नेपाली भूभागसमेत जोडिएको लिपुलेक भएर व्यापारिक नाका पुनः सञ्चालनमा ल्याउन चीन र भारतले गरेको सहमतिको राजनीतिक दलबाट प्रतिनिधित्व गर्ने सांसदले विरोध जनाएका छन् । प्रतिनिधि सभामा प्रमुख दलले दुई देशबिचको सहमतिको विरोध गरेका हुन् । द्विपक्षीय सहमति नेपालको सार्वभौमसत्ताविपरीत भएको भन्दै आपत्ति जनाइएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ६ गते । नेपाली भूभागसमेत जोडिएको लिपुलेक भएर व्यापारिक नाका पुनः सञ्चालनमा ल्याउन चीन र भारतले गरेको सहमतिको राजनीतिक दलबाट प्रतिनिधित्व गर्ने सांसदले विरोध जनाएका छन् । प्रतिनिधि सभामा प्रमुख दलले दुई देशबिचको सहमतिको विरोध गरेका हुन् । द्विपक्षीय सहमति नेपालको सार्वभौमसत्ताविपरीत भएको भन्दै आपत्ति जनाइएको हो । सत्तापक्ष र प्रतिपक्षी दलका सांसदले दुई देशबिचको सहमतिलाई नेपालको सार्वभौमिकताविपरीत भएको टिप्पणी गरेका छन् । नेपाली कांग्रेसका महामन्त्री एवं सांसद गगन थापाले चीन र भारतबिचको सहमति आपत्तिजनक भएको बताउनुभयो । थापाले भन्नुभयो, “दुई छिमेकीको यो व्यवहारप्रति नेपाली कांग्रेसको गम्भीर असहमति र आपत्ति छ । यो अस्वीकार्य पनि छ । हामी सबै एकै ठाउँमा उभिएर एकताबद्ध सन्देश दिनु आवश्यक छ । हाम्रो भूमिमाथि आँखा लगाउने कार्य स्वीकार्य छैन ।” नेकपा (एमाले) का मुख्य सचेतक महेशकुमार बर्तौलाले दुई देशबिचको सहमति नेपालको स्वतन्त्रताविपरीत रहेको बताउनुभयो । एमालेले उक्त सहमतिको विरोध र असहमति जाहेर गर्ने बर्तौलाले बताउनुभयो । उहाँले भन्नुभयो, “दुई देशबिच भएको उक्त सहमतिको एमाले विरोध र असहमति जाहेर गर्दछ ।” देशको स्वतन्त्रता, स्वाधीनता र सार्वभौमिकतामा आघात पुग्ने काम कतैबाट हुन्छ भने यसको हामी सशक्त विरोध र प्रतिवाद गर्छौं ।” प्रमुख प्रतिपक्षी दल नेकपा (माओवादी केन्द्र) का प्रमुख सचेतक हितराज पाण्डेले नेपाललाई कुनै जानकारी नदिई चीन र भारतबिच व्यापारिक नाका सञ्चालनको सहमति भएको भन्दै दलको गम्भीर ध्यानाकर्षण भएको बताउनुभयो । पाण्डेले कूटनीतिक रूपमा उक्त कार्यको विरोध र आवश्यक प्रभावकारी पहल अघि बढाउन सरकारलाई आग्रह गर्नुभयो । एमालेकै ठाकुर गैरेले सहमतिको विरोध गर्नुभयो । गैरेले त्रिपक्षीय नाकामा नेपालको सहभागिताबिना हुने सम्झौता मान्य नहुने बताउनुभयो । उहाँले भारतको विदेश मन्त्रालयको तथ्य प्रमाणका आधारमा लिम्पियाधुरामा नेपालको दाबी पुग्दैन भन्ने वक्तव्यको पनि विरोध गर्नुभयो । चीन र भारतले हालै लिपुलेक पास भएर व्यापारिक नाकालाई सञ्चालनसम्बन्धी सम्झौतालाई नवीकरण गरेको विषय बाहिर आएपछि विरोध भइरहेको छ । नेपालले लिम्पियाधुरा क्षेत्र आफ्नो अभिन्न भूभाग रहेको भन्दै संविधान संशोधन गरेर नक्सामा सामेल गरेको थियो । उक्त संशोधनमा भारतले विरोध जनाएको थियो । द्विपक्षीय सहमतिको विषयमा परराष्ट्र मन्त्रालयले वक्तव्य जारी गरेर लिम्पियाधुरा क्षेत्र अभिन्न भूभाग रहेको जनाएपछि भारतको विदेश मन्त्रालयले दाबी एकपक्षीय भएको टिप्पणी गरेको थियो । विदेश मन्त्रालयले नयाँ सम्झौता नभई दशकौँदेखि व्यापार भइरहेको नाका कोभिडको समयमा रोकिएको र पुनः सञ्चालनको सहमति मात्र भएको वक्तव्यमा जनाएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/168797",
      "image": "https://gorkhapatraonline.com/storage/media/297888/conversions/Nepal-new-map-original-thumb.jpg"
    },
    {
      "slug": "168795",
      "title": "नेपाली भूमिमाथि चीन–भारत सम्झौता:  कूटनीतिक संवादबाटै समाधान",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "दुई छिमेकी देश चीन र भारतले भदौ ३ गते नेपालको भूभाग कालापानी, लिम्पियाधुरा र लिपुलेकबाट सीमापार व्यापारसहितको सम्झौता गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ ६ गते । दुई छिमेकी देश चीन र भारतले भदौ ३ गते नेपालको भूभाग कालापानी, लिम्पियाधुरा र लिपुलेकबाट सीमापार व्यापारसहितको सम्झौता गरेका छन् । परराष्ट्र मन्त्रालयले भदौ ४ गते ‘नेपाली भूमि लिपुलेक हुँदै चीन–भारतबिच सीमा व्यापारका विषयमा सोधिएका प्रश्नका सम्बन्धमा जवाफ लेख्दै दुई देशको सम्झौता स्वीकार्न नसकिने प्रस्ट पारिसकेको छ । परराष्ट्र मन्त्रालयले नेपाल–भारतबिच रहिआएको घनिष्ठ र मैत्रीपूर्ण सम्बन्धको मर्म र भावना अनुसार ऐतिहासिक सन्धिसम्झौता, तथ्य, नक्सा र प्रमाणका आधारमा दुवै देशबिचको सीमा समस्या कूटनीतिक माध्यमबाट समाधान गर्न नेपाल सरकार प्रतिबद्ध रहेको बताएको छ । यससँगै संसद्मा पनि चीन र भारतबिचको सम्झौताले प्रवेश पायो । नेपालका कूटनीतिक मामिलाका विज्ञ एवं पूर्वराजदूतहरूले चीन र भारतबिचको सम्झौता स्वीकार्न नसकिने बताउँदै ‘मित्रवत् कूटनीतिक संवादबाटै समाधान’ खोज्न सरकारलाई सुझाव दिएका छन् ।प्रधानमन्त्री केपी शर्मा ओलीको चीन र भारत भ्रमणमा दुवै देशका शीर्ष नेतृत्वसँग सूक्ष्म र संवेदनशील ढङ्गले नेपाली भूमि कालापानी, लिम्पियाधुरा र लिपुलेकका सन्दर्भमा संवाद गर्न विज्ञको सुझाव छ । पूर्वराजदूत प्राडा लोकराज बराल र पूर्वमन्त्री एवं पूर्वराजदूत नीलाम्बर आचार्यले चीन र भारतले नेपाली भूमिका सन्दर्भमा गरेका सम्झौताबारे कूटनीतिक संवादबाट समाधान खोज्नुपर्ने बताउनुभयो । प्राडा बरालका अनुसार सन् २०१५ मा चीनका राष्ट्रपति सी चिनफिङ र भारतका प्रधानमन्त्री नरेन्द्र मोदीबिच लिपुलेकबाट व्यापार गर्ने भन्ने सन्दर्भमा छलफल भएको थियो । उहाँले भन्नुभयो, “कालापानी, लिपुलेक र लिम्पियाधुराको विषय अहिले मात्रै आएको होइन । सन् २०१५ मै सी र मोदीबिच यो विषयमा कुरा भयो तर कोभिडले रोकिएको थियो । फेरि चीन र भारतबिच द्वन्द्व पनि चल्यो । अमेरिकी दबाब र वैश्विक परिस्थितिले अहिले फेरि चीन र भारत सम्बन्ध सुधार गर्न लागेका छन् । यो विषय त्यसै कारण चर्चामा छ ।”उहाँले १० वर्ष पहिले तत्कालीन प्रधानमन्त्री सुशील कोइराला नेतृत्वको सरकारले कालापानी, लिपुलेक र लिम्पियाधुराका सन्दर्भमा चीन र भारतले नेपाललाई सोध्नुपर्ने प्रस्ट पार्नुभएको बताउनुभयो । उहाँले भन्नुभयो, “तत्कालीन सरकारले भारत र चीनलाई कूटनीतिक नोट पठाएर नेपाललाई सोध्नु पर्छ, त्रिपक्षीय हुनु पर्छ भनेकै हो । चीनले तीन पक्षबिच नै संवाद हुनु पर्छ भन्ने कुरा गरे पनि भारतले हाम्रै भूभाग हो भनेर दाबी गर्दै आएको छ ।” प्राडा बरालले प्रधानमन्त्रीको चीन र भारत भ्रमणमा एकदम संवेदनशील ढङ्गले यो विषयलाई उठाउनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “तीन वटै देशबिच समझदारी गरेर शान्त कूटनीतिक संवादमार्फत यसको समाधान निकाल्नु पर्छ ।”‘यो विषय थाती राख्नुहुँदैन’पूर्वमन्त्री, कूटनीतिज्ञ एवं पूर्वराजदूत नीलाम्बर आचार्यले नेपालको भूमिलाई आफ्नो भूमि सरह चीनसँग सम्झौता गर्नु भारतको बदमासी भएको बताउनुभयो । उहाँले भन्नुभयो, “हाम्रो भूमिमा भारतले आँखा गाडेको छ । त्यसैले पहिला भारतसँग संवाद गर्नु पर्छ र यो हाम्रो भूमि हो भन्नु पर्छ । थाती राखेर भएन । थाती राख्दा कटुता उत्पन्न गर्छ ।” उहाँले वार्तामा बसेर समाधान खोज्नुपर्ने पनि बताउनुभयो । उहाँले कूटनीतिक संवादका लागि ऐतिहासिक प्रमाण पर्याप्त रहेको बताउनुभयो । उहाँले भन्नुभयो, “के के बाधा छन् हटाएर मित्रवत् संवाद गर्नु पर्छ । कालापानी, लिपुलेक र लिम्पियाधुराको विषयले हाम्रा अन्य सम्बन्धलाई पनि असर पार्न थाल्यो भने त्यो राम्रो भएन । जनतामा नराम्रो भावना फैलियो भने  यसको परिणाम गलत हुन सक्छ ।”‘प्रधानमन्त्रीको भ्रमणमा कुरा उठ्छ’प्रधानमन्त्रीका पूर्वपरराष्ट्र सल्लाहकार एवं कूटनीतिक मामिलाका जानकार डा. राजन भट्टराईले सुगौली सन्धिको धारा ५ अनुसार काली नदीको पूर्वी भाग नेपालको हुने प्रस्टसँग लेखिएको बताउनुभयो । उहाँले भन्नुभयो, “काली नदी नै महाकालीको मुहान हो । भारतले मुहान होइन भन्दै आएको छ । महाकाली नदीका सहायक नदीका धेरै वटा मुहानमध्ये साना साना नदी मिलेर महाकाली नदी बनेको छ । सबैभन्दा ठुलो भँगालो जहाँबाट आउँछ, मुहान त्यसैलाई मान्नु पर्छ । यो विषय अन्तर्राष्ट्रिय अदालतमा पनि पुष्टि भइसकेको छ ।”उहाँले त्यसै कारण महाकालीको सबैभन्दा ठुलो काली नदीको पूर्वी भाग नेपाल भएको र कालापानी, लिपुलेक र लिम्पियाधुरा नेपालको हो भन्ने कुरा किटानी व्यवस्था भएकाले त्यही तथ्य र प्रमाणका आधारमा त्यो भूभाग नेपालको हुने प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “भारतीय सेना आएर बसेपछि हाम्रो पहुँच दिएको छैन भारतले । त्यो हाम्रो सुरुदेखिको माग हो । त्यहाँबाट भारतीय सेना हट्नु पर्छ भन्ने हाम्रो माग हो । त्यसमा देशभरि एकता कायम गरेर संविधान संशोधनमार्फत नक्सा परिवर्तन गरेको हो । यसमा भारतले अर्घेल्याइँ गर्नुहुँदैन ।”डा. भट्टराईले नेपाली भूभागका सन्दर्भमा चीनले पनि भारतसँग सम्झौता गरेर उपयोग गर्न खोज्ने कुरा नेपाललाई मान्य नहुने बताउनुभयो । उहाँले भन्नुभयो, “यो हाम्रो प्रस्ट धारणा हो । यस सन्दर्भमा प्रधानमन्त्रीको भ्रमणमा कुरा उठान हुन्छ । किनभने यो कुराको अगुवाइ उहाँले नै गर्नुभएको हो । कालापानीमा भारतीय सेना छन् भनेर पत्ता लगाउने पनि उहाँ नै हो । त्यसयता त्यो विषयलाई उठाउने पनि उहाँ नै हो । यो विषय कूटनीतिक माध्यमबाट उपयुक्त समाधान गर्ने नेतृत्वदायी भूमिका निर्वाह गर्नु हुने नै छ ।” त्यसै गरी पूर्वराजदूत आचार्यले नेपाली भूभागका सन्दर्भमा दुई निकट र घनिष्ठ छिमेकी राष्ट्रका प्रधानमन्त्रीको तहमा खुलस्त रूपमा संवाद हुने वातावरण तयार भएपछि सकारात्मक परिणाम आउने विश्वास व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/168795",
      "image": "https://gorkhapatraonline.com/storage/media/297886/conversions/lipulek-original-thumb.jpg"
    },
    {
      "slug": "168794",
      "title": "अनावश्यक कर्मचारी भर्ती बन्द गरिने",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "सङ्घीयता कार्यान्वयन भएपछि सङ्घ, प्रदेश र स्थानीय तिनै तहमा अनावश्यक कर्मचारीको दरबन्दी सिर्जना गरी कर्मचारी भर्ती गर्न थालेपछि सरकारले राष्ट्रिय मापदण्डमार्फत अनावश्यक कर्मचारी भर्ती रोक्ने भएको छ ।",
      "longContent": "काठमाडौँ, भदौ ६ गते । सङ्घीयता कार्यान्वयन भएपछि सङ्घ, प्रदेश र स्थानीय तिनै तहमा अनावश्यक कर्मचारीको दरबन्दी सिर्जना गरी कर्मचारी भर्ती गर्न थालेपछि सरकारले राष्ट्रिय मापदण्डमार्फत अनावश्यक कर्मचारी भर्ती रोक्ने भएको छ ।सरकारले तिनै तहका सरकारी निकायमा आवश्यकता र औचित्यका आधारमा मात्र कर्मचारी भर्ना गर्न पाउने गरी सङ्गठन तथा व्यवस्थापन सर्वेक्षण (ओएनएम) को राष्ट्रिय मापदण्ड निर्माण गर्न लागेको हो । तिनै तहमा कार्यप्रकृति, कार्यबोझ र संविधानको कार्यजिम्मेवारीसँग मेल नखाने गरी सङ्गठन संरचना र कर्मचारी विस्तार हुँदै जाँदा सरकारलाई आर्थिक दायित्व बढ्दै गएकाले सरकारले त्यसलाई रोक्न ओएनएमको राष्ट्रिय मापदण्ड निर्माण गर्न लागेको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले जनाएको छ । राष्ट्रिय मापदण्ड निर्माणका लागि मन्त्रालयका सहसचिव प्रकाश दाहालको संयोजकत्वमा सरोकारवाला निकायका प्रतिनिधिसहितको कार्यदल गठन गरी काम धमाधम भइरहेको मन्त्रालयले जनाएको छ । सहसचिव दाहालले सरकारको नीति, कार्यक्रम र बजेट अनुसार नै अहिले सङ्गठन तथा व्यवस्थापन सर्वेक्षणको राष्ट्रिय मापदण्ड निर्माण गर्न लागिएको बताउनुभयो । राष्ट्रिय मापदण्ड निर्माण भएपछि सङ्गठनका लागि कर्मचारी आवश्यक हो कि होइन भन्ने वैज्ञानिक विश्लेषण गरी सोका आधारमा मात्र तीन वटै तहले कर्मचारीको दरबन्दी सिर्जना गर्नुपर्ने छ । उहाँले भन्नुभयो, “अनावश्यक रूपमा कर्मचारीको दरबन्दी सिर्जना हुँदै जाँदा मुलुकले धान्न नसक्ने गरी दीर्घकालीन दायित्व सिर्जना हुने तर समग्र प्रशासनिक संरचनाको कार्यकुशलता कमजोर हुने भएकाले सरकारले ओएनएमको राष्ट्रिय मापदण्ड निर्माण गरी लागु गर्न लागिएको हो ।”नेपाल सरकारका पूर्वसचिव डा. गोपीकृष्ण खनालले सरकारले यसअघि नै सङ्गठन तथा व्यवस्थापन सर्वेक्षणको राष्ट्रिय मापदण्ड तयार गरी सोका आधारमा मात्र कर्मचारी भर्ना गर्न पाउने व्यवस्था गरेको भए अहिले यसरी अनावश्यक दरबन्दी सिर्जना नहुने बताउनुभयो । “ढिलै भए पनि सरकारले ओएनएमको राष्ट्रिय मापदण्ड निर्माण गर्न लागेको छ, यसले आगामी दिनमा आवश्यकता र औचित्यका आधारमा मात्र कर्मचारी भर्ना हुने र राज्यलाई अनावश्यक आर्थिक दायित्वको बोझ थपिने छैन,” उहाँले भन्नुभयो । अहिले सङ्गठन तथा व्यवस्थापन सर्वेक्षण गर्दा राष्ट्रिय मापदण्डको अभावमा तिनै तहका निकायमा सङ्गठन तथा व्यवस्थापन सर्वेक्षणलाई एकरूपता प्रदान गर्न सकिएको छैन । नेपाल सरकारका सबै तहको सङ्गठन संरचनालाई उपयुक्त आकारमा ल्याउन राष्ट्रिय मापदण्ड निर्माण गर्न लागिएको हो । अबको दुई महिनाभित्रमा मापदण्ड तयार गरी कार्यान्वयनमा ल्याइने मन्त्रालयले जनाएको छ । कानुनी व्यवस्था सङ्घीय सरकारको आर्थिक वर्ष २०८२/८३ को नीति तथा कार्यक्रमको बुँदा नं. १२९ मा सङ्घ, प्रदेश र स्थानीय तहका सङ्गठन तथा व्यवस्थापनको राष्ट्रिय मापदण्ड निर्माण गरी कार्यान्वयनमा ल्याइने छ भन्ने उल्लेख छ । चालु आवको बजेटको बुँदा नं. ३७३ मा सङ्घ, प्रदेश र स्थानीय तहको कार्यजिम्मेवारी अनुसार सङ्गठन तथा व्यवस्थापन सर्वेक्षण राष्ट्रिय मापदण्ड तर्जुमा गरी विद्यमान संरचना तथा दरबन्दी पुनरवलोकन गरिने छ भनी राष्ट्रिय मापदण्ड तयार गर्ने बेहोरा उल्लेख गरिएको छ । त्यस्तै सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री भगवती न्यौपानेले २०८२ असार ३२ गते मन्त्रीमा नियुक्त भएसँगै गरेको पहिलो निर्णय नै सङ्घ, प्रदेश र स्थानीय तहमा हुने सङ्गठन तथा व्यवस्थापन सर्वेक्षणलाई निश्चित मापदण्डमा आधारित तुल्याउन राष्ट्रिय मापदण्डको मसौदा तयार गरी तीन महिनाभित्र पेस गर्ने गरी समिति गठन गर्ने थियो । निजामती सेवा ऐनले कुनै नयाँ सरकारी कार्यालय स्थापना गर्दा सङ्गठन संरचना तयार गर्दा र नयाँ दरबन्दी सिर्जना गर्दा वा तत्काल कायम रहेको सङ्गठन संरचना र दरबन्दीमा पुनरवलोकन गर्दा वा हेरफेर गर्दा सङ्गठन तथा व्यवस्थापन सर्वेक्षण गर्नुपर्ने व्यवस्था गरेको छ । त्यस्तै विभिन्न प्रदेशको प्रदेश निजामती सेवा ऐन, स्थानीय सेवा ऐन तथा स्थानीय सरकार सञ्चालन ऐन र कर्मचारी समायोजन ऐनले पनि सङ्गठन तथा व्यवस्थापन सर्वेक्षणसम्बन्धी व्यवस्था गरेको छ । उक्त कानुनी व्यवस्था अनुसार मन्त्रालयले सङ्गठन तथा व्यवस्थापन सर्वेक्षणको राष्ट्रिय मापदण्ड निर्माण गरी कार्यान्वयन गर्न लागेको हो ।",
      "link": "https://gorkhapatraonline.com/news/168794",
      "image": "https://gorkhapatraonline.com/storage/media/297885/conversions/samanya-original-thumb.jpg"
    },
    {
      "slug": "168793",
      "title": "सङ्घीय निजामती विधेयक : सहसचिवमा छड्के प्रवेशको माग",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले सङ्घीय निजामती सेवा विधेयक, २०८० को सेवाको पदपूर्तिसम्बन्धी व्यवस्थामा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयलाई थप गृहकार्य गरेर आउन निर्देशन दिएको छ । संशोधनकर्ता सदस्यले राखेको जिज्ञासामा मन्त्रालयका प्रतिनिधिले शुक्रबार जवाफ दिने छन् ।",
      "longContent": "काठमाडौँ, भदौ ६ गते । राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले सङ्घीय निजामती सेवा विधेयक, २०८० को सेवाको पदपूर्तिसम्बन्धी व्यवस्थामा सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयलाई थप गृहकार्य गरेर आउन निर्देशन दिएको छ । संशोधनकर्ता सदस्यले राखेको जिज्ञासामा मन्त्रालयका प्रतिनिधिले शुक्रबार जवाफ दिने छन् । राष्ट्रिय सभाको विधायन समितिमा प्रतिनिधि सभाबाट पारित सङ्घीय निजामती सेवा विधेयक, २०८० माथिको दफावार छलफल हुँदै छ । मसौदा विधेयकको दफा १० ले सङ्घीय निजामती सेवाको पदपूर्ति सम्बन्धमा व्यवस्था गरेको छ । सो दफामा सङ्घीय निजामती सेवाको रिक्त राजपत्राङ्कित विशिष्ट श्रेणीको पदबाहेकको पदपूर्तिको प्रक्रिया उल्लेख छ ।राष्ट्रिय सभाका सदस्यले मसौदा विधेयकले गरेको अन्तरतह प्रतियोगिताद्वारा भन्ने शब्दको सट्टा अन्तरतह र अन्तरसेवा प्रतिस्पर्धाद्वारा पूर्ति गर्ने संशोधन राख्नुभएको छ । मसौदा विधेयकमा राजपत्र अनङ्कित द्वितीय श्रेणी सहायक चौथो पदमा खुला प्रतियोगिताद्वारा ८० प्रतिशत, अन्तरतह प्रतियोगिता र बढुवाद्वारा १०/१० प्रतिशतका आधारमा पदपूर्ति गर्ने व्यवस्था गरिएको छ । राष्ट्रिय सभाका सदस्यले सो व्यवस्थामा संशोधन माग गर्नुभएको छ । सभाका सदस्य डा. वेदुराम भुसालले प्रस्तावित व्यवस्थालाई संशोधन गरी खुला प्रतियोगिताद्वारा ७५, अन्तरतहबाट १५ र १० प्रतिशत बढुवाद्वारा पदपूर्ति गर्ने गरी संशोधन गर्न सुझाव दिनुभयो । छलफलका क्रममा सभाका सदस्य सुरेशकुमार आलेमगरले सो व्यवस्थामा ७०, १० र २० प्रतिशत गर्न माग गर्नुभयो ।राजपत्राङ्कित तृतीय श्रेणी अधिकृत सातौँ पदमा मसौदा विधेयकले खुला प्रतियोगिताद्वारा ६५, अन्तरतहबाट १० र बढुवाद्वारा २५ प्रतिशत राखेकामा प्रतिनिधि सभाले संशोधन गरी ६०, १० र १० गरेको छ । छलफलमा सभा सदस्य डा. अञ्जान शाक्यले प्रतिनिधि सभाको संशोधनमा ६५, १५ र २० प्रतिशत कायम गर्न माग गर्नुभयो । सहसचिव र उपसचिवमा छड्के प्रवेशको मागराष्ट्रिय सभाका सदस्यले राजपत्राङ्कित प्रथम श्रेणी अधिकृत ११ औँमा छड्के प्रवेशको व्यवस्था राख्न संशोधन माग गर्नुभयो । सभाका सदस्य पदमबहादुर परियारले निजामती सेवालाई नवप्रवर्तनकारी, आधुनिक र बजारमैत्री बनाउन सहसचिव र उपसचिव पदमा १० प्रतिशत छड्के प्रवेशमार्फत सुनिश्चित गर्नुपर्ने बताउनुभयो । उहाँले खुला प्रतिस्पर्धाबाट पूर्ति हुने १० प्रतिशतलाई शतप्रतिशत मानेर त्यसको ६० प्रतिशत पदमा निजी क्षेत्र, सार्वजनिक क्षेत्र, विश्वविद्यालय र गैरसरकारी संस्थामा कार्यरत नेपाली नागरिकबिच प्रतिस्पर्धा हुने गरी संशोधन माग गर्नुभएको छ । बाँकीको ४० प्रतिशतमा स्वदेशी तथा विदेशी विश्वविद्यालयबाट स्नातकोत्तर तहमा स्वर्णपदक प्राप्त विद्यार्थीबिच स्पर्धा हुनुपर्ने धारणा राख्नुभयो । सभाका सदस्य जयन्तीदेवी राई, भुवनबहादुर सुनार, मृगेन्द्रकुमार सिंह यादवले समेत १० प्रतिशत छड्के प्रवेश हुनुपर्ने गरी संशोधन माग गर्नुभएको छ । मसौदा विधेयकमा राजपत्राङ्कित प्रथम श्रेणीमा खुला प्रतियोगिताद्वारा १०, अन्तरतहबाट १० र बढुवाद्वारा २० प्रतिशत पदपूर्ति गरिने व्यवस्था गरिएको थियो । प्रतिनिधि सभाले सो व्यवस्थालाई संशोधन गरी छड्के प्रवेश हटाएर अन्तरतहबाट १५ प्रतिशत र बढुवाद्वारा ८५ प्रतिशत हुने व्यवस्था गरेको हो । समितिको बिहीबारको बैठकले सङ्घीय निजामती सेवाको गठनसम्बन्धी प्रतिनिधि सभाको प्रतिवेदनसहित मसौदा विधेयकको व्यवस्थालाई नै राख्ने सहमति गरेको छ । निजामती सेवामा नेपाल स्वास्थ्य र संसद् सेवा तथा कृषि वैज्ञानिक र पशु चिकित्सक समूह अन्तर्गतका कर्मचारी नपर्ने भएका छन् । निजामती विधेयकमाथि छलफल गर्न समितिको अर्को बैठक भदौ ६ गते शुक्रबार बिहान १० बजेका लागि तय गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168793",
      "image": "https://gorkhapatraonline.com/storage/media/297883/conversions/nijamati-bidheyak-original-thumb.jpg"
    },
    {
      "slug": "168792",
      "title": "शिक्षा र भूमि विधेयक समितिबाट पारित",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "प्रतिनिधि सभाको शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समितिमा छलफलमा रहेको विद्यालय शिक्षा विधेयक बिहीबार पारित भएको छ भने बिहीबारै  कृषि, सहकारी तथा प्राकृतिक स्रोत समितिले भूमि   विधेयक पारित गरेको छ ।",
      "longContent": "नारायण काफ्ले/सूर्य पाण्डेकाठमाडौँ, भदौ ६ गते । प्रतिनिधि सभाको शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समितिमा छलफलमा रहेको विद्यालय शिक्षा विधेयक बिहीबार पारित भएको छ भने बिहीबारै  कृषि, सहकारी तथा प्राकृतिक स्रोत समितिले भूमि विधेयक पारित गरेको छ । विद्यालय शिक्षाको समग्र गुणस्तर तथा संरचनागत सुधारका लागि निकै महत्वपूर्ण मानिएको यो विधेयक अब प्रतिनिधि सभामा पेस गरिने छ । सुरुमा यो विधेयक संविधान जारी भएको आठ वर्षपछि तत्कालीन शिक्षा, विज्ञान तथा प्रविधिमन्त्री अशोक राईले २०८० भदौ २७ गते प्रतिनिधि सभामा दर्ता गर्नुभएको थियो । त्यसको एक महिनापछि असोज २५ गते विधेयकलाई शिक्षा समितिमा दफावार छलफलका निम्ति पठाइएको थियो । उक्त विधेयकमा १५२ सांसदले एक हजार ७५८ संशोधन प्रस्ताव गरेका थिए । यी संशोधन प्रस्तावमाथि शिक्षा समितिले करिब दुई वर्ष निरन्तर छलफल गरेर फेरि प्रतिनिधि समाभा नै पेस गर्ने सहमति जुटाएको हो । पछिल्लो समय शिक्षा विधेयकमा निजी विद्यालय सञ्चालकले गरिब, जेहेनदार र विपन्न समुदायका बालबालिकालाई दिनुपर्ने छात्रवृत्तिको विषयमा सहमति जुट्न नसक्दा लामो समयसम्म समितिमा छलफलकै क्रममा थियो । बिहीबार पनि केही सांसदको असहमतिका बाबजुद विधेयक पारित गरिएको हो । विशेष गरी उक्त विधेयकमा गरिब तथा विपन्न विद्यार्थीलाई निजी विद्यालय सञ्चालकले दिने छात्रवृत्तिमा आवास, पोसाक, पाठ्यपुस्तकलगायतका सामग्री समावेश गर्ने विषयमा सहमति जुटेको थिएन । अनिवार्य तथा निःशुल्क शिक्षा ऐन, २०७५ को दफा २७ अनुसार पाँच सय, आठ सय र आठ सयभन्दामाथि विद्यार्थी भर्ना गरेका निजी विद्यालयले कुल विद्यार्थी सङ्ख्याको क्रमशः १० प्रतिशत, १२ प्रतिशत र १५ प्रतिशत विद्यार्थीलाई छात्रवृत्तिमा पढाउनुपर्ने हुन्छ । यो व्यवस्था अनुसार छात्रवृत्तिमा छनोट भएका विद्यार्थीलाई विद्यालयले मासिक र भर्ना शुल्क मात्रै छुट हुने दिने गरेका छन् । सांसदले विद्यालय शिक्षा विधेयकमा पनि छात्रवृत्तिका विद्यार्थीलाई आवास, पोसाक, पाठ्यपुस्तकसहित कुनै पनि शीर्षकमा शुल्क लिन नपाउने व्यवस्था गर्नुपर्ने प्रस्ताव राखेका थिए तर शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयसमेत यो प्रस्तावमा सहमत थिएन । उसले आवासीय छात्रवृत्ति २.५ प्रतिशत विद्यार्थीलाई मात्र दिने प्रस्ताव गरेको थियो । निजी विद्यालय सञ्चालकहरू भने आवासीय छात्रवृत्ति दिन नसकिने भन्दै बिहीबारदेखि नै चरणबद्ध आन्दोलनमा उत्रेका छन् । बिहीबारको बैठकले मध्यमार्गी मार्ग अपनाएर छात्रवृत्तिको पुरानो व्यवस्थालाई कायमै राखी आवाससहितको सुविधा भने तीन प्रतिशत विद्यार्थीलाई मात्रै दिने विषयमा सहमति जुटाएको समितिका सचिव दशरथ धमलाले बताउनुभयो । उहाँले भन्नुभयो, “अनिवार्य तथा निःशुल्क शिक्षा ऐन, २०७५ को प्रावधानलाई यथावत् राखेर अहिलेको विधेयकमा केही कुरा थपिएको हो ।” शिक्षा समितिले पारित गरेको विधेयकमा विद्यालय तहलाई इसिडीदेखि आठसम्म आधारभूत र नौदेखि १२ कक्षालाई माध्यमिक तह मानिएको छ । निजी विद्यालय कम्पनीमै सञ्चालन गर्न र नयाँ दर्ता गर्न पाउने व्यवस्था भएको छ । माध्यमिक तहमा प्राविधिक तथा व्यावसायिक शिक्षा, साधारण धार र परम्परागत धारमा पढाइ हुने व्यवस्था गरिएको छ । राहत, अस्थायी, प्राविधिक, विशेष शिक्षक र ११, १२ दरबन्दीका ६० प्रतिशत शिक्षकलाई आन्तरिक प्रतिस्पर्धाबाट र ४० प्रतिशत खुला प्रतिस्पर्धाबाट छनोट गरिने छ । सामुदायिक विद्यालयमा पढाउन शिक्षकलाई शिक्षण अनुमतिपत्र अनिवार्य भए पनि अनुमतिपत्र लिन शिक्षाशास्त्र सङ्काय नै पढेको हुनुपर्ने व्यवस्था हटेको छ ।यससँगै विधेयका शिक्षकका बढुवा तथा सरुवा, प्रधानाध्यापकको नियुक्ति, प्रारम्भिक बालविकास केन्द्रको व्यवस्थापन, शिक्षकमा सेवा प्रवेशको सुरु र अन्तिम उमेरको हदलगायत विद्यालय शिक्षासँग सम्बन्धित थुप्रै विषय समेटिएका छन् ।प्रयोजन फेरेर बिक्री गर्न बन्देजयसैबिच फरक प्रयोजनका लागि उद्योग, प्रतिष्ठानलगायतका नाममा हदबन्दी छुट लिइराखेको जग्गा आवास एकाइ विकसित गरी बिक्री गर्न दिने सरकारको प्रस्तावमा विधायिकाले लगाम लगाएको छ । प्रतिनिधि सभाको कृषि, सहकारी तथा प्राकृतिक स्रोत समितिले जुन प्रयोजनका लागि छुट स्वीकृत लिएको सोबाहेक अन्य व्यावसायिक प्रयोजनका लागि बिक्री हुन नसक्ने व्यवस्था गरेको हो । सरकारले भूमि ऐनको आठौँ संशोधन र लगानी सहजीकरणसम्बन्धी केही नेपाल ऐन संशोधनको व्यवस्था अनुसार छुट नियमनको स्वीकृत लिएको हकमा घडेरी तथा घर बनाई बेच्न दिने प्रस्ताव गरेको थियो । भूमि ऐनको आठौँ संशोधनपछि उद्योग, प्रतिष्ठानले स्वीकृत नलिई खरिद गरेको जग्गा औचित्य पुष्टि गर्ने निवेदनसहित छुटलाई नियमनको व्यवस्था गरिएको थियो । यस्तै लगानी सहजीकरणसम्बन्धी केही नेपाल ऐन संशोधनका क्रममा त्यस्तो जग्गा नियमनका लागि थप छ महिना समय दिएको थियो । त्यसरी प्राप्त निवेदन तोकिएको दस्तुर लिएर स्वीकृतको व्यवस्था लगानी सहजीकरणसम्बन्धी केही नेपाल ऐन संशोधनबाट गरिएको थियो । सरकारले ल्याएको मूल विधेयकमा त्यस्तो जग्गा घरघडेरीका रूपमा बिक्रीको विकल्प खोल्ने प्रस्ताव गरिएको थियो । समितिले स्वीकृत मात्र नभई निवेदन प्राप्त भएको हकमा पनि घरघडेरी बनाएर बिक्री गर्ने कार्यलाई रोक लगाएको हो । समितिले भूमि ऐन आठौँ संशोधन र लगानी सहजीकरणसम्बन्धी केही नेपाल ऐन संशोधनबाट भएका नीतिगत व्यवस्थामै ‘ओभर रुल’ हुने गरी विधेयकमा सहमति गरेको हो । समितिले पहिलो कृषि उद्योगलगायतको प्रयोजनका लागि छुट स्वीकृत लिएको जग्गामा घरजग्गा व्यवसाय तथा आवास एकाइ निर्माण गरी बेचबिखन गर्न नपाउने व्यवस्था गरेको छ । यस्तै हदबन्दीभन्दा बढी जग्गा राख्न परियोजना प्रतिवेदन र वातावरणीय प्रभाव मूल्याङ्कन अनिवार्य गरिएको छ । मौजुदा कानुनको व्यवस्था संशोधनबाट हटाउन प्रस्ताव गरिएको थियो । समितिले डिपिआरकै व्यवस्था राखेको छ । मूल विधेयकको १२ (६) मा स्वीकृत प्रतिवेदन पेस गर्ने व्यवस्था गरिएको छ । हदबन्दीभन्दा बढी जग्गा प्राप्त गर्नुअघि त्यस्तो जग्गा उपयोगको विस्तृत प्रतिवेदन पेसको व्यवस्था गरिएको छ । प्रतिवेदनमा भनिएको छ, “कुनै सार्वजनिक संस्था, उद्योग, कम्पनी, प्रतिष्ठान, शैक्षिक संस्था वा सङ्घ संस्थाले आयोजना वा परियोजना सञ्चालन गर्दा प्रचलित कानुनबमोजिम विस्तृत परियोजना प्रतिवेदन र वातावरणीय अध्ययन प्रतिवेदन पेस गर्नुपर्ने रहेछ भने यस ऐनबमोजिम हदबन्दीभन्दा बढी जग्गा राख्न अनुमति प्राप्त गर्नुअघि त्यस्तो जग्गा उपयोगसम्बन्धी विस्तृत परियोजना प्रतिवेदन (डिपिआर) र सम्बन्धित निकायबाट स्वीकृत भएको वातावरणीय अध्ययन प्रतिवेदनको प्रमाणित प्रतिलिपिसमेत पेस गर्नुपर्ने छ ।”राष्ट्रिय निकुञ्ज तथा वन्यजन्तु आरक्ष स्थापना तथा विस्तारका क्रममा विस्थापित भएकाले सट्टाभर्ना पाउन बाँकी रहेका परिवारलाई एक पटकका लागि बसोबासकै स्थान वा तोकिएको ठाउँमा जग्गा उपलब्ध गर्ने व्यवस्था गरिएको छ । जग्गा उपलब्ध गराउने प्रयोजनका लागि पहिचान, अध्ययन तथा प्रमाण सङ्कलनको यकिन गर्ने पनि समितिको प्रतिवेदनमा उल्लेख छ । एक पटक जग्गा प्राप्त गरिसकेका भूमिहीन दलित र भूमिहीन सुकुमवासीले भने अहिलेको संशोधनको सुविधा पाउने छैनन् । अभिलेख वन क्षेत्र र बुट्यानलगायतलाई पुनः नक्साङ्कन गरी अद्यावधिक गर्ने सरकारको प्रस्तावलाई पनि समितिले व्यापक परिमार्जन गरेको छ । समितिले २०६६ माघ २८ अगावै आबाद कमोत रहेको जग्गा मात्र यकिन गरी नक्साङ्कनको व्यवस्था गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/168792",
      "image": "https://gorkhapatraonline.com/storage/media/297890/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "168791",
      "title": "साउनदेखि फागुनसम्मै सुन्तला",
      "timestamp": 1755820800000,
      "source": "gp",
      "content": "सुन्तलाका पारखीले यसको ताजा स्वाद लिन सामान्यतः कात्तिक–मङ्सिर नै कुर्नु पर्छ तर स्याङ्जामा भने साउनदेखि फागुनसम्मै ताजा सुन्तला पाउन सकिन्छ । पछिल्लो समय स्याङ्जामा बेमौसमी विदेशी जातका सुन्तलाको खेती गर्ने कृषकको आकर्षण बढ्दो छ । नेपालको मध्यपहाडी भेगमा परम्परागत सुन्तला खेतीको उत्पादन प्रायः कात्तिकदेखि पुस महिनासम्म हुने गर्छ ।",
      "longContent": "हरिप्रसाद सुवेदी पुतलीबजार (स्याङ्जा), भदौ ६ गते । सुन्तलाका पारखीले यसको ताजा स्वाद लिन सामान्यतः कात्तिक–मङ्सिर नै कुर्नु पर्छ तर स्याङ्जामा भने साउनदेखि फागुनसम्मै ताजा सुन्तला पाउन सकिन्छ । पछिल्लो समय स्याङ्जामा बेमौसमी विदेशी जातका सुन्तलाको खेती गर्ने कृषकको आकर्षण बढ्दो छ । नेपालको मध्यपहाडी भेगमा परम्परागत सुन्तला खेतीको उत्पादन प्रायः कात्तिकदेखि पुस महिनासम्म हुने गर्छ । स्याङ्जामा भने प्राविधिक पहुँच, नयाँ प्रजातिको प्रवेश र कृषकको जागरुकताले गर्दा अब बेमौसमी खेतीबाट साउनदेखि फागुनसम्मै उत्पादन लिन सकिने भएको हो । जिल्लामा पछिल्लो केही वर्षयता जापानिज ‘उन्सु’, पाकिस्तानी ‘किन्नु’ र मुन्तला जातका सुन्तलाको खेती सुरु भएको छ । यी जातका सुन्तला परम्परागत सुन्तलाको तुलनामा छिटो फुल्ने, लामो समयसम्म बोटमा रहने र स्वाद पनि उस्तै मिठो हुने भएका कारण कृषक यी प्रजातिका सुन्तलातर्फ आकर्षित भएका हुन् । अगौटे जातको सुन्तलामा किसानको आकर्षण बढेसँगै वर्षमा करिब आठ महिना सुन्तला पाइने भएपछि स्याङ्जामा बाँझो रहेको जमिनसमेत सदुपयोग हुन थालेको छ । पातलो बोक्रा र गुलियो स्वाद भएका कारण यो सुन्तला नेपाली बजारमा पाइने स्थानीय सुन्तलाभन्दा फरक नहुने पुतलीबजार–१३, मायाटारीका कृषक बोधराज अर्याल बताउनुहुन्छ । स्थानीय जातको सुन्तला ६० रुपियाँ प्रतिकेजी बिक्री हुने गरेको भए पनि बेमौसमी जातका सुन्तलाको मूल्य दोब्बर हुने कृषक अर्यालको भनाइ छ । अर्याल भन्नुहुन्छ, “सुन्तलाको भण्डारण गर्ने प्राविधिक ज्ञान कृषकमा भयो भने हामी बाह्रै महिना सुन्तला बिक्री गर्न सक्छौँ ।”अर्यालको बगैँचाबाट बर्सेनि १४ लाखभन्दा बढी मूल्यको मौसमी तथा बेमौसमी सुन्तला निर्यात हुने गरेको छ । अहिले स्याङ्जाको पुतलीबजार, भिरकोट, अर्जुनचौपारीलगायतका पालिकामा उन्सु, किन्नु जातको सुन्तला खेती हुने गरेको छ । क्षेत्र विस्तारको कार्यक्रमले जिल्लाभर तीन हजार ३५० हेक्टर क्षेत्रफलमा विभिन्न प्रजातिका सुन्तला खेती हुँदै आएको छ । यहाँबाट बर्सेनि एक अर्ब रुपियाँभन्दा बढीको सुन्तला निर्यात हुने गरेको राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम, कार्यक्रम कार्यान्वयन एकाइ स्याङ्जाका प्रमुख अजय अधिकारीले बताउनुभयो । विसं २०७३ मा स्थापना भएको प्रधानमन्त्री कृषि आधुनिकीकरण कार्यक्रम अन्तर्गत सञ्चालनमा ल्याइएको ‘सुन्तला सुपरजोन’ ले सुन्तला किसानलाई माथि उकास्न विभिन्न कार्यक्रम गरेको थियो । अहिले यो कार्यालयको नाम परिवर्तन भएर राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम, कार्यक्रम कार्यान्वयन एकाइ स्याङ्जा नामकरण गरिएको छ । नाम परिवर्तन भए पनि कार्यालयले सुन्तला किसानलाई प्रविधिमा पहुँच, तालिम, प्राविधिक सहयोग तथा अनुदान दिएर प्रोत्साहन जस्ता कार्यक्रमलाई निरन्तरता दिँदै आएको कार्यान्वयन एकाइ स्याङ्जाका प्राविधिक सहायक इन्द्रप्रसाद सुवेदीले बताउनुहुन्छ । सुवेदीका अनुसार अहिले बगैँचा सुधार, नयाँ क्षेत्र विस्तार, गुणस्तरीय बिरुवा उत्पादन र किसानको क्षमता वृद्धिमा विशेष ध्यान दिइएको छ । उहाँले भन्नुभयो, “सुन्तला खेतीलाई व्यावसायिक बनाउने योजना अन्तर्गत अब हामीले भण्डारण, प्याकेजिङ, प्रशोधन तथा बजारीकरणमा समेत ध्यान दिएका छौँ ।” नेपालको फलफूल तथा तरकारी क्षेत्रमा ठुलो समस्या भनेको भण्डारण र वितरण प्रणालीको कमजोरी हो । फलफूलको जीवनकाल छोटो हुने भएकाले उत्पादन भएको फल तत्काल बिक्री नभएमा नोक्सान हुन्छ तर स्याङ्जामा यो समस्या समाधान गर्नका लागि विसं २०७४ बाट सञ्चालनमा आएको स्याङ्जा शीतभण्डार सहकारी संस्थाले ठुलो भूमिका खेलेको छ । यस कोल्ड स्टोरको सहयोगले कृषकले अब आफूले उत्पादन गरेका सुन्तला केही हप्ता वा महिनासम्म भण्डारण गर्न सक्छन् । जिल्लामा केही स्थानीय तहले पनि सुन्तला भण्डारण गर्ने उद्देश्यले साना च्याम्बर जडान गरेर शीतकक्षको स्थापना गरेका छन् । केही समय भण्डारण गरेको सुन्तलाले राम्रो मूल्य दिने भएपछि यसको प्रत्यक्ष फाइदा किसानले पाउने गरेका छन् । स्याङ्जामा बेमौसमी सुन्तला खेती केवल एक कृषि अभ्यास मात्र बनेको छैन, यो आर्थिक, सामाजिक र व्यावसायिक सफलताको नमुना बन्न थालेको छ । बेमौसमी जात प्रयोग गरेर नयाँ प्रविधि भित्रिनु, सुपरजोनमार्फत सहयोग पाउनु र कोल्ड स्टोर जस्ता पूर्वाधार विकास हुनुले कृषि क्षेत्रको रूपान्तरण भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168791",
      "image": "https://gorkhapatraonline.com/storage/media/297881/conversions/orange-original-thumb.jpg"
    },
    {
      "slug": "168790",
      "title": "कर्णाली प्रादेशिक पत्रकारिता पुरस्कार सिम्खडालाई",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "कर्णाली प्रदेश सरकारले कर्णाली प्रादेशिक पत्रकारिता पुरुस्कार गोरखापत्रकर्मी प्रेमराज सिम्खडालाई प्रदान गरेको छ । ७५ हजार राशिको पुरस्कार गोरखापत्र कालीकोट समाचारदाता सिम्खडालाई प्रदान गरिएको हो ।",
      "longContent": "कालीकोट भदौ ५ गते । कर्णाली प्रदेश सरकारले कर्णाली प्रादेशिक पत्रकारिता पुरुस्कार गोरखापत्रकर्मी प्रेमराज सिम्खडालाई प्रदान गरेको छ । ७५ हजार राशिको पुरस्कार गोरखापत्र कालीकोट समाचारदाता सिम्खडालाई प्रदान गरिएको हो । प्रदेश सरकारले आफ्नो स्थापना दिवस तथा सहिद दिवस २०८२ को अवसरमा प्रदेश राजधानी सुर्खेतमा आयोजना गरेको बिषेश समारोहमा सबैभन्दा ठुलो राशीको पहिलो पुरस्कार नाम दिएको कर्णाली प्रादेशिक पत्रकारिता पुरस्कार सिम्खडालाई प्रदान गरिएको छ ।  प्रदेश सरकारले बर्ष पत्रकारिता पुरस्कार बिबिसीमा कार्यरत प्रकाश पन्तलाई प्रदान गरेको छ । कर्णाली बिकास पत्रकारिता पुरस्कार गोरखापत्रका हुम्ला समाचारदाता राजन रावत र पत्रकार ओम शाहीलाई प्रदान गरेको छ । यस्तै कर्णाली शसक्त पत्रकारिता पुरस्कार रासस जाजरकोटका समाचारदाता हेमन्त केसीलाई दिइएको छ । समावेशी महिला पुरस्कार सुर्खेतका सिर्जना वुढाथोकी र दलिततर्फको जुम्लाका नौरते नेपालीलाई प्रदान गरेको छ । पहिलो पुरस्कार राशी ७५ हजार रुपियाँ हो भने दोस्रो वर्ष पत्रकारिता पुरस्कारको राशी ५० हजार र अन्य पुरस्कार समान ३५ हजारका छन् । कर्णाली प्रदेश सरकारका मुख्यमन्त्री यामलाल कँडेलले आफै समाल्नु भएको आन्तरिक मामिला तथा कानुन मन्त्रालयले कार्यबिधि संशोधन गरेर पुरस्कारको बिधा बिभाजन गरेको थियो । यसअघि सरकारले एकैनासका तीन जनालाई पुरस्कृत गर्दैआएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/168790",
      "image": "https://gorkhapatraonline.com/storage/media/297879/conversions/samman-original-thumb.jpg"
    },
    {
      "slug": "168774",
      "title": "स्वर्णविन्दु प्राशन बालबालिकाको रोग प्रतिरोधात्मक क्षमता वृद्धि गर्छ",
      "timestamp": 1755734400000,
      "source": "gp",
      "content": "स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले सुदूरपश्चिम प्रदेशको धनगढीबाट ‘राष्ट्रिय स्वर्णविन्दु प्राशन’ कार्यक्रमको औपचारिक शुभारम्भ गर्नुभएको हो  ।",
      "longContent": "भावना जोशी अत्तरिया (धनगढी), भदौ ५ गते । ‘राष्ट्रिय स्वर्णविन्दु प्राशन’ कार्यक्रमको शुभारम्भ भएको छ । स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले सुदूरपश्चिम प्रदेशको धनगढीबाट ‘राष्ट्रिय स्वर्णविन्दु प्राशन’ कार्यक्रमको शुभारम्भ गर्नुभएको हो  । बालबालिकाको रोग प्रतिरोधात्मक क्षमता बढाउनुका साथै बौद्धिक र शारीरिक विकासलाई प्रवर्धन गर्ने उद्देश्यले यो राष्ट्रिय अभियान सुरु गरिएको मन्त्री पौडेलको भनाइ छ ।प्रादेशिक आयुर्वेद चिकित्सालय, धनगढीमा आयोजित विशेष समारोहमा मन्त्री पौडेलले बालबालिकालाई स्वर्णविन्दु प्राशन खुवाएर कार्यक्रमको शुभारम्भ गर्नुभएको हो ।  यस कार्यक्रमलाई नेपालको प्राचीन आयुर्वेदिक चिकित्सा पद्धतिको पुनर्जागरण गर्दै यसलाई वैज्ञानिक रूपमा विकास गरी आधुनिक जनस्वास्थ्य प्रणालीसँग जोड्न सकिने मन्त्री पौडेलको भनाइ छ । आयुर्वेद तथा वैकल्पिक चिकित्सा विभागका महानिर्देशक डा. श्यामबाबु यादवले  ‘स्वर्ण विन्दु प्राशन’ करिब पाँच हजार वर्ष पुरानो आयुर्वेदिक ग्रन्थ ‘काश्यप संहिता’मा वर्णन गरिएको एक परम्परागत विधि भएको बताउनु भयो । मन्त्रीले धनगढीबाट‘स्वर्ण विन्दु प्राशन’ शुभारम्भ गरेसंगै देशका २५ वटा जिल्लाबाट यकै साथ सुरु भएको जानकारी दिनुभयो ।यसैगरी, स्वास्थ्य तथा जनसंख्या मन्त्रालय, आयुर्वेद तथा वैकल्पिक चिकित्सा शाखा प्रमुख डा. पुष्पराज पौडेलले ‘स्वर्ण विन्दु प्राशन’ को वैज्ञानिक पक्षहरू रहेको बताउनु भयो । यस्तै, कार्यक्रममा धनगढी उपमहानगरपालिकाका नगर प्रमुख गोपाल हमालले प्रदेश र केन्द्र सरकारले स्थानीय तहसँग समन्वय र सहकार्य नगरेको  धारण  राख्नुभयो । उहाँले सुदूरपश्चिम प्रदेशका गरिबी २० बाट बढेर ३५ प्रतिशत भएको भन्दै यसको मुख्य कारण स्वाथ्य  क्षेत्र भएको समेत बताउनु भयो  । के हो स्वर्णविन्दु प्राशन ?आयुर्वेद तथा वैकल्पिक चिकित्सा विभागका महानिर्देशक डा.श्यामबाबु यादवका अनुसार स्वर्ण भष्मलाई घ्यू र महमा मिसाएर बनाइएको थोपा नै स्वर्णविन्दु  प्राशन हो।‘स्वर्णविन्दु प्राशन’ करिब पाँच हजार वर्ष पुरानो आयुर्वेदिक ग्रन्थ ‘काश्यप संहिता’ मा वर्णन गरिएको एक परम्परागत विधि हो। यो केवल विभिन्न वस्तुको मिश्रण मात्र नभई यसको आफ्नै वैज्ञानिक आधार रहेको उहाँले प्रष्ट पार्नुभयो । उहाँका अनुसार यसमा प्रयोग हुने प्रशोधित स्वर्ण भष्मले शरीरको रोग प्रतिरोधात्मक क्षमतालाई सन्तुलन र नियमन गर्न मद्दत गर्छ। स्वर्णविन्दु प्राशनको प्रयोगले बालबालिकाको शारीरिक तथा मानसिक विकासका साथै रोग प्रतिरोधात्मक क्षमता बढाउँछ । ६ महिनादेखि ५ वर्षसम्म वर्षसम्मका बालबालिकालाई स्वर्णविन्दु प्राशन खुवाइन्छ । ज्वरो, झाडापखाला, आउँ, रुघा खोकी लागेका बालबालिकालाई खुवाइँदैन।यसअघि तीन जिल्लामा परीक्षणको रूपमा खुवाइसकिएको र उक्त कार्यक्रम सफल भएपछि देशव्यापी रूपमा खुवाउने अभियान सञ्चालन गरिएको हो । राष्ट्रिय स्वर्णविन्दु प्राशन कार्यक्रमलाई देशव्यापी रूपमा व्यवस्थित, सुरक्षित र एकरूपताका साथ सञ्चालन गर्न स्वास्थ्य मन्त्रालयले ‘राष्ट्रिय स्वर्णविन्दु प्राशन कार्यक्रम सञ्चालन निर्देशिका, २०८२’ स्वीकृत गरेको छ । आजबाट २५ वटा आयुर्वेदिक स्वास्थ्य संस्थामार्फत यो कार्यक्रम सञ्चालन गरेको छ । आगामी वर्षमा क्रमिक रूपमा आयुर्वेद स्वास्थ्य संस्था रहेका सबै स्थानीय तहमा विस्तार गर्दै लैजाने योजना रहेको डा. यादवले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/168774",
      "image": "https://gorkhapatraonline.com/storage/media/297868/conversions/pradeep-poudel-original-thumb.jpg"
    }
  ]
}