{
  "date": "2025-11-14T03:39:24.493Z",
  "news": [
    {
      "slug": "179532",
      "title": "अर्गानिक तरकारी खेतीमा महिला",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "धनगडीमाई नगरपालिका–१४ उत्तरी भेगमा पर्ने अम्बासका महिला समूहले अर्गानिक तरकारी खेती गरेर राम्रो आम्दानी गरिरहेका छन्  । दलित जनकल्याण युवा क्लब लहानले एक्सनएडको सहयोगमा बनाएका चार समूहका सय जना महिला तरकारी खेतीमा लागेका छन् ।",
      "longContent": "जीवछ यादवलहान, कात्तिक २८ गते । धनगडीमाई नगरपालिका–१४ उत्तरी भेगमा पर्ने अम्बासका महिला समूहले अर्गानिक तरकारी खेती गरेर राम्रो आम्दानी गरिरहेका छन्  । दलित जनकल्याण युवा क्लब लहानले एक्सनएडको सहयोगमा बनाएका चार समूहका सय जना महिला तरकारी खेतीमा लागेका छन् । त्यसका लागि आवश्यक प्राविधिक ज्ञान, बिउ र बजार व्यवस्थापनका लागि सहयोग गरेपछि विकट गाउँका रूपमा रहेको अम्बासका महिला तरकारी खेतीबाट नै आत्मनिर्भर हुन थालेको हरियाली कृषक समूहका अध्यक्ष हेमकुमारी गिरीले बताउनुभयो । उहाँका अनुसार यस भेगका किसानले धान, मकैको खेती र पशुपालन गरेर जसोतसो जीविका गर्दै आएका थिए । चार समूहका महिलाले अहिले आफ्नै पशुको गोबरबाट प्राङ्गारिक मल र निम खुर्सानी मिलाएर बनाएका विषादी प्रयोग गरेर बोडी परबर, गोलभेँडा, कोपी, आलु, लसुन र च्याउ उत्पादन गर्न थालेका छन् ।गिरीले भन्नुभयो, “दुई कट्ठा खेतमा गरेको परबर खेतीबाट वैशाखदेखि कात्तिकसम्म दुई लाख रुपियाँ आम्दानी गरेका छौँ । चार वटै समूहका महिलाले यसरी नै विभिन्न किसिमका तरकारी फलाएर जीविकोपार्जन र आम्दानी गरिरहेका छन् ।”अम्बाससम्म मदन भण्डारी सडक निर्माण भएकाले तरकारी बजारसम्म पु¥याउन समस्या नरहेको र अर्गानिक विधिबाट गरिएको तरकारीको माग पनि बढिरहेकाले महिला समूहहरू तरकारी खेतीका लागि हौसिएको दलित जनकल्याणका सहजकर्ता प्रेम रामले बताउनुभयो । अर्गानिक तरकारी उत्पादन गर्न आवश्यक प्राविधिक तालिम र सिँचाइका लागि धनगडीमाई नगरपालिकाको परिषद्बाट समेत पारित गरेर अर्गानिक तरकारी खेती र विषादीमुक्त वडा घोषणा गर्ने गृहकार्यमा रहेको वडाध्यक्ष अमित ठकुरीले बताउनुभयो  ।",
      "link": "https://gorkhapatraonline.com/news/179532",
      "image": "https://gorkhapatraonline.com/storage/media/316285/conversions/ambasma-organic-tarkari-kheti-newsphotocapsion-jibachh-original-thumb.jpg"
    },
    {
      "slug": "179530",
      "title": "बढे आर्थिक सहयोग लिने श्रमिक परिवार",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "वैदेशिक रोजगार बोर्डबाट वैदेशिक रोजगारीमा गएका श्रमिकका परिवारले स्वास्थ्य उपचारबापत प्राप्त गर्ने आर्थिक सहयोग लिनेको सङ्ख्या बढेको छ । गत आर्थिक वर्ष २०८१/८२ को तुलनामा चालु आव २०८२/८३ मा आर्थिक सहायता लिने श्रमिकका परिवारको सङ्ख्या बढेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक २८ गते । वैदेशिक रोजगार बोर्डबाट वैदेशिक रोजगारीमा गएका श्रमिकका परिवारले स्वास्थ्य उपचारबापत प्राप्त गर्ने आर्थिक सहयोग लिनेको सङ्ख्या बढेको छ । गत आर्थिक वर्ष २०८१/८२ को तुलनामा चालु आव २०८२/८३ मा आर्थिक सहायता लिने श्रमिकका परिवारको सङ्ख्या बढेको हो । गत आवको तीन महिनामा ७८ जना श्रमिकका परिवारले स्वास्थ्य उपचारबापत आर्थिक सहायता लिएकोमा चालु आवको सो अवधिमा ९७ जना श्रमिकका परिवारले सहायता लिएको बोर्डले जनाएको छ । वैदेशिक रोजगारीमा गएका श्रमिकका परिवारका सदस्य गम्भीर बिरामी वा दीर्घकालीन रोग लागेमा बोर्डले प्रतिबिरामी ५० हजार रुपियाँसम्म आर्थिक सहायता प्रदान गर्छ । बोर्डका अनुसार आर्थिक सहायता क्यान्सर, मिर्गौला प्रत्यारोपण, मुटुको शल्यक्रिया, पार्किनसन र अल्जाइमर जस्ता गम्भीर प्रकृतिका रोग लाग्दा पाइने व्यवस्था बोर्डले गरेको छ । बोर्डका अनुसार आव २०८०/८१ मा २६५ जना श्रमिकका परिवारलाई एक करोड ३२ लाख रुपियाँ आर्थिक सहायता दिइएकोमा गत आवमा २०८१/८२ मा ३४४ जनाले एक करोड ७२ लाख आर्थिक सहायता लिएका थिए ।  बोर्डका कार्यकारी निर्देशक डा. द्वारिका उप्रेतीले वैदेशिक रोजगारीमा रहेका श्रमिकका परिवारका सदस्यमा गम्भीर प्रकृतिका रोगको उपचारमा थोरै भए पनि राहत होस् भनेर प्रतिव्यक्ति ५० हजार रुपियाँ सहयोग रकम उपलब्ध गराउँदै आएको जानकारी दिनुभयो ।  यसका लागि सरकारले ‘श्रमिकका परिवारको स्वास्थ्य उपचारसम्बन्धी मापदण्ड, २०७३’ भनेर छुट्टै मापदण्डसमेत बनाएको छ । श्रमिक आफैँले पालनपोषणको जिम्मा लिएको पतिपत्नी, छोराछोरी, आमाबुवा र महिला श्रमिकको हकमा सासूससुराले समेत यस्तो सुविधा पाउने व्यवस्था मापदण्डमा छ । मापदण्डमा तत्काल शल्यक्रिया गर्नु नपर्ने अवस्थामा बढीमा १५ हजार, सामान्य शल्यक्रिया गर्नुपर्ने भएमा ३० हजार र शल्यक्रिया गरी नियमित औषधी सेवन गर्नुपर्ने अवस्थामा ५० हजार रुपियाँ पाइने व्यवस्था उल्लेख छ । यसका लागि वैदेशिक रोजगारीमा रहेका आफ्नो परिवारका सदस्यको श्रम स्वीकृतिको प्रतिलिपि पेस गर्नु पर्छ । यस्तै राहदानीको प्रतिलिपि, बिरामी व्यक्तिको नागरिकताको प्रतिलिपि, श्रमिक र बिरामीबिचको नाता प्रमाणित प्रतिलिपि, बिरामीलाई आर्थिक समस्या परेको प्रमाणित प्रतिलिपि, बिरामीको रोग खुल्ने गरी सरकारी अस्पताल वा मान्यताप्राप्त चिकित्सकको ‘प्रेस्व्रिmप्सन’ वा सिफारिसपत्रसमेत पेस गर्नुपर्ने परिवार स्वास्थ्यसम्बन्धी मापदण्डमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/179530",
      "image": "https://gorkhapatraonline.com/storage/media/316283/conversions/Foreign-Employment-original-thumb.jpg"
    },
    {
      "slug": "179528",
      "title": "फेदीखोला हाइड्रोले आइपिओ जारी गर्ने",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "फेदीखोला हाइड्रोपावर कम्पनीले सर्वसाधारणका १७ लाख ६० हजार कित्ता साधारण सेयर निष्कासन गर्ने भएको छ । कम्पनीले सेयर निष्कासन तथा बिक्री प्रबन्धकमा एनएमबी क्यापिटल लिमिटेडलाई नियुक्त गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २८ गते । फेदीखोला हाइड्रोपावर कम्पनीले सर्वसाधारणका १७ लाख ६० हजार कित्ता साधारण सेयर निष्कासन गर्ने भएको छ । कम्पनीले सेयर निष्कासन तथा बिक्री प्रबन्धकमा एनएमबी क्यापिटल लिमिटेडलाई नियुक्त गरेको छ ।कम्पनीको अधिकृत तथा जारी पुँजी ८० करोड रुपियाँ रहेको छ । यसमध्ये जारी पुँजीको २२ प्रतिशत बराबरको १७ करोड ६० लाख रुपियाँका अङ्कित मूल्य एक सय रुपियाँका साधारण सेयर जारी गर्न लागिएको कम्पनीले जनाएको छ ।फेदीखोला हाइड्रोपावरले आयोजना प्रभावित क्षेत्रका स्थानीय बासिन्दा, वैदेशिक रोजगारीमा रहेका नेपाली, सामूहिक लगानी कोष, कम्पनीका कर्मचारी तथा सर्वसाधारणका लागि आइपिओ जारी गर्न लागेको हो ।सम्झौतापत्रमा कम्पनीका प्रबन्ध सञ्चालक प्रकाशचन्द्र दुलाल र एनएमबी क्यापिटलका तर्फबाट प्रमुख कार्यकारी अधिकृत दिपेशकुमार वैद्यले हस्ताक्षर गर्नुभएको छ । भोजपुर जिल्लाको साल्पासिलिछो गाउँपालिका–६ मा बग्ने फेदी (थुमलुङ) खोलामा निर्माणाधीन ४.३ मेगावाट क्षमताको जलविद्युत् आयोजनाको कुल लागत करिब ९४ करोड रुपियाँ छ । हालसम्म करिब ८५ प्रतिशत निर्माण कार्य सम्पन्न भइसकेको र आयोजनालाई २०८२ माघभित्र सम्पन्न गर्ने लक्ष्य राखिएको दुलालले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179528",
      "image": "https://gorkhapatraonline.com/storage/media/316281/conversions/Phedi-Khola-original-thumb.jpg"
    },
    {
      "slug": "179526",
      "title": "पचास रुपियाँका बयालिस करोड नोट छापिँदै",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले ५० रुपियाँ दरका ४२ करोड थान नोट छाप्ने भएको छ । राष्ट्र बैङ्कले नोट छाप्नका लागि चिनियाँ कम्पनी ‘चाइना बैङ्क नोट प्रिन्टिङ एन्ड मिन्टिङ कर्पोरेसन’ सँग सम्झौता गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २८ गते । नेपाल राष्ट्र बैङ्कले ५० रुपियाँ दरका ४२ करोड थान नोट छाप्ने भएको छ । राष्ट्र बैङ्कले नोट छाप्नका लागि चिनियाँ कम्पनी ‘चाइना बैङ्क नोट प्रिन्टिङ एन्ड मिन्टिङ कर्पोरेसन’ सँग सम्झौता गरेको छ ।राष्ट्र बैङ्कले आह्वान गरेको अन्तर्राष्ट्रिय बोलपत्र प्रक्रियामा सबैभन्दा कम मूल्यमा प्रस्ताव पेस गर्ने उक्त कम्पनी छनोट भएको जनाइएको छ ।सम्झौता अनुसार उक्त कम्पनीले ५० रुपियाँ दरका ४२ करोड थान नोटको डिजाइन, छपाइ र आपूर्ति गर्ने छ । यसका लागि राष्ट्र बैङ्कले उक्त कम्पनीसँग एक करोड चार लाख २२ हजार ५३५.२१ अमेरिकी डलर (हालको विनिमय दर अनुसार करिब एक अर्ब ४८ करोड रुपियाँ) मा सम्झौता गरेको जनाएको छ । नयाँ नोटको डिजाइन भने राष्ट्र बैङ्कको स्वीकृत नीति अनुसार तय गरिने बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179526",
      "image": "https://gorkhapatraonline.com/storage/media/316279/conversions/nrb-NEw-original-thumb.jpg"
    },
    {
      "slug": "179525",
      "title": "बाइस करोडभन्दा बढीको धानबाली नष्ट",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "बागमती प्रदेशका १० जिल्लामा विपत्का कारण धानबालीमा ठुलो क्षति पुगेको छ । असोज १८ देखि २० गतेसम्मको अविरल वर्षा र ‘मोन्था चक्रवात’ को प्रभावले धान खेतीमा व्यापक असर पु¥याएको हो ।",
      "longContent": "मकवानपुरगढी समाचारदातामकवानपुरगढी, कात्तिक २८ गते । बागमती प्रदेशका १० जिल्लामा विपत्का कारण धानबालीमा ठुलो क्षति पुगेको छ । असोज १८ देखि २० गतेसम्मको अविरल वर्षा र ‘मोन्था चक्रवात’ को प्रभावले धान खेतीमा व्यापक असर पुर्‍याएको हो । प्रदेश कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार यस वर्ष कुल पाँच हजार ४६५.३५ हेक्टर धान खेती प्रभावित भएको छ भने करिब १२ हजार २१४.२६ मेट्रिक टन धान नष्ट भएको छ । आर्थिक मूल्यमा रूपान्तरण गर्दा यो क्षति २२ करोड २४ लाख रुपियाँ बराबरको रहेको अनुमान गरिएको छ ।यो वर्ष सबैभन्दा बढी धान क्षति नुवाकोटमा भएको मन्त्रालयका प्रवक्ता सुजन कँडेलले जानकारी दिनुभयो । उहाँका अनुसार नुवाकोटमा मात्रै तीन हजार १२८.५८ हेक्टरमा लगाइएको धान खेती नष्ट हुँदा पाँच हजार ८७.२१ मेट्रिक टन धानबाली नष्ट भएको छ । यसबाट किसानलाई करिब एक करोड ८३ लाख रुपियाँ बराबरको नोक्सानी पुगेको छ ।यसै गरी रामेछापमा १३३.१० हेक्टर धानखेती प्रभावित हुँदा ५१४.१० मेट्रिक टन धान नष्ट भएको र किसानले एक करोड ६८ लाख रुपियाँ बराबरको क्षति बेहोरेका छन् । सिन्धुलीमा एक हजार ९८ हेक्टर क्षेत्रफलमा धान खेती नष्ट भई तीन हजार ५८० मेट्रिक टन धानबाली घटेको छ । यस जिल्लामा मात्रै एक करोड १७ लाख रुपियाँ बराबरको क्षति पुगेको छ । दोलखामा ८३२.१७ हेक्टरमा लगाइएको धान खेती नष्ट हुँदा दुई हजार ३२४.५१ मेट्रिक टन उत्पादन ह्रास भएको छ । जसबाट ५४ लाख रुपियाँ बराबरको आर्थिक क्षति अनुमान गरिएको छ । यस्तै धादिङमा ७९ हेक्टर क्षेत्रफलमा लगाइएको धान खेतीमा २६९.५० मेट्रिक टन धान नष्ट हुँदा ८६ लाख रुपियाँ बराबरको नोक्सानी भएको छ । यसै गरी प्रदेशको सिन्धुपाल्चोकमा १७ हेक्टरमा लगाइएको धान खेती प्रभावित हुँदा ४२.१२ मेट्रिक टन धान नष्ट भएको र १३ लाख ८६ हजार रुपियाँ बराबरको नोक्सानी भएको छ । यस्तै रसुवा, मकवानपुर, काभ्रे र चितवनमा क्रमशः १५६.३०, १६, १४.५ र २० हेक्टर धान खेतीमा क्षति पुग्दा २५७.५२, ५१.२०, १२.५ र ७५.४० मेट्रिक टन धान नष्ट भएको मन्त्रालयले जनाएको छ ।राहतका लागि पाँच करोडबागमती प्रदेशमा कृषि क्षेत्रमा विपत्बाट भएको क्षतिका लागि कृषकलाई राहतस्वरूप पाँच करोड रुपियाँ वितरण गरिने भएको छ । कृषि मन्त्रालयका प्रवक्ता सुजन कँडेलका अनुसार गत असोज १७ र १८ मा परेको पानीले धानबालीमा क्षति पुर्‍याएपछि किसानलाई प्रदेश सरकारले राहत उपलब्ध गराउने तयारी गरेको छ । कृषि मन्त्रालयले धानबालीमा क्षति पुगेका किसानलाई राहतका लागि प्रदेश अर्थ मन्त्रालयबाट पाँच करोड रुपियाँ उपलब्ध गराउन सहमति मागेको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179525",
      "image": "https://gorkhapatraonline.com/storage/media/316278/conversions/Nasta-पानीले-नष्ट-भएको-धान-बाली-देखाउदै-किसान(1)-original-thumb.jpg"
    },
    {
      "slug": "179522",
      "title": "राजनीतिक अस्थिरताले अर्थतन्त्रमा सुस्तता आउने",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "गत भदौ २३ र २४ गतेको आन्दोलनपछि कायम राजनीतिक अस्थिरताको प्रत्यक्ष असर मुलुकको अर्थतन्त्रले भोग्नुपर्ने देखिएको छ । अस्थिरताले मुलुकको अर्थतन्त्रको वृद्धिदरमै सुस्तता ल्याउने प्रक्षेपण गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २८ गते । गत भदौ २३ र २४ गतेको आन्दोलनपछि कायम राजनीतिक अस्थिरताको प्रत्यक्ष असर मुलुकको अर्थतन्त्रले भोग्नुपर्ने देखिएको छ । अस्थिरताले मुलुकको अर्थतन्त्रको वृद्धिदरमै सुस्तता ल्याउने प्रक्षेपण गरिएको छ । विश्व बैङ्कले बिहीबार सार्वजनिक गरेको नेपाल डेभलपमेन्ट अपडेट प्रतिवेदनले चालु आर्थिक वर्ष २०८२/८३ मा अर्थतन्त्रको वृद्धिदर गत आवको तुलनामा आधाले कम हुने देखाएको हो । प्रतिवेदन अनुसार गत आवको तुलनामा अर्थतन्त्रको वृद्धिदर ४.६ प्रतिशतबाट घटेर चालु आवमा अर्थतन्त्रको वृद्धिदर २.१ प्रतिशत रहने अनुमान छ । आगामी आव भने अर्थतन्त्रमा पुनः सुधार आएर ४.७ प्रतिशतको वृद्धिदर हासिल हुने विश्व बैङ्कको अनुमान छ । विशेष गरी पुनर्निर्माणको काम हुने भएकाले आगामी वर्ष वृद्धिदरमा सहयोग पुग्ने अनुमान गरिएको छ । प्रतिवेदन अनुसार समीक्षा वर्षमा सबैभन्दा बढी सेवा क्षेत्र प्रभावित हुने छ । यद्यपि राजनीतिक परिवर्तनले सफलता पाएमा र दिगो सुदृढ आर्थिक व्यवस्थापनको प्रत्याभूति भएमा लगानीकर्तालाई प्रोत्साहित भई आर्थिक सुधारले गति पाउने अनुमान पनि विश्व बैङ्कले गरेको छ । अनिश्चितता निरन्तर हुँदै जाँदा भने लगानीकर्तालाई निरुत्साहित गर्न सक्ने पनि अनुमान गरिएको छ ।  प्रतिवेदन सार्वजनिक गर्दै अर्थमन्त्री रामेश्वर खनालले व्यावसायिक विश्वास पुनस्र्थापना गर्न र पुनरुत्थानलाई गति दिन सरकारले एकीकृत व्यावसायिक पुनरुत्थान योजना सार्वजनिक गरेको जानकारी दिनुभयो । “जस अन्तर्गत अनुदान, कर छुट तथा सञ्चालन सहयोगलगायतका सुविधाको व्यवस्थापन गरेको छ,” उहाँले भन्नुभयो । सरकारले पूर्वाधार पुनर्निर्माण र चुनावी तयारीका लागि सार्वजनिक स्रोतलाई प्राथमिकता दिएको पनि उहाँले बताउनुभयो । बलियो अर्थतन्त्रको जग राख्दै निजी क्षेत्रको गतिविधिलाई पुनस्र्थापना गर्ने लक्ष्य पनि सरकारको रहेको उहाँले जानकारी दिनुभयो । नेपालले विद्यमान अवस्थामा आर्थिक वृद्धिदर सुधार, रोजगारी सिर्जना तथा सम्पूर्ण नेपालीको समृद्धिका लागि सार्वजनिक लगानी बढाउनु महìवपूर्ण रहेको माल्दिभ्स, नेपाल र श्रीलङ्काका लागि विश्व बैङ्कका राष्ट्रिय निर्देशक डेभिड सिस्लेनले बताउनुभयो । “यसका लागि परियोजना निर्माण र बजेटिङको सुदृढीकरण गर्ने, जग्गा अधिग्रहण र रुख कटान जग्गा अधिग्रहण र रुख प्रव्रिmयालाई सुव्यवस्थित गर्ने, रकम व्यवस्थापनलाई थप प्रभावकारी बनाउने जस्ता विषयलाई प्राथमिकता दिनुपर्ने देखिन्छ,” उहाँले भन्नुभयो । प्रतिवेदनले दिगो आर्थिक वृद्धिका लागि सार्वजनिक लगानी व्यवस्थापनलाई बलियो बनाउनुपर्ने कुरामा जोड दिएको छ । गत आवमा तीन वटै तहका सरकारको कुल पुँजीगत खर्च कुल गार्हस्थ उत्पादनको ७.९ प्रतिशत थियो, जुन आवश्यक लगानीभन्दा निकै कम हो । नेपालको पूर्वाधार आवश्यकता पूरा गर्नका लागि कुल गार्हस्थ उत्पादनको १० देखि १५ प्रतिशत लगानी आवश्यक पर्ने प्रतिवेदनमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/179522",
      "image": "https://gorkhapatraonline.com/storage/media/316274/conversions/Hon-Rameshore-Khanal-at-NDU-launch-original-thumb.jpg"
    },
    {
      "slug": "179520",
      "title": "बक्यौता तिर्न आनाकानी गर्दै विमान कम्पनी",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट सेवा सुविधा लिएर हवाई सेवा दिएका वायुसेवा कम्पनीले विमानस्थललाई तिर्नुपर्ने बक्यौता तिर्न आनाकानी गर्दै आएका छन् ।   विमानस्थल कार्यालयका अनुसार बक्यौता रकम नबुझाउनेमा बर्सौंदेखि विमानस्थलमा जहाज थन्क्याएर बसेका र हाल राष्ट्रिय तथा अन्तर्राष्ट्रिय हवाई सेवा दिँदै आएका वायुसेवा कम्पनी छन् ।",
      "longContent": "काठमाडौँ, कात्तिक २८ गते । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट सेवा सुविधा लिएर हवाई सेवा दिएका वायुसेवा कम्पनीले विमानस्थललाई तिर्नुपर्ने बक्यौता तिर्न आनाकानी गर्दै आएका छन् । विमानस्थल कार्यालयका अनुसार बक्यौता रकम नबुझाउनेमा बर्सौंदेखि विमानस्थलमा जहाज थन्क्याएर बसेका र हाल राष्ट्रिय तथा अन्तर्राष्ट्रिय हवाई सेवा दिँदै आएका वायुसेवा कम्पनी छन् ।  विमानस्थलका महाप्रबन्धक हंसराज पाण्डेका अनुसार केही कम्पनी बक्यौता बुझाउने प्रक्रियामै रहे पनि केहीले भने पटक पटक ताकिता गर्दासमेत बक्यौता बुझाउन आनाकानी गर्दैै आएका छन् । उहाँले भन्नुभयो, “विगतमा सञ्चालनमा रहेर हाल बन्द अवस्थामा रहेकासहित हाल सञ्चालनमा रहेका केही हवाई कम्पनीले बक्यौता तिर्न बाँकी छ । सञ्चालनमा रहेकामध्ये नेपाल वायुसेवा निगम, यती एयरलाइन्स र स्पाइस जेटलाई तुरन्त बक्यौता रकम बुझाउन ताकितासहितको पत्र पठाएका छौँ । ती कम्पनी तत्काल प्रक्रियामा नआए नेपाल नागरिक उड्डयन प्राधिकरणको विमानस्थल सेवा शुल्क नियमावलीबमोजिम उडानमा रोक लगाउन सकिन्छ ।” बक्यौता रकम बुझाउन बाँकी रहेकामध्ये नेपाल वायुसेवा निगमको २० करोड ९९ लाख ७१ हजार २५० र यती एयरलाइन्सको १० करोड २४ लाख ७९ हजार ३७० र विदेशी हवाई कम्पनी स्पाइस जेटको पाँच करोड ३७ लाख चार हजार ४२२ रुपियाँ छ । हिमालय एयरलाइन्सले हालसालै २५ करोड र स्पाइस जेटले एक करोड ५० लाख रुपियाँ बक्यौता बुझाएको जानकारी दिँदै उहाँले स्पाइस जेटले अझै पाँच करोड रुपियाँभन्दा बढी बक्यौता बुझाउन बाँकी रहेको उहाँले बताउनुभयो । उहाँका अनुसार गुण एयरलाइन्सले दुई करोड २९ लाख ४९ हजार ७३८ र सौर्य एयरलाइन्सले समेत ४६ लाख १८ हजार ७६१ रुपियाँ बक्यौता विमानस्थललाई बुझाउन बाँकी छ ।त्यस्तै विगतमा सञ्चालनमा रहेर बन्द रहेकामध्ये कस्मिक एयरको दुई करोड ६९ लाख ७१ हजार १०४, नेकोन एयरको चार करोड ६३ लाख ८५ हजार ५३, नेपाल एयरवेजको ९६ लाख १४ हजार ९५४, साङ्ग्रिला एयरको दुई करोड ३७ लाख ९४ हजार ४८३ र मुक्ति एयरलाइन्सले २६ लाख १६ हजार आठ रुपियाँ तिर्नुपर्ने दायित्व नबुझाएको उहाँले जानकारी दिनुभयो ।प्राधिकरणको विमानस्थल सेवा शुल्क नियमावली अनुसार ६० दिनभित्र रकम नबुझाउने एयरलाइन्सको उडान रोक्न र जहाज ग्राउन्डेड गर्न सकिने प्रावधान छ । नियम अनुसार साँवा रकम नबुझाएपछि ३० प्रतिशतका दरले विलम्ब शुल्क लाग्ने गरेको छ भने समयमै बुझाउँदा छुटको व्यवस्था छ । विमानस्थल कार्यालयले उड्डयन सुरक्षासम्बन्धी सेवा, हवाई मार्गनिर्देशन, यात्री तथा सामान व्यवस्थापन, सुरक्षा, हवाई इन्धन आपूर्ति, जहाजको भूमिस्थ प्रबन्ध, ल्यान्डिङ, पार्किङ, कार्यालय सञ्चालन कोठा, काउन्टर, ह्याङ्गर, कार्गोलगायतमा सेवाबापत शुल्क लिने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/179520",
      "image": "https://gorkhapatraonline.com/storage/media/316273/conversions/1221-original-thumb.jpg"
    },
    {
      "slug": "179518",
      "title": "घुसपैठकै कारण औद्योगिक प्रतिष्ठानमा क्षति : ढकाल",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले जेनजी आन्दोलनमा घुसपैठकै कारण औद्योगिक प्रतिष्ठानमा तोडफोड र आगजनी भएको बताउनुभएको छ ।",
      "longContent": "धादिङबेँसी समाचारदाताधादिङबेँसी, कात्तिक २८ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले जेनजी आन्दोलनमा घुसपैठकै कारण औद्योगिक प्रतिष्ठानमा तोडफोड र आगजनी भएको बताउनुभएको छ ।भ्रष्टाचारको अन्त्य र सुशासनको माग गर्दै जेनजी समूहले पवित्र उद्देश्यका साथ विद्रोह गरेको भए पनि अवाञ्छित तत्वको घुसपैठले निजी क्षेत्रले ठुलो क्षति बेहोर्नु परेको बताउनुभयो ।धादिङ उद्योग वाणिज्य सङ्घको ३२ औँ साधारण सभा तथा ३४ औँ स्थापना दिवसमा धादिङबेँसीमा आयोजित कार्यक्रमलाई सम्बोधन गर्दै अध्यक्ष ढकालले निजी क्षेत्र फेरि सशक्त भएर अघि बढ्ने विश्वास व्यक्त गर्नुभयो । अध्यक्ष ढकालले भन्नुभयो, “निजी क्षेत्रलाई निर्वाध रूपमा व्यवसाय सञ्चालन गर्न वातावरण बन्दैन, त्यसैले व्यवसाय सुरक्षा अब हाम्रो प्राथमिकता हो ।” उहाँले निजी क्षेत्र आर्थिक गतिविधिको इन्जिन भएको उल्लेख गर्दै सरकारले पनि निजी क्षेत्रलाई समर्थन र प्रोत्साहन गर्ने प्रतिबद्धता जनाएको बताउनुभयो । उहाँले निजी क्षेत्र कर तिर्ने, रोजगारी सिर्जना गर्ने र पूर्वाधार विकासमा योगदान पु¥याउने क्षेत्र भएको भन्दै आगामी दिनमा निजी क्षेत्रलाई कुनै पनि समूहको टार्गेटमा पर्न नदिन र यसले भोगेका समस्या समाधान गर्न सरकारसँग माग पनि गर्नुभयो ।  “निजी क्षेत्र रोजगारी सिर्जना गर्ने महत्वपूर्ण क्षेत्र हो । कुनै पनि आन्दोलनमा निजी क्षेत्र टार्गेट नबनोस्, निजी क्षेत्रमाथि नियतवश आगजनी, तोडफोड र हमलामा नपरोस्,” ढकालले भन्नुभयो । ठुला उद्योगमा देखिएका विद्युत् महसुल वक्यौताका सम्बन्धमा सरकारले पनि न्यायोचित ढङ्गबाट निर्णय लिनुपर्ने अध्यक्ष ढकालले बताउनुभयो । धादिङ उद्योग वाणिज्य सङ्घका अध्यक्ष रामकुमार डल्लाकोटीले सबै उद्यमी व्यवसायीको अपनत्व हुने गरी विकसित गर्न सदस्यता प्रक्रियालाई सदैव खुला गरिरहेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179518",
      "image": "https://gorkhapatraonline.com/storage/media/316269/conversions/Chandra-Dhakal(1)-original-thumb.jpg"
    },
    {
      "slug": "179516",
      "title": "अब विराटनगर र भैरहवासम्म सबै किसिमको कार्गो ढुवानी",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "भारतको कोलकाता बन्दरगाह र विशाखापट्टनम बन्दरगाहबाट नेपालको विराटनगर र भैरहवासम्म सबै किसिमको कार्गो ढुवानी गर्न पाइने भएको छ । यसअघि भारततर्फबाट यी दुई भन्सार नाकामा चार वटा बल्क कार्गो मात्र ढुवानी हुँदै आएकामा अब भने सबै किसिमका कार्गो ढुवानी गर्ने गरी दुई देशबिच सहमति भएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक २८ गते । भारतको कोलकाता बन्दरगाह र विशाखापट्टनम बन्दरगाहबाट नेपालको विराटनगर र भैरहवासम्म सबै किसिमको कार्गो ढुवानी गर्न पाइने भएको छ । यसअघि भारततर्फबाट यी दुई भन्सार नाकामा चार वटा बल्क कार्गो मात्र ढुवानी हुँदै आएकामा अब भने सबै किसिमका कार्गो ढुवानी गर्ने गरी दुई देशबिच सहमति भएको हो । नेपाल र भारतबिच सम्पन्न पारवहन सन्धिको प्रोटोकलमा संशोधन गरी यो नयाँ व्यवस्था थप गरिएको हो । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हा र भारतका वाणिज्य तथा उद्योगमन्त्री पीयूष गोयलबिच बिहीबार भारतको नयाँ दिल्लीमा भएको भेटका क्रममा प्रोटोकलमा संशोधन गरिएको हो । संशोधन गर्ने विषयको समझदारीपत्र सोही क्रममा आदानप्रदान भएको थियो । समझदारीपत्र अनुसार अहिले भारततर्फको जोगबनीसम्म रेलमार्फत कार्गो ढुवानी भइरहेकामा त्यसलाई नेपालको विराटनगरस्थित भन्सार कार्यालय परिसरसम्म रेलबाट ल्याउने व्यवस्था हुने छ । यसले आयातकर्ताको ठुलो रकम बचत हुने उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयका सचिव रामप्रसाद घिमिरेले बताउनुभयो । “जोगबनीदेखि सामान अनलोड गरेर सडकमार्गबाट विराटनगरसम्म ल्याउनुपर्ने बाध्यता यो संशोधन कार्यान्वयनपछि अन्त्य हुने छ,” उहाँले भन्नुभयो, “यसले नेपाली आयातकर्ताको ठुलो रकम पनि बचत हुने छ ।”त्यस्तै भारतको नौतनवासम्म रेलमार्ग र त्यहाँबाट सडकमार्ग हुँदै भैरहवासम्म चार किसिमका मात्र बल्क कार्गो ढुवानी गर्न पाउने व्यवस्था भएकामा अब भने सबै किसिमका कार्गो ढुवानी गर्न पाउने सुविधा संशोधनले थप गरेको छ । यससँगै भैरहवासम्म रासायनिक मल, कोइला, सिमेन्ट र क्लिङ्करको मात्र बल्क कार्गो ढुवानी हुँदै आएकामा अब भने सबै किसिमका वस्तु आयात गर्न पाइने भएको छ । यो सुविधा विराटनगरको भन्सारमा पनि लागु हुने छ । यसअघि वीरगन्जको रक्सौलबाट मात्र सबै किसिमको कार्गो आयात गर्न पाउने सुविधा थियो । बल्क कार्गो मात्र ढुवानी गर्न पाउने बाध्यताका कारण आयातकर्ताले भैरहवा र विराटनगरबाट अन्य सामान आयात गर्न पाउने अवस्था थिएन । संशोधनपछि तोकिएका चार वटा वस्तुबाहेक फरक फरक सामान राखेर पनि कन्टेनर ल्याउन पाउने सुविधा आयातकर्तालाई हुने छ । प्रोटोकलमा भएको संशोधन तत्काल कार्यान्वयनमा आउने छ । संशोधनका लागि मन्त्रीपरिषद्ले स्वीकृति दिएकाले नयाँ व्यवस्था छिटै कार्यान्वयमा आउने सचिव घिमिरेले जानकारी दिनुभयो । समझदारीपत्र आदानप्रदानका क्रममा उद्योगमन्त्री सिन्हाले व्यापार तथा पारवहन सहजीकरण गर्न प्रमाणीकरण प्रक्रिया सरलीकरण र पारवहन व्यवस्थामा सुधार ल्याउनुपर्ने विषयलाई जोड दिनुभयो । त्यस्तै उहाँले द्विपक्षीय व्यापार तथा पारवहन व्यवस्थामा सुधार तथा लगानी प्रवर्धनका लागि दुवै मुलुकबिच थप सहकार्य आवश्यक रहेको धारणा राख्नुभयो । भारतका उद्योगमन्त्री गोयलले भारतले नेपाललाई विशेष प्राथमिकता दिएको र छलफलमा उठेका अन्य जरुरी विषयलाई छिटो टुङ्गोमा पु¥याउनुपर्ने आवश्यकता रहेको बताउनुभयो । यसका लागि सम्बन्धित दुवै पक्षका संरचनालाई सक्रिय बनाउन उहाँले निर्देशन दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179516",
      "image": "https://gorkhapatraonline.com/storage/media/316298/conversions/Nepal-India-original-thumb.jpg"
    },
    {
      "slug": "179511",
      "title": "पाखो बारीमै झुल्यो धान",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "धनकुटा नगरपालिका–९, बेलहराका किसान वेदप्रसाद रोइलाले यो वर्षबाट पाखोबारीमा धान खेती गर्नुभयो । धान खेती कहिल्यै नहुने, मकै, कोदो मात्रै हुने बारीमा पानी अभावमै पनि सधैँ सिँचाइ हुने खेतमा जस्तै धान फलेपछि उहाँ अहिले निकै खुसी हुनुहुन्छ । “अब अलि अलि पानी भए पनि धान खेती गर्न सकिने रहेछ, खासै समस्या नहुँदो रहेछ । सिँचाइ गरेर रोपेको खेतमा र पाखो बारीमा धान बराबरी नै फल्ने रहेछ,” रोइला भन्नुहुन्छ ।",
      "longContent": "कविराज घिमिरे हिले, कात्तिक २८ गते । धनकुटा नगरपालिका–९, बेलहराका किसान वेदप्रसाद रोइलाले यो वर्षबाट पाखोबारीमा धान खेती गर्नुभयो । धान खेती कहिल्यै नहुने, मकै, कोदो मात्रै हुने बारीमा पानी अभावमै पनि सधैँ सिँचाइ हुने खेतमा जस्तै धान फलेपछि उहाँ अहिले निकै खुसी हुनुहुन्छ । “अब अलि अलि पानी भए पनि धान खेती गर्न सकिने रहेछ, खासै समस्या नहुँदो रहेछ । सिँचाइ गरेर रोपेको खेतमा र पाखो बारीमा धान बराबरी नै फल्ने रहेछ,” रोइला भन्नुहुन्छ । धनकुटा नगरपालिका–९ वडाकार्यालयको ५० प्रतिशत अनुदानमा यो वर्षबाट उहाँले सुक्खा स्थानमा हुने धान खेती सुरु गर्नुभएको हो । बेलहरा सुक्खाग्रस्त क्षेत्र हो । यहाँ तल्लो क्षेत्रमा धान खेती भए पनि माथिल्लो क्षेत्रमा धन खेती हुँदैनथ्यो तर यो वर्षबाट माथिल्लो क्षेत्रमा समेत धान खेती सुरु भएको छ । वडा कार्यालयको ५० प्रतिशत अनुदानमा वडाका ५५२ परिवारलाई यो धानको बिउ वितरण गरेको वडाध्यक्ष टङ्क रोइलाले जानकारी दिनुभयो । “हाम्रो माथिल्लो क्षेत्र सुक्खा ग्रस्त क्षेत्र हो पानी अभावमा यहाँ धान खेती हुँदैनथ्यो तर यो वर्ष सुक्खामा हुने धान खेती सुरु ग¥यौँ, राम्रो फलेको छ,” रोइला भन्नुहुन्छ । छथरजोरपाटी गाउँपालिका–४ का किसान रुद्रबहादुर ओझाले चार रोपनी पाखो बारीमा यो साल मनग्गे धान फलाउनुभएको छ । सामान्य पानीकै भरमा पाखोमै धान खेती गर्दा पनि यो साल धान राम्रै फलेको उहाँको भनाइ छ । अरू धानको तुलनामा यो धानलाई स्याहार सम्भारसमेत कम गर्दा हुने उहाँ बताउनुहुन्छ । “अर्को धानलाई जस्तो पटक पटक पानी पनि लगाइरहनु पर्दैन रहेछ, धान रोपेर एक पटक गोडेपछि अरू केही गर्नु नपर्ने रहेछ,” ओझा भन्नुहुन्छ । योसँगै धनकुटामा बर्खे धान रोप्ने बेला सधैँ किसानलाई सिँचाइका लागि पानी नहुँदा सास्ती भोग्नुपर्ने बाध्यताको अन्त्य भएको छ । अब धनकुटाका किसानले सिँचाइ सुविधा नभएको पाखो, सुक्खा र भिरालो जमिनमा समेत धान खेती गर्न सक्ने छन् । बेलहराबाहेक चौबिसे गाउँपालिकाको कुरुले र छथरजोरपाटीको तेलियामा पनि कृषक यो धानतर्फ आकर्षित भएका छन् । पाखो बारीमा लगाइने यो धान हाइब्रिड उपज र सङ्खर जात हो । यो धान खेतीका लागि नियमित रूपमा सिँचाइ गरिरहनु पर्दैन । सुक्खायाममा पनि धान फल्ने भएकाले किसानका लागि विकल्प हुन सक्ने कृषि ज्ञान केन्द्र धनकुटाका प्रमुख नगेन्द्रबहादुर रानाको भनाइ छ । जिल्लामा यो धान अहिले अनुसन्धानकै क्रममा रहेको तर उत्पादनको अवस्था हेर्दा निकै राम्रो रहेको उहाँको दाबी छ । “अहिलेको अवस्था हेर्दा धनकुटाका धेरै स्थानमा बर्खामा सिँचाइ अभावका कारण धान खेती हुने क्रम घट्दो छ । यो धानले त्यो समस्या केही हदसम्म कम गर्न सहयोग गर्छ,” प्रमुख राना भन्नुहुन्छ । जिल्लामा करिब चार हजार नौ सय हेक्टर क्षेत्रफलमा धान खेती हुँदै आएको छ । बर्खामा पानी राम्रो पर्दा यो तथ्याङ्क बढ्ने पानी कम परेको वर्ष घट्ने गरेको छ । पछिल्लो समयमा सुक्खा क्षेत्रमा पनि उत्पादन हुने भएकाले किसानलाई पाखो बारीमा उत्पादन हुने धान खेती उपयुक्त हुने भनेर केन्द्रले सल्लाह दिने गरेको कृषि ज्ञान केन्द्र धनकुटाले जनाएको छ । सिँचाइको पानी नलाग्ने र धान खेती असम्भव ठानिएका स्थानमा समेत राम्रो उत्पादन देखिएपछि किसानको चासो बढ्दै गएको कार्यालयको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/179511",
      "image": "https://gorkhapatraonline.com/storage/media/316259/conversions/PHOTO-2025-11-13-19-15-20-original-thumb.jpg"
    },
    {
      "slug": "179505",
      "title": "नेपाल–भारतबीच सबै किसिमका कार्गो ढुवानी गर्न सकिने",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "नेपाल र भारतबीच पारवहन सन्धिको प्रोटोकलमा संशोधन भएसँगै अब सबै किसिमका कार्गो (सामान) कोलकाता र विशाखापटनम्, विराटनगर (जोगवनी) तथा नौतनवा (सुनौली) मार्ग हुँदै भैरहवासम्म ढुवानी गर्न सकिने भएको छ।",
      "longContent": "काठमाडौँ, कात्तिक २७ गते। नेपाल र भारतबिच पारवहन सन्धिको प्रोटोकलमा संशोधन भएसँगै अब सबै किसिमका कार्गो (सामान) कोलकाता र विशाखापटनम्, विराटनगर (जोगवनी) तथा नौतनवा (सुनौली) मार्ग हुँदै भैरहवासम्म ढुवानी गर्न सकिने भएको छ। \tसंशोधनले नेपालको पारवहन लागत र समय दुवै घट्ने र व्यापार सहजीकरणमा महत्वपूर्ण योगदान पुग्ने अपेक्षा गरिएको उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका प्रवक्ता जितेन्द्र बस्नेतले जानकारी दिनुभयो।\tआपूर्तिमन्त्री अनिलकुमार सिन्हा भारतको विशाखापटनम् जाने क्रममा आज भारत सरकारका वाणिज्य तथा उद्योगमन्त्री पियुष गोयलसँग नयाँ दिल्लीस्थित भारतको वाणिज्य भवनमा भेटघाट गर्नुभएको थियो। सो अवसरमा दुवै देशबिच पारवहन सन्धिको संशोधित प्रोटोकलको औपचारिक आदानप्रदान गरिएको हो।यसअघि दुवै नाकाबाट सीमित चार वटा बल्क सामान मात्र रेलमार्फत ढुवानी गर्न सकिने व्यवस्था रहेकामा अब सबै प्रकारका कार्गो सामान रेल तथा सडक मार्गमार्फत पठाउन सकिने भएको प्रवक्ता बस्नेतले बताउनुभयो।भेटका क्रममा नेपाल–भारतबीचको द्विपक्षीय व्यापार, पारवहन व्यवस्था, व्यापार पूर्वाधार विकास तथा लगानी प्रवर्द्धनका विषयमा विस्तृत छलफल भएको मन्त्रालयले जनाएको छ। मन्त्री सिन्हाले दुवै देशबीचको व्यापार र पारवहन सहजीकरणका लागि प्रमाणीकरण प्रक्रिया सरलीकरण गर्नुपर्नेमा जोड दिनुभएको थियो।त्यस अवसरमा मन्त्री सिन्हाले भारतको ‘छिमेकी पहिला नीति’ को प्रशंसा गर्नुहुँदै उक्त नीतिअनुरूप द्विपक्षीय व्यापार, पारवहन तथा लगानी प्रवद्र्धनका क्षेत्रमा अझ सहकार्य र समन्वय आवश्यक रहेको उल्लेख गर्नुभयो। भारतका मन्त्री गोयलले नेपाल भारतका लागि विशेष प्राथमिकता प्राप्त देश रहेको बताउनुहुँदै छलफलमा रहेका विषयहरुलाई शीघ्र निष्कर्षमा पुर्‍याउन दुवै देशका पदाधिकारीलाई निर्देशन दिनुभयो। उक्त भेटघाटमा नेपालका तर्फबाट भारतका लागि नेपाली राजदूत डा शङ्कर शर्मा तथा दुवै देशका सम्बन्धित मन्त्रालयका वरिष्ठ अधिकारीको सहभागिता रहेको थियो। रासस",
      "link": "https://gorkhapatraonline.com/news/179505",
      "image": "https://gorkhapatraonline.com/storage/media/316241/conversions/WhatsApp-Image-2025-11-13-at-17.32.31-original-thumb.jpg"
    },
    {
      "slug": "179502",
      "title": "मङ्सिर पहिलो साता अन्तर्राष्ट्रिय कर सम्मेलन हुने",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "नेपाल चेम्बर अफ ट्याक्स कन्सलटेन्ट्सको आयोजनामा आगामी मङ्सिर २ गतेदेखि ५ गतेसम्म काठमाडौँमा अन्तरराष्ट्रिय कर सम्मेलन आयोजना हुने भएको छ।",
      "longContent": "काठमाडौँ, कात्तिक २७ गते। नेपाल चेम्बर अफ ट्याक्स कन्सलटेन्ट्सको आयोजनामा आगामी मङ्सिर २ गतेदेखि ५ गतेसम्म काठमाडौँमा अन्तरराष्ट्रिय कर सम्मेलन आयोजना हुने भएको छ।\tबिहीबार आयोजित पत्रकार सम्मेलनमा उक्त जानकारी दिँदै आयोजक संस्थाका अध्यक्ष रोशन पोखरेलले कर शिक्षा र क्षमता विकास, सरकारी नियकाहरुसँग नीतिगत संवाद र वकालत तथा कर क्षेत्रमा अनुसन्धान र सुधारको उद्देश्यसहित सम्मेलन आयोजना गर्न लागिएको बताउनुभयो। \t“सम्मेलन विशेषगरी नेपालको कर प्रणालीको विकसित रुप प्रदर्शन गर्ने, नेपाली कर व्यवसायीहरुलाई अन्तरराष्ट्रियस्तरका विशेषज्ञसँग जोड्ने र नेपाललाई ‘माइस’ गन्तव्यका रुपमा प्रवर्द्धनमा केन्द्रित हुनेछ”, उहाँले भन्नुभयो। उहाँका अनुसार सम्मेलनमा ३५० जना अन्तरराष्ट्रिय प्रतिनिधि र २०० भन्दाबढी नेपालका कर व्यवसायी, नीतिनिर्माता, सरकारी अधिकारी, व्यवसायी तथा विज्ञहरुको सहभागिता रहनेछ।\tसम्मेलनले नेपालको कर र वित्त व्यवसायीहरुको क्षमता अभिवृद्धि, कर नीति र अनुपालनामा अन्तरराष्ट्रिय अभ्यास आदनप्रदान र सञ्चार प्रवर्द्धन गर्नेमा अपेक्षा गरिएको छ। यसमार्फत नेपालमा प्रत्यक्ष वैदेशिक लगानी प्रवर्द्धन तथा कर र लगानीका क्षेत्रमा अन्तरराष्ट्रिय सहकार्य विस्तारमा सहयोग पुग्ने अध्यक्ष पोखरलले बताउनुभयो।\tसम्मेलनमा विकासशील देशहरुको कर प्रणालीको ऐतिहासिक विकास, उदाउँदो अर्थतन्त्रमा कर नीति कार्यान्वयनका चुनौतीहरु, विश्वव्यापी कर अनुपालनामा कर व्यवसायीको भूमिका, कर प्रशासनमा डिजिटल रुपान्तरणका अवसर र चुनौती, विकासशील अर्थतन्त्रमा कर व्यवसायीहरुको आचारसंहिता र व्यावसायिक दायित्वलगायतका विषयमा बहस हुनेछ। सम्मेलनको आकर्षणका रुपमा मङ्सिर ५ गते आन्तरिक राजस्व विभागसँगको सहकार्यमा ‘प्राक्टिकल एस्पेक्ट अफ ट्रान्सफर प्राइसिङ’ विषयमा चार घण्टा लामो सेमिनार आयोजना हुनेछ। सम्मेलन एसिया–ओसियान ट्याक्स कन्सलटेन्ट्स एशोसिएसनको समन्वयमा सञ्चालन हुनेछ। नेपाल चेम्बर अफ ट्याक्स कन्सलटेन्ट्स सन् २०१८ मा स्थापना भएको हो। संस्थाले नेपालमा करसम्बन्धी नीतिगत अध्ययन, कर विज्ञको प्रवर्द्धन, प्रचलित अन्तरराष्ट्रिय कर अभ्यासको विश्लेषण, कर व्यवसायीको संस्थागत विकास तथा करसम्बन्धी निकायसँग सहकार्य र समन्वय गर्दै आएको छ।",
      "link": "https://gorkhapatraonline.com/news/179502",
      "image": "https://gorkhapatraonline.com/storage/media/316235/conversions/20251113_163721(0)-original-thumb.jpg"
    },
    {
      "slug": "179488",
      "title": "अमेरिकी करको प्रभाव घटाउन भारतद्वारा ५ अर्ब डलरको निर्यात प्रवर्धन योजना घोषणा",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "भारत सरकारले अमेरिकी उच्च भन्सार करको असर न्यून पार्दै आफ्ना निर्यात उद्योगको प्रतिस्पर्धात्मकता वृद्धि गर्ने उद्देश्यले पाँच अर्ब अमेरिकी डलर बराबरको नयाँ आर्थिक योजना घोषणा गरेको छ ।",
      "longContent": "नयाँदिल्ली, कात्तिक २७ गते । भारत सरकारले अमेरिकी उच्च भन्सार करको असर न्यून पार्दै आफ्ना निर्यात उद्योगको प्रतिस्पर्धात्मकता वृद्धि गर्ने उद्देश्यले पाँच अर्ब अमेरिकी डलर बराबरको नयाँ आर्थिक योजना घोषणा गरेको छ ।अमेरिकाले रुससँगको भारतको व्यापारिक सम्बन्ध, विशेष गरी रुसी तेल खरिदमा निरन्तरता दिँदै आएका कारण, नयाँदिल्लीमाथि हालै ५० प्रतिशतसम्मको आयात भन्सार शुल्क लगाएको थियो । वासिङ्टनले युद्ध र शान्तिसम्बन्धी नीतिलाई व्यापारसँग जोड्दै भारतमाथि दबाब सिर्जना गरेको छ ।प्रधानमन्त्री नरेन्द्र मोदीले बिहीबार जारी गर्नु भएको विज्ञप्तिमा सरकारले ‘निर्यात प्रतिस्पर्धात्मकता सुधार गर्न’ ‘निर्यात प्रवद्र्धन मिशन (इपिएम)’लाई स्वीकृति दिएको जानकारी दिनुभयो । करिब तीन अर्ब अमेरिकी डलरको लागतमा सञ्चालन हुने यो कार्यक्रम सन् २०३०-३१ सम्म जारी रहने छ । यसले विगतका विभिन्न योजनालाई एकीकृत गर्दै साना तथा मध्यम उत्पादकलाई सस्तो व्यापार वित्त उपलब्ध गराउने र अन्तर्राष्ट्रिय गुणस्तर मापदण्ड पूरा गर्न सहजीकरण गर्ने छ । वाणिज्य मन्त्रालयले बुधबार ढिलो राति जारी गरेको विज्ञप्तिमा भनिएको छ, “हालै विश्वव्यापी रूपमा बढेका शुल्कका कारण प्रभावित भएका क्षेत्रमा प्राथमिक समर्थन विस्तार गरिने छ । यो मिशन भारतीय निर्यातमा अवरोध पुर्‍याउने संरचनात्मक चुनौतीलाई प्रत्यक्षरूपमा सम्बोधन गर्न तयार गरिएको हो ।”यस्तै, सूचना तथा प्रविधिमन्त्री अश्विनी वैष्णवले दुई अर्ब ३० करोड डलरको ‘निर्यातकर्ताको क्रेडिट ग्यारेन्टी योजना’ पनि सार्वजनिक गर्दै हालको अन्तर्राष्ट्रिय व्यापारिक परिवेशमा यो कदम आवश्यक रहेको बताउनुभयो । उहाँले भन्नुभयो, “विश्वको वर्तमान अवस्था यस्तो छ जहाँ केही राष्ट्रका नीतिले अरू मुलुकलाई प्रत्यक्ष असर पुर्‍याइरहेका छन् । भारतले आफ्ना निर्यातकलाई सशक्त बनाउन अग्रसर हुनैपर्छ ।”सरकारले विशेष गरी कपडा, छाला, रत्न तथा गहना, इन्जिनियरिङ र समुद्री उत्पादनजस्ता श्रम-प्रधान उद्योगलाई प्राथमिकतामा राख्ने जनाएको छ । विश्वको पाँचौँ ठुलो अर्थतन्त्रका रूपमा भारतले चालु आर्थिक वर्षको पहिलो त्रैमासमा उच्च सरकारी खर्च र उपभोक्ता विश्वासमा सुधारका कारण गत पाँच त्रैमासिककै सबैभन्दा तीव्र आर्थिक वृद्धिदर हाँसिल गरेको छ ।तर, अमेरिकी भन्सार शुल्कका कारण भारतको समग्र अर्थतन्त्रमा दबाब बढेको विश्लेषकको मूल्याङ्कन छ । यदि चाँडै कुनै छुट वा सम्झौता हाँसिल भएन भने यसले चालु आर्थिक वर्षमा भारतको कुल गार्हस्थ्य उत्पादन (जिडिपी) वृद्धिदरबाट ६० देखि ८० आधार अङ्कसम्म कटौती गर्न सक्ने अनुमान गरिएको छ ।यद्यपि कृषि व्यापारका विषयमा दुई देशबिच मतभेद रहँदै आएको र अमेरिकाले भारतमाथि रुसी तेल खरिदमार्फत युक्रेन युद्धलाई परोक्षरूपमा समर्थन गरेको आरोप लगाउँदै आएको छ । दुवै मुलुक हाल आर्थिक समाधान र शुल्कसम्बन्धी सम्झौताको वार्तामा रहेको भारत सरकारका स्रोतले जनाएका छन् । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/179488",
      "image": "https://gorkhapatraonline.com/storage/media/316207/conversions/budget-original-thumb.jpg"
    },
    {
      "slug": "179485",
      "title": "३५ उद्योगले तिरे २३ करोड ८७ लाख विद्युत महसुल बक्यौता : ऊर्जामन्त्रीले दिनुभयो धन्यवाद",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "विगतमा लोडसेडिङको समयमा डेडिकेटेड तथा ट्रङ्क लाइन संरचनाबाट विद्युत उपभोग गरेका २५ नयाँ उद्योगले प्रिमियम महसुल बक्यौताको पहिलो किस्ता तिरेका छन्।",
      "longContent": "काठमाडौँ, कात्तिक २७ गते। विगतमा लोडसेडिङको समयमा डेडिकेटेड तथा ट्रङ्क लाइन संरचनाबाट विद्युत् उपभोग गरेका २५ नयाँ उद्योगले प्रिमियम महसुल बक्यौताको पहिलो किस्ता तिरेका छन्। यसअघि बक्यौता तिर्न सुरु गरी त्यसलाई निरन्तरता नदिएका १० उद्योगले किस्ताबन्दीलाई निरन्तरता दिएका छन्। यसरी, नेपाल विद्युत् प्राधिकरणले ३५ उद्योगबाट २३ करोड ८७ लाख ७२ हजार रुपियाँ असुल गरेको छ। ३५ उद्योगको कुल बक्यौता पाँच अर्ब ९४ करोड ५६ लाख रुपियाँ थियो। अब ५ अर्ब ७० करोड ६८ लाख रुपियाँ बक्यौता असुल गर्न बाँकी रहेको छ। यो बक्यौता २०७२ माघदेखि २०७५ वैशाखसम्म डेडिकेटेड तथा ट्रङ्क लाइनबाट विद्युत् उपभोग गरेबापतको प्रिमियम महसुल बक्यौता हो।ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले राज्यप्रतिको दायित्त्व सम्झिएर उद्योगीबाट बक्यौता रकम तिर्न थालेकोमा धन्यवाद दिनुभयो। मन्त्री घिसिङले उद्योगीहरूबाट बक्यौताको किस्ता तिर्न थालेपछि त्यसलाई निरन्तरता दिने विश्वास व्यक्त गर्नुभयो। उहाँले भन्नुभयो,‘उद्योगलाई विद्युत् नियमन आयोग, अदालतलगायतका निकायमा जाने बाटो खुला छ, किस्ताबन्दी तिर्न थालेपछि त्यसलाई पालना गर्नुहुन्छ भन्नेमा हामी विश्वस्त छौ, उद्योगीहरूका जायज मागलाई सम्बोधन गर्न सँधै तयार नै छौं।’  प्राधिकरणले बक्यौता रकम तिर्न २१ दिनको समय दिएर असोजमा सार्वजनिक सूचना जारी गरेको थियो। त्यस अवधिमा बक्यौता तिर्न नआएपछि ४ र ७ कात्तिक गरी दुई चरणमा लाइन काटिएको थियो।",
      "link": "https://gorkhapatraonline.com/news/179485",
      "image": "https://gorkhapatraonline.com/storage/media/316205/conversions/Kulman-ghising-original-thumb.jpg"
    },
    {
      "slug": "179469",
      "title": "टोयोटाको अमेरिकामा १० अर्ब डलरको नयाँ लगानी घोषणा",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "जापानको प्रतिष्ठित अटोमोबाइल कम्पनी टोयोटाले संयुक्त राज्य अमेरिकामा १० अर्ब अमेरिकी डलरको लगानी गर्ने घोषणा गरेको छ ।",
      "longContent": "टोकियो, कात्तिक २७ गते । जापानको प्रतिष्ठित अटोमोबाइल कम्पनी टोयोटाले संयुक्त राज्य अमेरिकामा १० अर्ब अमेरिकी डलरको लगानी गर्ने घोषणा गरेको छ । यो लगानी योजना अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पको एसियाली भ्रमणका क्रममा गरिएको प्रारम्भिक टिप्पणीको पुष्टि हो ।गत अक्टोबर महिनामा अमेरिकी राष्ट्रपति ट्रम्पले टोकियो भ्रमणका क्रममा टोयोटाका प्रमुख कार्यकारी अधिकारी (सिइओ) एकियो टोयोडासँगको भेटपछि उक्त लगानी योजनाको उल्लेख गर्दै ‘उनीहरूले १० अर्ब डलर खर्च गर्न जाँदै छन्, नयाँ कार प्लान्ट निर्माण गर्न लाग्दै छन् र यो विभिन्न अमेरिकी राज्यमा हुनेछ’ भनेर बताउनुभएको थियो ।तर त्यति बेला टोयोटाका वित्त प्रमुख केन्टा कोनले ‘१० अर्ब डलरको यो तथ्याङ्क पुष्टि गर्न कठिन’ भएको भन्दै राष्ट्रपति ट्रम्पका टिप्पणीबारे प्रत्यक्षरूपमा कुनै टिप्पणी गर्नुभएको थिएन । बिहीबार जारी गरिएको विज्ञप्तिमा कम्पनीले भने आगामी पाँच वर्षभित्र अमेरिकामा १० अर्ब अमेरिकी डलरको ‘अतिरिक्त लगानी’ गर्ने स्पष्ट घोषणा गरेको छ । टोयोटाका अनुसार यो नयाँ लगानीले अमेरिकामा कम्पनीको कुल लगानी लगभग ६० अर्ब डलरमा पुग्नेछ । यसको सुरुआत करिब ७० वर्षअघि कम्पनीले आफ्नो अमेरिकी सञ्चालन प्रारम्भ गर्दा भएको थियो । यो घोषणा विद्युतीय तथा हाइब्रिड सवारी साधनका लागि लिथियम-आयन ब्याट्री उत्पादन गर्ने पहिलो अमेरिकी कारखानाको उद्घाटनसँगै गरिएको हो । नर्थ क्यारोलिनामा स्थापना गरिएको उक्त कारखाना अमेरिकामा टोयोटाको एघारौँ उत्पादन केन्द्र बनेको छ, जसमा करिब १४ अर्ब डलर बराबरको पुँजी लगानी र पाँच हजार १०० नयाँ रोजगारी सिर्जना हुने भन्ने कम्पनीको दाबी छ । यसअघि जापान र संयुक्त राज्य अमेरिकाबिच सवारी साधनमा लाग्ने कर दर २५ प्रतिशतबाट घटाएर १५ प्रतिशत पुर्‍याउने सहमति भएपछि टोकियो सरकारले अमेरिकी अर्थतन्त्रमा पाँच खर्ब ५० अर्ब डलर लगानी गर्ने निर्णय गरेको थियो ।ट्रम्प प्रशासनले जापानी अटो निर्मातालाई आफ्ना अमेरिकी कारखानामा बनेका सवारी साधन जापानमै निर्यात गर्न प्रोत्साहित गर्दै आएको छ । यस सन्दर्भमा टोयोटाका सार्वजनिक मामिलाका प्रमुख हिरोयुकी उडाले टोकियो मोटर शोमा भन्नुभएको छ, “संयुक्त राज्य अमेरिकासँग जापानी प्रमाणीकरण मापदण्ड समायोजन गर्ने प्रयास भइरहेको छ ।  यी तयारी सफल भए हामी यसबारे गम्भीरतापूर्वक विचार गर्न इच्छुक हुनेछौँ ।”टोयोटाका अनुसार कम्पनीले गत वर्ष अमेरिकामा बिक्री गरेका सवारी साधनमध्ये करिब आधा विदेशबाट आयात गरिएका थिए । तीमध्ये अधिकांश क्यानाडा र मेक्सिकोमा बनेका सवारी साधन थिए भने जापानमा उत्पादन गरिएका करिब दुई लाख एकासी हजार गाडी पनि अमेरिकामा बिक्री भएका थिए । यो लगानी योजनाबाट टोयोटाको अमेरिकी बजारमा उपस्थितिलाई अझ सुदृढ बनाउने र विद्युतीय सवारी साधन उत्पादनमा कम्पनीको अग्रणी भूमिका विस्तार गर्ने अपेक्षा गरिएको छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/179469",
      "image": "https://gorkhapatraonline.com/storage/media/316165/conversions/toyota-original-thumb.jpg"
    },
    {
      "slug": "179441",
      "title": "साढे दुई लाख नाघ्यो सुनको मूल्य",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. दुई लाख ५० हजार २०० कायम भएको छभने त्यति नै परिमाणको चाँदी रु तीन हजार ३४५ मा कारोबार भइरहेको छ ।",
      "longContent": "काठमाडौँ,  कात्तिक २७ गते । बुधबारको तुलनामा आज एक तोला सुनको मूल्य रु. पाँच हजार ९०० ले वृद्धि भएको छ । चाँदीको मोल पनि तोलामा रु. १७० ले बढेको छ ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. दुई लाख ५० हजार २०० कायम भएको छ भने त्यति नै परिमाणको चाँदी रु. तीन हजार ३४५ मा कारोबार भइरहेको छ ।बुधबार एक तोला सुन रु. दुई लाख ४४ हजार ३०० र चाँदी रु. तीन हजार १७५ मा खरिदबिक्री भएको थियो ।रासस",
      "link": "https://gorkhapatraonline.com/news/179441",
      "image": "https://gorkhapatraonline.com/storage/media/316109/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "179435",
      "title": "सेयर बजारको सेरोफेरो",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "भाइबहिनीहरू, सेयर भन्ने शब्द सुन्नुभएको छ ? मानिलिऊँ तपाईंको बुवाले कुनै चकलेट कम्पनी खोल्नुभयो । त्यो कम्पनीमा १० लाख रुपियाँ लगानी गर्नुपर्ने भयो तर तपाईंका बुवाले लगानी गर्दा पनि सात लाख रुपियाँभन्दा बढी जम्मा हुन सकेन ।",
      "longContent": "भाइबहिनीहरू, सेयर भन्ने शब्द सुन्नुभएको छ ? मानिलिऊँ तपाईंको बुवाले कुनै चकलेट कम्पनी खोल्नुभयो । त्यो कम्पनीमा १० लाख रुपियाँ लगानी गर्नुपर्ने भयो तर तपाईंका बुवाले लगानी गर्दा पनि सात लाख रुपियाँभन्दा बढी जम्मा हुन सकेन । उहाँले आफ्नो फ्याक्ट्रीलाई ‘पब्लिक लिमिटेड कम्पनी’ भनेर दर्ता गर्नुभयो । यसको अर्थ हो यो कम्पनीमा अब जोसुकैले पनि आर्थिक लगानी गर्न सक्छन् । त्यसपछि बुवाले बाँकी तीन लाख रुपियाँलाई एक सय/एक सय रुपियाँका ससाना टुक्रामा बाँडिदिनुभयो । यी एक सय रुपियाँका टुक्रालाई नै सेयर भनिन्छ । अब एक सय रुपियाँको एउटा टुक्रालाई ‘एक कित्ता सेयर’ भनिन्छ ।यसरी सबै मानिसले आर्थिक लगानी गर्न सक्ने गरी कम्पनीको टुक्रा बेच्न राख्ने कामलाई प्राथमिक बजार भनिन्छ । प्राथमिक बजार भनेको कम्पनीले सुरुमा पहिलो पटक आफ्नो सेयर बेच्ने ठाउँ हो । यसरी बजारबाट आममानिसले लगानी गर्न सक्ने गरी व्यवस्था गर्नुलाई सर्वसाधारणमा लगानी खुला गर्ने प्रारम्भिक सार्वजनिक प्रस्ताव (आइपिओ) भनिन्छ ।यसरी कम्पनीको ससानो हिस्साका मालिक भएका केही प्रारम्भिक लगानीकर्ताले एक वर्षपछि आफ्नो सेयर बेच्ने निर्णय गरे भने के हुन्छ ? तिनीहरू प्रत्येकले बाहिर गएर नयाँ किन्ने मान्छे खोज्नुपर्ने छ, जुन गाह्रो हुन सक्छ । यसरी बेच्ने र किन्ने प्रक्रियाका लागि एउटा कुनै निश्चित बजार निर्धारण गरिएको हुन्छ, जसलाई सेयर बजार भनिन्छ । सेयर बजार भनेको एउटा विशेष ठाउँ हो जहाँ कम्पनीका सेयर किन्न र बेच्न पाइन्छ । नेपालमा यो काम ‘नेपाल स्टक एक्सचेन्ज’ भन्ने सरकारी संस्थाले गर्छ । सेयर लिने मानिस आफैँ गएर सिधै बेच्न वा किन्न मिल्दैन । त्यसका लागि धितोपत्र दलाल वा स्टक ब्रोकर भनिने मानिस वा कम्पनी हुन्छन् । उनीहरूले हाम्रा लागि सेयर किन्ने र बेच्ने काम गरिदिन्छन् । उनीहरूले आज कुन कम्पनीको सेयर कतिमा बेच्न सकिन्छ भनेर जानकारी राख्छन् ।कुनै कम्पनीको सेयर धेरै मानिसले किन्न खोजे भने त्यसको मूल्य बढ्छ तर कम्पनीले राम्रो काम गरेको छैन वा घाटामा चलेको छ भन्ने भयो भने त्यो सेयर किन्न कोही पनि चाहँदैनन् । अनि त्यसको मूल्य घट्छ । यसरी सेयर किन्ने र बेच्ने ठाउँलाई दोस्रो बजार भनिन्छ । धितोपत्र दलाल अर्थात् स्टक ब्रोकरले कुन कम्पनीको आज कति मूल्यमा बेच्न सकिन्छ भन्ने तय गरेर स्टक एक्सचेन्जमा त्यसको जानकारी राख्ने गर्दछन् । सेयरको मूल्य स्थिर हुँदैन । जसले कम्पनीको सेयर किन्छन्, उनीहरूलाई सेयर धनी भनिन्छ । जब हामीले कुनै कम्पनीको सेयर किन्छाैँ, तब त्यो कम्पनीको सानो अंशको मालिक बन्छौँ । हाम्रो हिस्सामा कति सेयर छ, त्यसैका आधारमा हामी कतिको मालिक भयौँ भन्ने थाहा हुन्छ । सेयरधनी भएपछि हामीले कम्पनीले कमाएको नाफाको केही अंश पाउँछौँ । यसलाई लाभांश भनिन्छ ।    मुना",
      "link": "https://gorkhapatraonline.com/news/179435",
      "image": "https://gorkhapatraonline.com/storage/media/316081/conversions/shear-original-thumb.jpg"
    },
    {
      "slug": "179399",
      "title": "यस्तो छ आजका लागि सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक  २७  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु १००, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ८०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ८०, आलु रातो प्रतिकिलो रु ६२, आलु रातो (भारतीय) प्रतिकिलो रु ४५, आलु सेतो प्रतिकिलो रु ४५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १४०, गाजर (तराई) प्रतिकिलो रु १००, बन्दा (लोकल) प्रतिकिलो रु ७०, काउली स्थानीय प्रतिकिलो रु १३०, काउली (तराई) प्रतिकिलो रु १००, सेतो मूला (लोकल) प्रतिकिलो रु ३०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ७०, भन्टा डल्लो प्रतिकिलो रु १००, तने बोडी प्रतिकिलो रु १७०, मकै बोडी प्रतिकिलो रु १०० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु १६०, घिउ सिमी (लोकल) प्रतिकिलो रु १४०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १४०, घिउ सिमी (राजमा) प्रतिकिलो रु १६०, टाटे सिमी प्रतिकिलो रु १००, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु १५५, लौका प्रतिकिलो रु १२०, परबर (लोकल) प्रतिकिलो रु ९०, परबर (तराई) प्रतिकिलो रु ९०, घिरौँला प्रतिकिलो रु १२०, फर्सी पाकेको प्रतिकिलो रु ४५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ९०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ८०, सलगम प्रतिकिलो १३०, भिन्डी प्रतिकिलो १४०, सखरखण्ड प्रतिकिलो १००, बरेला प्रतिकिलो रु ५० कायम गरिएको छ । \tरायोसाग प्रतिकिलो रु १४०, पालुङ्गो साग प्रतिकेजी रु ३००, तोरीको साग प्रतिकिलो रु १००, मेथीको साग प्रतिकिलो रु २५०, हरियो प्याज प्रतिकिलो रु बकुला प्रतिकिलो रु १६०, तरुल प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु २३०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ९०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १६०, चुकुन्दर प्रतिकिलो रु १००, रातो बन्दा प्रतिकिलो रु १३०, जिरीको साग प्रतिकिलो रु ४००, सेलरी प्रतिकिलो रु ३००, पार्सले प्रतिकिलो रु ५००, सौफको साग प्रतिकिलो रु २२०, पुदिना प्रतिकिलो रु ५५०, गान्टेमुला प्रतिकिलो रु १००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५० र गुन्द्रुक प्रतिकिलो रु ३५० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १२०, अनार प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु १००, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १००, जुनार प्रतिकिलो रु २८०, भुइँकटहर प्रतिगोटा रु १८०, काँक्रो (लोकल) प्रतिकिलो रु १२५, काँक्रो (हाइब्रिड) प्रतिकिलो ८०, निबुवा प्रतिकिलो रु ५०, नास्पाती (चाइनिज) प्रतिकिलो रु २२०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १०० र लप्सी प्रतिकिलो रु ७५, किबी प्रतिकिलो रु २००, सरिफा प्रतिकिलो रु २०० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ८०, अदुवा प्रतिकिलो रु १००, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु १००, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ११०, खुर्सानी हरियो (माछे) प्रतिकिलो रु २००, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु १३०, भेडे खुर्सानी प्रतिकिलो रु १३०, हरियो लसुन प्रतिकिलो रु २५०, हरियो धनियाँ प्रतिकिलो रु ५००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २२०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु १००, राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० र काँक्रो (लोकल क्रस) प्रतिकिलो रु १२० निर्धारण गरिएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/179399",
      "image": "https://gorkhapatraonline.com/storage/media/316044/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "179384",
      "title": "ग्लोबल आइएमई बैङ्कले आठ प्रतिशत नगद लाभांश दिने",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "ग्लोबल आइएमई बैङ्क लिमिटेडले आफ्ना सेयरधनीलाई करसहित आठ प्रतिशत नगद लाभांश प्रदान गर्ने भएको छ । उक्त बैङ्कको बुधबार काठमाडौँमा सम्पन्न १९ औँ वार्षिक साधारण सभाले सोसम्बन्धी प्रस्ताव पारित गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २७ गते । ग्लोबल आइएमई बैङ्क लिमिटेडले आफ्ना सेयरधनीलाई करसहित आठ प्रतिशत नगद लाभांश प्रदान गर्ने भएको छ । उक्त बैङ्कको बुधबार काठमाडौँमा सम्पन्न १९ औँ वार्षिक साधारण सभाले सोसम्बन्धी प्रस्ताव पारित गरेको हो ।सभाले सञ्चालक समितिका तर्फबाट बैङ्कका अध्यक्ष चन्द्रप्रसाद ढकालले प्रस्तुत गर्नुभएको वार्षिक प्रतिवेदन र एकीकृत वित्तीय विवरणलाई अनुमोदन गर्दै नगद लाभांश वितरण गर्ने प्रस्ताव पारित गरेको हो ।बैङ्कले आर्थिक वर्ष २०८१/८२ मा सात अर्ब २३ करोड रुपियाँ सञ्चालन मुनाफा तथा पाँच अर्ब सात करोड रुपियाँ करपछिको मुनाफा आर्जन गरेको जनाइएको छ । साधारण सभामा मन्तव्य व्यक्त गर्दै अध्यक्ष ढकालले बैङ्कले नेपाल सरकार र नेपाल राष्ट्र बैङ्कको नीति, नियमको पूर्ण परिपालना गर्दै सेयरधनीलाई उचित लाभांश प्रदान गर्न प्रतिबद्ध रहेको बताउनुभयो ।साथै, बैङ्कले आफ्नो व्यावसायिक रणनीति अन्तर्गत नयाँ व्यावसायिक क्षेत्रको सन्तुलित विस्तार गर्दै जाने योजना रहेको पनि उहाँले उल्लेख गर्नुभयो ।ग्लोबल आइएमई बैङ्क ख्यातिप्राप्त विभिन्न राष्ट्रिय तथा अन्तर्राष्ट्रिय संस्थाबाट फरक फरक विधामा सम्मानित भएको छ । उक्त बैङ्कले बैङ्क अफ दी इयर २०१४, बेस्ट इन्टरनेट बैङ्क २०१६, बेस्ट बैङ्क नेपाल २०२४ र २०२५, युरो मनी अवार्ड फर एक्सलेन्स २०२२, २०२४ र २०२५, बेस्ट बैङ्क इएसजी नेपाल २०२४, बेस्ट इम्प्लोयर जस्ता प्रतिष्ठित अवार्ड प्राप्त गरेको छ । ग्लोबल आइएमई बैङ्क देशका ७७ वटै जिल्लामा शाखा सञ्जाल भएको निजी क्षेत्रको पहिलो वाणिज्य बैङ्क हो ।बैङ्कका ३५२ शाखा कार्यालय, ३८४ एटिएम, १५० शाखारहित बैङ्किङ सेवा, ६८ एक्सटेन्सन तथा राजस्व सङ्कलन काउन्टर र तीन वटा वैदेशिक प्रतिनिधि कार्यालयसहित एक हजारभन्दा बढी सेवा केन्द्रमार्फत ग्राहकलाई उत्कृष्ट सेवा प्रदान गर्दै आएको छ ।बैङ्कले रेमिट्यान्स सेवामार्फत नेपाली नागरिकलाई विश्वभरबाट आर्थिक सेवा उपलब्ध गराउँदै आएको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179384",
      "image": "https://gorkhapatraonline.com/storage/media/316027/conversions/Global-IME-original-thumb.jpg"
    },
    {
      "slug": "179382",
      "title": "धार्मिक तथा सांस्कृतिक पर्यटनको हब बन्दै गैँडाकोट",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "पूर्वी नवलपरासीको गैँडाकोट नगरपालिका धार्मिक तथा सांस्कृतिक पर्यटनको हबका रूपमा विकास हुँदै गएको छ । यहाँ रहेका मन्दिर, ऐतिहासिक तथा सांस्कृतिक सम्पदा र नारायणी नदी किनार धार्मिक तथा सांस्कृतिक पर्यटकीय हबका रूपमा विकास हुँदै गएका हुन् ।",
      "longContent": "नारायणगढ समाचारदाता नारायणगढ, कात्तिक २७ गते । पूर्वी नवलपरासीको गैँडाकोट नगरपालिका धार्मिक तथा सांस्कृतिक पर्यटनको हबका रूपमा विकास हुँदै गएको छ । यहाँ रहेका मन्दिर, ऐतिहासिक तथा सांस्कृतिक सम्पदा र नारायणी नदी किनार धार्मिक तथा सांस्कृतिक पर्यटकीय हबका रूपमा विकास हुँदै गएका हुन् । गैँडाकोट नगरपलिकाका प्रमुख प्रशासकीय अधिकृत रामचन्द्र लाम्गादे गैँडाकोटमा सबैभन्दा बढी मौलाकालिका मन्दिरमै धार्मिक पर्यटकको चाप बढेको बताउनुहुन्छ । “मौलाकालिका मन्दिर गैँडाकोटको धार्मिक धरोहर हो । अहिले यहाँ आउने पर्यटकमध्ये अधिकांश मौलाकालिका नै पुग्ने गर्छन्,” उहाँले भन्नुभयो । मौलाकालिका मन्दिर सेनकालीन मन्दिरका रूपमा चिनिन्छ । पाल्पाका राजा मणिमुकुन्द सेनले राज्य विस्तार गर्ने क्रममा यो क्षेत्रमा कालिकाको मन्दिर बनाएको विश्वास छ । यहाँ अहिले केबुलकार बनेपछि त झनै पर्यटकको आकर्षण बढेको लाम्गादेले जनाउनुभयो । मौलाकालिकामा आउने पर्यटकलाई अन्य सांस्कृतिक स्थलमा घुमाउने योजना बनाउन आवश्यक रहेको पनि उहाँले बताउनुभयो । मौलाकालिका केबुलकारका स्टेसन मेनेजर सुरज पौडेल अहिले मौलाकालिकाको महत्व बढ्दै गएको बताउनुहुन्छ । दैनिक हजारौँ भक्तजन मन्दिर दर्शन गर्न र यस वरपरका रमणीय क्षेत्र अवलोकन गर्न आउने गरेको उहाँले बताउनुभयो । मौलाकालिकापछि गैँडाकोटमा लक्ष्मीनरसिंह दिव्यधाम, राधाकृष्ण मन्दिर, हरिहर मन्दिर, हनुमान मन्दिर, बौद्ध गुम्बा, सीताराम मन्दिर, गोपेश्वर महादेव मन्दिर, कोटेश्वर शिवालय जस्ता धाार्मिक मन्दिर आकर्षणका केन्द्र छन् । यस्तै गैँडाकोटमै रहेको मणिमुकुन्द सेन दरबार एतिहासिक र पुरातात्त्विक महत्व बोकेको दरबार हो भने नारायणी नदी धार्मिक रूपमा महत्वपूर्ण छ । यो नदीमा हुने दैनिक जलयात्राले पर्यटकको मन लोभ्याइरहेको छ । गैँडाकोटमा रहेको थारू, मगर, गुरुङलगायतका संस्कृतिले पनि यहाँ सांस्कृतिक पर्यटकलाई आकर्षण गरिरहेको गैँडाकोट नगरपालिकाका प्रमुख मदनभक्त अधिकारीले बताउनुभयो । “यहाँ धार्मिक तथा सांस्कृतिक पर्यटनसँगै जल पर्यटनको पनि प्रचुर सम्भावना छ । यसका लागि नगरपालिकाले गुरुयोजना निर्माण गरेरै भए पनि पर्यटनको विकासमा लाग्ने योजना अघि सारेका छ,” प्रमुख अधिकारीले भन्नुभयो । धार्मिक र सांस्कृतिक पर्यटक गैँडाकोटको मौलिक पर्यटक भएकाले उनीहरूलाई जलपर्यटनतर्फ पनि आकर्षण बढाउन पर्ने उहाँको भनाइ छ । नारायणी नदी गैँडाकोट भएरै बग्ने हुँदा स्नान गर्ने भक्तजनलाई धार्मिक र जलाशय गरेर मनोरञ्जन लिने पर्यटकका लागि पनि यो महत्वपूर्ण रहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179382",
      "image": "https://gorkhapatraonline.com/storage/media/316025/conversions/maulakalika-arati-original-thumb.jpg"
    },
    {
      "slug": "179381",
      "title": "ढलेको धान काट्न नसक्दा किसान चिन्तित",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "कात्तिकको दोस्रो साता भएको बेमौसमी वर्षा र हावाहुरीका कारण खेतमा ढलेको धान समयमा काट्न गर्न नसक्दा किसान चिन्तित छन् । खेतमा ढलेको धान समयमा उठाउन नपाउँदा किसान चिन्तित बनेका हुन् ।",
      "longContent": "मोरङ समाचारदाताविराटनगर, कात्तिक २७ गते । कात्तिकको दोस्रो साता भएको बेमौसमी वर्षा र हावाहुरीका कारण खेतमा ढलेको धान समयमा काट्न गर्न नसक्दा किसान चिन्तित छन् । खेतमा ढलेको धान समयमा उठाउन नपाउँदा किसान चिन्तित बनेका हुन् । १० कट्ठा खेतमा लगाएको पाक्न लागेको धानबाली खेतमै ढलेको र अहिलेसम्म काट्ने मेसिन नपाउँदा धान खेतमै झर्न थालेको मोरङको पथरीशनिश्चरे–५ का मीनबहादुर थापा बताउनुहुन्छ । त्यस्तै अवस्था मोरङको सुनबर्सी–१ का टीकाराम रायमाझीको पनि रहेको छ । उहाँको पनि झन्डै दुई बिघा खेतमा लगाइएको पाक्न लागेको धान खेतमै ढलेको छ । ढलेको धान काट्ने मेसिन नआउँदा धान खेतमै सड्न थालेको रायमाझी बताउनुहुन्छ ।  कात्तिक दोस्रो साताको बेमौसमी वर्षाले कोशी प्रदेशमा कुल धान बाली लगाइएको क्षेत्रमध्ये एक हजार ६३२ हेक्टर क्षेत्रको धान बालीमा क्षति पुगेको छ । जसबाट ५६ हजार २६७ मेट्रिक टन धानमा क्षति पुगेको प्रदेश कृषि निर्देशनालय विराटनगरले जनाएको छ । यस वर्ष कोशी प्रदेशमा दुई लाख ६८ हजार ७६५ हेक्टर क्षेत्रमा धान रोपाइँ भएको  थियो ।",
      "link": "https://gorkhapatraonline.com/news/179381",
      "image": "https://gorkhapatraonline.com/storage/media/316024/conversions/DHALEKO-dhan-pic-26-kattik-original-thumb.jpg"
    },
    {
      "slug": "179380",
      "title": "सबै उद्योगमा जोडियो लाइन",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "डेडिकेटेड तथा ट्रङ्क लाइनबाट विद्युत् उपभोग गरेर प्रिमियम महसुल नतिरेका कारण विद्युत् लाइन काटिएका सबै उद्योगमा विद्युत् आपूर्ति सुचारु भएको छ । प्राधिकरणले निर्धारण गरेको कुल बक्यौताको २८ किस्तामध्ये पहिलो किस्ता भुक्तान गरेपछि उद्योगमा विद्युत् आपूर्ति नियमित गरिएको नेपाल विद्युत् प्राधिकरणले जनाएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २७ गते । डेडिकेटेड तथा ट्रङ्क लाइनबाट विद्युत् उपभोग गरेर प्रिमियम महसुल नतिरेका कारण विद्युत् लाइन काटिएका सबै उद्योगमा विद्युत् आपूर्ति सुचारु भएको छ । प्राधिकरणले निर्धारण गरेको कुल बक्यौताको २८ किस्तामध्ये पहिलो किस्ता भुक्तान गरेपछि उद्योगमा विद्युत् आपूर्ति नियमित गरिएको नेपाल विद्युत् प्राधिकरणले जनाएको छ । पछिल्लो पटक बक्यौता विवादका कारण २५ उद्योगको लाइन काटिएको थियो । तीमध्ये तीन उद्योगले नियमित महसुलसमेत नतिरेका कारण केही पहिले नै लाइन काटिएको थियो । डेडिकेटेड र ट्रङ्क लाइन महसुल बक्यौताका कारण मात्र अब कुनै पनि विद्युत्को लाइन काटिएको अवस्था नरहेको नेपाल विद्युत् प्राधिकरणका प्रवक्ता राजन ढकालले जानकारी दिनुभयो । उहाँका अनुसार काटिएका तीनमध्ये दुई उद्योग एभरेस्ट पेपर मिल्स र बुटवल सिमेन्ट उद्योगको नियमित महसुल नै भुक्तानी गरेका छैनन् भने उद्योग पनि पहिले नै बन्द थिए । त्यस्तै निगमले सिमेन्टले आफ्नो ट्रान्सफर्मर मर्मत नगरी उद्योग नै बन्द गरेको छ ।प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवालले हालका लागि प्रिमियम बक्यौताका कारण मात्रै कुनै उद्योगको लाइन काटिएको अवस्था नरहेको बताउनुभयो । सबै औद्योगिक ग्राहकले पहिलो किस्ताबापतको रकम भुक्तानी गर्नुभएको छ,” उहाँले भन्नुभयो, “पहिलो किस्ता रकम प्राप्त गरेपछि हामीले सबै उद्योगमा लाइन जडानसमेत गरेका छौँ ।”प्राधिकरणले गत असोज १२ गते पूर्वसूचना गरेरै २८ किस्तामा बक्यौताका भुक्तानीका लागि २१ कार्यदिनको समय दिएको थियो । सो सूचना अनुसार १३ औद्योगिक ग्राहकले बक्यौता तिरेका थिए भने नतिरेका २५ उद्योगको लाइन काटिएको थियो ।   प्राधिकरणले कात्तिक ४ गते मुख्य ठुला छ उद्योगको लाइन काटेको थियो भने कात्तिक ७ गते राति बाँकी उद्योगको बिजुली आपूर्ति काटेको थियो ।डेडिकेटेड र ट्रङ्क लाइन महसुल विवादमा रहेका छ वटा उद्योगले भने अन्तरिम आदेश लिएकाले विद्युत् लाइन काटिएको थिएन भने सरकारी स्वामित्वको हेटौँडा सिमेन्ट र उदयपुर सिमेन्टले यसअघि नै भुक्तानी प्रतिबद्धता जनाएका कारण लाइन काटिएको थिएन । लाइन नकाटिँदै पनि पहिलो किस्ता प्राधिकरण प्रवक्ता ढकालका अनुसार १३ वटा उद्योगले भने डेडिकेटेड र ट्रङ्क लाइनको बक्यौता भुक्तानीका लागि किस्ताबन्दी सुविधा सुरु गरी भुक्तानीसमेत गरेका थिए । किस्ताबन्दी सुविधा लिनेमा १४ करोड रुपियाँभन्दा धेरै बक्यौता रहेको हुलास स्टिलले पहिलो किस्ताबापत ५० लाख ४३ हजार रुपियाँ बुझाएको थियो । त्यस्तै सिमरामा रहेको अशोक स्टिल्सले पनि पहिलो किस्ता ६३ लाख रुपियाँ भुक्तान गरेको छ । त्यस्तै हामा आइरन एन्ड स्टिल्स, लक्ष्मी स्टिल्स र सर्वोत्तम सिमेन्टलगायतले पनि किस्ताबन्दी सुविधा उपयोग गरेकाले ती उद्योगमा विद्युत् आपूर्ति नियमित रहेको थियो ।न्यायिक निरूपण खुलाडेडिकेटेड र ट्रङ्क लाइन महसुल विवादका कारण तत्काल समस्या टरे पनि यसको अन्तिम निरूपण भने भएको छैन । उद्योगीहरूले लाइन जोडिएपछि अब विद्युत् नियमन आयोग वा अन्य अदालतमा जान सक्ने बाटो खुला रहेको प्राधिकरणका कार्यकारी निर्देशक सिलवाल बताउनुहुन्छ । “कुनै पनि कुरामा चित्त नबुझे न्यायिक निरूपण खोज्न उद्याेगी जान सक्नुहुन्छ, त्यसमा हामीले आफ्नातर्फबाट गर्नुपर्ने सहजीकरण तथा अन्य काम गर्छौं नै,” उहाँले भन्नुभयो । पछिल्लो पटक प्राधिकरणमा पहिलो किस्ता बुझाएर दुई उद्योग विद्युत् नियमन आयोगमा पुगेको र प्राधिकरणले सकारात्मक रूपमा लिएर त्यो प्रक्रियामा सहभागी हुने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/179380",
      "image": "https://gorkhapatraonline.com/storage/media/316023/conversions/bijuli-original-thumb.jpg"
    },
    {
      "slug": "179379",
      "title": "ओमानसँगको श्रम सम्झौतालाई अन्तिम रूप दिने सरकारको तयारी",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "नेपाल सरकारले ओमान सरकारबाट पठाइएको श्रम सम्झौतापत्रलाई अन्तिम रूप दिन प्रक्रिया अगाडि बढाएको छ । नेपाल र ओमानबिच कूटनीतिक सम्बन्ध कायम भएको ४८ वर्षपछि श्रम सम्झौतालाई अन्तिम रूप दिन लागिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक २७ गते । नेपाल सरकारले ओमान सरकारबाट पठाइएको श्रम सम्झौतापत्रलाई अन्तिम रूप दिन प्रक्रिया अगाडि बढाएको छ । नेपाल र ओमानबिच कूटनीतिक सम्बन्ध कायम भएको ४८ वर्षपछि श्रम सम्झौतालाई अन्तिम रूप दिन लागिएको हो । नेपाल र ओमानबिच विसं २०३४ मा कूटनीतिक सम्झौता भएको थियो । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले प्रधानमन्त्री तथा श्रममन्त्रीसमेत जिम्मेवारीमा रहनुभएकी सुशीला कार्कीसमक्ष ओमानले पठाएको श्रम सम्झौता पठाइने जानकारी दिइएको छ । श्रम मन्त्रालयका सहसचिव पीताम्बर घिमिरेले प्रधानमन्त्री कार्कीले उक्त सम्झौतापत्रबारे निर्णय गरेपछि हस्ताक्षर गर्न अनुमतिका लागि मन्त्रीपरिषद्मा पेस गरिने जानकारी दिनुभयो । ओमानले नेपालबाट यसअघि पठाइएको मसौदा ठिक भएको जवाफ आएकाले मन्त्रीपरिषद्बाट स्वीकृतिपछि हस्ताक्षर प्रक्रिया अघि बढ्ने प्रवक्ता घिमिरेले जानकारी दिनुभयो । उहाँका अनुसार सरकारले स्वीकृति दिएपछि सम्झौताका लागि नेपालले ओमानलाई पत्राचार गर्ने छ । त्यसपछि ओमानले हस्ताक्षर गर्ने अधिकारी, मिति र स्थान तोक्ने छ । त्यसपछि दुई देशबिच सम्झौतापत्रमा हस्ताक्षर हुने छ । नेपाल र ओमानबिच २०७६ साल वैशाख २२ गते श्रम सम्झौताको मसौदा तयार भएको थियो । काठमाडौँमा भएको उच्चस्तरीय प्राविधिक बैठकले मसौदा तयार पारेर शून्य लागतमा श्रमिक पठाउने गरी सैद्धान्तिक सहमति भएको थियो ।मन्त्रालयका अनुसार सहमतिमा नेपालले गर्नुपर्ने दायित्व, ओमान सरकारको जिम्मेवारी, रोजगारदाताले गर्नुपर्ने कार्यलगायतका विषय उल्लेख छ । ओमानमा रहेको नेपाली दूतावासका अनुसार ओमानमा हाल २५ देखि ३० हजार नेपाली श्रमिक कार्यरत छन् । औपचारिक माध्यमबाट ओमानमा घरेलु श्रमिकका रूपमा जान रोक लगाएको भए पनि भ्रमण भिसामा संयुक्त अरब इमिरेट्स (युएई) हुँदै जाने गरेका छन् । नेपाल र ओमानबिच पटक पटक श्रम सम्झौता गर्न प्रस्ताव आदानप्रदान भए पनि सहमति हुन सकेको थिएन । नेपाल सरकारको पटक पटकको आग्रहपछि श्रम सम्झौतापत्र पठाएको छ । ओमानले घरेलु श्रमिक लैजान पाउनुपर्ने माग प्राथमिकता साथ राख्दै आएको थियो । ओमानले सन् २०२३ मा पारिश्रमिक संरक्षण प्रणालीसहित श्रमिकको सामाजिक सुरक्षा कानुन र अनिवार्य स्वास्थ्य बिमा योजनालगायत व्यवस्था लागु गरेको थियो । श्रम विवादमा मुछिएका आप्रवासी श्रमिकलाई देशमा रहन पाउनेसहित १८२ दिन विभिन्न बिदा पाउने गरी कानुन पनि बनाएको छ ।दुई महिनाभन्दा बढी तलब नपाए प्रक्रिया पु¥याएर रोजगारदाता फेर्न पाउनेलगायत व्यवस्था ओमानले गरेको छ । श्रम विवादमा श्रमिकले अदालतसम्म जान पाउने र विवाद समाधान नभएसम्म रोजगारदाताले नै श्रमिकको खर्च बेहोर्नुपर्ने गरी व्यवस्था तोकिएका छन् ।अहिले श्रम सम्झौतामा यस्ता अस्पष्ट व्यवस्था स्पष्ट गर्ने, श्रमिक ओमान जाँदा लाग्ने खर्च रोजगारदाताले बेहोर्ने र चौबिसै घण्टा बिमा सुविधा सुनिश्चित गर्नुपर्नेलगायतका व्यवस्थामा नेपालले जोड दिँदै आएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/179379",
      "image": "https://gorkhapatraonline.com/storage/media/316022/conversions/oman-original-thumb.jpg"
    },
    {
      "slug": "179377",
      "title": "निगममा कर्मचारी कटौती सुरु",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "नेपाल वायुसेवा निगमले कर्मचारी कटौती अभियान सुरु गरेको छ । निगमलाई चुस्तदुरुस्त रूपमा सञ्चालन गर्न, आर्थिक दायित्व कम गर्न र निगमभित्र सुधारात्मक कामको थालनीस्वरूप पछिल्लो बदलिँदो परिस्थितिसमेत सम्बोधन गर्दै निगम व्यवस्थापनले पहिलो चरणमा छ जना कर्मचारीको करार सेवा रद्द गरेको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २७ गते । नेपाल वायुसेवा निगमले कर्मचारी कटौती अभियान सुरु गरेको छ । निगमलाई चुस्तदुरुस्त रूपमा सञ्चालन गर्न, आर्थिक दायित्व कम गर्न र निगमभित्र सुधारात्मक कामको थालनीस्वरूप पछिल्लो बदलिँदो परिस्थितिसमेत सम्बोधन गर्दै निगम व्यवस्थापनले पहिलो चरणमा छ जना कर्मचारीको करार सेवा रद्द गरेको जनाएको छ ।निगमका प्रवक्ता अनिल घिमिरेका अनुसार निगममा व्यवस्थापकीय सुधार र खर्च कटौती गर्ने नीति अनुरूप पहिलो चरणमा काममा सक्रिय नरहेका एक जना करार र पाँच जना मासिक ज्यालादारीका कर्मचारीसँगको सम्झौता रद्द गरिएको हो । उहाँले भन्नुभयो, “प्रधानमन्त्री सुशीला कार्कीले पहुँचका आधारमा भर्ती गरिएका करारका कर्मचारी हटाउन दिनुभएको निर्देशन र निगमको व्यवस्थापकीय पक्षमा सुधार ल्याउन खर्च कटौती गर्ने नीति अनुरूप कर्मचारी कटौतीको पहल थालिएको हो । सुरुवातमा दुई जना विराटनगर, तीन जना नेपालगन्ज र एक जना पोखरा स्टेसनमा कार्यरत कर्मचारीको सम्झौता रद्द गरिएको छ । अन्यको हकमा आवश्यकता र विश्लेषण जारी रहेको छ ।”यसअघि प्रधानमन्त्री कार्कीले गत सोमबार निगमको सञ्चालक समिति र व्यवस्थापनका अधिकारीलाई निगमका निवर्तमान कार्यकारी अध्यक्ष युवराज अधिकारीले आफ्नो अवधि समाप्त हुने बेलामा नियुक्त गरेका कर्मचारी हटाउन निर्देशन दिनुभएको थियो । प्रधानमन्त्रीले कुनै समय गौरव गर्नलायक संस्थाको दर्दनाक अवस्थामा सुधार ल्याउन र निगमभित्रका बेथिति हटाउन निर्देशन दिनुभएको थियो ।    निगम स्रोतका अनुसार सेवा कटौती गरिएका कर्मचारी नयाँ भर्ना गरिएका कर्मचारी होइनन् ।हाल निगममा एक हजार ४५८ कर्मचारीमध्ये ८५० जना स्थायी र बाँकी मासिक र करार सेवाका छन् । अन्य कर्मचारीलाई पनि बिस्तारै विभिन्न स्किम दिएर बिदाइ गरिने निगमले जनाएको छ ।निगमले सञ्चालन गर्दै आएका आन्तरिक स्टेसनमध्ये हाल उडान सञ्चालनमा नरहेका आन्तरिक स्टेसन तथा उडान सञ्चालन रहेका आन्तरिक स्टेसनबाट हुने उडान सङ्ख्यालाई मध्यनजर गरी कर्मचारी कटौती गर्दै लाने नीति अघि बढाएको जनाएको छ । दुई वटै ट्विनअटर सञ्चालनमानिगमले मर्मत र नियमित परीक्षणका लागि ग्राउन्डेड रहेको ट्विनअटर जहाज पुनः नियमित उडानमा फर्किएको जनाएको छ । नियामक निकाय तथा विमान निर्माता कम्पनीका मापदण्ड अनुसार वार्षिक मर्मतसम्भार तथा इन्जिनपछि मङ्गलबारदेखि डिएचसी–६ ट्विनअटर जहाज पुनः नियमित उडानमा आएको निगमले जनाएको हो । निगमले दुवै विमान पूर्ण रूपमा सञ्चालनमा आएसँगै दुर्गम भेगको हवाईसेवामा परिचालित भइसकेको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179377",
      "image": "https://gorkhapatraonline.com/storage/media/316020/conversions/11-original-thumb.jpg"
    },
    {
      "slug": "179546",
      "title": "भूकम्प प्रतिरोधी भवन निर्माण गर्न नयाँ संहिता लागू",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "सरकारले भूकम्प प्रतिरोधी भवन निर्माणका लागि राष्ट्रिय भवन संहिता (कोड)लाई परिमार्जन गरी लागू गरेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २८ गते । सरकारले भूकम्प प्रतिरोधी भवन निर्माणका लागि राष्ट्रिय भवन संहिता (कोड)लाई परिमार्जन गरी लागू गरेको छ । पुरानो कोडमा रहेका प्रावधान अव्यावहारिक र अन्तर्राष्ट्रिय मानकसँग मेल नखाने, डिजाइन गणनामा जटिलता र निर्माणमा अनावश्यक खर्च बढाउने जस्ता व्यवस्थालाई परिमार्जन गरिएको छ । परिमार्जित राष्ट्रिय भवन संहितालाई बिहीबार राजपत्रमा प्रकाशित गरी कार्यान्वयनमा ल्याइएको छ । नयाँ कोडले भवन मात्र नभएर जलविद्युत आयोजनाका बाँध, विद्युतगृह, सुरुङजस्ता भूमिगत संरचना निर्माणका लागि मार्गदर्शन प्रदान गर्नेछ । शहरी विकास मन्त्री कुलमान घिसिङले यो परिमार्जित कोड देशको सुरक्षित भविष्य निर्माणका लागि कोशेढुङ्गा रहेको बताउनुभयो । मन्त्री घिसिङले नयाँ कोड अनुसार बनाइएका भवनबाट आगामी दिनमा आउनसक्ने भूकम्पबाट हुने ज्यान र सम्पत्तिको हानिलाई न्यून बनाउने विश्वास व्यक्त गर्नुभयो ।  स्थानीय तह, इन्जिनियर र आम नागरिकलाई नयाँ भवन निर्माणमा कोडलाई काडाइकासाथ लागू गर्न आह्वान उहाँले आग्रह गर्नुभयो ।परिमार्जित कोडमा ७५३ वटै स्थानिय तहलाई समेट्ने गरी नयाँ सिस्मिक जोनिङ्ग म्याप (भूकम्पीय क्षेत्रगत नक्सा) तयार गरिएको छ । जसले स्थानअनुसार डिजाइनमा स्पष्ट दिशानिर्देश गर्छ । माटोको वर्गीकरणमा सुधार गर्दै काठमाडौँ उपत्यकाको माटोको प्रकार सम्बन्धमा विशेष नक्सा समावेश गरिएको छ । नयाँ लोड संयोजन सूत्रहरूमा हिमपात, तरल पदार्थको दबाब र माटोको दबाब समावेश गरी लोड संयोजन गरी स्थायित्व जाँचको लागि नयाँ समीकरण समेत अद्यावधिक गरिएको छ । संरचनाको लचिलोपन सुधार गर्न नयाँ मापदण्ड समावेश गरी भवनहरूलाई भूकम्पका बेला थप ऊर्जा वहन गर्न सक्ने वनाइएको छ । अग्ला भवनहरुको स्थायित्वको लागि सफ्टस्टोरी र टोर्सनल इरेगुलरिटीमा नियन्त्रणको विषयमा सुधार गरिएको छ । यसबाट भवन निर्माणमा हुने खर्च कटौती हुनेछ । पेशागत डिजाइनर, स्ट्रक्चरल इन्जिनियरर्स एसोसिएसन (सिनेप), पेशागत समाज, विश्वविद्यालयका  प्राज्ञहरुलगायतका सरोकारवालासँग छलफल तथा अन्तक्रिया गरी प्राप्त सुझावलाई समेटेर नयाँ कोडा तयार गरिएको हो ।  भवन संहितालाई समय सापेक्ष प्रयोगकर्तालाई सहज र सरल हुने गरी प्रयोग गर्न सक्ने बनाउन विभिन्न देशले प्रयोगमा ल्याएका कोडको व्यवस्थालाई समेत अध्ययन गरी आन्तरिक तथा वाह्य विशेषज्ञहरु समक्ष छलफल गराई प्राविधिक रुपमा परिमार्जन गरिएको छ । पुरानो कोडमा केही अन्तर्राष्ट्रि मापदण्डहरू अपुग भएका कारण डिजाइनमा प्राविधिक कठिनाइ देखिएको थियो । परिमार्जित कोडले भवन भूकम्पमा कम क्षति हुने, मानव जीवनको सुरक्षा बढ्ने, डिजाइन र निर्माणमा एकरूपता र पारदर्शिता कायम हुने, स्थानीय तहका भवन स्वीकृति प्रक्रियामा वैज्ञानिक मूल्याङ्कन गर्न सजिलो हुने, दीर्घकालीन लागत घट्ने, मर्मतसम्भार सरल हुने, इन्जिनियर र डिजाइनरका लागि स्पष्ट दिशानिर्देश गर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/179546",
      "image": "https://gorkhapatraonline.com/storage/media/316301/conversions/Eq-original-thumb.jpg"
    },
    {
      "slug": "179517",
      "title": "पत्रकार आचारसंहिता पालना गर्न जोड",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "पत्रकारले पत्रकार आचारसंहिता पालना गर्नुपर्नेमा जोड दिइएको छ । प्रेस काउन्सिल नेपालले बिहीबार आयोजना गरेको ‘प्रेस स्वतन्त्रता र आचारसंहिता’ विषयक अन्तक्रिया कार्यक्रममा वक्ताले पत्रकारका तर्फबाट आचारसंहिता कायम गर्न नसकिएको औँल्याएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २८ गते । पत्रकारले पत्रकार आचारसंहिता पालना गर्नुपर्नेमा जोड दिइएको छ । प्रेस काउन्सिल नेपालले बिहीबार आयोजना गरेको ‘प्रेस स्वतन्त्रता र आचारसंहिता’ विषयक अन्तक्रिया कार्यक्रममा वक्ताले पत्रकारका तर्फबाट आचारसंहिता कायम गर्न नसकिएको औँल्याएका छन् । कार्यक्रममा पत्रकार महासङ्घका वरिष्ठ उपाध्यक्ष दीपक आचार्यले पत्रकारले पूर्ण रूपमा आचारसंहिताको पालना गर्नुपर्ने बताउनुभयो । पत्रकारले आचारसंहिता पालना नगरेर जथाभाबी समाचार सम्प्रेषण गर्ने गरेको आवाज सुनिन थालेको भन्दै उहाँले आचारसंहिता पालना गर्न काउन्सिलले महत्वपूर्ण भूमिका खेल्नुपर्ने बताउनुभयो । काउन्सिलका मुख्य अधिकृत झविन्द्र भुसालले काउन्सिलले निर्वाध रूपमा काम गर्ने वातावरण बनाउनुपर्ने बताउनुभयो । उहाँले काउन्सिलमा सबैभन्दा बढी उजुरी अनलाइन मिडियाको आएको जानकारी दिँदै यसबाहेक हुबहु, पोस्ट डिलिट, कपीपेस्टलगायतका उजुरी पर्ने गरेको बताउनुभयो । प्रेस काउन्सिलमा साउनयता १२२ वटा उजुरी परेका छन् । अघिल्लो वर्षका १३८ मध्ये ४५ वटा उजुरी फस्र्योट भइसकेको, भ्रामक र सत्यापन नभएका ७३, चरित्रहत्या तथा मानहानि ३६, बीभत्स तस्बिर एक, हुबहु एक, सामाजिक सद्भाव प्रतिकूल एक र अन्य नौ गरी १२२ वटा उजुरी दर्ता भएका छन् । ती १२२ वटै फस्र्योट हुन बाँकी छ ।",
      "link": "https://gorkhapatraonline.com/news/179517",
      "image": "https://gorkhapatraonline.com/storage/media/316276/conversions/IMG_5557-scaled-e1763032577286-original-thumb.jpg"
    },
    {
      "slug": "179516",
      "title": "अब विराटनगर र भैरहवासम्म सबै किसिमको कार्गो ढुवानी",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "भारतको कोलकाता बन्दरगाह र विशाखापट्टनम बन्दरगाहबाट नेपालको विराटनगर र भैरहवासम्म सबै किसिमको कार्गो ढुवानी गर्न पाइने भएको छ । यसअघि भारततर्फबाट यी दुई भन्सार नाकामा चार वटा बल्क कार्गो मात्र ढुवानी हुँदै आएकामा अब भने सबै किसिमका कार्गो ढुवानी गर्ने गरी दुई देशबिच सहमति भएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक २८ गते । भारतको कोलकाता बन्दरगाह र विशाखापट्टनम बन्दरगाहबाट नेपालको विराटनगर र भैरहवासम्म सबै किसिमको कार्गो ढुवानी गर्न पाइने भएको छ । यसअघि भारततर्फबाट यी दुई भन्सार नाकामा चार वटा बल्क कार्गो मात्र ढुवानी हुँदै आएकामा अब भने सबै किसिमका कार्गो ढुवानी गर्ने गरी दुई देशबिच सहमति भएको हो । नेपाल र भारतबिच सम्पन्न पारवहन सन्धिको प्रोटोकलमा संशोधन गरी यो नयाँ व्यवस्था थप गरिएको हो । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हा र भारतका वाणिज्य तथा उद्योगमन्त्री पीयूष गोयलबिच बिहीबार भारतको नयाँ दिल्लीमा भएको भेटका क्रममा प्रोटोकलमा संशोधन गरिएको हो । संशोधन गर्ने विषयको समझदारीपत्र सोही क्रममा आदानप्रदान भएको थियो । समझदारीपत्र अनुसार अहिले भारततर्फको जोगबनीसम्म रेलमार्फत कार्गो ढुवानी भइरहेकामा त्यसलाई नेपालको विराटनगरस्थित भन्सार कार्यालय परिसरसम्म रेलबाट ल्याउने व्यवस्था हुने छ । यसले आयातकर्ताको ठुलो रकम बचत हुने उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयका सचिव रामप्रसाद घिमिरेले बताउनुभयो । “जोगबनीदेखि सामान अनलोड गरेर सडकमार्गबाट विराटनगरसम्म ल्याउनुपर्ने बाध्यता यो संशोधन कार्यान्वयनपछि अन्त्य हुने छ,” उहाँले भन्नुभयो, “यसले नेपाली आयातकर्ताको ठुलो रकम पनि बचत हुने छ ।”त्यस्तै भारतको नौतनवासम्म रेलमार्ग र त्यहाँबाट सडकमार्ग हुँदै भैरहवासम्म चार किसिमका मात्र बल्क कार्गो ढुवानी गर्न पाउने व्यवस्था भएकामा अब भने सबै किसिमका कार्गो ढुवानी गर्न पाउने सुविधा संशोधनले थप गरेको छ । यससँगै भैरहवासम्म रासायनिक मल, कोइला, सिमेन्ट र क्लिङ्करको मात्र बल्क कार्गो ढुवानी हुँदै आएकामा अब भने सबै किसिमका वस्तु आयात गर्न पाइने भएको छ । यो सुविधा विराटनगरको भन्सारमा पनि लागु हुने छ । यसअघि वीरगन्जको रक्सौलबाट मात्र सबै किसिमको कार्गो आयात गर्न पाउने सुविधा थियो । बल्क कार्गो मात्र ढुवानी गर्न पाउने बाध्यताका कारण आयातकर्ताले भैरहवा र विराटनगरबाट अन्य सामान आयात गर्न पाउने अवस्था थिएन । संशोधनपछि तोकिएका चार वटा वस्तुबाहेक फरक फरक सामान राखेर पनि कन्टेनर ल्याउन पाउने सुविधा आयातकर्तालाई हुने छ । प्रोटोकलमा भएको संशोधन तत्काल कार्यान्वयनमा आउने छ । संशोधनका लागि मन्त्रीपरिषद्ले स्वीकृति दिएकाले नयाँ व्यवस्था छिटै कार्यान्वयमा आउने सचिव घिमिरेले जानकारी दिनुभयो । समझदारीपत्र आदानप्रदानका क्रममा उद्योगमन्त्री सिन्हाले व्यापार तथा पारवहन सहजीकरण गर्न प्रमाणीकरण प्रक्रिया सरलीकरण र पारवहन व्यवस्थामा सुधार ल्याउनुपर्ने विषयलाई जोड दिनुभयो । त्यस्तै उहाँले द्विपक्षीय व्यापार तथा पारवहन व्यवस्थामा सुधार तथा लगानी प्रवर्धनका लागि दुवै मुलुकबिच थप सहकार्य आवश्यक रहेको धारणा राख्नुभयो । भारतका उद्योगमन्त्री गोयलले भारतले नेपाललाई विशेष प्राथमिकता दिएको र छलफलमा उठेका अन्य जरुरी विषयलाई छिटो टुङ्गोमा पु¥याउनुपर्ने आवश्यकता रहेको बताउनुभयो । यसका लागि सम्बन्धित दुवै पक्षका संरचनालाई सक्रिय बनाउन उहाँले निर्देशन दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179516",
      "image": "https://gorkhapatraonline.com/storage/media/316298/conversions/Nepal-India-original-thumb.jpg"
    },
    {
      "slug": "179515",
      "title": "आइजिपी कार्कीलाई दर्ज्यानी चिह्न",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "नवनियुक्त ३३ औँ प्रहरी महानिरीक्षक (आइजिपी) दानबहादुर कार्कीलाई गृह मन्त्रालयका सचिव रामेश्वर दङ्गालले पद तथा दर्ज्यानी चिह्न प्रदान गर्नुभएको छ । गृह मन्त्रालयमा बिहीबार आयोजित विशेष समारोहमा सचिव दङ्गालले नवनियुक्त आइजिपी कार्कीलाई शुभकामना तथा निर्देशन सम्बोधन गर्दै प्रहरी सङ्गठनले एउटा अब्बल नेतृत्व पाएको बताउनुभयो ।",
      "longContent": "काठमाडौँ, कात्तिक २८ गते । नवनियुक्त ३३ औँ प्रहरी महानिरीक्षक (आइजिपी) दानबहादुर कार्कीलाई गृह मन्त्रालयका सचिव रामेश्वर दङ्गालले पद तथा दर्ज्यानी चिह्न प्रदान गर्नुभएको छ । गृह मन्त्रालयमा बिहीबार आयोजित विशेष समारोहमा सचिव दङ्गालले नवनियुक्त आइजिपी कार्कीलाई शुभकामना तथा निर्देशन सम्बोधन गर्दै प्रहरी सङ्गठनले एउटा अब्बल नेतृत्व पाएको बताउनुभयो । उहाँले आइजिपी कार्कीलाई सङ्गठनमा सबैको साझा कमान्डर भएर र सबैलाई मिलाएर नेतृत्व अघि बढाउन सुझाव दिँदै मुलुकको परिवर्तित अवस्थाको ख्याल गर्दै प्रहरी सङ्गठनलाई उच्च मनोबल र सङ्गठनभित्र मेरिट, विधि र पद्धति अनुरूप अघि बढाउन निर्देशन दिनुभयो । सचिव दङ्गालले मुलुक चुनावउन्मुख रहेकाले प्रहरी सङ्गठनलाई चुस्तदुरुस्त राख्न र आवश्यक पर्ने स्रोतसाधन, भौतिक पूर्वाधार, हातहतियार र सवारीसाधन जस्ता आवश्यक वस्तु व्यवस्थापन गर्न मन्त्रालय संवेदनशील र कटिबद्ध रहेको बताउनुभयो । सो अवसरमा नवनियुक्त महानिरीक्षक कार्कीले आफूले सङ्गठनप्रति देखाएको सेवाभाव, निष्ठा र प्रतिबद्धताको कदर स्वरूप सरकारले प्रहरीको नेतृत्व सुम्पिनुका साथै पदको लायक र जिम्मेवार ठह¥याएकोमा आभार व्यक्त गर्नुभयो । उहाँले लोकतान्त्रिक राज्य निर्माणमा प्रहरी सङ्गठनको समेत महत्वपूर्ण भूमिका रहने बताउँदै सरकारले घोषणा गरेको आगामी निर्वाचन भयरहित वातावरणमा सम्पन्न गर्न प्रहरीका सम्पूर्ण सकलदर्जाले कुनै कसर बाँकी नराख्ने बताउनुभयो । विसं २०५४ चैत १९ गते नेपाल प्रहरीको निरीक्षकमा भर्ना हुनुभएका कार्कीले ३० बर्से सेवा अवधिको प्रावधान अनुसार आगामी विसं २०८४ चैत १८ गतेसम्म प्रहरी सङ्गठनको नेतृत्व समाल्नुहुने छ । आइजिपी कार्कीले वरिष्ठ प्रहरी नायब निरीक्षक (सइ) सम्मको दर्जाका प्रहरीको सहुलियत कर्जा बढाउने निर्णय गर्नुभएको छ ।प्रहरी प्रधान कार्यालयमा कार्यभार समाल्दै उहाँले पहिलो निर्णयको रूपमा सहुलियत कर्जा बढाउने निर्णय गर्नुभएको हो । पदभार ग्रहणलगत्तै बसेको पिसिसी (पोलिसी कोअर्डिनेसन कमिटी) बाट यो निर्णय पारितसमेत भइसकेको नेपाल प्रहरीका  केन्द्रीय प्रवक्ता अबी नारायणले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179515",
      "image": "https://gorkhapatraonline.com/storage/media/316266/conversions/IGP_Dan-Bahadur-Karki_photo-sujan-gurung_SG_4423-original-thumb.jpg"
    },
    {
      "slug": "179514",
      "title": "जीवनशैली बदले मधुमेह नियन्त्रण",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "केही वर्ष पहिलेसम्म वीर अस्पतालको डायबिटिज एन्ड एन्डोक्राइन विभागमा ५० देखि ७० वर्षसम्मका बिरामी मात्र आउने गर्दथे तर अहिले वीरमा ३० देखि ३५ वर्षभित्रका २० प्रतिशत बिरामी आउने गर्छन् । नेपालमा युवा अवस्थामै मधुमेहका बिरामी बढिरहेको यही तथ्याङ्कले देखाउँछ । वीरमा मात्र होइन, अन्य अस्पतालमा समेत अवस्था यस्तै छ ।",
      "longContent": "काठमाडौँ, कात्तिक २८ गते । केही वर्ष पहिलेसम्म वीर अस्पतालको डायबिटिज एन्ड एन्डोक्राइन विभागमा ५० देखि ७० वर्षसम्मका बिरामी मात्र आउने गर्दथे तर अहिले वीरमा ३० देखि ३५ वर्षभित्रका २० प्रतिशत बिरामी आउने गर्छन् । नेपालमा युवा अवस्थामै मधुमेहका बिरामी बढिरहेको यही तथ्याङ्कले देखाउँछ । वीरमा मात्र होइन, अन्य अस्पतालमा समेत अवस्था यस्तै छ ।वरिष्ठ मधुमेह रोग विशेषज्ञ डा. कामाक्षा शाहले वीर अस्पतालको डायबिटिज एन्ड एन्डोक्राइन विभागमा दैनिक ४० जना बिरामीलाई हेर्नुहुन्छ । तीमध्ये ३५ देखि ७० वर्ष उमेर समूहका सबैभन्दा धेरै छन् । उहाँका अनुसार ३० वर्षदेखि नै मधुमेहका बिरामी आउँछन् । सबैभन्दा धेरै बिरामी ४५ वर्षमाथिका छन् । डा. शाहले भन्नुभयो, “५० प्रतिशत बिरामीलाई कुनै लक्षण देखा पर्दैन । रोग जटिल अवस्थामा पुगिसकेपछि मात्र अस्पताल आउने गर्नुहुन्छ ।”वरिष्ठ मधुमेह रोग विशेषज्ञ डा. दीपक मल्लका अनुसार पहिले वृद्ध र सहरका मानिसलाई हुने मधुमेह अहिले गाउँ र कम उमेरका मानिसमा समेत देखा परिरहेको छ । उहाँले मधुमेह बढ्नुको मुख्य कारण जीवनशैली र खानपान भएको बताउनुभयो । “अहिले बच्चाहरू गृहकार्य गर्नदेखि खेल्नसम्म मोबाइल, कम्प्युटरको प्रयोग गर्ने गर्छन् । उनीहरू बिहानदेखि बेलुकीसम्म डिजिटल संसारमा रमाउने भएकाले मोटोपन बढ्दै जाने र सानै उमेरमा उनीहरूमा मधुमेह देखिने जोखिम बढिरहेको छ,” उहाँले भन्नुभयो ।  डा. मल्लका अनुसार वीर अस्पतालमा आउने अधिकांश बिरामी वैदेशिक रोजगारबाट फर्केका छन् । वैदेशिक रोजगारीमा गएका युवामा मधुमेह देखिनुमा जीवनशैली, पारिवारिक बिछोड, तनाब र खानपान मुख्य कारण हुन् । कम्तीमा दैनिक एक घण्टा हिँडडुल गर्ने, केही शारीरिक कसरत र योग अभ्यास गरेमा मधुमेहबाट बच्न सकिने उहाँको भनाइ छ । “रेडबुल, कोक, फेन्टा, पेप्सी जस्ता कृत्रिम पेयपदार्थ सबै उमेर समूहका लागि विष हो । यस्ता विषको सेवन निरन्तर गर्ने व्यक्तिमा मधुमेह देखिन्छ,” उहाँले भन्नुभयो । डा. मल्लले ७० वर्षको बिरामीलाई समेत मधुमेहको औषधी छुटाएको जानकारी दिनुभयो । “त्यसका लागि बिरामीको आहार र जीवनशैली बदल्नु पर्छ । मधुमेह रोगको नियन्त्रण र व्यवस्थापन आफैँबाट गर्नुपर्ने भन्दै उहाँले रोकथामका लागि सबैलाई अग्रसर नहन आग्रह गर्नुभयो । वीर अस्पतालमा आउने १० मध्ये छ जनामा मधुमेह देखिने गरेको भन्दै उहाँले जटिल अवस्थामा मात्रै बिरामी अस्पतालमा आउने गरेको बताउनुभयो मधुमेहले आँखाको रेटिनामा असर गरे पनि यसको लक्षण तत्कालै नदेखिने भएकोले आँखामा धेरै असर गरिसकेपछि मात्र रोगको लक्षण थाहा हुने डा. मल्लले जानकारी दिनुभयो । मधुमेह भएको थाहा पाउँदा विकसित मुलुकमा पाँच प्रतिशतको आँखामा असर भएको पाइए पनि विकासोन्मुख देशमा यो सङ्ख्या दोब्बर रहेको उहाँले उल्लेख गर्नुभयो । उहाँले वीर अस्पतालमा मधुमेह देखिएका बालबालिका पनि रहेको जानकारी गराउनुभयो । उहाँले टाइप १ र टाइप २ गरी मधुमेह दुई प्रकारका हुने जानकारी दिँदै  टाइप १ कम उमेरमा देखिने बताउनुभयो । टाइप २ मधुमेह विशेष गरी ४० वर्षमाथि उमेर समूहलाई हुने भन्दै टाइप २ मधुमेह जटिल हुँदै जाँदा इन्सुलिन लगाउनुपर्ने अवस्था आउन सक्ने उहाँको भनाइ छ । यसैबिच शुक्रबार विश्व मधुमेह दिवस मनाइँदै छ । नेपालमा पनि विभिन्न जनचेतनामूलक कार्यक्रमको आयोजना गर्दै विश्व मधुमेह दिवस मनाउने गरिन्छ । यो वर्षको नारा ‘आफ्नो कार्यक्षत्रलाई स्वस्थ र मधुमेहमैत्री बनाऔँ’ भन्ने रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/179514",
      "image": "https://gorkhapatraonline.com/storage/media/316267/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "179513",
      "title": "राष्ट्रिय परिचयपत्र हुनेलाई घरैबाट मतदाता नामावली",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "अबदेखि राष्ट्रिय परिचयपत्रमा नाम दर्ता गराइसकेका व्यक्तिले घरैबाट मतदाता परिचयपत्रमा नाम दर्ता गराउन सक्ने भएका छन् ।   कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले बिहीबार निर्वाचन आयोगमा आयोजित एक कार्यक्रममा यसको शुभारम्भ गर्नुभएको हो । राष्ट्रिय परिचयपत्र तथा पञ्जीकरण विभागको समन्वयमा आयोगले यस्तो व्यवस्था गरेको हो । शुभारम्भ कार्यव्रmममा जेनजी अभियानका अभियन्ताको पनि उपस्थिति थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २८ गते । अबदेखि राष्ट्रिय परिचयपत्रमा नाम दर्ता गराइसकेका व्यक्तिले घरैबाट मतदाता परिचयपत्रमा नाम दर्ता गराउन सक्ने भएका छन् । कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले बिहीबार निर्वाचन आयोगमा आयोजित एक कार्यक्रममा यसको शुभारम्भ गर्नुभएको हो । राष्ट्रिय परिचयपत्र तथा पञ्जीकरण विभागको समन्वयमा आयोगले यस्तो व्यवस्था गरेको हो । शुभारम्भ कार्यक्रममा जेनजी अभियानका अभियन्ताको पनि उपस्थिति थियो । यस कार्यको शुभारम्भसँगै जिल्ला निर्वाचन कार्यालयमा लाम लागेर मतदाता नामावलीमा नाम लेखाउनुपर्ने झन्झटबाट मतदाताले मुक्ति पाएका छन् । निर्वाचन कार्यालयमा नाम लेखाउनेको भिड बढ्न थालेपछि सरकारले विकल्पका रूपमा परिचयपत्र बनाउँदा दर्ता गरिएको ‘बायोमेट्रिक’ प्रयोग गर्ने निर्णय गरेको हो । राष्ट्रिय परिचयपत्रमा दर्ता भइसकेका व्यक्तिले निर्वाचन आयोगको पोर्टलमा गएर आफ्नो नाम दर्ता गर्न सक्ने छन् । यसरी दर्ता गर्दा परिचयपत्र बनाउन प्रयोग गरिएको बायोमेट्रिक नै मतदाता नामावली छपाइमा पनि प्रयोग हुन्छ । यस कार्यको शुभारम्भसँगै नेपालमा राष्ट्रिय परिचयपत्र बनाएर विदेश गएका नागरिकले पनि मतदाता नामावलीमा आफ्नो नाम दर्ता गर्न पाउने भएका छन् । यसका लागि सम्बन्धित व्यक्तिले वेबसाइटमा आफ्नो परिचयपत्र नम्बर र मोबाइल नम्बर प्रविष्ट गर्नु पर्छ । यदि विदेशबाट नामावलीमा नाम दर्ता गराउने हो भने मोबाइल नम्बरको सट्टा इमेल ठेगाना प्रविष्ट गर्नु पर्छ । यति गरेपछि परिचयपत्रमा उल्लेख भएको विवरण देखिन्छ । त्यसपछि आफूले मतदान गर्ने प्रदेश, जिल्ला, स्थानीय तहलगायतको विवरण भर्नु पर्छ तर परिचयपत्र नम्बर नभएका व्यक्तिले भने स्वदेश तथा विदेश कतैबाट पनि मतदाता नामावलीमा नाम दर्ता गराउन पाउने छैनन् । घाइतेलाई अस्पतालमै मतदाता परिचयपत्रयसैबिच जेनजी आन्दोलनका क्रममा घाइते भएका व्यक्तिलाई अस्पतालमै मतदाता परिचयपत्र उपलब्ध गराइएको छ । निर्वाचन आयोगले राष्ट्रिय परिचयपत्रका लागि लिइएको बायोमेट्रिक्सको तथ्याङ्कलाई आधार बनाएर मतदाता परिचयपत्र बनाउने सक्ने कार्यको शुभारम्भ गरेसँगै सोही आधारमा बिहीबार अस्पतालका घाइतेलाई परिचपपत्र उपलब्ध गराइएको हो । जेनजी अभियन्ताले अस्पतालको राष्ट्रिय ट्रमा सेन्टरको शøयामै ल्यापटप लगेर घाइतेको मतदाता परिचयपत्रको फाराम भराएका हुन् । घाइतेले ‘बायोमेट्रिक’ तथ्याङ्कका आधारमा मतदाता परिचयपत्र पाउने छन् ।घाइतेलाई परिचयपत्रको फाराम भराउँदा अर्थमन्त्री रामेश्वर खनाल पनि उपस्थित हुनुहुन्थ्यो । मतदाता सूचीमा नाम लेखाउनेको चाप बढेपछि त्यसलाई सहज बनाउन आयोगले यो अभ्यास सुरु गरेको हो । बिहीबार निर्वाचन आयोगमा जेनजी युवासमेतको राष्ट्रिय परिचयपत्रबाट बायोमेट्रिक विवरण प्रयोग गर्ने कार्यको शुभारम्भ गरेको थियो । आयोगद्वारा दलसँग छलफलनिर्वाचन आयोगले आगामी फागुन २१ गते सम्पन्न हुन लागेको प्रतिनिधि सभा र माघ ११ गतेका लागि तोकिएको राष्ट्रिय सभा सदस्यको निर्वाचनका सम्बन्धमा राजनीतिक दलसँग छलफल गरेको छ ।आयोगको कार्यालय, कान्तिपथमा भएको छलफलमा कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारी, आयुक्त र राष्ट्रिय सभामा प्रतिनिधित्व गरिरहेका दल एवं राष्ट्रिय मान्यताप्राप्त अन्य दलका प्रतिनिधि सहभागी थिए । छलफलमा आयोगका सचिव माहादेव पन्थले प्रतिनिधि सभा र राष्ट्रिय सभाको निर्वाचनको प्राविधिक तयारीका विषयमा दलसँग परामर्शपछि निर्वाचन कार्यक्रम ल्याइने बताउनुभयो ।आगामी फागुन २१ गते राष्ट्रिय सभाका १९ जना सदस्यको पदावधि सकिँदै छ । १८ जना निर्वाचित र राष्ट्रपतिबाट मनोनीत एक गरी १९ जना सदस्यको पदावधि सकिन लागेको हो ।",
      "link": "https://gorkhapatraonline.com/news/179513",
      "image": "https://gorkhapatraonline.com/storage/media/316261/conversions/national-id-election-original-thumb.jpg"
    },
    {
      "slug": "179512",
      "title": "करारका कर्मचारी हटाउँदा स्थानीय सेवा ठप्प",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "सरकारले स्वीकृत दरबन्दीभन्दा बाहिरका करारका कर्मचारी हटाउन तिनै तहका सरकारलाई आग्रह गरेपछि अहिले कतिपय स्थानीय तहमा दैनिक अत्यावश्यक सेवा ठप्प भएका छन् ।",
      "longContent": "काठमाडौँ, कात्तिक २८ गते । सरकारले स्वीकृत दरबन्दीभन्दा बाहिरका करारका कर्मचारी हटाउन तिनै तहका सरकारलाई आग्रह गरेपछि अहिले कतिपय स्थानीय तहमा दैनिक अत्यावश्यक सेवा ठप्प भएका छन् । अहिले प्रदेश सरकारले स्थानीय तहको सङ्गठन तथा व्यवस्थापन सर्वेक्षण (ओएनएम) को प्रतिवेदनलाई स्वीकृत गरेको छैन । प्रदेश सरकारले कर्मचारी किताबखानामा दरबन्दी दर्ता नगरेको, प्रदेश लोक सेवा आयोगले समयमा नै स्थानीय तहका लागि स्थायी कर्मचारी पूर्ति नगर्दा स्थानीय तह करार सेवामा कर्मचारी राख्न बाध्य भएका छन् । त्यस्तै दुर्गम स्थानीय तहमा भएका कर्मचारीलाई पनि प्रदेश सरकारले अन्तरप्रदेश र अन्तरस्थानीय तह सरुवाको बाटो खोल्दिँदा स्थायी कर्मचारी दुर्गम छाडेर सुगम स्थानीय तहमा सरुवा हुँदा स्थानीय तहले करार सेवामा कर्मचारी भर्ना गर्न बाध्य भएका हुन् । त्यस्तै कतिपय स्थानीय तहमा सवारीचालक, स्वास्थ्य चौकी, पालिकास्तरीय अस्पताल, सामुदायिक विद्यालयका शिक्षकलगायतका प्राविधिक पदमा प्रदेश लोक सेवा आयोगद्वारा पदपूर्ति नगर्दा (इन्जिनियर, कृषि, पशु, स्वास्थ्य) सेवाका प्राविधिक कर्मचारी करार सेवाबाटै पूर्ति गरिँदै आइएको छ । सरकारले खर्च कटौती गरी मितव्ययिता कायम गर्न भन्दै स्वीकृत दरबन्दीभन्दा बाहिरका करारका कर्मचारी हटाउन गत असोज ७ गते सङ्घ, प्रदेश र स्थानीय तहलाई आग्रह गरेको थियो । त्यससँगै कतिपय स्थानीय तहले करारका कर्मचारी हटाउन थालेपछि स्थानीय तहमा एम्बुलेन्स, दमक र सवारीचालकलगायतका अत्यावश्यक सेवा प्रवाह प्रभावित भएका हुन् । पर्साको ठोरी गाउँपालिकाका उपाध्यक्ष गोकुलीकुमारी रेग्मी अहिले पनि गाउँपालिकामा छ जना मात्र स्थायी कर्मचारी र त्यत्तिले स्थानीय तह सञ्चालन गर्न नसकिने हुँदा बाध्य भएर करार सेवामा कर्मचारी भर्ना गर्नु परेको बताउनुहुन्छ । उहाँले भन्नुभयो, “सङ्घीय र प्रदेश सरकारले कि त सबै दरबन्दीमा स्थायी पूर्ति गरिदिनु प¥यो, अन्यथा करारका कर्मचारीबिना स्थानीय तहको सेवा नै बन्द हुन्छ ।” अधिकांश स्थानीय तहको सङ्गठन तथा व्यवस्थापन सर्वेक्षण (ओएनएम) निर्माणमा सङ्घ र प्रदेश सरकारले आवश्यक समन्वय र सहजीकरण नगर्दा स्थानीय तहका लागि कति दरबन्दी स्वीकृत हो भन्ने यकिन छैन । सरकारले करार कर्मचारी नराख्ने सोलोडोलो निर्णयले स्थानीय सरकारमा अत्यावश्यक सेवा अवरुद्ध भएको नेपाल नगरपालिका सङ्घ र गाउँपालिका राष्ट्रिय महासङ्घ नेपालले जनाएका छन् । स्थानीय तहका जनप्रतिनिधिले सङ्घीय सरकारले करारका कर्मचारी राख्ने सवालमा तत्काल सहजीकरण गर्न सरकारसमक्ष माग गरेका छन् । गाउँपालिका राष्ट्रिय महासङ्घ नेपालले गत सोमरबार प्रधानमन्त्री सुशीला कार्कीलाई ध्यानाकर्षण बुझाउँदै स्थानीय तहले करारमा कर्मचारी नराख्दा स्थानीय तहको सेवा नै ठप्प हुन सक्ने विषयमा ध्यानाकर्षण गरिएको जनाएको छ । नेपाल नगरपालिका सङ्घका अध्यक्ष भीमप्रसाद ढुङ्गानाले दुर्गम क्षेत्रका स्थानीय तहमा करार सेवाका कर्मचारीबिना स्थानीय सरकार सञ्चालन नै हुन नसक्ने अवस्था भएकाले सङ्घीय सरकारले हचुवाका भरमा करारका कर्मचारी हटाउन परिपत्र गर्न नहुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179512",
      "image": "https://gorkhapatraonline.com/storage/media/316268/conversions/staff-(1)-original-thumb.jpg"
    },
    {
      "slug": "179511",
      "title": "पाखो बारीमै झुल्यो धान",
      "timestamp": 1763078400000,
      "source": "gp",
      "content": "धनकुटा नगरपालिका–९, बेलहराका किसान वेदप्रसाद रोइलाले यो वर्षबाट पाखोबारीमा धान खेती गर्नुभयो । धान खेती कहिल्यै नहुने, मकै, कोदो मात्रै हुने बारीमा पानी अभावमै पनि सधैँ सिँचाइ हुने खेतमा जस्तै धान फलेपछि उहाँ अहिले निकै खुसी हुनुहुन्छ । “अब अलि अलि पानी भए पनि धान खेती गर्न सकिने रहेछ, खासै समस्या नहुँदो रहेछ । सिँचाइ गरेर रोपेको खेतमा र पाखो बारीमा धान बराबरी नै फल्ने रहेछ,” रोइला भन्नुहुन्छ ।",
      "longContent": "कविराज घिमिरे हिले, कात्तिक २८ गते । धनकुटा नगरपालिका–९, बेलहराका किसान वेदप्रसाद रोइलाले यो वर्षबाट पाखोबारीमा धान खेती गर्नुभयो । धान खेती कहिल्यै नहुने, मकै, कोदो मात्रै हुने बारीमा पानी अभावमै पनि सधैँ सिँचाइ हुने खेतमा जस्तै धान फलेपछि उहाँ अहिले निकै खुसी हुनुहुन्छ । “अब अलि अलि पानी भए पनि धान खेती गर्न सकिने रहेछ, खासै समस्या नहुँदो रहेछ । सिँचाइ गरेर रोपेको खेतमा र पाखो बारीमा धान बराबरी नै फल्ने रहेछ,” रोइला भन्नुहुन्छ । धनकुटा नगरपालिका–९ वडाकार्यालयको ५० प्रतिशत अनुदानमा यो वर्षबाट उहाँले सुक्खा स्थानमा हुने धान खेती सुरु गर्नुभएको हो । बेलहरा सुक्खाग्रस्त क्षेत्र हो । यहाँ तल्लो क्षेत्रमा धान खेती भए पनि माथिल्लो क्षेत्रमा धन खेती हुँदैनथ्यो तर यो वर्षबाट माथिल्लो क्षेत्रमा समेत धान खेती सुरु भएको छ । वडा कार्यालयको ५० प्रतिशत अनुदानमा वडाका ५५२ परिवारलाई यो धानको बिउ वितरण गरेको वडाध्यक्ष टङ्क रोइलाले जानकारी दिनुभयो । “हाम्रो माथिल्लो क्षेत्र सुक्खा ग्रस्त क्षेत्र हो पानी अभावमा यहाँ धान खेती हुँदैनथ्यो तर यो वर्ष सुक्खामा हुने धान खेती सुरु ग¥यौँ, राम्रो फलेको छ,” रोइला भन्नुहुन्छ । छथरजोरपाटी गाउँपालिका–४ का किसान रुद्रबहादुर ओझाले चार रोपनी पाखो बारीमा यो साल मनग्गे धान फलाउनुभएको छ । सामान्य पानीकै भरमा पाखोमै धान खेती गर्दा पनि यो साल धान राम्रै फलेको उहाँको भनाइ छ । अरू धानको तुलनामा यो धानलाई स्याहार सम्भारसमेत कम गर्दा हुने उहाँ बताउनुहुन्छ । “अर्को धानलाई जस्तो पटक पटक पानी पनि लगाइरहनु पर्दैन रहेछ, धान रोपेर एक पटक गोडेपछि अरू केही गर्नु नपर्ने रहेछ,” ओझा भन्नुहुन्छ । योसँगै धनकुटामा बर्खे धान रोप्ने बेला सधैँ किसानलाई सिँचाइका लागि पानी नहुँदा सास्ती भोग्नुपर्ने बाध्यताको अन्त्य भएको छ । अब धनकुटाका किसानले सिँचाइ सुविधा नभएको पाखो, सुक्खा र भिरालो जमिनमा समेत धान खेती गर्न सक्ने छन् । बेलहराबाहेक चौबिसे गाउँपालिकाको कुरुले र छथरजोरपाटीको तेलियामा पनि कृषक यो धानतर्फ आकर्षित भएका छन् । पाखो बारीमा लगाइने यो धान हाइब्रिड उपज र सङ्खर जात हो । यो धान खेतीका लागि नियमित रूपमा सिँचाइ गरिरहनु पर्दैन । सुक्खायाममा पनि धान फल्ने भएकाले किसानका लागि विकल्प हुन सक्ने कृषि ज्ञान केन्द्र धनकुटाका प्रमुख नगेन्द्रबहादुर रानाको भनाइ छ । जिल्लामा यो धान अहिले अनुसन्धानकै क्रममा रहेको तर उत्पादनको अवस्था हेर्दा निकै राम्रो रहेको उहाँको दाबी छ । “अहिलेको अवस्था हेर्दा धनकुटाका धेरै स्थानमा बर्खामा सिँचाइ अभावका कारण धान खेती हुने क्रम घट्दो छ । यो धानले त्यो समस्या केही हदसम्म कम गर्न सहयोग गर्छ,” प्रमुख राना भन्नुहुन्छ । जिल्लामा करिब चार हजार नौ सय हेक्टर क्षेत्रफलमा धान खेती हुँदै आएको छ । बर्खामा पानी राम्रो पर्दा यो तथ्याङ्क बढ्ने पानी कम परेको वर्ष घट्ने गरेको छ । पछिल्लो समयमा सुक्खा क्षेत्रमा पनि उत्पादन हुने भएकाले किसानलाई पाखो बारीमा उत्पादन हुने धान खेती उपयुक्त हुने भनेर केन्द्रले सल्लाह दिने गरेको कृषि ज्ञान केन्द्र धनकुटाले जनाएको छ । सिँचाइको पानी नलाग्ने र धान खेती असम्भव ठानिएका स्थानमा समेत राम्रो उत्पादन देखिएपछि किसानको चासो बढ्दै गएको कार्यालयको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/179511",
      "image": "https://gorkhapatraonline.com/storage/media/316259/conversions/PHOTO-2025-11-13-19-15-20-original-thumb.jpg"
    },
    {
      "slug": "179506",
      "title": "अन्तरनिर्वाचन क्षेत्र र विदेशबाट मतदानको सम्भाव्यतामा छलफल",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले अन्तरनिर्वाचन क्षेत्र र विदेशमा रहेका नेपाली नागरिकका लागि मतदानको व्यवस्थाबारे सम्भाव्यताको विषयमा आज सिंहदरबारमा विस्तृत छलफल गर्नुभएको छ।",
      "longContent": "काठमाडौँ, कात्तिक २७ गते । प्रधानमन्त्री सुशीला कार्कीले अन्तरनिर्वाचन क्षेत्र र विदेशमा रहेका नेपाली नागरिकका लागि मतदानको व्यवस्थाबारे सम्भाव्यताको विषयमा आज सिंहदरबारमा विस्तृत छलफल गर्नुभएको छ।प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालयमा भएको छलफलमा गृहमन्त्री ओमप्रकाश अर्याल नेतृत्वको टोलीसहित कानुन, न्याय तथा संसदीय मामिला मन्त्रालय, निर्वाचन आयोग, नीति अनुसन्धान प्रतिष्ठान र राष्ट्रिय पञ्जीकरण विभागका अधिकारीहरूको उपस्थिति थियो।छलफलका क्रममा नीति अनुसन्धान प्रतिष्ठानले विदेशमा रहेका नेपाली र आफ्नै निर्वाचन क्षेत्रबाहिर रहेका मतदाताले मतदान गर्न सक्ने सम्भावित विकल्पबारे गरिएको अध्ययनको सारांश प्रस्तुत गरेको थियो।प्रस्तुति सुनेपछि प्रधानमन्त्री कार्कीले कम्तीमा अन्तरनिर्वाचन क्षेत्रबाट मतदानको व्यवस्था कार्यान्वयन गर्न आवश्यक तयारी अघि बढाउन निर्देशन दिनुभयो। उहाँले मतदाता ओसारपसार गर्नुपर्ने बाध्यताले उम्मेदवार र राजनीतिक दलमाथि पर्ने आर्थिक भारले भ्रष्टाचारलगायत अन्य विकृति निम्त्याइरहेको बताउँदै सुधारका लागि ठोस कदम चाल्नुपर्नेमा जोड दिनुभयो।प्रधानमन्त्री कार्कीले भन्नुभयो,“पुरानै तरिकाको निर्वाचन गर्ने हो भने जेनजी आन्दोलनको कुनै अर्थ रहँदैन। सन्देशयुक्त र सुदृढ प्रणाली बनाऔँ। भविष्यका लागि पनि स्थायी संरचना तयार गरौँ। हाम्रा सन्तानहरू डिजिटल साक्षरतामा अघि छन्, अब राजनीतिक नेतृत्वले पनि यथार्थ बुझ्नुपर्छ। यदि पहिले नै बुझेको भए भदौ २३ र २४ का घटना पनि हुनुपर्ने थिएन।”त्यस अवसरमा गृहमन्त्री ओमप्रकाश अर्यालले पनि विगतका कमजोरी सुधार गर्दै यसपटकको निर्वाचनमा ठोस प्रगतिका लागि सरकार प्रतिबद्ध रहेको बताउनुभयो। उहाँले भन्नुभयो,“यो चुनावी सरकार हो। विगतका खराबी हटाउँदै सुधारसहितको निर्वाचन गराउने हाम्रो उद्देश्य हो, त्यसैले केही न केही फड्को मार्नैपर्छ।”छलफलपछि अन्तरनिर्वाचन क्षेत्र र विदेशमा रहेका नेपालीको मताधिकार कार्यान्वयनका लागि आवश्यक कानुनी संरचना, लागत र प्रविधिगत तयारीबारे सुझाव दिन तीन सदस्यीय संयन्त्र गठन गरिएको छ। उक्त संयन्त्रमा नीति अनुसन्धान प्रतिष्ठानका कार्यकारी अध्यक्ष, कानुन मन्त्रालयका सचिव पाराश्वर ढुंगाना र निर्वाचन आयोगका प्रतिनिधि रहने छन्।",
      "link": "https://gorkhapatraonline.com/news/179506",
      "image": "https://gorkhapatraonline.com/storage/media/316246/conversions/27-s-original-thumb.jpg"
    },
    {
      "slug": "179479",
      "title": "देशको शान्ति–सुरक्षा सामान्य, निर्वाचन तयारी तीव्र : गृहमन्त्री अर्याल",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "गृहमन्त्री ओमप्रकाश अर्यालले देशको शान्ति–सुरक्षा अवस्था सामान्य अवस्थामा फर्किएको र आगामी फागुन २१ गते तोकिएको निर्वाचनलाई स्वच्छ, निष्पक्ष र भयरहित बनाउन सरकारले सम्पूर्ण तयारी अगाडि बढाएको बताउनु भएकाे छ ।",
      "longContent": "गाेरखापत्र अनलाइन काठमाडौँ, कात्तिक २७ गते। गृहमन्त्री ओमप्रकाश अर्यालले देशको शान्ति–सुरक्षा अवस्था सामान्य अवस्थामा फर्किएको र आगामी फागुन २१ गते तोकिएको निर्वाचनलाई स्वच्छ, निष्पक्ष र भयरहित बनाउन सरकारले सम्पूर्ण तयारी अगाडि बढाएको बताउनुभएकाे छ ।राष्ट्रिय सभाअन्तर्गतको सङ्घीयता सबलीकरण तथा राष्ट्रिय सरोकार समितिमा गृह मन्त्रालयका तर्फबाट प्रस्तुत प्रतिवेदनमा उहाँले भदाै २३ र २४ गते जेन्जी पुस्ताबाट भएको प्रदर्शनपश्चात् देश विषम परिस्थितिमा पुगेको स्मरण गर्दै छोटो अवधिमा स्थिति नियन्त्रणमा ल्याउन गृह मन्त्रालय र सुरक्षा निकायले महत्त्वपूर्ण भूमिका खेलेको उल्लेख गर्नुभयाे ।“विषम अवस्थाबाट सामान्यतर्फ देश फर्कियो”गृहमन्त्री अर्यालका अनुसार प्रदर्शनपछि देशमा असुरक्षा र अनिश्चितताको वातावरण थियो। निर्वाचित प्रधानमन्त्रीको राजीनामापछि नयाँ सरकारलाई शान्ति–सुरक्षा पुनःस्थापना गर्दै निर्वाचन तयारीको दोहोरो दायित्व बहन गर्नुपरेको छ।उहाँले भन्नुभयाे, “सरकार सम्हाल्दा देश अन्योलमा थियो। फेरि पनि त्यस्तै रक्तपातपूर्ण अवस्था नआओस् भन्ने दिशामा हामी केन्द्रित भयौं। अहिले देश शान्त र सामान्य अवस्थामा फर्किएको छ।”क्षतिग्रस्त संरचना पुनः सञ्चालनगृह मन्त्रालयका अनुसार प्रदर्शनका क्रममा क्षतिग्रस्त नेपाल प्रहरीका ४६५ युनिटमध्ये ४४८ युनिट सञ्चालनमा फर्किसकेका छन्।त्यस्तै, १० जिल्ला प्रशासन कार्यालय र ४ इलाका प्रशासन कार्यालयको सेवा पनि पुनः सञ्चालन गरिएको छ।सुरक्षा निकायका पूर्वाधार पुनःनिर्माणसँगै सुरक्षाकर्मीको मनोबल उच्च भएको मन्त्रालयको दाबी छ।घाइते र मृतक परिवारका लागि राहतप्रदर्शनका क्रममा मृत्यु भएका ३ जना प्रहरी र ४२ जना जेनजी सुशासन योद्धा गरी कुल ४५ जनालाई शहीद घोषणा गरिएको छ। मृतकका परिवारलाई सरकारले १५ लाख रुपियाँ राहत उपलब्ध गराएको छ।घाइतेहरूको पहिचान र उपचारका लागि गृह मन्त्रालयमा समन्वय समिति गठन गरी नि:शुल्क उपचार, तत्काल भैपरी खर्च, पुनः जाँचका लागि नि:शुल्क एम्बुलेन्स उपलब्ध गराइएको छ।घाइतेहरूको वर्गीकरणको काम अन्तिम चरणमा पुगेको र उपचार समन्वयका लागि सहसचिवको संयोजकत्वमा समिति गठन गरिएको छ।७१८ थान हतियार फिर्ता भदाै २३ र २४ को घटनामा लुटिएका वा हराएका सुरक्षाकर्मीका ७१८ थान हतियार फिर्ता ल्याइसकिएको छ भने बाँकी हतियार फिर्ता ल्याउन संयुक्त अपरेसन सञ्चालन भइरहेको छ।त्यस्तै, आपराधिक कार्यमा संलग्न ४२९ जनालाई पक्राउ गरी १६८ मुद्दा दर्ता गरिएको छ।भौतिक तथा मानवीय क्षतिको यथार्थ छानबिनका लागि न्यायिक छानबिन आयोग गठन गरी प्रतिवेदन तयार पार्ने कार्य अगाडि बढाइएको छ।फरार कैदी खोजी तीव्रघटनाका क्रममा देशका विभिन्न कारागारबाट १४ हजार ५५४ जना कैदीबन्दी फरार भएका थिए। तीमध्ये ९ हजार ५४१ जना फिर्ता ल्याइसकिएका छन् भने बाँकी ५ हजार १३ जना खोजी कार्यमा  छन्।फरार कैदीहरूको सूची सार्वजनिक गरिएको र उनीहरूले सरकारी सेवा वा सुविधा लिन नपाउने व्यवस्था गरिएको गृह मन्त्रालयले जनाएको छ।फरार खोजीका लागि सबै जिल्लामा सहायक प्रमुख जिल्ला अधिकारीको संयोजकत्वमा कार्यदल गठन गरी खोजतलासलाई तीव्र बनाइएको छ। साथै, सुरक्षा निकायमार्फत विशेष अपरेसन पनि सञ्चालनमा छ।निष्पक्ष निर्वाचनका लागि तयारी तीव्रगृहमन्त्री अर्यालले सरकार आगामी फागुन २१ गते हुने निर्वाचनलाई आफ्नो प्राथमिक जिम्मेवारीका रूपमा लिएको उल्लेख गर्दै आवश्यक कानुनी, प्राविधिक र सुरक्षात्मक तयारी तीव्र रूपमा अगाडि बढाइएको बताउनुभयाे ।उहाँका अनुसार, मतदाता नामावली ऐन २०७३ संशोधनपछि दुई लाखभन्दा बढी नयाँ मतदाता थपिएका छन्। विदेशमा रहेका नेपालीलाई पनि मतदान अधिकार दिने सम्बन्धमा कानुनी गृहकार्य र सम्भाव्यता अध्ययन नीति अनुसन्धान प्रतिष्ठानमार्फत अगाडि बढाइएको छ।निर्वाचन सुरक्षाका लागि गृह मन्त्रालयका सहसचिवको संयोजकत्वमा सुरक्षा कार्यदल गठन भइसकेको र सो समितिले प्रतिवेदन पेस गरिसकेको उहाँले जानकारी दिनुभयाे। उक्त प्रतिवेदन केन्द्रीय सुरक्षा समितिबाट स्वीकृत गरी कार्यान्वयनमा ल्याइने छ।त्यस्तै, सबै सुरक्षा निकायको संयुक्त समन्वयमा संयुक्त गस्ती सञ्चालन, राजनीतिक दल तथा कूटनीतिक नियोगका प्रतिनिधिसँग परामर्श र छलफल गरिएको उहाँले जानकारी दिनुभयाे । जिल्ला सुरक्षा समितिहरूमार्फत मतदान केन्द्रहरूको जोखिम मूल्याङ्कन गरी क्षतिग्रस्त केन्द्रहरूको पुनर्निर्माण कार्य भइरहेको पनि जानकारी दिइयो।असफल हुने छुट छैनगृहमन्त्री अर्यालले छोटो अवधिमा सरकारलाई प्राप्त जिम्मेवारी चुनौतीपूर्ण भए पनि जनताको अपेक्षा पूरा गर्न सरकारले प्रतिबद्धता साथ काम गरिरहेको छ भन्नुभयाे । उहाँले भन्नुभयाे “हामीलाई असफल हुने छुट छैन। कानुनको परिधिभित्र रही जनताको आकांक्षा पूरा गर्न अधिकतम प्रयास गर्ने छौं। स्वच्छ, निष्पक्ष र भयरहित वातावरणमा निर्वाचन सम्पन्न गर्न हामी पूर्ण रूपमा तयार छौं।”उहाँले सरकारको सफलताका लागि जनताको सहयोग अपरिहार्य रहेको उल्लेख गर्दै सबै सरोकारवाला निकाय र नागरिकसँग सहकार्यको आह्वान गर्नुभयाे ।",
      "link": "https://gorkhapatraonline.com/news/179479",
      "image": "https://gorkhapatraonline.com/storage/media/316189/conversions/hom-27-ffinal-original-thumb.jpg"
    },
    {
      "slug": "179464",
      "title": "मण्डप तथा धर्मशालाको उदघाटन",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "सुनसरीको इनरुवा नगरपालिका–९, बबिया जमुवामा रहेको राजाजी हिडिबार बाबा ग्रामथानमा मण्डप तथा धर्मशालाको उदघाटन  गरिएको छ ।",
      "longContent": "जयकृष्ण यादव इनरुवा, कात्तिक २७ गते । सुनसरीको इनरुवा नगरपालिका–९, बबिया जमुवामा रहेको राजाजी हिडिबार बाबा ग्रामथानमा मण्डप तथा धर्मशालाको उदघाटन  गरिएको छ । सदियौं पुरानो ऐतिहासिक धार्मिकस्थलको रूपमा रहेको इनरुवा-९, बबिया राजाजी डिहिबार बाबा ग्रामथान जमुवाको परिसरमा अष्ट्याम मण्डप तथा धार्मिक कार्यक्रमका सहभागीहरूलाई बस्ने धर्मशालाको उदघाटन गरिएको हो । डिहिबार बाबा ग्रामथान जमुवाको अष्ट्याम मण्डपको इनरुवा नगरपालिकाका प्रमुख केदार भण्डारी र धर्मशालाको कोशी प्रदेशसभा सदस्य रामप्रसाद मेहताले उदघाटन  गर्नुभयो ।हिडिबार थानमा मण्डप तथा धर्मशालाको उदघाटनअघि सयौंको सङ्ख्यामा स्थानीयले कलश यात्रा निकाल्नु भएको थियो । यहाँका श्रद्धालु भक्तजनहरूको उत्साहजनक उपस्थितिमा दुई कार्यक्रमबिच उदघाटन भएको स्थानीय समाजसेवी प्रधानाध्यापक शिवनन्दन मेहताले जानकारी दिनुभयो । कार्यक्रममा बोल्नु हुँदै प्रदेशसभा सदस्य रामप्रसाद मेहताले धर्मकर्मको उदगम थलो भएको राजाजी डिहिबार बाबा ग्रामथान हिन्दुहरूको आस्थाको केन्द्र भए पनि मुस्लिमहरूले समेत सहयोग गरेको बताउनुभयो । इनरूवा वार्ड नम्बर ५ का वडाध्यक्ष अनिल पोखरेल, अपन स्वर्ग नेपाल कला संस्कृतिका केन्द्रीय अध्यक्ष झोटन मेहता लगायत मान्यजन, श्रद्धालु भक्तजनहरूको बाक्लो उपस्थितिमा कार्यक्रम सम्पन्न भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/179464",
      "image": "https://gorkhapatraonline.com/storage/media/316146/conversions/udaghatan-(2)-original-thumb.jpg"
    },
    {
      "slug": "179460",
      "title": "पत्रकारलाई मल्टिमिडिया तालिम",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "बागलुङका क्रियाशील पत्रकारहरूका लागि दुई दिने मल्टिमिडिया सम्बन्धी तालिम बुधबारदेखि सुरु भएको छ । नेपाल पत्रकार महासंघ बागलुङ शाखाको आयोजना तथा प्रेस रजिष्ट्रार कार्यालय गण्डकी प्रदेशको सहयोगमा बुधबारदेखि बागलुङमा सुरु भएको मल्टिमिडिया पत्रकारिता तालिमको गण्डकी प्रदेश प्रेस रजिष्ट्रार बिमला भण्डारीले उद्घाटन गर्नुभयो ।",
      "longContent": "नवराज नेपाली बागलुङ (गलकोट), कात्तिक २७ गते । बागलुङका क्रियाशील पत्रकारहरूका लागि दुई दिने मल्टिमिडिया सम्बन्धी तालिम बुधबारदेखि सुरु भएको छ । नेपाल पत्रकार महासङ्घ बागलुङ शाखाको आयोजना तथा प्रेस रजिष्ट्रार कार्यालय गण्डकी प्रदेशको सहयोगमा बुधबारदेखि बागलुङमा सुरु भएको मल्टिमिडिया पत्रकारिता तालिमको गण्डकी प्रदेश प्रेस रजिष्ट्रार बिमला भण्डारीले उद्घाटन गर्नुभयो । उद्घाटनपछि बोल्दी भण्डारीले आधुनिक युगमा पत्रकारिताको दायरा विस्तार भएको बताउनुभयो । उहाँले प्रविधिमा अब्बल पत्रकार नै आजको दिनमा टिक्न सक्ने भन्दै मोबाइल पत्रकारिता तालिमले बागलुङका पत्रकारहरूलाई पत्रकारितामा थप सघाउने बताउनुभयो । “सुरुमा मोबाइलबाट कसरी पत्रकारिता हुन्छ भन्ने गर्दथ्यैं, जमाना एआईको आइसक्यो, स्थलगत रूपमा नै समाचार दिन नसके अहिलेको जमनामा धेरै ढिला भइसक्छ” भण्डारीले भन्नुभयो “प्रेस रजिष्ट्रार कार्यालय गण्डकी प्रदेशले गण्डकीका सबै जिल्लामा पत्रकारिता तालिम सञ्चालनको शुरुवात बागलुङ जिल्लाबाट गरेको छ ।”तालिममा पत्रकार विकास कार्कीले फोटो, भिडियो कसरी खिच्ने र आधुनिक प्रविधिको जमानामा मोबाइलबाटै भिडियो सहितको समाचार कसरी पस्कने विषयमा तालिममा प्रशिक्षण दिनुभएको छ । तालिममा बागलुङका ३५ जना पत्रकारहरूको सक्रिय सहभागिता रहेको पत्रकार महासङ्घ बागलुङका अध्यक्ष राम थापाले जानकारी दिनुभयो । उद्घाटनपछि बोल्दै भण्डारीले आधुनिक युगमा पत्रकारिताको दायरा विस्तार भएको बताउनुभयो । उहाँले प्रविधिमा अब्बल पत्रकारनै आजको दिनमा टिक्न सक्ने भन्दै मोबाइल पत्रकारिता तालिमले बागलुङका पत्रकारहरूलाई पत्रकारितामा थप सघाउने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179460",
      "image": "https://gorkhapatraonline.com/storage/media/316138/conversions/1000047107-original-thumb.jpg"
    },
    {
      "slug": "179458",
      "title": "धौलागिरि बहुमुखी क्याम्पसको बहुउद्देश्यीय भवन बन्ने",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "धौलागिरी बहुमुखी क्याम्पस बागलुङमा उच्चस्तरीय ल्याब सहितको बहुउद्देश्यीय भवन निर्माण हुने भएको छ । बिबिए, विज्ञान र बिआइसिटी कार्यक्रमका लागि बहुउद्देश्यीय भवनको उपयोग गरिनेछ ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, कात्तिक २७ गते । धौलागिरी बहुमुखी क्याम्पस बागलुङमा उच्चस्तरीय ल्याब सहितको बहुउद्देश्यीय भवन निर्माण हुने भएको छ । बिबिए, विज्ञान र बिआइसिटी कार्यक्रमका लागि बहुउद्देश्यीय भवनको उपयोग गरिनेछ । अत्याधुनिक सभाहल पनि सोही भवनमा बनाइने भएको छ । त्रिभूवन विश्व विद्यालय र विश्वविद्यालय अनुदान आयोगको सहमतिपछि नेपालका ४ वटा क्याम्पसमा यस्तो भवन निर्माण हुँदैछ । कुल १ करोड ७२ लाखको लागतमा बनाइने भवनको पहिलो भागका लागि क्याम्पसले १ करोड २८ लाख रुपियाँको ठेक्का लगाइसकेको छ । बुधबार क्याम्पस प्रमुख सहप्राध्यापक डा. सुदर्शन सिलवालले भवनको शिलान्यास गर्नुभयो । आगामी चैत मसान्त सम्ममा भवन बनिसक्ने गरी खुसी निर्माण सेवाले ठेक्का लिएको छ । हाल धौलागिरि बहुमुखी क्याम्पसमा सञ्चालित बिबिए कार्यक्रम नेपालभरमै उत्कृष्ट मानिन्छ । त्रिभूवन विश्वविद्यालयमा धौलागिरि क्याम्पसबाटै सर्वोकृष्ट अङ्कसहित विद्यार्थी उत्तीर्ण भएका छन् । चालु शैक्षिकसत्रदेखि क्याम्पसमा बिआइसिटी कार्यक्रम पनि सञ्चालन हुँदैछ । त्यसका लागि ९० जना विद्यार्थीले आवेदन दिइसकेको सिलवालले जानकारी दिनुभयो । यो भवनमा बन्ने अत्याधुनिक ल्याब विज्ञान, बिआइसिटी र बिबिए समेतको लागि उपयोगी हुने छ । विश्वविद्यालय अनुदान आयोगले पोखरास्थित पृथ्वीनारायण क्याम्पस, नर्सिङ क्याम्पस लगायतको भवन पनि बन्ने छ । हाल धौलागिरि बहुमुखी क्याम्पसमा व्यवस्थापन र विज्ञान सङ्कायतर्फ विद्यार्थीको आकर्षण बढेको छ । बिबिए कार्यक्रम सञ्चालन भएको दशक पुग्न लाग्दा पनि पुरानो र जीर्ण भवनमा सञ्चालित थियो ।",
      "link": "https://gorkhapatraonline.com/news/179458",
      "image": "https://gorkhapatraonline.com/storage/media/316155/conversions/Campus-Bhawan-Photo-original-thumb.jpg"
    },
    {
      "slug": "179448",
      "title": "गुर्जालीको परिश्रम र मौलिक जीवनशैली (फोटोफिचर)",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "गोधुली साँझमा गुर्जा हिमालबाट घामको किरण अस्ताउन थालेसँगै चिसो बढेको थियो । भेडाबाख्रा र गाईगोरुका बथान साँझपख गोठतर्फ फर्किदै थिए । किसानहरु भेडाबाख्रालाई गोठमा हुल्न व्यस्त देखिन्थे ।",
      "longContent": "ठाकुरप्रसाद आचार्य गुर्जा, कात्तिक २७ गते । गोधुली साँझमा गुर्जा हिमालबाट घामको किरण अस्ताउन थालेसँगै चिसो बढेको थियो । भेडाबाख्रा र गाईगोरुका बथान साँझपख गोठतर्फ फर्किदै थिए । किसानहरु भेडाबाख्रालाई गोठमा हुल्न व्यस्त देखिन्थे । साँझपख गोठ फकिँदै गरेका भेडा र गाईगोरुको हुलले गाउँको परिवेशलाई रमणीय बनाएको थियो । दिनभर चरनका लागि जङ्गल गएका भेडाबाख्रा साँझ परेपछि गोठ फर्किने क्रममा देखिने दृश्यले गुर्जालीको परिश्रम र मौलिक जीवनशैलीलाई झल्काएको छ ।    केही बारीमा मकैको ढाेड पोलेर केहीले आगो तापिरहेका छन् । काममा गएकाहरु घर फर्किदै छन् । यी दृश्यले गाउँको मौलिक जीवनशैली र मेहनती संस्कृतिलाई झल्काउँछ । हिमालको काख, प्रकृति र मौलिकताको यही तालमेल म्याग्दीको धवलागिरी गाउँपालिका–१ गुर्जाको पहिचान बनेको छ । छन्त्याल र विश्वकर्मा जातीको बसोबास रहेको गुर्जामा अहिले पनि पशुपालन र कृषि खेती गर्ने मौलिक संस्कृति जीवित रहेको वडाध्यक्ष झकबहादुर छन्त्यालले बताउनुभयो । उहाँले भन्नुभयो, ‘‘गुर्जामा परम्परागत कृषि प्रणाली छ । पशुपालन र कृषि यहाँको मुख्य आम्दानीको स्रोत हो । बाउबाजेले अगालेको संस्कृति जीवित छ । परम्परागत रहनसहन र संस्कृतिको अध्ययन गर्ने थलो  गुर्जा गाउँ हो ।’’ परम्परागत मौलिक संस्कृति र जीवनशैलाईलाई भावी पुस्ताले पनि सिको गर्न सकेमा गुर्जाको वास्तविक पहिचान संरक्षण हुने ६७ वर्षीय गोरे छन्त्यालले बताउनुभयो । उहाँले भन्नुभयो, ‘‘नयाँ पुस्ता शिक्षा,रोजगारी र पेशा व्यवसाय गर्न सहरबजार झरेका छन् । उनीहरुले यहाँको मौलिक जीवनशैली भुलिसकेका छन् ।  भविष्यमा गाउँ फर्किएर यहाँको संस्कृति,जीवनशैली,रहनसहन र संस्कारलाई आत्मसात् गरिदिए हुने थियो ।’’",
      "link": "https://gorkhapatraonline.com/news/179448",
      "image": "https://gorkhapatraonline.com/storage/media/316133/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "179446",
      "title": "भारतमा बम विस्फोट : जमुनाहा नाकामा कडाइ",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "भारतको दिल्लीमा भएको कार बम विस्फोटपछि यहाँस्थित नेपाल भारत नाकामा भारतीय सुरक्षा निकायले हाइ अलर्ट जारी गर्दै चेकजाँचमा अत्यधिक कडाइ गरेको छ ।",
      "longContent": "सिराज खाननेपालगन्ज, कात्तिक २७ गते । भारतको दिल्लीमा भएको कार बम विस्फोटपछि यहाँस्थित नेपाल भारत नाकामा भारतीय सुरक्षा निकायले हाइ अलर्ट जारी गर्दै चेकजाँचमा अत्यधिक कडाइ गरेको छ । यहाँस्थित जमुनाहा नाकाबाट आवागमन गर्ने हरेक नेपाली र भारतीय नागरिकसँग सोधपुछ गरेर उनिहरुको परिचयपत्र हेरेर मात्रै आवागमन गर्न दिइएको भारतीय सुरक्षा निकाय सशस्त्र सीमा बलले जनाएको छ । नाकाबाट आवागमन गर्ने सवारी साधनहरुमाथि पनि कडा निगरानी राखिएको र तालिम प्राप्त कुकुरहरुबाट चेकजाँच गरेर मात्रै आवागमन गर्न दिइएको सशस्त्र सीमा बल एसएसबीका कमान्डेन्ट गंगासिंह उदावतले बताउनुभयो । उहाँले नेपाल भारतको नेपालगन्ज नाका पनि निकै संवेदनशील मानिएकाले यो नाकामा चेकजाँच बढाउनुका साथै प्रहरी र एसएसबीको टोलीले निरन्तर ग्रामीण क्षेत्रहरुमा समेत गस्ती गरिरहेको बताउनुभयो । यो नाकामा आवागमन गर्ने हरेक व्यक्तिसँग विस्तृत सोधपुछ गर्नुका साथै कडा चेकजाँच गरेर मात्रै आवागमन गर्न दिइएको सीमापारि भारतीय रुपैडिहा प्रहरी चौकीका प्रमुख प्रहरी निरीक्षक रमेश सिंहले बताउनुभयो । उहाँले केन्द्रबाट नै सीमा नाका र आवागमन गर्ने हरेकमाथि कडाइ तथा निगरानी गर्ने निर्देशन आएकाले सोही बमोजिम गस्ती र पेट्रोलिङ बढाइएको बताउनुभयो । भारतको राजधानी दिल्लीको लालकिल्ला अगाडि भएको कार बम विस्फोटमा १३ जनाको मृत्यु हुनुका साथै ४० जनाभन्दा बढी घाइते भएका थिए । सोही घटनापछि भारतले आफ्नो देशसँग सिमाना जोडिएका सबै नाकामा हाइ अलर्ट र कडाइ सुरु गरेको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179446",
      "image": "https://gorkhapatraonline.com/storage/media/316113/conversions/naka-ma-chekjanch-kada-pardai-bharatiye-sueakcha-nikay-original-thumb.jpg"
    },
    {
      "slug": "179436",
      "title": "गृहले गरायो मिटर ब्याजसम्बन्धी गुनासो सुन्ने र लिने जिल्लास्तरीय संयन्त्र क्रियाशील",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "सरकारद्वारा गठित अनुचित लेनदेन (मिटरब्याज) सम्बन्धी तीन वटा आयोगको गठन र यसका खारेजी भएपछि मिटरब्याजसम्बन्धी गुनासो र उजुरी दर्ताका लागि जिल्ला स्तरीय संयन्त्र (समिति) क्रियाशील गर्ने गरी सबै जिल्ला प्रशासन कार्यालयहरूलाई परिपत्र गरेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २७ गते । सरकारद्वारा गठित अनुचित लेनदेन (मिटरब्याज) सम्बन्धी तीन वटा आयोगको गठन र यसका खारेजी भएपछि मिटरब्याजसम्बन्धी गुनासो र उजुरी दर्ताका लागि जिल्लास्तरीय संयन्त्र (समिति) क्रियाशील गर्ने गरी सबै जिल्ला प्रशासन कार्यालयहरूलाई परिपत्र गरेको छ ।गृह मन्त्रालयको अनुसार ७७ वटै जिल्ला प्रशासन कार्यालयमा सहायक प्रमुख जिल्ला अधिकारीको संयोजकत्वमा जिल्ला प्रहरी कार्यालयको प्रहरी नायब उपरीक्षक वा प्रहरी निरीक्षक र जिल्ला सरकारी वकिलको कार्यालयबाट प्रतिनिधि रहेको जिल्ला स्तरीय संयन्त्र (समिति) क्रियाशील गराउने निर्णय गरिएको हो ।आयोगको पदावधि सकिएपछि निष्क्रिय अवस्थामा रहेको अनुचित लेनदेन (मिटरब्याजी) गुनासो तथा उजुरीको कार्य पुनः अघि बढाउन भन्दै गृहमन्त्री ओमप्रकाश अर्यालले मन्त्रालय र यस अन्तर्गतका निकाय (जिप्रका) हरुलाई जिल्ला स्तरीय संयन्त्र गठन गरी क्रियाशील गराउन निर्देशन दिनुभएको थियो । तीन वटा आयोगमध्ये पछिल्लो तीन–सदस्सीय जाँचबुझ आयोगको अध्यक्षता बाबुराम रेग्मीले गर्नुभएको थियो । आयोगका सदस्यमा भरतबहादुर बोहरा र बद्रीप्रसाद भट्टराई रहनुभएको थियो । रेग्मी नेतृत्वको आयोग २०८१ फागुन २६ गते गठन भई चैत्र १३ गतेबाट कार्य प्रारम्भ गरेको थियो ।गृह मन्त्रालयका उपसचिव प्रेम प्रसाद दाहालद्वारा जारी परिपत्रमा भनिएको छ, “केही जिल्लाहरूमा आयोगको पदावधि सकिएसँगै त्यस्ता जिल्लाहरि निष्क्रिय हुने गरेको देखिएकाले उक्त जिल्ला समितिले निरन्तर रुपमा प्रभावकारी ढङ्गले कार्यसम्पादन गर्न गराउन हुँन निर्णय अनुसार अनुरोध गरिएको छ ।’’  २०८० साउन १२ गते सङ्घीय संसदबाट मुलुकी अपराध संहिता, २०७४ मा दफा २४९ ‘क’ थप गरी कानुनी व्यवस्था अनुसार मिटर ब्याज कारोबारलाई कसुर जन्य अपराध कायम गरिसकेको छ । रेग्मी आयोगमा प्राप्त पछिल्लो उजुरी (२०८२ असार १२ गते सम्म) मा, ४३ जिल्लाबाट कुल प्राप्त ४१,४०९ उजुरी दर्ता भएकोमा, ६,३९३ उजुरी तथा गुनासो फर्छ्यौट गरिएको छ भने अझै ३५,०१६ उजुरी फर्छ्यौट हुन बाँकी रहेको रेग्मी प्रतिवेदनमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/179436",
      "image": "https://gorkhapatraonline.com/storage/media/316089/conversions/home-ministry-new-original-thumb.jpg"
    },
    {
      "slug": "179380",
      "title": "सबै उद्योगमा जोडियो लाइन",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "डेडिकेटेड तथा ट्रङ्क लाइनबाट विद्युत् उपभोग गरेर प्रिमियम महसुल नतिरेका कारण विद्युत् लाइन काटिएका सबै उद्योगमा विद्युत् आपूर्ति सुचारु भएको छ । प्राधिकरणले निर्धारण गरेको कुल बक्यौताको २८ किस्तामध्ये पहिलो किस्ता भुक्तान गरेपछि उद्योगमा विद्युत् आपूर्ति नियमित गरिएको नेपाल विद्युत् प्राधिकरणले जनाएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २७ गते । डेडिकेटेड तथा ट्रङ्क लाइनबाट विद्युत् उपभोग गरेर प्रिमियम महसुल नतिरेका कारण विद्युत् लाइन काटिएका सबै उद्योगमा विद्युत् आपूर्ति सुचारु भएको छ । प्राधिकरणले निर्धारण गरेको कुल बक्यौताको २८ किस्तामध्ये पहिलो किस्ता भुक्तान गरेपछि उद्योगमा विद्युत् आपूर्ति नियमित गरिएको नेपाल विद्युत् प्राधिकरणले जनाएको छ । पछिल्लो पटक बक्यौता विवादका कारण २५ उद्योगको लाइन काटिएको थियो । तीमध्ये तीन उद्योगले नियमित महसुलसमेत नतिरेका कारण केही पहिले नै लाइन काटिएको थियो । डेडिकेटेड र ट्रङ्क लाइन महसुल बक्यौताका कारण मात्र अब कुनै पनि विद्युत्को लाइन काटिएको अवस्था नरहेको नेपाल विद्युत् प्राधिकरणका प्रवक्ता राजन ढकालले जानकारी दिनुभयो । उहाँका अनुसार काटिएका तीनमध्ये दुई उद्योग एभरेस्ट पेपर मिल्स र बुटवल सिमेन्ट उद्योगको नियमित महसुल नै भुक्तानी गरेका छैनन् भने उद्योग पनि पहिले नै बन्द थिए । त्यस्तै निगमले सिमेन्टले आफ्नो ट्रान्सफर्मर मर्मत नगरी उद्योग नै बन्द गरेको छ ।प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवालले हालका लागि प्रिमियम बक्यौताका कारण मात्रै कुनै उद्योगको लाइन काटिएको अवस्था नरहेको बताउनुभयो । सबै औद्योगिक ग्राहकले पहिलो किस्ताबापतको रकम भुक्तानी गर्नुभएको छ,” उहाँले भन्नुभयो, “पहिलो किस्ता रकम प्राप्त गरेपछि हामीले सबै उद्योगमा लाइन जडानसमेत गरेका छौँ ।”प्राधिकरणले गत असोज १२ गते पूर्वसूचना गरेरै २८ किस्तामा बक्यौताका भुक्तानीका लागि २१ कार्यदिनको समय दिएको थियो । सो सूचना अनुसार १३ औद्योगिक ग्राहकले बक्यौता तिरेका थिए भने नतिरेका २५ उद्योगको लाइन काटिएको थियो ।   प्राधिकरणले कात्तिक ४ गते मुख्य ठुला छ उद्योगको लाइन काटेको थियो भने कात्तिक ७ गते राति बाँकी उद्योगको बिजुली आपूर्ति काटेको थियो ।डेडिकेटेड र ट्रङ्क लाइन महसुल विवादमा रहेका छ वटा उद्योगले भने अन्तरिम आदेश लिएकाले विद्युत् लाइन काटिएको थिएन भने सरकारी स्वामित्वको हेटौँडा सिमेन्ट र उदयपुर सिमेन्टले यसअघि नै भुक्तानी प्रतिबद्धता जनाएका कारण लाइन काटिएको थिएन । लाइन नकाटिँदै पनि पहिलो किस्ता प्राधिकरण प्रवक्ता ढकालका अनुसार १३ वटा उद्योगले भने डेडिकेटेड र ट्रङ्क लाइनको बक्यौता भुक्तानीका लागि किस्ताबन्दी सुविधा सुरु गरी भुक्तानीसमेत गरेका थिए । किस्ताबन्दी सुविधा लिनेमा १४ करोड रुपियाँभन्दा धेरै बक्यौता रहेको हुलास स्टिलले पहिलो किस्ताबापत ५० लाख ४३ हजार रुपियाँ बुझाएको थियो । त्यस्तै सिमरामा रहेको अशोक स्टिल्सले पनि पहिलो किस्ता ६३ लाख रुपियाँ भुक्तान गरेको छ । त्यस्तै हामा आइरन एन्ड स्टिल्स, लक्ष्मी स्टिल्स र सर्वोत्तम सिमेन्टलगायतले पनि किस्ताबन्दी सुविधा उपयोग गरेकाले ती उद्योगमा विद्युत् आपूर्ति नियमित रहेको थियो ।न्यायिक निरूपण खुलाडेडिकेटेड र ट्रङ्क लाइन महसुल विवादका कारण तत्काल समस्या टरे पनि यसको अन्तिम निरूपण भने भएको छैन । उद्योगीहरूले लाइन जोडिएपछि अब विद्युत् नियमन आयोग वा अन्य अदालतमा जान सक्ने बाटो खुला रहेको प्राधिकरणका कार्यकारी निर्देशक सिलवाल बताउनुहुन्छ । “कुनै पनि कुरामा चित्त नबुझे न्यायिक निरूपण खोज्न उद्याेगी जान सक्नुहुन्छ, त्यसमा हामीले आफ्नातर्फबाट गर्नुपर्ने सहजीकरण तथा अन्य काम गर्छौं नै,” उहाँले भन्नुभयो । पछिल्लो पटक प्राधिकरणमा पहिलो किस्ता बुझाएर दुई उद्योग विद्युत् नियमन आयोगमा पुगेको र प्राधिकरणले सकारात्मक रूपमा लिएर त्यो प्रक्रियामा सहभागी हुने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/179380",
      "image": "https://gorkhapatraonline.com/storage/media/316023/conversions/bijuli-original-thumb.jpg"
    },
    {
      "slug": "179375",
      "title": "हानिनोक्सानी कोषबाट क्षतिपूर्ति लिन प्रस्ताव आह्वान",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "ब्राजिलको बेलेम सहरमा जारी जलवायु परिवर्तनसम्बन्धी संयुक्त राष्ट्रसङ्घीय पक्ष राष्ट्रहरूको सम्मलेन (कोप ३०) ले जलवायु परिवर्तनबाट भएको क्षति र नोक्सानीको भरणपोषण निम्ति गठित हानिनोक्सानी कोषबाट क्षतिपूर्ति लिनका लागि प्रस्ताव आह्वान गरेको छ । योसँगै कोष औपचारिक रूपमा कार्यान्वयनको स्तरमा अघि बढेको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २७ गते । ब्राजिलको बेलेम सहरमा जारी जलवायु परिवर्तनसम्बन्धी संयुक्त राष्ट्रसङ्घीय पक्ष राष्ट्रहरूको सम्मलेन (कोप ३०) ले जलवायु परिवर्तनबाट भएको क्षति र नोक्सानीको भरणपोषण निम्ति गठित हानिनोक्सानी कोषबाट क्षतिपूर्ति लिनका लागि प्रस्ताव आह्वान गरेको छ । योसँगै कोष औपचारिक रूपमा कार्यान्वयनको स्तरमा अघि बढेको छ । कोषले बार्बाडोस कार्यान्वयन मोडालिटी अन्तर्गत रहेर नेपाललगायत अति कम विकसित मुलुकहरूलाई क्षतिपूर्तिको परिपूरणका लागि ढोका खोलेसँगै सम्मेलनको सुरुवातकै दिन प्रस्ताव पेस गर्न आह्वान गरेको हो । सम्मेलनको उक्त कदम क्षतिपूर्ति प्रदान गर्न ऐतिहासिक कदम भएको भन्दै प्रशंसा गरिएको ब्राजिलबाट वन तथा वातावरण मन्त्रालयका सहसचिव डा. महेश्वर ढकालले जानकारी दिनुभयो । उहाँले भन्नुभयो, “नेपाल जस्ता जलवायु परिवर्तनको चरम असरले प्रभावित मुलुकका लागि यो कदम एक महत्वपूर्ण कोसेढुङ्गा हो, यस आह्वानसँगै अब नेपालका योग्य सरकारी तथा अन्य सङ्घसंस्थाले प्रस्ताव पेस गरेर कोषमा क्षतिपूर्तिको रकम दाबी गर्न सक्छन् ।” नेपालका जिइएफ, एफ तथा जिसिएफ अन्तर्गत सबै मान्यता प्राप्त राष्ट्रिय तथा अन्तर्राष्ट्रिय सङ्घसंस्थाले आवेदन पेस गर्न सक्ने जानकारी उहाँले दिनुभयो । उहाँका अनुसार नेपालका राष्ट्रिय प्रकृति संरक्षण कोष, राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरण, राष्ट्रियस्तरका बैङ्क, इसिमोड, डब्लुडब्लुएफ, आइयुसिएन, एसियाली विकास बैङ्क, विश्व बैङ्क तथा संयुक्त राष्ट्रसङ्घीय एजेन्सीहरू सबैले प्रस्ताव पेस गरेर क्षतिपूर्तिको दाबी गर्न सक्ने छन् तर त्यसका लागि प्रमाणित अध्ययन अनुसन्धानसहितको कागजपत्र आवश्यक पर्ने छ । आफ्नो छुट्टै कार्यालय र व्यवस्थापनसमेत नरहेको अवस्थामा हाल विश्व बैङ्कको कार्यालयबाट सञ्चालित कोषका अनुसार सङ्क्रमणकालमा भएको यो निर्णय महत्वपूर्ण मानिएको छ । विकसित, विकासशील तथा अति कम विकसित देशहरूबिचको लामो रस्साकस्सीबिच संयुक्त राष्ट्रसङ्घले सन् २०२२ मा इजिप्टमा सम्पन्न कोप २७ सम्मेलनमा हानिनोक्सानी कोषको स्थापनामा सहमति जनाएको थियो । त्यसपछि सन् २०२३ मा दुबईमा भएको कोप २८ सम्मेलनमा कोष औपचारिक रूपमा सञ्चालनको चरणमा प्रवेश गरेसँगै सन् २०२४ मा यसको सञ्चालन मोडालिटीको अनुमोदन भएको थियो ।नेपालले जलवायु परिवर्तनमा कुनै प्रकारको नकारात्मक भूमिका नखेले पनि विश्वमा बढ्दो तापक्रम र विकासक्रममा उत्पन्न प्रदूषणले यहाँका हिमालको हिउँ तीव्र गतिले पग्लन थालेको थुप्रै वर्ष भएको छ । ढकालले थप्नुभयो, “जलवायु परिवर्तनको असरले वर्षा, हिमपात, खडेरी जस्ता मौसमी प्रणालीमा समेत उतारचढाव आउँदा बर्सेनि प्राकृतिक विपत्तिको सामना नेपालले गरिरहेको छ ।” यो आह्वानले क्षतिपूर्ति दिने चरण सुरु गर्नु पनि ठुलो कुरा भएको औँल्याउँदै सहसचिव ढकालले अब विकसित मुलुकहरूलाई दायित्वबोध गराउँदै कोषलाई बलियो बनाउने चुनौती कायम छ ।  त्यसका लागि प्रभावित हिमालदेखि टापुसम्मका मुलुकहरूले लगातार जोडबल गर्नुको विकल्प नरहेको पनि उहाँको भनाइ छ । सम्मेलनमा हाल कायम २५० मिलियन (दुई अर्ब ५० करोड) अमेरिकी डलरको कोषलाई कोप ३० ले अधिकतम रूपमा बढाउनका लागि पहल गर्नुपर्नेमा विज्ञहरूले मतैक्य प्रकट गरेका छन् ।कोषमा अहिले कायम रकम ठुलो समुद्रका बिच एक थोपा जस्तो मात्र रहेको भन्दै विकसित मुलुकहरू आफ्नो दायित्वबाट पन्छन नमिल्ने धारणा सम्मेलन उद्घाटनका क्रममा नेपालसहित विभिन्न मुलुकले राखे । आफूले विगतमा नोक्सानी बेहोर्न गरेको प्रतिबद्धताको ख्याल गर्दै कोषमा रकम राख्न पनि उनीहरूले अनुरोध गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/179375",
      "image": "https://gorkhapatraonline.com/storage/media/316018/conversions/2112-original-thumb.jpg"
    },
    {
      "slug": "179374",
      "title": "पुसभित्र महाधिवेशन गर्न सुझाव",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका नेताहरूले १५ औँ महाधिवेशन पुसभित्र गर्न प्रस्ताव गर्नुभएको छ । असोज २८ गतेदेखि जारी केन्द्रीय कार्यसमिति बैठकमा बुधबार बोल्ने केन्द्रीय सदस्यले विशेष महाधिवेशन गर्न नहुने बताउनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, कात्तिक २७ गते । नेपाली कांग्रेसका नेताहरूले १५ औँ महाधिवेशन पुसभित्र गर्न प्रस्ताव गर्नुभएको छ । असोज २८ गतेदेखि जारी केन्द्रीय कार्यसमिति बैठकमा बुधबार बोल्ने केन्द्रीय सदस्यले विशेष महाधिवेशन गर्न नहुने बताउनुभएको हो । उहाँले पुसभित्र १५ औँ महाधिवेशन सम्पन्न गर्ने गरी कार्यतालिका प्रस्तुत गर्न पार्टी नेतृत्वलाई आग्रह गर्नुभयो । उहाँहरूले विशेष महाधिवेशन गर्दा पार्टीमा विग्रह आउन सक्ने भएकाले नियमित महाधिवेशन तयारीमा जुट्न ध्यानाकर्षण गराउनुभयो । केन्द्रीय सदस्यहरूले विशेष महाधिवेशन माग गर्ने पक्षलाई पनि समेट्न आग्रह गर्नुभयो । बैठकमा सहमहामन्त्री महेन्द्र यादव, केन्द्रीय सदस्यहरू विमलेन्द्र निधि, विजयकुमार गच्छदार, डा. शशाङ्क कोइराला, बलबहादुर केसी, डा. नारायण खड्का, रमेश लेखक, कल्पना चौधरी, जितजङ्ग बस्नेत, सुजाता परियार र श्यामकुमार घिमिरेले बोल्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179374",
      "image": "https://gorkhapatraonline.com/storage/media/316017/conversions/congress-meeting1-original-thumb.jpg"
    },
    {
      "slug": "179373",
      "title": "भौतिक निर्माण कोष विनियोजन सुरु",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "‘भौतिक पूर्वाधार पुनर्निर्माण कोष’ पूर्वाधार निर्माणमा विनियोजन सुरु गरिएको छ । ‘जेनजी’ समूहको नाममा भदौ २३ र २४ गते भएको आन्दोलनबाट क्षति भएका भौतिक संरचना पुनर्निर्माण, आर्थिक पुनरुत्थान, राहत र पुनस्र्थापनाका लागि स्थापना गरिएको ‘भौतिक पूर्वाधार पुनर्निर्माण कोष’ स्थापना भएको थियो",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २७ गते । ‘भौतिक पूर्वाधार पुनर्निर्माण कोष’ पूर्वाधार निर्माणमा विनियोजन सुरु गरिएको छ । ‘जेनजी’ समूहको नाममा भदौ २३ र २४ गते भएको आन्दोलनबाट क्षति भएका भौतिक संरचना पुनर्निर्माण, आर्थिक पुनरुत्थान, राहत र पुनस्र्थापनाका लागि स्थापना गरिएको ‘भौतिक पूर्वाधार पुनर्निर्माण कोष’ स्थापना भएको थियो । कोषमा हालसम्म सात करोड ५२ लाख रुपियाँ जम्मा भएको छ । गत सोमबार अर्थमन्त्री रामेश्वर खनालको अध्यक्षतामा बसेको आन्दोलनबाट क्षति भएका सार्वजनिक तथा सरकारी भौतिक संरचना पुनर्निर्माण व्यवस्थित र प्रभावकारी बनाउन गठित भौतिक पुनर्निर्माण समिति बैठकले बजेट विनियोजन गर्ने निर्णय गरेको थियो । कोषको बैठकले जम्मा भएको रकम क्षतिग्रस्त सार्वजनिक संरचनाको विस्तृत इन्जिनियरिङ डिजाइन तयार गरी पुनर्निर्माणको प्रतिवेदन तयार गर्न, सार्वजनिक संरचनाको तत्काल मर्मतसम्भार गरी सेवा चालु गराउन र आर्थिक पुनरुत्थान, राहत र पुनस्र्थापनाका कार्यक्रममा खर्च गर्ने निर्णय गरेको हो । विस्तृत इन्जिनियरिङ डिजाइन तयार गरी पुनर्निर्माणको प्रतिवेदन तयार गर्न देशभरिका सरकारी तथा सार्वजनिक भवनको विस्तृत इन्जिनियरिङ डिजाइन तयार गरी पुनर्निर्माणको प्रतिवेदन तयार गर्न साढे तीन करोड रुपियाँ विनियोजन गरिएको छ । सहरी विकास तथा भवन निर्माण विभाग र सङ्घीय सचिवालय निर्माण तथा व्यवस्थापन कार्यालयमार्फत कार्यान्वयन हुने कार्यक्रमका लागि क्रमशः दुई करोड र एक करोड ५० लाख रुपियाँ विनियोजन गरिएको छ । त्यस्तै सोही विभागबाट कार्यान्वयन हुने गरी सार्वजनिक संरचनाको तत्काल मर्मतसम्भार गरी सेवा चालु गराउन दुई करोड रुपियाँ विनियोजन गरिएको छ । त्यसै गरी सङ्घीय सचिवालय निर्माण तथा व्यवस्थापन कार्यालयबाट कार्यान्वयन हुने गरी सार्वजनिक संरचनाको तत्काल मर्मतसम्भार गरी सेवा सुरु गर्न एक करोड रुपियाँ विनियोजन गरिएको छ । विभागमार्फत आर्थिक पुनरुत्थान, राहत र पुनस्र्थापनाका कार्यक्रममा सञ्चालन गर्न ५० लाख रुपियाँ विनियोजन गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179373",
      "image": "https://gorkhapatraonline.com/storage/media/316015/conversions/443-original-thumb.jpg"
    },
    {
      "slug": "179372",
      "title": "मेलम्चीको पानी नियमित",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "सरकार र स्थानीयसँगको सहमतिसँगै बुधबारदेखि मेलम्चीको पानी पथान्तरण सुरु गरिएको छ । ऊर्जा जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङको उपस्थितिमा सिंहदरबारस्थित भौतिक पूर्वाधार तथा यातायात मन्त्रालयमा मङ्गलबार राति दुई पक्षबिच समझदारी पत्रमा हस्ताक्षर भएपछि एक हप्तादेखि अवरुद्ध पानी सुरुङमा पठाउन सुरु भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक २७ गते । सरकार र स्थानीयसँगको सहमतिसँगै बुधबारदेखि मेलम्चीको पानी पथान्तरण सुरु गरिएको छ । ऊर्जा जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङको उपस्थितिमा सिंहदरबारस्थित भौतिक पूर्वाधार तथा यातायात मन्त्रालयमा मङ्गलबार राति दुई पक्षबिच समझदारी पत्रमा हस्ताक्षर भएपछि एक हप्तादेखि अवरुद्ध पानी सुरुङमा पठाउन सुरु भएको हो । तत्कालीन खानेपानीमन्त्री प्रदीप यादवसँग १३ महिनाअघि भएको सम्झौता कार्यान्वयन माग गर्दै स्थानीयवासीले गत बिहीबार मेलम्ची खानेपानी आयोजना अन्तर्गतको मुहान क्षेत्र बन्द गरेका थिए । २०७८ असार १ गते मेलम्चीमा आएको बाढीपछि सो क्षेत्रमा उत्पन्न समस्या सम्बोधन गर्न तत्कालीन खानेपानीमन्त्री यादव र मेलम्ची खानेपानी बाढीपीडित सङ्घर्ष समितिबिच २०८१ असोज २१ गते सम्झौता भएको थियो ।मेलम्ची खानेपानी विकास समितिका प्रवक्ता ई. राजेन्द्रप्रसाद पन्तले मेलम्ची मुहानमा लगाइएको ताल्चा बुधबार दिउँसो ३ बजे खोलेपछि पानी सुरुङमा पानी पठाउन सुरु गरिएको जानकारी दिनुभयो ।उहाँले भन्नुभयो, ‘‘पानी पथान्तरण सुरु गर्न अम्बाथानस्थित हेडवक्र्सको ढोका र सुन्दरीजलस्थित पानी प्रशोधन केन्द्रको ढोका एकै पटक खोलिएको थियो । आयोजनाको सुरुङ पानीले भरिएकै हुनाले हेडवक्र्स र प्रशोधन केन्द्रको ढोका एकै पटक खोलिएको छ ।”वितरण प्रणालीमा कुनै समस्या नभएकाले बुधबार रातिबाटै ग्राहकको धारामा पानी आउने उहाँले बताउनुभयो । मेलम्ची खानेपानी विकास समितिका प्रवक्ता पन्तले सरकार र स्थानीयबिच भएको समझदारीको कार्यान्वयन गर्ने क्रममा मेलम्ची खानेपानी आयोजनाको मुहान क्षेत्र (हेडवक्र्स) जाने सडक स्तरोन्नति गर्न बुधबारै सडक डिभिजन कार्यालय, चरीकोटले बोलपत्र आह्वान गरेको जानकारी दिनुभयो । मेलम्ची खानेपानी आयोजनाको मुहानदेखि क्युल, टिम्बु हुँदै मेलम्ची गाउँसम्मको बाटो कालोपत्र गर्ने समझदारी भएको छ । उहाँका अनुसार मेलम्ची–अम्बाथान–मेलम्चीघ्याङ सडकखण्डको १७ किलोमिटर कालोपत्र गर्न तीन प्याकेजमा बोलपत्र आह्वान गरिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/179372",
      "image": "https://gorkhapatraonline.com/storage/media/316014/conversions/Melamchi-Khanepani--original-thumb.jpg"
    },
    {
      "slug": "179371",
      "title": "सीमामा उच्च सुरक्षा नेतृत्व",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "सशस्त्र प्रहरी बल नेपालले बदलिँदो सुरक्षा अवस्था र राजस्व चुहावट नियन्त्रण गर्ने उद्देश्यले सशस्त्र प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) हरूलाई सीमा सुरक्षा (बोर्डर आउट पोस्ट) मै खटाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक २७ गते । सशस्त्र प्रहरी बल नेपालले बदलिँदो सुरक्षा अवस्था र राजस्व चुहावट नियन्त्रण गर्ने उद्देश्यले सशस्त्र प्रहरी वरिष्ठ उपरीक्षक (एसएसपी) हरूलाई सीमा सुरक्षा (बोर्डर आउट पोस्ट) मै खटाएको छ । नेपाल–भारत सिमानामा रहेका २४९ र नेपाल–चीन सीमा सुरक्षाका लागि ११ वटा गरी २६० वटा बिओपी स्थापाना गरिएको छ । बिओपी सुरक्षाका लागि यसअघि सशस्त्र प्रहरी नायब निरीक्षक (डिएसपी) र सशस्त्र प्रहरी निरीक्षकको नेतृत्वमा एक प्लाटुन अर्थात् ४० जनाको फोर्स तैनाथी छ । सशस्त्र प्रहरी बलका सहायक प्रवक्ता शैलेन्द्र थापाका अनुसार बिओपीमा तैनाथ एसएसपीहरूले सशस्त्र प्रहरी बल नेपालका बाहिनी मुख्यालयसँगको आवश्यक समन्वयमा काम गर्ने छन् । सशस्त्रले पहिलो चरणमा कोशी प्रदेशको सीमा सुरक्षा गुल्म काँकडभिट्टा झापा र प्रस्तावित सीमा सुरक्षा गुल्म रानी मोरङमा एसएसपी दिग्विजय सुवेदी, मधेश प्रदेशको सीमा सुरक्षा गुल्म वीरगन्ज पर्सामा माधवप्रसाद पौडेल, लुम्बिनी प्रदेशको सीमा सुरक्षा गुल्म डन्डा–कृष्णनगर–जमुनाह बाँकेमा रवीनराज कर्णजित र सुदूरपश्चिम प्रदेश सीमा सुरक्षा गुल्म त्रिनगर कैलाली र सुरक्षा गुल्म गड्डाचौकीसम्मको जिम्मेवारी एसएसपी गङ्गाराम श्रेष्ठलाई दिएको छ ।एसएसपीहरूले बिओपीमै बसेर समग्र वस्तुस्थिति अध्ययन गरी दैनिक तथा साप्ताहिक रूपमा सशस्त्र प्रहरी महानिरीक्षकको सचिवालयमा प्रतिवेदन पठाउने छन् । सशस्त्रले पहिलो पटक उच्च अधिकृतलाई नै सीमा सुरक्षाको कमान्ड तोकी पठाएको यो पहिलो अभ्यास हो । निश्चित समयमा यसको प्रभावकारिता हेरी यसको निरन्तरता थप गर्नेबारे तय हुने जनाइएको छ ।सीमाक्षेत्रमा हुने कुनै खबर, सूचना तथा गुनासो भएमा सर्वसाधारण नागरिकले समेत प्रत्यक्ष रूपमा सम्पर्क राख्ने उद्देश्यले बोर्डर आउट पोस्टकै सुरक्षामा खटाएको र यसले सुरक्षा प्रभावकारिता बढ्नुका साथै राजस्व चुहावट, चोरीनिकासी तथा पैठारीसम्बन्धी गैरकानुनी क्रियाकलापमा नियन्त्रण आउन सहज हुने अपेक्षा गरेको सशस्त्र मुख्यालयले जनाएको छ । यसका साथै सीमाक्षेत्रबाट हुन सक्ने अवैध गतिविधि, संदिग्ध व्यक्ति पहिचान गरी तत्काल कारबाहीको दायरामा ल्याउने र विभिन्न सूचनाको अभिलेखीकरण तथा व्यवस्थासमेत गर्ने छन् ।",
      "link": "https://gorkhapatraonline.com/news/179371",
      "image": "https://gorkhapatraonline.com/storage/media/316013/conversions/apf-nepal-2020-original-thumb.jpg"
    },
    {
      "slug": "179370",
      "title": "थप सहज बन्दै मतदाता नामावली  दर्ता",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "निर्वाचन आयोगले राष्ट्रिय परिचयपत्र लिएकालाई मतदाता नामावलीमा नाम दर्ता गराउँदा ‘बायोमेट्रिक’ दिन निर्वाचन कार्यालय पुग्नुपर्ने बाध्यता हटाउन लागेको छ । आयोगले राष्ट्रिय पञ्जीकरण विभागसँगको समन्वयमा यो बाध्यता हटाउन लागेको हो ।",
      "longContent": "काठमाडौँ, कात्तिक २७ गते । निर्वाचन आयोगले राष्ट्रिय परिचयपत्र लिएकालाई मतदाता नामावलीमा नाम दर्ता गराउँदा ‘बायोमेट्रिक’ दिन निर्वाचन कार्यालय पुग्नुपर्ने बाध्यता हटाउन लागेको छ । आयोगले राष्ट्रिय पञ्जीकरण विभागसँगको समन्वयमा यो बाध्यता हटाउन लागेको हो ।निर्वाचन आयोगका पदाधिकारीले बुधबार प्रधानमन्त्री सुशीला कार्कीसँगको भेटमा मतदाता नामावली दर्तालाई थप सहज बनाउन बायोमेट्रिक दिन कार्यालय पुग्नुपर्ने प्रक्रियालाई व्यवस्थित गर्न लागेको जानकारी गराउनुभएको छ । आयुक्त सगुनशमशेर जबराले भन्नुभयो, “आजै परीक्षण गर्ने तयारी थियो तर हुन सकेन । आज प्राविधिक तयारी गरेर परीक्षणका लागि समय थप भएको हो । बिहीबारदेखि यो प्रक्रिया सुरु हुने छ ।”राष्ट्रिय परिचयपत्र वाहकले नागरिकताको स्थानमा परिचयपत्र सङ्ख्या (आइडी नम्बर) उल्लेख गरेपछि मतदाता नामावलीका लागि ‘बायोमेट्रिक’ दिन आयोगमा पुग्नुपर्ने छैन । मतदाताका लागि निवेदन अनलाइनबाटै भर्न मिल्ने व्यवस्था आयोगले पछिल्लो दुई वर्षदेखि अभ्यासमा ल्याए पनि बायोमेट्रिकका लागि निर्वाचन कार्यालय पुग्नैपर्ने अवस्था छ । आयुक्त राणाले भन्नुभयो, “यसले भोलिको दिन जहाँ बसेर पनि मतदाता नामावलीमा नाम दर्ता गराउन बाटो खुल्ने छ । निर्वाचन कार्यालयमा लाइनमा बस्नुपर्ने झन्झट रहँदैन ।” आयोगले आगामी निर्वाचनका लागि कात्तिक ३० गतेसम्म नामावली दर्ता गराउने समयसीमा तोकेको छ । तयारीबारे प्रधानमन्त्रीको चासोछलफलमा प्रधानमन्त्री सुशीला कार्कीले आयोगका पदाधिकारीहरूसँग निर्वाचनको तयारी तथा आयोगले गरेको प्रगतिबारे जानकारी लिनुभयो । आयोग पदाधिकारीले तत्काल गर्दै आएको तीन वटा प्रमुख कार्य मतदाता नामावली दर्ता, कार्यविधि र निर्देशिकासहितको कानुनको मसौदा तयार गर्ने तथा पर्यवेक्षक संस्थालाई दर्ता हुन आह्वान गरेको विषयबारे प्रधानमन्त्रीलाई जानकारी गराएको छ । आयोग पदाधिकारीका अनुसार प्रधानमन्त्री कार्कीले मतदाता नामावली दर्तामा बढेको चाप र आयोगले चालेको कदम तथा निर्वाचन तयारीका लागि आयोगको प्रगतिबारे चासो राख्नुभयो ।  उहाँले भन्नुभयो, “जनचेतना अभिवृद्धि गर्ने काम गरिरहेका छौँ । मतदाता नामावलीमा नाम दर्ता गराउनका लागि जेनजी र युवा पुस्तालाई आग्रह गरिरहेका छौँ । जनचेतना अभियानमा सबै साथीहरू जुट्नुभएको छ ।”सुशासनमार्फत लोकतन्त्र सुदृढीकरणजेनजी अभियन्ता प्रवेश दाहाल र नाजरे आलमले सुशासनले मात्रै लोकतन्त्र सुदृढ हुने बताउँदै क्षमतावान् व्यक्तिले देशको शासन सत्ता सञ्चालन गर्नुपर्ने बताउनुभयो । अभियन्ता दाहालले भन्नुभयो, “संविधान अनुसार सांसद् पदको उम्मेदवार बन्नका लागि मेरो उमेर पुगेको छैन तर हाम्रो भूमिका क्षमतावान् व्यक्ति, देशको सामाजिक, आर्थिक, राजनीतिक र सांस्कृतिक धरातल बुझेको, देशभक्तिको भावना भएको, पढेलेखेको, कमजोर वर्गदेखि माथिल्लो वर्गलाई समन्वय गरेर, मिलाएर अघि बढाउन सक्ने युवा नेतृत्वलाई स्थापित गराउने कार्यमा हुन्छ ।”अभियन्ता आलमले मताधिकार प्रयोग गर्ने अधिकार १८ वर्ष पुगेका सबै नेपालीलाई रहेको बताउँदै रूपान्तरणका लागि मताधिकार प्रयोग गरी सुशासन स्थापित गर्ने बताउनुभयो । उहाँले भन्नुभयो, “जरुरी छैन कि, कुनै दल विषयको होस्, हामीले पार्टी दर्ता गराएका छैनौँ । योग्य प्रतिनिधि छान्ने हो । जेनजी पुस्ता सबै मिलाएर नै राजनीतिक दल वा स्वतन्त्र उम्मेदवार भएका हुन् । हामीले क्षमतावान्, लोकतन्त्रप्रति प्रतिबद्ध र काम गर्न सक्ने व्यक्तिलाई मत दिने हो । युवालाई हाम्रो अपिल पनि मतदाता नामावलीमा सूचीकृत हुन भनिरहेका छौँ ।”",
      "link": "https://gorkhapatraonline.com/news/179370",
      "image": "https://gorkhapatraonline.com/storage/media/316012/conversions/matadata-namawali-original-thumb.jpg"
    },
    {
      "slug": "179369",
      "title": "मिटरब्याज पीडितलाई न्याय दिन अग्रसरता",
      "timestamp": 1762992000000,
      "source": "gp",
      "content": "बर्सौंदेखि समस्याका रूपमा रहेको अनुचित लेनदेन (मिटरब्याज) सम्बन्धी समस्यालाई दीर्घकालीन रूपमा समाधान गर्न सरकारले अग्रसरता लिएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक २७ गते । बर्सौंदेखि समस्याका रूपमा रहेको अनुचित लेनदेन (मिटरब्याज) सम्बन्धी समस्यालाई दीर्घकालीन रूपमा समाधान गर्न सरकारले अग्रसरता लिएको छ । गृहमन्त्री ओमप्रकाश अर्यालले मुलुकभर झन्डै ३० हजारभन्दा बढी पीडितहरूलाई उठिबास लगाउने गरी फैलिएको मिटरब्याजको जालो तोड्ने गरी अग्रसरता लिनुभएको छ ।      मन्त्रालयले ७७ वटै जिल्ला प्रशासन कार्यालय, सबै प्रहरी युनिट र जिल्ला सरकारी वकिलको कार्यालयलाई समेत १३ बुँदे परिपत्र जारी गरेपछि मिटरब्याजसम्बन्धी जिल्लास्तरीय संयन्त्रले पनि प्रभावकारी रूपमा काम सुरु गरेको छ ।विगतको सरकारले मिटरब्याजसम्बन्धी पीडितहरूको समस्या समाधान गर्ने उद्देश्यले २०७९ चैत २० गते पूर्वन्यायाधीश गौरीबहादुर कार्कीको अध्यक्षतामा अनुचित लेनदेन (मिटरब्याज) सम्बन्धी जाँचबुझ आयोग गठन गरेको थियो । कार्की आयोगको म्याद सकिएपछि पुनः विसं २०८० चैत ८ गते पूर्वन्यायाधीश तेजबहादुर कार्कीको अध्यक्षता र विसं २०८१ फागुन २६ गते पूर्वन्यायाधीश बाबुराम रेग्मीको अध्यक्षतामा जाँचबुझ आयोग गठन गरेको थियो । विसं २०८० साउन १२ गते सङ्घीय संसद्का दुवै सदनबाट मुलुकको अपराध संहिता २०७४ को दफा २४९ थप गरी मिटरब्याजसम्बन्धी कारोबारलाई कसुर कायम ठहर भए पनि समस्या अझै समाधान हुन सकेको छैन । गृह मन्त्रालयका प्रवक्ता आनन्द काफ्लेले विगत लामो समयदेखिको समस्याका रूपमा रहेको मिटरब्याजसम्बन्धी समस्या समाधान गर्न गृह मन्त्रालयले आवश्यक प्रक्रिया अघि बढाएको बताउनुभयो । मिटरब्याज सम्बन्धमा धेरै गुनासा रहेको र त्यसको समाधानका लागि बनेका संरचनाहरूको प्रभावकारिताका लागि प्रक्रिया अघि बढाइएको बताउँदै उहाँले भन्नुभयो, “मिटरब्याजको समस्या समाधान गर्न विभिन्न आयोग गठन गरियो, समस्या समाधान गर्न बनेका संयन्त्रको प्रभावकारिता कमजोर देखिएपछि नयाँ संयन्त्रमार्फत काम सुरु गरेका छौँ ।” उहाँले मिटरब्याजसम्बन्धी विषयलाई समग्र निर्देशन, समन्वय र सहजीकरण गर्न प्रमुख जिल्ला अधिकारीको संयोजकत्वमा जिल्ला न्यायाधीश र जिल्ला प्रहरी प्रमुख सदस्य रहेको अनुचित लेनदेनसम्बन्धी समन्वय तथा सहजीकरण समिति गठन गरी तत्काल काम सुरु गर्न निर्देशन दिइएको बताउनुभयो ।   यसअघि सहायक प्रजिअ संयोजक तथा प्रहरी अधिकृत र जिल्ला सरकारी वकिलको कार्यालयका प्रतिनिधि रहेको तीन सदस्यीय संयन्त्र निष्क्रिय भई प्रभावकारी नदेखिएपछि खारेज गरिएको थियो ।१३ बुँदे परिपत्रमा के छ ?मिटरब्याज समस्या यथाशीघ्र समाधान गर्ने गरी गृह मन्त्रालयले १३ बुँदे परिपत्र जारी गरेको छ । मन्त्रालयमार्फत सबै जिल्ला प्रशासन कार्यालय तथा प्रहरी प्रधान कार्यालय र महान्यायाधिवक्ताको कार्यालयमार्फत सबै प्रहरी युनिट र जिल्ला सरकारी वकिलको कार्यालय पुगेको परिपत्रमा नयाँ उजुरीको दर्ता तत्काल सुरु गर्न निर्देशन दिइएको छ । उजुरी दिन छुटेका पीडितले सिधै जिल्ला प्रहरी कार्यालयमा उजुरी दिन सक्ने भएका छन् । त्यसका लागि सबै जिल्ला प्रशासन कार्यालयहरूमा मिटरब्याजपीडित डेक्स स्थापना गरी मुलुकी संहिताको व्यवस्थाबमोजिम पीडितका गुनासो तत्काल सम्बोधन गर्न निर्देशन दिइएको छ । सो परिपत्रमा विवाह तथा व्रतबन्धलगायतका सामाजिक परम्पराहरू सकेसम्म कम भड्किलो बनाउन आवश्यक समन्वय तथा पहल लिन, गरिब ऋणीहरू कर्जा तिर्न सक्षम र इमानदार छन् भन्ने मान्यता राखी स्थानीय तहको सिफारिसमा बिनाधितो ऋण तथा ब्याज छुटका लागि पहल गर्न पनि उक्त संयन्त्रलाई निर्देशन गरिएको छ ।कतिपय पीडितहरू नै अदालतका निर्णय अनुसार जरिबाना, ठहर, बिगो कायम र कारागार चलान भएको सन्दर्भमा वास्तविक पीडितलाई माफी मिनाहका लागि मन्त्रालयमा सिफारिस गर्न भनिएको छ । मिटरब्याजपीडित भई जायजेथा, चलअचल सम्पत्ति गुमाई पूर्ण रूपमा सुकुमवासी, घरबारविहीन भएको पाइएमा प्रजिअ नेतृत्वको संयन्त्रलाई स्थानीय तह वा अन्य निकायसँग समन्वय गरी पुनस्र्थापानामा समेत पहल गर्न निर्देशन दिइएको छ । कतिपय उजुरी परेका ऋणदाता साहुलाई अनिवार्य रूपमा फाराम भर्न लगाउने र मिलापत्र गर्दा साँवा रकमको १० प्रतिशतभन्दा कम वा दुवै पक्षको सहमतिमा मात्रै गर्ने परिपत्रमा उल्लेख छ । पीडितको उजुरीको प्रमाणीकरण, वर्गीकरण र फस्र्योट यथासक्य छिटो सम्पन्न गर्ने, संयन्त्रले गरेको सहजीकरण र सम्पर्कमा नआएका पीडित र साहुको उजुरी तामेलीमा राख्नु भनिएका छ । कतिपय पीडकले पीडितमाथि नै मुद्दा दायर गरेका कारण पक्राउ पुर्जी जारी भएको पाइए पीडितलाई संयन्त्रले छलफलमा बोलाएर गुनासो सुन्ने वातावरण बनाउन निर्देशन गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179369",
      "image": "https://gorkhapatraonline.com/storage/media/316011/conversions/Untitled-1-(1)-original-thumb.jpg"
    }
  ]
}