{
  "date": "2025-10-01T07:34:29.317Z",
  "news": [
    {
      "slug": "173810",
      "title": "सडक अवरोध हुँदा पनि खसीबोकाको किनबेच यथावत्",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "लगातारको वर्षाका कारण पृथ्वी राजमार्गको मुग्लिङ क्षेत्र र बिपी राजगमार्गसहित अन्य मार्गमा यातायात सहज नहुँदा गत वर्षको तुलनामा यो वर्ष खसीबोकाको भाउ केही बढी",
      "longContent": "काठमाडौँ, असोज १४ गते । लगातारको वर्षाका कारण पृथ्वी राजमार्गको मुग्लिङ क्षेत्र र बिपी राजगमार्गसहित अन्य मार्गमा यातायात सहज नहुँदा गत वर्षको तुलनामा यो वर्ष खसीबोकाको भाउ केही बढी भए पनि किनबेचमा असर परेको छैन । मुलुकका धेरैतिर पहिरोका कारण बाटोको समस्या र यात्रुवाहक बसमा ढुवानी गर्न नपाइने व्यवस्थाका कारण बेग्लै ट्रकमा हालेर ल्याउँदा खसीबोकाको भाउ गत वर्षभन्दा केही बढेको व्यवसायीले बताएका छन् । गत वर्षको तुलनामा यस वर्ष प्रतिकिलो करिब २५ रुपियाँका दरले भाउ बढेको व्यवसायी बताउँछन् । गत वर्ष जिउँदो खसी प्रतिकिलो सात सयदेखि ७२५ रुपियाँसम्म बिव्रmी भएकामा यस वर्ष ७५० रुपियाँमा बिव्रmी भएको पाइएको छ । किसानले मूल्यवृद्धिको लाभ पाएका छन् । किसानका गोठबाट व्यापारीले प्रतिकिलो ६१० रुपियाँले बेचेका छन् ।काठमाडौँको टुकुचाका साथै कलङ्की, दहचोक, कालीमाटी, लोकन्थली, सल्लाघारी, चाबहिललगायत क्षेत्रका तोकिएका स्थानमा दसैँका लागि खसीबोका किनबेच गरिन्छ । आज नवरात्रिको सातौँ दिन फूलपातीका अवसरमा यी क्षेत्रमा धमाधम खसी किन्ने र मोलतोल गर्नेको भिड देखिन्छ । “अहिले बसको डिकीमा खसीबोका हाल्न दिइँदैन । ट्रकमा हालेर ल्याउँदा केही महँगो परेको छ । यसको लाभ किसानले पनि पाएका छन् । दसैँमा काठमाडौँको बजारलाई चाहिनेजति खसीबोकाको व्यवस्थापन हामीले मिलाउने कोसिस गरिरहेका छौँ,” काठमाडौँको टुकुचास्थित पशुचौपाया खरिदबिव्रmी सङ्घका अध्यक्ष सन्तोषबहादुर खत्रीले भन्नुभयो, “लगातारको वर्षा र ठाउँ ठाउँमा पहिरो र अवरोधका कारण हामीलाई असुविधा भने परिरहेको छ ।”काठमाडौँमा दसैँका अवसरमा बर्सेनि सिन्धुली, रामेछाप, ओखलढुङ्गा, खोटाङ, उदयपुर, इलाम, रोल्पा, रुकुमबाट खसीबोका ल्याइने गरेको छ । भेडाच्याङ्ग्रा भने गोरखा, मनाङ, मुस्ताङलगायत जिल्लाबाट ल्याइन्छ । दसैँलाई लक्ष्य गरी टुकुचाको खसीबजारमा हालसम्म करिब नौ हजार खसीबोका ल्याइसकिएको छ । टुकुचा बजारमा खरिदबिव्रmीका लागि अहिले एक हजारभन्दा बढी खसीबोका राखिएका छन् । यस वर्ष ज्युँदो च्याङ्ग्रा भने प्रतिकिलो एक हजार २५० मा बिक्री भइरहेको छ । मासुका लागि खोटाङ, सिन्धुली, उदयपुरको खसी राम्रो मानिन्छ । अहिले बजारमा ९० किलोसम्मका खसी आएको रेकर्ड छ । मासुका लागि तराईको तुलनामा पहाडको खसी राम्रो मानिन्छ । अझ लेकमा चरेको खसी बढी गुणस्तरीय हुने गर्छ । अहिले दाना नखुवाएका चरनका खसीबोका उपभोक्ताको रोजाइमा पर्दै आएका छन् । टुकुचा बजारमा खसीको स्वास्थ्य परीक्षणको व्यवस्था गरिएको, स्वस्थ खसीलाई हरियो र बिरामी खसीलाई रातो रङ लगाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173810",
      "image": "https://gorkhapatraonline.com/storage/media/306471/conversions/goats-original-thumb.jpg"
    },
    {
      "slug": "173809",
      "title": "दसैँका लागि बँदिया  भाले र तिल्की चामल",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "दाङको तिल्की चामल र बँदिया भाले दसैँ, तिहार जस्ता चाडपर्वमा विशेष माग हुने परिकारका रूपमा चिनिन्छन् । यी उत्पादन अहिले जिल्लाभर व्यावसायिकस्तरमै उत्पादन हुँदै आएको छ ।",
      "longContent": "तुलसीपुर समाचारदातातुलसीपुर, असोज १४ गते । दाङको तिल्की चामल र बँदिया भाले दसैँ, तिहार जस्ता चाडपर्वमा विशेष माग हुने परिकारका रूपमा चिनिन्छन् । यी उत्पादन अहिले जिल्लाभर व्यावसायिकस्तरमै उत्पादन हुँदै आएको छ ।तुलसीपुर उपमहानगरपालिका–१८ मा रहेको गन्यारी कृषि सहकारी संस्थाले लिजमा लिएको जग्गामा व्यावसायिक रूपमा तिल्की धान उत्पादन गर्दै आएको छ । संस्थाका अध्यक्ष लक्ष्मी चौधरीका अनुसार गत वर्ष मात्र ५५ क्विन्टल तिल्की धान उत्पादन भएको थियो । व्यवसायी चित्रबहादुर खड्काका अनुसार तिल्की चामलको मूल्य प्रतिक्विन्टल १६ हजार रुपियाँसम्म पुग्छ । दसैँतिहारका बेला यसको बिक्री बढ्ने गर्छ ।यस्तै जिल्लामा बँदिया भालेपालन पनि व्रmमशः लोकप्रिय बन्दै गएको छ । तुलसीपुर–१७, झिङ्गैका राजन लामिछानेले सात वर्षदेखि व्यावसायिक रूपमा बँदिया भाले पाल्दै आउनुभएको छ । २०७५ सालमा उहाँले ठाकुरबाबा बहुउद्देश्यीय कृषि तथा पशुपन्छी फार्म स्थापना गर्नुभएको थियो । उहाँका अनुसार जन्मेको करिब चार महिनापछि भालेलाई बँदिया बनाउन सकिन्छ र करिब एक वर्षपछि बिक्रीयोग्य हुन्छ । अहिले एउटा बँदिया भाले तीन हजारदेखि तीन हजार छ सय रुपियाँसम्ममा बिक्री हुन्छ । लामिछानेले दसैँतिहारका बेला यसको माग निकै बढ्ने बताउनुभयो ।बँदिया भाले लोकल कुखुराभन्दा महँगोमा बिक्री हुने भएपछि किसान यसको व्यावसायिक पालनतर्फ आकर्षित भएका छन् । लमही नगरपालिका–३, नारायणपुरस्थित नारायणी महिला कृषि सहकारी संस्थाले पनि व्यावसायिक रूपमा बँदिया भाले र लोकल कुखुरा पाल्दै आएको छ । त्यस्तै देउखुरी उद्योग वाणिज्य सङ्घका अध्यक्ष कमलजङ्ग सिंह ठकुरीले दर्ता गरेको बुह्रान बहुउद्देश्यीय कृषि फार्मले लमही–६, खैरीस्थित ३० कट्ठा जग्गामा विगत छ वर्षदेखि निरन्तर व्यावसायिक पालन गर्दै आएको छ ।तिल्की चामल र बँदिया भाले दाङको खाद्य संस्कृति मात्र नभई किसानको आम्दानी बढाउने प्रमुख स्रोतसमेत बनेका छन् । दसैँ जस्ता चाडपर्वमा यसको उपभोग उच्च हुने भएकाले यहाँका उत्पादनले स्थानीय अर्थतन्त्रलाई समेत बल पु-याइरहेको देखिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/173809",
      "image": "https://gorkhapatraonline.com/storage/media/306470/conversions/Untitled-1-Recovered-original-thumb.jpg"
    },
    {
      "slug": "173799",
      "title": "भन्सार जाँचपासका लागि बैङ्क खुला रहने",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "दसैँको टीका (विजयादशमी) को दिनबाहेक दसैँ बिदाभर मालवस्तुको भन्सार जाँचपास गर्ने प्रयोजनका लागि आवश्यक सबै बैङ्क तथा वित्तीय संस्था खुला रहने भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १४ गते । दसैँको टीका (विजयादशमी) को दिनबाहेक दसैँ बिदाभर मालवस्तुको भन्सार जाँचपास गर्ने प्रयोजनका लागि आवश्यक सबै बैङ्क तथा वित्तीय संस्था खुला रहने भएका छन् ।नेपाल राष्ट्र बैङ्कले विजयादशमीबाहेक दसैँ बिदाभर सबै बैङ्क तथा वित्तीय संस्था खुला राख्न निर्देशन दिएको हो । राष्ट्र बैङ्कको बैङ्क तथा वित्तीय संस्था नियमन विभागले एक सूचना जारी गर्दै दसैँभर बैङ्क खुला राख्न निर्देशन दिएको हो । बैङ्क तथा वित्तीय संस्थालाई मालवस्तुको भन्सार जाँचपास गर्ने प्रयोजनका लागि आवश्यक बैङ्किङ सेवा सुचारु राख्न निर्देशन गरिएको सूचनामा उल्लेख छ ।सरकारको अर्थ मन्त्रालय, भन्सार विभागको अनुरोधमा व्यापार सहजीकरण, आपूर्ति प्रणाली सुचारु राख्न र सेवा प्रवाहको निरन्तरता कायम गर्न इजाजतपत्र प्राप्त ‘क’, ‘ख’ र ‘ग’ वर्गका बैङ्क तथा वित्तीय संस्थालाई भन्सारसम्बन्धी बैङ्किङ सेवा सुचारु गर्ने व्यवस्था मिलाउन सूचनामा भनिएको छ ।यसअघि भन्सार विभागले असोज ९ गते राष्ट्र बैङ्कलाई पत्र पठाएर व्यापार सहजीकरण गर्न, आपूर्ति प्रणाली सुचारु राख्न र सेवा प्रवाहको निरन्तरता कायम गर्न मालवस्तुको भन्सार जाँचपास गर्ने प्रयोजनका लागि आवश्यक बैङ्किङ सेवा सुचारु गर्न अनुरोध गरेको थियो ।मुस्ताङ भन्सारमा सामानको चापमुक्तिनाथ समाचारदाताका अनुसार उपल्लो मुस्ताङको ल्होमन्थाङ गाउँपालिकाको छोसेरमा अवस्थित मुस्ताङ भन्सार कार्यालय, न्हेछुङ दसैँको टीकाको दिनबाहेक अन्य दिन सञ्चालन हुने भएको छ । चीनको स्वशासित क्षेत्र तिब्बतको ढोङ्वासेन हुँदै आएका विद्युतीय (इभी) गाडी, इलेक्ट्रोनिक्स, विभिन्न तयारी पोसाक, हस्तकला, कस्मेटिक सामग्रीसहितका सामानको चापलाई ध्यानमा राखी विजयादशमीको दिनबाहेक काम गर्ने गरी जनशक्ति व्यवस्थापन गरिएको मुस्ताङ भन्सार कार्यालयका प्रमुख रमेश खड्काले बताउनुभयो । प्रमुख खड्काका अनुसार चिनियाँ कन्टेनर आउने व्रmम जारी छ, रोकिएकाको जाँचपाससमेत बाँकी छ । चाडपर्वलक्षित सामान करिब जाचपाँच भएको र केही आउने व्रmममै रहेको प्रमुख खड्काले बताउनुभयो । जाडो मौसममा सामान ढुवानीमा समेत असहज हुने नाकामा दसैँतिहारको बिचमै चीनबाट भित्रिने लाइनमा रहेका सबै सामान ढुवानी हुने भन्सार कार्यालयले जनाएको छ । आइतबार साँझसम्म मुस्ताङबाट काठका सामग्री, ज्याकेटसहित अन्य पोसाक लिएर पाँच वटा मालवाहक ट्र«क निकासी भएकामा चीनबाट आयात गरिएका सबै ९७५ विद्युतीय सवारीसाधनको भन्सार जाँचपास गरिएको छ भने ३४८ मध्ये ३१० मालवाहक ट्र«कसहित कन्टेनरको भन्सार जाँचपास सम्पन्न भएर कोरला–जोमसोम–बेनी सडकखण्ड हुँदै गन्तव्यतर्फ लागेको कार्यालय प्रमुख खड्काले बताउनुभयो । यसैबिच हालसम्म भन्सार कार्यालयले आयातबाट मात्रै एक अर्ब ७५ करोड ८४ लाख ११ हजार ५४९ राजस्व सङ्कलन गरेको छ । भन्सार कार्यालयले दसैँको अवधिमा करिब दुई अर्बको हाराहारीमा राजस्व सङ्कलन गर्ने अनुमान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173799",
      "image": "https://gorkhapatraonline.com/storage/media/306460/conversions/Untitled-1-Recovered-original-thumb.jpg"
    },
    {
      "slug": "173793",
      "title": "गाउँमै गार्मेन्ट चलाएर रोजगारी सिर्जना",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीबाट हार मानेर स्वदेश फर्केका अशोक चौधरीलाई अहिले गाउँघर र आसपासका क्षेत्रमा नचिन्ने कमै मात्र भेटिन्छन् । साउदी अरबमा काम गरेर फर्किएका चौधरीले गाउँमै सात वर्षदेखि गार्मेन्ट कारखाना सञ्चालन गर्दै आउनुभएको छ ।",
      "longContent": "बाबुराम कार्की वराहक्षेत्र, असोज १४ गते ।  वैदेशिक रोजगारीबाट हार मानेर स्वदेश फर्केका अशोक चौधरीलाई अहिले गाउँघर र आसपासका क्षेत्रमा नचिन्ने कमै मात्र भेटिन्छन् । साउदी अरबमा काम गरेर फर्किएका चौधरीले गाउँमै सात वर्षदेखि गार्मेन्ट कारखाना सञ्चालन गर्दै आउनुभएको छ । वैदेशिक रोजगारीबाट फर्किएपछि के गर्ने भन्ने अन्योलमा परेका चौधरीले गार्मेन्टमा लगानी गरेर २० जनालाई रोजगारी पनि दिनुभएको छ । चौधरी सुनसरीको ग्रामीण बस्तीमा मात्रै हैन, जिल्लाबाहिर पनि उत्तिकै चिनिन थाल्नुभएको छ । सुनसरीको वराहक्षेत्र–५, कालाबन्जर घर भएका ३४ वर्षीय अशोकले कालाबन्जरमै ४० लाख रुपियाँ लगानी गरेर गार्मेन्ट उद्योग सञ्चालनमा ल्याउनुभएको हो । उहाँ भन्नुहुन्छ, “वैदेशिक रोजगारीमा गरेको दुःख आफ्नै गाउँमा गर्दा कसो नहोला भनेर गार्मेन्टमा लगानी गरेँ । जोखिम मोलेर काम सुरु गर्दा सुरुमा निकै अलमलिए पनि निरन्तरको मेहनतले व्यवसाय राम्रै चलेको छ ।” उहाँले सुनसरी सदरमुकाम इनरुवादेखि २५ किलोमिटर पूर्वउत्तरमा पर्ने कालाबन्जर बजारमा गार्मेन्ट सञ्चालन गर्दै आउनुभएको छ । व्यवसाय सानो भए पनि समय, लगानी र धैर्य भए टिक्न सकिने उहाँको विश्वास छ । अशोकको गार्मेन्टले टी सर्ट, ट्र्याकसुट, जर्सीलगायतका अर्डर अनुसारका कपडा बनाउँदै आएको छ । उहाँको गार्मेन्टमा विद्यालयको अर्डर बढी आउने गरेको छ । गार्मेन्टले खेलकुदका जर्सीको छुट्टै ‘ब्रान्डिङ’ गर्ने तयारी थालेको उहाँले बताउनुभयो । गार्मेन्टले अर्डर अनुसारको स्तरीय तयारी कपडा दिने भएकाले ग्राहकको मन जित्दै आएको स्थानीय अच्युत भट्टराई बताउनुहुन्छ । अहिले जिल्ला र जिल्लाबाहिरबाट समेत कामको अर्डर आउने गरेकाले भ्याइनभ्याइ हुने गरेको सञ्चालक बताउनुहुन्छ । गार्मेन्टमा चाहिने कपडा नेपालबाहिरबाट मगाएर उपभोक्ताको माग अनुसार काम गर्न पाउँदा खुसी लाग्ने गरेको उहाँको भनाइ छ । सानैदेखि पेन्टिङ र कम्प्युटरको ज्ञान लिएका चौधरीले आर्टको कामले गार्मेन्टमा पनि सहयोग पुगेको बताउनुभयो । कक्षा १२ पास गरेका उहाँले कामदारलाई कामको दक्षता अनुसार २५ देखि ३५ हजार रुपियाँसम्म मासिक पारिश्रमिक दिँदै आउनुभएको छ । उहाँ यसै उद्योगबाट वार्षिक १० देखि १५ लाख रुपियाँसम्म कमाइ हुने बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/173793",
      "image": "https://gorkhapatraonline.com/storage/media/306454/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "173789",
      "title": "आजको लागि यस्तो छ विदेशी मुद्राको विनिमयदर",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजको लागि  विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४१ रुपैयाँ ७२ पैसा र बिक्रीदर १४२ रुपैयाँ ३२ पैसा निर्धारण गरिएको छ ।",
      "longContent": "काठमाडौँ, असोज १४ गते । नेपाल राष्ट्र बैंकले आजको लागि  विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४१ रुपैयाँ ७२ पैसा र बिक्रीदर १४२ रुपैयाँ ३२ पैसा निर्धारण गरिएको छ ।युरोपियन युरो एकको खरिददर १६५ रुपैयाँ ९५ पैसा र बिक्रीदर १६५ रुपैयाँ ६६ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर १९० रुपैयाँ २८ पैसा र बिक्रीदर १९१ रुपैयाँ ०९ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १७७ रुपैयाँ ४६ पैसा र बिक्रीदर १७८ रुपैयाँ २१ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ९२ रुपैयाँ ९८ पैसा र बिक्रीदर ९३ रुपैयाँ ३८ पैसा, क्यानेडियन डलर एकको खरिददर १०१ रुपैयाँ ७२ पैसा र बिक्रीदर १०२ रुपैयाँ १५ पैसा, सिङ्गापुर डलर एकको खरिददर १०९ रुपैयाँ ७७ पैसा र बिक्रीदर ११० रुपैयाँ २४ पैसा तोकिएको छ ।जापानी येन १० को खरिददर नौ रुपैयाँ ५२ पैसा र बिक्रीदर नौ रुपैयाँ ५६ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ ९१ पैसा र बिक्रीदर १९ रुपैयाँ ९९ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रुपैयाँ ७९ पैसा र बिक्रीदर ३७ रुपैयाँ ९५ पैसा, कतारी रियाल एकको खरिददर ३८ रुपैयाँ ८८ पैसा र बिक्रीदर ३९ रुपैयाँ ०५ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपैयाँ ३९ पैसा र बिक्रीदर चार रुपैयाँ ४१ पैसा, युएई दिराम एकको खरिददर ३८ रुपैयाँ ५८ पैसा र बिक्रीदर ३८ रुपैयाँ ७५ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३३ रुपैयाँ ६२ पैसा र बिक्रीदर ३३ रुपैयाँ ७७ पैसा, साउथ कोरियन वन १०० को खरिददर १० रुपैयाँ ११ पैसा र बिक्रीदर १० रुपैयाँ १५ पैसा, स्वीडिस क्रोनर एकको खरिददर १५ रुपैयाँ ०४ पैसा र बिक्रीदर १५ रुपैयाँ १० पैसा र डेनिस क्रोनर एकको खरिददर २२ रुपैयाँ २३ पैसा र बिक्रीदर २२ रुपैयाँ ३३ पैसा तोकिएको छ ।राष्ट्र बैंकले हङकङ डलर एकको खरिददर १८ रुपैयाँ २१ पैसा र बिक्रीदर १८ रुपैयाँ २९ पैसा, कुवेती दिनार एकको खरिददर ४६३ रुपैयाँ ८१ पैसा र बिक्रीदर ४६५ रुपैयाँ ७८ पैसा, बहराइन दिनार एकको खरिददर ३७५ रुपैयाँ ८६ पैसा र बिक्रीदर ३७७ रुपैयाँ ४५ पैसा, ओमनी रियाल एकको खरिददर ३६८ रुपैयाँ ०८ पैसा र बिक्रीदर ३६९ रुपैयाँ ६४ पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/173789",
      "image": "https://gorkhapatraonline.com/storage/media/306450/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "173713",
      "title": "दसैँ आयो, उखुको पैसा आएन",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "नेपालीको महान् पर्व दसैँ दैलोमै आएको छ । यतिबेला पेसा–व्यवसाय, रोजगारी र अध्ययनका लागि देशविदेशमा छरिएका आफ्नो थातथलो फर्किएका छन् ।   दसैँमा जागिर गर्नेले तलब बुझेका छन् ।",
      "longContent": "काठमाडौँ, असोज १३ गते  ।  नेपालीको महान् पर्व दसैँ दैलोमै आएको छ । यतिबेला पेसा–व्यवसाय, रोजगारी र अध्ययनका लागि देशविदेशमा छरिएका आफ्नो थातथलो फर्किएका छन् । दसैँमा जागिर गर्नेले तलब बुझेका छन् । व्यापार व्यवसाय गर्नेले नाफा कमाएका छन्, बोनस पाएका छन् । घरपरिवारमा रमाइलो छ । दसैँका लागि बजार गर्नेको लर्को छ । गोलबजार नगरपालिका–२, सिराहाका उखु किसान रामस्वरूप महतोलाई भने दसैँ आएको अनुभूति नै भएको छैन । किनभने दसैँ मान्ने पैसा छैन ।  उखुखेतीलाई मुख्य आम्दानीको स्रोत बनाउँदै आएका महतोले गत वर्षकै भुक्तानी पाउनुभएको छैन । गत वर्षको भुक्तानी माग्न जाँदा हिमालय सुगर मिलले भोलि भोलि भन्दै टार्दै आएको छ । मिलले एक÷डेढ लाख रुपियाँ अहिलेसम्म पनि दिएको छैन ।  उहाँले भन्नुभयो, “दसैँ आएको छ, अहिले त दसैँ मान्ने पैसा पनि छैन । छोराछोरीलाई नयाँ कपडा किनिदिने उपाय पनि छैन ।” विगत लामो समयदेखि उखुखेतीबाट आफ्नो जीविकोपार्जन गर्दै आएका महतोलाई उखुको भुक्तानी नपाउँदा परिवार पाल्न पनि हम्मेहम्मे परेको छ । उखु किसानले सरकारले अनुदानबापतको रकम दसैँअगाडि नै पाउनुपर्ने माग गरे पनि पूरा हुन सकेन । मोरङदेखि कञ्चनपुरसम्म १३ जिल्लाका करिब छ सय उखु किसानले भदौमा एक हप्तासम्म (भदौ ८ देखि १५ सम्म) माइतीघरमा आन्दोलन गरेर फर्किएका थिए । सोही व्रmममा सरकारले पनि किसान आन्दोलनका व्रmममा दसैँअगाडि नै अनुदान रकम प्रदान गरिने प्रतिबद्धता व्यक्त गरेको थियो तर उखु किसानको आन्दोलनलगत्तै सुरु भएको जेनजी आन्दोलनपछि सरकार परिवर्तन भयो । राज्यले किसानलाई प्रोत्साहन गर्ने ठाउँमा पाउनुपर्ने अनुदान पनि कटौती गरेको उहाँको भनाइ छ । उहाँका अनुसार सरकारले समयमा मलखाद, बिउ र सिँचाइ पनि दिन सकेको छैन । सर्लाही हरिवन नगरपालिका–११ का सेख स्तिहादले १२ बिघा जमिनमा उखुखेती गर्दै आउनुभएको छ तर उहाँले उखु मिलबाट पाउनुपर्ने गत वर्षकै भक्तानी पाउनुभएको छैन । उहाँले भन्नुभयो, “हामीले उखु मिललाई उखु मात्रै सस्तो मूल्यमा दिन्छौँ तर उसले उखुबाट धेरै चिज बनाउँछ, धेरै प्रकारको मूल्य मिलले हामीलाई दिँदैन । यसरी पनि किसान मर्कामा परेका छन् ।” सर्लाहीस्थित भङ्गाहा–४ का उखु किसान रामकुमार महतोको पनि उस्तै समस्या छ । एकातिर पर्याप्त मल र सिँचाइ नपाउनु, अर्कातिर उखुको उचित मूल्य पनि नपाउने, भुक्तानी पनि नपाउने र त्यति मात्रै होइन; उखुखेतीलाई मुख्य पेसा बनाउने आमउखु किसानको दसैँ, तिहार र छठलगायतका पर्व खल्लो भएको छ । आर्थिक वर्ष २०८१/८२ मा सरकारले तोकेको प्रतिक्विन्टल ७० रुपियाँका दरले अनुदान भुक्तानी पाउनुपर्ने उखु किसानको मुख्य माग छ । उखु उत्पादन महासङ्घ नेपालका अध्यक्ष श्यामबाबु रायले अब दसैँपछि पनि आफ्ना माग पूरा नभएको खण्डमा सङ्घर्षका कार्यव्रmम थाल्ने जानकारी दिनुभयो । गत वर्ष सरकारले उखुको मूल्य प्रतिक्विन्टल ६५५ रुपियाँ तोकेको थियो । उक्त रकममध्ये उद्योगले ५८५ रुपियाँ र सरकारले ७० रुपियाँ अनुदान किसानलाई दिनुपर्ने छ तर सरकारले ७० रुपियाँ अनुदान दिएको छैन । सरकारले ७० रुपियाँ अनुदानलाई कटौती गरेर प्रतिक्विन्टल ३५ रुपियाँका दरले किसानलाई अनुदान उपलब्ध गराउने भएपछि उखु किसान आन्दोलनमा होमिएका थिए । उखु उत्पादन महासङ्घ नेपालले सरकारले ७० रुपियाँका दरले हुन आउने एक अर्ब ६० करोड रुपियाँ बराबरको अनुदान निकासा गर्नुपर्ने माग गर्दै आएको छ । सरकारले भने ७५ करोड ४९ लाख ३८ हजार २४० रुपियाँ निकासा गरेको छ । उखु किसानले उखु किसानको अनुदान कटौती गर्न नहुने र किसानसँग भएका सम्झौता लागु गर्नुपर्ने पनि माग गरेका छन् । गत मङ्सिरमा पुष्पकमल दाहाल ‘प्रचण्ड’ नेतृत्वको सरकारले अघिल्ला वर्षभन्दा प्रतिकिलो २० रुपियाँ बढाएर उखुको समर्थन मूल्य प्रतिक्विन्टल ५८५ रुपियाँ निर्धारण गरेको थियो; जुन मूल्य उखु मिलले किसानलाई उपलब्ध गराउने मूल्य हो । केपी शर्मा ओली नेतृत्वको सरकारले असार २३ मा उखु किसानलाई दिँदै आएको प्रतिक्विन्टल ७० रुपियाँ अनुदान आधा घटाएर ३५ रुपियाँ बनाएको हो । विसं २०७७ मा पनि उनीहरूले माइतीघरमा १६ दिनसम्म निरन्तर आन्दोलन गरेका थिए । चिनी मिलले किसानको  २९ करोड रुपियाँ भुक्तानी गर्नुपर्ने माग गर्दै २०७८ साउनमा पनि आन्दोलन भएको थियो । आर्थिक सर्वेक्षण २०८१/८२ अनुसार २०७७/७८ मा ६४ हजार ३५४ हेक्टरमा उखुखेती गरिएको थियो । त्यसबाट ३१ लाख ८३ हजार ९४३ टन उखु उत्पादन भएको थियो । आव २०८१/८२ मा ५७ हजार ३५५ हेक्टरमा मात्रै उखुखेती भयो । त्यसबाट २८ लाख ८३ हजार ६०३ टन उखु उत्पादन भयो । पछिल्ला पाँच वर्षमा उखु उत्पादनमा छ हजार ९९९ हेक्टरले कमी आएको छ । नेपालमा वार्षिक दुई लाख ८५ हजार मेट्रिकटन चिनीको माग छ । मागअनुसार उत्पादन हुन सकेको छैन । नवलपरासीका उखु किसान सागर विष्टले सरकारले उखु किसानसँग पटकपटक गरेका सम्झैता कार्यान्वयन गर्नुपर्ने माग गर्नुभयो । यसरी नै सरकारले उखु किसानका समस्याप्रति बेवास्ता गर्ने हो भने किसान विस्थापित हुनुपर्ने आवस्था आउने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/173713",
      "image": "https://gorkhapatraonline.com/storage/media/306322/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "173712",
      "title": "वनस्पति घ्यूतेल उत्पादक संघको ५० लाख सहयोग",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "नेपाल वनस्पति घ्यूतेल उत्पादक संघले जेन जी आन्दोलनका कारण क्षतिग्रस्त भौतिक पूर्वाधारको पुनर्निर्माणका लागि भौतिक पूर्वाधार पुनर्निर्माण कोषमा रु. ५० लाख सहयोग प्रदान गरेको छ ।",
      "longContent": "काठमाडौं, असोज १३ गते । नेपाल वनस्पति घ्यूतेल उत्पादक संघले जेन जी आन्दोलनका कारण क्षतिग्रस्त भौतिक पूर्वाधारको पुनर्निर्माणका लागि भौतिक पूर्वाधार पुनर्निर्माण कोषमा रु. ५० लाख सहयोग प्रदान गरेको छ ।अर्थ मन्त्रालयमा आयोजित एक कार्यक्रमका बीच संघका अध्यक्ष विकास दुगड र संघका निवर्तमान अध्यक्ष सन्दीप अग्रवालले अर्थमन्त्री रामेश्वर खनाललाई उक्त सहयोग रकमको चेक औपचारिकरूपमा हस्तान्तरण गर्नुभयो ।कार्यक्रममा बोल्दै अध्यक्ष दुगडले आन्दोलनका क्रममा क्षति पुगेका संरचनाको पुनर्निर्माणमा सरकारको प्रयासलाई साथ दिनु प्रत्येक नागरिकको जिम्मेवारी रहेको उल्लेख गर्दै संघको यस प्रकारको सहयोगले पुनर्निर्माण कार्यमा केही टेवा पुग्ने विश्वास व्यक्त गर्नुभयो ।त्यस अवसरमा अर्थमन्त्री खनालले नेपाल वनस्पति घ्यूतेल उत्पादक संघले देखाएको सहयोगी भावनाप्रति आभार प्रकट गर्दै प्राप्त सहयोग रकमले पुनर्निर्माणको कार्यलाई थप गति दिन महत्वपूर्ण योगदान पुग्ने बताउनुभयो ।कार्यक्रममा संघका पदाधिकारी, मन्त्रालयका अधिकारी तथा सरोकारवालाहरुको समेत उपस्थिति रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/173712",
      "image": "https://gorkhapatraonline.com/storage/media/306321/conversions/donation--original-thumb.jpg"
    },
    {
      "slug": "173702",
      "title": "उपभोक्ताको रोजाइमा स्थानीय उत्पादनका खसीबोका",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "सप्तरीको उपभोक्ताको रोजाइमा स्थानीय उत्पादनकै खसी बोका परेका छन् । दशैँका लागि राजविराज बजारमा स्थानीयले पालेको लोकल खसी बोका बिक्रीवितरण भइरहेको छ ।",
      "longContent": "सुधा देवभारदह (सप्तरी), असोज १३ गते । सप्तरीको उपभोक्ताको रोजाइमा स्थानीय उत्पादनकै खसी बोका परेका छन् । दशैँका लागि राजविराज बजारमा स्थानीयले पालेको लोकल खसी बोका बिक्रीवितरण भइरहेको छ । आफ्नै गाउँ ठाउँमा उत्पादन भएको खसी बोका स्थानीयले किन्दै आएको स्थानीय व्यापारीहरूले बताउनुभयो । दशैँमा गाउँ घरमा पालेको खसीबोका पाल्नेले नै ल्याएर आफैँ बिक्री गर्दै आएको लामो समयदेखि खसिबोकाको व्यापार गर्दै आउनुभएका कासिम अंसारीले बताउनुभयो । उहाँले भन्नुभयो, अरूबेला हामीमार्फत खसीबोका बिक्रीवितरण गर्दे आए पनि दशैँको समयमा आफैँ आएर बेच्ने गरेका छन् ।राजविराजको बजारमा सोमबार, बिहीबार खसिबोकाको हटिया लाग्दै आए पनि दशैँको एक हप्ता अगाडिदेखि अष्टमीसम्म दिनहुँ खसिबोको हटिया लाग्दै आएको राजविराज २ कि रूवी झाले बताउनुभयो ।दशैँको अवसरमा जिल्लामा पंचमी तिथिदेखि नवमीको तिथिसम्म जिल्लाको शक्तिपीठ छिन्नमस्ता मन्दिर, राजविराजस्थित रहेको राजदेवी, भगवती तथा भारदहस्थित रहेको कंकालिनीलगायत मन्दिरसहित घरघरमा आ–आफ्नो कुलदेवतालाई बलि दिँदै आएकाले दशैंंमा जिल्लामा अत्यधिक खसीबोका बिक्रीवितरण हुँदै आएको उहाँले बताउनुभयो ।गाउँघरमा पालेको लोकल खसिबोका स्थानीयको रोजाइमा रहेकाले बलि दिन दुईवटा लोकल बोका किनेर ल्याएको राजविराज नगरपालिका ६ कि चन्दा देवले बताउनुभयो ।जिल्लामा स्थानीय खसीबोकाको माग बढ्दै आएकाले राम्रो आम्दानी हुँदै आएको राजविराज नगरपालिका १ की आशा देवी यादवले बताउनुभयो । उहाँले भन्नुभयो, यसपालि पंचमी तिथिसम्म राजविराज बजारमा तीनवटा बोका, दुईवटा खसी र दुईवटा पाठी बेचेर ९० हजार आम्दानी गरेकी छु । तीनवटा बाख्री पालेकी छु । बर्षको १२ वटा पाठा पाठी दिन्छ । दशैंको बेलामा वर्षेेनी सातदेखि नौवटा खसी बोका पाठापाठी बेचेर ८० देखि  एक लाखसम्म  आम्दानी गर्दै आएको उहाँले जानकारी दिनुभयो  । राजविराज बजारमा खसीबोका बिक्रीवितरण गर्न आउनेमा महिलाहरू बढी हुने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/173702",
      "image": "https://gorkhapatraonline.com/storage/media/306306/conversions/Khashi-Boka-photo-original-thumb.jpg"
    },
    {
      "slug": "173700",
      "title": "जलविद्युत् आयोजनाको सुरक्षा माग",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान) ले पछिल्लो समय जलविद्युत् आयोजनामा सुरक्षाको खतरा बढेको भन्दै गृहमन्त्री र ऊर्जामन्त्रीको ध्यानाकर्षण गराएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १३ गते । स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान) ले पछिल्लो समय जलविद्युत् आयोजनामा सुरक्षाको खतरा बढेको भन्दै गृहमन्त्री र ऊर्जामन्त्रीको ध्यानाकर्षण गराएको छ । आइतबार इप्पानले पत्रमार्पmत पछिल्लो समयमा निर्माण सम्पन्न, निर्माणाधीन र निर्माणमा जान लागेका आयोजनामा अनधिकृत रूपमा १० प्रतिशत सेयर निःशुल्क माग्ने कार्य भइरहेको भन्दै त्यसलाई रोक्ने व्यवस्था गर्न आग्रह गरिएको जनाएको छ । पत्रमा सिन्धुपाल्चोकमा निर्माण सम्पन्न ४५ मेगावाटको भोटेकोशी जलविद्युत् आयोजनामा भोटेकोशी गाउँपालिकामा जेनजी गु्रपका नाममा १० प्रतिशत निःशुल्क सेयरलगायतका माग राखेर विगत १७ दिनदेखि विद्युत्गृह बन्द गराइएको उल्लेख छ । यही कारण दैनिक करिब ९८ लाखसहित हालसम्म १६ करोडभन्दा बढी गुमाउनु परेको उल्लेख छ । सिन्धुपाल्चोककै जुगल गाउँपालिकाका स्थानीयवासीका नाममा १० जलविद्युत् आयोजनासँग निःशुल्क सेयर मागेर सम्बन्धित आयोजनामा पत्र पठाइएको उल्लेख छ ।इप्पान प्रतिनिधिमण्डलले आइतबार नै नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवालसँग भेट गरी कनेक्सन एग्रिमेन्ट र पावर पर्चेज एग्रिमेन्ट (पिपिए) का लागि आवेदन दिएका करिब १३ हजार मेगावाटका आयोजना खुलाउन अनुरोध गरेको छ । भेटमा कार्यकारी निर्देशक सिलवालले निजी क्षेत्र र प्राधिकरणबिच सहकार्य अपरिहार्य रहेको उल्लेख गर्दै समस्यालाई गम्भीरतापूर्वक सम्बोधन गर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173700",
      "image": "https://gorkhapatraonline.com/storage/media/306302/conversions/Untitled-1-Recovered-original-thumb.jpg"
    },
    {
      "slug": "173695",
      "title": "डेडिकेटेड र ट्रङ्क लाइनको बक्यौता तिर्न आग्रह",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "नेपाल विद्युत् प्राधिकरणले लोडसेडिङका बेला डेडिकेटेड फिडर र ट्रङ्क लाइनमार्पmत विद्युत् खपत गरेका तर त्यसबापतको बक्यौता नतिरेका ग्राहकलाई महसुल भुक्तान गर्न आउन सूचित गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १३ गते । नेपाल विद्युत् प्राधिकरणले लोडसेडिङका बेला डेडिकेटेड फिडर र ट्रङ्क लाइनमार्फत विद्युत् खपत गरेका तर त्यसबापतको बक्यौता नतिरेका ग्राहकलाई महसुल भुक्तान गर्न आउन सूचित गरेको छ । प्राधिकरणले आइतबार सार्वजनिक सूचना जारी गर्दै आगामी कात्तिक १७ सम्म बाँकी बक्यौता भुक्तानीका लागि आउन सूचित गरेको हो । ऊर्जा जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले मन्त्रीको पदभार ग्रहण गर्दै यस्तो बक्यौता असुलीको निर्णयमा हस्ताक्षर गर्नुभएको थियो । सोही अनुसार उहाँकै अध्यक्षतामा शुव्रmबार बसेको प्राधिकरण सञ्चालक समितिको बैठकले २०७२ माघदेखि वैशाखसम्मको बक्यौता भुक्तानी मासिक किस्ताबन्दीमा गर्ने सुविधा उपलब्ध गराइने सूचनामा उल्लेख छ ।  महसुल भुक्तानी २८ किस्तासम्म बुझाउने सुुविधा दिने गरी प्राधिकरणले २१ कार्यदिनभित्र प्रव्रिmयामा आउन भनेको छ । प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवालका अनुसार तत्कालीन प्राधिकरणका अध्यक्ष तथा ऊर्जामन्त्री दीपक खड्काको समयमा गठन गरिएको प्रशासकीय पुनरवलोकन समिति पनि खारेज गरिएको छ ।प्राधिकरणको पछिल्लो विवरण अनुसार ४९ उद्योगको आठ अर्ब २६ करोड रुपियाँ बक्यौता थियो । यीमध्ये केही उद्योगले किस्ता तिर्न सुरु गरेका पनि थिए तर अघिल्लो सरकारले पुनरवलोकनको प्रव्रिmया थालेपछि केही किस्ता भुक्तानी पनि रोकेका थिए । रकम तिर्नै नमानेकामा अहिले ३४ उद्योग छन् । प्राधिकरणको कार्यकारी निर्देशक रहँदा घिसिङले बक्यौता नतिर्ने उद्योगमा पटक पटक लाइन काट्नुभएको थियो । सरकार परिवर्तनपछि भने यो काम रोक्न लगाइएको थियो । यही विषयकै कारण सरकारले घिसिङलाई गत चैत ११ गते कार्यसम्पादनमा कमजोर भन्दै प्राधिकरण कार्यकारी निर्देशकबाट बर्खास्त गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/173695",
      "image": "https://gorkhapatraonline.com/storage/media/306291/conversions/nea-original-thumb.jpg"
    },
    {
      "slug": "173682",
      "title": "आर्थिक सहायताबारे छलफल",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वरप्रसाद खनालसँग नेपालका लागि विभिन्न देशका राजदूतले भेट गर्नुभएको छ ।   आइतबार मन्त्री खनालको का",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १३ गते । अर्थमन्त्री रामेश्वरप्रसाद खनालसँग नेपालका लागि विभिन्न देशका राजदूतले भेट गर्नुभएको छ । आइतबार मन्त्री खनालको कार्यकक्षमा नेपालका लागि युरोपियन युनियनका राजदूत भेरोनिक लरेन्ज, नेपालका लागि सङ्घीय गणतन्त्र जर्मनीका राजदूत युडो युजेन भोल्ज र नेपालका लागि फिनल्यान्ड गणतन्त्रका राजदूत पेट्री पुहाक्का र नेपालका लागि फ्रान्स गणतन्त्रका राजदूतावासका प्रतिनिधिबिच संयुक्त रूपमा आपसी हितका विषयमा सौहार्द भेटघाट सम्पन्न भएको मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार उक्त भेटमा अर्थमन्त्री रामेश्वर खनालले युरोपियन युनियन,  फ्रान्स, जर्मनी र फिनल्यान्डले नेपालको विकास प्रव्रिmयामा महŒवपूर्ण योगदान पु¥याउँदै आएको भन्दै धन्यवाद व्यक्त गर्नुभयो । छलफलका व्रmममा युरोपियन युनियनले सार्वजनिक वित्त व्यवस्थापन, सार्वजनिक खरिद, मानव स्रोत विकासलगायतका क्षेत्रमा उल्लेख्य योगदान पु¥याएको उहाँले बताउनुभयो । त्यसै गरी फ्रान्स, जर्मनी र फिनल्यान्डले स्वास्थ्य, पर्यटन, ऊर्जा, राजस्वलगायतका क्षेत्रमा गरेको सहयोगको चर्चा गर्नुभयो । भेटघाटका युरोपियन युनियन, जर्मनी र फिनल्यान्डका राजदूतले नेपालमा हालै भएको राजनीतिक परिवर्तनपश्चात् समेत नेपाल सरकारसँग सहकार्य गर्न सधैँ तयार रहेको उल्लेख गर्नुभयो ।  त्यसै गरी सोही दिन अर्थमन्त्री रामेश्वरप्रसाद खनाल र नेपालका लागि स्विट्जरल्यान्डका राजदूत डा. ड्यानिली म्युलेबिच पनि छलफल भएको थियो । भेटमा खनालले नेपाल र स्विट्जरल्यान्डबिच समान प्रकृतिको भौगोलिक अवस्थिति रहेको बताउँदै सार्वजनिक वित्त व्यवस्थापन, व्यावसायिक तालिम, प्रादेशिक तथा स्थानीय सुशासन, क्षमता विकासलगायतका क्षेत्रमा भएका सहयोगको सराहना गर्नुभएको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173682",
      "image": "https://gorkhapatraonline.com/storage/media/306277/conversions/Untitled-1-Recovered-original-thumb.jpg"
    },
    {
      "slug": "173678",
      "title": "‘स्रोत नखुलेको रकमबारे अनुसन्धान भइरहेको छ’",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले स्रोत नखुलेको रकम विभिन्न व्यक्तिले आफ्नो निवास वा अन्यत्र लुकाइराखेको विषयमा अनुसन्धान भइरहेको जनाएको छ । आइतबार अर्थ मन्त्रालयले एक सूचना गर्दै सम्पत्ति शुद्धी",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १३ गते । अर्थ मन्त्रालयले स्रोत नखुलेको रकम विभिन्न व्यक्तिले आफ्नो निवास वा अन्यत्र लुकाइराखेको विषयमा अनुसन्धान भइरहेको जनाएको छ । आइतबार अर्थ मन्त्रालयले एक सूचना गर्दै सम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ) निवारण ऐन, २०६४ बमोजिम यस्तो अनुसन्धान भइरहेको जनाएको हो ।जेनजी आन्दोलनका क्रममा आगजनी हुँदा कतिपय घरमा रकम रहेको चर्चा चलिरहेका बेला अर्थ मन्त्रालयले यस्तो सूचना गरेको हो । मन्त्रालयले प्रचलित कानुनबमोजिम आय आर्जन भएको र स्रोत खुलेको स्वदेशी रकमको जुनसुकै परिमाण आफूसँग वा अन्य स्थानमा सुरक्षित राख्न र उपयोग गर्न कुनै बाधा व्यवधान नरहेको पनि स्पष्ट पारेको छ । मन्त्रालयले जोखिमबाट बच्न भन्दै नागरिकलाई नगदको सट्टा विद्युतीय भुक्तानी प्रणाली प्रयोग गर्न पनि अनुरोध गरेको छ ।गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनका व्रmममा विभिन्न स्थानमा नगद रकम जलेको वा जलेको अवस्थामा भेटिएको घटनाप्रति गम्भीर ध्यानाकर्षण भएको जनाउँदै मन्त्रालयले यस्ता जोखिमबाट बच्न नागरिकलाई नगदको सट्टा विद्युतीय भुक्तानी प्रणाली प्रयोग गर्न अनुरोध गरेको हो । सरकारले सेवा वा वस्तुको खरिदबिक्री वा अन्य कारोबार वित्तीय संस्था वा बैङ्किङ उपकरणमार्फत गर्ने गरी विद्युतीय कारोबारलाई प्रोत्साहन गरिरहेको भन्दै विद्युतीय भुक्तानी प्रणाली प्रयोग गर्न आग्रह गरेको हो । विद्युतीय भुक्तानीमार्फत जुनसुकै सीमासम्मको रकमको कारोबार गर्न सकिने भन्दै मन्त्रालयले ठुलो परिमाणमा नगद सञ्चय गरेर राख्नुपर्ने आवश्यकता नभएको स्पष्ट पारेको छ ।कुनै व्यक्ति, फर्म, कम्पनी वा संस्थाले एक पटकमा १० लाख रुपियाँ वा सोभन्दा बढी मूल्यको कुनै सेवा वा वस्तुको खरिदबिक्री वा अन्य कारोबार गर्दा बैङ्किङ उपकरणमार्फत गर्नुपर्ने व्यवस्था रहेको अर्थले स्मरण गराएको छ । करसम्बन्धी प्रचलित कानुनले सीमा तोकेकोमा भने सोहीबमोजिम हुने मन्त्रालयले जनाएको छ ।नेपाल आउने नेपाली वा विदेशी नागरिकले अमेरिकी डलर पाँच हजारसम्म (भारतीय रुपियाँको हकमा अमेरिकी डलर पाँच हजार बराबर हुन आउने भारतीय रुपियाँसम्म र नेपाल राष्ट्र बैङ्कबाट विनिमय दर प्रकाशन नहुने अन्य विदेशी मुद्राको हकमा समेत अमेरिकी डलर पाँच हजार बराबरसम्म) भन्सार घोषणाबिना नेपाल भिœयाउन सक्ने र सोभन्दा बढी रकमको हकमा भने भन्सार घोषणा गरी प्रमाणित गराउनुपर्ने व्यवस्था रहेको सूचनामा उल्लेख छ ।त्यस्तै नेपाली नागरिकले वैध तरिकाले प्राप्त गरेको विदेशी मुद्रा पनि अधिकतम एक हजार पाँच सय अमेरिकी डलर वा सो बराबरको परिवत्र्य विदेशी मुद्रासम्म नगदमा राख्न सक्ने व्यवस्था रहेको अर्थ मन्त्रालयले जनाएको छ । विदेशमा रोजगारी वा व्यवसाय गरी आर्जन गरेको वा विदेश भ्रमणका लागि सटही सुविधा अन्तर्गत प्राप्त गरेको विदेशी मुद्रामध्ये बचत हुन आएको विदेशी मुद्राका लागि यस्तो व्यवस्था रहेको स्मरण गराएको हो । यसबाहेक स्रोत नखुलेको नगद कहीँ कतै भेटिएमा प्रचलित कानुनबमोजिम अनुसन्धान तथा कारबाही गर्न सबै निकायलाई सक्रीय गराइएको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173678",
      "image": "https://gorkhapatraonline.com/storage/media/306270/conversions/Untitled-1-Recovered-original-thumb.jpg"
    },
    {
      "slug": "173634",
      "title": "अर्थमन्त्री र जापानी राजदूतबीच शिष्टाचार भेट",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वरप्रसाद खनाल र नेपालका लागि जापानका राजदूत माएदा तोरुबीच आज सिंहदरबारस्थित अर्थ मन्त्रालयमा शिष्टाचार भेट वार्ता भएको छ।",
      "longContent": "काठमाडौं, असोज १२ गते । अर्थमन्त्री रामेश्वरप्रसाद खनाल र नेपालका लागि जापानका राजदूत माएदा तोरुबीच आज सिंहदरबारस्थित अर्थ मन्त्रालयमा शिष्टाचार भेटवार्ता भएको छ।आइतबार भएको उक्त भेटका अवसरमा नेपाल–जापानबीचको ऐतिहासिक सम्बन्ध, नेपालको पछिल्लो राजनीतिक अवस्था, तथा जापानले पुर्‍याउँदै आएको आर्थिक–सामाजिक सहयोगका विषयमा विस्तृत छलफल भएको अर्थ मन्त्रालयद्वारा जारी विज्ञप्तिमा जनाइएको छ।भेटका क्रममा अर्थमन्त्री खनालले विशिष्ट परिस्थितिमा गठन भएको वर्तमान सरकारको मुख्य उद्देश्य तोकिएको समयमा निर्वाचन सम्पन्न गर्नुरहेको उल्लेख गर्दै यस अवधिमा पुनर्निर्माण तथा आर्थिक–सामाजिक विकासका कामहरूलाई निरन्तरता दिइने स्पष्ट पारे।दुई पक्षबीच हाल निर्माणाधीन नागढुङ्गा सुरुङमार्ग परियोजना, तनहुँ जलविद्युत् आयोजनालगायतका प्रमुख सहकार्य परियोजनाबारे छलफल भएको थियो। साथै, कोटेश्वर चोक सुधार आयोजना तथा बाढीबाट प्रभावित सिन्धुली सडक पुनःस्थापना कार्यक्रमजस्ता आगामी परियोजनाहरूका सन्दर्भमा समेत विचारविमर्श भएको जनाइएको छ।भेटवार्तामा अर्थ सचिव घनश्याम उपाध्याय रहनुभएकाे जानकारी सहसचिव एवम् प्रवक्ता  टङ्कप्रसाद पाण्डेयले दिनुभयाे ।",
      "link": "https://gorkhapatraonline.com/news/173634",
      "image": "https://gorkhapatraonline.com/storage/media/306194/conversions/finance-ministry-ff-original-thumb.jpg"
    },
    {
      "slug": "173594",
      "title": "‘दसैँ नआए हुन्थ्यो, आउँछ’",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "कुलेश्वर मन्दिरछेउमा तरकारी बिव्रmी गर्ने बिनु थापालाई दसैँ आउँदा निराशा थपेको छ । बिहानबेलुकी तरकारी बेचेर हुने कमाइले आफू र दुई साना छोराछोरीको खाना, स्वास्थ्य उपचार, शिक्षा, को",
      "longContent": "काठमाडौँ, असोज १२ गते  । कुलेश्वर मन्दिरछेउमा तरकारी बिक्री गर्ने बिनु थापालाई दसैँ आउँदा निराशा थपेको छ । बिहानबेलुकी तरकारी बेचेर हुने कमाइले आफू र दुई साना छोराछोरीको खाना, स्वास्थ्य उपचार, शिक्षा, कोठाभाडालगायतका खर्च पु-याउनै सकस छ । त्यसमाथि आजकल व्यापार पनि छैन, महँगी निरन्तर बढेको बढ्यै छ । थापाका छोराछोरीले नयाँ कपडा र मासुु खाने भन्न थालिसकेका छन् तर सन्तानका यी सानातिना आधारभूत आकाङ्क्षा पनि ‘असीमित’ मान्नु परेको छ । “थोरै कमाइले छोराछोरीको माग कसरी पूरा गर्नुु र खै !” उहाँले भन्नुभयो । थापाको यो भोगाइले न्यून आय भएका आमनागरिकको अहिलेको जटिल अवस्था देखाउँछ । पछिल्लो पटक निरन्तर बढिरहेको महँगीले न्यून आय भएका व्यक्तिको जीवनयापन कठिन बनाएको छ । थापाले थप्नुभयो, “हामी जस्ता कमाइ नहुुनेलाई त दसैँ नआए हुन्थ्यो नि तर आउँछ, अनि गाह्रो पार्छ ।”नेपाल खुद्रा व्यापार सङ्घका अनुसार तीन वर्षयता अति आवश्यकीय वस्तुको मूल्य दोब्बरभन्दा बढेको छ । नेपाल राष्ट्र बैङ्कको आर्थिक वर्ष २०८१÷८२ को प्रतिवेदन अनुसार बजार मूल्य औसतमा ४.०६ प्रतिशत बढेको छ । चालु आव २०८२/८३ मा मूल्यवृद्धि पाँच प्रतिशतमा सीमित गर्ने भनिएको छ तर दैनिक उपभोग्य बजारले यो अङ्कको खिल्ली उडाउँछ । घिउ र तेलको मूल्यवृद्धि १०.९४ प्रतिशत छ ।  पछिल्लो महिना मात्रै तरकारी र फलफूलको मूल्य व्यापारीले ११५ प्रतिशतसम्म बढाए । राज्यले यस्तो वृद्धि रोक्नै सकेन, खोजेन । अहिले दसैँको मुुखमा चिनी, चामल, खानेतेल, चिउरा, आँटा, गेडागुुडीलगायतका उपभोग्य वस्तुको भाउ महँगिएको छ । पछिल्लो एक वर्षको बिचमा दैनिक उपभोग्य वस्तुमा २० प्रतिशतसम्मले मूल्यवृद्धि भएको छ । नेपाल खुुद्रा व्यापार सङ्घका अनुसार गत वर्षभन्दा अहिले मुुसुरो दाल प्रतिकेजी १३० रुपियाँबाट ३५ रुपियाँ बढेर १६५ रुपियाँ पुगेको छ भने रहर दाल प्रतिकेजी २३५ रुपियाँबाट २५ रुपियाँ बढेर २६० रुपियाँ पुुगेको छ । त्यस्तै चिनी प्रतिकेजी ९५ रुपियाँबाट बढेर ११५ रुपियाँ पुगेको छ । महँगीको कारण खासै भेटिँदैन तर निम्नवर्गीयमाथि बलियो प्रहार भेटिन्छ । महँगीको मारमा व्यापारी पनि महँगीको मारमा उपभोक्ता त परेका छन् नै, व्यापारी झनै मारमा परेको बताउँछन् । बजारभाउ महँगिँदा उपभोक्ताको किनमेल नै पातलिएपछि आफू नै विस्थापित हुुने अवस्था आएको व्यापारीहरू बताउँछन् । दैनिक अत्यावश्यक खाद्यान्न तथा तरकारीको समेत व्यापार खुम्चिएको व्यापारीको अनुुभव छ । नेपाल खुद्रा व्यापार सङ्घका वरिष्ठ उपाध्यक्ष नरेश खड्गीले पछिल्लो समय करिब ४० प्रतिशतले व्यापार घटेको अनुुभव सुुनाउनुुभयो ।सधैँ चाडपर्वमा भ्याइनभ्याइ हुुने उहाँको पसलमा अहिले कतिबेला ग्राहक आउँछन् भनेर कुुरेर बस्नुुपर्ने अवस्था आएको छ । खानेकुरा मात्रै होइन, दसँैमा बढी माग हुने लत्ताकपडाका पसले पनि त्यत्तिकै निराश छन् । उपभोक्ता अधिकारकर्मी माधव तिमिल्सेनाले सरकारको फितलो अनुगमनको फाइदा उठाउँदै व्यापारीले दसैँको मुखमा अत्यावश्यकीय खानेतेल, चिनी, गेडागुडी, चामललगायतका वस्तुुको मूल्य बढाएको बताउनुुभयो । माग र आपूर्तिको तालमेल नमिल्दा पनि अस्वाभाविक मूल्यवृद्धि हुने गरेको उहाँको भनाइ छ । बजार अनुगमनको जिम्मा पाएको वाणिज्य आपूर्ति तथा उपभोक्ता संरक्षण विभागका महानिर्देशक रोशन ज्ञवालीले विभाग नेतृत्वको संयुक्त बजार अनुगमन टोलीले दसैँमा बढी माग हुने वस्तु र बढी बिव्रmी हुने स्थानलाई प्राथमिकतामा राखेर अनुगमन भएको दाबी गर्नुभयो । बजारमा खाद्यवस्तु पर्याप्त भएकाले अहिले महँगो गर्नुपर्ने कारण नभएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/173594",
      "image": "https://gorkhapatraonline.com/storage/media/306100/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "173583",
      "title": "उद्योग प्रवर्धनमा   सरकार प्रतिबद्ध",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्ति एवं कानुन, न्याय तथा संसदीय मामिलामन्त्री अनिलकुमार सिन्हाले देशकै आर्थिक पाटो मजबुत बनाउन लघु, घरेलु तथा साना स्वदेशी उद्योगको प्रवर्धन र विकासका ला",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १२ गते । उद्योग, वाणिज्य तथा आपूर्ति एवं कानुन, न्याय तथा संसदीय मामिलामन्त्री अनिलकुमार सिन्हाले देशकै आर्थिक पाटो मजबुत बनाउन लघु, घरेलु तथा साना स्वदेशी उद्योगको प्रवर्धन र विकासका लागि सरकार प्रतिबद्ध भएर लाग्ने बताउनुभएको छ ।नेपाल घरेलु तथा साना उद्योग महासङ्घको प्रतिनिधिमण्डलसँग मन्त्रालयमा भएको छलफलका व्रmममा मन्त्री सिन्हाले आफू छोटो समयका लागि यो जिम्मेवारीमा रहे पनि रहेका बखत सकारात्मक पहल गर्ने प्रतिबद्धता जनाउनुभयो ।मन्त्रीले स्वदेशी वस्तुहरूको प्रयोगलाई प्राथमिकता दिने नीति अङ्गीकार गरेको जानकारी दिँदै यस्तो प्रयोगले रोजगारी सिर्जना गर्ने, स्थानीय उद्योगलाई मजबुत बनाउने र आयात तीव्रता घटाउने अपेक्षा गरिएको बताउनुभयो । मुलुकको पुनर्निर्माण तथा मर्मतका काममा स्थानीय स्रोतसाधन र स्वदेशी सामग्री प्रयोग गर्नुपर्नेमा जोड दिँदै उहाँले आगामी निर्वाचनका लागि जेजति वस्तु आवश्यक पर्छ, स्थानीय तहमा पाइने वस्तुलाई प्राथमिकतामा राख्न विशेष अनुरोध गरेको बताउनुभयो ।सार्वजनिक निकायको खरिद प्रव्रिmयामा स्वदेशी उत्पादन प्राथमिकतामा रहेको भन्दै उहाँले विशेष गरी फर्निचर, निर्माण सामग्री एवं पुनर्निर्माणमा स्वदेशी उत्पादन प्रयोग गर्ने नीति लागु गरिने बताउनुभयो ।नेपाल घरेलु तथा साना उद्योग महासङ्घका अध्यक्ष उमेशप्रसाद सिंहले बैङ्कको उच्च ब्याजदरका कारण लघु, घरेलु तथा साना उद्यमी ऋण तिर्न असमर्थ रहेकाले ब्याजदर घटाउनुपर्नेतर्फ मन्त्री सिन्हाको ध्यानकर्षण गराउनुभयो । उहाँले यस्ता उद्योगका हकमा सहुलियतपूर्ण कर्जाको दायरा तीन करोड पु¥याउनुपर्ने र दुई÷तीन प्रतिशत ब्याजदरमा सहुलियतपूर्ण कर्जा सुविधा उपलब्ध गराउनुपर्नेतर्फ मन्त्री सिन्हाको ध्यानाकर्षण गराउनुभयो ।स्वदेशी उत्पादनलाई आयातित वस्तुसँग प्रतिस्पर्धा गर्न कठिनाइ भएकाले आन्तरिक उत्पादनलाई प्राथमिकता दिने सरकारी नीतिको खाँचो औँल्याउँदै उहाँले सार्वजनिक निकायमा स्वदेशी वस्तुको उपयोगलाई बढावा दिनुपर्ने बताउनुभयो । निर्यात प्रवर्धनका लागि प्रोत्साहन तथा प्रव्रिmया सरलीकरण आवश्यक भएको भन्दै उहाँले ठुला र साना उद्योगलाई एउटै बास्केटमा नराखी साना उद्योगलाई छुट्टै सेवासुविधाको व्यवस्था गरिनुपर्नेमा जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173583",
      "image": "https://gorkhapatraonline.com/storage/media/306088/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "173582",
      "title": "सडकका २३४ रुग्ण ठेक्का तोडिँदै",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "पूर्वाधार आयोजना निर्माणको ठेक्का लिने तर निर्माणमा आलटाल भइरहेका आयोजनाको ठेक्का नै तोड्ने कसरतलाई सरकारले तीव्रता दिएको छ । सोही व्रmममा भौतिक पूर्वाधार तथा यातायात",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १२ गते । पूर्वाधार आयोजना निर्माणको ठेक्का लिने तर निर्माणमा आलटाल भइरहेका आयोजनाको ठेक्का नै तोड्ने कसरतलाई सरकारले तीव्रता दिएको छ । सोही व्रmममा भौतिक पूर्वाधार तथा यातायात मन्त्रालयले निश्चित मापदण्डका आधारमा बर्सौं अलपत्र पारिएका २३४ सडक आयोजनाको ठेक्का तोड्ने भएको छ । सूचीकृत आयोजनाको ठेक्का तोड्न र सो कार्यमा अग्रसर हुने कर्मचारीलाई मन्त्रालयले संरक्षणसमेत गर्ने आश्वस्त पारिएको छ । जेनजी आन्दोलनपश्चात् गठित सरकार जनचिन्ता बढाउने र राज्यको स्रोतसाधन प्रभावहीन बनाउने यस्ता आयोजनाको ठेक्का तोड्ने निष्कर्षमा पुगेको हो । सोही अनुसार ऊर्जा, जलस्रोत तथा सिँचाइ; भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले शनिबार भौतिक मन्त्रालयका सचिव तथा सहसचिव, सडक विभागका महानिर्देशक, सङ्घीय सडक सुपरीवेक्षण तथा अनुगमन कार्यालयका प्रमुख, आयोजना प्रमुखलगायतसँग छलफल गरी ठेक्का लिने तर काम नगर्ने प्रवृत्ति अन्त्यका लागि रुग्ण ठेक्का तोड्नुको विकल्प नरहेको स्पष्टपार्नुभएको हो । घिसिङमातहतकै ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालय पनि सुनकोशी–मरिण र भेरी–बबई डाइभर्सन आयोजनाको ठेक्काबारे निर्णय लिने गृहकार्यमा जुटेको छ ।शनिबार सडक विभाग अन्तर्गत सङ्घीय सडक सुपरिवेक्षण तथा अनुगमन कार्यालयमातहतका सडक डिभिजन कार्यालय, हुलाकी राजमार्ग र मध्यपहाडी लोकमार्गका रुग्ण अवस्थामा रहेका ठेक्का तोड्न लागिएको हो । ठेक्का तोडिने परियोजनामा सङ्घीय सडक सुपरिवेक्षण तथा अनुगमन कार्यालय दमक अन्तर्गतका ३८, काठमाडौँका ७५, पोखराका ३९, सुर्खेतका ४९, हुलाकीका १६ र मध्यपहाडी लोकमार्गका १७ वटा ठेक्का रुग्ण छन् । आयोजनाका तर्फबाट गर्नुपर्ने काम नगरी ठेक्का रुग्ण बनाउन संलग्न तत्कालीन एवं हालका जिम्मेवार कर्मचारीलाई छानबिन गर्न समिति बनाउने तयारी मन्त्रालयको छ । रुग्ण ठेक्का तोडिएमा कम रकम कबोल गरी ठेक्का सम्झौता गर्ने र परिचालन पेस्की लिएर उक्त रकम अन्यत्रै लगानी गर्ने तर काम नगर्ने प्रवृतिसमेत अन्त्य हुने मन्त्री घिसिङले उल्लेख गर्नुभयो । “आयोजनाको ठेक्का लिने तर काम नगर्ने हुँदा राज्यको हरेक वर्ष हुने अर्बौं रकमको लाभ नागरिकले प्राप्त गर्न नसकेको अवस्था देखियो,” उहाँले भन्नुभयो, “ठेक्का व्यवस्थापन शून्य जस्तो देखिएको छ, ठेक्का रुग्ण बनाउन संलग्न कर्मचारीमाथि पनि छानबिन गर्नुपर्ने छ ।” गलत अभ्यास गर्नेमाथि कारबाही हुन नसक्दा दण्डहीनता मौलाएको भन्दै घिसिङले कतिपय कर्मचारीका तर्फबाट समयमै निर्णय नगरिदिँदा ठेक्का रुग्ण बनेको देखिएको बताउनुभयो ।  “त्यस्ता कर्मचारीमाथि पनि छानबिन गर्नु पर्छ,” उहाँले भन्नुभयो । “निर्माण व्यवयासी जोसुकै भए पनि स्वतन्त्रतापूर्वक ढुक्क भएर ठेक्का तोड्नुहोस्, यो कदम सुशासन कायम गर्न महŒवपूर्ण कोसेढुङ्गा हुने छ, म तपाईंहरूलाई पूर्ण रूपमा संरक्षण गर्ने छु ।” रुग्ण आयोजना पहिचानको मापदण्डभौतिक पूर्वाधार तथा यातायात मन्त्रालयले निश्चित मापदण्डका आधारमा दुई करोड रुपियाँभन्दा बढीका ठेक्कालाई अहिले रुग्णका रूपमा पहिचान गरेको छ ।निर्माण अवधि थप\t निर्माण प्रगति१०० प्रतिशत \t५० प्रतिशतभन्दा कम२०० प्रतिशत\t\t८० प्रतिशतभन्दा कम४०० प्रतिशत\t९५ प्रतिशतभन्दा कम   निर्माण सम्झौताबमोजिम सम्पन्न गर्नुपर्ने समय विभिन्न कारणबाट थप भई निर्माण कार्य चालु रहेको तर सुरु निर्माण अवधिको तुलनामा सय प्रतिशतभन्दा बढी समय म्याद थप भइसक्दासमेत ५० प्रतिशतभन्दा कम प्रगति रहेको दुई करोडभन्दा बढी सम्झौता भएको ठेक्कालाई रुग्ण ठेक्का मानिएको छ । त्यस्तै दुई सय प्रतिशतभन्दा बढी समय म्याद थप भइसक्दासमेत निर्माण प्रगति ८० प्रतिशतभन्दा कम प्रगति भएको दुई करोडभन्दा बढी सम्झौता अङ्क भएको, चार सय प्रतिशतभन्दा बढी समय म्याद थप भइसक्दासमेत निर्माण प्रगति ९५ प्रतिशतभन्दा कम रहेको, दुई करोडभन्दा बढी सम्झौता अङ्क भएको ठेक्कालाई रुग्ण मानिएको छ ।  मन्त्री घिसिङले मन्त्रालय र मातहतका कार्यालयले गर्ने कुनै पनि कार्यमा अनियमितता, ढिलासुस्ती, घुस माग्ने, सेवाग्राहीलाई अनेक बहानामा दुःख दिने प्रवृत्ति देखिएकाले त्यसमा संलग्नमाथि तत्कालै कारबाही गर्ने उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173582",
      "image": "https://gorkhapatraonline.com/storage/media/306087/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "173578",
      "title": "कृष्णसारका  कारण बढे पर्यटक",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "विश्वका दुर्लभ वन्यजन्तुमा सूचीकृत कृष्णसार अवलोकनका लागि बर्दियामा आन्तरिक तथा विदेशी पर्यटकको चहलपहल बढ्दै गएको छ । बर्दिया राष्ट्रिय निकुञ्ज भ्रमणमा आउने धेरै जसो पर्यटक अहिले गुलरिया नगरपालिका–२, खैरापुरस्थित कृष्णसार संरक्षण क्षेत्र पनि पुग्ने गरेका छन् ।",
      "longContent": "बबई समाचारदाताबबई, असोज १२ गते । विश्वका दुर्लभ वन्यजन्तुमा सूचीकृत कृष्णसार अवलोकनका लागि बर्दियामा आन्तरिक तथा विदेशी पर्यटकको चहलपहल बढ्दै गएको छ । बर्दिया राष्ट्रिय निकुञ्ज भ्रमणमा आउने धेरै जसो पर्यटक अहिले गुलरिया नगरपालिका–२, खैरापुरस्थित कृष्णसार संरक्षण क्षेत्र पनि पुग्ने गरेका छन् ।निकुञ्जको मुख्य प्रवेशद्वारबाट करिब ४५ किलोमिटर दुरीमा रहेको यस संरक्षण क्षेत्रमा गत आर्थिक वर्ष २०८१/८२ मा  चार हजार छ सय पर्यटक पुगेका थिए । कृष्णसार संरक्षण क्षेत्र कार्यालयका रेन्जर रामु केसीका अनुसार तीमध्ये १०७ विदेशी, १३ सार्क मुलुकका र चार हजार ५८७ स्वदेशी पर्यटक थिए । यो आवमा असोज पहिलो सातासम्म ४९३ पर्यटक भित्रिएका छन् । यस वर्ष भने मनसुनमा भारी वर्षाका कारण विदेशी पर्यटक कम आएका कार्यालयले जनाएको छ ।संरक्षण क्षेत्रमा हाल २४८ वटा कृष्णसार छन् । तीमध्ये ३२ भाले, १५१ पोथी र ३५ बच्चा रहेको तथ्याङ्क छ । दुर्लभ प्रजातिको अवलोकन गर्न विदेशीका लागि दुई हजार, सार्क मुलुकका लागि पाँच सय र स्वदेशीका लागि एक सय रुपियाँ शुल्क निर्धारण गरिएको छ ।संरक्षण क्षेत्रमा आवश्यक पूर्वाधार भने अभाव छ । खानबस्नका लागि रिसोर्ट, होटेल वा होमस्टे नभएकाले पर्यटक दिनभर अवलोकन गरेर पुनः निकुञ्ज आसपासको होटेल फर्किन बाध्य हुन्छन् ।संरक्षण क्षेत्रमा अनधिकृत बस्ती भएकाले संरक्षणमा चुनौती बढेको छ । कृष्णसार संरक्षण समितिका अध्यक्ष दीपेन्द्र यादवका अनुसार करिब ७०८ बिघा क्षेत्रफलमध्ये ३५० बिघाभन्दा बढी भूमिहीनका नाममा घरजग्गा दर्ता भई अतिक्रमण भएको छ । यसले संरक्षण कार्यलाई थप जटिल बनाएको उहाँको भनाइ छ ।सरकारले २०६५ साल चैत ३ गते यस क्षेत्रलाई औपचारिक रूपमा कृष्णसार संरक्षण क्षेत्र घोषणा गरेको थियो । त्यसयता संरक्षण र अवलोकन दुवै क्षेत्रमा सकारात्मक प्रगति भए पनि दिगो पर्यटन विकासका लागि पूर्वाधार विस्तार अपरिहार्य देखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173578",
      "image": "https://gorkhapatraonline.com/storage/media/306083/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "173569",
      "title": "भिसा रोकिँदा मर्कामा कामदार",
      "timestamp": 1759017600000,
      "source": "gp",
      "content": "विभिन्न मुलुकहरूले पछिल्लो समय भिसा दिन रोक लगाउन थालेपछि ती मुलुकहरूमा रहेका नेपाली समस्यामा पर्न थालेका छन् ।   यीबाहेक गैरनेपाली नागरिकह",
      "longContent": "काठमाडौँ, असोज १२ गते । विभिन्न मुलुकहरूले पछिल्लो समय भिसा दिन रोक लगाउन थालेपछि ती मुलुकहरूमा रहेका नेपाली समस्यामा पर्न थालेका छन् । यीबाहेक गैरनेपाली नागरिकहरू अवैध राहदानीमार्फत विभिन्न मुलुक पुग्ने गरेको, काम गर्न गएका मुलुकमा विरोध प्रदर्शन र हुलहुज्जत गर्ने गरेको, युद्ध तथा द्वन्द्वका कारण नेपाली नागरिकहरूको उद्धारमा कठिनाइ भएको, विदेशस्थित नियोगहरूमा बजेट कम हुँदा सेवा प्रभावित हुने गरेका कारण पनि विदेशस्थित नेपाली नागरिकहरू थप समस्यामा पर्न थालेका छन् । नेपालमा जेनजी आन्दोलनपछिको अन्तरिम सरकारले पूर्णता पाउनेव्रmम रहँदाको अवस्थामा हालसम्म परराष्ट्र मन्त्रालयले मन्त्री नपाइसकेका कारण अत्यावश्यक कामको निर्णयमा समेत समस्या पर्न थालेको गुनासो नियोग तथा मन्त्रालयका कर्मचारीहरूको छ । यी विविध विषयको समाधानका लागि हालै मात्र परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राईको नेतृत्वमा समस्या उत्पन्न भएका विभिन्न नौ वटा विदेशस्थित दूतावासका राजदूतसहित बसेको भर्चुअल बैठकमा कसरी समाधान गर्न सकिन्छ भन्ने चिन्ता तथा सम्भावित समाधानका उपायबारेमा छलफल भएको मन्त्रालयका प्रवक्ता लोकबहादुर पौडेल क्षेत्रीले जानकारी दिनुभयो । परराष्ट्र सचिव राईले हरेकपल्टको बैठकमा सुशासन र भ्रष्टाचारमुक्त प्रशासनको मर्म अनुरूप सम्बन्धित निकायसँगको समन्वयमा स्रोतसाधनले भ्याएसम्म छिटोछरितो, मितव्ययी र प्रभावकारी कार्यसम्पादन गर्दै सेवाप्रवाहमा ध्यान दिनुपर्नेमा जोड दिँदै आउनुभएको छ ।प्रवक्ता क्षेत्रीले विशेष गरी भिजिट भिसामा अन्य मुलुकमा गएर रोजगारीमा संलग्न रहेका नेपाली नागरिकहरूको अवस्था, यसरी रोजगारीमा संलग्न हुने प्रवृत्ति, यसबाट आइपर्ने चुनौती तथा जोखिमहरू, अध्यागमन नियमन सम्बन्धमा आगामी दिनमा अवलम्बन गर्नुपर्ने रणनीतिका बारेमा पनि बैठकमा कुरा उठेको थियो । श्रम आप्रवासनसँग सम्बन्धित समस्याहरूलाई प्रभावकारी रूपमा समाधान गर्दै वैदेशिक रोजगारीलाई थप सुरक्षित, व्यवस्थित, मर्यादित, भरपर्दो र पूर्वानुमानयोग्य बनाउन परराष्ट्र मन्त्रालय, गृह मन्त्रालय, श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय तथा विदेशस्थित नेपाली नियोगहरूबिच आपसी समन्वयको अभाव रहेको राजदूतहरूले औँल्याउनुभएको थियो । समस्या समाधानका लागि दीर्घकालीन रणनीति तर्जुमा गरी सम्बन्धित मुलुकका सम्बन्धित निकायहरूसँग समेत समन्वय गरी कार्यान्वयन गर्नुपर्ने विषयमा उहाँहरूले जोड दिनुभएको थियो ।नेपालीहरूले भिसा नपाउने गरी रोकिएको वा नदिइएको भन्ने विषयमा खासमा के भएको हो भनेर बुझ्ने प्रव्रिmयामै परराष्ट्र मन्त्रालय रहेको जानकारी क्षेत्रीले दिनुभयो । भिजिट भिसा मात्र रोकिएको भए त्यसले त्यति ठुलो असर नपारे पनि कामदारकै भिसा रोकिएकाले भने नेपालमा समस्या आइपरेको दाबी उहाँले गर्नुभयो । उहाँले भन्नुभयो, “कतिपय काम गरिरहेका नेपाली नागरिकहरूको भिसा सकिएको र कतिपय भिसा लिने प्रव्रिmया अन्तिम चरणमा रहेकाहरू असाध्यै समस्यामा परेका छन् । लामो प्रव्रिmयापछि भिसा लगाउने समयमा रोकिँदाको पीडा काम गर्न जानेलाई मात्र होइन, सिङ्गो परिवारलाई पर्ने गर्छ ।” पछिल्लो समय करिब दुई सय जना म्यान्मारका रोहिङ्गियाहरूले नेपाली राहदानी लिई साउदी अरबमा काम गर्न गएको भन्ने गुनासो भएपछि उनीहरूले प्रयोग गरेको राहदानी, नागरिकतालगायत अन्य कागजातको छानबिन सुरु गरी स्पष्ट पार्ने प्रव्रिmयाका बारेमा पनि राजदूत र मन्त्रालयका उच्च अधिकारीबिच खुला परामर्श भएको थियो ।दूतावासहरूको प्रारम्भिक बुझाइमा नेपालका लागि मात्र नभएर समग्र विश्वपरिवेशलाई ख्याल राखेर ती श्रम गन्तव्य मुलुकहरूले भिसा तत्कालका रोक्ने वा थाँती राख्ने नियम ल्याएको अनुमान गरिएको क्षेत्रीको भनाइ छ । तथापि नेपालमा भएको जेनजी आन्दोलन मात्र कारक नभएर अन्य कारण पनि रहेको भनिएकाले ती कारक तìवको खास जानकारी मागिएको छ । मन्त्रालयले कूटनीतिक माध्यम प्रयोग गरेर काम गर्नुपर्ने भएकाले कतिपय ठाउँबाट प्रारम्भिक जानकारी आउन पनि थालेका छन् । पछिल्लो समय संयुक्त अरब इमिरेट्स, मलेसिया, कतारलगायतका देशका श्रमिकहरूको भिसा नवीकरण रोकिएको खबर आइरहेको छ । लगातार कुराकानी जारी रहेकाले ती समस्या छिट्टै टुङ्ग्याइने दाबी पनि मन्त्रालयले गरेको छ । मन्त्रालयका अनुसार विदेशमा रहेका नेपाली नागरिकहरूलाई सहज सुविधा उपलब्ध गराउन एकीकृत सूचना प्रणालीको उपयोग तथा तथ्याङ्क आदान–प्रदान, अन्तरमन्त्रालय तथा अन्तरनिकाय समन्वय, द्रुत प्रतिकार्य टोलीको व्यवस्था, आपत्कालीन उद्धार कोषको स्थापना, भिजिट भिसामा बिमाको सम्भावनाका विषयमा पनि राजदूतहरूसँग छलफल भएको थियो । त्यस्तै सम्बन्धित मुलुकको अध्यागमन निकायसँग पहुँच तथा समन्वय, मानव तस्करी नियन्त्रण र संलग्नहरूलाई कारबाही, नियन्त्रित यात्रा अनुमति लागु गर्न सकिने सम्भावना, उद्धार तथा फिर्तीका लागि विभिन्न मुलुकहरूसँग सम्झौता तथा समझदारी गर्ने सम्भावनाका बारेमा पनि राजदूतहरूले सुझाव दिनुभएको थियो । भिजिट भिसामा गई वैदेशिक रोजगारीमा संलग्न हुँदाका कठिनाइबारे स्थानीय तहमार्फत जनचेतना अभियान सञ्चालन गर्ने, संस्थागत क्षमता अभिवृद्धि गर्ने, भिजिट भिसामा जानेहरूको तथ्याङ्क आदान–प्रदान प्रणाली लागु गर्ने सवालमा पनि सम्भावनाको खोजी भएको थियो । कतिपय मुलुकका कफाला प्रणालीले गर्दा स्वदेश फिर्तीमा समस्या, घरेलु कामदारसम्बन्धी समस्याहरू, भिजिट भिसाबारे देशगत रूपमा नीतिगत भिन्नता र तिनका परिणाम, भिजिट भिसामा गई रोजगारीमा संलग्न हुनेहरूमा भाषा तथा कामसम्बन्धी तालिमको अभाव र यसबाट सिर्जित समस्या, नियोगहरूमा विद्यमान कर्मचारी तथा बजेट अभावलाई सम्बोधन गर्नुपर्ने सवालमा पनि मन्त्रालयका सचिव तथा उच्च अधिकारीलाई राजदूतहरूले अवगत गराउनुभएको मन्त्रालयले प्रस्ट पारेको छ ।",
      "link": "https://gorkhapatraonline.com/news/173569",
      "image": "https://gorkhapatraonline.com/storage/media/306166/conversions/baidesik-rojgar-original-thumb.jpg"
    },
    {
      "slug": "173524",
      "title": "क्यानाडाको आर्थिक वृद्धिदर स्थिर हुँदै, केही क्षेत्रमा सुधार",
      "timestamp": 1758931200000,
      "source": "gp",
      "content": "क्यानाडाको वास्तविक घरेलु उत्पादन (जीडीपी) जुलाई महिनामा ०.२ प्रतिशतले वृद्धि भएको छ । आर्थिक वृद्धिदर चार महिनामा पहिलो पटक सकारात्मक भएकाले केही क्षेत्रमा गतिविधि पुनः सक्रिय हुँदै छ ।",
      "longContent": "ओटावा, क्यानाडा, असोज ११ गते । क्यानाडाको वास्तविक घरेलु उत्पादन (जीडीपी) जुलाई महिनामा ०.२ प्रतिशतले वृद्धि भएको छ । आर्थिक वृद्धिदर चार महिनामा पहिलो पटक सकारात्मक भएकाले केही क्षेत्रमा गतिविधि पुनः सक्रिय हुँदै छ ।यो वृद्धिदर मुख्यतया वस्तु उत्पादन गर्ने उद्योगमा देखिएको छ । विशेष गरी फलाम र स्टील मिल  क्षेत्रमा केही सुधार भए पनि, यी क्षेत्र अझै पनि करको प्रभावका कारण पूर्णरूपमा फर्किएको छैन । मार्च १२, २०२५ मा अमेरिकाबाट आयात हुने फलाम र स्टीलमा २५ प्रतिशत कर लगाइएको थियो । यसको प्रभावले फलाम र स्टील मिलको उत्पादन फेब्रुअरी महिनाको स्तरभन्दा २४.८ प्रतिशत कम भएको छ । यसले यी क्षेत्रमा अझै पनि चुनौती रहेका कुरा देखाउँछ । स्ट्याटिस्टिक्स क्यानाडाले दिएको जानकारीअनुसार, अगस्त महिनामा आर्थिक वृद्धिदर लगभग स्थिर रहेको छ ।यसको मतलब जुलाईमा देखिएको सुधार पछि पनि समग्र अर्थतन्त्रमा धेरै ठूलो परिवर्तन नभएको छ । क्यानाडाको अर्थतन्त्र हाल स्थिर हुँदै आएको छ, केही क्षेत्रमा सुधार देखिएको छ भने केही क्षेत्रमा करको प्रभावका कारण दबाब रहेको छ । यसले आगामी महिनामा नीति निर्माताले कर र उद्योग नीति सम्बन्धी ध्यान पुर्याउनु पर्ने देखिन्छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/173524",
      "image": "https://gorkhapatraonline.com/storage/media/306008/conversions/canada-original-thumb.jpg"
    },
    {
      "slug": "173460",
      "title": "आन्दोलन प्रभावित व्यवसायीलाई ऋणमा सुविधा",
      "timestamp": 1758931200000,
      "source": "gp",
      "content": "सरकारले गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनका क्रममा क्षति भोगेका उद्यमी व्यवसायीलाई कर्जा पुनर्तालिकीकरण तथा पुनर्संरचनाको सुविधा दिने भएको छ । नेपाल राष्ट्र बैङ्कले शुक्रबार बैङ्क",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज ११ गते । सरकारले गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनका क्रममा क्षति भोगेका उद्यमी व्यवसायीलाई कर्जा पुनर्तालिकीकरण तथा पुनर्संरचनाको सुविधा दिने भएको छ । नेपाल राष्ट्र बैङ्कले शुक्रबार बैङ्क तथा वित्तीय संस्थाहरूलाई यससम्बन्धी व्यवस्था गर्न निर्देशन दिएको छ ।राष्ट्र बैङ्कको निर्देशन अनुसार क्षति भएका उद्योग, व्यापार, व्यवसाय, प्रतिष्ठान तथा ऋणीले आगामी पुस मसान्तसम्म कर्जा पुनर्तालिकीकरण तथा पुनर्संरचनाको सुविधा पाउने छन् ।राजधानीलगायत देशका विभिन्न क्षेत्रमा जेन्जी आन्दोलनका क्रममा भएको तोडफोड र आगजनीका कारण क्षति भएका उद्योग, व्यापार, व्यवसाय, प्रतिष्ठान तथा ऋणीलाई यस्तो सुविधा दिन लागिएको हो ।राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थाहरूलाई शुव्रmबार जारी गरेको निर्देशन अनुसार पुनर्संरचित कर्जा असार मसान्तको वर्गमै कायम रहने छ भने नयाँ कर्जामा आधार दरमा ०.५ प्रतिशतसम्म मात्र प्रिमियम थप गरी ब्याजदर निर्धारण गर्न पाइने छ ।पुनर्तालिकीकरण वा पुनर्संरचना गरिएका कर्जा २०८२ असार मसान्तमा जुन वर्गमा रहेको छ, सोही वर्गमा वर्गीकरण र कर्जा नोक्सानी व्यवस्था कायम गर्नुपर्ने राष्ट्र बैङ्कको निर्देशन छ ।प्रत्यक्ष रूपमा प्रभावित उद्योग/व्यवसाय पुनस्र्थापना गरी सञ्चालन गर्न कर्जा प्रवाह गर्दा व्यवसाय सञ्चालनमा आउन लाग्ने समयसम्मका लागि इजाजतपत्रप्राप्त संस्थाले आफ्नो आधार दरमा बढीमा ०.५ प्रतिशत विन्दु प्रिमियम मात्र थप गरी कर्जाको ब्याजदर कायम गर्नुपर्ने व्यवस्था गरिएको छ ।आन्दोलनका क्रममा उत्पन्न असामान्य परिस्थितिबाट प्रत्यक्ष प्रभावित ऋणी संस्थासँग जोडिएका ऋणीलाई प्रवाहित कर्जा सम्बन्धित इजाजतपत्रप्राप्त संस्थाले प्रभावको यकिन गरी बुझाउनुपर्ने ब्याजको न्यूनतम पाँच प्रतिशत रकम असुलउपर गरी पुनर्तालिकीकरण वा पुनर्संरचना गर्न पाउने व्यवस्था राष्ट्र बैङ्कले गरेको छ ।प्राकृतिक प्रकोपका कारण पछिल्ला दिनमा रसुवा र तातोपानी भन्सार नाकामा देखिएको अवरोधबाट प्रभावित कर्जालाई ऋणीको अनुरोधमा सम्बन्धित इजाजतपत्रप्राप्त संस्थाले व्यवसायमा परेको प्रभावको यकिन गरी पुस मसान्तसम्म ऋण पुनर्संरचना तथा पुनर्तालिकीकरण गर्न सक्ने सुविधा राष्ट्र बैङ्कले जारी गरेको एकीकृत निर्देशिकामा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/173460",
      "image": "https://gorkhapatraonline.com/storage/media/305933/conversions/rastrabank-original-thumb.jpg"
    },
    {
      "slug": "173458",
      "title": "एमसिए–नेपालले टुङ्ग्यायो प्रसारण लाइनको ठेक्का",
      "timestamp": 1758931200000,
      "source": "gp",
      "content": "मिलेनियम च्यालेन्ज एकाउन्ट नेपाल विकास समिति (एमसिए–नेपाल) ले निर्माण गर्न लागेको प्रसारण लाइनका सबै खण्डको निर्माण ठेक्का सम्पन्न गरेको छ ।   शुव्रmबार एमसिसी नेपाल कम्प्या",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असोज ११ गते  । मिलेनियम च्यालेन्ज एकाउन्ट नेपाल विकास समिति (एमसिए–नेपाल) ले निर्माण गर्न लागेको प्रसारण लाइनका सबै खण्डको निर्माण ठेक्का सम्पन्न गरेको छ । शुक्रबार एमसिसी नेपाल कम्प्याक्टको विद्युत् प्रसारण आयोजना अन्तर्गत लप्सीफेदी–रातामाटे–नयाँ हेटौँडा सबस्टेसनको ठेक्का सम्झौता गरेसँगै सबै ३१५ किलोमिटरको ठेक्का प्रव्रिmया सकिएको हो । सो खण्डको ठेक्का आशिष–बोज्लर संयुक्त उपव्रmमले अन्तर्राष्ट्रिय प्रतिस्पर्धात्मक खरिद प्रव्रिmयाबाट सात करोड ६६ लाख ५० हजार अमेरिकी डलरमा प्राप्त गरेको एमसिए नेपालले जनाएको छ । यस सम्झौता अन्तर्गत उक्त चार सय केभी प्रसारण लाइनको डिजाइन, स्थापना, परीक्षण तथा सञ्चालनलगायतका काम गरिने एमसिए–नेपालले जनाएको छ । एमसिए–नेपालका कार्यकारी निर्देशक खड्गबहादुर विष्ट र आशिष–बोज्लर संयुक्त उपक्रमका प्रतिनिधि निर्माण गौलीले सम्झौतामा हस्ताक्षरण गर्नुभएको होे । हस्ताक्षर समारोहलाई सम्बोधन गर्दै एमसिसीका आवासीय राष्ट्रिय निर्देशक श्री डायन एल. फ्रान्सिस्कोले नेपाल कम्प्याक्ट कार्यान्वयनमा उल्लेख्य प्रगति भइरहेको भन्दै प्रसारण लाइन निर्माण सफल बनाउन प्रतिबद्ध रहेको बताउनुभयो । एमसिए–नेपालले नुवाकोटमा निर्माणाधीन रातमाटे सबस्टेसनदेखि नयाँ दमौली सबस्टेसनसम्म, उक्त सबस्टेसनदेखि नवलपरासीमा निर्माणाधीन नयाँ बुटवल सबस्टेसनसम्म र नयाँ बुटलवलदेखि नेपाल–भारत सीमासम्म गरी १९८ किमी विद्युत् प्रसारण लाइन निर्माणका लागि यसअघि नै सम्झौता गरिसकेको छ । यसका अतिरिक्त रातमाटे सबस्टेसन, नयाँ दमौली सबस्टेसन र नयाँ बुटवल सबस्टेसन निर्माणसम्बन्धी सम्झौता पनि भइसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/173458",
      "image": "https://gorkhapatraonline.com/storage/media/305931/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "173451",
      "title": "दस नाकामा पशुको स्वास्थ्य परीक्षण",
      "timestamp": 1758931200000,
      "source": "gp",
      "content": "उपत्यकामा भित्रिने विभिन्न १० वटा नाकामा खसीबोका र राँगाभैँसीको स्वास्थ्य परीक्षण सुरु गरिएको छ ।  दसैँमा उपत्यकामा मासुका लागि धेरै सङ्ख्यामा पशुपन्छी खपत हुने र बिरामी अस्वस्थकर",
      "longContent": "काठमाडौँ, असोज ११ गते । उपत्यकामा भित्रिने विभिन्न १० वटा नाकामा खसीबोका र राँगाभैँसीको स्वास्थ्य परीक्षण सुरु गरिएको छ ।  दसैँमा उपत्यकामा मासुका लागि धेरै सङ्ख्यामा पशुपन्छी खपत हुने र बिरामी अस्वस्थकर खसीबोका र राँगाभैँसी भित्रन सक्ने भएकाले नाकामा स्वास्थ्य परीक्षण गरिएको पशुु सेवा विभागले जनाएको छ । दसैँमा उपत्यकामा ठुुलो सङ्ख्या खसीबोका, राँगाभैँसी, कुखुरा र माछा खपत हुने गर्छ । विभागले एक सय जना पशुु चिकित्सक तथा प्राविधिक खटाएर परीक्षण गरिएको जनाएको छ । पशुु सेवा विभागका पशुु चिकित्सक हरिसिंह भाटले उपत्यका भित्रिने १० वटा नाकामा स्वास्थ्य परीक्षण गरेर मात्र खसीबोका र राँगाभैँसी पठाइएको जानकारी दिनुुभयो । स्वस्थकर खसीबोको सिङमा हरियो स्टिकर र बिरामी खसीबोकाको सिङमा रातो स्टिकर लगाइएको जानकारी उहाँले दिनुुभयो । नौ वटा नाकामा खसीबोका र कलङ्की/कालीमाटी÷/बल्खुु माछाबजारमा माछाको स्वास्थ्य परीक्षण सुरु गरिएको उहाँले जानकारी दिनुुभयो ।  परीक्षणका व्रmममा बिरामी खसीबोका भित्रिएको नपाएको, दार्चुुला र बाजुुराबाट ल्याइएका खसीबोका मुुग्लिङको बाटो बन्द हुँदा पाँच दिन बाटोमा रोकिएकाले खाना नपाएर सुुस्त देखिएको र एक दिन आराम गराएर पठाइएको उहाँले जानकारी दिनुुभयो ।उपत्यकाका बजारमा भित्रिने खसीबोकाको स्वास्थ्य परीक्षण गरी स्वस्थ खसीबोकालाई मात्रै बिक्री गर्न अनुमति दिइएको विभागले जनाएको छ । विभागका अनुसार घटस्थापनादेखि बिहीबारसम्म ११ हजार १७५ खसीबोका र च्याङ्ग्रा भित्रिएका छन् । यस्तै २५ हजार ९६१ किलो माछा र ८८४ केजी सी फुड भित्रिएको छ । यस्तै २९३ वटा राँगाभैँसी आयात भएका छन् ।  उपभोक्ताले खरिद गर्दा सिङमा लगाइएको हरियो स्टिकर हेरेर खरिद गर्न विभागले अनुुरोध गरेको छ ।  विभागका अनुसार गत वर्ष दसैँका नौ दिनमा ४८ हजार २७३ खसीबोका, च्याङ्ग्रा र राँगाभैँसी भित्रिएका थिए । सामान्य समयमा उपत्यकामा दैनिक एक हजार दुई सयको सङ्ख्यामा खसीबोका खपत हुँदै आएको छ । विभागका अनुसार दसैँको सात दिनको अवधिमा मासुको खपत अत्यधिक हुन्छ । यो समयमा अन्य समयभन्दा मासुको खपत झन्डै आठ गुणाले बढ्छ । सप्तमीदेखि प्रतिव्यक्ति मासुको उपभोग दर दैनिक २८ ग्रामबाट बढेर सरदर २१२ ग्रामसम्म पुग्छ । टुुकुुचा, कलङ्कीलगायतका खसीबजारमा खसीबोका बिक्रीका लागि राखिएको छ । खसीबजार व्यवस्थापन समिति कलङ्कीका व्यवस्थापक जीवराज खड्काले शनिबारदेखि ठुुलो सङ्ख्यामा खसीबोका भित्रिने जानकारी दिनुुभयो ।  हाल दैनिक आठ सयदेखि एक हजार सङ्ख्यामा खसीबोका भित्रिने गरेकोमा बाटो खुुला भएकाले शनिबारदेखि मङ्गलबारसम्म ठुुलो सङ्ख्यामा भित्रिने जानकारी उहाँले दिनुुभयो ।  यस पटक दसैँमा ४० देखि ४५ हजार खसीबोका र पाँचदेखि छ हजार च्याङ्ग्रा खपत हुने अनुुमान छ । बजारमा खसीको मूल्य जिउँदो प्रतिकेजी ७२० र च्याङ्ग्रा प्रतिकेजी एक हजार २५० देखि एक हजार तीन सय रुपियाँ रहेको छ । व्यावसायिक बाख्रापालक महासङ्घका अध्यक्ष गोविन्दप्रसाद सुुवेदीले बाटो खुला भएकाले खसीबोकाको आयात बढ्न थालेको जानकारी दिनुुभयो । व्यवसायीले रुकुुम, रोल्पा, सल्यान, जाजरकोट, प्युुठान, बाँके, दाङ, मकवानपुुर, धादिङ, नुुवाकोटसँगै खोटाङ, सङ्खुवासभा, भोजपुुरलगायतका जिल्लाबाट खसीबोका खरिद गरी काठमाडौँ भिœयाउने गर्छन् ।बजारमाग धान्ने उत्पादन स्वदेशमा भए पनि गैरकानुुनी ढङ्गले छिमेकी मुुलुक भारतबाट समेत खसीबोका आउने गरेको व्यवसायीको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/173451",
      "image": "https://gorkhapatraonline.com/storage/media/305923/conversions/1-original-thumb.jpg"
    },
    {
      "slug": "173443",
      "title": "नेपाल बैंकका कर्मचारी र ग्राहकलाई गाडी खरिदमा छुट",
      "timestamp": 1758844800000,
      "source": "gp",
      "content": "नेपाल बैंक लिमिटेडमा कार्यरत कर्मचारीहरु र बैंकमा खाता रहेका कर्मचारी र ग्राहकलाई हुण्डाई गाडीको अधिकृत विक्रेता लक्ष्मी इन्टरनेसनल प्रालिका शाखाबाट गाडी खरिद गर्दा लाग्ने शुल्कमा विशेष छुट प्रदान गर्नेसम्बन्धी सम्झौता भएको छ ।",
      "longContent": "काठमाडौं, असोज १० गते । नेपाल बैंक लिमिटेडमा कार्यरत कर्मचारीहरु र बैंकमा खाता रहेका कर्मचारी र ग्राहकलाई हुण्डाई गाडीको अधिकृत विक्रेता लक्ष्मी इन्टरनेसनल प्रालिका शाखाबाट गाडी खरिद गर्दा लाग्ने शुल्कमा विशेष छुट प्रदान गर्नेसम्बन्धी सम्झौता भएको छ । सो सम्झौता बमोजिम नेपाल बैंक लिमिटेडमा कार्यरत कर्मचारीहरू र बैंकमा खाता रहेका ग्राहकहरूले सो कम्पनीबाट हुण्डाइ ब्राण्डका गाडी खरिद गर्दा कम्पनीबाट प्रदान गरिएको छुट बाहेक हुन आउने गाडीको खरिद रकममा थप ५० हजारदेखि ८१ हजार रुपियाँसम्म छुट हुने व्यवस्था गरिएको छ ।    सम्झौता पत्रमा बैंकको तर्फबाट प्रमुख वित्त अधिकृत प्रकाश कुमार अधिकारी र लक्ष्मी इन्टरनेसनलका तर्फबाट महाप्रबन्धक दिपक थपलियाले हस्ताक्षर गर्नुभएको जानकारी बैंकका प्रमुख सूचना अधिकारी होम बहादुर खड्काले दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173443",
      "image": "https://gorkhapatraonline.com/storage/media/305912/conversions/photo-1-original-thumb.jpg"
    },
    {
      "slug": "173436",
      "title": "“कंबोडियाको आर्थिक वृद्धिमा पर्यटन क्षेत्रको महत्वपूर्ण योगदान”",
      "timestamp": 1758844800000,
      "source": "gp",
      "content": "पछिल्ला ३० वर्षमा पर्यटन क्षेत्र कंबोडियाको आर्थिक विकासमा एक प्रमुख आधार स्तम्भको रूपमा स्थापित भएको छ ।",
      "longContent": "फ्नोम पेन्ह, असोज १० गते । पछिल्ला ३० वर्षमा पर्यटन क्षेत्र कंबोडियाको आर्थिक विकासमा एक प्रमुख आधार स्तम्भको रूपमा स्थापित भएको छ । प्रधानमन्त्री हुन मानेटका अनुसार, देशमा शान्ति, राजनीतिक स्थिरता, सुरक्षा र राम्रो सामाजिक व्यवस्थाका कारण कंबोडिया एक सुरक्षित र आकर्षक पर्यटकीय गन्तव्य बनेको छ ।सन् २०२४ मा देशले ६.७ लाख अन्तर्राष्ट्रिय पर्यटकलाई स्वागत गरेको थियो, जुन अघिल्लो वर्षको तुलनामा २२.९ प्रतिशतले वृद्धि हो । सोही वर्ष पर्यटन क्षेत्रबाट ३.६३ अर्ब अमेरिकी डलर राजस्व आर्जन गरिएको थियो, जसले सकल घरेलु उत्पादन (जीडीपी) मा ९.४ प्रतिशत योगदान पुर्यायो र झण्डै ५.१ लाख रोजगारी सिर्जना गर्यो । सन् २०२५ को पहिलो आठ महिनामै ४.०५ लाख पर्यटकले कंबोडिया भ्रमण गरिसकेका छन् । प्रधानमन्त्रीले पर्यटन क्षेत्रले भविष्यमा पनि रोजगारी सिर्जना, आम्दानी वृद्धि, सांस्कृतिक संरक्षण तथा वातावरण र प्राकृतिक स्रोतहरूको दिगो व्यवस्थापनमा महत्त्वपूर्ण भूमिका खेल्ने विश्वास व्यक्त गर्नुभएको छ । कृषि, गार्मेन्ट तथा निर्माण क्षेत्रसँगै पर्यटन पनि कंबोडियाको आर्थिक संरचनाको मुख्य आधार हो। साथै, विश्व सम्पदा सूचीमा सूचीकृत ऐतिहासिक स्थल र ४५० किलोमिटर लामो सुन्दर समुद्री तटले कंबोडियालाई पर्यटकको लागि झनै आकर्षक गन्तव्य बनाएको छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/173436",
      "image": "https://gorkhapatraonline.com/storage/media/305900/conversions/Economic-Development-original-thumb.jpg"
    },
    {
      "slug": "173904",
      "title": "ईभी माइक्रो दुर्घटना, नौ जना घाइते",
      "timestamp": 1759276800000,
      "source": "gp",
      "content": "नवलपुरबाट काठमाडौं जाँदैगरेको ईभी माइक्रो गएराति चितवको इच्छाकामना गाउँपालिका ६ दुई नम्बर पुलनजिक दुर्घटना हुँदा नौ जना घाइते भएका छन् । घाइतेमध्ये एक जनाको अवस्था गम्भीर रहेको चितवन प्रहरीले जनाएको छ ।",
      "longContent": "बोमलाल गिरीनवलपुर, असोज १५ गते । नवलपुरबाट काठमाडौं जाँदैगरेको ईभी माइक्रो गएराति चितवको इच्छाकामना गाउँपालिका ६ दुई नम्बर पुलनजिक दुर्घटना हुँदा नौ जना घाइते भएका छन् । घाइतेमध्ये एक जनाको अवस्था गम्भीर रहेको चितवन प्रहरीले जनाएको छ ।बा ४ ख ११४० नम्बरको बिग्रेर रोकिराखेको र्‍याकरमा बागमती प्रदेश ०६-००१ ज ००६९ नम्बरको ईभी माइक्रो ठोक्किएर दुर्घटना भएको जिल्ला प्रहरी कार्यालय चितवनका सूचना अधिकारी, प्रहरी नायव उरीक्षक रविन्द्र खनालले जानकारी दिनुभयो ।घाइते सबै नवलपुरको देवचुली नगरपालिकाका वासिन्दा हुन् । दुर्घटनामा ८१ वर्षीय तुकबहादुर क्षेत्री, ७८ वर्षीया एकमाया क्षेत्री, २५ वर्षीय आशाकुमारी महतो, ३० वर्षका प्रेम महतो, २६ वर्षीया देवीमाया महतो, उहाँकी छोरी ६ वर्षीया बिहानी महतो, ४४ वर्षकी रन्जित महतो, ४१ वर्षकी ज्योति महतो र माइक्रोधनी कावासोती नगरपालिका ८ का ४० वर्षका रबि गुरुङ रहेको खनालले जानकारी दिनुभयो । घाइतेमध्ये तुकबहादुरको अवस्था गम्भीर रहेको बताइएको छ।",
      "link": "https://gorkhapatraonline.com/news/173904",
      "image": "https://gorkhapatraonline.com/storage/media/306602/conversions/accident-original-thumb.jpg"
    },
    {
      "slug": "173897",
      "title": "सर्पको टोकाइले बालकको मृत्यु",
      "timestamp": 1759276800000,
      "source": "gp",
      "content": "कञ्चनपुरमा सर्पको टोकाइबाट एक बालको मृत्यु भएको छ । जिल्लाको कृष्णपुर नगरपालिका –४ का डम्बर पनेरुका तीन वर्षीय छोरा लक्की पनेरुको उपचारका क्रममा मृत्यु भएको हो ।",
      "longContent": "भवानीदत्त भट्टकञ्चनपुर, असोज १५ गते । कञ्चनपुरमा सर्पको टोकाइबाट एक बालको मृत्यु भएको छ । जिल्लाको कृष्णपुर नगरपालिका –४ का डम्बर पनेरुका तीन वर्षीय छोरा लक्की पनेरुको उपचारका क्रममा मृत्यु भएको हो । जिल्ला प्रहरी कार्यालय कञ्चनपुरका अनुसार, सोमबार साँझ आफ्नै कच्ची घरमा सुतेको बेला टाउकोमा सर्पले टोक्दा घाइते हुनुभएका पनेरुलाई उपचारका लागि धनगढीस्थित सेती प्रादेशिक अस्पतालमा लगिएको थियो । उहाँको मंगलबार दिउँसो २ बजे उपचारको क्रममा मृत्यु भएको जिल्ला प्रहरी कार्यालय कञ्चनपुरले जनाएको छ । यसैगरी, सोही दिन साँझ कृष्णपुर नगरपालिका –४ मौवाफाँटाका १५ वर्षीया सन्ध्या विश्वकर्मालाई पनि सर्पले डसेको प्रहरीले जनाएको छ । मौवाफाँटाका धनबहादुर विकका १५ वर्षीया छोरी सन्ध्यालाई सोमबार साँझ घरमा सुतेको अवस्थामा बायाँ हातको पाखुरामा सर्पले डसेको थियो । सर्पको टोकाइबाट घाइते भएकी सन्ध्याको सेती प्रादेशिक अस्पतालमा उपचार भइरहेको छ । सन्ध्याको अवस्था मध्यम रहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173897",
      "image": "https://gorkhapatraonline.com/storage/media/306593/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "173890",
      "title": "नवरात्रको अन्तिम दिन  : सिद्धिदात्री देवीको पूजा आराधना गरिँदै",
      "timestamp": 1759276800000,
      "source": "gp",
      "content": "आश्विन शुक्ल नवमीका दिन आज दसैँघर वा पूजा कोठामा नौ दुर्गामध्येकी नवौँ सिद्धिदात्री देवीको विधिपूर्वक पूजाआराधना गरिँदैछ ।",
      "longContent": "काठमाडौँ, असोज १५ गते । आश्विन शुक्ल नवमीका दिन आज दसैँघर वा पूजा कोठामा नौ दुर्गामध्येकी नवौँ सिद्धिदात्री देवीको विधिपूर्वक पूजाआराधना गरिँदैछ । प्रत्येक वर्ष आश्विन शुक्ल नवमी अर्थात् नवरात्रको अन्तिम दिन सिद्धिदात्री देवीको विधिपूर्वक पूजाआराधना गर्ने वैदिक सनातनी परम्परा छ । मुमुक्षुहरूलाई मोक्ष प्रदान गर्ने हुनाले यी देवीलाई सिद्धिदात्री भनिन्छ । सिद्ध, गन्धर्व, यक्ष, सुर र असुरहरूद्वारा सेवित भएकाले यिनलाई सिद्धिदायिनी पनि भनिन्छ । यिनी नवदुर्गा गणकी अन्तिम अर्थात् नवौँ देवी मानिएकी छिन् । सिद्धिदात्री देवीको विधिपूर्वक पूजाआराधना गरेमा मनकामना पूरा हुने धार्मिक विश्वास छ । दुर्गा देवीका नौ नाम स्वयम् ब्रह्माजीले मार्कण्डेय ऋषिलाई बताउनुभएको विभिन्न पुराणमा उल्लेख छ । यी नौ नाम स्मरणमात्र गर्नाले जुनसुकै कष्ट वा सङ्कटबाट पनि मानिसले सजिलैसँग छुटकारा पाउने विश्वास गरिन्छ । नवरात्रको पहिलो दिन असोज ६ गते सोमबार दसैँघर वा पूजा कोठामा वैदिक विधिपूर्वक घटस्थापना गरी जौको जमरा राखिएको थियो । त्यसै दिन घटस्थापना गरिएको स्थानमा नौ दुर्गामध्येकी पहिलो देवी शैलपुत्रीको आह्वान गरी विधिपूर्वक पूजाआराधना गरियो । दोस्रो दिन असोज ७ गते मङ्गलबार पूजास्थलमा ब्रह्मचारिणी देवीलाई आह्वान गरी विधिपूर्वक पूजाआराधना गरिएको थियो भने तेस्रो दिन असोज ८ गते बुधबार चन्द्रघण्टा देवीको निष्ठाका साथ पूजा आराधना गरियो । चौथो दिन असोज ९ गते बिहीबार र पाँचौँ दिन असोज १० गते शुक्रबार कुष्माण्डा देवीको विधिपूर्वक पूजाआराधना गरिएको थियो । चौथी तिथि वृद्धि भएर दुवै दिनको सूर्योदयकालमा चौथी परेकाले दुवै दिन कुष्माण्डा देवीको पूजाआराधना गरिएको नेपाल पञ्चाङ्ग निर्णायक विकास समितिका सदस्य एवं धर्मशास्त्रविद् प्रा डा देवमणि भट्टराईले जानकारी दिनुभयो । यस वर्षको नवरात्रको छैटौँ दिन असोज ११ गते शनिबार नवदुर्गामध्येकी पाँचौँ स्कन्दमाताको पूजाआराधना गरियो । सातौँ दिन असोज १२ गते आइतबार छैटौँ देवी कात्यायनीको विधिपूर्वक पूजाआराधना गरिएको थियो । आठौँ दिन असोज १३ गते सोमबार सातौँ देवी कालरात्रिको विधिपूर्वक पूजाआराधना गरियो । नवरात्रको नवौँ दिन असोज १४ गते मङगलबार आश्विन शुक्ल अष्टमीमा महागौरी देवीको पूजाआराधना गरियो । नवरात्रको अन्तिम दिन आज आश्विन शुक्ल नवमीमा सिद्धिदात्री देवीको पनि विशेष पूजा आराधना गर्नुपर्ने समितिका सदस्य भट्टराईले बताउनुभयो । नवरात्रको अन्तिम दिन आज सिद्धिदात्री देवीको विधिपूर्वक विशेष पूजाआराधना गरिँदैछ । नवरात्रका नौ दिन घटस्थापना गरिएको स्थलमा दुर्गा सप्तशती (चण्डी), श्रीमद्देवीभागवतलगायत देवी स्तोत्र पाठसमेत गरिन्छ । नवरात्रका अवसरमा देवीको आराधना गरी पूजा गरेमा शक्ति, ऐश्वर्य र विद्या प्राप्त हुने धार्मिक विश्वास छ । यसै आधारमा वैदिक सनातन धर्मावलम्बीले प्रत्येक वर्ष आश्विन शुक्ल प्रतिपदादेखि नवमीसम्म दुर्गा देवीको विशेष आराधना गर्छन् । नौ दिनसम्म पूजाआराधना गरेको प्रसाद विजयादशमीदेखि कोजाग्रत पूर्णिमाका दिनसम्म लगाइन्छ । यस वर्ष असोज १६ गते बिहीबार विजयादशमी परेको छ । विजयादशमीमा दिनभर मान्यजनबाट टीका प्रसाद ग्रहण गर्न सकिने भए पनि साइत खोज्नेका लागि समितिले बिहान ११ः५३ को साइत उत्तम रहेको जनाएको छ । दुर्गाको प्रसाद कोजाग्रत पूर्णिमाका दिनसम्म लगाउन सकिने शास्त्रीय नियम छ । यसरी १५ दिनसम्म नेपालीले बडादसैँ पर्व मनाउँछन् । दशैँको नवौँ दिन आज पनि शक्तिपीठमा पूजाआराधना गर्ने भक्तजनको भीड लाग्छ । महानवमी नवरात्रको अन्तिम दिन भएकाले शक्तिपीठमा झन धेरै भक्तजन पूजा, आराधना र दर्शनका लागि पुग्ने गर्छन् । यसैगरी शक्तिपीठसहित घरघरमा पनि बलीसहित पूजाआराधना गरी नेपालीले आजको दिनलाई विशेष रूपमा मनाउँछन् । रासस",
      "link": "https://gorkhapatraonline.com/news/173890",
      "image": "https://gorkhapatraonline.com/storage/media/306584/conversions/devi-original-thumb.jpg"
    },
    {
      "slug": "173888",
      "title": "ज्येष्ठ नागरिक परिवारको मूल स्तम्भ : उपराष्ट्रपति यादव",
      "timestamp": 1759276800000,
      "source": "gp",
      "content": "उपराष्ट्रपति रामसहाय प्रसाद यादवले परिवारले ज्येष्ठ सदस्यलाई हेरचाहको आवश्यकता भएको व्यक्तिका रूपमा मात्र नभई परिवारको मूल स्तम्भको रूपमा स्वीकार गर्नुपर्ने आवश्यकता औँल्याउनु भएको छ ।",
      "longContent": "काठमाडौँ, असोज १५ गते । उपराष्ट्रपति रामसहाय प्रसाद यादवले परिवारले ज्येष्ठ सदस्यलाई हेरचाहको आवश्यकता भएको व्यक्तिका रूपमा मात्र नभई परिवारको मूल स्तम्भको रूपमा स्वीकार गर्नुपर्ने आवश्यकता औँल्याउनु भएको छ । अन्तरराष्ट्रिय ज्येष्ठ नागरिक दिवस (अक्टोबर १) को अवसरमा शुभकामना व्यक्त गर्दै उहाँले भन्नुभएको छ, “ज्येष्ठप्रति आदर, सहानुभूति र संवेदनशीलता प्रदर्शन गर्नु युवा पुस्ताको नैतिक आचरण, दायित्व र जिम्मेवारी पनि हो । नवपिँढीले आ–आफ्नो घर–परिवारमा ज्येष्ठको सहभागिता सुनिश्चित, विचार र सल्लाहलाई सम्मानपूर्वक ग्रहण, सामाजिक गतिविधिमा उहाँहरूको सक्रियता बढाउन सहयोग गर्नु र डिजिटल साक्षरतादेखि स्वास्थ्य सेवासम्मको पहुँचमा साथ दिनु आजको आवश्यकता हो ।” उपराष्ट्रपति यादवले ज्येष्ठ नागरिक दिवस उहाँहरूप्रतिको सामूहिक चेतना, दायित्व र जिम्मेवारीको स्मरण गर्ने दिन भएको उल्लेख गर्नुभएको छ । साथै  ज्येष्ठ नागरिकको जीवनको लामो यात्राका क्रममा अँगाल्नुभएका अनुभव र गर्नुभएको त्याग, सेवा तथा समर्पणले समाजलाई दिशानिर्देशन गर्ने पनि उहाँको विश्वास छ । सन्देशमा भनिएको छ, “उहाँहरू हाम्रो सांस्कृतिक, सामाजिक र नैतिक सम्पत्तिका प्रतीक हुनुहुन्छ, उहाँहरूको योगदानको कदर गर्नु हाम्रो कर्तव्य मात्र होइन, हाम्रो सभ्यताको परिचायक पनि हो ।” नयाँ पिँढीले ज्येष्ठ नागरिकलाई वृद्धका रूपमा मात्र नभई अनुभव, ज्ञान र मार्गदर्शनका स्रोतको रूपमा लिन सक्नुपर्ने उपराष्ट्रपति यादवको भनाइ छ । उहाँले भन्नुभएको छ,“समाजले ज्येष्ठ नागरिकलाई ‘बोझ’ होइन, ‘बोध’ को स्रोत मान्न सक्नुपर्दछ । उहाँहरूको गरिमालाई अक्षुण्ण राख्न ज्येष्ठ नागरिकमैत्री पूर्वाधार र सेवा प्रणालीको विकास, सामाजिक सुरक्षाको सुनिश्चितता, एकल ज्येष्ठ नागरिकहरूको लागि सामुदायिक सहारा र मानसिक स्वास्थ्य तथा आत्मसम्मानको संरक्षणमा ध्यान दिन जरुरी छ ।”",
      "link": "https://gorkhapatraonline.com/news/173888",
      "image": "https://gorkhapatraonline.com/storage/media/306582/conversions/ram-sahaya-p-yadav-(1)-original-thumb.jpg"
    },
    {
      "slug": "173885",
      "title": "तुइन खोलाको पहिरो पन्छाइयो : मुग्लिन सडकखण्ड सञ्चालन",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "मंगलबार साँझ अवरुद्ध भएको मुग्लिन–नारायणगढ सडक खण्ड सञ्चालनमा आएको छ ।",
      "longContent": "काठमाडौँ, असोज १४ गते । मंगलबार साँझ अवरुद्ध भएको मुग्लिन–नारायणगढ सडक खण्ड सञ्चालनमा आएको छ । चितवनको इच्छाकामना गाउँपालिका–५, तुइँखोलामा गएको पहिरोका कारण अवरुद्ध भएको सवारी आवागमन करिब दुई घण्टापछि पुनः सञ्चालनमा आएको छ।चितवन जिल्ला प्रहरी कार्यालयका अनुसार पहिरोका कारण सडकमा थुप्रिएको माटो र ढुंगा हटाएपछि दुईतर्फी सवारी आवागमन सुचारु गरिएको हो।पहिरोका कारण केही समयसम्म रोकिएको सडक अवरुद्ध हटाएपछि गाडी सहज रूपमा गुड्न थालेका छन्।पहिरो पन्छाउन केही समय लाग्ने भन्दै लेन अनुशासन पालना गरी धर्य गरेर बस्न सडक डिभिजन कार्यालय भरतपुरले अनुरोध गरेको छ । यस ठाउँमा पटक पटक पहिरो खस्दा यात्रुले सास्ती भोग्दैआएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/173885",
      "image": "https://gorkhapatraonline.com/storage/media/306574/conversions/muglin-sadaka1-original-thumb.jpg"
    },
    {
      "slug": "173882",
      "title": "उपत्यका छाड्नेको सङ्ख्या पाँच लाख ५३ हजार बढी",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "दसैँ मनाउनका लागि काठमाडौँ उपत्यकाबाट गाउँ फर्किनेको सङ्ख्या बढ्दै गएको छ। घटस्थापनादेखि आजसम्मका आठदिनमा पाँच लाख ५३ हजार २६१ जनाले काठमाडौँ उपत्यका छाडेका छन्।",
      "longContent": "काठमाडौँ, असोज १४ गते। दसैँ मनाउनका लागि काठमाडौँ उपत्यकाबाट गाउँ फर्किनेको सङ्ख्या बढ्दै गएको छ। घटस्थापनादेखि आजसम्मका आठदिनमा पाँच लाख ५३ हजार २६१ जनाले काठमाडौँ उपत्यका छाडेका छन्।काठमाडौँ उपत्यका ट्राफिक प्रहरी कार्यालयका अनुसार यही असोज ६ गते घटस्थापना सुरु भएको दिनदेखि आजसम्म पाँच लाख ५३ हजार २६१ जना यात्रु विभिन्न नाकाबाट काठमाडौँ उपत्यकाबाट बाहिरिएका छन्। यस्तै, पछिल्लो २४ घण्टामा मात्रै ८५ हजार २८४ जनाले काठमाडौँ उपत्यका छाडेका छन्।उपत्यका ट्राफिक प्रहरी कार्यालयका प्रमुख एवं प्रहरी वरिष्ठ उपरीक्षक नवराज अधिकारीले काठमाडौँ बाहिरिने यात्रुको चाप बढेसँगै यात्रुको सुविधाका लागि विभिन्न  नाका र पार्किङस्थलहरूमा थप ट्राफिक प्रहरी परिचालन गरिएको बताउनुभयो।उहाँले भन्नुभयो, “यात्रुको सहजता र सुरक्षाका लागि सहायता कक्ष, अनुगमन टोली र आपत्कालीन उद्धार टोली पनि सक्रिय छन्। ट्राफिक प्रहरी २४ घण्टा सडकमा खटिएको छ।” चाडपर्वका समयमा तथा विषेशगरी लामो दूरीका सवारी चालकलाई मादकपदार्थ सेवन नगर्न, निर्धारित गतिमा सवारीसाधन चलाउन र सवारीसाधनको प्राविधिक अवस्था जाँच गर्न पनि ट्राफिक प्रहरीले आग्रह गरेको छ।पछिल्लो २४ घण्टामा मात्र १७ हजार दुई सवारीसाधन उपत्यकाबाट बाहिरिएका ट्राफिक प्रहरी कार्यालयका प्रवक्ता एवं प्रहरी उपरीक्षक नरेशराज सुवेदीले जानकारी दिनुभयो।घटस्थापनादेखि आजसम्म काठमाडौँ उपत्यकाबाट बाहिरिएका सवारीसाधनको सङ्ख्या एक लाख ८९ पुगेको छ। यिनै सवारी साधनमार्फत यात्रामा निस्किनेको मुख्य गन्तव्य भने देशका पूर्वी, पश्चिमी र सुदूरपश्चिम प्रदेशका जिल्ला रहेका छन्। यस्तै, काठमाडौँ उपत्यकामा ७२ हजार ४१ सवारीसाधनबाट दुई लाख ८५ हजार ३०८ जना आजसम्म भित्रिएका उपत्यका ट्राफिक प्रहरी कार्यालयले जनाएको छ। विशेषगरी कोटेश्वर, कलङ्की, बल्खु, नयाँबसपार्क, जगतीलगायत नाकामा यात्रुको भीड देखिन्थ्यो।  राजधानीबाट बाहिरिने यात्रुहरूको मुख्य माध्यम सार्वजनिक सवारी भए पनि निजी सवारीसाधन र पर्यटक बसको प्रयोग गर्नेहरूको सङ्ख्या उल्लेख्य रहेको छ। दसैँ नजिकिएसँगै गाउँमा पारिवारिक भेटघाट, दुर्गा पूजाको तयारी र टीका ग्रहणको वातावरण चुलिँदै गएको छ। काठमाडौँमा भने सवारी चाप घटेपछि सडक तुलनात्मक रूपमा फुर्सदिला देखिन थालेका छन्। रासस",
      "link": "https://gorkhapatraonline.com/news/173882",
      "image": "https://gorkhapatraonline.com/storage/media/306569/conversions/gantabbe-ma-jadai-yatru-original-thumb.jpg"
    },
    {
      "slug": "173871",
      "title": "दसैँमा बर्सेनि महँगो भाडाको मारमा हवाई यात्रु",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "दसैँमा गाउँघर पुगेर आफन्त र साथीभाइसँग रमाइलो गर्ने चाहना कस्लाई पो नहोला र ! तर, दसैँको बेला हवाइजहाज चढेर घर जान्छु भन्नेका लागि भने निकै कठिन छ ।",
      "longContent": "सिबी अधिकारी/राससकाठमाडौँ, असोज १४ गते । दसैँमा गाउँघर पुगेर आफन्त र साथीभाइसँग रमाइलो गर्ने चाहना कस्लाई पो नहोला र ! तर, दसैँको बेला हवाइजहाज चढेर घर जान्छु भन्नेका लागि भने निकै कठिन छ । अधिकांश गन्तव्यको टिकट एक महिनाअघि नै बुकिङ भइसकेको वायुसेवा निगमहरुको जवाफ हुन्छ । एयरलाइन्सले अनलाइनबाटै टिकट बुकिङ खुलाए पनि यस्तो बेलामा यात्रुले अनलाइनबाट टिकट पाउन मुस्किल छ । सहुलियत दरका टिकट त परैको कुरा महँगो टिकट पनि पाउन सकस छ ।काठमाडौँदेखि सबैभन्दा लामो गन्तव्य धनगढीका लागि रु १७ हजार भन्दा बढी हवाई भाडा पर्छ । काठमाडौँ– विराटनगरमा रु नौ हजार ७०० छ । धनगढीकी निशा पाण्डे महंँगै भए पनि हवाई टिकटको खोजीमा निकै दिन भौँतारिनुभयो । मुस्किलले महँगो दरमा हवाई टिकट पाउनुभयो । उहाँलाई धनगढीबाट कसरी फर्किने भन्ने अर्को चिन्ता छ । बझाङका वसन्तराज जोशीलाई विगतका वर्षझैँ यसवर्ष पनि दसैँमा टिकट पाउन निकै सास्ती बेहोर्नुपर्यो । मोरङकी सङ्गीता सापकोटाले विराटनगरका लागि हवाई टिकट नपाएपछि गाडीबाटै गन्तव्यतर्फ लाग्नुभयो । हवाई भाडा महँगो भएको गुनासो बढेपछि नियामक निकाय नेपाल नागरिक उड्डयन प्राधिकरण (क्यान) ले हवाई भाडादर सस्तो बनाउन पटक–पटक वायुसेवा कम्पनीलाई निर्देशन दिएको छ । दसैँमा यात्रुको चापलाई मध्यनजर गरी उडान सहजीकरण गर्न संस्कृति, पर्यटन तथा नागकि उड्डयन मन्त्रालयले, क्यानका पदाधिकारी, वायुसेवा कम्पनीका प्रतिनिधिसँग हालै छलफल पनि गरेको थियो ।किन हरेक वर्ष दसैँमा हवाई भाडा महँगो हुन्छ भन्ने जिज्ञासामा क्यानका सूचना अधिकारी ज्ञानेन्द्र भुल भन्नुहुन्छ, “अहिले सबै मानिसले हवाई भाडा महँगो भयो भनिरहेका छन् । हामीले हवाईभाडा सस्तो गर्नु निरन्तर वायुसेवा कम्पनीलाई निर्देशन दिइरहेका छौँ । सोही निर्देशन बमोजिम बुद्ध एयर, यती एयरलाइन्स, श्रीएयरलाइन्सले धनगढीका लागि उच्चतम भाडा रु १७ हजार रहेकोमा रु १२ हजार ५०० सम्ममा टिकट बिक्री गरेको सिस्टममा देखाएको छ ।”सूचना अधिकारी भूलले यो समस्या हरेक पटक दोहोरिरहेकाले हवाई भाडा प्रणालीबारे स्पष्ट हुन जरुरी रहेको उल्लेख गर्नुभयो । नागरिक उड्डयन प्राधिकरण ऐन २०५३ का अनुसार नेपालको हवाई यातायातमा यदि यात्रु वा कार्गोको भाडादर तोक्नुपरेमा क्यानले सिफारिस गर्ने, नेपाल सरकारले निर्धारण गर्ने र त्यो लागू भएनभएको क्यानले अनुगमन गर्ने र कार्यान्वयन नभएमा क्यानको महानिर्देशकले सम्बन्धित एयरलाइन्सलाई कारबाही गर्ने व्यवस्था छ ।सूचना अधिकारी भूलका अनुसार प्राधिकरण ऐन अन्तर्गत बनेको दुई वटा नियमावली छन् । सेवा प्रदायक र नियामक । जसमा विमानस्थल सेवा शुल्क नियमावली २०७८ र नागरिक उड्डयन नियमावली २०५८ । नागरिक उड्डयन नियमावलीमा अन्तरराष्ट्रिय हवाई भाडा चाहीँ जुन देशसँग हवाई सम्झौता हुन्छ त्यो सम्झौताका आधारमा निर्धारण हुन्छ । अहिले नेपालले ४२ मुलुकसँग दुईपक्षीय हवाई सेवा सम्झौता गरेको छ । अधिकतम् मुलुकसँग ‘ओपन फेयर पोलिसी’ (फ्रि प्राइसिङ) माग र आपूर्तिका आधारमा हवाई भाडा निर्धारण गरिन्छ ।सरकारले वायुसेवा कम्पनीको लागतका आधारमा अधिकतम र न्यूनतम हवाईभाडा तोक्ने हुनाले तोकिएको भन्दा बढी भाडा एयरलाइन्सले लिन नपाउने सूचना अधिकारी भूलले बताउनुभयो । उहाँका अनुसार आन्तरिकतर्फ दुई प्रकारले भाडा निर्धारण हुन्छ । नियमित र चार्टर्ड उडान । यी दुवै उडानको भाडादर क्यानबाट स्वीकृत हुनुपर्छ । उहाँले भन्नुभयो, “नियमित उडानमा यदि पाँच हजार ७०० केजीभन्दा सानो जहाज अर्थात् १९ सिट क्षमता भन्दा सानो जहाज छभने ‘सिङ्गल फेयर सिस्टम’ हुन्छ ।” उदाहरणका रुपमा काठमाडौँबाट लुक्ला उड्ने ट्वीनअटर जहाजको भाडादर एउटै हुन्छ । तर, १९ सिट क्षमताभन्दा माथिका एटीआर जहाजमा सरकारले वायुसेवा कम्पनीको लागतका आधारमा न्यूनतम र अधिकतम भाडादर तोक्ने र एयरलाइन्सले न्यूनतम, अधिकतमको भाडा निर्धारण गर्न पाउँछन् । हाल विराटनगरको हवाई भाडा रु पाँच हजार १०० बाट नौ हजार ७०० कायम छ । एयरलाइन्सले पाँच हजार १०० देखि नौ हजार ७०० सम्मका प्रत्येक टिकट बिक्री गर्न पाउँछ । तर, पाँच हजार एकसय भन्दा कम र नौ हजार ७०० भन्दा बढी लिएमा गैरकानुनी हुन्छ । \tउहाँले काठमाडौँबाट विराटनगरको भाडादर निर्धारण वायुसेवा कम्पनीको लागतदरका आधारमा हुने जानकारी दिनुभयो । सरकारले विसं २०७३ मा निर्धारण गरेको हवाईभाडा नै हालसम्म कायम छ । लागतदरमा हवाई इन्धनको मूल्य, जहाजको प्रकृतिको आधार, यात्रुसेवा शुल्क र १३ प्रतिशत कर यी चार कुराको आधारमा हवाई भाडा निर्धारण हुने क्यानले उल्लेख गरेको छ । पहिला साना जहाजको आधारमा भाडा निर्धारण गरिएको थियो । अहिले बजारमा एटीआर–७२ र सिआजे जहाज सञ्चालन भइरहेको छ यसले पनि हवाईभाडा बढेको बताइन्छ । नेपालमा हाल दक्षिण एसियाकै महँगो हवाई इन्धन रहेको अधिकारीहरु बताउँछन् । एयरलाइन्सले हवाई इन्धन, विमानस्थल शुल्क र १३ प्रतिशत करका कारण भाडा महँगो भएको जनाउँदै आएका छन् ।राज्यकातर्फबाट इन्धन, विमानस्थल शूल्क र करमा सहुलियत दिएमा मात्रै भाडा घटाउन सकिने विमान सेवा कम्पनीहरु बताउँछन् ।कसरी बढ्छ हवाई भाडा ?यसै पनि काठमाडौँबाट एकतर्फी खाली सिट जहाज चलाउनुपर्ने भएकाले सञ्चालन खर्च व्यवस्थापनका लागि भाडा महँगो हुने विमान सञ्चालक कम्पनीहरु बताउँछन् ।  रुस र युक्रेनको युद्धले जहाजका पार्टपुर्जा महँगो भएको छ । हवाई इन्धनको मूल्य चुलिएको छ । यिनैलगायत कारण हवाई भाडा महँगो भएको कम्पनीहरुको भनाइ छ । सरकारी स्वामित्वको नेपाल वायुसेवाको आन्तरिक बजारमा उपस्थिति कमजोर छ । करिब ९० प्रतिशत आन्तरिक हिस्सा निजी वायुसेवा कम्पनीको छ । “प्रत्येक वर्षको दुई महिना यस्तो समस्या आउँछ । सुगम गन्तव्यमा उड्ने जहाज ३० वटा छन् । दुर्गममा उड्ने जहाज १० वटा छन् । सिट क्षमता निश्चित छ । दैनिक १० हजार यात्रु उड्छन् । अहिले आन्तरिकमा वार्षिक ४५ लाख र अन्तर्राष्ट्रियमा ५० लाख यात्रुले हवाई यात्र गर्छन् । अब, दुई महिनाका लागि मात्रै जहाज थप्ने कुरा भएन । यसकारण उडान चापले हवाई भाडा सस्तो गराउन समस्या हुन्छ”, क्यानका सूचना अधिकारी भूल बताउनुहुन्छ । उहाँले कानुनी रुपमा पनि एयरलाइन्सलाई कम मूल्यमा हवाई टिकट बिक्री गराउन नसकिएको उल्लेख गर्नुभयो । हवाई भाडादर कम गर्न कि एकल भाडादरमा जानुपर्छ कि, इन्धनमा सहुलियत र करमा छुट दिनुपर्छ । तब मात्रै समस्याको समाधान हुने उहाँ बताउनुहुन्छ । नभए एयरलाइन्सलाई भाडा कम गर भनेर मात्रै विमान कम्पनी सञ्चालन गर्न समस्या हुने उहाँको जिकिर छ ।वायुयान कोष सञ्चालन गरेर दसैँलगायत चाडपर्वको अवसरमा सम्बन्धित एयरलाइन्सलाई सहयोग गर्ने गरेको खण्डमा भाडादर सस्तो हुने उहाँको भनाइ छ । नीतिगत सुधार गरेर वायुसेवा कम्पनी र यात्रु दुवै मर्कामा नपर्नेगरी हवाई भाडा समायोजन गर्नुपर्ने देखिन्छ ।वायुसेवा सेवा सञ्चालक सङघका अध्यक्ष मनोज कार्कीले दसैँमा हवाई कम्पनीले तोकिएको उच्चतम भाडादर भन्दा बढी भाडा नलिएको बताउनुहुन्छ । काठमाडौँबाट बाहिरका जिल्ला जाने यात्रुको अत्यधिक चाप रहेको र फर्किने यात्रु नभएकाले भाडा केही महंँगो भएको उहाँले बताउनुभयो । वायु सेवा प्रदायक कम्पनीले दसैँ आउन एक महिनाअघि नै हवाई जहाजको टिकट बुकिङ पूर्ण भइसकेको बताउँछन् । यही बहानामा महङ्गो भाडा असुल्ने गरेको गुनासो सुनिन्छ । दसैँका कारण आन्तरिक र अन्तरराष्ट्रिय दुवैतर्फको उडानमा चाप रहेको त्रिभुवन अन्तरराष्ट्रिय विमानस्थलले जनाएको छ । विमानस्थलका प्रवक्ता रिञ्जी शेर्पाका अनुसार घटस्थापनाको दिनदेखि आन्तरिक विजयादशमीसम्म उडानमा चाप छ । आन्तरिकमा एकतर्फी दैनिक एकसय ६० हाराहारी उडान भइरहेका छन् । अन्तरराष्ट्रियमा दैनिक एकसय २० हाराहारी उडान भइरहेका छन् ।निजी क्षेत्रका बुद्ध एयर, यती एयरलाइन्स, श्री एयरलाइन्सले तोकिएको भन्दा बढी भाडादर नलिएको दाबी गरेका छन् । दसैँमा यात्रुको चाप रहेकाले केही गन्तव्यमा हवाई टिकट पाउन समस्या रहेको उनीहरुको भनाइ छ ।त्रिभुवन अन्तरराष्ट्रिय विमानस्थल भएर आन्तरिक र अन्तरराष्ट्रिय दुवै तर्फ गरी दैनिक ३५० हाराहारी उडान हुने गरेकामा हाल दैनिक ४५० भन्दा बढी उडान भइरहेका छन् । आन्तरिकतर्फ १२ हेलिकप्टर कम्पनीसहित २१ वायुसेवा कम्पनीले सेवा दिइरहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/173871",
      "image": "https://gorkhapatraonline.com/storage/media/306554/conversions/airlines-1-original-thumb.jpg"
    },
    {
      "slug": "173866",
      "title": "नवकुमारीलाई कुमारी घरमा गराइयो प्रवेश (फोटो फिचर)",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "जीवितदेवी कुमारी चयन भएसँगै नवनियुक्त कुमारीलाई आज अष्टमीको दिनको शुभ साइतमा कुमारी घर प्रवेश गराइ आसनमा विराजमान गराइएको छ । इतुम्बहालका आर्यतारा शाक्य कुमारीको रुपमा उहाँ चयन हुनुभएको हो ।",
      "longContent": "काठमाडौं, असोज १४ गते । जीवितदेवी कुमारी चयन भएसँगै नवनियुक्त कुमारीलाई आज अष्टमीको दिनको शुभ साइतमा कुमारी घर प्रवेश गराइ आसनमा विराजमान गराइएको छ । इतुम्बहालका आर्यतारा शाक्य कुमारीको रुपमा उहाँ चयन हुनुभएको हो । बिहान ढल्को अवस्थित उहाँको निवासमा बाजागाजाका साथ हनुमानढोकासम्म ल्याइ विधिवत पूजाआजा गरी कुमारी घरमा प्रवेश गराइएको हो । नव कुमारीको आगमनसँगै पूर्व कुमारीलाई सम्मानका साथ विदाइ गरिएको हो । कुमारीघरबाट विधिवत रुपमा उहाँको निवाससम्म पुर्याउन गएको हो । आसनमा आशितकुमारी परिपक्व हुनुभन्दा अगाडि नै कुमारी परिवर्तन परम्परा रहिआएकोलाई अनुसरण गरी आजको शुभसाइत कुमारी परिवर्तन भएको चिताइदार गौतम शाक्यले बताउनुभयो ।तत्कालीन राजा जयप्रकाश मल्लले कुमारीलाई स्थापना गरेको बताइन्छ। कुमारी छनोटको विधिअनुसार गुठी संस्थान, पञ्चाङ्ग निर्णायक समिति र सरोकार भएका पक्षसँगको सल्लाह तथा परामर्शपछि आर्यतारालाई नयाँकुमारी छनोट गरिएको थियो । कुमारी छनोटका क्रममा सरोकार भएका सबै बहालहरूलाई नाम सिफारिस गर्न पत्राचार गरिएको थियो।",
      "link": "https://gorkhapatraonline.com/news/173866",
      "image": "https://gorkhapatraonline.com/storage/media/306539/conversions/nab-kunamri-original-thumb.jpg"
    },
    {
      "slug": "173856",
      "title": "बालबालिकालाई पञ्चेबाजा सहयोग",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "पुतलीबजार नगरपालिकाले बालबालिकालाई पञ्चेबाजाको सेट उपलब्ध गराएको छ । नगरपालिकाले पञ्चेबाजामा दमाहा, झ्याली, ट्याम्को, ढोलकी र सहनाई बालबालिकालाई उपलब्ध गराएको हो ।",
      "longContent": "अर्जुन काफ्लेस्याङ्जा, असोज १४ गते । पुतलीबजार नगरपालिकाले बालबालिकालाई पञ्चेबाजाको सेट उपलब्ध गराएको छ । नगरपालिकाले पञ्चेबाजामा दमाहा, झ्याली, ट्याम्को, ढोलकी र सहनाई बालबालिकालाई उपलब्ध गराएको हो । पढ्दै कमाउदै योजनाअनुरुप वडा –१४ लामागेका बालबालिकालाई नेपालीहरुको मौलिक बाजा पञ्चेबाजाको सेट उपलब्ध गराएको नगरप्रमुख तुलसीराम रेग्मीले बताउनुभयो । उहाँले पञ्चेबाजामा लामागेको नाम जताजतै प्रख्यात रहेझै अवका बालबालिकाले पनि सो नामलाई टिकाइ राख्न रेग्मीले सुझाव दिनुभयो । अध्ययन सँगसँगै अतिरिक्त सिकेका अन्य क्रियाकलापले मानिसलाई जाँगरिलो एवं उद्यमशील बनाउने प्रमुख रेग्मीको भनाइ छ । पञ्चेबाजा, नेपाली धार्मिक एबम् साँस्कृतिक बाजाको रूपमा प्रयोग हुदैआएको मौलिक बाजा मानिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/173856",
      "image": "https://gorkhapatraonline.com/storage/media/306525/conversions/pic-bajaa-pbn--original-thumb.jpg"
    },
    {
      "slug": "173847",
      "title": "मोटरसाईकल दुर्घटनामा एकको मृत्यु, एक घाइते",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "लमजुङको राईनासमा मोटरसाईकल दुर्घटना हुँदा चालकको ज्यान गएको छ । मोटरसाईकल पछाडि सवार एक युवक गम्भीर घाइते भएका छन् ।",
      "longContent": "नवीनराज कुँइकेललमजुङ, असोज १४ गते । लमजुङको राईनासमा मोटरसाईकल दुर्घटना हुँदा चालकको ज्यान गएको छ । मोटरसाईकल पछाडि सवार एक युवक गम्भीर घाइते भएका छन् ।सोमबार राति करिब पौने १२ को समयमा राइनास नगरपालिका –३ नौबिसेस्थित पाउदी–बोराङखोला सडक खण्डमा भएको मोटरसाईकल दुर्घटनामा चालकको मृत्यु भएको हो । टिमुरेबाट सातबिसेतर्फ जाँदैगरेको ग २४ प १६३० नम्वरको मोटरसाईकल अनियन्त्रित भई सडकबाट दायाँपट्टि नालीमा पल्टिन जाँदा गम्भीर घाइते हुनुभएका मोटरसाईकल चालक राइनास –३ टिमुरेका २३ बर्षिय समिर ठकुरीको उपचारको क्रममा निधन भएको प्रहरीले जनाएको छ ।मोटरसाइकलमा सवार दुवै घाइतेलाई स्थानीयको सहयोगमा प्रहरीले तत्काल उद्धार गरी उपचारका लागि सहोदर अस्पताल धमिलिकुवामा पठाएकोमा चालकलाई चिकित्सकले मृत घोषणा गरेका थिए । पछाडि सवार घाइते बर्ष २६ का देवराज ठकुरीको सामान्य उपचार पश्चात थप उपचारको लागि मणिपाल अस्पताल पोखरा पठाइएको जिल्ला प्रहरी कार्यालय लमजुङका प्रहरी निरीक्षक एवं सूचना अधिकारी राजकुकार साहले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173847",
      "image": "https://gorkhapatraonline.com/storage/media/306516/conversions/Bike-accident-original-thumb.jpg"
    },
    {
      "slug": "173836",
      "title": "मृत अवस्थामा एक पुरुष फेला",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "जिल्लाको सन्धिखर्क नगरपालिका –९ नौलापानी बाँगीखोला छेउमा मृत अवस्थामा एक व्यक्ति फेला परेका छन् । अर्घाखाँची सन्धिखर्क नगरपालिका ९ फेरबाङ शान्तिटोल बस्ने बर्ष ५३ को रेमबहादुर क्षेत्रीको शव फेला परेको हो ।",
      "longContent": "गणेश खनालअर्घाखाँची, असोज १४ गते । जिल्लाको सन्धिखर्क नगरपालिका –९ नौलापानी बाँगीखोला छेउमा मृत अवस्थामा एक व्यक्ति फेला परेका छन् । अर्घाखाँची सन्धिखर्क नगरपालिका ९ फेरबाङ शान्तिटोल बस्ने बर्ष ५३ को रेमबहादुर क्षेत्रीको शव फेला परेको हो । घरबाट गोठ बनाउने काठ लिन जान्छु भनि हिडेका अबेरसम्म घरमा नआएकाले खोज्दै जाँदा मंगलवार विहान खोलाको किनारमा मृत अवस्थामा क्षेत्री फेला परेको स्थानीयले बताएका छन् । शवलाई पोष्टमार्टम गरी आफन्तलाई जिम्मा लगाइएको जिल्ला प्रहरी कार्यालय अर्घाखाँचीका प्रमुख दिवश जिसिले जानकारी दिनुभयो । घटनाबारे अनुसन्धान गरिरहेको सूचना अधिकृत झलक शर्माले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173836",
      "image": "https://gorkhapatraonline.com/storage/media/306502/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "173831",
      "title": "मोटरसाइकलको ठक्करबाट पुरुषको मृत्यु",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "रामपुर नगरपालिका –८, जरुवापानीमा मोटरसाइकलको ठक्करबाट एक पुरुषको मृत्यु भएको छ । विगत ८ वर्षदेखि जरुवापानी क्षेत्रमा वेवारिसे अवस्थामा सार्वजनिक स्थानमा बस्दैआएका अन्दाजी ५० वर्षीय पुरुषको मृत्यु भएको प्रहरीले जनाएको छ ।",
      "longContent": "इमानसिं रानारामपुर (पाल्पा) असोज १४ गते । रामपुर नगरपालिका –८, जरुवापानीमा मोटरसाइकलको ठक्करबाट एक पुरुषको मृत्यु भएको छ । विगत ८ वर्षदेखि जरुवापानी क्षेत्रमा वेवारिसे अवस्थामा सार्वजनिक स्थानमा बस्दैआएका अन्दाजी ५० वर्षीय पुरुषको मृत्यु भएको प्रहरीले जनाएको छ ।   सोमबार साँझ कालीगण्डकी करिडोर हुँदै हुँगीबाट बेझाँडतर्फ आउँदैगरेको लु ३१ प ४८६४ नम्बरको मोटरसाइकलले सडकमा हिडिरहेको अवस्थामा उहाँलाई ठक्कर दिएको थियो । मोटरसाइकलको ठक्करबाट घाइते हुनुभएको उहाँलाई उद्धार गरी रामपुर अस्पताल ल्याइएको थियो । उपचारको क्रममा आज विहान उहाँको निधन भएको इलाका प्रहरी कार्यालय रामपुरका प्रहरी निरीक्षक रामबहादुर नेपालीले जानकारी दिनुभयो । मृतकको शव रामपुर अस्पतालको शवगृहमा राखिएको छ ।ठक्कर दिने मोटरसाइकल र चालकलाई नियन्त्रणमा लिई घटनाको विषयमा थप अनुसन्धान भइरहेको प्रहरीले जनाएको छ । प्रहरीले सूचना जारी गर्दै आफन्त वा चिन्ने व्यक्तिले नजिकको प्रहरी कार्यालयमा सम्पर्क गर्न समेत आग्रह गरेको छ । मृतकको हुलिया उचाई ५ फिट ३ इन्च र मंगोलियन अनुहार रहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173831",
      "image": "https://gorkhapatraonline.com/storage/media/306495/conversions/Bike-accident-original-thumb.jpg"
    },
    {
      "slug": "173829",
      "title": "शक्तिपिठहरुमा सराय नाचको प्रदर्शन गरिने",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "सराय नाच हुने अर्घाखाँचीको शक्तिपिठमा तयारी अन्तिम चरणमा पुगेको छ । रङरोगन गरी तयारी अवस्थामा राखिएको छ । अर्घाखाँचीको शक्तिपीठका रुपमा रहेको सन्धिखर्क अर्घा भगवति मन्दिर रहेको छ ।",
      "longContent": "गणेश खनालअर्घाखाँची, असोज १४ गते । सराय नाच हुने अर्घाखाँचीको शक्तिपिठमा तयारी अन्तिम चरणमा पुगेको छ । रङरोगन गरी तयारी अवस्थामा राखिएको छ । अर्घाखाँचीको शक्तिपीठका रुपमा रहेको सन्धिखर्क अर्घा भगवति मन्दिर रहेको छ । वडादशैमा विशेष पूजाआजा हुने मन्दिरमा कोजाग्रत पूर्णिमाको दिनसम्म भागवत, वेदपाठ पारायण तथा दुर्गा शप्तसती पाठ हुन्छ । पूर्णिमाको दिन पश्चिम नेपालकै भव्य सराय नाच हुने गर्छ । अर्घा भगवती मन्दिमा एसियाकै सबैभन्दा ठुलो भगवतिको मूर्ति प्रतिस्थापन गरिएको छ।यस्तै, खाँचीकोट भगवती मन्दिरको रौनकता छाएको छ । बाईसेचौविसे राज्यअन्तगर्त पर्ने खाँचिकोट भगवती मन्दिर तथा खाँची दरवार विशेष शक्तिपिठ हो । दैनिक वैदिक विधिपूर्वक पूजा हुने यस मन्दिरमा बडादशैमा विशेष पूजा हुन्छ । यस मन्दिरमा आश्विन शुक्ल त्रयोदशीका दिन विशेष सराय मेला लाग्ने गर्दछ । राज्यकी राजकुमारी चन्द्रा प्रभावतीले पृथ्वीनारायण शाहलाई राजकीय शिक्षा दिएपछि नेपालको एकीकरण भएको इतिहास छ । यस्तै शितगंगाको ठाडामा विशेष सराय नाच हुने गर्दछ ।",
      "link": "https://gorkhapatraonline.com/news/173829",
      "image": "https://gorkhapatraonline.com/storage/media/306493/conversions/Saraya-nach-original-thumb.jpg"
    },
    {
      "slug": "173818",
      "title": "मनसुनी वायु सक्रिय, देशभर वर्षाको सम्भावना",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "हाल देशभर मनसुनी तथा स्थानीय वायुको प्रभाव रहँदा सबै प्रदेशमा साधारणतया वर्षा कायम रहने छ । जल तथा मौसम विज्ञान विभाग मौसम पूर्वानुमान महाशाखाका अनुसार सबै प्रदेशका पहाडी भू–भागमा साधारणतया बदली रही बाँकी भू–भागमा आंशिक बदली रहनेछ ।",
      "longContent": "काठमाडौँ, असोज १४ गते । हाल देशभर मनसुनी तथा स्थानीय वायुको प्रभाव रहँदा सबै प्रदेशमा साधारणतया वर्षा कायम रहने छ । जल तथा मौसम विज्ञान विभाग मौसम पूर्वानुमान महाशाखाका अनुसार सबै प्रदेशका पहाडी भू–भागमा साधारणतया बदली रही बाँकी भू–भागमा आंशिक बदली रहनेछ । कोशी, बागमती,  गण्डकी, लुम्बिनी, सुदूरपश्चिम र कर्णाली प्रदेशका पहाडी  भूभाग तथा तराइका केही स्थानहरू साथै बाँकी प्रदेशका पहाडी भूभागका थोरै स्थानहरूमा वर्षाको सम्भावना रहेको छ ।  तराई भू–भागका एक–दुई स्थानमा मेघगर्जन र चट्याङसहित मध्यम वर्षाको सम्भावना  छ । कोशी, बागमती  र गण्डकी प्रदेशका पहाडी भूभागका एक–दुई स्थानमा भारी वर्षाको सम्भावना रहेको महाशाखाले जनाएको छ। महाशाखाका अनुसार आज राति कोशी, मधेश, बागमती प्रदेशका पहाडी भू–भागमा साधारणतया बदली रही बाँकी भू–भागमा आंशिक बदली रहने छ । कोशी, र बागमती र गण्डकी प्रदेशका केही स्थानहरूमा र बाँकी भूभागका मध्यम वर्षाको सम्भावना रहेको महाशाखाले जनाएको  छ ।",
      "link": "https://gorkhapatraonline.com/news/173818",
      "image": "https://gorkhapatraonline.com/storage/media/306481/conversions/barsa-hune-original-thumb.jpg"
    },
    {
      "slug": "173816",
      "title": "मन्दिरमा दियो बाल्ने महिला भक्तजनको घुँइचो",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "दसैं सुरू भएपछि घटस्थापनादेखि सप्तरीको मन्दिहरूमा साँझमा दियो बाल्ने श्रद्धालु भक्तजनहरूको घुँइचो लाग्नेगरेको छ ।",
      "longContent": "सुधा देवभारदह (सप्तरी), असोज १४ गते । दसैं सुरू भएपछि घटस्थापनादेखि सप्तरीको मन्दिहरूमा साँझमा दियो बाल्ने श्रद्धालु भक्तजनहरूको घुँइचो लाग्नेगरेको छ ।नवरात्रीमा व्रत बस्ने महिला सप्तमी, अष्टमी वा नवमीको दिन व्रत बसेको दिन दिनभरि व्रत बसेर साझमा अनिवार्य रूपमा नजिकको मन्दिरहरूमा गएर भक्तजनहरू दियो बाल्ने गरेको बताउनुभएको छ । जिल्लाको भगवती, छिन्नमता, कंकालिनी, राजदेवी, डाक्नेशवी, बागेश्वरी, दुर्गा भगवती लगायत अन्य मन्दिरहरूमा दिनहुँ दियो बाल्नेको भिड रहेको राजविराज नगरपालिका –७ की सरिता यादवले बताउनुभयो । उहाँले भन्नुभयो, “व्रत लिए पनि नलिए पनि प्रत्येक वर्ष दसैको बेला दश दिनसम्म माटोको दियो बनाएर बाल्दै आएकी छु ।”दसैमा मन्दिरमा दियो बाल्ने काम महिलाले मात्र नभएर बालबालिका, किशोरीलगायतले गर्दैआएका हुन् । ब्रतालुले माटोको दियो बनाएर मन्दिमा गएर दियो बाल्ने इच्छाएको बरदान माग्ने चलन रहेको राजविराज नगरपालिका –२ की सुसा देवले बताउनुभयो । उहाँले भन्नुभयो, “अन्य बेला भन्दा पनि दशैमा मन्दिरहरूमा दियो बाल्नेको संख्यामा वृद्धि हुँदैआएको छ ।”दिनभर व्रत लिएर साँझमा दियो बाल्ने कसै कसैको भाकल भए पनि व्रत नलिएका महिला, बालबालिका तथा किशोरीहरूले दसैंको बेला अनिवार्य रूपमा दियो बाल्दैआएका छन् । अहिलेको समयमा बेलुकी मन्दिरमा दियो बाल्ने भक्तजनको घुइँचो बढेको छ ।",
      "link": "https://gorkhapatraonline.com/news/173816",
      "image": "https://gorkhapatraonline.com/storage/media/306477/conversions/Bratalu-Mahila-original-thumb.jpg"
    },
    {
      "slug": "173806",
      "title": "कालिका मन्दिरमा घटे आन्तरिक धार्मिक पर्यटक",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "धार्मिक गन्तव्यको रुपमा नाम कमाएको बागलुङ कालिका मन्दिरमा यतिबेला चहलपहल कम छ । भक्तजनहरु पूजाका लागि आइरहेका छन् । तर, देशको राजनीतिक परिस्थितिले सोचेझैं भक्तजन आएका छैनन् । अघिल्ला वर्षको तुलनामा मन्दिरमा भक्तजन र पर्यटक आधा घटेको स्थानीयको भनाइ छ ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, असोज १४ गते । धार्मिक गन्तव्यको रुपमा नाम कमाएको बागलुङ कालिका मन्दिरमा यतिबेला चहलपहल कम छ । भक्तजनहरु पूजाका लागि आइरहेका छन् । तर, देशको राजनीतिक परिस्थितिले सोचेझैं भक्तजन आएका छैनन् । अघिल्ला वर्षको तुलनामा मन्दिरमा भक्तजन र पर्यटक आधा घटेको स्थानीयको भनाइ छ । बागलुङ कालिका भगवती गुठी व्यवस्थापन समितिको तथ्यांकमा समेत अघिल्ला वर्षको तुलनामा भक्तजनको संख्या ५० प्रतिशतले घटेको छ । गुठीका अध्यक्ष कुमार खड्काले भक्तजनको आगमन ५० प्रतिशत घटेको स्पष्टै देख्न सकिने बताउनुभयो ।‘‘दुई तीन लाइन गरेर पूजा व्यवस्थापन गर्न हम्मे पर्ने मन्दिरमा अहिले सहजै दर्शन गर्न सकिने अवस्था छ’’ खड्काले भन्नुभयो, ‘‘देशको राजनीतिक परिस्थितिको असर मन्दिरमा पनि देखा परेको छ ।’’ भदौ २३ र २४ गते देशभर भएको जेनजी आन्दोलनपछि देशको अवस्था बिषम बनेको उहाँको भनाइ छ ।एक सातादेखि अविरल वर्षाले देशका मुख्य राजमार्ग समेत केही दिन अवरुद्ध थियो । यात्रामा निस्केका सयौं यात्री अलपत्र पर्दा राजधानी काठमाडौंसहित चितवन, बुटवल लगायतका स्थानबाट आउने भक्तजन र चाडपर्वमा घुम्न निस्कने पर्यटक समेत नआाएपछि मन्दिरमा पनि सोचेजस्तो भिड नभएको हो । यो मौसममा मुक्तिनाथ, ढोरपाटन र रारा जाने पर्यटक समेत हिंडेका छैनन् । सडक र राजनीतिक परिस्थितिले अधिकांशले भ्रमण रद्द गरेका छन् ।‘‘ढोरपाटनको यात्रा गर्ने, बागलुङ कालिका पनि दर्शन गर्ने योजना राजनीतिक घटनाक्रमले अवरुद्व भयो’’ काठमाडौंका दिनेश रेग्मीले भन्नुभयो, ‘‘वर्षात्ले यात्रामा निस्कन कठिनभयो । अहिलेको भ्रमणलाई हिउँदका लागि सारियो ।’’बागलुङ कालिका मन्दिरमा आउने भक्तजनको संख्या कम भएसँगै बागलुङ बजारको व्यवसायमा समेत असर परेको छ । ठेलमठेल मानिस देखिने बागलुङ बजारमा अहिले कमी देखिएको व्यापारीहरु बताउनुहुन्छ । ‘‘बजारभर मानिस देखिन्थे, सबै पसलमा व्यवसाय गर्ने फुर्सद हुन्थेन’’ बागलुङ नगरपालिका वडा २ का राजु पौडेलले भन्नुभयो, ‘अहिले पसलमा को छिर्ला भनेर कुर्नुपर्ने अवस्था छ ।’’ अधिकांश शहर पसेकाहरु दसैमा समेत गाउँ नआउँदा बाटोघाटो सफाइ गर्ने काम पनि नभएको बागलुङ नगरपालिका वडा १० भकुण्डेका अध्यक्ष तिलबहादुर थापाले अनुभव सुनाउनुभयो । ‘‘पहिला धेरै युवा जुटेर भत्के–बिग्रेका सडक र गोरेटा बनाउनेहरु छैनन्, बरु भत्केको सडक बनाउन बजेट आश गर्ने बढेका छन् ।’’गत असार साउनमा भरिभराउ भएको ढोरपाटन समेत अहिले सुनसानजस्तै छ । मौसम सफा भएपछि घुम्न निस्कनेहरु यो वर्ष निस्केका छैनन् । रारा तालको यात्रामा निस्कने पछिल्लो समय बागलुङलाई समेत ट्रान्जिट बनाउन थालेका छन् । तर राजनीतिक र वर्षातले यात्रामा आउनेहरु नभएपछि त्यस्ता पर्यटक नदेखिएको होटल संघ बागलुङका अध्यक्ष निलेस राजभण्डारीले दुखेसो गर्नुभयो ।बागलुङ उद्योग वाणिज्य संघका अध्यक्ष राजन शाक्यले देशको बिषम परिस्थितिले व्यवसाय चौपट भएको बताउनुभयो । ‘‘कुनै घटनाक्रमले राजनीतिक परिवर्तन भए पनि पर्यटकहरु हिंड्नै नसक्ने अवस्था आउन हुँदैन’’ शाक्यले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173806",
      "image": "https://gorkhapatraonline.com/storage/media/306467/conversions/Kalika-Temple-Photo-original-thumb.jpg"
    },
    {
      "slug": "173791",
      "title": "कासमू फाराम पुनः भर्न आग्रह",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले जेनजी आन्दोलनका क्रममा विभिन्न कार्यालयको निजामती कर्मचारीको कार्यसम्पादन मूल्याङ्न (कासमू) फाराम नष्ट भएकाले कर्मचारीले पुनः कार्यसम्पादन मूल्याङ्कन फाराम भरी सम्बन्धित कार्यालयमा दर्ता गराउन आग्रह गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असोज १४ गते  । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले जेनजी आन्दोलनका क्रममा विभिन्न कार्यालयको निजामती कर्मचारीको कार्यसम्पादन मूल्याङ्न (कासमू) फाराम नष्ट भएकाले कर्मचारीले पुनः कार्यसम्पादन मूल्याङ्कन फाराम भरी सम्बन्धित कार्यालयमा दर्ता गराउन आग्रह गरेको छ । असोज २२ देखि २८ सम्म पुुनः कार्यसम्पादन मूल्याङ्कन फाराम भरी सम्बन्धित कार्यालयमा दर्ता गराउन मन्त्रालयले सम्बन्धित कार्यालयलाई आग्रह गरेको हो । लोक सेवा आयोग, बढुुवा समितिका सचिवलाय सबै, मन्त्रालय, आयोग, कार्यालय, मुख्यमन्त्री तथा मन्त्रीपरिषद्को कार्यालय, जिल्ला समन्वय समिति र स्थानीय तहलाई परिपत्र गरी अगजनी र तोडफोडबाट नष्ट भएका कार्यालयका कर्मचारीले कार्यसम्पादन फाराम पुनः भर्न मन्त्रालयले सार्वजनिक गरेको सूचनामा उल्लेख गरिएको छ । आर्थिक वर्ष २०८१/८२ भन्दा अघिल्लो वर्षका मूल्याङ्कन कार्य सम्पन्न भई कार्यालयमा रहेका कार्यसम्पादन मूल्याङ्कन फाराम नष्ट भएको अवस्थामा सम्बन्धित बढुवा समितिका सचिवालयबाट उक्त कार्यसम्पादन मूूल्याङ्कन फारामको प्रमाणित छाया प्रति माग गरी अभिलेख गर्नुपर्ने छ । त्यस्तै मूूल्याङ्कन कार्य सम्पन्न भई सम्बन्धित कार्यालय र बढुवा समितिको सचिवालयमा रहेका आर्थिक वर्ष २०८१/८२ र सोअघिका आवको कार्यसम्पादन मूूल्याङ्कन फाराम दुुवै नष्ट भएको भए लोक सेवा आयोगमा रहेको कार्यसम्पादन मूल्याङ्कन  फारामको प्रमाणित प्रति आयोगबाट माग गरी अभिलेख राख्ने, लोक सेवा आयोगमा समेत नभएको अवस्थामा  मूूल्याङ्कनकर्ताबाट मूल्याङ्कन कार्य सम्पन्न गराई सम्बन्धित निकायमा पठाउन मन्त्रालयले सम्बन्धित निकायलाई आग्रह गरेको छ । आव २०८१/८२ को कार्यसम्पादन मूूल्याङ्कन फाराम मूल्याङ्कन प्रक्रिया पूरा भई सम्बन्धित बढुवा समितिको सचिवालयमा पठाइसकेको भए सोको प्रमाणित छाया प्रति सम्बन्धित बढुवा समितिको सचिवालयबाट सम्बन्धित निकायले माग गरी अभिलेख गर्ने मन्त्रालयले  सम्बन्धित निकायलाई गरेको परिपत्रमा उल्लेख गरिएको छ ।  मन्त्रालयका प्रवक्ता कालीप्रसाद पराजुलीले मूल्याङ्कन प्रव्रिmया पूरा नभएका वा पूरा नभए पनि बढुवा समितिको सचिवालयमा पठाउन बाँकी रहेको अवस्थामा नष्ट भएका कार्यसम्पादन मूूल्याङ्कन फाराम सम्बन्धित कर्मचारीले उक्त अवधिभित्र पुनः भर्नुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173791",
      "image": "https://gorkhapatraonline.com/storage/media/306452/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "173787",
      "title": "बिदेसिएका नेपाली,दसैँ त नेपालमै रमाइलो",
      "timestamp": 1759190400000,
      "source": "gp",
      "content": "बिदेसिएका नेपाली नागरिकहरू दसैँ, तिहार र छठसहितका चाड मनाउनका लागि धमाधम स्वदेश फर्कने व्रmम अझै जारी छ । विगत १५ दिनयता मात्र एक लाखभन्दा बढी नेपाली नागरिक स्वदेश फर्किएको अनुमान अध्यागमन विभागले गरेको छ ।",
      "longContent": "काठमाडौँ, असोज १४ गते । बिदेसिएका नेपाली नागरिकहरू दसैँ, तिहार र छठसहितका चाड मनाउनका लागि धमाधम स्वदेश फर्कने क्रम अझै जारी छ । विगत १५ दिनयता मात्र एक लाखभन्दा बढी नेपाली नागरिक स्वदेश फर्किएको अनुमान अध्यागमन विभागले गरेको छ । विशेष गरी श्रम गन्तव्य मुलुकहरूमा कामका लागि गएका नेपालीहरू दसैँसहितका पर्व मनाउन घर फर्केका हुन् । अध्यागमन विभागका अनुसार विगत करिब एक महिनायता घर फर्कने नेपालीको सङ्ख्या उल्लेख्य मात्रामा बढ्दो छ । असोज १ गतेदेखि नेपालीहरूको आगमनले उच्चता पाएको छ । विभागका निर्देशक टीकाराम ढकालका अनुसार हरेक दिन विदेशबाट आउने विमानहरू नेपाली नागरिकले खचाखच रहने गरेका छन् । विभागको आगमन र बहिर्गमनको तथ्यले पनि जानेभन्दा आउनेको सङ्ख्या हरेक दिन जसो दोब्बरले बढ्दै गएको देखाउँछ । ढकालका अनुसार आइतबार मात्र त्रिभुवन विमानस्थलबाट १० हजार ३९८ जना विदेशबाट आएकामध्ये सात हजार ४४८ जना नेपाली थिए । यीबाहेक मेची नाका, वीरगन्ज, भैरहवा र कोदारी नाका हुँदै स्वदेश फर्कने नेपालीको सङ्ख्या पनि उच्च रहेको छ । त्यसअघिका दिनहरूमा पनि सोही हाराहारीमा नेपाली नागरिकहरू विदेशबाट नेपाल फर्कने गरेका छन् । यो व्रmम टीकाको अघिल्लो दिनसम्म पनि कायम रहने छ । ढकालले भन्नुभयो, “नेपालीहरूको महान् चाड भनेर दसैँलाई नै मानिन्छ, कामका लागि गएको दुई वर्ष वा त्योभन्दा बढी वर्षहरू परिवारबाट टाढा रहन कसलाई मन लाग्छ, त्यही नियास्रो मेट्ने अवसर पनि दसैँ हो ।” घरपरिवारको आवश्यकता पुरा गर्न बाध्यताले बिदेसिएका आफ्ना छोरानाति, भाइभतिज र छोरीहरूको पर्खाइमा धेरै दसैँहरू आफन्तका लागि बिलिनो हुने गर्छ । टिकट नपाएकाहरू पूर्णिमासम्म भए पनि घर पुगेर ठुलाबडाको आशीर्वाद थाप्ने मनसायले विदेशमा पालो पर्खिरहेको अनुमान गरिएको छ । दसैँको आसपासमा आउन नपाएकाहरू तिहार र छठ मनाउनका लागि भए पनि टिकटको जोहो गर्नका लागि अहिलेदेखि नै लागिपरेका नेपालमा रहेका आफन्तहरूले बताएका छन् । तराईमा दसैँ र तिहारभन्दा बढी छठपर्वको रौनक हुन्छ । मधेश प्रदेशका धेरै जसो युवा छठमा घर फर्कने तयारीमा छन् । श्रम गन्तव्य देशहरू कतार, संयुक्त अरब इमिरेट्स, कुवेत, मलेसिया, जापान, कोरिया, रोमानियाँलगायतका देशमा नेपालीहरू तीस लाखभन्दा बढीको सङ्ख्यामा रहेको अनुमान छ ।  अध्ययन र कामकै लागि अस्ट्रेलिया, अमेरिका, युरोपका विभिन्न मुलुकमा रहेका नेपालीका परिवारका सदस्य पनि मौका मिलाएर स्वदेश फर्कने गरेका छन् । अमेरिकामा रहेकी सिर्जना न्यौपाने भन्नुहुन्छ, “म आफू जान नपाए पनि छोरी र छोरालाई दसैँतिहारका लागि नेपाल पठाउँदै छु ।” ती मुलुकहरूमा परिवारसहित बसेकाहरूलाई सपरिवार एकैचोटि फर्कन आवतजावतको महँगो खर्चले अप्ठ्यारो पर्ने गरेको उनीहरूको अनुभव छ तर पालैपालो हरेक वर्ष मूल घर पुगेर बडाको हातबाट टीका थाप्नु नेपाली संस्कार र संस्कृतिसँगै माटोसँग नजिक हुने अवसरका रूपमा लिएर स्वदेश फर्कन लालयित हुने गरेको पाइन्छ । अलि अघि फर्केकाहरूले गाउँघर पुगेर बाल्यकाल सम्झँदै लिङ्गेपिङ, रोटेपिङ हालेर गाउँको रौनक बढाइसकेका छन् । विदेशमा काम गर्दाको गाह्रो सजिलो र रमाइला पलहरूको बयान साथीभाइमाझ साटासाट गरिरहेका छन् । स्वदेशमा राम्रो काम नपाउँदाको गुनासो सुनाउँदै कतिपय युवा विदेशमा कसरी काम गर्न जाने भन्ने सिको गर्न थालेका छन् । वैदेशिक रोजगार विभागले भने विभागमा दर्ता गरेका रोजगारदाता कम्पनीले आह्वान गरेको कामको आवेदन मात्र भर्न सुझाएको छ । जानुअघि आफूलाई आवश्यक पर्ने सिप स्वदेशमै सिकेर जान र अप्ठ्यारो पर्दा कहाँ र कसरी सम्पर्क गर्ने, कागजातहरू सुरक्षित राख्नेलगायतका गुणहरू सिकेर जान पनि विभागले सुझाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173787",
      "image": "https://gorkhapatraonline.com/storage/media/306448/conversions/1-original-thumb.jpg"
    },
    {
      "slug": "173784",
      "title": "बसको ठक्करबाट मोटरसाइकल चालकको मृत्यु",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "ओखलढुंगामा बसको ठक्करबाट एक जनाको मृत्यु भएको छ । सोमबार दिउँसो ४ः३० बजेको समयमा काठमाडौंबाट ओखलढुंगातर्फ आउदै गरेको बा ५ ख ८२२९ नम्बरको बस र विपरित दिशाबाट जादैगरेको प्र १–०७–००१ प ०६७४ नम्बरको मोटरसाइकल एकआपसमा ठक्कर खाँदा मानेभन्ज्याङ गाउँपालिका–४ केतुकेमा दुर्घटना भएको हो ।",
      "longContent": "शेरबहादुर राईओखलढुंगा, असोज १३ गते । ओखलढुंगामा बसको ठक्करबाट एक जनाको मृत्यु भएको छ । सोमबार दिउँसो ४ः३० बजेको समयमा काठमाडौंबाट ओखलढुंगातर्फ आउदै गरेको बा ५ ख ८२२९ नम्बरको बस र विपरित दिशाबाट जादैगरेको प्र १–०७–००१ प ०६७४ नम्बरको मोटरसाइकल एकआपसमा ठक्कर खाँदा मानेभन्ज्याङ गाउँपालिका–४ केतुकेमा दुर्घटना भएको हो । दुर्घटनामा चालक सिद्धिचरण नगरपालिका ११ रमाइडाँडाका २१ बर्षिय विनोद कटवालको मृत्यु भएको जिल्ला प्रहरी कार्यालय ओखलढुंगाका प्रहरी निरीक्षक विक्रमबहादुर भट्टराईले जानकारी दिनुभयो । दुर्घटनामा मोटरसाइकलको पछाडी सवार सिद्धिचरण–१० का २१ बर्षिय कुमार बिश्वकर्मा घाइते भएका छन् । दुवै जनाको उद्धार गरी ओखलढुंगा सामुदायिक अस्पतालमा लगिएकोमा कटवाललाई अस्पतालका चिकित्सकले मृत घोषणा गरेका थिए ।बस र बस चालक सिद्विचरण न।पा –१० का २९ बर्षिय रमेश धमलालाई नियन्त्रणमा लिएर अनुसन्धान भइरहेको जिल्ला प्रहरी कार्यालय ओखलढुंगाले जनाएको छ । अर्का घाइते विकको उपचार भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/173784",
      "image": "https://gorkhapatraonline.com/storage/media/306442/conversions/accident-original-thumb.jpg"
    },
    {
      "slug": "173772",
      "title": "गुल्मीमा चाडपर्वलक्षित सुरक्षा व्यवस्थामा कडाइ",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "गुल्मीमा चाडपर्वको समयमा शान्ति सुरक्षा कायम राख्न सुरक्षा व्यवस्थामा कडाइ गरिएको छ । जिल्ला प्रहरी कार्यालयले चाडपर्व लक्षित विशेष सुरक्षा योजना बनाएर प्रहरी परिचालन गरेको हो ।",
      "longContent": "रमेश विश्वकर्मा गुल्मी, असोज १३ गते । गुल्मीमा चाडपर्वको समयमा शान्ति सुरक्षा कायम राख्न सुरक्षा व्यवस्थामा कडाइ गरिएको छ । जिल्ला प्रहरी कार्यालयले चाडपर्व लक्षित विशेष सुरक्षा योजना बनाएर प्रहरी परिचालन गरेको हो । चाडपर्वमा हुनसक्ने चोरी डकैती, ठगी, लुटपाट, कुटपिट, झै–झगडा, सवारी दुर्घटना, कालोबजारी, खाद्य पदार्थको कृतिम अभाव तथा पटाकाहरुजस्ता अपराधजन्य कार्यहरु न्यूनीकरण गर्न सुरक्षाको लागि सुरक्षाकर्मीहरु तैनाथ पारिएको जिल्ला प्रहरी कार्यालय गुल्मीका प्रहरी प्रमुख प्रहरी उपरीक्षक (एसपी) नारायणप्रसाद अधिकारीले बताउनुभयो । उहाँका अनुसार विशेषगरी चाडपर्वको समयमा हुने भीडभाड, यात्रु आवागमन, किनमेल र सम्भावित आपराधिक गतिविधिलाई मध्यनजर गर्दै सुरक्षाकर्मीलाई सतर्क रहन आग्रह गरिएको छ । जिल्लाभर सुरक्षा सतर्कता बढाइएको छ । मठमन्दिर, सार्वजनिकस्थल तथा यातायात व्यवस्थामा विशेष निगरानी गरिएको उहाँले जानकारी दिनुभयो । चाडपर्वको समयमा यस जिल्लामा शान्ति सुरक्षा कायम राख्न विभिन्न १६ संख्यामा ३६८ जना प्रहरीलाई परिचालित गरिएको छ । कमाण्ड पोष्ट, जिल्ला रिजर्भ, क्यूआरटी परिचालन, कार्यालय सुरक्षा, मोबाईल गस्ती, पैदल गस्ती, पिकेट, ट्राफिकसहितको संयुक्त चेकिङ, भिभिआइपि तथा भिआइपि को सुरक्षा प्रहरी परिचालित गरिएको छ । त्यसैगरी, सूचना संकलन, यात्रु सहायता कक्ष, धार्मिक तथा पर्यटकीयस्थल सुरक्षा, राजमार्ग स्कटिङ, २४ सै घण्टा राजमार्ग विशेष सुरक्षा, ग्रामीण गस्ती, बजार अनुगमन लगायतका विभिन्न डिउटीमा प्रहरी परिचालित भएका छन् । सर्वसाधारण आम नागरिकलाई सुरक्षित रुपमा चाडपर्व मनाउने वातावरणसँगै सुरक्षित भएको अनुभूति गराउन मोबाईल र पैदल गस्ती समेत बढाइएको उहाँले बताउनुभयो । चाडपर्वको समयमा आवत–जावत गर्ने यात्रुको सहजतासँगै सुरक्षित रुपमा गन्तव्यसम्म पुग्ने वातावरण मिलाउन विभिन्न स्थान तथा बसपार्कहरुमा यात्रु सहायता कक्ष सञ्चालन गरिएको छ । चाडपर्व मनाउँदा अर्कालाई असर पर्ने कार्य नगर्न आग्रह गर्दै प्रहरीले होहल्ला गर्ने तथा शान्ति सुरक्षामा खलल पुर्‍याउनेहरुविरुद्ध कारबाही गरिने प्रहरी उपरीक्षक अधिकारीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/173772",
      "image": "https://gorkhapatraonline.com/storage/media/306415/conversions/unnamed-original-thumb.jpg"
    },
    {
      "slug": "173769",
      "title": "शारदा नदीमा किशोरको शव फेला",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "शारदा नगरपालिका –१ श्रीनगरस्थित शारदा नदीमा पौडी खेल्ने क्रममा डुबेका एक किशोरको शव फेला परेको छ । शनिबार दिउँसो करिब २ बजेतिर शारदा नदीमा पौडी खेल्ने क्रममा डुवेका शारदा नगरपालिका २ का  १८ वर्षिय  सुरदर्शन उपाध्याय मृत फेला परेको प्रहरीले जनाएको छ ।",
      "longContent": "प्रतीक इच्छुक शर्मा सल्यान, असोज १३ गते । शारदा नगरपालिका –१ श्रीनगरस्थित शारदा नदीमा पौडी खेल्ने क्रममा डुबेका एक किशोरको शव फेला परेको छ । शनिबार दिउँसो करिब २ बजेतिर शारदा नदीमा पौडी खेल्ने क्रममा डुवेका शारदा नगरपालिका २ का  १८ वर्षिय  सुरदर्शन उपाध्याय मृत फेला परेको प्रहरीले जनाएको छ । घटना भएको जानकारी पाएपछि इलाका प्रहरी कार्यालय सितलपाटीका नरेशसिंह ठकुरीको कमाण्डमा पाँच जना प्रहरी र जिल्ला प्रहरी कार्यालय सल्यानका प्रहरी निरीक्षक रेशमबहादुर खत्रीको नेतृत्वमा सातजना प्रहरी टोली उद्धारका लागि खटिएका थिए । उद्धारमा खटिएका प्रहरी निरीक्षक वस्नेतका अनुसार लगातारको खोजीपछि दिउँसो करिब ३ बजे पौडी खेलेको स्थानमै नदीभित्र जालीमा अड्किएको अवस्थामा सुरदर्शनको शव फेला पारी प्रहरीले बाहिर निकालेको छ । सुरदर्शन उपाध्याय आफ्ना १६ वर्षीय भाइ सुजन उपाध्यायसँगै पौडी खेल्ने क्रममा नदीमा डुबेका थिए । सुजन सकुशल रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/173769",
      "image": "https://gorkhapatraonline.com/storage/media/306411/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "173767",
      "title": "राइनासमा युवकको हत्या",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "लमजुङको राइनास नगरपालिका –४, सातबिसेमा एक युवकको हत्या भएको छ । आफ्नै साथीले हत्या गरेको प्रहरीले जनाएको छ । निर्माणाधीन राइनास नगर अस्पतालका सुरक्षा गार्ड अन्दाजी २२ वर्षीय विशाल दाहालको आफ्नै साथीबाट हत्या भएको हो ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, असोज १३ गते । लमजुङको राइनास नगरपालिका –४, सातबिसेमा एक युवकको हत्या भएको छ । आफ्नै साथीले हत्या गरेको प्रहरीले जनाएको छ । निर्माणाधीन राइनास नगर अस्पतालका सुरक्षा गार्ड अन्दाजी २२ वर्षीय विशाल दाहालको आफ्नै साथीबाट हत्या भएको हो । जिल्ला प्रहरी प्रमुख प्रहरी नायव उपरीक्षक (डिएसपी) रेशम बोहराका अनुसार दाहाल आफैं सुत्ने कोठामा आइतबार मृत भेटिएपछि प्रहरी चौकी तीनपिप्लेबाट प्रहरी निरीक्षक राजाराम खतिवडाको कमाण्डमा अनुसन्धान टोली खटिएको थियो । उहाँका अनुसार प्रारम्भिक अनुसन्धानका क्रममा सिन्धुलीको कमलामाई नगरपालिका –१० घर भएका दाहालको टाउकामा पछाडि चोट देखिएको र घोप्टो अवस्थामा रहेको, ढोका बन्द र झ्याल खुला अवस्थामा रहेको देखिएपछि गण्डकी प्रदेश प्रहरी कार्यालयमार्फत तालिमप्राप्त कुकुर ल्याएर अनुसन्धान गरिएको थियो ।प्रारम्भिक अनुसन्धानका क्रममा दाहालसँगै हिँडडुल गरिरहने राइनास –३ का ३० वर्षीय सागर परियारको ढुंगा प्रहारबाट दाहालको मृत्यु भएको खुल्न आएको डिएसपि बोहराले बताउनुभयो । उहाँका अनुसार खोजतलासका क्रममा परियारलाई साथीसँगै बस्दैगरेको अवस्थामा सोमबार बिहान ४ बजेतिर बेंसीसहरबाट पक्राउ गरिएको छ ।डिएसपी बोहराका अनुसार घटनाका दिन शनिबार बेलुकी छिमेकीको पसलमा रक्सी सेवन गरेर साथमा रक्सी र मासु लिएर दाहालको कोठामा गएको र दुवैजनाले विहान ३–४ बजेसम्म रक्सी खाँदैगर्दा विवाद बढेको खुलेको छ । विवादका क्रममा परियारले दाहाललाई ढुंगा प्रहार गरेको सोधपुछका क्रममा बयान दिएका थिए । “पक्राउपछि सोधपुछका क्रममा दुबैजना बसेर रक्सी खाँदै गरेको र आपसमा विवाद हुँदा नजिकै रहेको ढुंगा प्रहारबाट दाहालको मृत्यु भएको परियारले स्वीकारेका छन्” डिएसपी बोहराले भन्नुभयो ।अभियुक्त परियार सदरमुकाम बेसीशहरमा एक साथीकोमा लुकेर बसेको सूचनाका आधारमा प्रहरीले नियन्त्रणमा लिएको छ । प्रहरीले आफन्त, जनप्रतिनिधि र स्थानीयको रोहवरमा शवको मुचुल्का उठाएर पोष्टमार्टमका लागि जिल्ला अस्पताल, लमजुङ पठाएको छ । पक्राउ परेका परियारलाई हिरासतमा राखी थप अनुसन्धान कार्य अघि बढाइएको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173767",
      "image": "https://gorkhapatraonline.com/storage/media/306408/conversions/Hatya-lamjung-(1)-original-thumb.jpg"
    },
    {
      "slug": "173761",
      "title": "तनहुँ कारागारबाट अझै १४० कैदीबन्दी फरार",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "तनहुँ कारागारमा अझै १४० जना कैदबन्दी फरार सूचीमा रहेका छन् । फरार हुँदा स्थानीय समुदायमा भय र असुरक्षा फैलिएको छ । चोरी, लुटपाट, तथा हिंसाको त्रास रहेको स्थानीयको भनाइ छ ।",
      "longContent": "अमरराज नहर्कीतनहुँ, असोज १३ गते । तनहुँ कारागारमा अझै १४० जना कैदबन्दी फरार सूचीमा रहेका छन् । फरार हुँदा स्थानीय समुदायमा भय र असुरक्षा फैलिएको छ । चोरी, लुटपाट, तथा हिंसाको त्रास रहेको स्थानीयको भनाइ छ ।  प्रहरीले हालसम्म १८७ कैदीबन्दी नियन्त्रणमा ल्याइसकेको भए पनि बाँकी फरारहरूले समाजमा अनिश्चित्ता बढाएका छन् । कारागारमा रहेका ३२७ मध्ये हालसम्म १८७ कैदीबन्दी मात्र पक्राउ परेका छन् । बाँकी फरार रहेको जेलर टेकप्रसाद भट्टराईले जानकारी दिनुभयो ।  कार्यालयले फरार कैदीबन्दीहरूलाई तत्काल सम्पर्कमा आउन आग्रह गरेको छ । जेनजी आन्दोलनको क्रममा भदौ २४ साँझ कारागारबाट भागेका वा भगाइएका कैदीबन्दीलाई असोज २० गते सोमबारसम्म कारागार कार्यालय तनहुँ वा नजिकको प्रहरी कार्यालयमा सम्पर्क गर्न सूचना जारी गरिएको छ ।फरार बन्दी खोजी तथा पक्राउ कार्यदल, तनहुँले आइतबार सार्वजनिक गरेको सूचनामा भनिएको छ, “निर्धारित मितिसम्म सम्पर्कमा नआए कारागार ऐन, २०७९ तथा प्रचलित कानून बमोजिम कडा कारबाही हुनेछ ।” साथै, फरार कैदीबन्दीलाई लुकाउने, छिपाउने वा आश्रय दिने व्यक्तिलाई पनि कानुनअनुसार कारबाही गरिने चेतावनी दिइएको छ । कारागार प्रशासकले फरार कैदीहरूको अवस्थाबारे जानकारी हुने परिवार, समुदाय, नागरिक समाज, पत्रकार तथा व्यवसायीलाई खोजी कार्यमा सहयोग गर्न आग्रह गर्दै “जानकारी दिने व्यक्तिको पहिचान गोप्य राखिने” उल्लेख गरेका छन् ।फरार कैदीबन्दीबारे जानकारी भएमा सहायक प्रमुख जिल्ला अधिकारी, जिल्ला प्रहरी कार्यालय तनहुँ, सशस्त्र प्रहरी बल मनकामना गण नं. २३ भानु तथा कारागार कार्यालय तनहुँका सम्बन्धित पदाधिकारीलाई सम्पर्क गर्न सकिने जनाइएको छ । यसका लागि कारागारले सहायक प्रमुख जिल्ला अधिकारीलाई ९८५६००११११, जिल्ला प्रहरी कार्यालय तनहुँलाई र कारागार प्रशासकलाई ९८५६०८४७७७ मा सम्पर्क गर्न सकिने जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/173761",
      "image": "https://gorkhapatraonline.com/storage/media/306402/conversions/IMG_5101-original-thumb.jpg"
    },
    {
      "slug": "173750",
      "title": "काठमाडौं उपत्यकाबाट एकैदिन एक लाख ११ हजार बाहिरिए",
      "timestamp": 1759104000000,
      "source": "gp",
      "content": "बितेका २४ घण्टामा काठमाडौं उपत्यकाबाट एक लाख ११ हजार सर्वसाधारण बाहिरिएका छन् । काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालयका अनुसार घटस्थापनादेखि आइतबार अपराह्न सम्ममा चार लाख ६७ हजार मानिसले काठमाडौं छाडेका छन् ।",
      "longContent": "काठमाडौं, असोज १३ गते । बितेका २४ घण्टामा काठमाडौं उपत्यकाबाट एक लाख ११ हजार सर्वसाधारण बाहिरिएका छन् । काठमाडौं उपत्यका ट्राफिक प्रहरी कार्यालयका अनुसार घटस्थापनादेखि आइतबार अपराह्न सम्ममा चार लाख ६७ हजार मानिसले काठमाडौं छाडेका छन् । यसैबीच, नेपाल यातायात व्यवसायी राष्ट्रिय महासंघका अध्यक्ष विजयबहादुर स्वारले अधिकांश सडकमा ट्राफिक जामले यात्रीलाई गन्तव्यमा पुग्न समस्या भएको बताउनुभएको छ ।अध्यक्ष स्वारले घटस्थापना यता आठ लाख सर्वसाधारण काठमाडौं उपत्यकाकाबाट बाहिरिएका बताउनुभयो । आफूहरूले सहज रूपमा यातायातका साधन सञ्चालनका निम्ति ट्राफिक प्रहरीलाई अनुरोध गरेको जानकारी पनि उहाँले दिनुभयो । ट्राफिक प्रहरीले पनि आवश्यकतानुसार सुरक्षाकर्मी परिचालन गरेर निर्वाध यात्राको व्यवस्था मिलाइएको जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/173750",
      "image": "https://gorkhapatraonline.com/storage/media/306389/conversions/13_34-original-thumb.jpg"
    }
  ]
}