{
  "date": "2025-08-10T09:36:30.674Z",
  "news": [
    {
      "slug": "167201",
      "title": "युवालाई उद्यममा जोड्ने कर्णालीको योजना",
      "timestamp": 1754784000000,
      "source": "gp",
      "content": "कर्णालीका युवालाई उद्यममा जोड्ने योजना बनाइएको छ । प्रदेश सरकारले रोजगारीका अवसर सिर्जना गर्ने गरी युवालाई उद्यमशीलतामा जोड्ने योजना अघि सारेको हो । युवा उद्यमशीलता र रोजगारीको विषयलाई नीति तथा कार्यक्रमसहित बजेटमा समावेश गरिएको हो ।",
      "longContent": "बुलबुले समाचारदातासुर्खेत, साउन २५ गते । कर्णालीका युवालाई उद्यममा जोड्ने योजना बनाइएको छ । प्रदेश सरकारले रोजगारीका अवसर सिर्जना गर्ने गरी युवालाई उद्यमशीलतामा जोड्ने योजना अघि सारेको हो । युवा उद्यमशीलता र रोजगारीको विषयलाई नीति तथा कार्यक्रमसहित बजेटमा समावेश गरिएको हो ।उक्त योजना अन्तर्गत यो वर्षदेखि कार्यान्वयन हुने गरी युवा उद्यमशीलता विकास गर्न र नवप्रवर्तन प्रवर्धन गर्न ‘स्टार्टअप फन्ड र बिजनेस इन्क्युवेसन सेन्टर’ स्थापना गर्न लागिएको छ । यस्ता उद्योगबाट उत्पादित वस्तु तथा सेवाको गुणस्तरीयता कायम गरी बजारीकरणका लागि समेत प्रदेश सरकारले सहयोग गर्ने छ । उक्त कार्यक्रम कार्यान्वयनका लागि दुई करोड रुपियाँ बजेट विनियोजन गरिएको उद्योग, पर्यटन, वन तथा वातावरण मन्त्रालयले जनाएको छ ।  युवा उद्यमी तथा वैदेशिक रोजगारीबाट फर्केका व्यक्तिबाट सञ्चालन हुने व्यवसायलाई प्रोत्साहन गर्न सहुलियतपूर्ण कर्जाको कार्यक्रम पनि प्रदेश सरकारले ल्याएको छ ।यसअघि प्रदेश सरकारले युवाका सवाल समेट्ने गरेको भएपनि छुट्टै शीर्षकमा बजेट भने विनियोजन गर्ने गरेको थिएन । चालु आवमा युवालक्षित कार्यक्रम बनाएरै बेरोजगारी समस्यालाई सम्बोधन गर्न खोजिएको छ । रोजगारमुखी वातावरण नहुनु, लगानीका सम्भावित क्षेत्र पहिचान नहुनु, राज्यसँग स्रोतको अभाव हुनु, सार्वजनिक निजी साझेदारी प्रभावकारी नहुनु, युवामा पनि उद्यमशीलताको सोच विकास नभई जागिरे मानसिकता हाबी हुनाले ठुलो सङ्ख्यामा युवा बिदेसिने गरेका छन् ।  अर्कातिर उत्पादनका क्षेत्रमा मानवीय श्रमको अभाव छ । उर्वरा खेतीयोग्य भूमि बाँझो पल्टिएको छ । निर्माणमा आवश्यक पर्ने श्रमशक्ति न्यून हुँदै गएको छ । राष्ट्रिय जनगणना, २०७८ अनुसार कर्णाली प्रदेशको कुल जनसङ्ख्या १६ लाख ८८ हजार ४१२ रहेको छ । तीमध्ये आठ लाख २३ हजार ७६१ पुरुष र आठ लाख ६४ हजार ६५१ महिलाको सङ्ख्या रहेको छ । कर्णालीमा १० वर्ष वा सोभन्दा बढी उमेरका छ लाख ६८ हजार ७१५ जनामध्ये आर्थिक रूपमा सक्रिय रोजगारको सङ्ख्या छ लाख १८ हजार ४८७ रहेको छ भने ५० हजार २२८ जना बेरोजगार रहेको तथ्याङ्क छ ।",
      "link": "https://gorkhapatraonline.com/news/167201",
      "image": "https://gorkhapatraonline.com/storage/media/294980/conversions/Karnali-Tourist-Ministry-1720403954-original-thumb.jpg"
    },
    {
      "slug": "167200",
      "title": "पानी परेपछि धान रोपाइँ दोब्बर",
      "timestamp": 1754784000000,
      "source": "gp",
      "content": "पानी परेपछि मधेश प्रदेशमा धान रोपाइँ भएको क्षेत्रफल करिब दोब्बर भएको छ । यसै साता भएको भारी वर्षा र त्यसपछिका नियमित सामान्य वर्षाले धान रोपाइँ बढेको हो । मधेश प्रदेशमा साउन १६ गतेदेखि २३ गते शुक्रबारसम्म सात दिनमै ३३.८१ प्रतिशत विन्दुले बढेर अहिलेसम्ममा कुल खेतीयोग्य जमिनको ७६.५४",
      "longContent": "राजविराज समाचारदाताजनकपुर, साउन २५ गते ।  पानी परेपछि मधेश प्रदेशमा धान रोपाइँ भएको क्षेत्रफल करिब दोब्बर भएको छ । यसै साता भएको भारी वर्षा र त्यसपछिका नियमित सामान्य वर्षाले धान रोपाइँ बढेको हो । मधेश प्रदेशमा साउन १६ गतेदेखि २३ गते शुक्रबारसम्म सात दिनमै ३३.८१ प्रतिशत विन्दुले बढेर अहिलेसम्ममा कुल खेतीयोग्य जमिनको ७६.५४ प्रतिशत क्षेत्रफलमा धान रोपाइँ भइसकेको कृषि विकास निर्देशनालय नकटाझिझले जनाएको छ । गत १६ गतेसम्म मधेशमा कुल ४२.७३ प्रतिशत हेक्टर क्षेत्रफल जग्गामा मात्र धान रोपाइँ भएको थियो ।अघिल्लो सातासम्म मधेशमा ५७.२७ प्रतिशत हेक्टर क्षेत्रफल खेतीयोग्य जमिनमा धान रोपाइँ बाँकी रहेकामा २३.४६ प्रतिशत मात्र धान रोपाइँ गर्न बाँकी रहेको मधेश प्रदेशको कृषि विकास निर्देशनालय नकटाझिझका प्राविधिक सहायक प्रतिभाकुमारी यादवले बताउनुभयो । पानी परेपछि सबै कामलाई थाति राखेर धान रोपाइँमा लागेकाले धेरै खेत रोपेको कमलाका किसान इन्द्रदेव यादवले बताउनुभयो । “एक बिघामध्ये अब पाँच कट्ठामा मात्र रोप्न बाँकी रहेको छ । खेत भिजेको छ । हिलाम्मे गर्न थौरबहुत पानी आए त्यो पाँच कट्ठामा रोपाइँ सक्छु,” उहाँले भन्नुभयो । अर्का किसान कारी यादवका अनुसार अब एक पटक फेरि राम्रो वर्षा भयो भने यो वर्षको पूरै धान खेती सकिने बताउनुभयो । “खेतमा चिस्यान पुगेको छ तर धान रोप्ने गरी हिल्याउन थप पानीका लागि नहर, कुलोपैनी, स्यालो ट्युबेल, डिप बोरिङ चलाउनु पर्ला । आकाशबाटै आए त झनै आनन्द हुने थियो,” उहाँले भन्नुभयो । मधेश प्रदेशमा कुल तीन लाख ७२ हजार ६४५ हेक्टर क्षेत्रफलमा धान खेती हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/167200",
      "image": "https://gorkhapatraonline.com/storage/media/294979/conversions/Dhan-ropai-photo-(2)-original-thumb.jpg"
    },
    {
      "slug": "167198",
      "title": "एक सय एकाउन्नलाई कृषि कर्जा",
      "timestamp": 1754784000000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेश सरकारले एक वर्षको अवधिमा प्रदेशका १५१ कृषकलाई कृषि कर्जा अनुदान प्रदान गरेको छ । कृषि क्षेत्रको उत्पादन र उत्पादकत्व वृद्धि गर्ने उद्देश्यले भूमि   व्यवस्था, कृषि तथा सहकारी मन्त्रालयमार्फत सरकारले किसानलाई कृषि कर्जा अनुदान प्रदान गरेको हो ।",
      "longContent": "धनगढी समाचारदाताधनगढी, साउन २५ गते । सुदूरपश्चिम प्रदेश सरकारले एक वर्षको अवधिमा प्रदेशका १५१ कृषकलाई कृषि कर्जा अनुदान प्रदान गरेको छ । कृषि क्षेत्रको उत्पादन र उत्पादकत्व वृद्धि गर्ने उद्देश्यले भूमि व्यवस्था, कृषि तथा सहकारी मन्त्रालयमार्फत सरकारले किसानलाई कृषि कर्जा अनुदान प्रदान गरेको हो । एकबर्से कार्यकालमा प्रदेश सरकारले ९७ लाख रुपियाँ कृषि कर्जा अनुदान किसानलाई दिएको मुख्यमन्त्री कमलबहादुर शाहले बताउनुभयो । “यसबाट प्रभावित भएर कृषकले कृषि व्यवसायमा २३ करोड ४७ लाख रुपियाँ लगानी गरेका छन्,” उहाँले भन्नुभयो । प्रदेश सरकारले प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना अन्तर्गत बैतडीमा एक सय रोपनी र दार्चुलामा १२.५ हेक्टर क्षेत्रफलमा आलु खेती विस्तार गरेको छ । यसै गरी डोटीमा सुन्तला, बाजुरामा ४.१६ हेक्टर क्षेत्रफलमा ओखर खेती विस्तार भएको जनाइएको छ । डडेलधुरामा २५० वर्ग किलोमिटर र कञ्चनपुरमा ४० हेक्टर जमिनमा तरकारी खेती विस्तार गरेको जनाइएको छ । कैलालीमा तरकारी बिउ, कञ्चनपुरमा ४० हेक्टरमा तरकारी खेती र बझाङमा तरकारी, आलु गरी नौ वटा ब्लक स्थापना भएको प्रदेश सरकारले जानकारी दिएको छ । यसै गरी अछाममा तीन हेक्टर, बझाङमा १५ हेक्टर, बैतडीमा नौ हेक्टर गरी २५ हेक्टर जमिनमा सुन्तला खेती प्रवर्धन गरेको सरकारले जनाएको छ । यस्तै अछाममा चार, दार्चुलामा एक गरी पाँच हेक्टर जमिनमा कागती बगैँचा स्थापना गरिएको छ । कृषि क्षेत्रको आधुनिकीकरणका लागि एक वर्षको अवधिमा सरकारले ७४ थान पावर टिलर, ४७९ थान मिनी टिलर, चार वटा मल्टिक्रप थ्रेसर, ८९ वटा कर्न सेलर किसानलाई वितरण गरेको छ । यसै गरी ३० वटा कम्बाइर राइस मिल, २४५ वटा स्यालो ट्युबेल, १४ वटा धान थ्रेसर, सात वटा मिनी थ्रेसर, २५ वटा रोटाभेटर, १४ वटा रिपर र सात वटा उखु पेल्ने मेसिन तथा उपकरण किसानलाई दिइएको मुख्यमन्त्री शाहले जानकारी दिनुभयो । एक वर्षको अवधिमा प्रदेश सरकारले एक हजार ५४७ साना सिँचाइ आयोजनाबाट ३७८ हेक्टर जमिनमा सिँचाइ सुविधा विस्तार गरेको छ । प्रदेशका पहाडी जिल्लामा जलवायुमैत्री नमुना गाउँ र प्राङ्गारिक मिसन कार्यक्रम सञ्चालन गरी कृषकमाझ जलवायु अनुकूलित प्रविधि पुर्‍याएको सरकारले जनाएको छ । यस्तै सात हजार ४३६ गाई, तीन हजार ५५ भैँसी र ३६३ बाख्रामा कृत्रिम गर्भाधान गरिएको छ । १६ लाख २९ हजार २२८ पशुलाई खोप र एक लाख ३२ हजार ७५३ पशुको उपचार गरिएको प्रदेश सरकारले जानकारी दिएको छ । यसै गरी डडेलधुरा, बैतडी, कञ्चनपुर, कैलाली, दार्चुला, अछाम र बझाङमा एक/एक गरी आठ वटा बाख्रा ब्लक सञ्चालन गरिएको छ । पशुमा देखिएको महामारीजन्य रोगविरुद्ध खोप कार्यक्रम अन्तर्गत पशुसेवा विभागसँगको सहकार्यमा दुई लाख ६७ हजार बाख्रालाई पिपिआर खोप र ४८ हजार चौपायालाई ‘लम्पी स्किन’ विरुद्धको खोप दिइएको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/167198",
      "image": "https://gorkhapatraonline.com/storage/media/294977/conversions/kkk-original-thumb.jpg"
    },
    {
      "slug": "167196",
      "title": "गृह श्रमिकलाई औपचारिकीकरण गरिँदै",
      "timestamp": 1754784000000,
      "source": "gp",
      "content": "नेपाल सरकारले पहिलो पटक गृह श्रमिकलाई औपचारिक श्रमिकका रूपमा कानुनी मान्यता दिने प्रक्रिया सुरु गरेको छ । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीको निर्देशनमा मन्त्रालयले आवश्यक कानुनी संशोधन प्रक्रिया अघि बढाएको जनाइएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन २५ गते । नेपाल सरकारले पहिलो पटक गृह श्रमिकलाई औपचारिक श्रमिकका रूपमा कानुनी मान्यता दिने प्रक्रिया सुरु गरेको छ । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीको निर्देशनमा मन्त्रालयले आवश्यक कानुनी संशोधन प्रक्रिया अघि बढाएको जनाइएको हो । मन्त्री भण्डारीले हालसम्म अनौपचारिक क्षेत्रमा रहेका गृह श्रमिकलाई औपचारिक श्रम प्रणालीमा ल्याउनु अत्यावश्यक रहेको देखिएकाले कानुनी आधार तयार गर्न प्रक्रिया थालिएको जानकारी दिनुभयो । मन्त्रालयका अनुसार यो प्रक्रिया अन्तर्राष्ट्रिय श्रम सङ्गठनको अभिसन्धी १८९ अनुसार अगाडि बढाइएको हो । नेपाल यस अभिसन्धीका पक्षधर भएकाले गृह श्रमिकलाई कानुनी रूपमा मान्यता दिने व्यवस्था गर्न तयारी थालिएको हो ।  श्रम ऐन २०७४ मा घरायसी श्रमिकसम्बन्धी विषय उल्लेख भए पनि समयसापेक्ष परिमार्जन आवश्यक ठहर गर्दै गृह श्रमिकको परिभाषा स्पष्ट गरी कानुनी रूपमा समेट्ने गरी ऐन संशोधन प्रक्रिया अगाडि बढाइएको मन्त्रालयले जनाएको छ । घरायसी श्रमिक र गृह श्रमिक फरक फरक विषय भएको हुनाले कानुनी रूपमा प्रस्ट हुने गरी संशोधन गरी परिमार्जन गरिने छ । यसै सन्दर्भमा, अन्तर्राष्ट्रिय श्रम सङ्गठन (आइएलओ) ले  १८९ कन्भेन्सन र श्रम ऐन, २०७४ को ग्याप विश्लेषण गर्न एक परामर्शदाता नियुक्त गरेको छ । उक्त परामर्शदाताले विस्तृत अध्ययन गरी मन्त्रालयलाई प्रतिवेदन पेस गर्ने छ । जसका आधारमा आइएलओ १८९ कन्भेन्सन संसद्मा अनुमोदनका लागि प्रस्तुत गरिने छ ।  नेपालमा घरायसी श्रमिक र गृह श्रमिकबिचमा परिभाषागत अन्योल रहँदै आएको छ । केही श्रमिक समूहले आफूलाई श्रम ऐनमा स्पष्ट रूपमा समेट्न माग गर्दै आएका छन्, जसको सम्बोधनका लागि सरकारले यो प्रक्रिया अगाडि बढाएको हो ।",
      "link": "https://gorkhapatraonline.com/news/167196",
      "image": "https://gorkhapatraonline.com/storage/media/294975/conversions/371042164_118439181349737_8844786048121410484_n-original-thumb.jpg"
    },
    {
      "slug": "167195",
      "title": "दक्षिण कोरिया पुगे एक लाख बिस हजार युवा",
      "timestamp": 1754784000000,
      "source": "gp",
      "content": "कोरियामा रोजगारीका लागि रोजगार अनुमति प्रणाली (इपिएस) सञ्चालनमा आएको १७ वर्षमा एक लाख २० हजार नेपाली युवा रोजगारीका लागि दक्षिण कोरिया पुगेका छन् । नेपाल र कोरिया सरकारबिच इपिएसमार्फत नेपाली श्रमिक लैजाने सम्झौता अनुसार सन् २००८ देखि हालसम्म एक लाख १९ हजार ७६८ जना नेपाली युवा दक्षिण कोरिया पुगेका हुन् ।",
      "longContent": "काठमाडौँ, साउन २५ गते ।  कोरियामा रोजगारीका लागि रोजगार अनुमति प्रणाली (इपिएस) सञ्चालनमा आएको १७ वर्षमा एक लाख २० हजार नेपाली युवा रोजगारीका लागि दक्षिण कोरिया पुगेका छन् । नेपाल र कोरिया सरकारबिच इपिएसमार्फत नेपाली श्रमिक लैजाने सम्झौता अनुसार सन् २००८ देखि हालसम्म एक लाख १९ हजार ७६८ जना नेपाली युवा दक्षिण कोरिया पुगेका हुन् । कोरिया र नेपाल सरकारबिच सन् २००७ मा इपिएसमार्फत नेपाली युवा कोरिया लैजाने सम्झौता भएको थियो । उक्त सम्झौता अनुसार सन् २००८ देखि नेपाली युवा इपिएसमार्फत रोजगारीका लागि दक्षिण कोरिया जान थालेकोमा सात हजार ३६५ महिलासहित एक लाख १९ हजार ७६८ जना दक्षिण कोरिया गएर रोजगारी प्राप्त गरेको वैदेशिक रोजगार विभाग इपिएस रोजगार शाखाले जनाएको छ । शाखाका अनुसार इपिएसमार्फत कोरिया जान कोरियन भाषा परीक्षामा अहिलेसम्म नौ लाख १९ हजार ६३१ युवाले आवेदन दिएका छन् । सन् २०२४ का लागि अहिलेसम्मकै बढी एक लाख ८३ हजार बढीले भाषा परीक्षाका लागि आवेदन दिएका थिए । सन् २०२५ का लागि पाँच हजार तीन सय नेपाली श्रमिकको माग आएकोमा उत्पादनतर्फ तीन हजार पाँच सय जना र कृषि तथा पशुपालनतर्फ एक हजार आठ सय जनाको माग आएको इपिएस कोरिया शाखाले जनाएको छ ।सन् २०२४ को पछिल्लो सात महिनाभित्र चार हजार ९८४ नेपाली श्रमिक दक्षिण कोरिया गइसकेका छन् । अन्य मुलुकको तुलनामा आकर्षक सेवा सुविधाका भएकाले पनि कोरिया नेपाली युवाको आकर्षक श्रम गन्तव्यमा बनिरहेको छ । नेपालले इपिएसबाट श्रमिक पठाउन थालेयता सबैभन्दा धेरै सन् २०२३ मा १९ हजार ६८९ नेपाली श्रमिक कोरिया पुगेका थिए । सन् २०२४ मा नौ हजार २८५ जना दक्षिण कोरिया गए । वैदेशिक रोजगार विभागका महानिर्देशक कमलप्रसाद भट्टराईले कम लागत र अन्य देशमा भन्दा धेरै कमाइ हुने भएकाले युवाको प्राथमिकतामा दक्षिण कोरिया पर्ने गरेको बताउनुभयो । “कोरियाले श्रमिक लैजाने प्रक्रिया एकदमै पारदर्शी छ । सरकारबिचको सम्झौतामार्फत पठाउने भएकाले सुरक्षित पनि छ,” उहाँले भन्नुभयो, “अन्य देशमा जाँदा लाग्ने भन्दा इपिएस प्रक्रियामार्फत असाध्यै कम लागत र  धेरै आर्जन हुने भएकाले कोरिया नेपाली युवाको पहिलो रोजाइ मै पर्छ ।” दक्षिण कोरिया सरकारले इपिएसमार्फत नेपालसहित इन्डोनेसिया, भियतनाम, थाइल्यान्ड, फिलिपिन्स, श्रीलङ्का, मङ्गोलिया, उज्बेकिस्तान, पाकिस्तान, कम्बोडिया, चीन, बङ्गलादेश, कीर्गिस्तान, म्यानमार, टिमोर–लेस्टे, लाओस र ताजकिस्तानबाट श्रमिक भित्र्याउँदै आएको छ ।इपिएस शाखाका अनुसार अहिले पनि दक्षिण कोरियामा झन्डै ६०/६१  हजार नेपाली श्रमिकले काम गरिरहेका छन् । दुई देशबिचको रोजगार सम्झौता हरेक दुई/दुई वर्षमा नवीकरण हुँदै आएको छ । पछिल्लो पटक सन् २०२२ मा सम्झौता नवीकरण भएको थियो । त्यसपछि २०२४ मा हुनुपर्ने हालसम्म हु्न सकेको छैन । कोरियाले यसअघि कृषि, पशुपालन तथा उत्पादनमूलक क्षेत्रमा नेपाली श्रमिक लैजाँदै आएकामा यस वर्ष पानी जहाज निर्माणको क्षेत्रमा पनि नेपालीलाई लिन थालेको इपिएस कोरिया शाखाले जनाएको छ । शाखाका अनुसार दक्षिण कोरियाले गत वर्षदेखि सेवा क्षेत्र, रुट इन्डस्ट्री र वनक्षेत्रमा पनि श्रमिक माग गर्न थालेको छ । विभागका महानिर्देशक भट्टराईले नेपाली श्रमिक इमानदार र मेहनती हुने भएकाले कोरियाले नेपालबाट नै सबैभन्दा धेरै श्रमिक लैजाने गरेको बताउनुभयो । कोरियाले नेपाललाई सबैभन्दा धेरै श्रमिक पठाउन सफल भएको भन्दै पुरस्कृतसमेत गरेको थियो ।इपिएसमार्फत दक्षिण कोरियामा पुगेका नेपाली युवाले साना उद्योग, कृषिक्षेत्र र पानीजहाज बनाउने काम गर्दै आएका छन् । कोरिया गएका नेपालीले मासिक न्यूनतम तीन लाखदेखि बढीमा छ लाख रुपियाँसम्म कमाइ गर्न सक्ने जनाइएको छ । श्रमिकको कामको प्रकृति, ओभरटाइमलगायतले पनि कमाइ कति हुने निर्धारण हुने गरेको छ । इपिएस शाखाका अनुसार दक्षिण कोरियामा एक श्रमिकको न्यूनतम कमाइ साढे दुई लाखबाट सुरु हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/167195",
      "image": "https://gorkhapatraonline.com/storage/media/294974/conversions/344-original-thumb.jpg"
    },
    {
      "slug": "167193",
      "title": "जीवन बिमा व्यवसायमा सोह्र प्रतिशत वृद्धि",
      "timestamp": 1754784000000,
      "source": "gp",
      "content": "एक वर्षमा नेपालका जीवन बिमा कम्पनीको व्यवसाय दुई खर्ब रुपियाँनजिक पुगेको छ । नेपाल बिमा प्राधिकरणले सार्वजनिक गरेको गत आर्थिक वर्ष २०८१/८२ को तथ्याङ्क अनुसार नेपालमा सञ्चालित १४ वटा जीवन बिमा कम्पनीले कुल एक खर्ब ८१ अर्ब ४२ करोड ९९ लाख रुपियाँ बिमा शुल्क आर्जन गरेका छन् । जुन अघिल्लो आवको तुलनामा १६.०५ प्रतिशतले बढी हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन २५ गते । एक वर्षमा नेपालका जीवन बिमा कम्पनीको व्यवसाय दुई खर्ब रुपियाँनजिक पुगेको छ । नेपाल बिमा प्राधिकरणले सार्वजनिक गरेको गत आर्थिक वर्ष २०८१/८२ को तथ्याङ्क अनुसार नेपालमा सञ्चालित १४ वटा जीवन बिमा कम्पनीले कुल एक खर्ब ८१ अर्ब ४२ करोड ९९ लाख रुपियाँ बिमा शुल्क आर्जन गरेका छन् । जुन अघिल्लो आवको तुलनामा १६.०५ प्रतिशतले बढी हो ।तीन वटा लघु जीवन बिमा कम्पनीको समेत जोड्दा यो रकम एक खर्ब ८२ अर्ब २७ करोड ३३ लाख रुपियाँ पुगेको छ ।  प्राधिकरणको तथ्याङ्क अनुसार अघिल्लो आवमा जीवन बिमा कम्पनीको व्यवसाय एक खर्ब ५६ अर्ब ३३ करोड १४ लाख रुपियाँ रहेको थियो ।प्राधिकरणका अनुसार समीक्षा अवधिमा सबैभन्दा धेरै नेपाल लाइफ इन्स्योरेन्सले कुल ४८ अर्ब तीन करोड ८० लाख रुपियाँ बराबरको बिमा शुल्क आर्जन गरेको छ । जुन अघिल्लो आवको भन्दा १७.५९ प्रतिशतले बढी हो । कम्पनीले अघिल्लो आव ४० अर्ब ८५ करोड पाँच लाख रुपियाँ बराबरको बिमा व्यवसाय गरेको थियो ।नेपाल लाइफलाई पछ्याउँदै नेसनल लाइफ इन्स्योरेन्सले गत आवमा २२ अर्ब ४२ करोड ४४ लाख रुपियाँ बराबरको व्यवसाय गरेको छ । यस्तै सन नेपाल लाइफ इन्स्योरेन्सले पाँच अर्ब ४५ लाख रुपियाँ बराबरको व्यवसाय गरेको छ । एसियन लाइफको व्यवसाय १० अर्ब २४ करोड ८४ लाख रुपियाँ, लाइफ इन्स्योरेन्स कर्पोरेसन नेपालले १९ अर्ब ९२ करोड ५५ लाख रुपियाँ बराबरको व्यवसाय गरेका छन् । यस्तै हिमालयन लाइफ इन्स्योरेन्सको व्यवसाय १७ अर्ब ६६ करोड सात लाख रुपियाँ, सूर्यज्योति लाइफ इन्स्योरेन्सको ११ अर्ब १८ करोड ७३ लाख रुपियाँ रहेको छ । सरकारी स्वामित्वको राष्ट्रिय जीवन बिमा कम्पनीले नौ अर्ब ८५ करोड ६६ लाख रुपियाँ बराबरको व्यवसाय गरेको छ ।सिटिजन लाइफले सात अर्ब ५१ करोड १३ लाख रुपियाँ, सानिमा रिलायन्स लाइफले सात अर्ब ६९ लाख रुपियाँ बराबरको बिमा व्यवसाय गरेको छ ।गत आवमा आइएमई लाइफले पाँच अर्ब ६५ करोड २७ लाख रुपियाँ, प्रभु महालक्ष्मी लाइफले पाँच अर्ब ३७ करोड एक लाख रुपियाँ, रिलायबल नेपाल लाइफले पाँच अर्ब २८ करोड ४५ लाख रुपियाँ बराबरको व्यवसाय गरेको छ ।जीवन लघुबिमाको व्यवसाय चौरासी करोड गत आवमा सञ्चालनमा रहेका तीन जीवन लघुबिमा कम्पनीले ८४ करोड ३४ लाख रुपियाँ बराबर व्यवसाय गरे । समीक्षा अवधिमा गार्डियन माइक्रो लाइफले सर्वाधिक ३१ करोड ९९ लाख रुपियाँ बराबरको व्यवसाय गरेको हो ।गार्डियनलाई पछ्याउँदै क्रेस्ट माइक्रो लाइफले ३१ करोड २९ लाख रुपियाँ र लिबर्टी माइक्रो लाइफले २१ करोड पाँच लाख रुपियाँ बराबरको बिमा शुल्क आर्जन गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/167193",
      "image": "https://gorkhapatraonline.com/storage/media/294972/conversions/322-original-thumb.jpg"
    },
    {
      "slug": "167164",
      "title": "भैँसी पालनबाट आत्मनिर्भर खिमा",
      "timestamp": 1754697600000,
      "source": "gp",
      "content": "प्युठान नगरपालिका–७, टिकुरीकी ३४ वर्षीया खिमा केसीको बिहान गोठमै सुरु हुन्छ ।",
      "longContent": "सलिम मियाँबिजुवार, साउन २१ गते । प्युठान नगरपालिका–७, टिकुरीकी ३४ वर्षीया खिमा केसीको बिहान गोठमै सुरु हुन्छ । भैँसीको स्याहार, दुध दुहुनेदेखि बजार पुर्‍याउने काम अहिले केवल पेसा होइन, जीवनशैलीकै रूपमा स्थापित भएको छ ।तीन वर्षअघि कपिलवस्तुबाट तीन वटा भैँसी किनेर सुरु गरिएको पशुपालन व्यवसाय अहिले ‘प्रगति कृषि तथा पशुपक्षी फार्म’ को नामले परिचित भएको छ । हाल उहाँसँग १० वटा हरियाना जातका मुर्रा भैँसी छन्, जसमध्ये चार दुहुना छन् । तीबाट दैनिक ५५–६० लिटर दुध उत्पादन हुने गरेको छ ।‘दैनिक ५० लिटर दुध बिक्री गर्छु,’ खिमाले भन्नुभयो, ‘डेरीलाई प्रतिलिटर ८० र घरमै ग्राहकलाई एक सय रुपियाँमा बिक्री हुन्छ ।’उक्त व्यवसायबाट खिमा मासिक झण्डै ५० हजार रुपियाँ आम्दानी गरिरहनुभएको छ । गोठ निर्माण र भैँसी खरिदमा सुरुमा सात लाख रुपियाँ लगानी गरेकी उहाँले हालसम्म करिब १५ लाख रुपियाँ लगानी गरिसक्नुभएको छ ।‘श्रीमान् ट्राफिक प्रहरीको हवलदार हुनुहुन्छ । उहाँको मात्रै तलबले घर खर्च चलाउन गाह्रो हुन्थ्यो,’ खिमाले भन्नुभयो, ‘भैँसी पालनपछि आम्दानी मात्र होइन, आत्मविश्वास पनि बढेको छ ।’चार रोपनी जग्गामा हरियो घाँस उत्पादन गर्दै आउनुभएकी उहाँले सुख्खा समयमा भने कपिलवस्तु लगायतका क्षेत्रबाट पराल र गहुँको भूसा खरिद गरेर व्यवस्थापन गर्नुहुन्छ ।कक्षा १२ अध्ययन गर्नुभएकी खिमाका दुई छोरा र एक छोरी छन् । ‘श्रीमान्, सासूआमा र भाइबहिनीको सहयोगले यो सम्भव भएको हो,’ खिमाले भन्नुभयो, ‘श्रीमान् अवकाश पाउँदा व्यवसाय थप विस्तार गर्ने योजना छ ।’प्युठान नगरपालिकाको पशु विकास शाखाबाट प्राविधिक सल्लाह लिँदै आउनुभएकी खिमा हाल झिमरुक पशुपक्षी तथा मत्स्य सहकारीमार्फत बाग्दुलामा दुध बिक्री गर्दै आउनुभएको छ । ‘दुधमा अनुदान पाइन्छ भनेर सहकारीमार्फतै बिक्री गर्न थालेकी हुँ,’ उहाँले बताउनुभयो । उहाले घरमै दुध प्लास्टिक प्याकिङ गरी ग्राहकसम्म पुर्‍याउने अभ्याससमेत गर्न थाल्नुभएको छ । स्थानीय कृषक खिमा स्वरोजगार हुँदै आम्दानीका लागि कतै भौतारिनु पर्दैन भन्ने उदाहरण बन्न थालेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/167164",
      "image": "https://gorkhapatraonline.com/storage/media/294919/conversions/Buff-original-thumb.jpg"
    },
    {
      "slug": "167155",
      "title": "विद्युत व्यापारमा साढे चार अर्ब फाइदाः प्रधानमन्त्री ओली",
      "timestamp": 1754697600000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले विद्युत व्यापारमा नेपाललाई साढे चार अर्ब फाइदा भएको बताउनु भएको छ ।",
      "longContent": "काठमाडौँ, साउन २४ गते । प्रधानमन्त्री केपी शर्मा ओलीले विद्युत व्यापारमा नेपाललाई साढे चार अर्ब फाइदा भएको बताउनु भएको छ । प्रधानमन्त्री ओलीले आज सामाजिक सञ्जालमार्फत नेपालले विद्युतमा यस वर्ष साढे चार अर्ब फाइदा गरेको बताउनु भएको छ । “हामीले यस वर्ष साढे चार अर्ब फाइदा (आयातभन्दा साढे चार अर्ब रुपियाँ बढीको बिजुली विदेश निर्यात) गर्ने सफलता पाएका छौँ । हामीले विद्युत् आयात परिमाण घटाउँदै लगेका छौँ”, प्रधानमन्त्री ओलीले उल्लेख गर्नु भएको छ । प्रधानमन्त्री ओलीले विगतमा बिजुलीको आम प्रयोगमा विद्युत भार कटौती हटे पनि उद्योगमा विद्युत कटौती गरिँदै आएकामा अब उद्योगमा पनि विद्युत् प्रवाह बढाइएको उल्लेख गर्नुभएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/167155",
      "image": "https://gorkhapatraonline.com/storage/media/294891/conversions/kp-original-thumb.jpg"
    },
    {
      "slug": "167148",
      "title": "भन्सार शुल्क वृद्धिका कारण विश्व व्यापारमा मन्दीको सङ्केतः डब्लुटिओ",
      "timestamp": 1754697600000,
      "source": "gp",
      "content": "विश्व व्यापार सङ्गठन (डब्लुटिओ)ले सन् २०२६ का लागि विश्व वस्तु व्यापार (मर्चेन्डाइज ट्रेड) वृद्धिदरको पूर्वानुमान घटाएर १.८ प्रतिशत मा झारेको छ । यसअघि सो दर २.५ प्रतिशत हुने भनिएको थियो ।",
      "longContent": "जिनेभा, साउन २४ गते । विश्व व्यापार सङ्गठन (डब्लुटिओ)ले सन् २०२६ का लागि विश्व वस्तु व्यापार (मर्चेन्डाइज ट्रेड) वृद्धिदरको पूर्वानुमान घटाएर १.८ प्रतिशत मा झारेको छ । यसअघि सो दर २.५ प्रतिशत हुने भनिएको थियो । डब्लुटिओले यो गिरावटको प्रमुख कारणको रूपमा अमेरिकाले भन्सार शुल्क वृद्धि गरेको नीतिलाई औंल्याएको छ । डब्लुटिओले शुक्रबार सार्वजनिक गरेको पछिल्लो व्यापार पूर्वानुमान अनुसार, हालैका भन्सार परिवर्तनहरूले विश्व व्यापारको समग्र अवस्था कमजोर बनाउने देखिएको छ । अमेरिकाले अगस्ट ७ मा लागु गरेको ’पारस्परिक भन्सार दर’ले न केवल अमेरिकाको आयात घटाउने छ, तर साझेदार मुलुकहरूको निर्यातमा समेत गम्भीर असर पार्ने छ ।यो असर सन् २०२५ को दोस्रो छमाहीदेखि सन् २०२६ सम्म झनै गहिरिने अनुमान गरिएको छ । सोही सन्दर्भमा डब्लुटिओले सन् २०२५ का लागि पनि व्यापार वृद्धिदरको अनुमान संशोधन गर्दै ०.९ प्रतिशत मा ल्याएको छ । यसअघि अप्रिलमा यो दर ०.२ प्रतिशत हुने पूर्वानुमान गरिएको थियो ।यद्यपि हालको अनुमान पनि भन्सार नबढाउने अवस्थामा गरिएको २.७ प्रतिशतको वृद्धिदरभन्दा निकै कम रहेको डब्लुटिओले स्पष्ट पारेको छ । यो आंशिक रूपमा अमेरिकाबाट भइरहेको अग्रिम आयात (फ्रन्टलोडिङ) को असर भएको बताइएको छ । क्षेत्रगत विश्लेषण अनुसार, एसियाली मुलुक आगामी वर्षमा विश्व व्यापार वृद्धिका मुख्य सकारात्मक चालक बन्ने छ भने उत्तर अमेरिकी क्षेत्र सन् २०२५ र २०२६ दुवै वर्षमा नकारात्मक प्रभाव पार्ने अनुमान गरिएको छ ।डब्लुटिओकी महानिर्देशक एनगोसी ओकोन्जो-इवेलाले भन्सार नीतिमा भइरहेको अनिश्चितताको गम्भीर असरबारे चेतावनी दिँदै भन्नुभयो,“भन्सारको अनिश्चितता व्यवसायिक आत्मविश्वास, लगानी र आपूर्ति प्रणालीमा गहिरो दबाबको कारण बनिरहेको छ । यो अनिश्चितता विश्व व्यापार वातावरणका लागि अत्यन्त विघटनकारी साबित भइरहेको छ ।” रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/167148",
      "image": "https://gorkhapatraonline.com/storage/media/294882/conversions/WTO-original-thumb.jpg"
    },
    {
      "slug": "167093",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1754697600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्न प्रकार छन् ।",
      "longContent": "काठमाडौँ, साउन २४ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्न प्रकार छन् । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो ६०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो २८, गोलभेँडा सानो (टनेल) प्रतिकिलो ४३, आलु रातो प्रतिकिलो ५०, आलु रातो (भारतीय) प्रतिकिलो ३८, आलु रातो (मुडे) प्रतिकिलो ४५, आलु सेतो प्रतिकिलो ४०, प्याज सुकेको (भारतीय) प्रतिकिलो ३९, गाजर (लोकल) प्रतिकिलो १००, गाजर (तराई) प्रतिकिलो ९०, बन्दा (लोकल) प्रतिकिलो २५, काउली स्थानीय प्रतिकिलो १००, काउली स्थानीय (ज्यापु) प्रतिकिलो ११०, काउली तराई प्रतिकिलो ८०, रातो मूला प्रतिकेजी ५०, सेतो मूला लोकल प्रतिकेजी २५, सेतो मूला (हाइब्रिड) प्रतिकिलो ४०, भन्टा लाम्चो प्रतिकिलो ३०, भन्टा डल्लो प्रतिकिलो ४०, तने बोडी प्रतिकिलो १०० र मकै बोडी प्रतिकिलो ७० कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो १००, घिउ सिमी (हाइब्रिड) प्रतिकिलो १००, घिउ सिमी (राज्मा) प्रतिकिलो १४०, टाटे सिमी प्रतिकिलो ७०, भटमास कोसा प्रतिकिलो १२०, तीतो करेला प्रतिकिलो ४०, लौका प्रतिकिलो ६५, परबर (लोकल) प्रतिकिलो ८०, परबर (तराई) प्रतिकिलो ८०, चिचिण्डो प्रतिकिलो ४०, झिगुनी प्रतिकिलो ८०, फर्सी पाकेको प्रतिकिलो ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो ५०, हरियो फर्सी (डल्लो) प्रतिकिलो ५०, सलगम प्रतिकिलो ९० र भिण्डी प्रतिकिलो ६५ कायम गरिएको छ । त्यसै गरी, पिँडालु प्रतिकिलो ८०, स्कूस प्रतिकिलो ५५, रायोसाग प्रतिकिलो ६०, पालुङ्गो साग प्रतिकिलो ५०, तोरीको साग प्रतिकिलो ६०, हरियो प्याज प्रतिकिलो ९०, च्याउ (कन्य) प्रतिकिलो २००, च्याउ (डल्ले) प्रतिकिलो ५००, कुरिलो प्रतिकिलो ३५०, निगुरो प्रतिकिलो ९० निर्धारण गरिएको छ । ब्रोकाउली प्रतिकिलो २५०, चुकुन्दर प्रतिकिलो ७०, सजिवन प्रतिकिलो २००, रातो बन्दा प्रतिकिलो २६०, जिरीको साग प्रतिकिलो ९०, सेलरी प्रतिकिलो १२०, पार्सले प्रतिकिलो १३००, सौफको साग प्रतिकिलो ९०, पुदिना प्रतिकिलो २१०, गान्टेमुला प्रतिकिलो ९०, इमली प्रतिकिलो २००, तामा प्रतिकिलो १२०, तोफु प्रतिकिलो १२० र गुन्द्रुक प्रतिकिलो ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो २५०, स्याउ (फुजी) प्रतिकिलो ३३०, केरा (दर्जन) १४०, कागती प्रतिकिलो १३०, अनार प्रतिकिलो ४००, आँप (माल्दह) प्रतिकिलो २००, आँप (दशहरी) प्रतिकिलो २००, आँप (चोसा) प्रतिकिलो १८०, सुन्तला (नेपाली) प्रतिकिलो ३५०, तरबुजा हरियो प्रतिकिलो ८०, मौसम प्रतिकिलो १६०, जुनार प्रतिकिलो २४०, भुइँकटहर प्रतिगोटा १६०, काँक्रो (लोकल) प्रतिकिलो ६०, काँक्रो (हाइब्रिड) प्रतिकिलो २५, रुखकटहर प्रतिकिलो ५०, नास्पाती (लोकल) प्रतिकिलो ९०, नास्पाती (चाइनिज) प्रतिकिलो २५०, मेवा (नेपाल) प्रतिकिलो ९०, मेवा (भारतीय) प्रतिकिलो १००, अम्बा प्रतिकिलो २५०, र लप्सी प्रतिकिलो ६० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो १२०, खुर्सानी सुकेको प्रतिकिलो ३५०, खुर्सानी हरियो प्रतिकिलो ६०, खुर्सानी हरियो (बुलेट) प्रतिकिलो ६०, खुर्सानी हरियो माछे प्रतिकिलो ७०, खुर्सानी अकबरे प्रतिकिलो २५०, भेडे खुर्सानी प्रतिकिलो ८०, लसुन हरियो प्रतिकिलो १००, हरियो धनियाँ प्रतिकिलो ४००, लसुन सुकेको (चाइनिज) प्रतिकिलो २००, लसुन सुकेको (नेपाली) प्रतिकिलो १६०, छ्यापी सुकेको प्रतिकिलो १८०, छ्यापी हरियो प्रतिकिलो १३०, माछा सुकेको प्रतिकिलो १०००, ताजा माछा (रहु) प्रतिकिलो ३३०, ताजा माछा (बचुवा) प्रतिकिलो ३००, ताजा माछा (छडी) प्रतिकिलो २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/167093",
      "image": "https://gorkhapatraonline.com/storage/media/294780/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "167083",
      "title": "बल्झिँदै ऊर्जामा उल्झन",
      "timestamp": 1754697600000,
      "source": "gp",
      "content": "पछिल्ला महिना स्वतन्त्र ऊर्जा उत्पादकको संस्था (इप्पान) का पदाधिकारीको दिनचर्या सरकारका मन्त्री, दलका नेता, उच्चपदस्थ अधिकारी भेट्ने र गुनासो गर्नेमा बितिरहेको छ । दशकअगाडि बनेका नीति र योजना अनुसार जलविद्युत् आयोजना निर्माण र हरित ऊर्जा उत्पादनमा लागेका ऊर्जा उद्यमी पछिल्लो वर्ष नीतिगत हेरफेरको परिदृश्यमा रुमल्लिन पुगेका छन् ।",
      "longContent": "काठमाडौँ, साउन २४ गते । पछिल्ला महिना स्वतन्त्र ऊर्जा उत्पादकको संस्था (इप्पान) का पदाधिकारीको दिनचर्या सरकारका मन्त्री, दलका नेता, उच्चपदस्थ अधिकारी भेट्ने र गुनासो गर्नेमा बितिरहेको छ । दशकअगाडि बनेका नीति र योजना अनुसार जलविद्युत् आयोजना निर्माण र हरित ऊर्जा उत्पादनमा लागेका ऊर्जा उद्यमी पछिल्लो वर्ष नीतिगत हेरफेरको परिदृश्यमा रुमल्लिन पुगेका छन् । विगतमा रुग्ण आयोजनाले क्षतिपूर्ति पाउनुपर्ने, आरसिओडी थप्नुपर्ने, विद्युत् खरिद सम्झौता छिटो गर्नुपर्ने, रुख कटान अनुमतिदेखि वातावरणीय अध्ययन स्वीकृति छिटो गराउने व्यवस्था गर्नुपर्ने जस्ता प्रक्रियागत जटिलतासँग जोडिएका माग ऊर्जा उद्यमीका लबिइङका विषयवस्तु थिए । पछिल्लो समय विषयवस्तु अलि जटिल र दीर्घकालीन नीतिगत व्यवस्थापनसँग जोडिन पुगेका छन् । टेक एन्ड पेमा फेरिएन बुँदापछिल्लो समय ऊर्जा उद्यमी झस्किएको चाहिँ टेक एन्ड पे नै रह्यो । गत वर्ष चैतसम्म कनेक्सन एग्रिमेन्ट भएका सम्भाव्य आयोजनालाई नेपाल विद्युत् प्राधिकरणले विद्युत् खरिद बिव्रmी सम्झौताका लागि आह्वान गरेको थियो । आवेदन प्रक्रिया चलिरहँदा जेठ १५ गते सार्वजनिक आर्थिक वर्ष २०८२/८३ को बजेट वक्तव्यमा जलप्रवाही आयोजनाको विद्युत् खरिदबिक्री सम्झौता टेक एन्ड पेका आधारमा गरिने उल्लेख गरियो । विद्युत् खरिद बिक्रीका लागि एकाधिकार पाएको नेपाल विद्युत् प्राधिकरणले चाहिएमा मात्र विद्युत् खरिद गर्ने प्रावधान ल्याएपछि आयोजना विकास प्रक्रियामा लगानी गरेका ऊर्जा उद्यमी झस्कन पुगेका हुन् । सरकारले यो व्यवस्था फिर्ता नलिए १७ हजार ११७ मेगावाट क्षमताका ३५० बढीभन्दा आयोजनाको निर्माण रोकिने र यी आयोजनाको अध्ययनका क्रममा खर्च भइसकेको ६६ अर्ब २२ करोड रुपियाँ पनि डुबेर व्यवसायी सडकमा आउने आकलन इप्पानको थियो । इप्पानले विरोध गरे पनि बजेटमा उल्लेखित टेक एन्ड पेसम्बन्धी प्रावधान जस्ताको तस्तै छ । साधारण सेयरको पक्षसरकारले गठन गरेको आर्थिक सुधार सुझाव आयोगले आयोजना निर्माण भएपछि मात्र जलविद्युत् कम्पनीले साधारण सेयर जारी गर्न पाउने प्रबन्ध गर्न सुझाव दियो । अहिले सो सुझाव विभिन्न नीतिगत तथा कानुनी दस्ताबेजमा समावेश हुने क्रममै पुगको छ । यसले पनि ऊर्जा उद्यमीलाई चिन्तित तुल्याएको छ । लगानी आयोजना विकास गर्ने बेलामा चाहिन्छ, बनिसकेपछि सर्वसाधारणको लगानी ल्याऊ भन्नु युक्तिसङ्गत नभएको ऊर्जा उद्यमीको धारणा छ ।संसद्को सार्वजनिक लेखा समितिले जलविद्युत् कम्पनीको प्रतिसेयर नेट वर्थ ९० रुपियाँभन्दा कम भए सेयर जारी गर्न नपाउने व्यवस्था गर्न धितोपत्र बोर्डलाई निर्देशन दिएपछि केही जलविद्युत् कम्पनीले अहिले सेयर निष्कासन गर्न पाएका छैनन् ।दोहोरो आइजिनको झड्काटेक एन्ड पे संशोधन भयो भन्ने विश्वासमा परेका ऊर्जा उद्यमीलाई फेरि अर्को पिरलो थपिएको छ सेयर सूचीकरणमा दोहोरो आइजिन । सिडिएस एन्ड क्लियरिङ हाउस (सिडिएससी) ले कम्पनीका संस्थापक र सर्वसाधारण  सेयरधनी छुट्याउने गरी सेयरको अन्तर्राष्ट्रिय पहिचान नम्बर आइजिन अनिवार्य गर्न धितोपत्र बोर्डमा स्वीकृतिका लागि पेस गरेको छ । धितोपत्र अभौतिकीकरण कार्यसञ्चालन निर्देशिका, २०८२ तयार गरेर सिडिएससीले भौतिक सेयरलाई अभौतिकीकरण गर्दा सङ्गठित संस्थाको प्रबन्धपत्र तथा नियमावलीमा संस्थापक र सर्वसाधारण सेयर छुट्याएको अवस्थामा आइजिन पनि छुट्याउनुपर्ने व्यवस्था प्रस्ताव गरेको हो । बैङ्क तथा वित्तीय संस्थाका लागि कार्यान्वयनमा रहेको यो व्यवस्था कार्यान्वयन हुने हो भने ऊर्जा कम्पनीको मात्र ४७ कम्पनीको ५३ अर्ब रुपियाँ बराबरको र आइपिओको पाइप लाइनमा रहेका ४३ कम्पनीको ४१ अर्ब रुपियाँ बराबरको पुँजी बन्धक हुने दाबी इप्पानको छ ।सडिएससीको उक्त प्रस्तावले संस्थापक लगानीकर्ता, निजी क्षेत्र, वैदेशिक लगानीकर्ता, सेयरमा लगानी गर्ने आमसर्वसाधारणमा थप अन्योल बढी निराशा पैदा हुने र नेपालको पुँजी बजारमा लागु भइरहेको प्रचलित कानुन, अन्तर्राष्ट्रिय मान्यता र स्थापित अभ्यासविपरीतको कार्य भई नेपालको पुँजी बजारमा दीर्घकालीन प्रभाव पर्ने इप्पानका अध्यक्ष गणेश कार्की बताउनुहुन्छ । सरकार र प्रवर्धक दुवैको कमजोरीजलविद्युत्का प्रवर्धक र ऊर्जाविज्ञ पछिल्ला घटनाक्रम र प्रवृतिमा सरकारी संयन्त्र र स्वयम् ऊर्जा उद्यमीकै दोहोरो चरित्र जिम्मेवार मान्छन् । पूर्वऊर्जा सचिव अनुपकुमार उपाध्याय सरकार दूरदर्शी भएर समस्या आउनुपूर्व नै नीतिगत व्यवस्थापन गर्नुपर्नेमा चुकिरहेको बताउनुहुन्छ । निजी क्षेत्रलाई विद्युत् व्यापारको अनुमति नदिँदाका असर विभिन्न स्वरूपमा देखा पर्ने गरेको उहाँको विश्लेषण छ । “२०४९ सालकै विद्युत् ऐनलाई संशोधन गरेर निजी क्षेत्रलाई विद्युत् व्यापारको अनुमति दिएको भए अहिलेको अवस्था आउँदैन थियो,” उहाँले भन्नुभयो, “समयमा नीति नबनाउने अनि लगानी चाहिँ गर भनेर हुँदैन, निजी क्षेत्रले बजारमा बिजुली बेच्न पाएको भए नियामक तथा सरोकारवालाको दबाब खेप्नुपर्ने थिएन ।” उहाँका अनुसार पछिल्लो समय नीतिगत प्रबन्ध विश्वास आर्जन गर्नेभन्दा पनि नियामकीय डन्डा बढाउने खालका बनाउन खोजिएको छ । त्यस्तै केही व्यक्ति (प्रवर्धक) ले खराब काम गरेका आधारमा सबैलाई दण्डित गर्ने खालको नियामकीय प्रबन्ध हुन लागेको उहाँको भनाइ छ । “खराब व्यक्ति सबै ठाउँमा कोही न कोही हुन सक्छ, उसलाई कसुरका आधारमा कारबाही गर्ने हो तर यहाँ सबैलाई बास्केटमा राख्ने नियामकीय प्रबन्ध हुन थाल्यो,” उहाँले भन्नुभयो ।यही विषयमा सहमत हुनुहुन्छ ऊर्जा उद्यमी सूर्यप्रसाद अधिकारी । ग्रिन इनर्जी इन्टरप्रियनर नेपालका अध्यक्ष रहेका अधिकारीको बुझाइमा ऊर्जा क्षेत्रमा सरकार उदारीकरणबाट नियन्त्रित व्यवस्थामा पूरै फर्कने गरी नीतिगत तथा कानुनी प्रबन्ध हुँदै छ । “कानुनभन्दा नियमावली कडा र नियमावलीभन्दा निर्देशिका झनै कडा बनाउँदै ऊर्जाका लगानीकर्तालाई झनै हतोत्साही बनाउँदै लगिएको छ,” उहाँले भन्नुभयो, “२०७५ पछि त हामीमाथि चरणबद्ध रूपमा क्षेप्यास्त्र प्रहार हुन थालेको हो र पछिल्लो समय यो बढ्दै गएको छ ।” विद्युत् नियमन आयोग विद्युत् विकास विभाग, वन विभाग धितोपत्र बोर्ड जस्ता केन्द्रीय निकायदेखि आयोजना बन्ने वडा तहसम्मै उल्झन बढ्दै गएको उहाँ बताउनुहुन्छ । ऊर्जा अध्येता कृष्णप्रसाद अधिकारी सरकार ऊर्जा क्षेत्रमा विरोधाभाषपूर्ण शैलीमा अगाडि बढिरहेको टिप्पणी गर्नुहुन्छ । “सरकार एकातिर आगामी १० वर्षमा १५ हजार मेगावाट विद्युत् उत्पादन गर्ने लक्ष्यसहित कार्ययोजना बनाउँछ, अर्कातिर अपबादका घटना हेरेर सबै ऊर्जा उद्यमीलाई कस्ने गरी नियामकीय प्रबन्ध गर्छ,” उहाँले भन्नुभयो, “नियमले कस्दै लग्ने, सुविधा घटाउने र प्रक्रियागत जटिलता थप्दा निजी क्षेत्र हतोत्साही बन्दै गएको छ ।”ऊर्जा क्षेत्रका पछिल्ला उल्झन सिर्जना हुनुमा ऊर्जा प्रवर्धककै भूमिका र गतिविधि पनि कम जिम्मेवार भने छैनन् । विद्युत् उत्पादनपूर्व नै र अझ कतिपय अवस्थामा बेच्न बन्देज अवधि (लकइन पिरियड) मै दोस्रो बजारमा सेयर बेचेर आयोजना अलपत्र पारेको उदाहरण पनि रहेको ग्रिनका अध्यक्ष अधिकारी बताउनुहुन्छ । संस्थागत रूपमै नियामकमाथि सार्वजनिक रूपमा आरोप लगाउने तर प्रमाणित गर्न नसक्ने, केही ठुला प्रवर्धकले आफ्नो स्वार्थ पूरा गर्न गलत अभ्यास गर्ने जस्ता कार्यले समग्र प्रवर्धक बदनाम हुनुपर्ने अवस्था पनि रहेको उहाँले औँल्याउनुभयो ।“जलविद्युत् आयोजनाको लागत बढाएर इक्युटी प्याडिङ गर्ने, ऋण लगानीकर्तादेखि नियामकसँग समेत साठगाँठ गरेर विकृति निम्त्याउनेलाई चोखै राख्ने र अरूलाई डाम्ने प्रवृत्ति प्रवर्धकभित्रै छन्,” उहाँले भन्नुभयो, “त्यसैले सरकार मात्र होइन प्रवर्धक पनि सच्चिन जरुरी छ ।”",
      "link": "https://gorkhapatraonline.com/news/167083",
      "image": "https://gorkhapatraonline.com/storage/media/294765/conversions/Talau-PHOTO-2025-08-08-17-46-47-original-thumb.jpg"
    },
    {
      "slug": "167082",
      "title": "संसद्ले पुनर्लेखन गर्‍यो जलस्रोत विधेयक",
      "timestamp": 1754697600000,
      "source": "gp",
      "content": "सङ्घीय संसद्को दुवै सदनले मूल विधेयकको अधिकांश व्यवस्थालाई प्रतिस्थापन नै गर्ने गरी पुनर्लेखन गर्दै जलस्रोत विधेयक, २०८१ पारित गरेका छन् । प्रतिनिधि सभाबाट परिमार्जनसहित पारित सो",
      "longContent": "काठमाडौँ, साउन २४ गते । सङ्घीय संसद्को दुवै सदनले मूल विधेयकको अधिकांश व्यवस्थालाई प्रतिस्थापन नै गर्ने गरी पुनर्लेखन गर्दै जलस्रोत विधेयक, २०८१ पारित गरेका छन् । प्रतिनिधि सभाबाट परिमार्जनसहित पारित सो विधेयकलाई राष्ट्रिय सभाले थप परिमार्जन गरेको गरी शुक्रबार पारित गरेको हो । राष्ट्रिय सभाको बैठकले प्रतिनिधि सभाबाट सन्देशसहित प्राप्त विधेयकको प्रस्तावना, दफा र अनुसूचीसमेत परिवर्तन एवं परिमार्जनसहित पारित गरेको हो । जलस्रोतको संरक्षण र उपयोगको बहुआयामिक विकास, जलउत्पन्न विपत् न्यूनीकरणका लागि दिगो तथा एकीकृत व्यवस्थापन गरी प्राप्त लाभको न्यायोचित वितरण र अन्तरपुस्ता समन्यायका आधार सुनिश्चित गर्न जलस्रोतसम्बन्धी काननुलाई संशोधन र एकीकरण गर्न जलस्रोतसम्बन्धी कानुन निर्माण हुन लागेको हो । राष्ट्रिय सभाले पारित गरेको संशोधनसहितको विधेयक पुनः प्रतिनिधि सभामा जाने छ । प्रतिनिधि सभाले सो संशोधन स्वीकार गरेपछि प्रमाणीकरणका लागि राष्ट्रपतिसमक्ष पठाइने छ । मूल विधेयकको प्रस्तावनालाई प्रतिनिधि सभाले परिवर्तन गरी अर्को प्रस्तावना राखेकोमा राष्ट्रिय सभाले दुवैलाई अस्वीकार गरी प्रस्तावना पुनर्लेखन गरेको छ ।राष्ट्रिय सभामा पेस भएपछि विधेयकमाथि संशोधनको आह्वान हुँदा ३२ जना सदस्यले १०८ वटा बुँदामा संशोधन राख्नुभयो । माथिल्लो सदनको विधायन व्यवस्थापन समितिले विधेयकको प्रस्तावनासहित ५० वटा दफा, उपदफा र अनुसूचीमा संशोधन गरी परिमार्जन गरेको हो । मूल विधेयकमा जम्मा ४० वटा दफा छन् । प्रतिनिधि सभाका ५० जना सदस्यबाट ३६ वटा दफा र अनुसूचीसहित १५७ बुँदामा संशोधन प्रस्ताव गरिएको थियो । प्रतिनिधि सभाको पूर्वाधार विकास समितिले दफावार छलफल गरी प्रतिवेदन पारित गर्दा करिब ३६ वटा दफा पुनर्लेखन गर्‍यो । प्रतिनिधि सभाले मूल विधेयकमा हुँदै नभएको ‘बाँधको सुरक्षा’ परिच्छेद नै थप्यो । जलस्रोत तथा ऊर्जा आयोगको कामकारबाही गर्न कार्यकारी समिति राख्ने दफा थप गर्‍यो । सङ्घीय संसद् सचिवालयका उपसचिव नुमराज खनालले दफा १, ३, १०, ११, १२ र १३ बाहेक जलस्रोत विधेयकको बाँकीको सबै दफा प्रतिनिधि सभाबाट पुनर्लेखन गरी आएको जानकारी गराउनुभयो । समितिमा दफावार छलफलका लागि प्रस्तुत हुँदा पहिलो तीन वटा बैठकमा सदस्यले विधेयकको व्यवस्थाप्रति तीव्र असन्तुष्टि र असहमति राखेर सरकारले विधेयक फिर्ता लिएर सहज गर्नुपर्ने धारणा व्यक्त गर्नुभएको थियो । समितिका सभापति तुलसाकुमारी दाहालले सो विषय समितिको अधिकार क्षेत्रभित्र नरहेको प्रस्ट्याउँदा छलफलकै माध्यमले परिमार्जन गरेर कानुनलाई समृद्ध बनाउन जोड दिनुभयो । राष्ट्रिय सभाले ‘बाँधको सुरक्षा’ सम्बन्धी परिच्छेदलाई पुनर्लेखन गरेको छ । प्रतिनिधि सभाबाट थपेर आएको विधेयकको सो परिच्छेद विवादित बनेको थियो । नेपालको सार्वभौमिकतालाई चुनौती दिने गरी विदेशी सेनालाई आउन दिने मनशायका साथ सो व्यवस्था गरिएको भन्दै जलस्रोत विज्ञ तथा सभाका सदस्यले सो परिच्छेद नै हटाउनुपर्ने जोड दिनुभएको थियो । समितिले अन्तिम समयमा बाँधको सुरक्षासम्बन्धी परिच्छेदलाई हटाएर ‘बाँधको वर्गीकरण, सुरक्षा र संरक्षण’ शीर्षक राखेर पुनर्लेखन गरेको हो । राष्ट्रिय सभाले गरेको परिवर्तनपछि बाँधको सुरक्षासम्बन्धी सम्पूर्ण जिम्मेवारी अब नेपाल सरकारमा रहने प्रस्ट्याइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/167082",
      "image": "https://gorkhapatraonline.com/storage/media/294764/conversions/sanghiya-sansad-1715327452-original-thumb.jpg"
    },
    {
      "slug": "167056",
      "title": "जापानमा घरेलु खर्च १.३ प्रतिशतले वृद्धि",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "जापानमा घरेलु खर्च गत वर्षको सोही अवधिको तुलनामा १.३ प्रतिशतले वृद्धि भएको छ, जुन लगातार दोस्रो महिना वृद्धि भएको देखिएको हो ।",
      "longContent": "टोकियो, साउन २३ गते । जापानमा घरेलु खर्च गत वर्षको सोही अवधिको तुलनामा १.३ प्रतिशतले वृद्धि भएको छ, जुन लगातार दोस्रो महिना वृद्धि भएको देखिएको हो । गाडी किन्न र विद्युत् महसुलमा गरिएको खर्चले यो वृद्धि सम्भव भएको जापानी सरकारले जनाएको छ ।जापानको आन्तरिक मामिला तथा सञ्चार मन्त्रालयका अनुसार, दुई वा दुईभन्दा बढी सदस्य भएका परिवारले औसत दुई लाख ९५ हजार ४१९ येन (करीब  दुई हजार अमेरिकी डलर) खर्च गरेका थिए । विभागका अनुसार, यातायात र सञ्चार क्षेत्रमा खर्च ८.६ प्रतिशतले बढेको छ भने ऊर्जा र पानीमा गरिएको खर्च ६.३ प्रतिशतले वृद्धि भएको छ । यो गर्मीको मौसममा एयर कन्डिसनरको बढी प्रयोगका कारण भएको बताइएको छ ।तर, खाद्यान्नमा खर्च भने २.१ प्रतिशतले घटेको छ, जुन पछिल्ला तीन महिनामा पहिलो गिरावट हो। विशेष गरी चामलको खर्चमा १२.१ प्रतिशतको गिरावट आएको छ, जसको कारण सरकारले यसअघि आफ्ना भण्डारबाट चामल रिलिज गरेपछि उपभोक्ताहरूले सस्तो वा कम चामल किनेको मानिएको छ । घरेलु खर्च जापानको कुल गार्हस्थ उत्पादन (जीडीपी) को आधाभन्दा बढी हिस्सा ओगट्ने भएकाले, यसलाई देशको निजी उपभोगको प्रमुख सूचकको रूपमा लिइन्छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/167056",
      "image": "https://gorkhapatraonline.com/storage/media/294733/conversions/Japan-original-thumb.jpg"
    },
    {
      "slug": "167027",
      "title": "अमेरिकी कर विवादबिच पुटिन र भारतीय सुरक्षा प्रमुखबिच भेटवार्ता",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "वासिङ्टनले मस्कोको तेल खरिदमा कर वृद्धि गरेको एक दिनपछि रुसी राष्ट्रपति भ्लादिमिर पुटिनले बिहीबार भारतका राष्ट्रिय सुरक्षा सल्लाहकारसँग भेटवार्ता गर्नुभएको छ ।",
      "longContent": "मस्को, साउन २३ गते । वासिङ्टनले मस्कोको तेल खरिदमा कर वृद्धि गरेको एक दिनपछि रुसी राष्ट्रपति भ्लादिमिर पुटिनले बिहीबार भारतका राष्ट्रिय सुरक्षा सल्लाहकारसँग भेटवार्ता गर्नुभएको छ । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले रुसलाई युक्रेनको व्यापार साझेदारलाई प्रभावित गरेर युक्रेनमाथिको आक्रमण अन्त्य गर्न दबाब दिने अभियान अन्तर्गत तीन हप्ताभित्र लागु हुने गरी भारतीय सामानमा थप २५ प्रतिशत कर लगाउनुभएको छ । मस्कोको तेल राज्य बजेटको लागि राजस्वको एक प्रमुख स्रोत हो भने भारत रूसी तेलको एक प्रमुख खरीददार हो ।रूस भारतको शीर्ष हतियार आपूर्तिकर्तामध्ये एक हो र दुई देशबिचको न्यानो सम्बन्ध सोभियतकालदेखिको हो । क्रेमलिनले पुटिनले अजित डोभालसँग हात मिलाएको फुटेज सार्वजनिक गरेको छ । यसअघि मस्कोमा भएको भेटमा डोभालले पुटिनको भारत भ्रमणको मिति लगभग तय भइसकेको बताउनुभएको थियो । क्रेमलिनले रुससँग व्यापारिक सम्बन्ध तोड्न देशहरूलाई बाध्य पार्ने आह्वानलाई ‘अवैध’ भन्दै ट्रम्पको प्रत्यक्ष उल्लेख गरेको छैन । सन् २०२२ को फेब्रुअरीमा मस्कोले सैन्य आक्रमण सुरु गरेयता युक्रेनका पश्चिमी मित्रराष्ट्रहरूले रुसको निर्यात आयमा कटौती गर्न खोजेका छन् । तर रुसले युरोपबाट भारत र चीनलगायत देशहरूमा ऊर्जा बिक्रीलाई पुनर्निर्देशित गर्न सक्षम भएको छ, जसले अर्बौँ डलरको कोषको प्रवाहलाई जारी राखेको छ । पश्चिमा गठबन्धनले भारतले रुसबाट तेल आयात गरेको तर्क गर्दै आएको छ किनभने द्वन्द्व सुरु भएपछि परम्परागत आपूर्तिलाई युरोपतर्फ ‘डाइभर्ट’ गरिएको थियो । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/167027",
      "image": "https://gorkhapatraonline.com/storage/media/294665/conversions/putin-original-thumb.jpg"
    },
    {
      "slug": "167016",
      "title": "सुनको मूल्य हालसम्मकै उच्च बिन्दुमा",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "नको मूल्य हालसम्मकै उच्च बिन्दुमा पुगेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घले आजका लागि तय गरेको मूल्यअनुसार सुनको मूल्य प्रतितोला रु एक लाख ९९ हजार ४०० पुगेको छ ।",
      "longContent": "काठमाडौँ, साउन २३  गते ।  सुनको मूल्य हालसम्मकै उच्च बिन्दुमा पुगेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घले आजका लागि तय गरेको मूल्यअनुसार सुनको मूल्य प्रतितोला रु. एक लाख ९९ हजार ४०० पुगेको छ । बिहीबार प्रतितोला रु. एक लाख ९८ हजार ४०० मा कारोबार भएको छापावाला सुन आज तोलामा रु. एक हजारले वृद्धि भई हालसम्मकै उच्च बिन्दुमा पुगेको हो ।यस्तै, चाँदीको मूल्य तोलामा रु. १० ले वृद्धि भएको छ । बिहीबार प्रतितोला रु. दुई हजार ३१५ मा कारोबार भएको चाँदी आजका लागि भने प्रतितोला रु. दुई हजार ३२५ मा कारोबार भएको महासङ्घले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/167016",
      "image": "https://gorkhapatraonline.com/storage/media/294662/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "167001",
      "title": "बारामा नब्बे प्रतिशत धान रोपाइँ",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "पछिल्लो वर्षाले किसानलाई ठुलो राहत भएको छ भने रोपाइँको कामले पनि गति लिएको छ । बारा जिल्लाको धान खेतीयोग्य ९० प्रतिशत जग्गामा धान रोपाइँको कार्य सम्पन्न भइसकेको कृषि ज्ञान केन्द्र बाराले जनाएको छ ।",
      "longContent": "कलैया समाचारदाताबारा, साउन २३ गते । पछिल्लो वर्षाले किसानलाई ठुलो राहत भएको छ भने रोपाइँको कामले पनि गति लिएको छ । बारा जिल्लाको धान खेतीयोग्य ९० प्रतिशत जग्गामा धान रोपाइँको कार्य सम्पन्न भइसकेको कृषि ज्ञान केन्द्र बाराले जनाएको छ ।लामो समयदेखि वर्षा नभई खडेरी अवस्थामा कृषकले आफ्नो साधनस्रोतले भूमिगत सिँचाइबाट गरेको धान रोपाइँ पनि घामले सुक्न थालेकोमा साउन १६ गतेदेखि भएको वर्षाले रोपोलाई ठुलो राहत पु¥याएको कृषि ज्ञान केन्द्र बाराका प्रमुख राजनारायणप्रसाद साहले जानकारी दिनुभएको छ । वर्षा भएपछि बाँकी रहेका क्षेत्रमा किसान धान रोपाइँ गर्ने कार्यमा व्यस्त रहेको सिम्रौनगढ नगरपालिका–८, कर्चोवाका किसान रामबहादुरप्रसाद यादवले बताउनुभयो । यस वर्ष जिल्लामा विभिन्न जातका बर्खे धान (भदैया–अगनी) ४६ हजार हेक्टर क्षेत्रफलमा लगाउने लक्ष्य रहेकोमा हालसम्म जम्मा ९० प्रतिशत रोपाइँ भइसकेको तथा बाँकी रहेको १० प्रतिशत क्षेत्रफलमा पनि यसै साताभित्र सम्पन्न हुने केन्द्रका सूचना अधिकारी तथा अर्थविज्ञ गणेश महराले जानकारी दिनुभयो ।सरकारले मधेश प्रदेशसहित बारा जिल्लालाई सुक्खा क्षेत्र घोषणा गरेपछि किसानको समस्या समाधान गर्न सुक्खा एवं खडेरीबाट तत्काल राहतका लागि भूमिगत सिँचाइ व्यवस्थापन सहयोग कार्यक्रम अन्तर्गत खोलेको सातदिने म्यादको अवधिमा करिब दुई हजार ३९८ जना किसानले आवेदन दिएको उहाँले बताउनुभयो । पर्सा समाचारदाता कन्हैयालाल केशरीका अनुसार पर्सा जिल्लामा चार दिनदेखि लगातार परेको पानीले पर्सा जिल्लाको धान खेतीयोग्य जग्गामध्ये ९२ प्रतिशतमा रोपाइँ भएको छ । बाँकी रहेकोमा केही दिनभित्रै रोपाइँ हुने कृषि ज्ञान केन्द्र पर्साका प्रमुख रामजीवन ठाकुरले बताउनुभयो ।प्रमुख ठाकुरका अनुसार आकासे पानीको भरमा रोपाइँमा ढिलाइ भए पनि पछिल्लो चार दिनदेखिको वर्षाले धान खेतीमा सहजता ल्याएपछि हालसम्म पर्सा जिल्लामा ३६ हजार ५५३ हेक्टर क्षेत्रफलमा रोपाइँ सकिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/167001",
      "image": "https://gorkhapatraonline.com/storage/media/294600/conversions/3223-original-thumb.jpg"
    },
    {
      "slug": "167000",
      "title": "चन्द्रपुर नगर उद्योग वाणिज्य सङ्घको अध्यक्षमा सापकोटा",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "चन्द्रपुर नगर उद्योग वाणिज्य सङ्घको अध्यक्षमा उदयनारायण सापकोटा पुनः निर्वाचित हुनुभएको छ ।  त्यस्तै सङ्घका सदस्यमा अवधेशहरि भट्टराई, पूजन सत्याल, रामचन्द्र सुनार, अनन्तकुमार अधिकारी, चेतबहादुर खड्का, रेखाकुमारी गुप्ता, युवराज कार्की, जगदीप चौधरी, सीताकुमारी थापा, दिवाकर सापकोटा, रोहितप्रसाद बाँस्तोला र गेनबहादुर दर्लामी निर्विरोध निर्वाचित हुनुभएको छ ।",
      "longContent": "चन्द्रपुर समाचारदाता चन्द्रपुर (रौतहट), साउन २३ गते । चन्द्रपुर नगर उद्योग वाणिज्य सङ्घको अध्यक्षमा उदयनारायण सापकोटा पुनः निर्वाचित हुनुभएको छ ।त्यस्तै सङ्घका सदस्यमा अवधेशहरि भट्टराई, पूजन सत्याल, रामचन्द्र सुनार, अनन्तकुमार अधिकारी, चेतबहादुर खड्का, रेखाकुमारी गुप्ता, युवराज कार्की, जगदीप चौधरी, सीताकुमारी थापा, दिवाकर सापकोटा, रोहितप्रसाद बाँस्तोला र गेनबहादुर दर्लामी निर्विरोध निर्वाचित हुनुभएको छ ।बाँकी चार जना सदस्यको मनोयन तथा अन्य पदाधिकारीको बाँडफाँट कार्यसमितिको पहिलो बैठकबाट हुने निर्वाचित अध्यक्ष सापकोटाले बताउनुभयो । यसैबिच सङ्घमा निर्विरोध निर्वाचित सदस्य रेखाकुमारी गुप्ताले भने राजीनामा दिनुभएको छ । सामाजिक सञ्जालमा लेख्दै उहाँले आफ्नो प्यानलको अध्यक्ष पदको उम्मेदवारको पराजयको नैतिक जिम्मेवारी लिँदै सदस्य पदबाट राजीनामा दिएको घोषणा गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/167000",
      "image": "https://gorkhapatraonline.com/storage/media/294599/conversions/sapkota-original-thumb.jpg"
    },
    {
      "slug": "166988",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नप्रकार छन् ।",
      "longContent": "काठमाडौँ,  साउन २३  गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नप्रकार छन् । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २६, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४०, आलु रातो प्रतिकिलो रु ५०, आलु रातो (भारतीय) प्रतिकिलो रु ३८, आलु रातो (मुडे) प्रतिकिलो रु ४५, आलु सेतो प्रतिकिलो रु ३९, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु १००, गाजर (तराई) प्रतिकिलो रु ९०, बन्दा (लोकल) प्रतिकिलो रु २२, काउली स्थानीय प्रतिकिलो रु १००, काउली तराई प्रतिकिलो रु ८५, रातो मूला प्रतिकेजी रु ४५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ४५, भन्टा लाम्चो प्रतिकिलो रु २२, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ९० र मकै बोडी प्रतिकिलो रु ७० कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, घिउ सिमी (राज्मा) प्रतिकिलो रु १४०, टाटे सिमी प्रतिकिलो रु ७०, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु ३५, लौका प्रतिकिलो रु ६५, परबर (लोकल) प्रतिकिलो रु ७०, परबर (तराई) प्रतिकिलो रु ७०, चिचिण्डो प्रतिकिलो रु ३५, घिरौँला प्रतिकिलो रु ५५, झिगुनी प्रतिकिलो रु ६०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५०, सलगम प्रतिकिलो रु ९० र भिण्डी प्रतिकिलो रु ६५ कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु ५५, रायोसाग प्रतिकिलो रु ५०, पालुङ्गो साग प्रतिकिलो रु ५०, तोरीको साग प्रतिकिलो रु ६०, हरियो प्याज प्रतिकिलो रु ८५, च्याउ (कन्य) प्रतिकिलो रु १८०, च्याउ (डल्ले) प्रतिकिलो रु ४३०, कुरिलो प्रतिकिलो रु ३५०, निगुरो प्रतिकिलो रु ९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु २१०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु १८०, रातो बन्दा प्रतिकिलो रु २६०, जिरीको साग प्रतिकिलो रु ९०, सेलरी प्रतिकिलो रु १२०, पार्सले प्रतिकिलो रु १३००, सौफको साग प्रतिकिलो रु १६०, पुदिना प्रतिकिलो रु २१०, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३३०, केरा (दर्जन) रु १४०, कागती प्रतिकिलो रु १३०, अनार प्रतिकिलो रु ४००, आँप (माल्दह) प्रतिकिलो रु २००, आँप (दशहरी) प्रतिकिलो रु २००, आँप (चोसा) प्रतिकिलो रु १८०, सुन्तला (नेपाली) प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २४०, भुइँकटहर प्रतिगोटा रु १६०, काँक्रो (लोकल) प्रतिकिलो रु ५०, काँक्रो (हाइब्रिड) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु ७०, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु २५०, र लप्सी प्रतिकिलो रु ६५ निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १२०, खुर्सानी सुकेको प्रतिकिलो रु ३५०, खुर्सानी हरियो प्रतिकिलो रु ५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४०, खुर्सानी हरियो माछे प्रतिकिलो रु ६०, खुर्सानी अकबरे प्रतिकिलो रु २५०, भेडे खुर्सानी प्रतिकिलो रु ७०, लसुन हरियो प्रतिकिलो रु १००, हरियो धनियाँ प्रतिकिलो रु ४००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १५०, छ्यापी सुकेको प्रतिकिलो रु १८०, छ्यापी हरियो प्रतिकिलो रु १३०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३००, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/166988",
      "image": "https://gorkhapatraonline.com/storage/media/294580/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "166946",
      "title": "स्वदेशी उत्पादन प्रयोग गर्न आग्रह",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले चाडपर्वका अवसरमा स्वदेशी उत्पादनलाई प्राथमिकता दिन सबै नेपालीलाई आग्रह गर्नुभएको छ । विशेष गरी तिज जस्ता सांस्कृतिक पर्वमा नेपाली पहिरन, सामग्री र घरेलु उत्पादनको उपयोगले आत्मनिर्भर अर्थतन्त्र निर्माणमा टेवा पुग्ने उहाँको भनाइ छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन २३ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले चाडपर्वका अवसरमा स्वदेशी उत्पादनलाई प्राथमिकता दिन सबै नेपालीलाई आग्रह गर्नुभएको छ । विशेष गरी तिज जस्ता सांस्कृतिक पर्वमा नेपाली पहिरन, सामग्री र घरेलु उत्पादनको उपयोगले आत्मनिर्भर अर्थतन्त्र निर्माणमा टेवा पुग्ने उहाँको भनाइ छ ।तिजको पूर्वसन्ध्यामा आयोजित २२ औँ सिर्जनशील उद्यमी मेला २०८२ को उद्घाटन गर्दै मन्त्री भण्डारीले नेपाली महिलाको उद्यमशीलता, सिर्जनशीलता र श्रम देशको आर्थिक परिवर्तनको मेरुदण्ड बन्ने उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “अब हङकङको सारी होइन, आफ्नै देशमा उत्पादन भएको पहिरन प्रयोग गर्नुस् । यसले तपाईंको सौन्दर्य मात्र बढाउँदैन, देशको अर्थतन्त्र पनि मजबुत हुन्छ ।” उहाँले ब्युटीपार्लरले मात्रै नभई सिर्जनशील उद्यमले मान्छेलाई सुन्दर देखाउने उल्लेख गर्नुभयो ।विदेशी वस्तुको अन्धाधुन्ध प्रयोगले स्वदेशी उद्योगमा परेको असरप्रति चिन्ता गर्दै उहाँले गार्मेन्टलगायत विभिन्न उद्योगमा विदेशी डिजाइन र श्रमिक प्रयोग हुनु आत्मनिर्भरताको विरोधाभास भएको उहाँले भनाइ छ । महिला उद्यमशीलतालाई आर्थिक समृद्धिको प्रमुख साधनका रूपमा हेर्नुपर्नेमा जोड दिँदै मन्त्री भण्डारीले सरकारबाट महिलामैत्री कार्यक्रमहरू जस्तैः सहुलियतपूर्ण कर्जा, डिजिटल साक्षरता अभियान र ‘मेड इन नेपाल’ अभियान प्राथमिकतामा रहेको जानकारी दिनुभयो ।उहाँले महिला सिर्जनशील केन्द्रद्वारा सञ्चालन हुँदै आएका व्यावसायिक तालिम, सिप विकास कार्यक्रम र व्यावसायिक सहायताको प्रशंसा गर्नुभयो । निजी क्षेत्र, सामाजिक संस्था र सरकारी निकायबिचको सहकार्यले उद्यमशील वातावरण सिर्जना गर्न सकिने उहाँको भनाइ छ ।मेलामा हस्तकला, ढाका कपडा, खाद्य पदार्थ, घरेलु सामग्री, सौन्दर्य प्रशोधनलगायतका विविध उत्पादनको प्रदर्शनी गरिएको छ । महिला उद्यमीबिच नेटवर्किङ, नवप्रवर्तन र व्यापारिक सहकार्यको राम्रो अवसरका रूपमा मेलालाई लिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/166946",
      "image": "https://gorkhapatraonline.com/storage/media/294536/conversions/damodar-mantri-original-thumb.jpg"
    },
    {
      "slug": "166945",
      "title": "इजाजतपत्र फुकुवा प्रक्रिया सुरु",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "वैदेशिक रोजगार विभागले यसअघिको कानुनी व्यवस्था अनुसार इजाजतपत्र निलम्बन गरेका ३५४ वैदेशिक रोजगार व्यवसायी कम्पनीको इजाजतपत्र फुकुवाको प्रक्रिया सुरु गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन २३ गते । वैदेशिक रोजगार विभागले यसअघिको कानुनी व्यवस्था अनुसार इजाजतपत्र निलम्बन गरेका ३५४ वैदेशिक रोजगार व्यवसायी कम्पनीको इजाजतपत्र फुकुवाको प्रक्रिया सुरु गरेको छ ।विभागले केही नेपाल ऐन संशोधन गर्न बनेको विधेयकमा वैदेशिक रोजगार व्यवसायी कम्पनीको इजाजत नवीकरण लागि वार्षिक सय श्रमिक अनिवार्य रूपमा वैदेशिक रोजगारीमा पठाउनुपर्ने प्रावधान खारेज भऐसँगै यसअघि इजाजतपत्र निलम्बन भएका कम्पनीको फुकुवा गर्न प्रक्रिया सुरु गरेको हो । उक्त विधेयक गत साता नै राष्ट्रपतिले प्रमाणीकरण गरिसक्नुभएको छ । विभागले विद्यमान कानुन अनुसार ती कम्पनीको इजाजत निलम्बन गरेको थियो । २०७५ सालमा वैदेशिक रोजगार ऐन, २०६४ को संशोधन गर्दै दुई वर्षसम्म वार्षिक एक सय श्रमिक नपठाउने म्यानपावर कम्पनीको इजाजतपत्र रद्द गर्ने प्रावधान राखिएको थियो । ऐनमा उक्त प्रावधान राखिए पनि सरकारले बाधा अड्काउ फुकाउमार्फत इजाजतपत्र नवीकरण गर्दै आएको थियो । विभागका महानिर्देशक कमलप्रसाद भट्टराईले यसअघि विद्यमान ऐन अनुसार नै तीन म्यानपावरको इजाजत निलम्बन गरेको तर नयाँ विधयेकमा बाध्यकारी व्यवस्था हटेसँगै इजाजतपत्र निलम्बन गरिएका म्यानपावरको फुकुवा प्रक्रिया सुरु गरेको जानकारी दिनुभयो । यसका लागि विभागले मन्त्रालयमा परिपत्र गरेको र उक्त विषय मन्त्रीपरिषद्बाट निर्णय गरेपछि ती कम्पनीको इजाजतपत्रको निलम्बन फुकुवा हुने पनि उहाँले जानकारी दिनुभयो । यो ऐन लागु भएसँगै अब वार्षिक सय जना श्रमिक वैदेशिक रोजगारीमा नपठाउने कम्पनीको पनि इजाजतपत्र नवीकरण हुने छ । सरकारले २०७६ देखि लगातार वैदेशिक रोजगार ऐनको बाधा अड्काउ फुकाउसम्बन्धी व्यवस्था प्रयोग गरी वार्षिक एक सय जना श्रमिक पठाउन नसकेका कम्पनीको इजाजत नवीकरण गर्दै आएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/166945",
      "image": "https://gorkhapatraonline.com/storage/media/294535/conversions/Foreign-Employment-original-thumb.jpg"
    },
    {
      "slug": "166944",
      "title": "अव्यवस्थाले मलको हाहाकार, प्रदेश र स्थानीय तहको लापर्बाही",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "धान, मकै वा गहुँ जुनसुकै बाली लगाउने बेला किसानले सिँचाइ, मल र बिउ जस्ता आधारभूत सुविधा पाउँदैनन् । यस वर्ष पर्याप्त वर्षा नहुँदा धान रोप्न नपाएका किसानले जसोतसो रोपेको र रोप्न लागेको धानमा मल हाल्न पाएका छैनन् । यसका लागि मलको अपर्याप्तताभन्दा पनि अव्यवस्था जिम्मेवार छ ।",
      "longContent": "कृषि सामग्री कम्पनी र साल्ट ट्रेडिङ लिमिटेडमा ३२ हजार ३६२ मेट्रिक टन मल मौज्दातकाठमाडौँ, साउन २३ गते । धान, मकै वा गहुँ जुनसुकै बाली लगाउने बेला किसानले सिँचाइ, मल र बिउ जस्ता आधारभूत सुविधा पाउँदैनन् । यस वर्ष पर्याप्त वर्षा नहुँदा धान रोप्न नपाएका किसानले जसोतसो रोपेको र रोप्न लागेको धानमा मल हाल्न पाएका छैनन् । यसका लागि मलको अपर्याप्तताभन्दा पनि अव्यवस्था जिम्मेवार छ । पहाडी क्षेत्रमा धान रोपाइँ सकिए पनि तराईमा भने वर्षा ढिला हुँदा अहिले पनि रोपाइँ धमाधम छ । साउन अन्तिममा रोप्ने किसानले पनि पर्याप्त मल पाउन सकेका छैन । प्रदेश सरकार र स्थानीय तहले कोटा निर्धारण गरेर सहकारीमार्फत रासायनिक मल वितरण गर्नुपर्ने बहुनिकाय संलग्नता असाध्यै झन्झटिलो व्यवस्था मलको कृत्रिम सङ्कट बढाउने मूल कारण देखिएको छ । माग अनुसार मलको कम आपूर्ति हुनु, वितरण प्रणालीमा समस्या हुनु र सहकारीले समयमा कोटा अनुसार मल लिन नआउँदा किसानले समयमा मल पाउन नसकेको सरकारी अधिकारीको भनाइ छ । कृषि तथा पशुपन्छी विकास मन्त्रालयले आर्थिक वर्ष २०८१/८२ मा पाँच लाख ५० हजार मेट्रिक टन मल खरिद गर्ने लक्ष्य लिएकामा चार लाख ८८ हजार ७६६ मेट्रिक टन मल आयात गरेको छ । मल खरिदका लागि गत आवमा २७ अर्ब ९५ करोड रुपियाँ विनियोजन गरिएको थियो । मल आयातको जिम्मा पाएको कृषि सामग्री कम्पनी लिमिटेड र साल्ट्र टे«डिङ कर्पोरेसनले कोटा अनुसार रासायनिक मल आयात गर्न सकेका छैनन् । कम्पनीलाई ७० प्रतिशत र कर्पोरेसनलाई ३० प्रतिशत मल आयातको कोटा निर्धारण गरिएको थियो । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढ्दा बजेट अभावले कोटा अनुसार आयात गर्न नसकेको दुवै कम्पनीको दाबी छ । मन्त्रालयका सहसचिव रामकृष्ण श्रेष्ठले युद्धका कारणले अन्तर्राष्ट्रिय बजारमा मूल्य बढ्दा कोटा अनुसार मल आयात गर्न नसकिएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “बजारमा मलको माग उच्च छ, माग अनुसार आपूर्ति गर्न सकिएको छैन । जसका कारण कोटा अनुसार मल आयात गर्न सकिएको छैन ।”कृषि सामग्री कम्पनीका प्रबन्ध सञ्चालक विष्णु पोखरेलले गत आवमा तीन लाख ८५ हजार मेट्रिक टन मल आयात गर्ने कोटा रहेकोमा तीन लाख ४६ हजार ६५२ मेट्रिक टन रासायनिक मल आयात गरिएको जानकारी दिनुभयो । गत आवमा अन्तर्राष्ट्रिय बजारमा युरियाको ३० प्रतिशत र डिएपीको ३५ प्रतिशत मूल्य बढेको जानकारी दिनुभयो । अन्तर्राष्ट्रिय बजारमा हाल प्रतिमेट्रिक टन युरिया छ सय अमेरिकी डलर र डिएपी प्रतिमेट्रिक टन ९५० डलर रहेको छ । बजारमा माग उच्च भएको र सो अनुसार आयात गर्न नसक्दा मल अभाव हुने गरेको उहाँको भनाइ छ । बजारमा मलको माग धेरै रहेको र सहकारी संस्थाले समयमा मल लिन नआउँदा किसानले भनेका बेला मल नपाउने गरेको उहाँको भनाइ छ । किसानले चार बोरा खोज्दा तीन बोरासम्म मल पाउन पनि समस्या रहेको उहाँको भनाइ छ । कोलकाताबाट थप १६ हजार छ सय मेट्रिक टन युरिया र ३० हजार मेट्रिक टन डिएपी साउनभित्र आउने तयारीमा रहेको उहाँको भनाइ छ । कोलकातापारि ६० हजार मेट्रिक टन युरिया मल रहेकाले भदौ पहिलो साताभित्र आइपुग्ने हुँदा धानबाली र तरकारीबालीका लागि प्रयोग गर्न सकिने उहाँको भनाइ छ । कम्पनीले हालसम्म दुई लाख छ हजार सात सय मेट्रिक टन मल वितरण गरेको जनाएको छ । दैनिक एक हजार पाँच सयदेखि एक हजार सात सय मेट्रिक टन वितरण गरिरहेको कम्पनीले जनाएको छ । हाल १७ हजार पाँच सय मेट्रिक टन मल मौज्दात रहेको कम्पनीले जनाएको छ । यस्तै साल्ट्र टे«डिङ कर्पोरेसनले गत आवमा एक लाख ६५ हजार मेट्रिक टन रासायनिक मल ल्याउने कोटा पाए पनि एक लाख ४२ हजार मेट्रिक टन आयात गरेको जनाएको छ । कम्पनीले ९४ हजार १९० मेट्रिक युरिया, डिएपी ४२ हजार ८५० मेट्रिक टन र पाँच हजार ७४ मेट्रिक टन डिएपी आयात गरेको छ । कर्पोरेसनसँग हाल १४ हजार ८६२ मेट्रिक टन मल मौज्दात रहेको छ । कोलकाताबाट थप पाँच हजार मेट्रिक टन युरिया नेपाल आउने क्रममा रहेको कर्पोरसनले जनाएको छ । यस्तै ५१ हजार डिएपी कोलकातामा नेपाल आउनका लागि लोडिङ हुने व्रmममा रहेको कर्पोरेसनले जनाएको छ । चालु आव २०८२/८२ को थप १० हजार मेट्रिक टन डिएपी आउने क्रममा रहेको कर्पोरेसनले जनाएको छ । कर्पोरेसन सहायक प्रमुख कार्यकारी अधिकृत सङ्केत भट्टराईले अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढेकाले लक्ष्य अनुसार मल आयात गर्न नसकिएको जानकारी दिनुभयो । सरकारले बर्सेनि रासायनिक मल खरिद खरिदका लागि अनुदानमा ठुलो रकम बजेट विनियोजन गरे पनि बजारमा माग अनुसार आयात नहुँदा बर्सेनि किसानले धान रोप्ने बेला अभाव झेल्नु परेको छ । सहकारीमार्फत किसानलाई मल वितरण हुने गरेको छ । हाल बजारमा प्रतिकेजी युरिया १५ रुपियाँ, डिएपी ४४ र पोटास ३२ रुपियाँमा बिक्री भइरहेको छ ।    प्रदेश र स्थानीय तहको लापर्बाहीसिराज खाननेपालगन्ज, साउन २३ गते ।  सर्वसाधारणलाई सेवा प्रवाह र सेवा लिन सहज हुने गरी संविधानले तीन तहका सरकारको व्यवस्था गरेको छ । निकटमा रहेर सर्वसाधारणलाई तत्काल र सहज रूपमा सरकारी सेवा प्रदान गर्ने राज्यका निकाय स्थानीय तह हुन् । त्यसभन्दा अलिमाथिको सरकार प्रदेशको हो । तर तिनै प्रदेश र स्थानीय तहको चरम लापर्बाहीका कारण किसानले पाउने रासायनिक मल गोदाममा नै थन्किएको छ । बाँकेका किसान खेतमा काम गर्न होइन, मलका लागि दैनिक पसल र सहकारी धाउन बाध्य छन् ।मलको चरम अभाव भएका बेला बाँकेमा १४ हजार छ सय बोराभन्दा बढी मल आए पनि पालिकाहरूले कोटा छुट्याउन ढिलाइ गरेका कारण किसान मलकै समस्यामा परेका हुन् । केही दिनअघि प्रदेशले पनि त्यस्तै पत्र दिन ढिला गर्दा मल भएर पनि किसान निरीह बनेका छन् ।जिल्लामा मल वितरण गर्दै आएको कृषि सामग्री कम्पनी लिमिटेड नेपालगन्ज र साल्ट ट्रेडिङ कर्पोरेसन लिमिटेड प्रदेश कार्यालय नेपालगन्जमा किसानका लागि १४ हजार ६१२ बोरा मल आए पनि पालिकाहरूले वितरणको कोटा छुट्याएर पत्र पठाउन ढिला गरेका कारण तीन हजार २७२ बोरा मल मात्र वितरण हुन सकेको छ । साल्ट ट्रेडिङ कर्पोरेसन लिमिटेड प्रदेश कार्यालय नेपालगन्जमा आएको छ हजार ९७१ बोरा मलमध्ये तीन हजार २७२ बोरा मल हालसम्म विभिन्न पालिकाका सहकारीले लगेर गएको साल्ट ट्रेडिङ कर्पोरेसन लिमिटेड प्रदेश कार्यालय नेपालगन्जका प्रमुख वासुदेव उपाध्यायले बताउनुभयो । उहाँले पहिले प्रदेशबाटै पत्र आउन ढिलाइ भएको जनाउँदै अहिले पालिकाबाट पनि कोटाको पत्र आउन समय लागेकाले बुधबारबाट वितरण अलि तीव्र भएको बताउनुभयो । अझै पनि तीन हजार सात सय बोरा मल गोदाममै रहेको उहाँको भनाइ छ । पालिकाले छुट्याएको कोटाको पत्र लिएर आउने सहकारीलाई प्रक्रिया पूरा गरेर मल वितरण भइरहेको प्रमुख उपाध्यायले बताउनुभयो । मलको हाहाकार भएपछि केन्द्रमा हारगुहार गरेर जिल्लामा ल्याइएको सात हजार ६४१ बोरा मलको कोटा छुट्याएर पालिकाहरूमा बुधबार नै पत्र पठाइए पनि हालसम्म राप्तीसोनारी, नरैनापुर र बैजनाथ गाउँपालिकाले मात्र सहकारीलाई कोटा निर्धारण गरेको पत्र पठाएको कृषि सामग्री कम्पनी लिमिटेड नेपालगन्जका प्रमुख पुष्पराज श्रेष्ठले बताउनुभयो । उहाँले अन्य पालिकाले अझै पनि कोटाको पत्र नपठाएको जनाउँदै कोटा छुट्याइएका सहकारी मल लिन आए भने वितरण गरिने बताउनुभयो । कृषि सामग्री कम्पनी लिमिटेड नेपालगन्जले राप्तीसोनारी गाउँपालिकालाई ८९० बोरा युरिया र ३२४ बोरा डिएपी, नेपालगन्ज उपमहानगरलाई ८४७ बोरा युरिया र ३०९ बोरा डिएपी, खजुरा गाउँपालिकालाई ८४० बोरा युरिया र ३०६ बोरा डिएपी, बैजनाथ गाउँपालिकालाई ७३७ बोरा युरिया र २६९ बोरा डिएपी, डुडुवा गाउँपालिकालाई ६५५ बोरा युरिया र २३९ बोरा डिएपी, कोहलपुर नगरपालिकालाई ५८८ बोरा युरिया र २१४ बोरा डिएपी, जानकी गाउँपालिकालाई ५७८ बोरा युरिया र २११ बोरा डिएपी तथा नरैनापुर गाउँपालिकालाई ४६३ बोरा युरिया र १६९ बोरा डिएपी मल वितरण गर्ने कोटा निर्धारण गरेर बुधबार पत्र पठाएको प्रमुख श्रेष्ठले बताउनुभयो । उहाँले हालसम्म सहकारीलाई कोटा निर्धारण गरेर तीन वटा पालिकाको पत्र आएको र बाँकी छ वटा पालिकाको पत्र आउन बाँकी रहेको पनि बताउनुभयो । मल वितरण प्रक्रिया नै लामो र झन्झटिलो भएकाले खेतीपातीको समयमा पनि मल पाउन हम्मे हम्मे परेको किसानको गुनासो छ । बाँकेको डुडुवा–३ का सूर्यलाल यादवले हाहाकारका बेला जिल्लामा आएको मल पनि पालिकाको ढिलासुस्तीले गर्दा किसानसम्म पुग्न नसकेकाले वितरण प्रक्रियामा पुनर्विचार गर्नुपर्ने माग गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/166944",
      "image": "https://gorkhapatraonline.com/storage/media/294594/conversions/223-original-thumb.jpg"
    },
    {
      "slug": "166942",
      "title": "मलको हाहाकार : प्रदेश र स्थानीय तहको लापर्बाही",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "सर्वसाधारणलाई सेवा प्रवाह र सेवा लिन सहज हुने गरी संविधानले तीन तहका सरकारको व्यवस्था गरेको छ । निकटमा रहेर सर्वसाधारणलाई तत्काल र सहज रूपमा सरकारी सेवा प्रदान गर्ने राज्यका निकाय स्थानीय तह हुन् । त्यसभन्दा अलिमाथिको सरकार प्रदेशको हो ।",
      "longContent": "सिराज खाननेपालगन्ज, साउन २३ गते ।  सर्वसाधारणलाई सेवा प्रवाह र सेवा लिन सहज हुने गरी संविधानले तीन तहका सरकारको व्यवस्था गरेको छ । निकटमा रहेर सर्वसाधारणलाई तत्काल र सहज रूपमा सरकारी सेवा प्रदान गर्ने राज्यका निकाय स्थानीय तह हुन् । त्यसभन्दा अलिमाथिको सरकार प्रदेशको हो । तर तिनै प्रदेश र स्थानीय तहको चरम लापर्बाहीका कारण किसानले पाउने रासायनिक मल गोदाममा नै थन्किएको छ । बाँकेका किसान खेतमा काम गर्न होइन, मलका लागि दैनिक पसल र सहकारी धाउन बाध्य छन् ।मलको चरम अभाव भएका बेला बाँकेमा १४ हजार छ सय बोराभन्दा बढी मल आए पनि पालिकाहरूले कोटा छुट्याउन ढिलाइ गरेका कारण किसान मलकै समस्यामा परेका हुन् । केही दिनअघि प्रदेशले पनि त्यस्तै पत्र दिन ढिला गर्दा मल भएर पनि किसान निरीह बनेका छन् ।जिल्लामा मल वितरण गर्दै आएको कृषि सामग्री कम्पनी लिमिटेड नेपालगन्ज र साल्ट ट्रेडिङ कर्पोरेसन लिमिटेड प्रदेश कार्यालय नेपालगन्जमा किसानका लागि १४ हजार ६१२ बोरा मल आए पनि पालिकाहरूले वितरणको कोटा छुट्याएर पत्र पठाउन ढिला गरेका कारण तीन हजार २७२ बोरा मल मात्र वितरण हुन सकेको छ । साल्ट ट्रेडिङ कर्पोरेसन लिमिटेड प्रदेश कार्यालय नेपालगन्जमा आएको छ हजार ९७१ बोरा मलमध्ये तीन हजार २७२ बोरा मल हालसम्म विभिन्न पालिकाका सहकारीले लगेर गएको साल्ट ट्रेडिङ कर्पोरेसन लिमिटेड प्रदेश कार्यालय नेपालगन्जका प्रमुख वासुदेव उपाध्यायले बताउनुभयो । उहाँले पहिले प्रदेशबाटै पत्र आउन ढिलाइ भएको जनाउँदै अहिले पालिकाबाट पनि कोटाको पत्र आउन समय लागेकाले बुधबारबाट वितरण अलि तीव्र भएको बताउनुभयो । अझै पनि तीन हजार सात सय बोरा मल गोदाममै रहेको उहाँको भनाइ छ । पालिकाले छुट्याएको कोटाको पत्र लिएर आउने सहकारीलाई प्रक्रिया पूरा गरेर मल वितरण भइरहेको प्रमुख उपाध्यायले बताउनुभयो । मलको हाहाकार भएपछि केन्द्रमा हारगुहार गरेर जिल्लामा ल्याइएको सात हजार ६४१ बोरा मलको कोटा छुट्याएर पालिकाहरूमा बुधबार नै पत्र पठाइए पनि हालसम्म राप्तीसोनारी, नरैनापुर र बैजनाथ गाउँपालिकाले मात्र सहकारीलाई कोटा निर्धारण गरेको पत्र पठाएको कृषि सामग्री कम्पनी लिमिटेड नेपालगन्जका प्रमुख पुष्पराज श्रेष्ठले बताउनुभयो । उहाँले अन्य पालिकाले अझै पनि कोटाको पत्र नपठाएको जनाउँदै कोटा छुट्याइएका सहकारी मल लिन आए भने वितरण गरिने बताउनुभयो । कृषि सामग्री कम्पनी लिमिटेड नेपालगन्जले राप्तीसोनारी गाउँपालिकालाई ८९० बोरा युरिया र ३२४ बोरा डिएपी, नेपालगन्ज उपमहानगरलाई ८४७ बोरा युरिया र ३०९ बोरा डिएपी, खजुरा गाउँपालिकालाई ८४० बोरा युरिया र ३०६ बोरा डिएपी, बैजनाथ गाउँपालिकालाई ७३७ बोरा युरिया र २६९ बोरा डिएपी, डुडुवा गाउँपालिकालाई ६५५ बोरा युरिया र २३९ बोरा डिएपी, कोहलपुर नगरपालिकालाई ५८८ बोरा युरिया र २१४ बोरा डिएपी, जानकी गाउँपालिकालाई ५७८ बोरा युरिया र २११ बोरा डिएपी तथा नरैनापुर गाउँपालिकालाई ४६३ बोरा युरिया र १६९ बोरा डिएपी मल वितरण गर्ने कोटा निर्धारण गरेर बुधबार पत्र पठाएको प्रमुख श्रेष्ठले बताउनुभयो । उहाँले हालसम्म सहकारीलाई कोटा निर्धारण गरेर तीन वटा पालिकाको पत्र आएको र बाँकी छ वटा पालिकाको पत्र आउन बाँकी रहेको पनि बताउनुभयो । मल वितरण प्रक्रिया नै लामो र झन्झटिलो भएकाले खेतीपातीको समयमा पनि मल पाउन हम्मे हम्मे परेको किसानको गुनासो छ । बाँकेको डुडुवा–३ का सूर्यलाल यादवले हाहाकारका बेला जिल्लामा आएको मल पनि पालिकाको ढिलासुस्तीले गर्दा किसानसम्म पुग्न नसकेकाले वितरण प्रक्रियामा पुनर्विचार गर्नुपर्ने माग गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/166942",
      "image": "https://gorkhapatraonline.com/storage/media/294532/conversions/kirshi-samagri-limited-ko-godaam-mal-original-thumb.jpg"
    },
    {
      "slug": "166941",
      "title": "चिया श्रमिक आन्दोलित",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "सरकारले चिया श्रमिकलाई उपेक्षा गरेको र व्यवस्थापन पक्षले सेवा सुविधा नबढाएको भन्दै चिया श्रमिक आन्दोलित भएका छन् । श्रमिक आन्दोलित भएपछि झापाका चार वटा बगानको काम ठप्प छ ।",
      "longContent": "कोकिला ढकालइलाम, साउन २३ गते । सरकारले चिया श्रमिकलाई उपेक्षा गरेको र व्यवस्थापन पक्षले सेवा सुविधा नबढाएको भन्दै चिया श्रमिक आन्दोलित भएका छन् । श्रमिक आन्दोलित भएपछि झापाका चार वटा बगानको काम ठप्प छ । भद्रपुर–२ को गौरीशङ्कर, सूर्य र ऋषिगणेश तथा मेचीनगर–३ को नाज स्टेटका दुई सयभन्दा बढी श्रमिक काम छाडेर आन्दोलनमा छन् । उनीहरूले स्टेटपरिसरमा दिनहुँ नाराजुलुस गरिरहेका छन् । भद्रपुरमा साउन १८ र मेचीनगरमा साउन २० देखि काम ठप्प पारेर श्रमिक आन्दोलनमा रहेको नेपाल चिया–कफी श्रमिक युनियनका केन्द्रीय अध्यक्ष सन्तकुमार राईले बताउनुभयो । युनियनसहित नेपाल चिया बगान श्रमिक सङ्घ र अखिल नेपाल चिया मजदुर सङ्घले संयुक्त रूपमा आन्दोलन गरिरहेका छन् । श्रमिकले भर्खरै सरकारले अन्य क्षेत्रका श्रमिकका लागि ज्याला बढाएको तर चिया क्षेत्रका श्रमिकका लागि उपेक्षा गरेको भन्दै विरोध जनाएका छन् । उनीहरूले श्रमिकलाई सम्झौताबिनै काम लगाएको, सम्झौताबिना काम लगाउँदा आफूहरू सरकारले व्यवस्था गरेको सामाजिक सुरक्षा सुविधाबाट वञ्चित भएको पनि बताएका छन् । श्रमिकले श्रम ऐन अनुसार २०८२ वैशाख ३१ गते नै गौरीशङ्कर टी स्टेट प्रालि, ऋद्धिगणेश, सूर्य र नाज चिया बगान तथा चिया प्रशोधन उद्योगमा ३० दिनको अल्टिमेटम पनि दिएका थिए । तर, रोजगारदाताले २१ दिनसम्म वार्तामा नबोलाएकाले श्रम कार्यलयमा उजुरी गरेपछि श्रमले दुई पटक वार्ता बोलाए पनि रोजगारदाता पक्षबाट सबैका आधिकारिक प्रतिनिधि नआएको अध्यक्ष राईले बताउनु भयो । गौरीशङ्करमा ७०, ऋद्धिगणेशमा २५, सूर्यमा ७० र नाज टी स्टेटमा ६५ श्रमिक कार्यरत छन् । आन्दोलनरत श्रमिक र रोजगारदाता (नेपाल चिया उत्पादक सङ्घ) बिच बिहीबार भद्रपुरमा वार्ता भए पनि बिनानिष्कर्ष टुङ्गिएको छ । भद्रपुर उद्योग सङ्घमा भएको वार्तामा सङ्घका प्रतिनिधिले आफूहरूका माग पूरा गर्न नसक्ने बताएपछि वार्ता बिनानिष्कर्ष टुङ्गिएको श्रमिक नेता सन्तकुमार राईले जानकारी दिनुभयो ।“भर्खरै सरकारले चिया श्रमिकबाहेकका श्रमिकको ज्याला १३ प्रतिशतले बढाएको छ । हामीले त्यही दरमा हाम्रो ज्याला बढाउन माग गर्दा उद्योगी सहमत भएनन्,” उहाँले भन्नुभयो, “सङ्घका प्रतिनिधिले दुई वर्षसम्ममा प्रतिदिन ५० रुपियाँ बढाउने तर यो वर्ष २५ र अर्काे वर्ष थप २५ रुपियाँ बढाउने प्रस्ताव राखे ।” सरकारले प्रत्येक दुई वर्षमा चिया श्रमिकको ज्याला हेरफेर गर्ने गरेको छ । श्रमिकले पाइरहेको प्रतिदिन पाँच सय रुपियाँ ज्यालामा १३ प्रतिशतले हुने ६५ रुपियाँ बढाउन माग गरेका हुन् । वार्तामा अध्यक्ष राईसहित तीन वटै श्रमिक सङ्घका प्रतिनिधि, रोजगारदाताका तर्फबाट नेपाल चिया उत्पादक सङ्घका चण्डी पराजुली, जेपी शर्मा, छत्र गिरी र भक्ति अधिकारीलगायत सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/166941",
      "image": "https://gorkhapatraonline.com/storage/media/294531/conversions/tea-cutting-original-thumb.jpg"
    },
    {
      "slug": "166940",
      "title": "साउनमै पाक्यो धान",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "आकासे पानीको भरमा रोपाइँ हुने केही ठाउँमा भने धान रोप्न अझै बाँकी रहँदा अछामको साँफेबगरका एक किसानको खेतमा साउनमै धान पाकेको छ । साँफेबगरस्थित बुढीगङ्गा नदी किनारमा साउनमै बर्खे धान पाकेको हो । वैशाख अन्तिम सातामा रोपिएको धान साउन मध्यतिरै पाकेको छ ।",
      "longContent": "साँफेबगर समाचारदाताअछाम, साउन २३ गते । आकासे पानीको भरमा रोपाइँ हुने केही ठाउँमा भने धान रोप्न अझै बाँकी रहँदा अछामको साँफेबगरका एक किसानको खेतमा साउनमै धान पाकेको छ । साँफेबगरस्थित बुढीगङ्गा नदी किनारमा साउनमै बर्खे धान पाकेको हो । वैशाख अन्तिम सातामा रोपिएको धान साउन मध्यतिरै पाकेको छ । ढिलो वर्षा हुँदा कतिपय किसानले भने बिउ जोगाउन नसकेर धान रोप्ने खेतमा गहत, मास जस्ता गेडागुडी छरेका छन् । चाँडै धान पाकेको खेतमा पुनः धान रोप्ने सोच बनाएको कृषक डम्बरदेवी बुढाले बताउनुभयो । उहाँले भन्नुभयो, “मैले वैशाख अन्तिम साता चार रोपनीमा धान रोपेको हुँ, यति चाँडै पाक्दा खुसी लागेको छ । धान पाक्ने समयभन्दा अगावै धान कटाइ र चुटाइ गरिरहेकी छु ।”सिँचाइको सुविधा भएका ठाउँमा समयमै रोपाइँ भए पनि केही ठाउँमा भने अझै रोपाइँ हुन बाँकी रहेको छ । अछाममा रोपाइँ हुने जग्गा १५ हजार ७६१ हेक्टर क्षेत्रफल रहेको कृषि ज्ञान केन्द्र अछामका सूचना अधिकरी भूमिराज उपाध्यायले बताउनुभयो । उहाँका अनुसार रोपाइँ हुने करिब दुई प्रतिशत क्षेत्रफलमा धान रोपाइँ हुन बाँकी छ ।धान रोपाइँ हुने कुल क्षेत्रफलको करिब ३० प्रतिशत मात्रै वर्षभरि सिञ्चित हुन्छ भने बाँकी ७० प्रतिशत आकासे पानीको भरमा सिँचाइ हुने गरेको छ ।उपाध्यायले भन्नुभयो, “उन्नत जातको धान भएका कारण छिटो पाकेको हो, पछिल्लो समय किसानको आकर्षण उन्नत जातका बिउमा बढेको छ ।”",
      "link": "https://gorkhapatraonline.com/news/166940",
      "image": "https://gorkhapatraonline.com/storage/media/294530/conversions/Saune-धान-भित्र्याउँदै-कृषक-3-original-thumb.jpg"
    },
    {
      "slug": "167233",
      "title": "दिवङ्गत आफन्तको सम्झनामा गाईजात्रा  (फोटो फिचर)",
      "timestamp": 1754784000000,
      "source": "gp",
      "content": "काठमाडौँ उपत्यकासहित देशका विभिन्न स्थानमा धूमधामका साथ मनाइने पर्वमध्ये एक हो गाईजात्रा (सापारु) । प्रत्येक वर्ष भाद्र कृष्ण प्रतिपदाको दिन मनाइने यो जात्रा भक्तपुरमा भने अष्टमीसम्म नै मनाउने परम्परा रहँदै आएको छ ।",
      "longContent": "काठमाडौँ, साउन २५ गते । काठमाडौँ उपत्यकासहित देशका विभिन्न स्थानमा धूमधामका साथ मनाइने पर्वमध्ये एक हो गाईजात्रा (सापारु) । प्रत्येक वर्ष भाद्र कृष्ण प्रतिपदाको दिन मनाइने यो जात्रा भक्तपुरमा भने अष्टमीसम्म नै मनाउने परम्परा रहँदै आएको छ । गाईजात्रा नेवार संस्कृतिबाट सुरु भएको हो ।नेपाली समाजमा गाईजात्रा व्यङ्ग्य गर्ने अवसरको रूपमा समेत परिचित छ । यस पर्वमा नेवार समुदायमा एक वर्षभित्र दिवङ्गत भएका आफन्तको सम्झनामा गाई वा मानिसलाई गाईका रूपमा सिँगारी, विभिन्न बाजागाजा र झाँकीसहित स्थानीय मठमन्दिर र देवालय  परिक्रमा गराउने र दुध, फलफूल, रोटी, चिउरा, दहीका साथै अन्न र द्रव्य दान गर्ने परम्परा रहेको छ । यसरी दिवङ्गत व्यक्तिको सम्झना गर्दै गाईजात्रा निकाल्दा उनीहरूको आत्मले सहजै वैतरणी पार गर्न सक्छन् भन्ने धार्मिक विश्वास पनि समाजमा रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/167233",
      "image": "https://gorkhapatraonline.com/storage/media/295058/conversions/Cover_86-original-thumb.jpg"
    },
    {
      "slug": "167195",
      "title": "दक्षिण कोरिया पुगे एक लाख बिस हजार युवा",
      "timestamp": 1754784000000,
      "source": "gp",
      "content": "कोरियामा रोजगारीका लागि रोजगार अनुमति प्रणाली (इपिएस) सञ्चालनमा आएको १७ वर्षमा एक लाख २० हजार नेपाली युवा रोजगारीका लागि दक्षिण कोरिया पुगेका छन् । नेपाल र कोरिया सरकारबिच इपिएसमार्फत नेपाली श्रमिक लैजाने सम्झौता अनुसार सन् २००८ देखि हालसम्म एक लाख १९ हजार ७६८ जना नेपाली युवा दक्षिण कोरिया पुगेका हुन् ।",
      "longContent": "काठमाडौँ, साउन २५ गते ।  कोरियामा रोजगारीका लागि रोजगार अनुमति प्रणाली (इपिएस) सञ्चालनमा आएको १७ वर्षमा एक लाख २० हजार नेपाली युवा रोजगारीका लागि दक्षिण कोरिया पुगेका छन् । नेपाल र कोरिया सरकारबिच इपिएसमार्फत नेपाली श्रमिक लैजाने सम्झौता अनुसार सन् २००८ देखि हालसम्म एक लाख १९ हजार ७६८ जना नेपाली युवा दक्षिण कोरिया पुगेका हुन् । कोरिया र नेपाल सरकारबिच सन् २००७ मा इपिएसमार्फत नेपाली युवा कोरिया लैजाने सम्झौता भएको थियो । उक्त सम्झौता अनुसार सन् २००८ देखि नेपाली युवा इपिएसमार्फत रोजगारीका लागि दक्षिण कोरिया जान थालेकोमा सात हजार ३६५ महिलासहित एक लाख १९ हजार ७६८ जना दक्षिण कोरिया गएर रोजगारी प्राप्त गरेको वैदेशिक रोजगार विभाग इपिएस रोजगार शाखाले जनाएको छ । शाखाका अनुसार इपिएसमार्फत कोरिया जान कोरियन भाषा परीक्षामा अहिलेसम्म नौ लाख १९ हजार ६३१ युवाले आवेदन दिएका छन् । सन् २०२४ का लागि अहिलेसम्मकै बढी एक लाख ८३ हजार बढीले भाषा परीक्षाका लागि आवेदन दिएका थिए । सन् २०२५ का लागि पाँच हजार तीन सय नेपाली श्रमिकको माग आएकोमा उत्पादनतर्फ तीन हजार पाँच सय जना र कृषि तथा पशुपालनतर्फ एक हजार आठ सय जनाको माग आएको इपिएस कोरिया शाखाले जनाएको छ ।सन् २०२४ को पछिल्लो सात महिनाभित्र चार हजार ९८४ नेपाली श्रमिक दक्षिण कोरिया गइसकेका छन् । अन्य मुलुकको तुलनामा आकर्षक सेवा सुविधाका भएकाले पनि कोरिया नेपाली युवाको आकर्षक श्रम गन्तव्यमा बनिरहेको छ । नेपालले इपिएसबाट श्रमिक पठाउन थालेयता सबैभन्दा धेरै सन् २०२३ मा १९ हजार ६८९ नेपाली श्रमिक कोरिया पुगेका थिए । सन् २०२४ मा नौ हजार २८५ जना दक्षिण कोरिया गए । वैदेशिक रोजगार विभागका महानिर्देशक कमलप्रसाद भट्टराईले कम लागत र अन्य देशमा भन्दा धेरै कमाइ हुने भएकाले युवाको प्राथमिकतामा दक्षिण कोरिया पर्ने गरेको बताउनुभयो । “कोरियाले श्रमिक लैजाने प्रक्रिया एकदमै पारदर्शी छ । सरकारबिचको सम्झौतामार्फत पठाउने भएकाले सुरक्षित पनि छ,” उहाँले भन्नुभयो, “अन्य देशमा जाँदा लाग्ने भन्दा इपिएस प्रक्रियामार्फत असाध्यै कम लागत र  धेरै आर्जन हुने भएकाले कोरिया नेपाली युवाको पहिलो रोजाइ मै पर्छ ।” दक्षिण कोरिया सरकारले इपिएसमार्फत नेपालसहित इन्डोनेसिया, भियतनाम, थाइल्यान्ड, फिलिपिन्स, श्रीलङ्का, मङ्गोलिया, उज्बेकिस्तान, पाकिस्तान, कम्बोडिया, चीन, बङ्गलादेश, कीर्गिस्तान, म्यानमार, टिमोर–लेस्टे, लाओस र ताजकिस्तानबाट श्रमिक भित्र्याउँदै आएको छ ।इपिएस शाखाका अनुसार अहिले पनि दक्षिण कोरियामा झन्डै ६०/६१  हजार नेपाली श्रमिकले काम गरिरहेका छन् । दुई देशबिचको रोजगार सम्झौता हरेक दुई/दुई वर्षमा नवीकरण हुँदै आएको छ । पछिल्लो पटक सन् २०२२ मा सम्झौता नवीकरण भएको थियो । त्यसपछि २०२४ मा हुनुपर्ने हालसम्म हु्न सकेको छैन । कोरियाले यसअघि कृषि, पशुपालन तथा उत्पादनमूलक क्षेत्रमा नेपाली श्रमिक लैजाँदै आएकामा यस वर्ष पानी जहाज निर्माणको क्षेत्रमा पनि नेपालीलाई लिन थालेको इपिएस कोरिया शाखाले जनाएको छ । शाखाका अनुसार दक्षिण कोरियाले गत वर्षदेखि सेवा क्षेत्र, रुट इन्डस्ट्री र वनक्षेत्रमा पनि श्रमिक माग गर्न थालेको छ । विभागका महानिर्देशक भट्टराईले नेपाली श्रमिक इमानदार र मेहनती हुने भएकाले कोरियाले नेपालबाट नै सबैभन्दा धेरै श्रमिक लैजाने गरेको बताउनुभयो । कोरियाले नेपाललाई सबैभन्दा धेरै श्रमिक पठाउन सफल भएको भन्दै पुरस्कृतसमेत गरेको थियो ।इपिएसमार्फत दक्षिण कोरियामा पुगेका नेपाली युवाले साना उद्योग, कृषिक्षेत्र र पानीजहाज बनाउने काम गर्दै आएका छन् । कोरिया गएका नेपालीले मासिक न्यूनतम तीन लाखदेखि बढीमा छ लाख रुपियाँसम्म कमाइ गर्न सक्ने जनाइएको छ । श्रमिकको कामको प्रकृति, ओभरटाइमलगायतले पनि कमाइ कति हुने निर्धारण हुने गरेको छ । इपिएस शाखाका अनुसार दक्षिण कोरियामा एक श्रमिकको न्यूनतम कमाइ साढे दुई लाखबाट सुरु हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/167195",
      "image": "https://gorkhapatraonline.com/storage/media/294974/conversions/344-original-thumb.jpg"
    },
    {
      "slug": "167191",
      "title": "बहुआयामिक लाभको सम्भावना",
      "timestamp": 1754784000000,
      "source": "gp",
      "content": "नेपाल र जनवादी गणतन्त्र चीनबिच कनेक्टिभिटीको पूर्वाधार बढाउन सके नेपालले आर्थिक, व्यापारिक, पर्यटन, शिक्षा, सूचना प्रविधि, विज्ञान प्रविधिलगायतका क्षेत्रमा फाइदा लिन सक्ने दुवै देशका जानकारले बताएका छन् ।",
      "longContent": "करुण अर्यालबेइजिङ, साउन २५ गते । नेपाल र जनवादी गणतन्त्र चीनबिच कनेक्टिभिटीको पूर्वाधार बढाउन सके नेपालले आर्थिक, व्यापारिक, पर्यटन, शिक्षा, सूचना प्रविधि, विज्ञान प्रविधिलगायतका क्षेत्रमा फाइदा लिन सक्ने दुवै देशका जानकारले बताएका छन् । नेपाललाई भूपरिवेष्ठित राष्ट्रबाट भूजडित राष्ट्रमा रूपान्तरण गर्न सडक, रेल्वे र बन्दरगाहहरू समेट्ने ट्रान्स हिमालय बहुआयामिक कनेक्टिभिटी नेटवर्कको विकासलाई तीव्र पार्नुपर्नेमा उनीहरूले जोड दिएका छन् । नेपाल–चीन कूटनीतिक सम्बन्ध स्थापनाको ७० औँ वार्षिकोत्सव मनाइरहँदा नेपाल र चीनले आर्थिक विकास र समृद्ध समाज निर्माणका लागि हातेमालो गर्दै छन् । नेपाल–चीनबिच विभिन्न समयमा भएका शान्ति तथा मैत्रीपूर्ण सन्धि, सीमा सन्धि, पारवहन यातायातसम्बन्धी सम्झौता, द्विपक्षीय सडक यातायातसम्बन्धी सम्झौता, हवाई सेवा सम्झौता, बेल्ट एन्ड रोड इनिसिएटिभ (बिआरआई) सम्झौताले द्विपक्षीय हितका विषयलाई प्राथमिकता दिँदै आएका छन् । नेपाल र चीनबिचको भूराजनीतिक वातावरणका कारण भविष्यमा द्विपक्षीय सम्बन्ध थप गतिशील हुने तिब्बत नेसनालिटी युनिभर्सिटीका प्रोफेसर चुमिङले विश्वास व्यक्त गर्नुभयो । चीनको उच्च औद्योगिकीकरण क्षमता र विशाल बजार तथा नेपालको बढ्दो सहरीकरण र आर्थिक वृद्धिदरलाई सरकार परिवर्तन वा नीति परिवर्तनले कुनै असर नगर्ने बताउँदै उहाँ भन्नुहुन्छ, “भविष्यमा स्वच्छ ऊर्जा, पर्यटन, आधुनिक कृषि र औषधी सामग्री, विद्युतीय सवारीसाधन र श्रम जस्ता क्षेत्रमा नेपाल र चीनबिच सहकार्य गर्ने सम्भावना छ ।”नेपाल पर्यटनका स्रोतमा धनी रहेको उल्लेख गर्दै उहाँले बौद्ध धर्म र जैन संस्कृतिका साथै भाषा, योग, कला र खेलकुद प्रशिक्षण कार्यक्रमलाई ब्रिटिस सङ्घीय शिक्षा प्रणाली र मापदण्डसँग विकास गरेर सहकार्य गर्न सकिने बताउनुभयो । हवेई प्रान्तको हवेई इकोनोमिक्स एन्ड बिजनेस विश्वविद्यालय अन्तर्गतको नेपाल अध्ययन केन्द्रका निर्देशक प्रोफेसर चाङ सुबिन बिआरआई सम्झौता कार्यान्वयनमा दुवै देशले सँगै योजना बनाए वित्त, यातायात, व्यापार, औद्योगिक लगानी र भन्सार जस्ता प्रमुख क्षेत्रमा सहयोगलाई बलियो बनाउन सकिने बताउनुहुन्छ । उहाँले भन्नुभयो, “यो साझेदारीले साझा भूराजनीतिक हित र आर्थिक पूरकताद्वारा सञ्चालित बहुआयामिक आयामलाई फराकिलो पार्छ ।” चीनले सदैव स्थिर र समृद्ध नेपाल चाहेको बताउँदै उहाँले कनेक्टिभिटी पूर्वाधार निर्माणलाई प्राथमिकतामा राख्नुपर्नेमा जोड दिनुभयो । उहाँले प्रमुख व्यापार मार्ग झाङ्मु–कोदारी राजमार्ग र जिलोङ–रसुवागढीलाई आधुनिक सुपरहाइवेमा स्तरोन्नति गर्नुपर्नेमा जोड दिँदै भन्नुभयो, “यसले द्विपक्षीय व्यापारको बढ्दो मात्रा पूरा गर्छ ।” साथै पुलान–यारी र लिजी–नेचुङ (कोरला) जस्ता बन्दरगाहलाई वैकल्पिक मार्गका रूपमा विकसित गर्नुपर्ने उहाँले औँल्याउनुभयो । उहाँले चीन–नेपाल सीमा व्यापारका १४ वटा बिन्दुको पूर्ण सञ्चालनले स्थानीय अर्थतन्त्रलाई बढावा दिन र दुवैतर्फका समुदायको जीविकोपार्जन सुधार गर्न महत्वपूर्ण भूमिका खेल्ने बताउँदै भन्नुभयो, “चिनियाँ पर्यटकको सङ्ख्या बढाउन काठमाडौँदेखि बेइजिङ, साङ्घाई र सियान जस्ता मुख्य सहरमा थप सिधा हवाईमार्ग खोलिनु पर्छ ।”प्रोफेसर सुबिनले आर्थिक र रणनीतिक क्षितिज विस्तार गर्दै जानुपर्नेमा जोड दिँदै चीन र नेपाल रेल्वेलाई तीव्र बनाउनुपर्ने बताउनुहुन्छ । उहाँले भारतको रेल नेटवर्कलाई सँगै जोड्न सके नेपाललाई वास्तविक ट्रान्सहिमालय व्यापार कोरिडोरका रूपमा स्थापित गर्न सकिने बताउनुभयो । चीनका लागि नेपालका राजदूत डा. कृष्णप्रसाद ओली नेपाल–चीनबिच कनेक्टिभिटी बढाउँदै पूर्वाधारको विकासमा जोड दिनुहुन्छ । किमाथान्का, कोरला पास वे, केरुङ–रसुवागढी र हिल्सा–नेपालगन्ज मार्गलाई नेपाल सरकारले मुख्य प्राथमिकतामा दिएको बताउँदै डा. ओलीले भन्नुभयो, “कोरलामा चीनतर्फको भन्सार बनिसकेको छ । हाम्रोतर्फ पनि चीन सरकारले बनाउने प्रतिबद्धता जनाएको छ ।” उहाँले रसुवागढी नाकाबाट दुई लेनको पिच बाटो बनाएर बाह्रै महिना चलाउनुपर्नेमा जोड दिँदै नेपाल–चीनका मुख्य सहरबाट सिधा हवाई उडानका लागि प्रयास भइरहेको जानकारी दिनुभयो । उहाँले नेपालले एभिएसन पद्धतिमा विकास गर्नुपर्ने औँल्याउनुभयो । नेपाल–चीन सीमापार रेलमार्गका बारेमा आवश्यक गृहकार्य भइरहेको जानकारी दिँदै उहाँले यसो हुन सके पर्यटन मात्र होइन, बाह्रै महिना खाद्यान्न आदानप्रदान गर्न सकिने बताउनुभयो । नेपालमा रेल लैजाने कुरामा चिनियाँ पक्ष प्रतिबद्ध रहेको बताउँदै उहाँले सन् २०२६ मा फिजिबिलिटी अध्ययन पूरा गर्ने तयारी रहेको जानकारी दिनुभयो । चीनमा विश्वस्तरीय गुणस्तरीय शिक्षा रहेको चर्चा गर्दा नेपालका युवाले यसको भरपूर उपयोग गर्न सक्ने राजदूत ओली बताउनुहुन्छ । उहाँ हाम्रा युवालाई चीनको विज्ञान प्रविधि, चिकित्सा विज्ञान, इन्जिनियरिङ, आर्टिफिसियल इन्टेलिजेन्सको विकास र साइबर सेक्युरिटी क्षेत्रमा तालिम र शिक्षा प्रदान गरी अब्बल रोजगारीको सिर्जना गर्न सक्ने प्रचुर सम्भावना रहेको बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/167191",
      "image": "https://gorkhapatraonline.com/storage/media/294970/conversions/tamesh-tiwari-saun-16-original-thumb.jpg"
    },
    {
      "slug": "167189",
      "title": "हराएका १९८ वटा मूर्ति फिर्ता",
      "timestamp": 1754784000000,
      "source": "gp",
      "content": "नेपालबाट विभिन्न देशमा चोरी तस्करी गरेर विदेशमा बेचिएका १९८ मूर्ति स्वदेश फिर्ता भएका छन् । नेपालबाट कुल ४०९ मूर्ति हराएको उजुरी परे पनि १९८ मूर्ति मात्रै फिर्ता भएका हुन् ।",
      "longContent": "काठमाडौँ, साउन २५ गते । नेपालबाट विभिन्न देशमा चोरी तस्करी गरेर विदेशमा बेचिएका १९८ मूर्ति स्वदेश फिर्ता भएका छन् । नेपालबाट कुल ४०९ मूर्ति हराएको उजुरी परे पनि १९८ मूर्ति मात्रै फिर्ता भएका हुन् । पुरातत्व विभागका शाखा अधिकृत सरिता सुवेदीले विसं. २०४२ देखि गत २०८१ सालसम्म नौ देशबाट १९८ मूर्ति मात्रै फिर्ता गर्न सफल भएको जानकारी दिनुभयो । फिर्ता भएका प्रायः मूर्ति ऐतिहासिक र प्राचीन खालका एक सय वर्षभन्दा पुराना सम्पदा भएको उहाँले बताउनुभयो । “हामीलाई प्रमाणसहित हराएका मूर्तिको उजुरी ४०९ वटा प्राप्त भएका छन् । यो विभागलाई जानकारी गराएको मात्रै तथ्याङ्क हो,” उहाँले भन्नुभयो, “जिल्ला प्रहरी कार्यालयमा मूर्ति हराएको उजुरी, कतै उजुरी नगरेर बसेकाको सङ्ख्या पनि धेरै हुन सक्छ । मूर्ति हराएको यकिन तथ्याङ्क ल्याउन सकिएको छैन ।” नेपालबाट राजनीतिक अस्थिरताका बेलामा थुप्रै मूर्ति विदेश लगेर बेचिएको हुन सक्ने आशङ्का उहाँले गर्नुभयो । “नेपालबाट पञ्चायतकाल र त्योभन्दा पहिले धेरै मूर्ति नेपालका तस्करले विदेशी पर्यटकमार्फत बेचबिखन गरे कि भन्ने छ । नेपाली बन्द समाज जब खुला हुँदै गयो, सूचना प्रविधिको विकाससँगै सामाजिक सञ्जालको विकास हुन थालेपछि बेचिएका मूर्ति फिर्ता हुन थालेका हुन्,” उहाँले भन्नुभयो । नेपाली युरोप, अमेरिकालगायत विभिन्न देशमा अध्ययन, भ्रमण र कामको सिलसिलामा जान थालेपछि ती देशका सङ्ग्रहालयमा राखिएका मूर्ति अवलोकन गर्ने क्रममा पत्ता लाग्ने गरेको उहाँले बताउनुभयो । “पहिला नेपाली प्रायः विदेश जाँदैनथे । नेपालका मूर्ति कहाँ कति कस्तो अवस्थामा छन् भन्ने थाहा हुने कुरा भएन,” उहाँले भन्नुभयो, “पछिल्लो समय नेपाली विदेश जान थालेपछि कहाँ कस्ता ऐतिहासिक र प्राचीन सामग्री रहेछन् भनेर हेर्न थाले । त्यसपछि सामाजिक सञ्जालमा हाल्ने, नेपाली दूतावासमा सूचना दिन थालेपछि मूर्ति भेटिन थालेका हुन् ।” नेपालबाट हराएका मूर्ति फिर्ता लिन सबै कागजपत्र मिलाउँदा दुई महिनासम्म लाग्ने गरेको अधिकृत सुवेदीले जानकारी दिनुभयो । पुरातत्वविद् प्रकाश दर्नालका अनुसार देशको गरिबी र अशिक्षाका कारण लोभमा पारेर तस्करले ऐतिहासिक र प्राचीन मूर्ति बिक्री गर्ने गरेको बताउनुभयो । यस्तै अति विशिष्ट व्यक्तिको राम्रोसँग जाँच नहुने भएकाले मूर्ति बाहिर गएका हुन् कि भन्ने अनुमान गरिएको उहाँले बताउनुभयो । “तस्करले पुरातात्त्विक महत्व भएका प्रायः पत्थर, काठ, धातुका मूर्ति, टुँडाल जस्ता सम्पदा बेच्ने गरेको पाइन्छ । लिच्छविकालीन, मल्लकालीन, शाहकालीन जो एक सय वर्षभन्दा पुराना मूर्तिहरू चोरी हुने गरेका छन्,” उहाँले भन्नुभयो, “अहिले विभागले एक सय वर्षभन्दा बढी नाघेका मूर्ति बाहिर बिक्री गर्न दिँदैन । एक सय वर्षभन्दा कम भएको प्रमाणित भएपछि मात्रै बिक्री गर्न दिन्छ ।” पछिल्लो समय प्रायः दरबार, मन्दिरका मूर्ति र ऐतिहासिक सम्पदाको रेकर्ड राख्ने व्यवस्था र सिसिटिभी राख्ने व्यवस्था भएकाले पनि चोरी कम हुँदै गएको उहाँले बताउनुभयो । बिस मूर्ति फिर्ता भएनन्पुरातत्व विभागले २० वटा मूर्ति तीन देशमा भएको कागजसहित पुष्टि गरे पनि ल्याउन नसकिएको अधिकृत सुवेदीले जानकारी दिनुभयो । फ्रान्समा १८ वटा मूर्ति, स्विट्जरल्यान्ड र सिङ्गापुरमा एक/एक वटा मूर्ति रहेका छन् । “फेला परेका मूर्ति नेपालबाटै गएका हुन् भन्ने प्रमाणबाट पुष्टि भइसकेको छ । स्वदेश फिर्ता ल्याउन सम्बन्धित देशको कानुन बाधक बन्दा ल्याउन सकिएको छैन । ती मूर्ति सम्बन्धित देशको सङ्ग्रहालयमा सुरक्षित राखिएको छ,” उहाँले भन्नुभयो, “नेपालबाट सशक्त रूपमा कूटनीतिकमार्फत दबाब बढाए मात्रै मूर्ति फिर्ता हुन्छ नभए स्वदेश ल्याउन गाह्रो छ ।” ती प्रायः मूर्ति देवीदेवता, बुद्धका काठ, पत्थर, ढलोट, फलामद्वारा निर्माण गरिएका भएको उहाँले बताउनुभयो । १९१ वटा मूर्ति कहाँ कुन अवस्थामा छ भन्ने पत्ता लगाउन नसकिएको विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/167189",
      "image": "https://gorkhapatraonline.com/storage/media/294968/conversions/puratatao-original-thumb.jpg"
    },
    {
      "slug": "167188",
      "title": "सिमसिम पानीमै उकालोतिर भागाभाग",
      "timestamp": 1754784000000,
      "source": "gp",
      "content": "अघिल्लो सालको बर्सातमा दिनभर खेतबारीमा काम गरेपछि रातभरि सिमसिम पानी परे मिठो निद्रा लाग्थ्यो, पनौती–१२, रोसी भूमिडाँडाका शेर्पा लामालाई । अहिले ठ्याक्कै उल्टो भएको छ, रातको समयमा पानी नपरोस् भन्ने कामना उहाँ गर्नुहुन्छ ।",
      "longContent": "काठमाडौँ, साउन २५ गते । अघिल्लो सालको बर्सातमा दिनभर खेतबारीमा काम गरेपछि रातभरि सिमसिम पानी परे मिठो निद्रा लाग्थ्यो, पनौती–१२, रोसी भूमिडाँडाका शेर्पा लामालाई । अहिले ठ्याक्कै उल्टो भएको छ, रातको समयमा पानी नपरोस् भन्ने कामना उहाँ गर्नुहुन्छ । असोजको आरीघोप्टे वर्षापछि आएको बाढीले उहाँहरूको गाउँ नै बगायो । रातको समयमा आएको बाढीले गाउँ नै सोत्तर भएपछि रातको समयमा पानी नपरोस् भन्ने कामना गर्ने गरेको शेर्पाले बताउनुभयो । सानो टिनले बारेको घरमा आश्रय लिएको उहाँको परिवारले नै राति वर्षा नै नहोस् भन्ने कामना गर्छ । पानी पर्न थालेपछि बालबालिका स्कुलको पोसाक, किताब र झोला बोकेर उकालोतिर भाग्ने गर्न थालेको स्थानीय माया सुनारले बताउनुभयो । राति उठेर आकाशमा बाँदल हेर्दै सुुत्ने बाध्यता रहेको उहाँले सुनाउनुभयो । खोलावारि र पारि बसेर रातभर आलोपालो पानी परे नपरेको हेर्ने बाध्यता उहाँहरूको छ । असोजको बाढीले जोगिएको घरमा आश्रय लिएका र नयाँ टिनले बेरबार पारेर बसेका उहाँहरू रातको समयमा बढी त्रसित हुने बताउनुुहुन्छ । सानो पानी परे पनि साना खोल्सामा लेदोसहितको बाढी आउने र असोजकै जस्तो घटना हुने डरले रातभर निदाउन नसक्ने र पानी परेपछि भागाभाग हुने गरेको छ । ज्येष्ठ नागरिक, बालबालिका र महिलामा एक किसिमको मनोवैज्ञानिक रूपमा त्रास सिर्जना भएको वडाध्यक्ष जयराम केसीले बताउनुभयो । उहाँले तत्कालै गर्न सक्ने काम गरिसकेको बताउनुभयो । पुनर्निर्माण र पुनस्र्थापनामा सङ्घीय सरकारले प्राथमिकतामा नपारेको उहाँको गुनासो छ । रोसी खोलामा असोज ११ र १२ गते आएको बाढीपहिरोबाट पक्की घर ध्वस्त भएपछि स्थानीयको उठिबास लागेको १० महिना  बितिसक्दा पनि उच्चस्तरीय नेतृत्वबाट अवलोकनबाहेक पुनर्निर्माणका काम हुन नसकेको पनौती नगरपालिका उपप्रमुख गीता बन्जाराले बताउनुभयो । पानी पर्न थालेपछि त्यहाँका स्थानीयसँग निरन्तर फोन सम्पर्कमा रहने र जोखिमबारेमा जानकारी लिइरहने गरेको उहाँ बताउनुहुन्छ । काभ्रेपलाञ्चोकमा बाढीले सबैभन्दा धेरै असर पारेको पनौती नगरपालिका–१२, भूमिडाँडा रोसी बजार खण्डहरमा परिणत भएको थियो भने सोही वडामा रहेको कोलाती बजार उजाडिएको थियो । स्थानीय बिन्दा रसाइलीले आफ्नो सारा सम्पत्ति बाढीले बगाएको १० महिनामा देशका ठुला मान्छे आएर हेरेर गए पनि उपलब्धि भने शून्य नै भएको उल्लेख गर्नुभयो । उहाँले सामान्य बर्सातमा नै खोलाको वितण्डाबाट जोगिएका बस्तीका मानिस पोका बोकेर डाँडातिर उक्लन बाध्य भएको बताउनुभयो । राज्यको निकायले बाढीपीडितका लागि चासो नदिएको उहाँको गुनासो छ । पनौती नगरपालिकाका प्रमुख रामशरण भण्डारीले आफूहरूले सकेको गरे पनि प्रदेश र सङ्घीय सरकारले पुनस्र्थापना र पुनर्निर्माणमा प्रभावकारी सहयोग नगरेको स्पष्ट पार्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/167188",
      "image": "https://gorkhapatraonline.com/storage/media/294967/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "167187",
      "title": "फेरि गिजोलिँदै शिक्षा ऐन",
      "timestamp": 1754784000000,
      "source": "gp",
      "content": "गरिब तथा जेहेनदार विद्यार्थीलाई निजी तथा संस्थागत विद्यालयले उपलब्ध गराउनुपर्ने छात्रवृत्तिका विषयमा कुरा नमिल्दा विद्यालय शिक्षा ऐन फेरि गिजोलिने देखिएको छ । संसद्को शिक्षा स्वास्थ्य तथा सूचना प्रविधि समितिमा रहेको विद्यालय शिक्षा ऐनको विषयमा धेरै जसो बुँदामा सांसदबिच सहमति भइसकेको छ ।",
      "longContent": "काठमाडौँ, साउन २५ गते । गरिब तथा जेहेनदार विद्यार्थीलाई निजी तथा संस्थागत विद्यालयले उपलब्ध गराउनुपर्ने छात्रवृत्तिका विषयमा कुरा नमिल्दा विद्यालय शिक्षा ऐन फेरि गिजोलिने देखिएको छ । संसद्को शिक्षा स्वास्थ्य तथा सूचना प्रविधि समितिमा रहेको विद्यालय शिक्षा ऐनको विषयमा धेरै जसो बुँदामा सांसदबिच सहमति भइसकेको छ । सहमति भएका विषयलाई समेटेर प्रतिवेदन लेखन सुरु गर्न समिति सभापति अम्मरबहादुर थापाले सचिवालयलाई निर्देशन दिइसक्नुभएको छ । तर, निजी विद्यालयले छात्रवृत्ति अन्तर्गत नै विद्यार्थीलाई उपलब्ध गराउने आवास सुविधा राख्ने कि नराख्ने भन्ने विषयमा सहमति नहुँदा ऐन निर्माण प्रक्रिया फेरि गिजोलिने देखिएको छ । किनकि शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्तसहित समितिका सदस्यसमेत रहनुभएका नेपाली कांग्रेसका सचेतक श्याम घिमिरेलगायतका सांसद छात्रवृत्ति अन्तर्गत आवास सुविधा राख्नु व्यावहारिक नहुने पक्षमा हुनुहुन्छ । तर, समितिमा रहेका सांसदमध्ये १९ जनाले छात्रवृत्तिमा आवास सुविधा राख्नुपर्ने पक्षमा मत राख्नुभएको छ । समितिमा सभापतिसहित २७ जना सदस्य हुनुहुन्छ । पछिल्लो पटक गत बिहीबार बसेको समिति अन्तर्गतको समिति परामर्श तथा समन्वय उपसमितिले छात्रवृत्तिको सूचीमा आवास नराख्ने गरी प्रस्ताव ल्याएको थियो । पछिल्लो बैठकमा सरकारले ल्याएको प्रस्तावमा छात्रवृत्ति अन्तर्गत शिक्षण शुल्क, परीक्षा शुल्क, पाठ्यपुस्तक तथा शिक्षा सामग्री, पोसाक, यातायातलगायत विद्यालयले लिने शुल्क तथा उपलब्ध गराउने सुविधा दिनुपर्ने उल्लेख छ । साथै पोसाक सुविधा गरिब तथा विपन्न विद्यार्थीका लागि मात्र उपलब्ध गराइने उक्त प्रस्तावमा छ । तर, उक्त प्रस्तावमा आवास सुविधा पनि थपिनुपर्ने समिति सदस्यको अडानका कारण गत बिहीबारको बैठकमा यस विषयमा निर्णय हुन सकेन । निर्णय हुन बाँकी रहेको विषयमा खाली ठाउँ छाडेर प्रतिवेदन लेखन कार्य सुरु गर्न समिति सभापति थापाले कर्मचारीलाई निर्देशन दिनुभएको हो । उहाँले भन्नुभयो, “१९ जना माननीयले आवास सुविधा राख्नु पर्छ भन्नुभयो तर आवास राख्नुहुन्न भन्ने आवाज पनि प्रशस्तै सुनियो ।”तर, निजी लगानीमा सञ्चालित विद्यालयले शिक्षासम्बन्धी प्रचलित कानुनमा तोकिएबमोजिम प्रदान गर्नुपर्ने छात्रवृत्ति पूर्ण छात्रवृत्तिका रूपमा उपलब्ध गराउनुपर्ने विषयमा भने सहमति भएको छ । अनिवार्य तथा निःशुल्क शिक्षा ऐनमा पाँच सय जनासम्म विद्यार्थी भएका विद्यालयले कम्तीमा १० प्रतिशत, पाँचदेखि आठ सयसम्म विद्यार्थी भएको विद्यालयले १२ प्रतिशत र आठ सयभन्दा बढी विद्यार्थी सङ्ख्या भएका विद्यालयले कम्तीमा १५ प्रतिशतलाई छात्रवृत्ति दिनुपर्ने व्यवस्था छ । अहिलेसम्म भएको सहमति अनुसार छात्रवृत्तिका लागि आवेदन दिने विद्यार्थीले आफूले अध्ययन गर्न चाहेको विद्यालयको प्राथमिकताक्रम उल्लेख गरी निवेदन दिनुपर्ने हुन्छ । विद्यालयले प्रत्येक शैक्षिक सत्रको सुरुमा छात्रवृत्तिका लागि विद्यार्थीको सिट सङ्ख्या निर्धारण गरी सम्बन्धित गाउँपालिका वा नगरपालिकामा विवरण पठाएर वेबसाइटमा सार्वजनिक गर्नुपर्ने हुन्छ । गाउँपालिका वा नगरपालिकाले पारदर्शी, निष्पक्ष तथा समावेशी सिद्धान्तका आधारमा ५० प्रतिशत गरिब तथा विपन्न र ५० प्रतिशत जेहेनदार विद्यार्थी छनोट गरी छात्रवृत्ति प्राप्त गर्ने विद्यार्थीको नामावली सार्वजनिक गर्नुपर्ने हुन्छ । शिक्षामन्त्री रघुजी पन्तले निजीको हितमा भन्दा पनि व्यावहारिक बनाउन छात्रावास र पोसाक निःशुल्क बनाउन नसकिने बताउनुभयो । छात्रावास, पुस्तक, पोसाकलगायत निःशुल्क उपलब्ध गराउन निजी विद्यालय सञ्चालकको संस्थाले असहमति जनाएको बताउँदै मन्त्री पन्तले भन्नुभयो, “पोसाक र आवासीय सुविधा गाह्रो हुने हामीले पनि महसुस ग¥यौँ । यसमा सरकार झुकेको होइन, तर छात्रवृत्ति पाएका सबैलाई होस्टेल दिन सकिँदैन । पूर्वशिक्षामन्त्रीसमेत रहनुभएका समिति सदस्यहरू विद्या भट्टराई, सुमना श्रेष्ठलगायतले संविधान अनुकूल हुने गरी कानुन बनाउनुपर्ने बताउनुभयो । समिति सदस्य तथा कांग्रेस सांसद डिगबहादुर लिम्बूले निजी क्षेत्रलाई जबर्जस्ती नियम लाद्नेभन्दा पनि सहज हुने गरी विधेयकमा छात्रवृत्तिको प्रावधान राख्नुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/167187",
      "image": "https://gorkhapatraonline.com/storage/media/294966/conversions/edu-original-thumb.jpg"
    },
    {
      "slug": "167186",
      "title": "सन्तानब्बे हिमाल आरोहणमा प्रोत्साहन",
      "timestamp": 1754784000000,
      "source": "gp",
      "content": "सरकारले आरोहणका लागि खुला गरिएका ४६१ हिमालमध्ये सुदूरपश्चिम र कर्णाली प्रदेशमा रहेका ९७ हिमाल आरोहणमा प्रोत्साहन गर्ने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन २५ गते । सरकारले आरोहणका लागि खुला गरिएका ४६१ हिमालमध्ये सुदूरपश्चिम र कर्णाली प्रदेशमा रहेका ९७ हिमाल आरोहणमा प्रोत्साहन गर्ने भएको छ ।आगामी भदौदेखि सगरमाथासहित आठ हजार मिटरभन्दा बढी उचाइका हिमाल आरोहण गर्दा लाग्ने सलामी दस्तुर बढाउने तयारी भइरहेका बेला कर्णाली र सुदूरपश्चिममा रहेका हिमाल आरोहणमा आकर्षण बढाउन आगामी दुई वर्ष सलामी दस्तुर नलिने निर्णय गरेर प्रोत्साहनमा लागेको हो ।पर्यटन विभाग महानिर्देशक नारायण रेग्मीले भन्नुभयो, “हिमाली पर्यटनको थुप्रै सम्भावना रहेको कर्णाली र सुदूरपश्चिममा साहसिक पर्यटन प्रवर्धन गर्न सरकारले त्यहाँका ९७ हिमाल आरोहणमा कुनै शुल्क नलिने भएको छ । आरोहणलाई थप व्यवस्थित बनाउँदै नयाँ हिमालमा आरोहणका लागि सरकारले गरेको प्रोत्साहनले नयाँ साहसिक पर्यटकीय गन्तव्यको ढोका खुल्नुका साथै अन्य पर्यटकीय गतिविधि र आम्दानीको स्रोतमा समेत बढावा पुग्ने छ ।” कर्णाली र सुदूरपश्चिममा ट्रेकिङ र पर्वतारोहणका लागि थुप्रै सम्भावनाका क्षेत्र रहेको बताउँदै उहाँले आरोहणका लागि शुल्क मिनाहा गरिएका हिमाल प्रवर्धनमा स्थानीय र प्रदेश सरकारले विभिन्न प्रवर्धनका कार्यक्रम अघि बढाउन लागेको जानकारी दिनुभयो ।पर्यटन ऐन, २०३५ को दफा ३६ तथा पर्वतारोहणसम्बन्धी नियमावली–२०५९ को नियम ३२ ले गरेको व्यवस्था अनुसार सरकारले नयाँ हिमाल आरोहणमा प्रोत्साहन गरेको उहाँको भनाइ छ । सुदूरपश्चिमका अपि र सैपालसहित कर्णाली प्रदेशमा रहेका कान्जिरोवा हिमालसहितका हिमालमा अहिलेसम्म कुनै व्यावसायिक आरोहण नभएकाले उक्त हिमालतर्फ आकर्षण बढाउन राजस्व छुट दिइएको उहाँले बताउनुभयो ।कर्णाली प्रदेशमा सैपाल, कान्ति हिमाल, कान्जिरोवा नर्थ, पुथा वेस्ट र सुदूरपश्चिममा अपि, नाम्पा चुली, सैपाल इस्ट, जेठी बहुरानीलगायतका हिमाल आरोहणका लागि बढी चर्चित हिमाल मानिन्छन् ।",
      "link": "https://gorkhapatraonline.com/news/167186",
      "image": "https://gorkhapatraonline.com/storage/media/294965/conversions/nepal_tourism_board-original-thumb.jpg"
    },
    {
      "slug": "167184",
      "title": "बिर्सिइयो उपत्यकाको भीषण बाढी",
      "timestamp": 1754784000000,
      "source": "gp",
      "content": "२०८१ असोज १० देखि १२ गतेसम्मको भीषण वर्षा र बाढीको प्रताडना काठमाडौँ, भक्तपुर र ललितपुरवासीका लागि विस्मृतिमा गइसकेको छ । काठमाडौँ उपत्यकाको जलप्रणालीको प्रमुख स्रोत बागमती नदीसहित सहायक खोला किनार आसपासका बासिन्दाले पनि बाढी र डुबानको कुरै भुलिसकेका छन् ।",
      "longContent": "काठमाडौँ, साउन २५ गते । २०८१ असोज १० देखि १२ गतेसम्मको भीषण वर्षा र बाढीको प्रताडना काठमाडौँ, भक्तपुर र ललितपुरवासीका लागि विस्मृतिमा गइसकेको छ । काठमाडौँ उपत्यकाको जलप्रणालीको प्रमुख स्रोत बागमती नदीसहित सहायक खोला किनार आसपासका बासिन्दाले पनि बाढी र डुबानको कुरै भुलिसकेका छन् । जल तथा मौसमविज्ञले यस वर्ष अघिल्लो वर्षभन्दा भीषण वर्षा हुने पूर्वानुमान गरिरहँदा प्रशासनले उद्धार र राहतको तयारी गर्‍यो तर डुबान प्रभावित क्षेत्रका बासिन्दा ‘परेको सहुँला’ शैलीमा ढुक्कले बसेका छन् । राजधानीकै अधिकांश पानीका स्रोत नदी र खोला अतिक्रमणमा पर्दा बाढी र डुबानको सन्त्रास बढेको हो । त्यति मात्रै होइन, सङ्घीय सरकार र स्थानीय सरकारको बेमेलले चोभारको गल्छीभन्दा केहीमाथि थुप्रिएका ढुङ्गा र गेग्य्रानको सफाइमा अवरोध हुँदा अझै ठुलो खतरा निम्तिएको हो । सहरी विकास मन्त्रालय अन्तर्गत अधिकारसम्पन्न बागमती सभ्यता एकीकृत विकास समिति, गृह मन्त्रालय अन्तर्गत राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरण, ललितपुर महानगरपालिका र कीर्तिपुर नगरपालिकाबिच समन्वयको अभाव र आआफ्नै अडानका कारण नेपाली सेनाले गत वर्षको बाढी र पहिरोका कारण चोभारको फाँटको माथिल्लो भागमा खसेका ढुङ्गा र गेग्य्रान हटाउन नसक्ने बताएको हो । बागमती सभ्यता एकीकृत विकास समितिका सूचना अधिकारी एवं आयोजना उपनिर्देशक उद्धव नेपालले अध्ययनकै क्रममा विवाद भएको र वर्षा पनि सुरु भएकाले ढुङ्गा र गेग्य्रान हटाउने योजना स्थगित भएको बताउनुभयो । उहाँले भन्नुभयो, “ढुङ्गा र गेग्य्रान नहटाउँदा जोखिमपूर्ण स्थिति हुँदाहुँदै पनि वर्षाले बागमती नदीको सतह बढेपछि उक्त कार्य स्थगित गरिएको छ । सेनाले पनि विवाद हुँदाहुँदै सफाइ कार्य अघि नबढाउने भनेपछि काम रोकियो ।”कीर्तिपुर नगरको अवरोध काठमाडौँ कीर्तिपुर वडा नं. ६ र ललितपुर महानगरपालिका वडा नं. १८ स्थित बागमती नदीको बहाव क्षेत्रमा थुप्रिएको गेग्य्रान व्यवस्थापनका सन्दर्भमा सरोकारवाला निकायले अध्ययन सुरु गरेका थिए । २०८१ असोज १० देखि १३ गतेसम्मको भीषण वर्षा र बाढीले चोभार गल्छीको माथिल्लो भागमा ठुला ढुङ्गा, लेदो र बलौटे माटो थुप्रिएको छ । कीर्तिपुर नगरपालिकाका प्रमुख कृष्णमान डङ्गोल र उपप्रमुख शुभलक्ष्मी शाक्य (सुनिता) ले पुरातात्त्विक महत्वको चोभार गल्छी ‘साँघुरो भएकाले खोल्ने तयारी भएको’ प्रचार गर्दै ढुङ्गा र गेग्य्रान हटाउन खोजे प्रतिवाद गर्ने चेतावनी दिएपछि अध्ययन र सफाइ कार्य भाँडिएको हो । ललितपुर महानगरपालिका वडा नं. १८ र कीर्तिपुर नगरपालिका वडा नं. ६ को पत्र एवं सिफारिसपत्र अनुसार बागमती नदीको निकास रहेको ललितपुर–१८ र कीर्तिपुर–६ बिचको चोभार क्षेत्र अन्तर्गत चोभार गल्छीमा पहिरो जाँदा सतह करिब दुई मिटरमाथि उठेपछि अध्ययन थालिएको थियो । खोला खोलेपछि रोकियो बाढी चोभार गल्छीको माथिल्लो भागका ढुङ्गा र गेग्य्रान हटाउनै अवरोध भए पनि काठमाडौँमै खोला खुला क्षेत्रमा बग्न थालेपछि बाढीको समस्या समाधान भएको उदाहरण पनि छ । ‘खोलामाथि घर’ निर्माण गरेर स्थानीयले सिर्जना गरेको समस्या क्रमशः समाधानउन्मुख छ । काठमाडौँ महानगरपालिकासँगै जोडिएको बुढानीलकण्ठ नगरपालिका १०, ११ र १२ को जलाधार यज्ञमती र चखुँचाखोला पुरेर ह्युमपाइपमा सीमित गरिएको थियो, जसका कारण वर्षायाममा ‘कपन बाढी’ ले ठुलै आतङ्क सिर्जना गथ्र्यो । कपनका रुद्रप्रसाद गौतम र सरस्वतीनगर सुधार सङ्घका अध्यक्ष पेशल पहाडीका अनुसार खोलाको बहाव क्षेत्र खुला गरिएपछि बाढी र डुबानको समस्या हटेको छ । अध्यक्ष पहाडीले भन्नुभयो, “कपन, सरस्वतीनगर, गोपीकृष्णसहितका क्षेत्र बर्सेनि डुबानमा पर्थे तर चखुँचाखोला खोलेपछि ठुलै वर्षा हुँदा पनि बाढीको समस्या झेल्नु परेको छैन । कतै कतै पानी पस्ने कुरा त सामान्य हो तर मुख्य समस्या समाधान भएको छ ।”",
      "link": "https://gorkhapatraonline.com/news/167184",
      "image": "https://gorkhapatraonline.com/storage/media/294963/conversions/Photo_Chobhar_Galchhi_Kathmandu_Flood_Cleaning_AA_Asar_3_Gate-original-thumb.jpg"
    },
    {
      "slug": "167182",
      "title": "खोलामा डुबेर युवतीको मृत्यु",
      "timestamp": 1754697600000,
      "source": "gp",
      "content": "सर्लाहीको बलरा नगरपालिका –६, मिर्जापुरमा शनिबार साँझ खोलामा डुबेर एक युवतीको मृत्यु भएको छ । सीमावर्ती क्षेत्रस्थित मिर्जापुरका बिकाउ बैठाकी छोरी १६ वर्षीया रङ्गिला बैठाको पुरानो मनुष्मारा खोलामा डुबेर मृत्यु भएको हो ।",
      "longContent": "जनार्जन खत्रीसर्लाही, साउन २४ गते । सर्लाहीको बलरा नगरपालिका –६, मिर्जापुरमा शनिबार साँझ खोलामा डुबेर एक युवतीको मृत्यु भएको छ । सीमावर्ती क्षेत्रस्थित मिर्जापुरका बिकाउ बैठाकी छोरी १६ वर्षीया रङ्गिला बैठाको पुरानो मनुष्मारा खोलामा डुबेर मृत्यु भएको हो । शनिबार साँझ घाँस काटेर घर फर्किदै गर्दा खोला तर्नेक्रममा चिप्लिएर जलकुम्भीमा टाउको फस्दा युवतीको घटनास्थलमै मृत्यु भएको जिल्ला प्रहरी कार्यालय सर्लाहीले जनाएको छ । मृतक युवतीको शव पोष्टमार्टमका लागि अहिले राति प्रादेशिक अस्पताल मलङ्गवा ल्याइएको जिल्ला प्रहरी कार्यालय सर्लाहीका सूचना अधिकारी एवं प्रहरी निरीक्षक बालिष्टर सिंहले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/167182",
      "image": "https://gorkhapatraonline.com/storage/media/294959/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "167175",
      "title": "विश्व तापमान वृद्धि : हिमरेखा सर्दै, जैविक विविधता घट्दै",
      "timestamp": 1754697600000,
      "source": "gp",
      "content": "पछिल्ला दिनमा विश्व तापमान वृद्धि हुने दर वृद्धि भइरहेको छ। तापमान वृद्धिको असर सबैभन्दा बढी उच्च हिमाली क्षेत्रमा बढी पर्ने गरेको वैज्ञानिक अध्ययनले देखाइरहेका छन्।",
      "longContent": "काठमाडौँ, साउन २४ गते। पछिल्ला दिनमा विश्व तापमान वृद्धि हुने दर वृद्धि भइरहेको छ। तापमान वृद्धिको असर सबैभन्दा बढी उच्च हिमाली क्षेत्रमा बढी पर्ने गरेको वैज्ञानिक अध्ययनले देखाइरहेका छन्। संयुक्त राष्ट्र सङ्घको जलवायु परिवर्तन सम्बन्धी अन्तरसरकारी प्यानल (आइपिसिसी) को अध्ययन प्रतिवेदन २०२५ ले विश्वको तापक्रम १ डिग्री सेल्सियसले वृद्धि हुँदा हिमाली क्षेत्रमा १.५ डिग्री सेल्सियस बराबरको असर पर्ने गरेको देखाएको छ। सो प्रतिवेदनले तापक्रम वृद्धिको असर अरु भूमिभन्दा हिमालमा डेढ गुना पर्ने गरेको उल्लेख गरेको छ। सो अध्ययन प्रतिवेदनले आठ वटा मुख्य विषयलाई उठान गरेको छ। जसमध्य तापक्रम वृद्धि मानवीय गतिविधिका कारणले भइरहेको र तापमान वृद्धिले स्वयम् मानव जाति र प्रकृतिको अस्तित्वलाई चुनौती दिइरहेको कुरा प्रमुख रूपमा उठाएको छ। यही गतिमा तापमान वृद्धि हुँदै गएमा बासस्थान बिग्रने, आहारको अभाव हुने भएकाले  तापमानसँग अनुकुलित हुन नसक्ने वनस्पति र वन्यजन्तु संसारबाटै लोप हुने सक्ने खतरा बढ्दै गएको कुरा पनि प्रतिवेदनले औंल्याएको छ। बढ्दो तापमानले हिउँ पलाग्ने काम गर्छ। फलस्वरूप नयाँ नयाँ हिमताल निर्माण  हुने गरेका छन्। हिउँरेखा पग्लिदै गर्दा वृक्ष रेखा (ट्रि लाइन) पनि माथि माथि सर्दै गइरहेको आइपिसिसीका विभिन्न अध्ययनले देखाएका छन्। हिमरेखा सरेसँगै वृक्ष रेखामा देखिएको परिवर्तनले वन, वनस्पति र वन्यजन्तुको बासस्थानमा पनि स्वभाविकै रूपमा परिवर्तन आउने गरेको छ। नेपालको पूर्वी भेगमा चार हजार २०० मिटरमा र पश्चिमी भेगमा तीन हजार आठ मिटरमा वृक्ष रेखा रहेको मानिन्छ। यद्धपी पछिल्ला दिनमा हिमालको हिउँ पग्लिदै जाँदा पाँच हजार मिटरसम्म वृक्ष रेखा सरेको बताइएको छ। तापमान वृद्धि र हिउँ रेखा माथि सरेसँगै हिउँ चितुवाको बासस्थान साँघुरिँदै गएको अन्नपूर्ण संरक्षण क्षेत्र आयोजना (एक्याप) का प्रमुख डा. रविन कडरियाले बताउनुभयो। डा. कडरियाका भनाइमा हिजोको दिनमा हिउँ चितुवा देखिने भेगमा अहिले चितुवा देखिन थालेका छन्। हिउँ चितुवा र चितुवाको बासस्थान एउटै होइन तर पनि उपल्लो भेगमा चितुवा देखिन थालेका छन्। दुबै मांसहारी प्राणी भएकाले एउटै बासस्थानमा दुई वटा वन्यजन्तुबिच आहारका लागि द्वन्द्व बढ्दै गएको छ। यसले कुनै एक वन्यजन्तुलाई सङ्कट निम्त्याउने सम्भावना बढेको छ। तापमान वृद्धिले पूर्वी नेपालको ताप्लेजुङमा तल्लो भेगमा पाइने उतिस प्रजातिका बिरुवा माथिल्लो भेगसम्म उम्रिन थालेका छन्। कञ्चनजङ्गा संरक्षण क्षेत्र व्यवस्थापन परिषदका अध्यक्ष खगेन्द्र फेम्बु लिम्बूले भन्नुभयो, ‘‘केही वर्ष पहिले तल तल देखिने बोटबिरुवा अहिले त माथिल्लो भेगमा देखिन थालेका छन्। पहिले हिउँ चितुवा ओलाङचुङगोला र घुन्सा क्षेत्रमा देखिने गरेको थियो भने अहिले त हिउँ चितुवा भेट्न माथि उक्लिनुपर्छ। पहिले हिउँचितुवाले भेडाबाख्रा, याक खान्थ्यो भने अहिले त्यो क्षेत्रमा चितुवाले दुःख दिन थालेको छ।’’अध्यक्ष लिम्बूले भन्नुभयो, ‘‘अहिले लेकमा जाँदा पनि पहिलेको जस्तो लुगाफाटो लगाउनु पर्दैन। जति चिसो पहिले हुन्थ्यो, त्यस्तो छैन। आखिर हामी जस्तै वनस्पति र वन्यजन्तुलाई पनि तातो चिसोले असर पार्ने हो। अहिले लेकमा धान फल्न थालेको छ। अनि त्यो लेकमा पाइने जडिबुटी, वनस्पति कसरी बाँच्न सक्छ ? वनस्पति मासिन थालेपछि त्यही वनस्पति खाएर बाँच्ने वन्यजन्तु झन कसरी जोगिन सक्छन् ?’’लिम्बूको भनाइसँग शेफोक्सुण्डो राष्ट्रिय निकुञ्जका प्रमुख संरक्षण अधिकृत नुरेन्द्र अर्याल पनि सहमत हुनुहुन्छ। अर्यालका भनाइमा तापमान वृद्धिले हिउँ रेखा आसपास बास बस्ने वन्यजन्तु र हुर्किने वनस्पति बढी प्रभावित भइरहेका छन्। उपल्लो डोल्पामा यसको प्रभाव बढी देख्न सकिन्छ। अर्यालले भन्नुभयो, ‘‘हिउँ रेखा माथि सर्दै जाँदा तल्लो भेगमा पाइने वनस्पति र वन्यजन्तु पनि माथि सर्दै जाने क्रम त हामीले देखिरहेका छौँ। कुन वनस्पति, कुन वन्यजन्तु माथि सर्दै गए, कुन सर्न नसकेर मर्दै गए भन्ने कुरा अध्ययन गरेपछि थाहा हुने भएकाले यस बारे अध्ययन गर्नुपर्ने आवश्यकता छ।’’अर्यालका भनाइमा माथिल्लो डोल्पातिर हिउँ पर्ने दर निकै कम हुँदै गएको छ। हिमालमा भएको हिउँ पग्लिदै जाने र हिउँ पर्ने दर कम भएसँगै त्यसको प्रत्यक्ष असर वनस्पति र वन्यजन्तुमा बढी पर्ने गरेको छ। अर्यालले भन्नुभयो, पहिलेको जस्तो हिमपात हुने प्रणाली ‘ब्रेक’ भएको छ। हिउँ परिहाल्दा पनि धेरै कम पर्ने गरेको छ। हिउँ पर्छ वा पर्दैन भन्ने कुरा अनिश्चित हुँदै गएको छ। तापक्रम वृद्धिले बिभिन्न मिचाहा प्रजातिको वनस्पतिको प्रकोप पनि बढ्दै गएको छ। मिचाहा प्रजातिको विस्तार र प्रसारले गर्दा वन्यजन्तुको आहार नासिने र कतिपय कमजोर खालका वनस्पति मासिने क्रम पनि बढेको छ। अन्नपूर्ण संरक्षण आयोजनाका प्रमुख डा. कडरियाका अनुसार उच्च हिमाली क्षेत्रमा चरिचरन क्षेत्रमा पहिलेको जस्तो लामो समयसम्म हरियाली देखिन छाडेको छ। डा. कडरियाले भन्नुभयो, ‘‘हिउँ परिराख्दा चरिचरन क्षेत्रमा हरियाली देखिने हो। तर अहिले हिउँ पर्ने क्रम घटेपछि चरिचरन क्षेत्र चाँडै सुख्खा हुने भएकाले वन्यजन्तुका लागि चाहिने पोसिलो घाँसपात, जडिबुटी पनि मर्न थालेका छन्। यसले एकातिर वनस्पति आफ्नो आयुकालसम्म बाँच्न नसक्ने स्थिति देखियो भने अर्काेतिर त्यही घाँसपात, वनस्पति खाएर बाँच्ने वन्यजन्तुका लागि आहारको कमी हुँदा वन्यजन्तुलाई चुनौती थपिएको छ।’’तापमान वृद्धिको पहिलो प्रभाव धर्तिमा पर्ने गरेकोले त्यसको पहिलो असर वनस्पतिमा पर्दै गएको कुरा वनस्पति विभागका महानिर्देशक डा.सञ्जिव राईले बताउनुभयो। राईले भन्नुभयो, ‘‘हिमरेखा पाँच हजार मिटरमा हुने गरेको हामीले पढ्दै आएको हो तर अहिले छ हजार एक सय मिटरमा पनि वनस्पति पाइएको रेकर्ड गरिएको छ। यसले के देखाउन्छ भने हिमरेखा सर्दै गएको छ, हिमाली क्षेत्र साँघुरिँदै गएको छ।’’डा. राईका अनुसार हिउँ पग्लेर हिउँरेखा माथि सर्दैमा वनस्पति उम्रिहाल्छ भन्ने पनि होइन। वनस्पति उम्रिन तापक्रमसँगै माटो, ढुङ्गाको सहजता पनि उत्तिकै महत्त्वपूर्ण हुन्छ। त्यसैले तापमानसँगै माटो, ढुङ्गा र आद्रताको समिश्रण भएको ठाउँमा मात्र बोटविरुवा उम्रिन सक्छन्। जुनसुकै कारणले पनि लोप भइसकेको वनस्पति फेरि पुर्नस्थापना गर्न सकिने चुनौतीपूर्ण काम हो। तापक्रम वृद्धिले अस्तित्व हराएका वनस्पतिलाई त्यही मौज्दातमा प्राकृतिक रूपमा देख्न सकिने सम्भावना निकै कम हुने गर्छ।",
      "link": "https://gorkhapatraonline.com/news/167175",
      "image": "https://gorkhapatraonline.com/storage/media/294941/conversions/global-warming-original-thumb.jpg"
    },
    {
      "slug": "167173",
      "title": "सही र सत्य समाचार प्रकाशन गर्न सुझाव",
      "timestamp": 1754697600000,
      "source": "gp",
      "content": "स्थानीय सरकारका प्रतिनिधिहरूले मिडियालाई सही र सत्य समाचार प्रकाशन गरेर मुलुकलाई समृद्ध बनाउने अभियानमा सहयोग गर्न आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, साउन २४ गते । स्थानीय सरकारका प्रतिनिधिहरूले मिडियालाई सही र सत्य समाचार प्रकाशन गरेर मुलुकलाई समृद्ध बनाउने अभियानमा सहयोग गर्न आग्रह गर्नुभएको छ । नेपाल आदिवासी जनजाति पत्रकार महासङ्घ (फोनिज) काठमाडौँ शाखाको आयोजनामा शनिबार यहाँ आयोजित ‘अधिकार र पहिचानका लागि जनजाति पत्रकारको भूमिका’ विषयक अन्तरसंवाद कार्यक्रममा उहाँहरूले त्यस्तो बताउनुभएको हो । आदिवासी जनजाति पत्रकारको सवालमा बजेट विनियोजन गर्न प्रस्तावसहितको विषयमा सहकार्य गर्न सकिने उहाँहरूको भनाइ छ । बुढानिलकण्ठ नगरपालिकाका उपप्रमुख अनिता लामाले उपमेयरलाई अधिकार नै कम दिएको र आदिवासीको सवालमा काम गर्न खोज्दा अवरोध र विभेद हुने गरेको बताउनुभयो । आदिवासी जनजाति पत्रकारहरू समाचारको विषयलाई लिएर नगरपालिकासँग समन्वय र सहकार्य गर्न सुझाव दिनुभयो । सबै विषय र सूचना पत्रकारलाई बोलाएर दिन सम्भव नहुने हुनाले कतिपय सूचनाहरू पत्रकार स्वयम्ले खोज्नुपर्ने उहाँको भनाइ छ । शङ्खरापुर नगरपालिकाका उपप्रमुख समिता श्रेष्ठले आदिवासी र गैर आदिवासी पत्रकारसँग नगरपालिकाले समन्वय गरिरहेको बताउनुभयो । कोही पत्रकार आर्थिक सहयोगका लागि नगरपालिका धाउने गरे पनि प्रस्तावसहित सहकार्य गर्न आएमा सहयोग गर्न सहज हुने उहाँले सुझाव दिनुभयो । आदिवासी पत्रकारको हकहितका लागि आगामी दिनमा सक्दो सहयोग गर्ने उहाँले प्रतिबद्धता जनाउनुभयो । गोकर्णेश्वर नगरपालिकाका उपप्रमुख सान्नानी लामाले नगरपालिकाले गरेको गतिविधिलाई जनतामाझ लगेर प्रचार प्रसार गर्ने काम पत्रकारले गरिरहनुभएको र त्यसका लागि नगरपालिकाले सहकार्य जारी राखेको बताउनुभयो । कहिलेकाँही गलत सूचनाहरू समाचार बन्दा नगरपालिकालाई काम गर्न समस्या हुने गरेको उहाँले सुनाउनुभयो । फोनिजका सङ्घीय अध्यक्ष लक्की चौधरीले पत्रकारितामा केही विकृति रहे पनि समग्र पत्रकारिता क्षेत्र जिम्मेवार रहेको बताउनुभयो । केही गलत समाचारका कारण पाठक र श्रोताहरू समस्यामा पर्ने गरेकाले पत्रकारहरू गल्ती सच्याउन जहिले तयार रहनुपर्ने बताउनुभयो । फोनिजले समग्र पत्रकारिताको प्रवर्धनमा भूमिका खेल्दै आएको र पत्रकारको पेशागत सुरक्षा, व्यावसायिकता र क्षमता अभिवृद्धिको काममा काम गरिरहेको बताउनुभयो । बौद्ध गुरु कोसिस लामाले पत्रकार जन्माउने काम मात्र नगरी पत्रकारको क्षमता अभिवृद्धिमा ध्यान दिनुपर्ने सुझाव दिनुभयो । पत्रकार सक्षम र दक्ष भएमा पत्रकारिता क्षेत्र पनि जिम्मेवार बन्ने उहाँले बताउनुभयो । फोनिज काठमाडौँ शाखाका अध्यक्ष भीम लामाको अध्यक्षतामा भएको कार्यक्रममा फोनिज बागमती प्रदेशका महासचिव राजु नापित लगायतले बोल्नुभएको थियो । कार्यक्रममा फोनिज बागमती प्रदेशका इन्चार्ज सुरेन्द्रभक्त श्रेष्ठ, फोनिज जिल्ला शाखाका पदाधिकारी तथा सदस्यहरूको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/167173",
      "image": "https://gorkhapatraonline.com/storage/media/294935/conversions/k-2-original-thumb.jpg"
    },
    {
      "slug": "167162",
      "title": "दलित समुदायद्वारा सामूहिक जनै धारण तथा रक्षा बन्धन",
      "timestamp": 1754697600000,
      "source": "gp",
      "content": "तनहुँका दलित समुदायले सामूहिक रक्षाबन्धन गर्नुका साथै जनै धारण गरेका छन् ।",
      "longContent": "अमरराज नहर्कीतनहुँ, साउन २४ गते । तनहुँका दलित समुदायले सामूहिक रक्षाबन्धन गर्नुका साथै जनै धारण गरेका छन् । वैदिक सनातन कर्मकाण्ड व्यास दलित पुरोहित समाजको आयोजनामा शनिबार जनैपूर्णिमाको दिन व्यास नगरपालिका–३, देउरालीनगर, दमौलीमा गरिएको कार्यक्रममा सामूहिक रक्षाबन्धन गर्नुका साथै जनै धारणा गरेका हुन् ।जातीय विभेद छिचोल्न वैदिक विधिअनुसार रुद्री पाठ र ऋषितर्पणी पाठगरी जनै धारणसहित सामूहिक रक्षाबन्धन गरिएको वैदिक सनातन कर्मकाण्ड व्यास दलित पुरोहित समाजका अध्यक्ष पण्डित तिलक विश्वकर्मा बताउनुहुन्छ । समाजमा जातीय विभेद कायम रहेकाले त्यसको अन्त्यका लागि सहयोग पुर्‍याउन आफ्नै पुरोहितबाट सामूहिक रक्षा बन्धन तथा जनै धारणा कार्यक्रम गरिएको समाजका सचिव विश्वबुढा परियारले जानकारी दिनुभयो । रक्षा बन्धन कार्यमा पूर्ण विश्वकर्मा घिमिरे, तिलक विश्वकर्मा, अर्जुन सुनार, विश्वबुढा परियार, काजी परियार, माधवबहादुर विश्वकर्मा र सूर्यबहादुर परियार र गणेशमान दुलाल लगायतका दलित समुदायका पुरोहितहरू खटिईरहनु भएको छ । समाजद्वारा व्यास नगरपालिका–३, अनसन चौतारीमा खुला रक्षाबन्धन कार्यक्रम गरिएको छ । कार्यक्रम दलित पुरोहितले सयौं सर्वसाधरणलाई रक्षा बन्धन गराएका छन्  ।वेदव्यास वैदिक सनातन धर्मशास्त्र अनुसन्धान प्रतिष्ठान तनहुँ अध्यक्ष ध्यानाचार्य खेमराज अधिकारीले वेदले जातिय विभेद नगरिएकोले यस्ता कर्मले धर्मको रक्षा गर्ने बताउनुभयो । उहाँले कसैलाई विभेद नगरी वेदको सारको व्यवहारिक प्रयोग गर्न सबैलाई आग्रह गर्नुभयो । साथै अधिकारीले दमौलीमा प्रतिष्ठानको आयोजनामा गरिएको अखण्ड महाकोटी होममा सबै जातिलाई सहभागी गराई जातीय विभेद नगररिएको स्पष्ट पार्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/167162",
      "image": "https://gorkhapatraonline.com/storage/media/294908/conversions/aa-09-original-thumb.jpg"
    },
    {
      "slug": "167156",
      "title": "एआईको प्रयोग गरी अधिकतम लाभ लिन सक्नुपर्छ : सञ्चारमन्त्री गुरुङ",
      "timestamp": 1754697600000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले कृत्रिम बुद्धिमता (एआई) को अधिकतम लाभ लिन सक्नुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "काठमाडौँ, साउन २४ गते । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले कृत्रिम बुद्धिमता (एआई)को अधिकतम लाभ लिन सक्नुपर्नेमा जोड दिनुभएको छ ।३१औँ विश्वआदिवासी दिवसका अवसरमा आदिवासी जनजाति आयोगले  यहाँ आज आयोजना गरेको ‘आदिवासी जनजाति र कृत्रिम बौद्धिकताः अधिकारको रक्षा र भविष्यको निर्माण’ विषयमा गोष्ठीको उद्घाटन गर्दै उहाँले भन्नुभयो, “जसले आज एआईको प्रयोगबाट विकास गरेको छ, त्यसले लाभ लिएको अवस्था छ, संसारका धनी वा गरिब सबै देशले एआईबाट अधिकतम लाभ लिनसक्छन् ।”सरकारका प्रवक्ता समेत रहुनभएका मन्त्री गुरुङले अहिले विकासको हरेक प्रक्रियामा एआईको प्रयोग हुने गरेको उल्लेख गर्दै कृषि, स्वास्थ्य, शिक्षा, सुशासन, पर्यटन, उद्योग र विपत्ति व्यवस्थापनलगायत क्षेत्रमा यसको प्रयोग बढाउने गरी काम भइरहेको पनि बताउनुभयो ।आदिवासी जनजातिका विषयमा संवैधानिक, कानुनी र नीतिगत अधिकारको खोजी गरी त्यसको कार्यान्वयन र थप अधिकारका लागि एकजुट हुनुपर्ने उहाँको भनाइ  छ । उहाँले भन्नुभयो, “एआई हाम्रो लागि अवसर हो, यसको ठीक ढङ्गले प्रयोग गर्न जानिएन भने चुनौती बढ्दै जान्छ, ती चुनौती कसरी कम गर्न सकिन्छ भन्नेबारे पनि छलफलहरू भएका छन् ।”आजभन्दा ४३ वर्ष अगाडि संयुक्त राष्ट्रसङ्घ, आदिवासी जनसङ्ख्या सम्बन्धी कार्यसमूहको प्रथम बैठक सन् १९८२ को ९ अगष्टमा बसेको दिनको स्मरणमा संयुक्त राष्ट्रसङ्घले विश्व आदिवासी दिवस मनाउने घोषणा गरेपछि हरेक वर्षको ९ अगष्टलाई विश्व आदिवासी दिवसका रूपमा मनाउने गरिएको छ ।संयुक्त राष्ट्रसङ्घको एक अध्ययनअनुसार विश्वभरका आदिवासी जनजातिको जनसङ्ख्या ६० करोडभन्दा बढी छ र यो विश्वजनसङ्ख्याको करिब ७५ प्रतिशत हो । उनीहरू विश्वका ९० भन्दाबढी देशमा बसोवास गर्दछन् । विश्वमा बोलिने सात हजारभन्दा बढी भाषामध्ये दुई तिहाइ अर्थात् पाँच हजारभन्दा बढी भाषा आदिवासी जनजातिले प्रयोगमा ल्याएका छन् । नेपालमा बोलिने १२४ मध्ये ९३ भाषा आदिवासी जनजातिका भाषाहरू हुन् । विश्वमा प्रचलित ८० प्रतिशत खाद्य उत्पादन आदिवासी ज्ञानमा आधारित छ । भौगोलिक रूपमा पृथ्वीको २८ प्रतिशत भूभागमा आदिवासी जनजातिको बसोबास छ र उनीहरू ८५ प्रतिशत जैविक विविधताका संरक्षक पनि हुन् । आयोगका अध्यक्ष रामबहादुर थापामगरले विशिष्ट ज्ञान र सीपका धनी आदिवासी जनजाति समुदायलाई संरक्षण र सम्वर्धन गर्नु राज्यको कर्तव्य र दायित्व दुवै भएको उल्लेख गर्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/167156",
      "image": "https://gorkhapatraonline.com/storage/media/294898/conversions/aa-09-original-thumb.jpg"
    },
    {
      "slug": "167154",
      "title": "वैकल्पिक विकास वित्त विधेयकमाथि ६६ संशोधन प्रस्ताव",
      "timestamp": 1754697600000,
      "source": "gp",
      "content": "प्रतिनिधिसभामा दर्ता भएको ‘वैकल्पिक विकास वित्त परिचालनका सम्बन्धमा व्यवस्था गर्न बनेको विधेयक, २०८२’ माथि १४ सांसदबाट ६६ संशोधन प्रस्ताव परेका छन् ।",
      "longContent": "काठमाडौँ, साउन २४ गते । प्रतिनिधिसभामा दर्ता भएको ‘वैकल्पिक विकास वित्त परिचालनका सम्बन्धमा व्यवस्था गर्न बनेको विधेयक, २०८२’ माथि १४ सांसदबाट ६६ संशोधन प्रस्ताव परेका छन् । विधेयकमाथि १० जनाबाट एकल र चार जनाले संयुक्त रूपमा संशोधन प्रस्ताव हालेका हुन् । परम्परागत लगानीका स्रोतका अतिरिक्त वैकल्पिक स्रोतको पहिचान र उपयोग गर्ने उद्देश्यका साथ ल्याइएको सो विधेयक चाँडो पारित भई कार्यान्वयनमा ल्याइनुपर्नेमा सत्तापक्ष र प्रतिपक्ष दुवै सहमत भए पनि वैकल्पिक विकास वित्त कोषको प्रभावकारिता तथा सञ्चालक समितिसम्बन्धी व्यवस्थामा धेरैजसो सांसदको चासो देखिएको छ । अर्थसमितिमा छलफलका क्रममा रहेको यो विधेयक माथि शुक्रबार संशोधनकर्ता सांसद, नेपाल राष्ट्र बैँकका गभर्नर र विज्ञबाट सुझाव लिइएको थियो । उक्त छलफलका क्रममा कोषको प्रभावकारिता र सञ्चालक समितिको स्वायत्तताको विषय महत्त्वका साथ उठाइयो ।पूर्वाधार क्षेत्रमै लगानी गर्ने उद्देश्य राखेर सरकारको लगानीसहित स्थापना भएका नेपाल इन्फ्रास्ट्रक्चर बैँक (निफ्रा) र हाइड्रोइलेक्ट्रिसिटी इन्भेस्टमेन्ट एन्ड डेभलपमेन्ट कम्पनी लिमिटेड (एचआइडिसिएल)बाट लक्षित नतिजा दिन नसकिरहेका बेला सोही प्रकृतिको ‘वैकल्पिक विकास वित्त कोष’ ल्याउन आवश्यक छ वा छैन भनेर सोच्नुपर्ने धारण पूर्वअर्थमन्त्री वर्षमान पुनको छ । “यो कोष निफ्रा र एचआइडिसिएलभन्दा कसरी फरक छ ? केही व्यक्तिलाई जागिर दिनका लागि मात्रै कम्पनी खडा गर्न लागिएको त होइन ? वा कतै सरकारले विभिन्न कोषहरु गाभेर एउटै कोष बनाएर चलाउन खोजेको त होइन ? यी प्रश्नको जवाफ चाहिन्छ”, पुनको भनाइ थियो । त्यस्तै सञ्चालक समितिमा कोको रहने, कार्यकारी अधिकार कसलाई दिनेजस्ता विषयलाई पनि स्पष्ट पारिनुपर्ने उहाँको भनाइ थियो । यद्यपि वैकल्पिक विकास वित्त परिचालनका लागि कानुन बन्न अतिआवश्यक भइसकेको धारणा उहाँले राख्नुभयो ।सांसद वासुदेव घिमिरेले वैकल्पिक विकास वित्त कोषलाई बलियो र प्रभावकारी बनाउन अर्थमन्त्रीलाई नै त्यसको सञ्चालक समितिको अध्यक्ष बनाइनुपर्ने र लगानी बोर्डको प्रमुख कार्यकारी अधिकृतलाई पनि सञ्चालक समितिमा सदस्यका रूपमा ल्याइनुपर्ने बताउनुभयो ।अर्का सांसद माधव सापकोटाले सञ्चालक समितिको अध्यक्षलाई नीतिगत निर्णय गर्नेमात्रै अधिकार दिएर प्रमुख कार्यकारी अधिकृतलाई कार्यकारी अधिकार दिन सक्नुपर्ने र राजनीतिक हस्तक्षेपबाट मुक्त हुनुपर्ने धारणा अर्थ समितिमा राख्नुभयो ।कोषको सञ्चालक समितिको अध्यक्ष अर्थ मन्त्रालयको सचिव रहने व्यवस्था विधेयकमा राखिएको छ । विधेयकको उक्त व्यवस्थामाथि सांसद हितराज पाण्डेले संशोधन हाल्दै राष्ट्रिय योजना आयोगको उपाध्यक्षलाई कोषको अध्यक्ष बनाइनुपर्ने प्रस्ताव गर्नुभएको छ ।त्यस्तै सांसद प्रकाश ज्वालाले अर्थमन्त्री अध्यक्ष रहनुपर्ने मतसहित संशोधन हाल्नुभएको छ । कोषको सञ्चालकमा अर्थ सचिव नेपाल राष्ट्र बैँकको गभर्नर र लगानी बोर्डको प्रमुख कार्यकारी अधिकृतलाई सञ्चालकको जिम्मेवारी दिइनुपर्ने ज्वालाको प्रस्ताव छ ।सांसद प्रेम सुवालले सञ्चालक समितिसम्बन्धी व्यवस्था नै हटाइ ‘मन्त्रीको अध्यक्षतामा राज्यको स्वामित्वलाई जोड दिने वित्तशास्त्री र अर्थशास्त्रीको व्यवस्थापन समिति गठन गरिनुपर्ने’ संशोधन राख्नुभएको छ ।त्यस्तै समावेशी ढङ्गले सञ्चालक चयन गरिनुपर्ने प्रस्तावसहितका संशोधनसमेत परेका छन् । सांसद निशा डाँगीले महिला, दलित वा आदिवासी जनजाति समूहबाट एक जना प्रतिनिधि रहनेगरी सञ्चालक समिति बनाइनुपर्ने प्रस्ताव राख्नुभएको छ ।त्यस्तै सांसद माधव सापकोटाले स्वतन्त्र विशेषज्ञ सञ्चालकको सङ्ख्या एक जनाबाट बढाएर कम्तीमा तीन बनाउने र यसमा कम्तीमा एक महिला र प्रभावित क्षेत्रबाट एक दलित वा जनजाति समुदायबाट प्रतिनिधित्वको सुनिश्चितताको व्यवस्था गर्नुपर्ने भन्दै संशोधन हाल्नुभएको छ ।सांसद सोविता गौतम र शिशिर खनालको संयुक्त संशोधन प्रस्तावमा प्रमुख कार्यकारी निर्देशकलाई अध्यक्षको जिम्मेवारी दिइनुपर्ने व्यवस्था विधेयकमा राख्नुपर्ने उल्लेख छ ।त्यस्तै, कार्यकारी निर्देशक हुनका लागि अर्थशास्त्र, व्यवस्थापन, वित्त, इन्जिनियरिङ वा सम्बन्धित विषयमा स्नातकोत्तर, कम्तीमा १५ वर्षको प्राविधिक वा व्यवस्थापकीय अनुभव, वैकल्पिक वित्त तथा सार्वजनिक–निजी साझेदारी र लगानी परियोजना विश्लेषणको अनुभव हुनुपर्ने संशोधन प्रस्ताव उहाँहरुको छ ।विधेयकमा कोषको व्यवस्थापन तथा सञ्चालन गर्न अर्थ मन्त्रालयको सचिव अध्यक्ष रहनेगरी सञ्चालन समितिको व्यवस्था गरिएको छ । अर्थ मन्त्रालयको सहसचिव, पूर्वाधार विकाससँग सम्बन्धित मन्त्रालयका इन्जिनियरिङ सेवाका सहसचिवमध्येबाट मन्त्रालयले तोकेका दुई सहसचिव, शेयरधनीका तर्फबाट एक जना प्रतिनिधि र स्वतन्त्र विशेषज्ञबाट एक गरी सञ्चालक तोकिनुपर्ने उल्लेख छ ।वैकल्पिक विकास वित्त कोष अविच्छिन्न उत्तराधिकारवाला एक स्वशासित सङ्गठित संस्थाका रूपमा रहने व्यवस्था विधेयकमा राखिएको छ । अर्थ समितिको शुक्रबारको बैठकमा नेपाल राष्ट्र बैँकका गभर्नर डा. विश्वनाथ पौडेलले सञ्चालक समिति बलियो बनाउन सकेमात्र कोषको प्रभावकारिता बढी हुने धारणा राख्नुभयो ।“अर्थमन्त्री वा अर्थसचिवले नै नेतृत्व गर्नेगरी कोषको सञ्चालक समिति बनाउनु उपयुक्त हुन्छ, पुरानै शैलीको संरचनाले नयाँ खालको नतिजा दिन सक्दैन, त्यसकारण फरक तरिकाले सोच्नुपर्छ”, गभर्नर पौडेलको भनाइ थियो । मुलुकको समृद्धि, दीगो विकास तथा उत्पादकत्व वृद्धिका लागि अत्यावश्यक पूर्वाधार परियोजना कार्यान्वयन गर्न परम्परागत लगानीका अतिरिक्त वैकल्पिक वित्त परिचालन आवश्यक रहेको भन्दै सरकारले यो विधेयक ल्याएको हो । विभिन्न किसिमका ऋणपत्र, प्रत्याभूति पत्र, स्वपुँजी कोषलगायत विभिन्न वित्तीय वा मौद्रिक उपकरणमार्फत वैकल्पिक वित्त परिचालन गर्न सकिने विधेयकमा उल्लेख छ ।विधेयकअनुसार कोषको अधिकृत पुँजी रू एक खर्ब र चुक्ता पुँजी रू २५ अर्ब हुनेछ । त्यसमा नेपाल सरकारको ५१ प्रतिशत अर्थात् रू १२ अर्ब ७५ करोड बराबरको शेयर लगानी गर्ने प्रस्ताव विधेयकमा गरिएको छ । कोषमा नेपाल सरकार, अन्तरराष्ट्रिय वित्तीय संस्था वा विदेशी बैँक वा वित्तीय संस्था, कर्मचारी सञ्चय कोष, नागरिक लगानी कोष, सामाजिक सुरक्षा कोष, बिमा कम्पनीले लगानी गर्न पाउनेछन् ।वैकल्पिक वित्त स्रोत भन्नाले विभिन्न माध्यमबाट कोष खडा गर्ने प्रक्रियालाई समेट्दछन् । यसअन्तर्गत कुनै परियोजना विशेषका लागि लगानीकर्ता वा सर्वसाधारणबाट स्वपुँजी (इक्विटी), ऋण वा दुवै प्रकारको रकम सङ्कलन गरेर ‘क्राउडफन्डिङ’ गर्न सकिन्छ ।त्यस्तै परियोजना कार्यान्वयन गर्ने निकायको प्रत्याभूति लिएर परियोजनाका लागि विशेष ऋण उठाउने, स्वदेशी वा विदेशी लगानीकर्ताबाट दीर्घकालीन पुँजी सङ्कलन गरी लगानी कोष खडा गर्नु पनि वैकल्पिक वित्तको प्रमुख उपाय हुन् । विदेशमा रहेका नेपाली नागरिक वा गैरआवासीय नेपालीबाट तोकिएको रकम सङ्कलन गरी विप्रेषण कोष (रेमिट फण्ड) खडा गर्ने कार्य पनि वैकल्पिक वित्तको स्रोत हुन जान्छ ।अन्तर्राष्ट्रिय वित्तीय संस्थाबाट पूर्ण वा आंशिक जमानत लिएर ऋण वा ऋणपत्र जारी गर्न जमानत कोष खडा गर्न सकिने विषयलाई पनि वैकल्पिक वित्त परिचालनसम्बन्धी विधेयकमा समेटिएको छ । साथै कुनै निकाय वा परियोजनाको सम्पत्ति वा कारोबारलाई मौद्रीकरण गरी त्यस्तो निकायले कार्यान्वयन गर्ने परियोजनाका लागि परियोजना कोष खडा गर्ने व्यवस्था विधेयकमा राखिएको छ । यसबाहेक अन्य तोकिएका उपाय अपनाइ आवश्यक कोष खडा गर्ने प्रावधान पनि वैकल्पिक वित्त स्रोतअन्तर्गत समावेश छन् ।वैकल्पिक वित्त परिचालनबाट जम्मा भएको रकम रोजगारी प्रवर्धन गर्ने, उल्लेख्य आर्थिक प्रतिफल दिने वा कुल गार्हस्थ उत्पादन वृद्धि गर्न सघाउ पुर्‍याउने परियोजनाको पहिचान, अध्ययन, विकास, निर्माण वा कार्यान्वयनका लागि प्रयोग हुने विधेयकमा उल्लेख छ ।विद्युत् उत्पादन, प्रसारण तथा वितरण आयोजना, सडक, रेलमार्ग, विमानस्थल, सुरूङमार्ग, औद्योगिक विकास पूर्वाधार निर्माण (विशेष आर्थिक क्षेत्र, औद्योगिक पार्क, सुक्खा बन्दरगाह वा  सूचना प्रविधि पार्क) निर्माणका लागि वैकल्पिक वित्तका स्रोत प्रयोग गर्न सकिने छ ।त्यस्तै, सहरी विकास पूर्वाधार निर्माण, केबुलकार, रज्जुमार्ग, पोड वेलगायत संरचना निर्माण एवं सञ्चालनका लागि यस्ता कोष परिचालन गरिने जनाइएको छ । निजी क्षेत्रले कार्यान्वयन गर्ने सार्वजनिक–निजी साझेदारीअन्तर्गतको राष्ट्रिय प्राथमकिता प्राप्त परियोजनामा पनि कोषले लगानी गर्न सक्ने छ ।यद्यपि  एक अर्ब रुपियाँ भन्दा कम लागत अनुमान भएको परियोजनामा भने कोषबाट लगानी गर्न नसिकने विधेयकमा उल्लेख छ । त्यस्तै तत्काल प्रतिफल दिन नसक्ने परियोजना, ऋण वा जमानतबापत धितो दिन नसक्ने परियोजना, कोषले जारी गरेको ऋणपत्र वा डिवेञ्चर धितो वा जमानत राखी ऋण माग गर्ने परियोजना, कुनै प्राकृतिक व्यक्तिले कार्यान्वयन गर्ने परियोजनामा कोषले लगानी गर्ने छैन । त्यस्तै, कोषको बहालवाला सञ्चालक वा प्रमुख कार्यकारी अधिकृत वा त्यस्तो पदाधिकारी बहाल हुनुभन्दा कम्तीमा तीन वर्षअघि आधारभूत शेयर धनी, साझेदार, सञ्चालक वा सदस्य रहेको फर्म, कम्पनी वा संस्थाले कार्यान्वयन गर्ने परियोजनामा पनि लगानी गर्न नपाइने व्यवस्था विधेयकमा राखिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/167154",
      "image": "https://gorkhapatraonline.com/storage/media/294894/conversions/aa-091-original-thumb.jpg"
    },
    {
      "slug": "167144",
      "title": "विश्व आदिवासी दिवसको अवसरमा झाँकी (फोटो फिचर)",
      "timestamp": 1754697600000,
      "source": "gp",
      "content": "३१ औं विश्व आदिवासी दिवस आज मनाइएको छ । शनिबार दिवसको अवसरमा नेपाल आदिवासी जनजाति महासङ्घको नेतृत्वमा काठमाडौँमा झाँकीसहितको र्‍याली निकालिएको छ ।",
      "longContent": "काठमाडौँ, साउन २४ गते । ३१ औं विश्व आदिवासी दिवस आज मनाइएको छ । शनिबार दिवसको अवसरमा नेपाल आदिवासी जनजाति महासङ्घको नेतृत्वमा काठमाडौँमा झाँकीसहितको र्‍याली निकालिएको छ ।गुरुङ, मगर, थारू, नेवार, तामाङ, राई र लिम्बूलगायत जातीय संस्थाहरूले आफ्नो ब्यानर र्‍याली निकालेका छन् । र्‍यालीमा सहभागीहरू परम्परात पोशाकमा सजिएका छन् । भृकुटीमण्डपबाट निकालिएको र्‍याली भद्रकाली, रत्नपार्क हुँदै राष्ट्रिय सभागृह पुगेर मूल समारोहमा परिणत भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/167144",
      "image": "https://gorkhapatraonline.com/storage/media/294957/conversions/a-7-original-thumb.jpg"
    },
    {
      "slug": "167131",
      "title": "राष्ट्रपति पौडेलद्वारा जनै पूर्णिमा र रक्षाबन्धनको शुभकामना",
      "timestamp": 1754697600000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले जनै पूर्णिमा, ऋषितर्पणी एवम् रक्षाबन्धनको अवसरमा देश विदेशमा रहनुभएका सम्पूर्ण नेपालीहरूमा सुख, शान्ति, सुस्वास्थ्य र प्रगतिको हार्दिक मङ्गलमय शुभकामना व्यक्त गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, साउन २४ गते । राष्ट्रपति रामचन्द्र पौडेलले जनै पूर्णिमा, ऋषितर्पणी एवम् रक्षाबन्धनको अवसरमा देश विदेशमा रहनुभएका सम्पूर्ण नेपालीहरूमा सुख, शान्ति, सुस्वास्थ्य र प्रगतिको हार्दिक मङ्गलमय शुभकामना व्यक्त गर्नुभएको छ ।राष्ट्रपति पौडेलले आज एक शुभकामना सन्देश दिनुहुँदै नवयज्ञोपवित एवम् रक्षाबन्धन धारण गरेर मनाउने यस पर्वले नेपालीहरूबिच आपसी सम्बन्ध र सद्भाव प्रगाढ बनाउने विश्वास व्यक्त गर्नुभएको छ।जनै पूणिर्मा एवम् ऋषितर्पणी पर्वको आफ्नै विशिष्ट महत्त्व रहेको बताउँदै उहाँले विभिन्न जातजाति, भाषाभाषी, संस्कृति, चाडपर्व र परम्परा रहेको हाम्रो देशमा मनाइने यस प्रकारका चाडपर्वहरूले आपसमा मित्रता, प्रेम र सद्भाव अभिवृद्धि गर्दै राष्ट्रिय एकताको भावनालाई सुदृढ बनाउन योगदान दिने विश्वास पनि व्यक्त गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/167131",
      "image": "https://gorkhapatraonline.com/storage/media/294856/conversions/president-Ram-chandra-poudel-original-thumb.jpg"
    },
    {
      "slug": "167115",
      "title": "कांग्रेस सभापति देउवाद्वारा जनै पूर्णिमा र गाइजात्रा पर्वको शुभकामना",
      "timestamp": 1754697600000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति शेर बहादुर देउवाले जनैपूर्णिमा र गाइजात्रा पर्वको शुभकामना व्यक्त गर्नुभएको छ ।",
      "longContent": "काठमाडाैं, साउन २४ गते । नेपाली कांग्रेसका सभापति शेर बहादुर देउवाले जनैपूर्णिमा र गाइजात्रा पर्वको शुभकामना व्यक्त गर्नुभएको छ । सभापति देउवाले श्रावण शुक्ल पूर्णिमाको दिन हिन्दू धर्मावलम्बीहरूको महान पर्व रक्षाबन्धन, जनैपूर्णिमा (ऋषितर्पणी) तथा नेवार समुदायमा वर्ष दिनभित्रमा दिवङ्गत आफन्तको सम्झनामा मनाइने धार्मिक, सांस्कृतिक तथा ऐतिहासिक महत्व बोकेको गाईजात्रा पर्वकाे अवसरमा शुभकामना व्यक्त गर्नुभएको हाे ।उहाँले भन्नुभएकाे छ, \"यी प्रत्येक पर्वहरूलाई सबैले आदर र सम्मान गर्ने हाम्रो आफ्नै सद्भावयुक्त परम्परा छ । यस्ता मौलिक पर्वहरू हाम्रो पहिचान मात्र होइन, सामाजिक एकता र सांस्कृतिक समृद्धिको प्रतीक पनि हुन् ।\"\"लोकतान्त्रिक व्यवस्थामा मात्र सबै जातजाति, भाषाभाषी, धर्म–संस्कृति र परम्पराहरूलाई समान अधिकार र अवसर प्राप्त हुन्छ, जसले सबै संस्कृतिको संरक्षण र सम्वर्धनमा योगदान पुर्‍याउँछ । हामी सबैले यस्ता सांस्कृतिक धरोहरलाई भावी पुस्ताका लागि संरक्षण गर्दै, पर्वहरूको मौलिकता जोगाउनु हाम्रो सामूहिक दायित्व र जिम्मेवारी हो,\" उहाँले भन्नुभएकाे छ ।उहाँले भन्नुभएकाे छ, \"नेपालीहरुको मौलिक सांस्कृतिक पर्वको रूपमा रहेका जनै पूर्णिमा र गाइजात्राको पावन अवसरमा स्वदेश तथा विदेशमा रहनुभएका सम्पूर्ण दिदीबहिनी तथा दाजुभाइहरूमा पार्टी र मेरो तर्फबाट सुख, शान्ति र समृद्धिको हार्दिक शुभकामना व्यक्त गर्दछु ।\"",
      "link": "https://gorkhapatraonline.com/news/167115",
      "image": "https://gorkhapatraonline.com/storage/media/294805/conversions/Sher-Bdr.-deuba-original-thumb.jpg"
    },
    {
      "slug": "167083",
      "title": "बल्झिँदै ऊर्जामा उल्झन",
      "timestamp": 1754697600000,
      "source": "gp",
      "content": "पछिल्ला महिना स्वतन्त्र ऊर्जा उत्पादकको संस्था (इप्पान) का पदाधिकारीको दिनचर्या सरकारका मन्त्री, दलका नेता, उच्चपदस्थ अधिकारी भेट्ने र गुनासो गर्नेमा बितिरहेको छ । दशकअगाडि बनेका नीति र योजना अनुसार जलविद्युत् आयोजना निर्माण र हरित ऊर्जा उत्पादनमा लागेका ऊर्जा उद्यमी पछिल्लो वर्ष नीतिगत हेरफेरको परिदृश्यमा रुमल्लिन पुगेका छन् ।",
      "longContent": "काठमाडौँ, साउन २४ गते । पछिल्ला महिना स्वतन्त्र ऊर्जा उत्पादकको संस्था (इप्पान) का पदाधिकारीको दिनचर्या सरकारका मन्त्री, दलका नेता, उच्चपदस्थ अधिकारी भेट्ने र गुनासो गर्नेमा बितिरहेको छ । दशकअगाडि बनेका नीति र योजना अनुसार जलविद्युत् आयोजना निर्माण र हरित ऊर्जा उत्पादनमा लागेका ऊर्जा उद्यमी पछिल्लो वर्ष नीतिगत हेरफेरको परिदृश्यमा रुमल्लिन पुगेका छन् । विगतमा रुग्ण आयोजनाले क्षतिपूर्ति पाउनुपर्ने, आरसिओडी थप्नुपर्ने, विद्युत् खरिद सम्झौता छिटो गर्नुपर्ने, रुख कटान अनुमतिदेखि वातावरणीय अध्ययन स्वीकृति छिटो गराउने व्यवस्था गर्नुपर्ने जस्ता प्रक्रियागत जटिलतासँग जोडिएका माग ऊर्जा उद्यमीका लबिइङका विषयवस्तु थिए । पछिल्लो समय विषयवस्तु अलि जटिल र दीर्घकालीन नीतिगत व्यवस्थापनसँग जोडिन पुगेका छन् । टेक एन्ड पेमा फेरिएन बुँदापछिल्लो समय ऊर्जा उद्यमी झस्किएको चाहिँ टेक एन्ड पे नै रह्यो । गत वर्ष चैतसम्म कनेक्सन एग्रिमेन्ट भएका सम्भाव्य आयोजनालाई नेपाल विद्युत् प्राधिकरणले विद्युत् खरिद बिव्रmी सम्झौताका लागि आह्वान गरेको थियो । आवेदन प्रक्रिया चलिरहँदा जेठ १५ गते सार्वजनिक आर्थिक वर्ष २०८२/८३ को बजेट वक्तव्यमा जलप्रवाही आयोजनाको विद्युत् खरिदबिक्री सम्झौता टेक एन्ड पेका आधारमा गरिने उल्लेख गरियो । विद्युत् खरिद बिक्रीका लागि एकाधिकार पाएको नेपाल विद्युत् प्राधिकरणले चाहिएमा मात्र विद्युत् खरिद गर्ने प्रावधान ल्याएपछि आयोजना विकास प्रक्रियामा लगानी गरेका ऊर्जा उद्यमी झस्कन पुगेका हुन् । सरकारले यो व्यवस्था फिर्ता नलिए १७ हजार ११७ मेगावाट क्षमताका ३५० बढीभन्दा आयोजनाको निर्माण रोकिने र यी आयोजनाको अध्ययनका क्रममा खर्च भइसकेको ६६ अर्ब २२ करोड रुपियाँ पनि डुबेर व्यवसायी सडकमा आउने आकलन इप्पानको थियो । इप्पानले विरोध गरे पनि बजेटमा उल्लेखित टेक एन्ड पेसम्बन्धी प्रावधान जस्ताको तस्तै छ । साधारण सेयरको पक्षसरकारले गठन गरेको आर्थिक सुधार सुझाव आयोगले आयोजना निर्माण भएपछि मात्र जलविद्युत् कम्पनीले साधारण सेयर जारी गर्न पाउने प्रबन्ध गर्न सुझाव दियो । अहिले सो सुझाव विभिन्न नीतिगत तथा कानुनी दस्ताबेजमा समावेश हुने क्रममै पुगको छ । यसले पनि ऊर्जा उद्यमीलाई चिन्तित तुल्याएको छ । लगानी आयोजना विकास गर्ने बेलामा चाहिन्छ, बनिसकेपछि सर्वसाधारणको लगानी ल्याऊ भन्नु युक्तिसङ्गत नभएको ऊर्जा उद्यमीको धारणा छ ।संसद्को सार्वजनिक लेखा समितिले जलविद्युत् कम्पनीको प्रतिसेयर नेट वर्थ ९० रुपियाँभन्दा कम भए सेयर जारी गर्न नपाउने व्यवस्था गर्न धितोपत्र बोर्डलाई निर्देशन दिएपछि केही जलविद्युत् कम्पनीले अहिले सेयर निष्कासन गर्न पाएका छैनन् ।दोहोरो आइजिनको झड्काटेक एन्ड पे संशोधन भयो भन्ने विश्वासमा परेका ऊर्जा उद्यमीलाई फेरि अर्को पिरलो थपिएको छ सेयर सूचीकरणमा दोहोरो आइजिन । सिडिएस एन्ड क्लियरिङ हाउस (सिडिएससी) ले कम्पनीका संस्थापक र सर्वसाधारण  सेयरधनी छुट्याउने गरी सेयरको अन्तर्राष्ट्रिय पहिचान नम्बर आइजिन अनिवार्य गर्न धितोपत्र बोर्डमा स्वीकृतिका लागि पेस गरेको छ । धितोपत्र अभौतिकीकरण कार्यसञ्चालन निर्देशिका, २०८२ तयार गरेर सिडिएससीले भौतिक सेयरलाई अभौतिकीकरण गर्दा सङ्गठित संस्थाको प्रबन्धपत्र तथा नियमावलीमा संस्थापक र सर्वसाधारण सेयर छुट्याएको अवस्थामा आइजिन पनि छुट्याउनुपर्ने व्यवस्था प्रस्ताव गरेको हो । बैङ्क तथा वित्तीय संस्थाका लागि कार्यान्वयनमा रहेको यो व्यवस्था कार्यान्वयन हुने हो भने ऊर्जा कम्पनीको मात्र ४७ कम्पनीको ५३ अर्ब रुपियाँ बराबरको र आइपिओको पाइप लाइनमा रहेका ४३ कम्पनीको ४१ अर्ब रुपियाँ बराबरको पुँजी बन्धक हुने दाबी इप्पानको छ ।सडिएससीको उक्त प्रस्तावले संस्थापक लगानीकर्ता, निजी क्षेत्र, वैदेशिक लगानीकर्ता, सेयरमा लगानी गर्ने आमसर्वसाधारणमा थप अन्योल बढी निराशा पैदा हुने र नेपालको पुँजी बजारमा लागु भइरहेको प्रचलित कानुन, अन्तर्राष्ट्रिय मान्यता र स्थापित अभ्यासविपरीतको कार्य भई नेपालको पुँजी बजारमा दीर्घकालीन प्रभाव पर्ने इप्पानका अध्यक्ष गणेश कार्की बताउनुहुन्छ । सरकार र प्रवर्धक दुवैको कमजोरीजलविद्युत्का प्रवर्धक र ऊर्जाविज्ञ पछिल्ला घटनाक्रम र प्रवृतिमा सरकारी संयन्त्र र स्वयम् ऊर्जा उद्यमीकै दोहोरो चरित्र जिम्मेवार मान्छन् । पूर्वऊर्जा सचिव अनुपकुमार उपाध्याय सरकार दूरदर्शी भएर समस्या आउनुपूर्व नै नीतिगत व्यवस्थापन गर्नुपर्नेमा चुकिरहेको बताउनुहुन्छ । निजी क्षेत्रलाई विद्युत् व्यापारको अनुमति नदिँदाका असर विभिन्न स्वरूपमा देखा पर्ने गरेको उहाँको विश्लेषण छ । “२०४९ सालकै विद्युत् ऐनलाई संशोधन गरेर निजी क्षेत्रलाई विद्युत् व्यापारको अनुमति दिएको भए अहिलेको अवस्था आउँदैन थियो,” उहाँले भन्नुभयो, “समयमा नीति नबनाउने अनि लगानी चाहिँ गर भनेर हुँदैन, निजी क्षेत्रले बजारमा बिजुली बेच्न पाएको भए नियामक तथा सरोकारवालाको दबाब खेप्नुपर्ने थिएन ।” उहाँका अनुसार पछिल्लो समय नीतिगत प्रबन्ध विश्वास आर्जन गर्नेभन्दा पनि नियामकीय डन्डा बढाउने खालका बनाउन खोजिएको छ । त्यस्तै केही व्यक्ति (प्रवर्धक) ले खराब काम गरेका आधारमा सबैलाई दण्डित गर्ने खालको नियामकीय प्रबन्ध हुन लागेको उहाँको भनाइ छ । “खराब व्यक्ति सबै ठाउँमा कोही न कोही हुन सक्छ, उसलाई कसुरका आधारमा कारबाही गर्ने हो तर यहाँ सबैलाई बास्केटमा राख्ने नियामकीय प्रबन्ध हुन थाल्यो,” उहाँले भन्नुभयो ।यही विषयमा सहमत हुनुहुन्छ ऊर्जा उद्यमी सूर्यप्रसाद अधिकारी । ग्रिन इनर्जी इन्टरप्रियनर नेपालका अध्यक्ष रहेका अधिकारीको बुझाइमा ऊर्जा क्षेत्रमा सरकार उदारीकरणबाट नियन्त्रित व्यवस्थामा पूरै फर्कने गरी नीतिगत तथा कानुनी प्रबन्ध हुँदै छ । “कानुनभन्दा नियमावली कडा र नियमावलीभन्दा निर्देशिका झनै कडा बनाउँदै ऊर्जाका लगानीकर्तालाई झनै हतोत्साही बनाउँदै लगिएको छ,” उहाँले भन्नुभयो, “२०७५ पछि त हामीमाथि चरणबद्ध रूपमा क्षेप्यास्त्र प्रहार हुन थालेको हो र पछिल्लो समय यो बढ्दै गएको छ ।” विद्युत् नियमन आयोग विद्युत् विकास विभाग, वन विभाग धितोपत्र बोर्ड जस्ता केन्द्रीय निकायदेखि आयोजना बन्ने वडा तहसम्मै उल्झन बढ्दै गएको उहाँ बताउनुहुन्छ । ऊर्जा अध्येता कृष्णप्रसाद अधिकारी सरकार ऊर्जा क्षेत्रमा विरोधाभाषपूर्ण शैलीमा अगाडि बढिरहेको टिप्पणी गर्नुहुन्छ । “सरकार एकातिर आगामी १० वर्षमा १५ हजार मेगावाट विद्युत् उत्पादन गर्ने लक्ष्यसहित कार्ययोजना बनाउँछ, अर्कातिर अपबादका घटना हेरेर सबै ऊर्जा उद्यमीलाई कस्ने गरी नियामकीय प्रबन्ध गर्छ,” उहाँले भन्नुभयो, “नियमले कस्दै लग्ने, सुविधा घटाउने र प्रक्रियागत जटिलता थप्दा निजी क्षेत्र हतोत्साही बन्दै गएको छ ।”ऊर्जा क्षेत्रका पछिल्ला उल्झन सिर्जना हुनुमा ऊर्जा प्रवर्धककै भूमिका र गतिविधि पनि कम जिम्मेवार भने छैनन् । विद्युत् उत्पादनपूर्व नै र अझ कतिपय अवस्थामा बेच्न बन्देज अवधि (लकइन पिरियड) मै दोस्रो बजारमा सेयर बेचेर आयोजना अलपत्र पारेको उदाहरण पनि रहेको ग्रिनका अध्यक्ष अधिकारी बताउनुहुन्छ । संस्थागत रूपमै नियामकमाथि सार्वजनिक रूपमा आरोप लगाउने तर प्रमाणित गर्न नसक्ने, केही ठुला प्रवर्धकले आफ्नो स्वार्थ पूरा गर्न गलत अभ्यास गर्ने जस्ता कार्यले समग्र प्रवर्धक बदनाम हुनुपर्ने अवस्था पनि रहेको उहाँले औँल्याउनुभयो ।“जलविद्युत् आयोजनाको लागत बढाएर इक्युटी प्याडिङ गर्ने, ऋण लगानीकर्तादेखि नियामकसँग समेत साठगाँठ गरेर विकृति निम्त्याउनेलाई चोखै राख्ने र अरूलाई डाम्ने प्रवृत्ति प्रवर्धकभित्रै छन्,” उहाँले भन्नुभयो, “त्यसैले सरकार मात्र होइन प्रवर्धक पनि सच्चिन जरुरी छ ।”",
      "link": "https://gorkhapatraonline.com/news/167083",
      "image": "https://gorkhapatraonline.com/storage/media/294765/conversions/Talau-PHOTO-2025-08-08-17-46-47-original-thumb.jpg"
    },
    {
      "slug": "167081",
      "title": "राष्ट्रिय सभा उपाध्यक्ष घिमिरेद्वारा जनै पूर्णिमा पर्वको शुभकामना",
      "timestamp": 1754697600000,
      "source": "gp",
      "content": "राष्ट्रिय सभा उपाध्यक्ष विमला घिमिरेले हिन्दुधर्मालम्बीहरुको महत्वपुर्ण चाडपर्व रक्षाबन्धन अर्थात जनै पुर्णिमा पर्वको अवसरमा स्वदेश तथा विदेशमा रहनुहुने सम्पूर्ण नेपाली दाजुभाई तथा दिदीबहिनीहरुमा शुभकामना व्यक्त गर्नु भएको छ ।",
      "longContent": "काठमाडौँ, साउन २४ गते । राष्ट्रिय सभा उपाध्यक्ष विमला घिमिरेले हिन्दुधर्मालम्बीहरुको महत्वपुर्ण चाडपर्व रक्षाबन्धन अर्थात जनै पुर्णिमा पर्वको अवसरमा स्वदेश तथा विदेशमा रहनुहुने सम्पूर्ण नेपाली दाजुभाई तथा दिदीबहिनीहरुमा शुभकामना व्यक्त गर्नु भएको छ । रक्षाबन्धन श्रावण शुक्ल पुर्णिमाको दिन हिन्दु (तागाधारी)हरुले पुरोहितबाट नयाँ जनै फेर्नुका साथै हातमा रक्षाबन्धन बाँध्ने चलन छ। नेवाः संस्कृतिमा गुन्पुन्ही नामले चिनिने यस पर्वमा नेपालका तराई क्षेत्रमा दाजुभाइ र दिदीबहिनीले एकापसमा राखी बाँधी आपसी भाइचारा, प्रेम र सद्भाव अभिवृद्धिका लागि शुभकामना आदानप्रदान गर्ने प्रचलन पनि रहिआएको छ। रक्षा बन्धनलाई हिन्दु शास्त्रमा असुर र देबगण विच भएको युद्दमा देबगणको विजय सगँ जोडिएको छ। यो पर्वले हाम्रो समाजका खराब पात्र र प्रबृत्तिको अन्त्य र असल पात्र र संस्कारको बिजय संगै सत्य र निष्ठाको बाटो अवलम्बन गर्दै दृढ संकल्पित भएर कर्मक्षेत्रमा अगाडि बढ्न प्रेरणा मिल्ने बिश्वास लिनु भएकाे छ। हाम्रो देश नेपाल बहुधार्मिक, बहुभाषिक, बहुसांस्कृतिक र बहुजातीय विशेषतायुक्त राष्ट्र हो।हाम्रो संविधानले सबै धर्म, जाति, संस्कृति र समुदायलाई समान अधिकार दिएको छ । विभिन्न जातजाति, धर्म र समुदाय अनुसारका आ-आफ्नै संस्कृति, परम्परा र चाडपर्वहरुले हाम्रो विविधतालाई प्रतिबिम्बित गरेका छन्। हामी सबै नेपाली भए पनि अलग-अलग चाडपर्व, सांस्कृतिक रीतिरिवाज र परम्परा मान्दै आएका छौं। विविधताभित्रको एकता नै हामी नेपाली हुनुको पहिचान हो ।यस्ता पर्वहरुले सामाजिक, सांस्कृतिक र जातिय एकतालाई कायम राख्दै आपसी सद्भावलाई प्रगाढ बढाउने तथा समस्याहरु संग जुधेर सम्मुनत मुलुक बनाउन सबैलाई दृढ इच्छाशक्ति मिल्ने बिश्वास लिँदै रक्षाबन्धन तथा गाईजात्रा पर्वको शुभकामना व्यक्त गर्नु भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/167081",
      "image": "https://gorkhapatraonline.com/storage/media/294763/conversions/bimala-ghimire_E7nAMV0Blx-original-thumb.jpg"
    },
    {
      "slug": "167078",
      "title": "आज जनै पूर्णिमा पर्व मनाइँदै",
      "timestamp": 1754697600000,
      "source": "gp",
      "content": "प्रत्येक वर्ष श्रावण शुक्ल पूर्णिमाका दिन मनाइने रक्षाबन्धन, जनै पूर्णिमा (ऋषि तर्पणी) पर्व आज देशभर नव यज्ञोपवीत एवम् रक्षाबन्धन धारण गरेर मनाइँदै छ ।  पूर्णिमाका दिन बिहानैदेखि वैदिक सनातन धर्मावलम्बीले नदी, ताल, तलाउ, पोखरीमा गई स्नान गरेर गुरु पुरोहितबाट रक्षासूत्र बाँध्छन् । तागाधारीले गुरु पुरोहितले विधिपूर्वक मन्त्रिएको यज्ञोपवीत एवम् डोरो (रक्षासूत्र) धारण गरेमा नकारात्मक तत्वबाट सुरक्षा प्राप्त हुने धार्मिक विश्वास छ ।",
      "longContent": "काठमाडौँ,  साउन २४ गते ।  प्रत्येक वर्ष श्रावण शुक्ल पूर्णिमाका दिन मनाइने रक्षाबन्धन, जनै पूर्णिमा (ऋषि तर्पणी) पर्व आज देशभर नव यज्ञोपवीत एवम् रक्षाबन्धन धारण गरेर मनाइँदै छ ।पूर्णिमाका दिन बिहानैदेखि वैदिक सनातन धर्मावलम्बीले नदी, ताल, तलाउ, पोखरीमा गई स्नान गरेर गुरु पुरोहितबाट रक्षासूत्र बाँध्छन् । तागाधारीले गुरु पुरोहितले विधिपूर्वक मन्त्रिएको यज्ञोपवीत एवम् डोरो (रक्षासूत्र) धारण गरेमा नकारात्मक तत्वबाट सुरक्षा प्राप्त हुने धार्मिक विश्वास छ ।सत्ययुगमा दानवद्वारा लखेटिएका देवगणलाई गुरु वृहस्पतिले रक्षा विधान तयार गरी जेले गर्दा अत्यन्त बलशाली दानवराज बली बाँधिए, त्यसैले म तिमीलाई बाँध्छु, यसले तिमी सुरक्षित बन, बिचलित नहोऊ  भनी डोरो बाँधेर जोगाएका थिए भन्ने पौराणिक मान्यताका आधारमा चलेकोे रक्षाबन्धनको परम्परा हालसम्म पनि प्रचलित छ ।यसैकारण रक्षाबन्धन गर्ने बेलामा गुरु पुरोहितले  ‘येन बद्धो बलिराजा दानवेन्द्रो महाबल तेन त्वां प्रतिबध्नामि रक्षेमा चलमाचल’ भनी रक्षासूत्र, रक्षाबन्धन अथवा डोरो बाँध्ने वैदिक परम्परा रहेको नेपाल पञ्चाङ्ग निर्णायक विकास समितिका पूर्व अध्यक्ष एवम् धर्मशास्त्रविद् प्रा डा रामचन्द्र गौतमले राससलाई जानकारी दिनुभयो । मानव रक्षाका लागि जप, तप र पूजा गरी मन्त्रिएको रक्षाबन्धन अर्थात् डोरो वैदिक परम्पराको मन्त्रोच्चारण गर्दै ब्राह्मण पुरोहितले यजमानको दाहिने नाडीमा बाँधिदिने गरिन्छ ।तागाधारीले यज्ञोपवीत धारण गर्दैआजकै दिन ब्राह्मण, क्षत्री र वैश्य गरी तीन वर्णका तागाधारीले आफ्नो जनै (यज्ञोपवीत) फेर्नुपर्ने विधान शास्त्रमा उल्लेख छ । यसका लागि श्रावण शुक्ल चतुर्दशीदेखि कपाल मुण्डन गरी एक छाकमात्र खाएर चोखोनीतो गरी बसिन्छ । यसरी व्रत बसेका तागाधारीले पूर्णिमाका दिन बिहानै पोखरी, ताल, तलाउ, नदी र कुण्डमा गई गाईको गोबर, खरानी, दत्तिउन, र सप्तमृत्तिका लगाएर स्नान गर्दछन् । यसलाई श्रावणी स्नान पनि भनिन्छ ।स्नानपछि जौ तिल र कुशद्वारा ऋषिहरुलाई तर्पण गरी वैदिक रुद्राभिषेक पद्धतिबाट मन्त्रिएको नयाँ जनै (यज्ञोपवीत) फेरिन्छ । अरुन्धती सहित कश्यप, अत्रि, भारद्वाज, विश्वामित्र, गौतम, जमदग्नि, वशिष्ठ र अगस्त्य गरी आठ ऋषिलाई पूजा एवम् तर्पण गर्ने भएकाले आजको दिनलाई ऋषितर्पणी पनि भन्ने गरिएको हो ।   वैदिक गुरु परम्परा अनुसार यज्ञोपवीत अर्थात् जनैलाई ब्रह्मसूत्र अथवा ज्ञानको धागो समेत भनिन्छ । रक्षाबन्धन बाँध्न एवम् नयाँ जनै फेर्न बिहानैदेखि पशुपतिनाथ मन्दिर परिसर, वसन्तपुरस्थित अशोकविनायक लगायत वाग्मती नदीको किनार र काठमाडौँ उपत्यकालगायत देशभरका मठ मन्दिरमा भक्तजनको भीड लाग्ने गर्छ ।  क्वाँटीको परम्पराजनै पूर्णिमाका दिन एघार थरिका गेडागुडी मिसाई भिजाएर टुसा उमारेर बनाइएको क्वाँटी खाइन्छ । यसरी क्वाँटी बनाई खानाले शरीरमा रोग नलाग्ने, पेट सफा हुने र वर्षायामभर खेतीपातीको काम गर्दा शरीरमा लागेको चिसो निकाली भित्रदेखि नै तापको सञ्चार गर्छ भन्ने धार्मिक एवम् आयुर्वेद शास्त्रीय मान्यता छ ।विभिन्न थरी गेडागुडीको मिसाएर बनाइएको क्वाँटीको रस खाएमा शरीरमा रोग प्रतिरोधी क्षमता वृद्धि हुने आयुर्वेदका चिकित्सक डा वंशदीप शर्मा खरेल बताउनुहु्न्छ । यसबाट चिसो गाडिएर लाग्ने रुघाखोकीजस्ता रोग पनि निको हुने उहाँले सुनाउनुभयो । तराई क्षेत्रमा राखी बाँधिदैनेपालको तराईक्षेत्रमा भने आजकै दिन दिदी बहिनीले दाजुभाइलाई राखी बाँधेर मनाइन्छ । यसबाट दिदी बहिनी र दाजुभाइकाबीचमा प्रेमसम्बन्ध बढ्छ भन्ने सामाजिक मान्यता छ । अहिले यो परम्परा पहाडी क्षेत्रमा बढ्न थालेको छ । काठमाडौँको उत्तरपूर्वी भेगमा रहेको मणिचूड, रसुवाको गोसाइँकुण्ड, ललितपुरको कुम्भेश्वर, सिन्धुपाल्चोकको पाँचपोखरी, धनुषाको जनकपुरधाम, धनुषसागर र गङ्गासागर, जुम्लाको दानसाधु एवम् नवलपरासीको त्रिवेणीधामलगायतका ताल, पोखरी र कुण्डमा श्रावण शुक्ल पूर्णिमा दिन आज  बिहानैदेखि मेला लाग्ने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/167078",
      "image": "https://gorkhapatraonline.com/storage/media/294760/conversions/546-original-thumb.jpg"
    },
    {
      "slug": "167077",
      "title": "नेपाली समाजका इन्द्रेणी रङ",
      "timestamp": 1754697600000,
      "source": "gp",
      "content": "मौलिक जीवनशैली, आफ्नै विशिष्ट खानपान र रहनसहनका साथै विशेष पहिचानयुक्त आदिवासी नेपाली समाजका इन्द्रेणी रङ हुन् । बहुभाषिक, बहुधार्मिक, बहुसांस्कृतिक एवं बहुजातीय नेपाली समाजको बनोटलाई अझै सम्पन्न बनाउँदै मौलिक परम्परा र सांस्कृतिक पहिचानलाई जोगाइराख्ने आदिवासी नै हुन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन २४ गते । मौलिक जीवनशैली, आफ्नै विशिष्ट खानपान र रहनसहनका साथै विशेष पहिचानयुक्त आदिवासी नेपाली समाजका इन्द्रेणी रङ हुन् । बहुभाषिक, बहुधार्मिक, बहुसांस्कृतिक एवं बहुजातीय नेपाली समाजको बनोटलाई अझै सम्पन्न बनाउँदै मौलिक परम्परा र सांस्कृतिक पहिचानलाई जोगाइराख्ने आदिवासी नै हुन् । नेपालको संविधानले आदिवासीको प्रतिनिधित्व सुनिश्चित गरेपछि राज्यका हरेक निकायमा नेतृत्व तहमै पुग्दै गर्दा आदिवासी समुदायका अगुवाले आफूलाई धर्तीपुत्रका रूपमा प्रमाणित पनि गर्दै आएका छन् । ३१ औँ विश्व आदिवासी दिवस मनाउँदै गर्दा संविधान र कानुनी व्यवस्था अनुसार आदिवासीको हकअधिकार सुनिश्चित गरी यस समुदायको बृहत्तर उत्थान र सुदृढीकरणका विषयमा बहस भइरहेको छ । नेपाल लोकतन्त्रवादी आदिवासी जनजाति महासङ्घका अध्यक्ष ओमबहादुर घर्तीमगरले नेपालको संविधानले आदिवासी समुदायका पक्षमा हकअधिकार स्थापित गरे पनि संविधान संशोधनका क्रममा यसलाई अझै सबल बनाउनुपर्ने बताउनुभएको छ । उहाँले भन्नुभयो, “आर्थिक अन्तरसम्बन्ध र सामथ्र्य, पूर्वधार विकासको अवस्था र सम्भावना, प्राकृतिक स्रोतसाधानको उपलब्धता र प्रशासनिक सुगमताको आधारमा सङ्घीयताको मूल मर्म र भावना अनुसार पुनः संरचित गरी द्वन्द्वको दिगो समाधानका लागि संविधान संशोधन गर्नु पर्छ ।”अध्यक्ष घर्तीमगरले जलवायु परिवर्तनसम्बन्धी कार्यक्रम निर्माण गर्दा आदिवासी जनजाति समुदायलाई अनिवार्य समेट्ने व्यवस्था गर्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “आदिवासी जनजातिका परम्परागत वेशभूषालाई न्यायोचित सम्मान, संरक्षण, संवर्धन गर्दै सार्वजनिक साथै सरकारी कार्यक्रममा प्रयोग र प्रोत्साहनका लागि आवश्यक कार्यक्रमका लागि पहल गरिएमा आदिवासीको क्षमता अभिवृद्धि हुन्छ र न्यायोचित समाज निर्माणमा योगदान पुग्छ ।”उहाँले आदिवासी जनजाति समुदायको प्रथाजनित परम्परागत ज्ञान, सिप र पेसा–व्यवसायको संरक्षण प्रवर्धन र न्यायिक प्रणालीको कार्यान्वयनमा कानुनी सुनिश्चितता गर्नुपर्ने पनि बताउनुभयो । प्रत्येक वर्ष अगस्ट ९ मा विश्व आदिवासी दिवस मनाइन्छ । नेपाल आदिवासी जनजाति महासङ्घले ‘प्राकृतिक स्रोत, जल, जमिन र जङ्गलमाथि आदिवासी जनजातिको अधिकार सुनिश्चित गर, युएनड्रिप र आइएलओ १६९ सम्बन्धी सर्वोच्च अदालतको निर्देशनात्मक आदेश कार्यान्वयन गर’ भन्ने नारा तय गरेको छ । नेपाल आदिवासी जनजाति उत्थान राष्ट्रिय प्रतिष्ठानका उपाध्यक्ष रेशम गुरुङले सर्वोच्च अदालतले आइएलओ कन्भेसन १६९ र युएनड्रिपको सन्दर्भमा कार्यान्वयनका लागि जारी गरेको आदेश कार्यान्वयन हुनुपर्ने बताउनुभयो । उहाँले नेपालको सन्दर्भमा सबैभन्दा ठुलो सामाजिक समूह आदिवासी जनजाति समूह रहेको पनि बताउनुभयो । उहाँले सरकारले आदिवासी जनजातिको मुद्दालाई सम्बोधन गर्दै लगेको बताउनुभयो ।  उहाँले भन्नुभयो, “संविधानलाई कार्यान्वयन गर्ने सन्दर्भमा बागमती प्रदेशमा नेपाल भाषा र तामाङ भाषा तथा गण्डकी प्रदेशमा मगर र गुरुङ भाषालाई सरकारी कामकाजमा प्रयोग गर्न ऐन बनाएर अगाडि बढाइसकिएको छ ।” उहाँले आदिवासी जनजाति समुदायले पनि अन्य समुदायले जस्तै चाडपर्वमा सार्वजनिक बिदा प्राप्त गरेको र समानुपातिक समावेशी अवस्था राम्रो रहेको बताउनुभयो । आदिवासी जनजाति आयोगका अध्यक्ष रामबहादुर थापाले आदिवासी जनजाति दिवस उत्सवका रूपमा मनाइने गरेको बताउनुभयो । उहाँले आदिवासी समुदायको हक, अधिकार कार्यान्वयनका लागि सरकारलाई दबाब दिन सक्नुपर्ने बताउनुभयो । आयोगले नीतिगत सुधारका लागि सरकारलाई दिएको सुझावमध्ये १० प्रतिशत पनि कार्यान्वयन नभएको गुनासो उहाँले गर्नुभयो । उहाँले भन्नुभयो, “आयोगले गरेको सिफारिसमध्ये दस प्रतिशत पनि कार्यान्वयनमा आएका छैनन् ।  जल, जङ्गल, जमिनमा जुन अधिकार हो, यो विषयमा सरकारलाई संवेदनशील बनाउन सकिएको छैन ।”नेपाल आदिवासी जनजाति महासङ्घका अध्यक्ष गेल्जे लामा शेर्पाले आदिवासी दिवस सरकारलाई आफ्नो एजेन्डा राख्ने अवसरका रूपमा लिनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “यस वर्ष मात्रै होइन, विश्वका आदिवासीहरूले आफ्नो संस्कृति, धर्म, रैथाने परम्परा सबै जोगाउने र सरकारसमक्ष आफ्नो हक, अधिकारका लागि कुरा राख्ने अवसरका रूपमा लिएका छौँ ।” राष्ट्रिय आदिवासी जनजाति महिला महासङ्घ अध्यक्ष ङिमी शेर्पाले आदिवासी महिलाले खाद्यान्न सुरक्षाको विषय मुख्य मुद्दाका रूपमा राखिएको बताउनुभयो । उहाँले भन्नुभयो, “हामीले खाद्यान्न कसरी सुरक्षित गर्ने भन्ने विषयमा जोड दिएका छौँ । हामीले परम्परा अनुसार खाद्यान्न धेरै महिना सुरक्षित गरेर खपत गथ्र्यौं तर अहिले बजारमा धेरै सुविधा भएपछि खाद्यान्नलाई धेरै समयसम्म सुरक्षित राख्ने विधिमा त्यति वास्ता गर्न सकेका छैनौँ ।”",
      "link": "https://gorkhapatraonline.com/news/167077",
      "image": "https://gorkhapatraonline.com/storage/media/294759/conversions/aadiwasi-janajati-diwash_karyakram_sagar_SGR9526-original-thumb.jpg"
    },
    {
      "slug": "167075",
      "title": "विमानस्थलमा चरा र स्यालको जोखिम",
      "timestamp": 1754697600000,
      "source": "gp",
      "content": "विमानस्थलमा चरा र वन्यजन्तुको बढ्दो गतिविधिका कारण हवाई सुरक्षामा चुनौती र जटिलता बढाएको छ । निजी वायु सेवा कम्पनी बुद्ध एयरका अनुसार पछिल्ला दिनमा चरा तथा जङ्गली जनावरको विमानस्थलआसपासमा गतिविधि बढ्दा हवाई सुरक्षामा बढ्दो जोखिमसँगै जहाज ग्राउन्डेड हुनेक्रमसमेत बढेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन २४ गते । विमानस्थलमा चरा र वन्यजन्तुको बढ्दो गतिविधिका कारण हवाई सुरक्षामा चुनौती र जटिलता बढाएको छ । निजी वायु सेवा कम्पनी बुद्ध एयरका अनुसार पछिल्ला दिनमा चरा तथा जङ्गली जनावरको विमानस्थलआसपासमा गतिविधि बढ्दा हवाई सुरक्षामा बढ्दो जोखिमसँगै जहाज ग्राउन्डेड हुनेक्रमसमेत बढेको छ ।बुद्ध एयरका प्रवक्ता दीपेन्द्र कर्णले भन्नुभयो, “आन्तरिक विमानस्थलका धावनमार्ग क्षेत्रमा स–साना चरा जहाजमा ठोक्किँदा जहाज ग्राउन्डेड हुने गरेका छन् । उक्त समस्या जनकपुर विमानस्थलमा सबैभन्दा बढी देखिन्छ । असार २९ देखि साउन २१ गतेको अवधिमा जनकपुर विमानस्थलमा मात्रै छ पटकभन्दा बढी चरा ठोक्किएका छन् भने दुई पटक रनवेमा स्याल देखिएको छ ।”गत मङ्गलबार र बुधबार जनकपुर विमानस्थलको धावनमार्गमा रात्रिकालीन उडानक्रममा जहाजमा चरा ठोक्किँदा बुद्ध एयरको एक जहाजको बायाँ इन्जिनको प्रोपेलरै क्षतिग्रस्त भएको उहाँले जानकारी दिनुभयो । नेपाल नागरिक उड्डयन प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलले भन्नुभयो, “वर्षायाममा विमानस्थलभित्र लामो घाँस तथा झाडी पलाउने र विमानस्थलका धावनमार्गमा निस्कने कीरा, फट्याङ्ग्रा टिप्न आउने चराचुरुङ्गीका कारण विमानस्थलवरिपरि वन्यजन्तु र चराचुरुङ्गीको गतिविधि बढ्ने गरेको छ । प्राधिकरणले उडान सुरक्षामा पर्ने जोखिम न्यूनीकरण गर्न विमानस्थलमा चरा र वन्यजन्तु धपाउन ‘बर्ड स्क्यानिङ मेसिन’ र सिकारी परिचालन गर्दै आएको छ ।”प्राधिकरणका अनुसार पक्षी र जनावरको समस्या त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल, पोखरा, जनकपुर, चन्द्रगढी, भैरहवा, विराटनगर र नेपालगन्जमा धेरै हुने गरेका छन् । प्राधिकरणको नेपाल एभिएसन सेफ्टी अनुसार नेपालमा सामान्यतया जहाजले अवतरण र उडान गर्दा वन्यजन्तुको बढी सामना गर्नु परेको देखिन्छ । चरासँग भने टेकअफ, ल्यान्डिङ र अप्रोच तीन वटै बेला जोखिमको सामना गर्नु पर्छ ।",
      "link": "https://gorkhapatraonline.com/news/167075",
      "image": "https://gorkhapatraonline.com/storage/media/294755/conversions/44-original-thumb.jpg"
    },
    {
      "slug": "167073",
      "title": "कर्मचारीका अधिकांश गुनासा सरुवाका",
      "timestamp": 1754697600000,
      "source": "gp",
      "content": "सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमा पहुँचवाला कर्मचारी सधैँ सिंहदरबार र पहुँचविहीन दुर्गममा नै बस्न बाध्य हुनु परेको भन्ने गुनासाका चाङ लाग्न थालेका छन् । कतिपय कर्मचारीको सात वर्षदेखि दुर्गम स्थानीय तहमा नै बस्दा पनि सरुवा नभएको तर पहुँचमा भएका कर्मचारी भने सधैँ सिंहदबार आसपासका कार्यालयमा घुमिरहेका लगायत गुनासा मन्त्रालयमा आएका छन् ।",
      "longContent": "काठमाडौँ, साउन २४ गते  । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमा पहुँचवाला कर्मचारी सधैँ सिंहदरबार र पहुँचविहीन दुर्गममा नै बस्न बाध्य हुनु परेको भन्ने गुनासाका चाङ लाग्न थालेका छन् । कतिपय कर्मचारीको सात वर्षदेखि दुर्गम स्थानीय तहमा नै बस्दा पनि सरुवा नभएको तर पहुँचमा भएका कर्मचारी भने सधैँ सिंहदबार आसपासका कार्यालयमा घुमिरहेका लगायत गुनासा मन्त्रालयमा आएका छन् । मन्त्रालयमा ‘गुनासो व्यवस्थापन केन्द्र’ स्थापना भएसँगै कर्मचारीको सरुवासम्बन्धी गुनासाका चाङ लाग्न थालेका हुन् । मन्त्रालयमा विगत केही वर्षदेखि कर्मचारी सरुवाको बेथिति झाँगिँदै गएपछि सरुवा बेथिति रोक्नुपर्ने गुनासो व्यवस्थापन केन्द्रमा आउन थालेका छन् । मन्त्रालयले गत साउन ८ गते सेवा प्रवाहमा देखिएका समस्याको समाधान गर्न ‘गुनासो व्यवस्थापन केन्द्र’ स्थापना गरेको थियो । मन्त्रालयका सूचना अधिकारी तथा सुशासन प्रवर्धन शाखाका उपसचिव भूपेन्द्र सापकोटाले गुनासो व्यवस्थापन केन्द्रमा आउने अधिकांश गुनासा कर्मचारी सरुवासँग सम्बन्धित भएको बताउनुभयो । उहाँका अनुसार पाँचदेखि छ वर्षसम्म एउटै कार्यालयमा कार्यरत रहेको तर सरुवाका लागि पटक पटक मन्त्रालयमा निवेदन दिए पनि सरुवा हुन नसकेको, सुक्खाग्रस्त क्षेत्र घोषणा भएको मधेश प्रदेशका स्थानीय तहमा लामो समयदेखि प्रमुख प्रशासकीय अधिकृत नहुँदा त्यहाँको नियमित कार्यसम्पादन र सेवा प्रवाह नै ठप्प भएको, स्थानीय तहमा निमित्त प्रमुख, प्रशासकीय अधिकृत रहेको र निमित्तबाट दीर्घकालीन महत्व राख्ने काम हुन नसकेका गुनासा आएका छन् । यसै गरी स्थानीय तहमा वरिष्ठतम कर्मचारी बहाल भए पनि कनिष्ठ कर्मचारीलाई निमित्त प्रमुख प्रशासकीय अधिकृतको जिम्मेवारी प्रदान गरिएको, एउटै विज्ञापनबाट स्थायी नियुक्ति लिइएका समायोजनका क्रममा स्थानीय तहमा समायोजन भएका कर्मचारी अहिले आठौँ तहमा पुगेका तर सङ्घमा कार्यरत कर्मचारी छैठौँ नै भइरहेकाले छैठौँ तहका कर्मचारीलाई स्थानीय तहमा प्रमुख प्रशासकीय अधिकृत बनाएर पठाउँदा ती कर्मचारीको ‘मोरल डाउन’ हुने गरेको लगायत गुनासो धेरै आउने गरेको छ । उपसचिव सापकोटाले भन्नुभयो, “तत्काल सम्बोधन गर्न सकिने गुनासालाई टेलिफोनबाटै सम्बोधन गरिएको र फोनबाट सम्भव नभएका गुनासालाई सम्बन्धित महाशाखा र सहसचिवहरूको समूह रहेको उच्च व्यवस्थापन केन्द्रमा पठाउने गरिएको छ ।”सुगम रोज्नेको लहर अहिले मन्त्रालयमा निजामती कर्मचारीहरूको सुगम कार्यालयमै सरुवा हुन पाऊँ भन्ने लहर छ । सिंहदरबार, काठमाडौँ उपत्यका र आसपासका कार्यालयमा सरुवा हुन र ती क्षेत्रका कार्यालयमा बसिरहेका कर्मचारी सोही कार्यालयमा थमौती गर्न सिंहदरबारमा भीड लाग्ने गरेको छ । मन्त्रालयका प्रशासन महाशाखा प्रमुख पिताम्बर अधिकारीले कर्मचारीमा स्वाभाविक रूपमा सुगम क्षेत्रमा नै बस्न रुचाउने प्रवृत्ति भएकाले सुगमका कार्यालयमा नै सरुवा गरी पाऊँ भन्ने कर्मचारीको सङ्ख्या अत्यधिक रहेको बताउनुभयो । मन्त्रालयले भने सुगम क्षेत्रका कर्मचारीलाई दुर्गममा र दुर्गममा बसेका कर्मचारी सुगममा सरुवा गर्ने नीति लिएको छ । सोही नीति अनुसार साउन महिनामा मात्र मन्त्रालयले विभिन्न कार्यालयमा गरी १४५ जना कर्मचारीको सरुवा गरिसकेको जनाएको छ । अधिकारीले भन्नुभयो, “कर्मचारीले सुगमका क्षेत्रमा मात्र बस्न चाहे पनि मन्त्रालयले भने सुगमका कर्मचारी दुर्गम र दुर्गमका कर्मचारीलाई सुगममा सरुवा गर्ने गरी नीति लिएको छ, सोही अनुसार अब भदौसम्ममा कर्मचारीको सरुवा हुन्छ ।” नेपाल निजामती कर्मचारी युनियनका कार्यवाहक अध्यक्ष उत्तम कटुवालले निजामती कर्मचारीले सेवा प्रवेश गर्ने बेलामा नै खटाएको ठाउँमा जान्छु भनेर शपथ खाएकाले सरकारले खटाएको कार्यालयमा जानु दायित्व भएको बताउनुभयो ।   सरुवा निवेदन दिन आग्रहगोरखापत्र समाचारदाता काठमाडौँ, साउन २४ गते ।  सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले सरुवा हुन चाहने कर्मचारीलाई साउन मसान्तभित्र निवेदन पेस गर्न आग्रह गरेको छ । चालु आर्थिक वर्षमा सरुवा गर्नुपर्ने कर्मचारीको नामावली तयार गर्नका लागि मन्त्रालयले साउन मसान्तभित्र निवेदन दिन कर्मचारीलाई आग्रह गरेको हो । निजामती कर्मचारीको वार्षिक सरुवा प्रक्रिया व्यवस्थापन गर्न देशभरका मन्त्रालय, आयोग, सचिवालय, निकाय तथा निजामती कर्मचारीहरूलाई शुक्रबार निर्देशन जारी गरिएको हो । सरुवाका लागि इच्छुक निजामती कर्मचारीहरूले आफ्नो व्यक्तिगत विवरण अद्यावधिक गरी सरुवा निवेदन पेस गर्नुपर्ने छ । निजामती सेवा ऐन २०४९ को दफा १८ र नियमावली, २०५० को नियम ३६ अनुसार भदौ महिनाभित्र सरुवा प्रक्रिया सम्पन्न गर्नुपर्ने कानुनी व्यवस्था रहेको उल्लेख गर्दै मन्त्रालयले यस वर्षको सरुवा प्रक्रिया व्यवस्थित र समयमै सम्पन्न गर्न आवश्यक कार्यसूची सार्वजनिक गरेको हो । मन्त्रालयका प्रवक्ता कालीप्रसाद पराजुलीले सरुवा व्यवस्थापन पारदर्शी, समयबद्ध र प्रभावकारी बनाउन मन्त्रालयले समयमै तयारी गर्न आह्वान गर्दै यस प्रक्रियामा ढिलाइ नगर्न आग्रह गरिएको बताउनुभयो । सरुवा व्यवस्थापनलाई अझ पारदर्शी बनाउन डिजिटल प्रणालीमा आधारित विवरण अद्यावधिक र समन्वयमा विशेष जोड दिइएको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/167073",
      "image": "https://gorkhapatraonline.com/storage/media/294758/conversions/staff-original-thumb.jpg"
    },
    {
      "slug": "167069",
      "title": "फोर्स गाडीबाट पीडित व्यवसायीद्वारा क्षतिपूर्तिको माग",
      "timestamp": 1754611200000,
      "source": "gp",
      "content": "फोर्स गाडीको बिक्रेता इन्टरकन्टिनेन्टल प्रालिबाट पीडित यातायात व्यवसायीले क्षतिपूर्तिको माग गरेका छन् । रुपाकोट यातायात व्यवसायी संघ, त्रिदेव प्रालि र दिक्तेल रुपाकोट हलेसी दर्शन यातायात प्रालिले शुक्रबार पत्रकार सम्मेलन आयोजना गरी आफूहरु वर्षौदेखि पीडित रहेको भन्दै क्षतिपूर्तिको माग गरेका हुन् ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, साउन २३ गते । फोर्स गाडीको बिक्रेता इन्टरकन्टिनेन्टल प्रालिबाट पीडित यातायात व्यवसायीले क्षतिपूर्तिको माग गरेका छन् । रुपाकोट यातायात व्यवसायी संघ, त्रिदेव प्रालि र दिक्तेल रुपाकोट हलेसी दर्शन यातायात प्रालिले शुक्रबार पत्रकार सम्मेलन आयोजना गरी आफूहरु वर्षौदेखि पीडित रहेको भन्दै क्षतिपूर्तिको माग गरेका हुन् ।दिक्तेल रुपाकोट हलेसी दर्शन यातायात प्रालिका महासचिव देवान राईका अनुसार इन्टरकन्टिनेन्टल प्रालिले बिक्री गर्दैआएको गाडी बढी दुर्घटना हुनेगरेको, इन्जिन बलियो तथा तीन वर्षको वारेन्टी छ भन्दै झुक्याएर ३५ देखि ४० लाख रुपियाँभन्दा बढी असुल्ने गरेको बताउनुभयो । गाडीको वारेन्टी दिए पनि केही महिनामा गाडीको अवस्था बिग्रने गरेको र बारम्बार गुनासो राख्दा त्यसको सम्बोधन नगरेको उहाँको भनाइ छ । उहाँले उक्त गाडीको खरिद तथा सञ्चालनबाट सम्पूर्ण यातायात व्यवसायी डुबेको भन्दै दुःख व्यक्त गर्नुभयो । उहाँका अनुसार सम्पूर्ण व्यवसायीले आफ्नो जीवनभरको कमाइ र जायजेथा धितो राखेर यातायात व्यवसायीमा लगानी गरेकालाई आफूहरु व्यापारिक ठगीमा परेको भन्दै क्षतिपूर्तिको माग राखेका हुन् ।",
      "link": "https://gorkhapatraonline.com/news/167069",
      "image": "https://gorkhapatraonline.com/storage/media/294749/conversions/gadi-original-thumb.jpg"
    }
  ]
}