{
  "date": "2026-01-20T23:45:58.290Z",
  "news": [
    {
      "slug": "188675",
      "title": "बुढीगण्डकीलाई जुट्यो एक खर्ब अठसट्ठी अर्ब",
      "timestamp": 1768867200000,
      "source": "gp",
      "content": "बुुढीगण्डकी जलविद्युुत् आयोजना निर्माणका लागि इन्धनबाट पूूर्वाधार विकास करबापत एक खर्ब ६८ अर्ब रुपियाँ सङ्कलन भएको छ ।  आर्थिक वर्ष २०७२/७३ देखि आव २०८",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ६ गते । बुुढीगण्डकी जलविद्युुत् आयोजना निर्माणका लागि इन्धनबाट पूूर्वाधार विकास करबापत एक खर्ब ६८ अर्ब रुपियाँ सङ्कलन भएको छ ।  आर्थिक वर्ष २०७२/७३ देखि आव २०८२/८३ को पुुस १५ सम्म सो बराबरको रकम सङ्कलन भएको नेपाल आयल निगमले जनाएको छ । पूर्वाधार विकास र बुढीगण्डकी जलविद्युत् आयोजना निर्माण शीर्षकमा सो रकम सङ्कलन गरिँदै आएको छ । धादिङ र गोरखा जिल्लामा पर्ने एक हजार दुई सय मेगावाटको बुढीगण्डकी जलविद्युत् आयोजना निर्माण गर्ने भन्दै सरकारले पेट्रोलियम पदार्थमा कर लगाउन थालेको हो ।  आयोजना स्वदेशी लगानीमा बनाउने उद्देश्यसहित पेट्रोलियम पदार्थ आयात गर्दा सरकारले प्रतिलिटर पाँच रुपियाँ कर उठाउन सुरु गरेको थियो । जसलाई २०७८ फागुन १२ को मन्त्रीपरिषद् बैठकले १० रुपियाँ पु¥याएको थियो । त्यसयता सरकारले पूर्वाधार विकास कर शीर्षकमार्फत इन्धन आयातमा भन्सारविन्दुमै प्रतिलिटर १० रुपियाँ शुल्क उठाउँदै आएको छ । निगमका प्रवक्ता मनोजकुमार ठाकुरले पूर्वाधार विकास करबापत सङ्कलन गरिएको रकम सिधै सरकारको खातामा जम्मा हुने गरेको जानकारी दिनुभयो ।बुढीगण्डकीको वित्तीय लगानी ढाँचा स्वीकृत  सरकारले एक हजार दुुई सय मेगावाटको बुढीगण्डकी जलाशययुक्त जलविद्युत् आयोजनाको वित्तीय लगानी ढाँचा (मोडालिटी) स्वीकृत गरेको छ । आइतबार बसेको मन्त्रीपरिषद्को बैठकले राष्ट्रिय गौरवको बुढीगण्डकी जलाशययुक्त जलविद्युत् आयोजनाको वित्तीय लगानी ढाँचा स्वीकृत हो । ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयको प्रस्तावमा अर्थ मन्त्रालय र राष्ट्रिय योजना आयोगको सहमतिमा स्वीकृतिका लागि मोडालिटी मन्त्रीपरिषद्मा पेस गरिएको थियो । लामो समयदेखि चर्चामा रहेको राष्ट्रिय गौरवको जलविद्युुत् आयोजना मन्त्रीपरिषद्ले स्वीकृत गरेसँगै निर्माण कार्यको प्रव्रिmया अगाडि बढ्ने छ ।  बुुढीगण्डकी जलविद्युुत् कम्पनी लिमिटेडका प्रमुुख कार्यकारी अधिकृत अरुण रजौरियाले मन्त्रीपरिषद्बाट लगानी मोडालिटी स्वीकृत भएकाले आयोजनाको निर्माणका लागि स्थायी कार्यालय निर्माण, सडक र पुुल निर्माण गर्ने गरिने जानकारी दिनुुभयो । दुुई वर्षभित्रमा आयोजनाको पूर्वतयारी गरिने र सन् २०२८ जनवरीदेखि आयोजना निर्माणमा जाने तयारी गरिरहेको उहाँले बताउनुभयो । आयोजना निर्माण सम्पन्न गर्न करिब आठ वर्ष लाग्ने उहाँले जानकारी दिनुुभयो । स्वदेशी लगानीमा निर्माण हुुन लागेको आयोजनाको निर्माण अवधिको ब्याजसहित चार खर्ब छ अर्ब रुपियाँ कुुल लागत लाग्ने उहाँले जानकारी दिनुुभयो । आयोजनाको रणनीति योजना तयार गरी अन्तिम चरणमा पुगेको कम्पनीले जनाएको छ । धादिङ र गोरखाका सात हजार घरधुरीलाई ४९ हजार रोपनी जग्गाको ४२ अर्ब मुुआब्जा वितरण गरिसकेको कम्पनीले जनाएको छ । आयोजनाका लागि ७० प्रतिशत कर्जा र ३० प्रतिशत स्वपुुुँजी (इक्विटी) बाट जुुटाउने गरी लगानी मोडालिटी तयार पारिएको छ । सरकारको आयोजनामा इक्विटीबापत ९७ अर्ब ४७ करोड र सहुलियत कर्जाबापत एक खर्ब ५० अर्ब गरी कुुल दुुई खर्ब ४८ अर्ब रुपियाँ लगानी रहने छ । अर्थ मन्त्रालयको ३० प्रतिशत, ऊर्जा मन्त्रालयको ५० प्रतिशत र नेपाल विद्युुत् प्राधिकरणको २० प्रतिशत इक्विटी रहेको छ । यस्तै ३० अर्ब रुपियाँको ऊर्जा बन्ड जारी गर्ने कम्पनीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188675",
      "image": "https://gorkhapatraonline.com/storage/media/331602/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188670",
      "title": "सामाजिक सुरक्षा कोष,एक वर्षमै विशेष सापटी सुविधा",
      "timestamp": 1768867200000,
      "source": "gp",
      "content": "सामाजिक सुरक्षा कोषमा योगदान सुरु गरेको एक वर्षमै योगदानकर्ताले विशेष सापटी पाउने व्यवस्था लागु भएको छ । योगदानकर्ता सापटी निर्देशिकाको पहिलो संशोधन.",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ ६ गते  । सामाजिक सुरक्षा कोषमा योगदान सुरु गरेको एक वर्षमै योगदानकर्ताले विशेष सापटी पाउने व्यवस्था लागु भएको छ । योगदानकर्ता सापटी निर्देशिकाको पहिलो संशोधनले हालको प्रावधान हटाउँदै नियमित रूपमा एक वर्ष योगदान गर्ने योगदानकर्तालाई विशेष सापटी दिने निर्णय गरेको हो । कोषमा नियमित एक वर्ष योगदान गरेपछि न्यूनतम १० हजार रुपियाँँदेखि अधिकतम आफ्नो अवकाश योजनामा जम्मा भएको रकमको ८० प्रतिशतसम्म पाइने उल्लेख छ । कोषका अनुसार विशेष सापटी रकमको ब्याजदर ५.२ प्रतिशत तोकिएको छ ।यसअघि यस्तो सापटी लिनका लागि योगदानकर्ताले नियमित तीन वर्ष (३६ महिना) योगदान गर्नुपर्ने प्रावधान थियो । यसअघिको व्यवस्था अनुसार योगदानमा आधारित सामाजिक सुरक्षा कोषमा ३६ महिनासम्म नियमित योगदान गरेका २८ हजार योगदानकर्ताले विशेष सापटीस्वरूप आठ अर्ब रुपियाँ लिइसकेका छन् ।कोषका निर्देशक कृष्ण अधिकारीले योगदानकर्ताको आग्रहमा यसअघि विशेष सापटी लिनका लागि ३६ महिनासम्म योगदान गर्नुपर्ने व्यवस्थालाई नयाँ संशोधनमार्फत घटाएर १२ महिना गरिएको जानकारी दिनुुभयो । अधिकांश योगदानकर्ताले ३६ महिना धेरै लामो समय भएको हुँदा सापटीलाई सहज र सरल गराइनुपर्ने भन्ने सुझावका आधारमा कार्यविधि संशोधन गरेर समयावधि घटाइएको उहाँले जानकारी दिनुुभयो । कोषले योगदानकर्ता सापटी निर्देशिका, २०७९ ले गरेको व्यवस्था अनुसार २०७९ भदौ २ गतेदेखि योगदानकर्तालाई विभिन्न चार प्रकारका कर्जा तथा सापटी लिने सुविधा उपलब्ध गराउँदै आएको छ । यसअघिको व्यवस्था अनुसार सबै प्रकारका सापटी लिनका लागि ३६ महिना कोषमा नियमित योगदान गरेको हुनु पथ्र्यो । नयाँ संशोधनले विशेष सापटी १२ महिना (एक वर्ष), घर सापटी, शैक्षिक सापटी र सामाजिक कार्य सापटी १८ महिना (डेढ वर्ष) नियमित योगदान गरेपछि लिन सकिने व्यवस्था गरेको छ । कोषका प्रवक्ता अधिकारीले योगदानकर्ताका लागि सहज गराउन एकै पटक चार प्रकारका कर्जा तथा सापटी योजना सुरु गरेको भए पनि सबैभन्दा धेरै विशेष सापटी योजना अन्तर्गत बढी कर्जा प्रवाह भएको र यो समय अवधि घटेपछि अझै बढ्ने दाबी गर्नुभयो । विशेष सापटी अन्य तीन वटा सापटीभन्दा सजिलो र ब्याजदर पनि सस्तो भएकाले योगदानकर्ताले बढी यही योजनालाई मन पराएको हुन सक्ने उहाँको बुझाइ छ । कोषमा हालसम्म २७ लाख ४६ हजार ४६१ जना कोषको योजनामा आबद्ध छन् । जसमा सबैभन्दा धेरै वैदेशिक रोजगारीमा जाने २० लाख ७६ हजार ९८३ जना आबद्ध छन् भने औपचारिकतर्फ छ लाख ६७ हजार ९१८ जना आबद्ध भएका छन् । यस्तै स्वरोजगार र अनौपचारिकतर्फका एक हजार ५६० जना आबद्ध छन् ।",
      "link": "https://gorkhapatraonline.com/news/188670",
      "image": "https://gorkhapatraonline.com/storage/media/331596/conversions/social-security-fund-original-thumb.jpg"
    },
    {
      "slug": "188667",
      "title": "बिक्री हुँदैनन् सुनका पुराना गहना",
      "timestamp": 1768867200000,
      "source": "gp",
      "content": "बजारमा पुुराना सुनका गहना बिक्री हुुन छाडेका छन् । सुनको मूूल्य निरन्तर बढ्दै गएपछि सुुन व्यापारीले पुुराना गहना खरिद गर्न छाडेका हुुन् ।  ठुुला सुन पसलमा बिल",
      "longContent": "काठमाडौँ, माघ ६ गते । बजारमा पुुराना सुनका गहना बिक्री हुुन छाडेका छन् । सुनको मूूल्य निरन्तर बढ्दै गएपछि सुुन व्यापारीले पुुराना गहना खरिद गर्न छाडेका हुुन् ।ठुुला सुन पसलमा बिल भएका ग्राहकले ल्याएका एक/दुुई तोलासम्म बिक्री भए पनि ससाना पसलमा भने पुुराना गहनाको बिक्री हुुन छोडेको छ । पुुराना गहना बिक्री नहुुँदा गहना बिक्री गरेर घरखर्च चलाउन खोज्ने उपभोक्तालाई प्रत्यक्ष असर परेको छ । सुनको मूूल्य बढेका बेला ग्राहकले पुुराना गहना बिव्रmी गर्ने र त्यसमा थपेर नयाँ गहना खरिद गर्ने गरेका थिए तर पछिल्लो समय सुनको मूूल्य निरन्तर बढ्दै गएपछि व्यापारीले पुुराना गहना खरिद गर्न छोडेका हुुन् । सुुनचाँदी व्यवसायी तेजरत्न शाक्यले बिल लिएर आउने ग्राहकका एक/दुुई तोलासम्मका पुुराना गहना खरिद भए पनि धेरै गहना खरिद गर्न नसक्ने अवस्था रहेको जानकारी दिनुुभयो । “मूूल्य बढेपछि सुनको व्यापार ९० प्रतिशतले गिरावट आएको छ,” उहाँले भन्नुुभयो, “मूूल्यको अनिश्चितता र पुुँजीको अभावले गर्दा व्यापारीले पुुराना गहना खरिद गर्न चाहँदैनन् ।” अस्वाभाविक रूपमा बढेको सुनको मूूल्य घट्न सक्ने आशङ्का भएकाले पनि पुुराना गहना खरिद नभएको उहाँको भनाइ छ । मूल्य बढेपछि सुनको कारोबार नहुुँदा व्यवसाय सञ्चालन गर्न कठिन भएको व्यवसायीको भनाइ छ । मुलुकभर २२ हजार सुुनचाँदी पसल सञ्चालन छन् । पछिल्लो एक महिनादेखि सुनको मूल्य निरन्तर बढ्दै गएको छ । सुनको मूूल्य बढेर तोलामा तीन लाख रुपियाँ पुुग्ने देखिएको छ । नेपाल सुुनचाँदी व्यवसायी महासङ्घका अनुुसार एक महिनाको अवधिमा सुनको मूूल्य तोलामा २२ हजार रुपियाँले बढेको छ ।  स्थानीय बजारमा सोमबार सुनको मूूल्यले बढेर नयाँ रेकर्ड कायम गरेको छ । आइतबार प्रतितोला दुुई लाख ७७ हजार आठ सय रुपियाँमा कारोबार भएको सुनको मूूल्य सोमबार तोलामा चार हजार दुुई सय रुपियाँले बढेर दुुई लाख ८२ हजार पुुगेको सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । यो अहिलेसम्मकै उच्च मूूल्य हो । अन्तर्राष्ट्रिय बजारमा मूूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । सोमबार अन्तर्राष्ट्रिय बजारमा प्रतिऔँस सुुनको मूूल्य चार हजार ६७७ अमेरिकी डलरमा कारोबार भएको छ । माघ सुरु भएदेखि सुनको मूूल्य निरन्तर बढ्दै गएको छ । चार दिनको अवधिमा बजारमा सुनको मूूल्य तोलामा पाँच हजार पाँच सय रुपियाँले बढेको छ । अमेरिकाले भेनेजुुएलामाथि गरेको आक्रमणसँगै सुनको मूूल्य निरन्तर बढ्दै गएको छ । व्यवसायीका अनुसार अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले युरोपियन मुलुकमा कर लगाउने घोषणा र अमेरिकी फिडरल रिजर्भ बैङ्कलाई ब्याजदर घटाउन दबाब दिएका कारण गर्दा पनि पछिल्लो समय सुनसँगै चाँदीको मूल्य निरन्तर बढ्दै गएको हो । यस्तै चाँदीको मूूल्यसमेत निरन्तर बढ्दै गएर तोलामा छ हजार नजिक पुुगेकोे छ । आइतबार पाँच हजार ६२५ रुपियाँमा कारोबार भएको चाँदीको मूूल्य तोलामा १८५ रुपियाँले बढेर पाँच हजार ८१० रुपियाँ पुुगेको महासङ्घले जनाएको छ । पछिल्लो चार दिनको अवधिमा चाँदीको मूूल्य तोलामा ३१० रुपियाँले बढेको छ । सोमबार अन्तर्राष्ट्रिय बजारमा चाँदीको मूूल्य प्रतिऔँस ९३.७६ अमेरिकी डलर पुुगेको छ । सुनको मूूल्य निरन्तर बढ्दै गएपछि विभिन्न देशले सुनको मौज्दात बढाएका छन् । विश्व सुुन परिषद्का अनुुसार सबैभन्दा धेरै अमेरिकासँग आठ हजार १३३ टन सुुन र सबैभन्दा कम मेक्सिकोमा १२० टन सुुन मौज्दात रहेको छ । यस्तै जर्मनीमा तीन हजार ३५० टन सुन मौज्दात छ । चीनमा दुुई हजार ३०३ टन, भारतमा ८८०.१८ टन, जापानमा ८४५.९७ टन रहेको छ । यस्तै पोल्यान्डमा ५१५, बेलायतमा ३१० टन, अस्टे«लियामा २७९ टन, बेल्जियममा २२७, थाइल्यान्डमा २३४ र सिङ्गापुुरमा २०४.७१ टन मौज्दात रहेको छ । नेपालमा भने सुनको मौज्दात न्यूून छ ।",
      "link": "https://gorkhapatraonline.com/news/188667",
      "image": "https://gorkhapatraonline.com/storage/media/331593/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188663",
      "title": "म्युचुअल फन्डलाई खुकुलो व्यवस्था",
      "timestamp": 1768867200000,
      "source": "gp",
      "content": "सामूहिक लगानी कोष (म्युचुअल फन्ड) सञ्चालनका लागि आवश्यक बीज पुँजीसम्बन्धी व्यवस्था खुकुलो भएको छ । नेपाल धितोपत्र बोर्ड (सेबोन) को निर्णय अनुसार अब योग्य",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ६ गते । सामूहिक लगानी कोष (म्युचुअल फन्ड) सञ्चालनका लागि आवश्यक बीज पुँजीसम्बन्धी व्यवस्था खुकुलो भएको छ । नेपाल धितोपत्र बोर्ड (सेबोन) को निर्णय अनुसार अब योग्य र अनुभवी योजना व्यवस्थापकले १५ प्रतिशतको सट्टा १० वा पाँच प्रतिशत बीज पुँजी राखेर नयाँ योजना सञ्चालन तथा थप एकाइ निष्कासन गर्न सक्ने भएका छन् ।यसअघि सबै म्युचुअल फन्ड योजनामा योजना प्रवर्धक तथा व्यवस्थापकले अनिवार्य रूपमा १५ प्रतिशत बीज पुँजी लगानी गर्नुपर्ने व्यवस्था थियो ।बोर्डको नयाँ व्यवस्थाले योग्य र अनुभवी योजना व्यवस्थापकले १५ प्रतिशतको सट्टा १० वा पाँच प्रतिशत बीज पुँजी राखेर नयाँ योजना सञ्चालन तथा थप एकाइ निष्कासन गर्न सक्ने छन् ।बोर्डका अनुसार १० प्रतिशत बीज पुँजी राख्न पाउने योजना व्यवस्थापकसँग कम्तीमा तीन वर्ष सामूहिक लगानी योजना सञ्चालनको अनुभव हुनुपर्ने प्रावधान राखिएको छ साथै व्यवस्थापनमा रहेका योजनाको कुल पुँजी एक अर्ब रुपियाँभन्दा बढी हुनुपर्ने, बोर्डबाट अनुमति प्राप्त योजनाको पछिल्लो तीन वर्षको प्रतिएकाइ मासिक खुद सम्पत्ति मूल्यको औसत अङ्कित मूल्यभन्दा माथि हुनुपर्ने व्यवस्था गरिएको छ ।पाँच प्रतिशत बीज पुँजी राख्न पाउने योजना व्यवस्थापकसँग कम्तीमा पाँच वर्ष सामूहिक लगानी योजना सञ्चालनको अनुभव, पाँच अर्ब रुपियाँभन्दा बढी कोष व्यवस्थापन, पछिल्लो तीन वर्षको औसत खुद सम्पत्ति मूल्य अङ्कित मूल्यभन्दा माथि, औसत वा सोभन्दा माथिको रेटिङ तथा पछिल्लो छ महिनामा कुनै कारबाही नभएको अवस्था अनिवार्य गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188663",
      "image": "https://gorkhapatraonline.com/storage/media/331589/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188602",
      "title": "बागमती प्रदेश सरकारद्वारा छ महिनामा १७ अर्ब ४३ करोड राजस्व सङ्कलन",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२र८३ को ६ महिनामा बागमती प्रदेश सरकारले वार्षिक लक्ष्यको २५ दशमलव ८४ प्रतिशत अर्थात् १७ अर्ब ४३ करोड ५८ लाख ७७ हजार राजस्व सङ्कलन गरेको छ ।",
      "longContent": "बागमती, माघ ५ गते ।चालु आर्थिक वर्ष २०८२र८३ को ६ महिनामा बागमती प्रदेश सरकारले वार्षिक लक्ष्यको २५ दशमलव ८४ प्रतिशत अर्थात् १७ अर्ब ४३ करोड ५८ लाख ७७ हजार राजस्व सङ्कलन गरेको छ ।घरजग्गा रजिस्ट्रेसन (मालपोत) र सवारी साधन कर प्रदेश सरकारको राजस्व सङ्कलनको मुख्य आयस्रोत मानिन्छ । दुबै शीर्षकसहित बाँडफाँड आर्थिक वर्ष २०८२र८३ मा  ३० अर्ब ८९ करोड ११ लाख ८९ हजार राजस्व सङ्कलन हुने अनुमान गरिएकामा साउन महिनादेखि पुस महिनासम्ममा लक्ष्यको ३१ दशमलव ४८ प्रतिशत अर्थात् नौ अर्ब ७२ करोड ५० लाख २८ हजार राजस्व सङ्कलन भएको बागमती प्रदेश सरकारका आन्तरिक मामिला तथा योजना विकास मन्त्रालयका अधिकृत केशव भण्डारीले जानकारी दिनु भयो । उहाँका अनुसार चालु आव २०८२र८३ मा घरजग्गा रजिस्ट्रेसन शीर्षकबाट सात अर्ब ७० करोड राजस्व सङ्कलन गर्ने लक्ष्य रहेकमा छ महिनाको अवधिमा दुई अर्ब एक करोड ६६ लाख ९० हजार राजस्व सङ्कलन भएको छ । यस्तै प्रदेश सरकारले सवारी साधन जाँचपास, रुट पर्मिट, सवारीचालक अनुमतिपत्र वितरण तथा नवीकरण अन्तर्गत सवारी कर शीर्षकबाट आव २०८२र८३ मा आठ अर्ब २५ करोड अनुमान गरिएकामा पुस महिनासम्ममा  दुई अर्ब ६३ करोड ८३ लाख ७५ हजार राजस्व सङ्कलन गरेको छ । यस्तै प्रदेश सरकारले बाँडफाँडबाट प्राप्त हुने मूल्य अभिवृद्धि करबापत  आठ अर्ब ७९ करोड ८६ लाख ६७ हजार प्राप्त हुने अनुमान गरिएकामा सो अवधिसम्ममा  तीन अर्ब ६९ करोड ५४ लाख ९० हजार सङ्कलन भएको छभने अन्तःशुल्क करबापत चार अर्ब तीन करोड ७९ लाख नौ हजार प्राप्त हुने अनुमान गरिएकामा  एक अर्ब २८ करोड १० लाख ८२ हजार प्राप्त भएको मन्त्रालयले जनाएको छ । त्यसैगरी सङ्घीय सरकारबाट प्राप्त हुने समानीकरण अनुदानअन्तर्गत १४ अर्ब ८१ करोड ९३ लाख प्राप्त हुने अनुमान गरिएकामा छ महिनाको अवधिमा त्यसको ३८ दशमलव ७८ प्रतिशत अर्थात् पाँच अर्ब ७४ करोड ७५ लाख ३० हजार प्राप्त भएको अधिकृत भण्डारीले बताउनु भयो ।यस्तै चालु आव २०८२र८३ मा प्रदेश सरकारको आन्तरिक स्रोतबाट सङ्कलित राजस्वबाट चार अर्ब ७७ करोड ७४ लाख २५ हजार प्राप्त हुने अनुमान गरिएकामा छ महिनाको अवधिमा लक्ष्यको ३९ दशमलव १९ प्रतिशत अर्थात्  एक अर्ब ८७ करोड २२ लाख ४५ हजार प्राप्त भएको मन्त्रालयले जनाएको छ ।आर्थिक तरलताका कारण घरजग्गा तथा नयाँ सवारी साधन खरिद–बिक्री कारोबारमा आएको कमी, गत भदौ २३ र २४ गते भएको जेजनी आन्दोलनका क्रममा प्रदेश सरकारको राजस्व सङ्कलन गर्ने विभिन्न निकायमा पुगेको क्षतिलगायत कारणले अपेक्षाकृत  राजस्व सङ्कलन हुन नसकेको उहाँको भनाइ छ । रासस",
      "link": "https://gorkhapatraonline.com/news/188602",
      "image": "https://gorkhapatraonline.com/storage/media/331509/conversions/rajaswa-original-thumb.jpg"
    },
    {
      "slug": "188539",
      "title": "खडेरी र बेमौसमी वर्षाले घट्यो धान उत्पादन",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "यस वर्ष देशभर धानको उत्पादन दुुई लाख मेट्रिक टनले घटेको छ । कृषि तथा पशुुपन्छी विकास मन्त्रालयका अनुसार चालुु आर्थिक वर्ष २०८२/८३ मा ४.२० प्रतिशत घटेर ५७ लाख पाँच हजार १२६ मेट्रिक टन मात्रै धान उत्पादन भएको छ ।",
      "longContent": "काठमाडौँ, माघ ५ गते । यस वर्ष देशभर धानको उत्पादन दुुई लाख मेट्रिक टनले घटेको छ । कृषि तथा पशुुपन्छी विकास मन्त्रालयका अनुसार चालुु आर्थिक वर्ष २०८२/८३ मा ४.२० प्रतिशत घटेर ५७ लाख पाँच हजार १२६ मेट्रिक टन मात्रै धान उत्पादन भएको छ । गत आवमा ५९ लाख ५५ हजार ४७६ मेट्रिक टन धान उत्पादन भएको थियो । त्यसअघि आव २०८०/८१ मा ५७ लाख २४ हजार २३४ मेट्रिक टन धान उत्पादन भएको थियो ।  गत असारमा मधेश प्रदेशमा भएको सुक्खा खडेरी र असोज र कात्तिकमा आएको बैमौसमी वर्षाका कारण धान उत्पादनमा कमी आएको हो ।मन्त्रालयका सहसचिव एवं प्रवक्ता. डा जानुुुका पण्डितले मधेश प्रदेशमा धान लगाउने समयमा परेको खडेरीका कारण धान लगाइएको क्षेत्रफल घट्दा समग्र धानको उत्पादन कमी आएको जानकारी दिनुुभयो । धानबालीको क्षेत्रफल र उत्पादकत्वमा कमी हुुँदा समग्र धान उत्पादनमा कमी आएको उहाँको भनाइ छ । उन्नत बिउबिजन र मलखादको पर्याप्त उपलब्धता हुुँदाहुँदै पनि प्रतिकूूल मौसमका कारण धानको उत्पादकत्वमा कमी आएको उहाँको भनाइ छ । मन्त्रालयका अनुसार चालुु आवमा धानबालीको उत्पादनको उत्पादन र क्षेत्रफलमा कमी आएको छ । आव २०८१/८२ मा १४ लाख २० हजार ६३६ हेक्टर क्षेत्रफलमा धानबाली लगाइएकोमा यस वर्ष ३.८ प्रतिशतले घटेर १३ लाख ७६ हजार ८७२ हेक्टरमा झरेको छ । यस वर्ष धान लगाइने ४३ हजार ७६४ हेक्टर क्षेत्रफल जमिन घटेको छ । गत आवमा प्रतिहेक्टरमा ४.१९ मेट्रिक टन धान उत्पादन भएकोमा यस वर्ष १.१६ प्रतिशतले घटेर ४.१४ मेट्रिक भएको मन्त्रालयको तथ्याङ्क छ । मन्त्रालयका अनुसार धान उत्पादनमा कमी आउनुुका कारणमा पहाडी क्षेत्रमा देखिएको बसाइँसराइ, युवाहरूको विदेशप्रतिको आकर्षण एवं फलफूूल तथा नगदेबालीको क्षेत्रफलमा भएको वृद्धि रहेको छ । यस्तै तराई एवं सहरी क्षेत्रमा वृद्धि भइरहेको आप्रवासन, जमिनको औद्योगिक एवं अन्य भौतिक पूर्वाधार निर्माणमा प्रयोग जस्ता कारणले धानबालीको क्षेत्रमा कमी आएको छ । कुुल गार्हस्थ उत्पादन (जिडिपी) मा कृषिक्षेत्रको योगदान २५.१६ प्रतिशत रहेको छ । जिडिपीमा धानबालीको योगदान १२ प्रतिशत रहेको छ । मन्त्रालयका अनुसार मुलुकमा वार्षिक ६५ लाखदेखि ७० मेट्रिक टन धानको आवश्यक पर्छ । यस वर्ष धानको उत्पादनमा कमी आउँदा धानचामलको आयात थप बढ्ने देखिएको छ । साढे पन्ध्र अर्बको धानचामल आयातभन्सार विभागको तथ्याङ्क अनुसार चालुु आर्थिक वर्ष २०८२/८३ मा पाँच महिनामा साढे १५ अर्ब रुपियाँ बराबरको धान–चामल आयात भएको छ । चालु आवको साउनदेखि मङ्सिरसम्म १५ अर्ब ४३ करोड ८६ लाख रुपियाँ बराबरको धानचामल आयात भएको हो ।  स्थानीय उत्पादनले माग धान्न नसक्दा ठुुलो परिमाणमा धानचामल आयात भएको हो । पाँच महिनामा महिनामा छ अर्ब ८८ करोड ८१ लाख १३ हजार रुपियाँ बराबरको एक लाख ८७ हजार ९५९ मेट्रिक टन धान आयात भएको छ । यस्तै पाँच महिनामा आठ अर्ब ५५ करोड ४९ लाख दुुई हजार रुपियाँ बराबरको एक लाख १३ हजार ९३२ मेट्रिक टन धान आयात भएको छ । आव २०८१/८२ मा २१ अर्ब ५२ करोड ३७ लाख ८४ हजार रुपियाँ बराबरको पाँच लाख ३३ हजार ७१५ मेट्रिक धान आयात भएको थियो । यस्तै १८ अर्ब ६६ करोड ५९ लाख ३१ हजार रुपियाँ बराबरको दुुई लाख ४१ हजार ५५३ मेट्रिक टन चामल आयात भएको थियो । भारत, चीन, साउदी अरब, भियतनाम, सिङ्गापुुर, थाइल्यान्ड, कतार, हङकङबाट धान आयात हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/188539",
      "image": "https://gorkhapatraonline.com/storage/media/331392/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188535",
      "title": "नीतिगत सहजीकरण खोज्दै ऊर्जा उद्यमी",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "ऊर्जाक्षेत्रको विकासमा रहेका नीतिगत जटिलता हटाउन ऊर्जा उद्यमीले आग्रह गरेका छन् । स्वतन्त्र ऊर्जा उत्पादकको संस्था नेपाल (इप्पान) को २६ औँ वार्षिकोत्सवका अवसरमा",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ५ गते । ऊर्जाक्षेत्रको विकासमा रहेका नीतिगत जटिलता हटाउन ऊर्जा उद्यमीले आग्रह गरेका छन् । स्वतन्त्र ऊर्जा उत्पादकको संस्था नेपाल (इप्पान) को २६ औँ वार्षिकोत्सवका अवसरमा आइतबार आयोजित कार्यक्रममा निजी क्षेत्रलाई नीतिगत सहजीकरणबिना ऊर्जाक्षेत्रको महìवाकाङ्क्षी लक्ष्य पूरा हुन सम्भव नहुने उल्लेख गरेका हुन् । कार्यक्रममा उपराष्ट्रपति रामसहायप्रसाद यादवले नेपाल जलविद्युत् तथा नवीकरणीय ऊर्जामा धनी राष्ट्र भएकाले यसको सदुपयोग गरी ऊर्जा आयातमा परनिर्भरता घटाउनुपर्ने बताउनुुभयो । ऊर्जा आत्मनिर्भरता, आर्थिक स्वतन्त्रता र राष्ट्रिय सुरक्षासँग प्रत्यक्ष जोडिएकाले पर्याप्त ऊर्जाबिना विकास सम्भव नहुने बताउनुुभएको हो । सस्तो र पर्याप्त ऊर्जा उपलब्ध भएमा उद्योग, कृषि, पर्यटन, सूचना प्रविधिलगायतका क्षेत्रमा तीव्र विकास भई रोजगारी सिर्जना र आर्थिक समृद्धि सुनिश्चित हुने उहाँको भनाइ छ । नवीकरणीय ऊर्जाको विस्तारले कार्बन उत्सर्जन घटाई वातावरणीय सन्तुलन कायम गर्न र जलवायु परिवर्तनका चुनौती सामना गर्न मद्दत गर्ने उपराष्ट्रपति यादवले बताउनुभयो । ऊर्जा परियोजनाबाट प्रभावित समुदायलाई लाभान्वित हुने व्यवस्था गर्न र उत्पादनदेखि वितरण, भण्डारण तथा निर्यातसम्म दीर्घकालीन रणनीति आवश्यक रहेको उहाँको धारणा थियो । सो अवसरमा ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री अनिलकुमार सिन्हाले निजी क्षेत्रको सक्रियताले नेपाललाई लोडसेडिङमुक्त बनाउँदै विद्युत् निर्यात गर्ने अवस्थामा पु-याएको बताउनुुभयो । हाल नेपालको कुल विद्युत् उत्पादन करिब चार हजार मेगावाट पुगेको र यसमध्ये तीन हजार तीन सय मेगावाटभन्दा बढी निजी क्षेत्रको योगदान रहेको उल्लेख गर्दै उहाँले यो गर्वको विषय भएको बताउनुुभयो । साना आयोजनाबाट सुरु भएको निजी क्षेत्रको यात्रा अहिले एक सय मेगावाटभन्दा ठुला आयोजनासम्म पुग्न सफल भएको उहाँको भनाइ थियो । ऊर्जाक्षेत्रको विकासले शिक्षा, स्वास्थ्य र स्थानीय विकासमा पनि ठुलो सहयोग पुगेकाले सरकारले आगामी १० वर्षमा २८ हजार पाँच मेगावाट विद्युत् उत्पादन गर्ने महìवाकाङ्क्षी लक्ष्य लिएको उहाँको धारणा थियो । भारतसँग १० वर्षमा १० हजार मेगावाट विद्युत् निर्यात गर्ने सम्झौता भइसकेको र बङ्गलादेशमा पनि निर्यात प्रक्रिया अगाडि बढे पनि चुनौती अझै कायम रहेको उहाँले बताउनुभयो ।  ‘टेक एन्ड पे’ र ‘टेक अर पे’ जस्ता नीतिमा स्पष्टता ल्याउनुपर्ने र वातावरणीय प्रभाव मूल्याङ्कन प्रव्रिmयालाई सहज बनाउनुपर्ने आवश्यकता रहेको उहाँको भनाइ छ । निजी क्षेत्रले भौतिक पूर्वाधारसँगै अनुसन्धान, कानुनी दक्षता र जनशक्ति विकासमा पनि लगानी गर्नुपर्नेमा उहाँले जोड दिनुुभयो । नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले जलविद्युत् आयोजना विकासमा सर्भे लाइसेन्सदेखि पिपिए र निर्माणसम्पन्न गर्न १०/१२ वर्ष लाग्ने अवस्था अन्त्य हुनुपर्ने बताउनुभयो । एउटा आयोजनाका लागि १६ वटा मन्त्रालय धाउनुपर्ने अवस्थाले लगानीकर्तालाई निरुत्साहित गरेको भन्दै उहाँले ‘सिङ्गल विन्डो सिस्टम’ तत्काल लागु गर्नुुपर्ने बताउनुुभयो । नेपाल चेम्बर अफ कमर्सका कार्यवाहक अध्यक्ष दीपक मल्होत्राले नेपालमा बढ्दो जलविद्युत् उत्पादनको उचित उपयोगका लागि स्वदेशमै विद्युत् खपत बढाउनुपर्नेमा जोड दिनुुभयो । इप्पानका अध्यक्ष गणेश कार्कीले निजी क्षेत्रको सव्रिmय सहभागिता नभएको भए मुलुक अझै लोडसेडिङको चपेटामा पर्ने अवस्थामा हुने उहाँको भनाइ थियो । हाल देशभर नौ सयभन्दा बढी जलविद्युत् आयोजनाले लाइसेन्स लिएर काम अघि बढाइसकेको उहाँले जानकारी दिनुुभयो ।  ११ हजार छ सय मेगावाट क्षमताका आयोजना विभिन्न चरणमा रहेको करिब १६ हजार मेगावाट बराबरको विद्युत् खरिद सम्झौता (पिपिए) भइसकेको उहाँले बताउनुभयो । चार हजार मेगावाट विद्युत् राष्ट्रिय ग्रिडमा जोडिसकेको र पाँच हजार मेगावाट निर्माणाधीन अवस्थामा रहेको उहाँको भनाइ छ । बजेटमार्फत आएको ‘टेक एन्ड पे’ नीतिले लगानीकर्तामा निरासा पैदा गरेकाले निजी क्षेत्रलाई विद्युत् व्यापारमा प्रवेश गर्न अनुमति दिनुपर्ने, प्रसारण लाइन अभावका कारण उत्पादित विद्युत् खेर गइरहेको र वातावरणीय प्रभाव मूल्याङ्कन तथा प्रारम्भिक वातावरणीय परीक्षण प्रक्रिया अत्यन्तै झन्झटिलो बनेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/188535",
      "image": "https://gorkhapatraonline.com/storage/media/331388/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188532",
      "title": "लगानीकर्तालाई एउटै केन्द्रबाट सेवा दिने तयारी",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "लगानी बोर्ड नेपालले राष्ट्रिय तथा अन्तर्राष्ट्रिय लगानीकर्तालाई छिटोछरितो र प्रभावकारी सेवा प्रवाह गर्ने उद्देश्यले एकल विन्दु सेवा केन्द्र सञ्चालनका लागि तयारी सुरु गरेको छ",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ५ गते । लगानी बोर्ड नेपालले राष्ट्रिय तथा अन्तर्राष्ट्रिय लगानीकर्तालाई छिटोछरितो र प्रभावकारी सेवा प्रवाह गर्ने उद्देश्यले एकल विन्दु सेवा केन्द्र सञ्चालनका लागि तयारी सुरु गरेको छ । बोर्डले एकल विन्दु सेवा केन्द्रको संयोजनका लागि सहसचिव हेमराज तामाङलाई जिम्मेवारी दिएको छ । केन्द्रसँग समन्वय गरी कार्य अघि बढाउन १६ वटा सरकारी मन्त्रालय, विभाग तथा निकायले अख्तियारीसहित फोकलपर्सन तोकिएको छ ।फोकलपर्सन तोकिएका निकायमा भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालय, भौतिक पूर्वाधार तथा यातायात मन्त्रालय, वन तथा वातावरण मन्त्रालय, नेपाल राष्ट्र बैङ्क, अध्यागमन विभाग, आन्तरिक राजस्व विभाग, उद्योग विभाग, खानी तथा भूगर्भ विभाग, भन्सार विभाग, श्रम तथा व्यवसायजन्य सुरक्षा विभाग, विद्युत् विकास विभाग, कम्पनी रजिस्ट्रारको कार्यालय तथा नेपाल दूरसञ्चार प्राधिकरण रहेका छन् । यसलाई आवश्यकता अनुसार अन्य निकायले पनि फोकल पर्सन तोक्न सक्ने बोर्डले जनाएको छ ।लगानी बोर्डको कार्यालयले सम्बन्धित मन्त्रालय, विभाग तथा निकायसँगको समन्वयमा एकल विन्दु सेवा केन्द्र सञ्चालनसम्बन्धी कार्यविधिको मसौदा तयार गरिसकेको जनाएको छ । प्रारम्भिक चरणमा सम्बन्धित मन्त्रालय तथा निकायका फोकलपर्सनमार्फत समन्वय गरी सेवा प्रवाह अघि बढाइने बोर्डले जनाएको छ ।बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवालीले जेनजी आन्दोलनका व्रmममा बोर्डको कार्यालयमा आगजनी भएको हुँदा नयाँ कार्यालयको व्यवस्थापन र कार्यविधिले अन्तिम रूप पाएपछि एकै स्थानबाट सेवा प्रवाह गरिने जानकारी दिनुभयो । उहाँका अनुसार सेवा प्रवाह अटोमेसनमा आधारित हुने भएकाले प्रविधिको प्रयोग महìवपूर्ण रहने छ ।फोकलपर्सनसँगको छलफलमा प्रमुख कार्यकारी अधिकृत ज्ञवालीले लगानीसम्बन्धी राष्ट्रिय लक्ष्यप्राप्ति र सुशासन कायम गर्न सबै निकायले अपनत्व लिएर सहकार्य गर्नुपर्नेमा जोड दिनुभयो । “लगानी बोर्ड सबैसँग समन्वय गरेर काम गर्छ, यसमा सबै निकायको साथ र सहयोग अपेक्षित छ,” उहाँले भन्नुभयो ।विज्ञ रामकृष्ण सापकोटाले धेरै निकायबाट सेवा लिनु पर्दा लगानीकर्तालाई झन्झटिलो भएको उल्लेख गर्दै एकल विन्दु सेवा केन्द्र कार्यान्वयनमा आएपछि लगानीकर्तासम्बन्धी काम थप चुस्त र प्रभावकारी हुने विश्वास व्यक्त गर्नुभयो ।बोर्डका सहसचिव हेमराज तामाङका अनुसार हालका लागि फोकलपर्सन सम्बन्धित मन्त्रालय तथा निकायको ‘सिङ्गल प्वाइन्ट अफ कन्ट्याक्ट’ का रूपमा रहने छन् । उनीहरूले सार्वजनिक–निजी साझेदारी ऐन, २०७५, सार्वजनिक तथा लगानी नियमावली, २०७७ तथा लगानी बोर्डको रणनीति एवं व्यावसायिक योजनाले तोकेका सेवा प्रवाहसम्बन्धी कार्यमा सहजीकरण गर्ने छन् । साथै लगानी बोर्डबाट प्राप्त फाइल तथा पत्रमा समयमै राय प्रतिव्रिmया दिने, सम्बन्धित निकाय र बोर्डबिच पुलको भूमिका निर्वाह गर्ने जिम्मेवारी पनि उनीहरूको हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/188532",
      "image": "https://gorkhapatraonline.com/storage/media/331385/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188525",
      "title": "व्यवस्थित पर्यटक सूचना केन्द्र सञ्चालनमा",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "बुद्ध जन्मस्थल लुम्बिनीमा लामो समयपछि व्यवस्थित पर्यटक सूचना केन्द्र सञ्चालनमा आएको छ । लुम्बिनी आउने आन्तरिक तथा बाह्य पर्यटकलाई एकै स्थानबाट आधिकारिक",
      "longContent": "भैरहवा समाचारदाताभैरहवा, माघ ५ गते । बुद्ध जन्मस्थल लुम्बिनीमा लामो समयपछि व्यवस्थित पर्यटक सूचना केन्द्र सञ्चालनमा आएको छ । लुम्बिनी आउने आन्तरिक तथा बाह्य पर्यटकलाई एकै स्थानबाट आधिकारिक जानकारी, मार्गदर्शन र सेवा उपलब्ध गराउने उद्देश्यले आइतबारदेखि सूचना केन्द्र सञ्चालनमा ल्याइएको हो ।पर्यटकको आवतजावत धेरै हुने क्षेत्रलाई केन्द्रमा राखेर निर्माण गरिएको यस केन्द्रले लुम्बिनी भ्रमणलाई सहज, व्यवस्थित र जानकारीमूलक बनाउने अपेक्षा गरिएको छ ।सूचना केन्द्र सञ्चालनको जिम्मेवारी लुम्बिनी होटेल सङ्घ नेपाललाई दिइएको छ भने भवनको मर्मतसम्भार र समग्र रेखदेख लुम्बिनी सांस्कृतिक नगरपालिकाले गर्ने गरी समझदारी भएको छ । तारबारसहित व्यवस्थित भवन निर्माण गरी सञ्चालनमा ल्याइएको सूचना केन्द्रमा आधुनिक सूचना प्रविधिको समेत व्यवस्था गरिएको छ ।लुम्बिनी होटेल सङ्घका अध्यक्ष लीलामणि शर्माले विश्वकै प्रमुख धार्मिक पर्यटकीय गन्तव्य भए पनि साना तर अत्यावश्यक व्यवस्थापन गर्न नसक्दा लुम्बिनी पछाडि परेको बताउनुभयो । “अत्याधुनिक सूचना केन्द्र सञ्चालनमा आएकाले पर्यटकले चाहिने सबै जानकारी एकै ठाउँबाट पाउने छन्,” उहाँले भन्नुभयो । केन्द्रमा अङ्ग्रेजी, हिन्दी, नेपाली तथा स्थानीय भाषा बुझ्ने सूचना अधिकृत रहने उहाँले जानकारी दिनुभयो ।होटेल सङ्घका वरिष्ठ सल्लाहकार हेमबहादुर विष्टले सूचना केन्द्र स्थापना गर्ने तिनबर्से प्रयास बल्ल सफल भएको बताउनुभयो । नगरपालिकाले स्थान उपलब्ध गराएपछि गत वर्षदेखि सञ्चालनको तयारी भए पनि आवश्यक तालिम र व्यवस्थापन नपुग्दा ढिलाइ भएको उहाँको भनाइ छ । लुम्बिनी विकास कोषका वरिष्ठ निर्देशक ज्ञानिन राईले विगत सम्झिँदै २२ वर्षसम्म आँपको रुखमुनि टेबुल राखेर सूचना दिने अवस्थाबाट आजको व्यवस्थित केन्द्रसम्म आइपुगेको बताउनुभयो । “सरकारी र निजी क्षेत्रको सहकार्यले सम्भव भएको यो केन्द्रले पर्यटकलाई प्रत्यक्ष लाभ पु¥याउने छ,” उहाँले भन्नुभयो । आवश्यक संरचना र सेवाको अभावमा लुम्बिनीले अपेक्षित पर्यटन प्रवर्र्धन गर्न नसकेको भन्दै उहाँले सबै सरोकारवालालाई सचेत बन्न आग्रह गर्नुभयो ।लुम्बिनी सांस्कृतिक नगरपालिकाकी प्रमुख प्रशासकीय अधिकृत तारा ज्ञवालीले ढिलै भए पनि सकारात्मक कामको सुरुवात भएकोमा सन्तोष व्यक्त गर्नुभयो । नगरपालिकाकी कार्यवाहक प्रमुख कल्पना हरिजनले गुनासो मात्र गरेर नपुग्ने भन्दै निजी क्षेत्रलाई पर्यटन प्रवर्धनमा सव्रिmय हुन आग्रह गर्नुभयो ।सूचना केन्द्र उद्घाटन कार्यव्रmममा बोल्दै भिक्षु सागर धम्मले बुद्ध जन्मस्थलमै बसेर पनि स्थानीय बासिन्दा गरिबीको रेखामुनि जीवन बिताउन बाध्य हुनु दुःखद भएको बताउनुभयो । लुम्बिनी विकास कोष र नगरपालिकाले मिलेर स्थानीयको आर्थिक अवस्था उकास्ने कार्यव्रmम ल्याउनुपर्नेमा उहाँले जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188525",
      "image": "https://gorkhapatraonline.com/storage/media/331376/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188491",
      "title": "चुनावी घोषणापत्रमा आर्थिक विषयलाई प्राथमिकता दिन परिसङ्घको आग्रह",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "नेपाल उद्योग परिसङ्घ (सिएनआई)ले आसन्न निर्वाचनका क्रममा राजनीतिक दलका घोषणापत्रमा आर्थिक विषयलाई मुख्य प्राथमिकतामा राख्न आग्रह गरेको छ ।",
      "longContent": "काठमाडौँ, माघ ४ गते ।नेपाल उद्योग परिसङ्घ (सिएनआई)ले आसन्न निर्वाचनका क्रममा राजनीतिक दलका घोषणापत्रमा आर्थिक विषयलाई मुख्य प्राथमिकतामा राख्न आग्रह गरेको छ ।आज यहाँ आयोजित एक कार्यक्रममा परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले मुलुकले तोकिएको समयमा सरकार पाएर राजनीतिक निकाससँगै आर्थिक निकास पनि पाउनुपर्नेमा जोड दिनुभयो ।“अहिले राजनीतिक एजेन्डाले मात्र प्राथमिकता पाइरहेको देखिन्छ, तर मुलुकको अर्थतन्त्र सुधारका लागि स्पष्ट योजना र मार्गचित्र अतिआवश्यक छन्”, उहाँले भन्नुभयो ।अध्यक्ष पाण्डेले हरेक दशकजस्तै राजनीतिक परिवर्तन भइरहे पनि देशको औसत आर्थिक वृद्धिदर उल्लेख्य रूपमा सुधार हुन नसकेको बताउनुभयो । उहाँका अनुसार पछिल्ला वर्षमा अर्थतन्त्रमा उत्पादन तथा उद्योग क्षेत्रको योगदान घट्दै गएको र सेवा क्षेत्रको हिस्सा बढ्दै गएको प्रवृत्ति चिन्ताजनक छ ।“अर्थतन्त्रमा उत्पादनमूलक क्षेत्रको योगदान बढाउनु आजको आवश्यकता हो । यसो नभएमा दीर्घकालीन आर्थिक स्थायित्व सम्भव हुँदैन”, उहाँले भन्नुभयो । उहाँले पुँजीगत खर्च कमजोर हुनु, तरलता पर्याप्त हुँदाहुँदै पनि लगानी विस्तार हुन नसक्नु, नीतिगत अस्थिरतालगायत समस्याका कारण आर्थिक वृद्धिदर हुन नसकेको बताउनुभयो । सिएनआईले अर्थतन्त्र सुधारका लागि लगानीमैत्री वातावरण निर्माण गर्नुपर्ने, हरेक वर्ष कर नीतिमा हुने परिवर्तन अन्त्य गर्नुपर्ने, प्रशासनिक झन्झट कम गर्नुपर्ने र एउटै कामका लागि धेरै निकाय धाउनुपर्ने अवस्थाको अन्त्य गर्नुपर्ने सुझाव दिएको छ ।अध्यक्ष पाण्डेले नियामकीय संरचना धेरै हुँदा व्यवसाय गर्न कठिन भइरहेको पनि बताउनुभयो । राजनीतिक स्थायित्वसँगै अर्थतन्त्रलाई गति दिनु अबको मुख्य लक्ष्य हुनुपर्नेमा उहाँले जोड दिनुभयो । उहाँले राजनीतिक दलका घोषणापत्रमा राम्रा प्रतिबद्धता हुने गरे पनि कार्यान्वयन पक्ष कमजोर रहने गरेको टिप्पणी गर्नुभयो ।सिएनआईले उद्यमशीलता प्रवर्द्धन गर्ने नीति अपनाउनुपर्ने, सुशासन कायम गर्नुपर्ने, ठूला पूर्वाधार आयोजना तोकिएको समयमा सम्पन्न गर्नुपर्ने, सूचना प्रविधिमा आधारित उद्यमलाई प्राथमिकता दिनुपर्ने, ऊर्जा सुरक्षा बलियो बनाउनुपर्ने तथा पर्यटन प्रवर्द्धनमा विशेष ध्यान दिनुपर्ने सुझाव दिएको छ ।यसैगरी वन पैदावरबाट अधिक लाभ लिनसक्ने नीति बनाउनुपर्ने, खानी तथा खनिज क्षेत्रमा आन्तरिक र वैदेशिक लगानी आकर्षित गर्नुपर्नेलगायत विषयमा पनि राजनीतिक दलहरू गम्भीर हुनुपर्ने सिएनआईको धारणा छ ।कार्यक्रममा उद्योग परिसङ्घका वरिष्ठ उपाध्यक्ष निर्वाण चौधरीले मुलुकभित्रको बेरोजगारी अहिले सबैभन्दा ठूलो समस्या रहेको उल्लेख गर्नुभयो । आगामी निर्वाचनका क्रममा राजनीतिक स्थायित्वसँगै दिगो आर्थिक विकासका लागि स्पष्ट मार्गचित्र बनाएर जान सबै राजनीतिक दलका माथिल्लो तहका नेतासँग छलफल र अन्तरकृया गरिने उहाँले बताउनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/188491",
      "image": "https://gorkhapatraonline.com/storage/media/331327/conversions/udhyog-parisangh-(1)-original-thumb.jpg"
    },
    {
      "slug": "188483",
      "title": "नेप्से परिसूचक ३१ अङ्कले बढ्यो",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "यो साता कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज ९नेप्से० परिसूचक ३१ दशमलव १२ अङ्कले बढेर दुई हजार ६७२ दशमलव ५५ को बिन्दुमा कायम भएको छ ।",
      "longContent": "काठमाडौँ, माघ ४ गते ।यो साता कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज ९नेप्से० परिसूचक ३१ दशमलव १२ अङ्कले बढेर दुई हजार ६७२ दशमलव ५५ को बिन्दुमा कायम भएको छ । यो एक दशमलव १७ प्रतिशतको वृद्धि हो ।आज ३३८ कम्पनीको एक करोड ६६ लाख ११ हजार ४७९ कित्ता शेयर ९५ हजार ४४५ पटक खरिद बिक्री हुँदा आठ अर्ब ४० करोड २७ लाख ९७ हजार ७७५ दशमलव ५९ को कारोबार भएको नेप्सेले जनाएको छ । आजको कारोबारमा सबै समूहको उपसूचक बढेको छ । सबैभन्दा बढी वित्त समूहको उपसूचक पाँच दशमलव ७३ प्रतिशतले बढेको छ ।सागर डिस्टिलरी लिमिटेड, उन्नति सहकार्य लघुवित्त वित्तीय संस्था लिमिटेड, श्रीनगर एग्रिटेक इन्डस्ट्रिज लिमिटेड र गुर्खाज फाइनान्स लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । सबैभन्दा बढी थ्री स्टार हाइड्रोपावर लिमिटेडको शेयर मूल्य आठ दशमलव ७८ प्रतिशतले घटेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/188483",
      "image": "https://gorkhapatraonline.com/storage/media/331316/conversions/images-(3)-original-thumb.jpg"
    },
    {
      "slug": "188470",
      "title": "निर्वाचनलाई मितव्ययी बनाउनु पर्नेमा अर्थमन्त्रीको जोड",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनालले प्रतिनिधिसभा सदस्य निर्वाचन मितव्ययी हुनु पर्नेमा जोड दिनु भएको छ ।",
      "longContent": "काठमाडौँ, माघ ४ गते । अर्थमन्त्री रामेश्वर खनालले प्रतिनिधिसभा सदस्य निर्वाचन मितव्ययी हुनु पर्नेमा जोड दिनु भएको छ ।  निर्वाचन आयोगका पदाधिकारीसँग आज भएको छलफलमा कमभन्दा कम खर्चमा चुनाव सम्पन्न हुनु पर्नेमा जोड दिनु भयो । यद्यपि उहाँले निर्वाचनलाई सफलतापूर्वक सम्पनन गर्न  आवश्यक स्रोतसाधन जुटाउने प्रतिबद्धता व्यक्त गर्नु भयो । अर्थमन्त्रीले सरकारको ध्यान निर्वाचनमा केन्द्रित भएको र आयोग त्यसमा अहारात्र खटेकामा सबै पदाधिकारी र कर्मचारीको सराहना गर्नु भयो । कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले यथाशीघ्र निर्वाचन आचारसंहिता लागु हुने जानकारी दिँदै त्यससम्बन्धमा मन्त्रिपरिषद् र उच्च पदस्थ अधिकारीहरूलाई अवगत गराइने बताउनु भयो । त्यस अवसरमा आयुक्तद्वय सगुनशम्शेर जबरा र जानकीकुमारी तुलाधर, सचिव कृष्णबहादुर राउतलगायत आयोगका उच्च अधिकारीले अर्थमन्त्रीलाई निर्वाचन तयारीबारे गराउनु भएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/188470",
      "image": "https://gorkhapatraonline.com/storage/media/331294/conversions/202601181207-d271205f-1b98-4cd9-b0e5-9ebf85cc146a_medium-original-thumb.jpg"
    },
    {
      "slug": "188404",
      "title": "बढ्यो पेट्रोलियम पदार्थको भण्डारण",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "मुुलुकमा पेट्रोलियम पदार्थ (डिजेल, पेट्रोल र हवाई इन्धन) को भण्डारण क्षमता १० वर्षमा ३४ हजार किलोलिटरले बढेको छ । १० वर्षअघि ६८ हजार ११५ किलोलिटर क्षमताको",
      "longContent": "काठमाडौँ, माघ ४ गते  । मुुलुकमा पेट्रोलियम पदार्थ (डिजेल, पेट्रोल र हवाई इन्धन) को भण्डारण क्षमता १० वर्षमा ३४ हजार किलोलिटरले बढेको छ । १० वर्षअघि ६८ हजार ११५ किलोलिटर क्षमताको इन्धन भण्डारण रहेकोमा अहिले बढेर एक लाख दुुई हजार १८४ किलोलिटर पुुगेको नेपाल आयल निगमले जनाएको छ । २०७२ असोजमा भारतले गरेको अघोषित नाकाबन्दीको पाठ सिकेर निगमले अहिले  इन्धन भण्डारण क्षमता बढाएको हो । त्यतिबेला इन्धन भण्डारण क्षमता एक सातालाई पुुग्ने थियो । निगमका प्रवक्ता मनोजकुुमार ठाकुुरले पेट्रोलियम पदार्थको भण्डारण क्षमता बढेर १२ दिनको बजार माग धान्ने भएको जानकारी दिनुुभयो । पाइप लाइनबाट डिजेल पेट्रोल आउन थालेपछि इन्धन भण्डारण बढेको उहाँले जानकारी दिनुुभयो । निगमका अनुसार अहिले पेट्रोल र डिजेलको माग १३ दिन, मटितेलको माग ४२ दिन र हवाई इन्धन १० दिनसम्म धान्न सक्ने गरी भण्डारण क्षमता छ । निगमसँग खाना पकाउने ग्यासको भण्डारण क्षमता भने शून्य रहेको छ । नेपाल एलपी ग्यास उद्योग सङ्घका अनुसार निजी व्यवसायीसँग बुुलेटमार्फत सात हजार मेट्रिक टन खाना पकाउने ग्यास भण्डारण हुने गर्छ । २०७२ सालमा लामो समयसम्म भएको अघोषित नाकाबन्दीका कारण पेट्रोलियम पदार्थको आपूूर्तिमा अवरोध हुुँदा बजारमा उपभोक्ताले अभाव खेप्नुु परेको थियो । रक्सौलदेखि बाराको मोतीहारीसम्म पाइप लाइनबाट पेट्रोलियम पदार्थ आउन थालेपछि इन्धन भण्डारण पनि बढाइएको हो । निगमका अनुुसार अमलेखगन्जमा १८ हजार किलोलिटर र पोखरामा १० हजार किलोलिटर क्षमताको इन्धन भण्डारण थपिएको छ । त्यस्तै झापाको भद्रपुुर, दाङ र जनकपुुरमा बन्डेड ट्याङ्की निर्माण गरी भण्डारण बढाइएको निगमले जनाएको छ । २०७६ भदौदेखि नियमित रूपमा पाइप लाइनमार्फत डिजेल आउन थालेकोमा पछिल्लो एक वर्षदेखि पेट्रोलसमेत आउन थालेको छ । इन्धन भण्डारणको क्षमता ६८ हजार ११५ किलोलिटर हुुँदा पेट्रोल भण्डारणको क्षमता १० हजार ८९२ किलोलिटर, डिजेलको भण्डारणको क्षमता ४४ हजार ७७३, मटितेलको क्षमता चार हजार ३२९ र हवाई इन्धनको क्षमता आठ हजार १२१ किलोलिटर थियो । निगमका अनुसार स्तरोन्नतिपछि नेपालमा पेट्रोलको भण्डारण गृहको क्षमता १० हजार ८९२ बाट वृद्धि भएर अहिले २८ हजार ५४२ किलोलिटर पुुगेको छ । यस्तै डिजेलतर्फ ४४ हजार ७७३ किलोलिटरबाट वृद्धि भएर अहिले ६० हजार ४०१ किलोलिटर र हवाई इन्धनतर्फ आठ हजार १२१ किलोलिटरबाट वृद्धि गरी नौ हजार १२० किलोलिटर क्षमताको भण्डारणगृहमा स्तरोन्नति गरिएको छ ।मटितेल प्रयोग नभएर उपभोग दर घटेकाले यसको भण्डारण क्षमता भने घटाइएको छ । विगतको चार हजार ३२९ किलोलिटर क्षमताको भण्डारणगृहलाई घटाएर अहिले चार हजार १९५ किलोलिटरमा सीमित पारिएको निगमले जनाएको छ । निगमको कुल भण्डारण क्षमतामध्ये १० प्रतिशतका दरले १० हजार २२७ किलोलिटर इन्धन हरेक समय भण्डारणगृहमै राख्नु पर्छ । निगमका अनुसार १० हजार २२७ किलोलिटर इन्धन भण्डारणगृहको ट्याङ्कीबाट प्राविधिक रूपमा निकाल्न वा झिक्न मिल्दैन । यो परिमाणबाहेकको ९२ हजार ५२ किलोलिटर प्रयोग गर्न मिल्ने हुुन्छ । २०७५ सालमा सरकारले ९० दिनलाई पुुग्ने गरी इन्धन भण्डारणगृह निर्माण गर्ने नीति घोषणा गरे पनि जुुन कार्यान्वयनमा आउन सकेन । पाँच वर्षअघि वार्षिक रूपमा १० देखि १५ प्रतिशतका दरले इन्धनको खपत बढ्ने गरेकोमा हाल घटेको निगमले जनाएको छ । निगमका अनुसार आर्थिक वर्ष २०८०÷८१ मा  पेट्रोल दुुई प्रतिशत, डिजेल एक प्रतिशत, हवाई इन्धन ११ प्रतिशत र ग्यास दुुई प्रतिशत खपत बढेको छ । पछिल्लो समय विद्युुतीय गाडीको प्रयोग बढ्दै गएकाले पनि इन्धन खपतमा सामान्य कमी आएको निगमले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188404",
      "image": "https://gorkhapatraonline.com/storage/media/331171/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188401",
      "title": "छ महिनादेखि उपभोक्ता अदालत नेतृत्वविहीन",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "आमउपभोक्तालाई न्याय दिने उद्देश्यले गएको चैतमा स्थापना गरिएको उपभोक्ता अदालत छ महिनादेखि नेतृत्वविहीन छ । अदालतको नेतृत्व नै नरहँदा न्याय सम्पादन प्रभावित भएको छ ।",
      "longContent": "काठमाडौँ, माघ ४ गते । आमउपभोक्तालाई न्याय दिने उद्देश्यले गएको चैतमा स्थापना गरिएको उपभोक्ता अदालत छ महिनादेखि नेतृत्वविहीन छ । अदालतको नेतृत्व नै नरहँदा न्याय सम्पादन प्रभावित भएको छ । बजार भाउ नियन्त्रण गर्ने, उपभोक्ता ठगी रोक्न र अन्यायमा परेका उपभोक्तालाई न्याय सुनिश्चित गर्ने उद्देश्यले स्थापित उपभोक्ता अदालतमा छ महिनादेखि नेतृत्वविहीन हुँदा अदालतका आएका उजुरीको फैसला प्रभावित भएको हो । अदालतको संरचना अनुसार एक जना जिल्ला न्यायाधीश अध्यक्ष रहने र न्यायसेवा तथा नेपाल सरकारको वित्तीय सेवाबाट एक/एक सदस्य गरी तीन सदस्यीय इजलास रहने व्यवस्था छ । गएको भदौ ७ गतेदेखि सो अदालतका अध्यक्षसमेत रहनुभएका जिल्ला न्यायाधीश रामप्रसाद शर्माको धादिङ जिल्ला अदालतमा सरुवा भएसँगै उक्त पदमा अहिलेसम्म कसैको सिफारिस भएको छैन । सो अदालतका स्रेस्तेदार शोभाकर खरेलले उपभोक्ता अदालतको अध्यक्ष काठमाडौँ जिल्ला अदालतका न्यायाधीश रहने व्यवस्था रहे अनुरूप सम्बन्धित अदालतमा जानकारी गराउँदै आएको तर अहिलेसम्म प्राथमिकतामा नपरेको बताउनुुभयो । लामो समयदेखि अध्यक्ष नहुँदा अदालतमा आएका कतिपय मुद्दाको फैसलामा समस्या भएको उहाँले जानकारी दिनुुभयो । नेपालको संविधानले नै उपभोक्तामाथि हुने ठगी र अन्य क्षतिपूर्तिसम्बन्धी गुनासोको प्रभावकारी सुनुवाइका लागि छुट्टै अदालतको परिकल्पना गरेको छ । उपभोक्ता संरक्षण ऐन २०७५ र नियामावली २०७६ ले गरेको व्यवस्था अनुसार उपभोक्ता दिवसको अवसरमा गत चैत २ गते उपभोक्ता अदालतको स्थापना गरिएको थियो । उपभोक्ता अधिकारकर्मी र सरोकारवालाको दबाबमा ऐन कार्यान्वयनका आएको छ वर्षपछि स्थापना गरिएको अदालतले उपभोक्ताको न्यायिक सुनुवाइमा अझै प्राथमिकता दिन नसकेको भन्ने विषयको पुस्ट्याइँ लामो समयदेखि नेतृत्वविहीन हुनुले गर्छ । सो अदालतका सूचना अधिकारी होमनाथ कँडेलले अदालतमा अध्यक्ष नभएर आएका कतिपय मुद्दामा दुई जनाबिच राय बाझिएर उच्च अदालत पठाउनु परेको जानकारी दिनुभयो । अध्यक्ष भएको भए उहाँको फैसला नै अन्तिम हुन्थ्यो, न्यायको आसले आएका उपभोक्तालाई उच्च अदालत पठाउनु परेको छ उहाँले थप्नुुभयो । उहाँले तीन सदस्यीय इजलास नहुँदा काममा केही प्रभाव परे पनि दुई सदस्यले निर्णय प्रव्रिmयालाई पूर्ण रूपमा नरोकेको दाबी गर्नुभयो । उहाँका अनुसार अहिले न्यायाधीश गेहेन्राज रेग्मी र आनन्दराज पोखरेलले पेसी तोक्ने र सुनुवाइ गर्ने काम गरिरनुभएको छ । उहाँले पछिल्लो पटक दुई/तीन वटा मुद्दामा राय बाझिएर फैसला समस्या भएपछि उच्च अदालत पठाउनु परेको बताउनुुभयो । अध्यक्ष हुँदा हरेक बिहीबार इजलास तोकेर सुनुवाइ हुने गरेकोेमा पछिल्लो समयमा आवश्यकताका आधारमा मात्रै इजलास तोक्ने गरेको अदालतले जनाएको छ । सूचना अधिकारी कँडेलका अनुसार स्थापनाकालदेखि हालसम्म अदालतमा कुल ३४ मुद्दा दर्ता भएका छन् । जसमध्ये गत आव २०८१/८२ मा १७ र चालु आव २०८२/८३ मा १७ मुद्दा परेका छन् । दर्ता भएका मुद्दामध्ये सबैभन्दा बढी स्वास्थ्य क्षेत्रका १२ वटा छन् भने त्यसपछि अटोमोबाइल क्षेत्रका आठ वटा मुद्दा छन् । अहिलेसम्म दुई मुद्दा खारेज चार वटा मुद्दा मिलापत्र र दुई मुद्दा फिर्ता भएका छन् भने बाँकी मुद्दा प्रक्रियामा रहेको अदालतले जनाएको छ । उपभोक्ता अधिकार अनुसन्धान मञ्चका अध्यक्ष माधव तिमल्सिना उपभोक्ता अदालत लामो समयदेखि नेतृत्वविहीन रहँदा उपभोक्ता हितप्रति सरकारको उदासीन भएको स्पष्ट भएको बताउनुुभयो । उहाँले उपभोक्ता अदालत छ महिनादेखि अध्यक्षविहीन अवस्थामा रहेको र यसले बजारमा गलत काम गर्ने तथा गुणस्तरहीन वस्तु तथा सेवा दिने व्यक्तिहरूको मनोबल बढाएको आरोप लगाएको बताउनुुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188401",
      "image": "https://gorkhapatraonline.com/storage/media/331168/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188398",
      "title": "तिलौराकोटमा एकाउन्न देशका पर्यटक",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "बुद्धले आफ्नो जीवनको २९ वर्ष बिताएको ठाउँ प्राचीन तिलौराकोटमा ५१ देशका विदेशी पर्यटकले अवलोकन भ्रमण गरेका छन् । तिलौराकोटमा सन् २०२५ मा ५० देशका ४",
      "longContent": "तौलिहवा समाचारदातातौलिहवा (कपिलवस्तु), माघ ४ गते  । बुद्धले आफ्नो जीवनको २९ वर्ष बिताएको ठाउँ प्राचीन तिलौराकोटमा ५१ देशका विदेशी पर्यटकले अवलोकन भ्रमण गरेका छन् । तिलौराकोटमा सन् २०२५ मा ५० देशका ४६ हजार ३०७ जना, भारतीय १९ हजार २१ र नेपाली ४२ हजार ६३० गरी एक लाख सात हजार ९५८ पर्यटकले भ्रमण गरेका हुन् । लुम्बिनी विकास कोषको तिलौराकोट सम्पर्क कार्यालयका प्रमुख माधव आचार्यका अनुसार म्यान्मार, भियतनाम, थाइल्यान्ड, श्रीलङ्का, चीन, अमेरिका ताइबान, दक्षिण कोरिया, मलेसिया, फ्रान्स, रुस, न्युुजिल्यान्डलगायतका मुलुकका पर्यटकले तिलौराकोट अवलोकन गरेका छन् । तिलौराकोटमा सुरु गरिएको उत्खननपछि विदेशी पर्यटक निरन्तर बढ्दै गएको उहाँको भनाइ छ । सन् २०१४ देखि तिलौराकोटमा बेलायतको दुर्हम विश्वविद्यालयको प्राविधिक सहयोगमा पुरातìव विभागले सन् २०२४ सम्म उत्खनन गरेको थियो । कोरानाकालपछि भने सन् २०२०, २०२१ र २०२२ मा तिलौराकोटमा एकदमै न्यून पर्यटक आएका थिए । सन् २०२४ मा भने कुल एक लाख ५२ हजार ११४ जना पर्यटक आएका थिए । कपिलवस्तुबाहेकका जिल्ला, भारतीय र ५० देशका पर्यटक गरी सन् २०२५ मा एक लाख सात हजार ९५८ आएको उहाँको भनाइ छ । सन् २०२३ मा कुल ८१ हजार ८१९ पर्यटकले तिलौराकोटको अवलोकन गरेका थिए ।सबैभन्दा बढी म्यान्मार, थाइल्यान्ड, कोम्बोडिया, श्रीलङ्काका बौद्धमार्गीहरू प्राचीन तिलौराकोट आएका थिए । सन् २०२५ मा सबैभन्दा बढी म्यान्मारबाट १३ हजार ७७३ र थाइल्यान्डबाट आठ हजार १५ जना तिलौराकोट आएका छन् । सेम्टेम्बरदेखि मार्च महिनालाई पर्यटक आउने सिजन मानिएको छ । अक्टोबर, नोभेम्बर र डिसेम्बरलाई पर्यटक आउने सिजन मानिन्छ । डिसेम्बरमा १८ हजार ६२२ र नोभेम्बरमा २२ हजार ६४१ जना तिलौराकोट आएका छन् । तिलौराकोट भगवान् गौतम बुद्धले २९ वर्षको युवावस्था बिताएको तथा उनका पिता राजा शुद्धोधन राजाको प्रासादका रूपमा परिचित छ । तिलौराकोटमा गरिएको उत्खनन र विश्वसम्पदा सूचीमा सूचीकृतका लागि प्रस्तावित गरिएपछि लगातार विदेशी पर्यटक बढ्नु राम्रो सङ्केत भएको लुम्बिनी विकास कोषका परिषद् सदस्य गोपीकृष्ण शर्माले बताउनुभयो । तिलौराकोटमा पर्यटकको सङ्ख्या बढ्नु सकारात्मक कुरा भएको कपिलवस्तु नगरपालिकाका नगरप्रमुख सुदीप पौडेलले बताउनुभयो । यहाँको मुख्य दरबार भग्नावशेषमा आई सुत्रपाठ, पूर्वी र पश्चिमी गेटमा भगवान् गौतम बुद्धको बाल्यकालको जीवन लीला पाठ गरेपछि मात्र शान्ति प्राप्त भई आत्मसन्तुष्टि हुने हुँदा यहाँ बौद्ध धर्मावलम्बी आउने बौद्धमार्गी बताउँछन् ।तिलौराकोटपछि निग्रमोधराम कुदान, धमनिया स्तूप, सगरहवा, निगालीकोट, गोटीहवा, सिसहनियाँकोटसमेत पर्यटक जाने गरेका छन् । विदेशी पर्यटक बढे पनि होटेल तथा पर्यटन व्यवसायी भने निराश छन् । तिलौराकोटमा आएका पर्यटक सरदर ३९ मिनेट मात्र बिताएर फर्कने गरेका छन् । तिलौराकोट आएका पर्यटकको बसाइ र व्यतीत गर्ने संयम बढाउने किसिमले पूर्वाधार र सुन्दरीकरण गर्नुपर्ने तिलौराकोट होटेलका सञ्चालक किरण भुसालले बताउनुभयो ।पुरातìव विभागले तिलौराकोट दरबार क्षेत्रमा जग्गा अधिग्रहणको कामसमेत तीव्र रूपमा अघि बढाएको पुरातìव विभागका वरिष्ठ पुरातìव अधिकृत रामबहादुर कँुवरले बताउनुभयो । युनेस्कोले सन् १९९६ मै ऐतिहासिक पुराताìिवक स्थल तिलौराकोटलाई सम्भावित विश्वसम्पदा सूचीमा राखेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/188398",
      "image": "https://gorkhapatraonline.com/storage/media/331165/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188373",
      "title": "म्याग्दीका उत्कृष्ट किसान पुरस्कृत",
      "timestamp": 1768608000000,
      "source": "gp",
      "content": "म्याग्दीका २० जना किसानलाई पुरस्कृत गरिएको छ। बेनीमा सञ्चालित एघारौं माघे सङ्क्रान्ति मेला तथा कृषि प्रदर्शनीमा सहभागी भएका उत्कृष्ट किसानलाई नगद सहित पुरस्कृत गरिएको हो।",
      "longContent": "ठाकुरप्रसाद आचार्य म्याग्दी, माघ ३ गते। म्याग्दीका २० जना किसानलाई पुरस्कृत गरिएको छ। बेनीमा सञ्चालित एघारौं माघे सङ्क्रान्ति मेला तथा कृषि प्रदर्शनीमा सहभागी भएका उत्कृष्ट किसानलाई नगद सहित पुरस्कृत गरिएको हो। कृषि विकास कार्यालय र महिला उद्यम विकास समितिको आयोजनामा भएको कृषि मेला प्रदर्शनीमा जिल्लाका ६१ किसानहरुले कृषि उपजको प्रदर्शन गरेका थिए। सहभागी भएका मध्य उत्कृष्ट कृषि उपज प्रदर्शन गर्ने किसान छनौंट गरी नगद सहित पुरस्कृत गरिएको कृषि विकास कार्यालय म्याग्दीका प्रमुख सञ्जीव बाँस्तोलाले जानकारी दिनुभयो। उहाँका अनुसार तरकारी बाली तर्फ बेनी नगरपालिका, २ का चन्द्रबहादुर कार्की प्रथम,रघुगङ्गा गाउँपालिका, ३ का जीतबहादुर खत्री द्धितीय,बेनी नगरपालिका, ६ का थ्रिलाल रिजाल तृतीय हुनुभएको छ। फलफूल बाली समुह तर्फ रघुगङ्गा, १ का वीरबहादुर तिलिजा प्रथम,मंगला गाउँपालिका,२ का श्रीकृष्ण पौडेल द्धितीय र अन्नपूर्ण गाउँपालिका, ३ का दुर्गादत्त सुवेदी तृतीय हुनुभएको छ। जरेगानो बाली समुह तर्फ रघुगङ्गा, १ का ढकबहादुर पुन प्रथम, ८ नम्बर वडा का बिमला शेरपुञ्जा मगर द्धितीय,मंगला, २ का छमलाल पौडेल तृतीय हुनुभएको छ।  बिबिध तर्फ बेनी, ९ का भीमबहादुर सुवेदी प्रथम,धवलागिरी, ७ का ओमबहादुर थापा र बेनी, ४ का डिल केसी तृतीय हुनुभएको छ। काउली बाली समुह तर्फ बेनी, १ का तेजबहादुर बरुवाल प्रथम,मंगला, २ हरिकृष्ण अधिकारी द्धितीय र बेनी, २ का नारायणबहादुर कार्की तृतीय हुनुभएको छ। पाँचजना किसानलाई सान्त्वना पुरस्कार प्रदान गरिएको कृषि विकास कार्यालयले जनाएको छ। उत्कृष्ट किसानहरुलाई कृषि विकास कार्यालयका प्रमुख बाँस्तोला, म्याग्दी उद्योग वाणिज्य संघका अध्यक्ष सुविन श्रेष्ठ र महिला उद्यम विकास समितिका सभापति अम्बिका श्रेष्ठले प्रमाणपत्र र नगद प्रदान गर्नुभएको थियो। पुरस्कारले कृषकलाई थप प्रोत्साहन मिल्ने रघुगंगा गाउँपालिका २ का किसान वीरबहादुर तिलिजाले बताउनुभयो। मेलामा स्थानीय जातको मुला, फर्सी, काउली, बन्दागोभी, केरा, साग, सिताके च्याउ, आलु, सुन्तला लगायतका कृषि उपजहरु प्रदर्शनीमा राखिएको थियो। जिल्लामा उत्पादन हुने रैथाने बालीको संरक्षण, कृषि उपज तथा फलफुलको प्रदर्शनी र स्थानीय कृषकलाई प्रोत्साहन गर्ने उद्देश्यसहित कृषि प्रदर्शनी मेलाको आयोजना गरिएको कृषि विकास कार्यालयका प्रमुख बाँस्तोलाले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/188373",
      "image": "https://gorkhapatraonline.com/storage/media/331124/conversions/photo231-original-thumb.jpg"
    },
    {
      "slug": "188367",
      "title": "डोको बुन्दै आम्दानी (फोटो फिचर)",
      "timestamp": 1768608000000,
      "source": "gp",
      "content": "मकवानपुर, बज्रबाराही सरस्वती बजारमा बस्नु हुने दुर्गाप्रसाद गोपालीले फुर्सदको समयमा डोको बुन्ने काम गर्नु हुन्छ ।",
      "longContent": "मकवानपुर, माघ ३ गते । मकवानपुर, बज्रबाराही सरस्वती बजारमा बस्नु हुने दुर्गाप्रसाद गोपालीले फुर्सदको समयमा डोको बुन्ने काम गर्नु हुन्छ । दिनमा एउटा डोको बुन्न सक्ने भए पनि खेतको काम र अरू घरायसी व्यवस्ताले महिनामा ८ देखि १० वटा डोको बुन्ने गरेकाे उहाँ बताउनु हुन्छ ।बाँसको प्रयोगबाट बुनिएको डोको स्थानीयले घरमै आएर किनेर लाने गरेका छन् । यसरी उनले महिनाको १५ देखि २० हजार सम्म आम्दानी गर्दै आउनु भएको छ । स्थानीय बजार डोको आकार भार क्षमता अनुसार एक हजारदेखि १२ सयसम्म रुपियाँ लिने गरेको उहाँ बताउनु हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/188367",
      "image": "https://gorkhapatraonline.com/storage/media/331150/conversions/WhatsApp_Image_2026-01-17_at_15_54_29__2_-original-thumb.jpg"
    },
    {
      "slug": "188284",
      "title": "घटाइयो निष्क्रिय कर्जा स्तरोन्नति हुने अवधि",
      "timestamp": 1768608000000,
      "source": "gp",
      "content": "बैङ्क तथा वित्तीय संस्थाको निष्क्रिय कर्जाको स्तरोन्नति हुने अवधि घटेको छ । अब बैङ्क तथा वित्तीय संस्थाले निष्क्रिय कर्जामा वर्गीकृत कर्जाको भाखा नाघेको सम्पूर्ण बक्यौता र",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ३ गते । बैङ्क तथा वित्तीय संस्थाको निष्क्रिय कर्जाको स्तरोन्नति हुने अवधि घटेको छ । अब बैङ्क तथा वित्तीय संस्थाले निष्क्रिय कर्जामा वर्गीकृत कर्जाको भाखा नाघेको सम्पूर्ण बक्यौता रकम भुक्तानी भई नियमित भएपछि तीन महिनापछि नै त्यस्तो कर्जा असल वर्गमा स्तरोन्नति गर्न पाउने भएका छन् ।भाखा नाघेको बक्यौता रकम भुक्तानी भएपछि त्यस्तो कर्जालाई छ महिनासम्म सूक्ष्म निगरानीमा राख्नुपर्ने र त्यसपछि मात्र असल वर्गमा स्तरोन्नति गर्न पाइने यसअघिको  व्यवस्थालाई हटाइएको छ ।बैङ्क तथा वित्तीय संस्थाका लागि शुक्रबार एकीकृत निर्देशन संशोधन गर्दै नेपाल राष्ट्र बैङ्कले यस्तो व्यवस्था गरेको हो ।नयाँ निर्देशन अनुसार कमसल, शङ्कास्पद तथा खराब कर्जामा वर्गीकृत कर्जालाई भाखा नाघेको सम्पूर्ण बक्यौता रकम भुक्तानी भई नियमित असुली भएको तीन महिनासम्म सोही वर्गमै राखी सोही अनुसार कर्जा नोक्सानी व्यवस्था कायम गर्नुपर्ने भएको छ ।तीन महिनाको अवधि पूरा भएपछि त्यस्तो कर्जा स्तरोन्नति हुने व्यवस्था गरिएको राष्ट्र बैङ्कले जनाएको छ ।साथै आर्थिक वर्ष २०८२/८३ मा वाणिज्य बैङ्कले काउन्टर साइक्लिकल बफरबापत कायम गर्नुपर्ने कर्जा नोक्सानी शून्य प्रतिशत रहने व्यवस्था पनि गरेको राष्ट्र बैङ्कले जारी गरेको निर्देशनमा छ ।लघुवित्त कोष सहयोगमै खर्च गर्नुपर्नेलघुवित्तका लागि छुट्टै निर्देशन जारी गर्दै राष्ट्र बैङ्कले कोषको रकम दैवीप्रकोप÷दुर्घटनामा परेका ग्राहकको परिवार, ग्राहकको शिक्षा र क्षमता विकास एवं ग्राहकका सन्तानको विद्यालयस्तरको शिक्षा, स्वास्थ्य तथा पोषणसम्बन्धी कार्यक्रममा मात्र खर्च गर्नुपर्ने व्यवस्था गरेको  हो ।यस्तै सर्वसाधारणबाट निक्षेप परिचालन नगर्ने लघुवित्तले अघिल्लो महिनाको कुल बचत दायित्वको २.५ प्रतिशत तरल सम्पत्तिको व्यवस्था गर्नुपर्ने राष्ट्र बैङ्कले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188284",
      "image": "https://gorkhapatraonline.com/storage/media/330970/conversions/NRB_1-(1)-(1)-original-thumb.jpg"
    },
    {
      "slug": "188274",
      "title": "छ महिनामा उनन्चालिस अर्ब,वैदेशिक लगानी प्रतिबद्धता",
      "timestamp": 1768608000000,
      "source": "gp",
      "content": "चालुुु आर्थिक वर्ष २०८२/८३ को छ महिनामा ३९ अर्ब रुपियाँको प्रत्यक्ष वैदेशिक लगानी प्रतिबद्धता (एफडिआई) आएको छ ।   उद्योग विभागले शुुक्रबार",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ३ गते । चालुुु आर्थिक वर्ष २०८२/८३ को छ महिनामा ३९ अर्ब रुपियाँको प्रत्यक्ष वैदेशिक लगानी प्रतिबद्धता (एफडिआई) आएको छ । उद्योग विभागले शुुक्रबार सार्वजनिक गरेको तथ्याङ्क अनुसार चालुु आवको साउनदेखि पुुससम्म ४७५ वटा परियोजनामार्फत ३९ अर्ब २३ करोड ६१ लाख ४४ हजार रुपियाँ वैदेशिक लगानी प्रतिबद्धता आएको हो । छ महिनामा ४६० वटा साना, आठ वटा मझौला र सात वटा ठुुला उद्योगमा लगानी प्रतिबद्धता आएको छ । कृषि उत्पादनमूलक, सूचना प्रविधि र पयर्टन क्षेत्रमा बढी लगानी प्रतिबद्धता आएको छ । कृषिक्षेत्रमा १३ परियोजनाका लागि २१ अर्ब ८८ करोड, पर्यटन क्षेत्रमा १४५ वटा परियोजनाका लागि १० अर्ब ५४ करोड २० लाख, सेवामूलक क्षेत्रका ३१ परियोजनामा तीन अर्ब ४६ करोड ६० लाख, उत्पादनमूलक क्षेत्रका २७ परियोजनाका लागि दुुई अर्ब तीन करोड र सूचना प्रविधि क्षेत्रमा २५७ वटा परियोजनाका लागि एक अर्ब सात करोड ८४ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । विभागका अनुसार सुरुदेखि हालसम्म सात हजार ७१३ परियोजनामार्फत छ खर्ब ७५ अर्ब ४३ करोड ३३ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188274",
      "image": "https://gorkhapatraonline.com/storage/media/330960/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188271",
      "title": "चिसोले छेकेन ढोरपाटन जान",
      "timestamp": 1768608000000,
      "source": "gp",
      "content": "यतिबेला ढोरपाटनमा अत्यधिक चिसो बढेको छ । बिहानपख धारामा पानी नै जम्छ भने बाक्लो तुसारोले हिँडडुल गर्न पनि समस्या हुन्छ ।   ढोरपाटनमा चिसो बढेपछि स्थानीय बेँ",
      "longContent": "ढोरपाटन (बागलुङ), माघ ३ गते । यतिबेला ढोरपाटनमा अत्यधिक चिसो बढेको छ । बिहानपख धारामा पानी नै जम्छ भने बाक्लो तुसारोले हिँडडुल गर्न पनि समस्या हुन्छ । ढोरपाटनमा चिसो बढेपछि स्थानीय बेँसी झरे । अस्थायी रूपमा बसोबास गर्ने र व्यवसायी मात्र यहाँ छन् । पाँच वर्षअगाडिसम्म हिउँदमा ढोरपाटन सुनसान नै हुन्थ्यो तर यस वर्ष हिउँदमा पनि पर्यटकको चलहपहल छ । बाह्रै महिना यहाँको सुन्दरतामा कमी नआउने हुँदा पर्यटकको रोजाइमा ढोरपाटन परेको छ ।गत वर्ष यतिबेला ढोरपाटन सुनसान नै थियो । मङ्सिर अन्तिम सातासम्म पर्यटकको चहलपहल हुने गरे पनि चैतसम्म सुनसान हुन्थ्यो । चिसो याममा पर्यटक आउन थालेपछि होटेल व्यवसायी उत्साहित छन् । अघिल्लो वर्षसम्म करिब चार महिना होटेल बन्द हुने गरे पनि अहिले एक दिन पनि खाली बस्न नपरेको ढोरपाटन उपत्यका होटेल व्यवसायी सङ्घका अध्यक्ष जीवन अदैले बताउनुभयो ।पछिल्लो पाँच वर्षमा ढोरपाटन आउने पर्यटकको सङ्ख्या उल्लेख्य रहेको भन्दै हिउँदमा पनि पर्यटकको चहलपहल पहिलो पटक भएको उहाँको भनाइ छ । यस सिजनमा शुव्रmबार र शनिबार करिब दुई सय र अन्य बेला ३०–५० जना पर्यटक ढोरपाटन आउने गरेको अध्यक्ष अदैले बताउनुभयो । यहाँको बारेमा तीव्र प्रचारप्रसार हुँदा बुटवल, पोखरा, काठमाडौँ, चितवन, भैरहवालगायत देशैभरबाट पर्यटक आउन थालेको उहाँको भनाइ छ ।“गत वर्ष यतिबेला सुनसान नै भएको थियो तर अहिले दैनिक पर्यटक आइरहेका छन्, हिउँ पर्दा बुर्तिबाङ र त्यस आसपासबाट मान्छे हिउँ खेल्न आउँथे तर यसरी घुम्न आउने गर्दैनथे,” अध्यक्ष अदैले भन्नुभयो, “अब त बिस्तारै सडक पनि राम्रो हुँदै छ, आगामी वर्षदेखि त ढोरपाटनमा बाह्रै महिना पर्यटकको चहलपहल हुने आशा जागेको छ ।”एक दशकअगाडिसम्म ढोरपाटन पुग्ने पर्यटकको सङ्ख्या न्यून थियो तर अहिले तीव्र प्रचारप्रसारका कारण बर्खाको समयमा हजारौँ आन्तरिक तथा बाह्य पर्यटक आउने गरेका छन् ।ढोरपाटन उपत्यकासँगै बुकी पाटन र जलजला जानेको सङ्ख्या पनि उस्तै छ । होटेल व्यवसायी धीरेन्द्र घर्तीमगरले खान र बस्नका लागि राम्रो सुविधा हुन थालेपछि जाडोमा पर्यटक आउन थालेको बताउनुभयो । टाढादेखि आउने पर्यटकले अग्रिम कोठा ‘बुकिङ’ गर्ने गरेको उहाँको भनाइ छ ।नवलपुरदेखि घुम्न आउनुभएका आशिष पुरीले ढोरपाटनमा बढी चिसो भए पनि यहाँको सुन्दरताले लोभ्याएको बताउनुभयो । जाडो बिदामा नौ जनाको समूह घुम्न आएको उहाँको भनाइ छ । सामाजिक सञ्जाल र सञ्चार माध्यममा ढोरपाटनको मनमोहक तस्बिर तथा भिडियो देखेकाले घुम्न आएको उहाँले सुनाउनुभयो । यस सिजनमा ढोरपाटन आउँदा न्यानो भएर आउन उहाँले सुझाउनुभयो ।जाडोका कारण स्थानीय बोबाङ, अधिकारी चौर र निसी खोला झरेका छन् । उनीहरू अब चैत लागेपछि मात्र ढोरपाटन उक्लिन्छन् । पोहोरसम्म पर्यटकको आगामन कम हुँदा व्यवसायी फुर्सदिला हुन्थे तर अहिले त्यस्तो अवस्था छैन ।",
      "link": "https://gorkhapatraonline.com/news/188271",
      "image": "https://gorkhapatraonline.com/storage/media/330957/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188235",
      "title": "नागरिक लगानी कोष  गर्यो पूर्वाधार पुनर्निर्माण कोषमा ५१ लाख सहयोग",
      "timestamp": 1768521600000,
      "source": "gp",
      "content": "नागरिक लगानी कोषले पूर्वाधार पुनर्निर्माण कोषमा ५१ लाख रुपियाँ सहयोग उपलब्ध गराएको छ।",
      "longContent": "काठमाडौँ, माघ २ गते । नागरिक लगानी कोषले पूर्वाधार पुनर्निर्माण कोषमा ५१ लाख रुपियाँ सहयोग उपलब्ध गराएको छ।उक्त रकम बराबरको चेक नागरिक लगानी कोषका अध्यक्ष तुलसीप्रसाद घिमिरेले शुक्रबार अर्थ मन्त्रालयमा अर्थमन्त्री रामेश्वर खनाललाई हस्तान्तरण गर्नुभएको हो।अर्थ मन्त्रालयका सहसचिव एवं प्रवक्ता टंक प्रसाद पाण्डेयले कोषले संस्थागत सामाजिक उत्तरदायित्वअन्तर्गत नेपाल सरकारले स्थापना गरेको भौतिक पूर्वाधार पुनर्निर्माण कोषमा ५१ लाख रुपियाँ सहयोग उपलब्ध गराएको जानकारी दिनुभयो ।भदौ २३ र २४ गतेको आन्दोलनका क्रममा क्षतिग्रस्त भौतिक संरचनाको पुनर्निर्माण, आर्थिक पुनरुत्थान तथा राहत कार्यमा सहयोग पुर्‍याउने उद्देश्यले उक्त रकम योगदान गरिएको कोषले जनाएको छ।सो अवसरमा अर्थ सचिव डा.घनश्याम उपाध्याय, सहसचिव उत्तरकुमार खत्री, नागरिक लगानी कोषका प्रमुख कार्यकारी अधिकृत पर्वतकुमार कार्कीलगायतको उपस्थिति थियो।भौतिक पूर्वाधार पुनर्निर्माण कोषमा योगदान पुर्‍याएकोमा अर्थमन्त्री खनालले नेपाल सरकारको तर्फबाट नागरिक लगानी कोषलाई धन्यवाद व्यक्त गर्नुभयो । नागरिक लगानी कोषको योगदानसहित हालसम्म उक्त कोषमा १४ करोड सात लाख रुपियाँ जम्मा भएको छ।",
      "link": "https://gorkhapatraonline.com/news/188235",
      "image": "https://gorkhapatraonline.com/storage/media/330912/conversions/WhatsApp-Image-2026-01-16-at-15.30.01-original-thumb.jpg"
    },
    {
      "slug": "188229",
      "title": "तोरी र केरा खेती",
      "timestamp": 1768521600000,
      "source": "gp",
      "content": "तनहुँको म्याग्दे गाउँपालिका–२ साठीमुरे आसपासको क्षेत्रमा गरिएको तोरी र केरा खेती   ।",
      "longContent": "तनहुँको म्याग्दे गाउँपालिका–२ साठीमुरे आसपासको क्षेत्रमा गरिएको तोरी र केरा खेती   । तस्बिर : मिला दरै रासस",
      "link": "https://gorkhapatraonline.com/news/188229",
      "image": "https://gorkhapatraonline.com/storage/media/330905/conversions/news12-original-thumb.jpg"
    },
    {
      "slug": "188164",
      "title": "शिथिलताबिच पनि आम्दानी र खर्चमा सुधार",
      "timestamp": 1768521600000,
      "source": "gp",
      "content": "राजनीतिक अस्थिरता र आर्थिक गतिविधिमा शिथिलताबिच पनि सरकारको आम्दानी र खर्चमा सामान्य भए पनि सुधार देखिएको छ । जेनजी आन्दोलनका क्रममा भएको तोडफोड र",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २ गते  । राजनीतिक अस्थिरता र आर्थिक गतिविधिमा शिथिलताबिच पनि सरकारको आम्दानी र खर्चमा सामान्य भए पनि सुधार देखिएको छ । जेनजी आन्दोलनका क्रममा भएको तोडफोड र आगजनीले सरकार र निजी क्षेत्र दुवैलाई करिब ८५ अर्ब रुपियाँ क्षति पु-याए पनि सरकारको राजस्व खातामा गत वर्षको तुलनामा १० अर्ब रुपियाँभन्दा बढी रकम थपिएको छ । निर्वाचन गर्नुपर्ने दायित्वका कारण चालु प्रकृतिका खर्च बढ्दा समग्र खर्चमा पनि सामान्य सुधार रहेको तथ्याङ्कले देखाउँछ । अर्थ मन्त्रालयका अनुसार चालु आर्थिक वर्ष २०८२/८३ को पुससम्म सरकारले लक्ष्यको करिब ८२ प्रतिशत अर्थात् पाँच खर्ब ८१ अर्ब ४१ करोड रुपियाँ राजस्व सङ्कलन गरेको छ । पुससम्म सरकारले सात खर्ब ११ अर्ब २१ करोड रुपियाँ राजस्व सङ्कलन लक्ष्य राखेको थियो । गत आवको यही अवधिमा पाँच खर्ब ६७ अर्ब ४० करोड रुपियाँ सङ्कलन भएको थियो । तुलनात्मक रूपमा गत आवभन्दा यस वर्ष १४ अर्ब रुपियाँले राजस्व सङ्कलन बढेको छ । पुसमा मात्रै पनि सरकारको राजस्व सङ्कलनको स्थितिमा सुधार देखिएको छ । आयकरको ४० प्रतिशतसम्म दाखिला गर्नुपर्ने भएकाले पुसमा राजस्व सङ्कलन लक्ष्य सरकारले बढी राख्छ । यस वर्ष पुसमा एक खर्ब ९० अर्ब ७७ करोड रुपियाँ राजस्व सङ्कलन लक्ष्य राखेकोमा त्यसको करिब ९० प्रतिशत अर्थात् एक खर्ब ७१ अर्ब ६३ करोड रुपियाँ सङ्कलन भएको मन्त्रालयले जनाएको छ । पुसको अन्तिम दिन बुधबार मात्रै सरकारले २० अर्ब रुपियाँ राजस्व सङ्कलन गरेको छ । राजस्वका कर्मचारीले रातभर उत्कृष्ट काम गरेको भन्दै अर्थमन्त्री रामेश्वर खनालले धन्यवाद पनि दिनुभएको छ । गत वर्षको तुलनामा यस पटक पुसमा सरकारले १० अर्ब रुपियाँ बढी राजस्व सङ्कलन गर्न पनि सफल भएको छ । गत वर्ष पुसमा एक खर्ब ६१ अर्ब ६२ करोड रुपियाँ राजस्व सङ्कलन भएको थियो ।खर्चमा पनि सुधारनिर्वाचनका लागि स्रोत जुटाउनुपर्ने दबाबका कारण टुव्रmे र प्राथमिकतामा परेका आयोजनाको बजेट कटौती गरेको सरकारले खर्च भने बढाएको छ । महालेखा नियन्त्रक कार्यालयका अनुसार सरकारले पुससम्म छ खर्ब ९० अर्ब रुपियाँ खर्च गरेको छ । यो चालु वर्षको लक्ष्यको ३५ प्रतिशत हो । गत वर्ष पुससम्म सरकारको खर्च छ खर्ब ६७ अर्ब रुपियाँ थियो । कार्यालयका अनुसार सरकारले सबैभन्दा बढी चालु शीर्षकतर्फ चार खर्ब ८७ अर्ब १४ करोड रुपियाँ खर्च गरेको छ । विकास निर्माणका गतिविधिमा हुने पुँजीगत खर्च भने घटेको छ । पुससम्म सरकारले जम्मा ४९ अर्ब ४२ करोड रुपियाँ मात्र पुँजीगत खर्च गरेको छ । गत वर्षको यसै अवधिसम्म यस्तो खर्च ५६ अर्ब ९३ करोड रुपियाँ थियो । ऋणको साँवा भुक्तानीका लागि हुने वित्तीय खर्च भने एक खर्ब ५३ अर्ब रुपियाँ नाघेको कार्यालयको तथ्याङ्क छ ।",
      "link": "https://gorkhapatraonline.com/news/188164",
      "image": "https://gorkhapatraonline.com/storage/media/330798/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188151",
      "title": "सहकारीबाट मायाको चिनो कृषि औजार",
      "timestamp": 1768521600000,
      "source": "gp",
      "content": "रिसोर्ट/होटलमा साधारण सभा गरेर महँगो मायाको चिनो दिने सहकारीभन्दा पृथक् काभ्रेपलाञ्चोक जिल्लाको मन्डनदेउपुर नगरपालिका वडा नं १० मा रहेकोे चन्डेनी साना किसान",
      "longContent": "काठमाडौँ, माघ २ गते । रिसोर्ट/होटलमा साधारण सभा गरेर महँगो मायाको चिनो दिने सहकारीभन्दा पृथक् काभ्रेपलाञ्चोक जिल्लाको मन्डनदेउपुर नगरपालिका वडा नं १० मा रहेकोे चन्डेनी साना किसान सहकारीले साधारण सभाका अवसरमा किसानलाई युरिया मल, कुटो, कोदालो, कोदाली र दुध बोक्ने क्यान उपहार दिएको छ ।किसान समृद्ध भए मात्रै सहकारी र गाउँ समृद्ध हुने भएकाले सहकारीको साधारण सभामा उत्कृष्ट कारोबार गर्ने र सहकारीको साधारण सभामा सहभागी हुने सदस्यलाई पुरस्कारस्वरूप युरिया मलदेखि कुटोसम्म उपहार दिएको हो । सहकारीले त्यस क्षेत्रका एक हजार ८०परिवारलाई आबद्ध गराएर कृषिमा यान्त्रीकरणसँगै बिउबिजनमा सहुलियत र तरकारी बजारीकरणमा आठ वर्षदेखि निरन्तर प्रयास गरिरहेको संस्थाका अध्यक्ष सुमन नेपालले जानकारी दिनुभयो । ग्रामीण क्षेत्रमा उत्पादित तरकारी बिचौलियाबिनै सहरसम्म लैजाने काम गरिरहेको सहकारीले साधारण सभाका अवसरमा किसानलाई आवश्यक पर्ने सामग्री नै उपहार दिएको उहाँले बताउनुभयो । त्यस भेगको अग्रणी किसान गीता नेपालले प्रथम पुरस्कारस्वरूप युरिया मल पाउनुभयो । उहाँले हिउँदे तरकारी बाली लगाउने तयारी गरेकाले मलको पूर्ण रूपमा सदुपयोग हुने उल्लेख गर्नुभयो । सरकारले पनि समयमा मल दिन नसकेको समयमा सहकारीमा आबद्ध भएबापत युरिया मलले पुरस्कृत हुने आफूले कहिल्यै पनि नसोचेको बताउनुभयो । कृषिकर्म गर्दा पुरस्कार पाइने आफूले पहिलो पटक भोगेको नेपालले अनुभव सुनाउनुभयो । मल पाउनुभएकी मैयाँ पराजुलीले सहकारीले आफूहरूमा आत्मनिर्भर बनाउन प्रोत्साहन गरेको बताउनुभयो । विशेष रूपमा महिला पनि व्यावसायिक तरकारी खेतीमा आबद्ध भएर त्यसबाट मनग्ने आम्दानी लिन सकिने उदाहरण सहकारीले दिएको पराजुलीले भन्नुभयो । सहकारीको साधारण सभामा सहभागी भएपछि पुरस्कारस्वरूप कोदाली पाएपछि गोविन्दप्रसाद नेपाल खुसी हुनुहुन्छ । उत्पादन बढाउन कोदालीको अनेकौँ काम भएकाले यो पुरस्कारले आफूमा ऊर्जा बढाएको गोविन्दले बताउनुभयो । अब यस्ता कोदाली आफूहरूभन्दा पनि नवयुवा (जेनजी) लाई दिन सहकारीले विशेष भूमिका खेल्न आवश्यक रहने उहाँले सुझाउनुभयो । कृषि सहकारीमा आबद्ध भएपछि जैविक विषादी प्रयोगबारे ज्ञान, कृषिमा यान्त्रीकरण र बजारीकरणको महŒवसँगै मासिक बचत गर्न सिकाएको उहाँले भन्नुभयो । किसानले नियमित रूपमा दुःख गरे पनि आफ्ना धेरै इच्छा पूरा गर्न नसक्दा मानसिक तनाव झेल्ने गरेकोमा यो माघको जाडोमा सिरक, ब्ल्याङ्केट उपहार पाएको भन्दै कृषिको असल सम्मान भएको कृष्णप्रसाद तिमिल्सनाले बताउनुभयो । नियमित बचतले ऋण पनि पाउने र ऋणले व्यावसायिक तरकारी खेतीमा सहयोग पुग्ने बताउनुभयो । कोदालो पाउने लक्ष्मण नेपाल, दुध बोक्ने क्यान पाउने बद्रीप्रसाद नेपाल, कोदालो पाउने पिङ्गे तामाङले राम्रो सहकारीमा आबद्ध भएपछि घाटा कम र नाफा धेरै हुने गरेको आफूहरूले पाएको बताउनुभयो । “अरू ठाउँमा सहकारी भागेको भन्ने सुन्छौँ तर हाम्रो गाउँको सहकारीले पुरस्कार पो दिन्छ,” तामाङले भन्नुभयो । मन्डनदेउपुर नगरपालिका वडा नं १० का अध्यक्ष कुमार तामाङले चन्डेनी कृषि सहकारीले निरन्तर रूपमा किसानसँग नजिक रहेर काम गरिरहेको बताउनुभयो । उहाँले वडाले पनि कृषकका लागि जस्तोसुकै सहयोग गर्न तयार रहेको प्रतिबद्धता जनाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188151",
      "image": "https://gorkhapatraonline.com/storage/media/330782/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188796",
      "title": "सप्तरीमा १०५ जनाको उम्मेदवारी दर्ता",
      "timestamp": 1768867200000,
      "source": "gp",
      "content": "सप्तरीमा चार प्रतिनिधिसभा सदस्यका लागि १०५ जनाले उम्मेदवारी दर्ता गराएका छन् । फागुन २१ गते हुने प्रतिनिधिसभाको निवाचनका लागि सप्तरीमा १०५ जनाले उम्मेदवारी दिएका हुन् ।",
      "longContent": "विनय कर्णकल्याणपुर (सप्तरी), माघ ६ गते । सप्तरीमा चार प्रतिनिधिसभा सदस्यका लागि १०५ जनाले उम्मेदवारी दर्ता गराएका छन् । फागुन २१ गते हुने प्रतिनिधिसभाको निवाचनका लागि सप्तरीमा १०५ जनाले उम्मेदवारी दिएका हुन् ।जिल्लाको क्षेत्र नम्बर १ मा २२, क्षेत्र नम्बर २ मा ३४, क्षेत्र नम्बर ३ मा २१, क्षेत्र नम्बर ४ मा २८ गरी १०५ जनाले उम्मेदवारी दर्ता गराएको जिल्ला निर्वाचन कार्यालय सप्तरीका प्रमुख रमेशकुमार जोशीले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188796",
      "image": "https://gorkhapatraonline.com/storage/media/331828/conversions/saptariu-original-thumb.jpg"
    },
    {
      "slug": "188793",
      "title": "अछाममा १७ जनाको उम्मेदवारी दर्ता",
      "timestamp": 1768867200000,
      "source": "gp",
      "content": "अछामका दुई प्रतिनिधिसभा निर्वाचन क्षेत्रमा १७ जनाको उम्मेदवारी दर्ता भएको",
      "longContent": "शिवराज ढुंगाना अछाम, माघ ६ गते । अछामका दुई प्रतिनिधिसभा निर्वाचन क्षेत्रमा १७ जनाको उम्मेदवारी दर्ता भएको छ । निर्वाचन अधिकृतको कार्यालयका अनुसार दुवै क्षेत्रमा मनोनयन प्रक्रिया शान्तिपूर्ण र व्यवस्थित रूपमा सम्पन्न भएको हो ।अछाम निर्वाचन क्षेत्र नं. १ मा सात राजनीतिक दल र एक जना स्वतन्त्र उम्मेदवार गरी कुल आठ जनाले प्रतिनिधिसभा सदस्यका लागि उम्मेदवारी दर्ता गराएका छन् । निर्वाचन अधिकृतको कार्यालयका अनुसार नेकपा (एमाले) बाट दीपकबहादुर साउँद, नेपाली कम्युनिष्ट पार्टीबाट पूर्व उपप्रधानमन्त्री भीमबहादुर रावल, नेपाली कांग्रेसबाट भरतकुमार स्वारले मनोनयन दर्ता गर्नुभएको छ । यसैगरी राष्ट्रिय स्वतन्त्र पार्टीबाट ओमप्रकाश रावल, राष्ट्रिय प्रजातन्त्र पार्टीबाट लोकेन्द्रबहादुर शाह, नेपाल मजदुर किसान पार्टीबाट सुरेन्द्र शाही, नेकपा माओवादी केन्द्रबाट राजेन्द्रबहादुर कुँवर तथा स्वतन्त्र उम्मेदवारका रूपमा भीमबहादुर कुँवरको उम्मेदवारी दर्ता भएको छ ।एमालेका केन्द्रीय सदस्य तथा पूर्व प्रदेशमन्त्री झपटबहादुर बोहराले यसअघि टिकट पाउनुभएको भए पनि प्रगतिशील लोकतान्त्रिक पार्टी एमालेमा समाहित भएपछि बोहरा हटेर दीपकबहादुर साउँदलाई उम्मेदवार बनाइएको हो । भीम रावल र भरतकुमार स्वारले २०७४ सालको प्रतिनिधिसभा निर्वाचनमा प्रतिस्पर्धा गरेका थिए । साउँदले २०७० सालमा भीम रावलसँगै संविधानसभा निर्वाचन लड्नुभएको थियो ।उता अछाम निर्वाचन क्षेत्र नं. २ मा नौ राजनीतिक दलका उम्मेदवारहरूले मनोनयन दर्ता गराएका छन् । सहायक निर्वाचन अधिकृत राइभान कुन्जेडाका अनुसार नेपाली कांग्रेसबाट जिल्ला पार्टी सभापति तथा निवर्तमान प्रतिनिधिसभा सदस्य पुष्पबहादुर शाह, नेकपा (एमाले) बाट केन्द्रीय सदस्य तथा पूर्व प्रतिनिधिसभा सदस्य यज्ञबहादुर बोगटी र नेपाली कम्युनिष्ट पार्टीबाट बलबहादुर कुँवरले उम्मेदवारी दर्ता गर्नुभएको छ । नेकपाबाट शरदसिंह भण्डारीले टिकट पाए पनि बलबहादुर कुँवर नेपाली कांग्रेसबाट विद्रोह गर्दै नेकपामा प्रवेश गरेपछि कुँवरकै नाममा उम्मेदवारी दर्ता भएको जनाइएको छ ।यसैगरी राष्ट्रिय स्वतन्त्र पार्टीबाट भुपदेव शाह, राष्ट्रिय प्रजातन्त्र पार्टीबाट मिनबहादुर शाही, नेपाल मजदुर किसान पार्टीबाट झंकरबहादुर शाही, नेकपा माओवादी केन्द्रबाट शेरबहादुर विक तथा प्रगतिशील लोकतान्त्रिक पार्टीबाट पुष्पराज न्यौपाने र उज्यालो नेपालका राजेश रावलले मनोनयन दर्ता गराउनुभएको निर्वाचन कार्यालयले जनाएको छ । मनोनयन दर्ता सम्पन्न भएसँगै अछामका दुवै निर्वाचन क्षेत्रमा चुनावी सरगर्मी बढेको छ ।",
      "link": "https://gorkhapatraonline.com/news/188793",
      "image": "https://gorkhapatraonline.com/storage/media/331825/conversions/voting-original-thumb.jpg"
    },
    {
      "slug": "188781",
      "title": "आदिवासी महासङ्घको ११ औं महाधिवेशन स्थगित",
      "timestamp": 1768867200000,
      "source": "gp",
      "content": "नेपाल आदिवासी जनजाति महासङ्घ (नेफिन) को माघ ९ देखि १० गतेसम्म विराटनगरमा हुने भनिएको ११ औं राष्ट्रिय महाधिवेशन स्थगित भएको छ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, माघ ६ गते । नेपाल आदिवासी जनजाति महासङ्घ (नेफिन) को माघ ९ देखि १० गतेसम्म विराटनगरमा हुने भनिएको ११ औं राष्ट्रिय महाधिवेशन स्थगित भएको छ। महासङ्घका महासचिव दिवस राईले आसन्न प्रतिनिधिसभाको निर्वाचनका सन्दर्भमा निर्वाचन आयोगले आचारसंहिता लागु गरेको तथा आयोगले महासङ्घको महाधिवेशन स्थगन गर्न पत्राचार गरेकाकारण महाधिवेशन स्थगित गर्नुपरेको उहाँले जानकारी दिनुभयो । उहाँले जिल्ला प्रशासन कार्यालय मोरङले महाधिवेशनसम्बन्धी कार्यक्रम गर्न स्वीकृति नदिएको भन्नुहुँदै अर्को निर्णय नहुँदासम्म महासङ्घको ११ औं महाधिवेशनसम्बन्धी सम्पुर्ण कार्यक्रम स्थगन भएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188781",
      "image": "https://gorkhapatraonline.com/storage/media/331812/conversions/Nefin1-original-thumb.jpg"
    },
    {
      "slug": "188776",
      "title": "सल्यानमा १६ जनाको मनोनयन दर्ता",
      "timestamp": 1768867200000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि सल्यानमा १६ जनाले उम्मेदवारी मनोनयन दर्ता गराएका छन् ।",
      "longContent": "प्रतीक इच्छुक शर्मासल्यान, माघ ६ गते । आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि सल्यानमा १६ जनाले उम्मेदवारी मनोनयन दर्ता गराएका छन् ।जिल्लाको एकमात्र संघीय निर्वाचन क्षेत्रमा क्रियाशील राजनीतिक दल तथा स्वतन्त्र उम्मेदवारहरूले सल्यान खलङ्गास्थित मुख्य निर्वाचन अधिकृतको कार्यालयमा पुगेर मनोनयन दर्ता गराएका हुन् । मनोनयन दर्ता गर्नेमा नेपाली कांग्रेस, नेकपा (एमाले), नेपाली कम्युनिस्ट पार्टी (नेकपा), राष्ट्रिय स्वतन्त्र पार्टी, राष्ट्रिय प्रजातन्त्र पार्टी, नेकपा (माओवादी केन्द्र), प्रगतिशील लोकतान्त्रिक पार्टी, राष्ट्रिय जनमोर्चा, संयुक्त नागरिक पार्टी, आम जनता पार्टी, नेपाल मजदुर किसान पार्टी, नेशनल रिपब्लिक पार्टी, श्रम संस्कृति पार्टी, मंगोल नेशनल अर्गनाइजेशन तथा दुई स्वतन्त्र उम्मेदवार रहेका छन् ।मुख्य निर्वाचन अधिकृतको कार्यालयका अनुसार नेपाली कांग्रेसबाट केशबहादुर विष्ट, नेकपा (एमाले) बाट गुलाबजंग शाह, नेपाली कम्युनिस्ट पार्टीबाट रमेशकुमार मल्ल, राष्ट्रिय स्वतन्त्र पार्टीबाट ललित चन्द, राष्ट्रिय प्रजातन्त्र पार्टीबाट अनिसा नेपाली तथा नेकपा (माओवादी केन्द्र) बाट चन्द्रबहादुर खड्काले उम्मेदवारी दर्ता गराएका छन् ।यसैगरी प्रगतिशील लोकतान्त्रिक पार्टीबाट सन्तोष राई, राष्ट्रिय जनमोर्चाबाट कमला डाँगी, आम जनता पार्टीबाट मानसिंह कामी, संयुक्त नागरिक पार्टीबाट कालिदास विक, नेपाल मजदुर किसान पार्टीबाट लालबहादुर थापा, नेशनल रिपब्लिक पार्टी नेपालबाट डिल्लीबहादुर घर्ती तथा मंगोल नेशनल अर्गनाइजेशनबाट वालसिंह घर्तीले मनोनयन दर्ता गराएका मुख्य निर्वाचन अधिकृत प्रल्हादकुमार योगीले जानकारी दिनुभयो । उहाँका अनुसार स्वतन्त्र उम्मेदवारका रूपमा ध्रुवराज वली र जुद्धबहादुर सिंहले पनि उम्मेदवारी दर्ता गराएका छन् ।नेपाली कांग्रेसले पार्टी जिल्ला सभापति केशबहादुर विष्टलाई उम्मेदवार बनाएको हो । पूर्व जिल्ला समन्वय समिति सल्यानका प्रमुखसमेत रहनुभएका विष्ट पहिलोपटक प्रतिनिधिसभा निर्वाचनमा प्रतिस्पर्धा गर्न लाग्नुभएको हो । उहाँ २०७९ सालको स्थानीय तह निर्वाचनमा छत्रेश्वरी गाउँपालिका अध्यक्ष पदमा एमालेका ओजबहादुर बुढाथोकीसँग पराजित हुनुभएको थियो ।नेकपा (एमाले)ले कर्णाली प्रदेश कमिटी अध्यक्ष गुलाबजंग शाहलाई उम्मेदवार बनाएको छ । शाह २०७४ सालमा कर्णाली प्रदेशसभा सदस्य निर्वाचित भए पनि २०७९ सालको निर्वाचनमा प्रदेशसभा (ख) बाट कांग्रेसका सुरेश अधिकारीसँग पराजित हुनुभएको थियो । अहिलेसम्म चार पटक चुनाव लडेका शाह एक पटक विजयी र तीन पटक पराजित हुनुभएको छ । यसैगरी नेपाली कम्युनिस्ट पार्टी (नेकपा)ले सल्यानबाट रमेशकुमार मल्ललाई उम्मेदवार बनाएको छ । तत्कालीन माओवादी निकट विद्यार्थी संगठन अखिल (क्रान्तिकारी) का पूर्वअध्यक्षसमेत रहनुभएका मल्ल पहिलो पटक चुनावी मैदानमा उत्रिनुभएको हो । पूर्व प्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’का स्वकीय सचिवका रूपमा उहाँले लामो समय काम गर्नुभएको थियो ।राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा)बाट कर्णाली प्रदेश महामन्त्री ललित चन्दले उम्मेदवारी दर्ता गराउनुभएको छ । चन्द पहिलो पटक चुनावी मैदानमा उत्रिनुभएको हो ।राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा)बाट अनिसा नेपालीले प्रतिनिधिसभा सदस्य पदका लागि उम्मेदवारी दर्ता गराउनुभएको छ । २०७९ सालको निर्वाचनमा समानुपातिकतर्फ प्रतिनिधिसभा सदस्य निर्वाचित हुनुभएकी नेपाली यसपटक प्रत्यक्ष निर्वाचनमा प्रतिस्पर्धा गर्न लाग्नुभएको हो । उहाँ २०७९ सालको स्थानीय तह निर्वाचनमा दार्मा गाउँपालिका अध्यक्ष पदमा पराजित हुनुभएको थियो । त्यस्तै नेकपा (माओवादी केन्द्र) सल्यानले पोलिटब्युरो सदस्य चन्द्रबहादुर खड्का ‘असल’ लाई उम्मेदवार बनाएको छ । जनयुद्धका सहिद माधु खड्काका सन्तानसमेत रहनुभएका खड्का जनयुद्धका घाइते तथा तत्कालीन माओवादीका सैन्य कमाण्डरका रूपमा सक्रिय रहनुभएको थियो । उहाँ महासचिव नेत्रविक्रम चन्द ‘विप्लव’ का प्रमुख स्वकीय सचिवका रूपमा समेत काम गरिसक्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188776",
      "image": "https://gorkhapatraonline.com/storage/media/331804/conversions/Salyaan--original-thumb.jpg"
    },
    {
      "slug": "188771",
      "title": "तिर्न बाँकी सरकारी ऋण २८ खर्ब नाघ्यो",
      "timestamp": 1768867200000,
      "source": "gp",
      "content": "नेपालको सार्वजनिक ऋण २८ खर्ब नाघेको छ ।",
      "longContent": "काठमाडौँ, माघ ६ गते । नेपालको सार्वजनिक ऋण २८ खर्ब नाघेको छ । चालु आर्थिक वर्ष २०८२र८३ को सुरु हुँदा कुल सार्वजनिक ऋण २६ खर्ब ७४ अर्ब चार करोड रहेकोमा पुस मसान्तसम्ममा  एक खर्ब ३२ अर्ब ३४ करोड थप वृद्धि भई  २८ खर्ब छ अर्ब ३९ करोड पुगेको हो । हाल सरकारले तिर्न बाँकी कुल सरकारी ऋण कुल गार्हस्थ्य उत्पादनको ४५ दशमलव ९५ प्रतिशत बराबर हुन आउँछ ।सार्वजनिक ऋण व्यवस्थापन कार्यालयका अनुसार गत कुल सार्वजनिक ऋणमा वैदेशिक ऋणको हिस्सा ५३ प्रतिशतअर्थात् १४ खर्ब ८७ अर्ब २६ करोड २२ लाख र आन्तरिक ऋणको हिस्सा ४७ प्रतिशतअर्थात्  १३ खर्ब १९ अर्ब १३ करोड १० लाख रहेको छ । कुल गार्हस्थ्य उत्पादनको आधारमा आन्तरिक ऋणको अनुपात २१ दशमलव ६० र बाह्य ऋणको अनुपात २४ दशमलव ३५ प्रतिशत रहेको छ ।सरकारले चालु आवका लागि पाँच खर्ब ९५ अर्ब बराबर सार्वजनिक ऋण उठाउने लक्ष्य राखेको छ ।अर्धवार्षिक समीक्षा अवधिसम्ममा  दुई खर्ब १४ अर्ब ५५ करोड प्राप्ति भइसकेको छ । जुन वार्षिक लक्ष्यको ३६ दशमलव ०२ प्रतिशत हुन आउँछ ।पछिल्लो छ महिनामा सरकारले उठाएको ऋणमा आन्तरिक ऋणको हिस्सा ८२ दशमलव ८१ र बाह्य ऋणको हिस्सा १७ दशमलव १९ प्रतिशत रहेको कार्यालयले जनाएको छ । सरकारले चालु आवका लागि  तीन खर्ब ६२ अर्ब आन्तरिक ऋण उठाउने लक्ष्य राखेकोमा पुस मसान्तसम्ममा  एक खर्ब ७७ अर्ब ६६ करोड ६९ लाख बराबर उठाइसकेको छ । त्यस्तै, बाह्य ऋणतर्फ  दुई खर्ब ३३ अर्ब ६६ करोड ३१ लाख उठाउने सरकारी लक्ष्य रहेकोमा हालसम्म ३६ अर्ब ८९ करोड २२ लाख मात्रै उठाएको छ ।सार्वजनिक ऋणको साँवा ब्याज भुक्तानीमा पनि पछिल्लो छ महिनामा ठुलो रकम खर्च भएको छ । सार्वजनिक ऋणको साँवा ब्याज तिर्न सरकारले चालु आवका लागि चार खर्ब ११ अर्ब एक करोड बजेट विनियोजन गरेकोमा गत पुस मसान्तसम्ममा  एक खर्ब ८७ अर्ब १२ करोड भुक्तानी भइसकेको छ । जसमध्ये आन्तरिक ऋणको साँवा ब्याज भुक्तानीका लागि  एक खर्ब ५५ अर्ब १३ लाख ५४ हजार र बाह्ण ऋण तिर्नका लागि  ३१ अर्ब ९९ करोड १२ खर्च भएको छ । त्यस्तै, आन्तरिक र बाह्य दुवै शीर्षकका ऋणको साँवा भुक्तानीका लागि पछिल्लो छ महिनामा  एक खर्ब ५२ अर्ब ८९ करोड र ब्याज भुक्तानीका लागि ३४ अर्ब २३ करोड खर्च भएको कार्यालयले जनाएको छ । कुल गार्हस्थ्य उत्पादनको आधारमा पुस मसान्तसम्मको कुल ऋण सेवा खर्च तीन दशमलव ०६ प्रतिशत हुन आउँछ । रासस",
      "link": "https://gorkhapatraonline.com/news/188771",
      "image": "https://gorkhapatraonline.com/storage/media/331800/conversions/loan-original-thumb.jpg"
    },
    {
      "slug": "188765",
      "title": "हातहतियार तथा खरखजाना बुझाउन आग्रह",
      "timestamp": 1768867200000,
      "source": "gp",
      "content": "जिल्ला प्रशासन कार्यालय बाँकेले आगामी संविधान सभा निर्वाचनलाई मध्यनजर गर्दै सर्वसाधारणलाई हातहतियार तथा खरखजाना बुझाउन आग्रह गरेको छ ।",
      "longContent": "गजेन्द्र गुरुङखजुरा, माघ ६ गते । जिल्ला प्रशासन कार्यालय बाँकेले आगामी संविधान सभा निर्वाचनलाई मध्यनजर गर्दै सर्वसाधारणलाई हातहतियार तथा खरखजाना बुझाउन आग्रह गरेको छ ।मङ्गलबार जिल्ला प्रशासन कार्यालय बाँकेको सहायक प्रमुख जिल्ला अधिकारी महेशकुमार गुरुङद्वारा जारी गरिएको सूचनामा आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनलाई स्वच्छ, विष्पक्ष, भयरहित र शान्तिपूर्ण वातावरणमा सम्पन्न गराउन बाँकेमा रहेका इजाजतप्राप्त हातहतियार तथा खरखजाना बुझाउन आग्रह गरिएको हो ।जारी सूचनामा आफूसँग रहेका इजाजतप्राप्त हातहतियार तथा खरखजाना १५ दिनभित्र नजिकैको प्रहरी कार्यालय वा जिल्ला प्रहरी कार्यालयमा बुझाउन अनुरोध गरिएको छ ।त्यसैगरी कोही कसैले अवैध रूपमा हातहतियार तथा खरखजाना राखेको थाहा भएमा नजिकैको प्रहरी कार्यालय वा जिल्ला प्रशासन कार्यालयमा सूचना गरिदिन अनुरोध गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188765",
      "image": "https://gorkhapatraonline.com/storage/media/331777/conversions/jilla-prashasan-off-original-thumb.jpg"
    },
    {
      "slug": "188741",
      "title": "जोशीद्वारा प्रदेशसभा सदस्यबाट राजीनामा",
      "timestamp": 1768867200000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेश सभाका सदस्य डा. ताराप्रसाद जोशीले प्रदेशसभा सदस्य पदबाट राजीनामा दिनु भएको छ ।प्रतिनिधि सभा सदस्यमा उम्मेदवारी दिनका लागि उहाँले प्रदेशसभा सदस्य पदबाट राजीनामा दिनु भएको हो ।",
      "longContent": "अविनाश चौधरीधनगढी, माघ ६ गते । सुदूरपश्चिम प्रदेश सभाका सदस्य डा. ताराप्रसाद जोशीले प्रदेशसभा सदस्य पदबाट राजीनामा दिनु भएको छ ।प्रतिनिधि सभा सदस्यमा उम्मेदवारी दिनका लागि उहाँले प्रदेशसभा सदस्य पदबाट राजीनामा दिनु भएको हो । जोशीले सुदूरपश्चिम प्रदेशसभा नियमावली, २०८० को नियम १९४ बमोजिम सभाको सदस्य पदबाट स्वेच्छिक राजीनामा दिनुभएको प्रदेश सभा सचिवालयका सचिव देवबहादुर बोगटीले जानकारी दिनु भयो । जोशीले माघ ४ गते नै सभामुखसमक्ष राजीनामा पेस गर्नु भएको थियो । उहाँले २०७९ को निर्वाचनमा डडेल्धुराको क्षेत्र नम्बर १ (२) बाट स्वतन्त्र रूपमा प्रदेशसभा सदस्यमा जित हात पार्नु भएको थियोे । यस पटक उहाँ उज्यालो नेपाल पार्टीबाट प्रतिनिधिसभा सदस्यको निर्वाचन लड्दै हुनु हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/188741",
      "image": "https://gorkhapatraonline.com/storage/media/331728/conversions/Pradesh-Sabha-sadasyabata-rajinama2222-original-thumb.jpg"
    },
    {
      "slug": "188740",
      "title": "एमाले अध्यक्ष ओलीद्वारा उम्मेदवारी दर्ता",
      "timestamp": 1768867200000,
      "source": "gp",
      "content": "नेकपा एमालेका अध्यक्ष तथा पूर्वप्रधानमन्त्री केपी शर्मा ओलीले आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि झापा निर्वाचन क्षेत्र नम्बर ५ बाट उम्मेदवारी मनोनयन दर्ता गर्नुभएको छ ।",
      "longContent": "बिष्णुप्रसाद पोखरेलदमक, माघ ६ गते । नेकपा एमालेका अध्यक्ष तथा पूर्वप्रधानमन्त्री केपी शर्मा ओलीले आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि झापा निर्वाचन क्षेत्र नम्बर ५ बाट उम्मेदवारी मनोनयन दर्ता गर्नु भएको छ ।अध्यक्ष ओलीले मङ्गलबार दिउसो निर्वाचन अधिकृतको कार्यालय झापा क्षेत्र नं. ५ मा पुगेर औपचारिक रूपमा मनोनयन दर्ता गराउनु भएको हो । उहाँ यसअघिको प्रतिनिधिसभा निर्वाचनमा पनि झापा–५ बाट निर्वाचित हुनु भएको थियो । ओली पटक पटक यसै निर्वाचन क्षेत्रबाट उम्मेदवार बन्दै आउनु भएको छ । मनोनयन पछि ओलीले यो निर्वाचन देश बनाउने र भत्काउने बिचको प्रतिस्पर्धा भएको प्रतिक्रिया दिनु भएको छ । उहाँले भयरहित अवस्थामा निर्वाचन हुन्छ भन्नेमा अझै पनि शङ्का रहेको बताउँदै एमाले निर्वाचनबाट नभाग्ने उल्लेख गर्दै शान्ति सुरक्षाको अवस्था चित्त बुझ्दो नभए पनि निर्वाचनमा होमिएको उल्लेख गर्नु भयो ।",
      "link": "https://gorkhapatraonline.com/news/188740",
      "image": "https://gorkhapatraonline.com/storage/media/331729/conversions/Untitled-13-original-thumb.jpg"
    },
    {
      "slug": "188739",
      "title": "चिकित्सक सङ्घको निर्वाचनका लागि उम्मेदवारको नामावली सार्वजनिक",
      "timestamp": 1768867200000,
      "source": "gp",
      "content": "नेपाल चिकित्सक सङ्घ –एनएमए) को आगामी निर्वाचनका लागि उम्मेदवारको अन्तिम नामावली सार्वजनिक गरिएको छ।",
      "longContent": "काठमाडौँ, माघ ६ गते ।नेपाल चिकित्सक सङ्घ –एनएमए) को आगामी निर्वाचनका लागि निर्वाचन समितिले उम्मेदवारको अन्तिम नामावली सार्वजनिक गरेको  छ। उच्च अदालतको आदेशका कारण केही समय अवरुद्ध बनेको निर्वाचन प्रक्रिया  निर्वाचन समितिले पुनःअगाडि बढाउँदै अन्तिम नामावली प्रकाशन गरेको हो । समितिले पुस २ गते निर्वाचन समिति समक्ष मनोनयन फारम पेस भएका तथा मनोनयनका लागि दस्तुर बुझाएका सदस्यको मनोनयन कायम गरी अन्तिम नामावली प्रकाशन गरेको छ । समितिले जारी गरेको सूचनामा पाटन उच्च अदालतको आदेशका कारण अवरुद्ध निर्वाचन प्रक्रियालाई अगाडि बढाउन निर्वाचन समितिले पुस २७ गते विभिन्न सरोकारवालासँग गरिएको अलग अलग छलफल एवं पुस २८ र माघ ३ मा गरिएको सर्वपक्षीय छलफल पछि नामावली सार्वजनिक गरेको हो । निर्वाचन समितिले विधान बाहिर गएर काम गरेकोले यथास्थितिमा निर्वाचनका गतिविधि अघि नबढोस् भन्दै डा. अजयकुमार मिश्रले दायर गरेको रिटमा प्रारम्भिक सुनुवाइ गर्दै उच्च अदालत पाटनले उहाँको पक्षमा अन्तरिम आदेश दिएपछि निर्वाचन रोकिएको हो ।संघको वर्तमान कार्यसमितिसँग छलफल गरी यथाशीघ्र निर्वाचन आयोगसँग स्वीकृत लिई निर्वाचनको नयाँ मिति तय गरिने सूचनामा उल्लेख छ । साथै समितिले सबै उम्मेदवार, मतदाता तथा सरोकारवालालाई निर्वाचन प्रक्रियामा सक्रिय सहभागिता जनाउन आग्रह गरेको छ। सार्वजनिक नामावली अनुसार एनएमएको आगामी निर्वाचनका लागि अध्यक्ष पदमा डा.बद्री रिजाल, डा.मङ्गल रावल र डा.नारायणप्रसाद भुसालले उम्मेदवारी दर्ता गराउनु भएको छ ।त्यस्तै, वरिष्ठ उपाध्यक्षका लागि डा. अजयकुमार मिश्रा, डा. कृतिपाल सुवेदी, डा. सञ्चीव तिवारीलेको उम्मेदवारी परेको छ ।  महासचिव पदका लागि तीन जना, कोषाध्यक्षका लागि दुई, सहसचिवका लागि तीन , सह कोषाध्यक्षका लागि दुई  र सदस्यका लागि १८ जनाको उम्मेदवारी परेको छ । त्यसैगरी, प्रदेश संयोजकको लागि कोशीमा तीन, मधेशमा तीन, बागममीमा चार, गण्डकीमा दुई, लुम्बिनीमा तीन, कर्णली प्रदेशमा तीन र सुदूर पश्चिममा दुई जनाको उम्मेदवारी परेको छ ।",
      "link": "https://gorkhapatraonline.com/news/188739",
      "image": "https://gorkhapatraonline.com/storage/media/331727/conversions/Chikitsak-sangh-original-thumb.jpg"
    },
    {
      "slug": "188725",
      "title": "काठमाडौँका १० वटै निर्वाचन क्षेत्रमा धमाधम मनोनयन दर्ता (फाेटाे फिचर)",
      "timestamp": 1768867200000,
      "source": "gp",
      "content": "आसन्न प्रतिनिधिसभा सदस्य निर्वाचनका लागि काठमाडौँका १० वटै निर्वाचन क्षेत्रमा अहिले धमाधम उम्मेदवारको मनोनय दर्ता भइरहेको छ ।",
      "longContent": "काठमाडौँ, माघ ६ गते। आसन्न प्रतिनिधिसभा सदस्य निर्वाचनका लागि काठमाडौँका १० वटै निर्वाचन क्षेत्रमा अहिले धमाधम उम्मेदवारको मनोनय दर्ता भइरहेको छ ।काठमाडौँका मुख्य निर्वाचन अधिकृत चुरामन खड्काका अनुसार १० वटै निर्वाचन क्षेत्रमा उत्साहका साथ मनोनय दर्ता भइरहेको छ । उम्मेदवारी दर्तालाई व्यवस्थित र मर्यादित तुल्याउन सर्वदलीय सहमतिका आधारमा निर्वाचनमा भाग लिने पार्टी र उम्मेदवारलाई फरक–फरक समय तोकिएको उहाँले जानकारी दिनु भयो । मनोनयन दर्ता आज अपराह्न ५ बजेसम्म हुने छ ।हालसम्म प्राप्त जानकारी अनुसार काठमाडौँ निर्वाचन क्षेत्र नं १ मा दुई जनाले उम्मेदवारी दर्ता गराउनु भएको छ । मुख्य निर्वाचन अधिकृत खड्काका अनुसार क्षेत्र नं १ मा एक स्वतन्त्र र राप्रपाका तर्फबाट उम्मेदवारी दर्ता भएको छ ।त्यसैगरी निर्वाचन क्षेत्र नं १० मा राष्ट्रिय जनमोर्चा र नेपाल मजदुर किसान पार्टीका तर्फबाट उम्मेदवारको मनोनयन दर्ता भएको छ । निर्वाचन क्षेत्र नं ६ मा ६ मा राष्ट्रिय जनमोर्चाका तर्फबाट उम्मेदवारी दर्ता भइसकेको छ । आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि काठमाडौँका १० वटै निर्वाचन क्षेत्रमा निर्वाचन अधिकृतका कार्यालय स्थापना भइसकेका छन् । काठमाडौँ क्षेत्र नं १ मा सहकारी प्रशिक्षण केन्द्र नयाँ बानेश्वर, क्षेत्र नं २ मा कागेश्वरी मनोहरा नगरपालिका भवन, क्षेत्र नं ३ को गोकर्णेश्वर नगरपालिकको वडा नं ४ को कार्यालय, क्षेत्र नं ४ को बूढानीलकण्ठ नगरपालिकाको ज्येष्ठ नागरिक समाज भवन चपलीमा मनोनय दर्ता भइरहेको छ ।काठमाडौँ क्षेत्र नं ५ का लागि टोखा नगरपालिकाको श्री समाज भवन, क्षेत्र नं ६ को तारकेश्वर नगरपालिकाको भवन धर्मस्थली, काठमाडौँ क्षेत्र नं ७ का लागि बहुउद्देश्यीय मार्सल आर्टस केन्द्र जुडोहल खुसिबु बालाजु, क्षेत्र नं ८ को नार्गाजुन नगरपालिकाको नगरपालिका भवन, क्षेत्र नं ९ को चन्द्रागिरि नगरपालिकाको भवन र क्षेत्र नं १० का लागि कीर्तिपुर नगरपालिकाको वडा नं २ को भवन बाघभैरवमा निर्वाचन अधिकृतका कार्यालय स्थापना गरिएको छ ।मुलुकभरका १६५ निर्वाचन क्षेत्रमा आज उम्मेदवारको मनोनयन दर्ता चलिरहेको निर्वाचन आयोगले जनाएको छ । यसपटकको निर्वाचनमा एक करोड ८९ लाख तीन हजार ६८९ मतदाता छन् भन्ने मतदान स्थल १० हजार ९६७ र मतदान केन्द्र २३ हजार ११२ निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/188725",
      "image": "https://gorkhapatraonline.com/storage/media/331697/conversions/Untitled-7-original-thumb.jpg"
    },
    {
      "slug": "188717",
      "title": "कैलाली क्षेत्र ५ बाट रानाको स्वतन्त्र उम्मेदवारी",
      "timestamp": 1768867200000,
      "source": "gp",
      "content": "लामो समय नेपाली कांग्रेसबाट राजनीति गर्नु भएका कैलालीको धनगढी निवासी प्यारेलाल रानाले प्रतिनिधि सभा सदस्यमा स्वतन्त्र उम्मेदवारी दर्ता गराउनु भएको छ ।",
      "longContent": "अविनाश चौधरीधनगढी, माघ ६ गते । लामो समय नेपाली कांग्रेसबाट राजनीति गर्नुभएका कैलालीको धनगढी निवासी प्यारेलाल रानाले प्रतिनिधि सभा सदस्यमा स्वतन्त्र उम्मेदवारी दर्ता गराउनु भएको छ । केही समयअघि नेपाली कांग्रेस पार्टी परित्याग गर्नु भएका उहाँले राना थारू समुदायको प्रतिनिधित्व गर्दै कैलाली क्षेत्र नम्बर ५ बाट स्वतन्त्र उम्मेदवारी दर्ता गराउनु भएको हो । मुख्य राजनीतिक दलहरूले यस पटक राना थारू समुदायबाट उम्मेदवार बनाएका छैनन् । निर्वाचन क्षेत्रमा २०७४ को निर्वाचनमा कांग्रेस नेतृ आरजु राणा देउवालाई पराजित गरेका नारदमुनि रानाले यस पटक टिकट पाउनु भएन । रानाथारू समुदायबाट एक जनालाई पनि दलहरूले अवसर नदिएपछि प्यारेलाल चुनावी मैदानमा उत्रिनु परेको बताउनु भयो । यसअघि उहाँ समानुपातिकबाट संविधान सभा सदस्य हुनु हुन्थ्यो । क्षेत्र नम्बर ५ मा नेकपा (एमाले) ले यज्ञराज ढुङ्गानालाई उम्मेदवार बनाएको छ । त्यस्तै, कांग्रेसले नरनारायण शाह मनु, नेकपाले प्रेम आले, रेशमलाल चौधरी नेतृत्वको नागरिक उन्मुक्ति पार्टी नेपालले जगन्नाथ चौधरी, राष्ट्रिय स्वतन्त्र पार्टीले आनन्द चन्दलाई उम्मेदवार बनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188717",
      "image": "https://gorkhapatraonline.com/storage/media/331670/conversions/Pyarelal--original-thumb.jpg"
    },
    {
      "slug": "188705",
      "title": "यी स्थानमा हुनेछ काठमाडौँका उम्मेदवारी दर्ता",
      "timestamp": 1768867200000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि प्रत्यक्षतर्फको उम्मेद्वारी दर्ता गर्न काठमाडौँका १० क्षेत्रका निर्वाचन अधिकृतको कार्यालयमा चहलपहल सुरु भएको छ ।",
      "longContent": "काठमाडौँ, माघ ६ गते । आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि प्रत्यक्षतर्फको उम्मेद्वारी दर्ता गर्न काठमाडौँका १० क्षेत्रका निर्वाचन अधिकृतको कार्यालयमा चहलपहल सुरु भएको छ । क्षेत्र नंं १ को कार्यालय काठमाडौँ महानगरपालिका वडा नं. ३१ स्थित नयाँबानेश्वरमा रहेको सहकारी प्रशिक्षण केन्द्रको कार्यालयमा स्थापना गरिएको छ । क्षेत्र नं. २ कार्यालय कागेश्वरी मनोहरा नगरपालिका वडा नं. ५ स्थित थली चौरमा रहेको नगरपालिका भवनमा स्थापना गरिएको काठमाडौँका जिल्ला निर्वाचन अधिकारी ठाकुरप्रसाद भट्टराईले  जानकारी दिनुभयो । क्षेत्र नं. ३ को कार्यालय गोकर्णेश्वर नगरपालिका वडा नं. ४ स्थित वडा कार्यालयमा स्थापना गरिएको छ । क्षेत्र नं. ४ को कार्यालय बूढानीलकण्ठ नगरपालिका नं.२ चपलीस्थित ज्येष्ठ नागरिक समाज भवनमा स्थापना गरिएको छ । क्षेत्र नं. ५ को कार्यालय टोखा नगरपालिका वडा नं. ५ स्थित श्री समाज भवनमा स्थापना गरिएको छ ।क्षेत्र नं. ६ कार्यालय तारकेश्वर नगरपालिका वडा नं. ६ धर्मस्थलीस्थित नगरपालिका  भवनमा गरिएको छ । क्षेत्र नं. ७ को कार्यालय काठमाडौँ महानगरपालिका वडा नं. १६ खुसीबु, बालाजुस्थित बहुउद्देश्यीय मार्शल आर्टस् केन्द्र (जुडो हल) मा स्थापना गरिएको छ । क्षेत्र नं. ८ को कार्यालय नागार्जुन नगरपालिका वडा नं. ५ स्थित नगरपालिका भवनमा गरिएको छ ।क्षेत्र नं. ९ को कार्यालय चन्द्रागिरी नगरपालिका वडा नं. १२ बलम्बुस्थित नगरपालिका भवनमा स्थापना गरिएको छ । क्षेत्र नं. १० को कार्यालय कीर्तिपुर नगरपालिका वडा नं. २ बाघ भैरवस्थित वडा नं २ को कार्यालयमा स्थापना गरिएको छ ।काठमाडौँका १० वटै निर्वाचन अधिकृतको कार्यालयमा उम्मेद्वारी दर्ताका लागि दर्ता गराउन चाहनेको लहर आउन थालेकाे छ । उम्मेद्वारी दर्ताका लागि सुरक्षालगायत सबै तयारी पनि पूरा भएको निर्वाचन आयोग, जिल्ला निर्वाचन अधिकारीको कार्यालय, काठमाडौँले जनाएको छ ।उम्मेद्वारी दर्ताका लागि आज बिहान १० बजेदेखि बेलुकी ५ बजेसम्म काठमाडौँका १०  वटासँगै देशभरका १६५ वटै निर्वाचन अधिकृतको कार्यालयमा उम्मेद्वारले मनोनयनपत्र दर्ता गर्ने कार्यक्रम छ । बेलुकी ५ बजेदेखि ७ बजेसम्म उम्मेद्वारको सूची प्रकाशन हुने कार्यक्रम छ । यही माघ ७ गते बिहान १० बजेदेखि दिउँसो ३ बजेसम्म मनोनयन पत्र दर्ता भएको उम्मेद्वारको बिरोधमा उजुरी दिने अवधि निर्धारण गरिएको छ । माघ ७ गते दिउँसो ३ बजेदेखि माघ ८ गते बेलुका ५ बजेसम्म मनोनयन पत्र र उजुरी उपर जाँचबुझ एवं निर्णय गरी त्यसै दिन बेलुकी ५ बजेदेखि ७ बजेसम्म उम्मेदेवारको नामावली प्रकाशन गरिनेछ । माघ ९ गते बिहान १० बजेदेखि दिउँसो १ बजेसम्म उम्मेद्वारले नाम फिर्ता लिने समय तोकिएको छ ।  माघ ९ गते दिउँसो १ बजेदेखि ३ बजेसम्ममा उम्मेद्वारको अन्तिम नामावली प्रकाशन गरी त्यसै दिन दिउँसो ४ बजेदेखि साँझ ७ बजेसम्ममा उम्मेद्वारलाई निर्वाचन चिन्ह प्रदान गरिने कार्यक्रम छ । रासस",
      "link": "https://gorkhapatraonline.com/news/188705",
      "image": "https://gorkhapatraonline.com/storage/media/331691/conversions/election_commision_nepal2-original-thumb.jpg"
    },
    {
      "slug": "188685",
      "title": "एमालेको प्रमुख एजेण्डा विकास र समृद्धि हो : अध्यक्ष ओली",
      "timestamp": 1768867200000,
      "source": "gp",
      "content": "नेकपा एमालेका अध्यक्ष तथा पूर्व प्रधानमन्त्री केपी शर्मा ओलीले नेकपा एमालेको प्रमुख एजेण्डा विकास, समृद्धि र आत्मनिर्भर राष्ट्र निर्माण भएको बताउनुभएको छ ।",
      "longContent": "बिष्णुप्रसाद पोखरेलदमक, माघ ६ गते । नेकपा एमालेका अध्यक्ष तथा पूर्व प्रधानमन्त्री केपी शर्मा ओलीले नेकपा एमालेको प्रमुख एजेण्डा विकास, समृद्धि र आत्मनिर्भर राष्ट्र निर्माण भएको बताउनुभएको छ । हाल केही समूह र व्यक्तिहरूले गाली, आरोप र गलत भाष्य निर्माणलाई नै राजनीतिक एजेण्डा बनाइरहेको भन्दै अध्यक्ष ओलीले आफुहरु एजेण्डासहित आएको जनाउदै यस्तो बताउनुभएको हो ।प्रतिनिनिधि सभा सदस्यमा झापा क्षेत्र नंं ५ बाट उम्मेदवारी दिन झापा आउनु भएका ओलीले मङ्गलबार बिहान स्थानीय पार्टी नेता तथा कार्यकर्ताहरुसँग भेटघाट गर्दै यस्तो बताउनुभएको हो ।  ‘‘हामीलाई देश जलाउन र भत्काउन होइन, बनाउन आउँछ,’’ उहाँले भन्नुभयो । एमाले सधैँ राष्ट्र निर्माणको पक्षमा उभिएको पार्टी भएको ओलीले जनाउनुभयो ।‘‘विकास र समृद्धिको कुरा गर्दा गाली बर्साउने, ‘झोले’ भन्ने र चरित्र हत्या गर्ने प्रवृत्ति बढ्दै गएको छ, तर यो प्रवृत्ति कुनै एजेण्डा नभएकाहरूको पहिचान हो,’’ उहाँले भन्नुभयो । अध्यक्ष ओलीले मुलुकमा राजनीतिक असहमति हुनु स्वाभाविक भए पनि असहमतिको नाममा भ्रम फैलाउने, नकारात्मक भाष्य निर्माण गर्ने र जनतालाई विभाजित गर्ने काम गलत भएको उल्लेख गर्नु भयो ।नेकपा एमालेले अघि सारेका विकास योजनाहरू भौतिक पूर्वाधार, ऊर्जा, स्वास्थ्य, शिक्षा, रोजगारी र उत्पादनमुखी अर्थतन्त्र आज पनि जनताको प्राथमिकतामा रहेको दाबी गर्नुभएको छ ।  ‘‘हामी सरकारमा हुँदा होस् वा प्रतिपक्षमा, राष्ट्र हितका विषयमा कहिल्यै सम्झौता गरेका छैनौँ र गर्दैनौ,’’ अध्यक्ष ओलीले भन्नुभयो ।आत्मनिर्भर अर्थतन्त्र निर्माण एमालेको दीर्घकालीन लक्ष्य भएको उल्लेख गर्दै कृषि, उद्योग र स्वदेशी उत्पादनको प्रवद्र्धनमार्फत मुलुकलाई आयातमुखी अवस्थाबाट बाहिर निकाल्नुपर्ने अवस्था ल्याउने ओलीले बताउनुभयो । ‘‘देशलाई आत्मनिर्भर बनाउने स्पष्ट रोडम्याप एमालेसँग छ’’, उहाँले जनाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188685",
      "image": "https://gorkhapatraonline.com/storage/media/331615/conversions/yuwaharusaga-oli-original-thumb.jpg"
    },
    {
      "slug": "188662",
      "title": "रोकियो शिक्षाका मसौदा कानुन",
      "timestamp": 1768867200000,
      "source": "gp",
      "content": "शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले ल्याउन लागेको शिक्षासँग सम्बन्धित विभिन्न कानुनका मसौदा मन्त्रीपरिषद्मा रोकिएको छ ।  हाल संसद् नभएको र तत्काल सङ्घीय शिक्षा",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ६ गते । शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले ल्याउन लागेको शिक्षासँग सम्बन्धित विभिन्न कानुनका मसौदा मन्त्रीपरिषद्मा रोकिएको छ ।  हाल संसद् नभएको र तत्काल सङ्घीय शिक्षा ऐन ल्याउने अवस्था पनि नभएपछि मन्त्रालयले अध्यादेशमार्फत विभिन्न कानुन ल्याएर रोकिएका शैक्षिक प्रशासनसँग सम्बन्धित काम अघि बढाउन लागेको थियो । तर शिक्षा मन्त्रालयले तयार पारेको कानुनको खाकालाई विभिन्न मन्त्रालयबाट सहमति लिनुपर्ने र त्यसपछि मात्रै मन्त्रीपरिषद्मा लैजानुपर्ने व्यवस्थाका कारण ल्याउन ढिलो भएको हो । मन्त्रालयले शिक्षा नियमावली, शैक्षिक परामर्श तथा भाषा शिक्षणसम्बन्धी नियमावली, विश्वविद्यालयसम्बन्धी छाता ऐन, उच्च शिक्षा ऐन र अनुसन्धान तथा नवप्रवर्तन कोषसम्बन्धी ऐन पनि ल्याउन लागेको छ । तर शिक्षाको प्रस्तावलाई अर्थ मन्त्रालय र कानुन मन्त्रालयबाट समेत सहमति लिनुपर्ने भएका कारण ढिलो भएको हो । प्रस्तावित दुई नियमावलीलाई मन्त्रीपरिषद्मार्फत पारित गराएर तथा ऐनलाई अध्यादेशमार्फत ल्याएर कार्यान्वयनमा लैजाने तयारी मन्त्रालयले गरेको थियो । यी सबै कानुनको प्रस्ताव गत साता मन्त्रीपरिषद्मा पेस गरिएको थियो । तर मन्त्रीपरिषद्को कार्यालयले पनि यसबारेमा थप अध्ययन गर्नुपर्ने बताएपछि रोकिएको हो । सोमबारदेखि प्रतिनिधि सभा निर्वाचनको आचारसंहिता लागु भएका कारण अब चुनावअघि ती कानुन मन्त्रीपरिषद्बाट पारित हुने सम्भावना निकै कम छ । शिक्षा मन्त्रालयका एक अधिकारीले भन्नुभयो, “अति जरुरी कानुन भएको भए निर्वाचन आयोगसँग अनुमति लिएर निर्वाचनअघि नै ल्याउन पनि सकिन्छ । तर यो सम्भावना निकै कम छ ।”अध्यादेशका रूपमा ल्याउन लागिएको विश्वविद्यालय छाता ऐनमार्फत सबै विश्वविद्यालयमा शिक्षक कर्मचारी भर्नाका लागि खडा गरिएको संरचना एकै ठाउँमा ल्याएर एउटै सेवा आयोगमार्फत सञ्चालन गर्ने विषयलाई प्राथमिकता दिइएको छ । त्यस्तै उच्च शिक्षा ऐनले विश्वविद्यालयमा प्रधानमन्त्री कुलपति रहने व्यवस्था संशोधन गर्न लागेको छ भने अनुसन्धान तथा नवप्रवर्तन कोषसम्बन्धी ऐनले मुलुकको कुल गार्हस्थ उत्पादन (जिडिपी) को १ प्रतिशत नवप्रवर्तनमा खर्च गर्नुपर्ने विषय समेटेको छ । त्यस्तै शिक्षा नियमावलीको प्रस्तावित संशोधनमा विद्यालय शिक्षासँग सम्बन्धित २४ वटा विषय संशोधन गर्न लागिएको शिक्षा, विज्ञान तथा प्रविधिमन्त्री महावीर पुनका विज्ञ सल्लाहकार अभिशेक घिमिरेले जानकारी दिनुभयो । प्रस्तावित नियमावली (संशोधन) मा शिक्षक सरुवामा केही खुकुलो बनाउने प्रस्ताव गरिएको थियो भने ज्येष्ठताका आधारको सट्टा विद्यालयको आवश्यकतालाई प्राथमिकता दिइएको थियो । त्यस्तै विद्यालय व्यवस्थापन समिति (विव्यस) को अध्यक्षमा वडाध्यक्ष रहन नपाउने प्रस्ताव गरिएको थियो । शैक्षिक परामर्श तथा भाषा शिक्षणसम्बन्धी नियमावलीमार्फत भने शैक्षिक परामर्श व्यवसायीलाई नियन्त्रण गर्ने तयारी मन्त्रालयले गरेको थियो । निर्वाचन आचारसंहिता लागु हनुअघि नै जारी गर्ने उद्देश्यसहित मन्त्रालयले ती कानुनमा सहमतिसहित छिटो फिर्ता पठाइदिन अर्थ र कानुन मन्त्रालयलाई ताकेतासमेत गरेको थियो । संविधान जारी भएको एक दशक बितिसक्दा पनि सङ्घीय शिक्षा ऐन आउन सकेको छैन । विद्यालय शिक्षासम्बन्धी विधेयक, २०८१ तत्कालीन शिक्षा, विज्ञान तथा प्रविधिमन्त्री अशोक राईले २०८० भदौ २७ गते प्रतिनिधि सभामा पेस गर्नुभएको थियो । अहिले शिक्षा ऐन २०२८ अनुसारै नेपालको शिक्षा प्रणाली सञ्चालन भइरहेको छ । जुन ऐन २०७४ सालमा नवौँ पटक संशोधन गरिएको थियो ।सङ्घीय संरचना अनुसार नयाँ ऐन आउन नसक्दा विद्यालयका संरचना र शिक्षासम्बन्धी सबै निकाय पुरानै ऐनबाट चलिरहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/188662",
      "image": "https://gorkhapatraonline.com/storage/media/331588/conversions/edu-mantralaya-original-thumb.jpg"
    },
    {
      "slug": "188661",
      "title": "खानेपानी सुक्दै, लगानी घट्दै",
      "timestamp": 1768867200000,
      "source": "gp",
      "content": "यताका वर्ष पानीका स्रोत सुक्दै गएका छन् । खानेपानीका स्रोत सुक्नाले यसको समस्या पनि बढ्दै गएको छ तर यस क्षेत्रमा सरकारको लगानी भने घट्दै गएको छ । हरेक वर्ष बजेटको आकार वृद्धि हुँदा खानेपानी क्षेत्रको बजेट भने खुम्चिँदै छ । खानेपानी मन्त्रालयका अनुसार विगत पाँच वर्षदेखि यो मन्त्रालयको बजेट घट्दै गएको हो ।",
      "longContent": "काठमाडौँ, माघ ६ गते । यताका वर्ष पानीका स्रोत सुक्दै गएका छन् । खानेपानीका स्रोत सुक्नाले यसको समस्या पनि बढ्दै गएको छ तर यस क्षेत्रमा सरकारको लगानी भने घट्दै गएको छ । हरेक वर्ष बजेटको आकार वृद्धि हुँदा खानेपानी क्षेत्रको बजेट भने खुम्चिँदै छ । खानेपानी मन्त्रालयका अनुसार विगत पाँच वर्षदेखि यो मन्त्रालयको बजेट घट्दै गएको हो ।सरकारले ‘एक घर, एक धारा’ जस्ता कार्यव्रmमलाई निरन्तरता दिए पनि बजेट घटाइँदा बजेटको प्राथमिकतामाथि नै प्रश्न उब्जिएको छ । खानेपानी मन्त्रालयका योजना शाखा प्रमुख ई. प्रदीप रेग्मीले आर्थिक वर्ष २०७७/७८ देखि खानेपानी मन्त्रालयको बजेट घटाउँदै लगिएको जानकारी दिनुभयो । विगत पाँच वर्षमा खानेपानी क्षेत्रको बजेट करिब १६ अर्ब ४४ करोड ५८ लाख ७५ हजार रुपियाँले घटेको छ । उहाँले जलवायु परिवर्तन, दैवी प्रकोप, बाढीपहिरोका कारण खानेपानीका मुहान सुक्ने समस्या बढ्ने तर बजेट घट्दा योजनाहरू पूरा नहुने चिन्ता व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “बजेट घट्दै जाँदा योजनाहरू सम्पन्न नहुने जोखिम छ । बजेट घट्दै गए पनि नयाँ योजना थपिँदै गएका छ, जसले गर्दा पुराना योजना सम्पन्न हुन अप्ठ्यारो भएको छ ।”आव २०७७/७८ मा खानेपानी मन्त्रालयका लागि कुल बजेटको २.९२ प्रतिशत बजेट विनियोजन गरिएको थियो भने आव २०८१/८२ मा कुल बजेटको १.४३ प्रतिशत मात्र बजेट विनियोजन गरिएको छ । प्रतिशतको हिसाबले हेर्ने हो भने पाँच वर्षको अवधिमा आधाभन्दा बढी कम भएको छ ।त्यसै गरी सरकारका तर्फबाट खानेपानी मन्त्रालयको वित्तीय व्यवस्थापनका लागि विनियोजन गरिने रकम पनि आव २०७८/७९ बाहेक हरेक वर्ष घट्दै गएको छ । आव २०७७/७८ मा खानेपानी मन्त्रालयको वित्तीय व्यवस्थापनका लागि १० अर्ब ६२ करोड आठ लाख रुपियाँ विनियोजन गरिएको थियो भने आव २०८१/८२ मा सात अर्ब ३८ लाख रुपियाँ विनियोजन गरिएको थियो ।आव २०७७/७८ मा खानेपानी मन्त्रालयका लागि ४३ अर्ब १० करोड बजेट विनियोजन गरिएको थियो । सो आवमा १४ खर्ब ७४ अर्ब ६४ करोड रुपियाँको बजेट प्रस्तुत गरिएको थियो । यो आवमा कुल बजेटको २.९२ प्रतिशत बजेट खानेपानीका लागि विनियोजन गरिएको थियो । यस आवमा मन्त्रालयको वित्तीय व्यवस्थापनका लागि १० अर्ब ६२ करोड आठ लाख रुपियाँ विनियोजन गरिएको थियो ।  त्यसै गरी आव २०७८/७९ मा ४३ अर्ब ५४ करोड रुपियाँ बजेट खानेपानी मन्त्रालयलाई विनियोजन गरिएको थियो । यस आवमा कुल १६ खर्ब ४७ अर्ब ५७ करोडको बजेट प्रस्तुत गरिएको थियो । यस आवमा खानेपानीका लागि कुल बजेटको २.६४ प्रतिशत बजेट विनियोजन गरिएको छ । यस आवमा वित्तीय व्यवस्थापनका लागि १४ अर्ब १० करोड छ लाख तिस हजार रुपियाँ विनियोजन गरिएको थियो ।आव २०७९/८० मा प्रस्तुत गरिएको कुल बजेटको २.०८ प्रतिशत बजेट खानेपानी मन्त्रालयका लागि विनियोजन गरिएको थियो । योजना शाखा प्रमुख रेग्मीका अनुसार यस आवमा खानेपानी मन्त्रालयका लागि ३७ अर्ब ४५ करोड रुपियाँ बजेट विनियोजन गरिएको थियो । त्यसै गरी चालु आव २०८०/८१ मा मुलुकको कुल बजेट १७ खर्ब ५१ अर्ब ३१ करोड रहेकामा खानेपानी मन्त्रालयका लागि २८ अर्ब १५ करोड रुपियाँ बजेट विनियोजन गरिएको थियो; जुन कुल बजेटको १.६० प्रतिशत हो । आव २०८१/८२ मा खानेपानी मन्त्रालयका लागि कुल २६ अर्ब ६५ करोड रुपियाँ बजेट विनियोजन गरिएको छ; जुन मुलुकको कुल बजेटको १.४३ प्रतिशत हो । दिगो विकास लक्ष्य प्रभावित हुन सक्नेखानेपानी तथा ढल व्यवस्थापन विभागका महानिर्देशक कमलराज श्रेष्ठले खानेपानीमा बजेट खुम्चिँदै जाँदा पानीको क्षेत्रमा दिगो विकास लक्ष्य प्रभावित हुन सक्ने बताउनुभयो । उहाँले भन्नुभयो, “दिगो लक्ष्य हासिल गर्न अहिले सबभन्दा बढी काम गर्ने समय हो । अबको पाँच वर्षभित्र खानेपानीको क्षेत्रमा ठुलो फड्को मार्नुपर्ने आवश्यकता छ । यसका लागि पनि खानेपानी क्षेत्रमा पर्याप्त मात्रामा बजेट वृद्धि गर्न आवश्यक छ ।”सरकारले दिगो विकास लक्ष्य अन्तर्गत सन् २०३० सम्म सबै नागरिकमा आधारभूत खानेपानी पु¥याउने लक्ष्य लिइएको छ । त्यसै गरी ५० प्रतिशत जनतामा सुरक्षित खानेपानी पु¥याउने लक्ष्य लिइएको छ ।उहाँले खानेपानी जस्तो नभई नहुने आधारभूत विषयमा हरेक वर्ष बजेट घट्दै जाँदा सम्बन्धित आयोजनाहरू प्रभावित हुनुका साथै पानीको माग पूरा गर्न नसकिने स्पष्ट पार्नुभयो । उहाँले भन्नुभयो, “वातावरणीय प्रभावको सबभन्दा ठुलो असर खानेपानीमा परेको छ । तराईमा खानेपानीको सतह सुकेको छ, पहाडमा खानेपानीको मूल सुक्दै गएका छन् । सञ्चालनमा आएका खानेपानी आयोजनाहरू बन्द भएका छन् । यस्तो अवस्थामा अरू क्षेत्रको बजेट कटौती गरेर पनि खानेपानीमा बजेट वृद्धि गर्नुपथ्र्यो । खानेपानीमा बजेट वृद्धि गर्न राष्ट्रिय योजना आयोग र अर्थ मन्त्रालयमा समेत मन्त्रालयले सुझाव पेस गरेको थियो । बजेट वृद्धि हुने आशा थियो तर भएन ।”",
      "link": "https://gorkhapatraonline.com/news/188661",
      "image": "https://gorkhapatraonline.com/storage/media/331586/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188660",
      "title": "प्रतिनिधि सभा निर्वाचन: आज उम्मेदवारी दर्ता हुँदै",
      "timestamp": 1768867200000,
      "source": "gp",
      "content": "प्रतिनिधि सभा सदस्य निर्वाचन अन्तर्गत मङ्गलबार देशभर एकै पटक मनोनयन दर्ता हुँदै छ । निर्वाचन आयोगले आसन्न प्रतिनिधि सभा सदस्य निर्वाचनका लागि तोकिएको",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ६ गते ।  प्रतिनिधि सभा सदस्य निर्वाचन अन्तर्गत मङ्गलबार देशभर एकै पटक मनोनयन दर्ता हुँदै छ । निर्वाचन आयोगले आसन्न प्रतिनिधि सभा सदस्य निर्वाचनका लागि तोकिएको मितिमा मनोयनमा सहभागी हुन सबैमा अपिल गरेको छ । आयोगले निर्वाचन कार्यतालिका संशोधन नहुने पनि प्रस्ट पारेको छ । मनोनयनपत्र दर्ताको पूर्वसन्ध्यामा कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले निर्वाचन स्वच्छ, स्वतन्त्र, निष्पक्ष, भयमुक्त वातावरणमा हुनेमा कुनै शङ्का उपशङ्का नगर्न पनि आग्रह गर्नुभयो । उहाँले भन्नुभयो, “निर्वाचनको विकल्प निर्वाचन नै हो । अर्को  वैकल्पिक व्यवस्था नभएका हुनाले निर्वाचनमा सबै क्षेत्रबाट सहयोग होस् र निर्वाचन सम्पन्न होस् भन्नेमा सरोकारवाला सबैमा निर्वाचन आयोग हार्दिक अनुरोध गर्दछ ।” निर्वाचन घोषणा भएसँगै आयोगले तत्कालदेखि कार्यतालिका बनाई अघि बढिरहेको पनि उहाँले बताउनुभयो । माघ ६ गतेको कार्यतालिका पनि कुनै संशोधन नभएको उहाँले जानकारी दिनुभयो । कार्यवाहक प्रमुख भण्डारीले भन्नुभयो, “सबै कार्यक्रम चार महिनाअघि प्रकाशित भएको कार्यतालिका अनुसार कार्यसम्पादन भएका छन् । अब कुनै पनि विषयवस्तुलाई संशोधन गर्ने थप्ने घटाउनेलगायत काम हुँदैनन् । तोकिएकै समयमा मनोनयनपत्र दाखिल हुन्छ र निर्वाचन सम्पन्न हुन्छ । आयोग यसैमा ढुक्क छ ।”नेपाली कांग्रेसको विवादका विषयमा अदालतमा विचाराधीन मुद्दामा आयोगले कुनै टिप्पणी नगर्ने पनि उहाँले बताउनुभयो । अदालतले जारी गर्ने आदेश सबैले मान्नुपर्ने तर अहिल्यै अदालतको कामकारबाहीमा टिप्पणी नगर्ने उहाँको भनाइ छ ।  नागरिकले आफ्नो प्रतिनिधि छान्ने लोकतन्त्रको सुन्दर अभ्यास निर्वाचन भएको भण्डारीले बताउनुभयो । उहाँले भन्नुभयो, “लोकतन्त्रको सुन्दर पक्ष भनेकै चुन्ने र चुनिने अधिकार हो । त्यहाँ मतदाताको स्वतन्त्र इच्छा पनि जाहेर हुन्छ । नागरिकको इच्छालाई कसैले पनि निषेध गर्न सक्दैन । यसमा सबैको भूमिका उत्तिकै महìवपूर्ण रहन्छ । सबै सरोकारवालाले निर्वाचनलाई निष्ठापूर्वक सम्पन्न गर्ने प्रयोजनलाई सहयोग गर्नुहुन्छ भन्ने आयोगले विश्वास गर्छ ।”उम्मेदवारी मनोनयनका क्रममा उम्मेदवारले वारेसको अधिकार प्रयोग गर्न पाउने पनि उहाँको भनाइ छ । उम्मेदवारी कायम गर्न कानुन र आचारसंहिताले निषेध गरेका गतिविधि नगर्न पनि उहाँले आग्रह गर्नुभयो । प्रतिनिधि सभा सदस्य निर्वाचन अन्तर्गत मङ्गलबार १६५ निर्वाचन क्षेत्रमा नै मनोनयन दर्ता हुँदै छ । माघ २ गते १६५ निर्वाचन क्षेत्रमा नै निर्वाचन अधिकृतका कार्यालय स्थापना भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/188660",
      "image": "https://gorkhapatraonline.com/storage/media/331585/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188659",
      "title": "सिमेन्ट उद्योगमा पुरिएर मजदुरको मृत्यु",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "दाङको देउखुरीमा रहेको सम्राट समेन्ट उद्योगमा काम गर्ने एक मजदुरको पुरिएर ज्यान गएको छ । लमही नगरपालिका –७ स्थित सम्राट सिमेन्टमा काम गर्ने सोही वडाको कमानपुर निवासी ३६ वर्षीय अरविन्द चौधरीको माटोको ढिस्को खस्दा पुरिएर मृत्यु भएको प्रहरीले जानकारी दिएको छ ।",
      "longContent": "लीलाधर वलीघोराही, माघ ५ गते । दाङको देउखुरीमा रहेको सम्राट समेन्ट उद्योगमा काम गर्ने एक मजदुरको पुरिएर ज्यान गएको छ । लमही नगरपालिका –७ स्थित सम्राट सिमेन्टमा काम गर्ने सोही वडाको कमानपुर निवासी ३६ वर्षीय अरविन्द चौधरीको माटोको ढिस्को खस्दा पुरिएर मृत्यु भएको प्रहरीले जानकारी दिएको छ । घटनामा परेर लमही नगरपालिका–७ हसनापुर निवासी शंकर चौधरी घाइते भएको जिल्ला प्रहरी कार्यालय दाङका प्रहरी नायव उपरीक्षक चक्रबहादुर शाहले जानकारी दिनुभयो । उहाँका अनुसार घाइते चौधरीको लमही अस्पतालमा प्राथमिक उपचारपछि थप उपचारको लागि नेपालगन्ज रिफर गरिएको छ । घटनाबारे अनुसन्धान भइरहेको प्रहरीले जनाएको छ । प्रहरीका अनुसार उद्योगको पावर प्लान्टमा काम हुँदैगर्दा खनिएको खाडलमा माटोको ढिस्को खस्दा दुई जना मजदुर पुरिएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/188659",
      "image": "https://gorkhapatraonline.com/storage/media/331584/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "188657",
      "title": "उत्कृष्टहरुलाई म्युजिक अवार्ड प्रदान",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "कैलालीको धनगढीमा चौथो राष्ट्रिय सुप इन्टरटेनमेन्ट म्युजिक अवार्ड आज सम्पन्न भएको छ । सुप इन्टरटेनमेन्ट हाउस प्रालि तथा बाडुल्की मिडिया हाउस प्रालिको आयोजनामा म्युजिक अवार्ड कार्यक्रम भएको हो ।",
      "longContent": "अविनाश चौधरीधनगढी, माघ ५ गते । कैलालीको धनगढीमा चौथो राष्ट्रिय सुप इन्टरटेनमेन्ट म्युजिक अवार्ड आज सम्पन्न भएको छ । सुप इन्टरटेनमेन्ट हाउस प्रालि तथा बाडुल्की मिडिया हाउस प्रालिको आयोजनामा म्युजिक अवार्ड कार्यक्रम भएको हो । यस वर्षको सर्वोत्कृष्ट8 भाषाभाषी गीत अभिनय पुरुषतर्फ ‘मुटु खाने मायाजाल’ गीतका अभिनेता रमेश सिलवालले पाउनुभएको छ । महिलातर्फ ‘रगत मिसिजाउ’ की सुनिता विकले अवार्ड पाउनुभयो । यस्तै सर्वोत्कृष्ट उद्घोषक अवार्ड प्रेम बोगटी, सर्वोत्कृष्ट भाषाभाषी गीत गायनतर्फ डिल्लीराज जोशी र सनम परियारलाई अवार्ड प्रदान गरिएको छ । सर्वोत्कृष्ट म्युजिक भिडियो निर्देशनतर्फ मासुम बिष्ट र सर्वोत्कृष्ट भाषाभाषी गीत सर्जकतर्फ क्रिश भण्डारीले अवार्ड जित्नुभयो । सर्वोत्कृष्ट भाषाभाषी गीत गायन पुरुषतर्फ सेरी औजी गीत, महिलातर्फ रूपा बुढा, सर्वोत्कृष्ट देउडा गीत अभिनय पुरुषतर्फ भूपी उपाध्याय, महिलातर्फ कविता खड्काले अवार्ड प्राप्त गर्नुभयो । सर्वोत्कृष्ट म्युजिक भिडियो छायाङ्कनतर्फ गणेश साउँद, भाषाभाषी गीत अभिनय पुरुषतर्फ भानु चौधरी, महिलातर्फ पुष्पा बडैलाले अवार्ड जित्नुभयो । सर्वोत्कृष्ट कला पत्रकारितातर्फ सन्तोष पाण्डेय, चन्द्र मल्ल (पब्लिक च्वाइस) र भक्तराज जोशीले अवार्ड पाउनु भएको छ । सर्वोत्कृष्ट देउडा गीत गायन पुरुषतर्फ सुनिल नेपाली, महिलातर्फ गौरी भट्ट र सर्वोत्कृष्ट देउडा गीत २०८२ को अवार्ड रीतिका सिग्देलको गीत ‘छुट्टिन गाह्रो भो’ ले प्राप्त गरेको छ । सुप इन्टरटेनमेन्ट हाउस प्रालिका अध्यक्ष सुन्दर चन्द (अनुप) को सभापतित्वमा भएको कार्यक्रममा प्रमुख अतिथि सुदूरपश्चिम प्रदेशका पूर्वमन्त्री  रमेशसिंह धामी रहनू भएको थियो । कार्यक्रममा उहाँले कला–संस्कृति र संगीतले समाज रूपान्तरणमा खेलेको भूमिकाको चर्चा गर्नुभयो । कार्यक्रममा टेकबहादुर ऐरलाई लाइफटाइम एचिभमेन्ट सम्मान, माया प्रकाश भट्टलाई पर्यटन प्रवद्र्धन सम्मान, प्रेमनिधी ओझालाई शैक्षिक सम्मान, हिक्मत रावललाई कला पत्रकारिता सम्मान, हरिना साउदलाई गायिका सम्मान प्रदान गरिएको छ । यस्तै  हेमन्त विवशलाई दर्शक साहित्य सम्मान, कल्पना भट्टलाई समाजसेवा सम्मान, डा. विवेक जोशीलाई स्वास्थ्य सेवा सम्मान, केपी कलौनीलाई कला सम्मानबाट सम्मानित गरिएको छ । अवार्डका विभिन्न विधामा प्राप्त स्रष्टा तथा प्रतिभाहरूको मूल्याङ्कनका लागि तीन सदस्यीय निर्णायक समिति गठन गरिएको थियो । समितिको संयोजकमा वरिष्ठ गायक नरेन्द्रराज रेग्मी, सदस्यमा पत्रकार खेमराज उपाध्याय र वरिष्ठ निर्देशक भीम थापा रहनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/188657",
      "image": "https://gorkhapatraonline.com/storage/media/331582/conversions/Award-22-original-thumb.jpg"
    },
    {
      "slug": "188645",
      "title": "उम्मेदवारी दर्ताको कार्यतालिका सार्वजनिक",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "मुख्य निर्वाचन अधिकृतको कार्यालयले कैलाली क्षेत्र नम्बर ५ मा उम्मेदवारी दर्ताको कार्यतालिका सार्वजनिक गरेको छ ।",
      "longContent": "अविनाश चौधरीधनगढी, माघ ५ गते । मुख्य निर्वाचन अधिकृतको कार्यालयले कैलाली क्षेत्र नम्बर ५ मा उम्मेदवारी दर्ताको कार्यतालिका सार्वजनिक गरेको छ । सो कार्यालयले सुरक्षा संवेदनशीलतालाई मध्यनजर गरी आलोपालो हुनेगरी मनोनयन दर्ताको कार्यतालिका सार्वजनिक गरेको हो । आसन्न प्रतिनिधि सभा सदस्य निर्वाचनको लागि मङ्गलबार उम्मेदवारले मनोनयन दर्ता गर्ने कार्यतालिका छ । मुख्य निर्वाचन अधिकृतको कार्यालयका अनुसार विहान साढे १० बजेदेखि १२ बजेसम्म स्वतन्त्र उम्मेदवार तथा अन्य दलहरुले मनोनयन दर्ता गर्ने व्यवस्था मिलाइएको छ । यसैगरी, दिउँसो १२ देखि १२ः३० बजेसम्म नागरिक उन्मुक्ति पार्टीले मनोनयन दर्ता गर्ने व्यवस्था मिलाइएको छ । यस्तै, साढे १२ देखि १ बजेसम्म राष्ट्रिय स्वतन्त्रता पार्टी, १ देखि २ बजेसम्म नेपाली कम्युनिष्ट पार्टी, २ देखि ३ बजेसम्म नेपाली कांग्रेस पार्टीले मनोनयन दर्ता गर्ने व्यवस्था मिलाइएको सहायक निर्वाचन अधिकृत चेन्तराज पन्तले जानकारी दिनुभयो । यसैगरी, ३ बजेदेखि ३ः३० बजेसम्म राष्ट्रिय जनमोर्चा पार्टी, ३ः३० देखि ४ बजेसम्म नेकपा संयुक्त र ४ देखि ५ बजेसम्म नेकपा (एमाले) ले मनोनयन दर्ता गर्ने व्यवस्था मिलाइएको छ । मनोनयनपत्र दर्ता गर्ने कार्यलाई व्यवस्थित गर्न यो समय सारणी प्रकाशन गरिएको मुख्य निर्वाचन अधिकृतको कार्यालयले जानकारी दिएको छ । मनोनयनपत्र विहान १० देखि बेलुका ५ बजेसम्म जुनसुकै समयमा दर्ता गर्न सकिने पनि मुख्य निर्वाचन अधिकृतको कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188645",
      "image": "https://gorkhapatraonline.com/storage/media/331564/conversions/Dhn.-election--original-thumb.jpg"
    },
    {
      "slug": "188643",
      "title": "उपमहानगरपालिकाका उपमेयर राईद्वारा राजीनामा",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "नेपालगन्ज उपमहानगरपालिकाका नगर उपप्रमुख कमरुद्दिन राईले राजीनामा दिनुभएको छ । आगामी फागुन २१ गते हुने प्रतिनिधिसभा निर्वाचनमा बाँके क्षेत्र २ बाट उम्मेदवार बन्नका लागि उहाँले राजीनामा दिनुभएको हो ।",
      "longContent": "सिराज खाननेपालगन्ज, माघ ५ गते । नेपालगन्ज उपमहानगरपालिकाका नगर उपप्रमुख कमरुद्दिन राईले राजीनामा दिनुभएको छ । आगामी फागुन २१ गते हुने प्रतिनिधिसभा निर्वाचनमा बाँके क्षेत्र २ बाट उम्मेदवार बन्नका लागि उहाँले राजीनामा दिनुभएको हो ।राजीनामा र उम्मेदवारीबारे जानकारी गराउँदै उहाँले  जनता समाजवादी नेपाल पार्टीले बाँके क्षेत्र नम्बर २ बाट उम्मेदवार बनाउने भएकोले राजीनामा दिएको बताउनुभयो । २०७९ मा भएको प्रतिनिधिसभा निर्वाचनमा जनता समाजवादी पार्टी नेपालबाट प्रतिनिधिसभा क्षेत्र २ मा मो. इस्तियाक राई उम्मेदवार हुनुहुन्थ्यो । आगामी निर्वाचनमा राईले नेकपा (एमाले) मा प्रवेश गरेर सूर्य चिन्ह लिएर क्षेत्र २ बाट निर्वाचन लड्दै हुनुहुन्छ। २०७९ मा एउटै पार्टीमा रहनु भएका दुवै राई आगामी निर्वाचनमा आमनेसामने हुने देखिएको छ।",
      "link": "https://gorkhapatraonline.com/news/188643",
      "image": "https://gorkhapatraonline.com/storage/media/331561/conversions/Banke-original-thumb.jpg"
    },
    {
      "slug": "188639",
      "title": "नेकपा संयोजक दाहाल रुकुम पूर्वमा",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "नेपाली कम्युनिष्ट पार्टीका संयोजक एवं पूर्वप्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ आज रुकुम पूर्वमा आई पुग्नुभएको छ ।",
      "longContent": "रुकुम पूर्व,  माघ ५ गते । नेपाली कम्युनिष्ट पार्टीका संयोजक एवं पूर्वप्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ आज रुकुम पूर्वमा आई पुग्नुभएको छ । आगामी फागुन २१ गते हुने प्रतिनिधिसभाको निर्वाचनका लागि मनोनयन दर्ता गर्न आज प्रचण्ड यहाँ पुग्नुभएको हो ।अध्यक्ष दाहाले भोलि मङ्गलबार उम्मेदवारी दर्ता गरेर बुधबार काठमाडौँ फर्कने कार्यक्रम रहेको नेपाली कम्युनिष्ट पार्टी रुकुम पूर्वका जिल्ला इन्चार्ज तेजबहादुर ओलीले जानकारी दिनुभयो । पूर्वप्रधानमन्त्री यस जिल्लाबाट चुनाव लड्दा यहाँको विकासलाई लिएर रुक्मेली जनता उत्साहित रहेको उद्योग वाणिज्य सङ्घ रुकुम पूर्वका अध्यक्ष केवेन्द्र गौतमले बताउनुभयो । जनयुद्धको उद्गम थलोका रूपमा चर्चा पाएको यस जिल्लाले चुनावी मैदानमा प्रचण्डको आगमनले यहाँको विकासले उचाइ लिने अपेक्षा गरेको उहाँले बताउनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/188639",
      "image": "https://gorkhapatraonline.com/storage/media/331554/conversions/202601191649-980d9478-8481-4509-808e-f213bf4ca5fa_medium-original-thumb.jpg"
    },
    {
      "slug": "188637",
      "title": "मनाङमा सात हजार मतदाता, २९ मतदान केन्द्र",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधिसभा निर्वाचनको तयारी तीव्र भइरहेको छ । उक्त निर्वाचनमा मनाङमा सात हजार मतदाताले मतदान गर्ने भएका छन्।",
      "longContent": "मनाङ, माघ ५ गते । आगामी फागुन २१ गते हुने प्रतिनिधिसभा निर्वाचनको तयारी तीव्र भइरहेको छ । उक्त निर्वाचनमा मनाङमा सात हजार मतदाताले मतदान गर्ने भएका छन्। विसं २०७९ मङ्सिर ४ गते भएको प्रतिनिधिसभा निर्वाचनमा ६ हजार ७७९ मतदाता रहेका थिए । प्रमुख निर्वाचन अधिकारी जीवन कुँवरका अनुसार आगामी फागुन २१ गते प्रतिनिधिसभा निर्वाचनमा महिला तीन हजार ६२३ र पुरुष तीन हजार ३७७ मतदाताले २९ मतदान केन्द्रमा मतदान गर्नेछन् । सुरक्षा र मतदातालाई सहज बनाउन कारागारमा एउटा मतदान केन्द्र थप भएको छ। नासोँ गाउँपालिकामा नौ, चामेमा एक अस्थायी समेत गरी ६, नार्पाभूमिमा पाँच र मनाङ ङिस्याङमा नौ मतदान केन्द्र रहेका निर्वाचन अधिकारी कुँवरले बताउनुभयो । भौगोलिक दृष्टिले मनाङमा निर्वाचन जोखिमपूर्ण रहेको छ । यस समयमा पनि हिमपात हुनसक्ने र विकटतालाई मध्यनजर गरी सुरक्षा व्यवस्थापनको काम भइरहेको प्रमुख जिल्ला अधिकारी एवम् जिल्ला सुरक्षा समितिका संयोजक नवराज पौड्यालले जानकारी दिनुभयो । “सडकसमेत नपुगेको र भौगोलिक विकटता रहेको नार्पाभूमिमा जोखिम छ । निर्वाचनको तयारी भने भइरहेको छ” उहाँले भन्नुभयो । भौगोलिक रूपमा विकट, मौसमका हिसाबले संवेदनशील र पूर्वाधारको दृष्टिले चुनौतीपूर्ण मानिने यस जिल्लामा निर्वाचन सम्पन्न गर्नु आफैँमा एउटा ठुलो व्यवस्थापकीय काम हो । त्यसैले निर्वाचन आयोग, जिल्ला प्रशासन, सुरक्षा निकाय र स्थानीय तहबिच आवश्यक समन्वय गर्दै निर्वाचनको तयारीलाई प्राथमिकतामा राखिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/188637",
      "image": "https://gorkhapatraonline.com/storage/media/331552/conversions/GP-election-original-thumb.jpg"
    },
    {
      "slug": "188636",
      "title": "रुम–ताराखोला सडक स्तरोन्नति सुरु",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "म्याग्दीको मालिका गाउँपालिका–२ रुम र बागलुङको ताराखोला गाउँपालिका जोड्ने सडक स्तरोन्नति सुरु भएको छ ।",
      "longContent": "म्याग्दी, माघ ५ गते । म्याग्दीको मालिका गाउँपालिका–२ रुम र बागलुङको ताराखोला गाउँपालिका जोड्ने सडक स्तरोन्नति सुरु भएको छ । पूर्वाधार विकास कार्यालय, म्याग्दीले रुमदेखि ताराखोलातर्फ सडक स्तरोन्नतिको काम थालेको हो । विसं २०८२ असार ४ गते दुई करोड ११ लाख ३० हजारमा ठेक्का सम्झौता गरेको सोमरस निर्माण सेवाले सडक फराकिलो पार्ने, नाली र पर्खाल निर्माणको काम थालेको कार्यालयले जनाएको छ । कार्यालय प्रमुख सिनियर डिभिजनल इञ्जिनियर डा .महेन्द्र बानियाका अनुसार योजनाको हालसम्म १० प्रतिशत भौतिक प्रगति भएको छ । ठेक्काको अवधी १८ महिनाको रहेको छ । आयोजना मार्फत रुम खण्डमा करिब एक किलोमिटर सडक फराकिलो पार्ने, नाली, टेवा पर्खाल निर्माण, ढलान र कालोपत्र गरिने भएको छ । रुम म्याग्दीको धेरै जनसङ्ख्या भएको वडा हो ।म्याग्दीको मालिका, धवलागिरि र मङ्गला गाउँपालिकाका बासिन्दालाई बाग्लुङको ताराखोला र मध्यपहाडी लोकमार्गले छोएको गलकोट हुँदै लुम्बिनी प्रदेशको बुटवल बजार जानआउन नजिक पर्ने भएकाले यो सडकलाई प्राथमिकता दिएको गण्डकी प्रदेशसभा सदस्य रेशम जुग्जाली (सुविन)ले बताउनुभयो । उहाँका अनुसार गलकोटदेखि ताराखोलाको घुस्मेलीसम्म १० किलोमिटर सडक कालोपत्रको अन्तिम चरणमा रहेको, घुस्मेलीदेखि करिमेला खण्डको चार किलोमिटर स्तरोन्नति र ताराखोलाको रानीबासामा मोटरेबल पुल निर्माण सुरु भएको छ । यसैगरी मालिका गाउँपालिकाको केन्द्र दरवाङदेखि अदिभारा–ताक्से–बिलबाङ हुँदै रुम जोड्ने सडक स्तरोन्नतिको काम अन्तिम चरणमा पुगेको मालिका गाउँपालिका–२ का वडाअध्यक्ष उदयकुमार बुढाथोकीले बताउनुभयो । ११ वर्षअघि स्थानीयवासीले चन्दा सङ्कलन र तत्कालीन गाविस कार्यालयको बजेटबाट खनेको सडक प्राविधिक रुपमा उपयुक्त नभएको र जोखिमयुक्त भएपछि स्तरोन्नतिका लागि आयोजना सञ्चालन भएको हो । टाक्से क्षेत्रमा नयाँ मार्ग बनाउने काम भइरहेको छ । अदिभारा–स्याउलीबाङ–औला–बेली–जेम हुँदै रुम जोड्ने घुमाउरो सडकमा यात्रा गर्दा एक घण्टा लाग्ने गरेकामा अदिभारा–टाक्से हुँदै २० मिनेटमा नै रुम पुग्न सकिने वडाअध्यक्ष बुढाथोकीले बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/188636",
      "image": "https://gorkhapatraonline.com/storage/media/331551/conversions/202601191204-8455378c-9271-45fc-8365-f187b1809e3b_medium-original-thumb.jpg"
    },
    {
      "slug": "188626",
      "title": "विकास देखिने गरी हुनु पर्छः मन्त्री भण्डारी",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले विकास देखिने गरी हुनु पर्ने बताउनु भएको छ ।",
      "longContent": "अत्तरिया (कैलाली), माघ ५ गते । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले विकास देखिने गरी हुनुपर्ने बताउनु भएको छ ।धनगढी उपमहानगरपालिकाद्वारा आयोजित ‘प्रदेशस्तरीय सीप तथा रोजगार मेला–२०८२’ को आज उद्घाटन गर्दै मन्त्री भण्डारीले विकासले परिणाम खोज्ने बताउनु भयो । सुदूरपश्चिम प्रकृति र संस्कृति दुबैमा धनी भएकाले त्यसको मिश्रण नहुँदा विकास हुन नसकेको बताउनु भयो ।मन्त्री भण्डारीले श्रम मन्त्रालयमा भएका विभिन्न कार्यक्रमलाई द्रुत मार्गबाट सुदूरपश्चिममा ल्याउने प्रयास गरिने बताउनु भयो । उहाँले देशमा रोजगारीका अवसर सिर्जना गर्नु पर्ने उल्लेख गर्दै युवामा भएको प्रचुर शक्तिलाई प्रयोग गर्न दिने वातावरण नुहँदा युवा विदेशिने गरेका बताउनु भयो । उहाँले भन्नु भयो, “युवामा भएको ऊर्जा प्रयोग गर्ने वातावरण भएन । युवाको त्यो उकुसमुकुसता र छटपटी विस्फोटका रूपमा प्रकट भएको छ । जेनजी आन्दोलन युवाको ऊर्जाको विस्फोट थियो । त्यो आन्दोलन थिएन ।” श्रम मन्त्रालयले आन्तरिक रोजगारका लागि कार्यविधि बनाएर केही कुरा अगाडि बढाएको मन्त्री भण्डारीले बताउनु भयो । मेलामा सात क्षेत्रका २२ विधामा तालिम सञ्चालन हुने बताइएको छ । मेला ४० दिनसम्म सञ्चालन हुने छ । रासस",
      "link": "https://gorkhapatraonline.com/news/188626",
      "image": "https://gorkhapatraonline.com/storage/media/331532/conversions/202601191435-4f5a6a20-a843-4350-a21a-d42335f46411_medium-original-thumb.jpg"
    }
  ]
}