{
  "date": "2025-07-24T01:32:58.831Z",
  "news": [
    {
      "slug": "164868",
      "title": "निजी क्षेत्रको विकासका लागि कांग्रेसको जोड",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "नेपाल उद्योग परिसङ्घले र पूर्वप्रधानमन्त्री एवं नेपाली कांग्रेस सभापति शेरबहादुर देउवा, परराष्ट्रमन्त्री डा. आरजु राणा देउवा र मुख्य सचिव एकनारायण अर्यालसँग भेट गरी अर्थतन्त्रलगायतका विषयमा बेग्ला बेग्लै छलफल गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन ८ गते । नेपाल उद्योग परिसङ्घले र पूर्वप्रधानमन्त्री एवं नेपाली कांग्रेस सभापति शेरबहादुर देउवा, परराष्ट्रमन्त्री डा. आरजु राणा देउवा र मुख्य सचिव एकनारायण अर्यालसँग भेट गरी अर्थतन्त्रलगायतका विषयमा बेग्ला बेग्लै छलफल गरेको छ । परिसङ्घका नवनिर्वाचित अध्यक्ष वीरेन्द्रराज पाण्डे नेतृत्वको पदाधिकारीको टोलीले उहाँहरूसँग छलफल गरेको हो । सो अवसरमा देउवाले खुला बजार अर्थतन्त्रको पक्षपोषक कांग्रेसले निजी क्षेत्रको विकासका लागि जोड दिँदै आएको बताउनुभयो । परिसङ्घका अध्यक्ष पाण्डेले परिसङ्घले आगामी एक दशकमा मुलुकको अर्थतन्त्रको आकार एक सय अर्ब डलर र दोहोरो अङ्कको आर्थिक वृद्धि गराउने लक्ष्य लिएको बताउनुभयो । यो लक्ष्य हासिल गर्न आठ वटा क्षेत्रलाई केन्द्रमा राख्नुपर्ने प्रारम्भिक अध्ययनले देखाएको र बृहत् अध्ययन सुरु गरेको जानकारी गराउनुभएको परिसङ्घले जनाएको छ । परिसङ्घले यो उपलब्धि हासिल गर्न कुन क्षेत्रमा कति लगानी आवश्यक रहेको र कानुनी एवं नीतिगत सुधार कस्तो हुनुपर्ने स्पष्ट रूपमा सुझाव तयार पार्ने बताउनुभयो । परराष्ट्रमन्त्री देउवासँगको छलफलमा अध्यक्ष पाण्डेले आर्थिक कूटनीतिलाई जोड दिनुपर्ने सुझाव दिँदै स्वदेशी लगानीले मात्रै देशले लिएको लक्ष्य हासिल गर्न सम्भव नभएको हुँदा वैदेशिक लगानी आकर्षित गर्ने कानुनी, नीतिगत एवं सहज व्यावसायिक वातावरण बनाउन आवश्यक रहेको बताउनुभयो ।  उहाँले देशगत रूपमा विशिष्ट आर्थिक रणनीति बनाउन, विदेशी बजारमा नेपाली वस्तुको प्रवर्धन गर्न नेपाली दूतावास तथा नियोगलाई प्रभावकारी रूपमा परिचालन गर्नुपर्नेमा जोड दिनुभयो । परराष्ट्रमन्त्री देउवाले स्वदेशीसँगै विदेशी लगानी बढाउन सरकारले कानुनी एवं नीतिगत सुधारलाई प्राथमिकतामा राखेको बताउनुभयो । सरकारले केही कानुनमा संशोधन गरिसकेको उदाहरण दिँदै उहाँले अन्य कानुन संशोधन गर्न लागेको समेत जानकारी गराउनुभयो । उहाँले निजी क्षेत्रलाई प्रवर्धन नगरेसम्म आर्थिक विकास सम्भव नहुने हुँदा निजी क्षेत्रका समस्या समाधानमा सरकार गम्भीर रहेको बताउनुभयो । यसैगरी मुख्य सचिव अर्यालले उद्योग र निजी क्षेत्रबिना अर्थतन्त्र अगाडि बढ्न सक्दैन भन्नेमा स्पष्ट रहेको बताउनुभयो । निजी क्षेत्रको लगानी अभिवृद्धि गर्न सरकारले कानुनी एवं नीतिगत सुधारलाई प्राथमिकतामा राखेको उहाँले बताउनुभयो । आर्थिक क्षेत्र, औद्योगिक विकास एवं वनसँग सम्बन्धितलगायत अन्य करिब १२० वटा कानुन सरकारले संशोधनको तयारी गरिरहेको जानकारी दिनुभयो । मुख्य सचिव अर्यालले स्वदेशी उत्पादनको प्रयोग बढाउन सरकारले सार्वजनिक निकायमा स्वदेशी वस्तुको प्रयोगसम्बन्धी निर्देशिका ल्याएको बताउनुभयो । साथै उहाँले सार्वजनिक खरिद ऐन संशोधन गरी अनिवार्य स्वदेशी वस्तुको प्रयोग गर्नुपर्ने व्यवस्था गर्न लागिएको समेत जानकारी गराउनुभयो । छलफलमा परिसङ्घका उपाध्यक्ष राजबहादुर शाह, हेमराज ढकाल, पदाधिकारी सदस्य सन्दीप शारडा, विदूषी राणा, महानिर्देशक डा. घनश्याम ओझालगायत सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/164868",
      "image": "https://gorkhapatraonline.com/storage/media/290778/conversions/Sher-Con-original-thumb.jpg"
    },
    {
      "slug": "164867",
      "title": "सेयर नभएका डिम्याट खाता रोक्का हुने",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "अब सेयर नै नहुने डिम्याट खाता रोक्का हुने भएको छ । साथै पाँच वर्षदेखि नवीकरण नगरेका डिम्याट खातासमेत स्थगन गरिने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन ८ गते । अब सेयर नै नहुने डिम्याट खाता रोक्का हुने भएको छ । साथै पाँच वर्षदेखि नवीकरण नगरेका डिम्याट खातासमेत स्थगन गरिने भएको छ ।नेपाल धितोपत्र बोर्डले बुधबार जारी गरेको आर्थिक वर्ष २०८२/८३ का लागि धितोपत्र बजार तथा वस्तु विनिमय बजारसम्बन्धी नीति तथा कार्यक्रममा यस्तो व्यवस्था गरिएको हो ।बोर्डले नयाँ व्यवस्थाबारे सरोकारवाला निकाय सिडिएससीलाई निर्देशन पनि दिइसकेको छ । बोर्डले सिडिएससीलाई विद्यमान व्यवस्थामा परिमार्जन गर्न, पाँच वर्षदेखि नवीकरण नभएका र खातामा धितोपत्र मौज्दात नभएका डिम्याट खाता बन्द गर्न सक्ने व्यवस्था गरेको छ । त्यस्ता खाता बन्द गर्दा नवीकरण शुल्क प्राप्त हुन नसकेमा सो छुट दिने र निक्षेप सदस्यले नवीकरण शुल्क प्राप्त गरेपछि मात्र केन्द्रीय निक्षेप कम्पनीलाई बुझाउनुपर्ने दस्तुर वा शुल्क बुझाउने व्यवस्था गरी सम्बन्धित विनियम संशोधनका लागि बोर्डमा पेस गर्न निर्देशन दिइएको छ ।खातामा पैसा अनिवार्य बोर्डले बैङ्क खातामा पैसा भए मात्र दोस्रो बजारबाट सेयर किन्न मिल्ने व्यवस्था गरेको छ । नीति तथा कार्यक्रममार्फत दोस्रो बजारबाट धितोपत्र खरिद गर्दा खरिदकर्ताको बैङ्क खातामा रकम भए मात्र कारोबार हुने व्यवस्था गर्ने कार्य अगाडि बढाएको हो ।साधारण सेयरमा आवेदन दिनासाथ भेरिफाइ हुने व्यवस्था गरेको बोर्डले जारी गरेको नीति तथा कार्यक्रममा उल्लेख छ । धितोपत्रको प्राथमिक निष्कासनमा आस्वा सदस्य बैङ्क तथा वित्तीय संस्थाले सिडिएस एन्ड क्लियरिङबाट एपिआई लिई आवेदकको आवेदन तत्कालै सिस्टम भेरिफिकेसन भई आवेदन रकम रोक्का हुने तथा सोही अनुसार धितोपत्र बाँडफाँटपछि फुकुवा हुने व्यवस्था गरिएको छ । गैरआवासीय नेपालीले जुनसुकै मुलुकमा बसेर पनि सेयर खरिद/बिक्री गर्न पाउने भएका छन् । बोर्डले जारी गरेको नीति तथा कार्यक्रमका अनुसार जुनसुकै मुलुकमा बसेका नेपाली नागरिकले नेपाली नागरिकता प्रयोग गरेर नेपालको सेयर बजारमा सेयर खरिद/बिक्री गर्न पाउने व्यवस्था गरिएको हो  ।धितोपत्र तथा वस्तु विनिमय बजारको विकास, विस्तार र सुधारका लागि नीति तथा कार्यक्रम ल्याइएको जनाउँदै बोर्डले बजारमा हुने अवैध गतिविधि र दुरुपयोग नियन्त्रण गर्नका लागि प्रभावकारी नियमन प्रणाली लागु गरिने पनि जनाएको छ ।यस्तै नयाँ वित्तीय उपकरणको विकास र विस्तार गरी बजारलाई बहुआयामिक बनाउने लक्ष्यका साथै, बोर्डले प्रणालीगत जोखिम न्यूनीकरण गर्दै लगानीकर्ताको हित संरक्षणलाई प्राथमिकतामा राख्ने र यसबाट बजारप्रतिको जनविश्वास बढाउने प्रयास गर्ने जनाएको छ । सूचना प्रविधिको प्रयोगलाई सशक्त र प्रभावकारी बनाउने नीति लिँदै बोर्डले धितोपत्र बजारसम्बन्धी पूर्वाधारमा लगानी गरिने र त्यसले बजारको कार्यसम्पादनमा सुधार ल्याउने अपेक्षा गरेको छ । निरन्तर पुँजी बजार शिक्षा कार्यक्रम सञ्चालन गरी लगानीकर्ताको साक्षरता र सचेतना बढाउनुका साथै बजारको विकासका लागि अध्ययन र अनुसन्धानलाई पनि प्राथमिकता दिइने बोर्डले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/164867",
      "image": "https://gorkhapatraonline.com/storage/media/290777/conversions/dhito2022-08-20-06-24-18-original-thumb.jpg"
    },
    {
      "slug": "164866",
      "title": "सामाजिक सुरक्षा कोषले दियो सात अर्ब नब्बे करोड सापटी",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "योगदानमा आधारित सामाजिक सुरक्षा कोषबाट ३४ हजार ९७ योगदानकर्ताले सात अर्ब ९० करोड रुपियाँ सापटी लिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ८ गते । योगदानमा आधारित सामाजिक सुरक्षा कोषबाट ३४ हजार ९७ योगदानकर्ताले सात अर्ब ९० करोड रुपियाँ सापटी लिएका छन् । सामाजिक सुरक्षा कोषले बुधबार पत्रकार सम्मेलनमार्फत पछिल्ला तीन वर्षमा कोषका योजनामा योगदान गरेका योगदानकर्तामध्येबाट सबैभन्दा धेरै कर्जा तथा विशेष सापटी योजना अन्तर्गत ३४ हजार २० जनाले छ अर्ब ९० करोड सापटी लिएको जानकारी गराइएको हो । कोषका अनुसार घरकर्जा सापटी योजना अन्तर्गत ६७ योगदानकर्ताले १३ करोड र शैक्षिक कर्जा सापटी योजना अन्तर्गत १० योगदानकर्ताले एक करोड गरी ३४ हजार ९७ योगदानकर्तालाई सात अर्ब चार करोड भुक्तानी भएको छ । कोषले २०७९ भदौ २ देखि चार प्रकारका कर्जा तथा सापटी लिन थालेको थियो ।कोषका कार्यकारी निर्देशक कविराज अधिकारीले योगदानकर्ताका लागि सहज गराउन एकै पटक चार प्रकारका कर्जा तथा सापटी योजना सुरु गरेको भए पनि सबैभन्दा धेरै विशेष सापटी योजना अन्तर्गत बढी कर्जा प्रवाह भएको जानकारी दिनुभयो । विशेष सापटी अन्य तीन वटा सापटीभन्दा सजिलो र ब्याजदर पनि सस्तो भएकाले योगदानकर्ताले बढी यही योजनालाई मन पराएको हुन सक्ने उहाँको बुझाइ छ । उहाँका अनुसार विशेष सापटी अन्तर्गत जम्मा भएको रकमको ८० प्रतिशतसम्म कोषको कार्यालय नआई अनलाइनमार्फत नै आवेदन दिएर लिन सकिने व्यवस्था रहेको छ । विशेष सापटी लिन ३६ महिनासम्म योगदान भएको हुनुपर्ने र अवकाश योजनामा न्यूनतम ६२ हजार पाँच सय रुपियाँ हुनुपर्ने र रोजगारीमा रहेको हुनुपर्ने कोषले जनाएको छ । यस्तै घरकर्जा तथा सापटी योजना अन्तर्गत करिब तीन वर्षको अवधिमा ६७ जनाले १३ करोड रुपियाँ वा १५ वर्षको तलब बराबर घर कर्जा सुविधा लिएका छन् । त्यस्तै ३५ लाख रुपियाँसम्मको शैक्षिक कर्जा पाउने व्यवस्था पनि छ जसमा अहिलेसम्म १० योगदानकर्ताले एक करोड रुपियाँ सापटी लिएका छन् । यस्तै पाँच लाखसम्मको सामाजिक कार्य (विवाह, व्रतबन्ध आदि) कर्जा सुविधा रहेकामा अहिलेसम्म कसैले नलिएको पनि कोषले जनाएको छ । कोषले घर सापटीका लागि धितो मूल्याङ्कनबाट कायम भएको रकममा नबढ्ने गरी ७५ लाख रुपियाँ योगदानकर्ताको १५ वर्षको तलब, योगदानकर्ता साठी वर्ष उमेर पुग्न बाँकी कार्य अवधिको तलबमध्ये जुन कम हुन्छ, सोही बराबरको सापटी योगदानकर्तालाई प्रदान गर्छ । पति र पत्नी दुवै जना योगदानकर्ता भएमा एउटै धितोबाट दुई जनाको नाममा सापटी हिसाब गर्दा सापटीको अधिकतम सीमा दुवै जनाको तलबमानका आधारमा अलग अलग कायम गरी सापटी प्रदान गर्न सकिने व्यवस्था छ । शैक्षिक सापटी प्रदान गर्दा योगदानकर्ता वा निजको पतिपत्नी, छोराछोरीमध्ये बढीमा दुई जनासम्मलाई धितो मूल्याङ्कनले थाम्ने यस्तो खालको कर्जा दिइने कोषले जनाएको छ । शैक्षिक सापटी प्रदान गर्न योगदानकर्ताको मागबमोजिम एकमुष्ट वा बढीमा चार किस्तामा भुक्तानी गर्न सकिने छ । योगदानर्ताले लिएको शैक्षिक सापटी चुक्ता गरेमा पुनः शैक्षिक सापटी प्रदान गर्न सकिने छ । शैक्षिक सापटीको पहिलो किस्ता लिएको अवधिको बढीमा १५ वर्षभित्र सापटी चुक्ता गर्नुपर्ने छ । कोषमा आव २०८१/८२ मा आठ लाख ८२ हजार ९४६ योगदानकर्ता थप भई हालसम्म २३ लाख ७४ हजार ४८६ जना आबद्ध भएका छन् । जसमा सबैभन्दा धेरै वैदेशिक रोजगारीमा जाने १७ लाख ७१ हजार ५३७ जना आबद्ध छन् भने औपचारिकतर्फ छ लाख एक हजार ८२५ जना आबद्ध भएका छन् । यस्तै स्वरोजगार र अनौपचारिकतर्फका एक हजार १२४ जना आबद्ध छन् । गएको आवमा कोषमा थप २५ अर्ब ३६ करोड योगदान रकम सङ्कलन भई हालसम्म कोषमा ८३ अर्ब ६५ करोड सङ्कलन भएको कोषले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/164866",
      "image": "https://gorkhapatraonline.com/storage/media/290776/conversions/Samajik-s-original-thumb.jpg"
    },
    {
      "slug": "164864",
      "title": "मलमा ठगिँदै नेपाली किसान",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "मलको अभाव भएपछि नेपाली किसान युरिया मल र डिएपीको खोजीमा सीमावर्ती भारतीय बजार धाउन बाध्य भएका छन् तर भारतीय बजारमा जाने नेपाली कृषकबाट भारतीय व्यापारीले जथाभाबी मूल्य लिने गरेको पाइएको छ । नेपाली कृषक ठगिने गरेका छन् ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), साउन ८ गते । मलको अभाव भएपछि नेपाली किसान युरिया मल र डिएपीको खोजीमा सीमावर्ती भारतीय बजार धाउन बाध्य भएका छन् तर भारतीय बजारमा जाने नेपाली कृषकबाट भारतीय व्यापारीले जथाभाबी मूल्य लिने गरेको पाइएको छ । नेपाली कृषक ठगिने गरेका छन् । मल लिन भारतीय बजार पुग्ने कृषकबाट भारतीय व्यापारीले चर्को मूल्य लिएर मल बेच्ने गरेको पाइएको हो । बर्दिया जिल्लासँग सीमा जोडिएको नेपाली सीमा क्षेत्रको भारतीय बजार लौकाही, बेलैगाउँ भादापुरवा, तिकुनिया, बठनिया बजार र कर्तनिया घाटमा मल खरिदका लागि जाने नेपाली कृषकबाट भारतीय व्यापारीले चर्को शुल्क लिने गरेको नेपाली कृषकले बताएका छन् । एक महिनाअघिसम्म मात्र आठ सयदेखि एक हजार रुपियाँसम्ममा पाइने युरिया मल आजभोलि भने प्रतिबोरा एक हजार आठ सयदेखि दुई हजार रुपियाँसम्म पर्ने गरेको छ । गुलरिया नगरपालिका–४, तुलापुरका कृषक रामसिम्रन गोडियाले भारतीय बजारमा दोब्बर मूल्य तिर्न बाध्य भएको बताउनुभयो । उहाँले भन्नुभयो, “एक हजारमा पाइने युरिया मल आजभोलि दुई हजार रुपियाँसम्म पर्ने गरेको छ ।”धानमा युरिया हाल्ने बेलामा नेपालमा युरिया नपाउँदा नेपाली कृषक नेपाल–भारत सीमावर्ती बजार क्षेत्रमा मल खरिद गर्न जाने गर्छन् । गुलरिया नगरपालिका–४, तुलापुरका कृषक श्रीनिवास गोडियाले पनि भारतीय सीमावर्ती बजारमा पुगेका कृषकलाई भारतीय व्यापारीले चर्को शुल्क लिने गरेको बताउनुभयो ।बर्सेनि धान, गहुँ लगाउने समयमा कृषकको ध्यान खेतबारीमा काम गर्नेभन्दा पनि मलको जोहो गर्नमा नै बढी समयकेन्द्रित हुने गरेको छ । बर्दिया जिल्लामा मात्र असारसम्म १० हजार मेट्रिक टन युरिया मलको आवश्यक रहेको छ । गत वर्षको तथ्याङ्क हेर्ने हो भने वर्षभरिमा छ हजार ३४४ मेट्रिक टन मात्र युरिया बर्दियामा भित्रिएको देखिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/164864",
      "image": "https://gorkhapatraonline.com/storage/media/290774/conversions/Uriamal-abav-original-thumb.jpg"
    },
    {
      "slug": "164855",
      "title": "सुक्खाग्रस्त क्षेत्र मधेश, राहतको प्रतीक्षा",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "सरकारले अन्न भण्डारका रूपमा रहेको मधेश प्रदेशलाई विपत् सङ्कटग्रस्त क्षेत्र घोषणा गर्ने निर्णय गरेको छ । बुधबार बसेको मन्त्रीपरिषद् बैठकले मधेश प्रदेशको सिफारिस तथा सङ्घीय गृह मन्त्रालयको प्रस्तावमा यो निर्णय गरेको हो ।",
      "longContent": "काठमाडौँ, साउन ८ गते । सरकारले अन्न भण्डारका रूपमा रहेको मधेश प्रदेशलाई विपत् सङ्कटग्रस्त क्षेत्र घोषणा गर्ने निर्णय गरेको छ । बुधबार बसेको मन्त्रीपरिषद् बैठकले मधेश प्रदेशको सिफारिस तथा सङ्घीय गृह मन्त्रालयको प्रस्तावमा यो निर्णय गरेको हो । बैठकमा सहभागी श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले मधेश प्रदेशका आठ वटै जिल्लालाई विपत् सङ्कटग्रस्त क्षेत्र घोषणा गर्ने निर्णय मन्त्रीपरिषद्‍बाट भएको जानकारी दिनुभयो । यसअघि असार २६ गते बसेको मधेश प्रदेश मन्त्रीपरिषद् बैठकले प्रदेशलाई सुक्खाग्रस्त क्षेत्र घोषणा गर्ने निर्णय गरेको थियो । गृह मन्त्रालयका सहसचिव तथा प्रवक्ता रवीन्द्र आचार्यले विपत् सङ्कटग्रस्त क्षेत्र घोषणा गर्न मधेश प्रदेश सरकारले मङ्गलबार गरेको सिफारिसका आधारमा सङ्घीय गृह मन्त्रालयले मन्त्रीपरिषद्मा गरेको प्रस्तावका आधारमा नेपाल सरकारले सो निर्णय गरेको बताउनुभयो । विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन ऐन, २०७४ मा सङ्कटग्रस्त क्षेत्र घोषणा गर्नुपर्ने अवस्था आएमा नेपाल सरकारसमक्ष सिफारिस गर्ने व्यवस्था गरिएको छ । उहाँले भन्नुभयो, “घोषणापछि अब मधेश प्रदेश सरकारबाट नै विभिन्न कार्यव्रmमहरूको घोषणा हुन्छ । मधेश प्रदेश सरकारले केही पूर्वतयारी गरेर नै सङ्कटग्रस्त क्षेत्र घोषणा गर्न सिफारिस गरेको हुनु पर्छ । त्यहाँका स्थानीय पालिकाहरूले पनि सुक्खाका कारण कहाँ कहाँ, के कस्ता समस्या उत्पन्न भएका छन् ? त्यसको तथ्याङ्क सङ्कलन गर्छन् र सके आफूले समस्या समाधान गर्छन् । नसकेको अवस्थामा प्रदेशमा सिफारिस गर्छन् । त्यसै गरी प्रदेश सरकारले पनि आफ्नो स्रोतसाधनले गर्न नसकेको अवस्थामा सङ्घीय सरकारसमक्ष राख्छ ।”सङ्कटग्रस्त समस्याको निराकरणमा सहयोगका लागि प्रदेश सरकारको सिफारिसमा सङ्घीय सरकारले विभिन्न माध्यमबाट सहयोग गर्ने प्रवक्ता आचार्यले बताउनुभयो । मधेश प्रदेशमा अहिलेसम्म ४६.८३ प्रतिशत मात्रै रोपाइँ भएको छ । गत वर्ष यो बेलासम्ममा ८१.६ प्रतिशत रोपाइँ सम्पन्न भइसकेको थियो ।सङ्घसंस्थाहरूलाई निर्देशनराष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका सहसचिव बन्धुप्रसाद बास्तोलाले सरकारद्वारा मधेश प्रदेशलाई विपत् सङ्कटग्रस्त क्षेत्र घोषणा गर्ने निर्णय गरिसकेपछि प्राधिकरणले सो प्रदेशमा विपत् व्यवस्थापन क्षेत्रमा कार्यरत विभिन्न सरकारी र गैरसरकारी सङ्घसंस्थालाई बोलाएर पानीको अभावमा उत्पन्न सङ्कटहरूको पहिचान गरी सोको निवारणका लागि काम गर्न लिखित निर्देशन भइसकेको जानकारी दिनुभयो । त्यसै गरी उहाँका अनुसार हरेक जिल्लास्थित जिल्ला विपत् व्यवस्थापन समितिहरूलाई समेत आवश्यक निर्देशन भइसकेको छ । जिल्ला विपत् व्यवस्थापन समितिहरू सक्रिय भइसकेका छन् । सहसचिव बास्तोलाले भन्नुभयो, “अहिले मधेश प्रदेशमा पानीको अभावमा उत्पन्न समस्याको निराकरणमा जलस्रोत, सिँचाइ र कृषि मन्त्रालयले मुख्य भूमिका निर्वाह गर्छन् । त्यसभन्दा नेपाल सरकार, गृह मन्त्रालयको निर्देशन अनुसार प्राधिकरणले काम गर्ने छन् ।”गोरखापत्रका वीरगन्ज समाचारदाता कन्हैयालाल केसरीका अनुसार लामो समयदेखि पानी नपर्दा यस क्षेत्रमा सामाजिक जनजीवन, कृषि, व्यापार तथा व्यवसायलगायत सबै गतिविधि नराम्रोसँग प्रभावित भएका छन् ।  मानिसको हरेक पलको आवश्यकतासँग जोडिएको खानेपानीको अभावमा यहाँको दैनिकी त्राहिमाम भएको छ । एक त ४२/४३ डिग्रीसम्मको चरम गर्मी र त्यसमा पानीको अभाव जनजीवन अस्तव्यस्त भएको छ । यहाँको पानीको मुख्य स्रोत इनार र चापाकल सुकिसकेका छन् । प्रदेश, स्थानीय सरकार र विभिन्न सङ्घसंस्थाको पहलमा ट्याङ्कर, अग्नि नियन्त्रक दमकलबाट खानेपानी वितरण गरिएको छ । वितरण गरिने पानीमा यहाँका मानिसको दैनिकी निर्भर भइसकेको छ । विभिन्न सरकारी तथा गैरसरकारी तथ्याङ्कमा यस क्षेत्रमा ४६ प्रतिशत रोपाइँ सम्पन्न भएको भनिए पनि तीस प्रतिशतभन्दा बढी रोपाइँ हुन सकेको छैन । अहिले स्थानीय तहको पहलमा वार्ड र टोलहरूमा ‘डिप बोरिङ’ जडानको काम भइरहेको छ । सङ्घीय सरकारद्वारा मधेश प्रदेशलाई विपत् सङ्कटग्रस्त क्षेत्र घोषणा गरेपछि अहिलेको अवस्थाबाट केही राहत पाइन्छ कि भन्ने आशा स्थानीयमा छ ।यस्तै गोरखापत्रका जनकपुर समाचारदाता धर्वेन्द्र झाका अनुसार नेपालमा मनसुन सुरु भएदेखि नै यस क्षेत्रका इनार, चापाकललगायत पानीका स्रोतहरू सुकिसकेकाले खानेपानीको विकराल अवस्था सिर्जना भएको छ । केही दिनदेखि प्रदेश सरकार, स्थानीय सरकार र यस क्षेत्रमा कार्यरत विभिन्न सङ्घसंस्थाहरू आमनागरिकको घरदैलोसम्म पुगी दमकल र जारबाट खानेपानी वितरण गरिरहेका छन् । अहिलेको चरम गर्मीको अवस्थामा वितरण गरिएको पानीले सर्वसाधारणले केही राहत महसुस गरे पनि सन्तुष्ट छैनन् । यहाँका जनताले सरकारद्वारा मधेश प्रदेशलाई विपत् सङ्कटग्रस्त क्षेत्र घोषणा हुनु सकारात्मक मानेको र यस घोषणासँगै राहत प्याकेजको प्रतीक्षामा रहेका छन् । तथ्याङ्कमा भने अनुसारको यस क्षेत्रमा रोपाइँ हुन सकेको छैन । बर्दीबास समाचारदाता रवीन्द्र उप्रेतीका अनुसार लामो समयदेखि पानी नपर्दा बढ्दो तापक्रमका साथै स्थानीयद्वारा मोटरबाट खेतबारीमा पानी तान्दा पनि यहाँका इनार तथा चापाकल सुक्दै गएका छन् । पानी नपर्दा लामो समयसम्म खडेरी पर्ने र भोकमरी हुने डरले यहाँका मानिसले भारतबाट धेरै मात्रामा चामल, दाललगायत खाद्यान्न ढुवानी गरेका छन् । यहाँ उत्पादन भएका चैतै धानको मूल्य पनि पोहोरको तुलनामा आधा जति घटेको छ । यहाँका अधिकांश किसानले चैते धानको खेती गर्ने र त्यसको व्यवस्थापनमा लागेको हुनाले खरुहन धान रोपाइँका लागि धेरै ढिलो भएको  छैन ।",
      "link": "https://gorkhapatraonline.com/news/164855",
      "image": "https://gorkhapatraonline.com/storage/media/290764/conversions/2344-original-thumb.jpg"
    },
    {
      "slug": "164832",
      "title": "क्रेडिट सुइसको जरिवाना घटाइयो",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "युरोपियन युनियनको एक अदालतले बुधबार ब्रसेल्सले क्रेडिट सुइसलाई विदेशी मुद्रा व्यापार कार्टेलमा संलग्न भएको आरोपमा लगाएको ८ करोड ३२ लाख युरो (९ करोड ८० लाख अमेरिकी डलर) जरिवानालाई घटाएर दुई करोड ८० लाख ९० हजार युरो कायम गरिएको छ ।",
      "longContent": "लक्जेमबर्ग, साउन ७ गते । युरोपियन युनियनको एक अदालतले बुधबार ब्रसेल्सले क्रेडिट सुइसलाई विदेशी मुद्रा व्यापार कार्टेलमा संलग्न भएको आरोपमा लगाएको ८ करोड ३२ लाख युरो (९ करोड ८० लाख अमेरिकी डलर) जरिवानालाई घटाएर दुई करोड ८० लाख ९० हजार युरो कायम गरिएको छ । लक्जेम्बर्गस्थित जनरल कोर्टले युरोपेली आयोगको उक्त निष्कर्षलाई सदर गरेको छ । बैँकले सुइस प्रतिस्पर्धाविरोधी अभ्यासमा संलग्न रहेको तर सम्बन्धित जरिवानालाई घटाएर दुई करोड ८० लाख ९० हजार युरोमा झारेको छ । अदालतले भनेको छ, “आयोगले ‘क्रेडिट सुइसको बिक्रीको मूल्यका लागि प्रोक्सी निर्धारण गर्न’ प्रयोग गरेको तथ्याङ्क स्विस ऋणदाताले प्रदान गरेको भन्दा कम विश्वसनीय थियो ।“‘युरोपियन एन्टिट्रस्ट रेगुलेटर कमिसन’ले आफूले लगाएको जरिवाना आधारभूत रकममा गलत गणनाका कारण बढी देखिएकोले बढी नै जरिवाना लगाइएको तर गल्तीलाई सुधार गरिएको छ,” अदालतले भनेको छ । उक्त फैसलाविरुद्ध इयूको कोर्ट अफ जस्टिसमा अपिल गर्न सकिन्छ । क्रेडिट सुइस बैँकहरूको समूहमध्ये एक थियो जसलाई आयोगले लामो अनुसन्धानपछि सन् २०२१ मा कुल ३४ करोड ४० लाख युरो जरिवाना लगाएको थियो ।बैँकहरूको तर्फबाट काम गर्ने प्रमुख मुद्राहरूमा स्पट विदेशी विनिमय लेनदेनको प्रभारी व्यापारीहरूले कहिलेकाहीं ‘स्टर्लिंग लाड्स’ नामक अनलाइन सन्देशमार्फत उनीहरूको व्यापार रणनीतिबारे समन्वय गरेका अनुसन्धानबाट जानकारी मिलेको छ । कथित कार्टेलमा बार्कलेज, आरबीएस र एचएसबिसीका साथै यूबीएस पनि सामेल थिए तर उनीहरू जरिवानाबाट जोगिए । उनीहरू स्वेच्छाले अधिकारीहरूलाई अनुसन्धानमा सहयोग गर्न तयार भएका थिए । सन् २०२३ मा धराशायी भएपछि आफ्नो पूर्व प्रतिद्वन्द्वीलाई अधिग्रहण गरेको क्रेडिट सुइसविरुद्ध यूबिएसले कमिसनको निर्णयविरुद्ध अपिल गरेको थियो । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/164832",
      "image": "https://gorkhapatraonline.com/storage/media/290711/conversions/dollor-original-thumb.jpg"
    },
    {
      "slug": "164828",
      "title": "नेप्से पाँच दशमलव १७ अङ्कले बढ्यो",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "काठमाडौँ, साउन ७ गते। नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ। आज नेप्से परिसूचक पाँच दशमलव १७ अङ्कले बढेर दुई हजार नौ सय ७८ दशमलव ८८ को बिन्दुमा कायम भएको हो।आज तीन सय १९ कम्पनीको चार करोड ४८ लाख ६६ हजार १५९ कित्ता शेयर एक लाख ७० हजार ३१८ पटक खरिदबिक्री हुँदा १९ अर्ब ५७ करोड ५२ लाख ७० हजार ५५७ दशमलव ६७ को कारोबार भएको छ।आजको कारोबारमा बैँकिङ शून्य दशमलव २५, विकास बैँक शून्य दशमलव ९२, होटल तथा पर्यटन एक दशमलव १०, जीवन बिमा शून्य दशमलव ५०, लघुवित्त शून्य दशमलव ७२ र निर्जीवन बिमा शून्य दशमलव ६१ प्रतिशतले घटेको छ। अरु सबै समूहको उपसूचक बढेको छ। सबैभन्दा बढी वित्त समूह तीन दशमलव २३ प्रतिशतले बढेको छ। जलविद्युत् शून्य दशमलव ८८, लगानी शून्य दशमलव ९०, उत्पादन तथा प्रशोधन शून्य दशमलव ४०, म्युचुअल फन्ड शून्य दशमलव १५, व्यापार शून्य दशमलव ३१ र अन्य समूह एक दशमलव ४४ प्रतिशतले बढेका छन्।ट्रेड टावर लिमिटेड र सान्भी इनर्जी लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ। आज सबैभन्दा बढी भूगोल इनर्जी डेभलपमेन्ट कम्पनी लिमिटेडको शेयर मूल्य पाँच दशमलव ३२ प्रतिशतले घटेको छ।कारोबार रकमका आधारमा आज सबैभन्दा बढी हिमालयन रिइन्स्योरेन्स लिमिटेडको ७८ करोड १० लाख २८ हजार ४३३ बराबरको शेयर किनबेच भएको छ। त्यस्तै, कारोबार भएका शेयर सङ्ख्याका आधारमा नेपाल इन्फ्रास्ट्रक्चर बैँक लिमिटेडको १९ लाख ५४ हजार १३० कित्ता शेयर खरिदबिक्री भएको छ।",
      "longContent": "काठमाडौँ, साउन ७ गते। नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ। आज नेप्से परिसूचक पाँच दशमलव १७ अङ्कले बढेर दुई हजार नौ सय ७८ दशमलव ८८ को बिन्दुमा कायम भएको हो।आज तीन सय १९ कम्पनीको चार करोड ४८ लाख ६६ हजार १५९ कित्ता शेयर एक लाख ७० हजार ३१८ पटक खरिदबिक्री हुँदा १९ अर्ब ५७ करोड ५२ लाख ७० हजार ५५७ दशमलव ६७ को कारोबार भएको छ।आजको कारोबारमा बैँकिङ शून्य दशमलव २५, विकास बैँक शून्य दशमलव ९२, होटल तथा पर्यटन एक दशमलव १०, जीवन बिमा शून्य दशमलव ५०, लघुवित्त शून्य दशमलव ७२ र निर्जीवन बिमा शून्य दशमलव ६१ प्रतिशतले घटेको छ। अरु सबै समूहको उपसूचक बढेको छ। सबैभन्दा बढी वित्त समूह तीन दशमलव २३ प्रतिशतले बढेको छ। जलविद्युत् शून्य दशमलव ८८, लगानी शून्य दशमलव ९०, उत्पादन तथा प्रशोधन शून्य दशमलव ४०, म्युचुअल फन्ड शून्य दशमलव १५, व्यापार शून्य दशमलव ३१ र अन्य समूह एक दशमलव ४४ प्रतिशतले बढेका छन्।ट्रेड टावर लिमिटेड र सान्भी इनर्जी लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ। आज सबैभन्दा बढी भूगोल इनर्जी डेभलपमेन्ट कम्पनी लिमिटेडको शेयर मूल्य पाँच दशमलव ३२ प्रतिशतले घटेको छ।कारोबार रकमका आधारमा आज सबैभन्दा बढी हिमालयन रिइन्स्योरेन्स लिमिटेडको ७८ करोड १० लाख २८ हजार ४३३ बराबरको शेयर किनबेच भएको छ। त्यस्तै, कारोबार भएका शेयर सङ्ख्याका आधारमा नेपाल इन्फ्रास्ट्रक्चर बैँक लिमिटेडको १९ लाख ५४ हजार १३० कित्ता शेयर खरिदबिक्री भएको छ।",
      "link": "https://gorkhapatraonline.com/news/164828",
      "image": "https://gorkhapatraonline.com/storage/media/290684/conversions/Nepse-original-thumb.jpg"
    },
    {
      "slug": "164741",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  साउन ७ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ६५, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ३५, आलु रातो प्रतिकिलो रु ४६, आलु रातो (भारतीय) प्रतिकिलो रु ३५, आलु रातो (मुडे) प्रतिकिलो रु ४०, आलु सेतो प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४०, गाजर (लोकल) प्रतिकिलो रु १००, गाजर (तराई) प्रतिकिलो रु ८०, बन्दा (लोकल) प्रतिकिलो रु ३८, काउली स्थानीय प्रतिकिलो रु १००, स्थानीय काउली (ज्यापू) प्रतिकिलो रु १२०, काउली तराई प्रतिकिलो रु ७०, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (लोकल) प्रतिकेजी रु ३०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु २५, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ३० र मकै बोडी प्रतिकिलो रु १०० कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु ४०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४०, घिउ सिमी (जाजमा) प्रतिकिलो रु १२०, टाटे सिमी प्रतिकिलो रु ८०, भटमास कोसा प्रतिकिलो रु १३०, तीतो करेला प्रतिकिलो रु २०, लौका प्रतिकिलो रु २५, परबर (लोकल) प्रतिकिलो रु ४०, परबर (तराई) प्रतिकिलो रु ४०, चिचिण्डो प्रतिकिलो रु २५, घिरौला प्रतिकिलो रु ३०, झिगुनी प्रतिकिलो रु ५०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु २५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३५, सलगम प्रतिकिलो रु ७०, भिण्डी प्रतिकिलो रु ३० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु ७०, स्कूस प्रतिकिलो रु ५०, रायोसाग प्रतिकिलो रु १००, पालुङ्गो साग प्रतिकिलो रु ८०, तोरीको साग प्रतिकिलो रु ६०, हरियो प्याज प्रतिकिलो रु २२०, च्याउ (कन्य) प्रतिकिलो रु १५०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु २५०, निगुरो प्रतिकिलो रु ९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ९०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु २५०, रातो बन्दा प्रतिकिलो रु ३५०, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु १३०, पार्सले प्रतिकिलो रु १२००, सौफको साग प्रतिकिलो रु १६०, पुदिना प्रतिकिलो रु २००, गान्टे मुला प्रतिकिलो रु ७०, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १३५, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु १४०, आँप (दशहरी) प्रतिकिलो रु १४०, आँप (कलकत्ते) प्रतिकिलो रु १४०, अङ्गर हरियो प्रतिकिलो रु २५०, अङ्गर कालो प्रतिकिलो रु ३५०, हरियो तरबुजा प्रतिकिलो रु १००, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १६०, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु २५, रुखकटहर प्रतिकिलो रु ४५, नास्पाती (लोकल) प्रतिकिलो रु ४०, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ९०, मेवा (भारतीय) प्रतिकिलो रु १२० र लप्सी प्रतिकिलो रु ५० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १००, खुर्सानी सुकेको प्रतिकिलो रु ३५०, खुर्सानी हरियो प्रतिकिलो रु ४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४५, खुर्सानी हरियो माछे प्रतिकिलो रु ८०, खुर्सानी अकबरे प्रतिकिलो रु २५०, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु १५०, हरियो धनियाँ प्रतिकिलो रु ३५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु १८०, छ्यापी हरियो प्रतिकिलो रु १३०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २५०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु ९०० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/164741",
      "image": "https://gorkhapatraonline.com/storage/media/290506/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "164721",
      "title": "श्रमिकको न्यूनतम पारिश्रमिक कार्यान्वयन",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "औपचारिक क्षेत्रमा कार्यरत श्रमिकको न्यूनतम पारिश्रमिक १९ हजार ५५० रुपियाँ कार्यान्वयनमा आएको छ । न्यूनतम पारिश्रमिक निर्धारण समितिबाट सिफारिस भएको उक्त पारिश्रमिक नेपाल राजपत्रमा सोमबार प्रकाशित भएसँगै साउन १ गतेदेखि कार्यान्वयनमा आएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन ७ गते । औपचारिक क्षेत्रमा कार्यरत श्रमिकको न्यूनतम पारिश्रमिक १९ हजार ५५० रुपियाँ कार्यान्वयनमा आएको छ । न्यूनतम पारिश्रमिक निर्धारण समितिबाट सिफारिस भएको उक्त पारिश्रमिक नेपाल राजपत्रमा सोमबार प्रकाशित भएसँगै साउन १ गतेदेखि कार्यान्वयनमा आएको हो । यो पारिश्रमिक चिया बगानबाहेक रोजगारदाता प्रतिष्ठानमा कार्यरत श्रमिकको हकमा लागु हुने नेपाल राजपत्रमा उल्लेख छ । यसअघि श्रमिकको न्यूनतम पारिश्रमिक १७ हजार तीन सय रुपियाँ रहेको थियो । यसअघिको पारिश्रमिकमा थप दुई हजार २५० रुपियाँ थप भएर १९ हजार ५५० कायम भएको छ ।श्रम मन्त्रालयका सहसचिव प्रदीप कोइरालाको संयोजकत्वमा गठित न्यूनतम पारिश्रमिक निर्धारण समितिले गएको बिहीबार सरकार, रोजगारदाता र श्रमिक सङ्गठनका प्रतिनिधिबिचको त्रिपक्षीय बैठकले आगामी दुई वर्षका लागि सो पारिश्रमिक कायम गर्न सहमति गरी सिफारिस गरिएको थियो । श्रम ऐन अनुसार प्रत्येक दुई वर्षमा श्रमिकको न्यूनतम पारिश्रमिक पुनः निर्धारण गर्नुपर्ने व्यवस्था छ । सोही व्यवस्था अनुसार यो पटक पनि औपचारिक क्षेत्रमा कार्यरत श्रमिकको न्यूनतम पारिश्रमिक निर्धारण गरेर सरकारलाई सिफारिस गरेको थियो ।राजपत्रमा चिया बगानबाहेक रोजगार प्रतिष्ठानका कार्यरत श्रमिकको सरकारले तोकेकोबमोजिमको पारिश्रमिकसहितको श्रम सम्झौता/नियुक्तिपत्र, श्रमिकले पाउने सञ्चयकोष र उपदानलगायतका सुविधा अनिवार्य हुनुपर्ने उल्लेख छ । साथै स्थानीय सरकार सञ्चालन ऐनबमोजिम स्थानीय तह वा नेपाल कानुनबमोजिम अन्य निकायलाई न्यूनतम पारिश्रमिक निर्धारण गर्न अधिकार प्रदान गरिएकोमा ती निकायले पारिश्रमिक निर्धारण गर्दा राजपत्रको सूचनामा तोकिएभन्दा कम नहुने गरी न्यूनतम पारिश्रमिक निर्धारण गर्नुपर्ने उल्लेख छ । श्रम मन्त्रालयका सहसचिव एवं न्यूनतम पारिश्रमिक निर्धारण समितिका संयोजक प्रदीप कोइरालाले न्यूनतम पारिश्रमिक तोकेर मात्रै नहुने भएकाले त्यसको प्रभावकारी कार्यान्वयनमा सबै पक्ष गम्भीर र जिम्मेवार भएर लाग्नुपर्ने बताउनुुभयो ।संयुक्त टे«ड युनियन समन्वय केन्द्र (जेटयुसिसी) का तर्फबाट समितिमा प्रतिनिधित्व गर्ने नेपाल टे«ड युनियन कांग्रेसका महिला उपाध्यक्ष राधिका कुइँकेलले त्रिपक्षीय सहमतिबाट न्यूनतम पारिश्रमिक तोकिएकाले यसको कार्यान्वयनका लागि जिम्मेवार निकाय गम्भीर र जवाफदेही हुनुपर्ने बताउनुभयो । साथै उहाँले वृद्धि भएको पारिश्रमिक आवश्यक कार्यविधि तर्जुमा गरी अविलम्ब कार्यान्वयनमा लैजान र त्यसको त्रिपक्षीय संरचना बनाई अनुगमन गर्न सरकार र रोजगारसँग माग गर्नुभयो ।रोजगारदाता पक्षबाट उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्र ढकालले दिगो श्रम सम्बन्ध कायम राख्न त्रिपक्षीय सहमतिबाट निर्धारण भएको न्यूनतम पारिश्रमिक कार्यान्वयनमा आफ्नोतर्फबाट पूर्ण सहयोग रहेको प्रतिबद्धता व्यक्त गर्नुभयो । केही टे«ड युनियनले अहिलेको महँगीमा न्यूनतम पारिश्रमिक निर्धारण समितिले निर्धारण गरेको पारिश्रमिकले श्रमिकलाई जिउन समस्या हुने भन्दै यसको विरोधसमेत गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/164721",
      "image": "https://gorkhapatraonline.com/storage/media/290483/conversions/asdgb-original-thumb.jpg"
    },
    {
      "slug": "164719",
      "title": "एक लिटर दुधमा पाँच रुपियाँ अनुदान",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र स्याङ्जाले एक लिटर दुधमा पाँच रुपियाँ अनुदान दिएको छ । यहाँको भिरकोट दुग्ध उत्पादक सहकारीलाई एक लाख ३० हजार १३० लिटरको छ लाख ६० हजार ६५० रुपियाँ र आँधीखोला कृषि उद्यम सहकारी संस्थालाई ६९ हजार ७२० लिटर दुधको तीन लाख ४८ हजार छ सय रुपियाँ गरी नौ लाख ९९ हजार २५० रुपियाँ अनुदान",
      "longContent": "स्याङ्जा समाचारदातास्याङ्जा, साउन ७ गते । भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र स्याङ्जाले एक लिटर दुधमा पाँच रुपियाँ अनुदान दिएको छ । यहाँको भिरकोट दुग्ध उत्पादक सहकारीलाई एक लाख ३० हजार १३० लिटरको छ लाख ६० हजार ६५० रुपियाँ र आँधीखोला कृषि उद्यम सहकारी संस्थालाई ६९ हजार ७२० लिटर दुधको तीन लाख ४८ हजार छ सय रुपियाँ गरी नौ लाख ९९ हजार २५० रुपियाँ अनुदान दिएको हो । पशुसेवा विज्ञ केन्द्र स्याङ्जाका प्रमुख रूपेश श्रेष्ठले कार्यालयले निकालेको सूचनामा माग भएका तीनमध्ये दुई वटा छनोट गरी अनुदान दिएको बताउनुभयो । यस्तै कार्यालयले भिरकोट सहकारीलाई ७५ प्रतिशत अनुदानमा एक लाख एक हजार रुपियाँको मिल्क एनोलाइजर प्रदान गरेको छ । यस्तै विज्ञ केन्द्र स्याङ्जाले चापाकोट–९ को केलादी दुग्ध उत्पादक समूहलाई नयाँ गोठ निर्माणमा नौ वटाको छ लाख ९६ हजार ५१८ रुपियाँ, १० वटा भकारो सुधारका लागि तीन लाख ४५ हजार छ सय रुपियाँ, ८१ हजारको राँगो, १३ वटा च्याफ कटरको तीन लाख ३१ हजार पाँच सय रुपियाँ, डेरी उपकरण खरिदको एक लाख ४९ हजार ७४० लगायत १६ लाख ३९ हजार ९५३ रुपियाँ बराबरको अनुदान दिएको श्रेष्ठले बताउनुभयो ।  यस्तै विज्ञ केन्द्रले चापाकोट–९ को सिद्धबाबा एग्रो फार्म एन्ड सिचर्स सेन्टर प्रालिलाई ९५ लाख पाँच प्रतिशत अनुदानमा कृषि ऋण दिएको हो । केन्द्रले आर्थिक वर्ष २०८१/८२ मा चार करोड ५४ लाख चालु र ७० लाख पुँजीगत बजेटमध्ये ८२.६३ प्रतिशत खर्च गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/164719",
      "image": "https://gorkhapatraonline.com/storage/media/290481/conversions/milk-original-thumb.jpg"
    },
    {
      "slug": "164718",
      "title": "गुल्मीको बम्घा गाउँमा दैनिक १४ सय लिटर दुध उत्पादन",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "दुई वर्षअघि महामारीका रूपमा फैलिएको ‘लम्पी स्किन’ फेरि फैलिँदै छ । तथापि गुल्मीमा भने अहिलेसम्म ‘लम्पी स्किन’ का घटना देखिएको छैन ।",
      "longContent": "रेसुङ्गा समाचारदातारेसुङ्गा (गुल्मी), साउन ७ गते । दुई वर्षअघि महामारीका रूपमा फैलिएको ‘लम्पी स्किन’ फेरि फैलिँदै छ । तथापि गुल्मीमा भने अहिलेसम्म ‘लम्पी स्किन’ का घटना देखिएको छैन । पशुधनमा व्यापक क्षति गराएको ‘लम्पी स्किन’ बाट २०८० सालमा गुल्मीको रुरुक्षेत्र गाउँपालिका–५, बम्घास्थित बम्घा बहुउद्देश्यीय सहकारी संस्थामा आबद्ध किसानका ३४ वटा गाई मरेका थिए । त्यही कारण सहकारीमा सङ्कलन हुँदै आएको एक हजार लिटर दुध घटेर तीन सयमा झर्‍यो । त्यसबाट निराश किसान पेसाबाटै विस्थापित हुने अवस्था थियो तर गाईको बिमा गरेका कारण उनीहरूलाई पुनर्लाभ गर्न सहज भयो । गाउँपालिकाले पनि प्रतिगाई १० हजार रुपियाँ क्षतिपूर्ति दियो । रुरु कृषि परियोजनाले दुई वर्ष ७८ गाई खरिद गरेर किसानलाई ४० हजार अनुदानमा वितरण गरेकाले किसान पुरानो अवस्थाभन्दा पनि माथि उठे । लुम्बिनी प्रदेश सरकारले विज्ञ केन्द्रमार्फत प्रतिलिटर दुई रुपियाँ र रुरुक्षेत्र गाउँपालिकाले प्रतिलिटर तीन रुपियाँ उत्पादनमा आधारित अनुदान सहयोग गरेकाले पनि किसानलाई ऊर्जा प्राप्त भयो ।  रुरुक्षेत्र गाउँपालिकाका अध्यक्ष यदु ज्ञवालीले आफूहरूले साढे तीन करोडको रुरु कृषि परियोजना नै तयार पारेर कृषि र पशुपालनका क्षेत्रमा काम गरिरहेको बताउनुभयो ।त्यसयता बम्घाले दुध उत्पादन र बजारीकरणमा फड्को मारेको छ । रुरुक्षेत्र गाउँपालिका–५, बम्घाका महेन्द्र पुरीलाई दैनिक सखारैदेखि सहकारीमा दुध पु¥याउने चटारो हुन्छ । दैनिक ४० लिटर दुध बेच्ने पुरीले मासिक ८० देखि ९० हजार रुपियाँ कमाउँदै आउनुभएको छ ।  सोही गाउँकै बाबुराम श्रेष्ठ त सहकारीमा सबैभन्दा बढी दुध बेच्नुहुन्छ । अवकाश प्राप्त भारतीय सेना श्रेष्ठले सहकारीमा दैनिक ९० लिटरभन्दा बढी दुध बिक्री गर्दै आउनुभएको छ । जेठमा श्रेष्ठले दुधबाटै एक लाख ६० हजार रुपियाँभन्दा बढी कमाइ गर्नुभएको छ ।२०६५ मा बम्घाका किसान मिलेर १८ लिटर दुध सङ्कलन गर्थे । अहिले त्यही बम्घा गाउँले दैनिक १४ सय लिटर दुध बेच्दै आएको छ । तत्कालीन मालिका गाईपालन समूहबाट दुध सङ्कलन थालेका स्थानीयले पछि सहकारी दर्ता गरेर काम अगाडि बढाएका थिए । बम्घा बहुउद्देश्यीय सहकारी संस्था रुरुक्षेत्र गाउँपालिका–५, बम्घामा अहिले १८८ जना सेयर सदस्य छन् भने सहकारीमार्फत जोडिएर ११९ जनाले व्यावसायिक रूपमा दुधको कारोबार गर्दै आएका छन् । ईश्वर डेरीमार्फत जिल्लाका विभिन्न ठाउँमा दुध बिक्रीवितरण हुने सहकारीले जनाएको छ । किसानले प्रतिलिटर न्यूनतम ६५ देखि १२० रुपियाँसम्म मूल्य पाउँछन् । बम्घा बहुद्देश्यीय सहकारी संस्थाका अध्यक्ष कुलचन्द्र पुरीले संस्थाले मासिक ३० लाख रुपियाँ बराबरको दुधको कारोबार गर्दै आएको जानकारी दिनुभयो । सहकारीमार्फत दैनिक तीन जनाले रोजगारी पाएका छन् । बम्घामा अहिले करिब १६० गाई र २० वटा भैँसी छन् । सहकारीका सचिव मेघराज गिरीले अहिले पाँच वटा व्यावसायिक फर्मबाट र बाँकी ८५ प्रतिशत व्यक्तिगत रूपमा आफूहरूले दुध सङ्कलन गरिरहेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/164718",
      "image": "https://gorkhapatraonline.com/storage/media/290507/conversions/2333-original-thumb.jpg"
    },
    {
      "slug": "164717",
      "title": "नेपाल साझेदारी रणनीति सार्वजनिक",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "एसियाली विकास बैङ्क (एडिबी) ले नेपालका लागि नेपाल साझेदारी नयाँ रणनीति सार्वजनिक गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन ७ गते । एसियाली विकास बैङ्क (एडिबी) ले नेपालका लागि नेपाल साझेदारी नयाँ रणनीति सार्वजनिक गरेको छ । १६ औँ पञ्चवर्षीय योजनासँग तादत्म्य हुने गरी तयार गरिएको उक्त रणनीतिको राजधानीमा मङ्गलबार आयोजित कार्यक्रममा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सार्वजनिक गर्नुभएको हो ।  सन् २०२९ सम्मका लागि लागु हुने यो रणनीतिले एडिबीको आगामी प्राथमिकता र लगानी तय गरेको छ । जस अनुसार एडिबीले आगामी पाँच वर्षमा नेपाललाई करिब तीन खर्ब रुपियाँ विकास सहायता उपलब्ध गराउने योजना बनाएको छ । रणनीति आर्थिक वृद्धिमा निजी क्षेत्रको नेतृत्वदायी भूमिका, युवाका लागि रोजगारी वृद्धि र वातावरणीय दिगोपना तथा जलवायु एवं विपत् उत्थानशीलतामा केन्द्रित रहेको एडिबीले जनाएको छ । एडिबीले नेपालमा पहिलो पटक विश्व बैङ्क समूहसँग संयुक्त रूपमा राष्ट्रिय साझेदारी फ्रेमवर्क तयार पारेको हो । कार्यक्रममा अर्थमन्त्री पौडेलले नयाँ रणनीतिले १६ औँ योजनासँग तादत्म्य कायम गर्दै समावेशी आर्थिक वृद्धि, जलवायु उत्थानशीलता र खास गरी युवाका लागि गुणस्तरीय रोजगारी सिर्जनामा सहयोग गर्ने बताउनुभयो । नेपालका लागि एडिबीका राष्ट्रिय निर्देशक आर्नो कोस्वाँले राष्ट्रिय साझेदारी रणनीतिले समावेशी, उत्थानशील, हरित र रोजगारी–सघन आर्थिक वृद्धिको बृहत् एजेन्डा तय गर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/164717",
      "image": "https://gorkhapatraonline.com/storage/media/290479/conversions/54-original-thumb.jpg"
    },
    {
      "slug": "164716",
      "title": "आन्तरिक उत्पादन बढाउन प्रमको आग्रह",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले देशलाई औद्योगिकीकरणमा लैजाने गरी देशभित्रै उत्पादन बढाउनेतर्फ केन्द्रित हुन आग्रह गर्नुभएको छ । नेपाल उद्योग परिसङ्घको नवनिर्वाचित",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन ७ गते । प्रधानमन्त्री केपी शर्मा ओलीले देशलाई औद्योगिकीकरणमा लैजाने गरी देशभित्रै उत्पादन बढाउनेतर्फ केन्द्रित हुन आग्रह गर्नुभएको छ । नेपाल उद्योग परिसङ्घको नवनिर्वाचित पदाधिकारीसँगको भेटमा प्रधानमन्त्री ओलीले भन्नुभयो, “सामान आयात गरी नाफा आर्जन गर्नेतर्फ भन्दा देशमै उत्पादन बढाई निर्यात गर्नेतर्फ ध्यान दिनु पर्छ ।” उहाँले भन्नुभयो, “यसका लागि सरकारले कानुनी एवं नीतिगत सुधार गर्दै निजी क्षेत्रलाई प्रोत्साहन गर्न खोजिरहेको छ ।” भान्सामा प्रयोग हुने वस्तुदेखि अन्य वस्तु नेपाली होऊन् भन्ने आफ्नो चाहना रहेको उल्लेख गर्दै प्रधानमन्त्री ओलीले स्वदेशी वस्तु उत्पादन र प्रयोगले मात्रै आयात प्रतिस्थापन गर्न सकिने बताउनुभयो ।प्रधानमन्त्रीसँगको छलफलमा परिसङ्घका नवनिर्वाचित अध्यक्ष पाण्डेले परिसङ्घले सरकारसँगको सहकार्यमा आयात प्रतिस्थापन गर्ने उद्देश्यले मेक इन नेपाल स्वदेशी अभियान सञ्चालन गरिरहेको बताउनुभयो । परिसङ्घले आगामी एक दशकमा मुलुकको अर्थतन्त्रको आकार एक सय अर्ब डलर र दोहोरो अङ्कको आर्थिक वृद्धि गराउने लक्ष्य राखेको र यसका लागि आठ वटा क्षेत्रलाई केन्द्रमा राख्नुपर्ने प्रारम्भिक अध्ययनले देखाएको उहाँले बताउनुभयो । यसका लागि सरकारले कानुनी एवं नीतिगत सुधारलाई उच्च प्राथमिकतामा राख्ने विश्वास उहाँले व्यक्त गर्नुभयो । नेपाल उद्योग परिसङ्घको नवनिर्वाचित पदाधिकारीले मङ्गलबार प्रधानमन्त्री केपी शर्मा ओलीलगायत उच्च पदस्त अधिकारीसँग भेटघाट तथा आर्थिक विषयवस्तुमा छलफल गरेको हो । मङ्गलबार बिहान प्रधानमन्त्री केपी शर्मा ओलीसँग भेटघाट गरेको परिसङ्घ अध्यक्ष वीरेन्द्रराज पाण्डे नेतृत्वको टोलीले दिउँसो प्रतिनिधि सभाका सभामुख देवराज घिमिरे, पूर्वप्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ तथा गृहमन्त्री रमेश लेखकलगायत विभिन्न मन्त्री तथा संसदीय समितिका सभापतिसँग औपचारिक भेटघाट तथा छलफल गरेको हो ।सभामुख देवराज घिमिरेसँग भेटमा टोलीले निजी क्षेत्रको लगानी प्रवर्धन गर्ने गरी कानुन ल्याउन आग्रह गरेको थियो । परिसङ्घ पदाधिकारीसँगको छलफलमा पूर्वप्रधानमन्त्री प्रचण्डले निजी क्षेत्रसँग बलियो सहकार्य नगरेसम्म अर्थतन्त्र बलियो नहुने बताउनुभयो । उहाँले आफू प्रधानमन्त्री हुँदा वा नहुँदा पनि निजी क्षेत्रका मुद्दालाई उच्च प्राथमिकता दिएको बताउनुभयो । परिसङ्घले गृहमन्त्री रमेश लेखक, उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारी, भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहाल, ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्का, सार्वजनिक लेखा समिति सभापति ऋषिकेश पोखरेलसँग छुट्टाछुट्टै भेट गरी अर्थतन्त्रको वर्तमान अवस्था, कानुनी एवं नीतिगत सुधार, बजेटको प्रभावकारी कार्यान्वयनलगायतका विषयमा छलफल गरेको छ । गृहमन्त्री लेखकसँग टोलीले सीमानाकाबाट हुने अवैध आयात रोक्न थप पहल गर्न आग्रह गरेको छ । गृहमन्त्री लेखकले नेपाल र भारत सरकारका गृह सचिवस्तरीय बैठकले सीमाक्षेत्रमा हुने अवैध कारोबार रोक्ने उपायका विषयमा छलफल गर्ने बताउनुभयो । ऊर्जामन्त्री खड्काले विद्युत् व्यापारका लागि निजी क्षेत्रसमेत खुला गर्ने तयारी सरकारले गरिरहेको बताउनुभयो । उद्योगमन्त्री भण्डारीले निजी क्षेत्रको मनोबल बढाउन अझै धेरै काम गर्नुपर्ने उल्लेख गर्दै सरकारले कानुनी तथा नीतिगत सुधारलाई प्राथमिकतामा राख्दै आएको बताउनुभयो । मन्त्री भण्डारीले औद्योगिक पूर्वाधार निजी क्षेत्रले बनाउनुपर्नेमा समेत जोड दिनुभयो । भौतिक पूर्वाधार तथा यातायातमन्त्री दाहालले मन्त्रालयले गत आवमा पुँजीगत खर्च बढाउन सफल भएको भन्दै समग्र आर्थिक विकासका लागि आवश्यक नीति निर्माणका लागि मन्त्रालय सहकार्य गर्न तयार रहेको बताउनुभयो । छलफलमा उपाध्यक्ष राजबहादुर शाह, हेमराज ढकाल, अमित मोर, भीम घिमिरे, गोकुल भण्डारी, पदाधिकारी सदस्य सन्दीप शारडा, महानिर्देशक डा. घनश्याम ओझालगायत सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/164716",
      "image": "https://gorkhapatraonline.com/storage/media/290478/conversions/cni-with-pm-original-thumb.jpg"
    },
    {
      "slug": "164713",
      "title": "एउटै वस्तु एक खर्बभन्दा बढीको निर्यात",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "गत आर्थिक वर्षमा नेपालले एउटै वस्तु एक खर्ब रुपियाँभन्दा बढीको निर्यात गरेको छ जुन् अहिलेसम्मकै उच्च हो । सोही वस्तुको निर्यातमा आएको उछालले नेपालबाट हुने कुल वस्तु निर्यात पनि अहिलेसम्मकै सबैभन्दा धेरै हुन पुगेको छ ।",
      "longContent": "काठमाडौँ, साउन ७ गते । गत आर्थिक वर्षमा नेपालले एउटै वस्तु एक खर्ब रुपियाँभन्दा बढीको निर्यात गरेको छ जुन् अहिलेसम्मकै उच्च हो । सोही वस्तुको निर्यातमा आएको उछालले नेपालबाट हुने कुल वस्तु निर्यात पनि अहिलेसम्मकै सबैभन्दा धेरै हुन पुगेको छ । नेपालको निर्यातलाई उचाइमा पुर्‍याउने त्यो वस्तु हो, भटमास तेल । भन्सार विभागका अनुसार नेपालले गत आवमा एक खर्ब छ अर्ब ८० करोड रुपियाँ बराबरको भटमास तेल निर्यात गरेको छ । कुल निर्यातमा भटमास तेलको हिस्सा ३८.५४ प्रतिशत छ । गत आवमा नेपालले दुई खर्ब ७७ अर्ब बराबरको वस्तु निर्यात गरेको तथ्याङ्क छ । भटमास तेलको मुख्य निर्यात बजार भारत रहेको छ । साफ्टा सुविधा अन्तर्गत शून्य भन्सार सुविधाको उपयोग गर्दै नेपालले सो बराबरको तेल निर्यात गरेको हो । बिडम्बना के छ भने नेपालबाट अत्यधिक निर्यात भएको उक्त वस्तुको उत्पादन नेपालमै भने कम हुन्छ । नेपालले सबैभन्दा धेरै निर्यात गरेको उक्त वस्तु उत्पादनका लागि नेपालले एक खर्ब आठ अर्ब ९५ करोड रुपियाँ बराबरको कच्चा भटमास तेल आयात गरेको भन्सारले देखाउँछ । यस हिसाबले अहिलेसम्मकै सबैभन्दा उच्च निर्यात भएको वस्तु भए पनि कच्चा तेलको आयात हुँदा यसबाट हुने व्यापार नेपालका लागि घाटाकै अवस्थामा देखिन्छ । तीन खर्बले बढ्यो व्यापारगत आवमा नेपालको कुल अन्तर्राष्ट्रिय व्यापार तीन खर्ब रुपियाँभन्दा बढीले बढेको छ । गत आवमा नेपालले आयात र निर्यात गरेर कुल २० खर्ब ८१ अर्ब रुपियाँ बराबरको व्यापार गरेको छ । जबकि त्यसअघि आव २०८०÷८१ मा कुल १७ खर्ब ४५ अर्ब रुपियाँ बराबरको अन्तर्राष्ट्रिय व्यापार भएको थियो । आयातनिर्यात दुवैमा उल्लेख्य सुधार हुँदा अन्तर्राष्ट्रिय व्यापारमा पनि ठुलो परिमाणमा वृद्धि भएको देखिन्छ । गत आवमा आयात १३.२५ प्रतिशतले बढेर १८ खर्ब चार अर्ब रुपियाँ पुगेको छ । त्यस्तै निर्यातमा ८१.८० प्रतिशतको सुधार देखिन्छ । कुल व्यापारमा निर्यातको हिस्सा १३ प्रतिशत नाघेको छ त्यसअघि निर्यातको हिस्सा ८.७३ प्रतिशत थियो । निर्यातको हिस्सा बढ्दा गत आवमा आयातको हिस्सा ८६.६९ प्रतिशत पुगेको छ जबकि त्यसअघि कुल व्यापारमा आयातको हिस्सा ९१.२७ प्रतिशत थियो । यी हुन् सर्वाधिक आयातनिर्यात हुने वस्तुगत आवमा नेपालले सबैभन्दा धेरै एक खर्ब २८ अर्ब रुपियाँ बराबरको डिजेल आयात गरेको छ । त्यसपछि कच्चा भटमास तेल आयात भएको छ । तेस्रोमा ६४ अर्ब १२ करोड रुपियाँ बराबरको पेट्रोल आयात हुँदा ६२ अर्ब ५८ करोड रुपियाँ बराबरको  एलपी ग्यास आयात भएको छ । ४८ अर्ब ७६ करोड रुपियाँ बराबरको कच्चा फलाम आयात हुँदा ३५ अर्ब ५४ करोड रुपियाँको स्मार्टफोन आयात भएको भन्सारको तथ्याङ्क छ । त्यस्तै गत आवमा नेपालले सबैभन्दा धेरै भटमास तेलको निर्यात गरेको छ । भटमास तेलपछि १२ अर्ब ३२ करोड रुपियाँ बराबरको सूर्यमुखी तेल निर्यात भएको छ । त्यसपछि १० अर्ब ७७ करोड रुपियाँ बराबरको गलैँचा र सात अर्ब ६८ करोड रुपियाँको अलैँची निर्यात भएको छ । नेपालको निर्यात बजारलाई कच्चा तेल आयात गर्ने र त्यसलाई नेपालमा प्रशोधन गरेर भार निकासी गर्ने प्रवृत्ति मुख्य रूपमा देखिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/164713",
      "image": "https://gorkhapatraonline.com/storage/media/290475/conversions/2334-original-thumb.jpg"
    },
    {
      "slug": "164672",
      "title": "नेप्से परिसूचकमा ८० अङ्कको सुधार, कारोबार रकम २० अर्ब नाघ्यो",
      "timestamp": 1753142400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा उच्च अङ्कको वृद्धिसँगै कारोबार रकम बढेको छ । आज नेप्से परिसूचक ८० दशमलव ९७ अङ्कले बढेर दुई हजार ९७३ दशमलव ७० बिन्दुमा कायम भएको हो । यो दुई दशमलव ७९ प्रतिशतको वृद्धि हो ।",
      "longContent": "काठमाडौँ, साउन ६ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा उच्च अङ्कको वृद्धिसँगै कारोबार रकम बढेको छ । आज नेप्से परिसूचक ८० दशमलव ९७ अङ्कले बढेर दुई हजार ९७३ दशमलव ७० बिन्दुमा कायम भएको हो । यो दुई दशमलव ७९ प्रतिशतको वृद्धि हो ।नेप्सेमा आज ३१९ कम्पनीको चार करोड ३५ लाख ८१ हजार २२८ कित्ता शेयर एक लाख ७७ हजार १०१ पटक खरिदबिक्री हुँदा  २० अर्ब आठ करोड ५३ लाख ६७ हजार २९३ बराबरको कारोबार भएको छ । आजको कारोबार पछि बजार पुँजीकरण ४९ खर्ब ६२ अर्ब १२ करोड नाघेको नेप्सेले जनाएको छ ।सबै समूहको उपसूचक बढेको छ । सबैभन्दा धेरै उत्पादन तथा प्रशोधन समूह चार दशमलव ६३, जीवन बीमा समूह चार दशमलव ३६ र लघुवित्त समूह चार दशमलव ०७ प्रतिशतले बढेको छ । बैङ्किङ दुई दशमलव १०, विकास बैङ्क दुई दशमलव २६, वित्त एक दशमलव ९४, होटल तथा पर्यटन तीन दशमलव ४४ र जलविद्युत् समूह एक दशमलव ९० प्रतिशतले बढेको छ । त्यसैगरी, लगानी तीन दशमलव ३४, म्युचुअल फन्ड शून्य दशमलव ५६, निर्जीवन बीमा दुई दशमलव ५६, व्यापार एक दशमलव ०१ र अन्य समूह तीन दशमलव २६ प्रतिशतले बढेको छ ।आजको कारोबारमा ट्रेड टावर लिमिटेड, शिवम् सिमेन्ट लिमिटेड, सान्भी इनर्जी लिमिटेडलगायत कम्पनीको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । सबैभन्दा धेरै घट्नेमा एलबीबीएल डिबेञ्चर–२०८९ तीन दशमलव ९४ प्रतिशतले घटेको छ ।कारोबार रकमका आधारमा आज सबैभन्दा धेरै नेपाल रिइन्स्योरेन्स कम्पनी लिमिटेडको ७१ करोड ८८ लाख ८५ हजार ७४५ बराबरको कारोबार भएको छ । कारोबार भएका शेयर सङ्ख्याका आधारमा सबैभन्दा धेरै सनराईज फोकस्ड इक्विटी फण्डको २२ लाख ३७ हजार ३९५ कित्ता शेयर खरिदबिक्री भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/164672",
      "image": "https://gorkhapatraonline.com/storage/media/290420/conversions/Nepse-original-thumb.jpg"
    },
    {
      "slug": "164639",
      "title": "बाँकेमा केही सरकारी कार्यालयको खर्च शत प्रतिशत",
      "timestamp": 1753142400000,
      "source": "gp",
      "content": "बाँकेमा गत आर्थिक वर्ष २०८१/८२ मा बढी विकास बजेट भएका केही सरकारी कार्यालयले करिब शत प्रतिशत खर्च गरेका छन् ।",
      "longContent": "गोविन्द शर्मा बाँके, साउन ६ गते । बाँकेमा गत आर्थिक वर्ष २०८१/८२ मा बढी विकास बजेट भएका केही सरकारी कार्यालयले करिब शतप्रतिशत खर्च गरेका छन् । कोष तथा लेखा नियन्त्रण कार्यालय बाँकेका लेखापाल हरिकृष्ण महताराका अनुसार गत आवमा दुई अर्ब ९७ करोड ६३ लाख रुपियाँ विकास बजेट रहेको हुलाकी सडक आयोजनाले दुई अर्ब ८९ करोड ५३ लाख रुपियाँ अर्थात् ९७.२८ प्रतिशत पुँजीगत बजेट खर्च गरेको छ ।  यसैगरी सङ्घीय खानेपानी तथा ढल व्यवस्थापन कार्यालयले ९७.७२ प्रतिशत बजेट खर्च गरेको छ । यो कार्यालयले ६६ करोड ९७ लाख रुपियाँ पुँजीगत बजेटमा ६५ करोड ४४ लाख रुपियाँ खर्च गरेको छ । कार्यालयका अनुसार गत आवमा सिक्टा सिँचाइ आयोजना, सङ्घीय खानेपानी तथा ढल व्यवस्थापन कार्यालय, पुल योजना पश्चिम सेक्टर, डिभिजन सडक कार्यालय, सङ्घीय आयोजना कार्यान्वयन एकाइले सबैभन्दा बढी खर्च गरेका छन् । कार्यालयका अनुसार पुँजीगततर्फ पुल योजना पश्चिम सेक्टरले ९३.०५, सिक्टाले ८९.२३, डिभिजन सडकले ६२.७४, सङ्घीय आयोजनाले ४५.५५ प्रतिशत खर्च गरेका छन् । सङ्घीय कार्यालय तर्फ  ९ अर्ब ४९ करोड अख्तियारी रहेकोमा ८५ .६४ प्रतिशत खर्च भएको छ ।प्रदेशतर्फ भने पुँजीगतमा तीन अर्ब ६० करोड रुपियाँ अख्तियारी रहेकोमा एक अर्ब ५६ करोड अर्था ६५.६६ प्रतिशत मात्रै खर्च भएको छ । प्रदेशका कार्यालयमा पर्यटन डिभिजन कार्यालय  ७४.२१ प्रतिशत, भूमिगत जलस्राेत तथा सिँचाइ कार्यालयले  ७३.०३ प्रतिशत, सडक पूर्वाधार कार्यालयले  ५८.९६ प्रतिशत, सामाजिक विकास डिभिजन कार्यालयले  ६०.७९ प्रतिशत पुँजीगत बजेट खर्च गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/164639",
      "image": "https://gorkhapatraonline.com/storage/media/290329/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "164618",
      "title": "अण्डा उत्पादन घट्यो , मूल्य बढ्यो",
      "timestamp": 1753142400000,
      "source": "gp",
      "content": "अण्डाको मूल्य हालसम्मको उच्च भएको छ । उत्पादन घटेपछि मूल्य बढेको हो । यससँगै किसानले अण्डाको लागत मूल्य पाएका छन् ।",
      "longContent": "चितवन,  साउन ६ गते ।  अण्डाको मूल्य हालसम्मको उच्च भएको छ । उत्पादन घटेपछि मूल्य बढेको हो । यससँगै किसानले अण्डाको लागत मूल्य पाएका छन् । नेपाल लेयर्स कुखुरापालक सङ्घले विभिन्न फार्मले सार्वजनिक गरेको दररेटलाई आधार मानी समर्थन मूल्य तोकेको छ । आजबाट लागू हुने गरी ठूलो अण्डाको किसानको दररेट प्रतिक्रेट (३० वटाको) रु. पाँच सय २५ कायम गरिएको छ । मध्यम रु. चार सय ९५ कायम भएको छ । चितवनलाई आधार मानी दररेट तय गरिएको हो । यहाँबाट देशका विभिन्न क्षेत्रमा अण्डा पुग्दा बजारको दररेट नयाँ कायम हुन्छ । सङ्घका अध्यक्ष विनोद पोखरेलका अनुसार बिक्री मूल्य प्रतिपेटी (सात क्रेट)को रु. तीन हजार ८५५ र मिडियमको रु. तीन हजार ६४५ कायम गरिएको छ । अध्यक्ष पोखरेलका अनुसार यसअघि गत वर्षको भदौमा ठूलो अण्डाको मूल्य प्रतिक्रेट रु. पाँच सय १० पुगेको थियो । उहाँले भन्नुभयो, “हालसम्मकै उच्च रेट अण्डाको कायम भएको छ ।” यससँगै किसानले लागत मूल्य पाएको उहाँले बताउनुभयो । अण्डाको लागत मूल्य प्रतिगोटा १६ रुपियाँ ५६ पैसा छ ।अण्डा उत्पादनमा संलग्न कुखुराको सङ्ख्या घटेर मागअनुसार आपूर्ति हुन नसक्दा मूल्य बढेको जनाइएको छ  ।  साथै बुढा कुखुरा बिक्री भई किसान विस्थापित हुँदा नयाँ चल्ला हाल्न नसकिएकाले पनि उत्पादनमा असर परेको उहाँले बताउनुभयो । उहाँले भन्नुभयो, “अहिलेको अवस्थालाई हेर्दा अण्डाको मूल्य क्रमशः बढ्ने देखिन्छ ।” मूल्य बढ्दा किसान उत्साहित भएका छन् । एकिन तथ्याङ्क नभए पनि हाल दैनिक २८–३० लाख गोटा अण्डा उत्पादन भइरहेको अनुमान छ । यो सङ्ख्या पहिलाको तुलनामा झण्डै आधा कम हो । रासस",
      "link": "https://gorkhapatraonline.com/news/164618",
      "image": "https://gorkhapatraonline.com/storage/media/290314/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "164563",
      "title": "सुन्तलाका बिरुवाको माग धान्नै मुस्किल",
      "timestamp": 1753142400000,
      "source": "gp",
      "content": "सल्यानमा सुन्तलाका बिरुवाको माग बढेको छ । बागचौर नगरपालिका–८ र ९, कोटमौलाका नर्सरी व्यवसायीले माग अनुसार बिरुवा पु¥याउन सकेका छैनन् ।",
      "longContent": "सल्यान समाचारदातासल्यान, साउन ६ गते । सल्यानमा सुन्तलाका बिरुवाको माग बढेको छ । बागचौर नगरपालिका–८ र ९, कोटमौलाका नर्सरी व्यवसायीले माग अनुसार बिरुवा पुर्‍याउन सकेका छैनन् । बागचौर नगरपालिका–८, कोटमौला डाँगीगाउँका प्रदीप डाँगीले केही वर्षअघिसम्म खासै चर्चा नपाएको सुन्तलाको बिरुवा अहिले किसानको माग धान्नै नसक्ने गरी लोकप्रिय बनेको बताउनुभयो । उहाँले भन्न्नुभयो, “अघिल्लो वर्षकै अर्डर पूरा गर्नै हम्मे हम्मे परिरहेको छ ।” उहाँले १० वर्षदेखि व्यावसायिक फलफूल नर्सरी सञ्चालन गर्दै आउनुभएको छ । कृषि जेटिए अध्ययन गरेका डाँगीले अहिले ‘नेपाल कृषि तथा पशुपन्छी फार्म’ मार्फत सुन्तला, कागती र टिमुरका बिरुवा उत्पादन गर्दै आउनुभएको छ । उहाँले यस वर्ष मात्र २५ हजार बिजु र १२ हजार कलमी सुन्तलाका बिरुवा बिक्री गर्नुभएको छ ।करिब ४० लाख रुपियाँको कारोबारबाट झन्डै २० लाख नाफा सुरक्षित भएको छ । डाँगी भन्नुभयो, “सुरुमा आठदेखि १५ रुपियाँमा बिक्री भएको बिरुवा अहिले ४५ देखि ७५ रुपियाँसम्ममा सजिलै बिक्री हुने गरेको छ ।” वैदेशिक रोजगारीका सपनासहित विदेश जान चाहेको तर नर्सरी स्थापनापछि आफ्नो दैनिकी बदलिएको गोल्डेन कृषि तथा पशुपन्छी फार्मका सञ्चालक नीरज डिसीको भनाइ छ । उहाँ १२ वर्षदेखि नर्सरी व्यवसायमा सक्रिय हुनुहुन्छ । उहाँले यस वर्ष २० हजार कलमी र १० हजार बिजु सुन्तलासहित कागती र टिमुरका हजारौँ बिरुवा बेचेको बताउनुभयो । करिब २२ लाख रुपियाँको कारोबारबाट १७ लाख रुपियाँ नाफा भएको छ । कोटमौलामा अर्घाखाँची, पाल्पा, दैलेख, रुकुम, रोल्पा, कालीकोटलगायतका जिल्लाबाट सुन्तलाको बिरुवा माग हुने गरेको छ ।दुई करोडभन्दा बढीको कारोबारसल्यानबाट हरेक वर्ष सुन्तलाका बिरुवा जिल्लाबाहिर निर्यात हुँदै आएको छ । कृषि विकास कार्यालय सल्यानका अनुसार गत आर्थिक वर्ष २०८१/८२ को असार मसान्तसम्म जिल्लाका किसानले तीन लाख ९३ हजार बिरुवा बेचेका छन् । जसमध्ये ५७ हजार ४५० बिरुवा जिल्लामै खपत भएको छ भने तीन लाख २५ हजार ५५० बिरुवा जिल्लाबाहिर निर्यात गरिएको छ । कार्यालयका सूचना अधिकारी ईश्वरीनारायण घर्तीले हालसम्म ३४ लाख ३५ हजार तीन सय रुपियाँ बराबरका बिरुवा जिल्लामै बिक्री भएको बताउनुभयो । उहाँका अनुसार एक करोड ९४ लाख ६६ हजार सात सय रुपियाँ बराबरका बिरुवा जिल्लाबाहिर पठाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/164563",
      "image": "https://gorkhapatraonline.com/storage/media/290222/conversions/suntala-biruwa-2-original-thumb.jpg"
    },
    {
      "slug": "164562",
      "title": "खर्कमा होटेल",
      "timestamp": 1753142400000,
      "source": "gp",
      "content": "उत्तरी हुम्लाका उच्च पाटनमा स्थानीयले पशुपालन र होटेल व्यवसाय सँगसँगै गर्दै आएका छन् । पर्यटकीय सिजन सुरु भएकाले लाप्चाबाट मानसरोवर कैलाशको दूरदर्शन गर्नका लागि आन्तरिक तथा बाह्य पर्यटक आउने भएका कारण खर्कालुले पशुपालनका साथै होटेल व्यवसाय गरेका हुन् ।",
      "longContent": "हुम्ला समाचारदाताहुम्ला, साउन ६ गते ।  उत्तरी हुम्लाका उच्च पाटनमा स्थानीयले पशुपालन र होटेल व्यवसाय सँगसँगै गर्दै आएका छन् । पर्यटकीय सिजन सुरु भएकाले लाप्चाबाट मानसरोवर कैलाशको दूरदर्शन गर्नका लागि आन्तरिक तथा बाह्य पर्यटक आउने भएका कारण खर्कालुले पशुपालनका साथै होटेल व्यवसाय गरेका हुन् । नाम्खा गाउँपालिका–२ को नावालथाङमा पशुपालन र होटेल सञ्चालन गर्दै आएकी च्यामा लामाले यस वर्षबाट खर्कमा होटेल व्यवसाय पनि सुरु गरेको बताउनुभयो । होटेलका साथै उहाँले किराना पसल पनि सञ्चालन गर्नुभएको छ । लाप्चा जाने पर्यटकको आग्रहमा आफूले होटेल सञ्चालन गरेको बताउँदै उहाँले ठाउँ र भूगोल अनुसार आम्दानी पनि राम्रै भइरहेको बताउनुभयो । पशुपालन गरेर आम्दानी नहुने बताउँदै उहाँले होटेल सञ्चालन गरेपछि ‘एक काम दुई पन्थ’ भएको उल्लेख गर्नुभयो । लाप्चा र लिमी जाने आन्तरिक तथा बाह्य पर्यटक खाना, खाजा खानका लागि उपयुक्त स्थान नभएकाले आउने जति सबै त्रिपालमा सञ्चालन गरिएका होटेलमा बस्ने गर्दछन् । यस्तो उजाड स्थानमा पनि दैनिक १५ देखि २० जना पर्यटक आउने र आफ्नो होटेलबाट दैनिक आठदेखि १० हजार रुपियाँ कमाइ भइरहेको जानकारी उहाँले दिनुभयो । खर्कमा सञ्चालन गरिएका होटेलबाट दुध, दही, मही, छुर्पी र घिउ पनि बिक्री हुने गरेको छ । नावालथाङमा मात्र यस्ता पाँच वटा त्रिपाल हालेर होटेल सञ्चालन गरिएका छन् । उक्त स्थानभन्दा चार किलोमिटरमाथि छुसामा खर्कसँगै होटेल सञ्चालन गर्दै आएकी पेमाबुटी लामाले पनि आम्दानीबाट सन्तुष्ट रहेको बताउनुभयो । पशु चराउने खर्कमा बस्ने काम विगतमा हुँदै आएकामा यस वर्षदेखि होटेल पनि सञ्चालन गर्दा अतिरिक्त आम्दानी पनि हुने थालेको उहाँको भनाइ छ । सो स्थानमा उहाँको मात्र होटेल रहेको छ । लगानी पनि धेरै गर्नु नपर्ने तर आम्दानी भने भइरहने यो मौसमी व्यापारबाट फाइदा लिन सकिने उहाँले बताउनुभयो । यसअघि यी स्थानमा खर्क हुने गर्थे । यहाँ यसरी होटेल सञ्चालन गर्नुको कारण भने नेपाली भूमि लाप्चाबाट मानसरोवर कैलाशको दूरदर्शन गर्ने कार्यले नै भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/164562",
      "image": "https://gorkhapatraonline.com/storage/media/290221/conversions/hotel,-humla-Rajan-original-thumb.jpg"
    },
    {
      "slug": "164561",
      "title": "विद्युत् विकासका लागि बहुपक्षीय समझदारी",
      "timestamp": 1753142400000,
      "source": "gp",
      "content": "पश्चिम सेती कोरिडोरमा जलविद्युत् आयोजना विकास र ४०० केभी प्रसारण लाइन निर्माणका लागि सोमबार पाँच विभिन्न संस्थाबिच समझदारी भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन ६ गते । पश्चिम सेती कोरिडोरमा जलविद्युत् आयोजना विकास र ४०० केभी प्रसारण लाइन निर्माणका लागि सोमबार पाँच विभिन्न संस्थाबिच समझदारी भएको छ ।  पश्चिम सेती कोरिडोर अन्तर्गतका जलविद्युत् आयोजना र प्रसारण पूर्वाधार निर्माणमा सहकार्य गर्ने उद्देश्यले ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयमा समझदारीपत्रमा हस्ताक्षर भएको हो । समझदारी गर्ने कम्पनीमा हाइड्रोइलेक्ट्रिसिटी इन्भेस्टमेन्ट एन्ड डेभलपमेन्ट कम्पनी लिमिटेड (एचआइडिसिएल), राष्ट्रिय प्रसारण ग्रिड कम्पनी लिमिटेड (आरपिजिसिएल) चैनपुर सेती जलविद्युत् कम्पनी लिमिटेड (सिजेसिएल), चिलिमे सेती हाइड्रोपावर कम्पनी लिमिटेड (सिएसएचसी) र समृद्धि इनर्जी लिमिटेड (एसइएल) रहेका छन् । एचआइडिसिएलका प्रमुख कार्यकारी अधिकृत प्रजेशविक्रम थापा, प्रसारण कम्पनीका प्रमुख कार्यकारी अधिकृत सागर श्रेष्ठ, चैनपुर सेतीका प्रमुख कार्यकारी अधिकृत अनिलभक्त श्रेष्ठ, चिलिमेका नारायणप्रसाद आचार्य तथा जलविद्युत् उद्यमी शैलेन्द्र गुरागाईंलगायतले समझदारीपत्रमा हस्ताक्षर गर्नुभयो ।समझदारीअनुसार बझाङ–निलेगडा–दोधारा ४०० केभी अन्तरदेशीय प्रसारण लाइन तथा सो लाइनमा जोडिने तीन वटा जलविद्युत् आयोजना चैनपुर सेती (२१ मेगावाट), सेती नदी–३ (८७ मेगावाट) र बझाङ माथिल्लो सेती (२१६ मेगावाट) को निर्माण, वित्तीय स्रोतको परिचालन र सञ्चालनमा बहुपक्षीय सहकार्य हुने जनाइएको छ । समझदारी अनुसार एचआइडिसिएलले परियोजनाहरूको वित्तीय व्यवस्थापनको नेतृत्व गर्ने छ भने प्रसारण ग्रिड कम्पनीले आवश्यक मोडल तय गरी प्रसारण लाइन निर्माण र सञ्चालनको जिम्मेवारी समाल्ने छ ।समझदारीमा हस्ताक्षर भएका आयोजनामध्ये अधिकांशले निर्माण अनुमति, वातावरणीय प्रभाव मूल्याङ्कन, विद्युत् खरिद सम्झौता, ग्रिड जडान तथा लगानी स्वीकृतिका प्रमुख चरण पार गरिसकेको जनाइएको छ । प्रसारण लाइनसम्बन्धी अध्ययन, डिजाइन तथा जग्गा अधिग्रहण कार्यसमेत सम्पन्न भइसकेको मन्त्रालयले जनाएको छ । सहकार्यले पश्चिम नेपालमा ऊर्जा पूर्वाधार विकासलाई तीव्र गति दिने, राष्ट्रिय प्रसारण सञ्जाललाई सबल बनाउने छ र दीर्घकालीन रूपमा भारत–नेपाल विद्युत् व्यापारलाई समेत सघाउने विश्वास गरिएको छ ।हस्ताक्षर कार्यक्रममा ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले प्रसारण लाइनको अभावमा आयोजना विकास नहुने अथवा आयोजनाबिच समन्वय नहुँदा विकास प्रभावित हुने अवस्था यस्ता समझदारीबाट अन्त्य हुने विश्वास व्यक्त गर्नुभयो । उहाँले यो सहकार्यले ऊर्जा विकास मार्गचित्र अनुसारको लक्ष्य प्राप्तिमा ठोस टेवा पु¥याउने बताउनुभयो ।उहाँले ऊर्जा क्षेत्रमा महत्वपूर्ण आशा जगाएको यस समझदारीले प्रसारण संरचनाको अभाव पूर्ति गर्ने र उत्पादित विद्युत् खेर जाने समस्या अन्त्यतर्फ लैजाने बताउनुभयो । मन्त्री खड्काले भन्नुभयो, “निजी क्षेत्रले पनि उत्पादन र बिक्री गर्न पाउने वातावरण बनाउन सरकार सकारात्मक छ । आन्तरिक खपतसँगै बढी विद्युत् बिक्रीका लागि निजी क्षेत्रलाई सहज वातावरण बनाउन काम भइरहको छ ।”",
      "link": "https://gorkhapatraonline.com/news/164561",
      "image": "https://gorkhapatraonline.com/storage/media/290220/conversions/URJA-PHOTO-2025-07-21-14-07-28-original-thumb.jpg"
    },
    {
      "slug": "164560",
      "title": "त्रिसट्ठी वटाको उनन्तिस करोड रुपियाँ बिमा दाबी",
      "timestamp": 1753142400000,
      "source": "gp",
      "content": "रसुवामा आएको बाढीको क्षतिबाट विभिन्न बिमा कम्पनीमा २९ करोड रुपियाँनजिक बिमा दाबी परेको छ । रसुवाको ल्हेन्देखोलामा आएको बाढीका कारण भएको क्षतिबाट उत्पन्न प्रारम्भिक बिमा दाबी २८ करोड ९२ लाख ६० हजार रुपियाँ बराबर रहेको छ । गत असार २३ गते रसुवामा अविरल वर्षा तथा बाढीपहिरोले ठुलो क्षति पु¥याएको थियो । बाढीले घर, गाडी, पसललगायत अन्य धेरै भौतिक संरचनामा क्षति पुगेको थियो ।  नेपाल बिमा प्राधिकरणका अनुसार विभिन्न नौ निर्जीवन बिमा कम्पनीमा उक्त रकम बराबरको कुल ६३ वटा दाबी परेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन ६ गते । रसुवामा आएको बाढीको क्षतिबाट विभिन्न बिमा कम्पनीमा २९ करोड रुपियाँनजिक बिमा दाबी परेको छ । रसुवाको ल्हेन्देखोलामा आएको बाढीका कारण भएको क्षतिबाट उत्पन्न प्रारम्भिक बिमा दाबी २८ करोड ९२ लाख ६० हजार रुपियाँ बराबर रहेको छ । गत असार २३ गते रसुवामा अविरल वर्षा तथा बाढीपहिरोले ठुलो क्षति पु¥याएको थियो । बाढीले घर, गाडी, पसललगायत अन्य धेरै भौतिक संरचनामा क्षति पुगेको थियो ।नेपाल बिमा प्राधिकरणका अनुसार विभिन्न नौ निर्जीवन बिमा कम्पनीमा उक्त रकम बराबरको कुल ६३ वटा दाबी परेको हो । बाढीले नेपाल–चीन जोड्ने मितेरी पुल, सीमामा अवस्थित निर्माणाधीन ड्राइपोर्ट, भन्सार कार्यालय र आसपासमा पार्किङ गरिएका सवारीसाधन बगाएको थियो । रसुवागढी जलविद्युत् आयोजनालगायतका अन्य भौतिक पूर्वाधारमा क्षति पुगेको थियो ।प्राधिकरणका अनुसार दाबी पर्नेमा सर्वाधिक शिखर इन्स्योरेन्स कम्पनीमा १६ करोड १२ लाख १० हजार रुपियाँ बराबरका १० वटा रहेका छन् । यस्तै नेको इन्स्योरेन्समा पाँच करोड १२ लाख रुपियाँ बराबरका तीन वटा, सगरमाथा लुम्बिनी इन्स्योरेन्समा तीन करोड ४१ लाख ५० हजार रुपियाँ बराबरका सात वटा दाबी परेका छन् ।नेपाल इन्स्योरेन्स कम्पनीमा एक करोड २८ लाख ५० हजार रुपियाँ बराबरका १२ वटा, सानिमा जिआइसी इन्स्योरेन्समा ७७ लाख रुपियाँ बराबरका छ वटा, आइजिआई प्रुडेन्सियलमा ७५ लाख ५० हजार रुपियाँ बराबरका नौ वटा बिमा दाबीको आवेदन परेको प्राधिकरणले जनाएको छ ।युनाइटेड अजोड इन्स्योरेन्समा ६८ लाख बराबरका तीन वटा, एनएलजी इन्स्योरेन्समा ४७ लाख बराबरका छ वटा, सिद्धार्थ प्रिमियरमा ३१ लाख बराबरका सात वटा बिमा दाबी परेका छन् ।प्राधिकरणका अनुसार बाढीले निजी तथा सार्वजनिक मोटरमा ठुलो सङ्ख्यामा क्षति पु¥याएको छ । सार्वजनिक मोटर बिमा अन्तर्गत कुल ३२ वटाको दुई करोड ३१ लाख ५० हजार रुपियाँ दाबी परेको छ भने मोटर बिमा निजीतर्फ ११ वटाको एक करोड १७ लाख ५० हजार रुपियाँ बराबरको दाबी परेको छ ।यता रकमका आधारमा भने सामुद्रिक बिमा अन्तर्गत १५ करोड ७० लाख १० हजार रुपियाँ बराबरका छ वटा दाबी परेका छन् । इन्जिनियरिङ तथा ठेकेदार जोखिम बिमामा पाँच करोड ५५ लाख रुपियाँ बराबरका चार वटा र सम्पत्ति बिमा अन्तर्गत चार करोड १८ लाख ५० हजार रुपियाँ बराबरका १० वटा दाबी परेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/164560",
      "image": "https://gorkhapatraonline.com/storage/media/290219/conversions/223-original-thumb.jpg"
    },
    {
      "slug": "164559",
      "title": "नेपाल–चीन सीमापार प्रसारण लाइनको सम्भाव्यता अध्ययन हुने",
      "timestamp": 1753142400000,
      "source": "gp",
      "content": "नेपालले चीनसँग सीमापार प्रसारण लाइन निर्माणको सम्भाव्यता अध्ययन गर्ने भएको छ । रसुवागढी केरुङ सीमापार प्रसारण लाइन निर्माणको सम्भाव्यता अध्ययन सम्बन्धमा सोमबार दुई देशका अधिकारी सहमत भएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन ६ गते । नेपालले चीनसँग सीमापार प्रसारण लाइन निर्माणको सम्भाव्यता अध्ययन गर्ने भएको छ । रसुवागढी केरुङ सीमापार प्रसारण लाइन निर्माणको सम्भाव्यता अध्ययन सम्बन्धमा सोमबार दुई देशका अधिकारी सहमत भएका हुन् । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेल र चीनको अन्तर्राष्ट्रिय विकास सहायता नियोग (सिड्का) का अध्यक्ष चेन सियाओदोङ नेतृत्वको प्रतिनिधि मण्डलबिच सोमबार अर्थ मन्त्रालयमा भएको भेटवार्ताका उक्त सम्भाव्यता अध्ययनसम्बन्धी माइन्युट भएको हो । माइन्युटमा नेपाल विद्युत् प्राधिकरणका प्रबन्ध निर्देशक हितेन्द्रदेव शाक्य र सिड्काका अध्यक्ष सियाओदोङले हस्ताक्षर गर्नुभयो । यसबाट रसुवागढी केरुङ प्रसारण लाइन निर्माणसम्बन्धी सम्भाव्यता अध्ययनको काम अगाडि बढ्ने छ ।उपप्रधानमन्त्री पौडेलसँगको भेटवार्तामा प्रसारण लाइनसहित विभिन्न चार वटा परियोजना सञ्चालन गर्ने समझदारी पनि भएको छ । जसमा चितवनको भरतपुरस्थित बिपी कोइराला मेमोरियल क्यान्सर अस्पतालमा बोनम्यारो प्रत्यारोपण केन्द्र निर्माण र निजामती कर्मचारी अस्पतालको विस्तार सम्भाव्यता अध्ययनसम्बन्धी समझदारीपत्र छन् । यी समझदारीमा नेपालका तर्फबाट अर्थ सचिव घनश्याम उपाध्याय र चीनका तर्फबाट सिड्काका अध्यक्षले हस्ताक्षर गर्नुभयो । समझदारी अनुसार उक्त अस्पतालमा एक हजार ८३४ वर्गमिटर क्षेत्रमा फैलिएको बोनम्यारो क्यान्सर उपचार केन्द्रको निर्माण तथा आवश्यक मेसिनरीको जडान हुने छ । नेपाल र चीनबिच मानव संसाधन विकाससम्बन्धी समझदारीपत्रमा पनि सो क्रममा हस्ताक्षर भयो । यसबाट एक हजार २७० जना सरकारी कर्मचारीलाई चीनका विभिन्न संस्थाले आयोजना गर्ने द्विपक्षीय तथा बहुपक्षीय सेमिनारमा भाग लिने अवसर प्राप्त हुने छ । कार्यक्रममा अर्थमन्त्री पौडेलले उच्चस्तरीय भ्रमणले दुईपक्षीय सम्बन्धलाई अझ उचाइमा पु¥याउने विचार व्यक्त गर्नुभयो । अर्थ सचिव उपाध्यायले हस्ताक्षर भएका परियोजनाले नेपालको स्वास्थ्य क्षेत्र, मानव संसाधन विकास र सीमापार विद्युत् व्यापारमा योगदान पुग्ने र यसबाट नेपाली जनताका लागि फाइदाजनक हुने बताउनुभयो । पुनर्निर्माणमा चीनले सघाउने रसुवा जिल्लामा बाढीले पु¥याएको भौतिक संरचनाको पुनर्निर्माणमा चीनले सहयोग गर्ने भएको छ ।अर्थ मन्त्रीसँगको भेटवार्तामा सिड्काका अध्यक्ष सियाओदोङले भौतिक संरचनाको पुनर्निर्माणलाई आवश्यक सहयोग गर्ने र भन्सार प्रक्रिया छिटो सञ्चालन हुने गरी काम गर्ने जानकारी दिनुभयो । अर्थमन्त्री पौडेलले विपत्लगत्तैको पुनर्निर्माण नेपालको उच्च प्राथमिकतामा रहेको उल्लेख गर्दै भौतिक संरचनाको पुनर्निर्माणप्रति देखाएको तत्परता, चासो र प्रतिबद्धताका लागि चिनियाँ पक्षलाई धन्यवाद दिनुभयो । “आयातनिर्यातका लागि मात्र होइन, राजस्वका हिसाबले पनि रसुवा नाका महìवपूर्ण छ । त्यसैले पुनर्निर्माणलाई छिटो अघि बढाउँछौँ,” अर्थमन्त्री पौडेलले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/164559",
      "image": "https://gorkhapatraonline.com/storage/media/290218/conversions/Main-News-original-thumb.jpg"
    },
    {
      "slug": "164558",
      "title": "चार अर्बभन्दा बढीको चिया निर्यात",
      "timestamp": 1753142400000,
      "source": "gp",
      "content": "गत आर्थिक वर्ष २०८१/८२ मा चार अर्ब २१ करोड ३५ लाख ९२ हजार रुपियाँ बराबरको नेपाली चिया निर्यात भएको छ । झापाको काँकडभिट्टास्थित मेची भन्सार कार्यालयको तथ्याङ्क अनुसार आव २०८०/८१ मा भन्दा गत आव २०८१/८२ मा ३२.२ प्रतिशत बढी नेपाली चिया निर्यात भएको छ ।",
      "longContent": "कोकिला ढकालइलाम, साउन ६ गते । गत आर्थिक वर्ष २०८१/८२ मा चार अर्ब २१ करोड ३५ लाख ९२ हजार रुपियाँ बराबरको नेपाली चिया निर्यात भएको छ । झापाको काँकडभिट्टास्थित मेची भन्सार कार्यालयको तथ्याङ्क अनुसार आव २०८०/८१ मा भन्दा गत आव २०८१/८२ मा ३२.२ प्रतिशत बढी नेपाली चिया निर्यात भएको छ । गत आव २०८१/८२ मा एक करोड ५४ लाख १६ हजार ७५६ किलो चिया निर्यात भएको कार्यालयले जनाएको छ । अघिल्लो आव २०८०/८१ मा तीन अर्ब १७ करोड ९५ लाख २७ हजार रुपियाँ मूल्य बराबरको चिया निर्यात भएको थियो । विगतका वर्षमा जस्तो गत आवमा चिया निर्यात गर्दा धेरै बाधा अडचन नहुनु र नेपाली चियाको माग राम्रो हुनुले पनि चिया निर्यात बढेको व्यवसायी बताउँछन् । “विगतमा राम्रो हुन थालेको चियाको बजार कोभिड–१९ ले गर्दा धेरै प्रभावित भएको थियो । कोभिडको सङ्क्रमण क्रमशः नियन्त्रण हुन थालेपछि भारतसहित तेस्रो मुलुक जाने चियाको माग बढेको छ,” देशभरका चिया उद्योगीको संस्था सूर्योदय अर्थोडक्स टी प्रोड्युसर्स एसोसिएसनका महासचिव गोपाल कट्टेलले भन्नुभयो, “यो वर्ष चिया किसानलाई पनि उद्योगले मूल्य राम्रो दिएका छन् । मुना हेरेर प्रतिकिलो ४० देखि ६० रुपियाँका दरले किसानको चिया उद्योगीले खरिद गरिरहेका छन् ।” चियामा सरकारी तवरबाट किसानलाई भने कुनै सहयोग नभएको कट्टेलको भनाइ छ । त्यसो त अहिले इलामका चिया उद्योग र बगानमा भारतीयदेखि तेस्रो मुलुकका व्यापारीको निकै चहलपहल देखिने गरेको छ । युरोप, रुसदेखि भारतका धेरै व्यापारी यो वर्ष चिया खरिदका लागि आएको इलामको जसबिरेस्थित जसबिरे चिया कारखाना सञ्चालक ग्रीष्म सुब्बाले बताउनुभयो । “हामीले बिप्ल्याँटेमा राखेको टी टेस्टिङ सेन्टरमा आएर चियाको स्वाद लिने र कारखानासम्म पुगेर चिया प्रोसेसिङको अवलोकन गर्ने चिया व्यापारी निकै भए,” सुब्बाले भन्नुभयो “यस वर्ष भारतको सिलिगुडी, डुर्वसका समेत व्यापारी चिया लिनका लागि आएका छन् । व्यापारीको माग अनुसार चिया पु¥याउन मुस्किल जस्तै देखिएको छ ।” अहिले चिया टिपाइको मध्य सिजन हो । चैतदेखि सुरु भएको चिया टिपाइ असोजसम्म हुने गरेको छ । अहिले वर्षाको मुख्य सिजनमा चियाको मुना राम्रो पलाउने गरे पनि चैत, वैशाखको जस्तो उच्च गुणस्तरको भने चिया अलि नहुने चिया व्यवसायीको भनाइ छ ।उच्च गुणस्तरको अर्गानिक प्रमाणीकरण भएको चिया भने तेस्रो मुलुक जानेको छ । युरोप, अमेरिका, जापान, रसियालगायतका तेस्रो मुलुक पठाउने चिया व्यवसायीले पनि नेपाली चियाको माग राम्रो आएको बताएका छन् । इलामका जसबिरे, सूर्योदय नगरपालिकास्थित गोर्खा टी स्टेट, फाकफोकथुमको तीनजुरे चिया उद्योग, उच्च पहाडी, कञ्चनजङ्घा टी, हिमालयन साङ्ग्रिला, साँखेजुङस्थित ग्रिन हिल टी इन्ड्रस्टिजलगायतका उद्योगमा उत्पादन भएको तयारी चिया तेस्रो मुलुक निर्यात हुने गरेको छ । अन्य कारखानाका चिया भने तेस्रो मुलुकसहित बढी मात्रामा भारत निर्यात हुने गरेको पाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/164558",
      "image": "https://gorkhapatraonline.com/storage/media/290217/conversions/made-tea-original-thumb.jpg"
    },
    {
      "slug": "164438",
      "title": "राष्ट्र बैंकद्वारा लाभांश वितरणसम्बन्धी मार्गदर्शन जारी",
      "timestamp": 1753056000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले ‘भुक्तानीसम्बन्धी कार्य गर्न अनुमति प्राप्त संस्थाका लागि लाभांश वितरणसम्बन्धी मार्गदर्शन, २०८२’  जारी गरेको छ ।",
      "longContent": "काठमाडौँ, साउन  ५  गते ।  नेपाल राष्ट्र बैंकले ‘भुक्तानीसम्बन्धी कार्य गर्न अनुमति प्राप्त संस्थाका लागि लाभांश वितरणसम्बन्धी मार्गदर्शन, २०८२’  जारी गरेको छ । लाभांश वितरणलाई पारदर्शी एवं व्यवस्थित बनाउने अभिप्रायका साथ उक्त मार्गदर्शन जारी गरिएको नेपाल राष्ट्र बैंकका कार्यकारी निर्देशक किरण पण्डितले जानकारी दिनुभयो । आर्जन गरेको मुनाफाको बाँडफाड तथा लाभांश वितरणलाई थप पारदर्शी र व्यवस्थित गर्ने उद्देश्यका साथ केन्द्रीय बैंकले नयाँ व्यवस्था गरेको हो । उक्त मार्गदर्शन कार्यान्वयनबाट संस्थाहरुले आर्जन गरेको मुनाफाको वितरण तथा पुनः लगानी थप प्रभावकारी भई सम्बन्धित संस्थाको जोखिम बहन गर्न सक्ने क्षमता र कार्यक्षमता वृद्धि हुँदै जाने र सुरक्षित, स्वस्थ तथा सक्षम भुक्तानी प्रणालीको विकासमा टेवा पुग्ने विश्वास लिइएको छ । केन्द्रीय बैंकको मार्गदर्शनलाई आधार मानेर लाभांश वितरणसम्बन्धी नीति तर्जुमा गरी लागू गर्नुपर्नेछ । यस्तो नीति सञ्चालक समितिबाट पारित भएको हुनुपर्नेछ । नियामकीय पूँजी कायम गर्ने सम्बन्धमा संस्थाको योजना र प्राथमिकतासम्बन्धी विवरण, नगद लाभांश र शेयर लाभांशसम्बन्धी नीति, अनुमतिप्राप्त संस्थाले जोखिम बहन कोष र जगेडा कोषको व्यवस्था गर्नुपर्नेछ । त्यस्ता कोषमा मुनाफाको निश्चित प्रतिशत रकम छुट्याउनुपर्ने र अप्रत्यासित रुपमा आइपर्ने घटनाबाट हुने क्षतिको व्यवस्थापनका लागि उक्त कोषको रकम प्रयोग गर्न सकिनेछ । कोषबाट भएको खर्चको विवरण केन्द्रीय बैंकलाई जानकारी गराउनुपर्नेछ । मार्गदर्शन अनुसार, भुक्तानी प्रणाली सञ्चालकले पूर्वाधार विकास कोषको व्यवस्था गरी मुनाफाको निश्चित प्रतिशत रकम कोषमा जम्मा गर्नुपर्नेछ । यस्तो कोषको रकम संस्थाको पूर्वाधार विस्तारमा खर्च गर्न सकिनेछ । लाभांश घोषणा गर्दा सञ्चित मुनाफा ऋणात्मक नरहेको, संस्था मुनाफामा भएको बर्षको वित्तीय विवरणका आाधारमा मात्र लाभांश घोषणा गर्नुपर्नेछ । नगद लाभांश घोषणा गर्दा पर्याप्त नगद मौज्दात रहेको, कर्जासँग स्म्बन्धित शर्तहरुले लाभांश वितरणमा बन्देज नगरेको अवस्था हुनुपर्ने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/164438",
      "image": "https://gorkhapatraonline.com/storage/media/289973/conversions/_Nepal-Rastra-Bank-original-thumb.jpg"
    },
    {
      "slug": "164866",
      "title": "सामाजिक सुरक्षा कोषले दियो सात अर्ब नब्बे करोड सापटी",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "योगदानमा आधारित सामाजिक सुरक्षा कोषबाट ३४ हजार ९७ योगदानकर्ताले सात अर्ब ९० करोड रुपियाँ सापटी लिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ८ गते । योगदानमा आधारित सामाजिक सुरक्षा कोषबाट ३४ हजार ९७ योगदानकर्ताले सात अर्ब ९० करोड रुपियाँ सापटी लिएका छन् । सामाजिक सुरक्षा कोषले बुधबार पत्रकार सम्मेलनमार्फत पछिल्ला तीन वर्षमा कोषका योजनामा योगदान गरेका योगदानकर्तामध्येबाट सबैभन्दा धेरै कर्जा तथा विशेष सापटी योजना अन्तर्गत ३४ हजार २० जनाले छ अर्ब ९० करोड सापटी लिएको जानकारी गराइएको हो । कोषका अनुसार घरकर्जा सापटी योजना अन्तर्गत ६७ योगदानकर्ताले १३ करोड र शैक्षिक कर्जा सापटी योजना अन्तर्गत १० योगदानकर्ताले एक करोड गरी ३४ हजार ९७ योगदानकर्तालाई सात अर्ब चार करोड भुक्तानी भएको छ । कोषले २०७९ भदौ २ देखि चार प्रकारका कर्जा तथा सापटी लिन थालेको थियो ।कोषका कार्यकारी निर्देशक कविराज अधिकारीले योगदानकर्ताका लागि सहज गराउन एकै पटक चार प्रकारका कर्जा तथा सापटी योजना सुरु गरेको भए पनि सबैभन्दा धेरै विशेष सापटी योजना अन्तर्गत बढी कर्जा प्रवाह भएको जानकारी दिनुभयो । विशेष सापटी अन्य तीन वटा सापटीभन्दा सजिलो र ब्याजदर पनि सस्तो भएकाले योगदानकर्ताले बढी यही योजनालाई मन पराएको हुन सक्ने उहाँको बुझाइ छ । उहाँका अनुसार विशेष सापटी अन्तर्गत जम्मा भएको रकमको ८० प्रतिशतसम्म कोषको कार्यालय नआई अनलाइनमार्फत नै आवेदन दिएर लिन सकिने व्यवस्था रहेको छ । विशेष सापटी लिन ३६ महिनासम्म योगदान भएको हुनुपर्ने र अवकाश योजनामा न्यूनतम ६२ हजार पाँच सय रुपियाँ हुनुपर्ने र रोजगारीमा रहेको हुनुपर्ने कोषले जनाएको छ । यस्तै घरकर्जा तथा सापटी योजना अन्तर्गत करिब तीन वर्षको अवधिमा ६७ जनाले १३ करोड रुपियाँ वा १५ वर्षको तलब बराबर घर कर्जा सुविधा लिएका छन् । त्यस्तै ३५ लाख रुपियाँसम्मको शैक्षिक कर्जा पाउने व्यवस्था पनि छ जसमा अहिलेसम्म १० योगदानकर्ताले एक करोड रुपियाँ सापटी लिएका छन् । यस्तै पाँच लाखसम्मको सामाजिक कार्य (विवाह, व्रतबन्ध आदि) कर्जा सुविधा रहेकामा अहिलेसम्म कसैले नलिएको पनि कोषले जनाएको छ । कोषले घर सापटीका लागि धितो मूल्याङ्कनबाट कायम भएको रकममा नबढ्ने गरी ७५ लाख रुपियाँ योगदानकर्ताको १५ वर्षको तलब, योगदानकर्ता साठी वर्ष उमेर पुग्न बाँकी कार्य अवधिको तलबमध्ये जुन कम हुन्छ, सोही बराबरको सापटी योगदानकर्तालाई प्रदान गर्छ । पति र पत्नी दुवै जना योगदानकर्ता भएमा एउटै धितोबाट दुई जनाको नाममा सापटी हिसाब गर्दा सापटीको अधिकतम सीमा दुवै जनाको तलबमानका आधारमा अलग अलग कायम गरी सापटी प्रदान गर्न सकिने व्यवस्था छ । शैक्षिक सापटी प्रदान गर्दा योगदानकर्ता वा निजको पतिपत्नी, छोराछोरीमध्ये बढीमा दुई जनासम्मलाई धितो मूल्याङ्कनले थाम्ने यस्तो खालको कर्जा दिइने कोषले जनाएको छ । शैक्षिक सापटी प्रदान गर्न योगदानकर्ताको मागबमोजिम एकमुष्ट वा बढीमा चार किस्तामा भुक्तानी गर्न सकिने छ । योगदानर्ताले लिएको शैक्षिक सापटी चुक्ता गरेमा पुनः शैक्षिक सापटी प्रदान गर्न सकिने छ । शैक्षिक सापटीको पहिलो किस्ता लिएको अवधिको बढीमा १५ वर्षभित्र सापटी चुक्ता गर्नुपर्ने छ । कोषमा आव २०८१/८२ मा आठ लाख ८२ हजार ९४६ योगदानकर्ता थप भई हालसम्म २३ लाख ७४ हजार ४८६ जना आबद्ध भएका छन् । जसमा सबैभन्दा धेरै वैदेशिक रोजगारीमा जाने १७ लाख ७१ हजार ५३७ जना आबद्ध छन् भने औपचारिकतर्फ छ लाख एक हजार ८२५ जना आबद्ध भएका छन् । यस्तै स्वरोजगार र अनौपचारिकतर्फका एक हजार १२४ जना आबद्ध छन् । गएको आवमा कोषमा थप २५ अर्ब ३६ करोड योगदान रकम सङ्कलन भई हालसम्म कोषमा ८३ अर्ब ६५ करोड सङ्कलन भएको कोषले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/164866",
      "image": "https://gorkhapatraonline.com/storage/media/290776/conversions/Samajik-s-original-thumb.jpg"
    },
    {
      "slug": "164863",
      "title": "कम्युनिस्ट शक्तिबिच एकता आवश्यक",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "प्रमुख प्रतिपक्ष दल नेकपा (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ ले पुँजीवादविरुद्ध क्रान्तिकारी शक्ति एकजुट हुन आवश्यक रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन ८ गते । प्रमुख प्रतिपक्ष दल नेकपा (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ ले पुँजीवादविरुद्ध क्रान्तिकारी शक्ति एकजुट हुन आवश्यक रहेको बताउनुभएको छ । पुष्पलाल स्मृति दिवसका अवसरमा पुष्पलाल स्मृति प्रतिष्ठान र समाजवादी मोर्चा नेपालद्वारा संयुक्त रूपमा बुधबार यहाँ आयोजित विचार गोष्ठीलाई सम्बोधन गर्दै उहाँले उक्त कुरा बताउनुभएको हो । पुष्पलालको विचारलाई मूल मार्गदर्शक मानेर पुँजीवाद र आत्मसमर्पणवादी प्रवृत्तिविरुद्ध सबै कम्युनिस्ट शक्ति एकजुट भएर अघि बढ्न आवश्यक रहेको उहाँको भनाइ छ ।उहाँले भन्नुभयो, “पुष्पलाल नेपाली कम्युनिस्ट आन्दोलनका साझा व्यक्तित्व हुनुहुन्छ । उहाँलाई सच्चा सम्मान गर्ने हो भने कम्युनिस्ट क्रान्तिकारीबिच एकता हुन जरुरी छ । उहाँलाई हामी सबैको केन्द्रमा राखेर सच्चा कम्युनिस्टले पार्टी एकता र मोर्चा निर्माण गर्नु आजको आवश्यकता हो ।”कम्युनिस्ट पार्टीहरूबिचको ध्रुवीकरणै नेकपाका संस्थापक महासचिव पुष्पलाल श्रेष्ठप्रतिको सम्मान हुने बताउँदै उहाँले अहिले पनि आफू कम्युनिस्टहरूको एकताका लागि झन्डा बोकेर हिँडिरहेको जनाउनुभयो । उहाँले संविधान सभाको ऐतिहासिक पृष्ठभूमि उल्लेख गर्दै जनयुद्धमार्फत जनतालाई गोलबन्द गरेर मात्रै संविधान सभा सम्भव भएको स्मरण दाबी गर्नुभयो ।त्यस्तै गरी नेकपा (एकीकृत समाजवादी) का अध्यक्ष माधवकुमार नेपालले सिद्धान्त, सङ्गठन र सङ्घर्षै कम्युनिस्ट आन्दोलनको कडी रहेको बताउँदै कम्युनिस्ट एक भएर देशको राजनीतिक, सामाजिक र आर्थिक विषयमा बहस हुन जरुरी रहेको बताउनुभयो । कम्युनिस्ट आन्दोलनमा चुनौती देखिए सामना गर्ने साहस देखाउनुपर्ने उहाँको भनाइ छ ।“कम्युनिस्ट आन्दोलनलाई अघि बढाउन व्यक्तिभन्दा पनि नीति र सिद्धान्त महत्वपूर्ण हुन्छ । नेपालमा कस्तो किसिमको अर्थतन्त्र, आर्थिक नीति अवलम्बन गर्ने त्यसमा बहस गरौँ ।” उहाँले समाजमा भएका विसङ्गति हटाउन पुष्पलालको नीति अनुसार सर्वहारा वर्गको एकतामार्फत देशभित्र रहेका छुवाछुत, छाउपडीलगायतका प्रथा अन्त्य गर्न जागरण अभियान जरुरी रहेको बताउनुभयो ।त्यस्तै जनता समाजवादी पार्टी नेपालका अध्यक्ष उपेन्द्र यादवले कम्युनिस्ट आन्दोलनमा देखिएको विकृति विसङ्गति अन्त्य गर्न कम्युनिस्ट नेताहरू गम्भीर हुनुपर्ने बताउनुभयो ।बदलिएको परिस्थिति अनुसार सामाजिक न्याय, समानतामा आधारित समाज नबनाएसम्म समाजवादको कुनै कल्पना गर्न नसकिने दाबी गर्दै उहाँले पछिल्लो समय कम्युनिस्ट आन्दोलन जालझेलबाट अघि बढिरहेको समेत जिकिर गर्नुभयो ।नेपाल कम्युनिस्ट पार्टीका महासचिव एवं समाजजादी मोर्चाका संयोजक नेत्रविक्रम चन्द ‘विप्लव’ ले कम्युनिस्ट आन्दोलनमा एकता आवश्यक रहेको र त्यसका लागि निश्चित दृष्टिकोण जरुरी रहेको बताउनुभयो । नेपालको राजनीतिमा गणतन्त्र आएपछि दलालका झारपात मौलाएको उहाँको तर्क छ ।",
      "link": "https://gorkhapatraonline.com/news/164863",
      "image": "https://gorkhapatraonline.com/storage/media/290773/conversions/Samajwadi-morcha_puspalal-bichar-gosti_Sagar_SGR2497-original-thumb.jpg"
    },
    {
      "slug": "164860",
      "title": "सम्पदा पुनर्निर्माण गर्न चार अर्ब अपुग",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "भूकम्प गएको दस वर्ष पूरा हुँदासमेत अझै सम्पदा पुनर्निर्माण सकिएको छैन । राज्यसँग पर्याप्त बजेट नहुँदा दरबार, मठमन्दिर, गुम्बा, सत्तल, पाटीपौवालगायत संरचनाका पुनर्निर्माण समयमै पूरा नभएका हुन् । २०७२ वैशाख १२ गते भूकम्प जाँदा कुल एक हजार एक सय ३५ सम्पदामा क्षति भएको थियो ।",
      "longContent": "काठमाडौँ, साउन ८ गते । भूकम्प गएको दस वर्ष पूरा हुँदासमेत अझै सम्पदा पुनर्निर्माण सकिएको छैन । राज्यसँग पर्याप्त बजेट नहुँदा दरबार, मठमन्दिर, गुम्बा, सत्तल, पाटीपौवालगायत संरचनाका पुनर्निर्माण समयमै पूरा नभएका हुन् । २०७२ वैशाख १२ गते भूकम्प जाँदा कुल एक हजार एक सय ३५ सम्पदामा क्षति भएको थियो । पुरातत्व विभागका महानिर्देशक शौभाग्य प्रधानाङका अनुसार भूकम्प प्रभावित ३१ जिल्लाका १०५ मठमन्दिर, केही पाटीपौवा, सत्तल तथा २१५ गुम्बा निर्माण गर्न करिब चार अर्ब रुपियाँ आवश्यक छ । उहाँले चालु आर्थिक वर्ष विभागले १० वटा मात्रै संरचना बनाउने लक्ष्य लिएको बताउनुभयो । “भूकम्प गएको दस वर्ष पूरा भइसक्यो । अझै पुनर्निर्माणको निवेदन आउन छाडेको छैन । भूकम्पले चर्किएर भत्किएको भन्ने भएपछि निवेदन लिँदैनौ भन्न सकिएको छैन,” उहाँले भन्नुभयो । राज्यसँग पर्याप्त बजेट नहुँदा सबै सम्पदा पुनर्निर्माण गर्न नसकिएको उहाँको भनाइ छ । अहिले पुनर्निर्माण गर्नुपर्ने सम्पदाको तथ्याङ्क मात्रै सङ्कलन भएकाले प्राविधिकले स्थलगत रूपमा अवलोकन गरेपछि यकिन बजेट भन्न सकिने उहाँको भनाइ छ । ऐतिहासिक तथा पुरातत्व संरचना बनाउन ऐतिहासिक मर्म नमर्ने गरी पुनर्निर्माण गर्नुपर्ने भएकाले महँगो पर्ने र बजेट धेरै लाग्ने गरेको उहाँको भनाइ छ ।गुम्बा पनि जिम्मामा राष्ट्रिय पुनर्निर्माण प्राधिकरणले भूकम्प प्रभावित जिल्लाका गुम्बा पुनर्निर्माण गर्न पनि विभागलाई जिम्मा दिएको महानिर्देशक प्रधानाङले जानकारी दिनुभयो । प्राधिकरणले पुनर्निर्माण गर्न नसक्ने भनेपछि विभागले पुनर्निर्माण गरेर गुम्बा हस्तान्तरण गर्ने काम अघि बढाएको उहाँले जानकारी दिनुभयो । “पहिले गुम्बा पुनर्निर्माण प्राधिकरणले गर्ने समझदारी भएको थियो । त्यसमा हामीले ध्यान दिएनौँ । अहिले प्राधिकरण विघटन भएपछि विभागले पुनर्निर्माण गर्नुपर्ने भएको छ,” उहाँले भन्नुभयो । भूकम्प प्रभावित ३१ जिल्लाका २१५ गुम्बामा क्षति भएको छ । ती सबै गुम्बाको अध्ययन गरेर पुनर्निर्माण गर्ने योजना बनाइने उहाँको भनाइ छ । प्रायः गुम्बा भूकम्प प्रभावित पहाडी र हिमाली जिल्लामा रहेको विभागले जनाएको छ । सात अर्बको पुनर्निर्माण भूकम्प गएको दस वर्षमा विभागले झन्डै सात अर्ब रुपिँयाबराबरको सम्पदा पुनर्निर्माण गरिसकेको महानिर्देशक प्रधानाङले जानकारी दिनुभयो । आर्थिक वर्ष २०७२/७३ सालदेखि गत आर्थिक वर्षसम्म ६ अर्ब ९५ करोड ७८ लाख सात हजार रुपियाँको पुनर्निर्माण भएको उहाँले बताउनुभयो । जसबाट कुल ८१५ संरचनाको पुनर्निर्माण भएको हो । भूकम्पले क्षति पु¥याएका अधिकांश संरचना भारत, चीनलगायत देशले पुनर्निर्माण गरिदिएर हस्तान्तरण गरेकाले यकिन बजेट निकाल्न नसकिएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/164860",
      "image": "https://gorkhapatraonline.com/storage/media/290770/conversions/sampada-original-thumb.jpg"
    },
    {
      "slug": "164859",
      "title": "कांग्रेसले प्रशिक्षक तयार गर्ने",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "जलवायु परिवर्तनले नेपालमा अझै बढी प्रतिकूलता सिर्जना गर्न सक्ने सम्भावनालाई दृष्टिगत गरी नेपाली कांग्रेस प्रशिक्षकको टोली तयार गर्दै छ । राज्यको उच्च नेतृत्वबाट जलवायु परिवर्तनबाट नेपालले भोगिरहेको सङ्कटबारे अन्तर्राष्ट्रिय मञ्चमा आवाज उठाइरहँदा कांग्रेसले देशभरि परिचालन गर्ने गरी प्रशिक्षकको टोली बनाउने गृहकार्य आरम्भ गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन ८ गते । जलवायु परिवर्तनले नेपालमा अझै बढी प्रतिकूलता सिर्जना गर्न सक्ने सम्भावनालाई दृष्टिगत गरी नेपाली कांग्रेस प्रशिक्षकको टोली तयार गर्दै छ । राज्यको उच्च नेतृत्वबाट जलवायु परिवर्तनबाट नेपालले भोगिरहेको सङ्कटबारे अन्तर्राष्ट्रिय मञ्चमा आवाज उठाइरहँदा कांग्रेसले देशभरि परिचालन गर्ने गरी प्रशिक्षकको टोली बनाउने गृहकार्य आरम्भ गरेको हो । कांग्रेसको वातावरण तथा जलवायु परिवर्तन सरोकार विभागले प्रशिक्षक टोली बनाउन १०० दिनको प्रशिक्षण सञ्चालन गरिरहेको छ । कांग्रेस केन्द्रीय सदस्य एवं वातावरण तथा जलवायु परिवर्तन सरोकार विभागका प्रमुख कल्याणकुमार गुरुङका अनुसार पहिलो चरणमा ८० जनाले जलवायु परिवर्तनको असरका सन्दर्भमा सचेतना जगाउन ३० दिने प्रशिक्षण लिनुभएको छ । उहाँले भन्नुभयो, “११४ प्रशिक्षकले प्रशिक्षण दिनुभयो । सगरमाथा आरोहीसहित नौ जना विशेषज्ञले पनि विशेष प्रशिक्षण दिनुभयो । यही टोलीलाई अब ३५/३५ दिन गरेर १०० दिन प्रशिक्षण दिएपछि प्रशिक्षक टोली तयार पारिने छ ।”कांग्रेस सभापति शेरबहादुर देउवाले प्रशिक्षण कार्यक्रमले जलवायु परिवर्तनसँग सम्बन्धित विविध आयाममा गहन छलफल गर्न अवसर प्रदान गरेको र यसले सहभागीमा रहेको ज्ञान, अनुभव र क्षमता उजागर गरे, आपसी सिकाइ र विचार आदानप्रदानको महत्वपूर्ण थलो तयार गरेको बताउनुभयो । उहाँले भन्नुभयो, “विश्व मौसम सङ्गठनका अनुसार सन् २०२४ हालसम्मकै सबैभन्दा तातो वर्ष बनेको छ । यो तथ्यले पेरिस सम्झौता अन्तर्गत निर्धारित १.५ डिग्री सेल्सियसको लक्ष्य अझै सम्भव भए पनि गम्भीर जोखिममा रहेको स्पष्ट सङ्केत गर्छ । यसैले अब गम्भीर र दु्रत उत्सर्जन कटौती अपरिहार्य भएको छ ।” उहाँले विकासोन्मुख देशलाई आवश्यक जलवायु वित्त सहयोग प्रदान गर्ने दायित्व पनि झनै बढेको र जलवायु प्रभावको सामना गर्न र दिगो विकासको मार्गमा अगाडि बढ्न सहयोग पु¥याउने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/164859",
      "image": "https://gorkhapatraonline.com/storage/media/290769/conversions/nc-original-thumb.jpg"
    },
    {
      "slug": "164858",
      "title": "सञ्चारमन्त्री गुरुङ आज चीन जानुहुँदै",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङ बिहीबार चीन जाँदै हुनुहुन्छ । चीनमा आयोजना हुने ‘वल्र्ड एआई कन्फ्रेन्स इन साङ्घाई’ मन्त्रीस्तरीय सम्मेलनमा सहभागी हुन चीन जान लाग्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन ८ गते ।  सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङ बिहीबार चीन जाँदै हुनुहुन्छ । चीनमा आयोजना हुने ‘वल्र्ड एआई कन्फ्रेन्स इन साङ्घाई’ मन्त्रीस्तरीय सम्मेलनमा सहभागी हुन चीन जान लाग्नुभएको हो ।विश्वका दुई सय मुलुकका मन्त्री यस सम्मेलनमा सहभागी हुने छन् । कार्यक्रम साउन १० देखि १२ गतेसम्म हुने छ । सम्मेलनमा भाग लिई साउन १४ गते मन्त्री गुरुङ स्वदेश फर्किने कार्यक्रम रहेको मन्त्रीका सूचना प्रविधि सल्लाहकार डा. शालिग्राम पराजुलीले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/164858",
      "image": "https://gorkhapatraonline.com/storage/media/290768/conversions/Prithi-Subba-Gurung-original-thumb.jpg"
    },
    {
      "slug": "164857",
      "title": "‘लेटर अफ एक्स्चेन्ज’ मा हस्ताक्षर गर्न स्वीकृति",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "सरकारले चीन सरकारबाट बिपी कोइराला मेमोरियल क्यान्सर अस्पतालमा बोनम्यारो प्रत्यारोपण चिकित्सा केन्द्र परियोजना कार्यान्वयन गर्नेसम्बन्धी ‘लेटर अफ एक्स्चेन्ज’ मा हस्ताक्षर गर्न स्वीकृति प्रदान गर्ने निर्णय गरेको छ ।",
      "longContent": "काठमाडौँ, साउन ८ गते । सरकारले चीन सरकारबाट बिपी कोइराला मेमोरियल क्यान्सर अस्पतालमा बोनम्यारो प्रत्यारोपण चिकित्सा केन्द्र परियोजना कार्यान्वयन गर्नेसम्बन्धी ‘लेटर अफ एक्स्चेन्ज’ मा हस्ताक्षर गर्न स्वीकृति प्रदान गर्ने निर्णय गरेको छ । त्यसै गरी नायव महान्यायाधिवक्ता डा. टेकबहादुर घिमिरेले साउन २ गतेदेखि लागु हुने गरी पेस गर्नुभएको स्वैच्छिक अवकाश स्वीकृत गर्ने निर्णय गरेको छ । सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले बुधबार सिंहदरबारमा साउन ४ गते बसेको मन्त्रीपरिषद् बैठकका निर्णय सार्वजनिक गर्ने क्रममा सो जानकारी दिनुभएको हो । त्यसै गरी साउन १३ देखि १५ गतेसम्म भुटानको राजधानी थिम्पुमा आयोजना हुने ‘प्रमोटिङ एग्रो इकोलोजिकल एप्रोच फर सस्टेनेबल ट्रान्सफर्मेसन अफ एग्री–फुड सिस्टमस् इन साउथ एसिया’ कार्यक्रममा सहभागी हुन राष्ट्रिय योजना आयोगका सदस्य गङ्गादत्त अवस्थीलाई, साउन ८ देखि १० गतेसम्म चीनको सान्दोङ प्रान्तमा आयोजना हुने ‘२०२५ इन्टरनेसनल कन्फ्रेन्स अन रिड्युसिङ फुड लस एन्ड वेस्ट’ मा सहभागी हुन कृषि तथा पशुपन्छी विकास मन्त्रालयका सचिव डा. गोविन्दप्रसाद शर्मालाई स्वीकृति प्रदान गर्ने निर्णय बैठकले गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/164857",
      "image": "https://gorkhapatraonline.com/storage/media/290767/conversions/bp-cancer-h-original-thumb.jpg"
    },
    {
      "slug": "164856",
      "title": "‘दीर्घकालीन परियोजना तत्काल पूरा हुन्नन्’",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले दीर्घकालीन महìवका विकास परियोजना पोहोर प्रस्ताव गरेर अहिले पूरा नहुने बताउनुभएको छ । प्रतिनिधि सभामा सांसदहरूसँगको प्रत्यक्ष प्रश्नोत्तरमा प्रधानमन्त्री ओलीले सम्भाव्यता र अध्ययनमा आधारित भएर यस्ता परियोजना व्रmमशः कार्यान्वयनमा लगिने बताउनुभयो ।",
      "longContent": "काठमाडौँ, साउन ८ गते  । प्रधानमन्त्री केपी शर्मा ओलीले दीर्घकालीन महत्वका विकास परियोजना पोहोर प्रस्ताव गरेर अहिले पूरा नहुने बताउनुभएको छ । प्रतिनिधि सभामा सांसदहरूसँगको प्रत्यक्ष प्रश्नोत्तरमा प्रधानमन्त्री ओलीले सम्भाव्यता र अध्ययनमा आधारित भएर यस्ता परियोजना क्रमशः कार्यान्वयनमा लगिने बताउनुभयो । पर्वतको कुस्मामा रेल स्टेसन किन बनेन भन्ने नेकपा (एकीकृत समाजवादी) का सांसद मेटमणि चौधरीको प्रश्नमा प्रधानमन्त्रीले रेलवे पूर्वाधारको निर्माण कार्य क्रमशः अघि बढाइने पनि बताउनुभयो । जवाफका क्रममा उहाँले भन्नुभयो, “कुस्मामा रेलवे स्टेसन भनेर व्यङ्ग्य गर्न खोज्नुभएको बुझिन्छ । यस्ता दीर्घकालीन महत्वका परियोजना पोहोर प्रस्ताव राखेर अहिले पूरा हुने योजना होइनन् । त्यो हाम्रो विकासको सपना हो, यो पनि पूरा हुने दिन आउँछ । पहिले दैलेखमा ग्यास उत्खनन गर्छु भन्दा पनि यस्ता व्यङ्ग्यात्मक प्रश्न आउँथे । अब ११२ अर्ब घनमिटर ग्यास रहेको र अर्को वर्षदेखि उत्पादन हुन्छ भनेपछि व्यङ्ग्य गर्नेहरू त्यसमा हाम्रो पनि योगदान छ भन्न थालेका छन् । यो रेलवेका बारेमा पनि अहिले व्यङ्ग्य गर्ने माननीयले पछि हाम्रो पनि योगदान छ । एकलौटी जस लिन पाइँदैन भन्नुहुने छ ।”यस्तै प्रधानमन्त्री ओलीले म भ्रष्टाचार गर्दिनँ, गर्न पनि दिन्नँ भन्ने सङ्कल्पमा दृढ रहेको बताउनुभयो । सांसद महेन्द्रबहादुर शाहीको प्रश्नमा उहाँले तिनै तहका सरकारको कुनै पनि पदमा बसेका व्यक्ति वा पदाधिकारी कानुनी दायराभन्दा बाहिर नरहेको बताउनुभयो । नेपालका ७७ जिल्ला नै सडक सञ्जालमा जोडिएको बताउँदै कर्णालीमा एकीकृत सिँचाइ र नदी व्यवस्थापन आयोजना कार्यान्वयन गरिने पनि बताउनुभयो ।  उहाँले भन्नुभयो, “म भ्रष्टाचार गर्दिनँ, गर्न पनि दिन्नँ भन्ने राष्ट्रिय सङ्कल्पप्रति हामी सबै दृढ र प्रतिबद्ध छौँ । तिनै तहका सरकारका कुनै पनि सार्वजनिक पदमा रहेका व्यक्ति वा पदाधिकारी कानुनी दायराभन्दा बाहिर छैनन् । कहीँकतै आर्थिक विचलन र अनुचित व्यवहार देखिएमा कानुनबमोजिम कारबाही भइरहेको छ र हुने छ ।”यस्तै सांसद महेश बस्नेतको प्रश्नमा उहाँले इलामको पर्यटन प्रवर्धनका लागि चालु वर्षमा यथोचित कार्यक्रम रहेको बताउनुभयो । प्रधानमन्त्री ओलीले सुम्निमा पारुहाङ स्मृति पार्कसहित किराँत म्युजियम, सूर्योदय नगरपालिकामा सघन सहरी विकास कार्यक्रम कार्यान्वयनलगायतमा बजेट विनियोजन भएको बताउनुभयो । यस्तै सांसद माधव सापकोटाको प्रश्नमा ओरियन्ड म्याग्नेसाइटलगायतका सात वटा सरकारी प्रतिष्ठानको लगानी व्यवस्थापनको प्रक्रिया अघि बढाइएको बताउनुभयो । मन्त्रीपरिषद्को २०८२ वैशाख १५ गतेको बैठकबाट लगानी व्यवस्थापन स्वीकृति प्रदान गर्ने निर्णय भएबमोजिम अर्थ मन्त्रालयबाट डिडिएका लागि विज्ञ छनोट गर्न प्रस्ताव आह्‍वान गरिएको जानकारी उहाँले दिनुभयो । म्याग्नेसाइट सञ्चालनबारे सरकारको धारणा माग्दै सापकोटाले प्रश्न गर्नुभएको थियो । यस्तै प्रधानमन्त्री रोजगार कार्यक्रमलाई राष्ट्रिय रोजगार प्रवर्धन कार्यक्रमका रूपमा पुनर्संरचना गर्ने र अझ सिपमूलक तथा रोजगारीमूलक बनाउने नीति सरकारले लिएको जवाफ सापकोटाको प्रश्नमा प्रधानमन्त्रीले दिनुभयो ।  यस्तै सांसद मैना कार्कीको प्रश्नमा उहाँले सङ्क्रमणकालीन न्यायका काम सम्पन्न गर्न सर्वपक्षीय जोड आवश्यक रहेको बताउनुभयो । आयोग गठन भइसकेको अवस्थामा अब आयोग पदाधिकारीले पीडित पक्षसँग छलफल गरेर बाँकी काम अगाडि बढाउनेमा आफू विश्वस्त रहेको प्रधानमन्त्रीको भनाइ थियो । उहाँले जाजरकोट र रुकुमपश्चिमका भूकम्पबाट प्रभावित नागरिकको अस्थायी आवास निर्माणका लागि तीन अर्ब ९५ करोड ६५ लाख ५० हजार रकम उपलब्ध गराइसकिएको बताउनुभयो । यस्तै सांसद महेश बर्तौलाको प्रश्नमा प्रधानमन्त्रीले स्मार्ट प्रविधि एवं विद्युतीय शक्तिबाट चल्ने ‘पोडवे’ को निर्माण प्रारम्भ गर्ने उद्देश्यले सरकारले ४२ किलोमिटर लामो पोडवे निर्माणको सम्भाव्यता अध्ययनको प्रक्रिया अघि बढाएको बताउनुभयो ।  सम्भाव्य देखिएमा काठमाडौँ–हेटौँडा पोडवे निर्माण कार्य अगाडि बढाउने सरकारको लक्ष्य रहेको प्रधानमन्त्रीको भनाइ छ । सांसद मुक्ताकुमारी यादवको प्रश्नमा प्रधानमन्त्री ओलीले रासायनिक मल कारखाना स्थापनाका लागि प्राविधिक तथा आर्थिकलगायतका पक्षहरूको समीक्षाको काम भइरहेको बताउनुभयो । समीक्षा गरी प्रतिवेदन पेस गर्न लगानी बोर्डका प्रमुख कार्यकारी अधिकृतको संयोजकत्वमा काम भइरहेको उहाँको भनाइ थियो । यस्तै सांसद मोहन आचार्यको प्रश्नमा प्रधानमन्त्रीले रसुवाको टिमुरेमा निर्माण भइरहेको सुक्खा बन्दरगाहको भौतिक प्रगतिबारे जानकारी दिनुभयो । प्रधानमन्त्रीका अनुसार भौतिक प्रगति ८१ प्रतिशत रहेको छ । यस्तै रसुवागढी नाकामा भन्सार, अध्यागमन, क्वारेन्टाइन र सुरक्षा निकायहरूले एकै ठाउँबाट सेवा प्रवाह गर्ने गरी एकीकृत कार्यालय भवनको निर्माण कार्य ५५ प्रतिशत सम्पन्‍न भइसकेको पनि उहाँले जानकारी दिनुभयो । यही असार २४ गतेको बाढीका कारण बन्दरगाहको ‘रिटेन वाल’ भत्किएको, पार्किङ स्थल बगाएको, दुई वटै गोदामघरमा क्षति पुगेको र ती संरचना निर्माणको काम अघि बढाइएको पनि प्रधानमन्त्रीको भनाइ छ । यस्तै सांसद मीना तामाङको प्रश्नमा प्रधानमन्त्रीले भूमिहीन दलित, भूमिहीन सुकुमवासी र अव्यवस्थित बसोवासीहरूको व्यवस्थापन गर्ने संवैधानिक दायित्व कार्यान्वयनमा ल्याइएको बताउनुभयो । भूमिसम्बन्धी केही नेपाल ऐन संशोधन विधेयक संसद्मा विचाराधीन रहेको र कानुन पारित भएपछि ती समस्या सम्बोधन हुने पनि प्रधानमन्त्रीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/164856",
      "image": "https://gorkhapatraonline.com/storage/media/290766/conversions/2341-original-thumb.jpg"
    },
    {
      "slug": "164855",
      "title": "सुक्खाग्रस्त क्षेत्र मधेश, राहतको प्रतीक्षा",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "सरकारले अन्न भण्डारका रूपमा रहेको मधेश प्रदेशलाई विपत् सङ्कटग्रस्त क्षेत्र घोषणा गर्ने निर्णय गरेको छ । बुधबार बसेको मन्त्रीपरिषद् बैठकले मधेश प्रदेशको सिफारिस तथा सङ्घीय गृह मन्त्रालयको प्रस्तावमा यो निर्णय गरेको हो ।",
      "longContent": "काठमाडौँ, साउन ८ गते । सरकारले अन्न भण्डारका रूपमा रहेको मधेश प्रदेशलाई विपत् सङ्कटग्रस्त क्षेत्र घोषणा गर्ने निर्णय गरेको छ । बुधबार बसेको मन्त्रीपरिषद् बैठकले मधेश प्रदेशको सिफारिस तथा सङ्घीय गृह मन्त्रालयको प्रस्तावमा यो निर्णय गरेको हो । बैठकमा सहभागी श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले मधेश प्रदेशका आठ वटै जिल्लालाई विपत् सङ्कटग्रस्त क्षेत्र घोषणा गर्ने निर्णय मन्त्रीपरिषद्‍बाट भएको जानकारी दिनुभयो । यसअघि असार २६ गते बसेको मधेश प्रदेश मन्त्रीपरिषद् बैठकले प्रदेशलाई सुक्खाग्रस्त क्षेत्र घोषणा गर्ने निर्णय गरेको थियो । गृह मन्त्रालयका सहसचिव तथा प्रवक्ता रवीन्द्र आचार्यले विपत् सङ्कटग्रस्त क्षेत्र घोषणा गर्न मधेश प्रदेश सरकारले मङ्गलबार गरेको सिफारिसका आधारमा सङ्घीय गृह मन्त्रालयले मन्त्रीपरिषद्मा गरेको प्रस्तावका आधारमा नेपाल सरकारले सो निर्णय गरेको बताउनुभयो । विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन ऐन, २०७४ मा सङ्कटग्रस्त क्षेत्र घोषणा गर्नुपर्ने अवस्था आएमा नेपाल सरकारसमक्ष सिफारिस गर्ने व्यवस्था गरिएको छ । उहाँले भन्नुभयो, “घोषणापछि अब मधेश प्रदेश सरकारबाट नै विभिन्न कार्यव्रmमहरूको घोषणा हुन्छ । मधेश प्रदेश सरकारले केही पूर्वतयारी गरेर नै सङ्कटग्रस्त क्षेत्र घोषणा गर्न सिफारिस गरेको हुनु पर्छ । त्यहाँका स्थानीय पालिकाहरूले पनि सुक्खाका कारण कहाँ कहाँ, के कस्ता समस्या उत्पन्न भएका छन् ? त्यसको तथ्याङ्क सङ्कलन गर्छन् र सके आफूले समस्या समाधान गर्छन् । नसकेको अवस्थामा प्रदेशमा सिफारिस गर्छन् । त्यसै गरी प्रदेश सरकारले पनि आफ्नो स्रोतसाधनले गर्न नसकेको अवस्थामा सङ्घीय सरकारसमक्ष राख्छ ।”सङ्कटग्रस्त समस्याको निराकरणमा सहयोगका लागि प्रदेश सरकारको सिफारिसमा सङ्घीय सरकारले विभिन्न माध्यमबाट सहयोग गर्ने प्रवक्ता आचार्यले बताउनुभयो । मधेश प्रदेशमा अहिलेसम्म ४६.८३ प्रतिशत मात्रै रोपाइँ भएको छ । गत वर्ष यो बेलासम्ममा ८१.६ प्रतिशत रोपाइँ सम्पन्न भइसकेको थियो ।सङ्घसंस्थाहरूलाई निर्देशनराष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका सहसचिव बन्धुप्रसाद बास्तोलाले सरकारद्वारा मधेश प्रदेशलाई विपत् सङ्कटग्रस्त क्षेत्र घोषणा गर्ने निर्णय गरिसकेपछि प्राधिकरणले सो प्रदेशमा विपत् व्यवस्थापन क्षेत्रमा कार्यरत विभिन्न सरकारी र गैरसरकारी सङ्घसंस्थालाई बोलाएर पानीको अभावमा उत्पन्न सङ्कटहरूको पहिचान गरी सोको निवारणका लागि काम गर्न लिखित निर्देशन भइसकेको जानकारी दिनुभयो । त्यसै गरी उहाँका अनुसार हरेक जिल्लास्थित जिल्ला विपत् व्यवस्थापन समितिहरूलाई समेत आवश्यक निर्देशन भइसकेको छ । जिल्ला विपत् व्यवस्थापन समितिहरू सक्रिय भइसकेका छन् । सहसचिव बास्तोलाले भन्नुभयो, “अहिले मधेश प्रदेशमा पानीको अभावमा उत्पन्न समस्याको निराकरणमा जलस्रोत, सिँचाइ र कृषि मन्त्रालयले मुख्य भूमिका निर्वाह गर्छन् । त्यसभन्दा नेपाल सरकार, गृह मन्त्रालयको निर्देशन अनुसार प्राधिकरणले काम गर्ने छन् ।”गोरखापत्रका वीरगन्ज समाचारदाता कन्हैयालाल केसरीका अनुसार लामो समयदेखि पानी नपर्दा यस क्षेत्रमा सामाजिक जनजीवन, कृषि, व्यापार तथा व्यवसायलगायत सबै गतिविधि नराम्रोसँग प्रभावित भएका छन् ।  मानिसको हरेक पलको आवश्यकतासँग जोडिएको खानेपानीको अभावमा यहाँको दैनिकी त्राहिमाम भएको छ । एक त ४२/४३ डिग्रीसम्मको चरम गर्मी र त्यसमा पानीको अभाव जनजीवन अस्तव्यस्त भएको छ । यहाँको पानीको मुख्य स्रोत इनार र चापाकल सुकिसकेका छन् । प्रदेश, स्थानीय सरकार र विभिन्न सङ्घसंस्थाको पहलमा ट्याङ्कर, अग्नि नियन्त्रक दमकलबाट खानेपानी वितरण गरिएको छ । वितरण गरिने पानीमा यहाँका मानिसको दैनिकी निर्भर भइसकेको छ । विभिन्न सरकारी तथा गैरसरकारी तथ्याङ्कमा यस क्षेत्रमा ४६ प्रतिशत रोपाइँ सम्पन्न भएको भनिए पनि तीस प्रतिशतभन्दा बढी रोपाइँ हुन सकेको छैन । अहिले स्थानीय तहको पहलमा वार्ड र टोलहरूमा ‘डिप बोरिङ’ जडानको काम भइरहेको छ । सङ्घीय सरकारद्वारा मधेश प्रदेशलाई विपत् सङ्कटग्रस्त क्षेत्र घोषणा गरेपछि अहिलेको अवस्थाबाट केही राहत पाइन्छ कि भन्ने आशा स्थानीयमा छ ।यस्तै गोरखापत्रका जनकपुर समाचारदाता धर्वेन्द्र झाका अनुसार नेपालमा मनसुन सुरु भएदेखि नै यस क्षेत्रका इनार, चापाकललगायत पानीका स्रोतहरू सुकिसकेकाले खानेपानीको विकराल अवस्था सिर्जना भएको छ । केही दिनदेखि प्रदेश सरकार, स्थानीय सरकार र यस क्षेत्रमा कार्यरत विभिन्न सङ्घसंस्थाहरू आमनागरिकको घरदैलोसम्म पुगी दमकल र जारबाट खानेपानी वितरण गरिरहेका छन् । अहिलेको चरम गर्मीको अवस्थामा वितरण गरिएको पानीले सर्वसाधारणले केही राहत महसुस गरे पनि सन्तुष्ट छैनन् । यहाँका जनताले सरकारद्वारा मधेश प्रदेशलाई विपत् सङ्कटग्रस्त क्षेत्र घोषणा हुनु सकारात्मक मानेको र यस घोषणासँगै राहत प्याकेजको प्रतीक्षामा रहेका छन् । तथ्याङ्कमा भने अनुसारको यस क्षेत्रमा रोपाइँ हुन सकेको छैन । बर्दीबास समाचारदाता रवीन्द्र उप्रेतीका अनुसार लामो समयदेखि पानी नपर्दा बढ्दो तापक्रमका साथै स्थानीयद्वारा मोटरबाट खेतबारीमा पानी तान्दा पनि यहाँका इनार तथा चापाकल सुक्दै गएका छन् । पानी नपर्दा लामो समयसम्म खडेरी पर्ने र भोकमरी हुने डरले यहाँका मानिसले भारतबाट धेरै मात्रामा चामल, दाललगायत खाद्यान्न ढुवानी गरेका छन् । यहाँ उत्पादन भएका चैतै धानको मूल्य पनि पोहोरको तुलनामा आधा जति घटेको छ । यहाँका अधिकांश किसानले चैते धानको खेती गर्ने र त्यसको व्यवस्थापनमा लागेको हुनाले खरुहन धान रोपाइँका लागि धेरै ढिलो भएको  छैन ।",
      "link": "https://gorkhapatraonline.com/news/164855",
      "image": "https://gorkhapatraonline.com/storage/media/290764/conversions/2344-original-thumb.jpg"
    },
    {
      "slug": "164854",
      "title": "‘राइड सेयरिङ’ भाडामा ठगिन्छन् यात्रु",
      "timestamp": 1753315200000,
      "source": "gp",
      "content": "‘राइड सेयरिङ’ सेवाको भाडादरमा एकरूपता नहुँदा यात्रु ठगिने क्रम बढेको छ । सुविधामा खासै भिन्नता नभएको अवस्थामा पनि कम्पनी अनुसार फरक फरक दर हुँदा राइडर (चालक) हरूको मोलमोलाइ बढेको छ । ‘अफलाइन’ हिँड्ने राइडरको सङ्ख्या अत्यधिक र अनलाइनमै पनि मोलमोलाइ हुने हुँदा कम्पनीले जति कमिसन घटाए पनि सेवाग्राहीलाई खासै राहत भएको छैन ।",
      "longContent": "काठमाडौँ, साउन ८ गते । ‘राइड सेयरिङ’ सेवाको भाडादरमा एकरूपता नहुँदा यात्रु ठगिने क्रम बढेको छ । सुविधामा खासै भिन्नता नभएको अवस्थामा पनि कम्पनी अनुसार फरक फरक दर हुँदा राइडर (चालक) हरूको मोलमोलाइ बढेको छ । ‘अफलाइन’ हिँड्ने राइडरको सङ्ख्या अत्यधिक र अनलाइनमै पनि मोलमोलाइ हुने हुँदा कम्पनीले जति कमिसन घटाए पनि सेवाग्राहीलाई खासै राहत भएको छैन ।     राइड सेयरिङ कम्पनीहरूको प्रतिस्पर्धा बढ्न थालेपछि अरूले भन्दा कम भाडा लिएर यात्रु तान्ने प्रयास भइरहेको छ । हाल नेपालमा एक दर्जनको सङ्ख्यामा राइड सेयरिङ कम्पनीहरू छन् । अफलाइनबाट व्यक्तिगत रूपमै सेवा दिनेको सङ्ख्या बढेपछि कम्पनीहरूले राइडरलाई आकर्षक प्याकेज स्वरूप बोनस दिने घोषणासमेत गरेका छन् ।    राइड सेयरिङको दुनियाँमा पछिल्लो समय ‘याङ्गो’ निक्कै चर्चामा छ । पठाओ, ट्याक्सिमान्डु, इनड्राइभ, टुटलभन्दा पछि आएको याङ्गोले अन्यको तुलनामा धेरै सस्तो सेवा दिएको छ तर अनामनगरबाट नयाँ बजार याङ्गो बुक गरेकी तारा आचार्य भन्नुहुन्छ, “अनलाइनमा बुक गरेपछि आएर बार्गेनिङ गर्छन् । अफलाइन गर्दिन्छु, यति दिनु भन्छन् । अरूभन्दा याङ्गो सस्तो त छ तर भाडादर कति हो, हामीलाई थाहा हँुदैन । सरकारले तोके त हुन्थ्यो नि ।” तीन प्रतिशत मात्र कमिसन लिने याङ्गोले बाइक राइड न्यूनतम ४० र ट्याक्सी १८० रुपियाँबाट सुरु गरेको छ । यो अन्य राइडको तुलनामा ५० प्रतिशतसम्म सस्तो हो । तीन वर्षसम्म तीन प्रतिशतभन्दा बढी कमिसन नलिने कम्पनीले घोषणा पनि गरेको छ, जसले राइडरको आम्दानीमा ठुलो सहयोग गरे पनि सेवाग्राहीलाई खासै प्रभाव पारेको छैन । अफलाइनमा सञ्चालन भएको खण्डमा कारबाही गरिँदै आएको काठमाडौँ उपत्यका ट्राफिक प्रहरी कार्यालयका प्रहरी उपरीक्षक एवं प्रवक्ता दीपक गिरीले जानकारी दिनुभयो । अधिकांश यात्रु अफलाइन जाने प्रचलन बढिरहेको हुँदा सुरक्षाका हिसाबले पनि चुनौती रहेको उहाँको भनाइ छ । अन्तर्राष्ट्रिय राइड सेयरिङ एप याङ्गोको नेपाल पार्टनर ट्याक्सिमान्डुका निर्देशक अर्जुन केसी भन्नुहुन्छ, “हामीले ४० रुपियाँबाटै सुरु गर्नुको कारण तल्लो वर्गका व्यक्ति, जो सार्वजनिक यातायात चढ्छन्, उनीहरूलाई लक्षित गरेको हो । सबैको पहुँचमा पुर्‍याउनु पर्छ । त्यसो गर्दा सार्वजनिक यातायातमा हुने भीडमा पनि कमी आउन सक्छ ।”  यात्रु र चालक दुवैको सुरक्षा सुनिश्चित गर्न याङ्गो एपमा २० भन्दा बढी सुरक्षा फिचरहरू समावेश गरिएको छ । एपमार्फत स्वचालित रूपमा अनुमानित भाडा देखिने छ । याङ्गोमा हाल ३५ देखि ४० हजार राइडर छन् ।  इनड्राइभले मोटरसाइकलमा भ्याटसहित ११.५ प्रतिशत कमिसन लिने गरेको छ । इनड्राइभसँग ६ लाख मोटरसाइकल र ट्याक्सी दर्ता छन् । दैनिक रूपमा ८० हजार सवारीले सेवा दिएका छन् । इनड्राइभ काठमाडौँ, पोखरा, विराटनगर, बुटवलमा सञ्चालनमा छ । पठाओले पनि २० प्रतिशतसम्म कमिसन लिँदै आएको छ । एकदेखि पाँच वटा राइड दिएको २० प्रतिशत कमिसन लिन्छ । ६ देखि ९ राइडमा १५ प्रतिशत, १० देखि १४ मा १० प्रतिशत, १६ देखि १९ राइडमा ५ प्रतिशत र २० भन्दामाथि एक प्रतिशत कमिसन लिने गरेको छ । सबै कम्पनीले आआफ्नो कमिसन तोकेर सञ्चालन गरिरहेका छन् । कमिसन अनुसार भाडा निर्धारण पनि गरेका छन् । धेरै कमिसन लिनेको भाडा धेरै छ भने थोरै लिनेको अलि कम पाइन्छ तर राइडरहरूको मोलमोलाइले भाडादरमा ठुलो भिन्नता नदेखिएको नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका अध्यक्ष विजय स्वाँरले बताउनुभयो ।  ट्याक्सीमा सरकारले भाडादर तोकेको हुन्छ तर मोटरसाइकल राइड सेयरिङमा भने त्यस्तो अवस्था छैन । कम्पनी र व्यक्तिपिच्छे भाडादर हुने गरेको छ । निर्देशक केसी भन्नुहुन्छ, “ट्याक्सीमा सरकारले तोकेको छ, समस्या भएन । मोटरसाइकलमा हामीले अन्तर्राष्ट्रिय अभ्यासलाई पनि आधार बनाएका छौँ । सरकारले अब कार्यविधि र नियमावली बनाउँदै छ अनि व्यवस्थित होला ।”  महासङ्घका अध्यक्ष स्वाँर भन्नुहुन्छ, “२०४९ को ऐनले दुईपाङ्ग्रेलाई सार्वजनिक बनाउन सकिने कुरा गरेको छ । अहिले चलिरहेका छन्, सुविधा पनि भएको छ । कानुन बनाएर व्यवस्थापन गर्नु पर्‍यो । नम्बर प्लेट दिए हुन्छ, गरिखान त पाउनु पर्‍यो ।” तर भौतिक पूर्वाधार तथा यातायात मन्त्रालयले भने यसको व्यवस्थापनमा खासै तयारी गरिसकेको छैन । मन्त्रालयका सहसचिव कुवेर नेपालीले भन्नुभयो, “राइड सेयरिङका बारेमा परिभाषित गर्नै बाँकी छ । विषय छलफलमै छ ।” अनुगमन र नियन्त्रण हुन सकिरहेको छैन । बेलैमा समस्या समाधान नहुने हो भने लुटपाट मौलाएर दुर्घटनाको जोखिम बढ्ने छ । सुविधा त छ तर नियमन र अनुगमनबिनाको असुरक्षित सुविधाले दुर्घटना निम्त्याउन सक्नेतर्फ सचेत हुनुपर्ने अध्यक्ष स्वाँरको भनाइ छ । बिमाको सुविधा  राइड सेयरिङ कम्पनीहरूले सम्भावित दुर्घटनाको जोखिम न्यूनीकरणका लागि बिमाको व्यवस्था गरेका छन् । केही कम्पनीले यात्रुको पनि गरेका छन् भने केहीले राइडरहरूको गरेका छन् । बिमा सुविधा पनि समान छैन भने कतिपयमा यो सुविधा पनि छैन । यो सुविधा अफलाइनमा चाहिँ हुँदैन ।",
      "link": "https://gorkhapatraonline.com/news/164854",
      "image": "https://gorkhapatraonline.com/storage/media/290765/conversions/233-original-thumb.jpg"
    },
    {
      "slug": "164853",
      "title": "भोल्टेज कम भएर मोटर नचल्दा रोपाइँ प्रभावित",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "खेतीपातीको समयमा बिद्युतको भोल्टेज न्युन भएर खेतमा पानी तान्न जडान गरिएको मोटर नचलेपछि रोपाइ प्रभावित भएको बाँके नरैनापुरका किसानले गुनासो गरेका छन् ।",
      "longContent": "सिराज खान नेपालगन्ज, साउन ७ गते । खेतीपातीको समयमा बिद्युतको भोल्टेज न्युन भएर खेतमा पानी तान्न जडान गरिएको मोटर नचलेपछि रोपाइ प्रभावित भएको बाँके नरैनापुरका किसानले गुनासो गरेका छन् । धान रोपाइको समयमा पर्याप्त वर्षा नभएपछि मोटरबाट पानी तानेर रोपाइ गर्न खोज्दा बिद्युतको भोल्टेज न्युन भइ मोटर नचल्दा रोपाइ गर्न नसकिएको नरैनापुर २ का किसान सुन्दर यादवले बताउनुभयो । उहाँका अनुसार बिद्युतको भोल्टेज न्युन हुँदा पानी तान्ने मोटर चलेन । धान रोपिसकेका र रोपाइ गर्न चाहने दुबै थरिका किसानलाई पानी आवश्यक परेको बेला मोटरबाट तानेर खेतमा पानी लग्न खोज्दा बिद्युतको समस्याले मोटर नचलेपछि किसानलाई पीडा भएको नरैनापुर २ का अर्को किसान हारुन खाँले बताउनुभयो । उहाँले नरैनापुरमा प्रायः बिद्युत बिग्रने र भोल्टेज पनि निकै कम आउने समस्या रहेकाले किसानलाई खेती गर्न निकै अप्ठ्यारो भएको गुनासो गर्नुभयो । यस्तै नरैनापुर ५ का स्थानीय विनय दिक्षितले पनि नरैनापुर क्षेत्रमा बिद्युतको समस्या बढ्दै गएको जनाउँदै त्यसबाट किसान र अन्य सर्वसाधारण सबै पीडित रहेको गुनासो गर्नुभयो । बिद्युत समस्या समाधानको माग गर्दै मंगलवार किसानहरुले नेपालगन्ज–नरैनापुर हाइवेलाई जाम गरेका थिए । सो बारेमा नेपाल बिद्युत प्राधिकरण नेपालगन्ज वितरण केन्द्रका प्रमुख जगन्नाथ लामिछानेले नरैनापुरमा अधिकांश ट्रान्सफार्मर हाइवेमा जडान भएको र त्यहाँबाट भित्र टाढा खेतमा लाइन तानिएकाले भोल्टेज कम हुन गएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/164853",
      "image": "https://gorkhapatraonline.com/storage/media/290762/conversions/voltej-samsya-ko-samadhan-mangdai-kisaan-original-thumb.jpg"
    },
    {
      "slug": "164846",
      "title": "पुष्पलाल सही विचार र समर्पित नेतृत्वका धनी हुनुहुन्थ्यो : प्रधानमन्त्री ओली",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले नेपाल कम्युनिस्ट पार्टीका संस्थापक महासचिव पुष्पलाल सही विचार, गतिशील सङ्गठन र समर्पित नेतृत्वका धनी भएको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, साउन ७ गते। प्रधानमन्त्री केपी शर्मा ओलीले नेपाल कम्युनिस्ट पार्टीका संस्थापक महासचिव पुष्पलाल सही विचार, गतिशील सङ्गठन र समर्पित नेतृत्वका धनी भएको बताउनुभएको छ। समाज बदल्ने सपना बोकेकाहरूले उहाँका विचारलाई अनुसरण गर्नुपर्नेमा उहाँले जोड दिनुभएको छ।नेकपा (एमाले) को केन्द्रीय कार्यालय, च्यासलमा आज आयोजित ४७औँ पुष्पलाल स्मृति दिवसका कार्यक्रममा एमालेका अध्यक्ष एवं प्रधानमन्त्री ओलीले सिद्धान्त छोडेर भाग्ने र विरोधीसँग गएर घाँटी जोडेर दुनो सोझ्याउने काम पुष्पलालले कहिल्यै नगरेको स्पष्ट गर्नुभयो।“पुष्पलाल आदर्शप्रति सधैँ दृढ रहनुभयो। उहाँका केही सीमाहरू थिए होलान् तर विचार र काममा उहाँ अग्रणी हुनुहुन्थ्यो। उहाँ साँच्चैको क्रान्तिकारी व्यक्ति हुनुहुन्थ्यो”, अध्यक्ष ओलीले भन्नुभयो, “जात र धर्मबाट उहाँ माथि हुनुहुन्थ्यो। आफ्नो थरमा श्रेष्ठ लेख्नुभएन। नेपालमा कम्युनिष्टहरूको सङ्गठनलाई गतिशील रूपमा हाँक्नसक्ने नेता हुनुहुन्थ्यो। उहाँ सही विचार र समर्पित नेतृत्व भएको व्यक्ति हुनुहुन्थ्यो। उहाँकै विरासत बोकेको एमालेका नेता कार्यकर्ताले ती पक्षहरूलाई बिर्सन मिल्दैन।”विसं १९८१ असार १५ गते रामेछापको भँगेरीमा जन्मिनुभएका पुष्पलालले नै कार्लमाक्र्स र  फेडरिक  एङ्गेल्सद्वारा लिखित ‘कम्युनिस्ट घोषणापत्र’ लाई पहिलो पटक नेपाली भाषामा अनुवाद गर्नुभएको थियो। उहाँकै नेतृत्वमा नेपालमा पहिलोपटक २००६ वैशाख १० गते  नेकपा स्थापना भएको थियो। उहाँको २०३५ साउन ७ गते उपचारका क्रममा भारतमा निधन भएको थियो।",
      "link": "https://gorkhapatraonline.com/news/164846",
      "image": "https://gorkhapatraonline.com/storage/media/290747/conversions/pm-kp-oli-speech-original-thumb.jpg"
    },
    {
      "slug": "164841",
      "title": "पूर्व राष्ट्रपति भण्डारीको सदस्यता नवीकरण स्थगित",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "नेकपा (एमाले) का महासचिव शङ्कर पोखरेलले पूर्व राष्ट्रपति विद्यादेवी भण्डारीको सदस्यता नवीकरण विषय स्थगित भएको बताउनुभएको छ। एमालेको नवौं केन्द्रीय कमिटीको पूर्ण बैठकको निर्णयबारे जानकारी दिन बुधबार च्यासलस्थित केन्द्रीय कार्यालयमा आयोजित पत्रकार सम्मेलनमा उहाँले सो कुरा बताउनुभएको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, साउन ७ गते । नेकपा (एमाले) का महासचिव शङ्कर पोखरेलले पूर्व राष्ट्रपति विद्यादेवी भण्डारीको सदस्यता नवीकरण विषय स्थगित भएको बताउनुभएको छ। एमालेको नवौं केन्द्रीय कमिटीको पूर्ण बैठकको निर्णयबारे जानकारी दिन बुधबार च्यासलस्थित केन्द्रीय कार्यालयमा आयोजित पत्रकार सम्मेलनमा उहाँले सो कुरा बताउनुभएको छ । उहाँले भन्नुभयो, “स्वभाविकरूपमा उहाँले सदस्यता नवीकरणका लागि प्रक्रिया, शुल्क बुझाउनुभएको कुरा बाहिर आएकै छ । तर, म तपाईंहरूलाई के कुरा जानकारी गराउन चाहन्छु भने उहाँले सदस्यता नवीकरण गरिसकेपछि यो विषयलाई सार्वजनिक नगरौं, यो विषय एउटा विशेष विषय हो । त्यसअर्थमा, पार्टीका तर्फबाट यसलाई सार्वजनिक गर्नु हुँदैन र उपयुक्त समयमा पार्टीले निर्णय लिनु पर्दछ भनेर त्यो विषयलाई सार्वजनिक नगरेको अवस्था थियो ।”पूर्व राष्ट्रपति भण्डारीले सदस्यता नवीकरणको विषय आफैं सार्वजनिक गर्नुभएपछि एमालेको केन्द्रीय कमिटीको बैठकले यसबारे निस्कर्ष निकालेको उहाँको भनाइ छ। उहाँले भन्नुभयो, “पूर्व राष्ट्रपति स्वयम् आफैंले सार्वजनिक गरिसके पछाडि पार्टीले त्यस विषयमा केही कुरा भन्नु पर्दथ्यो । त्यसअर्थमा हिजोको बैठकबाट एउटा निस्कर्ष निकालेका थियौं । उहाँको जे भूमिका मुलुकका लागि आवश्यक ठानिएको छ, त्यो परिप्रेक्षमा पार्टी राजनीतिमा फर्कने कुरा उपयुक्त हुँदैन भन्ने निस्कर्ष निकालिसकेपछि सदस्यताको विषय स्वतः निश्क्रिय भएको छ । त्यस अर्थमा सदस्यता नवीकरणको विषयलाई स्थगित गरेका छौं । त्यसलाई एक प्रकारले भन्ने हो भने पार्टी विधानका हिसाबले पनि नवीकरण गर्ने कि नगर्ने भन्ने विषय केन्द्रीय कमिटीको विषय बन्नु पर्दथ्यो । हाम्रो मान्यता त्यही थियो । केन्द्रीय कमिटीले नै उहाँको फरक भूमिकालाई आवश्यक ठानेका कारण सदस्यतामा उहाँलाई सामेल गर्ने कुरा आवश्यक ठानेन ।”उहाँले अध्यक्ष केपी शर्मा ओली निर्विकल्प र निर्विरोध नेतृत्व हुनुपर्ने तथा दुई कार्यकाल र ७० वर्षे उमेरहदको व्यवस्था हटाइए पनि विधानले प्रतिस्पर्धा गर्ने अधिकार दिएको उल्लेख गर्नुभयो ।उहाँले भन्नुभयो, “हामीले दुई कार्यकालको कुरा ७० वर्षे उमेर हटाएका कुराले अहिले केपी शर्मा ओली निर्विकल्प, निर्विरोध हुनु पर्दछ भन्ने कुरा राजनीतिक कुरा हो । विधानले जोसुकैलाई पनि प्रतिस्पर्धा गर्ने अधिकार त दिएकै छ । भोलि अधिवेशन हुँदाखेरी हाम्रो वैधानिक व्यवस्थाले जुन वैधानिक व्यवस्था हामीले पारित गरेका छौं, त्यो वैधानिक व्यवस्थाले कुनै पनि प्रतिनिधिलाई यदि उसले मापदण्ड पुरा गर्दछ भने कुनै पनि पदमा उम्मेदवार बन्ने हक राख्दछ । अहिलेको हाम्रो व्यवस्थाले कसैलाई छेकेको होइन । प्रतिस्पर्धा गर्ने अधिकार सुरक्षित छ ।”उहाँले बैठकमा मिसन ८४ का लागि पनि अध्यक्ष ओली नै उपयुक्त पात्रका रूपमा रहने राय सदस्यहरूबाट प्राप्त भएको बताउनुभयो । उहाँले भन्नुभयो, “स्वभाविकरूपमा केन्द्रीय कमिटीका अधिकांश सदस्यको राय के रह्यो भन्ने मिसन ८४ को नेतृत्व गर्नका लागि सबैभन्दा उपयुक्त पात्र चाहिँ पार्टी अध्यक्ष केपी शर्मा ओली हुनुहुन्छ । किनकी, विधानले त हरेकलाई प्रतिस्पर्धाको अधिकार दिएकै छ । त्यसअर्थमा, विधानका परिप्रेक्ष्यमा हामी छलफल गर्दैछौं । यसले प्रतिस्पर्धालाई निषेध गरेको छैन । खुला नै गरेको छ भन्ने कुरा बुझ्नु पर्दछ भन्ने मलाई लाग्दछ ।”",
      "link": "https://gorkhapatraonline.com/news/164841",
      "image": "https://gorkhapatraonline.com/storage/media/290727/conversions/UML1-original-thumb.jpg"
    },
    {
      "slug": "164826",
      "title": "लोक सेवा पदपूर्तिको वार्षिक कार्यतालिका सार्वजनिक",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "लोक सेवा आयोगले पदपूर्तिका लागि वार्षिक कार्यतालिका सार्वजनिक गरेको छ ।",
      "longContent": "काठमाडौँ, साउन ७ गते । लोक सेवा आयोगले पदपूर्तिका लागि वार्षिक कार्यतालिका सार्वजनिक गरेको छ । आयोगले बुधबार गोरखापत्रमा आर्थिक वर्ष २०८२/८३ को पदपूर्तिका लागि वार्षिक कार्यतालिका सार्वजनिक गरेको हो ।  आयोगका सूचना अधिकारी एकनारायण शर्माले सङ्घीय निजामती सेवा, नेपाल स्वास्थ्य सेवा, सङ्घीय संसद सेवा तथा राष्ट्रिय मानव अधिकार सेवा, सुरक्षा निकाय, अन्य सङ्घीय सरकारी सेवा र सङ्गठित संस्थाका पदका लागि लक्षित गर्दै वार्षिक कार्यतालिका सार्वजनिक गरेको जानकारी दिनुभयो ।  आयोगका अनुसार कार्यतालिका २०८२ साउन १ गतेबाट लागु हुने छ । अदालतमा मुद्दा  विचाराधीन रही रोकिएका निकायको हकमा आदेश प्राप्त भएमा प्राथमिकता दिई सञ्चालन गरिने छ । अदालतको आदेश/फैसला कार्यान्वयनको क्रममा उल्लिखित कार्यतालिका फेरबदल हुन सक्ने आयोगले जनाएको छ । शर्माका अनुसार पदपूर्ति सम्बन्धी विज्ञापन सम्बन्धित संस्थाबाट हुने छ । लोक सेवा अयोग  नियमावली, २०७९ (संशोधन सहित) नियम २३ क को उपनियम (१) मा भएको व्यवस्था बमोजिम आयोगबाट पदपूर्तिका लागि सहमति प्राप्त गरी विज्ञापन  प्रकाशन गर्ने सङ्गठित संस्थाका लागि अप्राविधिकतर्फका सहायकस्तर द्वितीय, खरिदार वा सो सरहको पदको खुला प्रतियोगितात्मक लिखित परीक्षाका लागि योग्यता पुगेका इच्छुक नेपाली नागरिकले दरखास्त आह्वान गरिएको हो । तोकिएको न्यूनतम योग्यता पुगेका उम्मेदवारले आयोगको अनलाइन मार्फत आवेदन दिनुपर्ने छ । असोजको अन्तिम बुधबार पहिलो पटक अप्राविधिकतर्फ सहसचिव र उपसचिवको विज्ञापन सार्वजनिक गरिने तालिका रहेको उहाँ बताउनुहुन्छ ।  सङ्गठित पदका लागि सूचना प्रकाशन साउन देखि सूरु हुन छ । यसैगरी, लिखित परीक्षा असोज कातिकमा हुने छ भने मङ्सिर पुसमा नतिजा प्रकाशन हुने छ ।यससम्बन्धी विस्तृत विवरण २०८२ साउन ७ गते बुधबारको गोरखापत्र दैनिकमा प्रकाशित भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/164826",
      "image": "https://gorkhapatraonline.com/storage/media/290707/conversions/lokseva-original-thumb.jpg"
    },
    {
      "slug": "164829",
      "title": "सङ्क्रमणकालीन न्यायलाई टुङ्गोमा पुर्‍याउन सरकार जिम्मेवार छः प्रधानमन्त्री ओली",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले पीडितलाई न्याय दिनेगरी सङ्क्रमणकालीन न्यायलाई टुङ्गोमा पुर्‍याउने विषयमा सरकार जिम्मेवार र संवेदनशील रहेको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, साउन ७ गते। प्रधानमन्त्री केपी शर्मा ओलीले पीडितलाई न्याय दिनेगरी सङ्क्रमणकालीन न्यायलाई टुङ्गोमा पुर्‍याउने विषयमा सरकार जिम्मेवार र संवेदनशील रहेको बताउनुभएको छ।प्रतिनिधिसभाको आजको बैठकमा सांसदहरूले राख्नुभएको प्रश्नको जवाफ दिँदै प्रधानमन्त्री ओलीले सङ्क्रमणकालीन न्यायसँग सम्बन्धित बाँकी कामहरू सम्पन्न गरी शान्ति प्रक्रियालाई टुङ्गोमा पुर्‍याउने विषय सरकारको उच्च प्राथमिकतामा रहेको स्पष्ट गर्नुभयो। संविधानले निर्देशन गरेबमोजिम सहिदहरू, बेपत्ता एवं द्वन्द्वपीडितको योगदान र बलिदानलाई सम्मान र कदर गर्ने विषयमा सरकार दृढ रहेको उल्लेख गर्दै उहाँले शान्ति प्रक्रियालाई यथासक्य छिटो टुङ्गोमा पुर्‍याउने लक्ष्यका साथ काम अघि बढिरहेको बताउनुभयो। “पीडितलाई न्याय दिने विषयमा सरकार अत्यन्त जिम्मेवार र संवेदनशील छ। द्वन्द्वपीडितसँग हामी विभिन्न तहमा निरन्तर छलफलमै छौँ। शान्ति प्रक्रियालाई टुङ्गोमा पुर्‍याउने विषय सबैको उत्तिकै चासो र सरोकार भएको विषय हो”, प्रधानमन्त्री ओलीले भन्नुभयो, “बेपत्ता पारिएका व्यक्तिको छानबिन, सत्य निरूपण तथा मेलमिलाप आयोग ऐन, २०७१ को व्यवस्थाबमोजिम नै आयोगहरू गठन भई कार्य प्रारम्भ भएको छ। मलाई विश्वास छ, आगामी दिनमा आयोगका पदाधिकारीले पीडित पक्षसँग बसेर, आपसमा छलफल गरेर नै शान्ति प्रक्रियाका बाँकी कामहरू अगाडि बढाउनु हुने छ।’’ रासस",
      "link": "https://gorkhapatraonline.com/news/164829",
      "image": "https://gorkhapatraonline.com/storage/media/290688/conversions/pm-kp-oli-samsad-original-thumb.jpg"
    },
    {
      "slug": "164827",
      "title": "जनकपुरधामको 'मणिमण्डप'लाई विवाह स्थलको रूपमा अघि बढाउनुपर्छ : उपप्रधानमन्त्री सिंह",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "सहरी विकास मन्त्री तथा उपप्रधानमन्त्री प्रकाशमान सिंहले ऐतिहासिक तथा धार्मिक दृष्टिकोणले अतुलनिय महत्त्व रहेको जनकपुरधामको सीता पुष्पवाटिका (मणिमण्डप) लाई हिन्दु धर्मावलम्बीका लागि विवाह स्थलको रुपमा अघि बढाउनुपर्ने बताउनुभएको छ ।",
      "longContent": "धर्बेन्द्र झा जनकपुरधाम, साउन ७ गते । सहरी विकास मन्त्री तथा उपप्रधानमन्त्री प्रकाशमान सिंहले ऐतिहासिक तथा धार्मिक दृष्टिकोणले अतुलनिय महत्त्व रहेको जनकपुरधामको सीता पुष्पवाटिका (मणिमण्डप) लाई हिन्दु धर्मावलम्बीका लागि विवाह स्थलको रूपमा अघि बढाउनुपर्ने बताउनुभएको छ । सङ्घिय सहरी विकास तथा भवन निमार्ण कार्यालय जनकपुरधाम धनुषाद्वारा जनकपुरधाम उपमहानगरपालिका-१३ मा निमार्ण गरिएको सीता पुष्पवाटिका (मणिमण्डप)को उद्घाटन पश्चात आयोजित कार्यक्रमलाई सम्बोधन गर्दै उहाँले यस्तो बताउनुभएको हो । उहाँले त्रेता युगमा भगवान् राम र जगतजननी सीताको विवाहका लागि भगवान् विश्वकर्माले मणी जरीत मण्डप निमार्ण गरेकै कारण यस स्थलको नाँउ मणिमण्डप परेको जनविश्वास रहेको बुझन आएकोले यसको समुचित विकासका लागि मन्त्रालयले विभिन्न खालका संरचनाहरू निमार्ण गरेको बताउनुभयो । उहाँले यस स्थललाई सक्रिय स्वरूपमा ल्याउनका लागि तिनै तहका सरकारले काम गर्नु पर्नेमा जोड दिनुभयो । उहाँले यस ऐतिहासिक स्थललाई प्रचार प्रसार गरी विश्वमानै पहिचान दिलाउनका लागि हामी सबै दतचित भएर लाग्नुपर्ने उल्लेख गर्नुभयो । उपप्रधानमन्त्री सिंहले यस स्थलको साैन्दर्य वृद्धिका लागि बाँकी रहेका काम गर्नका लागि हामी अगाडि बढने बताउँदै खडा भएको यस संरचनाको सम्वर्धनका लागि स्थानीयवासीको भूमिका महत्त्वपूर्ण रहने बताउनुभयो । कार्यक्रममा मधेश प्रदेशका मुख्यमन्त्री सतिशकुमार सिंहले यस एतिहासिक स्थललाई विवाह स्थलको रूपमा प्रचार प्रसार हुनु पर्नेमा जोड दिनु भयो । उहाँले यसलाई विवाह स्थलको रूपमा प्रचारप्रसार भएमा जनकपुरधाममा पर्यटकको आगमन बढ्ने र यसले देशको अर्थतन्त्रमा ठुलो मद्दत पुग्ने बताउनुभयो। \"अहिले पनि यस ठाँउमा आउने पर्यटकलाई टिकाउनका लागि पूर्वाधारको अभाव रहेको भन्दै सङ्घ सरकारले खुला हृदयले यस क्षेत्रमा लगानी गर्नुपर्ने छ\", उहाँले भन्नुभयो । जनकपुरधाम उपमहानगरपालिकाका नगर प्रमुख मनोज साहको अध्यक्षतामा भएको सो कार्यक्रममा नेपाली कांग्रेसका सह महामन्त्री एवम पुर्व मन्त्री महेन्द्र यादव, नेपाली कांग्रेसका नेता एवम राष्ट्रिय सभा सदस्य आनन्द ढुङ्गाना सहितकाले मणिमण्डप भगवान् राम सीताको वैवाहिक स्थल रहेको भन्दै यसको प्रचारप्रसार आवश्यक रहेको उहाँको भनाइ छ ।सीतापुष्पबाटिका(मणिमण्डप) आयोजना अन्तर्गत यस क्षेत्रमा सुविधा सम्पन्न प्यालेश भवन सहित दुई वटा धर्मशाला, दुई वटा पभेलियन निमार्ण गरिएको छ । प्यालेस भवनमा ७० जना अटाउने हल सहित १६ वटा बेडरुम, एउटा डायनिङ हल, एउटा किचेन, एउटा म्युजियम ओसफिस, एउटा टिकट काउन्टर कोठा, दुई वटा स्टोर कोठा सहितका संरचनाहरू रहेको छ । त्यसैगरी दुई वटा सुविधा सम्पन्न धर्मशाला जसमा १३ वटा डोरमिटोरी रुम ,एउटा डाइनिङ हल, एउटा किचेन, विवाहमण्डप, दुई वटा पवेलियम र १० कोठे पसल रहेको सङ्घीय सहरी विकास तथा भवन निमार्ण कार्यालयका निमित प्रमुख विनोद यादवले कार्यक्रममा जानकारी दिनुभयो । उहाँले सीतापुष्पबाटिका(मणिमण्डप) आयोजना अन्तर्गतकाे संरचनाहरू निमार्ण गर्दा हाल सम्ममा १८ करोड ५३ लाख २१ हजार रुपैया खर्च भइसकेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/164827",
      "image": "https://gorkhapatraonline.com/storage/media/290687/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "164824",
      "title": "संसद्‍मा प्रधानमन्त्रीलाई १० प्रश्न : यस्तो छ जवाफ",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "बुधबारको प्रतिनिधि सभा बैठकमा प्रधानमन्त्री केपी ओली सांसदसँगको प्रश्नोत्तर कार्यक्रममा सहभागी हुनुभएको छ। सांसदले गर्नुभएका १० प्रश्नको जवाफ प्रधानमन्त्रीले सदनमा प्रत्यक्ष दिनुभएको हो।",
      "longContent": "काठमाडौँ, साउन ७ गते। बुधबारको प्रतिनिधि सभा बैठकमा प्रधानमन्त्री केपी ओली सांसदसँगको प्रश्नोत्तर कार्यक्रममा सहभागी हुनुभएको छ। सांसदले गर्नुभएका १० प्रश्नको जवाफ प्रधानमन्त्रीले सदनमा प्रत्यक्ष दिनुभएको हो। प्रधानमन्त्रीलाई महेश बस्नेत, माधव सापकोटा, महेन्द्रबहादुर शाही, मैना कार्की, महेशकुमार बर्तौला, मेटमणि चौधरी, मुक्ताकुमारी यादव, मोहन आचार्य, मीना तामाङ्लगायत सांसदले सोधेका प्रश्नको जवाफ सदनमा दिनुभएको हो।",
      "link": "https://gorkhapatraonline.com/news/164824",
      "image": "https://gorkhapatraonline.com/storage/media/290678/conversions/pm-samsad-original-thumb.jpg"
    },
    {
      "slug": "164818",
      "title": "सरकारको प्राथमिकतामा युवालाई स्वदेशमै रोजगारीको अवसर : प्रधानमन्त्री ओली",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले सरकारको प्राथमिकता स्वदेशमै रोजगारीको अवसर सिर्जना गरेर युवालाई रोक्नु रहेको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, साउन ७ गते। प्रधानमन्त्री केपी शर्मा ओलीले सरकारको प्राथमिकता स्वदेशमै रोजगारीको अवसर सिर्जना गरेर युवालाई रोक्नु रहेको बताउनुभएको छ। उहाँले वैदेशिक रोजगारीबाट फर्किएकालाई पुँजी, सीप र अनुभवको आधारमा उत्पादनमूलक क्षेत्रमा उपयोग गर्नुपर्नेमा जोड दिनुभयो।प्रतिनिधिसभाको बुधबारको बैठकमा सांसदको प्रश्नोत्तरका क्रममा प्रधानमन्त्री ओलीले सरकारले विस २०८२ देखि २०९२ लाई आन्तरिक रोजगार प्रवर्द्धन दशक घोषणा गरेको स्पष्ट पार्नुभयो।कृषि, उद्योग, पर्यटन, ऊर्जा एवं पूर्वाधार निर्माणको क्षेत्रमा सरकारी तथा निजी क्षेत्रबाट ठुलो लगानी भइरहेकाले ती क्षेत्रमा उल्लेखनीय रोजगारी सिर्जना हुने उहाँको भनाइ छ।प्रधानमन्त्री रोजगार कार्यक्रमलाई राष्ट्रिय रोजगार प्रवर्द्धन कार्यक्रमको रुपमा पुनर्संरचना गर्ने र यसलाई अझ सीपमूलक र रोजगारमूलक बनाउने नीति सरकारले लिएको उहाँले प्रष्ट पार्नुभयो।प्रधानमन्त्रीले भन्नुभयो, “वैदेशिक रोजगारबाट फर्किएका युवालाई लक्षित गरी हाल कोशी र मधेश प्रदेशका २० पालिकामा रेमी परियोजनाअन्तर्गत पुनः एकीकरण र उद्यमशीलता प्रवर्द्धन कार्यक्रम सञ्चालन गरिएको छ।जेन जी पुस्तालाई लक्षित गरी स्टार्ट अप, नवप्रवर्तन कार्यक्रममार्फत उद्यमशीलता विकासका कार्यक्रमहरू सञ्चालन भइरहेका छन् ।’’उहाँले तथ्यका आधारमा आएका गम्भीर प्रकारका भ्रष्टाचारका घटना सहन नसकिने उल्लेख गर्दै कसैले आरोप लगाएकै आधारमा भने कारबाही नहुने जवाफ दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/164818",
      "image": "https://gorkhapatraonline.com/storage/media/290743/conversions/kp-sharma-oli-original-thumb.jpg"
    },
    {
      "slug": "164794",
      "title": "प्रतिनिधिसभा बैठक  (प्रत्यक्ष प्रसारण)",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "प्रतिनिधिसभा बैठक सुरु भएको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, साउन ७ गते । प्रतिनिधिसभा बैठक सुरु भएको छ ।  आजको बैठकमा राष्ट्रियसभामा उत्पत्ति भएको पानी जहाज (सञ्चालन तथा व्यवस्थापन) विधेयक २०८१ माथि विचार गरियोस् भन्ने प्रस्तावलाई सभामुखले निर्णयार्थ प्रस्तुत गर्नुहुने कार्यसूची छ ।  प्रधानमन्त्री केपी शर्मा ओलीले सदनमा सांसदका प्रश्नको जवाफ दिनुभएको छ । त्यसपछि सदनको कारबाही अन्य कार्यसूचीमा प्रवेश गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/164794",
      "image": "https://gorkhapatraonline.com/storage/media/290685/conversions/kp-sharma-oli-original-thumb.jpg"
    },
    {
      "slug": "164792",
      "title": "पुष्पलालको स्मृतिमा वृत्तचित्र प्रदर्शन",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "नेपाल कम्युनिष्ट पार्टीका संस्थापक पुष्पलाल श्रेष्ठको ४७ औँ स्मृति दिवसको अवसरमा बागलुङका वृत्तचित्र प्रदर्शन गरिएको छ ।",
      "longContent": "अर्जुन कार्कीकाठेखोला (बागलुङ), साउन ७ गते । नेपाल कम्युनिष्ट पार्टीका संस्थापक पुष्पलाल श्रेष्ठको ४७ औँ स्मृति दिवसको अवसरमा बागलुङका वृत्तचित्र प्रदर्शन गरिएको छ ।नेपाल कम्युनिष्ट पार्टी (एमाले) बागलुङले श्रेष्ठको स्मृति दिवसमा बुधबार जीवनी र कम्युनिष्ट पार्टीको स्थापनासम्बन्धी नेकपा एमालेले १० औं महाधिवेशनमा र विभिन्न सञ्चार माध्यमले निर्माण गरेका वृत्तचित्र प्रदर्शनी गरेको हो । वृत्तचित्रमा पुष्पलालको राजनीतिक जीवन, विचार, योगदान तथा नेपाली कम्युनिष्ट आन्दोलनमा उहाँको ऐतिहासिक भूमिका उजागर गरिएको थियो । जसले सहभागीलाई उहाँको दर्शन र सङ्घर्ष सम्झाउने काम गरेको छ । नेकपा (एमाले) बागलुङका सचिव गणेश थापाले नेपाली कम्युनिष्टहरूले पुष्पलालले देखाएको मार्ग अनुसरण गर्नुपर्ने आवश्यकता औँल्याउनुभयो । ‘पुष्पलालले जनताको जीवन परिवर्तन हुनुपर्छ भनेर सुरू गर्नुभएको आन्दोलन आजको सन्दर्भमा अझ सान्दर्भिक छ’ उहाँले भन्नुभयो, ‘अब मूल्याङ्कन गरिनुपर्छ, आम नागरिकको जीवन साँच्चै परिवर्तन भयो कि भएन ?’सचिव थापाले वर्तमानमा बिभाजित कम्युनिष्ट शक्तिहरूबिच एकता आवश्यक रहेको धारणा पनि राख्नुभयो । थापाले कम्युनिष्ट आन्दोलनको उद्देश्य र वर्तमान चुनौतीका बिच पार्टीहरूबिच एकता अपरिहार्य रहेको धारणा पनि राख्नुभयो ।वि.सं. १९८१ असार १५ गते रामेछाप जिल्लामा जन्मिनुभएका पुष्पलालको नेतृत्वमा नेपालमा वि.सं. २००६ सालमा नेपाल कम्युनिष्ट पार्टीको स्थापना गरिएको थियो । पुष्पलालले श्रमिक वर्गको हित सुनिश्चित गर्नु र सामाजिक न्यायसहितको समावेशी समाज निर्माण गर्ने उद्देश्यले कम्युनिष्ट पार्टीको स्थापना गर्नुभएको थियो । राजनीतिक जीवनभर जनताको पक्षमा क्रान्तिकारी विचार बोकेर अगाडि बढ्नुभएका पुष्पलालको निधन वि.सं. २०३५ साल साउन ७ गते भारतमा उपचारका क्रममा भएको थियो । पुष्पलालले नै कार्लमार्क्स र फेडरिक एङ्गेल्सद्वारा लिखित ‘कम्युनिष्ट मेनिफेस्टो’ (कम्युनिस्ट पार्टीको घोषणापत्र, सन् १८४८) को पहिलो पटक नेपाली भाषामा अनुवाद गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/164792",
      "image": "https://gorkhapatraonline.com/storage/media/290596/conversions/UML-Program-original-thumb.jpg"
    },
    {
      "slug": "164636",
      "title": "‘जुगमाथिको ‘दस्ताबेज’",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "नेपालको पत्रकारितालाई आमसञ्चारको सांसारिक विकासभन्दा निरपेक्ष रूपमा हेरिनु सान्दर्भिक हुँदैन । पत्रकारिताको अभ्यास र संस्थागत आकारलाई पनि विश्व राजनीतिक प्रणाली, रूपान्तरण तथा विकासभन्दा पर राखेर बनाइने दृष्टिकोण अपूर्ण हुन्छ ।",
      "longContent": "नेपालको पत्रकारितालाई आमसञ्चारको सांसारिक विकासभन्दा निरपेक्ष रूपमा हेरिनु सान्दर्भिक हुँदैन । पत्रकारिताको अभ्यास र संस्थागत आकारलाई पनि विश्व राजनीतिक प्रणाली, रूपान्तरण तथा विकासभन्दा पर राखेर बनाइने दृष्टिकोण अपूर्ण हुन्छ । राजनीतिक प्रणालीले त अझ पत्रकारिताको व्यावसायिक सीमा र प्रयोगमा प्रत्यक्ष प्रभाव राख्दछ । नेपाली पत्रकारिताको गौरवपूर्ण विम्ब गोरखापत्र, नेपाली इतिहासको समेत जीवन्त ऐना हो, यो हाम्रो समाज रूपान्तरण बुझाउने समग्र दस्ताबेज हो भन्दा पनि अतिशयोक्ति नहोला । नेपाली पत्रकारिताको इतिहास गोरखापत्रलाई अलग राखेर पूरा हुँदैन किनकि यो प्रारम्भ हो । जुन राजनीतिक परिवेश, पृष्ठभूमिमा यसको सुरुवात भयो, त्यसलाई देखाएर कहिलेकाहीँ गोरखापत्रको गरिमालाई साँघुरो पार्ने प्रयत्नसमेत हुने गरेका छन् । ‘नागरिकले शिक्षा–सूचना पाउँदा जान्ने हुन्छन्, जागरुक हुन्छन् र त्यसले शासनलाई चुनौती हुन्छ’ भन्ने राणाकालीन शासनकालमै विसं १९५८ मा गोरखापत्रको प्रकाशन सुरु भयो । तत्कालीन अवस्थामा राणा शासनका कमीकमजोरी लुकाउन र श्री ३ हरूका सकारात्मक विषय जनतामा लगेर शासनपद्धति नागरिकमैत्री र जवाफदेही छ भन्ने देखाउने मनसायका साथ सुधारवादी राणा शासकका रूपमा रहेका श्री ३ देवशमशेरले गोरखापत्रको प्रकाशन सुरु गरेको इतिहासबाट पुष्टि हुन्छ । गोरखापत्र प्रकाशन प्रभावका आयाम राणाकालीन नियत र अन्तर्निहित स्वार्थसँग मात्रै सीमित नरहेकाले कुण्ठित राणा दृष्टिबाहेकका विषय उत्तिकै अध्ययन र उजागर प्रभावी छन् । गोरखापत्रको प्रकाशन सुरुवातताका नेपालको शासनपद्धति र सामाजिक संरचनाबारे जानकारी राख्नुपर्ने एउटा पक्ष हो । अर्को महत्वपूर्ण पक्ष, समकालीन विश्व राजनीति, युद्धकेन्द्रित एवं अधिनायकत्वलक्षित ध्रुवीकरण र एसियाली राष्ट्रको सामर्थ्य एवं विकासबारेको अध्ययनले मिडिया, परिवर्तन र त्यसमा गोरखापत्रको स्थानबारेको बुझाइलाई फराकिलो बनाउँछ । गोरखापत्रको ऐतिहासिक पृष्ठभूमि तथा दृष्टिकोण व्यापकताको  उजागर आवश्यक छ । नेपालमा प्राज्ञिक अनुसन्धानको अवस्था सन्तोषजनक छैन । त्यसैमा मिडिया अनुसन्धान त नगण्य नै छ । मिडियामाथिको अध्ययन, अनुसन्धानले समाजका अन्य पक्षबारेको ज्ञानलाई समेत बृहत् बनाउँछ । गोरखापत्रका हरेक अङ्क, शब्द र प्रस्तुति नयाँ पुस्ता र समाजका लागि अध्ययनका सामग्री हुन् । राज्यको वैधतासहित सवा सय वर्षको इतिहास बोकेको संस्थामाथि अनुसन्धानका असीमित विषय छन् । गोरखापत्र केवल गोरखापत्र मात्रै नभएकाले पनि एउटै पुस्तक वा अनुसन्धानबाट यसबारे पर्याप्त विषय आउँछन् भन्ने होइन । यो पुस्तकमार्फत गोरखापत्र र संस्थानका बहुआयामबारे सामग्री प्रकाशन गरेर जीवन्त साक्षी दस्ताबेजमाथि ‘युगसाक्षी’ नामक दस्ताबेज तयार गर्न खोजेका छौँ । आमसञ्चार माध्यम र प्रविधिमा भएको विकासले पत्रकारिताको सीमा र स्वरूपमा व्यापकता ल्याएको छ । सूचना प्रविधि कृत्रिम बौद्धिकतासम्मको अवस्थामा आइपुग्दा स्वाभाविक रूपमा सञ्चारका पुराना अभ्यासमा चुनौती थपिएको छ तर बदलिएको परिस्थिति पत्रकारिताको पहुँच र प्रभाव बढाउने अवसर पनि हो । परम्परागत अभ्यासलाई युग सुहाउँदो बनाउन प्राविधिक रूपान्तरण निःसर्त छ नै, नकारात्मकता केन्द्रित हुन थालेको पत्रकारितालाई गुणस्तरीय र रचनात्मक बनाउनु अहिलेको आवश्यकता हो । गोरखापत्रको प्रकाशन सुरु भएको १२५ वर्ष पुगेको यो बेला नेपाली पत्रकारिता इतिहासले एक जुग पूरा गरेको छ । अब गोरखापत्रलगायतका अग्रणी मिडिया हाउसले सूचना प्रवाह गर्ने चलनचल्तीको जिम्मेवारीसँगसँगै पत्रकारिताबारे प्राज्ञिक बहस पनि गर्नु पर्दछ । आजको समाजले पत्रकारितामा खोजेको विश्वास र जिम्मेवारी बोधलाई परिपूर्तिका लागि यस्ता बहसमार्फत निश्चय नै सहयोग पुग्नेछ । यस्तै अन्तर्यका साथ अगाडि बढ्न खोजेका छौँ । शत–रजत वरिपरिका सत्प्रयास पत्रकारितामा गोरखापत्र संस्थान र यसका प्रकाशनको ओजपूर्ण इतिहास र वैधता छ । साख र गरिमाले निःसन्देह यसलाई युग संस्थाका रूपमा स्थापित गरेको छ । संस्थानका प्रकाशनको विविधता र ती सबै प्रकाशनले बोकेको विशिष्टता नेपाली समाजकै सम्पत्ति हो । गोरखापत्र दैनिकसँगै ‘दी राइजिङ नेपाल’, ‘मधुपर्क’, ‘युवामञ्च’, ‘मुना’, https://gorkhapatraonline.com/ र https://risingnepaldaily.com/ ले विषय एवं पाठकका भिन्न भिन्न माग र आवश्यकतालाई सम्बोधन गरेका छन् । प्रकाशनमा रहेको विविधताका हिसाबले नेपाल र एसियास्तरमै यति ठुलो संस्थागत क्षमता भएको ‘मिडिया हाउस’ धेरै कम छन् । गोरखापत्रको १२५ औँ तथा संस्थानको ६३ औँ वार्षिकोत्सव मनाउँदै गर्दा संस्थानको पृष्ठभूमि, अविच्छिन्न योगदानको चर्चा स्वाभाविक रूपमा हुनुपर्दछ । संस्थानको अवस्था र अबको बाटोका विषयमा उठ्ने प्रश्नसमेत असान्दर्भिक होइनन् । उत्तरदायित्वका हिसाबले संस्थानको विद्यमान अवस्थासँगै भइरहेको प्रयासबारे उल्लेख गर्नु हाम्रो कर्तव्य हो । त्यसैले एक जुगको एक पत्रिका १२५ औँ (संस्थानको ६३ औँ) वर्ष प्रवेशको यो सन्दर्भमा संस्थानको अवस्थाबारेको चासोलाई समेत आत्मसात् गर्दै यस पेरिफेरीमा गरिएका तथा भइरहेका केही प्रयासबारे यही पुस्तक र आलेखमार्फत सङ्क्षेपीकरण गर्नु उपयुक्त हुने विश्वास छ । समाचारमा नागरिक पहिलो : गोरखापत्रका प्रकाशनलाई सरकारी मुखपत्रका रूपमा लिने र बुझिने भाष्य थियो र छ । यसका दुई वटा कारण छन् । पहिलो, स्वायत्त संस्था भए पनि नियन्त्रित संरचनागत अभ्यास । दोस्रो, सरकारको पैरवीसहित प्रकाशन हुने समाचारका विषयवस्तु । विशेष गरी गोरखापत्र दैनिक, ‘दी राइजिङ नेपाल’, gorkhapatraonline.com, risingnepaldaily.com । अझ अनलाइनको सरकारी मुखपत्रको पहिचानलाई उच्च व्यावसायिकता परिणत गर्न सम्पादकीय सामग्रीमा ‘पब्लिक भ्वाइस फर्स्ट’ को नीति अपनाएका छौँ । संस्थानका प्रकाशनलाई नागरिकका आवाज बनाउने प्रयत्नसहित समाचार सामग्रीलाई स्थान दिएका छौँ । हामी सम्पूर्ण रूपमा अपेक्षाकृत हुन सकेका छौँ भन्ने दाबी होइन तर संस्थानका प्रकाशनका पछिल्ला विषयवस्तुको स्वतन्त्र र तुलनात्मक अध्ययन गरिए नागरिक आवाज बन्ने प्रयत्न गरेको तथ्यले पुष्टि हुनेछ । प्राप्त प्रतिक्रिया तथा बजारको औसत स्वीकारोक्तिले पनि ‘पब्लिक भ्वाइस फर्स्ट’ भन्ने नीतिमा जान सकेको कुराका प्रति सन्तोष गर्ने छुट छ । भावी दिनमा थप खरो र परिष्कृत हुँदै जाने योजना सफल हुन सके गोरखापत्र संस्थानका प्रकाशनप्रतिको परम्परागत धारणालाई चिर्न सकिने अपेक्षा लिएका छौँ । यसबाहेक शैली पुस्तिकाको निर्माण र प्रयोगले भाषागत एकरूपता, स्पष्टता तथा प्रकाशनहरूको लेआउटमा गरिएको परिवर्तनले थप प्रतिस्पर्धी हुन सहयोग पुगेको छ । नाफामा संस्थान, आम्दानी वृद्धि : सीमित बजार, बढ्दो प्रतिस्पर्धा, सञ्चारका वैकल्पिक माध्यमको तीव्र विकास, आर्थिक सङ्कुचनलगायतका कारणले अहिले नेपालको विज्ञापन बजार सङ्कटग्रस्त छ । कोरोना महामारीपछि नेपाली विज्ञापन बजार आधाभन्दा बढीले खुम्चिएको विभिन्न अध्ययनले देखाएको छ । त्यसैमा छापा माध्यमले पाउने विज्ञापनमा चिन्ताजनक ह्रास आएको छ । यही कारणले केही मिडिया बन्द नै भएका छन् भने केही आर्थिक चुनौतीको सामना गरिरहेका छन् । अन्य सञ्चार माध्यममा जस्तै स्वाभाविक रूपमा गोरखापत्र संस्थानका प्रकाशनको मूल आम्दानीको स्रोत विज्ञापन नै हो । सरकारी सञ्चारगृह भएकाले सरकारकै नियमित बजेट प्रणालीमार्फत गोरखापत्र संस्थान सञ्चालित भएको भन्ने बुझाइ आमरूपमा छ तर कुल आम्दानी र खर्चको धेरै थोरै अंश त्यो पनि कार्यक्रममा आधारित (नयाँ नेपाल र डिजिटल अर्काइभ) अनुदान मात्रै नेपाल सरकारबाट संस्थानलाई प्राप्त हुन्छ । यसै कारण संस्थान आत्मनिर्भर हुनुको विकल्प छैन, जुन अत्यन्तै सकारात्मक हो । बजार अवस्था प्रतिकूल रहेकै परिस्थितिमा पनि गोरखापत्र संस्थानको पछिल्ला तीन वर्षको आम्दानीमा उल्लेख्य वृद्धि भएको छ । प्रकाशनका सामग्रीमा बढेको विश्वास तथा परिस्थिति अनुसारको बजार रणनीति लिँदा हामीले यो सफलता हासिल गरेका छौँ । बजार अर्थात् विज्ञापनका सम्भाव्य स्रोतसँग सीधा सम्पर्क स्थापित गर्ने हाम्रो रणनीति प्रभावकारी देखिएको छ । प्रतिस्पर्धी बजारमा ‘विज्ञापनदाताले गोरखापत्र खोज्ने होइन, गोरखापत्रले विज्ञापनदाता खोज्नुपर्छ’ भन्ने मान्यता साथ अगाडि बढेका छौँ । विज्ञापन आम्दानीमा देखिएको सुधारसँगै संस्थान पछिल्ला तीन वर्ष नाफामा छ । नेपाल सरकार अर्थ मन्त्रालयद्वारा तयार गरिने संस्थान समीक्षा रिपोर्टले संस्थानलाई नाफामा देखाएको छ भने सदनमा समेत उक्त विषय प्रस्तुत भएको छ । तिनै वर्षको नाफासमेत तुलनात्मक रूपमा वृद्धि हुनु हाम्रा लागि थप सुखद पक्ष हो । संस्थानको आर्थिक सबलीकरणका लागि प्रकाशनको गुणस्तर सुधार, बजारीकरण तथा निकायगत साझेदारीलाई प्राथमिकताका साथ निरन्तरता दिएका छौँ । यता, वितरणलाई पनि व्यवस्थित बनाउने प्रयास जारी छ । संस्थानको आम्दानीको स्रोत प्रकाशनको बिक्रीवितरण पनि हो । ग्राहक सङ्ख्या वृद्धि र वितरणलाई व्यवस्थित बनाउने कार्य भएको छ । नेपालमै पहिलो पटक बहुवर्षीय ग्राहक योजना संस्थानले सञ्चालन गरेको छ । यस्तै व्यापार र वितरणका सम्बन्धमा नीतिगत रूपमा थालिएको सुधारले पनि संस्थानको विज्ञापन र वितरण बजार समयानुकूल प्रवर्धन हुने विश्वास छ । प्रशासनिक रूपान्तरण : सञ्चारगृहका लागि सम्पादकीय उत्पादनको विश्वसनीयता सबैभन्दा ठुलो पुँजी हो । सञ्चारगृहमा पत्रकारिताको प्रत्यक्ष अभ्यास गर्ने सम्पादकीय कर्मसँगै प्रशासनिक कार्य वा संरचना अपरिहार्य छ । जसरी विश्वसनीयता आर्जन गर्न सम्पादकीय सामग्री महत्वपूर्ण छ, त्यस्तै सम्पादकीय कार्यलाई प्रभावकारी बनाउन व्यवस्थापकीय कार्यसम्पादन नभई हुँदैन । सम्पादकीय उत्पादन र प्रशासनिक कार्यसम्पादनको समुचित संयोजनले नै ‘मिडिया हाउस’ प्रभावकारी बन्दछ । गोरखापत्र संस्थानका सन्दर्भमा पुरानो र ठुलो प्रशासनिक आकार भएको संस्था नेपालमा अब थोरै मात्र बाँकी छन् । संस्थानको विशिष्ट कार्यप्रकृतिलाई ख्याल गर्दै प्रशासनिक कार्यसम्पादनलाई व्यवस्थित एवं चुस्त बनाउन प्रयत्न गरेका छौँ । पुरानो सोच र शैलीबाट निर्देशित संस्थालाई एकै पटक सम्पूर्ण रूपान्तरण गर्न सम्भव छैन । सूचना प्रविधिको पूर्वाधार निर्माण गरेर त्यसमार्फत कार्यसम्पादन गर्ने गरी अगाडि बढ्ने प्रयत्न गरिएको छ । नेपाल सरकारको डिजिटल नेपाल अन्तर्गत ‘पेपर लेस’ को अवधारणा अनुसार एकीकृत कार्यालय व्यवस्थापन प्रणाली (GIOMS) लागु गरिएको छ । यसले संस्थानको कार्यसम्पादनलाई प्रविधिमैत्री एवं मितव्ययी बनाएको छ । संस्थानको सङ्गठन संरचनामा पुनरवलोकनसहित O & M सर्भे गरी प्रतिवेदन अन्तिम चरणमा छ । संस्थान सञ्चालक समितिबाट पास भई प्रक्रियागत औपचारिकता पाउन बाँकी यो प्रतिवेदनमा संस्थानको अहिलेको संरचनामा व्यापक हेरफेर गरिएको छ । बदलिएको Media Landscape लाई आत्मसात् गरी त्यही अनुसारको संरचना निर्माण गरिएको छ । हाल रहेका कर्मचारीको वृत्ति विकासमा असर नपर्ने गरी दरबन्दी सङ्ख्यामा कटौती गरिएको छ । उपरोक्त सङ्गठन संरचना लागु गरी संस्थालाई समयानुकूल चुस्तदुरुस्त बनाउने प्रयत्न जारी छ । कर्मचारीको प्रोत्साहनमा अधिकतम ध्यान दिइएको छ भने कार्यसम्पादनलाई छरितो र स्तरीय बनाउन आवश्यकता र मागमा आधारित क्षमता विकासका कार्यक्रम सञ्चालन गरिएको छ । कानुनको अधीनमा रहेर सेवा सुविधा तथा अवसरमा लचकतासमेत अपनाइएको छ । नीतिगत/कानुनी प्रयत्न : गोरखापत्र संस्थानको शिरमा गोरखापत्र संस्थान ऐन छ । ऐनकै नीतिगत नियन्त्रणमा संस्थान सञ्चालित छ । २०१९ सालमा निर्मित ऐन बेला बेलामा संशोधन भएको भए पनि समयसापेक्ष बनाउन यसको विस्थापन वा परिमार्जन अति आवश्यक छ । यसका लागि तालुक मन्त्रालयको संयोजन र सहजीकरणमा संस्थानबाटै अवधारणागत सुझाव/मसौदा तयार गरिएको छ । जसमा यसको दीर्घकालीन भविष्य र थप व्यवसायीकरणका सम्बन्धमा केही संरचनागत तथा नीतिगत विषय उठान गरिएको छ । यस्तै संस्थानको विनियमावलीलाई सापेक्ष बनाउन मसौदा निर्माण गरी स्वीकृतिको प्रक्रियामा छ । सङ्गठित संस्थाका रूपमा रहेको संस्थानको कर्मचारी सङ्गठनलाई प्रभावकारी बनाउन विनियमावलीमार्फत सम्बोधन गरिएको छ भने संस्थालाई समयानुकूल बनाउने प्रयत्न पनि गरिएको छ । सञ्चारगृहका रूपमा रहेको संस्थानको विशिष्ट प्रकृतिसँगै कर्मचारीको सर्वोत्तम हितलाई आत्मसात् गरी विनियम निर्माण गरिएको छ । यस्तै संस्थानमा रहेका बिक्री तथा वितरण निर्देशिकालाई थप सान्दर्भिक बनाउन संशोधनको कार्य अन्तिम चरणमा छ । बजार तथा वितरणका नयाँ आयामलाई निर्देशिकामा व्यवस्था गरी संस्थानका प्रकाशनको बिक्री एवं व्यापारलाई व्यवस्थित र थप प्रतिस्पर्धी बनाउन संशोधन महत्वपूर्ण हुनेछ । डिजिटल अर्काइभलाई गति दिन कार्यविधि निर्माण गरी अगाडि बढाइएको छ । नयाँ नेपाल भाषा अन्तर्गत भाषा थप गर्ने तथा भाषा प्रकाशनको सम्पादकीय सामग्रीमा योगदान गर्ने व्यक्ति छनोटलाई आधारयुक्त बनाउन मापदण्डसहितको कार्यविधि निर्माण एवं भाषा आयोग, सञ्चार मन्त्रालय, राष्ट्रिय अभिलेखालयका प्रनिनिधिसहितको संस्थागत संरचनाको अभ्यास गरिएको छ । मातृभाषाको संरक्षणका लागि महत्वपूर्ण गोरखापत्रको नयाँ नेपालमा प्रकाशन हुने भाषा सङ्ख्या ४५ पुगेको छ । संस्थानको साझेदारी विकास हुने, संस्थागत प्रभावकारिता बढ्ने गरी अन्य नीतिगत तथा कानुनी सुधारको प्रयास भइरहेको छ । पूर्वाधार विकास : संस्थानसँग रहेको भौतिक सम्पत्तिको संरक्षण र परिचालन एउटा महत्वपूर्ण पाटो छ भने अति आवश्यक केही संरचना निर्माण पनि उत्तिकै जरुरी छ । केन्द्रीय कार्यालय बाहेक संस्थानसँग कोहलपुर, विराटनगरमा भौतिक संरचना छ । यी संरचनाको संरक्षणसहित व्यावसायिक लाभ लिने गरी योजना निर्माण आवश्यक छ । जसका लागि केही प्रयास भएको छ । न्युरोड जस्तो ‘प्राइम’ स्थानमा संस्थानको केन्द्रीय कार्यालय भए पनि भूकम्पले क्षतिग्रस्त भवनमा जोखिमपूर्ण रूपमा कार्य गर्नुपरेको छ । भवन पुनर्निर्माणका लागि पटक पटक भएका हाम्रा प्रयास सफल हुन सकेका छैनन् । व्यावसायिक प्रयोजनमा लगाएर संस्थानको दीर्घकालीन आम्दानीको स्रोतका रूपमा विकास गर्न सकिने गरी भवन निर्माणका लागि गरिएको मेहनतले नतिजा पाउने विश्वास भने कायमै छ । विसं १९६७ माघ १३ गते सोमबारको गोरखापत्र ।संस्थानमा भएको पूर्वाधार प्रयोग गरी कार्यसम्पादनलाई सहज बनाउने गरी केही संरचना निर्माण गरिएको छ । प्रकाशनहरूका समाचार कक्षलाई अत्याधुनिक बनाउँदै एकीकृत समाचार कक्षको अवधारणासहित ‘स्मार्ट न्युज रुम’ निर्माण गरिएको छ । यस्तै डिजिटल अर्काइभलाई नतिजामुखी बनाउन संस्थानमै अत्याधुनिक ल्याब स्थापना गरी त्यहीँबाट डिजिटाइनेसन कार्य भइरहेको छ । ल्याब स्थापनापश्चात् डिजिटल अर्काइभका लागि अन्य निकायमाथिको संस्थानको निर्भरता हटेको छ । पुस्तकालयको स्तरोन्नति गरी संस्थानमा भएका स्रोतको संरक्षण गरिएको छ भने त्रिभुवन विश्वविद्यालयसँगको साझेदारीमा डिजिटल लाइब्रेरी निर्माण गर्ने कार्ययोजनामा छ । अन्तर्वार्ता तथा मल्टिमिडिया सामग्री उत्पादन सहजताका लागि स्टुडियो निर्माण गरी सञ्चालनमा ल्याइएको छ । कार्यस्थल व्यवस्थित बनाउन अन्य भौतिक संरचनाको विस्तार र विकास गरिएको छ । डिजिटल युगको डिजिटल संस्थानमा बनाउने लक्ष्यका साथ सर्भर प्रणालीलाई व्यवस्थित बनाइएको छ भने डिजिटल (आइटी) पूर्वाधार विकासमा अधिक ध्यान दिइएको छ । मोबाइल एप्सको सुधार गरी संस्थानले डिजिटल प्लेटफर्ममा आफ्नो पहुँच विस्तार गरेको छ । सामाजिक सञ्जालमा सामग्री उपलब्ध गराउने कार्यबाट हाम्रो पहुँचलाई समयानुकूल बनाइएको छ । डिजिटलमा पाठकको पहुँच वृद्धि गर्न ‘हाम्रो पात्रो र नेपाली पात्रो’ का माध्यमबाट पनि हेर्न र पढ्न सकिने व्यवस्था गरिएको छ । आवश्यकता अनुसार मल्टिमिडिया सामग्री तयार गर्ने गरिएको छ । बहुभाषिक सामग्री प्रकाशन, इन्टरएक्टिभ फिचरहरू र मल्टिमिडिया सामग्रीको प्रयोगले गोरखापत्रलाई डिजिटल मिडियामा अग्रणी बनाएको छ । छापा माध्यम र डिजिटल सामग्रीबिचको तादात्म्य बढाउन संयुक्त अन्तर्वार्ता लिने र भिडियोको क्युआर कोड छापामा प्रकाशन गर्न थालिएको छ । क्युआर कोडमार्फत भुक्तानीको व्यवस्थाले ग्राहकलाई धेरै सजिलो बनाएको छ ।वित्तीय अनुशासन र आधुनिक लेखामान प्रणाली : संस्थानमा वित्तीय अनुशासन पालना गर्ने अधिक प्रयास गरिएको छ । खरिददेखि भुक्तानीसम्मको प्रक्रियालाई व्यवस्थित गरिएको छ । खरिद गुरुयोजना–योजना निर्माण र आवश्यकताका आधारमा मात्रै खरिद गर्ने परिपाटी सुरु गरिएको छ । लेखा परीक्षणले विगतमा देखाएका कैफियतलाई समेत ध्यानमा राख्दै संस्थानको आर्थिक विनियमावली तथा प्रचलित अन्य कानुनको अधीनमा रहेर भुक्तानी गर्ने गरिएको छ । संस्थानमै बन्ने विभिन्न उपसमिति तथा कार्यदललाई दिइने अतिरिक्त सुविधा कटौती गरिएको छ । यस्तै अतिरिक्त कार्य गरेबापतको सुविधालाई व्यवस्थित पारिएको छ । स्वाभाविक अर्थात् नियमित जस्तो लाग्ने यी ससाना प्रयासले संस्थानमा आर्थिक अनुशासन कायम गर्न ठुलो मद्दत पुगेको छ । गोरखापत्र संस्थानमा रहेको अत्याधुनिक स्टुडियोमा डिजिटल अर्काइभिङ गरिँदै ।लामो समयदेखि हुन नसकेको लेखा परीक्षण सम्पन्न भएको छ । अत्याधुनिक मानिने लेखामान प्रणाली NFRS अनुसार लेखा परीक्षण गर्न थालिएको छ । लेखा प्रणाली व्यवस्थित हुन नसकेको नेपालकै पुरानो संस्थानमा यसप्रकारको विश्व मापदण्डको लेखा प्रणाली लागु गर्ने कुरालाई महत्वपूर्ण उपलब्धिका रूपमा लिएका छौँ । यस्तै ऋण, ब्याज, करसहितका बक्यौता रकम भुक्तानी चुक्ता गरिएको छ भने अवकाश भएर जाने कर्मचारीलाई एकै पटक समयमा उपदान रकम पाउने सुनिश्चित गरिएको छ । यसै गरी लामो समयदेखि निरन्तर नभई अलपत्र अवस्थामा रहेको कर्मचारी कल्याण कोषलाई व्यवस्थित गर्ने प्रयास गरिएको छ । डिजिटल अर्काइभ तथा सङ्ग्रहालय : संस्थानका पुराना प्रकाशन आफैँमा महत्वपूर्ण सम्पत्ति हुन् । तिनको संरक्षण आजका दिनको महत्वपूर्ण जिम्मेवारी हो । भविष्यको पुस्तालाई अध्ययन र अनुसन्धानका लागि महत्वपूर्ण हाम्रा प्रकाशनहरूको डिजिटाइजेसनलाई तीव्र पारिएको छ । सञ्चार मन्त्रालयको सहयोगमा करिब एक दशकअगाडि नै डिजिटल अर्काइभ गर्ने योजना सुरु भएको भए पनि उल्लेखयोग्य प्रगति थिएन । अहिले आवधिक कार्ययोजनासहित आफ्नै ल्याब निर्माण गरेर डिजिटल अर्काइभको कामलाई तीव्र पारिएको छ । संस्थानका पुराना प्रकाशन तथा फोटोको डिजिटल अर्काइभ गरी सर्भरका माध्यमले नागरिक पहुँचमा लैजाने कार्य भइरहेको छ । हालसम्म ९२ वर्षभन्दा बढीको गोरखापत्र, ३८ वर्षको ‘दी राइजिङ नेपाल’ तथा ४६ वर्षको ‘मधुपर्क’ को डिजिटल कपी निर्माण सम्पन्न भइसकेको छ । बाँकी प्रकाशनलाई डिजिटाइज गर्ने र सार्वजनिक पहुँचमा लैजान सर्भर प्रणाली निर्माण गर्ने कार्य अहिले अन्तिम चरणमा छ । केही समयमै गोरखापत्र संस्थानका ऐतिहासिक पुराना प्रकाशनका हरेक अङ्क सबैको पहुँचमा हुनेछन् । यसले गोरखापत्रका प्रकाशनको संरक्षण त हुने नै छ, नयाँ पुस्तामा हाम्रो इतिहास हस्तान्तरणमा सहयोग पुग्नेछ । यसबिचमा संस्थानमा रहेका पुराना रिलहरूको धुलाइ कार्य गरी फोटो प्रदर्शनी र फोटो पुस्तक प्रकाशन गरिएको छ । संस्थानमा रहेका पुराना सामग्रीको संरक्षणसहित सङ्ग्रहालय निर्माण हुने क्रममा छ । उक्त सङ्ग्रहालयमा गोरखापत्र संस्थानका प्रकाशनले प्रयोग गरेका पुराना उपकरण, नेपाली मिडिया क्षेत्रमा प्रयोग भएका सामग्री तथा अवलोकनयोग्य अन्य सञ्चार सामग्री राख्ने तयारी छ । गोरखापत्र संस्थानका प्रकाशनको सन्दर्भसहित समाज र मिडिया विकासक्रमबारे अवलोकनका लागि सङ्ग्रहालयलाई महत्वपूर्ण गन्तव्य बनाउने हाम्रो प्रयास छ । साझेदारीमा विस्तार : संस्थानको साझेदारीलाई विस्तार गर्दै यसप्रति अपनत्व सिर्जना गर्ने प्रयास यस अवधिमा गरेका छौँ । मुलुक सङ्घात्मक गणतन्त्रलाई संस्थागत विकास गर्ने क्रममा रहेका बेला राज्यको मिडियाको जिम्मेवार भूमिका गोरखापत्र संस्थानले आफ्ना प्रकाशनमार्फत गरिरहेको छ । यस क्रममा हाम्रा प्रकाशन सामग्रीको सुधारका साथै त्यसमा विविधता ल्याउने कोसिस गरिएको छ । राज्यका तीन तहको शासकीय शक्तिको अभ्यासलाई शिरोपर गर्दै तीन तहकै सरकारको गोरखापत्र संस्थान बनाउने गरी साझेदारी तथा समन्वय गरिरहेका छौँ । प्रकाशन सामग्रीमा सबै तह र प्रदेशका विषयलाई समाचारीय मूल्य र पत्रकारिताको सिद्धान्तमा आधारित रहेर प्रकाशन गर्ने गरेका छौँ भने अन्य प्रत्यक्ष व्यावसायिक तथा संस्थागत क्रियाकलापमार्फत साझेदारी विस्तार गरिएको छ । संस्थानको व्यावसायिक प्रवर्धन, व्यवस्थापकीय सुधार, क्षमता विकास, पहुँच विस्तार तथा प्रकाशित सामग्रीको प्रभावकारिताका लागि विभिन्न  निकायसँगको विधिसम्मत साझेदारीको सुरुवात गरिएको छ । अब थप रूपान्तरण जरुरी पत्रकारिताको विश्व परिवेश फेरिँदै गएको छ । हिजो सूचना र सञ्चारका लागि भनिएका पत्रकारिताका माध्यम अब कस्तो हुने ? कुन स्वरूपमा अगाडि बढ्ने भन्ने प्रश्न आफैँमा जबरजस्त छ । यस्तै सरकारी सञ्चार माध्यम रहन हुने या नहुनेमा पनि ठुलो बहस छ । यस्तो अवस्थामा गोरखापत्र संस्थानलाई कस्तो बनाउने भन्ने प्रश्न अहम् छ । मिडियाको बदलिएको आयामबिच यसको ‘लिगेसी’ जोगाएर समयानुकूल रूपान्तरण गर्नेतर्फ संवेदनशील हुनुपर्ने बेला भएको छ । सरकारी सञ्चार माध्यम र संस्थानको परम्परागत परिचयलाई राज्यको सञ्चारगृहमा रूपान्तरण गर्न सके यसको व्यावसायिक वैधतामा प्रश्न उठ्ने ठाउँ रहने थिएन । त्यसका लागि नीतिगत व्यवस्था तदनुसारको बनाउन राजनीतिक इच्छाशक्ति अपरिहार्य छ । यसको मतलब यो स्वतन्त्र वा स्वायत्त छैन भन्ने होइन तर नियन्त्रणमुखी सोच र अभ्यासबाट अछुतो नरहेको कुरा विभिन्न कालखण्डले पुष्टि गरेकै विषय हुन् । सन्दर्भ यस कारणले पनि महत्वपूर्ण छ कि लामो इतिहास र विरासत भएका ‘रेडियो नेपाल’ र ‘नेपाल टेलिभिजन’ लाई समायोजन गरी PSB बनाइएको छ । PSB फगत मिडिया सञ्चालन र व्यवस्थापनको एक विधि मात्रै होइन, यो सुदृढ लोकतान्त्रिक व्यवस्थाको सूचक पनि हो । यही व्यवस्थाभित्र मिडिया सञ्चालनको दोहोरो मानकलाई हटाउँदै गोरखापत्र संस्थानका प्रकाशनलाई सम्पूर्ण रूपमा राज्यका प्रकाशन हुने व्यवस्थाबारे सोच्नुपर्ने समय आएको छ । राज्यको दृष्टिकोण र नागरिकका आवाज बोल्ने सञ्चार माध्यमका रूपमा विश्वास आर्जन गर्ने बेला भएको छ ।  सूचनाका साधन धेरै भए तर विश्वसनीय, सही सूचनाको अभावले समाज ग्रसित रहेका बेला गोरखापत्र संस्थानका प्रकाशनको समयानुकूल रूपान्तरण आजको निःसर्त आवश्यकता हो । सम्पूर्ण रूपमा राज्यको वा सार्वजनिक मिडिया भएको कानुनी आधार, दिगो आर्थिक स्रोतको सुनिश्चितताले गोरखापत्र संस्थान र यसका प्रकाशनलाई स्वतन्त्र, व्यावसायिक एवं दिगो भविष्ययुक्त बनाउने देखिन्छ । लेखक गोरखापत्र संस्थानको महाप्रबन्धक हुनुहुन्छ । प्रस्तुत आलेख ‘जुगमाथिको ‘दस्ताबेज’ ’ गोरखापत्र प्रकाशनको १२५ वर्ष प्रवेश अर्थात् शताब्दी रजतका अवसरमा २०८२ वैशाख २४ गते विमोचित ‘युगसाक्षी’ मा प्रकाशित भएको हो । यस आलेखको सर्वाधिकार गोरखापत्र संस्थानमा छ ।",
      "link": "https://gorkhapatraonline.com/news/164636",
      "image": "https://gorkhapatraonline.com/storage/media/290613/conversions/laal-aairi-original-thumb.jpg"
    },
    {
      "slug": "164780",
      "title": "मन्त्रिपरिषद् बैठकका १० निर्णय (सूचीसहित)",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "मन्त्रिपरिषद् बैठकका १० वटा निर्णय सार्वजनिक भएका छन् । सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधि मन्त्री पृथ्वी सुब्बा गुरुङले नियमित पत्रकार सम्मेलन गर्दै साउन ४ गते बसेको मन्त्रिपरिषद् बैठकका १० वटा निर्णय बुधबार सार्वजनिक गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, साउन ७ गते । मन्त्रिपरिषद् बैठकका १० वटा निर्णय सार्वजनिक भएका छन् । सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधि मन्त्री पृथ्वी सुब्बा गुरुङले नियमित पत्रकार सम्मेलन गर्दै साउन ४ गते बसेको मन्त्रिपरिषद् बैठकका १० वटा निर्णय बुधबार सार्वजनिक गर्नुभएको हो । सञ्चारमन्त्री गुरुङले नायब महान्यायाधिवक्ता डा. टेकबहादुर घिमिरेले २०८२/४/२ देखि लागु हुने गरी पेस गर्नुभएको स्वैच्छिक अवकाश स्वीकृत गर्ने निर्णय मन्त्रिपरिषद् बैठकले गरेको जानकारी दिनुभयो । यसैगरी, विश्व बैँकबाट विकास प्रभावकारिताका लागि सार्वजनिक वित्त परियोजनाका लागि प्रस्ताव गरिएको १० मिलियन अमेरिकी डलर अनुदान सहायता स्वीकार गर्ने सम्बन्धमा विश्व बैँकसँग वार्ता गर्न अर्थ मन्त्रालयका सहसचिवको नेतृत्वमा वार्ता टोली गठन गर्ने निर्णय पनि बैठकले गरेको छ । यसैसँगै बैठकले अन्य १० वटा निर्णय गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/164780",
      "image": "https://gorkhapatraonline.com/storage/media/290590/conversions/IMG_1050-original-thumb.jpg"
    },
    {
      "slug": "164715",
      "title": "प्रतिनिधिसभा बैठक : प्रधानमन्त्रीसँग प्रत्यक्ष प्रश्नोत्तर",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "सङ्घीय संसद् प्रतिनिधिसभाको बैठक बुधबार अपराह्न १ बजे सङ्घीय संसद् भवन नयाँ बानेश्वरमा बस्दैछ । आजको बैठकमा प्रधानमन्त्री केपी शर्मा ओलीले सांसदहरुले सोध्नुभएको प्रश्नको जवाफ दिनुहुने कार्यसूची छ ।",
      "longContent": "काठमाडौँ, साउन ७ गते । सङ्घीय संसद् प्रतिनिधिसभाको बैठक बुधबार अपराह्न १ बजे सङ्घीय संसद् भवन नयाँ बानेश्वरमा बस्दैछ । आजको बैठकमा प्रधानमन्त्री केपी शर्मा ओलीले सांसदहरुले सोध्नुभएको प्रश्नको जवाफ दिनुहुने कार्यसूची छ ।यस्तै, सभामुख देवराज घिमिरेले ‘राष्ट्रियसभामा उत्पति भएको पानीजहाज (सञ्चालन तथा व्यवस्थापन) विधेयक, २०८१ माथि विचार गरियोस्’ भन्ने प्रस्ताव निर्णयार्थ प्रस्तुत गर्नुहुनेछ ।त्यस्तै, उद्योग वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले ‘विश्व व्यापार सङ्गठनको मत्स्य उद्योगमा सहुलियतसम्बन्धी सम्भौतामाथि सामान्य छलफल गरियोस्’ भन्ने प्रस्ताव प्रस्तुत गर्नुहुने कार्यसूची छ ।त्यस्तै, आजै तीन वटा संसदीय समितिको बैठक बस्दैछ । सार्वजनिक लेखा समिति, विधायन व्यवस्थापन समिति र सङ्घीयता सबलीकरण तथा राष्ट्रिय सरोकार समितिको बैठक बस्दैछ ।लेखा समितिमा ‘जगदुल्ला जलविद्युत् आयोजनाको निर्माणसम्बन्धी उजुरीउपर छलफल’ हुनेछ । यस्तै, नेपाल सरकारका सचिवसँग गर्ने संयुक्त बैठकको मिति निर्धारण गर्ने प्रस्ताव छ । विधायन व्यवस्थापन समितिमा ‘जलस्रोत विधेयक, २०८१ माथि दफावार’ छलफल गर्ने कार्यसूची छ ।सङ्घीयता सबलीकरण समितिमा ‘भौतिक पूर्वाधार तथा यातायात मन्त्रालय अन्तर्गतका राष्ट्रिय गौरवका आयोजनाको कार्यान्वयन प्रगति अवस्था, समस्या, समस्या समाधानका लागि भएका प्रयास र समितिसँगको अपेक्षाका बारेमा छलफल हुनेछ । रासस",
      "link": "https://gorkhapatraonline.com/news/164715",
      "image": "https://gorkhapatraonline.com/storage/media/290538/conversions/oli-original-thumb.jpg"
    },
    {
      "slug": "164713",
      "title": "एउटै वस्तु एक खर्बभन्दा बढीको निर्यात",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "गत आर्थिक वर्षमा नेपालले एउटै वस्तु एक खर्ब रुपियाँभन्दा बढीको निर्यात गरेको छ जुन् अहिलेसम्मकै उच्च हो । सोही वस्तुको निर्यातमा आएको उछालले नेपालबाट हुने कुल वस्तु निर्यात पनि अहिलेसम्मकै सबैभन्दा धेरै हुन पुगेको छ ।",
      "longContent": "काठमाडौँ, साउन ७ गते । गत आर्थिक वर्षमा नेपालले एउटै वस्तु एक खर्ब रुपियाँभन्दा बढीको निर्यात गरेको छ जुन् अहिलेसम्मकै उच्च हो । सोही वस्तुको निर्यातमा आएको उछालले नेपालबाट हुने कुल वस्तु निर्यात पनि अहिलेसम्मकै सबैभन्दा धेरै हुन पुगेको छ । नेपालको निर्यातलाई उचाइमा पुर्‍याउने त्यो वस्तु हो, भटमास तेल । भन्सार विभागका अनुसार नेपालले गत आवमा एक खर्ब छ अर्ब ८० करोड रुपियाँ बराबरको भटमास तेल निर्यात गरेको छ । कुल निर्यातमा भटमास तेलको हिस्सा ३८.५४ प्रतिशत छ । गत आवमा नेपालले दुई खर्ब ७७ अर्ब बराबरको वस्तु निर्यात गरेको तथ्याङ्क छ । भटमास तेलको मुख्य निर्यात बजार भारत रहेको छ । साफ्टा सुविधा अन्तर्गत शून्य भन्सार सुविधाको उपयोग गर्दै नेपालले सो बराबरको तेल निर्यात गरेको हो । बिडम्बना के छ भने नेपालबाट अत्यधिक निर्यात भएको उक्त वस्तुको उत्पादन नेपालमै भने कम हुन्छ । नेपालले सबैभन्दा धेरै निर्यात गरेको उक्त वस्तु उत्पादनका लागि नेपालले एक खर्ब आठ अर्ब ९५ करोड रुपियाँ बराबरको कच्चा भटमास तेल आयात गरेको भन्सारले देखाउँछ । यस हिसाबले अहिलेसम्मकै सबैभन्दा उच्च निर्यात भएको वस्तु भए पनि कच्चा तेलको आयात हुँदा यसबाट हुने व्यापार नेपालका लागि घाटाकै अवस्थामा देखिन्छ । तीन खर्बले बढ्यो व्यापारगत आवमा नेपालको कुल अन्तर्राष्ट्रिय व्यापार तीन खर्ब रुपियाँभन्दा बढीले बढेको छ । गत आवमा नेपालले आयात र निर्यात गरेर कुल २० खर्ब ८१ अर्ब रुपियाँ बराबरको व्यापार गरेको छ । जबकि त्यसअघि आव २०८०÷८१ मा कुल १७ खर्ब ४५ अर्ब रुपियाँ बराबरको अन्तर्राष्ट्रिय व्यापार भएको थियो । आयातनिर्यात दुवैमा उल्लेख्य सुधार हुँदा अन्तर्राष्ट्रिय व्यापारमा पनि ठुलो परिमाणमा वृद्धि भएको देखिन्छ । गत आवमा आयात १३.२५ प्रतिशतले बढेर १८ खर्ब चार अर्ब रुपियाँ पुगेको छ । त्यस्तै निर्यातमा ८१.८० प्रतिशतको सुधार देखिन्छ । कुल व्यापारमा निर्यातको हिस्सा १३ प्रतिशत नाघेको छ त्यसअघि निर्यातको हिस्सा ८.७३ प्रतिशत थियो । निर्यातको हिस्सा बढ्दा गत आवमा आयातको हिस्सा ८६.६९ प्रतिशत पुगेको छ जबकि त्यसअघि कुल व्यापारमा आयातको हिस्सा ९१.२७ प्रतिशत थियो । यी हुन् सर्वाधिक आयातनिर्यात हुने वस्तुगत आवमा नेपालले सबैभन्दा धेरै एक खर्ब २८ अर्ब रुपियाँ बराबरको डिजेल आयात गरेको छ । त्यसपछि कच्चा भटमास तेल आयात भएको छ । तेस्रोमा ६४ अर्ब १२ करोड रुपियाँ बराबरको पेट्रोल आयात हुँदा ६२ अर्ब ५८ करोड रुपियाँ बराबरको  एलपी ग्यास आयात भएको छ । ४८ अर्ब ७६ करोड रुपियाँ बराबरको कच्चा फलाम आयात हुँदा ३५ अर्ब ५४ करोड रुपियाँको स्मार्टफोन आयात भएको भन्सारको तथ्याङ्क छ । त्यस्तै गत आवमा नेपालले सबैभन्दा धेरै भटमास तेलको निर्यात गरेको छ । भटमास तेलपछि १२ अर्ब ३२ करोड रुपियाँ बराबरको सूर्यमुखी तेल निर्यात भएको छ । त्यसपछि १० अर्ब ७७ करोड रुपियाँ बराबरको गलैँचा र सात अर्ब ६८ करोड रुपियाँको अलैँची निर्यात भएको छ । नेपालको निर्यात बजारलाई कच्चा तेल आयात गर्ने र त्यसलाई नेपालमा प्रशोधन गरेर भार निकासी गर्ने प्रवृत्ति मुख्य रूपमा देखिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/164713",
      "image": "https://gorkhapatraonline.com/storage/media/290475/conversions/2334-original-thumb.jpg"
    },
    {
      "slug": "164711",
      "title": "मनोहरामा ‘राजपुत्रिका’ को नाच",
      "timestamp": 1753228800000,
      "source": "gp",
      "content": "नेपालमा वैशाखयता तीन वटा नयाँ प्रजातिको चरा फेला परेका छन् । पछिल्लो समय गत असार ६ गते भक्तपुरको मनोहरा फाँटमा नयाँ चरा भेटिएसँगै वैशाखयता फेला परेका चराको सङ्ख्या तीन वटा पुगेको हो । यो चरा नयाँ भएको पुष्टि मङ्गलबार ‘नेपाल बर्ड रेकर्ड कमिटी’ ले गरेको छ । योसँगै नेपालमा चरा प्रजातिको सङ्ख्या ९०२ पुगेको कमिटीका अध्यक्ष डा. तुलसी सुवेदीले जानकारी दिनुभयो ।",
      "longContent": "काठमाडौँ, साउन ७ गते । नेपालमा वैशाखयता तीन वटा नयाँ प्रजातिको चरा फेला परेका छन् । पछिल्लो समय गत असार ६ गते भक्तपुरको मनोहरा फाँटमा नयाँ चरा भेटिएसँगै वैशाखयता फेला परेका चराको सङ्ख्या तीन वटा पुगेको हो । यो चरा नयाँ भएको पुष्टि मङ्गलबार ‘नेपाल बर्ड रेकर्ड कमिटी’ ले गरेको छ । योसँगै नेपालमा चरा प्रजातिको सङ्ख्या ९०२ पुगेको कमिटीका अध्यक्ष डा. तुलसी सुवेदीले जानकारी दिनुभयो । उहाँका अनुसार समुद्र सतहबाट एक हजार ३१९ मिटर उचाइमा रहेको मध्यपुर थिमिस्थित मनोहरा फाँटमा ‘साइबेरियाली राजपुत्रिका’ फेला परेको हो । साइबेरियन स्यान्ड प्लोभर अर्थात् साइबेरियन राजपुत्रिका नामको चरा भक्तपुरमा भेटिएको नेपाल पन्छीविद् सङ्घका कार्यकारी निर्देशक लक्ष्मण पौड्यालले जानकारी दिनुभयो । नेपालका चराविद् कुमुद पराजुली, सुप्रदीप्त न्यौपाने र शत्रुहन पाण्डेसहितको चरा अवलोकन टोलीले असार ६ गते दिउँसो उक्त चरा पहिलो पटक देख्नुभएको थियो । प्रकृतिसँग रमाउने र फोटो खिच्ने सोख राख्ने चराप्रेमीले एकसाथ साइबेरियन राजपुत्रिकालाई मनोहरा फाँटमा नाच्दै, रमाउँदै गरेको फेला पारेका थिए । पाण्डेले भन्नुभयो, “त्यो दिन पनि हामीले नौलो चरा देखेपछि फोटो खिच्यौँ, त्यो साँच्चिकै नेपालका लागि नयाँ चरा बनेर थपियो ।” उहाँका अनुसार एक हप्ताअघि घुम्न जाँदा पनि त्यो जस्तै चरा देखिएको थियो । पछि दाँजेर हेर्दा फरक पाइयो । पहिलेको तिब्बतबाट आएको चरा थियो । पछिको साइबेरियाबाट आएको चरा थियो । निधारमा कालो धर्साले दुई चरालाई छुट्याएको थियो । सूचना प्रविधि (आइटी) क्षेत्रमा काम गर्ने पाण्डेले आफ्नोतर्फबाट अध्ययन गरेर पुष्टि गर्न नेपाल पन्छीविद् सङ्घमा विवरणसहित चराको तस्बिर पठाउनुभएको थियो । सङ्घका अध्यक्ष तुलसी सुवेदीले भन्नुभयो, “हामीले प्राप्त विवरणको अध्ययन गर्दै राष्ट्रिय अन्तर्राष्ट्रिय पन्छीविद्सँग रायसुझाव सङ्कलन गरी नेपालका लागि नयाँ चरा अभिलेख भएको निष्कर्षमा पुग्यौँ ।” उक्त चराको नेपाली नाम साइबेरियाली राजपुत्रिका राखिएको जानकारी उहाँले दिनुभयो । प्रकृति संरक्षणका लागि अन्तर्राष्ट्रिय सङ्घको रेड लिस्ट अनुसार साइबेरियन राजपुत्रिका लोपोन्मुख प्रजाति अन्तर्गत पर्छ । यो चरा रुसको साइबेरियामा पाइन्छ । हजारौँ माइलको यात्रा तय गरेर नेपालसम्म आइपुग्ने गर्छ । नेपालसँगै यो चरा बसाइँसराइको क्रममा चीन, फिजी, हङकङ, इन्डोनेसिया, जापान, कोरिया, मलेसिया, पपुवा न्युगिनी, फिलिपिन्स, ताइबान, टिमोरलेस्ट, अस्ट्रेलिया, न्युजिल्यान्डसम्म पनि पुग्ने गरेको वरिष्ठ चराविद् लक्ष्मण पौड्यालले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/164711",
      "image": "https://gorkhapatraonline.com/storage/media/290473/conversions/siberian-rajputrika-original-thumb.jpg"
    }
  ]
}