{
  "date": "2025-04-07T01:32:24.518Z",
  "news": [
    {
      "slug": "150116",
      "title": "कोदो उत्पादन बढाउन भेडादौड",
      "timestamp": 1743984000000,
      "source": "gp",
      "content": "मुगुमा चैत लागेसँगै मुगुको ग्रामीण क्षेत्रका किसानलाई कोदो बालीमा भेडाबाख्रा दौडाउन थालिएको छ । उत्पादन राम्रो हुने भन्दै कोदोको बिउ छरेको दिन भेडाबाख्रा दौडाउने गरिएको हो ।",
      "longContent": "हरिकृष्ण ऐडी मुगु, चैत २५ गते । मुगुमा चैत लागेसँगै मुगुको ग्रामीण क्षेत्रका किसानलाई कोदो बालीमा भेडाबाख्रा दौडाउन थालिएको छ । उत्पादन राम्रो हुने भन्दै कोदोको बिउ छरेको दिन भेडाबाख्रा दौडाउने गरिएको हो । यहाँ बाहिरबाट आयात गरिने चामलपछि सबैभन्दा धेरै उपभोग गरिने खाद्यान्न बाली कोदो हो । छायानाथ रारा नगरपालिका–६ का किसान देवीलाल भ्यालका अनुसार हिमाली जिल्लामा कात्तिके बाली कोदो, आलु र भुवाधान (सुक्का जमिनमा लगाउने धान) चैत मसान्तसम्म पाखो जमिनमा बिउ छरेपछि उक्त बाली कात्तिकसम्म पाक्ने गर्छ ।उहाँले भन्नुभयो, “पुरुषभन्दा प्रायः महिला कोदो बाली उत्पादनमा सक्रिय हुने गरेका छन् । गाउँमा रोजगारी नहुँदा यहाँका पुरुष भारतमा गएकाले कोदो उत्पादनमा महिलाको संलग्नता बढी हुने गरेको छ ।” बिहानदेखि बेलुकासम्म कोदोको बिउ छर्ने र कोदो छरेको दोस्रो दिन जग्गामा बाली उत्पादनमा राम्रो बनाउन जग्गामा भेडाबाख्रा दौडाउने काम भइरहेको छायानाथ रारा नगरपालिका–६ की किसान रूपकला बोहराले बताउनुभयो । उहाँले कात्तिकमा पाक्ने कोदो चैत मसान्तभित्र आलु र भुवाधान जग्गामा छर्ने र राम्रो उत्पादन गराउन भेडाबाख्रा दौडाउने जनाउनुभयो । हिमाली जिल्लाको मुख्य बाली कोदो रोप्ने समय चैत महिना भएकाले अन्य समयमा रोप्दा उब्जाउ कम हुने विश्वास छ । कोदो छर्न ढिलाइ गर्दा राम्रोसँग फल्दैन । स्थानीय महिला दिनरात कोदो लगाउने जग्गामा ढुङ्गा र माटो केलाउने, उखेल्ने र मल लगाउने काममै व्यस्त हुने गरेको बोहोराले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/150116",
      "image": "https://gorkhapatraonline.com/storage/media/264548/conversions/kodo-original-thumb.jpg"
    },
    {
      "slug": "150115",
      "title": "शीतभण्डारले कृषक उत्साहित",
      "timestamp": 1743984000000,
      "source": "gp",
      "content": "रामपुर नगरपालिका–५ का सुशील ढुङ्गानाले विगतमा उत्पादन भएको आलु खन्नासाथ बिक्री गर्दै आउनुभएको थियो । पछिल्लो समय उत्पादन भएको आलु बेमौसममा राम्रो मूल्यमा बिक्री गर्दै आउनुभएको छ ।",
      "longContent": "रामपुर समाचारदाता  \tरामपुर (पाल्पा), चैत २५ गते । रामपुर नगरपालिका–५ का सुशील ढुङ्गानाले विगतमा उत्पादन भएको आलु खन्नासाथ बिक्री गर्दै आउनुभएको थियो । पछिल्लो समय उत्पादन भएको आलु बेमौसममा राम्रो मूल्यमा बिक्री गर्दै आउनुभएको छ । चार वर्षदेखि रामपुर–५, बेझाँडमा शीतभण्डार सञ्चालनसँगै उहाँले सिजनमा आलु भण्डारण गरी  बेमौसममा खान तथा बिउ आलु बिक्री गर्दै आउनुभएको हो । भण्डारणको सुविधा भएपछि तीन/चार रोपनीमा आलु खेती गर्दै आएका ढुङ्गानाले अहिले आठ रोपनीभन्दा बढीमा आलु खेती गर्दै आएको बताउनुभयो । उहाँले ४५ बोरा आलु बिउ तथा खानका लागि भण्डारण गर्नुभएको छ । रामपुर नगरपालिकाले शीतभण्डार सञ्चालनमा ल्याएपछि भण्डारणको सुविधाले पछिल्ला वर्ष यहाँका कृषक उत्साहित भएका छन् । गत वर्ष १७० मेट्रिक टन आलु भण्डारण गरिएको शीतभण्डारमा यस वर्ष कृषक समूह, सहकारी र कृषक गरी ६८२ जनाको २१० मेट्रिक टन आलु भण्डारण गरिएको छ । भण्डारणका लागि केही आलु अन्य पालिकाका कृषकले ल्याए पनि अधिकांश रामपुर नगरभित्रकै कृषकको उत्पादन रहेको रामपुर नगरपालिकाका कृषि शाखा अधिकृत नारायणप्रसाद गैरेले जानकारी दिनुभयो । शीतभण्डारमा प्रतिकृषकको विश्वास बढेको र यस वर्ष आलु उत्पादन वृद्धि भएका यस वर्ष अहिलेसम्म कै धेरै आलु भण्डारण भएको गैरेले बताउनुभयो । पहिलो वर्ष प्राविधिक समस्याका कारण शीतभण्डारको आलु टुसाएको थियो । दोस्रो र तेस्रो वर्ष भण्डारण गरिएको आलु राम्रो भएपछि कृषकमा विश्वास बढेको हो । प्रतिकिलो छ रुपियाँका दरले किसानसँग भण्डारण शुल्क लिएर राख्ने गरिएको कृषि प्राविधिक युवराज नेपालीले बताउनुभयो । आलु राख्ने स्थान भरिएपछि गत सोमबारदेखि खुला गरिएको शीतभण्डार बिहीबार बन्द गरिएको छ । नगरप्रमुख रमणबहादुर थापाले रामपुर क्षेत्रमा आलु धेरै उत्पादन हुने भएकाले तीन सय मेट्रिक टन क्षमताको शीतभण्डार सञ्चालन गरिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/150115",
      "image": "https://gorkhapatraonline.com/storage/media/264546/conversions/212-original-thumb.jpg"
    },
    {
      "slug": "150114",
      "title": "आजका लागि यस्तो छ विदेशी मुद्राको विनिमयदर",
      "timestamp": 1743984000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले सोमबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार अमेरिकी डलर एकको खरिददर १३६ रुपियाँ ८ पैसा र बिक्रीदर १३६ रुपियाँ ६८ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौं, चैत २५ गते । नेपाल राष्ट्र बैङ्कले सोमबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार अमेरिकी डलर एकको खरिददर १३६ रुपियाँ ८ पैसा र बिक्रीदर १३६ रुपियाँ ६८ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर १४९ रुपियाँ ९ पैसा र बिक्रीदर १४९ रुपियाँ ७५ पैसा, युके पाउण्ड स्टर्लिङ एकको खरिददर १७५ रुपियाँ ४३ पैसा र बिक्रीदर १७६ रुपियाँ २० पैसा, स्वीस फ्रयाङ्क एकको खरिददर १५८ रुपियाँ १३ पैसा र बिक्रीदर १५८ रुपियाँ ८३ पैसा कायम गरिएको छ । अस्टे«ेलियन डलर एकको खरिददर ८२ रुपियाँ २५ पैसा र बिक्रीदर ८२ रुपियाँ ६१ पैसा, क्यानेडियन डलर एकको खरिददर ९५ रुपियाँ ६९ पैसा र बिक्रीदर ९६ रुपियाँ ११ पैसा, सिङ्गापुर डलर एकको खरिददर १०१ रुपियाँ १० पैसा र बिक्रीदर १०१ रुपियाँ ५५ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर नौ रुपियाँ २६ पैसा र बिक्रीदर नौ रुपियाँ ३० पैसा, चिनियाँ युआन एकको खरिददर १८ रुपियाँ ६९ पैसा र बिक्रीदर १८ रुपियाँ ७७ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपियाँ २७ पैसा र बिक्रीदर ३६ रुपियाँ ४३ पैसा, कतारी रियाल एकको खरिददर ३७ रुपियाँ ३३ पैसा र बिक्रीदर ३७ रुपियाँ ५० पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाइ भाट एकको खरिददर तीन रुपियाँ ९५ पैसा र बिक्रीदर तीन रुपियाँ ९७ पैसा, युएई दिराम एकको खरिददर ३७ रुपियाँ ५ पैसा र बिक्रीदर ३७ रुपियाँ २१ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रुपियाँ ६७ पैसा र बिक्रीदर ३० रुपियाँ ८० पैसा,  साउथ कोरियन वन एक सयको खरिद ९ रुपियाँ ३२ पैसा र बिक्रीदर ९ रुपियाँ ३६ पैसा, स्वीडिस क्रोनर एकको खरिददर १३ रुपियाँ ६२ पैसा र बिक्रीदर १३ रुपियाँ ६८ पैसा र डेनिस क्रोनर एकको खरिददर २० रुपियाँ र बिक्रीदर २० रुपियाँ ८ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रुपियाँ ५० पैसा र बिक्रीदर १७ रुपियाँ ५८ पैसा, कुवेती दिनार एकको खरिददर ४४२ रुपियाँ ९ पैसा र बिक्रीदर ४४४ रुपियाँ ४ पैसा, बहराइन दिनार एकको खरिददर ३६० रुपियाँ ९६ पैसा र बिक्रीदर ३६२ रुपियाँ ५६ पैसा, ओमनी रियाल एकको खरिददर ३५३ रुपियाँ ४९ पैसा र बिक्रीदर ३५५ रुपियाँ ५ पैसा रहेको छ । भारतीय रुपियाँ एक सयको खरिददर १६० रुपियाँ र बिक्रीदर १६० रुपियाँ १५ पैसा तोकेको छ । राष्ट्र बैङ्कले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/150114",
      "image": "https://gorkhapatraonline.com/storage/media/264545/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "150113",
      "title": "नेपालको खाद्य परीक्षण भारतमा मान्य",
      "timestamp": 1743984000000,
      "source": "gp",
      "content": "खाद्य प्रविधि तथा गुण नियन्त्रण विभागले तरकारी, फलफूल तथा खाद्यवस्तुमा गरिने आफ्नो परीक्षणलाई भारतले मान्यता दिने निर्णय गरेको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत २५ गते । खाद्य प्रविधि तथा गुण नियन्त्रण विभागले तरकारी, फलफूल तथा खाद्यवस्तुमा गरिने आफ्नो परीक्षणलाई भारतले मान्यता दिने निर्णय गरेको जनाएको छ । नेपालस्थित भारतीय दूतावासले विज्ञप्तिमार्फत भारतको खाद्य सुरक्षा एवं मानक प्राधिकरणले नेपालको खाद्य प्रविधि तथा गुण नियन्त्रण विभागको परीक्षणलाई मान्यता दिने निर्णय गरेको जानकारी दिएको हो । यस निर्णयसँगै नेपालको खाद्य विभागले जारी गरेको परीक्षण प्रतिवेदनलाई अबदेखि भारतले खाद्य पदार्थ आयात गर्दा स्वीकार गर्ने छ । दूतावासका अनुसार अबदेखि जुस, अदुवा, अचार, चकलेट, फलफूल, तरकारी तथा तयारी चाउचाउको हकमा विभागले जारी गर्ने रिपोर्टलाई भारतीय पक्षले मान्यता दिने छ । विभागका महानिर्देशक सञ्जीवकुमार कर्णले भारतको प्रयोगशालाले नेपालबाट खाद्यवस्तु आयात गर्दा आफ्नै प्रयोगशालामा परीक्षण गरेर मात्रै लिने गरेकोमा अब भने खाद्य विभागको केन्द्रीय प्रयोगशालामा परीक्षण गरेको प्रतिवेदनलाई मान्यता दिने निर्णय गरेको जानकारी दिनुभयो । नेपालको धेरै प्रयासपछि मात्रै यो सम्भव भएको भन्दै उहाँले भारतमा निर्यात गर्ने वस्तुको गुणस्तर परीक्षण गर्दा भारतीय खाद्य सुरक्षा एवं मानक प्राधिकरणको मापदण्ड अनुसार हाम्रो प्रयोगशालाको स्तरोन्नति गरिसकेकाले खाद्य विभागको केन्द्रीय प्रयोगशालाले मान्यता पाएको जानकारी दिनुभयो । नेपालबाट तोकिएका वस्तु भारत निर्यात गर्न चाहने जोसुकै निर्यातकर्ता व्यापारीले विभागको प्रयोगशालामा परीक्षण गराएर वस्तु निर्यात गर्न सक्ने विभागले जनाएको छ । नेपालले जारी गर्ने प्रतिवेदन भारतीय पक्षले स्वीकार गर्ने भएपछि अबदेखि नेपालबाट हुने कृषि उत्पादनको निर्यात बढ्ने विभागको दाबी छ । भारतबाट नेपालमा तरकारी, फलफूल र अन्य खाद्यवस्तु बिनापरीक्षण नेपाल भित्रिन्छ तर नेपालबाट भारतमा जाने सामानका गुणस्तर परीक्षण गर्न खाद्य विभागको परीक्षणलाई मान्यता पाउने निर्णय भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/150113",
      "image": "https://gorkhapatraonline.com/storage/media/264544/conversions/44-original-thumb.jpg"
    },
    {
      "slug": "150112",
      "title": "स्वास्थ्य बिमामा रकम अभाव",
      "timestamp": 1743984000000,
      "source": "gp",
      "content": "सरकारको स्वास्थ्य बिमा कार्यक्रम अन्तर्गत भुक्तानी दिनुपर्ने दायित्व १६ अर्ब ४५ करोड रुपियाँ पुगेको छ ।",
      "longContent": "काठमाडौँ, चैत २५ गते । सरकारको स्वास्थ्य बिमा कार्यक्रम अन्तर्गत भुक्तानी दिनुपर्ने दायित्व १६ अर्ब ४५ करोड रुपियाँ पुगेको छ । स्वास्थ्य बिमा बोर्डले आइतबार यहाँ पत्रकार सम्मेलनमार्फत स्थितिपत्र सार्वजनिक गर्दै आम्दानी कम तथा खर्च बढी हुँदा वित्तीय असन्तुलन, बोर्डको विश्वसनीयता तथा वित्तीय दिगोपना कायम राख्न कठिन देखिएको बताएको छ । बोर्डका कार्यकारी निर्देशक डा. रघुराज काफ्लेले स्थितिपत्र सार्वजनिक गर्दै कोषमा आम्दानीका सीमित स्रोत र घाटा बजेटले समस्या देखिएको बताउनुभयो । स्वास्थ्य बिमा कोषमा बिमितबाट प्राप्त हुने रकम र नेपाल सरकारबाट प्राप्त हुने रकम मात्र जम्मा हुने गरेको उल्लेख गर्दै उहाँले बोर्डले अन्य स्रोतबाट आम्दानी प्राप्त गर्न नसकेको बताउनुभयो । उहाँले चालु आव २०८१/८२ को फागुन मसान्तमा बोर्डमा जम्मा रु. एक अर्ब रकम रहेको तर भुक्तानी दिनुपर्ने रकम १६ अर्ब ४५ करोड रहेको स्पष्ट पार्नुभयो ।आम्दानी र खर्चबिचको अन्तर निरन्तर फराकिलो हुँदै गएको र चालु आवमा बोर्डले जम्मा २६ अर्ब ५९ करोडको बजेट स्वीकृत गरेको छ तर प्राप्त हुने रकम स्वीकृत बजेटको एक तिहाइ मात्र हुने पनि बताउनुभयो ।काफ्लेका अनुसार स्वास्थ्य बिमा कोषमा बढ्दो दायित्व र प्रत्येक वर्ष कोषले घरभाडाबापत दुई करोड ३४ लाख भुक्तानी दिँदै आएको छ । कार्यरत कर्मचारीको तलब भत्ता तथा दर्ता सहयोगी प्रोत्साहनबापत बर्सेनि करोडौँ रुपियाँ भुक्तानी गर्ने गरेको र जुन निरन्तर बढ्दै गएको उहाँको भनाइ छ ।उहाँका अनुसार सेवाप्रदायकलाई भुक्तानी दिने रकम मासिक करिब दुई अर्ब थपिने गर्छ । अन्य प्रशासनिक खर्च पनि नियमित ढङ्गबाट बढेको देखिन्छ । यसबाट स्वास्थ्य बिमा कोषमा आम्दानी र खर्चबिचको अन्तर निरन्तर बढ्दै गएको छ । यसका साथै बेरुजु बढ्दो छ । महालेखा परीक्षकको कार्यालयबाट प्राप्त प्रतिवेदन अनुसार आव २०८०/८१ को अन्तिम लेखा परीक्षणको अवधिसम्म बोर्डको बेरुजु दुई अर्ब ८५ करोड २४ लाख ८९ हजार ४९५ रुपियाँ रहेको छ । बोर्डको वार्षिक आन्तरिक आम्दानीको ७५ प्रतिशत बेरुजु देखिनु आफैँमा चुनौतीपूर्ण छ । उहाँले स्वास्थ्य बिमामा प्रतिपरिवारले गर्ने औसत प्रिमियम भुक्तानी रु. तीन हजार आठ सय रुपियाँ रहेको भन्दै स्वास्थ्य बिमाबाट प्रतिपरिवारले लिएको सेवाको औसत भुक्तानी आठ हजार ३५० रुपियाँ देखिएको बताउनुभयो । सेवा लिनेको दरमा समानता, कुल सङ्ख्यामा असमानता रहेको काफ्लेको भनाइ छ । उहाँका अनुसार प्रदेशमा रहेका बिमितमध्ये आव २०७८/७९ मा कोशी र बागमती प्रदेशमा स्वास्थ्य सेवा लिने ४२ प्रतिशत, गण्डकीमा ३६ प्रतिशत, लुम्बिनीमा ३४ प्रतिशत थिए भने मधेशमा २६ प्रतिशत, कर्णालीमा ३४ प्रतिशत र सुदूरपश्चिममा २५ प्रतिशत रहेका थिए । उक्त दर आव २०८०/८१ मा क्रमशः कोशीमा ४६, बागमती र गण्डकीमा ४४, लुम्बिनीमा ३९, मधेशमा २९, कर्णालीमा ५४ र सुदूरपश्चिममा ४० प्रतिशत छ ।काफ्लेले आर्थिक तथा सामाजिक दृष्टिमा पछाडि परेका प्रदेशमा बिमामा सहभागिता निकै कम रहेकाले त्यहाँ सेवा लिनेको सङ्ख्या पनि निकै कम रहेको बताउनुभयो । यसै गरी उक्त प्रदेशका बहुसङ्ख्यक नागरिक स्वास्थ्य बिमामा समेटिन बाँकी रहेको बताउनुभयो । उहाँका अनुसार स्वास्थ्य बिमा कार्यक्रम हाल ७७ जिल्लाका ७४९ वटा स्थानीय तहमा विस्तार भएको छ । यस कार्यक्रम लागु भएदेखि हालसम्म कुल ८९ लाख ५२ हजार १३५ जना स्वास्थ्य बिमामा आबद्ध भएका छन् । आव २०८१/८२ को फागुन मसान्तसम्ममा क्रियाशील बिमितको सङ्ख्या ५७ लाख ५३ हजार ८१७ रहेको छ जुन कुल जनसङ्ख्याको २० प्रतिशत हो । उहाँका अनुसार जसमध्ये सामान्य क्रियाशील बिमित ४३ लाख दुई हजार ७०९ अर्थात् कुल बिमितमध्ये ७५ प्रतिशत र क्रियाशील लक्षित बिमित १४ लाख ५१ हजार १०८ अर्थात् २५ प्रतिशत छन् । क्रियाशील बिमितको सङ्ख्या विश्लेषण गर्दा अझै पनि बहुसङ्ख्यक अर्थात् ८० प्रतिशत नागरिकलाई समेट्न थप मेहनत गर्नुपर्ने देखिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/150112",
      "image": "https://gorkhapatraonline.com/storage/media/264543/conversions/health-bima-original-thumb.jpg"
    },
    {
      "slug": "150111",
      "title": "सात समूहलाई आरोहण अनुमति",
      "timestamp": 1743984000000,
      "source": "gp",
      "content": "यस वर्षको वसन्तकालीन याममा सगरमाथा आरोहणका लागि आरोहण अनुमति दिन सुरु गरिएको छ । पर्यटन विभागका अनुसार सगरमाथा आरोहणका लागि हालसम्म सात आरोही समूहका १७ महिला र ६० पुरुषले अनुमति लिइसकेका छन् ।",
      "longContent": "काठमाडौँ, चैत २५ गते । यस वर्षको वसन्तकालीन याममा सगरमाथा आरोहणका लागि आरोहण अनुमति दिन सुरु गरिएको छ । पर्यटन विभागका अनुसार सगरमाथा आरोहणका लागि हालसम्म सात आरोही समूहका १७ महिला र ६० पुरुषले अनुमति लिइसकेका छन् । विभागका निर्देशक लीलाधर अवस्थीका अनुसार आइतबारसम्म सगरमाथासहित अन्य ससाना २९ हिमाल आरोहणका लागि आरोहण अनुमति दिइएको छ । उहाँले अनुमति पाएका आरोही गन्तव्यतिर लागेको बताउनुभयो । विभागको विवरणमा हालसम्म नेपालसहित विभिन्न देशका १९८ आरोहीले हिमाल आरोहणका लागि अनुमति लिएका छन् । अन्नपूर्ण–१ मा ६ आरोही समूहका ६६ जना र अन्नपूर्ण–५ का लागि एक आरोही समूहका आठ जनाले अनुमति लिएका छन् । मकालु आरोहणका लागि एक आरोही समूहका १५, ल्होत्सेमा एक आरोही समूहका १५ जनाले अनुमति पाएका छन् ।बाटो निर्माण जारीसगरमाथा आरोहणका लागि अहिले धमाधम बाटो निर्माण भइरहेको छ । सगरमाथा क्षेत्रमा दुई दिनयता तीव्र बेगको हावा चलेकाले बाटो बनाउन कठिन भइरहेको जनाइएको छ । हिजो शनिबार साँझसम्म प्रतिघण्टा ३५ किलोमिटरको गतिमा हावा चलिरहेको र आइसफलका टुक्रा छरिइरहेकाले आइसफल डाक्टर अनुकूल मौसमको प्रतीक्षामा रहेको विभागले जनाएको छ । खुम्बु आइसफल क्षेत्रमा अहिले भर्‍याङ राख्ने र ह्याङ्गिङ एयरमा किला ठोक्ने काम भइरहेको छ । आइसफल क्षेत्रमा चार वटा भर्‍याङ र १२ वटा किला ठोकिसकिएको निर्देशक अवस्थीले बताउनुभयो । उहाँले भन्नुभयो, “दोस्रो शिविरसम्म दुई हजार दुई सय मिटरसम्म बाटो बनाउनुपर्ने हुन्छ । हालसम्म एक हजार एक सय मिटरसम्मको बाटो बनिसकेको छ ।”सगरमाथाको आधार शिविरदेखि दोस्रो शिविरसम्म सगरमाथा प्रदूषण नियन्त्रण समिति (एसपिसिसी)ले बाटो बनाउन ‘आइसफल डाक्टर’ खटाएको छ । यस यामका लागि १० जनाको टोली खटाइएको एसपिसिसीले जनाएको छ । दुवै टोलीले सगरमाथा आरोहीका लागि सुरक्षित बाटो बनाउने छन् । खुम्बु आइसफलमा बाटो बनाउने आरोहीलाई (आइसफल डाक्टर) भनिन्छ ।सगरमाथाको दोस्रो शिविरसम्म बाटो तयार भएपछि मात्रै पर्वतारोहण सञ्चालक सङ्घले दोस्रो शिविरदेखि चुचुरोसम्म बाटो बनाउने अर्थात् ‘रोप फिक्सिङ’ (डोरी टाँग्ने) काम गर्ने छ । यसका लागि सङ्घले अशोक लामाको नेतृत्वमा आठ सदस्यीय टोली खटाइसकेको जनाएको छ । सङ्घले यस याममा सगरमाथा आरोहणका लागि बाटो बनाउने तथा ‘रोप फिक्सिङ’को व्यवस्थापकीय जिम्मेवारी एट्के एक्सपिडिसन कम्पनीलाई दिएको छ । वसन्त ऋतु सगरमाथासहितका हिमाल आरोहणका लागि उपयुक्त मौसम मानिन्छ । यस याममा सगरमाथा आरोहणका लागि उल्लेख्य सङ्ख्यामा विदेशी आउँछन् ।   रासस",
      "link": "https://gorkhapatraonline.com/news/150111",
      "image": "https://gorkhapatraonline.com/storage/media/264542/conversions/mount-everest-original-thumb.jpg"
    },
    {
      "slug": "150100",
      "title": "स्वास्थ्य बिमाः बोर्डमा जम्मा रकम एक अर्ब, भुक्तानी दायित्व १६ अर्ब ४५ करोड",
      "timestamp": 1743897600000,
      "source": "gp",
      "content": "सरकारको स्वास्थ्य बिमा कार्यक्रमअन्तर्गत भुक्तानी दिनुपर्ने दायित्व १६ अर्ब ४५ करोड पुगेको छ । स्वास्थ्य बिमा बोर्डले आज यहाँ पत्रकार सम्मेलनमार्फत स्थिति पत्र सार्वजनिक गर्दै आम्दानी कम तथा खर्च बढी हुँदा वित्तीय असन्तुलन, बोर्डको विश्वसनीयता तथा वित्तीय दिगोपना कायम राख कठिन देखिएको बताएको छ ।",
      "longContent": "काठमाडौँ,  चैत २४ गते । सरकारको स्वास्थ्य बिमा कार्यक्रमअन्तर्गत भुक्तानी दिनुपर्ने दायित्व १६ अर्ब ४५ करोड पुगेको छ । स्वास्थ्य बिमा बोर्डले आज यहाँ पत्रकार सम्मेलनमार्फत स्थिति पत्र सार्वजनिक गर्दै आम्दानी कम तथा खर्च बढी हुँदा वित्तीय असन्तुलन, बोर्डको विश्वसनीयता तथा वित्तीय दिगोपना कायम राख कठिन देखिएको बताएको छ । बोर्डका कार्यकारी निर्देशक डा. रघुराज काफ्लेले स्थिति पत्र सार्वजनिक गर्दै  कोषमा आम्दानीका सीमित स्रोत र घाटा बजेटले समस्या देखिएको बताउनुभयो । “स्वास्थ्य बिमा कोषमा बीमितबाट प्राप्त हुने रकम र नेपाल सरकारबाट प्राप्त हुने रकम मात्र जम्मा हुने गरेको छ । बोर्डले अन्य स्रोतबाट आम्दानी प्राप्त गर्न सकेको देखिँदैन”, उहाँले भन्नुभयो, “चालु आर्थिक वर्षको फागुन मसान्तमा बोर्डमा जम्मा रु एक अर्ब रकम रहेको छभने भुक्तानी दिनुपर्ने रकम १६ अर्ब ४५ करोड छ । यस्तो आम्दानी र खर्च बीचको अन्तर निरन्तर फराकिलो हुँदै गएको छ । चालु आर्थिक वर्षमा बोर्डले जम्मा २६ अर्ब ५९ करोडको बजेट स्वीकृत गरेको छ तर प्राप्त हुने रकम स्वीकृत बजेटको एक तिहाइ मात्र हुने देखिन्छ ।”काफ्लेका अनुसार स्वास्थ्य बिमा कोषमा बढ्दो दायित्व र प्रत्येक वर्ष कोषले घर भाडाबापत दुई करोड ३४ लाख भुक्तानी दिँदै आएको छ । कार्यरत कर्मचारीको तलब भत्ता तथा दर्ता सहयोगी प्रोत्साहनबापत बर्सेनि करोडौँ भुक्तानी गर्ने गरेको र जुन निरन्तर बढ्दै गएको उहाँको भनाइ छ ।“सेवा प्रदायकलाई भुक्तानी दिने रकम मासिक करिब दुई अर्ब थपिने गर्दछ । अन्य प्रशासनिक खर्च पनि नियमित ढङ्गबाट बढेको देखिन्छ । यसबाट स्वास्थ्य बिमा कोषमा आम्दानी र खर्चबीचको अन्तर निरन्तर बढ्दै गएको छ”, काफ्लेले भन्नुभयो, “बेरुजु बढ्दो छ । महालेखा परीक्षकको कार्यालयबाट प्राप्त प्रतिवेदनअनुसार आर्थिक वर्ष २०८०–८१ को अन्तिम लेखापरीक्षणको अवधिसम्म बोर्डको बेरुजु रु दुई अर्ब ८५ करोड २४ लाख ८९ हजार ४९५ रहेको छ । बोर्डको वार्षिक आन्तरिक आम्दानीको ७५ प्रतिशत बेरुजु देखिनु आफैँमा चुनौतीपूर्ण छ । बेरुजु फर्छ्यौट गर्नेतर्फ थप मेहनत गर्नुपर्ने देखिन्छ ।”उहाँले स्वास्थ्य बिमामा प्रतिपरिवारले गर्ने औसत प्रिमियम भुक्तानी रु तीन हजार ८०० रहेको भन्दै स्वास्थ्य बिमाबाट प्रतिपरिवारले लिएको सेवाको औसत भुक्तानी रु आठ हजार ३५० देखिएको बताउनुभयो । सेवा लिनेको दरमा समानता, कुल सङ्ख्यामा असमानता रहेको काफ्लेको भनाइ छ । उहाँका अनुसार प्रदेशमा रहेका बीमितमध्ये आर्थिक वर्ष २०७८/७९ मा कोशी र बाग्मती प्रदेशमा स्वास्थ्य सेवा लिने ४२ प्रतिशत, गण्डकीमा ३६ प्रतिशत, लुम्बिनीमा ३४ प्रतिशत थिए भने मधेसमा २६ प्रतिशत, कर्णालीमा ३४ प्रतिशत र सुदूरपश्चिममा २५ प्रतिशत रहेका थिए । उक्त दर आर्थिक वर्ष २०८०/८१ मा क्रमशः कोशीमा ४६, बाग्मती र गण्डकीमा ४४, लुम्बिनीमा ३९, मधेसमा २९, कर्णालीमा ५४ र सुदूरपश्चिममा ४० प्रतिशत रहेको छ ।काफ्लले आर्थिक तथा सामाजिक दृष्टिमा पछाडि परेका प्रदेशहरूमा बिमामा सहभागिता निकै कम रहेकाले त्यहाँ सेवा लिनेको सङ्ख्या पनि निकै कम र यसैगरी उक्त प्रदेशका बहुसङ्ख्यक नागरिक स्वास्थ्य बिमामा समेटिन बाँकी रहेको बताउनुभयो । उहाँका अनुसार स्वास्थ्य बिमा कार्यक्रम हाल ७७ जिल्लाका ७४९ वटा स्थानीय तहमा विस्तार भएको छ । “कार्यक्रम लागू भएदेखि हालसम्म कुल ८९ लाख ५२ हजार १३५ जना व्यक्ति स्वास्थ्य बिमामा आबद्ध भएका छन् । आर्थिक वर्ष २०८१–८२ को फागुन मसान्तसम्ममा क्रियाशील बीमितको सङ्ख्या ५७ लाख ५३ हजार ८१७ रहेको छ जुन कुल जनसङ्ख्याको २० प्रतिशत हो”, उहाँले भन्नुभयो, “जसमध्ये सामान्य क्रियाशील बीमित ४३ लाख दुई हजार ७०९ अर्थात् कुल बीमितमध्ये ७५ प्रतिशत र क्रियाशील लक्षित बीमित १४ लाख ५१ हजार १०८ अर्थात् २५ प्रतिशत रहेका छन् । क्रियाशील बीमितको सङ्ख्या विश्लेषण गर्दा अझै पनि बहुसङ्ख्यक अर्थात् ८० प्रतिशत नागरिकलाई समेट्न थप मेहनत गर्नुपर्ने देखिन्छ ।”",
      "link": "https://gorkhapatraonline.com/news/150100",
      "image": "https://gorkhapatraonline.com/storage/media/264526/conversions/press-meet-original-thumb.jpg"
    },
    {
      "slug": "150083",
      "title": "जसले तरकारी खेती गरेर तीन छोरीलाई स्नातकोत्तर पढाउनुभयो",
      "timestamp": 1743897600000,
      "source": "gp",
      "content": "कैलालीको धनगढी उपमहानगरपालिका–५ जाइँका ५२ वर्षीय प्रदेशु चौधरी सामान्य लेखपढ कृषक हुनुहुन्छ। आफू थोरैमात्रै पढेको कारण आफ्ना सन्ततीलाई धेरै पढाउने हुतहुती थियो, उहाँमा। तर, मुख्य चुनौतीको विषय थियो, आर्थिक जोहो।",
      "longContent": "अविनाश चौधरीधनगढी, चैत २४ गते। कैलालीको धनगढी उपमहानगरपालिका–५ जाइँका ५२ वर्षीय प्रदेशु चौधरी सामान्य लेखपढ कृषक हुनुहुन्छ। आफू थोरैमात्रै पढेको कारण आफ्ना सन्ततीलाई धेरै पढाउने हुतहुती थियो, उहाँमा। तर, मुख्य चुनौतीको विषय थियो, आर्थिक जोहो। उहाँले परम्परागत कृषिबाहेक केही काम सिक्नु भएको थिएन। अरू, काम गरौं शैक्षिक योग्यता थिएन। बाबुबाजेले कृषिकै काम गरेका थिए। चौधरीको अगाडि पनि त्यहि एक विकल्प थियो। त्यसैलाई उहाँले व्यावसायिक बनाउने र कमाएर सन्तती पढाउने निधो गर्नुभयो। “२०५७ सालमा जग्गा लिजमा लिएर थोरथोरै तरकारी खेती गरेँ”, उहाँ भन्नुहुन्छ,“त्यहि व्यावसायिक खेतीले अहिले मेरो मात्रै हैन, सन्ततीको सपना पूरा भएको छ।”कृषि कार्यमा मिहिनेती चौधरीले तरकारी खेती गरेर आफ्ना तीन छोरीलाई स्नातकोत्तरसम्म पढाउन सफल हुनुभएको छ। उहाँका छोरी रेखा, करिश्मा र रविताले फाइनान्समा स्नातकोत्तर गर्नुभएको छ। धनगढीमै रहेको कैलाली बहुमुखी क्याम्पसबाट तीनै जनाले स्नातकोत्तर गर्नु भएको हो। आफू नपढेकाले दुःखकष्ट गरेर सबै सन्तानलाई राम्रो शिक्षा दिएकोमा गर्व महसुस भएको चौधरीको भनाइ छ। “मैले पढ्न पाएन, त्यो बेला मेरो बाध्यता थियो”, उहाँ भन्नुहुन्छ,“तर, बालबच्चालाई राम्रो शिक्षा दिन्छु भन्ने सपना बोकेको थिएँ। त्यो पूरा भएको छ।” पढाइ पूरा गरेर अब दुई छोरीले कृषिको काममा सघाइ रहनुभएको छ। जेठी रेखाले गतवर्ष नेपाल विद्युत् प्राधिकरणमा नाम निकालेर उतै काम गर्ने गरेको र दुई छोरीले कृषिको काममा सघाउने गरेको प्रदेशुको भनाइ छ। “मैले उनीहरूलाई बाटो देखाइ दिएँ”, उहाँ भन्नुहुन्छ,“पढाइ पूरा गरेर अहिले छोरीले कृषिको काममा सघाउने गरेका छन्। तरकारी खेती अब उनीहरूकै भरमा चलेको छ।”चौधरीलाई उहाँका छोरीहरूले आफ्नो रोल मोडल मान्ने गर्नु भएको छ। “म नपढेकोले तिमीहरूलाई धेरै पढाउँछु भन्नुहुन्थ्यो बुबाले”, माइली छोरी करिश्मा चौधरीले भन्नुभयो,“हाम्रो पढाइका लागि उहाँले धेरै परिश्रम गर्नु भएको छ। कहिल्यै केही कञ्जुस्याइँ गर्नु भएन। जहिल्यै साथ, सहयोग दिनुभयो। हामी तीनै दिदीबहिनीलाई मास्टर गर्न सहज भयो।”बुबाले बाटो देखाइ दिएकाले बुबालाई सुख दिनका लागि अब लोकसेवाको तयारीमा जुट्ने करिश्माको भनाइ छ। बुबाले उत्पादन गरेको तरकारी उहाँले नै धनगढीको हात बजारमा पुगेर बेच्ने काम गर्नुहुन्छ। तरकारी महँगो भएको बेला हाट बजारमा दिनको छ हजारसम्मको तरकारी बिक्री गर्ने गरेको उहाँको भनाइ। महिनामा एक लाख बढी आम्दानीकृषक चौधरीले ३५ कट्ठा जग्गा लिजमा लिएर तरकारी खेती गर्दै आउनु भएको छ। वार्षिक ७० हजार भाडा तिर्ने गरी जाइँकै रामसिंह चौधरीको जग्गामा तरकारी खेती भइरहेको छ। बिना तालिम आफ्नै अनुभवले सिजनल, अफसिजनल दुवै खाले तरकारी खेती गर्ने गरेको चौधरीको भनाइ छ। उहाँले बारीमै पाँच वटा भैँसी पाल्नु भएको छ। यसैगरी, गड्यौला मल पनि उत्पादन गर्दै आउनु भएको छ। तरकारी, दुध र गड्यौला मल सबै बेचेर मासिक एक लाख बढी कमाउने गरेको चौधरीको भनाइ छ। दैनिक २० लिटर दुध उत्पादन हुने गरेको छ। दुधमात्रै मासिक ६० हजारको बिक्री गर्ने गरेको उहाँले बताउनुभयो। गोबर र गड्यौला मल हालेर तरकारी खेती गर्ने गरिएकोले उत्पादित तरकारी अर्गानिक नै हुने गर्दछ। तरकारी बिक्रीका लागि बजार समस्या छैन।",
      "link": "https://gorkhapatraonline.com/news/150083",
      "image": "https://gorkhapatraonline.com/storage/media/264491/conversions/Tarkari-kheti-original-thumb.jpg"
    },
    {
      "slug": "150002",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको मूल्य",
      "timestamp": 1743897600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ, चैत २४  गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २०, गोलभेँडा सानो (तराई) प्रतिकिलो रु २५, आलु रातो प्रतिकिलो रु ३५, आलु रातो (भारतीय) प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४५, गाजर (लोकल) प्रतिकिलो रु ३५, गाजर (तराई) प्रतिकिलो रु ३०, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (तराई) प्रतिकिलो रु १२, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ४०, स्थानीय काउली (ज्यापु) प्रतिकिलो रु ४०, मूला रातो प्रतिकिलो रु ४५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ४० तथा भन्टा डल्लो प्रतिकिलो रु ४५, तने बोडीको मूल्य प्रतिकिलो रु ८० कायम गरिएको छ ।यसैगरी, मटरकोसा प्रतिकिलो रु ७०, घिउ सिमी (लोकल) प्रतिकिलो रु ९०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ९०, घिउ सिमी (राजमा) प्रतिकिलो रु ८०, टाटे सिमी प्रतिकिलो रु ७०, तितो करेला प्रतिकिलो रु १००, लौका प्रतिकिलो रु ४५, परबर (लोकल) प्रतिकिलो रु १००, परबर (तराई) प्रतिकिलो रु १००, चिचिण्डो प्रतिकिलो रु ८०, घिरौला प्रतिकिलो रु ७०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ८०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकेजी रु ७०, भिण्डी प्रतिकिलो रु १३० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ४०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ४०, रायो साग प्रतिकिलो रु ७०, पालुङ्गो साग प्रतिकिलो ८०, चमसुरको साग रु १००, तोरीको साग प्रतिकिलो रु ६०, मेथीको साग प्रतिकिलो रु १००, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १२०, च्याउ (कन्य) प्रतिकिलो रु २३०, च्याउ (डल्ले) प्रतिकिलो रु ३०० तथा कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।न्यूरो प्रतिकिलो रु ८०, ब्रोकाउली प्रतिकिलो रु ६०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १८०, कोइरालो प्रतिकिलो रु २२०, रातो बन्दा प्रतिकिलो रु ४५, जिरीको साग प्रतिकिलो रु ६५, ग्याठकोभी प्रतिकिलो रु ६५, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ९०, पुदिना प्रतिकिलो रु ३५०, गान्टे मूला प्रतिकिलो रु ६०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु ३००, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु १२०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ८०, रुख कटहर प्रतिकिलो रु १२०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु १००, उखु प्रतिगोटा रु १००, स्ट्रबेरी (भुइँऐसेलु) रु २५०, किबी प्रतिकिलो रु ४५० तथा आभोकाडो प्रतिकिलो रु ६५०, अमलाको मूल्य प्रतिकिलो रु १३० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १३०, खुर्सानी सुकेको प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ५५, खुर्सानी हरियो (माछे) प्रतिकिलो रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकिलो २५०, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु ६०, हरियो धनिया प्रतिकिलो रु २००, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउको मूल्य प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/150002",
      "image": "https://gorkhapatraonline.com/storage/media/264342/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "149980",
      "title": "‘अर्थतन्त्र बलियो बनाउन गाँजा खेती उपयुक्त’",
      "timestamp": 1743897600000,
      "source": "gp",
      "content": "अर्थतन्त्र बलियो बनाउन र व्यापार घाटा कम गर्न गाँजा खेती उपयुक्त माध्यम भएको सरोकारवालाले बताएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २४ गते । अर्थतन्त्र बलियो बनाउन र व्यापार घाटा कम गर्न गाँजा खेती उपयुक्त माध्यम भएको सरोकारवालाले बताएका छन् ।साप नेपालले राजधानीमा आयोजना गरेको ‘नेपालमा गाँजा खेतीको कानुनी प्रावधान तथा औद्योगिक र औषधिजन्य सम्भावना’ विषयक अन्तर्क्रिया कार्यक्रममा बोल्ने वक्ताहरूले गाँजा खेतीको उपयोगिता र अर्थतन्त्रमा दिन सक्ने योगदानलाई मध्यनजर गर्दै सरकारले गाँजा खेती नीति, नियमको मातहतमा वैधानिकता दिनुपर्ने बताए ।नेपालका विभिन्न भागमा अहिले पनि अवैध रूपमा औषधीय प्रयोजनका लागि गाँजा प्रयोग हुने गरेको भन्दै यसलाई कानुनी दायरामा ल्याई व्यावसायिक खेती गरी आर्थिक लाभ लिनुपर्नेमा उनीहरूको जोड थियो ।अन्तर्राष्ट्रिय जगत्मा ‘ग्रिन गोल्ड’ का नामले चर्चित गाँजाको खेती नेपालको आर्थिक समृद्धिका लागि पनि सम्भाव्यता खोज्नुपर्ने उनीहरूको भनाइ थियो । कार्यक्रममा पूर्वकानुनमन्त्री शेरबहादुर तामाङले नेपालको आर्थिक समृद्धिका लागि गाँजा महत्वपूर्ण रहेको भन्दै यसलाई वैधानिकता दिएर निश्चत क्षेत्र तोकेर खेती गर्नुपर्ने सुझाउनुभयो । उहाँले स्थानीय सरकारको नियन्त्रण र नियमनमा रहने गरी स्थानीय कृषकहरूको अगुवाइमा यसको खेती गर्ने गरी आवश्यक नीतिगत तथा कानुनी व्यवस्था गर्नुपर्ने बताउनुभयो ।साप नेपालका कार्यकारी निर्देशक नरेन्द्र जोशीले मुलुकको समृद्धिसँग जोडिएको गाँजा खेतीको सम्भाव्यता अध्ययन जरुरी भएको औँल्याउनुभयो । सरकारले चालु आवको बजेट वक्तव्यमा औषधीय प्रयोजनका लागि गाँजा खेतीको सम्भाव्यता अध्ययन गरिने घोषणा पनि गरेको छ । अल्लो तथा ह्याम्प एसोसियसनका अध्यक्ष गणेश एडीले हाल विश्व बजारमा भाँङ तथा अल्लोको पोसाक तथा सामग्रीहरूको माग बढेको हुनाले सरकारले यसलाई वैधानिकता दिएको खण्डमा खर्बांै राजस्व सङ्कलन हुनुको साथै रोजगारीको अवसर सिर्जना हुने बताउनुभयो । नेपाल फर्म व्यवसायी सङ्घका अध्यक्ष ऋगेन्द्र गिरीले नेपालीहरू अझै पनि गाँजा, भाङको महìव बुझ्न नसकेर गरिब भएको बताउनुभयो । गाँजालाई पुनः वैधानिकता दिएमा अर्थतन्त्रमा सुधार आउने उहाँले बताउनुभयो ।कार्यक्रममा साप नेपालका अध्यक्ष गीता भट्टराई, कार्यक्रम संयोजक जनक कार्की, साप नेपालका अनुसन्धानकर्ता सन्तोष भण्डारीलगायतले गाँजा खेतीलाई सहज गर्न कानुन बनाएर उत्पादन गर्ने हो भने नेपालको अर्थतन्त्र वृद्धि गर्न ठुलो टेवा पुग्ने धारणा राख्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/149980",
      "image": "https://gorkhapatraonline.com/storage/media/264319/conversions/gaja-990x550-original-thumb.jpg"
    },
    {
      "slug": "149979",
      "title": "कर्णालीलाई दस अर्ब सत्ताइस करोड राजस्व अनुदान",
      "timestamp": 1743897600000,
      "source": "gp",
      "content": "राजस्व बाँडफाँट अन्तर्गत कर्णाली प्रदेश सरकारले सङ्घीय सरकारबाट १० अर्ब रुपियाँभन्दा बढी अनुदान पाउने भएको छ । आगामी आर्थिक वर्ष २०८२/८३ मा राजस्व बाँडफाँटबापत प्रदेशले अनुमानित १० अर्ब २७ करोड ३० लाख रुपियाँ पाउने भएको हो ।",
      "longContent": "रजनी योगीसुर्खेत, चैत २४ गते । राजस्व बाँडफाँट अन्तर्गत कर्णाली प्रदेश सरकारले सङ्घीय सरकारबाट १० अर्ब रुपियाँभन्दा बढी अनुदान पाउने भएको छ । आगामी आर्थिक वर्ष २०८२/८३ मा राजस्व बाँडफाँटबापत प्रदेशले अनुमानित १० अर्ब २७ करोड ३० लाख रुपियाँ पाउने भएको हो । सङ्घीय सरकारले सङ्कलन गर्ने राजस्वमध्ये भ्याट र अन्तःशुल्कबाट उठेको रकम प्रदेश र स्थानीय तहमा बाँडफाँट गरिन्छ । कुल सङ्कलित राजस्वको ७० प्रतिशत सङ्घले राख्ने र बाँकी ३० प्रतिशत प्रदेश र स्थानीय तहलाई समान १५/१५ प्रतिशतका दरले वितरण गरिने प्रावधान छ । सवारीसाधन कर भने प्रदेश सरकारले सङ्कलन गर्ने व्यवस्था छ ।राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगले आव २०८२/८३ देखि २०८६/८७ सम्मका लागि नयाँ राजस्व बाँडफाँटको सिफारिस सरकारलाई गत फागुन ११ मा गरेको थियो । अघिल्लो सिफारिस आव २०७७/७८ देखि २०८१/८२ सम्मका लागि लागु थियो, जुन चालु आवमा समाप्त हुँदै छ । अर्थ मन्त्रालयले आगामी आवमा राजस्व बाँडफाँट अन्तर्गत सात वटा प्रदेश सरकारले कुल ७८ अर्ब आठ करोड ५० लाख र सबै स्थानीय सरकारले गरेर कुल ७८ अर्ब आठ करोड ५० लाख रुपियाँ नै प्राप्त गर्ने अनुमान गरेको छ । आयोगले यस पटकको सिफारिसमा केही आधार परिवर्तन गर्दै नयाँ ढाँचा तय गरेको छ ।केन्द्र सरकारले राजस्व बाँडफाँटका अतिरिक्त चार प्रकारका अनुदान–वित्तीय समानीकरण अनुदान, ससर्त अनुदान, विशेष अनुदान र समपूरक अनुदानसमेत प्रदान गर्ने गर्छ । वित्तीय समानीकरण अनुदान निःसर्त रहन्छ भने अन्य अनुदानमा केही सर्त लागु हुन्छ । आगामी आवमा वित्तीय समानीकरण अनुदानतर्फ कर्णाली प्रदेश सरकारले १० अर्ब ५६ करोड चार लाख रुपियाँ पाउने भएको छ । सूत्रमा आधारित र कार्यसम्पादनमा आधारित अनुदान हो । एक अर्ब ७६ करोड २९ लाख रुपियाँ न्यूनतम आठ अर्ब ४३ करोड २३ लाख रुपियाँ सूत्रमा आधारित र ३६ करोड ५२ लाख रुपियाँ कार्यसम्पादनमा आधारित अनुदान कर्णाली पाउने भएको हो । मन्त्रीपरिषद्ले आगामी आवमा हस्तान्तरण गरिने वित्तीय समानीकरण अनुदान रकमसमेत स्वीकृत गरेको छ, जस अनुसार कुल एक खर्ब ४९ अर्ब ६२ करोड बाँडफाँट हुने छ । यसमध्ये प्रदेशलाई ६० अर्ब ६६ करोड र स्थानीय तहलाई ८८ अर्ब ९६ करोड हस्तान्तरण गरिने छ । वित्तीय समानीकरण अनुदान अन्तर्गत सङ्घीय सरकारका तर्फबाट आगामी आवमा सबैभन्दा धेरै कर्णाली प्रदेशले रकम प्राप्त गर्ने भएको छ । कर्णाली प्रदेश सरकारले आगामी वर्षका लाग १० अर्ब ५६ करोड चार लाख रुपियाँ वित्तीय समानीकरण अनुदान प्राप्त गर्ने भएको छ । कर्णालीका स्थानीय तहले वित्तीय समानीकरण अनुदानतर्फ सात अर्ब ८० करोड ६० लाख रुपियाँ पाउने भएका छन् । जसमा डोल्पाका आठ वटा स्थानीय तहका लागि ६२ करोड २० लाख पाउँदा मुगुका चार वटा स्थानीय तहले ४२ करोड ६१ लाख पाउने छन् । त्यसै गरी हुम्लाका सात वटा स्थानीय तहका लागि ५८ करोड २३ लाख, जुम्लाका आठ वटा स्थानीय तहले ८२ करोड ४७ लाख, कालीकोटका नौ वटा स्थानीय तहका लागि ८९ करोड २० लाख रुपियाँ तथा दैलेखका ११ स्थानीय तहले एक अर्ब दुई करोड ६२ लाख रुपियाँ वित्तीय अनुदान पाउने छन् । यस्तै जाजरकोटका सात वटा स्थानीय तहलाई पनि सङ्घीय सरकारले ७० करोड ४८ लाख रुपियाँ वित्तीय समानीकरण अनुदान दिने छ भने रुकुमपश्चिमका छ वटा स्थानीय तहले ६० करोड ९२ लाख पाउने छन् । सल्यानका १० स्थानीय तहले ९८ करोड दुई लाख पाउँदा सबैभन्दा धेरै सुर्खेतका नौ स्थानीय तहले एक अर्ब १३ करोड ८५ लाख रुपियाँ अनुदान पाउने छन् ।प्रदेशलाई राजस्व बाँडफाँट सिफारिस भएको आर्थिक मामिला तथा योजना मन्त्रालयले जनाएको छ । आगामी आव २०८२/८३ का लागि राजस्व बाँडफाँट सिफारिस भएको मन्त्रालयका प्रवक्ता महेन्द्रजङ्ग शाहीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149979",
      "image": "https://gorkhapatraonline.com/storage/media/264318/conversions/3121-original-thumb.jpg"
    },
    {
      "slug": "149977",
      "title": "नेपालको खाद्य तथा जडीबुटी परीक्षणलाई भारतमा मान्यता",
      "timestamp": 1743897600000,
      "source": "gp",
      "content": "नेपालले गर्ने खाद्य वस्तु तथा जडीबुटी परीक्षणलाई भारतले पारस्परिक मान्यता दिएको छ । यसअघि खाद्यवस्तुको गुणस्तर प्रमाणीकरणका लागि भारत जानुपर्ने बाध्यकारी अवस्था रहेकोमा अब अन्त्य भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २४ गते । नेपालले गर्ने खाद्य वस्तु तथा जडीबुटी परीक्षणलाई भारतले पारस्परिक मान्यता दिएको छ । यसअघि खाद्यवस्तुको गुणस्तर प्रमाणीकरणका लागि भारत जानुपर्ने बाध्यकारी अवस्था रहेकोमा अब अन्त्य भएको छ । नेपालबाट भारतमा निर्यात हुने विभिन्न खाद्यवस्तुको विश्लेषण गुणस्तर परीक्षण प्रमाणपत्रलाई भारतले मान्यता दिएपछि अब गुणस्तर परीक्षणका लागि भारत जानुपर्ने भएको छ । यसअघि खाद्यवस्तुको गुणस्तर परीक्षण नेपालमै भए पनि गुणस्तर परीक्षण प्रमाणपत्रलाई भारतले मान्यता दिएको थिएन ।भारतीय खाद्य सुरक्षा र गुणस्तर प्राधिकरण (फुड सेफ्टी एन्ड स्ट्यान्डर्स अर्थोरिटी अफ इन्डिया–एफएसएसएआई) तथा परीक्षण र क्यालिब्रेसन प्रयोगशालाहरूका लागि राष्ट्रिय मान्यता बोर्ड (नेसनल एक्रिडिएटेसन बोर्ड फर टेस्टिङ एन्ड क्यालिब्रेसन ल्याबोटोरिज–एनएबिएल) ले नेपालको खाद्य प्रविधि तथा गुण नियन्त्रण विभागको राष्ट्रिय खाद्य तथा दाना सन्दर्भ प्रयोगशालाको खाद्य समूहको परीक्षण रिपोर्टलाई हालै पारस्परिक मान्यता प्रदान गरेको खाद्य प्रविधि तथा गुण नियन्त्रण विभागले जनाएको छ ।यो मान्यता नहुँदा नेपाली उद्यमीले चिया, कफी, अदुवा, अलैँची, मह, जुस, दुग्धजन्य पदार्थ, बोसो तथा तेल, तरकारी तथा फल, खाद्यान्न उत्पादन, पानीलगायतका पदार्थ निर्यात गर्नका लागि भारतको कोलकाता, बैङ्ग्लोर, नागपुर, मुम्बई, दिल्लीलगायतका स्थानमा जानुपर्ने अवस्था थियो । नेपालमा गुणस्तरको परीक्षण मान्यता पाए पनि नेपाली उद्यमीले सोझै भारत सामान निर्यात गर्न पाउने भएका हुन् । खाद्य प्रविधि तथा गुण नियन्त्रण विभागका महानिर्देशक सञ्जीवकुमार कर्णले भारतले विभिन्न प्रकारका खाद्यवस्तु तथा जडीबुटीको गुणस्तर प्रमाणीकरणको मान्यता दिएको जानकारी दिनुभयो । अब उद्यमीलाई विभाग अन्तर्गतको राष्ट्रिय खाद्य तथा दाना सन्दर्भ प्रयोगशालाबाट गुणस्तर परीक्षण प्रमाणपत्र वितरण गरिने छ । प्रमाणपत्रका आधारमा उद्यमीले सोझै सामान निर्यात गर्न पाउने छ । “यसबाट निर्यात बढ्नुका साथै, भन्सारमा हुने झन्झट पनि हट्छ,” महानिर्देशक कर्णले भन्नुभयो, “उद्यमी व्यवसायीले सामान निर्यात गर्नुभन्दा दुई हप्ताअगाडि व्यावसायिक योजना पेस गर्नु पर्छ ।”चामल, गहुँ, मकै, कोदो, चिया–कफी, मिल्क एन्ड डेरी प्रोडक्ट्स, हनि एन्ड स्विटनरर्स, मिट प्रोडक्ट, स्पाइसेज, प्रोसेस्ड ड्रिकिङ वाटर र डायटरी सप्लिमेन्ट्सको गर्ने गुणस्तरसम्बन्धी विश्लेषण परीक्षण रिपोर्टलाई भारतले मान्यता दिएको विभागले जनाएको छ । उद्योगीहरू एउटा खाद्यवस्तुको परीक्षण गराउन भारत जाँदा लामो समय र रकमसमेत खर्च हुँदै आएको थियो ।यो सुविधा उपलब्ध भएपछि भारतमा कृषि उपज निर्यात गर्दै आएका निर्यातकर्ताले खाद्य विभागको यो प्रयोगशालाबाट गुणस्तर प्रमाणीकरण गराएको प्रमाणपत्र, निर्यातसम्बन्धी प्रमाणपत्र र वस्तुको ब्याच नम्बर प्रमाणपत्र लिएर निर्यात गर्न सहज हुने छ ।भारतले नेपालको प्रयोगशाला एनएफएफआरएललाई ६ सय ३० प्यारामिटरसम्मको गुणस्तर विश्लेषण परीक्षण प्रमाणपत्रलाई मान्यता प्रदान गरेको हो । पहिले यो प्रयोगशालासँग खाद्य वस्तु २८४ प्यारामिटरमा परीक्षण गर्ने मात्रै क्षमता थियो । भारतको एफएसएसएआईको निर्देशन अनुसार एनएफएफआरएलले ६३० प्यारामिटरसम्मको गुणस्तर परीक्षण गर्न सक्ने क्षमता विस्तार गरेको विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149977",
      "image": "https://gorkhapatraonline.com/storage/media/264316/conversions/3232-original-thumb.jpg"
    },
    {
      "slug": "149976",
      "title": "सहकारीको ऋण सीमा : सम्पत्तिको पाँच प्रतिशत मात्र",
      "timestamp": 1743897600000,
      "source": "gp",
      "content": "अब सहकारी संस्थाले बैङ्क तथा वित्तीय संस्था र सहकारी बैङ्कबाट आफ्नो कुल सम्पत्तिको पाँच प्रतिशत मात्र ऋण लिन सक्ने भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २४ गते । अब सहकारी संस्थाले बैङ्क तथा वित्तीय संस्था र सहकारी बैङ्कबाट आफ्नो कुल सम्पत्तिको पाँच प्रतिशत मात्र ऋण लिन सक्ने भएका छन् ।नेपाल राष्ट्र बैङ्कले ल्याएको ‘बचत तथा ऋण कारोबार गर्ने सहकारी संस्थाका लागि निर्देशन तथा मापदण्ड २०८१’ मा यस्तो व्यवस्था गरेको हो । नयाँ मापदण्ड अनुसार ऋण लिँदा पुँजीकोषको शतप्रतिशतभन्दा बढी ऋण लिन नपाइने भएको छ ।नयाँ मापदण्डमा संस्थाले प्रतिसदस्य बचत गर्न सक्ने सङ्कलनको समेत सीमा तोकिएको छ । जस अनुसार एक जिल्ला कार्य क्षेत्र भएकोमा १० लाख, एकभन्दा बढी जिल्ला भएकोमा २५ लाख र एक प्रदेशभन्दा बढी कार्य क्षेत्र भएकोमा ५० लाखको सीमा तोकिएको छ ।गत पुस १४ गतेअघि कायम भएको बचतको हकमा भने उक्त मितिबाट दुई वर्षभित्र सीमा कायम गरिसक्नुपर्ने भएको छ । सदस्यले १० लाखभन्दा बढी बचत रकम जम्मा गर्दा अनिवार्य स्रोत खुलाउनुपर्ने भएको छ ।नयाँ प्रावधान अनुसार सहकारी संस्थामा सदस्यता लिएको तीन महिना नपुगेसम्म सदस्यलाई ऋण लगानी गर्न नपाइने भएको छ । संस्थाले प्रतिसदस्य प्राथमिक पुँजीको अधिकतम १५ प्रतिशतभन्दा बढी रकम ऋण प्रवाह गर्न नसक्ने प्रावधान पनि ल्याइएको छ ।त्यसै गरी संस्थाले सदस्यको बचत सुरक्षणमा बढीमा ९० प्रतिशतसम्म मात्र ऋण प्रवाह गर्न सक्नेसमेत प्रावधान राखिएको छ । संस्थाले ऋणी सदस्यलाई परियोजनाको सुरक्षणमा प्रवाह गरिएका ऋणमा कुल परियोजना लागतको ८० प्रतिशतसम्म मात्र किस्ताबन्दीमा ऋण प्रवाह गर्न सक्ने भएको छ ।बचत र ऋणको ब्याजदरको अन्तर छ प्रतिशतभन्दा बढी हुन नपाइने नियम ल्याइएको छ । ब्याजदर गणना गर्दा बचत र ऋणको भारित औसत ब्याजदरलाई आधार मान्नुपर्ने छ । संस्थाले नियमित बचत गरिरहेका सदस्यलाई निजको बचत रकमको पाँच गुणा वा बढीमा पाँच लाखमध्ये जुन कम हुन्छ, सोही बराबर मात्र बिनाधितो ऋण प्रवाह गर्न सक्ने प्रावधान राखिएको छ ।यसरी ऋण दिँदा कम्तीमा दुई सदस्यको जमानी लिनुपर्ने भएको छ । सञ्चालकलाई भने ऋण लिन नपाउने प्रावधान राखिएको छ । विशिष्टीकृत संस्थाबाहेक ठुलो कारोबार गर्ने संस्थाले कुल ऋणको न्यूनतम ५० प्रतिशत कृषि, उद्योग र व्यवसाय सञ्चालन/विस्तारलगायत उत्पादनमूलक क्षेत्रमा प्रवाह गर्नुपर्ने भएको छ । यो सीमा पूरा गर्न २०८३ असार मसान्तसम्मको समय दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149976",
      "image": "https://gorkhapatraonline.com/storage/media/264315/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "149975",
      "title": "यस्तो छ आज विदेशी मुद्राको विनिमयदर",
      "timestamp": 1743897600000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आइतबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिदर १३६ रुपियाँ ०८ पैसा र बिक्रीदर १३६ रुपियाँ ६८ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौं, चैत २४ गते । नेपाल राष्ट्र बैंकले आइतबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिदर १३६ रुपियाँ ०८ पैसा र बिक्रीदर १३६ रुपियाँ ६८ पैसा कायम भएको छ । युरोपियन युरो एकको खरिदर १५० रुपियाँ ३९ पैसा र बिक्रीदर १५१ रुपियाँ ०५ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिदर १७६ रुपियाँ ८४ पैसा र बिक्रीदर १७७ रुपियाँ ६२ पैसा, स्वीस फ्र्याङ्क एकको खरिददर १६० रुपियाँ २४  पैसा र बिक्रीदर १६० रुपियाँ ९४ पैसा कायम गरिएको छ । अस्टे«लियन डलर एकको खरिददर ८२ रुपियाँ ५२ पैसा र बिक्रीदर ८२ रुपियाँ ८८ पैसा, क्यानेडियन डलर एकको खरिदर ९५ रुपियाँ ७९ पैसा र बिक्रीदर ९६ रुपियाँ २२ पैसा, सिङ्गापुर डलर एकको खरिददर १०१ रुपियाँ ४७ पैसा र बिक्रीदर १०१ रुपियाँ ९१ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिदर नौ रुपियाँ ३९ पैसा र बिक्रीदर नौ रुपियाँ ४३ पैसा, चिनियाँ युआन एकको खरिदर १८ रुपियाँ ६९ पैसा र बिक्रीदर १८ रुपियाँ ७७ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपियाँ २६ पैसा र बिक्रीदर ३६ रुपियाँ ४२ पैसा, कतारी रियाल एकको खरिददर ३७ रुपियाँ ३३ पैसा र बिक्रीदर ३७ रुपियाँ ५० पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर तीन रुपियाँ ९८ पैसा र बिक्रीदर चार रुपियाँ ० पैसा, युएई दिराम एकको खरिददर ३७ रुपियाँ ०५ पैसा र बिक्रीदर ३७ रुपियाँ २१ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रुपियाँ ६७ पैसा र बिक्रीदर ३० रुपियाँ ८० पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपियाँ ३९ पैसा र बिक्रीदर नौ रुपियाँ ४३ पैसा, स्विडिस क्रोनर एकको खरिददर १३ रुपियाँ ६९ पैसा र बिक्रीदर १३ रुपियाँ ७५ पैसा र डेनिस क्रोनर एकको खरिददर २० रुपियाँ १५ पैसा र बिक्रीदर २० रुपियाँ २४ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिदर १७ रुपियाँ ५१ पैसा र बिक्रीदर १७ रुपियाँ ५९ पैसा, कुवेती दिनार एकको खरिददर ४४२ रुपियाँ ५१ पैसा र बिक्रीदर ४४४ रुपियाँ ४६ पैसा, बहराइन दिनार एकको खरिददर ३६० रुपियाँ ९९ पैसा र बिक्रीदर ३६२ रुपियाँ ५८ पैसा, ओमनी रियाल एकको खरिददर ३५३ रुपियाँ ४९ पैसा र बिक्रीदर ३५५ रुपियाँ ०५ पैसा रहेको छ । भारतीय रुपियाँ एक सयको खरिददर १६० रुपियाँ र बिक्रीदर १६० रुपियाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको ‘वेबसाइट’ मा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/149975",
      "image": "https://gorkhapatraonline.com/storage/media/264314/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "149957",
      "title": "भारतीय प्रधानमन्त्री श्रीलङ्कामा, रक्षा, ऊर्जा, व्यापार र कनेक्टिभिटीसम्बन्धी सम्झौतामा हस्ताक्षर",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "भारतीय प्रधानमन्त्री नरेन्द्र मोदी थाइल्याण्डमा सम्पन्न बिम्स्टेक शिखर सम्मेलनमा भाग लिई शुक्रबार श्रीलङ्का आइपुग्नुभएको छ ।",
      "longContent": "कोलम्बो, चैत २३ गते । भारतीय प्रधानमन्त्री नरेन्द्र मोदी थाइल्याण्डमा सम्पन्न बिम्स्टेक शिखर सम्मेलनमा भाग लिई शुक्रबार श्रीलङ्का आइपुग्नुभएको छ । प्रधानमन्त्री मोदीले सन् २०१९ मा श्रीलङ्काको भ्रमण गर्नुभएको थियो । अनुरा कुमारा दिसानायकेले श्रीलङ्काको राष्ट्रपतिको रूपमा कार्यभार सम्हालेपछि भारतीय उच्च अधिकारीको यो यो पहिलो श्रीलङ्का भ्रमण हो ।प्रधानमन्त्री मोदीको यो भ्रमणका क्रममा दुई देशबीच रक्षा, ऊर्जा, व्यापार र कनेक्टिभिटीसम्बन्धी सम्झौता भएका छन् । श्रीलङ्काका राष्ट्रपति दिसानायके तीन महिनाअघि भारत भ्रमणमा आएका समय सहमति भएका तर हस्ताक्षर हुन बाँकी सम्झौतामा शनिबार सहमति भएको हो । त्यतिबेला भारत र श्रीलङ्काबीच एउटा महत्वपूर्ण रक्षा सम्झौतामा सहमति भएको देखिएको थियो । प्रधानमन्त्री मोदीको श्रीलङ्का भ्रमणका क्रममा दुई देशबीच भएको रक्षा सम्झौतालाई पछिल्लो समय भारत–श्रीलङ्का सम्बन्धको प्रमुख उपलब्धि मानिएको छ ।श्रीलङ्कामा चीनको बढ्दो सैन्य प्रभावलाई कम गर्न भारतले यस सम्झौतामा हस्ताक्षर गर्नु महत्वपूर्ण रहेको विश्लेषकहरूले पहिले नै बताउँदै आएका थिए। भारतीय समाचार एजेन्सी पिटिआईका अनुसार दुई देशले त्रिन्कोमालीलाई ऊर्जा क्षेत्रको रूपमा विकास गर्ने सम्झौतामा पनि हस्ताक्षर गरेका छन्।  प्रधानमन्त्री मोदी र राष्ट्रपति अनुरा दिसानायकेले पनि सम्पुर सौर्य ऊर्जा परियोजनाको भर्चुअल उद्घाटन गर्नुभएको छ । यस्तै भ्रमणका अवसरमा श्रीलङ्काका राष्ट्रपतिले भारतीय प्रधानमन्त्री मोदीलाई ‘लङ्का मित्र विभूषण’ बाट पनि सम्मानित गर्नुभएको छ । यो श्रीलङ्काले अन्य देशका राष्ट्राध्यक्ष वा मित्र राष्ट्रका प्रमुखलाई प्रदान गर्ने उच्च सम्मान हो ।भारत र श्रीलङ्काबीच यसअघि पनि थुप्रै महत्वपूर्ण सम्झौता भएका छन् । यी दुईबीच अहिलेसम्म भएका विभिन्न सम्झौता र त्यसले पार्ने प्रभावबारे दुई देशका अधिकारीहरूले भ्रमणका क्रममा चर्चा गरेका छन् । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/149957",
      "image": "https://gorkhapatraonline.com/storage/media/264290/conversions/mmm-original-thumb.jpg"
    },
    {
      "slug": "149956",
      "title": "अमेरिकी करको प्रभाब कम गर्न बङ्गलादेशी सरकार र व्यवसायीबीच छलफल आह्वान",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "विश्वको दोस्रो ठूलो गार्मेन्ट उत्पादक राष्ट्र बङ्गलादेशका टेक्सटाइल व्यवसायसँग सम्वद्ध नेताहरूले अमेरिकी करले प्रमुख उद्योगका लागि ‘ठूलो धक्का’ भएको बताएपछि बङ्गलादेशका अन्तरिम नेताले शनिबार आपतकालीन बैठक आह्वान गर्नुभएको छ ।",
      "longContent": "ढाका, चैत २३ गते । विश्वको दोस्रो ठूलो गार्मेन्ट उत्पादक राष्ट्र बङ्गलादेशका टेक्सटाइल व्यवसायसँग सम्वद्ध नेताहरूले अमेरिकी करले प्रमुख उद्योगका लागि ‘ठूलो धक्का’ भएको बताएपछि बङ्गलादेशका अन्तरिम नेताले शनिबार आपतकालीन बैठक आह्वान गर्नुभएको छ । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले बुधबार बङ्गलादेशमा कपासमा १६ प्रतिशत र पोलिस्टर उत्पादनमा ३२ प्रतिशत कर वृद्धि गर्दै बङ्गलादेशमाथि ३७ प्रतिशत कर लगाउने घोषणा गर्नुभएको छ । टेक्सटाइल र गार्मेन्ट उत्पादनले बङ्गलादेशमा निर्यातको लगभग ८० प्रतिशत हिस्सा ओगटेको छ । गत वर्ष तत्कालिन प्रधानमन्त्री हसिनालाई पदच्युत गरेको विद्यार्थी नेतृत्वको आन्दोलनका कारण धरासायी बनेको यो उद्योगको पुनः निर्माण भइरहेको वेला भएको अमेरिकी कर वृद्धिले बङ्गलादेशलाई आर्थिक रूपमा उल्लेख्य असर गर्ने भन्दै सरकारी प्रतिनिधि र व्यवसायीबीच छलफल सुरू भएको हो । बङ्गलादेशले संयुक्त राज्य अमेरिकामा वार्षिक ८।४ अर्ब अमेरिकी डलरबराबरको गार्मेन्ट निर्यात गर्ने गरेको बङ्गलादेश गार्मेन्ट म्यानुफ्याक्चरर्स एण्ड एक्सपोर्टर्स एसोसिएसन (बीजीएमईए) को तथ्याङ्कले देखाएको छ ।यो बङ्गलादेशको कुल तयारी पोशाक निर्यातको करिब २० प्रतिशत हिस्सा हो । “अमेरिकी करको विषयमा छलफल गर्न सरकारका मुख्य सल्लाहकार प्रोफेसर मोहम्मद युनुसले आपतकालीन बैठक बोलाउनुभएको छ,” राजधानी ढाकामा शनिबार अबेर राति हुने बैठकबारे एक सरकारी विज्ञप्तिमा भनिएको छ।सम्मेलनमा उच्च विज्ञ, सल्लाहकार र अधिकारीहरू सहभागी हुने बताइएको छ । बङ्गलादेशको कर प्राधिकरण, नेशनल बोर्ड अफ रेभेन्यूले पनि अतिचरिक्त करबाट हुने असरको समीक्षा गर्न बैठक गर्ने अपेक्षा गरिएको छ।करिब दुई करोड ५० लाख अमेरिकी डलरको कारोबार गर्ने प्रमुख उत्पादक कम्पनी आरडिएम ग्रुपका अध्यक्ष रकिबुल आलम चौधरीले बिहीबार उद्योगले व्यापारको रफ्तार गुमाउने बताउनुभएको छ । “कर वृद्धिले मूल्यमा आउने परिवर्तनसँगै क्रेताहरू अन्य लागत–प्रतिस्पर्धी बजारहरूमा जानेछन् र यो हाम्रो उद्योगको लागि ठूलो धक्का हुनेछ,” उहाँले भन्नुभयो । बङ्गलादेशमा धेरै गार्मेन्ट फ्याक्ट्रीहरूले अमेरिकी बजारका लागि मात्र कपडा उत्पादन गर्छन्।बीजीएमईएका प्रशासक अनवर हुसेनले एएफपीसँग बताएअनुसार उद्योग कर वृद्धिबाट हुने प्रभावको लागि ‘तयार छैन’।” चीनपछिको दोस्रो ठूलो उत्पादक बङ्गलादेशले ग्याप इङ्क, टोमी हिलफिगर र लेभी स्ट्रासजस्ता अमेरिकी कम्पनीका लागि गार्मेन्ट उत्पादन गर्दै आएको छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/149956",
      "image": "https://gorkhapatraonline.com/storage/media/264289/conversions/aaa-original-thumb.jpg"
    },
    {
      "slug": "149953",
      "title": "तरकारी खेतीबाट तुल्सीरामलाई मासिक एक लाख आम्दानी",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "रोजगारीका लागि विदेश जान तछाडमछाड गरिरहेका युवाहरूलाई बाँके बैजनाथ–४ का तुल्सीराम थारूले नेपालमै बसेर मिहिनेत गरे मासिक एक लाख रुपियाँसम्म कमाउन सकिन्छ भनेर देखाई दिनुभएको छ ।",
      "longContent": "सिराज खान नेपालगन्ज, चैत २३ गते । रोजगारीका लागि विदेश जान तछाडमछाड गरिरहेका युवाहरूलाई बाँके बैजनाथ–४ का तुल्सीराम थारूले नेपालमै बसेर मिहिनेत गरे मासिक एक लाख रुपियाँसम्म कमाउन सकिन्छ भनेर देखाई दिनुभएको छ ।   बैजनाथ–४ का एकमात्र व्यावसायिक कृषकका रूपमा परिचित थारूले ‘भाइको कृषि फर्म’ नामक फर्म सञ्चालन गरेर सोही फर्ममार्फत २०७७ सालदेखि तरकारी खेती गर्दै आउनुभएको छ । तरकारी बेचेरै मासिक एक लाख रूपियाँसम्म आम्दानी गर्दै आएको जनाउँदै कृषक थारूले गरे नेपालमै धेरै संभावना रहेको आफुले प्रमाणित गरेर देखाइदिएको बताउनुभयो । बैजनाथ ४ तिलकपुरमा २५ कट्ठा जग्गामा तरकारीखेती गरिरहनु भएका थारू सो खेती सुरु गर्नुभन्दा अघि घर बनाउने मिस्त्रीको रूपमा काम गर्नुहुन्थ्यो । मिस्त्री काम गर्दा घरको आर्थिक अवस्था सुध्रिने र आम्दानीको स्रोत बढ्ने नदेखेपछि कृषिमा लागेको उहाँले बताउनुभयो । ‘म दिनभर मिस्त्री काम गर्थेँ । साँझ घर फर्किँदा कृषि हाट बजारमा तरकारी किन्न जान्थेँ । तरकारी किन्न जाँदा हाट बजारमै तरकारी बेचेर मनग्य आम्दानी भइरहेको कुरा थाहा पाएपछि यो व्यवसायमा लागेको हुँ ।’–थारूले भन्नुभयो । ठुलो जग्गा खाली रहेको र त्यसैमा व्यवसाय सुरु गर्ने निधो गरेर आफू कृषि व्यवसायमा होमिएको उहाँको भनाइ छ । अहिले उहाँ २५ कट्ठा क्षेत्रफल जमिनमा तरकारी खेती गरिरहनु भएको छ । उक्त जग्गासमेत अपुग भएको उहाँको भनाइ छ । तुल्सीरामले तरकारी खेती सुरु गर्दा बहिनीको विवाहका लागि जम्मा भएको तीन हजार ५०० रूपियाँ बहिनीसँग सापटी मागेर खेती सुरु गर्नु भएको थियो । उहाँले भन्नुभयो– ‘मसँग व्यवसायका लागि कुनै पनि पैसा थिएन । मैले बहिनीसँग सापटी मागेको हो । उनले विवाहको बेला जम्मा भएको पैसा दिएकी थिइन् । अहिले उसैका कारण लाखौँ कमाउने भएको छु ।’थोरै लगानी गरेर धेरै आम्दानी गर्न सकिने माध्यम तरकारी खेती नै भएको उहाँले बताउनुभयो । उहाँका अनुसार पहिला मिस्त्री काम गर्दा साहुले भने अनुसारको काम गर्नुपर्ने बाध्यता थियो । अहिले भने आफैँ मालिक भएर काम गर्दा कसैले केही भन्ला भन्ने डर र चिन्ता पनि छैन र आम्दानी पनि सोचे भन्दा धेरै भएको बताउनुभयो । तरकारी खेती प्रवर्धनका लागि स्थानीय सरकारले समेत सहयोग गरेको जनाउँदै कृषक थारूले आफ्नो व्यवसायलाई प्रविधिमैत्री बनाउन विभिन्न सामग्री सहयोग पाएको बताउनुभयो । गाउँपालिकाले थोपा सिँचाइका लागि मोटर सहयोग गरेको पनि उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/149953",
      "image": "https://gorkhapatraonline.com/storage/media/264271/conversions/uoy-original-thumb.jpg"
    },
    {
      "slug": "149893",
      "title": "एकसट्ठी करोडको खाद्यान्न आयात",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशमा चार महिनाको अवधिमा भारतबाट ६१ करोड ७० लाख ८५ हजारको खाद्यान्न आयात भएको छ ।",
      "longContent": "गोकर्ण दयालबैतडी, चैत २३ गते ।  सुदूरपश्चिम प्रदेशमा चार महिनाको अवधिमा भारतबाट ६१ करोड ७० लाख ८५ हजारको खाद्यान्न आयात भएको छ । तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८१-०८२ को साउनदेखि कात्तिकसम्मको प्रथम चौमासिकमा कञ्चनपुरको गड्डाचौकी नाकाबाट उक्त मूल्य बारबारको दाल, चामल, मकै, गहुँ, पशु आहारा, फलफूल र तरकारी आयात भएको   हो ।  बिहीबार बैतडीमा कृषि विकास निर्देशनालयले आयोजना गरेको स्थानीय तहसँग प्रदेश कार्यक्रम सञ्चालन सम्बन्धी समन्वयात्मक गोष्ठीमा सो तथ्याङ्क सार्वजनिक गरिएको छ । उक्त कार्यक्रममा प्रदेशका भूमि व्यवस्था, कृषि तथा सहकारी मन्त्री वीरबहादुर थापा प्रमुख अतिथिका रूपमा सहभागी हुनुहुन्थ्यो ।  कार्यक्रममा स्थानीय तहका जनप्रतिनिधि, जिल्ला समन्वय समिति,जिल्ला प्रशासन कार्यालय, कृषि ज्ञान केन्द्र, भेटेरिनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्र, नागरिक समाज लगायत कृषि सहकारीका सदस्य सहभागी थिए ।  सो कार्यक्रममा बैतडी र समग्र प्रदेशको कृषि उत्पादन र खाद्यान्नका बारेमा चर्चा गरिएको छ । कृषि विकास निर्देशनालय, दिपायल, डोटीले प्रदेशको कृषिको अवस्था बारे तथ्याङ्क सार्वजनिक गरेको छ ।  तथ्याङ्क अनुसार प्रदेशका नौ वटा जिल्लाका २६ लाख ९६ हजार ६११ जनसङ्ख्यालाई वार्षिक पाँच लाख १३ हजार ४०१ मेट्रिक टन खाद्यान्न आवश्यक पर्नेमा वार्षिक एक लाख ५९ हजार २६० मेट्रिक टन खाद्यान्न अपुग हुने गरेको छ । प्रदेशका नौ वटा जिल्लामध्ये कैलाली र कञ्चनपुरबाहेक सात पहाडी जिल्लामा खाद्य सङ्कट हुने गरेको छ । तथ्याङ्क अनुसार सात पहाडी जिल्ला मध्ये बैतडीमा सबै भन्दा बढी १६ हजार ५११ मेट्रिक टन खाद्यान्न अपुग हुन्छ । बैतडीपछि अछाममा चार हजार ८१० मेट्रिक टन, बाजुरामा तीन हजार ५१७ मेट्रिक टन, बझाङमा दुई हजार ६२३ मेट्रिक टन, दार्चुलामा चार हजार १२० मेट्रिक टन, डडेलधुरामा एक हजार ३५ मेट्रिक टन र डोटीमा ५२९ मेट्रिक टन खाद्यान्न अपुग हुने गरेको छ । सुदूरपश्चिम प्रदेश सरकारको आव २०८१-०८२ को कुल बजेट ३१ अर्ब ६२ करोड मध्ये कृषि क्षेत्रका लागि दुई अर्ब ९१ करोड रुपियाँ विनियोजन  गरेको छ । विनियोजित बजेट मन्त्रालयले नौ वटै जिल्लाका कृषि ज्ञानकेन्द्र र भेटेरिनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्र मार्फत खर्च गर्दै आइरहेको छ । बैतडीमा यो वर्ष कृषि ज्ञान केन्द्रबाट नौ करोड २५ लाख र भेटेरिनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्रबाट आठ करोड ५६ लाख रुपियाँ खर्च हुँदै छ ।  प्रदेश सरकारले कृषि क्षेत्रमा मात्रै करिब तीन अर्ब रुपियाँ खर्च गरे पनि प्रदेशलाई पुग्ने खाद्यान्न उत्पादन हुन सकेको   छैन । लगानी अनुसार प्रतिफल प्राप्त हुन नसकेको कृषि ज्ञान केन्द्र बैतडीका कार्यालय प्रमुख हरिदत्त जोशीले बताउनुभयो । कार्यक्रममा भेटेरिनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्रका कार्यालय प्रमुख गुमानीदत्त पन्तले प्रदेशबाट आएको भैँसी प्रवर्द्धनको ५० लाख रुपियाँको कार्यक्रम बिचौलियाका कारण सञ्चालन गर्न कठिनाइ भइरहेको गुनासो राख्नुभयो । प्रदेशका भूमि व्यवस्था, कृषि तथा सहकारी मन्त्री वीरबहादुर थापाले कृषि अनुदान दुरुपयोग हुन थालेपछि आगामी वर्षदेखि अनुदान शून्य पारेर किसानहरूलाई ब्याजमा अनुदान दिने बताउनुभयो । उहाँले अनुदानको नाममा काम नगरी पैसा खाने प्रवृत्ति बढेकाले अब अनुदान होइन किसानहरूलाई व्याजमा अनुदान दिने तयारी भइरहेकोे बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149893",
      "image": "https://gorkhapatraonline.com/storage/media/264174/conversions/asdgva-original-thumb.jpg"
    },
    {
      "slug": "149873",
      "title": "सञ्चय कोषद्वारा पाँच अर्ब   चौँतिस करोड मुनाफा वितरण",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "कर्मचारी सञ्चय कोषले गत आर्थिक वर्षमा आर्जन गरेको कुल मुनाफाबाट सञ्चयकर्ता तथा योगदानकर्तालाई करिब पाँच अर्ब ३४ करोड रुपियाँ मुनाफा वितरण गरेको छ ।",
      "longContent": "काठमाडौँ, चैत २३ गते । कर्मचारी सञ्चय कोषले गत आर्थिक वर्षमा आर्जन गरेको कुल मुनाफाबाट सञ्चयकर्ता तथा योगदानकर्तालाई करिब पाँच अर्ब ३४ करोड रुपियाँ मुनाफा वितरण गरेको छ । सञ्चयकर्ताको खातामा करिब पाँच अर्ब २७ करोड रुपियाँ र योगदानमा आधारित निवृत्तभरण कोषका योगदानकर्ताको खातामा करिब छ करोड ४३ लाख रुपियाँ मुनाफा जम्मा गरिएको कोषले जनाएको छ ।कोष सञ्चालक समितिको यही चैत १७ गतेको बैठकले आव २०८०÷८१ को वित्तीय विवरण स्वीकृत गर्दै सञ्चयकर्ता तथा योगदानकर्ताको व्यक्तिगत खातामा रहेको सुरु मौज्दात रकममा १.१० प्रतिशतका दरले हुने रकम मुनाफाका रूपमा वितरण गर्ने निर्णय गरेको थियो । कोषले प्रत्येक आवमा आर्जन गरेको कुल मुनाफाकोे ९२ प्रतिशत रकम सञ्चयकर्ताका लागि मुनाफा र कल्याणकारी प्रयोजनका लागि वितरण गर्ने गरेको छ । बाँकी रकम विभिन्न जगेडा कोषमा राख्ने गरिएको छ ।कोषले सञ्चयकर्ता तथा योगदानकर्तालाई चालु आवमा सञ्चित रकममा ५.५० प्रतिशतका दरले ब्याज प्रदान गरिरहेको छ भने सञ्चित रकमको सुरक्षणमा सञ्चयकर्ता तथा योगदानकर्ताले कोषबाट ५.६० प्रतिशत ब्याजमा सञ्चित रकमको ९० प्रतिशतसम्म विशेष सापटी पाउने गरेका छन् ।कोषले सञ्चयकर्ता तथा योगदानकर्ताको सेवा कालको आवश्यकता परिपूर्ति गर्ने उद्देश्यले विगतदेखि नै विशेष, घर, शैक्षिक, घर मर्मत, सरल र जग्गा खरिद सापटीसमेत उपलब्ध गराउँदै आएको छ ।सञ्चयकर्ताले छुट्टै योगदान गर्नु नपर्ने गरी कोषले आफ्नै स्रोतबाट सञ्चयकर्ता दम्पतीलाई स्वास्थ्य उपचार शोधभर्ना सुविधा उपलब्ध गराउँदै आएको छ । यस्तै काजकिरिया अनुदान, सुत्केरी तथा शिशु स्याहार सुविधा, दुर्घटना क्षतिपूर्ति अनुदानलगायतका सामाजिक सुविधा प्रदान गर्दै आएको छ । यस अन्तर्गत गत आवमा सुत्केरी तथा शिशु स्याहार सुविधा १४ करोड ६५ लाख रुपियाँ, काजकिरिया अनुदान दुई करोड ८२ लाख रुपियाँ, दुर्घटना क्षतिपूर्ति दुई करोड १४ लाख रुपियाँ, स्वास्थ्य उपचार शोधभर्ना ३४ करोड ६५ लाख रुपियाँ र विशेष आर्थिक सुविधाबापत निजामतीतर्फका ४७ सञ्चयकर्तालाई करिब ७० लाख रुपियाँ प्रदान गरिएको कोषले जनाएको छ ।हाल कोषमा पाँच लाख ७५ हजार सञ्चयकर्ता र ८० हजार चार सय निवृत्तभरण कोषका योगदानकर्ता रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/149873",
      "image": "https://gorkhapatraonline.com/storage/media/264122/conversions/कज-original-thumb.jpg"
    },
    {
      "slug": "149872",
      "title": "अटोमोबाइल र अटोपार्ट्समा  अधिकतम खुुद्रा मूल्य तोक्न निर्देशन",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले अटोमोबाइल र अटोपार्ट्समा अधिकतम खुुद्रा मूल्य (एमआरपी) तोक्न अटोमोबाइल एसोसिएसन नेपाल (नाडा) लाई निर्देशन दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत २३ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले अटोमोबाइल र अटोपार्ट्समा अधिकतम खुुद्रा मूल्य (एमआरपी) तोक्न अटोमोबाइल एसोसिएसन नेपाल (नाडा) लाई निर्देशन दिएको छ । विभागका महानिर्देशक कुुमार दाहालले शुुक्रबार नाडा व्यवसायीसँगको औपचारिक छलफलमा अटोपार्ट्स एमआरपी तोकेर मात्रै बजारमा ल्याउन निर्देशन दिनुुभएको हो । यसअघि डन्डी र सिमेन्ट उद्योगीलाई बोलाएर एमआरपी तोक्न निर्देशन  दिएको विभागले शुुक्रबार नाडाका पदाधिकारीलाई बोलाएर एमआरपी तोक्न निर्देशन दिएको हो । अहिलेसम्म अटोमोबाइल र अटोपार्ट्सको एमआरपी नतोकिँदा व्यापारीले जति भन्छन् उपभोक्ता त्यति नै तिर्न बाध्य छन् । यस्ता वस्तुुको मूल्य पसलैपिच्छे फरक हुुने गरेको छ । कतिपय व्यापारीले व्यक्तिको अनुुहार हेरेर मूल्य भन्ने प्रवृतिको अन्त्यका लागि पनि अटोमोबाइल र अटोपार्ट्समा अनिवार्य एमआरपी तोक्नुुपर्ने आवश्यकता रहेको जनाइएको छ ।  छलफलमा नाडाका अध्यक्ष करण चौधरीले एक साताभित्र सबै व्यवसायीले अटोमोबाइल र अटोपार्ट्सको एमआरपी तोकेर मात्रै बिव्रmी गर्ने प्रतिबद्धता व्यक्त गर्नुुभयो । सबै व्यवसायीलाई यस विषयमा आजैदेखि ‘इमेलमार्फत सर्कुुलर’ गर्ने पनि उहाँले प्रतिबद्धता जनाउनुुभयो । विभागले यो साताको सुुरुदेखि नै अटोमोबाइल र अटोपार्ट्सका व्यवसायी फर्मको अनुुगमन गर्दै आएको थियो । शुुव्रmबार १२ वटा व्यवसायी फर्मको अनुुगमन गरेकोमा दी फेसन अन ह्विल र पर्फेक्ट अटो इन्टरप्राइज, श्री बालाजी अटोपार्ट्स, दी कार मार्टको बिव्रmीवितरण रोक्का गर्नुुका साथै तीन दिनभित्र आवश्यक कागजातसहित विभागमा उपस्थिति हुुन निर्देशन दिइएको छ । विभागका अनुसार बिहीबार १० वटा अटोमोबाइल र अटोपार्ट्स फर्ममध्ये दुुई वटा व्यवसायी फर्मलाई आर्थिक जरिबाना गरेको छ । आरएसएन स्टोरलाई २० हजार र पद्यामती इन्टरप्राइजेजलाई ५० हजार रुपियाँ जरिबाना गएिको छ ।",
      "link": "https://gorkhapatraonline.com/news/149872",
      "image": "https://gorkhapatraonline.com/storage/media/264121/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "149798",
      "title": "कोभिड र आपूर्ति सङ्कटबिच वित्तीय स्थायित्व जोगाउन सफल : गभर्नर अधिकारी",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैँकका गभर्नर महाप्रसाद अधिकारीको पाँच वर्षे कार्यकाल साता समाप्त हुँदै छ । यसै अवसरमा आज बैँकको केन्द्रीय कार्यालयमा पत्रकार सम्मेलन गर्दै गभर्नर अधिकारीले कोभिड महामारी, रुस–युक्रेन युद्ध तथा आपूर्ति सङ्कटका कारण उत्पन्न आर्थिक चुनौतीहरूको सामना गर्दै मौद्रिक नीतिमा सुधार गरी देशको आर्थिक स्थायित्व कायम गर्न सफल भएको बताउनुभयो ।",
      "longContent": "काठमाडौँ, चैत २२ गते । नेपाल राष्ट्र बैँकका गभर्नर महाप्रसाद अधिकारीको पाँच वर्षे कार्यकाल साता समाप्त हुँदै छ । यसै अवसरमा आज बैँकको केन्द्रीय कार्यालयमा पत्रकार सम्मेलन गर्दै गभर्नर अधिकारीले कोभिड महामारी, रुस–युक्रेन युद्ध तथा आपूर्ति सङ्कटका कारण उत्पन्न आर्थिक चुनौतीहरूको सामना गर्दै मौद्रिक नीतिमा सुधार गरी देशको आर्थिक स्थायित्व कायम गर्न सफल भएको बताउनुभयो ।गभर्नर अधिकारीले आफ्नो कार्यकालमा बाह्य क्षेत्रको दबाबलाई कम गर्न आवश्यक नीतिगत सुधार गरेकाले मुलुकको वित्तीय स्थायित्वलाई सबल बनाउन मद्दत पुगेको उल्लेख गर्नुभयो । अहिले १४ दशमलव ४ महिनाको आयात धान्न सक्ने विदेशी मुद्रा सञ्चिति रहेको जानकारी दिँदै मौद्रिक नीतिहरूलाई समयसापेक्ष रूपमा परिमार्जन गर्दै मुद्रास्फीति लक्ष्यभित्रै सीमित राख्न सफल भएको उल्लेख गर्नुभयो ।“कोभिड महामारीको प्रभावलाई न्यून गर्न राष्ट्र बैँकले विभिन्न सहुलियतपूर्ण वित्तीय तथा मौद्रिक नीतिहरू लागु गरेको थियो”, उहाँले भन्नुभयो, “जटिल परिस्थितिमा बैंक तथा वित्तीय संस्थालाई कर्जा प्रवाहमा सहजता प्रदान गर्न लचिलो नीति अवलम्बन गरिएको थियो ।”लचिलो नीतिले व्यवसाय सञ्चालन तथा लगानी प्रवर्धनमा सकारात्मक असर पार्नुका साथै आर्थिक पुनरुत्थानमा टेवा पर्‍याएको उहाँको भनाइ थियो । वित्तीय स्थायित्व सुनिश्चित गर्न बैँक तथा वित्तीय संस्थाको नियमन र सुपरिवेक्षण सुदृढ बनाइएको र जोखिम न्यूनीकरणका उपायहरू प्रभावकारी रूपमा लागु गरिएको गभर्नर अधिकारीले बताउनुभयो ।पछिल्लो पाँच वर्षमा डिजिटल भुक्तानी प्रणालीमा उल्लेखनीय वृद्धि भएको, मोबाइल बैंकिङ, क्युआर कोड भुक्तानी, इन्टरनेट बैंकिङ तथा डिजिटल वालेटको प्रयोग उल्लेखनीय रूपमा बढेको उहाँको भनाइ थियो । “आर्थिक वर्ष २०७७/७८ को तुलनामा २०८०/८१ मा विद्युतीय भुक्तानी कारोबारमा दोब्बर वृद्धि भएको छ, जसले डिजिटल वित्तीय समावेशितालाई प्रवर्धन गर्न मद्दत गरेको छ”, उहाँले भन्नुभयो । गभर्नर अधिकारीले डिजिटल कारोबारको वृद्धिसँगै केन्द्रीय बैँकले साइबर सुरक्षालाई पनि प्राथमिकतामा राख्दै आवश्यक नीतिगत तथा प्रविधिगत सुधारहरू अवलम्बन गरेको बताउनुभयो । त्यस्तै संस्थागत सुधारका र कार्यसम्पादनलाई थप प्रभावकारी बनाउन ११६ नीतिगत व्यवस्था तर्जुमा गरी कार्यान्वयनमा ल्याइएको उहाँको भनाइ छ । वित्तीय प्रणालीलाई सुदृढ बनाउन अन्तरराष्ट्रिय अभ्यास अनुसारका नियमन तथा सुपरिवेक्षण विधि लागु गरिएको र बैंकिङ प्रणालीलाई डिजिटलाइजेसनतर्फ उन्मुख गराउने नीति अवलम्बन गर्दै वित्तीय संस्थाको साइबर सुरक्षामा विशेष ध्यान दिएको उहाँले उल्लेख गर्नभयो ।उहाँले राष्ट्र बैँकको सुधार यात्रा निरन्तर रहने उल्लेख गर्नुहुँदै आगामी दिनमा पनि बैँकले प्रभावकारी नीति अवलम्बन गर्दै देशको आर्थिक स्थायित्व तथा समृद्धिमा योगदान पुर्‍याउने विश्वास व्यक्त गर्नुभयो । कार्यक्रममा गभर्नर अधिकारीले राष्ट्र बैँकद्धारा विगत पाँच वर्षमा सम्पादित प्रमुख कार्य तथा उपलब्धि समेटेर तयार परिएको पुस्तकसमेत सार्वजनिक गर्नुभएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/149798",
      "image": "https://gorkhapatraonline.com/storage/media/264023/conversions/NP_KTM_IMG_0419-original-thumb.jpg"
    },
    {
      "slug": "149765",
      "title": "सुनचाँदीको मूल्य घट्यो",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "सुनचाँदीको मूल्य घटेको छ ।  बिहीबार प्रतितोला रू एक लाख ८० हजार तीन सयमा कारोबार भएर हालसम्मकै उच्च बिन्दुमा पुगेको सुनको मूल्य आज तोलामा रू तीन हजार नौ सय घटेको हो ।",
      "longContent": "काठमाडौँ,  चैत २२ गते । सुनचाँदीको मूल्य घटेको छ ।  बिहीबार प्रतितोला रू एक लाख ८० हजार तीन सयमा कारोबार भएर हालसम्मकै उच्च बिन्दुमा पुगेको सुनको मूल्य आज तोलामा रू तीन हजार नौ सय घटेको हो ।आज प्रतितोला रू एक लाख ७६ हजार चार सयमा कारोबार हुने नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । त्यस्तै, आज चाँदी प्रतितोला रू एक हजार आठ सय ७० मा किनबेच हुनेछ ।अन्तरराष्ट्रिय बजारमा आज सुन प्रतिऔंस तीन हजार एक सय पाँच अमेरिकी डलर हाराहारीमा कारोबार भईरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/149765",
      "image": "https://gorkhapatraonline.com/storage/media/263945/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "149748",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको मूल्य",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ, चैत २२  गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २०, गोलभेँडा सानो (तराई) प्रतिकिलो रु २५, आलु रातो प्रतिकिलो रु ३५, आलु रातो (भारतीय) प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४८, गाजर (लोकल) प्रतिकिलो रु ५०, गाजर (तराई) प्रतिकिलो रु ३५, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (तराई) प्रतिकिलो रु १२, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ३५, स्थानीय काउली (ज्यापु) प्रतिकिलो रु ४०, मूला रातो प्रतिकिलो रु ५०, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ३५ तथा भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडीको मूल्य प्रतिकिलो रु ७० कायम गरिएको छ ।यसैगरी, मटरकोसा प्रतिकिलो रु ६०, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ७०, तितो करेला प्रतिकिलो रु ११०, लौका प्रतिकिलो रु ५०, परबर (लोकल) प्रतिकिलो रु ९०, परबर (तराई) प्रतिकिलो रु ९०, घिरौला प्रतिकिलो रु ७०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकेजी रु ७०, भिण्डी प्रतिकिलो रु १३० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ४०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ४०, रायो साग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो ८०, चमसुरको साग रु १००, तोरीको साग प्रतिकिलो रु ६०, मेथीको साग प्रतिकिलो रु ९०, प्याज हरियो प्रतिकिलो रु ४०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १२०, च्याउ (कन्य) प्रतिकिलो रु २००, च्याउ (डल्ले) प्रतिकिलो रु २८० तथा कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकेजी रु १००, ब्रोकाउली प्रतिकिलो रु ६०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १८०, कोइरालो प्रतिकिलो रु १८०, रातो बन्दा प्रतिकिलो रु ५०, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ७०, पुदिना प्रतिकिलो रु ३००, गान्टे मूला प्रतिकिलो रु ७०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु ३००, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, रुख कटहर प्रतिकिलो रु १२०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु १२०, उखु प्रतिगोटा रु १००, स्ट्रबेरी (भुइँऐसेलु) रु २५०, किबी प्रतिकिलो रु ४५० तथा आभोकाडो प्रतिकिलो रु ६५०, अमलाको मूल्य प्रतिकिलो रु १३० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १२०, खुर्सानी सुकेको प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ९०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो २५०, भेडे खुर्सानी प्रतिकिलो रु १३०, लसुन हरियो प्रतिकिलो रु ६०, हरियो धनिया प्रतिकिलो रु २००, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउको मूल्य प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/149748",
      "image": "https://gorkhapatraonline.com/storage/media/263907/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "149703",
      "title": "फालिएका बोतलबाट रिसोर्ट",
      "timestamp": 1743724800000,
      "source": "gp",
      "content": "घर, पर्खाल तथा सिँढीलगायतका संरचना निर्माण गर्दा सामान्यतः ढुङ्गा, इँटा, ब्लक प्रयोग गर्ने गरिन्छ तर खेर गएका र फालिएका पेय पदार्थको सिसाको बोतल प्रयोग गरेर मकवानपुरमा रिसोर्ट निर्माण गरिएको छ ।",
      "longContent": "अनिल पराजुलीहेटौँडा, चैत २२ गते । घर, पर्खाल तथा सिँढीलगायतका संरचना निर्माण गर्दा सामान्यतः ढुङ्गा, इँटा, ब्लक प्रयोग गर्ने गरिन्छ तर खेर गएका र फालिएका पेय पदार्थको सिसाको बोतल प्रयोग गरेर मकवानपुरमा रिसोर्ट निर्माण गरिएको छ । पर्यटकीय गन्तव्य मकवानपुरको थाहा नगरपालिका–९, चित्लाङमा सिसाको बोतल प्रयोग गरेर रिसोर्ट निर्माण गरिएको हो । ४४ वर्षीय देवेन्द्र नेपालले पर्यटकलाई लोभ्याउन नौलो अभ्यास गर्नुभएको छ । उहाँले खेर गएका र फ्याँकिएको पेय पदार्थको बोतल प्रयोग गरेर रिसोर्ट नै निर्माण गर्नुभएको हो । काठमाडौँको टौदहमा सिसाको बोतलले बनेको घर देखेपछि तीन वर्षअघि उहाँको मनमा चित्लाङमा पनि पर्यटकलाई आकर्षित गर्न बोतलको प्रयोग गरेर कटेज निर्माण गर्ने योजना बनेपछि काम थाल्नुभएको हो । १० वर्षअघि चित्लाङ रिसोर्ट सञ्चालन गर्दाको समयदेखि जम्मा भएको बोतल प्रयोग गरेर उहाँले नयाँ स्थानमा एक/एक वटा कटेज गर्दै रिसोर्ट नै निर्माण गरेको जानकारी दिनुभयो । डेढ लाख सिसाका बोतल प्रयोग गरेर नेपालले चित्लाङ अर्गानिक भिलेज रिसोर्ट निर्माण गरी सञ्चालन गर्नुभएको हो । २० रोपनी क्षेत्रफलमा २५ वटा कोठासहित उहाँले सञ्चालन गर्नुभएको रिसोर्ट सिसाका बोतलले निर्माण गरिएको हो । रिसोर्ट जाने बाटोको भर्‍याङ, रिसोर्टभित्र निर्माण गरिएको मूलस्तभ, पर्खाल र अन्य संरचना आकर्षक रूपमा सिसाको बोतल प्रयोग गरिएको छ । पर्यटन व्यवस्थापनमा स्नातकोत्तर गर्नुभएका नेपाल रोजगारीको सिलसिलामा दुबई पुग्नुभएको थियो । आफ्नै देशमा केही गर्ने सोच जागेपछि नेपाल फर्केर उहाँले चित्लाङमा पर्यटन व्यवसाय सुरु गर्नुभएको हो । स्थानीयस्तरमै पाइने उत्पादन यहाँ आउने आगन्तुकलाई खुवाउने गरिएको छ । चित्लाङमा पर्यटक व्यवसायको सुरुवात गर्नुभएको नेपालले चित्लाङ रिसोर्ट प्रालि पनि सञ्चालन गर्दै आउनुभएको छ । उहाँले सञ्चालन गरेको दुई वटै रिसोर्टमा करिब १५ करोड लगानी गर्नुभएको छ । यहाँबाट करिब ५० जनाले रोजगारी पाएका छन् । चित्लाङ आउने पर्यटकलाई चन्द्रागिरिबाट मकवानपुर झर्दा पहिलो धाराका रूपमा रहेको गुर्जुधारामा बसेर महाकवि लक्ष्मीप्रसाद देवकोटाले गीत लेखेको स्थान, चन्द्रशमशेरले बनाएको दरबार, सात धारा, सम्राट् अशोकले निर्माण गरेको अशोक चैत्य, मल्लकालीन बस्ती माझगाउँ, भैरव मन्दिर, अम्पुडोल, नुलगाउँ, सरकारी बाख्रा फार्म, भालेश्वर मन्दिरलगायतका पर्यटकीय क्षेत्रमा घुमाउने गरिएको छ । चन्द्रागिरि–थानकोट सडकखण्डको गणेशमान सिंह राजमार्गको करिब पाँच किलोमिटर सडक कच्ची भएका कारण यहाँ आउने पर्यटनमा कमी आएको पर्यटन व्यवसायी नेपालले गुनासो गर्नुभयो । सडक सञ्जाल राम्रो नहुँदा यहाँ आइपुग्ने पर्यटकले समस्या भोग्नु परेको उहाँको भनाइ छ । पूर्वाधार विकासको अभावमा पुराना सम्पदाको संरक्षण हुन नसकेको उहाँले बताउनुभयो । काठमाडौँबाट नजिकको दुरीमा रहेको चित्लाङमा यो नौलो अभ्यास हो । धार्मिक, ऐतिहासिक र पर्यटकीय स्थलमा विशेष गरेर काठमाडौँबाट विद्यार्थी अध्ययन, भ्रमणका लागि पनि पुग्ने गरेका छन् । यहाँ हेटौँडा, चितवन, काठमाडौँ र छिमेकी मुलुक भारतबाट पर्यटक आउने गरेका छन् । यहाँको सिसाका बोतलले बनेको रिसोर्ट, नासपाती बगैँचा पनि पर्यटकको रोजाइमा पर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149703",
      "image": "https://gorkhapatraonline.com/storage/media/263858/conversions/bottel-@-Chitlang-(3)-original-thumb.jpg"
    },
    {
      "slug": "150110",
      "title": "सम्पदा संरक्षण गरौँ : राष्ट्रपति",
      "timestamp": 1743984000000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले पुर्खाको मेहनत र परिश्रमबाट चिनोका रूपमा रहेका राष्ट्रिय सम्पदा संरक्षण सबैको साझा दायित्व रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत २५ गते  । राष्ट्रपति रामचन्द्र पौडेलले पुर्खाको मेहनत र परिश्रमबाट चिनोका रूपमा रहेका राष्ट्रिय सम्पदा संरक्षण सबैको साझा दायित्व रहेको बताउनुभएको छ । ललितपुरको पाटन दरबार क्षेत्र परिसरमा पुनर्निर्माण गरिएको देगुतलेजु मन्दिरको आइतबार उद्घाटन गर्नुहुँदै राष्ट्रपति पौडेलले सम्पदा संरक्षणमा नागरिकस्तरको सचेतना, जागरुकता र चासो उत्तिकै आवश्यक रहेको बताउनुभयो ।उहाँले बहुजाति, बहुभाषा, परपम्परा र संस्कृति रहेको देशका अमूल्य सम्पदाको विकास, संरक्षण र संवर्धनमा तिनै तहको सरकारले ध्यान दिनु जरुरी रहेको बताउनुभयो । राष्ट्रपति पौडेलले भन्नुभयो, “भावी सन्ततिका लागि यी अमूल्य सम्पदा हाम्रो समय, इतिहास र पुर्खालाई बुझ्ने महत्वपूर्ण कडी हुन् । देशका यस्ता महत्वपूर्ण स्थलको संरक्षण र संवर्धन गरी पुर्खाको मेहनत, परिश्रम र चिनोका रूपमा रहेका कैयौँ सम्पदाको संरक्षण हाम्रो साझा दायित्व हो ।”उहाँले अनुपम भौगोलिक विविधताको सुन्दर देश नेपालमा प्राकृतिक, धार्मिक, सांस्कृतिक, ऐतिहासिक एवं प्रकृतिको वरदानका रूपमा कैयौँ रमणीय स्थल रहेको उल्लेख गर्दै अनगिन्ती मठमन्दिर, शक्तिपीठ, देवस्थल र तीर्थस्थल नेपालीको सभ्यता, संस्कृति तथा राष्ट्रिय गौरवसँग जोडिएको बताउनुभयो । राष्ट्रपति पौडेलले ललितपुर महानगरपालिकास्थित विश्व सम्पदा सूचीभित्र पर्ने पाटन दरबार क्षेत्रको यो एउटा बहुमूल्य सम्पदा भएको भन्दै स्वदेशी तथा विदेशीको प्रमुख पर्यटकीय गन्तव्य यहाँका सम्पदाले नेपाललाई अन्तर्राष्ट्रियस्तरमा चिनाएको बताउनुभयो । देशभर रहेका हाम्रा ऐतिहासिक, धार्मिक, सांस्कृतिक सम्पदा नेपाल र नेपालीको शान र पहिचान भएको उहाँको भनाइ थियो । राष्ट्रपति पौडेलले विनाशकारी गोरखा भूकम्पमा क्षतिग्रस्त ऐतिहासिक सम्पदाको पूर्ववत् स्वरूप र संरचनामै पुनर्निर्माण तथा जीर्णोद्धार चुनौतीपूर्ण कार्य हुँदाहुँदै यो मन्दिर पुनर्निर्माणले पाएको सार्थकताले यहाँको शोभा र सौन्दर्य बढाएको उल्लेख गर्नुभयो ।कार्यक्रममा संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डेले पुर्खाले निर्माण गरेका सम्पदाको महत्वलाई बढाउनुपर्ने अहिलेको आवश्यकता भएको बताउनुभयो ।  देगुतलेजु मन्दिरको पुनर्निर्माण तथा जीर्णोद्धार सम्पन्नपछिको शिलापत्र अनावरण कार्यक्रममा उहाँले संस्कृति र सम्पदामा गौरव गर्ने अवस्था आइपुगेकाले सम्पदाको महत्वलाई बढाउनुपर्ने बताउनुभएको हो । मन्त्री पाण्डेले भन्नुभयो, “संस्कृति र सम्पदामा हामी आज गौरव गर्ने अवस्थामा छौँ । हाम्रा पुर्खाले निर्माण गरेका सम्पदाको महत्वलाई हामीले कसरी बढाउन सकिन्छ, त्यो गर्नुपर्ने आवश्यक छ ।” उहाँले नेपालको भौगोलिक अवस्था अनुसार प्रकृति विविधतापूर्ण रहेकाले यसलाई पनि विश्वव्यापी प्रचार गर्नुपर्ने बताउनुभयो । मन्त्री पाण्डेले अभौतिक र भौतिक सम्पदा दुई वटालाई जोडेर र जोगाएर सिङ्गो नेपाललाई एउटा खुला सङ्ग्रहालय जस्तो बनाएर जानुपर्ने अवस्था आएको बताउनुभयो । उहाँले संसारभरका मानिस नेपालमा आउने र हाम्रो प्रकृतिबाट लाभान्वित हुनुको साथै नेपालका विविध भाषा, वेशभूषा, संस्कृति चाडपर्वको प्रत्यक्ष अनुभव गर्न पाउने पनि बताउनुभयो । सो अवसरमा ललितपुर महानगरपालिकाका मेयर चिरिबाबु महर्जनले हाल आफ्नो दोस्रो कार्यकाल भए पनि विश्राम नलिई लगातार विकास निर्माण गर्दै आएको बताउनुभयो । मन्दिरको पुनर्निर्माणका लागि ८० प्रतिशत आर्थिक सहयोग जापान सरकारले गरेको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/150110",
      "image": "https://gorkhapatraonline.com/storage/media/264541/conversions/IMG-20250406-WA0002-original-thumb.jpg"
    },
    {
      "slug": "150109",
      "title": "भुटानी बन्दीमाथि भएको दुर्व्यवहारको विरोध",
      "timestamp": 1743984000000,
      "source": "gp",
      "content": "भुटानका राजनीतिक बन्दीलाई गरिएको दुव्र्यवहारको अन्तर्राष्ट्रिय क्षेत्रमा चर्को विरोध भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत २५ गते । भुटानका राजनीतिक बन्दीलाई गरिएको  दुर्व्यवहारको अन्तर्राष्ट्रिय क्षेत्रमा चर्को विरोध भएको छ । संयुक्त राष्ट्रसङ्घका छ जना विशेष प्रतिवेदकद्वारा भुटानका राजनीतिक बन्दीलाई गरिएको दुव्र्यवहारको कडा भत्र्सना गर्दै राजनीतिक बन्दीलाई तत्काल रिहाइको मागसमेत गरिएको हो ।प्रतिवेदकले हालै सार्वजनिक गरेको संयुक्त प्रतिवेदनमा भुटानमा गम्भीर मानव अधिकार उल्लङ्घन भएको र विशेष गरी राजनीतिक बन्दीलाई गैरकानुनी रूपमा लामो समयसम्म बन्दी बनाइएको व्यवहारप्रति अन्तर्राष्ट्रिय समुदायको ध्यानाकर्षण भएको उल्लेख छ । सो प्रतिवेदनलाई ‘ग्लोबल क्याम्पेन फर दी रिलिज अफ पलिटिकल प्रिजनर्स इन भुटान’ (जिसिआरपिपिबी) र ह्युमन राइट्स वाच (एचआरडब्लु) ले स्वागत गरेका छन् । प्रतिवेदनमा भुटानी सरकारले राजनीतिकर्मीलाई मनपरी गिरफ्तारी, यातना, अन्यायपूर्ण मुद्दा चलाउने अभ्यास र अमानवीय जेलका अवस्था जस्ता गम्भीर दुव्र्यवहारको पर्दाफास गरिएको छ ।प्रतिवेदनमा बर्सौंसम्म भुटानले आफूलाई एक शान्तिपूर्ण हिमाली राष्ट्रका रूपमा चित्रण गर्दै आएको भए पनि व्यवहारमा त्यसको ठ्याक्कै उल्टो तस्बिर देखिएको उल्लेख गरिएको छ । विशेष गरी ल्होत्साम्पा जातीय समूहका थुप्रै राजनीतिक बन्दीलाई प्रजातन्त्र र मानव अधिकारको पक्षमा आवाज उठाएको भन्दै अनुचित रूपमा जेल हालिएको पाइएको प्रतिवेदनमा दाबी गरिएको छ । मानव अधिकारवादी संस्थाहरूले राजनीतिक बन्दीलाई गरिएको अमानवीय व्यवहार, लामो समयको पीडा, चिकित्सकीय सेवाको अभाव र न्यूनतम कानुनी सुरक्षाबाट वञ्चित गराएको भनी चर्को विरोध गरेका छन् । प्रतिवेदनमा उल्लेख गरिएको छ, “यो भुटानमा फरक मत राख्नेप्रति गरिएको योजनाबद्ध दमनको सङ्केत हो ।” यसका साथै उक्त प्रतिवेदनमा भुटानी अधिकारीले आतङ्कवादविरुद्धको कानुन र राष्ट्रिय सुरक्षासम्बन्धी प्रावधानको दुरुपयोग गरी राजनीतिक विपक्षीलाई दमन गर्ने गरेको, राजनीतिक बन्दीलाई प्रायः मुद्दा नचलाईकनै लामो समय जेलमा राखिने, जबरजस्ती स्वीकारोक्ति गर्न बाध्य पारिने र आफ्ना परिवारसँग सम्पर्क राख्न पनि रोक लगाइने गरेको उल्लेख छ ।संयुक्त राष्ट्रसङ्घका विशेष प्रतिवेदकले यातनाको प्रयोग, निष्पक्ष मुद्दाको अभाव, मौलिक मानव अधिकारको उल्लङ्घन र भुटानी जेलको अमानवीय अवस्थाप्रति गम्भीर चिन्ता व्यक्त गरेका छन् । उनीहरूले राजबन्दीलाई क्षमादान दिई रिहा गर्न भुटान नरेशलाई आग्रह पनि गरेका छन् ।अन्तर्राष्ट्रिय कानुनको उल्लङ्घनभुटानले अहिलेसम्म नागरिक तथा राजनीतिक अधिकारसम्बन्धी अन्तर्राष्ट्रिय महासन्धि (आइसिसिपिआर) आर्थिक, सामाजिक र सांस्कृतिक अधिकारसम्बन्धी महासन्धि (आइसिइएससिआर) र यातनाविरुद्धको महासन्धि (क्याट) जस्ता प्रमुख अन्तर्राष्ट्रिय सन्धिमा हस्ताक्षर गरेको छैन । यद्यपि प्रचलित अन्तर्राष्ट्रिय मानव अधिकार कानुनहरू पालना गर्न भुटान बाध्य छ । प्रतिवेदकले विश्व मानव अधिकार घोषणापत्र तथा सन् २०१९ मा गरिएको युनिभर्सल पिरियोडिक रिभ्यु (युपिआर) का सिफारिसलाई बेवास्ता गरेको आरोप लगाएका छन् । उक्त प्रतिवेदनमा ३२ राजनीतिक बन्दीमध्ये १९ जनाको केस दस्ताबेज गरिएको छ तर सबै ३२ बन्दीका लागि न्यायको माग गरिएको छ ।रिहा गर्न आह्वानविश्व अभियान (जिसिआरपिपिबी) ले भुटानका सबै राजनीतिक बन्दीलाई तत्काल रिहा गर्न र अन्तर्राष्ट्रिय मानव अधिकार मापदण्ड पालना गर्न भुटान सरकारलाई आग्रह गरेको छ । उक्त संस्थाले संयुक्त राष्ट्रसङ्घ, मानव अधिकार संस्थाहरू र लोकतान्त्रिक सरकारसहित सम्पूर्ण अन्तर्राष्ट्रिय समुदायलाई भुटानमा भइरहेको गम्भीर मानव अधिकार उल्लङ्घनको अन्त्यका लागि कूटनीतिक दबाब बढाउन आह्वान गरेको छ ।जिसिआरपिपिबीका संस्थापक तथा ग्लोबल कोअर्डिनेटर राम कार्कीले यो प्रतिवेदनले भुटानका राजनीतिक बन्दीले भोगेका अन्यायलाई प्रमाणित गरेको बताउनुभयो । कार्कीले भन्नुभयो, “अब उनीहरूको आवाज दबिनु हुँदैन । हामी पीडित र उनीहरूका परिवारसँग ऐक्यबद्धता जनाउँदै सबै राजनीतिक बन्दीको पूर्ण रिहाइ नहुँदासम्म सङ्घर्ष जारी राख्ने छौँ ।” उहाँले सबै राजनीतिक बन्दी रिहा भई उनीहरूको नयाँ जीवन सुरु गर्न आवश्यक पुनस्र्थापना कार्यक्रम सुनिश्चित नगरिँदासम्म आफूहरूलाई विश्वव्यापी समर्थन प्राप्त भइरहने विश्वास पनि व्यक्त व्यक्त गर्नुभयो ।हाल भुटानका विभिन्न जेलमा राजबन्दीका रूपमा रिन्जिन वाङ्दी, तेन्जिङ गावा जाङ्पो, किन्ले ग्याल्छेन, किन्ले पेन्जोर, रामलाल रावत, विष्णु राई, मधुलाल बुढाथोकी, एमबी भुजेल, लोकबहादुर घल, शाहबहादुर गुरुङ, कुमार राईलगायत झन्डै ३५ जना रहेको पाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/150109",
      "image": "https://gorkhapatraonline.com/storage/media/264547/conversions/2212-original-thumb.jpg"
    },
    {
      "slug": "150106",
      "title": "बिपी राजमार्ग चार खण्डमा पुनर्निर्माण हुने",
      "timestamp": 1743984000000,
      "source": "gp",
      "content": "असोज दोस्रो साता रोसीखोलामा आएको बाढीका कारण पूर्ण रूपमा क्षति भएको बिपी राजमार्गको कटुन्जेदेखि बर्खेखोलासम्मको सडकलाई चार खण्डमा विभाजन गरेर पुनर्निर्माण गरिने भएको छ ।",
      "longContent": "केदार तिमल्सिना बनेपा, चैत २५ गते । असोज दोस्रो साता रोसीखोलामा आएको बाढीका कारण पूर्ण रूपमा क्षति भएको बिपी राजमार्गको कटुन्जेदेखि बर्खेखोलासम्मको सडकलाई चार खण्डमा विभाजन गरेर पुनर्निर्माण गरिने भएको छ । बाढीबाट क्षति भएको सडक नेपाल सरकारको लागतमा तीन खण्डको पुनर्निर्माण गरिने भएको छ भने एक खण्ड पुनर्निर्माणका लागि जापान सरकारलाई अनुरोध गरिएको छ । डिभिजन सडक भक्तपुरले काभ्रेपलाञ्चोकतर्फको तीन खण्डमध्ये दुई खण्ड पुनर्निर्माणका लागि बोलपत्र आह्वान गरेको हो । सिन्धुलीतर्फको एक खण्डका लागि पनि सूचना प्रकाशित भएको छ । डिभिजन प्रमुख सिनियर डिभिजनल इन्जिनियर (सिडिई) सुमन योगेशले काभ्रेपलाञ्चोकतर्फ भकुन्डेबेँसीदेखि चार सय बेँसीसम्मको करिब ११ किलोमिटर सडक र डालाबेँसीदेखि चार सय बेँसीसम्मको ८.५ किलोमिटर सडक पुनर्निर्माणका लागि बोलपत्र आह्वान भइसकेको बताउनुभयो । उहाँले सिन्धुलीतर्फ बर्खेखोलादेखि नेपालथोकसम्मको चार किलोमिटर सडकखण्ड पुनर्निर्माणका लागि बोलपत्रको सूचना प्रकाशित भइसकेको जनाउनुभयो ।“क्षतिग्रस्त बिपी राजमार्ग पुनर्निर्माणका लागि सरकारबाट आठ अर्ब ५० करोड रुपियाँ बजेट सुनिश्चितता प्राप्त भएको छ, त्यसबाट काभ्रेपलाञ्चोक जिल्लातर्फ तीन खण्डका लागि सात अर्ब ५० करोड र सिन्धुली खण्डका लागि एक अर्ब रुपियाँ बजेट सुनिश्चितता आएको छ,” सिडिई योगेशले भन्नुभयो । राजमार्गको अलि बढी मोड र अप्ठ्यारो रहेको बर्खेखोलादेखि डालाबेँसीसम्मको ५.५ किलोमिटर सडक पुनर्निर्माणका लागि भने जापान सरकारको अन्तर्राष्ट्रिय सहयोग नियोग (जाइका) सँग छलफल भएको र जाइकाले स्थलगत अध्ययन गर्न लागेको र उक्त सडकखण्ड पुनर्निर्माणका लागि जापान सरकार लगभग तयार देखिएको उहाँले बताउनुभयो । बर्खेखोलादेखि डालाबेँसी सडकखण्डमा साना टनेल बनाउने, भायाडक्ट (अग्ला पुल) बनाउनेखालका नयाँ काम हुन सक्ने भएकाले जाइकासँग छलफल चलिरहेको छ । “अहिलेको अवस्था हेर्दा उनीहरूले गर्नेजस्तो देखिएकाले हामीले उक्त खण्डको बोलपत्र निकालेका छैनौँ,” सिडिई योगेशले थप्नुभयो । उहाँले उक्त खण्डमा रहेका सडकका मोडलाई सिधा बनाउनका लागि पाँच सय मिटरका छोटा टनेल (सुरुङमार्ग) बनाउन सकिने उल्लेख गर्नुभयो ।उहाँले सडक पुनर्निर्माणका लागि सूचना प्रकाशित गरिएका सडक खण्डको जेठ पहिलो सातासम्म सम्झौता गर्ने लक्ष्य रहेको बताउनुभयो । क्षतिग्रस्त बिपी राजमार्ग पुनर्निर्माण गर्दा साबिकको सडक ट्र्याकबाटै सडक पुनर्निर्माण गरिने डिभिजन सडकले जनाएको छ । “बिपी राजमार्ग पुनर्निर्माण गर्दा इन्टरमिडियट लेनबाट कम्तीमा दुई वटा गाडी सहज रूपमा गुड्ने गरी सात मिटर चौडाइको कालोपत्रे भएको र अर्को रोसीखोलामा बाढी आउँदा बाढीले खोल्न सक्ने नदीको सतहभन्दा तलबाट आरसिसी पर्खाल लगाएर सडक निर्माण गरिने छ,” सिडिई योगेशले भन्नुभयो । उहाँले भकुन्डेदेखि नेपालथोकसम्मको पुनर्निर्माण हुने सडक इन्टरमिडियट लेनबाट डबल लेन (दुई लेन) सडक बनाउने गरी ठेक्का आह्वान भएको बताउनुभयो । बिपी राजमार्गमा हाल भएको सवारी चापले समेत दुई लेन सडकको आवश्यकता महसुस भएको जनाउँदै डिभिजन सडक भक्तपुरले निकट भविष्यमा धुलिखेलदेखि भकुन्डेसम्मको साथै बिपी राजमार्गमा दुई लेन सडक आवश्यक देखिएको जनाएको छ । कार्यालयले पहिलो चरणमा भकुन्डेदेखि नेपालथोकसम्मको २८ किलोमिटर सडक दुई लेनको बनाउने छ । खुर्कोटदेखि सिन्धुलीको चियाबासीसम्मको सडकलाई छोटो बनाउन सुरुङमार्ग बनाउने विषयमा समेत जाइकाले अध्ययन गर्दै आएको छ । बिपी राजमार्गमा आगामी मनसुनको समयमा यातायात सञ्चालन गर्नका लागि डिभिजन सडक भक्तपुरले अस्थायी सडकको उचाइ बढाउने काम गरेको छ । कार्यालयका सिडिई योगेशले डिभिजन सडक भक्तपुर, काठमाडौँलगायतका डिभिजनबाट एक्साभेटर, रोलर, लोडर, टिप्परलगायतका दैनिक ३७ वटा उपकरण परिचालन गरेर अस्थायी सडक मर्मत भइरहेको बताउनुभयो । “बाढीले क्षति गरेको राजमार्गमा वर्षायाममा सवारी सञ्चालन गर्न खोलाको बहाव परिवर्तनका साथै खोलामा रहेको निर्माणसामग्री प्रयोग गरेर सडकलाई तीनदेखि सात मिटरसम्म अग्लो बनाउने काम भइरहेको छ,” सिडिई सुमन योगेशले भन्नुभयो । उहाँले वैशाख मसान्तभित्र बाढीले क्षति गरेको आठ किलोमिटर अस्थायी सडकको उचाइ बढाउनेलगायतको काम सम्पन्न हुने बताउनुभयो । बाढीले क्षति पु¥याउन सक्ने र अप्ठ्यारो स्थानमा तारजाली राख्ने कामसमेत भइरहेको छ । असोजभन्दा अघि आएका जस्ता बाढीले क्षति नगर्ने गरी अस्थायी सडक बनाइएको डिभिजन सडक भक्तपुरले जनाएको छ । कार्यालयले वर्षायाममा पहिरोलगायतबाट हुन सक्ने राजमार्ग अवरोधका लागि उपकरण र जनशक्ति व्यवस्थापन गरिने र यदि राजमार्ग अवरुद्ध भएको खण्डमा भकुन्डेबेँसी, तेमाल, मेच्छेपौवा हुँदै सिन्दुरेटारबाट वैकल्पिक सडक सञ्चालन गरिने जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/150106",
      "image": "https://gorkhapatraonline.com/storage/media/264537/conversions/Kavre-khola-uchai-gardai-original-thumb.jpg"
    },
    {
      "slug": "150104",
      "title": "जङ्गलमै पाक्छ बिहानको खाना",
      "timestamp": 1743984000000,
      "source": "gp",
      "content": "हरिनास गाउँपालिका–४, राम्चेका २० घरधुरीले बिहानको खाना जङ्गलको एउटै भान्सामा खान थालेको दुई महिना भयो । उनीहरूले खाना मात्रै सँगै खाएका छैनन्, उत्पादनसँग जोडिन रोदीबारी जङ्गल फँडानी गरेर १४० रोपनी जमिनमा सामूहिक अदुवा रोप्न थालेका छन् ।",
      "longContent": "हरिप्रसाद सुवेदी ‘सुशील’पुतलीबजार (स्याङ्जा), चैत २५ गते । हरिनास गाउँपालिका–४, राम्चेका २० घरधुरीले बिहानको खाना जङ्गलको एउटै भान्सामा खान थालेको दुई महिना भयो । उनीहरूले खाना मात्रै सँगै खाएका छैनन्, उत्पादनसँग जोडिन रोदीबारी जङ्गल फँडानी गरेर १४० रोपनी जमिनमा सामूहिक अदुवा रोप्न थालेका छन् । राम्चेका २० घरधुरीले रोदीबारीमै त्रिपाल गाडेर भान्सा बनाएका छन् । उनीहरूले कृषिकर्म गर्ने र दैनिक वनभोज जस्तै बारीमै खाना खाँदा गाउँलेबिच सामाजिक एकता विकास भएको कृषक कमलबहादुर राना बताउनुहुन्छ । २६ वर्ष साउदीमा पसिना बगाएर नेपाल फर्कनुभएको राना भन्नुहुन्छ, “हामीले अर्गानिक कृषि फर्म दर्ता गरेर मसला बाली अन्तर्गत अदुवा लगाएका छौँ ।” जङ्गली जनावरको आतङ्कले लामो समयदेखि प्रयोगविहीन रही झाडी भरिएको जमिनमा अहिले अदुवा खेती सुरु गरिएको हो । बिहान १० देखि अपराह्न ४ बजेसम्म संयुक्त रूपमा अदुवा रोप्दा निकै आनन्द हुने उनीहरूको भनाइ छ । स्थानीयस्तरमा सामूहिक श्रमदान र समन्वयमार्फत पुनः कृषियोग्य बनाइएको जमिनमा अदुवा खेतीले भविष्यमा राम्रो आम्दानी दिने किसानहरूको अपेक्षा छ । एकातिर बाँदर आतङ्कबाट मुक्ति पाइने र अर्कातिर प्रतिफल पनि राम्रो आउने भएपछि उनीहरू सामूहिक मेहनत गर्न अग्रसर भएका हुन् । “बाँदर र मृगले कोदो, मकै खाएपछि हामीले खेती गर्न छाडेका थियौँ, अहिले सबै मिलेर झाडी फँडानी गर्‍यौँ र अदुवा लगाएका छौँ,” अर्गानिक कृषि फर्मका सचिव ईश्वरबहादुर थापाले बताउनुभयो । पहिलो चरणमा अदुवा लगाएका यहाँका किसानले सामूहिक अलैँची खेती गर्ने तयारीमा रहेको थापाको भनाइ छ । यस्ता किसानलाई प्रोत्साहन गर्न हरिनास गाउँपालिकाले १२ लाख रुपियाँ सहयोग गरेको छ । किसानले उत्पादन गरेको कृषि उपजको सहज बजार व्यवस्थापन गर्न उक्त जङ्गलसम्म पुग्ने कृषि सडकसमेत निर्माण गरिएको गाउँपालिका अध्यक्ष खिम मानन्धरले बताउनुभयो ।रोदीबारी जङ्गलमा अहिले कृषि उद्यम मात्र भएको छैन, पुराना पुस्ताले नयाँ पुस्तालाई सिप सिकाउने थलो पनि बनेको छ । विदेशबाट फर्किएका युवालाई पुराना पुस्ताले डोको, नाम्लो बुन्न त्यहीँ सिकाउने गर्छन् र उत्पादनलाई पनि सदुपयोग गर्ने गरेका छन् । यहाँ उत्पादित डोको, नाम्लो यहीँ प्रयोग हुने र बढी भएको उत्पादन नजिकको बजार दुलेगौँडा र भिमादमा खपत हुने दलबहादुर राना बताउनुहुन्छ । “नयाँ पुस्ताले डोको र नाम्लो बनाउन जान्दै जान्दैनन्, हामीले नयाँ पुस्तालाई सिपसँगै कृषिकर्ममा लाग्न सिकाएका छौँ,” रानाले बताउनुभयो । सामाजिकता, श्रम र साझा भविष्यप्रति आशावादी यो अभियानले गाउँका बेरोजगार युवामा सकारात्मक ऊर्जा थपिदिएको छ । हिँड्न पनि डर लाग्ने रोदीबारी जङ्गल अहिले हराभरा मात्र भएको छैन, सिकाइ केन्द्रका रूपमा स्थापित भएको छ । अहिले स्याङ्जामा सामूहिक खेती गर्ने र उत्पादनसँग जोडिने युवा पुस्ताको सङ्ख्या बढ्दो छ । यद्यपि सहुलियत कृषि कर्जामा बैङ्क तथा वित्तीय संस्थाले कृषकलाई हेर्ने दृष्टिकोण फरक छ । उत्पादनको बजार सुनिश्चित नहुने समस्याले कहिलेकाहीँ किसान निराश हुन बाध्य छन् । सरकारले उत्पादनमा आधारित अनुदान, सहुलियत कृषि कर्जा र बजार सुनिश्चित गर्ने नीतिलाई प्राथमिकतामा राख्न सके किसानको आकर्षण स्वदेशमै हुने उनीहरूको साझा धारणा छ ।",
      "link": "https://gorkhapatraonline.com/news/150104",
      "image": "https://gorkhapatraonline.com/storage/media/264534/conversions/harinas-1-original-thumb.jpg"
    },
    {
      "slug": "150102",
      "title": "कृषकलाई अनुदानमा कृषि औजार वितरण",
      "timestamp": 1743897600000,
      "source": "gp",
      "content": "मकै पकेट क्षेत्र घोषणा भएलगत्तै नवलपरासीस्थित सुनवल नगरपालिका वडा ३ ले कृषकलाई अनुदानमा मकैको कृषि औजार वितरण गरेको छ ।",
      "longContent": "कल्पना खरेलनवलपरासी पश्चिम, चैत २४ गते । मकै पकेट क्षेत्र घोषणा भएलगत्तै नवलपरासीस्थित सुनवल नगरपालिका वडा ३ ले कृषकलाई अनुदानमा मकैको कृषि औजार वितरण गरेको छ । किसानको मागअनुरुप वडाकोे ८० प्रतिशत अनुदानमा विभिन्न प्रकृतिका कृषि औजारहरु हाते ट्रायाक्टर, मकै रोप्ने मेसिन, मकै छोड्ने मेसिन र ग्रास कटर वितरण गरेको हो ।लागत घटाई मकै उत्पादनमा वृद्धि गर्ने लक्ष्यसहित किसानलाई परम्परागतखेती प्रणालीको विकल्पमा यान्त्रिकीकरण र आधुनिकीकरणसँग जोड्न अग्रसर बनाउने उद्देश्यले सुनवल नगरपालिका वडा ३ ले ८० प्रतिशत अनुदानमा करिव साढे ३ लाखको मकैको कृषिऔजार वितरण गरिएको वडा ३ का वडा अध्यक्ष पविन गुरुङले जानकारी दिनुभयो ।वडामा रहेको ६ वटा टोललाई समूह विभाजन गरी किसानको आवश्यकताअनुरुप प्रत्येक टोल विकास समितिलाई कृषि औजारलाई हस्तान्तरण गरिएको छ । प्रत्येक १ समूहमा १२–१५ जनाको समूह रहेको छ । समुहले आफूलाई आवश्यक पर्दा ती औजारहरु प्रयोग गर्ने र खाली समयमा अन्य किसानलाई सुपथ मूल्यमा सञ्चालन गर्न दिनेछन् । सो बापत उठेको रकमले उक्त कृषि औजार विग्रेमा मर्मत सम्भार गर्नुपर्ने वडा अध्यक्ष गुरुङले जानकारी दिनुभयो । कात्तिकमा धान काटेरे मकै रोप्नका लागि समयमा ट्रायाक्टर नआईदिदा व्यवसायिक मकै खेतीमा वर्षेनी समस्या व्यहोर्नुपर्ने वाध्यताको हाते ट्रायाक्टर भएपछि अन्त्य भएको सुनवल वडा नम्बर ३ का कृषक मन बहादुर पचभैयाले जानकारी दिनुभयो । कृषि औजार वितरण कार्यले वडाका ४ सय मकैखेती गर्ने किसानलाई कृषिकार्यमा उत्साह र उत्प्रेरणा प्रदान गर्न, कृषि वस्तु उत्पादन  गर्न र खेती प्रणालीमा सहजनता प्रदान गर्न सहयोग मिल्ने बताइएको छ । वडाले २ वटा हाते ट्रयाक्टर, १३ वटा मकै रोप्ने मेसिन, १३ वटा मकै छोड्ने मेसिन र २ वटा ग्रास कटर वितरण गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/150102",
      "image": "https://gorkhapatraonline.com/storage/media/264532/conversions/hate-taktar-original-thumb.jpg"
    },
    {
      "slug": "150091",
      "title": "मट्टीखानलाई उपाधि",
      "timestamp": 1743897600000,
      "source": "gp",
      "content": "फेदीखोला–२ को हिमशिखर क्लबले चैते दशैंको अवसरमा आायोजित पुरुष भलिबल प्रतियोगितामा मट्टीखान भिड रिसोर्टले उपाधि जितेको छ ।",
      "longContent": "अर्जुन काफ्ल स्याङ्जा, चैत २४ गते । फेदीखोला –२ को हिमशिखर क्लबले चैते दशैंको अवसरमा आायोजित पुरुष भलिबल प्रतियोगितामा मट्टीखान भिड रिसोर्टले उपाधि जितेको छ । आइतबार भएको फाइनल खेलमा गण्डकी प्रदेश भलिबलका क्याप्टेन सञ्जुबिक्रम शाही सम्मिलित रिसोर्टले ३–१ को सेटमा २५–७, २२–२५, २५–१४ र २५–२२ अंकले नरेसोल्टी क्लब क फेदीखोलालाई ३–१ को सेटमा पराजित गर्दे उपाधि चुमेको हो ।मट्टीखानले उपाधिसहित एक लाख २६ हजार नगद, कप, मेडल र प्रमाणपत्र प्राप्त गरेको हो । यस्तै, उपबिजेता बनेको नरेसोल्टी क्लबले ८६ हजार नगदसहित कप मेडलमा चित्त बुझाएको हो । चैत २१ देखि २४ गतेसम्म फेदीखोला रङ्गशालामा प्रतियोगिता गर्न लागेको क्लबका अध्यक्ष दिलकाजी गुरुङले जानकारी दिनुभयो । क्लब स्तरीय प्रतियोगितामा दुई जना क्षेत्रीय वा राष्ट्रियस्तरमा खेलाडी समावेश गरिएको प्रतियोगितामा तेस्रो स्थान कालाबाङ घडेरीले जित्दै २६ हजार रुपियाँ हात पारेको हो । सान्त्वना स्थान नरेसोल्टी क्लब ख ले हात पारेको खेल संयोजक टुकबहादुर गुरुङले जानाकारी दिनुभयो । चैत २१ गतेबाट सुरु भएको प्रतियोगितामा कास्की र स्याङ्जाका ११ क्लबको सहभागिता रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/150091",
      "image": "https://gorkhapatraonline.com/storage/media/264509/conversions/matti-khan--original-thumb.jpg"
    },
    {
      "slug": "150089",
      "title": "सेनाको स्वास्थ्य शिविरबाट २१९ जना लाभाम्वित",
      "timestamp": 1743897600000,
      "source": "gp",
      "content": "सशस्त्र द्वन्द्वको क्रममा तीनपल्ट भिडन्तको चपेटामा परेको सल्यानको गुराँसे गाउँमा नेपाली सेनाले आयोजना गरेको निःशुल्क स्वास्थ्य शिविरले बिरामीलाई राहत दिएको छ ।",
      "longContent": "प्रतीक इच्छुक शर्मासल्यान, चैत २४ गते । सशस्त्र द्वन्द्वको क्रममा तीनपल्ट भिडन्तको चपेटामा परेको सल्यानको गुराँसे गाउँमा नेपाली सेनाले आयोजना गरेको निःशुल्क स्वास्थ्य शिविरले बिरामीलाई राहत दिएको छ । सेनाको उपस्थितिलाई त्रासको रूपमा लिने स्थानीय अहिले सेनाबाट पाएका सेवाबाट खुसी भएका छन् । श्री सिद्धीबक्स गण, सिमखर्क र १९ नम्बर बाहिनी, तुलसीपुर दाङको संयुक्त आयोजनामा छत्रेश्वरी गाउँपालिका –२, बुरासेटाकुरीमा सम्पन्न शिविरमा २१२ जना स्थानीयले सेवा लिए, जसमध्ये १४५ महिला र ६७ पुरुष रहेका थिए ।नेपाली सेना सिद्धीबक्स गण सिमखर्कका प्रमुख सेनानी कृष्णचन्द्र ठकुल्लाले स्वास्थ्य शिविरमा हाडजोर्नी, स्त्रीरोग, बालरोग तथा नाक–कान–घाँटीसम्बन्धी उपचार सेवा दिइएको बताउनुभयो । उहाँका अनुसार हाडजोर्नीसम्बन्धी समस्या लिएर आएका ५२ जना, स्त्रीरोगसम्बन्धी परामर्श र उपचारका लागि ४१ जना महिलाले सेवा लिएका थिए  । यस्तै, ३५ जना बालबालिकाले बालरोग, नाक–कान–घाँटी समस्या बोकेर आएका ३८ जनाले विशेषज्ञबाट उपचार गराएका हुन । शिविरमा १२ जनाको मुटुको इसिजी परीक्षण गरिएको छ । २८ जनाको रगत लगायतका ल्याब परीक्षण गरिएको थियो । जाँचपछि आवश्यक औषधी सबै सेवाग्राहीलाई निःशुल्क वितरण गरिएको छ ।नेपाली सेनाका ७ जना चिकित्सक, जिल्ला स्वास्थ्य कार्यालय सल्यानका ३ जना र छत्रेश्वरी स्वास्थ्य चौकीका ३ जना स्वास्थ्यकर्मीले सेवा दिएका थिए । तत्कालीन शाही नेपाली सेना र माओवादी सेनाविचको लडाइँको मारमा परेका गुराँसेवासी नेपाली सेनाले गरको स्वास्थ्य शिविरबाट खुसी भएका छन् । छत्रेश्वरी गाउँपालिका–१ गुराँसे निवासी कमला ओलीे पहिले सेना आए डर लाग्थ्यो, अहिले अस्पतालजस्तै लाग्छ । घरमै आएर यस्तो सेवा दिनु भनेको हामीजस्ता दुर्गमवासीका लागि ठुलो कुरा भएको बताउनुभयो । उहाँले भन्नुभयो, “गाउँमै आएर स्वास्थ्य शिविरबाट सेवा पायौं ।”नेकपा (माओवादी केन्द्र) का केन्द्रीय सदस्य गुराँसे निवासी चित्रबहादुर केसीले जनताको स्वाथ्यलाई ध्यान दिएर नेपाली सेनाले शिविर राख्नु सकारात्मक भएको बताउनुभयो । शिविरको अवलोकन आउनुभएका १९ नम्बर बाहिनी अड्डा, तुलसीपुर दाङका बाहिनीपति सहायक रथी पदमबहादुर बुढा मगरले सेनाको सामाजिक उत्तरदायित्वअन्तर्गत सेवा गर्ने उद्देश्यले यो शिविर आयोजना गरिएको बताउनुभयो । उहाँले भन्नुभयो, “गुराँसे अब डरको सन्दर्भमा होइन, सेवा र सहकार्यको सकारात्मक दृष्टान्तका रूपमा चिनिन थालेको छ ।”द्वन्द्वको समयमा गुराँसेमा विद्रोही र सरकारी पक्षबिच तीनपल्ट भिडन्त भएको थियो । २०५५ मङ्सिर ९ गते झिम्पेमा रहेको टेलिफोनको रिपिटर टावरमा माओवादीले आक्रमण गरेपछि तत्कालीन शाही नेपाली सेना र प्रहरीले गुराँसेमा क्याम्प खडा गरी दुई सातासम्म ‘सर्च’ अभियान चलाएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/150089",
      "image": "https://gorkhapatraonline.com/storage/media/264505/conversions/IMG_5428-original-thumb.jpg"
    },
    {
      "slug": "150087",
      "title": "वायु प्रदूषण नियन्त्रणमा आवश्यक कदम चाल्न आह्वान",
      "timestamp": 1743897600000,
      "source": "gp",
      "content": "विगत केही दिनदेखि काठमाडौँ उपत्यकालगायत देशका अन्य भागमा वायु प्रदूषणको अवस्था गम्भीर बन्दै गएको भन्दै त्यसको नियन्त्रणमा तत्काल आवश्यक कदम चाल्न आह्वान गरिएको छ।",
      "longContent": "काठमाडौँ, चैत २४ गते। विगत केही दिनदेखि काठमाडौँ उपत्यकालगायत देशका अन्य भागमा वायु प्रदूषणको अवस्था गम्भीर बन्दै गएको भन्दै त्यसको नियन्त्रणमा तत्काल आवश्यक कदम चाल्न आह्वान गरिएको छ।वातावरणसँग सम्बन्धित विभिन्न संस्थाहरूले आज संयुक्त विज्ञप्तिमार्फत वन क्षेत्रमा लागेको डढेलो नियन्त्रणका लागि स्थानीय समुदाय, सुरक्षा निकायसँग समन्वय र सहकार्य गर्न आग्रह गरेका छन्।नेपाल वातावरण पत्रकार समूहका अध्यक्ष चन्द्रशेखर कार्की, प्रकृति रिसोर्सेज सेन्टरका कार्यकारी निर्देशक राजु पण्डित क्षेत्री, स्वच्छ ऊर्जा नेपालका महासचिव राजन पराजुली, अभ्नी भेन्चर्सका निर्देशक सिलसिला आचार्य र वातावरणविद् भुषण तुलाधरले विज्ञप्तिमार्फत उपत्यकामा धुवाँ फाल्दै कुद्ने सवारीलाई तत्काल रोक लगाउनुपर्ने, धुलो लिएर उपत्यकामा भित्रने सवारीसाधनलाई रोक लगाउनुपर्ने आह्वान गर्नुभएको हो।उहाँहरूले वायु प्रदूषण स्तरमा सुधार नहुञ्जेलसम्मका लागि उपत्यकाका विद्यालयहरू बन्द गर्नुपर्ने, फोहोरमैला तथा कृषिजन्य अवशेषहरू जलाउने कार्यमा तत्काल रोक लगाउनुपर्ने, स्वास्थ्य जोखिमबाट जोगिनका लागि मास्क लगाउन अनिवार्य गर्नुपर्नेलगायत सुझाव दिनुभएको छ।प्रदूषणमापन केन्द्रहरूले देखाएको आँकडा अनुसार काठमाडौँको हावा सास फेर्नका लागि अस्वथ्य छ। हाल काठमाडौँको हावामा कार्बन मोनोक्साइड, ब्ल्याक कार्बन, ओजोन तथा मसिना हानिकारक कणहरू (पिएम दुई दशमलव पाँच) को मात्रा धेरै रहेको छ।सरकारबाट स्वीकृत वायु गुणस्तर सूचकाङ्कअनुसार शून्यदेखि ५० हुँदा राम्रो, ५१ देखि १०० हुँदा मध्यम, १०१ देखि १५० हुँदा संवेदनशील समूहका लागि अस्वस्थ, १५१ देखि २०० अस्वस्थ, २०१ देखि ३०० निकै अस्वस्थ तथा ३०१ भन्दामाथि भएमा खतरनाक तह पुगेको सङ्केत गर्दछ। आजको तथ्याङ्कअनुसार काठमाडौँको हावाको गुणस्तर (एयर क्वालिटी इन्डेक्स, एक्युआई) १७९ देखिएको छ।अन्तरराष्ट्रिय एकीकृत पर्वतीय विकास केन्द्र (इसिमोड)को अध्ययनअनुसार विगत ९० दिनमा ७५ दिन काठमाडौँको वायु गुणस्तर हानिकारक देखिएको छ। कचौरा आकारको काठमाडौँ उपत्यका विश्वमै वायु प्रदूषणको जोखिममा रहेका प्रमुख सहरहरूमध्ये पर्दछ।यसैगरी वन तथा वातावरण मन्त्रालयअन्तर्गतको वातावरण विभागले विगत केही दिनदेखि मुलुकका विभिन्न क्षेत्रहरूमा लागेको डढेलोलगायत कारणले वायु प्रदूषण बढेको जनाएको छ। यसबाहेक उद्योग कलकारखाना र सवारीसाधनबाट निष्कासन हुने धुवाँ, खुला रूपमा फोहोर तथा कृषिजन्य अवशेष जलाउने, घरबाट निस्कने धुवाँ, सडक तथा निर्माणकार्यबाट उड्ने धुलो पनि वायु प्रदूषणका कारक रहेका छन्।विशेषगरी चैत, वैशाख र जेठ महिना डढेलो लाग्ने याम रहेको र वर्षा नभएसम्म वायु प्रदूषण उच्च रहने सक्ने सम्भावना छ। वायु प्रदूषणले मानव स्वास्थ्यमा नकारात्मक असर पार्ने र विशेष गरी बालबालिका, वृद्धवृद्धा एवं श्वास प्रश्वास र मुटुका बिरामी, गर्भवती महिलाहरूलाई बढी प्रभाव पार्ने भएकाले यस्तो बेला विशेष सावधानी अपनाउनु हुन विभागले अनुरोध गरेको छ।विभागले वन डढेलो लगाउने कार्य सार्वजनिक अपराध भएकाले यस्तो कार्य नगर्न, घरायसी ठोस फोहोर, प्लास्टिकजन्य फोहोर तथा कृषिजन्य अवशेषहरू नजलाउन, सवारीसाधनको नियमित मर्मतसम्भार गर्न, उद्योग कलकारखाना तथा भान्साहरूमा स्वच्छ ऊर्जाको प्रयोग गर्न, सडक तथा निर्माणकार्यबाट उड्ने धुवाँ धुलोको यथोचित नियन्त्रण गर्न आग्रह गरेको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/150087",
      "image": "https://gorkhapatraonline.com/storage/media/264501/conversions/ktm-original-thumb.jpg"
    },
    {
      "slug": "150078",
      "title": "पूर्वराजाले संविधान विरोधी गतिविधि गरे कारबाही गर्छौं : सञ्चारमन्त्री गुरुङ",
      "timestamp": 1743897600000,
      "source": "gp",
      "content": "नेपाल सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले पूर्वराजा ज्ञानेन्द्र शाहले राजनीतिक दलसँग भएको सम्झौता तोडेको बताउनुभएको छ। अझै पनि संविधान विरोधी गतिविधि गरिरहे सरकारले कारबाही गर्ने उहाँले चेतावनी दिनुभयो।",
      "longContent": "नवीनराज कुइँकेललमजुङ, चैत २४ गते। नेपाल सरकारका प्रवक्ता एवं सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले पूर्वराजा ज्ञानेन्द्र शाहले राजनीतिक दलसँग भएको सम्झौता तोडेको बताउनुभएको छ। अझै पनि संविधान विरोधी गतिविधि गरिरहे सरकारले कारबाही गर्ने उहाँले चेतावनी दिनुभयो।आइतबार लमजुङको क्व्होँलासोंथर गाउँपालिका–५ सिङ्दीमा आयोजित गाउँपालिका स्तरीय दोस्रो अध्यक्ष कप फुटबल प्रतियोगिताको उद्घाटन गर्दै सञ्चारमन्त्री गुरुङले संविधानको पालना गर्ने र सार्वभौम नागरिकको अधिकारमाथि कुनै दखल नगर्ने राजनीतिक दलसँग भएको सम्झौताको पूर्वराजाले उल्लङ्घन गरेको बताउनुभयो। “पूर्व बडामहारानीलाई नारायणहिटीमा बस्न दिने, पूर्वराजालाई नागार्जुन दरबारमा बस्न दिने, पूर्व राष्ट्रपति सरह सम्मान दिने, उहाँले संविधानको परिपालना गर्ने, सार्वभौम नागरिकको अधिकारलाई कुनै दखल नगर्ने भन्ने दलसँग सम्झौता भएको थियो”, सञ्चारमन्त्री गुरुङले भन्नुभयो, “फागुन ७ गतेदेखि पूर्वराजाले त्यो सहमतिको उल्लङ्घन गर्नुभयो, लत्कार्नुभयो। त्यो हाम्रो लागि स्वीकार्य छैन्।”केहीदिन यता पूर्वराजावादीको नाममा व्यवस्था विरोधी, संविधान विरोधी तत्त्वले टाउको उठाइरहेको उहाँले बताउनुभयो। “यी सबै गतिविधि एउटा लोकतान्त्रिक सरकारको हैसियतले हामीले गर्न दिइरहेका थियौं”, उहाँले भन्नुभयो, “तर, राजावादीको नाउँमा हत्याको बाटो, हिंसाको बाटो, अराजकता र लुटपाटको बाटो रोजियो। यी सबै गतिविधिलाई सरकार टुलुटुलु हेरेर बस्न सक्दैन। चुप लागेर हातमा दही जमाएर बस्न सक्दैन। कारबाही अगाडि बढाउँछ, त्यसको सुरुवात भइसकेको छ।”नेपाल सरकारका प्रवक्ता समेत रहनुभएका सञ्चारमन्त्री गुरुङले यस्ता गतिविधिलाई साथ नदिन सबै नागरिकलाई आग्रह गर्नुभयो। नेपाली जनताले रगत पसिना बगाएर ल्याएको सङ्घीय लोकतान्त्रिक गणतन्त्रको रक्षाका लागि सरकार सँधै प्रतिबद्ध रहेको उहाँले बताउनुभयो। उहाँले भन्नुभयो, “जसले संविधान मिच्न खोज्छ, कानुन मिच्न खोज्छ, जनताको अधिकारमाथि धावा बोल्न खोज्छ, सरकारले सख्त कारबाही गर्छ।” उहाँले मुलुकको हित, जनताको हित, सङ्घीय लोकतान्त्रिक शासन प्रणाली र मुलुकको सम्बृद्धिका लागि सरकार सधैै लागि पर्ने बताउनुभयो।यसअघि सरकार अस्थिर हुँदा विकास निर्माणको गति रोकिएको, अर्थतन्त्र धरासायी भएको, उत्पादन रोकिएको, मुलुकको अधोगति भएका कारण नेपाली कांग्रेस र नेकपा (एमाले) जस्ता ठुला दल मिलेर दुई तिहाइको सरकार बन्नुपरेको प्रष्टाउनुभयो। उहाँले वर्तमान सरकार बनेपछिको आठ महिनामा समस्याको धेरै सुधार भइसकेको बताउनुभयो। उहाँले वर्तमान सरकारले मुलुकलाई सही बाटोमा र लोकतन्त्रलाई सुदृढ गर्नेे काम सुरु गरेको बताउनुभयो। उहाँले यही गठबन्धनको सरकार ०८४ सालसम्म कायम रहने र मुलुकको हित र विकासमा लागिरहने बताउनुभयो। उहाँले आगामी आर्थिक वर्षमा लमजुङका सबै ठाउँमा टेलिफोन टिप्ने, इन्टरनेट चन्ने बनाउने प्रतिबद्धता जनाउनुभयो। उहाँले जिल्लाका सबै वडा कार्यालय, विद्यालय, स्वास्थ्यचौकी, प्रहरी चौकीमा इन्टरनेटको व्यवस्था गरी प्रविधिमैत्री शासनको सुरुवात गरिने बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/150078",
      "image": "https://gorkhapatraonline.com/storage/media/264504/conversions/Sanchar-mantri-ps-gurung-lamjung-(1)-original-thumb.jpg"
    },
    {
      "slug": "150070",
      "title": "प्रधानमन्त्रीसमक्ष खप्तड इन्जिनियरिङ क्याम्पस सञ्चालनको माग",
      "timestamp": 1743897600000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीसमक्ष डोटीको खप्तड इन्जिनियरिङ क्याम्पस सञ्चालनका लागि आगामी बजेटमा कार्यक्रम समावेश गर्न आज मागपत्र बुझाइएको छ।",
      "longContent": "काठमाडौँ, चैत २४ गते। प्रधानमन्त्री केपी शर्मा ओलीसमक्ष डोटीको खप्तड इन्जिनियरिङ क्याम्पस सञ्चालनका लागि आगामी बजेटमा कार्यक्रम समावेश गर्न आज मागपत्र बुझाइएको छ। \tप्रधानमन्त्री निवास, बालुवाटारमा नेपाली कांग्रेस र नेकपा (एमाले) सहितका जिल्लास्थित प्रतिनिधिमण्डले क्याम्पसको आवश्यक भौतिक पूर्वाधार निर्माणसहित अध्ययन अध्यापनका लागि ध्यान दिन र विकासमा पछाडि परेको डोटीलाई बजेट निर्माणमा प्राथमिकता दिन आग्रह गर्नुभएको हो। मागपत्र बुझाउन पूर्वमन्त्री वीरबहादुर बलायर, संविधानसभा सदस्य गौरी वली र भरतबहादुर खड्का, सुदूरपश्चिम प्रदेशसभा सदस्य चक्र मल्ल, जिल्ला समन्वय समितिका प्रमुख लक्ष्मणबहादुर सिंह, दिपायल सिलगढी नगरपालिकाका बाजीसिंह खड्का, केआइसिंह गाउँपालिकाका अध्यक्ष लोकेन्द्रबहादुर शाही, नेपाली कांग्रेसका जिल्ला सभापति नरेन्द्रबहादुर सिंह, नेकपा (एमाले) का जिल्ला अध्यक्ष मञ्जु मलासीलगायतले बालुवाटार आउनुभएको थियो। दिपायल सिलगढी नगरपालिका–६, थाप्लामा त्रिभुवन विश्वविद्यालयको मातहतमा डोटी प्राविधिक आङ्गिक क्याम्पसका रूपमा सञ्चालन हुने तयारी भए पनि जनशक्ति र बजेटको अभावमा काम अघि नबढेकाले प्रतिनिधिमण्डलले उच्च राजनीतिक तहमा ध्यानाकर्षण गरेका हुन्। \tएमालेका वरिष्ठ उपाध्यक्ष ईश्वर पोखरेल र गृहमन्त्री एवं कांग्रेसका नेता रमेश लेखकसहित उपस्थित कार्यक्रममा प्रधानमन्त्री ओलीले आगामी बजेटलाई सन्तुलित, व्यवस्थित र प्रभावकारी कार्यान्वयनमुखी बनाउन छलफल भइरहेको बताउँदै पुरानो गौरवपूर्ण इतिहास बोकेको डोटी विकासमा पछाडि परेको विषयमा आफू जानकार रहेकाले अब प्राथमिकतामा पर्ने विश्वास दिलाउनुभयो। \tप्रधानमन्त्री ओलीले थालेका काम पूरा गर्ने र बजेट विनियोजन गर्दा स्रोत सुनिश्चितता गरेर मात्रै गर्न लागिएको उल्लेख गर्दै खप्तड इन्जिनियरिङ क्याम्पस पूर्वाधार निर्माण गर्दा छात्रावास अनिवार्य बनाउन सकिए टाढा टाढाका विद्यार्थी त्यहीँ बसेर पढ्न सक्ने बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/150070",
      "image": "https://gorkhapatraonline.com/storage/media/264502/conversions/pm-oli-meeting-original-thumb.jpg"
    },
    {
      "slug": "150012",
      "title": "चार महिनापछि सुकेटार विमास्थलमा जहाज अवतरण",
      "timestamp": 1743897600000,
      "source": "gp",
      "content": "करिब चार महिनापछि ताप्लेजुङमा हवाई उडान सुरु भएको छ । गत मङ्सिर २८ गतेदेखि बन्द रहेको ताप्लेजुङको सुकेटार विमास्थलमा आइतबारबाट हवाइ उडान सुरु भएको हो ।",
      "longContent": "साहारा लिम्बूफुङलिङ, चैत २४ गते । करिब चार महिनापछि ताप्लेजुङमा हवाई उडान सुरु भएको छ । गत मङ्सिर २८ गतेदेखि बन्द रहेको ताप्लेजुङको सुकेटार विमास्थलमा आइतबारबाट हवाइ उडान सुरु भएको हो ।नेपाल वायु सेवा निगमको जहाजले आजबाट काठमाडौं–ताप्लेजुङ–काठमाडौं उडान सुरु गरेको छ । शुक्रबार तालिका तय भए पनि प्राविधिक समस्याका कारण आइतबारका लागि उडान सारिएको थियो । काठमाडौंबाट पाँच जना यात्रु लिएर आएको नेपाल वायु सेवा निगम ताप्लेजुङका कर्मचारी कुमार गुरुङले जानकारी दिनुभयो ।उहाँका अनुसार ताप्लेजुङबाट पुरुष चार र महिला दुई जना गरी ६ जना काठमाडौं प्रस्थान गरेका छन् ।गत चैत १६ गते शनिबारदेखि उडान गर्ने तालिका अनुसार जहाज आए पनि अवतरण हुन नसकेपछि जहाज पुनः काठमाडौं फर्किएको थियो । जसका कारण १० जना यात्रु लिएर आएको जहाज भिजिबिलिटी कम भएकाले अवतरण हुन सकेको थिएन । सो उडान सफल हुन नसक्दा ताप्लेजुङबाट उपचारका लागि काठमाडौंबाट हिँडेका चार जना यात्रु प्रभावित भएका थिए ।नेपाल वायु सेवा निगमको दुई वटा जहाज ग्राउण्डेड भएपछि चार महिनादेखि हवाई उडान ठप्प भएको थियो । तत्कालका लागि हाल सातामा एक दिन मात्रै उडान तय भएको थियो । आगामी उडान तालिका तत्काल आई नसकेको निगमले जनाएको छ । सातामा एक दिनमा उडान तालिका राख्दै आएको र वैशाखपछि थप गरिने तयारीमा रहेको बताइएको छ ।मौसमका कारण पटक–पटक जहाज अवतरण हुन नसक्दा आवतजावत गर्ने यात्रुको सङ्ख्यामा कमी भएको निगमले उल्लेख गरेको छ । अवतरण  अनिश्चित बन्दा यात्रुको सङ्ख्यामा कमी आउने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/150012",
      "image": "https://gorkhapatraonline.com/storage/media/264448/conversions/Biman-abataran-original-thumb.jpg"
    },
    {
      "slug": "149973",
      "title": "विप्लव नेतृत्वको नेकपा दल दर्ता हुँदै",
      "timestamp": 1743897600000,
      "source": "gp",
      "content": "नेत्रविक्रम चन्द ‘विप्लव’ नेतृत्वको नेपाल कम्युनिस्ट पार्टी निर्वाचन आयोगमा दल दर्ता हुने भएको छ । आगामी २०८४ सालको निर्वाचनमा सहभागी हुने भएपछि यसअघि बसेको पोलिटब्युरो बैठकले दल दर्ता गर्ने निर्णय गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत २४ गते । नेत्रविक्रम चन्द ‘विप्लव’ नेतृत्वको नेपाल कम्युनिस्ट पार्टी निर्वाचन आयोगमा दल दर्ता हुने भएको छ । आगामी २०८४ सालको निर्वाचनमा सहभागी हुने भएपछि यसअघि बसेको पोलिटब्युरो बैठकले दल दर्ता गर्ने निर्णय गरेको हो ।नेकपा पोलिटब्युरो सदस्य चिरञ्जीवी ढकालले आगामी निर्वाचनमा सहभागी हुने भएपछि आधिकारिक रूपमा निर्वाचन आयोगमा दल दर्ता गर्ने निर्णय भएको जानकारी दिनुभयो । आगामी हप्ता दिनभित्र निर्वाचन आयोगमा दर्ता भइसक्ने उहाँले बताउनुभयो । दल दर्ता गर्न पार्टी सचिवालय सदस्य कर्णजित बुढाथोकी, ढकाल र कपिल पोखरेललाई जिम्मेवारी दिएको छ । उहाँले भन्नुभयो, “पार्टीले निर्वाचनमा जाने भएपछि दल दर्ता गर्ने निर्णय भएको छ । सबै कागजपत्र मिलाउने क्रम जारी भएकाले नेकपाकै नाममा दल दर्ता हुने छ ।” तर, पार्टीको चुनाव चिह्न के राख्ने भन्नेबारे छलफल भइरहेकाले छिट्टै टुङ्गो लाग्ने बताउनुभयो । नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) सँग तत्काल एकता प्रक्रिया अघि बढ्ने सङ्केत नदेखिएपछि विप्लव समूह दल दर्ता गर्ने अवस्थामा पुगेको बताइएको छ । समाजवादी मोर्चामा दुवै दल सहभागी भए पनि एकताले गति लिने अवस्था कम देखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149973",
      "image": "https://gorkhapatraonline.com/storage/media/264312/conversions/Biplav-biplab-Maoist-1732264180-original-thumb.jpg"
    },
    {
      "slug": "149971",
      "title": "सडक बालबालिकाको तथ्याङ्क सङ्कलन गरिँदै",
      "timestamp": 1743897600000,
      "source": "gp",
      "content": "देशैभरका ७५३ स्थानीय तहलाई सडक बालबालिकाको अवस्थाबारे बुझ्न पत्रचार गरिने भएको छ । आगामी असार मसान्तभित्र सडक बालबालिकामुक्त राष्ट्र घोषणा गर्ने भएपछि कार्यविधि तयार हुँदै छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत २४ गते । देशैभरका ७५३ स्थानीय तहलाई सडक बालबालिकाको अवस्थाबारे बुझ्न पत्रचार गरिने भएको छ । आगामी असार मसान्तभित्र सडक बालबालिकामुक्त राष्ट्र घोषणा गर्ने भएपछि कार्यविधि तयार हुँदै छ । कार्यविधिपछि बालबालिकाको अवस्थाबारे बुझ्न पालिकालाई पत्राचार गरिने भएको हो । प्रधानमन्त्री केपी शर्मा ओलीले आगामी २०८२ असार मसान्तसम्म सडक बालबालिकामुक्त गर्ने घोषणा गर्नुभएको थियो । उक्त लक्ष्य पूरा गर्न कार्यविधिको सूचक तयार गरी स्थानीय तहलाई पत्रचार गरिने भएको हो । महिला, बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालय सहसचिव चक्रबहादुर बुढाले सरकारले सडक बालबालिकामुक्त राष्ट्र घोषणा गर्ने लक्ष्य निर्धारण गरेकाले बालबालिकाको अवस्था बुझ्न सबै पालिकालाई पत्र पठाइने जानकारी दिनुभयो । उहाँले भन्नुभयो, “अहिले सडक बालबालिकामुक्त भए जस्तै छ । सडकमा बालबालिका छैनन् । यदि सडकमा भेटिए तुरुन्तै उद्धार हुँदै आएको छ । उद्धार भएका बालबालिका अभिभावकसँग पुनर्मिलन गराउने र त्यसो हुन नसकेमा बालगृहमा राखिँदै आएको छ ।” सडक बालबालिका फेला परेमा उद्धार गरेर परिवारमा पुनर्मिलन गराउने, त्यो नभए संरक्षण केन्द्रमा राखिने उहाँले बताउनुभयो । उहाँले भन्नुभयो, “स्थानीय तहले सडक बालबालिकामुक्त पालिका बनाएपछि प्रदेशले आआफ्नो अनुकूलतामा आगामी जेठ १५ गतेभित्र सडक बालबालिकामुक्त घोषणा गर्ने छन् । त्यसपछि राष्ट्रिय रूपमा असार मसान्तभित्र सडक बालबालिकामुक्त भएको घोषणा गरिने छ ।” सहसचिव बुढाले तत्काल सडक बालबालिका घोषणा गर्न सजिलो भए पनि दीर्घकालीन रूपमा कार्यान्वयनमा जान जटिल हुन सक्ने तर्क गर्नुभयो । “राज्यले सडक बालबालिकामुक्त भएको घोषणापछि बालबालिका सडकमा भेटिन सक्छन् । किनकि देशमा गरिबी उस्तै छ । अभिभावकविहीन बालबालिका हुँदा दुव्र्यसनीका कारण सडकमा आउन सक्छन् । भारतसँग खुला सिमाना भएकाले आउँदा जटिलता आउन सक्छ,” उहाँले भन्नुभयो, “दीर्घकालीन रूपमा सडक बालबालिकामुक्त गराउन बाल अधिकार परिषद्ले वार्षिक १० करोड बजेट चाहिन्छ भन्दै छ । त्यो बजेट दिन सकिएको छैन । सिपमूलक तालिम दिएर आत्मनिर्भर बनाउन बजेट अभाव हुने देखिन्छ ।” दीर्घकालीन रूपमा देशैभर सडक बालबालिकामुक्त राष्ट्र बनाउन बजेटकै कारण समस्या हुन सक्ने विज्ञहरूले दाबी गरेका छन् । उहाँले भन्नुभयो, “यो महिनाभित्र मन्त्रालयमा पेस गर्ने छौँ । त्यसपछि स्थानीय तहलाई सडक बालबालिकाको अवस्था कस्तो छ भन्नेबारेमा पत्र पठाइने छ ।”सडक बालबालिका १८ वर्षमुनि सडकमा आश्रित भई अलपत्र अवस्थामा परेकालाई परिभाषित गरिएको छ । सडक बालबालिका प्रायः गरिबी, लागुऔषधको दुव्र्यसनी, बुवाआमा नभएर, परिवार विखण्डन, प्राकृतिक विपत्तिका कारण अलपत्र गर्दै आएका छन् । यसरी अलपत्र परेका बालबालिकालाई राज्यले नै संरक्षण दिएर उद्धार गरी पारिवारिक पुनर्मिलन र आत्मनिर्भर बनाउने लक्ष्य राखेको छ ।",
      "link": "https://gorkhapatraonline.com/news/149971",
      "image": "https://gorkhapatraonline.com/storage/media/264310/conversions/bal-adhikar-original-thumb.jpg"
    },
    {
      "slug": "149969",
      "title": "केही भएन भन्नु भ्रमखेती",
      "timestamp": 1743897600000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) का महासचिव शङ्कर पोखरेलले संविधानबाहिर कोही पनि जान नसक्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २४ गते । नेपाल कम्युनिस्ट पार्टी (एमाले) का महासचिव शङ्कर पोखरेलले संविधानबाहिर कोही पनि जान नसक्ने बताउनुभएको छ । शनिबार पेसागत महासङ्घ नेपाल राष्ट्रिय समितिद्वारा ललितपुरमा आयोजित तेस्रो राष्ट्रिय परिषद् बैठकमा बोल्दै महासचिव पोखरेलले यतिबेला देशको संविधान र व्यवस्थामाथि चुनौती दिने गरी केही शक्ति लागेका बताउनुभयो । पूर्वराजाका गतिविधिले संविधान कार्यान्वयनमा केही चुनौती थपेको उहाँको धारणा छ ।राजावादीले संसद् भवन र पेट्रोल भण्डारण स्थल तथा अन्तर्राष्ट्रिय विमानस्थलमा आगो लगाउने खालका आतङ्कपूर्ण गतिविधि गरेका पोखरेलले बताउनुभयो । यो आपराधिक क्रियाकलापमा संलग्न र जिम्मेवार मानिसलाई कारबाहीको दायरामा ल्याउनुपर्ने एमालेको धारणा पोखरेलले सुनाउनुभयो । “काठमाडौँमा प्रदर्शनका नाममा जुन हर्कत भए, ती आपराधिक, संविधानविरोधी र जनविरोधी क्रियाकलापका रूपमा भएका छन्,” उहाँले भन्नुभयो ।सभाका नाममा आतङ्क मच्चाउन भिडलाई निर्देशित गर्ने काम राजावादीले गरेको उहाँले बताउनुभयो । यो घटनामा पूर्वराजा ज्ञानेन्द्र उम्कन नसक्ने उहाँको धारणा छ । नवराज सुवेदी र दुर्गा प्रसाईंलाई निर्मल निवासमा बोलाएर आन्दोलनको नाइके बनाउने पूर्वराजा ज्ञानेन्द्रले चैत १५ गतेको घटनाको सबै जिम्मा लिनुपर्ने उहाँको धारणा छ ।  “१५ गतेका दिन नेपालको लोकतान्त्रिक आन्दोलनका लागि कालो दिन हो, यो घटनामा संलग्नलाई दण्डसजाय हुनु पर्दछ,” उहाँले भन्नुभयो ।पोखरेलले समाजमा असल कुरा स्थापनाका लागि असललाई असल र खराबलाई खराब भन्न सक्नुपर्ने बताउनुभयो । पञ्चायतको समयमा नेपाली जनताले पेटभरि खान नपाएको स्मरण गराउँदै उहाँले अहिले पनि त्यो व्यवस्था ठिक र अहिलेको व्यवस्था गलत भन्ने भ्रम फिँजाउँदा पनि त्यसलाई चिर्न नसक्नु विडम्बनाको कुरा भएको बताउनुभयो । पञ्चायतमा ४९ प्रतिशत जनसङ्ख्या गरिबीको रेखामुनि रहेको उहाँले स्मरण गराउनुभयो । “अहिले विश्व बैङ्कको रिपोर्ट अनुसार दक्षिण एसियामा सबैभन्दा बढी खानलाउन पुग्ने जनसङ्ख्या नेपालको हो, परिवर्तन यत्ति धेरै भएको छ, खालि केही भएन भनेको छ, अनेक हल्ला गरेको छ,” उहाँले भन्नुभयो ।सचेत नेपालीले सत्यतथ्यका आधारमा बहस गर्नुपर्ने उहाँको धारणा छ । ५२ वर्षको औसत आयु बढेर ७२ वर्ष पुगेको, बाल र मातृ मृत्युदर अति न्यून भएको, साक्षरताको स्थितिमा यसबिचमा व्यापक सुधार भएको, असमानताको खाडल पुरिँदै गएको, आर्थिक वृद्धिदर बढेको, विकासका कामले छलाङ मारेकोलगायतका उदाहरण प्रस्तुत गर्दै उहाँले केही भएन भन्नेलाई यी तथ्यमा टेकेर जवाफ दिनुपर्ने बताउनुभयो । उहाँले पञ्चायतसँग गणतन्त्रलाई तुलना गरेर अस्थिरता मच्चाउनेहरू अपराधी भएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149969",
      "image": "https://gorkhapatraonline.com/storage/media/264307/conversions/1725189679-9VkFK-original-thumb.jpg"
    },
    {
      "slug": "149968",
      "title": "खरानीबाट उठ्ने जमर्कोमा ‘जडीबुटी’",
      "timestamp": 1743897600000,
      "source": "gp",
      "content": "आगजनीबाट पूर्ण रूपमा क्षतिग्रस्त भएको जडीबुटी उत्पादन तथा प्रशोधन केन्द्र अबको एक महिनाभित्र पुनः सञ्चालनमा आउने भएको छ । प्रशोधन केन्द्रका महाप्रबन्धक सङ्गीता यादवले उद्योगलाई पुनः सञ्चालनको तयारी भइरहेको बताउँदै एक महिनाभित्र उत्पादन सुरु हुने जानकारी दिनुभएको हो ।",
      "longContent": "काठमाडौँ, चैत २४ गते । आगजनीबाट पूर्ण रूपमा क्षतिग्रस्त भएको जडीबुटी उत्पादन तथा प्रशोधन केन्द्र अबको एक महिनाभित्र पुनः सञ्चालनमा आउने भएको छ । प्रशोधन केन्द्रका महाप्रबन्धक सङ्गीता यादवले उद्योगलाई पुनः सञ्चालनको तयारी भइरहेको बताउँदै एक महिनाभित्र उत्पादन सुरु हुने जानकारी दिनुभएको हो ।राजावादी भनिएका प्रदर्शनकारीले चैत १५ गते आगजनी गर्दा सो केन्द्र क्षतिग्रस्त भएको थियो । अपराह्न ४ बजे गरिएको आगजनीपछि केन्द्रको उत्पादन पूर्णमा रूपमा बन्द छ । पहिलेकै परिणाममा गर्न नसकिए पनि उत्पादन सुरु गर्ने उहाँले स्पष्ट पार्नुभयो । उत्पादन बन्द रहे पनि दैनिक प्रशासन सुरु भइसकेको छ ।“सवारीसाधन र भवन मात्र नभई उत्पादनसँग सम्बन्धित धेरै उपकरणसमेत आगोले खरानी भए । कतिपय नयाँ उपकरण खरिद गरी जडान गर्नुपर्ने हुन्छ । त्यही भएर केही समय लाग्न सक्छ,” उहाँले भन्नुभयो, “तत्कालीन र दीर्घकालीन योजना बनाएर यस केन्द्रलाई पहिलेकै अवस्थामा फर्काउनु छ । यसका लागि सरकारको सहयोग आवश्यक छ ।” यो प्रशोधन केन्द्र वन तथा वातावरण मन्त्रालयमातहत सञ्चालन हुँदै आएको छ ।गृहकार्य भइरहेको छ : मन्त्री ठकुरीवन तथा वातावरणमन्त्री ऐनबहादुर शाही ठकुरीले प्रशोधन केन्द्र छिटोभन्दा छिटो सञ्चालनका लागि मन्त्रालयले गृहकार्य गरिरहेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “मन्त्रालयले प्राविधिक र विज्ञसँग छलफल गरिरहेको छ । अस्थायी रूपमा सञ्चालन गर्न करिब १० करोड रुपियाँ आवश्यक देखिएको छ । यसबारे मन्त्रीपरिषद्को बैठकमा समेत छलफल भइसकेको छ । चाँडै रकम उपलब्ध हुन्छ ।” यो प्रशोधन केन्द्र सञ्चालनबारे मन्त्रीपरिषद्ले चाँडै नै निर्णय गर्ने विश्वास उहाँले व्यक्त गर्नुभयो ।प्रारम्भिक मूल्याङ्कनबाट करिब २८ करोड रुपियाँ बराबरको क्षति भएको देखिएको बताउँदै मन्त्री ठकुरीले अस्थायी रूपमा सञ्चालनका लागि रकम उपलब्ध गराउन मन्त्रालय प्रव्रिmयागत रूपमा अगाडि बढिसकेको जानकारी दिनुभयो । उहाँका अनुसार सहरी मन्त्रालय अन्तर्गतको निकायबाट यसको क्षतिको विस्तृत विवरण सङ्कलन तथा मूल्याङ्कनको काम सुरु भइसकेको छ ।उहाँले भन्नुभयो, “आगजनी भएको भोलिपल्टदेखि नै आफूलाई बेरोजगार भएको महसुस गर्नुभएका करार, ज्यालादारीलगायत विभिन्न सेवासर्तमा कार्यरत कर्मचारीलाई निरन्तर रूपमा जोड्नका लागि केही दिनभित्रै आवश्यक प्रक्रिया पूरा गरेर कम्पनी सञ्चालन गर्छौं ।”सो क्षेत्रबाट निर्वाचित प्रतिनिधि सभा सदस्य सोबिता गौतमले जडीबुटी उत्पादन तथा प्रशोधन केन्द्र अहिले बस्तीको बिच भागमा परिसकेको हुनाले यसलाई अन्य ठाउँमा सार्ने सरकारले योजना बनाउनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “जतिबेला यो प्रशोधन केन्द्र स्थापना भयो, खुला ठाउँ थियो । अब घना बस्ती भइसकेकाले यहाँ उपयुक्त छैन भन्ने महसुस भएको छ । सरकारले उपयुक्त स्थानमा सार्नका लागि छिटै नै योजना बनाउनु पर्छ ।”एक हजार किसान र चार सय कर्मचारी आबद्धकेन्द्रका प्रशासन प्रमुख धर्म नेपालका अनुसार केन्द्रीय कार्यालय काठमाडौँमा भए पनि बारा, झापा, कैलाली, जाजरकोट, गोरखामा यस कम्पनीका शाखा रहेका छन् । यस कम्पनीमा प्रत्यक्ष रूपमा चार सय जनाले रोजगारी पाएका छन् भने एक हजार किसान आबद्ध छन् । किसानले कम्पनीका लागि जडीबुटी उत्पादन गर्छन् । यस कम्पनीले सन्चो, सन्चो बाम, सन्चो मसाज तेल, शिलाजित, सञ्चो जटा केश तेललगायतका औषधीय सामग्री उत्पादन गर्दै आएको छ । कम्पनीले यसै हप्ता सन्चो मह र सन्चो शुद्ध टिमुरको बिक्रीवितरण सुरु गर्न लागेको थियो । त्यसै गरी केन्द्रले मानिसको भन्सासँग सम्बन्धित उत्पादनको तयारी गर्न लागेको थियो । यो प्रशोधन केन्द्र सुगन्धित तेलको नेपालमा नै सबभन्दा ठुलो कम्पनी हो । यो कम्पनी हरेक नेपालीले गर्व गर्नलायकको रहेको बताउँदै उहाँले भन्नुभयो, “कम्पनीले आफैँ कच्चा पदार्थ उत्पादन गर्छ, उत्पादनका लागि कुनै पनि वस्तु विदेशबाट आयात गर्दैन ।”प्रशोधन केन्द्रका प्रशासन प्रमुख नेपालले नयाँ वस्तुको उत्पादन तथा बिक्री केन्द्र विस्तारको तयारी भइरहेकै बेला आगजनी हुँदा कम्पनीलाई ठुलो क्षति भएको बताउनुभयो । आगजनीले कम्पनीलाई आर्थिक क्षति मात्र नभई उत्पादन वृद्धि र सेवा विस्तारमा समेत अवरोध पुर्‍याएको उहाँको भनाइ छ । उहाँका अनुसार उद्योगको दुई भवन र १३ वटा सवारीसाधन, उपकरण, भौतिक संरचना, उत्पादित सामान खरानी भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149968",
      "image": "https://gorkhapatraonline.com/storage/media/264306/conversions/3244-original-thumb.jpg"
    },
    {
      "slug": "149967",
      "title": "वार्तामा गएनन् शिक्षक",
      "timestamp": 1743897600000,
      "source": "gp",
      "content": "विभिन्न पेसागत माग राखेर चार दिनदेखि सडक आन्दोलन गरिरहेका शिक्षकलाई सरकारले दुई पटक वार्ताको आह्वान गरे पनि नेपाल शिक्षक महासङ्घले बेवास्ता गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत २४ गते । विभिन्न पेसागत माग राखेर चार दिनदेखि सडक आन्दोलन गरिरहेका शिक्षकलाई सरकारले दुई पटक वार्ताको आह्वान गरे पनि नेपाल शिक्षक महासङ्घले बेवास्ता गरेको छ । विगतमा वार्ता गरेर सरकारसँग सहमति गरेको भए पनि कार्यान्वयन नभएकाले यस पटक फेरि अर्को सहमति गर्नुको कुनै अर्थ नभएको भन्दै शिक्षकले अस्वीकार गरेका हुन् । २०८० असोजमा पनि राजधानीकेन्द्रित आन्दोलन गरेका शिक्षकले सरकारसँग सहमति गरेर आन्दोलन टुङ्ग्याएका थिए । सहमति अनुसार शिक्षा ऐन नल्याएको भन्दै नेपाल शिक्षक महासङ्घको नेतृत्वमा यस पटक पनि मुलुकभरका सामुदायिक विद्यालयका शिक्षक तथा कर्मचारी चैत २० गतेदेखि बानेश्वर–माइतीघर क्षेत्रमा जम्मा भएर आन्दोलन गरिरहेका छन् ।   महासङ्घका अध्यक्ष लक्ष्मीकिशोर सुवेदीले यस पटक शिक्षा ऐन नआउँदासम्म आन्दोलन नटुङ्ग्याउने बताउँदै भन्नुभयो, “सरकारसँग वार्ता त हामीले गत वर्ष नै गरिसक्यौँ । सहमति पनि त्यतिबेला नै गरेका हौँ । अब सोही सम्झौता अनुसार ऐन आएपछि मात्रै आन्दोलन रोक्छौँ ।”विगतका सहमति कार्यान्वयनको माग गर्दै यसअघि शिक्षकले स्थानीय तह, जिल्ला तथा केन्द्रमा ज्ञापनपत्र बुझाउने तथा धर्ना दिने जस्ता चरणबद्ध आन्दोलन गरेका थिए । विभिन्न चरणको आन्दोलन गर्दा पनि माग पूरा नभएपछि अनिश्चितकालीन सडक आन्दोलनमा उत्रेका हुन् । सडक आन्दोलनबाटै विद्यालय शिक्षा ऐन ल्याएरै छाड्ने अडानका साथ शिक्षकहरूले वार्तामा अनिच्छा देखाएका हुन् । यस पटक संसद्को हिउँदे अधिवेशन मङ्गलबारबाट अन्त्य भइसकेको छ । अध्यक्ष सुवेदीले भने तत्काल संसद् खुलाएर वा अध्यादेश ल्याएर भए पनि शिक्षा ऐन चाहिँ जसरी पनि ल्याउनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149967",
      "image": "https://gorkhapatraonline.com/storage/media/264305/conversions/ttt-original-thumb.jpg"
    },
    {
      "slug": "149966",
      "title": "चितुवाको मुखबाट नाति थुत्ने हजुरआमा",
      "timestamp": 1743897600000,
      "source": "gp",
      "content": "बर्दियाको गुलरिया नगरपालिका–५, बालापुर निवासी ५० वर्षीया गोवरी थरुनी चैत २० गते बुधबार घरदेखि दुई किलोमिटर पर रहेको केराबारीमा लगाइएको मास (थारू भाषामा उरुद) मा पानी लगाउन जानुभयो ।",
      "longContent": "ज्योति पन्थी बबई (बर्दिया), चैत २४ गते । बर्दियाको गुलरिया नगरपालिका–५, बालापुर निवासी ५० वर्षीया गोवरी थरुनी चैत २० गते बुधबार घरदेखि दुई किलोमिटर पर रहेको केराबारीमा लगाइएको मास (थारू भाषामा उरुद) मा पानी लगाउन जानुभयो । खेतमै काम गरिरहँदा गोवरीका लागि खाना लिएर दिउँसो १ बजे उहाँका सात वर्षका नाति सिर्जन चौधरी आफ्नो साथी अर्पण थारूसँग खेततर्फ हिँड्नुभयो । केराबारीमा लगाइएको मासमा पानी सिँचाइ गर्दै गरेकी आफ्नी हजुरआमाभन्दा करिब ३० मिटर जतिको दुरीमा रसीको खटिया (चारपाई) राखिएको थियो ।खटियामा सिर्जन खेलिरहँदा हजुरआमा सिँचाइकै काममा व्यस्त हुनुहुन्थ्यो । यत्तिकैमा सिर्जन चिच्याएको आवाज गोवरीले सुन्नुभयो । ‘बुदी’ (हजुरआमा) भनेर चिच्याएका सिर्जनको चित्कार अरू बेलाको भन्दा फरक थियो । त्यत्तिकैमा ३० मिटर पर मात्र रहेकी हजुरआमा नाति भएको स्थानमा पुग्दा नाति देख्नुभएन । नातिलाई चितुवाले लगेको उहाँका साथीले बताएपछि उहाँ झसङ्ग हुनुभयो । त्यति बेला चितुवाले त्यस स्थानबाट करिब ५० मिटर पर मकैबारीमा नातिलाई पुर्‍याइसकेको थियो । नाति नदेखेपछि हजुरआमा नातिलाई खोज्दै मकैबारीतर्फ दौडनुभयो । त्यहाँ मकैको रुख ढलेर बाटो बनेको देखेपछि त्यतै दौडिनुभएकी हजुरआमाले आफ्नो नाति सिर्जनलाई चितुवाले गर्धन समातेको देख्नुभयो र आफूले सबै बिर्सिएर चितुवाले समातेको नातिलाई खुट्टातर्फ समातेर तान्न थाल्नुभयो । करिब एक मिनेट जति सिर्जनलाई एकातर्फबाट चितुवाले तान्यो, अर्कोतर्फबाट हजुरआमा गोवरीले तान्नुभयो । हजुरआमाले नछाडेपछि सिर्जनलाई चितुवाले छाडेर हजुरआमा गोवरीमाथि आक्रमण गर्न खोज्दा आफू तर्किएपछि चितुवा त्यहाँबाट भागेको सिर्जनकी हजुरआमा गोवरी थरुनीले बताउनुभयो । उहाँले भन्नुभयो, “नातिलाई चितुवाले आक्रमण गरिरहेकै बेला मकैबारीमा भेटाएँ, मेरो दिमाग नै शून्य जस्तै भयो, म के गरुँ, कसो गरुँ भन्ने सोचमा गएँ, तर जे हुन्छ हुन्छ कि नाति बचाउँछु कि मलाई पनि चितुवाले मार्छ भन्ने सोचेर मैले नातिको खुट्टा समातेर तानेँ । त्यस समयमा चितुवाले नातिको घाँटी समातिरहेको थियो ।”नातिको उपचार, हजुरआमा सम्मानितचितुवाको मुखबाट बचाइएका नाति सिर्जन नेपालगन्जस्थित सञ्जीवनी मेडिकल कलेजमा शल्यक्रियापछि उपचाररत छन् । घटना सार्वजनिक भएपछि गुलरिया नगरपालिका–५ ले गोवरीलाई सम्मान गरेको छ । मृत्युको मुखमा पुगेको नातिलाई मृत्युको मुखबाट बचाउने साहसिक काम गरेका कारण उहाँलाई पाँच हजार रुपियाँसहित सम्मान गरिएको गुलरिया नगरपालिका–५ का वडाध्यक्ष मुमबहादुर मल्लले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149966",
      "image": "https://gorkhapatraonline.com/storage/media/264304/conversions/33222-original-thumb.jpg"
    },
    {
      "slug": "149958",
      "title": "हराउँदै चैते दसैँ मेलाको मौलिकता",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "चैते दसैँको विषयलाई समेटेर गायक बिमराज क्षेत्री, टीका क्षत्री र र सर्मिला गुरुङले वर्षौँअघि गाएको गीत हो यो । बागलुङको चैतै दसैँ  मेलाका रूपमा मात्रै नभई प्रेम र प्रेमिकाको भेट्ने मौकाको रूपमा रहेको पनि गीतले भाव बोकेको छ ।",
      "longContent": "गलकोट (बागलुङ), चैत २३ गते । ‘चैते दसैँ मेलैमा, माया बस्यो ख्याल ख्यालैमा - बागलुङ बजार मेलैमा, झर्छ आँशु छुट्ने बेलैमा’ !चैते दसैँको विषयलाई समेटेर गायक बिमराज क्षेत्री, टीका क्षत्री र र सर्मिला गुरुङले वर्षौँअघि गाएको गीत हो यो । बागलुङको चैतै दसैँ  मेलाका रूपमा मात्रै नभई प्रेम र प्रेमिकाको भेट्ने मौकाको रूपमा रहेको पनि गीतले भाव बोकेको छ । चैते दसैँ मेलामा भेटिएका पुनःअर्को मेलामा भेट्ने बाचाका साथ छुटेको भावलाई गायक क्षेत्रीले धेरै पहिले गीतमा उतार्नुभएको थियो । गीतमा भनेजस्तै स्थानीय उत्पादनको खरिद बिक्रीसँगै माया पिरतीका लागिसमेत चैते दसैँ मेला प्रख्यात मानिन्छ । चैते दसैँमा गाइने लोकदोहरीमार्फत सयौँ कलाकारसमेत बागलुङले जन्माइसकेको छ । चैते दसैँको अवसरमा यस वर्ष पनि बागलुङ कालिका मन्दिर परिसरमा बुधबारदेखि मेला लागेको छ । यहाँको माहोल हेर्दा मेला फेरिएजस्तै यससँग सम्बन्धित मौलिक भाकासमेत फेरिएका छन् । यस वर्ष मात्रै होइन हुन त ऐतिहासिक मानिएको यो मेला हरेक वर्ष फेरिँदै गएको स्थानीयले आभाष गरिरहेका छन् । पछिल्ला वर्षमा चैते दसैँको अवसरमा गाइने मौलिक भाकासमेत हराएका छन् तर रमाइलो मेलामा आकर्षण बढेको छ । कालिका मन्दिर दर्शन गर्न आउने र वर्षभरिलाई आवश्यक सामग्री खरिद बिक्री गर्ने कार्यसमेत परिवर्तन भएको छ । चैते दसैँको अवसरमा गाइने ‘एउटो पैसो कहिलेलाई चैते दसैँलाई’ भन्ने गीत अचेल सुनिन छाडेको छ । यस्तै, ‘रेरे साइलो’, ‘यानीमया’, ‘ठाडो भाका’ र ‘सालैजो’जस्ता मौलिक भाका सुनिएका छैनन् । हाल मेलामा रामाइलोका लागि बजाउने आधुनिक गीत मात्रै सुनिने गरेका छन् । आयातित सामग्री खरिद बिक्री गर्ने र रेकर्ड गरिएका तिनै गीतमा नाँच गान गर्ने गरिन्छ । यसपटक पनि मेलामा हालिने लिङ्गे पिङ र चर्खेपिङ्को सट्टा रमाइलो झुला ९आधुनिक पिङ० राखिएको छ । स्थानीय ८० वर्षीय दुर्गाबहादुर आचार्यलाई चैते दसैँ मेलाको मौलिकता पछिल्लो दशकदेखि नै फेरिँदै गएको आभाष हुन थालेको छ । त्यो क्रम हरेक वर्षजस्तै बढ्दै छ । स्थानीय बिमल श्रीसका अनुसार मेलामा प्लाष्टिकका सामग्रीको खरिद बिक्री भइरहेको तर ठेका तथा डालोको बिक्री हुन छोडेको छ । “चैते दसैँ मेला पहिले र अहिलेसँग तुलाना नै हुँदैन । पहिले मिठो मसिनो खान र राम्रो वस्तु खरिद गर्न चैते दसैँ आउनुपर्दथ्यो, अहिले त मेला आधुनिक बनिसक्यो । स्थानीय सामग्री डाला, नाङ्ला र ठेकीको व्यापार छैन”, उहाँले भन्नुभयो, “रातभरि रेरे साइलो, सालैजो गीत गाएर जाग्राम बसिन्थ्यो, अहिले त कलकारले बनावटी गीतमा लय भर्छन् । पहिला जस्तो मौलिकता छैन । गाउँ–गाउँमा मेला पर्वहरू लाग्न थाले, चैते दसैँ मेलाप्रतिको चाख घटेको छ ।”चैते दसैँ मेला र यहाँको कालिका मन्दिरसँगै जोडिएर आउँछन् । जिल्लाको आर्थिक, सामाजिक र सांस्कृति विकासमा कालिका मन्दिरको छुट्टै महत्व छ ।  यो बागलुङ जिल्लालाई चिनाउने एउटा माध्यम पनि हो । चैते दसँैले त्यसमा थप रौनक थप्छ । त्यसैले यो मन्दिर र मेलालाई एक सिक्काका दुई पाटाका रूपमा प्रस्तुत गर्दै  थुप्रै गीत पनि गाइएका छन् । “पहिला चैते दसैँ लोकदोहोरी गाउँने चौतारी जस्तौ थियो, यहाँ गीत गाएर बागलुङका सयौ कलाकार राष्ट्रिय कलाकार बने”, स्थानीय राम शर्माले भन्नुभयो “अहिले तिनै कलाकारले चैते दसैँ बिर्सेका छन्, जसले मेलाको महत्वसमेत घट्दै छ । पहिले चैते दशैको दोहोरीको देशभरि चर्चा हुन्थ्यो, अहिले दोहोरीभन्दा अन्य तयारी गीतमा जोड दिइएको छ ।”कालिका भगवती गुठी व्यवस्थापन समितिका अध्यक्ष कुमार खड्काले चैते दसैँ मेला बागलुङको मौलिक परम्पराजस्तै बनेपनि आधुनिकताको प्रभावले मौलिकता जोगाउन नसकिएको बताउनुभयो । उहाँले दर्शकको स्वभाव र रचिअनुसार हाल मेलाको व्यवस्थापन गर्ने गरिएको बताउनुभयो । “ठेका, डालो र नाङ्लो जस्ता स्थानीय मौलिक उत्पादनका स्टलललाई निःशुल्क गरेका छौँ तर उनीहरूको भन्दा प्लाष्टिकजन्य सामाग्रीको खरिदबिक्री बढी हुन्छ”, उहाँले भन्नुभयो, “भजन, रत्यौली र यानीमयाजस्ता गीत प्रदर्शन गर्न थालेका छौँ तर पहिला जस्तो रातभर जाग्राम बसेर मौलिक गीत गाउँने चलन छैन ।”मन्दिर वरपर पाल टाँगेर स्थानीय उत्पादनहरू कोदो, मकै, धान, चामल, भाँङ्गो, डाला, नाङ्ला, ठेका, आँसी, बाउसा, मान्द्रो, थुन्से, मादल, भाडाँकुडालगायत दैनिक उपभोग्य वस्तुहरू खरिद बिक्री हुने गरेकामा हाल खेलौनाजन्य सामग्री, मदिरा र खानाका परिकार मात्रै बिक्री वितरण हुने गरेकाले व्यापारीहरू पनि त्यसैमा लागेका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/149958",
      "image": "https://gorkhapatraonline.com/storage/media/264291/conversions/oeeee-original-thumb.jpg"
    },
    {
      "slug": "149939",
      "title": "पाथीभरामा यस वर्षकै बढी भक्तजन",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "ताप्लेजुङस्थित प्रसिद्ध तीर्थस्थल पाथीभरा (मुक्कुमलुङ) मा शनिबार यस वर्षकै बढी भक्तजन पुगेका छन् । चैते दसैँको महाअष्टमीका दिन करिब सात हजार भक्तजन पाथीभराको दर्शन गरेका हुन् ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, चैत २३ गते । ताप्लेजुङस्थित प्रसिद्ध तीर्थस्थल पाथीभरा (मुक्कुमलुङ) मा शनिबार यस वर्षकै बढी भक्तजन पुगेका छन् । चैते दसैँको महाअष्टमीका दिन करिब सात हजार भक्तजन पाथीभराको दर्शन गरेका हुन् ।पाथीभरा क्षेत्र विकास समितिका कार्यकारी निर्देशक प्रजिन हाङ्बाङका अनुसार शनिबार एकैदिन सात हजारको हाराहारी सङ्ख्यामा भक्तजनले पाथीभरा दर्शन गरेका छन् । शनिबार पाथीभराको दर्शन गर्ने भक्तजनको सङ्ख्या दिउँसो ४ः४० बजेसम्म छ हजार ६५७ जना रहेको छ । अस्थायी प्रहरी चौकी फेदीका इन्चार्ज प्रहरी सहायक निरीक्षक (असई) पर्शुराम राउतका अनुसार करिब ३०० बढी भक्तजनको विवरण दर्ता हुन बाँकी नै रहेको छ ।पाथीभरा क्षेत्र विकास समितिका कर्मचारी राजेन्द्र महतका अनुसार बिहान ३ बजेदेखि नै पाथीभरामा भक्तजनको भीड लागेको थियो । बिहान सबेरैदेखि पाथीभरा दर्शन गरेर फर्कने र निरन्तर आइरहेका भक्तजनका कारण पाथीभरा धाम तथा पदमार्गमा निकै भीड लागेको महतको भनाइ छ । उहाँले सात हजारको हाराहारीमा भक्तजन आउनु यस वर्षकै बढी भक्तजनको सङ्ख्या भएको बताउनुभयो ।आइतबार पनि रामनवमी पर्व भएकाले अझ बढी भक्तजनको आगमन हुने अपेक्षा गरिएको समितिका कार्यकारी निर्देशक हाङ्बाङको भनाइ छ । समितिको तथ्याङ्क अनुसार शुक्रबार सप्तमीको दिन एक हजार २३३ जना भक्तजनले पाथीभराको दर्शन गरेका थिए । यसअघि गत कात्तिक ३ गते शनिबारको दिन पाँच हजार ९८३ जना भक्तजनले पाथीभराको दर्शन गरेका थिए ।प्रत्येक वर्ष दसैँ तिहारको समय पहिलो र चैते दसैँ रामनवमीको समय पाथीभरा दर्शन गर्ने दोस्रो सिजन (मौसम) मानिन्छ । पाथीभरा दर्शनका लागि बाह्रै महिना भक्तजन आइरहने भए पनि प्रमुख मौसमका बेला बढी भक्तजन आउने गर्दछन् । पछिल्लो समय पाथीभरा क्षेत्रमा निर्माण गर्न सुरु भएको केबुलकार विवादका कारण भक्तजनको आउजाउमा असर पुग्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149939",
      "image": "https://gorkhapatraonline.com/storage/media/264250/conversions/Vaktajan-Vid-Chaite-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "149938",
      "title": "थाइल्यान्ड भ्रमणबाट लगानी र सहकार्यका सम्भावना खुलेका छन्ः प्रधानमन्त्री",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले थाइल्यान्डको पहिलो औपचारिक भ्रमणबाट नेपालमा लगानी र सहकार्यवृद्धिका सम्भावनाका ढोकाहरू खुलेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, चैत २३ गते । प्रधानमन्त्री केपी शर्मा ओलीले थाइल्यान्डको पहिलो औपचारिक भ्रमणबाट नेपालमा लगानी र सहकार्यवृद्धिका सम्भावनाका ढोकाहरू खुलेको बताउनुभएको छ ।बाह्रखरी अनलाइनले शनिबार गोकर्णमा आयोजना गरेको ‘एनसेल–बाह्रखरी गल्फ तथा आर्थिक सङ्गोष्ठी’ मा प्रधानमन्त्री ओलीले भ्रमणका क्रममा नेपाली र थाइल्यान्डका व्यावसायिक समुदायबिचको अनुभव आदानप्रदान र विभिन्न सम्झौता हुनु अन्त्यन्त फलदायी कार्य भएको बताउनुभएको हो ।थाइल्यान्डको पहिलो औपचारिक भ्रमण र बहुक्षेत्रीय प्राविधिक तथा आर्थिक सहयोगका लागि बङ्गालको खाडीको प्रयास (बिमस्टेक)को छैटौँ शिखर सम्मेलनमा सहभागी भई स्वदेश फर्किएलगत्तै गोकर्णमा आयोजित कार्यक्रममा सम्बोधन गर्दै प्रधानमन्त्री ओलीले ४० प्रतिशतको हाराहारीमा युवा जनसङ्ख्या रहेको स्थितिमा भएका स्रोत साधनको प्रयोग गरे दक्ष जनशक्ति तयार गर्दै विकासको गति तीव्र बनाउनुपर्ने बताउनुभयो ।“देशमा काम गर्न नदिने र छेक्ने मनोदशा भएमा विकासको गति रोकिन्छ । तीव्र रूपमा काम हुनका लागि सबैमा देशभक्ति हुनुपर्छ । हामीले राम्रा कानुन बनाइ ती कानुनको सही रूपमा कार्यान्वयन हुनुपर्छ”, प्रधानमन्त्री ओलीले भन्नुभयो, “जनताको सरकारसँग भेट हुनेबित्तिकै बैरभाव हुने स्थिति अन्त्य गर्नुपर्छ । हामीले सुशासन र सेवा प्रवाहका क्षेत्रमा प्रयास गरिरहेका छौँ । सम्भावनाहरू धेरै राम्रा छन् । थाइल्यान्डको भ्रमणबाट पनि त्यो ढोकाहरू खुलेको छ ।”प्रधानमन्त्री ओलीले आफूले डिजिटल नेपालको फ्रेमवर्क कार्यान्वयनमा ल्याएको स्मरण गर्दै यस क्षेत्रमा दक्ष र रोजगारमूलक जनशक्तिको सङ्ख्या वृद्धि गरेर सूचना प्रविधिको प्रयोगबाट आर्थिक लाभ लिनसक्ने वातावरण बनाउनुपर्नेमा जोड दिनुभयो ।कार्यक्रममा नेपाली कांग्रेसका महामन्त्री गगन थापाले सूचना प्रविधिको उपयोगबाट उत्पादन र उत्पादकत्व बढाउन संसदबाट हालै पारित भएको विधेयकबाट आधार तय भएको उल्लेख गर्दै सूचना प्रविधिको व्यापकताबाट आर्थिक समृद्धिमा लाग्नुपर्नेमा जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149938",
      "image": "https://gorkhapatraonline.com/storage/media/264249/conversions/PHOTO-2025-04-05-16-34-49-original-thumb.jpg"
    },
    {
      "slug": "149928",
      "title": "किराती राजा यलम्बरको सालिक निर्माण",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "दिक्तेल रूपाकोट मझुवागढी नगरपालिका–१४ बुइपामा निर्माणाधीन किराती प्रथम राजा यलम्बरको पूर्ण कदको प्रतिमा (सालिक) सहितको यलम्बर पार्क (उद्यान) निर्माणको काम अन्तिम चरणमा छ ।",
      "longContent": "केदार मगरखोटाङ, चैत २३ गते । दिक्तेल रूपाकोट मझुवागढी नगरपालिका–१४ बुइपामा निर्माणाधीन किंराती प्रथम राजा यलम्बरको पूर्ण कदको प्रतिमा (सालिक) सहितको यलम्बर पार्क (उद्यान) निर्माणको काम अन्तिम चरणमा छ । किरात ऐतिहासिक एवम् पर्यटकीयस्थल बुइपास्थित पञ्चदोबाटोका ३० रोपनीभन्दा बढी सरकारी जग्गामा किंराती प्रथम राजा यलम्बरको ११० फिट अग्लो पूर्ण कदको सालिक राख्नेगरी व्यवस्थित तथा आधुनिक पार्क निर्माणको काम सुरु गरिएको हो । माझ किरात भनेर चिनिने खोटाङको किरात ऐतिहासिक एवम् पर्यटकीयस्थल बुइपामा निर्माण सुरु गरिएको यलम्बरको सालिकको काम सम्पन्न भइसकेको छ भने पार्क निर्माणको काम तीव्र गतिमा भइरहेको छ । कोशी प्रदेश सरकारको ७० र नगरपालिकाको ३० प्रतिशत लगानी रहेको यलम्बर पार्क निर्माण आयोजनामा करिब १४ करोड लागतमा पूरा हुने विस्तृत परियोजना प्रतिवेदन (डिपिआर) मा उल्लेख छ । उमा–तुवाचुङ–अनसुवी जेभीले निर्माणको जिम्मा लिएको यलम्बर पार्कको काम ९५ प्रतिशत पूरा भएको ठेकेदार कम्पनीका प्रतिनिधि एवम् तुवाचुङ कस्न्ट्रक्सन प्रालिका प्रबन्ध निर्देशक सुनिल राईले जानकारी दिनुभएको छ । “किराती प्रथम राजा यलम्बरको ११० फिट अग्लो सालिक निर्माणको काम सम्पन्न गरिसक्यौँ । अहिले सालिकमा होलिजिन लाइट जडान तथा पार्कभित्र इन्टरलक इँटा (सिमेन्ट र रोडा प्रयोग गरेर बनाइएको) बिच्छ्याउने काम धमाधम भइरहेको छ” उहाँले भन्नुभयो, “आगामी वैशाख पहिलो हप्तासम्ममा निर्माणाधीन पार्कको सबै काम सम्पन्न हुन्छ । हामीले जिम्मा लिएका सबै काम सम्पन्न गरेर वि.सं. २०८२ वैशाख १० गते नगरपालिकालाई हस्तान्तरण गर्ने तयारीमा छौँ । आधुनिक प्रविधिसहितको पार्क वैशाख–२९ गते अनावरण गर्ने योजनामा छौँ ।”बुइपाका स्थानीयवासीको प्रमुख व्यापारिक केन्द्र (हरेक हप्ताको शुक्रबार मेला लाग्ने ठाउँ) पञ्चदोबाटोमा निर्माणाधीन यलम्बर पार्कको प्रवेशद्धार, सुरक्षाकर्मी बस्ने ठाउँ, टिकट काट्ने ठाउँ, रेष्टुरेन्ट गृह र पसल सञ्चालन गृहको काम यसअघि नै सम्पन्न गरिएको थियो । किरात ऐतिहासिकस्थल बुइपामा निर्माणाधीन यलम्बरको शालिक विश्वमा निर्माण भएकामध्ये अहिलेसम्मकै सबैभन्दा अग्लो र ठुलो भएको निर्माण उपभोक्ता समितिले दाबी गरेको छ । आन्तरिक तथा बाह्य पर्यटकबाट प्रवेश शुल्कसमेत लिनेगरी निर्माण सुरु गरिएको यलम्बर पार्कभित्र घुमफिर गर्ने ठाउँ, विश्राम गर्ने फलामे ट्रस्टसहितको कुर्सी, निःशुल्क वाइफाई सेवा, कफी तथा फास्टफुड सेवा उपलब्ध हुने बुइपाका वडाध्यक्ष दिनेश राईले बताउनुभयो । “यलम्बर पार्कमा अन्य ठाउँमा हुने सबै सुविधा उपलब्ध हुनेछ । चारैतिर घेराबारले घेरिएको पार्कको बिचमा यलम्बरको विशाल शालिक राखेका छौँ” उहाँले भन्नुभयो, “आधुनिक प्रविधि प्रयोग गरेर निर्माण गरिएको पार्क आकर्षक बनेको छ । यसले आन्तरिक तथा बाह्य पर्यटकलाई आकर्षित गर्ने अपेक्षा गरेका छौँ ।”आफ्नो क्षेत्रमा किराती प्रथम राजा यलम्बरको धलौटको सालिक सहितको पार्क निर्माणको काम अन्तिम चरणमा पुगेपछि बुइपाका स्थानीयवासी समेत हर्षित भएका छन् । बुइपामा स्थापना गरिएको किराती प्रथम राजा यलम्बरको सालिक विश्वकै अग्लो र ठुलो हुनुका साथै आधुनिक प्रविधिको यलम्बरपार्क निर्माण भएपछि जिल्लाको पर्यटन प्रवर्धनमा सघाउ पुग्ने पर्यटन व्यवसायीहरूले बताएका छन् । किरात समुदायको इतिहासलाई संरक्षण गर्दै पर्यटन प्रवर्धनमा सघाउ गर्ने उद्देश्यले बुइपाबजारस्थित पञ्चदोबाटोमा किराती प्रथम राजा यलम्बरको पूर्ण कदको सालिकसहितको यलम्बरपार्क निर्माण गरिएको दिक्तेल रूपाकोट मझुवागढी नगरपालिकाका उपप्रमुख विशन राईले बताउनुभयो । यलम्बरपार्क निर्माण गर्ने आयोजनालाई प्रदेश सरकार र नगरपालिकाले प्रमुख प्राथमिकतामा राखेको थियो । यो पार्कले नगरपालिकाको मात्र नभई प्रदेशकै पर्यटन प्रवर्धनमा सघाउ पुग्ने विश्वास लिएका छौँ” उहाँले भन्नुभयो, “निर्माणाधीन यलम्बरपार्कलाई नगरपालिकाले गौरवको आयोजनामा राखेको छ । पार्कको आम्दानीमध्ये ६० प्रतिशत नगरपालिका र ४० प्रतिशत प्रदेशमा जम्मा हुने छ ।”कालोपत्रको काम भइरहेको सगरमाथा राष्ट्रिय राजमार्गको दिक्तेल–गाईघाट सडक खण्डमा पर्ने बुइपामा निर्माणाधीन यलम्बर पार्क पर्यटकका लागि आवतजावत गर्नसमेत सहज हुने जनाइएको छ । हिन्दु, बौद्ध र किरात धर्मालम्बीको सङ्गमस्थल हलेसीनजिक रहेको बुइपामा निर्माण सुरु गरिएको यलम्बर पार्कमा हलेसी आउने पर्यटकलाई समेत घुमाउन ल्याउन सकिने निर्माण उपभोक्ता समितिले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/149928",
      "image": "https://gorkhapatraonline.com/storage/media/264238/conversions/Yalambarko-Shalik-{Khotang}-original-thumb.jpg"
    },
    {
      "slug": "149923",
      "title": "खेलका माध्यमबाट पर्यटन प्रवर्धनमा टेवा पुग्छ : सञ्चारमन्त्री गुरुङ",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले खेलकुदको माध्यमबाट पोखरा र गण्डकी प्रदेशकै पर्यटनको प्रवर्धन गर्न सकिने बताउनुभएको छ ।",
      "longContent": "माधवप्रसाद बरालमाछापुच्छ्रे (कास्की, चैत २३ ग्ते । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले खेलकुदको माध्यमबाट पोखरा र गण्डकी प्रदेशकै पर्यटनको प्रवर्धन गर्न सकिने बताउनुभएको छ । पोखरा रङ्गशालामा शनिबारदेखि सुरु भएको दोस्रो संस्करणको केपी ओली कप टी ट्वान्टी राष्ट्रिय खुल्ला पुरुष क्रिकेटको शुभारम्भ गर्नुहुँदै उहाँले पर्यटकीय राजधानी पोखरालाई खेलकुदको पनि हब बनाउनुपर्ने बताउनुभयो । “पोखराको क्रिकेट खेल मैदानलाई अन्तर्राष्ट्रिय स्तरको बनाउन आवश्यक छ,” उहाँले भन्नुभयो, “क्रिकेट खेलबाट पनि पर्यटन प्रवर्धनमा टेवा पुग्दछ ।” सरकारले पोखरा क्रिकेट खेल मैदानलाई स्तरवृद्धिको साथै पूर्वाधार निर्माणलाई प्राथमकितामा राखेको उहाँको भनाइ छ । सरकारका प्रवक्तासमेत रहेका गुरुङले अन्तर्राष्ट्रिय स्तरको क्रिकेट खेल पोखरामा आयाजना गर्न सक्ने गरी पूर्वाधार निर्माण गर्न सरकारले बजेट विनियोजन गर्ने बताउनुभयो । मदन भण्डारी स्पोर्टस् एकेडेमीको आयोजनमा सुरु भएको क्रिकेटमा १६ टिमको सहभागिता रहेको छ । ३० गतेसम्म सञ्चालन हुने प्रतियोगिताको विजेता टिमले नगद १० लाख र उपविजेताले नगद पाँच लाखका साथमा ट्रफी, मेडल तथा प्रमाणपत्र प्राप्त गर्नेछन् ।म्यान अफ दी सिरिजले नगद ३० हजार, बेस्ट बलर, बेस्ट ब्याटरले जनही नगद १० हजार र म्यान अफ दी म्याचले नगद पाँच हजारका साथमा ट्रफी प्राप्त गर्नेछन् । प्रतियोगिता लिग कम नकाउटका आधारमा खेलाइने छ । पोखरामै भएको पहिलो संस्करणको उपाधि मधेश प्रदेशले जितेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/149923",
      "image": "https://gorkhapatraonline.com/storage/media/264239/conversions/ps-gurung-photo-12.23-original-thumb.jpg"
    },
    {
      "slug": "149917",
      "title": "धनुषाको उत्तरी क्षेत्रमा आँखा पोल्ने समस्या",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "धनुषाको उत्तरी क्षेत्रका स्थानीय आँखा पोल्ने समस्याले प्रभावित भएका छन् । वायु प्रदूषणका कारण ढल्केबर, धारापानी, गोदारलगायतका स्थानमा यस्तो समस्या देखिएको हो ।",
      "longContent": "विजयकुमार साह ढल्केबर, चैत २३ गते । धनुषाको उत्तरी क्षेत्रका स्थानीय आँखा पोल्ने समस्याले प्रभावित भएका छन् । वायु प्रदूषणका कारण ढल्केबर, धारापानी, गोदारलगायतका स्थानमा यस्तो समस्या देखिएको हो । ढल्केबरका रामकुमार महतोले वन क्षेत्रमा भइरहेको डढेलोको धुँवा फैलिएर आँखा पोल्ने समस्या देखिएको बताउनुभयो । उहाँ विगत तीन दिनदेखि यस्तो समस्या रहेको जानकारी दिनुभयो । यता डिभिजन वन कार्यालय धनुषाका प्रमुख विनोद सिंहका अनुसार धनुषाको वन क्षेत्रमा डढेलो नलागेको बताउनुभयो । उहाँले केही दिनअघि छिमेकी जिल्ला महोत्तरी र सर्लाहीका वन क्षेत्रमा लागेको डढेलोको असर यता देखिएको हुनसक्ने जानकारी दिनुभयो । चिकित्सक सञ्जय यादवले वायु प्रदूषणका कारण आँखा पोल्ने तथा श्वासप्रश्वासका बिरामी बढेको बताउनुभयो । उहाँले बालबालिका र वृद्धवृद्धा यो समस्याबाट बढी ग्रसित देखिएको बताउनुहुँदै सर्वसाधारणलाई सतर्कता अपनाउन सुझाव दिनुभयो । उहाँका अनुसार आँखा पिरो हुने, पोल्ने समस्या कम गर्न पानीले नियमित आँखा सफा गर्नुपर्छ । डढेलोका कारण सूक्ष्मकण र विषालु ग्यास उत्सर्जन हुने भएकाले यसबाट बच्न अत्यावश्यक कामबाहेक बाहिर ननिस्कन र अनिवार्य मास्क र चस्माको प्रयोग गर्न चिकित्सक यादवले सुझाव दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/149917",
      "image": "https://gorkhapatraonline.com/storage/media/264208/conversions/dhalkebar-original-thumb.jpg"
    },
    {
      "slug": "149906",
      "title": "निर्वाचन क्षेत्रमा रोजगारीका लागि निरन्तर पहल भइराखेको छ : सांसद आचार्य",
      "timestamp": 1743811200000,
      "source": "gp",
      "content": "नेकपा (एमाले) नेता एवम् पाल्पा क्षेत्र नम्बर १ का प्रतिनिधि सभा सदस्य नारायणप्रसाद आचार्यले काठमाडौँको स्वार्थ केन्द्रित मानसिकता नफेरिएसम्म देश नबन्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, चैत २३ गते । नेकपा (एमाले) नेता एवम् पाल्पा क्षेत्र नम्बर १ का प्रतिनिधि सभा सदस्य नारायणप्रसाद आचार्यले काठमाडौँको स्वार्थ केन्द्रित मानसिकता नफेरिएसम्म देश नबन्ने बताउनुभएको छ । गोरखापत्र अनलाइनको ‘सांसदलाई सवाल’मा कुराकानी गर्नुहुँदै उहाँले यस्तो बताउनुभएको हो ।काठमाडौँमा आउने मान्छे स्वार्थमा केन्द्रित हुँदा गाउँको  विकास हुन नसकेको ठहर उहाँको छ । उहाँले स्थानीय तहसँगको सहकार्यमा रोजगारीका लागि पहल भइराखेको समेत बताउनुभएको छ । उहाँले गाउँको कृषिलाई आधुनिकीकरणमा विशेष जोड दिनुभएको छ ।सांसद आचार्यको जन्म पाल्पाको पूर्वखोला गाउँपालिका वडा नम्बर ३ तल्लाफाँट साविक रङनेरइ गाविस–१० मा बुवा डिल्लीप्रसाद र आमा जेमकान्ति आचार्यको कोखबाट  २०२६ साल पुस ९ गते भएको हो । उहाँले औपचारिक शिक्षा उर्वुद्ध माध्यमिक विद्यालय पूर्वखोलाबाट प्राप्त गर्नुभएको हो । २०४६ सालमा एसएलसी उतीर्ण हुनुभएका आचार्यले पाल्पाको त्रिभुवन क्याम्पसबाट उच्च शिक्षा लिनुभयो । त्यसपछि भने उहाँ निरन्तर राजनीतिमै सक्रिय हुनुहुन्छ । अनेरास्ववियु, पार्टी सङ्गठित सदस्य भएपछि उहाँ गाउँ कमिटी, क्षेत्रीय कमिटी, जिल्ला कमिटी हुँदै राजनीतिमा सक्रिय हुनुभएको हो । उहाँसँग शिक्षाको क्षेत्रमा विशेषज्ञता छ । विभिन्न विद्यालय र क्याम्पसमा व्यवस्थापन समिति सदस्य भएर काम गर्नुभयो । सामुदायिक वन र सामुदायिक बिजुलीको अभियानमा सक्रिय उहाँसँग एमालेको राजनीति गरेको लामो अनुभव छ ।आचार्य २०३९ सालमा अनेरास्ववियुको सदस्यता लिँदै राजनीतिमा सक्रिय हुनुभएको हो । उहाँले २०४४ सालमा नेकपा मालेको सदस्य बन्नुभयो । २०५० सालबाट आचार्य पार्टी राजनीतिमा सक्रिय हुनुहुन्छ । उहाँ २०५४ सालमा  नेकपा (एमाले) को तर्फबाट रिङनेरइ गाविसको अध्यक्ष निर्वाचित बन्नुभयो । गाविस अध्यक्ष भएपछि उहाँ राजनीतिमा पूर्णकालीन बन्नुभयो । २०५५ सालमा जिल्ला कमिटी सदस्य बन्नुभएका आचार्य २०६६ सालमा जिल्ला कमिटी उपाध्यक्ष र २०७३ सालमा जिल्ला कमिटी अध्यक्ष बन्नुभयो । आचार्य लुम्बिनी प्रदेश सभाको संस्थापक सदस्य हुनुहुन्छ । उहाँ २०७४ को निर्वाचनमा पाल्पा १ (ख)बाट लुम्बिनी प्रदेश सभा सदस्य निर्वाचित हुनुभएको हो । उहाँ एमाले लुम्बिनी प्रदेश सङ्गठन सचिवालय सदस्यसमेत हुनुहुन्छ ।प्रस्तुत छ– नेकपा (एमाले) नेता एवम् पाल्पा–१ का प्रतिनिधि सभा सदस्य नारायणप्रसाद आचार्यसँग गोरखापत्र अनलाइनको ‘सांसदलाई सवाल’मा दिनेश लुइटेलले गरेको कुराकानीका आधारमा मनोजरत्न शाही र केशब गुरुङले तयार पर्नुभएको भिडियो सामग्री :",
      "link": "https://gorkhapatraonline.com/news/149906",
      "image": "https://gorkhapatraonline.com/storage/media/264520/conversions/488935375_590478360708092_1973068446768405534_n-original-thumb.jpg"
    }
  ]
}