{
  "date": "2026-02-24T02:46:03.958Z",
  "news": [
    {
      "slug": "193378",
      "title": "बाँझो जग्गामा उखु खेती",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "अरूले बाँझो छाडेको जग्गा भाडामा लिएर स्थानीय जातको उखु खेती सुरु गर्दा यहाँ दीपक कार्कीले गुडबाट राम्रो आम्दानी गर्नुभएको छ । गाउँका करिब ७५ प्रतिशत मानिस बसाइँसराइ गरेपछि खाली रहेको बाँझो जग्गा उपयोग गर्दा नसोचेको सफलता हासिल भएको छ ।",
      "longContent": "गोकर्ण दयालबैतडी, फागुन १२ गते । अरूले बाँझो छाडेको जग्गा भाडामा लिएर स्थानीय जातको उखु खेती सुरु गर्दा यहाँ दीपक कार्कीले गुडबाट राम्रो आम्दानी गर्नुभएको छ । गाउँका करिब ७५ प्रतिशत मानिस बसाइँसराइ गरेपछि खाली रहेको बाँझो जग्गा उपयोग गर्दा नसोचेको सफलता हासिल भएको छ ।   दशरथ चन्द नगरपलिका–४, बिनासौँगाउँका कार्कीले आफ्नै र गाउँलेले छाडेको बाँझो जग्गा भाडामा लिएर ४० रोपनी क्षेत्रफलमा उखु खेती विस्तार गर्नुभएको छ । दशरथ चन्द नगरपालिकाको कृषि शाखा प्रमुखसमेत रहेका कार्की नोकरीसँगै व्यावसायिक गुड उत्पादनमा लाग्नुभएको हो । जिल्ला सदरमुकामनजिकै नगरपालिकाको बिनासौँगाउँ जङ्गली जनावर बाँदर, बँदेल र दुम्सीका कारण रित्तिएको छ । जङ्गली जनावरले खेतीपाती नाश गर्न थालेपछि यहाँका ७५ प्रतिशत मानिस अन्यत्रै बसाइँ सरेर गएका छन् । यही गाउँका युवा कार्कीले भने खाली जग्गा भाडामा लिएर उखु खेतीबाट एक मेट्रिक टन गुड उत्पादन गर्दै आउनुभएको छ । माघदेखि चैतसम्म उखु पेलेर एक मेट्रिक टन गुड उत्पादन हुने गरेको उहाँले बताउनुभयो । स्थानीय गुडको बजार मूल्य प्रतिकिलो ३५० रुपियाँ छ । एक मेट्रिक टन गुड उत्पादन गरेर पनि माग पूर्ति गर्न नसकेको उहाँले बाउनुभयो । उहाँले यस पटक पाँच लाख रुपियाँ आम्दानी गरेको सुनाउनुभयो । उहाँले भन्नुभयो, “कार्यालय समयपछि साँझबिहान र बिदाको दिन उखुबारीमै बित्छ । म नभएका बेला बुवाआमा र श्रीमतीले हेर्नुहुन्छ । उखुसँगै व्यावसायिक तरकारी खेतीसमेत गर्दै आएका छौँ ।” परम्परागत रूपमा गरिँदै आएको उखु खेतीलाई व्यावसायिक ढङ्गले अघि बढाउँदा जग्गा आवश्यकता भयो । गाउँलेले बाँझो छाडेको जग्गा भाडामा लिएर गएको पाँच वर्षदेखि उखु खेती सुरु गरेको उहाँले बताउनुभयो । उखु पेल्न परम्परागत कोलभन्दा उखुको जुस निकाल्ने विद्युतीय मेसिन जडान गर्दा सजिलो भएको छ । गुड पकाउन भने ५० लिटर क्षमताको तौला (तामाको भाँडा) राखिएका छन् । तामाको भाँडामा उखुको रसलाई चार घण्टा पकाएपछि गुड तयार हुन्छ । यसरी तामाको भाँडामा पकाएको गुड आयुर्वेदिक औषधीमा समेत प्रयोग हुने गरेको छ । स्थानीय गुडबाट ‘आशिव आरिष्ट’ जस्ता आयुर्वेदिक झोल औषधी बन्ने गरेको स्थानीय वैद्य भोजराज भट्टले बताउनुभयो । बैतडीको स्थानीय जातको उखुको गुडमा क्याल्सियम, आइरन, पोटासियम, सोडियम, फस्फोरस र प्रोटिन जस्ता प्राकृति गुणकारी तìव पाइने भएकाले गुड शक्तिवर्धक, रक्त शुद्धता, बाथरोग, दमरोग, अपच र महिनावारी अनियमिततामा लाभकारी हुने उहाँले बताउनुभयो । पहाडी बस्ती रित्तिएका बेला उखु खेती सुरु गर्दा चुनौती पनि थपिएको दीपकका पिता वीरसिंह कार्कीले बताउनुभयो । उखुबारीमा जङ्गली जनावर बँदेलले क्षति गर्दा यस वर्ष करिब डेढ लाख रुपियाँ बराबरको नोक्सान भएको उहाँले बताउनुभयो । उखुबारीमा हरियो रङ्गको जालीले घेरबार गर्न यस वर्ष बैङ्कबाट ऋण लिएको उहाँले भन्नुभयो, “पहाडमा केही  हुँदैन भनेर गाउँ छाडेर जानेलाई सन्देश दिन विकल्पमा उखु खुती सुरु गरेका हौँ । अन्य बालीभन्दा उखुमा बाँदर र दुम्सीले कम क्षति गर्छन् ।”",
      "link": "https://gorkhapatraonline.com/news/193378",
      "image": "https://gorkhapatraonline.com/storage/media/339038/conversions/Bajho-बाँझो-जग्गामा-उखु-खेती,-पहाडी-गुड-बेचेर-पाँच-लाख-कमाइ-2-original-thumb.jpg"
    },
    {
      "slug": "193377",
      "title": "किसानले पत्याउँदैनन् मल कारखाना खोल्ने घोषणा",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "निर्वाचन नजिकिँदै जाँदा राजनीतिक दलहरू फेरि एक पटक रासायनिक मल कारखाना सञ्चालन र कृषकलाई सहज रूपमा मल उपलब्ध गराउने प्रतिबद्धता दोहो¥याइरहेका छन् । विगतका निर्वाचनमा गरिएका यस्तै वाचा कार्यान्वयनमा नआएकाले दोहोरिएका प्रतिबद्धता तथा घोषणाप्रति बर्दियाका कृषक भने आशावादी छैनन् ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), फागुन १२ गते । निर्वाचन नजिकिँदै जाँदा राजनीतिक दलहरू फेरि एक पटक रासायनिक मल कारखाना सञ्चालन र कृषकलाई सहज रूपमा मल उपलब्ध गराउने प्रतिबद्धता दोहो¥याइरहेका छन् । विगतका निर्वाचनमा गरिएका यस्तै वाचा कार्यान्वयनमा नआएकाले दोहोरिएका प्रतिबद्धता तथा घोषणाप्रति बर्दियाका कृषक भने आशावादी छैनन् ।स्थानीय तह, प्रदेश सभा र प्रतिनिधि सभा निर्वाचनका हरेक चरणमा दलले रासायनिक मल उत्पादन र आपूर्ति व्यवस्थापनलाई प्रमुख एजेन्डा बनाउँदै आएका छन् । कृषकका अनुसार चुनावपछि ती प्रतिबद्धता कागजमै सीमित हुने गरेका छन् ।यतिबेला जिल्लामा गहुँबाली हरियो देखिए पनि समयमै मल नपाए उत्पादन घट्ने चिन्ता कृषकमा छ । निर्वाचन प्रचारप्रसार तीव्र बन्दै जाँदा ग्रामीण भेगका किसान भने खेतबारीमा मलको जोहो गर्न व्यस्त छन् । उनीहरूका लागि निर्वाचनभन्दा पनि बाली जोगाउनु ठुलो प्राथमिकता बनेको छ ।गुलरिया नगरपालिका–४, सुहेलवाका कृषक पप्पु पठानले भन्नुभयो, “निर्वाचन त आउँछ, जान्छ तर कृषकको समस्या जहाँको त्यहीँ छ । समयमै मल पाइयो भने मात्रै हामीलाई राहत मिल्छ ।”यस्तै बारबर्दिया नगरपालिका–४, पदनाहका कृषक नवीन चौधरीले मल खोज्न नेपाल–भारत सीमावर्ती क्षेत्रसम्म जानुपर्ने बाध्यता सुनाउनुभयो । “साइकलमा २० किलोमिटर टाढा गएर एक बोरा युरिया ल्याउनु पर्छ । निर्वाचित भएपछि कसैले पनि हाम्रो समस्या सम्झँदैन,” उहाँले गुनासो गर्नुभयो ।बढैयाताल गाउँपालिका–८, शीतला बजारकी करुणा चापागाईंका अनुसार समस्या केवल मल अभावमा मात्र सीमित छैन । “मल नपाउँदा उत्पादन घट्छ, उत्पादन भए पनि उचित मूल्य पाइँदैन । किसान दोहोरो मारमा परेका छन्,” उहाँले भन्नुभयो । बर्दियाका धेरै कृषक दिनभर साइकल चढेर सीमावर्ती भारतीय बजारमा मल खोज्न जान बाध्य छन् । खेतमा मल नहाले उत्पादन नहुने र उत्पादन नहुँदा वर्षभरको गुजारा नै कठिन हुने उनीहरूको भनाइ छ ।राजनीतिक दलले आफ्नो चुनावी घोषणापत्रमा रासायनिक मल आपूर्ति सहज बनाउने, स्वदेशमै मल कारखाना स्थापना गर्ने जस्ता योजना अघि सारे पनि कार्यान्वयनको अभावमा ती प्रतिबद्धता विश्वसनीय बन्न सकेका छैनन् । कृषक भने यस पटकका उम्मेदवारले प्रतिबद्धता मात्रै होइन, व्यवहारमै परिणाम देखाउने अपेक्षा गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/193377",
      "image": "https://gorkhapatraonline.com/storage/media/339036/conversions/mal-pic-original-thumb.jpg"
    },
    {
      "slug": "193376",
      "title": "बुटवललाई आर्थिक राजधानी बनाउने प्रतिबद्धता",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "बुटवलबाट प्रदेश राजधानी दाङ सरेपछि सुस्ताएको बुटवलको व्यापार विस्तार गर्दै बुटवललाई आर्थिक राजधानी बनाउने प्रतिबद्धता उम्मेदवारले व्यक्त गरेका छन् ।   बुटवल रुपन्देहीको निर्वाचन क्षेत्र नं. २ मा पर्दछ । यही क्षेत्रबाट पूर्वअर्थमन्त्री विष्णुप्रसाद पौडेल नेकपा (एमाले) का तर्फबाट चुनावी मैदानमा हुनुहुन्छ । उता नेपाली कांग्रेसबाट व्यावसायिक घरानाका चुन्नप्रसाद पौडेलसमेत चुनावी मैदानमा हुनुहुन्छ भने रास्वपाले अधिवक्ता सुलभ खरेललाई उम्मेदवार बनाएको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, फागुन १२ गते । बुटवलबाट प्रदेश राजधानी दाङ सरेपछि सुस्ताएको बुटवलको व्यापार विस्तार गर्दै बुटवललाई आर्थिक राजधानी बनाउने प्रतिबद्धता उम्मेदवारले व्यक्त गरेका छन् । बुटवल रुपन्देहीको निर्वाचन क्षेत्र नं. २ मा पर्दछ । यही क्षेत्रबाट पूर्वअर्थमन्त्री विष्णुप्रसाद पौडेल नेकपा (एमाले) का तर्फबाट चुनावी मैदानमा हुनुहुन्छ । उता नेपाली कांग्रेसबाट व्यावसायिक घरानाका चुन्नप्रसाद पौडेलसमेत चुनावी मैदानमा हुनुहुन्छ भने रास्वपाले अधिवक्ता सुलभ खरेललाई उम्मेदवार बनाएको छ । उता नेपाली कम्युनिस्ट पार्टीबाट पूर्वप्रधानमन्त्री डा. बाबुराम भट्टराईका स्वकीय सचिव रहिसकेका सुवास पाण्डे (विश्वदीप) पनि यही क्षेत्रमा उम्मेदवार हुनुहुन्छ । यो निर्वाचनमा यी चारै दल प्रतिस्पर्धामा छन् । यी चारै दलका उम्मेदवारले बुटवललाई प्रदेशको आर्थिक राजधानी बनाउने भन्दै अहिले घरदैलो गरिरहेका छन् । पूर्वअर्थमन्त्री पौडेलले बुटवललाई प्रदेशको आर्थिक राजधानी बनाउने गरी काम गर्ने प्रतिबद्धता जनाउनुभयो । उहाँले बुटवलको मोतीपुर औद्योगिक क्षेत्रको निर्माणको काम अघि बढाउने र त्यहाँबाट पाँच हजारले रोजगारी पाउने बताउँदै बुटवल औद्योगिक क्षेत्रको क्षमता विस्तार गर्ने प्रतिबद्धता जनाउनुभएको छ । त्यसै गरी बुटवलको अमरपथ, ट्राफिक चोक, गोलपार्कलगायत बजारक्षेत्रलाई आधुनिक पूर्वाधारसहित आकर्षक व्यापारिक केन्द्रका रूपमा विकास गरिने पौडेलले बताउनुभएको छ । बुटवलको मैनाबगर अटो भिलेज र नयाँगाउँको ट्रान्सपोर्ट भिलेज पनि पौडेलको चुनावी प्रतिबद्धतामा समेटिएको छ । उता नेपाली कांग्रेसका उम्मेदवार चुन्नप्रसाद पौडेलले आफ्नो उद्योगबाट मात्रै पाँच हजारले रोजगारी पाएको बताउँदै अब आफ्नो ध्यान बुटवलको बजारलाई विस्तार गर्नेतर्फ जाने प्रतिबद्धता जनाउनुभयो । “बुटवलबाट प्रदेश राजधानी दाङ सरेर जाँदा बुटवलको विकासमा ठुलो क्षति पुगेकाले अब भोलिका दिनमा बुटवललाई आर्थिक राजधानीका रूपमा विकास गर्ने छु,” उहाँले भन्नुभयो । पौडेलले बुटवल औद्योगिक क्षेत्रको विस्तार र मोतीपुर औद्योगिक क्षेत्रको शीघ्र सञ्चालनका लागि पहल गर्ने प्रतिबद्धता जनाउनुभएको छ । यी सबै योजनामार्फत बुटवल प्रदेशको आर्थिक राजधानी बन्ने उहाँको दाबी छ । उता नेपाली कम्युनिस्ट पार्टीका उम्मेदवार सुवास पाण्डे (विश्वदीप) ले बुटवलको व्यापारमा आएको मन्दी अन्त्य गर्ने प्रतिबद्धता जनाउनुभएको छ । पाण्डेले सानाठुला सबै व्यवसायमा सङ्कट देखिएको उल्लेख गर्दै यसको असर केवल व्यवसायीमा नभई समग्र अर्थतन्त्रमा पनि परेकाले समस्या समाधानमा आफूले पहल गर्ने प्रतिबद्धता जनाउनुभयो । रास्वपाबाट रुपन्देही–२ का उम्मेदवार सुलभ खरेलको योजना पनि बुटवलको विकासलाई केन्द्रमा राखेर अघि बढ्ने छ । उहाँले बुटवलको सुस्ताएको बजारलाई विस्तार गरी बुटवललाई यो क्षेत्रको आर्थिक केन्द्र बनाउन लाग्ने प्रतिबद्धता जनाउनुभएको छ । उहाँको प्रतिबद्धतापत्रमा पनि मोतीपुर औद्योगिक क्षेत्रलाई छिटो निर्माण गर्ने र हजारौँ रोजगारी सिर्जना गर्ने उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/193376",
      "image": "https://gorkhapatraonline.com/storage/media/339035/conversions/butal-original-thumb.jpg"
    },
    {
      "slug": "193374",
      "title": "‘सर्वसाधारण लगानीकर्ता जोगाउन दोहोरो आइजिन’",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "सर्वसाधारण लगानीकर्तालाई झुक्याएर संस्थापक सेयर बिक्रीवितरण गर्न नदिन दोहोरो ‘आइजिन’ (इन्टरनेसनल सेक्युरिटिज आइडेन्टिफिकेसन नम्बर) लागु गर्न लागिएको सिडिएस एन्ड क्लियरिङ लिमिटेडले जनाएको छ । कम्पनीले सोमबार एक कार्यक्रम आयोजना गर्दै प्रस्तावित अभौतिकीकरण कार्य सञ्चालन निर्देशिका, २०८२ ले अनिवार्य गर्न लागेको दोहोरो ‘आइजिन’ को व्यवस्थाले सबै किसिमका लगानीकर्ता कानुनी रूपमा पनि सुरक्षित हुने दाबी गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १२ गते । सर्वसाधारण लगानीकर्तालाई झुक्याएर संस्थापक सेयर बिक्रीवितरण गर्न नदिन दोहोरो ‘आइजिन’ (इन्टरनेसनल सेक्युरिटिज आइडेन्टिफिकेसन नम्बर) लागु गर्न लागिएको सिडिएस एन्ड क्लियरिङ लिमिटेडले जनाएको छ । कम्पनीले सोमबार एक कार्यक्रम आयोजना गर्दै प्रस्तावित अभौतिकीकरण कार्य सञ्चालन निर्देशिका, २०८२ ले अनिवार्य गर्न लागेको दोहोरो ‘आइजिन’ को व्यवस्थाले सबै किसिमका लगानीकर्ता कानुनी रूपमा पनि सुरक्षित हुने दाबी गरेको हो । कम्पनीले धितोपत्र बोर्डमा पेस गरेको उक्त निर्देशिकामा सर्वसाधारण र संस्थापकको सेयर छुट्याउनका लागि दुई वटा ‘आइजिन’ प्रयोगमा ल्याउने व्यवस्था गरिएको छ । एउटै ‘आइजिन’ को प्रयोगले सेयरको प्रकृति छुट्याउन नसकिएको र यसले संस्थापकले लक इन अवधि पूरा नहुँदै बिक्री हुने प्रवृत्ति बढ्दा सर्वसाधारण लगानीकर्ता मर्कामा परिरहेको कम्पनीका प्रमुख कार्यकारी प्रवीण पन्दाकले बताउनुभयो । “१५ वर्षअघि नै निर्देशिका बनाएर यस्तो व्यवस्था गर्नुपर्नेमा त्यसो नभएकाले अहिले हामीले निर्देशिका बनाएर बोर्डमा पठाएका छौँ,” उहाँले भन्नुभयो, “यसले सर्वसाधारण लगानीकर्तालाई झुक्याएर सेयर बिक्री गर्न जोगाउँछ ।”निर्देशिका कार्यान्वयनमा आएपछि कुनै पनि संस्थापक सेयरधनीले सर्वसाधारणमा सेयर रूपान्तरण गर्दा त्यसको सार्वजनिक घोषणाको पनि सुनिश्चितता प्रदान गरेको सिडिएससीले जनाएको छ । वार्षिक साधारण सभाबाट संस्थापक सेयरलाई सर्वसाधारणमा परिवर्तन गरी एउटै सेयरमा मिसाउने स्वघोषणा गरेमा त्यसलाई विधिपूर्वक मिसाउने व्यवस्था प्रस्तावित निर्देशिकामा छ तर अहिले कतिपय सूचीकृत कम्पनीले सार्वजनिक घोषणाबिना नै संस्थापक सेयर सर्वसाधारण सेयरमा परिवर्तन गर्ने र कम्पनीको जिम्मेवारीबाट उम्किएर सर्वसाधारणलाई अप्ठ्यारोमा पार्ने अवस्था रहेको प्रमुख कार्यकारी पन्दाकले बताउनुभयो । सिडिएससीको प्रणाली र कानुनी दस्ताबेजमा भएको तथ्याङ्क नमिल्ने गरेकाले विधिपूर्वक मिसाउनुको विकल्प नरहेको उहाँको भनाइ छ । मुलुकको दिगो आर्थिक विकास र संस्थापक सेयरधनीलाई भविष्यमा कानुनी झमेलामा पर्न नदिन पनि लकइन अवधिभर सर्वसाधारण सेयरभन्दा फरक ‘आइजिन’ प्रदान गर्ने व्यवस्था गरिएको कम्पनीले जनाएको छ । त्यसरी ‘आइजिन’ मिसाउँदा पुँजीबजारको आधारभूत सिद्धान्त अनुसार अन्तर्राष्ट्रिय अभ्यासलाई समेत आधार मानेर सार्वजनिक गर्नुपर्ने प्रस्ताव निर्देशिकामा राखिएको कम्पनीले उल्लेख गरेको छ । सिडिएससीले विभिन्न समयका कानुनी निर्देशनका आधारमा पनि यो निर्देशिका कार्यान्वयन गर्नु अपरिहार्य रहेको जनाएको छ । प्रबन्धपत्र तथा नियमावली तथा धितोपत्र दर्ता तथा निष्कासन नियमावली, २०७३; अर्थ मन्त्रालयको २०६४ चैत ६ गते जारी भएको परिपत्र तथा कम्पनी ऐनको दफा ६६, नेपाल धितोपत्र बोर्डबाट स्वीकृत विवरणपत्रसमेतका आधारमा निर्देशिका लागु हुनु विधिसम्मत रहेको सिडिएससीको जिकिर छ । त्यस्तै कम्पनीले निर्देशिकाले लगानीकर्ताको कानुनी र आर्थिक अधिकार हनन नगरेको स्पष्ट पारेको छ । त्यस्तै निर्देशिकाले सम्पूर्ण सूचीकृत कम्पनीलाई समान व्यवहार गर्ने सुनिश्चितता प्रदान गरेको कम्पनीले जनाएको छ । “निर्देशिकाले संस्थापक सेयरलाई एउटै ‘आइजिन’ देला कि दुई वटा देला भन्ने त्रास अन्त्य गरेको छ,” प्रमुख कार्यकारी पन्दाकले भन्नुभयो । उहाँका अनुसार संस्थापक सेयरलाई एउटै ‘आइजिन’ मा मिसाउन कुनै शुल्क लाग्दैन ।  ‘आइजिन’ १२ अङ्कको एउटा कोड हो, जसले सेयर लगानीकर्ताको पहिचान गर्न सहयोग पुग्छ । यो अन्तर्राष्ट्रिय मापदण्डबमोजिम नै हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/193374",
      "image": "https://gorkhapatraonline.com/storage/media/339033/conversions/nil-1-original-thumb.jpg"
    },
    {
      "slug": "193373",
      "title": "उच्चपदस्थ कर्मचारीलाई दुई वर्षको ‘कुलिङ पिरियड’",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "सार्वजनिक सेयर निष्कासन गर्ने ऊर्जा क्षेत्रका पब्लिक लिमिटेड कम्पनीका हुने गरेका विभिन्न विकृति रोक्ने र उनीहरूका गतिविधिलाई पारदर्शी बनाउने गरी विद्युत् नियमन आयोगले ‘अनुमतिप्राप्त संस्थाको संस्थागत सुशासनसम्बन्धी मापदण्ड २०८२’ को मसौदा तयार गरेको छ । जनताको रकम लगानीका रूपमा स्वीकृत गरेका संस्थाको प्रशासनिक, खरिद तथा सञ्चालक समिति नियुक्तिलगायतलाई प्रक्रियालाई पारदर्शी बनाउन यस्तो मसौदा ल्याइएको आयोगले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १२ गते । सार्वजनिक सेयर निष्कासन गर्ने ऊर्जा क्षेत्रका पब्लिक लिमिटेड कम्पनीका हुने गरेका विभिन्न विकृति रोक्ने र उनीहरूका गतिविधिलाई पारदर्शी बनाउने गरी विद्युत् नियमन आयोगले ‘अनुमतिप्राप्त संस्थाको संस्थागत सुशासनसम्बन्धी मापदण्ड २०८२’ को मसौदा तयार गरेको छ । जनताको रकम लगानीका रूपमा स्वीकृत गरेका संस्थाको प्रशासनिक, खरिद तथा सञ्चालक समिति नियुक्तिलगायतलाई प्रक्रियालाई पारदर्शी बनाउन यस्तो मसौदा ल्याइएको आयोगले जनाएको छ । कम्पनीमा असल अभ्यासको प्रवर्धन, उत्तरदायी र जवाफदेही बनाउनुपर्ने, सेयरधनीको संरक्षण र समान व्यवहारलगायतका विषयवस्तुलाई अझै चुस्त बनाउन यस्तो मापदण्ड कार्यान्वयन गराउन खोजिएको हो । मापदण्ड अनुसार अब यस्ता कम्पनीले सञ्चालकको पद रिक्त राख्न नपाइने, सञ्चालक समितिमा एक जना महिला सदस्य हुनुपर्ने व्यवस्था गनुपर्ने उल्लेख गरेको छ । कम्पनीले लेखा परीक्षण समिति बनाउनुपर्ने र सो समितिमा अध्यक्ष, प्रमुख कार्यकारी, सल्लाहकार, वित्त तथा लेखा प्रमुख जस्ता व्यक्तिका एकाघरका व्यक्ति रहन नपाइने व्यवस्था गरिएको छ ।मसौदा अनुसार आयोगको नियामकीय क्षेत्रमा पर्ने कम्पनीले खरिद प्रक्रिया गर्दा अब सार्वजनिक खरिदका सिद्धान्त र व्यवस्थालाई मान्ने गरी खरिद नियमावली बनाउनुपर्ने र त्यस्तो खरिद नियमावलीका आधारमा खरिद कार्य गर्न पाउने व्यवस्था राखिएको छ । यस अनुसार अब यस्ता कम्पनीले निर्माण गरेका आयोजनासँग प्रत्यक्ष वा परोक्ष सरोकार भएका कम्पनी, फर्म संयुक्त उपक्रम परामर्श सेवा वा समान आपूर्ति गर्न नपाउने व्यवस्था गरिएको छ । त्यस्तै गरी कर्मचारी नियुक्ति पनि विनियमावली लागु गरेर मात्र सोही अनुसार हुनुपर्ने व्यवस्था आयोगले गराएको छ । यस्ता कम्पनीका कार्यकारी अधिकृत, कम्पनी सचिव, तथा उच्चपदस्थ कर्मचारीलाई दुई वर्षको कुलिङ पिरियडको व्यवस्था अनिवार्य गरिएको छ । आयोगका सदस्य डा. मधुसुधन अधिकारीले आमजनताको लगानी हुने कम्पनीलाई थप पारदर्शी र व्यवस्थित बनाउनका लागि अभ्यास गराउन यस्तो मापदण्ड आयोगले प्रस्ताव गरेको हो,” उहाँले भन्नुभयो, “पारदर्शिता, विधिसम्मत प्रक्रिया र मितव्ययीलगायतका पक्षलाई यस्ता अनुमतिप्राप्त संस्था आफैँले कार्यान्वयन गर्नु पर्छ भन्ने आयोगको मान्यता हो ।” अधिकारीले आमपरामर्शपश्चात् प्राप्त हुने सुझावका आधारमा मापदण्ड केही परिमार्जन गरिने बताउनुभयो ।  मसौदामा यस्ता कम्पनीको लेखा, लेखा परीक्षण तथा आन्तरिक नियन्त्रण प्रणालीलाई चुस्त बनाउन नियमित लेखा परीक्षण, लेखामान बोर्डको मापदण्ड अनुसार लेखा परीक्षण गराउनुपर्नेलगायतका व्यवस्था राखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193373",
      "image": "https://gorkhapatraonline.com/storage/media/339032/conversions/bidhut-niyaman-original-thumb.jpg"
    },
    {
      "slug": "193372",
      "title": "चार लाख बहत्तर हजारले लिए श्रम स्वीकृति",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पहिलो सात महिनामा चार लाख ७२ हजार ५७७ जनाले श्रम स्वीकृति लिएका छन् । यीमध्ये नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश संयुक्त अरब इमिरेट्स (युएई) मा मात्रै एक लाख छ हजार ६८७ जना रहेको वैदेशिक रोजगार विभागले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन १२ गते । चालु आर्थिक वर्ष २०८२/८३ को पहिलो सात महिनामा चार लाख ७२ हजार ५७७ जनाले श्रम स्वीकृति लिएका छन् । यीमध्ये नेपाली श्रमिकको पहिलो श्रम गन्तव्य देश संयुक्त अरब इमिरेट्स (युएई) मा मात्रै एक लाख छ हजार ६८७ जना रहेको वैदेशिक रोजगार विभागले जनाएको छ । विभाग निर्देशक एवं प्रवक्ता चन्द्रबहादुर शिवाकोटीका अनुसार दुई वर्षदेखि नै युएई नेपालीको पहिलो श्रम गन्तव्य मुलुक बन्दै आएको छ । यसअघि मलेसिया पहिलो गन्तव्य बन्दै आएको थियो । यस अवधिमा दोस्रो कतार र तेस्रो साउदी अरब श्रम गन्तव्य देश बनेका छन । समीक्षा अवधिमा कतारमा ७९ हजार ५७१ र साउदी अरबका लागि ७८ हजार ३९७ जनाले श्रम स्वीकृति लिएर गइसकेका छन् । चौथो श्रम गन्तव्य देश मलेसियाका लागि ५१ हजार ६२९ जनाले श्रम स्वीकृति लिएका छन् । वैदेशिक रोजगारविज्ञ रामेश्वर नेपालले युएईले कोभिडपछाडि सेवा क्षेत्रसहित निर्माणका ठुला परियोजनामा लगानी गरिरहेकाले त्यहाँ आप्रवासी श्रमिकको माग बढेसँगै नेपालबाट जानेको पनि सङ्ख्या बढेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193372",
      "image": "https://gorkhapatraonline.com/storage/media/339031/conversions/baideshik-rojgar-bibhag-original-thumb.jpg"
    },
    {
      "slug": "193357",
      "title": "एकै वडाका साढे पाँचसय बढी किसान आलु खेतीमा संलग्न",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "सल्यान बाफुखोला क्षेत्रमा पाँचसय ५० बढी घर धुरीका किसान व्यवसायिक आलु खेतीमा संलग्न छन् ।",
      "longContent": "शंकर केसी,सल्यान, फागुन ११ गते । सल्यान बाफुखोला क्षेत्रमा पाँचसय ५० बढी घर धुरीका किसान व्यवसायिक आलु खेतीमा संलग्न छन् । बागचौर नगरपालिका वडा नं. १२ बाफुखोला तथा आसपासका वडाहरुमा हिजोआज किसानका खेतबारी आलु लगाएर बनाइएका ड्याङले चिटिक्क देखिएका छन् । यस क्षेत्रका किसानहरुले व्यवसायिक आलु खेतीबाट वार्षिक करोडौँ रुपियाँ आम्दानी गर्दै आएको वडा अध्यक्ष टिकाराम वलीले जानकारी दिनुभयो । उहाँकाअनुसार आफ्नो वडामा करिब पाँचसय ५० घर परिवारले आलु खेती गरेका छन् ।यहाँका किसानहरूले पुसको दोस्रो सातादेखि फागुनको पहिलो सातासम्म आलु रोप्ने गर्दछन् । त्यसपछि चैतको पहिलो सातादेखि गोडमेल सुरु गरिन्छ र गोडमेलपछि ड्याङको बीचमा मकैसमेत रोप्ने चलन रहेको छ । असारको अन्तिमदेखि आलु खन्न सुरु गरिन्छ । स्थानीय किसानका अनुसार मौसमले साथ दियो भने उत्पादन निकै राम्रो हुने गरेको छ । व्यापारीहरू बारीमै आएर आलु खरिद गर्ने भएकाले किसानलाई बजारसम्म लैजानुपर्ने झन्झट कम भएको स्थानीय कृषक गोपिलाल वलीले बताउनुभयो । उहाँका अनुसार आलु खेती आम्दानीको दरिलो श्रोत बनेको छ ।बागचौर, १२ का वडा अध्यक्ष टिकाराम स्वयं पनि व्यावसायिक आलु खेतीमा संलग्न हुनुहुन्छ । उहाँले करिब १८ रोपनी क्षेत्रफलमा २५ क्विन्टल बीउ आलु रोप्नुभएको छ । “मूल्य राम्रो भएको अवस्थामा करिब १० लाख रुपियाँसम्म आम्दानी हुन्छ, नत्रभने ६ देखि ७ लाख रुपैयाँ त कहिँ पनि जाँदैन”, उहाँले भन्नुभयो । विगतमा सडक लगाएतको समस्याका कारण एक हजार पाँच सय रुपियाँ प्रतिक्विन्टलसम्म आलु बिक्री भएको अनुभव किसानहरूसँग छ । तर पछिल्लो समय बारीबाटै प्रतिक्विन्टल ६ हजारदेखि सात हजार रुपियाँसम्म आलु बिक्री हुने गरेको छ । बीउ आलु भने प्रतिक्विन्टल १० हजार रुपियाँसम्ममा बिक्री हुने गरेको किसानहरूले बताएका छन् ।बेला बखतमा वर्षा भयो भने आलु उत्पादनमा उल्लेख्य वृद्धि हुने किसानहरूको अनुभव छ । वर्षा नहुँदा भने किसानहरूले वैकल्पिक सिंचाइ प्रणाली प्रयोग गर्ने गरेका छन् । पछिल्लो समय विद्युत् विस्तार भएपछि सिंचाइमा सहजता आएको वडा अध्यक्ष टिकारामको भनाई छ । बागचौर नगरपालिकाका वडा नं. ४ लौराबाङ, वडा नं. ६ र वडा नं. ११ मा पनि आलु उत्पादन हुँदै आएको छ । वडा नं. ४ लौराबाङका किसान महेन्द्र केसीले २० रोपनी क्षेत्रमा १६ क्विन्टल बीउ आलु रोपेको बताउनुभयो । यस क्षेत्र अदुवा, बेसार, टिमुर, मकै, गहुँ, बेमौसमी तरकारी खेतीका लागि पनि राम्रो मानिएको छ । स्थानीय तथ्यांकअनुसार साविक बाफुखोला गाविस क्षेत्रबाट गत वर्षमात्रै करिब १८ करोड रुपियाँ बराबरको आलु बाहिरिएको थियो । वडा नं. १२ बाट मात्रै वार्षिक १० करोड रुपैयाँभन्दा बढीको आलु बिक्री हुने गरेको वडा कार्यालयले जनाएको छ । सल्यानको आलु दाङ, नेपालगञ्ज, भैरहवा, बुटवल, पोखरा लगायत शहरमा जाने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/193357",
      "image": "https://gorkhapatraonline.com/storage/media/339011/conversions/aab-0-original-thumb.jpg"
    },
    {
      "slug": "193238",
      "title": "उपभोक्तालाई चुनावी वर्ष महँगा",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "प्रतिनिधि सभा सदस्य निर्वाचन दुई अङ्कका दिन सकिएर एक अङ्कका दिन तिर लम्केको छ । फागुन २१ गते गणना शून्य मितिमा पुग्दा एक करोड ८९ लाख तीन हजार ६८९ मतदाताले प्रत्यक्षतर्फ १६५ सिटका लागि ३४०६ जना र समानुपतिकतर्फ ११० सिटका लागि ३१३५ जनाको परीक्षण गर्ने छन् । तीमध्ये प्रत्यक्षतर्फका १६५ सिटका लागि तीन हजार ४०६ र समानुपातिकतर्फका ११० सिटका लागि तीन हजार १६५ जना उम्मेदवार छन् ।",
      "longContent": "काठमाडौँ, फागुन ११ गते । प्रतिनिधि सभा सदस्य निर्वाचन दुई अङ्कका दिन सकिएर एक अङ्कका दिन तिर लम्केको छ । फागुन २१ गते गणना शून्य मितिमा पुग्दा एक करोड ८९ लाख तीन हजार ६८९ मतदाताले प्रत्यक्षतर्फ १६५ सिटका लागि ३४०६ जना र समानुपतिकतर्फ ११० सिटका लागि ३१३५ जनाको परीक्षण गर्ने छन् । तीमध्ये प्रत्यक्षतर्फका १६५ सिटका लागि तीन हजार ४०६ र समानुपातिकतर्फका ११० सिटका लागि तीन हजार १६५ जना उम्मेदवार छन् । एक करोड ८९ लाख तीन हजार ६८९ मतदाता २०७९ मा भएको अघिल्लो निर्वाचनभन्दा ५.०९ प्रतिशतले बढी हो । निर्वाचनसँग सम्बन्धित विभिन्न आर्थिक तथा सामाजिक सूचकको गणनाका लागि प्रतिव्यक्ति आधार यही मतदाताको सङ्ख्या हो । यस समाचारमा मतदाताको त्यो वृद्धिलाई नभई निर्वाचनले मतदाता मात्र होइन, समग्र जनसङ्ख्यामा नै मूल्यवृद्धिको अवस्था केलाइएको छ । विसं २०६४ मा भएको पहिलो संविधान सभाको निर्वाचनपछिका चार निर्वाचनको अघिल्लो वर्ष र निर्वाचन भएको वर्षको मूल्यवृद्धि अर्थात् मुद्रास्फीतिको तथ्याङ्कले आमजनताको चुलोमा निर्वाचनले निकै समस्या पार्ने देखाउँछ ।  नेपाल राष्ट्र बैङ्कको तथ्याङ्क अनुसार २०६४ मा चुनाव भएको हाम्रो समीक्षाको पहिलो आर्थिक वर्ष २०६४/६५ मा मूल्यवृद्धि अचाक्ली भएको देखाउँछ । त्यस वर्ष खाद्य समूहको मुद्रास्फीति २०.९ प्रतिशत रहेको देखिन्छ । जबकि चुनावको अघिल्लो आव २०६३/६४ मा खाद्य समूहको मुल्यवृद्धि ६.७ प्रतिशत थियो । खाद्यकै दलहन तरकारी उपसमूहको मुद्रास्फीति चुनावको अघिल्लो वर्षमा ६.४ प्रतिशत रहेकामा चुनावी वर्षमा बढेर १४.६५ प्रतिशत पुगेको थियो । आव २०६४/६५ पेय पदार्थको मुद्रास्फीति १०.१ प्रतिशतले वृद्धि हुनुअघि ७.२ प्रतिशत थियो । त्यसपछिको दोस्रो संविधान सभा निर्वाचनताका पनि मूल्यवृद्धि निकै रहेको देखिन्छ । चुनाव हुने अघिल्लो आव २०६९/७० मा खाद्य र पेय पदार्थको मुद्रास्फीति ९.६ प्रतिशत रहेकामा चुनावपछि आव २०७०/७१ मुद्रास्फीति ११.६ प्रतिशत रहेको थियो । त्यस्तै खाद्य उपसमूह (तरकारी, फलफूल) लगायतमा चुनावको अघिल्लो वर्ष ५.७ प्रतिशत मुद्रास्फीति रहेकामा चुनावपछि २०.५ प्रतिशत पुगेको थियो ।२०७४ सालमा भएको निर्वाचनपछिको वर्ष पनि मुद्रास्फीति निकै नै बढी देखिन्छ । समूहगत आधारमा चुनाव भएको वर्षमा खाद्य तथा पेय पदार्थको मुद्रास्फीति २.७ प्रतिशत रहेको थियो । यो नियन्त्रित नै रहेको भए पनि चुनावअघिको १.९ प्रतिशतको तुलनामा बढेको नै हो । दलहन, तरकारी र फलफूलमा भने मुद्रास्फीति नियन्त्रणभन्दा बाहिर गएको देखिन्छ । चुनावअघिको आव २०७३/७४ मा ५.५ प्रतिशत मुद्रास्फीति रहेकामा सो उपसमूहमा २४ प्रतिशतको मुद्रास्फीति देखिन्छ । हाल हुन लागेको निर्वाचनअघिको आव २०७८/७९ र चुनावी आव २०७९/८० हो । सो निर्वाचनअघि खाद्य र पेय पदार्थको मुद्रास्फीति ५.६९ प्रतिशत रहेकामा चुनावी वर्षमा ६.३२ प्रतिशत पुगेको थियो । खाद्य उपसमूह (दलहन, तरकारी, फलफूल) लगायतको भने ८.५ प्रतिशतको तुलनामा १६.७ पुगेको देखिन्छ । २०६४ यताका सबै निर्वाचन नजिकबाट नियालेकी रमा खनालको अनुभवमा निर्वाचनले जनतालाई खुसीभन्दा थप महँगी भार थोपार्ने गरेको आक्रोश छ । कलङ्की निवासी उपभोक्ता मणिराम थापाले सर्वसाधारण जनतालाई महँगीको भारी थपिएको गुनासो गर्नुभयो । अघिल्ला चुनावको तथ्याङ्कको जस्तै अहिले पनि चुनावी पारो तात्दै गर्दा आमउपभोक्ताले बाजारी चलखेल र महँगीको मारमा परेको भन्दै चिन्ता गरेका छन् । खाना पकाउने ग्यास अभाव र खानेतेल, चामल, पिठोलगायतका खाद्यवस्तुको भाउ निकै बढेको उपभोक्ताको गुनासो छ । उपभोक्ताको चिन्तालाई बजारका कर्ता र आर्थिक विश्लेषकले पुष्टि गरेका छन् । नेपाल खुद्रा व्यापार सङ्घका अनुसार चामलको भाउ एक महिनामै बोरामा दुई सय रुपियाँसम्म बढेको छ । सूर्यमुखी तेल प्रतिलिटर २३० बाट २९० रुपियाँ र भटमासको तेल २२० बाट २८० रुपियाँ पुगेको उपभोक्ताको गुनासो छ । दाल तथा गेडागुडीमा प्रतिकेजी २०/३० रुपियाँ वृद्धि भएको छ । एलपी ग्यासको अभावले सर्वसाधारण र होटेल व्यवसायी अझै मर्कामा छन् । यता नेपाल राष्ट्र बैङ्कले अघिल्लो महिला सार्वजनिक गरेको तथ्याङ्कमा समग्र मुद्रास्फीति २.४२ प्रतिशत मात्र देखाए पनि घिउतेल ४.९६ प्रतिशत, फलफूल ५.२० प्रतिशत मूल्यवृद्धि भएको देखिन्छ । सरकारी तथ्यमा मूल्य सामान्य बढेको देखिए पनि वास्तविकतामा भान्सा दोब्बरले बढेको छ । नेपाल राष्ट्र बैङ्कका सूचना अधिकारी सुमन न्यौपाने पनि चुनावताका उपभोग्य वस्तुको मूल्य बढेको देखिएको बताउनुभयो । उहाँको बुझाइमा अघिल्ला निर्वाचनको जस्तै मूल्यवृद्धि हुनेमा खाद्यवस्तु र पेय पदार्थकै बोलबाला छ । उहाँले यसबेलामा मानिस बढी घरबाहिर निस्किने र होटेलमा उपभोग गर्ने हुनाले पनि ती वस्तुको माग बढी भएर मूल्य बढेको अनुमान गर्नुभयो । चुनावका बेलामा पेय र खाद्यपदार्थको मूल्य तुलनात्मक रूपमा बढ्ने गरेको उहाँले बताउनुभयो ।खुद्रा व्यापारीको भोगाइ भने अर्कै छ । चुनावका बेलामा मूल्यवृद्धि हुनु नेपालका लागि नौलो नै होइन । निर्वाचनको समयमा बजार अनुगमन फितलो हुने र ठुला व्यापारीबाटै मूल्यवृद्धि हुने गर्छ । राजनीतिक दललाई चन्दा दिने परम्पराको भार उपभोक्ताकै थाप्लोमा पर्ने प्रवृत्तिले अहिले पनि देखिएको हो । नेपाल खुद्रा व्यापार सङ्घका उपाध्यक्ष नरेश खड्गीले चुनावका बेलामा दललाई चन्दा दिएर व्यवसायीले राजनीतिक संरक्षण खोज्ने, नेताले चुनाव जित्न स्रोत खोज्ने र त्यसको मूल्य उपभोक्ताले तिर्नुपर्ने बाध्यता रहेसम्म यो अवस्था भोग्नुपर्ने बताउनुभयो । पूर्वसचिव विज्ञ कृष्णहरि बाँस्कोटाका अनुसार चुनावका बेलामा अनावश्यक संशय फैलिने हुँला उपभोक्ताले आत्तिएर चाहिनेभन्दा बढी सामानको मौज्दात गर्ने भएकाले पनि बजारमा महँगी हुन्छ । उहाँले यस्तोबेला नियमन र अनुगमन गर्ने निकाय जिम्मेवार र उत्तरदाहयी बन्दै काम गर्नुपर्ने बताउनुभयो । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभाग, जिल्ला प्रशासन कार्यालय र स्थानीय पालिकाले अनुगमन चुस्तदुरुस्त पार्नुपर्ने र नेपाल चेम्बर अफ कमर्स, नेपाल उद्योग वाणिज्य महासङ्घ, नेपाल उद्योग परिसङ्घ जस्ता निजी क्षेत्रका संस्थाहरूले आफूमातहतका व्यवसायी प्रतिष्ठानलाई उत्तरदायी बनाउनुपर्ने उहाँको सुझाव छ । वाणिज्य आपूर्ति तथा उपभोक्ता संरक्षण विभागका निर्देशक एवं प्रवक्ता नरहरि तिवारीले चुनावका बेलामा महँगी हुन सक्ने भएकाले विभागको सीमित स्रोतसाधन र जनशक्तिबाट चुनावलक्षित अनुगमनलाई तीव्र पारेको बताउनुभयो । खानेतेलको मूल्यवृद्धिको विषयमा उद्योगीलाई बोलाएर दुई चरण छलफल गरेर मूल्य बढ्नुको कारणसहित विवरण बुझाउन निर्देशन दिएको र केहीले घटाएर रिपोर्ट पठाएको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193238",
      "image": "https://gorkhapatraonline.com/storage/media/338812/conversions/Garibi-1-original-thumb.jpg"
    },
    {
      "slug": "193237",
      "title": "तालिम सञ्चालन कार्यविधि जारी",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले रोजगारदातालाई आवश्यक जनशक्ति तयार गरिदिने व्यवस्थासहित ‘कार्यस्थलमा आधारित तालिम सञ्चालन कार्यविधि, २०८२’ जारी गरेको छ । रोजगारदाता प्रतिष्ठानले बजारलाई आवश्यक दक्ष जनशक्ति अभाव रहेको भन्ने गुनासोका आधारका मन्त्रालयले प्रतिष्ठानलाई आवश्यक जनशक्ति तयार गर्ने उद्देश्यले उक्त कार्यविधि जारी गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ११ गते । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले रोजगारदातालाई आवश्यक जनशक्ति तयार गरिदिने व्यवस्थासहित ‘कार्यस्थलमा आधारित तालिम सञ्चालन कार्यविधि, २०८२’ जारी गरेको छ । रोजगारदाता प्रतिष्ठानले बजारलाई आवश्यक दक्ष जनशक्ति अभाव रहेको भन्ने गुनासोका आधारका मन्त्रालयले प्रतिष्ठानलाई आवश्यक जनशक्ति तयार गर्ने उद्देश्यले उक्त कार्यविधि जारी गरिएको हो ।मन्त्रालयका प्रवक्ता पीताम्बर घिमिरेले आन्तरिक श्रम बजारमा रहेको रोजगारी सम्भावना उपयोग गर्न देशमा रहेका श्रमयोग्य जनशक्ति दक्ष बनाई रोजगारदातालाई त्यस्तो जनशक्ति आपूर्ति गर्ने उद्देश्यसहित कार्यविधि जारी गरेको जानकारी दिनुभयो । उहाँका अनुसार कार्यविधिमा भएको व्यवस्था अनुसार आधारभूत सिपमूलक तालिम अवधि न्यूनतम ३९० घण्टादेखि अधिकतम ७३० घण्टासम्म हुने छ । तालिम अवधि निर्धारण प्रतिष्ठान र रोजगारदाताबिच हुने समझदारीपत्रका आधारमा गरिने पनि कार्यविधिमा उल्लेख छ । यसरी तालिम दिइसकेका प्रशिक्षार्थीलाई प्रदान गरिने स्तरोन्नति, पुनः सिप तालिम र पुनर्ताजगीकरण तालिम अवधि कम्तीमा १६० घण्टा बढीमा सम्बन्धित पाठ्यक्रममा तोकिए अनुसार हुने छ भने हरेक तालिमका लागि आवश्यक पाठ्यक्रम व्यवस्था गरिने उल्लेख छ । तालिम लिइसकेपछि रोजगारदाताले प्रशिक्षार्थीलाई न्यूनतम रोजगारी सुनिश्चित गर्नुपर्ने छ । एक महिना तालिम लिएको हकमा दुई महिनाको न्यूनतम रोजगारी, दुई महिना तालिम लिएको हकमा तीन महिना, तीन महिना तालिम लिएकाको हकमा चार महिना र चारदेखि छ महिना तालिम अवधि भएको हकमा छ महिनाको न्यूनतम रोजगारी सुनिश्चित गर्नुपर्ने व्यवस्था कार्यविधिमा छ । रोजगारीको सुनिश्चत गरिएको वा नगरिएको अनुगमन तथा सुपरिवेक्षण श्रम तथा व्यवसायजन्य सुरक्षा विभाग वा अन्तर्गतको कार्यालय वा व्यावसायिक प्रशिक्षण केन्द्र वा स्थानीय तहका रोजगार सूचना केन्द्रका कर्मचारीको सहयोगमा प्रतिष्ठानले गर्ने गरी व्यवस्था गरिएको छ । प्रतिष्ठान र रोजगारदाताबिच तालिम अवधिभरि प्रशिक्षार्थीको नेपाल सरकारले तोकेको न्यूनतम पारिश्रमिक र सामाजिक सुरक्षा कोषमा योगदान गर्ने रकमसमेत बेहोर्ने जिम्मेवारी प्रतिष्ठानको हुने छ । तालिम सञ्चालनमार्फत रोजगारी सुनिश्चत गर्न आवश्यक सहयोग, समन्वय र सहजीकरणका लागि एक समन्वय समिति रहने छ । राष्ट्रिय व्यावसायिक प्रशिक्षण प्रतिष्ठानका कार्यकारी निर्देशकको संयोजकत्वमा समन्वय समिति रहने छ ।",
      "link": "https://gorkhapatraonline.com/news/193237",
      "image": "https://gorkhapatraonline.com/storage/media/338811/conversions/shram-original-thumb.jpg"
    },
    {
      "slug": "193236",
      "title": "पेट्रोलमा इथानोल मिश्रण गर्दा छ अर्ब बचत हुने",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले पेट्रोलमा इथानोल प्रयोगले वार्षिक छ अर्ब रुपियाँ बराबरको पेट्रोल प्रतिस्थापन गर्न सकिने बताउनुभएको छ ।  नेपाल आर्थिक पत्रकार समाज (सेजन) ले आइतबार आयोजना गरेको ‘नेपालमा इथानोल मिश्रणको अवसर, चुनौती र कार्यान्वयनको रणनीति’ कार्यक्रममा मन्त्री सिन्हाले इथानोलको प्रयोगले वार्षिक १३ करोड लिटर पेट्रोल आयात कम गर्न सकिने बताउनुभएको हो । पेट्रोलमा इथानोल मिसाउने मिश्रण गर्ने निर्णय लामो समयको अध्ययन र छलफलपछि कार्यान्वयको चरणमा पुगेको मन्त्री सिन्हाको भनाइ छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ११ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले पेट्रोलमा इथानोल प्रयोगले वार्षिक छ अर्ब रुपियाँ बराबरको पेट्रोल प्रतिस्थापन गर्न सकिने बताउनुभएको छ ।नेपाल आर्थिक पत्रकार समाज (सेजन) ले आइतबार आयोजना गरेको ‘नेपालमा इथानोल मिश्रणको अवसर, चुनौती र कार्यान्वयनको रणनीति’ कार्यक्रममा मन्त्री सिन्हाले इथानोलको प्रयोगले वार्षिक १३ करोड लिटर पेट्रोल आयात कम गर्न सकिने बताउनुभएको हो । पेट्रोलमा इथानोल मिसाउने मिश्रण गर्ने निर्णय लामो समयको अध्ययन र छलफलपछि कार्यान्वयको चरणमा पुगेको मन्त्री सिन्हाको भनाइ छ । उहाँले इथानोल उत्पादनका लागि उखु जस्ता कृषि उत्पादन बढ्ने, कृषि भूमि उपयोग विस्तार हुने तथा आन्तरिक अर्थतन्त्रलाई गतिशील बनाउन सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो । इथानोल प्रयोगले पेट्रोलको आयात कम गर्न सकिने भए पनि नयाँ उद्योग स्थापना, औद्योगिक वातावरण, सुरक्षा, रोजगारी तथा कच्चा पदार्थ उत्पादनलगायत क्षेत्रमा चुनौती रहेको उहाँको भनाइ छ । इथानोललाई प्रतिस्पर्धी बनाउन पेट्रोलभन्दा कम मूल्य हुनुपर्ने र त्यसका लागि कार्यविधि छिट्टै आउने उहाँले जानकारी दिए । प्रधानमन्त्री तथा मन्त्रीपरिषद् कार्यालयका सचिव गोविन्दबहादुर कार्कीले पेट्रोलमा इथानोल मिश्रण गर्ने सबल र दुर्बल दुवै पक्षको सूक्ष्म विश्लेषण गरेरै यो नीति अघि सारिएको भन्दै उत्पादन बढाएर यसको प्रयोग मुलुकको हितमा रहेको जानकारी दिनुभयो । नेपाल आयल निगमका कार्यकारी निर्देशक डा. चण्डिका भट्टले दुई दशकदेखि चर्चामा रहेको पेट्रोलमा इथानोल मिश्रण गर्ने विषयले दुई महिनाअघि मन्त्रीपरिषद्बाट ‘पेट्रोलमा इथानोल मिसावट गरी प्रयोगमा ल्याउनेसम्बन्धी आदेश, २०८२’ स्वीकृत भएसँगै कार्यान्वयका लागि बाटो खुला भएको जानकारी दिनुभयो । पेट्रोलमा १० प्रतिशत इथानोल मिश्रण गर्न पाउने व्यवस्थाले इन्धन सुरक्षा, आयात प्रतिस्थापन र विदेशी मुद्रा सञ्चितिमा योगदान पु¥याउने अपेक्षा गरिएको भट्टले जानकारी दिनुभयो । स्वीकृत आदेश, २०८२ ले पेट्रोलमा १० प्रतिशतसम्म इथानोल मिसाउन सकिने व्यवस्था गरेको छ । इथानोल उत्पादनका लागि चिनी उद्योगबाट प्राप्त हुने मोलासेस, नेपियर घाँस, खेर जाने कृषि तथा वनजन्य जैविक पदार्थ, पराल, मकैको ढोड, गहुँको छ्वाली र सिमल तरुल जस्ता कच्चा पदार्थको प्रयोग गर्न भट्टले जानकारी दिनुभयो । उत्पादित इथानोल उद्योगले नेपाल आयल निगमलाई मात्र बिक्रीवितरण गर्नुपर्ने छ ।पेट्रोलको मूल्यभन्दा इथानोलको मूल्य प्रतिस्पर्धी बनाउनु चुनौतीपूर्ण भए पनि सरकारले दिने छुट सुविधा र उत्पादन लागतको विश्लेषण गरेर उपभोक्तालाई भार नपर्ने गरी मूल्य निर्धारण गरिने उहाँले जानकारी दिनुभयो । राष्ट्रिय उपभोक्ता अधिकार अनुसन्धान मञ्चका अध्यक्ष माधव तिमिल्सेनाले इथानोलको कच्चा पदार्थको ग्यारेन्टी, मूल्य, गुणस्तर र नापतौलको सुचिनिश्चित गरेर मात्र कार्यान्वयनमा जानुपर्ने बताउनुभयो । नेपाल चिनी उत्पादक सङ्घ अध्यक्ष शशिकान्त अग्रवालले नेपालमा इथानोल उत्पादनका लागि पर्याप्त कच्चा पदार्थ (मोलासिस) उपलब्ध रहेकाले  माग भए उत्पादन गर्न सकिने सम्भावना रहेको जानकारी दिनुभयो ।“अहिले चिनीको सहउत्पादनका रूपमा निस्कने मोलासिस हामी भारत र बङ्गलादेश निर्यात गरिरहेका छौँ,” अग्रवालले भन्नुभयो, “सरकारले स्पष्ट कार्यविधि र मूल्य तोक्ने हो भने हामी स्वदेशमै इथानोल उत्पादन गरेर पेट्रोलमा मिसाउन सक्छौँ ।” नेपालमा वार्षिक करिब दुई लाख ५० हजार टन चिनी खपत हुने गरेकामा करिब दुई लाख टन मात्रै आन्तरिक उत्पादन भइरहेको उहाँको भनाइ छ । सरकारले कार्यविधि बनाएर मूल्य निर्धारण गर्ने हो भने दुई वर्षभित्र इथानोलमा आत्मनिर्भर बन्न सकिने सम्भावना रहेको उहाँको भनाइ छ ।इथानोलको खरिद मूल्य निर्धारणका लागि उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका सचिवको संयोजकत्वमा एक समिति गठन गरिने छ । समितिले सिफारिस गरेको मूल्यलाई मन्त्रीपरिषद्ले स्वीकृत गर्ने छ । खरिद प्रक्रियालाई व्यवस्थित गर्न नेपाल आयल निगमले छुट्टै खरिद विनियमावली बनाउने छ ।",
      "link": "https://gorkhapatraonline.com/news/193236",
      "image": "https://gorkhapatraonline.com/storage/media/338808/conversions/Anil-अनिल-सिन्हा-original-thumb.jpg"
    },
    {
      "slug": "193235",
      "title": "नेवानिले दियो धेरै यात्रुलाई सेवा",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "नेपालबाट अन्तर्राष्ट्रिय उडान गर्दै आएका ३० वटा वायुसेवा कम्पनीमध्ये यस वर्ष नेपाल वायुसेवा निगमले सबैभन्दा धेरै यात्रुलाई हवाईसेवा दिएको छ । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल कार्यालयका अनुसार सन् २०२६ को जनवरीमा निगमले तीन सय उडान अवतरण गरेर ५४ हजार ३९८ यात्रुलाई हवाईसेवा दिएको छ ।   यो सङ्ख्या जनवरीमा नेपालमा सबैभन्दा बढी उडान गरेको एयर अरेबियाको भन्दा बढी हो । एयर अरेबियाले जनवरीमा गरेका ३७२ उडान अवतरणमार्फत ४७ हजार ५१९ यात्रुलाई सेवा",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ११ गते । नेपालबाट अन्तर्राष्ट्रिय उडान गर्दै आएका ३० वटा वायुसेवा कम्पनीमध्ये यस वर्ष नेपाल वायुसेवा निगमले सबैभन्दा धेरै यात्रुलाई हवाईसेवा दिएको छ । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल कार्यालयका अनुसार सन् २०२६ को जनवरीमा निगमले तीन सय उडान अवतरण गरेर ५४ हजार ३९८ यात्रुलाई हवाईसेवा दिएको छ । यो सङ्ख्या जनवरीमा नेपालमा सबैभन्दा बढी उडान गरेको एयर अरेबियाको भन्दा बढी हो । एयर अरेबियाले जनवरीमा गरेका ३७२ उडान अवतरणमार्फत ४७ हजार ५१९ यात्रुलाई सेवा दिएको छ । विमानस्थल कार्यालयका अनुसार कतार एयरवेजले १५८ उडान अवतरणबाट ४२ हजार ११ यात्रुलाई उडान सेवा दिएको छ । हिमालय एयरलाइन्सले २७० उडान अवतरणबाट ३५ हजार ५४ यात्रुलाई सेवा दिएको छ भने इन्डिगो एयरलाइन्सले २३२ उडान अवतरणबाट ३४ हजार ४७८ यात्रुलाई उडान सेवा दिएको छ ।  त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट जनवरीमा अन्तर्राष्ट्रियतर्फ भएका दुई हजार ९४९ उडान अवतरणमार्फत चार लाख ३१ हजार ६३५ यात्रुले हवाईयात्रा गरेका छन् । त्यस्तै आन्तरिकतर्फ सोही अवधिमा भएका छ हजार ८०९ उडान अवतरणमार्फत तीन लाख १८ हजार ५४८ यात्रुले देशका विभिन्न गन्तव्यमा ओहोरदोहोर गरेका छन् ।जनवरीमा सबैभन्दा बढी बुद्ध एयरका तीन हजार १६१ उडान अवतरणमार्फत एक लाख ७५ हजार ६१५ यात्रुले उडान भरेका छन् । श्री एयरलाइन्सका एक हजार ५० उडान अवतरणमार्फत ६९ हजार ६१२ र यती एयरलाइन्सका एक हजार १२ उडानमार्फत ६६ हजार ७७४ यात्रुले उडान भरेका छन् ।हाल नेपालको ४२ देशसँग द्विपक्षीय हवाई सम्झौता रहे पनि १४ वटा देशका वायुसेवा कम्पनीले नियमित उडान गर्दै आएका छन् । सबैभन्दा बढी भारत र चीनबाट चार/चार वटा वायुसेवा कम्पनीले उडान गर्दै आएका छन् । त्यस्तै थाइल्यान्ड र संयुक्त अरब इमिरेट्सबाट तीन तथा मलेसिया, भुटान र कुवेतबाट दुई/दुई वायुसेवा कम्पनीले नेपालमा उडान गर्दै आएका छन् । नेपालबाट निगम, हिमालय र बुद्ध एयरले अन्तर्राष्ट्रिय उडान गर्दै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/193235",
      "image": "https://gorkhapatraonline.com/storage/media/338807/conversions/nac-office-original-thumb.jpg"
    },
    {
      "slug": "193233",
      "title": "यथार्थपरक बजेट बनाउन निर्देशन",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्यले योजना तर्जुमा र बजेट विनियोजनलाई यथार्थपरक र व्यवस्थित बनाउन मातहतका निकायलाई निर्देशन दिनुभएको छ । आर्थिक मामिला तथा योजना मन्त्रालयको आयोजनामा आइतबार सम्पन्न आर्थिक वर्ष २०८/८३ को बजेट तथा कार्यक्रम कार्यान्वयन अवस्थासम्बन्धी अर्धवार्षिक समीक्षा कार्यक्रममा यथार्थपरक हुने गरी बजेट निर्माणको तयारी थाल्न आग्रह गर्नुभएको हो ।",
      "longContent": "दाङ समाचारदातादाङ, फागुन ११ गते । लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्यले योजना तर्जुमा र बजेट विनियोजनलाई यथार्थपरक र व्यवस्थित बनाउन मातहतका निकायलाई निर्देशन दिनुभएको छ । आर्थिक मामिला तथा योजना मन्त्रालयको आयोजनामा आइतबार सम्पन्न आर्थिक वर्ष २०८/८३ को बजेट तथा कार्यक्रम कार्यान्वयन अवस्थासम्बन्धी अर्धवार्षिक समीक्षा कार्यक्रममा यथार्थपरक हुने गरी बजेट निर्माणको तयारी थाल्न आग्रह गर्नुभएको हो ।प्रदेश सरकारले योजना तर्जुमा निर्देशिका निर्माण गरी टुक्रे योजना कटौती गर्ने र प्रदेश मन्त्रीपरिषद्बाट स्वीकृत गरेर कार्यान्वयनमा लैजाने तयारी गरेको उहाँले जानकारी दिनुभयो । उहाँले वार्षिक योजना आयोजना बैङ्कबाट छनोट गर्ने व्यवस्था पनि निर्देशिकामार्फत लागु गरिने बताउनुभयो । “आगामी आवको बजेट यथार्थपरक बनाउन जरुरी छ । मुख्यमन्त्री आचार्यले परिणाममुखी कार्यसम्पादनमा जोड दिँदै जनताको अपेक्षा अनुसार कामको गति बढाउन निर्देशन दिनुभयो । काम सम्पन्न भइसकेका आयोजनाको भुक्तानी ढिलाइ नगर्न पनि उहाँले निर्देशन दिनुभयो । उहाँले प्रदेशको आन्तरिक आम्दानी वृद्धि गर्न राजस्वको दायरा विस्तार गर्नुपर्नेमा जोड दिनुभयो । समपूरक, ससर्त र विशेष अनुदान अन्तर्गतका आयोजनालाई समयमै सम्पन्न गर्न प्राथमिकता दिनुपर्ने उहाँले उल्लेख गर्नुभयो । कार्यक्रममा पूर्वमुख्यमन्त्री तथा नेपाली कांग्रेस संसदीय दलका नेता डिल्लीबहादुर चौधरी, पूर्वमुख्यमन्त्री तथा विपक्षी दलका नेता जोखबहादुर महरा, प्रमुख सचिव कृष्णप्रसाद काप्री, प्रदेश योजना आयोगका उपाध्यक्ष डाक्टर डिल्लीराज अर्याललगायतले योजना छनोट र कार्यान्वयन पक्षलाई थप प्रभावकारी बनाउनुपर्नेमा जोड दिनुभएको थियो ।आर्थिक मामिला तथा योजना मन्त्रालयका सचिव बन्धुप्रसाद बाँस्तोलाले अर्धवार्षिक प्रगति प्रतिवेदन प्रस्तुत गर्दै अन्य प्रदेशको तुलनामा लुम्बिनी प्रदेशको वित्तीय प्रगति सन्तोषजनक रहेको जानकारी दिनुभयो । उहाँले पुस मसान्तसम्म पुँजीगत खर्च १८.०४ प्रतिशत र कुल खर्च २०.४५ प्रतिशत पुगेको उल्लेख गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193233",
      "image": "https://gorkhapatraonline.com/storage/media/338805/conversions/acharya-कार्यक्रममा-सम्वोधन-गर्नुहुदै-मुख्यमन्त्री-आचार्य-original-thumb.jpg"
    },
    {
      "slug": "193232",
      "title": "सुर्खेतमा डिजेल र पेट्रोल भण्डार बनाइने",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "सुर्खेतमा कर्णाली प्रदेशस्तरीय डिजेल र पेट्रोलको भण्डारण डिपो बनाउने तयारी थालिएको छ ।  नेपाल आयल निगमले कर्णाली प्रदेशको सुर्खेत कार्यालयपरिसरभित्रै करिब १४ करोड रुपियाँ लागतमा प्रदेशस्तरीय डिपो बनाउने गरी बोलपत्र आह्वान गरेको छ ।",
      "longContent": "ललित बसेलसुर्खेत, फागुन ११ गते । सुर्खेतमा कर्णाली प्रदेशस्तरीय डिजेल र पेट्रोलको भण्डारण डिपो बनाउने तयारी थालिएको छ ।  नेपाल आयल निगमले कर्णाली प्रदेशको सुर्खेत कार्यालयपरिसरभित्रै करिब १४ करोड रुपियाँ लागतमा प्रदेशस्तरीय डिपो बनाउने गरी बोलपत्र आह्वान गरेको छ । नेपाल आयल निगम कर्णाली प्रदेशस्तरीय कार्यालय सुर्खेतका वरिष्ठ सहायक माधवप्रसाद भट्टले २०८४ सालभित्र डिपो निर्माण गरिसक्ने गरी टेन्डर आह्वान भएको जानकारी दिनुभयो । अहिले सुर्खेतमा हवाई इन्धन र मटितेल मौज्दात राख्ने डिपो भए पनि डिजेल र पेट्रोल भण्डारण गर्ने डिपो छैन । जसका कारण नेपालगन्जबाट ट्याङ्कीमा ल्याएर सोही दिन नै डिलरलाई बिक्री गर्नुपर्ने अवस्था छ । अहिले कार्यालयमा मटितेल ४५ हजार लिटर र हवाई इन्धन ६० हजार लिटर मात्रै भण्डार हुने गर्छ । प्रस्तावित इन्धन भण्डार डिपोमा दुई लाख ८० हजार लिटर डिजेल र एक लाख ४० हजार लिटर पेट्रोल भण्डारण हुने क्षमताको बन्ने भट्टले बताउनुभयो । अहिले कार्यालयपरिसर रहेको एक बिघा क्षेत्रफलभित्रै नयाँ डिपो बनाउने तयारी रहेको उहाँले बताउनुभयो । अहिले सुर्खेत कार्यालयबाट दैनिक एक लाख लिटर डिजेल र ६० हजार लिटर पेट्रोल खपत हुने गर्छ । कार्यालयले सल्यानबाहेक कर्णालीका सबै जिल्लाका पेट्रोल पम्पलाई इन्धन उपलब्ध गराउँछ । प्रदेशस्तरीय इन्धन भण्डारण डिपो निर्माण भएपछि यस क्षेत्रका इन्धन वितरणका साथै केही दिन अभाव भए पनि अभाव पूर्ति गर्न सहज हुने उहाँले जनाउनुभयो । अहिले निगमको नेपालगन्ज कार्यालयबाट आवश्यकता अनुसार ट्याङ्करमार्फत इन्धन ढुवानी गर्ने गरिएको छ । जुन दिन इन्धन ल्याइन्छ, त्यसैदिन यहाँको इन्धन डिपोलाई बिक्री गर्ने गरिएको वरिष्ठ सहायक भट्टले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193232",
      "image": "https://gorkhapatraonline.com/storage/media/338804/conversions/oil-nigam-karnali-skt-lalit-original-thumb.jpg"
    },
    {
      "slug": "193227",
      "title": "पूर्वाधार विस्तारको पर्खाइमा विराटनगर",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "राजनीतिक दलहरूले आफ्नो घोषणापत्रमा कोशी प्रदेशको राजधानीसमेत रहेको विराटनगरको औद्योगिक ताज फर्काउने प्रतिबद्धता व्यक्त गरेका छन् । तर ती प्रतिबद्धता कार्यान्वयनमा भने शङ्का छ ।",
      "longContent": "हरिप्रसाद कोइराला उर्लाबारी, फागुन ११ गते । राजनीतिक दलहरूले आफ्नो घोषणापत्रमा कोशी प्रदेशको राजधानीसमेत रहेको विराटनगरको औद्योगिक ताज फर्काउने प्रतिबद्धता व्यक्त गरेका छन् । तर ती प्रतिबद्धता कार्यान्वयनमा भने शङ्का छ ।विराटनगर महानगरपालिकाका १९ वटा वडालाई तीन संसदीय निर्वाचन क्षेत्रमा विभाजन गरिएको छ । तीन वटै निर्वाचन क्षेत्रमा विराटनगरको विकास र समृद्धिसँग जोडिएका ठुला ठुला आयोजना छन् । ती आयोजना निर्वाचनको बेला सधैँ दलहरूको प्राथमिकतामा पर्छन् । तर सरकार बनेपछि सबै आयोजना क्रमशः सुस्ताउँछन् ।गिरिजाप्रसाद कोइराला क्रिकेट रङ्गशालामोरङ–४ मा विराटनगर महानगरका वडा नं. १, २, ३, ८, १० र १९ नम्बर वडा पर्छन् । १९ नं. वडामा पर्ने सधैँ चर्चामा रहने गिरिजाप्रसाद कोइराला अन्तर्राष्ट्रिय क्रिकेट रङ्गशाला छ । यो रङ्गशाला कोशी प्रदेशको सरकारी स्तरको एक मात्र क्रिकेट मैदान हो । २०५४ सालमा बहुउद्देश्यीय रङ्गशाला बनाउने योजनाका साथ तत्कालीन सरकारले २०५५ मा यो जग्गा अधिग्रहण ग¥यो । त्यसपछि सातौँ राष्ट्रिय खेलकुद आयोजनाका क्रममा त्यहाँ क्रिकेट खेल आयोजना गर्न पिच तयार गर्ने काम सम्पन्न भयो । त्यसयता कुनै ठोस काम भएको छैन । स्थानीय, प्रदेश सरकारको बजेट आए पनि ती बजेटबाट उल्लेखनीय काम नभएको मोरङका क्रिकेट प्रशिक्षक र खेलाडीको गुनासो छ । प्रदेश स्तरीय ठुला प्रतियोगितासमेत आयोजना भइसकेको क्रिकेट मैदान मर्मतमै वार्षिक तीन लाखभन्दा बढी खर्च हुन्छ । तर बजेट छैन । मेघा प्रोजेक्ट हो । अर्बौं पैसा चाहिन्छ । टुक्राटुक्री बजेट आउँछ । त्यो टालटुलमै सकिन्छ । जिल्ला क्रिकेट सङ्घ मोरङका अध्यक्ष मोहम्मद सादबाबु कुरेसीले सामाजिक विकास मन्त्रालयले दिएको एक करोड रुपियाँको बजेटबाट समेत काम सम्पन्न गर्न नपाएको बताउनुभयो । उहाँका अनुसार कोभिडअघि कोशी प्रदेशको सामाजिक विकास मन्त्रालयले एक करोड रुपियाँ विनियोजन गरेको थियो । पवेलियन रुमसहितको चारतले भव्य भवन बनाउन थालेको क्रिकेट सङ्घले काम बिचमै रोक्नु प¥यो । कोभिडको बहानामा काम रोकिएपछि उक्त आयोजना अहिले अलपत्र छ । बहुउद्देश्यीय खेल मैदानको अवधारणा अनुसार खरिद गरिएको १५ बिघा १० कट्ठा जग्गामा टेनिस कोर्ट र सुटिङ हल (सुटिङ खेल्ने घर) समेत निर्माण भइसकेका छन् । ती दुवै अहिले संरक्षणको पर्खाइमा छन् । क्रिकेट मैदान वरिपरि घेरिएको भए पनि खेलमैदानको अरू जग्गा गौचरण बनेको छ । बिहानदेखि साँझसम्म स्थानीयवासीले गाईभैँसी, बाख्रा चराउने गरेका छन् । विराटनगर औद्योगिक क्षेत्रमहानगरका वडा नं. १३ देखि १८ सम्म निर्वाचन क्षेत्र नं. ५ मा पर्छ । तत्कालीन विराटनगर उपमहानगरपालिकाको वडा नं. २०, हाल विराटनगर महानगरको वडा नं. १६ भएको छ । यही वडामा मिल्स एरिया नाम गरेको ठुलो औद्योगिक क्षेत्र छ । सरकारी स्वामित्वको त्यस क्षेत्रमा विराटनगर जुट मिल्स, जुद्ध म्याच फ्याक्ट्री, मोरङ सुगर मिल, विराटनगर प्लाई उद्योग, गणपति कटन मिल्स र नेपाल विद्युत् प्राधिकरणको क्षेत्रीय भण्डार केन्द्रलगायत थुप्रै सरकारी उद्योग थिए । अहिले त्यो औद्योगिक क्षेत्र नाम मात्रको छ । सबै उद्योग बन्द छन् । मजदुर र कर्मचारी छैनन् । वडा नं. १८ का वडाध्यक्ष उद्धव भुजेलका अनुसार ती उद्योगमा झन्डै १० हजार मजदुर र कर्मचारीले काम गर्थे । भुजेल विगत सम्झिँदै भन्नुहुन्छ, “बिहान उद्योगमा काम गर्न जाने र साँझ घर फर्किने मजदुरको ताँती विराटनगरसम्म हुन्थ्यो । केही मजदुर भारतबाट पनि आउँथे ।” तर अहिले झन्डै ९० बिघामा फैलिएको मिल्स एरिया विराटनगर सुनसान भएको छ ।२०५० को दशकसम्म विराटनगर नेपालको प्रमुख औद्योगिक सहरको सूचीमा पहिलो नम्बरमा थियो । औद्योगिक रूपमा मात्र होइन, विराटनगरले नेपालको लोकतान्त्रिक व्यवस्थाको जग बसायो । प्रजातन्त्र रेडियोको रूपमा पहिलो रेडियो यहीँ स्थापना भयो । पाँच जना प्रधानमन्त्री जन्मायो । तर त्यही विराटनगरको आर्थिक विकास भने विराम लागेजस्तै भएको छ ।विराटनगर विमानस्थल महानगरका ४, ५, ६, ७, ९, ११ र १२ नम्बर वडा निर्वाचन क्षेत्र नं. ६ मा पर्छन् । दलहरूले नै विराटनगर विमानस्थल विस्तार गर्नुपर्ने मागसहित कार्यक्रम बनाएपछि सरकारले २०७७ कात्तिक २७ गते विमानस्थल विस्तारका लागि जग्गा अधिग्रहण गर्ने निर्णय ग¥यो । सोही अनुसार २०७७ फागुन १८ गते विमानस्थल वरिपरिका ८०९ जना स्थानीयवासीको एक हजार २६७ कित्ताको १२६.४६ बिघा जग्गा रोक्का गरियो । विस्तार क्षेत्रको ‘बेन्चमार्क’ तयार गरेर अधिग्रहण गर्नुपर्ने जग्गाको सीमाङ्कन र रेखाङ्कन सकिएको थियो । मुआब्जा निर्धारण गर्न मोरङका तत्कालीन सहायक प्रमुख जिल्ला अधिकारी महेशराज तिम्सिनाको संयोजकत्वमा उपसमिति बन्यो । उपसमितिले मुआब्जा निर्धारणको कामसमेत करिब अन्तिम चरणमा पु¥याएको थियो । तर मुआब्जा पर्खिएका जग्गाधनीले दुई वर्षको बजेट कुर्दा पनि सरकारले बजेटमा मुआब्जालाई सम्बोधन गर्न सकेन । छिमेकी देश भारत र प्रदेशका लागि माउन्टेन फ्लाइट, अन्तरप्रादेशिक उडान भर्ने वातावरणका लागि व्यवसायीले विगत १५ वर्षदेखि विमानस्थल विस्तारको माग राख्दै आएका थिए । तर महानगर र पर्यटन व्यवसायीले राखेको विमानस्थल विस्तारको योजना मुआब्जा वितरण गर्न नसकेपछि तुहियो । पर्यटन तथा होटल व्यवसायी वासुदेव बराल भन्नुहुन्छ, “प्रदेश राजधानी रहेको विराटनगरबाट १४ जिल्लालाई जोड्ने विमानस्थलको पूर्वाधार विस्तार गर्दा मात्रै पर्यटन क्षेत्रले प्रत्यक्ष लाभ लिन सक्ने थियो । भारतका दिल्ली, कोलकाता, गुवाहाटी, बङ्गलादेश र भुटानसँग समेत उडान भर्ने गरी विमानस्थल विस्तार गर्न सके नेपालीले पश्चिम बङ्गालको बागडुग्रा र बिहारको पटना, पुर्णिया गइरहनुपर्ने थिएन ।” नेपाली कांग्रेसले मोरङ क्षेत्र नं. ४ मा पार्टीका महामन्त्री गुरुराज घिमिरेलाई उम्मेदवार बनाएको छ । पार्टीका क्षेत्रीय सभापति विनोद बस्नेतले विराटनगरको पुरानो साख फर्काउन गिरिजाप्रसाद कोइराला अन्तर्राष्ट्रिय क्रिकेट रङ्गशालालाई पूरा गर्ने, विराट् राजाको प्राग्ऐतिहासिक दरबारको पुनर्निर्माण गर्ने, थारू सङ्ग्रहालय निर्माण गर्नेलगायत प्रतिबद्धता घोषणापत्रमा उल्लेख भएको बताउनुभयो । नेकपा (एमाले) का उम्मेदवार जीवन घिमिरेले आफ्नो घोषणापत्रमा बथनाहा–कटहरी रेलवे सञ्चालन, कोभिड अस्पताल स्तरोन्नति, विराट् राजाको दरबार पुनर्निर्माण, विराटनगर रिङरोड निर्माण र गिरिजाप्रसाद कोइराला किकेट रङ्गशाला निर्माणलाई प्राथमिकतामा राखेको बताउनुभयो । मोरङ ५ का कांग्रेस उम्मेदवार फूलकुमार लालवानीले भन्नुभयो, “औद्योगिक क्षेत्रलाई पुनः सञ्चालन, नयाँ उद्योग स्थापनाको वातावरण तयार गर्ने र रोजगारी सिर्जना गर्ने पार्टीको घोषणापत्रमा उल्लेख गरेका छौँ ।” मिल्स एरियाको मनता मन्दिरको जीर्णोद्धारलगायत थुप्रै कामलाई पार्टीले प्राथमिकतामा राखेको लालवानीको भनाइ छ । नेकपा (एमाले) का उम्मेदवार मनोजकुमार अग्रवालले पनि विराटनगरको औद्योगिक क्षेत्रलाई पुनः सञ्चालन गर्न र नयाँ उद्योग स्थापना गर्न पहल गर्ने प्रतिबद्धता घोषणापत्रमा उल्लेख गरेको बताउनुभयो । यस क्षेत्रमा जनता समाजवादी पार्टीले खिया लागेको औद्योगिक क्षेत्रमा प्राण भरेर पाँच/सात हजार रोजगारी सिर्जना गर्ने नयाँ उद्योग सञ्चालनसहितको प्रतिबद्धता ल्याएको छ । पार्टीका उम्मेदवार राजकुमार यादवले भन्नुभयो, “लगानीको वातावरण बनाउनु मुख्य विषय हो । पार्टीले नयाँ उद्योग खोल्ने वातावरण तयार गर्ने छ ।”राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का उम्मेदवार आशा झाले विराटनगर औद्योगिक क्षेत्रलाई पुनः सञ्चालन गरी रोजगारी सिर्जना गर्ने प्रतिबद्धता पार्टीले गरेको बताउनुभयो । नेकपाका उम्मेदवार शिवकुमार मण्डलले पार्टीले लगानीमैत्री वातावरण बनाउने बताउनुभयो । सुरक्षित लगानीको वातावरण भए औद्योगिक क्षेत्र निर्माण गर्न सकिन्छ । अस्थिरताले समस्या भएको हो । पार्टीले विराटनगर औद्योगिक क्षेत्र पुनः सञ्चालनका लागि विशेष पहल गर्ने उहाँले बताउनुभयो । मोरङ–६ मा नेपाली कांग्रेसले पार्टीका वरिष्ठ नेता डा. शेखर कोइरालालाई उम्मेदवार बनाएको छ । पार्टीका जिल्ला सचिव मोदराज घिमिरेले भन्नुभयो, “विराटनगरको ऐतिहासिक साख फर्काउन कांग्रेसले केही काम थालेको थियो । तर सरकार स्थिर नहुँदा कुनै पनि योजना पूरा भएनन् । विराटनगर विमानस्थल स्तरोन्नति, औद्योगिक क्षेत्र पुनः सञ्चालन र गिरिजाप्रसाद कोइराला अन्तर्राष्ट्रिय क्रिकेट रङ्गशाला यहाँका मेघा प्रोजेक्ट हुन् । यी तीन वटै कार्यक्रमलाई कांग्रेसले प्राथमिकताका साथ घोषणापत्रमा राखेको छ ।एमाले मोरङ सचिव सोमराज थापाले महानगरमा पर्ने तीन वटा निर्वाचन क्षेत्रले आआफ्नो प्रतिबद्धतापत्रमा तीन वटै मेघा प्रोजेक्टलाई प्राथमिकतामा राखेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193227",
      "image": "https://gorkhapatraonline.com/storage/media/338797/conversions/Biratnagar_Drone_Footage-original-thumb.jpg"
    },
    {
      "slug": "193226",
      "title": "समृद्धिको जडी तितेपाती पनि",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "नेपालका अधिकांश स्थानमा पाइने प्रमुख वनस्पति तितेपाती बहुगुणीय औषधी मात्रै होइन, यो आर्थिक समृद्धिको पनि जडी बन्न सक्छ । पूजाआजा र श्राद्धमा प्रयोग हुने तितेपाती पशुलाई सोत्तरदेखि मानव स्वास्थ्य रक्षकसँगै सौन्दर्य प्रशाधन– अत्तरका रूपमा प्रयोग गरेर आर्थिक समृद्धिको जडी बनाउन सकिने जानकारहरू बताउँछन् ।",
      "longContent": "काठमाडौँ, फागुन ११ गते । नेपालका अधिकांश स्थानमा पाइने प्रमुख वनस्पति तितेपाती बहुगुणीय औषधी मात्रै होइन, यो आर्थिक समृद्धिको पनि जडी बन्न सक्छ । पूजाआजा र श्राद्धमा प्रयोग हुने तितेपाती पशुलाई सोत्तरदेखि मानव स्वास्थ्य रक्षकसँगै सौन्दर्य प्रशाधन– अत्तरका रूपमा प्रयोग गरेर आर्थिक समृद्धिको जडी बनाउन सकिने जानकारहरू बताउँछन् । सहज रूपमा जङ्गल या खेतबारीमा पाइने यो जडी स्वास्थ्यका लागि निकै उपयोगी साबित भएको छ । गुणका कारण तितेपातीलाई औषधीको राजा नै मानिन्छ । तितेपातीलाई आयुर्वेदमा ‘सर्वरोग नाशक’ अर्थात् सबै रोग नाश गर्ने औषधी मानिने आयुर्वेदिक चिकित्सक डा. मनोज चौधरी बताउनुहुन्छ । उहाँका अनुसार औषधीय गुणको खानी भएकाले यसलाई घरको निःशुल्क वैद्य पनि भनिन्छ । यसको प्रयोगले पाचन प्रणालीलाई मजबुत बनाउने, अपच, पेट दुख्ने, ग्यास तथा पेट फुल्ने समस्या कम गर्न सहयोग गर्छ । विशेष गरेर आयुर्वेदिक उपचारमा तितेपातीलाई डेङ्गु, मलेरिया जस्ता ज्वरोसम्बन्धी रोगको सहायक औषधीका रूपमा प्रयोग गरिँदै आएको छ । घरका झ्याल, ढोका, दलिन तथा काठका दराजहरूलाई किरा लाग्न नदिन तितेपाती निकै प्रभावकारी मानिन्छ । तितेपातीलाई पकाएर बनाइएको झोल काठका सामग्रीमा लगाउँदा किरा लाग्दैन र सामान लामो समयसम्म सुरक्षित रहन्छ । कोरोना महामारीमा कृषि तथा वनविज्ञान विश्वविद्यालय रामपुर, चितवनले तितेपातीबाट सेनिटाइजरसमेत उत्पादन गरेको थियो । तितेपाती प्रयोग गरी बनाइएको सेनिटाइजर पहिलो प्रयोग भएको विश्वविद्यालयको दाबी छ । सेनिटाइजर विश्व स्वास्थ्य सङ्गठनको मापदण्ड अनुसार तयार पारिएको थियो । तितेपाती अपार औषधीय गुण भएको प्रमाणित भइसकेको छ । लामो अनुसन्धानपछि चीनले पहिलो पटक सन् २०१५ मा तितेपातीबाट बनेको औषधीबाट मलेरिया निको पार्न सकिने पत्ता लगाएपछि यसको महत्व झन् बढेको थियो । सोही कारण चीनले नोबेल पुरस्कारसम्म पाउन सफल भयो । विभिन्न खाद्यान्नलाई बिग्रन नदिन र किरा लाग्नबाट बचाउन अहिले पनि परम्परागत रूपमा गाउँघरमा किसानले तितेपाती प्रयोग गर्छन् । काभ्रेपलाञ्चोकका अग्रज किसान महेश्वर दाहालले तितेपातीको प्रयोगबाट खेतीपातीका लागि आवश्यक जैविक विषादी बनाउने गरिएको उल्लेख गर्नुभयो । त्यसको प्रयोगले अर्गानिक उत्पादन हुने उहाँले बताउँदै गाईको गहुँतसँगै तितो, टर्राे हुने वनस्पतिको प्रयोगले बनाएको झोलमल निकै प्रभावकारी बनेको छ । तितेपातीका विभिन्न प्रजाति भए पनि नेपालमा छ प्रजातिका उपलब्ध छन् । यो फूल फुल्ने बिरुवाको प्रजातिमा पर्ने कृषि प्रचार अधिकृत कृष्ण धिताल बताउनुहुन्छ । तितेपातीको उपयोग जडीबुटीका रूपमा र सौन्दर्य प्रसाधन अत्तर (पफ्र्युम) बनाउनका लागि पनि प्रयोग गरिन्छ । साधारणतया जहाँ पनि हुर्कने भएकाले यो वनस्पति खेती गर्न पनि कुनै कठिनाइ नहुने उहाँले बताउनुभयो । तितेपातीको तेलबाट हाड दुःखाइको औषधी, चिलाउने रोगको औषधी, उच्च रक्तचाप र ज्वरोको औषधी बनाउन सकिने विज्ञहरूको दाबी छ । बाली भित्र्याउनुअघि तितेपातीबाट बनेको औषधी छर्केर भण्डारण गर्नाले कुनै घुनपुत्ली नलाग्ने कीटविज्ञ डा. जर्नादन खड्काले बताउनुभयो । पाकविज्ञानमा पनि तितेपातीलाई एक ‘हर्ब’ को रूपमा र हर्बल टीमा प्रयोग गर्न सकिने वरिष्ठ सेफ मोहनकृष्ण गजुरेलले बताउनुभयो । तितेपातीलाई उत्तरी युरोपतिर एक कमन हर्बका रूपमा खान पनि प्रयोग गरिन्छ । विभिन्न सुप, स्टु, सलादहरूमा तितेपातीको फूल, पात या डाँठसम्म एक सुगन्धित जडीका रूपमा प्राचीन समयदेखि प्रयोगमा ल्याइएको छ । मासुका परिकार र हर्बल टीको रूपमा पनि मिसाएर प्रयोग गरिन्छ । तितेपातीको प्रयोगले शरीरमा पाचनशक्ति मजबुत हुने र निकै बास्नादार हुने हुँदा खानामा यसको प्रयोग बढ्दै गएको गजुरेलले बताउनुभयो । फ्याटी एसिड कम र भिटामिन सी पर्याप्त हुने हुँदा स्वास्थ्यका लागि पनि निकै राम्रो मानिन्छ । तितेपाती प्रयोग गरेर लस्सी (स्मुथी) जेल्ली र पनि बनाइन्छ । युरोपियनहरूले च्याउ सुपमा पनि तितेपाती मिसाएर बनाउँदा निकै चाख दिएर पिउने उहाँले बताउनुभयो । कोरियनहरूले पनि तितेपातीलाई राइस प्यान केक, स्टिम बन, स्पिरिङ इस्न्याक्स, डाइसुकु, दुनोट, डिमसम जस्ता खानामा परम्परादेखि नै प्रयोगमा ल्याएको पाइन्छ ।  मासु या माछाको परिकारमा तितेपाती प्रयोग गरिने र बियर तथा अरू पेय पदार्थमा पनि तितो सुगन्ध र प्युरिटीका लागि व्यापक प्रयोग गरेको पाइन्छ । तसर्थ तितेपाती पशुलाई खाना र सोत्तर मात्र होइन, मानव जीवनमा पनि पर्याप्त फाइदा पु¥याउने एक अमूल्य जडीका रूपमा लिनु आवश्यक हुने उहाँले बताउनुभयो । कपालको चाया हटाउनदेखि लुतो र चोटपटक लागेमा समेत गाउँघरमा तितेपाती प्रयोग गरेको पाइन्छ । चर्म रोग र सुन्निएको ठाउँमा पनि तितेपाती उपयोगी वनस्पति मानिन्छ । सेतो तितेपातीलाई पानीमा उमालेर सेक्नाले दुखेको, ठोक्किएको ठाउँमा आराम हुने, डिप्रेसन र निद्रासम्बन्धी समस्या भएमा, शरीरमा जुका या चुर्ना परेमा तितेपातीको जराको पाउडर बनाएर बिहान मनतातो पानीमा एक चम्चा खानाले स्वतः हराएर जाने चौधरीले बताउनुभयो । मधुमेहका रोगीका लागि पनि यो उत्तम मानिन्छ । यसको जराको पाउडर एक हप्तासम्म बेलुका सुत्ने बेलामा पानीमा घोलेर खान सकिन्छ । चोखो र शुद्ध वनस्पति भएको हुनाले धार्मिक रूपमा पनि यसको महìव उच्च छ । तितेपातीको तेल मानव शरीरको मस्तिष्कका लागि अति नै राम्रो मानिन्छ । कसैलाई नयाँ मान्छे देखेपछि आत्तिने समस्या छ भने तितेपाती र रोजमेरीको तेल मिसाएर प्रयोग गर्नाले समस्या विस्तारै हट्दै जाने विश्वास गरिन्छ । तितेपातीको तेल नेपालमा पनि उत्पादन गर्न सुरु गरिएको छ । पेटसम्बन्धी समस्या हुनेले तितेपातीको तेल र क्यारियर आयल अर्थात् वनस्पति तेल मिसाएर मसाज गर्नाले निकै आराम हुन्छ । खाना अपच हुने समस्या भएकाहरूका लागि पनि यो तेल उत्तम छ । यत्रतत्र छरिएर रहेका औषधीय गुणयुक्त जडीबुटीलाई व्यावसायिक रूप प्रदान गर्न सक्ने चुनावी एजेन्डा दलहरूले बनाउन आवश्यक हुने यो क्षेत्रमा लामो समयदेखि सक्रिय केपी पाण्डेले बताउनुभयो । भाषण मात्रै नभएर आर्थिक आर्जनको बाटोमा आफूलाई उभ्याउन सक्नुपर्नेमा उहाँले जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193226",
      "image": "https://gorkhapatraonline.com/storage/media/338796/conversions/tetapati-original-thumb.jpg"
    },
    {
      "slug": "193208",
      "title": "अदालतको फैसला र अमेरिका-चीन अन्योल",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "राष्ट्रपति डोनाल्ड ट्रम्पले लगाउँदै आउनु भएका व्यापक करलाई अमेरिकी सर्वोच्च अदालतले खारेज गरिदिएपछि अमेरिका-चीन व्यापार सम्बन्ध नयाँ अनिश्चिततामा प्रवेश गरेको छ ।",
      "longContent": "वासिङ्टन, फागुन १० गते । राष्ट्रपति डोनाल्ड ट्रम्पले लगाउँदै आउनु भएका व्यापक करलाई अमेरिकी सर्वोच्च अदालतले खारेज गरिदिएपछि अमेरिका-चीन व्यापार सम्बन्ध नयाँ अनिश्चिततामा प्रवेश गरेको छ । अदालतको शुक्रबारको फैसलाले बेइजिङको हात केही बलियो देखिए पनि विश्लेषकले ट्रम्पसँग कर लगाउने वैकल्पिक कानूनी उपाय अझै बाँकी रहेकाले स्थिति जटिल नै रहने आँकलन गरेका छन् । ट्रम्पको बहुप्रतीक्षित बेइजिङ भ्रमणअघि दुवै देश नाजुक व्यापार युद्धविराम जोगाउने प्रयासमा छन् । वासिङ्टनस्थित स्टिम्सन सेन्टरका चीन कार्यक्रम निर्देशक सन युनले यस फैसलाले शिखर सम्मेलन अघिको वार्तामा चीनलाई ‘नैतिक प्रोत्साहन’ दिने भए पनि व्यावहारिक रूपमा ठूलो परिवर्तन नआउने बताउनुभयो । अदालतले सन् १९७७ को कानूनले राष्ट्रपतिलाई व्यक्तिगत देशमा एकतर्फी रूपमा कर लगाउने अधिकार नदिएको ठहर गरेको थियो । फैसलाप्रति असन्तुष्टि जनाउँदै ट्रम्पले अस्थायी १० प्रतिशत विश्वव्यापी करलाई १५ प्रतिशतमा बढाउने र अन्य कानूनी मार्ग खोज्ने सङ्केत दिनु भएको छ । उहाँले चीनसँगको ठूलो व्यापार घाटालाई औँल्याउँदै उक्त नीति आवश्यक रहेको दाबी गर्नुभयो । “राष्ट्रपति सीसँग मेरो राम्रो सम्बन्ध छ, तर अहिले उहाँ हाम्रो देशको सम्मान गर्नुहुन्छ”, ट्रम्पले भन्नुभयो ।ह्वाइट हाउसका अनुसार मार्च ३१ देखि अप्रिल २ सम्म चिनियाँ राष्ट्रपति सी जिनपिङसँग भेटवार्ता तय गरिएको छ । अन्तर्राष्ट्रिय क्राइसिस ग्रुपका अली वेनका अनुसार सीले अदालतको फैसलालाई सार्वजनिक रूपमा प्रयोग गर्नेभन्दा ट्रम्पसँगको व्यक्तिगत सम्बन्ध सुदृढ पार्ने रणनीति रोज्न सक्नुहुन्छ, जसले व्यापार युद्धविरामलाई टिकाइराख्न मद्दत पुर्याउन सक्छ ।चिनियाँ दूतावासका प्रवक्ता लिउ पेङ्ग्युले कर र व्यापार युद्ध कुनै देशको हितमा नरहेको बताउँदै आर्थिक तथा व्यापार सहकार्यमार्फत विश्व अर्थतन्त्रमा स्थिरता ल्याउन आह्वान गर्नुभयो । यस निर्णयले एसिया तथा अन्य अमेरिकी व्यापार साझेदारमा पनि अन्योल बढाएको छ । द एसिया ग्रुपका डान क्रिटेनब्रिङ्कले धेरै एसियाली देशले सावधानीपूर्वक कदम चाल्ने अपेक्षा व्यक्त गर्नुभयो । जापानका प्रधानमन्त्री साने ताकाइचीको आगामी वासिङ्टन भ्रमणअघि टोकियोमा पनि यसको प्रभाव मूल्याङ्कन भइरहेको बताइएको छ । ट्रम्पले गत वर्ष आपतकालीन शक्तिको प्रयोग गरी चिनियाँ वस्तुमा २० प्रतिशत कर लगाउनु भएको थियो, जसलाई पछि विस्तार गरी चीनमा ३४ प्रतिशतसम्म पुर्याइएको थियो । बेइजिङले प्रतिशोध स्वरूप आफ्नै कर बढाएपछि स्थिति तीन अङ्कसम्म पुगेको थियो । त्यसपछि दक्षिण कोरियामा भएको शिखर सम्मेलन र चरणबद्ध वार्तापछि दुवै देश १० प्रतिशत आधारभूत करसहित एक वर्षे व्यापार युद्धविराममा सहमत भएका थिए । एसिया सोसाइटी पोलिसी इन्स्टिच्युटकी वेन्डी कटलरका अनुसार अमेरिकी प्रशासनले वैकल्पिक योजना तयार पार्न सक्ने सम्भावना छ । यदि चीनले अघिल्लो व्यापार सम्झौता अनुसार दायित्व पूरा नगरेको ठहर भएमा अमेरिकी कानूनअन्तर्गत पुनः कर लगाउन सकिने व्यवस्था रहेको उहाँले बताउनुभयो ।प्रतिनिधि रो खन्नाले पनि चीनका कथित अनुचित व्यापार अभ्यासप्रति कडा रणनीति अपनाउन प्रशासनलाई आग्रह गर्नु भएको छ । परामर्श कम्पनी टेनिओका ग्याब्रियल विल्डाउका अनुसार ट्रम्पले अघिल्लो कार्यकालमा जस्तै अन्य कानूनी आधार प्रयोग गरी कर पुनः लागू गर्न सक्ने सङ्केत दिनु भएको छ । यद्यपि बेइजिङले खरीद ग्यारेन्टी वा अन्य छुटका सर्तमा कर घटाउन ट्रम्पलाई राजी गराउन सकिने आशा राखेको विश्लेषण गरिएको छ । रासस/एपी",
      "link": "https://gorkhapatraonline.com/news/193208",
      "image": "https://gorkhapatraonline.com/storage/media/338768/conversions/Kar-original-thumb.jpg"
    },
    {
      "slug": "193205",
      "title": "पेट्रोलमा १० प्रतिशत इथानोल मिसाउने नीति कार्यान्वयनको तयारीमा",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "नेपालमा पेट्रोलमा १० प्रतिशत इथानोल मिसाउने नीति शीघ्र कार्यान्वयनमा ल्याउने तयारी गरिएको छ ।",
      "longContent": "काठमाडौँ, फागुन १० गते ।नेपालमा पेट्रोलमा १० प्रतिशत इथानोल मिसाउने नीति शीघ्र कार्यान्वयनमा ल्याउने तयारी गरिएको छ ।नेपाल आर्थिक पत्रकार समाज (सेजन) ले आज यहाँ आयोजना गरेको ‘नेपालमा इथानोल मिश्रण नीतिः अवसर, चुनौती र कार्यान्वयनको रणनीति’ विषयक कार्यक्रममा सरकार तथा निजी क्षेत्रका प्रतिनिधिले पेट्रोलमा इथानोल मिश्रण गर्ने नीति शीघ्र कार्यान्वयनमा ल्याउनुपर्ने जोड दिएका हुन् ।कार्यक्रममा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले पेट्रोलमा इथानोल मिसाउने निर्णय लामो अध्ययन र छलफलपछि कार्यान्वयनको चरणमा पुगेको बताउनुभयो ।इथानोल मिश्रणसम्बन्धी अध्ययन दुई दशकदेखि हुँदै आएको उल्लेख गर्दै उहाँ भन्नुभयो, “यस विषयमा करिब २० वर्षदेखि अध्ययन र छलफल हुँदै आएको थियो ।हालसम्म सबै अध्ययन भइसकेर पेट्रोलमा इथानोल मिसाउने आदेश-२०८२ स्वीकृत भइसकेको छ।उक्त नीति शीघ्र राजपत्रमा प्रकाशित भएर कार्यान्वयनमा आउनेछ ।”मन्त्री सिन्हाले पेट्रोलमा इथानोल मिसाउनु स्वच्छ ऊर्जातर्फको महत्वपूर्ण कदम भएको बताउँदै १० प्रतिशत इथानोल मिश्रण गर्दा नेपालबाट वार्षिक करिब छ अर्ब बराबरको पेट्रोलियम आयात घटाउन सकिने दाबी गर्नुभयो । यसबाट व्यापार घाटा कम गर्न सहयोग पुग्ने उहाँको भनाइ छ ।मन्त्री सिन्हाले इथानोल उत्पादनका लागि उखुजस्ता कृषि उत्पादन बढ्ने, कृषि भूमिको उपयोग विस्तार हुने तथा आन्तरिक अर्थतन्त्रलाई गतिशील बनाउन सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो ।नयाँ उद्योग स्थापना, औद्योगिक वातावरण, सुरक्षा, रोजगारी, कच्चापदार्थ उत्पादनलगायत क्षेत्रमा चुनौती भने रहेको उहाँले स्वीकार गर्नुभयो । “अवसरसँगै चुनौती पनि छन् । नगदेबाली केन्द्रित कृषि बढ्दा खाद्य सुरक्षामा असर पर्न सक्ने जोखिम पनि छ”, उहाँले भन्नुभयो ।मन्त्री सिन्हाले यस क्षेत्रमा विदेशी लगानी आउने सम्भावना रहेको उल्लेख गर्दै प्रतिस्पर्धा आवश्यक भए पनि अस्वस्थ प्रतिस्पर्धा हुन नहुनेमा जोड दिनुभयो ।इथानोललाई प्रतिस्पर्धी बनाउन पेट्रोलभन्दा इथानोलको मूल्य कम हुनुपर्ने र त्यसका लागि कार्यविधि चाँडै आउने पनि उहाँले जानकारी दिनुभयो ।प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालयका सचिव गोविन्दबहादुर कार्कीले पेट्रोलमा इथानोल मिश्रणका लागि विगतमा धेरैवटा आयोग र सुझाव समिति बनेका उल्लेख गर्दै ती आयोग र समितिको सिफारिसमा इथानोल मिश्रणसम्बन्धी आदेश सरकारबाट आएको जानकारी दिनुभयो । सबै इन्धनको सकारात्मक र नकारात्मक पाटोलाई विश्लेषण गरेर अघि बढ्नुपर्ने बताउँदै सचिव कार्कीले पेट्रोलमा इथानोल मिश्रण मुलुकको हितमा रहेको धारणा राख्नुभयो । प्रतिनिधिसभा निर्वाचनपछि बन्ने सरकारले पनि यो नीतिलाई निरन्तरता दिने उहाँले विश्वास व्यक्त गर्नुभयो ।नेपाल आयल निगमका कार्यकारी निर्देशक चण्डिकाप्रसाद भट्टले लामो समयदेखि तयारी गरिएको कार्यक्रम अब कार्यान्वयनको चरणमा पुगेको बताउँदै निर्णय कार्यान्वयनबाट पछि नहट्ने स्पष्ट पार्नुभयो ।उहाँले भन्नुभयो, “२० वर्षदेखि तयारी गरिएको कार्यक्रम अहिले लागू गर्न लागिएको हो । यो कार्यक्रम असफल हुन दिइने छैन ।”कार्यकारी निर्देशक भट्टका अनुसार कार्यक्रम पूर्ण कार्यान्वयनमा आउन एकदेखि डेढ वर्षसम्म लाग्न सक्छ । इथानोलको गुणस्तर मापदण्ड तय गर्नुपर्ने भएकाले त्यसको तयारी भइरहेको उहाँले बताउनुभयो । “मिश्रण गर्ने आदेश मात्रै पर्याप्त हुँदैन, गुणस्तरको मापदण्ड बनाउनु आवश्यक छ”, उहाँले भन्नुभयो ।उद्योग मन्त्रालयका सहसचिव शिवराम पोखरेलले मन्त्रिपरिषद्ले गत पुसमा पेट्रोलमा १० प्रतिशत इथानोल मिसाउने निर्णय गरेको जानकारी दिँदै हालसम्म नेपालमा व्यावसायिक रूपमा इथानोल उत्पादन नभएको बताउनुभयो ।यद्यपि यो आदेशले उत्पादनका लागि बाटो खोलिदिएको उहाँको भनाइ छ ।सरकारले शीघ्र इथानोलको न्यूनतम मूल्य सिफारिस गर्ने, गुणस्तर निर्धारण गर्ने र उत्पादनका लागि बोलपत्र आह्वान गर्ने प्रक्रिया अघि बढाउने उहाँले जानकारी दिनुभयो ।उहाँका अनुसार इथानोल मिश्रणसम्बन्धी आदेश राजपत्रमा प्रकाशित भएपछि मूल्य निर्धारण समिति गठन भई उत्पादन क्षमताका आधारमा कम्पनी छनोट गरिनेछ ।“यो नयाँ विषय भएकाले कार्यान्वयन गर्न समय लाग्छ, तर विभिन्न देशको अभ्यास अध्ययन गरेर अघि बढेका छौँ”, उहाँले भन्नुभयो ।निजी क्षेत्रका प्रतिनिधिले भने इथानोल उत्पादनका लागि कच्चापदार्थ पर्याप्त भए पनि उद्योग स्थापना गर्न सहज वातावरण आवश्यक रहेको बताएका छन् ।किआन केमिकल इन्डस्ट्रिज लिमिटेडका अध्यक्ष वेदप्रसाद खरेलले लगानीकर्ताले प्रशासनिक झन्झट भोग्नुपरेको उल्लेख गर्दै सरकारी संयन्त्र सुदृढ गर्नुपर्नेमा जोड दिनुभयो ।नेपाल चिनी उत्पादक सङ्घका अध्यक्ष शशिकान्त अग्रवालले नेपालमा वार्षिक करिब दुई लाख ४० हजार मेट्रिकटन चिनी खपत हुने गरेकामा करिब दुई लाख मेट्रिकटन मात्रै आन्तरिक उत्पादन भइरहेको जानकारी दिनुभयो ।दुई वर्षभित्र आत्मनिर्भर बन्न सकिने सम्भावना रहेको बताउँदै उहाँले इथानोल मिश्रणको निर्णय भए पनि कार्यविधि र कार्यान्वयन योजना स्पष्ट नभएको बताउनुभयो ।उपभोक्ता अधिकारकर्मी माधव तिमल्सिनाले इथानोल मिश्रण कार्यक्रम कार्यान्वयन गर्दा मूल्य, गुणस्तर र बजार नियमन स्पष्ट हुनुपर्नेमा जोड दिनुभयो ।“हामीलाई के चाहिने हो र अहिले भएका संयन्त्रले त्यसलाई सम्हाल्न सक्छन् कि सक्दैनन् भन्ने मूल्याङ्कन आवश्यक छ”, उहाँले भन्नुभयो ।उहाँले इथानोलको मूल्य उतारचढाव, नियमन र अनुगमनका स्पष्ट व्यवस्था आवश्यक रहेको उल्लेख गर्दै गुणस्तरीय उत्पादन र प्रभावकारी बजार नियमन नभए आयात प्रतिस्थापनको लक्ष्य पूरा नहुने धारणा राख्नुभयो ।“इथानोलको मूल्य, गुणस्तर र नापतौलको व्यवस्था स्पष्ट पारिनुपर्छ”, उहाँले भन्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/193205",
      "image": "https://gorkhapatraonline.com/storage/media/338760/conversions/202602221136-7f4a9435-1c1c-40b6-9ac8-63f79f675665_medium-original-thumb.jpg"
    },
    {
      "slug": "193189",
      "title": "नेप्से परिसूचक २७ अङ्कले घट्यो",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा उच्च अङ्कको गिरावट देखिएको छ ।",
      "longContent": "काठमाडौँ, फागुन १० गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा उच्च अङ्कको गिरावट देखिएको छ । आज नेप्से परिसूचक २७ दशमलव ५९ अङ्कले घटेर दुई हजार ६१४ दशमलव ५५ को बिन्दुमा कायम भएको छ । यो एक दशमलव शून्य चार प्रतिशतको गिरावट हो ।आज ३२४ कम्पनीको एक करोड ५९ लाख ८९ हजार ४३० कित्ता शेयर ७२ हजार १०४ पटक खरिदबिक्री हुँदा रू छ अर्ब ६९ करोड ९७ लाख २१ हजार २०४ बराबरको कारोबार भएको नेप्सेले जनाएको छ । सबै समूहको उपसूचक आज रातो देखिएको छ । बैंकिङ शून्य दशमलव ५२, विकास बैंक एक दशमलव ४१, वित्त शून्य दशमलव ५६, होटल तथा पर्यटन एक दशमलव शून्य नौ, जलविद्युत् एक दशमलव ८१, लगानी शून्य दशमलव ९४ र जीवन बिमा शून्य दशमलव ७३ प्रतिशतले घटेको छ । त्यस्तै, उत्पादन तथा प्रशोधन समूह एक दशमलव शून्य दुई, लघुवित्त शून्य दशमलव ४८, म्युचुअल फण्ड शून्य दशमलव २२, निर्जीवन बिमा शून्य दशमलव ४२, व्यापार तीन दशमलव ५९ र अन्य समूह शून्य दशमलव ८५ प्रतिशतले घटेको छ । सलपा विकास बैंक लिमिटेडको शेयर मूल्यमा आज सकारात्मक सर्किट लागेको छ । सबैभन्दा बढी वुद्धभूमि नेपाल हाइड्रोपावर कम्पनी लिमिटेडको शेयर मूल्य आठ दशमलव ९२ प्रतिशतले घटेको छ । कारोबार रकम र कारोबार भएका शेयर संख्याका आधारमा आज सबैभन्दा बढी आँखुखोला जलविद्युत् कम्पनी लिमिटेडको रू ६३ करोड ४२ लाख ४० हजार १०१ बराबरको १७ लाख ८२ हजार ९०३ कित्ता शेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/193189",
      "image": "https://gorkhapatraonline.com/storage/media/338721/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "193156",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  फागुन १० गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ६०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४२, गोलभेँडा सानो (तराई) प्रतिकिलो रु ४२, आलु रातो प्रतिकिलो रु २६, आलु रातो (भारतीय) प्रतिकिलो रु २५ र प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८ रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ५५, गाजर (तराई) प्रतिकिलो रु ४०, बन्दा (लोकल) प्रतिकिलो रु ५०, बन्दा (तराई) प्रतिकिलो रु ३५, बन्दा (नरिबल) प्रतिकिलो रु ४०, काउली स्थानीय प्रतिकिलो रु ३५, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ५०, काउली तराई प्रतिकिलो रु ३५, रातो मूला प्रतिकिलो रु ३५, सेतो मूला (लोकल) प्रतिकिलो रु १५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु १८, भन्टा लाम्चो प्रतिकिलो रु ७० र भन्टा डल्लो प्रतिकिलो रु ७० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ५०, घिउ सिमी (लोकल) प्रतिकिलो रु १००, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, घिउ सिमी (राजमा) प्रतिकिलो रु ११०, टाटे सिमी प्रतिकिलो रु ७०, तिते करेला प्रतिकिलो रु १८०, घिरौँला प्रतिकिलो रु १४०, लौका प्रतिकिलो रु ७५, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु २०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २०, सलगम प्रतिकिलो ५०, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ६०, पिँडालु प्रतिकिलो रु ६५ र स्कुस प्रतिकिलो रु ६० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु २५, पालुङ्गो प्रतिकेजी रु ३५, चमसुर प्रतिकिलो रु ३०, तोरीसाग प्रतिकिलो रु २५,  मेथी प्रतिकिलो रु ४०, हरियो प्याज प्रतिकिलो रु ४०, बकुला प्रतिकिलो रु ६०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १३०, च्याउ (डल्ले) प्रतिकिलो रु ४३०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ५०, चुकुन्दर प्रतिकिलो रु ६५, सजीवन प्रतिकेजी रु ३००, रातो बन्दा प्रतिकिलो रु ८०, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १८०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु ४०, पुदिना प्रतिकिलो रु ३५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३०० र रूखटमाटर प्रतिकेजी रु २८० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १९०, कागती प्रतिकिलो रु २८०, अनार प्रतिकिलो रु ३३०, अङ्गुर (हरियो) प्रतिकिलो रु २६०, अङ्गुर (कालो) प्रतिकिलो रु ४००, सुन्तला (भारतीय) प्रतिकिलो रु १७०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु १३०, भुइँकटहर प्रतिगोटा रु १४५, काँक्रो (लोकल) प्रतिकिलो रु १४०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ७०, काँक्रो (लोकलक्रस) प्रतिकिलो रु १२०, निबुवा प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १८०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५००, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४३०, खुर्सानी हरियो प्रतिकिलो रु १९०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १८०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ९००, भेडे खुर्सानी प्रतिकिलो रु १००, हरियो लसुन प्रतिकिलो रु ४५, हरियो धनियाँ प्रतिकिलो रु ४०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २६०, लसुन सुकेको (नेपाली) प्रतिकिलो रु २००, छ्यापी सुकेको प्रतिकिलो रु १५०, छ्यापी हरियो प्रतिकिलो रु १२०, माछा सुकेको प्रतिकिलो रु १,०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/193156",
      "image": "https://gorkhapatraonline.com/storage/media/338684/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "193130",
      "title": "बाँदर नियन्त्रणदेखि मल कारखानासम्म",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "राजनीतिक दलले भने यस पटक कृषिलाई केन्द्रमा राखेर समृद्धिका आधारका रूपमा अघि सारेका छन् । किसानका धेरै समस्या र गुनासा उस्तै रहे पनि दलहरूले किसानलाई समृद्ध बनाउने आधार देखाएर आफ्ना घोषणापत्र त्यस्ता विषय समेटेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १० गते । राजनीतिक दलले भने यस पटक कृषिलाई केन्द्रमा राखेर समृद्धिका आधारका रूपमा अघि सारेका छन् । किसानका धेरै समस्या र गुनासा उस्तै रहे पनि दलहरूले किसानलाई समृद्ध बनाउने आधार देखाएर आफ्ना घोषणापत्र त्यस्ता विषय समेटेका हुन् । नेपाली कांग्रेस, नेकपा (एमाले), नेपाली कम्युनिस्ट पार्टी, राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा), राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) लगायत दलले सार्वजनिक गरेका घोषणापत्रमा कृषिलाई आत्मनिर्भर बनाउने प्रतिबद्धतापत्र जाहेर गरेका छन् । घोषणापत्रमा दलहरूले जङ्गली जनावरको आतङ्क रोक्न प्रयास गर्नेदेखि कृषि एम्बुलेन्स र ड्रोनको प्रयोग गरेर आधुनिक खेतीको प्रतिबद्धता जनाएका छन् । नेपाली कांग्रेसले ‘परियोजना धितो’ मा ऋण दिने योजना आफ्नो प्रतिज्ञापत्रमा राखेको छ । जसमा साना किसानको श्रमलाई समेत पुँजीका रूपमा गणना गरिने विषय उल्लेख छ । कांग्रेसले आगामी १० वर्षलाई ‘कृषि, खाद्य तथा पोषण सुरक्षा दशक’ घोषणा गरेको छ । यसमा स्रोत सुनिश्चितका लागि स्थानीय सरकारले कुल बजेटको १५ प्रतिशत र प्रदेश सरकारले १० प्रतिशत रकम अनिवार्य कृषिमा लगानी गर्नुपर्ने बाध्यात्मक व्यवस्था गर्ने ‘प्रतिज्ञा’ गरेको छ । कृषि बिमा भुक्तानी पनि १५ दिनमै गरिने कांगे्रसले उल्लेख गरेको छ । कांग्रेसले पहाडी किसानको सबैभन्दा ठुलो समस्या बनेको दुखाइ बनेको बाँदर, बँदेल, नीलगाई र कृषि हानिकारक जनावर आतङ्क नियन्त्रणलाई चुनावी एजेन्डा बनाएको छ । नेकपा (एमाले) ले उत्पादनमा आधारित अनुदान, हरेक वडामा कृषि प्राविधिकको व्यवस्था र ७५ प्रतिशत जमिनमा सिँचाइ सुविधा पु¥याउने घोषणा गरेको छ । ‘आधुनिक खेती, उन्नत व्यवसाय’ भन्ने नारासहित एमालेले आगामी पाँच वर्षभित्र अर्थतन्त्रको आकार एक सय खर्ब रुपियाँ पु¥याउने आधार कृषिलाई नै मानेको छ । सुनकोशी–मरिन जस्ता ठुला डाइभर्सन आयोजनामार्फत तराईका फाँटमा बाह्रै महिना पानी पु¥याउने योजना पनि एमालेले सार्वजनिक गरेको छ । गाउँलाई उत्पादनको केन्द्र तथा सहरलाई बजार र प्रशोधनको केन्द्र (एग्रो प्रोसेसिङ जोन) बनाउने रणनीति अघि सारेको छ । कृषिलाई निर्वाहमुखीबाट औद्योगिक चरणमा प्रवेश गराउन जमिनको चक्लाबन्दी र करार खेतीको कानुन ल्याउने प्रतिबद्धतापत्रमा उल्लेख छ । नेपाल कम्युनिस्ट पार्टीले दुई वर्षभित्र धान, गहुँलगायत खाद्यान्नमा आत्मनिर्भर बन्ने र ‘भोकमुक्त नेपाल’ घोषणा गर्ने लक्ष्य सार्वजनिक गरेको छ । आगामी दशक ‘कृषि लगानी दशक’ का रूपमा अघि बढाउने योजना अघि सारेको छ । कृषिलाई सामाजिक सुरक्षा र अधिकारसँग उसले जोड्ने उल्लेख गरेको छ । किसानलाई वर्गीकरण गरी परिचयपत्रका आधारमा ‘योगदानमा आधारित पेन्सन’ को योजना ल्याएको छ ।  औषधीय प्रयोजनका लागि ‘गाँजा खेती’ को सम्भाव्यता अध्ययन गरी कानुनी व्यवस्था मिलाउने र बाली लगाउनुपूर्व नै समर्थन मूल्य तोक्ने, अग्रिम खरिद सम्झौता गर्ने र आयातित तरकारीमा विषादी परीक्षण कडाइको विषय अघि सारेको छ । राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) कृषिमा प्रविधिको प्रयोगमा जोड दिएको छ । नेपालमै उत्पादन सम्भव भएका वस्तु आयात रोक्न कानुनी सुधार गर्ने र कृषिजन्य उद्योगलाई कर छुट तथा ऊर्जामा सहुलियत विषयमा वाचा गरेको छ । रास्वपाले कृषि उपज उत्पादनदेखि उपभोगसम्मको चक्रलाई प्रविधिमैत्री बनाउँदै बिचौलिया अन्त्य गर्ने र स्वदेशी बिजुली खपत बढाउन मल कारखाना खोल्ने उल्लेख गरेको छ । राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) ले पहाडी र हिमाली क्षेत्रमा जडीबुटी र फलफूल खेतीको सम्भावना बढाउन त्यहाँ खुल्ने उद्योगलाई कर छुट दिने विषयलाई प्राथमिकतामा राखेको छ । उज्यालो नेपाल पार्टी (उनेपा) ले ‘पहाडको पानी मधेशमा, मधेशका नागरिक पहाडमा’ भन्ने नारासहित सिँचाइ क्रान्ति घोषणा गरेको छ ।जनता समाजवादी पार्टी (जसपा) ले वैज्ञानिक चक्लाबन्दी र सहकारी खेतीमा जोड दिएको छ । प्रगतिशील लोकतान्त्रिक पार्टी (प्रलोपा) ले विज्ञान र प्रविधिलाई कृषिमा भित्र्याउने अवधारणा सार्वजनिक गरेको छ । दलका घोषणापत्रमा स्वदेशमै रासायनिक मल कारखाना खोल्ने, सिँचाइ सुविधा विस्तार गर्ने, बिचौलिया अन्त्य गर्ने र आयात प्रतिस्थापन गर्ने विषयमा समान धारणा अघि सारेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/193130",
      "image": "https://gorkhapatraonline.com/storage/media/338657/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "193129",
      "title": "श्रम सम्झौताको प्रस्ताव नै बेखबर",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "सरकारले नेपालीको रोजगारीमा आकर्षक श्रम गन्तव्य युरोप बन्न सक्ने भन्दै डेढ वर्षअगाडि पठाएको प्रस्तावको अहिलेसम्म जवाफ आएको छैन । तत्कालीन श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले खाडी मुलुक र मलेसियाको विकल्पमा नेपालीको श्रम गन्तव्य युरोपेली देश बन्न सक्ने भन्दै श्रम सम्झौताका लागि पठाइएको प्रस्तावको जवाफ अहिलेसम्म नआएको हो ।",
      "longContent": "काठमाडौँ, फागुन १० गते । सरकारले नेपालीको रोजगारीमा आकर्षक श्रम गन्तव्य युरोप बन्न सक्ने भन्दै डेढ वर्षअगाडि पठाएको प्रस्तावको अहिलेसम्म जवाफ आएको छैन । तत्कालीन श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले खाडी मुलुक र मलेसियाको विकल्पमा नेपालीको श्रम गन्तव्य युरोपेली देश बन्न सक्ने भन्दै श्रम सम्झौताका लागि पठाइएको प्रस्तावको जवाफ अहिलेसम्म नआएको हो । मन्त्रालयका अनुसार श्रमिकको सुरक्षा, मानव अधिकार पारिश्रमिक, विप्रेषण र मौसमका हिसाबले पनि खाडी र मलेसियाको विकल्पमा क्रोएसिया, रोमानिया, माल्टा, डेनमार्क, पोर्चुगल, पोल्यान्ड, चेक गणतन्त्र, साइप्रस, अस्ट्रियालगायत १६ युरोपेली देशसँग श्रम सम्झौताका लागि औपचारिक प्रस्ताव पठाइएको थियो ।श्रम मन्त्रालयका अनुसार युरोप नेपाली युवाको आकर्षण बन्दै गएको र ती देशमा रोजगारीका अवसर पनि धेरै भएको भन्दै श्रम मन्त्रालयले परराष्ट्र मन्त्रालयमार्फत प्रस्ताव पठाइएकामा त्यस्तो प्रस्ताव कहाँ पुग्यो भन्ने अहिलेसम्म खोजी भएको छैन । वैदेशिक रोजगार विभागका अनुसार श्रम स्वीकृति लिएर युरोपका प्रमुख रोमानिया, क्रोएसिया, साइप्रस, संयुक्त अधिराज्य (बेलायत), पोल्यान्ड र माल्टालगायतका देशमा रोजगारीका लागि जाने नेपालीको सङ्ख्या एक वर्षमा झन्डै दोब्बर भएको छ । आव २०८०/८१ मा युरोपका ती देशमा जाने ४६ हजार रहेकामा गएको आव २०८१/८२ मा ती देशका लागि ७६ हजार बढीले श्रम स्वीकृति लिएर गएका थिए । यस सङ्ख्याले पनि युरोपमा जाने बढेको देखिन्छ । श्रम मन्त्रालय अन्तर्गत रहेको वैदेशिक रोजगार महाशाखाका प्रमुख एवं सहसचिव पिताम्बर घिमिरेले युरोपमा नेपालीका लागि रोजगारीका अवसर भएको तर संस्थागत रूपमा पठाउन नसकेको महसुस सरकारले गरेको बताउनुभयो । युरोपमा संस्थागत श्रमिक पठाउने विषयमा सरकार र मन्त्रालय सकारात्मक भएर मात्रै नहुने बताउँदै उहाँले भन्नुभयो, “सम्बन्धित गन्तव्य देशले चासो दिएन भने हामीले चाहेर मात्रै नहुँदो रहेछ । हामीले त नेपाली श्रमिकका लागि राम्रो आयआर्जन र मानव अधिकारको वातावरण भएका पूर्वी युरोपमा श्रम सम्झौता नै गरेर संस्थागत रूपमा पठाउन चाहेका छौँ, हाम्रोतर्फबाट पहल जारी छ ।”श्रम मन्त्रालयको नेतृत्वमा परराष्ट्र र कानुन मन्त्रालयका प्रतिनिधि, वैदेशिक रोजगार विज्ञसमेतको संग्लनमा गठित कार्यदलले दिएकोे प्रतिवेदनका आधारमा गृहकार्य गरी युरोपका १६ देशमा श्रम सम्झौताका लागि प्रस्ताव पठाइएको मन्त्रालयले जनाएको छ । प्रतिवेदनमा नेपाली श्रमिकका लागि खाडी र मलेसियाको विकल्पमा युरोपका पोर्चुगल, चेक गणतन्त्र, रोमानिया, पोल्यान्ड, स्विडेन र डेनमार्कलगायतका देशलाई श्रम गन्तव्य बनाउनु उपयुक्त हुने उल्लेख थियो । वर्तमान श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री रोजेन्द्रसिंह भण्डारीले पनि युरोपमा संस्थागत रूपमा नेपाली श्रमिक पठाउन सकेमा श्रमिक र राज्य दुवैलाई फाइदा हुने बताउँदै आउनुभएको छ । हाल युरोपमा व्यक्तिगत रूपमा श्रम स्वीकृति लिएर जाने गरेका छन् जसले ठगी डरलाग्दो गरी बढेको छ । परराष्ट्र मन्त्रालय र नेपालका सम्बन्धित दूतावासले पनि यी देशसँग छलफल तथा पहल अघि बढाइरहेका छन् । सम्झौताको खाका र अनुरोधसहित प्रस्ताव पठाइएको बताउँदै मन्त्रालयका प्रवक्ता घिमिरेले छिट्टै परिणाममुखी सम्झौता हुने विश्वास व्यक्त गर्नुभयो । यी देशसँग श्रम सम्झौता गरेर संस्थागत रूपमा नेपाली श्रमिक युरोपमा पठाउन सकेमा युरोपका नाममा हाल हुँदै आएको ठगी धेरै हदसम्म नियन्त्रण हुने उहाँले जानकारी दिनुभयो । नेपाल वैदेशिक रोजगार व्यवसायी सङ्घका पूर्वअध्यक्ष राजेन्द्र भण्डारीले युरोपमा नेपालीका लागि धेरै रोजगारीको सम्भावना रहेको र श्रम सम्झौता गरेर संस्थागत रूपमा पठाउन सके त्यहाँ जाने श्रमिक आर्थिक भार कम पर्ने दाबी गर्नुभयो । अहिले त युरोपमा व्यक्तिगत रूपमा पठाउने गरेकाले ठगी नियन्त्रणबाहिर रहेको भन्दै उहाँले श्रम सम्झौता गरेमा ठगी, शोषण र असुरक्षाको जोखिम ह्वात्तै घट्छ भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193129",
      "image": "https://gorkhapatraonline.com/storage/media/338656/conversions/Foreign-Employment-original-thumb.jpg"
    },
    {
      "slug": "193128",
      "title": "लगानी बढ्दा सुनको आयात बढ्यो",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "लगानीकर्ता आकर्षित हुँदा सुन आयात बढेको छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ को सात महिनामा २१ अर्ब २० करोड ७९ लाख रुपियाँ बरारको एक हजार ११४ केजी सुन आयात भएको छ । गत वर्ष साही अवधिमा १० अर्ब ४५ करोड ४९ लाख रुपियाँ बराबरको ८८७ केजी सुन आयात भएको थियो ।",
      "longContent": "काठमाडौँ, फागुन १० गते । लगानीकर्ता आकर्षित हुँदा सुन आयात बढेको छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ को सात महिनामा २१ अर्ब २० करोड ७९ लाख रुपियाँ बरारको एक हजार ११४ केजी सुन आयात भएको छ । गत वर्ष साही अवधिमा १० अर्ब ४५ करोड ४९ लाख रुपियाँ बराबरको ८८७ केजी सुन आयात भएको थियो ।एकै वर्षको अन्तरमा सुनको परिणाम र मूल्यको हिसाबले आयात बढेको विभागको तथ्याङ्कले देखाउँछ । सुनचाँदी व्यवसायी तेजरत्न शाक्यले सुनको मूल्य बढ्दा लगानीकर्ताले लगानी बढाएपछि आयात बढेको जानकारी दिनुभयो । “बजारमा मूल्य बढेकाले सुनको कारोबार ८० प्रतिशत घटेर सुन व्यवसायीलाई व्यवसाय सञ्चालन गर्न कठिन भइरहेको छ,” शाक्यले भन्नुुभयो, “तर भाउ बढ्दा लगानीकर्ताले सुनमा लगानी बढाएकाले पनि आयात बढेको देखिन्छ ।” निरन्तर सुनको मूल्य बढ्दै गएकाले नाफा कमाउन लगानीकर्ता सुनमा आकर्षित भई लगानी गरेको हुन सक्ने उहाँको भनाइ छ । नेपाल राष्ट्र बैङ्कले ढिका सुन खरिद गर्न नपाइने व्यवस्था गरे पनि लुकिछिपी बिक्री बढेकाले यसलाई नियमन गर्न आवश्यक रहेको उहाँले बताउनुभयो । २०८१ फागुन पहिलो साता प्रतितोला एक लाख ७० हजार रुपियाँ रहेको सुनको मूल्य अहिले बढेर तीन लाख चार हजार सात सय रुपियाँ पुगेको छ । एक वर्षको अवधिमा सुनको मूल्य तोलामा एक लाख ३४ हजार सात सय रुपियाँले बढेको छ । सुनको मूल्य निरन्तर बढ्दा सुनमा व्यावसायिक रूपमा लगानी बढ्न थालेको हो ।",
      "link": "https://gorkhapatraonline.com/news/193128",
      "image": "https://gorkhapatraonline.com/storage/media/338655/conversions/gold-original-thumb.jpg"
    },
    {
      "slug": "193127",
      "title": "ग्लोबल मनी विक मनाइँदै",
      "timestamp": 1771718400000,
      "source": "gp",
      "content": "‘स्मार्ट मनी टक्स’ भन्ने नाराका साथ नेपाल राष्ट्र बैङ्कले आगामी चैतमा ग्लोबल मनी विक मनाउने भएको छ ।  राष्ट्र बैङ्कले आगामी मार्च १६ देखि २२ (२०८२ चैत २ देखि ८) ग्लोबल मनी विक मनाउन लागेको हो । राष्ट्र बैङ्कका अनुसार ग्लोबल मनी विकको यो चौधौँ शृङ्खला हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १० गते । ‘स्मार्ट मनी टक्स’ भन्ने नाराका साथ नेपाल राष्ट्र बैङ्कले आगामी चैतमा ग्लोबल मनी विक मनाउने भएको छ ।राष्ट्र बैङ्कले आगामी मार्च १६ देखि २२ (२०८२ चैत २ देखि ८) ग्लोबल मनी विक मनाउन लागेको हो । राष्ट्र बैङ्कका अनुसार ग्लोबल मनी विकको यो चौधौँ शृङ्खला हो । बालबालिका र युवामा वित्तीय साक्षरता अभिवृद्धि गर्दै वित्तीय ज्ञान, सिप र मनोवृत्तिको विकास गर्ने उद्देश्यका साथ अर्गनाइजेसन फर इकोनोमिक कोअपरेसन एन्ड डेभलपमेन्ट (ओइसीडी) को संयोजनमा सन् २०१२ देखि हरेक वर्ष ग्लोबल मनी विक विश्वभर मनाउँदै आइएको छ । यो विश्वव्यापी वित्तीय चेतनामूलक अभियान हालसम्म १७६ मुलुकका सात करोडभन्दा बढी बालबालिका र युवामाझ पुगिसकेको छ ।नेपालमा यस वर्ष पनि राष्ट्र बैङ्कले राष्ट्रिय संयोजकको भूमिका निर्वाह गर्दै ग्लोबल मनी विक मनाउँदै छ । यो कार्यक्रममा वित्तीय प्रणालीमा आबद्ध संस्थाको सक्रिय सहभागिता रहने राष्ट्र बैङ्कले जनाएको छ । राष्ट्र बैङ्कले यसको अतिरिक्त अन्य सङ्घसंस्था र सरोकारवाला निकाय पनि यस अभियानमा आबद्ध हुन सक्ने भएकाले वित्तीय साक्षरता अभिवृद्धिमा क्रियाशील सम्पूर्ण सङ्घसंस्था र निकायलाई अभियानमा सहभागी भई ग्लोबल मनी विक भव्य रूपमा मनाउनका सरोकारवाला निकायलाई आग्रह पनि गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/193127",
      "image": "https://gorkhapatraonline.com/storage/media/338654/conversions/nrb-NEw-original-thumb.jpg"
    },
    {
      "slug": "193116",
      "title": "नेपाली कागज उद्योग : कच्चा पदार्थको उपयोगदेखि स्थानीयलाई रोजगारी",
      "timestamp": 1771632000000,
      "source": "gp",
      "content": "दाङको देउखुरीस्थित राप्ती नेपाली हाते कागज उद्योगले स्थानीय कच्चा पदार्थको उपयोग गर्दै १५० भन्दा बढी स्थानीयलाई रोजगारी प्रदान गरेको छ ।",
      "longContent": "घोराही, फागुन ९ गते । दाङको देउखुरीस्थित राप्ती नेपाली हाते कागज उद्योगले स्थानीय कच्चा पदार्थको उपयोग गर्दै १५० भन्दा बढी स्थानीयलाई रोजगारी प्रदान गरेको छ । आर्थिक सङ्कटका कारण जिल्लामा साना तथा घरेलु उद्योग सञ्चालनमा चुनौती थपिइरहेका बेला राप्ती गाउँपालिका–४ पिपरखुटीमा सञ्चालित यस उद्योगले स्थानीयलाई आयआर्जनमा जोडेको हो ।विगत तीन वर्षदेखि सञ्चालनमा आएको यस उद्योगले प्रत्यक्ष रूपमा दैनिक २४ जनालाई रोजगारी दिएको छ भने १५० भन्दा बढी स्थानीयले बाबियो सङ्कलन गरी आम्दानी गरिरहेका छन् । स्थानीय नौवटा सामुदायिक वनबाट वार्षिक २० लाख रुपियाँ बराबरको बाबियो सङ्कलन गरी वार्षिक सवा करोड रुपियाँको नेपाली हाते कागज उत्पादन गर्दै आएको उद्योगका सञ्चालक डम्बरबहादुर जिसीले बताउनुभयो ।उद्योगले मासिक १० लाख रुपियाँको कागज दाङसहित बुटवल, काठमाडौँ, पोखरा, वीरगन्ज र पश्चिम नेपालका विभिन्न जिल्लामा बिक्री गर्दै आएको छ । “अहिलेसम्म उत्पादन भएको कागज बिक्रीमा समस्या छैन,” जिसीले भन्नुभयो । उद्योगका लागि आवश्यक लोक्ता पाँचथर र ताप्लेजुङबाट तथा रसायन भैरहवाबाट ल्याउने गरिएको छ । लोक्ता सङ्कलनका लागि वार्षिक ३० लाख रुपियाँ खर्च हुने गरेको छ ।दैनिक सातदेखि आठ सय कोरी कागज उत्पादन गर्ने यस उद्योगले पाँच प्रकारका कागज बजारमा पठाउँछ । प्रति कोरी एक हजार ६०० देखि दुई हजार २०० रुपियाँसम्म बिक्री हुने गरेको छ । ४० लाख रुपियाँबाट सुरु भएको उद्योगमा अहिले लगानी एक करोड नाघेको छ ।जिल्लामै करोडौँको नेपाली कागज उत्पादन गरिरहेको यस उद्योगलाई लुम्बिनी प्रदेश सरकारबाट भने सहयोग प्राप्त हुन नसकेको सञ्चालक जिसीको गुनासो छ । दाङका १० स्थानीय तहमध्ये राप्ती गाउँपालिकाले मात्रै यस उद्योगको कागज खरिद गर्ने गरेको छ । गाउँपालिका अध्यक्ष प्रकाश विष्टले सरकारी कार्यालयले नेपाली कागज प्रयोग गरिदिए स्थानीय उद्यम प्रवद्र्धनमा ठुलो सहयोग पुग्ने बताउनुभयो । पालिकाले स्थापनाकालमा उद्योगलाई दुई लाख रुपियाँ सहयोग गरेको जानकारी दिँदै अध्यक्ष विष्टले भन्नुभयो, “सबैले स्थानीय उत्पादन किन्ने हो भने उद्योग सञ्चालनमा समस्या हुँदैन ।”",
      "link": "https://gorkhapatraonline.com/news/193116",
      "image": "https://gorkhapatraonline.com/storage/media/338638/conversions/kagaj-original-thumb.jpg"
    },
    {
      "slug": "193373",
      "title": "उच्चपदस्थ कर्मचारीलाई दुई वर्षको ‘कुलिङ पिरियड’",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "सार्वजनिक सेयर निष्कासन गर्ने ऊर्जा क्षेत्रका पब्लिक लिमिटेड कम्पनीका हुने गरेका विभिन्न विकृति रोक्ने र उनीहरूका गतिविधिलाई पारदर्शी बनाउने गरी विद्युत् नियमन आयोगले ‘अनुमतिप्राप्त संस्थाको संस्थागत सुशासनसम्बन्धी मापदण्ड २०८२’ को मसौदा तयार गरेको छ । जनताको रकम लगानीका रूपमा स्वीकृत गरेका संस्थाको प्रशासनिक, खरिद तथा सञ्चालक समिति नियुक्तिलगायतलाई प्रक्रियालाई पारदर्शी बनाउन यस्तो मसौदा ल्याइएको आयोगले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १२ गते । सार्वजनिक सेयर निष्कासन गर्ने ऊर्जा क्षेत्रका पब्लिक लिमिटेड कम्पनीका हुने गरेका विभिन्न विकृति रोक्ने र उनीहरूका गतिविधिलाई पारदर्शी बनाउने गरी विद्युत् नियमन आयोगले ‘अनुमतिप्राप्त संस्थाको संस्थागत सुशासनसम्बन्धी मापदण्ड २०८२’ को मसौदा तयार गरेको छ । जनताको रकम लगानीका रूपमा स्वीकृत गरेका संस्थाको प्रशासनिक, खरिद तथा सञ्चालक समिति नियुक्तिलगायतलाई प्रक्रियालाई पारदर्शी बनाउन यस्तो मसौदा ल्याइएको आयोगले जनाएको छ । कम्पनीमा असल अभ्यासको प्रवर्धन, उत्तरदायी र जवाफदेही बनाउनुपर्ने, सेयरधनीको संरक्षण र समान व्यवहारलगायतका विषयवस्तुलाई अझै चुस्त बनाउन यस्तो मापदण्ड कार्यान्वयन गराउन खोजिएको हो । मापदण्ड अनुसार अब यस्ता कम्पनीले सञ्चालकको पद रिक्त राख्न नपाइने, सञ्चालक समितिमा एक जना महिला सदस्य हुनुपर्ने व्यवस्था गनुपर्ने उल्लेख गरेको छ । कम्पनीले लेखा परीक्षण समिति बनाउनुपर्ने र सो समितिमा अध्यक्ष, प्रमुख कार्यकारी, सल्लाहकार, वित्त तथा लेखा प्रमुख जस्ता व्यक्तिका एकाघरका व्यक्ति रहन नपाइने व्यवस्था गरिएको छ ।मसौदा अनुसार आयोगको नियामकीय क्षेत्रमा पर्ने कम्पनीले खरिद प्रक्रिया गर्दा अब सार्वजनिक खरिदका सिद्धान्त र व्यवस्थालाई मान्ने गरी खरिद नियमावली बनाउनुपर्ने र त्यस्तो खरिद नियमावलीका आधारमा खरिद कार्य गर्न पाउने व्यवस्था राखिएको छ । यस अनुसार अब यस्ता कम्पनीले निर्माण गरेका आयोजनासँग प्रत्यक्ष वा परोक्ष सरोकार भएका कम्पनी, फर्म संयुक्त उपक्रम परामर्श सेवा वा समान आपूर्ति गर्न नपाउने व्यवस्था गरिएको छ । त्यस्तै गरी कर्मचारी नियुक्ति पनि विनियमावली लागु गरेर मात्र सोही अनुसार हुनुपर्ने व्यवस्था आयोगले गराएको छ । यस्ता कम्पनीका कार्यकारी अधिकृत, कम्पनी सचिव, तथा उच्चपदस्थ कर्मचारीलाई दुई वर्षको कुलिङ पिरियडको व्यवस्था अनिवार्य गरिएको छ । आयोगका सदस्य डा. मधुसुधन अधिकारीले आमजनताको लगानी हुने कम्पनीलाई थप पारदर्शी र व्यवस्थित बनाउनका लागि अभ्यास गराउन यस्तो मापदण्ड आयोगले प्रस्ताव गरेको हो,” उहाँले भन्नुभयो, “पारदर्शिता, विधिसम्मत प्रक्रिया र मितव्ययीलगायतका पक्षलाई यस्ता अनुमतिप्राप्त संस्था आफैँले कार्यान्वयन गर्नु पर्छ भन्ने आयोगको मान्यता हो ।” अधिकारीले आमपरामर्शपश्चात् प्राप्त हुने सुझावका आधारमा मापदण्ड केही परिमार्जन गरिने बताउनुभयो ।  मसौदामा यस्ता कम्पनीको लेखा, लेखा परीक्षण तथा आन्तरिक नियन्त्रण प्रणालीलाई चुस्त बनाउन नियमित लेखा परीक्षण, लेखामान बोर्डको मापदण्ड अनुसार लेखा परीक्षण गराउनुपर्नेलगायतका व्यवस्था राखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193373",
      "image": "https://gorkhapatraonline.com/storage/media/339032/conversions/bidhut-niyaman-original-thumb.jpg"
    },
    {
      "slug": "193371",
      "title": "जेनजी आन्दोलनका घाइतेको विवरण बुझाउन निर्देशन",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "अस्पतालले जेनजी आन्दोलनका क्रममा घाइते भएकाको विवरण अझै बुझाउन सकेका छैनन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १२ गते । अस्पतालले जेनजी आन्दोलनका क्रममा घाइते भएकाको विवरण अझै बुझाउन सकेका छैनन् । अस्पतालले घाइतेको विवरण उपलब्ध नगराएपछि स्वास्थ्य मन्त्रालयले जेनजी आन्दोलनमा घाइते भएकाको विवरण उपलब्ध गराउन अस्पताललाई निर्देशन दिएको छ । मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकीले जेनजी आन्दोलनका क्रममा छुट भएका घाइतेको विवरण उपलब्ध गराउन सबै स्वास्थ्य संस्थालाई तत्काल स्वास्थ्य मन्त्रालयमा उपलब्ध गराउन निर्देशन दिएको जानकारी दिनुभयो । प्रवक्ता डा. बुढाथोकीले घाइतेको सूचीकरण र वर्गीकरणका लागि विवरण उपलब्ध गराउन निर्देशन दिएको बताउनुभयो । उहाँले फागुन १ देखि १५ गतेभित्र विवरण उपलब्ध गराउन ताकिता गरिएको बताउनुभयो । उहाँले जेनजी आन्दोलनका घाइतेको उपचार र रातहलाई प्रभावकारी बनाउन गठित समन्वय समितिले फागुन १५ गतेभित्र घाइतेको विवरण उपलब्ध गराउने निर्णय गरे अनुसार मन्त्रालयले सबै स्वास्थ्य संस्थालाई निर्देशन दिएको बताउनुभयो । फागुन १५ गतेभित्र आएका निवेदनउपर छानबिन गरी घाइतेको अन्तिम नामावली सार्वजनिक गरिने उहाँको भनाइ छ । मन्त्रालयका प्रवक्ता डा. बुढाथोकीका अनुसार अहिलेसम्म २०० जना घाइतेको मात्र वर्गीकरण विवरण उपलब्ध भएको बताउनुभयो । सरकारले जेनजी प्रदर्शनका क्रममा अति गम्भीर वर्गीकरणमा परेकालाई र ती घाइतेलाई स्याहार गर्नेलाई मासिक नौ हजार, गम्भीर घाइतेलाई मासिक नौ हजार र मध्यम घाइतेलाई मासिक चार हजार उपलब्ध गराउने निर्णय गरिसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/193371",
      "image": "https://gorkhapatraonline.com/storage/media/339030/conversions/Health-Ministry-of-nepal-original-thumb.jpg"
    },
    {
      "slug": "193370",
      "title": "बिमा बोर्डमा रकमान्तर : सेवाप्रदायकलाई एक अर्ब वितरण गरिने",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "स्वास्थ्य बिमा बोर्डले सेवाप्रदायक अस्पताल (संस्था) लाई एक अर्ब रुपियाँ वितरण गर्ने भएको छ ।   १० अर्ब रुपियाँ भुक्तानी गर्न बाँकी रहेको बिमा बोर्डले स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले विभिन्न कार्यक्रमबाट बजेट रकमान्तर गरेको ७५ करोड नौ लाख १२ हजार रुपियाँसहित एक अर्ब रुपियाँ बाँड्न लागेको हो । बिमा बोर्डका कार्यकारी निर्देशक डा. कृष्ण पौडेलले मन्त्रालयले चालु आर्थिक वर्षका कार्यक्रमलाई कटौती गरेर रकम उपलब्ध गराएको जानकारी दिँदै त्यही रकम बाँड्न लागिएको जानकारी दिनुभयो । “अलि अलि भए पनि टालटुल गरेर रकम बाँड्ने तयारीमा छौँ,” पौडेलले भन्नुभयो, “कुन अस्पताललाई कति वितरण गर्ने भन्ने निश्चित छैन ।”",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १२ गते । स्वास्थ्य बिमा बोर्डले सेवाप्रदायक अस्पताल (संस्था) लाई एक अर्ब रुपियाँ वितरण गर्ने भएको छ । १० अर्ब रुपियाँ भुक्तानी गर्न बाँकी रहेको बिमा बोर्डले स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले विभिन्न कार्यक्रमबाट बजेट रकमान्तर गरेको ७५ करोड नौ लाख १२ हजार रुपियाँसहित एक अर्ब रुपियाँ बाँड्न लागेको हो । बिमा बोर्डका कार्यकारी निर्देशक डा. कृष्ण पौडेलले मन्त्रालयले चालु आर्थिक वर्षका कार्यक्रमलाई कटौती गरेर रकम उपलब्ध गराएको जानकारी दिँदै त्यही रकम बाँड्न लागिएको जानकारी दिनुभयो । “अलि अलि भए पनि टालटुल गरेर रकम बाँड्ने तयारीमा छौँ,” पौडेलले भन्नुभयो, “कुन अस्पताललाई कति वितरण गर्ने भन्ने निश्चित छैन ।”स्वास्थ्य बिमा बोर्डले सेवाप्रदायक अस्पताललाई तिर्न बाँकी दायित्व गत साउनयता मात्रै १० अर्बभन्दा बढी छ । बोर्डले बिमितबाट उठाएको प्रिमियम, चालु आर्थिक वर्षको बजेट र अर्थ मन्त्रालयले यसअघि नै उपलब्ध गराएको थप एक अर्ब बजेटसहित गरी झन्डै १४ अर्ब रुपियाँ यसअघिकै दायित्वमा खर्च गरिसकेको छ । डा. पौडेलले स्वास्थ्य बिमा र विपन्न नागरिकको उपचार खर्चबापतको रकम वितरण गरिने बताउनुभयो । ७५ करोड रकमान्तर र बाँकी बिमितबाट उठेको रकम गरेर एक अर्ब रुपियाँ बाँड्न लागेका उहाँको भनाइ छ । सरकारी अस्पतालले समेत बोर्डले शोधभर्ना नगर्दा आफूहरू आर्थिक रूपमा समस्याग्रस्त अवस्थामा पुगेको भन्दै स्वास्थ्य बिमा कार्यक्रमबाट बन्द गर्ने घोषणा गरेका छन् । केही अस्पतालले सेवा बन्द गरिसकेका छन् । स्वास्थ्य मन्त्रालयले २२ वटा कार्यक्रमबाट रकम छुट्याएर ७५ करोड नौ लाख १२ हजार रुपियाँ स्वास्थ्य बिमा बोर्डका लागि रकमान्तर गरेको हो । स्वास्थ्य मन्त्रालयका अनुसार रकमान्तरमा पाँच लाखका कार्यक्रमदेखि ५० करोड रुपियाँका कार्यक्रमसम्म परेका छन् । सङ्घीय अस्पतालका फायर अडिट कार्यक्रम तथा विदेशी पाहुना तथा कूटनीतिक क्षेत्रका व्यक्तिको स्वागत सत्कारका लागि छुट्याइएको पाँच/पाँच लाख रुपियाँदेखि निर्माण सम्पन्न भएका आधारभूत अस्पताल सञ्चालन खर्चका लागि विनियोजित एक अर्ब बजेटको आधा रकम अर्थात् ५० करोड रुपियाँसम्म रकमान्तर गरिएको छ ।स्वास्थ्यले भरतपुर अस्पताल र गेटा अस्पतालमा एमबिबिएस कार्यक्रम सञ्चालन गर्नका लागि भन्दै छुट्याएको पाँच करोड रुपियाँ, क्षयरोगमुक्त स्थानीय तह अभियानका लागि छुट्याइएको १३ करोड २५ लाख रुपियाँ बजेट पनि रकमान्तर गरी स्वास्थ्य बिमा बोर्डका लागि पठाइएको छ । यस्तै सरकारी अस्पतालको मेडिकल इक्युपमेन्ट अडिट २८ लाख १० हजार रुपियाँ, विभिन्न तहमा कार्यरत स्वास्थ्यकर्मीको कार्यक्रम तयार गर्ने एफएब्लुएमआइएफ सफ्टवेर तयार पर्ने स्वास्थ्य सूचना प्रणाली सुदृढीकरण गर्ने १५ लाख रुपियाँ हेल्थ फाइनान्सिङ एन्ड प्लानिङसम्बन्धी कार्यक्रमबाट ४८ लाख ३७ हजार रुपियाँ रकमान्तर गरिएको छ । यसै गरी विदेशबाट फर्किआउने श्रमिकको पुँजी परिचालन सम्बन्धमा रणनीति तयार गर्ने २८ लाख ५० हजार रुपियाँ, जनसङ्ख्या विकास तथा अन्तरसम्बन्धित विषयमा विभिन्न तहका कर्मचारीलाई तालिम १४ लाख रुपियाँ, डिजिटल हेल्थ ९० लाख रुपियाँ, सङ्घीय अस्पतालको फायर अडिट पाँच लाख रुपियाँ, दुर्गम जिल्लामा निःशुल्क स्वास्थ्य शिविर ९० लाख रुपियाँ, स्कोर कार्डका आधारमा सरकारी स्वास्थ्य निकायलाई प्रोत्साहन १३ लाख ५० हजार रुपियाँ पनि स्वास्थ्य बिमालाई रकमान्तर गरिएको छ ।यस्तै आयुर्वेद तथा वैकल्पिक चिकित्सा नमुना सङ्गठन संरचना तयारी, आयुर्वेद प्रतिष्ठान विधेयक तयारी १४ लाख रुपियाँ, वैदेशिक रोगजारीमा जाने व्यक्तिको स्वास्थ्य परीक्षण, कार्यस्थलमा टेलिमेडिसिन सेवा र रोजगारीबाट फर्किआउने श्रमिकको स्वास्थ्य परीक्षण एक करोड रुपियाँ, सङ्घीय अस्पतालमा एमआरआई सेवामा एआईको प्रयोगसम्बन्धी अध्ययन र पाइलटिङका लागि नौ लाख रुपियाँ, हेल्थ आइडीको आवश्यक मापदण्ड तयारी गाइडलाइन तयारी तथा अनुगमनका लागि ड्यासबोर्ड निर्माण गर्ने ३६ लाख रुपियाँ, बहुक्षेत्रीय सरोकार राख्ने विषयवस्तु कृषि, पशुपालन, वातावरण, खानेपानी, सरसफाइ, महिला, स्वास्थ्य पर्यटन, श्रम सडक दुर्घटना, आप्रवासन इडिपिज, आइएनजिओलगायतको बैठक अन्तर्क्रिया र अनुगमनका लागि ३२ लाख रुपियाँ रकमान्तर गरिएको छ ।  जलवायु स्वास्थ्य सम्मेलन र जलवायु स्वास्थ्य कार्यक्रमका लागि २० लाख रुपियाँ, दुई सय शय्यामाथिका अस्पताल, शिक्षण अस्पताल, डाइग्नोस्टिक सेन्टर तथा प्रयोगशाला तथा आइभिएफ सेन्टरलाई इजाजतपत्र नवीकरणका लागि अनुगमन एवं आयात अनुमति माग गर्ने स्वास्थ्य संस्थाको अनुगमन र निरीक्षणका लागि १५ लाख रुपियाँ, न्यूनतम सेवा मापदण्ड २५ लाख रुपियाँ रकमान्तर भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193370",
      "image": "https://gorkhapatraonline.com/storage/media/339029/conversions/swasthya-bimaa-bord-health-board-original-thumb.jpg"
    },
    {
      "slug": "193369",
      "title": "पाँच वर्षमा चौध हजार ज्यान गयो",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "नेपालमा विगत पाँच वर्षमा सडक दुर्घटनाका कारण १४ हजारभन्दा बढी नागरिकले ज्यान गुमाएका छन् । प्रहरी प्रधान कार्यालयको तथ्याङ्क अनुसार पछिल्लो पाँच वर्षमा सडक दुर्घटनामा १४ हजार २१४ जनाको सवारी दुर्घटनाबाट ज्यान गएको हो । एक लाख ७१ हजार ९५२ जना घाइते भएका छन् । दुर्घटनाबाट हुने भौतिक क्षतिको कुनै लेखाजोखा छैन ।",
      "longContent": "मित्र भण्डारी (काठमाडौँ)/अस्मिता पोखरेल (धादिङ) काठमाडौँ, फागुन १२ गते । नेपालमा विगत पाँच वर्षमा सडक दुर्घटनाका कारण १४ हजारभन्दा बढी नागरिकले ज्यान गुमाएका छन् । प्रहरी प्रधान कार्यालयको तथ्याङ्क अनुसार पछिल्लो पाँच वर्षमा सडक दुर्घटनामा १४ हजार २१४ जनाको सवारी दुर्घटनाबाट ज्यान गएको हो । एक लाख ७१ हजार ९५२ जना घाइते भएका छन् । दुर्घटनाबाट हुने भौतिक क्षतिको कुनै लेखाजोखा छैन ।आर्थिक वर्ष २०७६/७७ मा २५ हजार ७८८ वटा सडक दुर्घटनामा दुई हजार २९१ जनाको ज्यान गएको थियो । जसमध्ये एक हजार ८२३ जना पुरुष र ४६८ जना महिला छन् । दुर्घटना हुनेमा सार्वजनिक र भाडाका सवारीको सङ्ख्या १३ हजार ५८२ छन् ।त्यस्तै आव २०७७/७८ मा २४ हजार ५३९ सवारी दुर्घटनामा दुई हजार ८८३ जनाको मृत्यु भयो । यसमध्ये दुई हजार ३६३ जना पुरुष र ५२० जना महिला थिए । दुर्घटना हुने सार्वजनिक तथा भाडाका सवारीको सङ्ख्या १३ हजार ४९५ थियो । त्यसै गरी आव २०८१/८२ को नौ महिनामा २२ हजार ८६० वटा सवारी दुर्घटनामा दुई हजार ७९ जनाको ज्यान गएको छ । जसमध्ये एक हजार ६२६ जना पुरुष र ४४३ जना महिला रहेका छन् । दुर्घटनामा परी ३५ हजार ७७८ जना घाइते भएका छन् । सडक दुर्घटनामा ज्यान गुमाउनेमध्ये अधिकांश २५ वर्षमाथि उमेर समूहका पुरुषको सङ्ख्या ८० प्रतिशतको हाराहारीमा रहेको पाइएको छ । सडक दुर्घटनाको तथ्याङ्क विश्लेषण गर्दा दैनिक ८० वटा दुर्घटनामा औसत आठ जनाको मृत्यु हुने गरेको छ भने ७० जना घाइते हुने गरेका छन् । यो तथ्याङ्कले सडक दुर्घटनाबाट श्रीमान्, श्रीमती तथा अभिभावक गुमाउने परिवारको सम्भावित एकल अवस्था भयावह देखाएको छ ।सडक सुरक्षामा पुगेन ध्यान सवारी तथा यातायात व्यवस्था ऐन, २०५४ मा सार्वजनिक यातायातलाई लामो, छोटो र मध्यम गरी तीन भागमा वर्गीकरण गरी २५० किलोमिटरभन्दा लामो दुरीमा दुई जना चालक राख्ने, गति सीमित तोकी टाइमकार्ड लागु गर्ने, सिट क्षमतामा मात्र यात्रु बोक्ने र नियमित प्राविधिक परीक्षण गरेको हुनुपर्ने जस्ता नियम तोकिएको छ । साथै सार्वजनिक यातायात इजाजत, अनुगमनमा सङ्घ, प्रदेश र स्थानीयबिचको तेहरोपनका कारण समन्वयको अभाव देखिएको छ । यातायात व्यवस्था विभागका निर्देशक गणेशमानसिंह राईले अन्तरप्रदेश रुट निर्धारण, राष्ट्रिय राजमार्ग तथा लोकमार्गको अनुगमनबारे अन्योल रहेको बताउनुहुन्छ । रार्ई भन्नुहुन्छ, “सवारीचालक अनुमतिपत्र, सार्वजनिक यातायातको रुट निर्धारण सङ्घबाट प्रदेश र स्थानीय तहमा पुगेको छ । आवश्यक प्रविधि र जनशक्ति अभावले प्रभावकारी अनुगमन हुन सकेको छैन ।” उहाँले जेनजी आन्दोलनमा विभागमा भएको आगजनी तोडफोडबाट पुगेको क्षतिबाट स्रोतसाधनको अभाव रहेको बताउनुभयो ।विभागले सार्वजनिक तथा ढुवानीका यातायातको नियमित यान्त्रिक चेकजाँचका लागि गण्डकी र मधेश प्रदेशमा चेकजाँच केन्द्र स्थापना गरे पनि आवश्यक मात्रमा प्राविधि र दक्ष जनशक्ति उपलब्ध गराउन नसकेका कारण अनुगमन प्रभावकारी हुन सकेको छैन । नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका महासचिव सरोज सिटौलाका अनुसार सार्वजनिक यातायात राज्यको उपेक्षामा परेका कारण अस्वस्थ प्रतिस्पर्धा, दक्ष चालकको पलायन, प्रभावकारी अनुगमन नहुँदा सडक दुर्घटना बढेको बताउनुहुन्छ । कार्यान्वयन भएन सुझाव वि.सं. २०८१ असार २८ गते काठमाडौँबाट रौतहटको गौर जाँदै गरेको ०३–००१ ख २४९५ नम्बर गणपति डिलक्स र ३८ यात्रुसहित पर्साको वीरगन्जबाट काठमाडौँ आउँदै गरेको बागमती प्रदेश ०३–००६ ख १५१६ नम्बरको एन्जल डिलक्स पहिरोसँगै त्रिशूलीमा खसेर दुर्घटना हुँदा २४ जनाको मृत्यु हुनुका साथै ३५ जना बेपत्ता भएका थिए ।सो घटनाबारे छानबिन गर्न गृह मन्त्रालयले सहसचिव छविलाल रिजालको संयोजकत्वमा छानबिन समित गठन गरेको थियो । उक्त समितिले दुर्घटना न्यूनीकरणका लागि सरकारलाई दिएको सुझाव अझै कार्यान्वयन हुन सकेको छैन । समितिको प्रतिवेदनमा सडक सुरक्षा प्रवर्धन गर्नका निमित्त नेतृत्वदायी संस्थाका रूपमा सडक सुरक्षा परिषद्को स्थापना गर्नुपर्ने, जल तथा मौसम विज्ञान विभाग, सडक विभाग र नेपाल प्रहरीको एकीकृत आपत्कालीन पूर्वसूचना प्रणालीको विकास गर्नुपर्ने, सुरुङमार्गलाई प्राथमिकता दिने नीति अवलम्बन गर्न सुझाव दिइएको थियो । त्यसै गरी प्रतिवेदनमा दुर्घटना राहत कोष स्थापना गर्ने, रुट इजाजत जारी गर्नेसम्बन्धी स्पष्ट मापदण्ड तयार गर्ने, राजमार्गको डिजाइन, निर्माण तथा सञ्चालनको विभिन्न चरणमा मूल्याङ्कन गर्नुपर्ने, सडकमा रहेका पुलपुलेसामा थुप्रिएको लेदो, माटो, तथा डेब्रिज नियमित रूपमा सफा गर्ने व्यवस्था मिलाउने, राजमार्गका निश्चित दूरीमा ‘रिफ्रेसमेन्ट’ केन्द्र स्थापना गर्नुपर्ने सुझाव अझै कार्यान्वयन हुन सकेका छैनन् ।  बस दुर्घटनामा उन्नाइस जनाको मृत्यु आइतबार राति यात्रुवाहक बस त्रिशूली नदीमा खसेर दुर्घटना हुँदा १९ जनाको मृत्यु भएको छ । २५ जना गम्भीर घाइते भएका छन् । पोखराबाट काठमाडौँ आउँदै गरेको ग १ ख १४२१ नम्बरको बस धादिङको बेनीघाट रोराङ–५, भैँसीगौडास्थित पृथ्वी राजमार्गबाट दुर्घटना भई त्रिशूली नदीमा खसेको हो । दुर्घटनाग्रस्त बसमा सवार अन्य २५ जना घाइतेको नेपाली सेना, नेपाल प्रहरी सशस्त्र प्रहरी र स्थानीयवासीको सहयोगमा उद्धार गरी उपचारका लागि विभिन्न अस्पताल पु¥याइएको छ । नेपाल प्रहरीका केन्द्रीय प्रवक्ता अबिनारायण काफ्लेका अनुसार घाइतेमध्ये १४ जनाको काठमाडौँस्थित ट्रमा सेन्टर, १० जनाको नेसनल अस्पताल कलङ्की र एक जनाको धादिङ अस्पतालमा उपचार भइरहेको छ । बस दुर्घटनको कारण खुल्न बाँकी छ । घटनाको खबरसँगै गृहमन्त्री ओमप्रकाश अर्यालयको अध्यक्षतामा बसेको आकस्मिक बैठकले दुर्घटनाको छानबिन गर्न गृह मन्त्रालयका सहसचिवको नेतृत्वमा पाँच सदस्यीय कार्यदल गठन गरेको छ । दुर्घटनालगत्तै उद्धारमा खटिएका सुरक्षाकर्मी तथा स्थानीयका अनुसार राति १:१० बजे आसपासमा ठुलो आवाजसहित बस दुर्घटना भएको थियो । त्यसलगत्तै स्थानीयवासी घरेलु सामग्री लिएर उद्धारमा खटिएका थिए । घटनास्थलको अवस्था भयावह, कोलाहलपूर्ण अवस्थामा घाइते छटपटाइरहेको दृश्य हृदयविदारक थियो । दुर्घटनाग्रस्त बस त्रिशूली नदीको किनारमा क्षतविक्षत अवस्थामा रहेको र बसमा च्यापिएका मृतक तथा घाइतको उद्धार निकै जटिल बनेको थियो । कतिपय भिरमा अड्किएका घाइतेको तत्कालै उद्धार भए पनि गम्भीर घाइतेको घटनास्थलमै मृत्यु भएको स्थानीयवासीले बताएका छन् । दुर्घटनामा मृत्यु भएका १९ जनाकै सनाखत भएको छ । धादिङ प्रहरीका अनुसार बेलायतका २४ वर्षीय स्टेवार्ट डोमेनिक इथन, पोखरा महानगरपालिका–३० का ४० वर्षीय विवेक बाँस्तोला र काठमाडौँको नागार्जुन बस्ने ६३ वर्षीय चन्द्रबहादुर कुँवरको सनाखत भएको छ । त्यस्तै तनहुँको व्यास गाउँपालिकाका ४० वर्षीय ओमकुमार मल्ल, धादिङको त्रिपुरासुन्दरी बस्ने ३० वर्षीय इन्जिनियर ठकुरी, तनहुँ शुक्ला गण्डकीकी ५५ वर्षीया विष्णुमाया ढकाल, काठमाडौँका बौद्धमा बस्ने ४२ वर्षीय लोप्साङ गोले, तनहुँको भिमानका हरिप्रसाद सिग्देल र पाल्पाको तानसेनका ५५ वर्षीय नवीन्द्र श्रेष्ठको सनाखत भएको छ । तनहुँ, शुक्लागण्डकी गाउँपालिका–७ बस्ने वर्ष ६३ का रुद्रप्रसाद ढकाल, शुक्लागण्डकी गाउँपालिका–२ बस्ने वर्ष २० की अर्चना पौडेल, पोखरा महानगरपालिका–१४, चाउथे बस्ने वर्ष २१ की अञ्जली क्षेत्री, माछापुच्छ«े गाउँपालिका–३ बस्ने वर्ष २१ का रोहित नेपाली, स्याङजा, पुतलीबजार नगरपालिका–६ बस्ने वर्ष ४५ का धनश्याम सुवेदी, काठमाडौँ महानगरपालिका–३२, बुद्धनगर बस्ने वर्ष ३३ की अनिशा महर्जन, मोरङ, उर्लाबारी–१ स्थायी ठेगाना भएकी वर्ष २७ की हिरा चौधरी, कास्की, पोखरा–१९ बस्ने वर्ष २६ का सुजित नेपाली, भारतको उत्तर प्रदेश प्रान्त, बसहरी बहराइच घरभएका वर्ष ३२ का मनिष सुक्ला र चिनियाँ नागरिक झाङ चुनचुन रहेकी छिन् । मृतकको शव धादिङ अस्पताल र गजु्री स्वास्थ्य केन्द्रमा परीक्षणका लागि राखिएको छ ।न्युजिल्यान्डका ‘मारी’ नाम गरेका एक विदेशी नागरिक सामान्य उपचारपछि मलेखुबाट डिस्चार्ज भएको जिल्ला प्रहरी कार्यालय धादिङका प्रवक्ता तथा सूचना अधिकारी प्रहरी नायव उपरीक्षक प्रकाश दाहालले जानकारी दिनुभयो ।लगातार तीन ठुला दुर्घटना, ५० जनाको गयो ज्यान पछिल्लो दुई सातामा मात्र भएका तीन ठुला सडक दुर्घटनामा ५० जनाको ज्यान गएको छ भने ७० जनाभन्दा बढी गम्भीर घाइते भएका छन् । गत माघ २७ गते रामेछाप सदरमुकाम–६, मसानटारमा अरनिको यातायातको प्रदेश ०३–०१–००५ ख. ९९७५ नम्बरको बस दुर्घटना हुँदा १२ जनाको मृत्यु भएको थियो । सडकबाट करिब एक सय मिटर तल तामाकोशी नदीमा खस्दा चालकसहित आठ जना गम्भीर घाइते भए ।त्यसअघि माघ २३ गते बैतडीको पुर्चौडी–७, भौनीबाट जन्ती बोकेको बस दुर्घटना हुँदा एकै परिवारका तीन जनासहित १३ जनाको मृत्यु र ३४ जना घाइते भएका थिए । लगातारका यी ठूला दुर्घटनाबाट भएको ठुलो मानवीय क्षतिले मुलु्क नै शोकमग्न बनेको छ । साँगुरा तथा जीर्ण सडक, नियमित सवारी जाँच नहुनु र सम्बद्ध निकायका तर्फबाट भइरहेको फितलो अनुगमन तथा यातायात व्यवसायीको अनुदार स्वनियम र अस्वस्थ्य प्रतिस्पर्धाका कारण बढ्दो सवारी दुर्घटनाबाट बर्सेनि हजारौँ नागरिकले अकालमा ज्यान गुमाइरहेका छन् ।नेपाल प्रहरीका पूर्वअतिरिक्त महानिरीक्षक पोषराज पोखरेल सडक दुर्घटनाको मुख्य कारण सवारी नियमको उलङ्घन, चालकको लापरबाही, तीव्र गति, मादक पदार्थ सेवन तथा सवारीसाधनको नियमित यान्त्रिक जाँच नहुनु रहेको बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “सार्वजनिक तथा भाडाका सवारीको चाप बढ्दो छ, अनुगमन गर्ने जनशक्ति अत्यन्तै कम रहेकाले नमुना जाँचमै सीमित रहनुपर्ने बाध्यताले प्रभावकारी अनुगमन नै भइरहेको छैन ।” उहाँले चालकको लापरबाही यात्रुले पहिले थाहा पाउने भएकाले सजग गराउने र नजिकै प्रहरीलाई खबर गर्न सके दुर्घटना कम हुन सक्ने बताउनुभयो । कमजोर तथा साँगुरा सडक र यातायात व्यवसायीबिचको अस्वस्थ प्रतिस्पर्धा र क्षमताभन्दा बढी सवारी बोक्ने प्रवृत्तिले एकपछि अर्को गरी दुर्घटना दोहोरिँदै गइरहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/193369",
      "image": "https://gorkhapatraonline.com/storage/media/339028/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "193368",
      "title": "सडक सुरक्षा चुनौतीपूर्ण",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "मुलुक प्रतिनिधि सभा निर्वाचनको सँघारमा रहेका बेला पछिलो समय दिनहुँजसो हुने गरेको सडक दुर्घटनाका कारण मतदानका लागि घर फर्कने यात्रुको सुरक्षा चुनौतीपूर्ण बनेको छ । लगातारको सडक दुर्घटनाले भइरहेको ठुलो मानवीय क्षतिले मुलुकको सडक पूर्वाधार, सडक सुरक्षा र यातायात प्रणालीमाथि नै प्रश्न उठेको छ ।",
      "longContent": "काठमाडौँ, फागुन १२ गते । मुलुक प्रतिनिधि सभा निर्वाचनको सँघारमा रहेका बेला पछिलो समय दिनहुँजसो हुने गरेको सडक दुर्घटनाका कारण मतदानका लागि घर फर्कने यात्रुको सुरक्षा चुनौतीपूर्ण बनेको छ । लगातारको सडक दुर्घटनाले भइरहेको ठुलो मानवीय क्षतिले मुलुकको सडक पूर्वाधार, सडक सुरक्षा र यातायात प्रणालीमाथि नै प्रश्न उठेको छ ।सडक दुर्घटनाका कारण ठुलो जनधनको क्षति हुनुका साथै मुलुकको समग्र सडक पूर्वाधार निर्माण र यातायात प्रणालीमाथि नै प्रश्न उठिरहँदा पनि सडकको अवस्था के छ, सडक सुरक्षाका लागि चाहिने आवश्यक पूर्वाधार निर्माण र मापदण्ड पूरा हुन सकेको छ/छैन भनेर सडक सुरक्षा परीक्षण (रोड सेफ्टी अडिट) हुने गरेको छैन । सडक दुर्घटनामा वार्षिक तीन हजारभन्दा बढी नागरिकको अकालमा मृत्यु हुने गरेको तथ्याङ्क रहे पनि के कति कारणले सडक दुर्घटना हुने गरेको ? भनेर कुनै परीक्षण गरिँदैन । सडक दुर्घटना हुँदा स्थानीयस्तरमा समिति गठन गरी विभिन्न जाँचबुझ गरिए पनि सडक सुरक्षा परीक्षण गरिँदैन । सरकारको नीति तथा कार्यक्रम र बजेटमा यदाकदा ‘रोड सेफ्टी अडिट’ समावेश गरिए पनि सडक सुरक्षा परीक्षणका लागि मन्त्रालयस्तरमा वा सडक विभाग अन्तर्गत न कुनै शाखा/महाशाखा तोकिएको न त कुनै व्यक्ति । यसका लागि कुनै ऐन कानुनमा पनि व्यवस्था गरिएको छैन । भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सहसचिव उमेशविन्दु श्रेष्ठले नेपालको राजमार्ग वा स्थानीय सडक कुनैमा पनि सडक सुरक्षा परीक्षण हुने नगरेको बताउनुभयो । उहाँले भन्नुभयो, “रोड सेफ्टी अडिट गर्नु पर्छ भन्ने अन्तर्राष्ट्रिय प्रावधान छ तर यहाँ गर्ने गरिएको छैन ।” उहाँले २०५१/५२ सालतिर ‘रोड सेफ्टी म्यानुअल’ निर्माण गरिए पनि कार्यान्वयनमा नरहेको जानकारी दिनुभयो । प्रवक्ता श्रेष्ठले भन्नुभयो, “सडक सुरक्षा परीक्षण गरियो भने नेपालको सडकको सन्दर्भमा त्यसले औँल्याएका कमीकमजोरी सुधार गर्न धेरै रकम चाहिन्छ । ‘रोड सेफ्टी’ का लागि देशभरिका सडकमा ठुलो रकम खर्च गर्नुपर्ने हुन्छ । सुरक्षित सडक, चुस्त सवारीसाधन, दक्ष चालक र सचेत यात्रु भएमा मात्र सडक सुरक्षा कायम गर्न सकिने उहाँको भनाइ छ ।सेवानिवृत्त सहसचिव तथा सडक सुरक्षाविज्ञ राजेन्द्रराज शर्माले सुरक्षित यात्राका लागि ‘रोड सेफ्टी अडिट’ अनिवार्य प्रावधान रहे पनि नेपालको सन्दर्भमा प्रभावकारी रूपमा नहुने गरेको बताउनुभयो । उहाँले भन्नुभयो, “नेपालमा नियमित रूपमा ‘रोड सेफ्टी अडिट’ अहिलेसम्म सुरु भएको छैन । यसका लागि कुनै ‘लिगल म्यानडेटरी’ पनि छैन । सडक ऐन,  २०३१ मा पनि यससँग सम्बन्धित कुनै प्रावधान छैन ।” उहाँले थप्नुभयो, “रोड सेफ्टी अडिट विभिन्न चरणमा हुन्छ । डिजाइनको चरणमा, निर्माणको चरणमा, मर्मतसम्भारको चरणमा र सञ्चालनको चरणमा तर नेपालको सन्दर्भमा कुनै पनि चरणमा ‘रोड सेफ्टी अडिट’ गरिएको देखिँदैन । कुनै ऐन, कानुनमा पनि यससँग सम्बन्धित प्रावधान उल्लेख गरिएको मलाई थाहा छैन ।”‘रोड सेफ्टी’ का पाँच मापदण्डसडक सुरक्षाविज्ञ शर्माले अन्तर्राष्ट्रिय रूपमा ‘रोड सेफ्टी’ का पाँच वटा प्रावधान रहेको बताउनुभयो । उहाँका भन्नुभयो, “‘रोड सेफ्टी’ का लागि पहिलो नम्बरमा ‘रोड सेफ्टी म्यानेजमेन्ट’ हो । यस अन्तर्गत सडकसँग सम्बन्धित निकाय चुस्तदुरुस्त बनाउनु पर्छ । दोस्रोमा ‘सेफर रोड’ पर्छ । यस अन्तर्गत सडकको निर्माण राम्रो र गुणस्तरीय गर्नु पर्छ । तेस्रोमा सवारीसाधन चुस्त र सुरक्षित हुनुप¥यो । त्यसै गरी चौथोमा ‘सेफर रोड युजर’ हुनु पर्छ । यस अन्तर्गत सडकमा यात्रा गर्ने यात्रु र सवारीसाधन चलाउने चालक सचेत तथा सडक सुरक्षाबारे सामान्य भए पनि जानकार हुनुप¥यो । पाँचौँमा ‘अफ्टर क्रस म्यानेजमेन्ट’ राम्रो हुनु पर्छ । यस अन्तर्गत, दुर्घटनापछिको उद्धार तथा उपचार छिटोछरितो र स्तरीय हुनु पर्छ भन्ने अन्तर्राष्ट्रिय मान्यता रहेको उहाँले जानकारी दिनुभयो ।हरेक वर्ष १२ लाखको मृत्युभौतिक पूर्वाधार तथा यातायात मन्त्रालयका अर्का सहसचिव सुशीलबाबु ढकालले संयुक्त राष्ट्रसङ्घको तथ्याङ्क अनुसार अहिले विश्वभरि वार्षिक रूपमा सडक दुर्घटनामा परी १२ लाख मानिसले ज्यान गुमाउने गरेको जानकारी दिनुभयो । त्यसै गरी प्रत्येक ४३ सेकेन्डमा एक जना मानिसले ज्याउन गुमाउँछ । नेपालको सन्दर्भमा सडक दुर्घटनामा परी हरेक दिन कम्तीमा आठ जना मानिसले ज्यान गुमाउने गरेको नेपाल सरकारको तथ्याङ्कमा संयुक्त राष्ट्रसङ्घले असहमति जनाउँदै हरेक दिन कम्तीमा १६ जनाको मृत्यु हुने गरेको बताएको सहसचिव ढकालले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193368",
      "image": "https://gorkhapatraonline.com/storage/media/339026/conversions/road-excident-final-bhadau-4-original-thumb.jpg"
    },
    {
      "slug": "193367",
      "title": "आवासीय चिकित्सक आन्दोलनमा",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "विभिन्न माग राख्दै चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान (न्याम्स) वीर अस्पतालका आवासीय (रेजिडेन्ट) चिकित्सक आन्दोलित भएका छन् ।  एक घण्टा धर्ना दिएर उनीहरूले आन्दोलन सुरु गरेका हुन् । न्याम्स र रेजिडेन्ट एसोसिएसन अफ न्याम्स (¥यान) बिच पाँच महिनाअघि भएको सहमति कार्यान्वयन नभएपछि चिकित्सक आन्दोलनमा उत्रिएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १२ गते । विभिन्न माग राख्दै चिकित्सा विज्ञान राष्ट्रिय प्रतिष्ठान (न्याम्स) वीर अस्पतालका आवासीय (रेजिडेन्ट) चिकित्सक आन्दोलित भएका छन् ।  एक घण्टा धर्ना दिएर उनीहरूले आन्दोलन सुरु गरेका हुन् । न्याम्स र रेजिडेन्ट एसोसिएसन अफ न्याम्स (¥यान) बिच पाँच महिनाअघि भएको सहमति कार्यान्वयन नभएपछि चिकित्सक आन्दोलनमा उत्रिएका हुन् । रेजिडेन्ट एसोसिएसन अफ न्याम्सका अध्यक्ष डा. प्रकाश खरेलले माग पूरा नभए आकस्मिक र अन्तरङ्गबाहेकका सेवा बहिष्कार गरेर आन्दोलनमा उत्रने जानकारी दिनुभयो । उहाँले गत असोजमा रेजिडेन्ट चिकित्सकले गरेको आन्दोलनका क्रममा न्याम्ससँग निर्वाह भत्ता र नाइट ड्युटी भत्ता समयमै उपलब्ध गराउने, ओपिडी समयले रेजिडेन्ट डाक्टरको कक्षा तालिका र खाजा समय असर नपर्ने गरी मिलाउने, रेजिडेन्टको हेल्थ इन्स्योरेन्स गर्ने, लाइब्रेरी समय अनुकूल आधुनिकीकरण र व्यवस्थित गराउनेलगायतका सहमति भएको जानकारी दिनुभयो । उहाँले लामो समय बितिसक्दा पनि न्याम्सका पदाधिकारीले सहमति कार्यान्वयन नगरेपछि रेजिडेन्ट आन्दोलनमा उत्रिनु परेको जानकारी गराउनुभयो । २६ माघमा डिन अफिसमा बैठक गर्न निवेदन दिए पनि कारबाही नभएपछि रेजिडेन्ट चिकित्सक स्वतःस्फूर्त आन्दोलनमा उत्रिनु परेको उहाँको भनाइ छ । यस विषयमा न्याम्सका उपकुलपति प्राडा भूपेन्द्रकुमार बस्नेतले रेजिडेन्ट चिकित्सकका मागमा आफू गम्भीर रहेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193367",
      "image": "https://gorkhapatraonline.com/storage/media/339024/conversions/777-original-thumb.jpg"
    },
    {
      "slug": "193366",
      "title": "महानगरभित्र राखियो मौलिक नाम",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "काठमाडौँ महानगरपालिकाले महानगरका १० वटा वडाभित्रका ५०९ वटा स्थानका प्राचीन र मौलिक नाम सुनिश्चित गरेको छ । त्यसै गरी महानगरका आठ वटा वडाभित्रका स्थानको प्राचीन र मौलिक नाम सुनिश्चित गर्न अध्ययन भइरहेको महानगरले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १२ गते । काठमाडौँ महानगरपालिकाले महानगरका १० वटा वडाभित्रका ५०९ वटा स्थानका प्राचीन र मौलिक नाम सुनिश्चित गरेको छ । त्यसै गरी महानगरका आठ वटा वडाभित्रका स्थानको प्राचीन र मौलिक नाम सुनिश्चित गर्न अध्ययन भइरहेको महानगरले जनाएको छ ।महानगरको सम्पदा तथा पर्यटन विभागले एकीकृत सहरी विकास केन्द्रसँगको सहकार्यमा गरेको दुई चरणको अध्ययनबाट ४३० वटा मूल नाम र ७९ वटा सहायक नाम यकिन गरेको पर्यटन विभाग प्रमुख कुमारी राईले जानकारी दिनुभयो । उहाँका अनुसार पहिलो चरणमा महानगरको वडा नं. ५, ६, ७, १८ र २४ र दोस्रो चरणमा वडा नं. ८, १७, १९, २० र २५ को अध्ययन गरी स्थानको प्राचीन र मौलिक नाम सुनिश्चित गरिएको हो । अध्ययनका क्रममा वडाभित्र भएका धार्मिक, सांस्कृतिक तथा ऐतिहासिक महत्वमा आधारित स्थान तथा बस्तीको मौलिक एवं प्राचीन नामकरणसम्बन्धी अध्ययन तथा अभिलेखीकरणसमेत गरिएको छ । उहाँले भन्नुभयो, “अध्ययनका क्रममा धार्मिक, सांस्कृतिक र ऐतिहासिक महत्व भएका टोल, बस्ती, मठमन्दिर, वहाल, वही, धारा, सत्तल, पाटीको अध्ययनबाट प्राचीन नाम पता लगाइन्छ । यसरी पाइएका नामलाई स्थानीयवासी, समुदाय, संस्कृतिविद्, पुरातत्वविद, भाषाविद् तथा इतिहासविद्सँग नाम पुष्टि गराइन्छ ।”त्यसै गरी महानगरको थप आठ वटा वडाको मौलिक र प्राचीन नाम यकिनका लागि तेस्रो चरणको अध्ययन गर्न महानगरको सम्बद्ध विभागबिच सोमबार सम्झौता भएको सम्पदा तथा पर्यटन विभाग प्रमुख राईले जानकारी दिनुभयो । उहाँका अनुसार तेस्रो चरणको अध्ययनका क्रममा महानगरको वडा नं. १२, १३, १५, २१, २२, २३, २७ र २८ का स्थानको प्राचीन र मौलिक नामको अध्ययन गरिने छ । तेस्रो चरणको अध्ययनका लागि महानगरको कार्यवाहक प्रमुख सुनिता डङ्गोल, प्रमुख प्रशासकीय अधिकृत सरोज गुरागाईंको रोहवरमा सम्पदा तथा पर्यटन विभागका प्रमुख कुमारी राई र एकीकृत सहरी विकास केन्द्रका कार्यकारी निर्देशन रिजा जोशीले हस्ताक्षर गर्नुभयो ।नाम सम्बोधन गर्ने शब्द मात्र होइन सो अवसरमा महानगरको कार्यवाहक प्रमुख डङ्गोलले नाम केवल बोलाउनका लागि प्रयोग गरिने शब्द मात्र नभएको उल्लेख गर्दै भन्नुभयो, “हरेक नामको पछाडि केही न केही तथ्य हुन्छ । इतिहास, संस्कृति, सभ्यता तथा समाजको कथा हुन्छ । यस कारण नाम राख्ने र प्रचलनमा ल्याउने कामलाई हलुका रूपमा लिन हुँदैन ।” उहाँले नयाँ नाम सुनिश्चित भएका स्थानको परिचय पाटी दृश्य प्रदूषण नहुने गरी राख्न सम्बद्ध विभागलाई निर्देशन दिनुभयो । उहाँले भन्नुभयो, “सकेसम्म पहिलेकै ठाउँमा राख्नुहोला । नत्र भए हेर्दा आँखा नबिझाउने र अरूलाई असर नपार्ने ठाउँमा राख्नुहोला ।”",
      "link": "https://gorkhapatraonline.com/news/193366",
      "image": "https://gorkhapatraonline.com/storage/media/339023/conversions/Kathmandu-mahanagr-palika-original-thumb.jpg"
    },
    {
      "slug": "193365",
      "title": "धादिङ बस दुर्घटना : घाइते हुनेमा घुम्न गएकादेखि विदेश जानेसम्म",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "पोखराबाट काठमाडौँका लागि छुटेको यात्रुवाहक बस धादिङमा आइतबार राति दुर्घटना हुँदा १९ जनाको मृत्यु भएको छ ।  २५ जना घाइते भएका छन् । घाइतेको उपचार महाबौद्धस्थित राष्ट्रिय ट्रमा सेन्टर, नेसनल अस्पताल कलङ्की र त्रिवि शिक्षण अस्पताल महाराजगन्जमा भइरहेको छ ।",
      "longContent": "काठमाडौँ, फागुन १२ गते । पोखराबाट काठमाडौँका लागि छुटेको यात्रुवाहक बस धादिङमा आइतबार राति दुर्घटना हुँदा १९ जनाको मृत्यु भएको छ ।  २५ जना घाइते भएका छन् । घाइतेको उपचार महाबौद्धस्थित राष्ट्रिय ट्रमा सेन्टर, नेसनल अस्पताल कलङ्की र त्रिवि शिक्षण अस्पताल महाराजगन्जमा भइरहेको छ । अस्पतालमा उपचार गराइरहेकामध्ये केहीको अवस्था गम्भीर छ भने केहीको टाउको, खुट्टा, ढाड, अनुहारमा चोट लागेको छ ।  पोखराबाट काठमाडौँतर्फ आँउदै गरेको ग १ ख १४२१ नम्बर यात्रुवाहक बस धादिङ, बेनीघाट रोराङ गाउँपालिका–५, भैँसेडाँडामा दुर्घटना भएको हो ।घाइते हुनुभएकी आङ्जी शेर्पा चालकभन्दा पछाडिको सिटमा हुनुहुन्थ्यो । ४८ वर्षीय शेर्पा पोखराबाट काठमाडौँ आउँदै हुनुहुन्थ्यो । उहाँको टाउको, घाँटी, अनुहारमा चोट लागेको छ । चालकको सामान्य लापर्बाहीले गर्दा दुर्घटना भएको उहाँको भनाइ छ । दुर्घटनाका १६ घाइतेलाई उपचारका लागि ट्रमा सेन्टर ल्याइएकोमा एक जनाको उपचारका क्रममा मृत्यु भएको छ । राष्ट्रिय ट्रमा सेन्टरको प्रमुख मेडिकल सुपरिन्टेन्डेन्ट डा. रुद्र मरासिनीले १६ जना अस्पतालमा ल्याएकामध्ये एक जनाको अस्पताल आउँदा मृत्यु भइसकेको जानकारी दिनुभयो । उहाँले उपचारका लागि आएकोमा दुई जनाको सामान्य उपचारपछि डिस्चार्ज गरिएको तथा हाल १३ जनाको उपचार भइरहेको बताउनुभयो । “कतिलाई शल्यक्रिया गर्नुपर्ने छ,” मरासिनीले भन्नुभयो, “केही घाइतेको टाउको, ढाड, कम्मर र अनुहारमा चोट लागेको छ ।”अर्का घाइते मनबहादुर थापाले मुग्लिङमा खाना खुवाएर गाडी अगाडि बढेको बताउनुभयो । “चालकले राम्रैसँग बस चलाएको थियो, एक्कासि गाडी दुर्घटना हुन पुग्यो । म पछाडि बसेको थिएँ,” थापाले भन्नुभयो, “गाडी पल्टिने बेलामा मात्र ब्युझिएँ ।” “खोलाको किनारामा गएर बजारिएछु, बस पल्टिसकेपछि बेहोस जस्तै भएँ ।”थापाको सोमबार बिहान ९ बजे कुबेत जाने टिकट थियो । “अब कुबेत जान नपाउने भएँ,” थापाले गुनासो गर्नुभयो ।  अर्का घाइते सोमकुमार मल्ल तनहुँबाट गाडी चढ्नुभएको थियो । उहाँ १८ वर्षीय छोरा सुविन मल्ललाई विदेश अध्ययन गर्नका लागि प्रक्रियाका लागि काठमाडौँ आउँदै हुनुहुन्थ्यो । उहाँको टाउको, बायाँ हातमा चोटपटक लागेको छ । यस्तै अर्की घाइते सदीक्षा हमाल पोखराबाट काठमाडौँ आउनुभएको थियो । उहाँले चालकले घुम्तीमा लापर्बाही गरेको कारण दुर्घटना भएको जानकारी दिनुभयो । उहाँले दुर्घटना हुनुपर्ने जस्तो ठाउँ नभए पनि एक्कासि बस दुर्घटना हुनुमा चालकको लापर्बाही भएको बताउनुभयो । उहाँको टाउको र खुट्टामा चोट लागेको छ । यसैबिच गृहमन्त्री ओमप्रकाश अर्याल धादिङ बस दुर्घटनाका घाइते भेट्न राष्ट्रिय ट्रमा सेन्टर र नेसनल अस्पताल जानुभएको छ । सेन्टरका प्रमुख मेडिकल सुपरिन्टेन्डेन्ट मरासिनीले गृहमन्त्री अर्याल अस्पताल आएर घाइतेको स्थास्थ्य अवस्थाबारे जानकारी लिएको बताउनुभयो । गृहमन्त्रीसँगै स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका सचिव डा. विकास देवकोटा, प्रहरी महानिरीक्षक दानबहादुर कार्कीले पनि अस्पताल गएर घाइतेको अवस्थाबारे जानकारी लिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/193365",
      "image": "https://gorkhapatraonline.com/storage/media/339022/conversions/SS_MALEKHU_1000225275-original-thumb.jpg"
    },
    {
      "slug": "193364",
      "title": "कारबाही गर्ने आयोगको चेतावनी",
      "timestamp": 1771891200000,
      "source": "gp",
      "content": "प्रतिनिधि सभा निर्वाचनको प्रचारप्रसारमा स्थानीय तहका जनप्रतिनिधि, शिक्षक, कर्मचारी तथा बालबालिकासमेत प्रयोग भएको पाइएको छ । यी सबै कार्यलाई प्रचलित कानुनले वर्जित गरेको बताउँदै निर्वाचन आयोगले यस्तो कार्य रोक्न सम्बन्धित पक्षलाई निर्देशन दिएको छ । आफ्नो निर्देशनलाई बेवास्ता गर्दै यस्ता कार्य जारी राखेमा कानुन अनुसार कारबाही गर्ने चेतावनी आयोगले दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १२ गते । प्रतिनिधि सभा निर्वाचनको प्रचारप्रसारमा स्थानीय तहका जनप्रतिनिधि, शिक्षक, कर्मचारी तथा बालबालिकासमेत प्रयोग भएको पाइएको छ । यी सबै कार्यलाई प्रचलित कानुनले वर्जित गरेको बताउँदै निर्वाचन आयोगले यस्तो कार्य रोक्न सम्बन्धित पक्षलाई निर्देशन दिएको छ । आफ्नो निर्देशनलाई बेवास्ता गर्दै यस्ता कार्य जारी राखेमा कानुन अनुसार कारबाही गर्ने चेतावनी आयोगले दिएको छ । निर्वाचनलाई स्वच्छ, मर्यादित र भयमुक्त वातावरणमा सम्पन्न गराउने सन्दर्भमा निर्वाचत आयोगले विभिन्न निकायलाई फरक फरक निर्देशन दिएको छ । आयोगले शैक्षिक संस्थामा सम्बद्ध प्राध्यापक, शिक्षक तथा कर्मचारीलाई पनि निर्वाचन प्रचारप्रसारमा सहभागी नहुन निर्देशन दिएको छ । केही प्राध्यापक, शिक्षक तथा कर्मचारी राजनीतिक दल तथा उम्मेदवारको पक्षमा प्रचारप्रसारमा संलग्न भएको भनी आयोगमा उजुरी तथा गुनासो आएको आयोगले जनाएको छ । शिक्षा ऐनमा ‘शिक्षक वा कर्मचारी राजनीतिक दलको कार्यकारिणी समितिको सदस्य रहेको पाइएमा शिक्षक वा कर्मचारीलाई पदबाट हटाइने’ व्यवस्था रहेको छ । साथै निर्वाचन आचारसंहितामा विद्यालय, महाविद्यालय वा विश्वविद्यालय तथा सोमा सम्बद्ध कर्मचारी प्राध्यापक तथा शिक्षकले कुनै राजनीतिक दल वा उम्मेदवारको पक्ष वा विपक्षमा प्रचारप्रसारमा संलग्न हुन वा प्रचारप्रसार गर्न नहुने उल्लेख गरिएको छ । आचारसंहितामा कुनै राजनीतिक दल वा उम्मेदवारको पक्ष वा विपक्षमा सवारीसाधन, भवन वा अन्य सामग्री प्रयोग गर्न दिन कार्यक्रम वा सभा वा सम्मेलन गर्न वा प्रचारप्रसार गर्न नहुने स्पष्ट व्यवस्था रहेको छ । आचारसंहिताको व्यवस्था प्रतिकूल हुने गरी निर्वाचन प्रचारप्रसार गतिविधिमा सामेल भएको पाइएमा आचारसंहिताबमोजिम कारबाही गर्ने चेतावनी पनि आयोगले दिएको छ । साथै निर्वाचन आचारसंहिताको पूर्ण परिपालनाको विषयमा जिल्ला आचारसंहिता अनुगमन समिति निर्वाचन अधिकृत, निर्वाचन आचारसंहिता अनुगमन अधिकृत तथा निर्वाचन कार्यालयबाट आवश्यक अनुगमन गर्नका लागि समेत अनुरोध गरिएको आयोगका प्रवक्ता नारायणप्रसाद भट्टराईले बताउनुभयो । बालबालिका प्रयोग नगर्न आग्रहआयोगले सोमबार नै राजनीतिक दल तथा उम्मेदवारलाई चुनावी प्रचारप्रसार कार्यमा बालबालिकाको प्रयोग नगर्न निर्देशन दिएको छ । राजनीतिक दल वा उम्मेदवारले आफ्नो झन्डा वा निर्वाचन चिह्न बोक्ने कार्यमा, सांस्कृतिक कार्यक्रममा, ¥यालीमा, अमुक दल वा उम्मेदवारविरुद्धका गतिविधिमा सहभागी गराउने गरेको बताउँदै विद्यालय समयमा विद्यालयनजिकै राजनीतिक दल वा उम्मेदवारका चुनावी गतिविधिसम्बन्धी कार्यक्रम आयोजना गरी शैक्षिक कार्यमा अवरोध सिर्जना भएका विषयमा प्रशस्तै उजुरी आएको आयोगले जनाएको छ । निर्वाचन प्रचारप्रसारमा बालबालिकाको प्रयोग गर्नु नेपालको संविधान, बालबालिकासम्बन्धी ऐन र निर्वाचन आचारसंहितासमेतको प्रतिकूल हुने आयोगले जनाएको छ । “राजनीतिक गतिविधि र निर्वाचन प्रचारप्रसारका कार्य गर्दा बालबालिकाको कुनै पनि किसिमबाट प्रयोग नगर्न नगराउन तथा बालबालिकाको अध्ययन अध्यापनमा असर पार्ने कार्य नगर्न नगराउनसमेत सबै राजनीतिक दल, उम्मेदवार र मतदातालाई आयोग आग्रह गर्दछ” आयोगले सोमबार जारी गरेको विज्ञप्तिमा भनिएको छ । संविधानले प्रत्येक बालबालिकालाई परिवार तथा राज्यबाट शिक्षा, स्वास्थ्य, पालनपोषण, उचित स्याहार, खेलकुद, मनोरञ्जन तथा सर्वाङ्गीण व्यक्तित्व विकासको हक हुने व्यवस्था गरेको छ । साथै बालबालिकासँग सम्बन्धित विभिन्न ऐन तथा कानुनले तिनै तहका सरकारले बालबालिकाको बाँच्न पाउने अधिकार र बालबालिकाको विकासका लागि बालबालिकामाथि हुन सक्ने दुर्घटनाको रोकथाम, जोखिमको न्यूनीकरणलगायतका प्रतिरोधात्मक र सुरक्षा सेवाका लागि आवश्यक उपाय अवलम्बन गर्ने छन् भन्ने व्यवस्था रहेको छ । कानुनद्वारा प्रत्याभूत बालबालिकाको अधिकारको संरक्षण तथा संवर्धन गर्दै अधिकारको प्रचलन र परिपालना गर्न/गराउन आयोग नेपाल सरकार, प्रदेश सरकार र स्थानीय तहको ध्यानाकर्षणसमेत गराएको छ । र निर्वाचन आचारसंहिताविपरीतका कार्य गरे÷गराइएको पाइएमा प्रचलित कानुनबमोजिम कारबाही हुने चेतावनी पनि आयोगले जनाएको छ । स्थानीय तहका प्रतिनिधिलाई निर्देशनआयोगले स्थानीय तहका जनप्रतिनिधिलाई निर्वाचन प्रचारप्रसारमा सहभागी नहुन आग्रह गरेको छ । निर्वाचनमा स्वतन्त्रता, स्वच्छता, निष्पक्षता, पारदर्शिता, मितव्ययिता तथा भयमुक्त वातावरण कायम राख्न आयोगले सो आग्रह गरेको हो । निर्वाचन आचारसंहिता, २०८२ लागु गरेको विषय उल्लेख गर्दै आयोगले आचारसंहिताको पूर्ण पालना गर्नु सरोकारवाला पक्षको दायित्व भएको स्मरण गराएको छ ।निर्वाचन आचारसंहितामा स्थानीय कार्यपालिकाका पदाधिकारीले आफू बहाल रहेको स्थानीय तहबाहेक अन्य स्थानीय तहमा सम्बन्धित राजनीतिक दलको निर्वाचन प्रचारप्रसारमा संलग्न हुन सक्ने भए पनि सरकारी स्रोत र साधनको प्रयोग गर्न नपाइने स्पष्ट व्यवस्था छ तर स्थानीय तहका केही जनप्रतिनिधि निर्वाचन आचारसंहिताविपरीत राजनीतिक दल तथा उम्मेदवारको प्रचारप्रसारमा सहभागी भएको भनी उजुरी तथा गुनासो आएको आयोगले जनाएको छ । सबै राजनीतिक दल, उम्मेदवार तथा सम्बन्धित पक्षले निर्वाचन आचारसंहिताको पूर्ण पालनाको विषयमा अनुगमन गरिरहेको पनि आयोगले जनाएको छ । निर्वाचन आचारसंहिता प्रतिकूल हुने गरी स्थानीय कार्यपालिकाका पदाधिकारीले आफू बहाल रहेको स्थानीय तहमा कुनै पनि राजनीतिक दल वा उम्मेदवारको निर्वाचन प्रचारप्रसारमा सहभागी नहुन आयोगले सचेत गराएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193364",
      "image": "https://gorkhapatraonline.com/storage/media/339021/conversions/election-communication-original-thumb.jpg"
    },
    {
      "slug": "193360",
      "title": "मतदान अधिकृतहरुलाई निर्वाचन तालिम",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "प्रतिनिाधिसभा सदस्य निर्वाचन २०८२ का लागि म्याग्दीमा खटिने निर्वाचन अधिकृतहरुका लागि तालिम सुरुभएको छ ।",
      "longContent": "अमृतप्रसाद पौडेलम्याग्दी, फागुन ११ गते । प्रतिनिाधिसभा सदस्य निर्वाचन २०८२ का लागि म्याग्दीमा खटिने निर्वाचन अधिकृतहरुका लागि तालिम सुरुभएको छ । जिल्लाको मुख्य निर्वाचन अधिकृत सूर्यबहादुर थापाले तालिमको उदघाटन गर्नुभयो । उहाँले निष्पक्ष निर्वाचन गराउन निर्वाचन अधिकृतहरुलाई आग्रह गर्नुभयो । प्रतिनिधिसभा सदस्य निर्वाचन २०८२ मा खटिने मतदान अधिकृत तथा सहायक मतदानअधिकृतहरुको अभिमुखिकरणमा सम्बोधन गर्दै थापाले सबैका नागरिक हैसियतका बिचार हुन सक्ने भए पनि निर्वाचनमा राजनीतिक बिचारलाई बाहिरै राख्नु पर्ने बताउनुभयो । प्रमुख जिल्ला अधिकारी रबिन्द्र आचार्यले सुरक्षा व्यवस्था मजबुत रहेको बताउनुभयो । उहाँले मोबाइल टोली तथा स्ट्राइक टोली तथा अन्य सुरक्षा टोली पनि हुने भएकोले शान्तिपूर्ण र ढुक्क साथ निर्वाचन सम्पन्न हुने बताउनुभयो । जिल्लामा निर्वाचनका लागि एकीकृत सुरक्षा योजना बनाएर त्यसलाई कार्यान्वयनमा  लगिएको हुनाले सबैले निर्वाचन सम्पन्न गर्नुपर्ने जिम्मेवारीलाई मनन गर्न आग्रह गर्नुभयो । जिल्ला निर्वाचन अधिकारी बिमल गौतमले सञ्चालन गर्नुभएका उद्घाटनसत्रमा आचारसंहिता अनुगमन अधिकृत तथा कोष तथा लेखा नियन्त्रक रामनाथ शर्मा, जिल्ला सुरक्षा समितिका पदाधिकारी लगायतको उपस्थिति थियो । निर्वाचनमा खट्ने मतदान अधिकृत र सहायक मतदान अधिकृतहरुको तालिम मंगलबारसम्म चल्नेछ । दुई समूह बनाएर दुई दिन हुने तालिम तीन स्थानमा सञ्चालन हुने सहायक निर्वाचन अधिकृत एवम् जिल्ला अदालत म्याग्दीका श्रेस्तेदार जगत भण्डारीले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193360",
      "image": "https://gorkhapatraonline.com/storage/media/339015/conversions/talim--original-thumb.jpg"
    },
    {
      "slug": "193359",
      "title": "निर्वाचन गराउन खटिदै साढे २० हजार प्रहरी",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशमा प्रतिनिधिसभा सदस्यको निर्वाचन सफल बनाउन २० हजार ८२२ जना प्रहरी जनशक्ति खटिरहेका छन् ।",
      "longContent": "अविनाश चौधरीधनगढी, फागुन ११ गते । सुदूरपश्चिम प्रदेशमा प्रतिनिधिसभा सदस्यको निर्वाचन सफल बनाउन २० हजार ८२२ जना प्रहरी जनशक्ति खटिरहेका छन् । भयरहित वातावरणमा सफलतापूर्वक निर्वाचन सम्पन्न गराउनका लागि ठुलो सङ्ख्यामा प्रहरी जनशक्ति खटिरहेका हुन । जसमा सात हजार १६८ नेपाल प्रहरी र १३ हजार ६५४ निर्वाचन प्रहरी रहेको प्रदेश प्रहरी कार्यालयले जानकारी दिएको छ ।  निर्वाचन सुरक्षाका लागि धेरैजसो प्रहरी परिचालन भइसकेको प्रदेश प्रहरी कार्यालयका सूचना अधिकारी प्रहरी वरिष्ठ उपरीक्षक पदमबहादुर विष्टले जानकारी दिनुभयो । फागुन १५ गतेसम्म नेपाल प्रहरी खटनपटनको काम हुने जनाउँदै उहाँले भन्नुभयो, “कोही खटिसके । कोही कार्य क्षेत्रतर्फ जाँदैछन् । कोही जाने तयारीमा छन् । खटाउने कार्य जारी रहेको छ ।”कैलालीमा सबैभन्दा बढी एक हजार ७४६ नेपाल प्रहरी र तीन हजार ५७६ जना निर्वाचन प्रहरी खटिरहेका छन् । यसैगरी, कञ्चनपुरमा नेपाल प्रहरी एक हजार नौ निर्वाचन प्रहरी दुई हजार ३५, डोटीमा नेपाल प्रहरी ५९२ निर्वाचन प्रहरी एक हजार ४०, अछाममा नेपाल प्रहरी ६८० र निर्वाचन प्रहरी एक हजार ४६३ जना खटिरहेका छन् । यस्तै, बाजुरामा नेपाल प्रहरी ४२७ निर्वाचन प्रहरी ९६४, डडेल्धुरामा नेपाल प्रहरी ४९६ निर्वाचन प्रहरी ९४४, बझाङमा नेपाल प्रहरी ६५० निर्वाचन प्रहरी एक हजार ४८४, बैतडीमा नेपाल प्रहरी ६५४ निर्वाचन प्रहरी एक हजार २७९ जना र दार्चुलामा नेपाल प्रहरी ५२३ निर्वाचन प्रहरी ८८४ जना खटिरहेका छन् । अन्तर्राष्ट्रिय सिमानासँग जोडिएको यो प्रदेशमा धेरैजसो मतदानस्थल अति संवेदनशील सूचीमा छन् । सुरक्षा संवेदनशीलताको अवस्थालाई मध्यनजर गरेर केन्द्रको सुरक्षा नीतिलाई फेरबदल गरी चारदेखि ६ जनासम्म थप प्रहरी जनशक्ति खटाएको सूचना अधिकारी विष्टले बताउनुभयो । “मतदान स्थलहरुमा आवश्यकतानुसार प्रहरी जनशक्ति खटाइएको छ” उहाँले भन्नुभयो, “आवश्यकतानुसार छ जनासम्म जनशक्ति थप गरेर खटाएका छौं ।”  सामान्य अवस्थाको मतदान स्थलहरुमा ८ देखि १० जनासम्म प्रहरी सुरक्षाकर्मी खट्ने जनाइएको छ । पहिलो सुरक्षा घेरामा  नेपाल प्रहरी, त्यसपछि सशस्त्र प्रहरी बल र अन्तिम सुरक्षा घेरामा नेपाली सेना राखेर निर्वाचन सफल पारिने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193359",
      "image": "https://gorkhapatraonline.com/storage/media/339014/conversions/Nirbachan-garauna-original-thumb.jpg"
    },
    {
      "slug": "193350",
      "title": "एन्फाले बेवास्ता गरेपछि उपचार खर्च जुटाउन ‘साम्बा’को अपिल",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "सोमबार सामाजिक सञ्जाल फेसबुकमा भावुक स्टाटस लेख्दै ‘साम्बा’ले आफु उपचारका लागि भौतारिएको भन्दै आर्थिक सहयोगका लागि समर्थक र फुटबल प्रेमीमा अपिल गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, फागुन ११ गते । नेपाली महिला राष्ट्रिय फुटबल टोलीकी कप्तान एवं सर्वाधिक गोल कर्ता सावित्रा भण्डारी ‘साम्बा’ले आफ्नो घुँडामा लागेको चोटको उपचार गर्न अखिल नेपाल फुटबल सङ्घ (एन्फा) ले अविस्कार गरेको बताउनुभएको छ ।सोमबार सामाजिक सञ्जाल फेसबुकमा भावुक स्टाटस लेख्दै ‘साम्बा’ले आफु उपचारका लागि भौतारिएको भन्दै आर्थिक सहयोगका लागि समर्थक र फुटबल प्रेमीमा अपिल गर्नुभएको छ । उहाँले आफ्नो फेसबुक स्टाटसमा लेख्नुभएको छ : नमस्कार, म सावित्रा भण्डारी, तपाईंहरूको ‘साम्बा’यहाँहरू सबैलाई थाहा नै छ म पछिल्लो ७ हप्तादेखि चोटका कारण मैदान बाहिर छु । सोचेजस्तो हुन्थ्यो भने अहिले म चोटको शल्यक्रिया गरेर फिजियो सुरु गरेको केहि समय बितिसक्ने थियो । तर अझै पनि म उपचारका लागि भौतारिएको छु ।मेरो घुँडाको एसिएलमा यसअघि शल्यक्रिया गरेर हालिएको ग्राफ्ट र एमसिएल दुवैमा गम्भीर चोट लागेको छ । यसका लागि मैले पुनस् जटिल शल्यक्रिया गर्नुपर्ने अवस्था रहेको छ ।  पछिल्लोपटक एन्फा नेतृत्वको पहलमा मेरो उपचारमा सम्पूर्ण व्यवस्थापन र सहयोग भएको थियो ।  त्यसबेला आर्थिक र मानसिक रूपमा मलाई कुनै समस्या थिएन, जसकारण मैले समयमा पुनरागमन गर्दै मैदान फर्कन सकेँ। ।तर यसपटक एन्फा नेतृत्वबाट वाचा गरेको सहयोग पनि पाइएन ।  चोट लागेको ३ सातापछिका लागि क्लबको पहलमा शल्यक्रिया मिति तोकिएको भए पनि एन्फाले आफ्नो तर्फबाट प्रयास गर्ने बतायो ।  तर सो अनुसार एन्फाबाट प्रक्रिया अघि बढेन । मैले पटक पटक प्रयास गर्दापनि उहाँहरूलाई सम्पर्क गर्न कठिन भयो । अघिल्लो साता एन्फा अध्यक्ष आफैंले मेरो उपचारमा एन्फाबाट प्रशासनिक सहयोग गर्न नसकिने जानकारी दिनुभयो । उहाँले नगद ५ लाखसम्म सहयोग गर्ने र अन्य प्रक्रिया आफैँ गर्न भन्नुभयो । एक त मैले यसअघि चालेको प्रक्रिया रोकियो, अर्कोतर्फ मैले झन्डै २ महिनापछि मात्र शल्यक्रिया मितिका लागि फेरि प्रयास गर्नुपर्ने भएको छ ।यसबिचमा क्लबले मलाई न्युजिल्यान्डकै स्थानीय अस्पतालमा उपचार गर्न तयार रहेको बताइरहेको छ ।  तर मेरो चोट गम्भीर रहेको र पछिल्लो पटक कतारको अस्पेटारमा गरिएको उपचार उच्च स्तरको रहेकाले मैले पुनः सोहि अस्पतालमा उपचार गराउने इच्छा राखेको हुँ । क्लबले बिमाबाट प्राप्त रकम मेरो लागि निकासा गरिदिने भएको छ ।  तर उक्त रकम मेरो शल्यक्रिया र ७/८ महिना रिह्याबका लागि अपुग हुने भएकाले आम समर्थकमाझ सहयोग माग्न आइपुगेको छु । यसका लागि कुल ८० हजार अमेरिकी डलर खर्च हुने प्रारम्भिक आँकलन रहेको छ ।म बाहिर रहेकाले सरकारसमक्ष पनि मेरो प्रतिनिधित्व गर्दै उपचारका लागि सहयोगको प्रयास भएका छन् । तर सरकारी प्रक्रिया अपेक्षा गरे अनुसार अघि बढ्न नसक्दा मैले शल्यक्रिया नगरी भर गर्ने स्थिति रहेको छैन ।  मैले आफ्नो करियरमा सधैं कठिनाइहरूको सामना गर्नुपरेको छ, र हरेक पटक साहसका साथ त्यसलाई पार गरेको छु । यसपटक पुनस् माथि उठ्न तपाईंको सहयोगको आवश्यकता परेको छ ।मेरो लागि यो आफ्नो करियरको सबैभन्दा कठिन लडाइँ भएको छ । मैले यो अवस्था आउला भन्ने सोचेको पनि थिइनँ । आफ्नो अभिभावक मानेको एन्फाले पनि पछि हटेपछि मेरो साथ दिन आम समर्थकहरू नै हुनुहुन्छ । एन्फाभित्र म क्लबका लागि खेल्दा चोट लागेको भन्ने तर्क सुन्दा म आफैं निराश भएको छु । तर मैले देशका लागि सँधै शतप्रतिशत दिएको छु र आउने दिनमा पनि देशका लागि खेल्न तत्पर छु । इजरायल होस् या फ्रान्स, मैले सधैं नेपालकै नाम राखेको महसुस भएको छ ।  यहाँ न्युजिल्यान्ड र अस्ट्रेलियामा खेल्दा पनि मैले व्यक्तिगत भन्दा पनि राष्ट्रको पहिचान बोकेको ठानेको छु । आर्थिक रूपमा मैले आजसम्म आर्जन नगरेको रकम यो उपचारका लागि आवश्यक परेको छ ।  त्यसैले नै म आज यहाँहरूमाझ सहयोगको याचना गरिरहेको छु । आशा छ मेरो उपचारका लागि आवश्यक सहयोग चाँडै जम्मा हुने छ । र म राष्ट्रिय टोलीको कप्तान, जो युरोपमा पुगेर खेलेको छु, मैले यो परिस्थितिको सामना गर्नुपर्छ भने सोच्नुहोस अरूको अवस्था के होला ? मैले यसबारे निरन्तर आवाज पनि उठाउँदै आएको छु, तर नियतिले पुनः एकपटक मलाई नै यो अवस्थामा ल्याएको छ ।मलाई सहयोग गर्न नेपालमा रहनुहुनेले तल राखिएको QR वा बैँक मार्फत सहयोग गर्नुहोला । विदेशमा रहनुहुनेले यो लिंकमा गएर सहयोग गर्नुहोला :https://givealittle.co.nz/.../support-sambas-surgery...यो चोटले मलाई शारीरिक र मानसिक रूपमा थकाएको छ, तर मलाई विश्वास छ म फर्कने छु । थाकेको हो, हारेको छैनपुन: एकपटक नेपालको जर्सी लगाएर मैदान फर्कने छु ।जय नेपाल !",
      "link": "https://gorkhapatraonline.com/news/193350",
      "image": "https://gorkhapatraonline.com/storage/media/339002/conversions/Samba-099-original-thumb.jpg"
    },
    {
      "slug": "193343",
      "title": "इलाममा दुई अस्थायी मतदान केन्द्र",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "फागुन २१ को निर्वाचनका लागि इलाममा दुईवटा अस्थायी मतदान केन्द्र तोकिएको छ । इलाम सदरमुुकामस्थित बाल मन्दिर र कारागार कार्यालयमा गरी दुईवटा अस्थायी मतदान केन्द्र राखिएको जिल्ला निर्वाचन कार्यालय इलामले जनाएको छ ।",
      "longContent": "कोकिला ढकाल इलाम, फागुन ११ गते । फागुन २१ को निर्वाचनका लागि इलाममा दुईवटा अस्थायी मतदान केन्द्र तोकिएको छ । इलाम सदरमुुकामस्थित बाल मन्दिर र कारागार कार्यालयमा गरी दुईवटा अस्थायी मतदान केन्द्र राखिएको जिल्ला निर्वाचन कार्यालय इलामले जनाएको छ । बाल मन्दिरमा रहेको मतदान केन्द्रमा जिल्लास्थित संवैधानिक निकायका प्रमुखहरु, जिल्लास्थित सुरक्षा निकायका प्रमुखहरु, सुरक्षाकर्मी र कर्मचारी अन्य सबै गरी दुई हजार ६३४ अस्थायी मतदाता संख्या रहेको छ । यस्तै, कारागारमा रहेको मतदान केन्द्रमा रणशार्दुल गण गडीथुम्का इलाम र कारागार कार्यालयका कर्मचारी, थुनुवा र कैदीबन्दी गरी दुईसय तीन जना अस्थायी मतदाता रहेका छन् । अस्थायी मतदातामा कैदीबन्दी र थुनुवाको संख्या एकसय रहेको निर्वाचन कार्यालयले जनाएको छ । जिल्लामा अस्थायी मतदाताको संख्या कुल दुई हजार ८३७ रहेको छ । अस्थायी मतदाताले दलहरुलाई समानुपातिक तर्फमात्र मतदान गर्न पाउनेछन् ।",
      "link": "https://gorkhapatraonline.com/news/193343",
      "image": "https://gorkhapatraonline.com/storage/media/338972/conversions/election--samagri-original-thumb.jpg"
    },
    {
      "slug": "193331",
      "title": "बसभित्र च्यापिएका घाइतेको पाँच घण्टापछि जीवितै उद्धार",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "दुर्घटनाग्रस्त ग.२ ख. १४२१ नम्बरको बसभित्र च्यापिएका कृष्णराज मानन्धरलाई पाँच घण्टापछि जीवितै उद्धार गरिएको छ ।",
      "longContent": "मलेखु (धादिङ), फागुन ११ गते । दुर्घटनाग्रस्त ग. २ ख. १४२१ नम्बरको बसभित्र च्यापिएका कृष्णराज मानन्धरलाई पाँच घण्टापछि जीवितै उद्धार गरिएको छ । गएराति धादिङको बेनीघाट रोराङ गाउँपालिका–५, चराैँदीस्थित भैँसेगौडामा भएको बस दुर्घटनामा परेका ललितपुर इमाडोलका मानन्धरलाई उद्धार टोलीले पाँच घण्टापछि जीवितै उद्धार गर्न सफल भएको हो ।भिरमा बजारिएर कच्याक–कुचुक्क बनेको बसभित्रै च्यापिएका मानन्धरलाई बसको पार्टपुर्जा काटेर जीवितै बाहिर निकालिएको र उपचारका लागि काठमाडौँ पठाइएको जिल्ला प्रहरी कार्यालयका प्रहरी उपरीक्षक सुमित खड्काले जानकारी दिनुभयो । पर्याप्त उद्धार सामग्रीको अभाव र अपठ्यारो स्थान भएकाले समयमा उद्धार गर्न कठिन भएको उहाँको भनाइ छ । “मलाई बचाउनुहोस् भन्दै यात्रु चिच्याइरहेका थिए । हामीसँग तुरुन्तै बस उठाउन सक्ने वा काट्न सक्ने कुनै उपकरण थिएन । धेरै समय सान्त्वना दिएर राख्यौँ, जनेरेटरसहितको मेसिन लगेर बसको साइलेन्सर र पछाडिको टायरपट्टिको भाग काटेर मानन्धरलाई बाहिर निकाल्यौँ,” प्रहरी उपरीक्षक खड्काले भन्नुभयो, “उपचारका लागि काठमाडौँ रिफर गरिएको छ, उहाँको अवस्था सामान्य नै देखिएको छ ।”पोखराबाट काठमाडाैँ आउँदै गरेको माछापुच्छ्रे टुर्स एन्ड ट्राभल्सको ग. २ ख. १४२१ नम्बरको बस धादिङमा दुर्घटना हुँदा १७ जनाको घटनास्थलमै र एक जनाको उपचारका क्रममा मृत्यु भएको छ । घाइते २६ जनाको विभिन्न अस्पतालमा उपचार भइरहेको छ । मृतकको शव धादिङ अस्पताल र गजुरी स्वास्थ्य केन्द्रमा परीक्षणका लागि राखिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/193331",
      "image": "https://gorkhapatraonline.com/storage/media/338957/conversions/Untitled-3-original-thumb.jpg"
    },
    {
      "slug": "193304",
      "title": "बाँके प्रहरीमा १४३ वटा मुद्दा दर्ता",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "जिल्ला प्रहरी कार्यालय बाँकेले माघ महिनामा जिल्लामा विभिन्न प्रकारका १४३ वटा मुद्दा दर्ता भएको जनाएको छ ।",
      "longContent": "सिराज खाननेपालगन्ज, फागुन ११ गते । जिल्ला प्रहरी कार्यालय बाँकेले माघ महिनामा जिल्लामा विभिन्न प्रकारका १४३ वटा मुद्दा दर्ता भएको जनाएको छ । जिल्ला प्रहरी कार्यालय बाँकेको प्रहरी प्रवक्ता प्रहरी नायब उपरीक्षक दीपक पातलीले सो जानकारी गराउँदै जिल्लामा माघ महिनामा दर्ता भएका मुद्दाहरूमध्ये जघन्य अपराधका ६, गम्भीर अपराधका ५५ वटा र सामान्य अपराधका ८२ वटा मुद्दा रहेको बताउनुभयो । उहाँले ती मुद्दाहरूमा अनुसन्धानका लागि प्रहरीले १३३ जनालाई नियन्त्रणमा लिई अनुसन्धान अगाडि बढाएको बताउनुभयो । प्रहरी प्रवक्ता पातलीका अनुसार जिल्ला प्रहरी कार्यालय बाँकेमा माघ महिनामै आर्थिक अपराधका ३४ वटा घटना दर्ता भएका छन् । सोही अवधीमा महिला बालबालिका र ज्येष्ठ नागरिकसँग सम्बन्धित सात वटा मुद्दा पनि दर्ता भएको प्रहरीले जनाएको छ । सोहीप्रकार उक्त अवधीमा जिल्ला प्रहरी कार्यालयमा ३५३ वटा ठाडो उजुरी परेका थिए । बाँके प्रहरीका अनुसार त्यहाँ ३५३ ठाडो उजुरी परेकोमा प्रहरीले १६७ वटा उजुरी सोही महिनामा फर्स्यौट गरेको छ । एउटा सम्बन्धित निकायमा लेखिपठाएको र १८६ वटा उजुरी फर्स्यौट गर्न बाँकी छ ।सोही अवधीमा लागु औषधतर्फ प्रहरीले १६३ ग्राम ४४० मिलिग्राम ब्राउन सुगर, ११३० क्याप्सुल ट्रामाडोल, ३८ ट्याब्लेट नाइट्राजेपाम र १८ ग्राम ८०० मिलिग्राम गाँजा बरामद गरेको थियो ।यसैगरी माघ महिनामै महिला, बालबालिका तथा ज्येष्ठ नागरिकसम्बन्धी २०६ वटा उजुरी परेका थिए । ती मध्ये १८० वटा फर्स्यौट भएका छन् । २६ वटा मात्र फर्यौट हुन बाँकी रहेको बाँकेका प्रहरी प्रवक्ता दीपक पातलीले बताउनुभयो । सोही क्रममा घरेलु हिंसाअन्तर्गत ४० वटा उजुरी जिल्ला प्रहरी कार्यालयमा परेकोमा २५ वटा उजुरीको मिलापत्रमार्फत समाधान गरिएको जिल्ला प्रहरी कार्यालय बाँकेले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193304",
      "image": "https://gorkhapatraonline.com/storage/media/338895/conversions/jilla-police-office-banke-nepalgunj-(1)-original-thumb.jpg"
    },
    {
      "slug": "193303",
      "title": "धादिङ बस दुर्घटना : २२ घाइतेको काठमाडौँमा उपचार हुँदै, थप एकको मृत्यु",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "पोखराबाट काठमाडौँ आउँदै गर्दा धादिङमा दुर्घटना भएको ग. २ ख. १४२१ नम्बरको यात्रुवाहक बसका घाइते यात्रुमध्ये २२ जनालाई थप उपचारका लागि काठमाडौँ ल्याइएको छ ।",
      "longContent": "काठमाडौँ, फागुन ११ गते । पोखराबाट काठमाडौँ आउँदै गर्दा धादिङमा दुर्घटना भएको ग. २ ख. १४२१ नम्बरको यात्रुवाहक बसका घाइते यात्रुमध्ये २२ जनालाई थप उपचारका लागि काठमाडौँ ल्याइएको छ । जिल्ला प्रहरी परिसर काठमाडौँका प्रवक्ता, प्रहरी उपरीक्षक पवनकुमार भट्टराईका अनुसार घाइतेमध्ये १२ जनाको राष्ट्रिय ट्रमा सेन्टरमा र १० जनाको नेसनल अस्पताल कलङ्कीमा उपचार भइरहेको छ । उहाँले उपचारका लागि ल्याइएका २३ जनामध्ये अर्का एक जना घाइतेको भने मृत्यु भएको जानकारी दिनुभयो । उनको पहिचान खुलेको छैन ।नेसनल अस्पताल कलङ्कीमा ९ जना पुरुष, १ जना महिला  उपचाररत छन् । ट्रमा सेन्टरमा ७ पुरुष र ५ महिलाको उचार भइरहेको छ । नेसनल सिटी अस्पतालमा उपचार हुनेमा सीतापाइला बस्ने वर्ष ३३ को राजेश कुँवर, तनहुँ भक्ते बस्ने वर्ष १८ को सुविन मल्ल, कास्की लेखनाथका ३५ वर्षीया प्रतिभा पौडेल, कास्कीको देवीनगरका २३ वर्षीय चन्द्रआशिष फुँयाल, काठमाडौँ लोलाङ बस्ने  वर्ष १९ का सङ्गम मल्ल, कास्की चिसुवा घर भएका वर्ष ३९ की प्रमिला भट्टराई, स्याङ्जा फेदी खोला ४ घर भएका वर्ष ६४ का डम्मरबहादुर विक, काठमाडौँ कलङ्की घर भएका वर्ष २५ को कृष्ण तिवारी, कास्की घर भएका वर्ष २० को सुनम गुरुङ र धादिङ धुनिबेँशी घर भएका वर्ष ३६ को राजेन्द्र बिसुन्के रहेका छन् । यस्तै ट्रमा सेन्टरमा उपचार भइरहेकाहरूमा चिनियाँ नागरिक २२ वर्षीया कि मिसि हाउ, काठमाडौँ बौद्धका वर्ष ४८ की एन्जी शेर्पा, तनहुँका वर्ष ४५ को सोमप्रसाद मल्ल, झापाका वर्ष ३० को विपिन मानन्धर, काठमाडौँ गोकर्णका वर्ष २८ की पूजा फुयाल, स्याङ्जा फेदी खोलाका २६ वर्षका सचिन्द्र सुनार र कास्की लेखनाथका प्रदीप लामिछाने छन् ।यस्तै ट्रमा सेन्टरमै काठमाडौँको बौद्ध बस्ने नोर्बु पाल्देन, कपनका स्वर्णीमा खत्री, कास्कीका १९ वर्षीया सलिना परियार, तनहुँका ४४ वर्षीय मानबहादुर थापा र काठमाडौँ बौद्धका ४८ वर्षीया लङ्साङ्गोली लामाको उपचार भइरहेको काठमाडौँ प्रहरीले जानकारी दिएको छ । उक्त दुर्घटनामा १८ जनाको मृत्यु भएको थियो भने २६ जना घाइते भएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/193303",
      "image": "https://gorkhapatraonline.com/storage/media/338898/conversions/SS_MALEKHU_1000225275-original-thumb.jpg"
    },
    {
      "slug": "193256",
      "title": "खानेपानी र बाढी मुख्य समस्या",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "काठमाडौँको कागेश्वरी मनोहरा वडा नं. ८ गोठाटारका राधेश्याम शर्मा भण्डारी भोट माग्न आउने उम्मेदवारलाई प्रश्न गर्नुहुन्छ, “मेलम्ची आयोजनाको खानेपानी कहिले आउँछ ?” उहाँको प्रश्न पूरा हुन नपाउँदै उम्मेवादहरूको जवाफ हुन्छ,  “निर्वाचनमा विजयी भएपछि पहल गर्छु ।”",
      "longContent": "काठमाडौँ, फागुन ११ गते । काठमाडौँको कागेश्वरी मनोहरा वडा नं. ८ गोठाटारका राधेश्याम शर्मा भण्डारी भोट माग्न आउने उम्मेदवारलाई प्रश्न गर्नुहुन्छ, “मेलम्ची आयोजनाको खानेपानी कहिले आउँछ ?” उहाँको प्रश्न पूरा हुन नपाउँदै उम्मेवादहरूको जवाफ हुन्छ,  “निर्वाचनमा विजयी भएपछि पहल गर्छु ।”तर गोठाटारमा स्थानीयवासी भण्डारी उम्मेदवारको प्रतिबद्धतामा विश्वस्त हुनुहुन्न । उहाँले भन्नुभयो, “हामीलाई पानीको समस्या छ । २०७९ कै निर्वाचनमा मेलम्ची आयोजनाको खानेपानीका लागि पहल गर्ने भनेका उम्मेदवार अहिलेको निर्वाचनमा आएनन् । जसले यो काम गर्छ, त्यही उम्मेदवारलाई मत दिने हो ।” तर उहाँले अहिलेसम्म कसलाई मत दिने भनेर निर्णय गरिसक्नुभएको छैन ।प्रतिनिधि सभा सदस्य निर्वाचनको सरगर्मीले काठमाडौँ क्षेत्र नं. २ का स्थानीयवासीलाई पनि छोइसकेको छ । ८८ हजार ७०८ मतदाता रहेको काठमाडौँ क्षेत्र नं. २ मा वर्षायाममा बाढीको प्रताडना सहनुपर्ने बाध्यताबाट मुक्ति चाहने स्थानीयवासीले व्यवस्थित बसोबासको मुद्दा पनि उम्मेदवारलाई ध्यानाकर्षण गराए । काठमाडौँ महानगरपालिका–३२ सँगै कागेश्वरी मनोहरा नगरपालिकाका वडा नं. ४, ५, ६, ७, ८ र ९ तथा शङ्खरापुर नगरपालिका वडा नं. १ देखि ९ सम्म पर्ने काठमाडौँ क्षेत्र नं. २ का स्थानीयवासीले खानेपानी, धुलाम्मे सडक, स्वास्थ्यमा पहुँच र शिक्षामा सहुलियतसहितका विषय उठाए । प्रमुख दलबिच प्रतिस्पर्धा काठमाडौँ क्षेत्र नं. २ मा विघटित प्रतिनिधि सभाका प्रमुख चार दल नेपाली कांग्रेस, नेकपा (एमाले), नेकपा (माओवादी केन्द्र) र नेकपा (एकीकृत समाजवादी) सहितका दल मिलेर बनेको नेपाली कम्युनिस्ट पार्टी, राष्ट्रिय स्वतन्त्र पार्टीसहित १६ दल र १२ स्वतन्त्र गरी २८ उम्मेदवार प्रतिस्पर्धामा छन् । २०७९ को प्रतिनिधि सभा निर्वाचनमा कांग्रेस, माओवादीसहित पाँच दलीय गठबन्धनबाट पूर्वसभापति ओनसरी घर्तीमगर उम्मेदवार भए पनि रास्वपा उम्मेदवार सोविता गौतम निर्वाचित हुनुभएको थियो । यस पटक कांग्रेसले प्रभावशाली युवा नेता एवं क्षेत्रीय सभापति कबिर शर्मालाई उम्मेदवार बनाएको छ । ३७ वर्षीय शर्मा पहिलो पटक उम्मेदवार बन्नुभएको हो । नेकपा (एमाले) का नेता मणिराम फुयाँलले पुनः उम्मेदवारी दिनुभएको छ । ६० वर्षीय फुयाँल २०७४ मा प्रदेश सभा सदस्य र २०७९ मा प्रतिनिधि सभा निर्वाचनमा उम्मेदवार बन्नुभएको थियो । नेपाली कम्युनिस्ट पार्टीले नीतेश पौडेललाई उम्मेदवार बनाएको छ । युवा राजनीतिज्ञ ३८ वर्षीय पौडेल पहिलो पटक चुनावी मैदानमा उत्रिनुभएको हो । रास्वपाले नेता सुनील केसीलाई उम्मेदवार बनाएको छ । सामाजिक कार्यमा सक्रिय ४३ वर्षीय केसीले २०७९ मा राष्ट्रिय प्रजातन्त्र पार्टीबाट बागमती प्रदेश सभामा प्रतिनिधि गर्नुभएको थियो । राष्ट्रिय प्रजातन्त्र पार्टीले नेतृ ३८ वर्षीय कुन्तीदेवी पोखरेल (उपाध्याय) लाई पुनः उम्मेदवार बनाएको छ । त्यसै गरी नेकपा (संयुक्त) का उपेन्द्र कार्की, नेपाल मजदुर किसान पार्टीका शर्मिला माली, त्रिमूल नेपालका कृष्णबहादुर खत्री, आमजनता पार्टीका तिलकबहादुर मगर, प्रगतिशील लोकतान्त्रिक पार्टीका बालचन्द्र श्रेष्ठ, राष्ट्रिय परिवर्तन पार्टीका अनुप बोहोरा, जय मातृभूमि पार्टीका आनन्द सिंखडा, श्रम संस्कृति पार्टीका मुकुन्द कार्की, नेकपा (माओवादी) का प्रकाश बुढाथोकी, उज्यालो नेपाल पार्टीका पवन पोखरेल, राष्ट्रिय मुक्ति पार्टी नेपालका नर्वदाकुमारी भट्टराई उम्मेदवार हुनुहुन्छ । त्यसै गरी रूपक सिंखडा, अर्जुन ढुङ्गाना, तीर्थराज पौडेल, टपबहादुर थापा, सीता तिवारी, रूपक बस्ताकोटी, राजकुमार श्रेष्‍ठ, त्रिलोकबहादुर चन्द, मञ्जु लामा, इरा श्रेष्‍ठ, विश्वास बस्नेत र वीरेन्द्रकुमार साहले स्वतन्त्र उम्मेदवारी दिनुभएको छ । स्थानीयसँगै राष्ट्रका मुद्दा घरदैलो कार्यक्रम र सभामा व्यस्त उम्मेदवार मतदातामाझ आफ्नो पक्षमा माहोल बनाउन प्रयासरत छन् । मतदाताका माग, गुनासा र अपेक्षा टिपोट गर्दै मत मागिरहेका उम्मेदवारहरू राजनीतिक छलफलभन्दा स्थानीय विकासका पक्षमा काम गर्ने बताइरहेका भेटिन्छन् । कांग्रेस क्षेत्रीय सभापति एवं उम्मेदवार कबिर शर्माले मतदातासँग संवाद गर्ने, गुनासा सुन्ने, नागरिकले उठाएका मुद्दामा योजना बनाउने कार्य भइरहेको बताउनुभयो । उहाँले भन्नुभयो, “मतदाताको गुनासो प्रायः उस्तै छन्, निर्वाचनमा जितेर गएपछि कोही पनि फर्किएर नआएको र विकासनिर्माणका सन्दर्भमा गरेका प्रतिबद्धता पूरा नगरेको गुनासो छ । यी विषय सम्बोधन गर्ने प्रतिबद्धताका साथ जनविश्वास जित्ने प्रयासमा छु ।” युवा नेता शर्माले दिगो पूर्वाधार विकास, स्थानीयको जीवनमा सहुलियत, मानव संसाधन विकास एवं कागेश्वरी मनोहरा नगरपालिका र शङ्खरापुर नगरपालिकालाई धार्मिक पर्यटन केन्द्रका रूपमा विकास गर्ने, मनोहरा किनारालाई व्यवस्थित गर्ने विषयलाई प्राथमिकतामा राख्नुभएको छ । एमाले उम्मेदवार मणिराम फुयाँलले साँखु–जहरसिंह पौवा–नाङ्लेभारे सडकलाई रणनीतिक सडकका रूपमा निर्माण सम्पन्न गर्ने, लप्सीफेदीदेखि जहरसिंह पौवाबिचको जङ्गल क्षेत्रमा मानव क्षति रोक्न मोड सुधार गर्ने योजना बनाउनुभएको छ । उहाँले कोटेश्वर र तीनकुने सडकको ट्राफिक जामलाई सरलीकरण गर्न प्राविधिक सल्लाहबमोजिम सुरुङ मार्ग निर्माणका लागि समन्वय गर्ने बताउनुभयो । उहाँले साँखु र अन्य नगरलाई पर्यटकीय सम्पदा बस्तीमा परिणत गरी स्थानीय जनताको सुझावका आधारमा अन्य आवश्यक कार्य गरिने बताउनुभयो । नेपाली कम्युनिस्ट पार्टीका नीतेश पौडेलले सडक, यातायात र ट्राफिक व्यवस्थापनको सुधार, हरेक घरमा शुद्ध खानेपानी, सार्वजनिक विद्यालयको गुणस्तर वृद्धि र प्राविधिक तथा सिपमूलक शिक्षाको विस्तार, स्वास्थ्य बिमा प्रभावकारी कार्यान्वयन र सुदृढ अस्पताल सेवा र ज्येष्ठ नागरिक, महिला र बालबालिकाका लागि विशेष स्वास्थ्य कार्यक्रम र वातावरण संरक्षण, नदी व्यवस्थापन र हरित विकास प्राथमिकतामा राखेको बताउनुभयो । रास्वपाका उम्मेदवार सुनील केसीले सुशासनसँगै धार्मिक, सांस्कृतिक विकास, रोजगारी सिर्जना र कृषि क्षेत्रको विकासमा ध्यान दिने बताउनुभयो । उहाँले सडक, स्वास्थ्य, शिक्षासहित अन्य भौतिक पूर्वाधार विकाससँगै कानुन निर्माणमा ध्यान दिने बताउनुभयो । राप्रपा उम्मेदवार कुन्तीदेवी पोखरेलले नागरिकका आवश्यकता, धार्मिक पर्यटन प्रवर्धन, स्थानीय उत्पादन प्रवर्धन, कृषि क्षेत्रको प्रवर्धन र बजारको व्यवस्थापनसहितका विषयमा ध्यान दिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193256",
      "image": "https://gorkhapatraonline.com/storage/media/338831/conversions/online-original-thumb.jpg"
    },
    {
      "slug": "193236",
      "title": "पेट्रोलमा इथानोल मिश्रण गर्दा छ अर्ब बचत हुने",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले पेट्रोलमा इथानोल प्रयोगले वार्षिक छ अर्ब रुपियाँ बराबरको पेट्रोल प्रतिस्थापन गर्न सकिने बताउनुभएको छ ।  नेपाल आर्थिक पत्रकार समाज (सेजन) ले आइतबार आयोजना गरेको ‘नेपालमा इथानोल मिश्रणको अवसर, चुनौती र कार्यान्वयनको रणनीति’ कार्यक्रममा मन्त्री सिन्हाले इथानोलको प्रयोगले वार्षिक १३ करोड लिटर पेट्रोल आयात कम गर्न सकिने बताउनुभएको हो । पेट्रोलमा इथानोल मिसाउने मिश्रण गर्ने निर्णय लामो समयको अध्ययन र छलफलपछि कार्यान्वयको चरणमा पुगेको मन्त्री सिन्हाको भनाइ छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ११ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले पेट्रोलमा इथानोल प्रयोगले वार्षिक छ अर्ब रुपियाँ बराबरको पेट्रोल प्रतिस्थापन गर्न सकिने बताउनुभएको छ ।नेपाल आर्थिक पत्रकार समाज (सेजन) ले आइतबार आयोजना गरेको ‘नेपालमा इथानोल मिश्रणको अवसर, चुनौती र कार्यान्वयनको रणनीति’ कार्यक्रममा मन्त्री सिन्हाले इथानोलको प्रयोगले वार्षिक १३ करोड लिटर पेट्रोल आयात कम गर्न सकिने बताउनुभएको हो । पेट्रोलमा इथानोल मिसाउने मिश्रण गर्ने निर्णय लामो समयको अध्ययन र छलफलपछि कार्यान्वयको चरणमा पुगेको मन्त्री सिन्हाको भनाइ छ । उहाँले इथानोल उत्पादनका लागि उखु जस्ता कृषि उत्पादन बढ्ने, कृषि भूमि उपयोग विस्तार हुने तथा आन्तरिक अर्थतन्त्रलाई गतिशील बनाउन सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो । इथानोल प्रयोगले पेट्रोलको आयात कम गर्न सकिने भए पनि नयाँ उद्योग स्थापना, औद्योगिक वातावरण, सुरक्षा, रोजगारी तथा कच्चा पदार्थ उत्पादनलगायत क्षेत्रमा चुनौती रहेको उहाँको भनाइ छ । इथानोललाई प्रतिस्पर्धी बनाउन पेट्रोलभन्दा कम मूल्य हुनुपर्ने र त्यसका लागि कार्यविधि छिट्टै आउने उहाँले जानकारी दिए । प्रधानमन्त्री तथा मन्त्रीपरिषद् कार्यालयका सचिव गोविन्दबहादुर कार्कीले पेट्रोलमा इथानोल मिश्रण गर्ने सबल र दुर्बल दुवै पक्षको सूक्ष्म विश्लेषण गरेरै यो नीति अघि सारिएको भन्दै उत्पादन बढाएर यसको प्रयोग मुलुकको हितमा रहेको जानकारी दिनुभयो । नेपाल आयल निगमका कार्यकारी निर्देशक डा. चण्डिका भट्टले दुई दशकदेखि चर्चामा रहेको पेट्रोलमा इथानोल मिश्रण गर्ने विषयले दुई महिनाअघि मन्त्रीपरिषद्बाट ‘पेट्रोलमा इथानोल मिसावट गरी प्रयोगमा ल्याउनेसम्बन्धी आदेश, २०८२’ स्वीकृत भएसँगै कार्यान्वयका लागि बाटो खुला भएको जानकारी दिनुभयो । पेट्रोलमा १० प्रतिशत इथानोल मिश्रण गर्न पाउने व्यवस्थाले इन्धन सुरक्षा, आयात प्रतिस्थापन र विदेशी मुद्रा सञ्चितिमा योगदान पु¥याउने अपेक्षा गरिएको भट्टले जानकारी दिनुभयो । स्वीकृत आदेश, २०८२ ले पेट्रोलमा १० प्रतिशतसम्म इथानोल मिसाउन सकिने व्यवस्था गरेको छ । इथानोल उत्पादनका लागि चिनी उद्योगबाट प्राप्त हुने मोलासेस, नेपियर घाँस, खेर जाने कृषि तथा वनजन्य जैविक पदार्थ, पराल, मकैको ढोड, गहुँको छ्वाली र सिमल तरुल जस्ता कच्चा पदार्थको प्रयोग गर्न भट्टले जानकारी दिनुभयो । उत्पादित इथानोल उद्योगले नेपाल आयल निगमलाई मात्र बिक्रीवितरण गर्नुपर्ने छ ।पेट्रोलको मूल्यभन्दा इथानोलको मूल्य प्रतिस्पर्धी बनाउनु चुनौतीपूर्ण भए पनि सरकारले दिने छुट सुविधा र उत्पादन लागतको विश्लेषण गरेर उपभोक्तालाई भार नपर्ने गरी मूल्य निर्धारण गरिने उहाँले जानकारी दिनुभयो । राष्ट्रिय उपभोक्ता अधिकार अनुसन्धान मञ्चका अध्यक्ष माधव तिमिल्सेनाले इथानोलको कच्चा पदार्थको ग्यारेन्टी, मूल्य, गुणस्तर र नापतौलको सुचिनिश्चित गरेर मात्र कार्यान्वयनमा जानुपर्ने बताउनुभयो । नेपाल चिनी उत्पादक सङ्घ अध्यक्ष शशिकान्त अग्रवालले नेपालमा इथानोल उत्पादनका लागि पर्याप्त कच्चा पदार्थ (मोलासिस) उपलब्ध रहेकाले  माग भए उत्पादन गर्न सकिने सम्भावना रहेको जानकारी दिनुभयो ।“अहिले चिनीको सहउत्पादनका रूपमा निस्कने मोलासिस हामी भारत र बङ्गलादेश निर्यात गरिरहेका छौँ,” अग्रवालले भन्नुभयो, “सरकारले स्पष्ट कार्यविधि र मूल्य तोक्ने हो भने हामी स्वदेशमै इथानोल उत्पादन गरेर पेट्रोलमा मिसाउन सक्छौँ ।” नेपालमा वार्षिक करिब दुई लाख ५० हजार टन चिनी खपत हुने गरेकामा करिब दुई लाख टन मात्रै आन्तरिक उत्पादन भइरहेको उहाँको भनाइ छ । सरकारले कार्यविधि बनाएर मूल्य निर्धारण गर्ने हो भने दुई वर्षभित्र इथानोलमा आत्मनिर्भर बन्न सकिने सम्भावना रहेको उहाँको भनाइ छ ।इथानोलको खरिद मूल्य निर्धारणका लागि उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका सचिवको संयोजकत्वमा एक समिति गठन गरिने छ । समितिले सिफारिस गरेको मूल्यलाई मन्त्रीपरिषद्ले स्वीकृत गर्ने छ । खरिद प्रक्रियालाई व्यवस्थित गर्न नेपाल आयल निगमले छुट्टै खरिद विनियमावली बनाउने छ ।",
      "link": "https://gorkhapatraonline.com/news/193236",
      "image": "https://gorkhapatraonline.com/storage/media/338808/conversions/Anil-अनिल-सिन्हा-original-thumb.jpg"
    },
    {
      "slug": "193231",
      "title": "धादिङमा बस दुर्घटना : १७ को मृत्यु, २८ घाइते (नामावलीसहित)",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "पोखराबाट काठमाडौँ आउँदै गरेको यात्रुवाहक बस धादिङमा दुर्घटनामा हुँदा १७ जनाको मृत्यु र २८ घाइते भएका छन् ।",
      "longContent": "काठमाडौँ, फागुन ११  । पोखराबाट काठमाडौँ आउँदै गरेको यात्रुवाहक बस धादिङमा दुर्घटनामा हुँदा १७ जनाको मृत्यु र २८ घाइते भएका छन् ।सोमबार बिहान करिब १ः३० बजे ग १ ख १४२१ नम्बरको बस धादिङको बेनिघाट रोराङ गाउँपालिका–५ भैँसीगौडास्थित पृथ्वी लोकमार्गबाट त्रिशूली नदीमा खसेको हो । हालसम्म सो दुर्घटनामा परी मृत्यु भएका १७ जनाको शव निकालिएको सशस्त्र प्रहरी बलका प्रवक्ता विष्णुप्रसाद भट्टले जानकारी दिनुभयो । घाइते २४ जनालाई उद्दार गरेर विभिन्न अस्पताल लगिएको उहाँले जानकारी दिनुभयो । मृतक तथा घाइतेको सनाखत हुन बाँकी छ । दुर्घटनाको कारण खुलेको छैन । घटनास्थलमा तीन वटै सुरक्षा निकायको समन्वयमा उद्धारको काम भइरहेको छ । उक्त स्थानमा उद्दारका लागि सशस्त्र प्रहरी बल नेपाल विपद् व्यवस्थापन वेश आदमघाटबाट सशस्त्र प्रहरी नायब उपरीक्षक सुनिल गिरिको कमाण्डमा  विपद् व्यवस्थापन तालिम शिक्षालय कुरिनटारबाट गोताखोर सहितको टोली खटिएको उहाँले जानकारी दिनुभयो । घाइते हुनुहुनेको नाम",
      "link": "https://gorkhapatraonline.com/news/193231",
      "image": "https://gorkhapatraonline.com/storage/media/338810/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "193230",
      "title": "‘निर्वाचन हुन्छ, शङ्का नगर्नूस्’",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "गोरखापत्र संस्थान अन्तर्गत रहेका विभिन्न प्रकाशनमा आबद्ध सञ्चारकर्मीका लागि निर्वाचन समाचार अभिमुखीकरण कार्यक्रम आयोजना गरिएको छ । निर्वाचन आयोगसँगको सहकार्यमा गोरखापत्र संस्थान अन्तर्गत गोरखापत्र एकेडेमीले कार्यक्रमको आयोजना गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ११ गते । गोरखापत्र संस्थान अन्तर्गत रहेका विभिन्न प्रकाशनमा आबद्ध सञ्चारकर्मीका लागि निर्वाचन समाचार अभिमुखीकरण कार्यक्रम आयोजना गरिएको छ । निर्वाचन आयोगसँगको सहकार्यमा गोरखापत्र संस्थान अन्तर्गत गोरखापत्र एकेडेमीले कार्यक्रमको आयोजना गरेको हो । आइतबार राजधानीमा आयोजित अभिमुखीकरण कार्यक्रम उद्घाटन सत्रलाई सम्बोधन गर्दै कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले फागुन २१ गते हुन लागेको प्रतिनिधि सभा सदस्य निर्वाचनका सम्बन्धमा कुनै संशय नराख्न अनुरोध गर्नुभयो । निर्वाचनको सम्पूर्ण तयारी अन्तिम चरणमा पुगेको बताउँदै उहाँले भन्नुभयो, “अधिकांश तयारी पूरा भइसकेको छ । अब १० दिन मात्रै बाँकी छ । बाँकी रहेका काम २४ सै घण्टा गरेर भए पनि निर्वाचन कार्यक्रमलाई पूर्ण रूपमा सफल बनाउँछौँ ।”अहिले पनि ठुला दलकै केही उम्मेदवारले आफूलाई निर्वाचनबारेमा संशय राखेर फोन गर्ने गरेको उल्लेख गर्दै भण्डारीले भ्रममा नपरी निर्वाचनको प्रचारप्रसारमा लाग्न अनुरोध गर्नुभयो । यस कार्यमा सहयोग गर्न उहाँले सञ्चार माध्यमलाई पनि अनुरोध गर्नुभयो । उहाँले भन्नुभयो, “केही कुण्ठित व्यक्तिले निश्चित उद्देश्य पूरा गर्न अनावश्यक हल्ला फैलाउन सक्छन् । अब नेपाली जनता त्यस्ता प्रायोजित हल्लाका साक्षी बस्न सक्दैनन् ।”राजनीतिक दल, उम्मेदवार र तिनका कार्यकर्ता निर्वाचन प्रचारप्रसारमा सक्रिय रहेको र उनीहरूले पनि निर्वाचनबाहेक अर्को विकल्प नदेखेको बताउँँदै उहाँले नयाँ, पुराना सबै शक्तिले समेत निर्वाचनलाई नै मार्गका रूपमा स्वीकार गरेको दाबी गर्नुभयो । केही तत्वले निर्वाचन बिथोल्ने प्रयास गरे पनि त्यो प्रयास सफल नहुने चेतावनी उहाँले दिनुभयो ।भदौ २३ गतेभन्दा अगाडिको शक्ति र भदौ २३ र २४ को विद्रोहपछि उठेको नयाँ शक्तिको संयोजनका लागि पनि निर्वाचन अति आवश्यक रहेको प्रमुख निर्वाचन आयुक्त भण्डारीले बताउनुभयो । निर्वाचनको वातावरण बनाउने र त्यस वातावरणलाई निर्वाचनको प्रक्रियासम्म पु¥याउने काममा सञ्चार माध्यमको भूमिका महत्वपूर्ण रहेको बताउनुभयो । मत सर्वेक्षणका नाममा मत परिणाम बाहिर नल्याउन पनि उहाँले सञ्चार माध्यमलाई अनुरोध गर्नुभयो । मत सर्वेक्षणका नाममा कुन उम्मेदवारले हार्दै छ र कुन उम्मेदवारले जित्दै छ भन्दै निर्वाचनअघि नै अनुमानका भरमा परिणाम बाहिर ल्याउनु निर्वाचन आचारसंहिताविपरीत रहेको भण्डारीले बताउनुभयो । यस्तो कार्य गर्ने सञ्चार माध्यमलाई कानुन अनुसार कारबाही गर्ने चेतावनीसमेत उहाँले दिनुभयो ।केही सञ्चार माध्यमले मत सर्वेक्षण गरिरहेको उल्लेख गर्दै उहाँले ती सञ्चार माध्यमलाई मत सर्वेक्षण नगर्न पटक पटक आग्रह गरे पनि नटेरेको गुनासो गर्नुभयो । निर्वाचनअघि नै मत सर्वेक्षण सार्वजनिक गर्दा निर्वाचनमा हार्ने सम्भावना रहेका उम्मेदवारले जित्न सक्ने र निर्वाचनमा जित्न सक्ने सम्भावना भएका उम्मेदवारले हार्न सक्ने भण्डारीले बताउनुभयो । “यस्तो कार्यले समग्र निर्वाचनको वातावरणलाई नै बिगार्न सक्छ । निर्वाचन प्रणालीमै समस्या ल्याउन सक्छ,” उहाँले भन्नुभयो, “आयोगलाई आचारसंहिता बनाएर लागु गर्न सक्ने अधिकार संविधानले नै दिएको छ । यस विषयमा विगतमा सर्वोच्च अदालतले समेत व्याख्या गरिसकेको छ । तसर्थ आयोगले बनाएको आचारसंहिता सबैले पालना गरिदिनूस् भन्ने मेरो अनुरोध छ ।”आचारसंहिता उल्लङ्घन गर्ने व्यक्ति र संस्थाको पहिचान गरेर छानबिन भइरहेको जानकारी दिँदै भण्डारीले केही उल्लङ्घनकर्तामाथि निर्णय गर्ने प्रक्रियामा रहेको समेत जानकारी दिनुभयो । उहाँले भन्नुभयो, “हाम्रो कार्य व्यस्तताले केही दिन ढिलो भएको मात्रै हो । यस विषयमा छिट्टै निर्णयमा पुग्छाँै ।”निर्वाचन आयोगले अहिले शताब्दीकै पेचिलो निर्वाचनलाई सरल रूपमा सम्पन्न गर्न लागेको भण्डारीले बताउनुभयो । उहाँले भन्नुभयो, “शताब्दीकै पेचिलो निर्वाचनलाई सरल बनाएका छौँ । देशमा बिथोलिएको वातावरणलाई लयमा ल्याउने विकल्प निर्वाचनबाहेक अर्को छैन । यसलाई सफल बनाउनुको विकल्प छैन ।” निर्वाचनको विकल्प निर्वाचन भएकाले तोकिएकै समयमा निर्वाचन हुने भएकाले ढुक्क भएर तयारीमा लाग्न आग्रह गर्नुभएको छ । सञ्चार तथा सूचना प्रविधि मन्त्रालयका सचिव लक्ष्मीकुमारी बस्नेतले यस्ता कार्यक्रमले निर्वाचनकेन्द्रित समाचार सामग्री उत्पादनमा सहयोग पु¥याउने बताउनुभयो । पछिल्लो समय बौद्धिक कृत्रिमता, डिजिटल मिडियालगायतको बढ्दो प्रयोगका कारण भ्रामक सूचना फैलन सक्ने त्रास बढिरहेको बताउँदै उहाँले भ्रामक सूचनाबारे सरोकारवाला सबै जानकार रहनुपर्ने धारणा राख्नुभयो । गोरखापत्र संस्थानका अध्यक्ष गोविन्दप्रसाद (अखण्ड) भण्डारीले मतदाता शिक्षाका बारेमा विद्यालय तहको पाठ्यक्रममै विषयवस्तुहरू राख्नुपर्ने बताउनुभयो । अहिले मुलुक विशिष्ट अवस्थामा रहेको र यस्तो अवस्थामा हुन लागेको निर्वाचनका विषयमा समाचार सामग्री सम्प्रेषण गर्दा विशेष ध्यान दिनुपर्ने उहाँले बताउनुभयो । निर्वाचनलाई सफल बनाउने दायित्व सञ्चार माध्यमको पनि भएको बताउँदै अध्यक्ष भण्डारीले भन्नुभयो, “हामीले जिम्मेवारी, दायित्व र जवाफदेहिता पालना गर्दै आएका छौँ । आचारसंहिताप्रति सचेत पनि छौँ ।”संस्थानका महाप्रबन्धक लालबहादुर ऐरीले गोरखापत्र र संस्थान अन्तर्गतका अन्य प्रकाशनले निर्वाचन प्रचारप्रसारका लागि स्वतःस्फूर्त रूपमा काम गर्दै आएको बताउनुभयो । उहाँले भन्नुभयो, “आयोगसँग औपचारिक रूपमा सम्झौता गरेर र सम्झौता नगरी पनि राज्यको सञ्चार माध्यमको हैसियतले हामीले विगतदेखि नै समाचार सामग्री सम्प्रेषण गर्दै आएका छौँ । गलत सूचना रोक्ने पहल पनि गर्दै आएका छौँ ।” निर्वाचनको संवेदनशीलता, निर्वाचनका क्रममा आउने बदलावलगायत विषयमा जानकारी गराउने उद्देश्यले गोरखापत्र दैनिकले ४६ वटा भाषामै सामग्री प्रकाशन गर्दै आएको महाप्रबन्धक ऐरीले बताउनुभयो । उहाँले भन्नुभयो, “गलत सूचनाको प्रवाह रोक्ने हाम्रो पहिलो दायित्व हो । सही सूचना दिने जिम्मेवारी पनि हाम्रो हो ।” निर्वाचन आयोगका प्रवक्ता सहसचिव नारायणप्रसाद भट्टराईले गोरखापत्रलगायतका सञ्चार माध्यमले नेपालको लोकतन्त्र संस्थागत गर्न दिनरात नभनी काम गर्दै आएको बताउँदै निर्वाचन सफल बनाउने विषयमा पनि संस्थानको भूमिका महत्वपूर्ण रहेको बताउनुभयो । गोरखापत्रलगायत संस्थानका अन्य प्रकाशनले सरकारी सञ्चार माध्यमका रूपमा प्रभावकारी भूमिका निर्वाह गरिरहेको बताउँदै उहाँले भन्नुभयो, “गोरखापत्रलाई हामीले आचारसंहिता सिकाइ राख्नु पर्दैन । अरूले आचारसंहिता उल्लङ्घन गरेको घटनामा पनि प्रश्न उठाइदिन गोरखापत्रलाई अनुरोध छ ।”गोरखापत्र दैनिकका निमित्त प्रधान सम्पादक जुनारबाबु बस्नेतले निर्वाचन घोषणा भएको दिनदेखि नै गोरखापत्रले निर्वाचनसम्बन्धी विषयलाई उच्च प्राथमिकतामा राखेको बताउनुभयो । उहाँले भन्नुभयो, “निर्वाचनसम्बन्धी सामग्री सत्य र तथ्यका आधारमा प्रस्तुत गर्दै आएका छौँ । अभिमुखीकरणपछि यो काम थप शुद्धीकरण हुने छ । थप व्यवस्थित हुने छ ।”दी राइजिङ नेपाल दैनिकका निमित्त प्रधान सम्पादक विष्णुप्रसाद गौतमले निर्वाचन समाचारसम्बन्धी अभिमुखीकरण कार्यक्रम सञ्चारकर्मीका लागि उपलब्धिमूलक रहेको बताउनुभयो ।गोरखापत्रका दैनिकका निमित्त कार्यकारी सम्पादक तथा गोरखापत्र एकेडेमीका निर्देशक केदार भट्टराईले एकेडेमी स्थापनाको उद्देश्यबारे जानकारी गराउनुभएको थियो । अभिमुखीकरण कार्यक्रममा निर्वाचन आयोगका सहसचिव राजेन्द्र केसीले निर्वाचन चक्र र प्रक्रिया, सूचना प्रविधिविज्ञ तथा सञ्चारकर्मी विजय तिमल्सिनाले निर्वाचनसम्बन्धी समाचारमा तथ्य परीक्षण र गोरखापत्र अनलानइनका डिजिटल प्रमुख नारद गौतमले निर्वाचन समाचार तयारी र लेखनमा ध्यान दिनुपर्ने विषयमा सहभागीलाई प्रशिक्षण दिनुभएको थियो । अभिमुखीकरण कार्यक्रममा गोरखापत्र संस्थान अन्तर्गतका विभिन्न प्रकाशनमा आबद्ध सञ्चारकर्मीका साथै अन्य समाचार संस्थाका सञ्चारकर्मीहरूको पनि सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/193230",
      "image": "https://gorkhapatraonline.com/storage/media/338800/conversions/_DSC9938-original-thumb.jpg"
    },
    {
      "slug": "193229",
      "title": "सबै दलका नारामा सुशासन",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "फागुन २१ गते हुन लागेको प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलले घोषणापत्र सार्वजनिक गरेका छन् । आवधिक निर्वाचनभन्दा दुई वर्षअघि नै हुन लागेको प्रतिनिधि सभा सदस्य निर्वाचनको जग भ्रष्टाचार अन्त्य, सुशासन कायम गर्ने, सरकारी सेवा डिजिटल माध्यमबाट सहज र सर्वसुलभ सेवा हो । गत भदौ २३ र २४ गते जेनजी पुस्ताले गरेको आन्दोलनको मूल मुद्दा यही हो ।",
      "longContent": "काठमाडौँ, फागुन ११ गते । फागुन २१ गते हुन लागेको प्रतिनिधि सभा सदस्य निर्वाचनका लागि राजनीतिक दलले घोषणापत्र सार्वजनिक गरेका छन् । आवधिक निर्वाचनभन्दा दुई वर्षअघि नै हुन लागेको प्रतिनिधि सभा सदस्य निर्वाचनको जग भ्रष्टाचार अन्त्य, सुशासन कायम गर्ने, सरकारी सेवा डिजिटल माध्यमबाट सहज र सर्वसुलभ सेवा हो । गत भदौ २३ र २४ गते जेनजी पुस्ताले गरेको आन्दोलनको मूल मुद्दा यही हो । सम्भवतः आन्दोलनकै दबाबका कारण राजनीतिक दलले यी विषयलाई प्राथमिकता दिएको देखिन्छ । प्रायः सबै दलको घोषणापत्रमा निर्वाचनपछि आ–आफ्ना पार्टी सरकारमा पुगेपछि सुशासन स्थापना गर्ने उल्लेख गरिएको छ । घरैमा सरकारी सेवा : कांग्रेसआन्दोलनको मुद्दा सम्बोधन गर्ने क्रममा नेपाली कांग्रेसले बेथिति हैरानीमुक्त विधिको शासन भएको नेपाल हुने सरकार सञ्चालन गर्ने घोषणापत्रमा उल्लेख गरेको छ । कांग्रेसले आमनागरिकदेखि सत्ताको जुनसुकै ओहदामा बसेका नागरिक पनि कानुनको नजरमा समान हुने, अदालत, संवैधानिक निकाय, प्रहरी, विश्वविद्यालयलगायतका राज्यको संस्थामा दलीयकरण अन्त्य हुने उल्लेख गरेको छ । त्यस्तै स्वच्छ र पारदर्शी छनोट प्रक्रियामार्फत ज्ञान, इमान, क्षमता भएका योग्य एवं संविधानप्रति बफादार नागरिकलाई नियुक्त गर्ने घोषणापत्रमा भनिएको छ । राज्यको हरेक सेवामा प्रविधिको उच्चतम प्रयोग गर्दै डिजिटल नेपालको अवधारणा साकार पार्ने, जसले भ्रष्टाचार र सरकारी ढिलासुस्तीको जरैदेखि अन्त्य गर्ने नेपाली कांग्रेसका घोषणापत्रमा उल्लेख गरिएको छ । नागरिकले घरैमा बसेर सहजपूर्वक सरकारी सेवा पाउने, निर्भीकतापूर्वक सरकारसँग प्रश्न गर्न र जवाफ माग्न सक्ने लोकतान्त्रिक वातावरण सुनिश्चित हुने गरी कांग्रेसले घोषणापत्रमा व्यवस्था गरेको छ । सबै प्रणालीका कार्यसम्पादन क्षमता उत्कृष्ट र परिणामुखी हुने, सबै योजनाको गति र गुणस्तर विश्वत्तरको हुने उल्लेख गरिएको छ । ‘डिजिटल फ्रेमवर्क’ कार्यान्वयन : एमाले नेकपा (एमाले) को घोषणामा सूचना र प्रविधि क्षेत्रको दिगो, समग्र संस्थागत विकासका लागि एकीकृत, स्वायत्त र सक्षम संरचना स्थापना गर्ने उल्लेख गरिएको छ । नागरिक एप डाटा सेन्टर, राष्ट्रिय परिचयपत्र प्रणाली एआई केन्द्र, डिजिटल नेपाल फ्रेमवर्कलगायतका सबै डिजिटल पूर्वाधार इकाइ स्थापना समायानुकूल परिमार्जन गरी प्रभावकारी कार्यान्वयन गर्ने घोषणापत्रमा व्यवस्था गरिएको छ । घोषणापत्रमा आमजनसमुदायको प्राथमिक चासो देशले मागेको युवापुस्ताको आकाङ्क्षा अनुसार भ्रष्टाचारमुक्त राज्य सञ्चालन, समाज, निजी क्षेत्र र वैयक्तिक जीवन निर्माण गर्ने लक्ष्य राखिएको छ । त्यस्तै भ्रष्टाचारविरुद्ध उदाहरणीय प्रभावकारी कानुनी कारबाही अभियान सञ्चालन गर्ने घोषणापत्रमा उल्लेख छ । नागरिकका पासपोर्ट, ड्राइभिङ लाइसेन्स, राष्ट्रिय परिचयपत्र, जग्गा कारोबार, मालपोत, नापी, नक्सालगायतका सेवा डिजिटाइजेसन गरिने पनि उल्लेख गरिएको छ । विद्युत्, यातायात, खानेपानी, इन्टरनेट जस्ता आधारभूत सेवा, वैदेशिक रोजगारी कम्पनी दर्ता, कर प्रशासन, शिक्षा, स्वास्थ्य, स्वच्छ पर्यावरणीय सेवा स्पष्ट मापदण्ड अनुसार निर्धारित समयमै उपलब्ध गराउने एमालेले स्पष्ट पारेको छ । सम्पत्ति छानबिन गर्न आयोग : नेकपा नेपाली कम्युनिस्ट पार्टी (नेकपा) हालसम्म सार्वजनिक पदधारण गरेका सबै व्यक्तिको सम्पत्ति छानबिन तथा भ्रष्टाचार काण्डको छानबिन गर्न एक वर्ष समयसीमा रहने गरी अधिकारसम्पन्न स्वतन्त्र आयोग गठन गरिने उद्घोष गरेको छ । राज्यको सबै अङ्गमा हुने भ्रष्टाचार नियन्त्रण गर्न यसको आवश्यकता रहेको नेकपा घोषणापत्रमा उल्लेख छ । भ्रष्टाचारीलाई कारबाहीको दायरामा ल्याउने अख्तियार दुरुपयोग अनुसन्धान आयोग, राष्ट्रिय सतर्कता केन्द्र, सम्पत्ति शुद्धीकरण विभागसमेतलाई सहभागी गराई अधिकारप्राप्त उच्चस्तरीय लोकपाल गठन गर्ने नेकपाको प्रतिबद्धतापत्रमा उल्लेख छ । त्यस्तै आउँदो पाँच वर्षभित्र सरकारी निकायमा ३० प्रतिशत सक्षम जनशक्ति भित्र्याउने, सेवाग्राहीलाई नागरिक बडापत्र अनुसार सेवा प्राप्त गर्न लाग्ने समयको पूर्वजानकारी दिई सोही समयभित्र सेवा प्राप्त गर्ने सुनिश्चित गर्न सार्वजनिक सेवा प्रवाहमा टाइम कार्ड प्रणाली लागु गर्ने घोषणापत्रमा उल्लेख गरिएको छ । प्रशासनलाई राजनीतिक दबाबको आग्रह र पूर्वाग्रहबाट मुक्त राख्न प्रमुख प्रशासक (मुख्यसचिव, सचिव) लगायतका पदका व्यक्तिको स्थायित्वका लागि नियुक्ति सरुवा र बढुवाका स्पष्ट मापदण्ड बनाइने घोषणापत्रमा उल्लेख गरेको छ । संविधानको मर्म अनुरूप सङ्घीयता कार्यान्वयन गर्न सङ्घीय निजामती सेवा ऐन यथाशीघ्र जारी गर्न संसद्को पहिलो अधिवेशनबाट सङ्कल्प प्रस्ताव पेस गर्ने प्रतिबद्धतापत्रमा उल्लेख गरिएको छ । सबै सेवा अनलाइनबाट : रास्वपा हालको संसदीय शक्ति संरचना अनुसार चौथो स्थानमा रहेको राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले सरकारी सेवामा अब लाइन नहुने भन्दै सबै सरकारी सेवा अनलाइनबाट सञ्चालन गर्ने व्यवस्था मिलाइने घोषणापत्रमा उल्लेख गरेको छ । ‘नागरिक करारपत्र’ भनेर सार्वजनिक गरिएको उसको घोषणापत्रमा निजामती शिक्षा क्षेत्रमा दलीय सङ्गठन र ट्रेड युनियन अन्त्य गरिने उल्लेख छ । रास्वपा सरकारमा जानेबित्तिकै राज्यका विभिन्न निकाय कर्मचारीतन्त्र शिक्षण सेवा, प्राध्यापक, सुरक्षा निकाय, अदालत तथा संवैधानिक निकाय छिटोछरितो र प्रविधिमैत्री बनाउने व्यवस्था घोषणापत्रमा उल्लेख गरेको छ । रास्वपाले फाइल घुमाउने झन्झटिलो विधि घटाउने प्रक्रियाको लेखाजोखा गर्ने, प्रत्येक फाइलका लागि निश्चित समयसीमा तोकी सो अवधिभित्र निर्णय नभए फाइल स्वतः अनुमोदन हुने वा जिम्मेवार अधिकारी नै जवाफदेही हुने प्रणाली स्थापित गरिने उल्लेख गरेको छ । त्यस्तै कागजातमा आधारित प्रशासनिक प्रक्रिया क्रमिक रूपमा अन्त्य गर्ने घोषणा रास्वपाले गरेको छ । एकद्वार प्रणाली : राप्रपा राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) ले एकद्वार प्रणालीद्वारा डिजिटल पोर्टल वा एपको माध्यमबाट नागरिकता, राहदानी, कर, घरजग्गा र सामाजिक सुरक्षा जस्ता सेवा झन्झटरहित रूपमा उपलब्ध गराउने उल्लेख गरेको छ । पाँच वर्षभित्र सबै सरकारी कार्यालयलाई कागजविहीन बनाउने, विद्युतीय खरिद प्रक्रियालाई पूर्ण रूपमा लागु गर्ने, सबै सरकारी खर्चसम्बन्धी कार्यालयको पोर्टलद्वारा सार्वजनिक गर्ने, सरकारी सेवामा चिनेको मान्छे, भनसुन र टेबुलमुनिको संस्कृति अन्त्य गर्ने नीति लिइएको छ । नगदरहित कारोबार : जसपा नेपालजनता समाजवादी पार्टी नेपाल (जसपा) ले भ्रष्टाचार शून्य सहनशीलता नीति लिँदै नगदकेन्द्रित कारोबार प्रणाली अपनाइने उल्लेख गरेको छ । भ्रष्टाचार, कालो धन, आर्थिक अपारदर्शिता मौलाएकाले नेपाललाई नगदरहित कारोबार  देशका रूपमा स्थापित गर्ने उसको घोषणापत्रमा उल्लेख गरिएको छ । सरकारका हरेक निर्णयलाई नीतिगत निर्णय मानिने प्रवृत्ति दुरुत्साहन गरी नीतिगत निर्णय परिभाषित गरिने घोषणापत्रमा बताइएको छ । त्यस्तै हरेक सरकारी सेवालाई डिजिटल ट्र्याकिङ गर्न मिल्ने छिटोछरितो र जवाफदेही बनाउँदै भ्रष्टाचारमुक्त नागरिकमैत्री आधुनिक डिजिटल राज्य निर्माण गर्ने घोषणा गरेको छ । आइतबारसम्म ६७ वटा राजनीतिक दलमध्ये ४१ वटा दलले आ–आफ्नो घोषणापत्र सार्वजनिक गरी निर्वाचन आयोगमा बुझाएको आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/193229",
      "image": "https://gorkhapatraonline.com/storage/media/338799/conversions/3234-original-thumb.jpg"
    },
    {
      "slug": "193228",
      "title": "प्रेस इन्स्टिच्युटमा काफ्ले",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "नेपाल प्रेस इन्स्टिच्युटको अध्यक्षमा वरिष्ठ पत्रकार कपिल काफ्ले चयन हुनुभएको छ । आइतबार सम्पन्न इन्स्टिच्युटको २० औँ साधारण सभाले उहाँलाई अध्यक्षमा चयन गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ११ गते । नेपाल प्रेस इन्स्टिच्युटको अध्यक्षमा वरिष्ठ पत्रकार कपिल काफ्ले चयन हुनुभएको छ । आइतबार सम्पन्न इन्स्टिच्युटको २० औँ साधारण सभाले उहाँलाई अध्यक्षमा चयन गरेको हो । उपाध्यक्षमा नीता सापकोटा, महासचिवमा श्रीमन शर्मा (विज्ञान) र कोषाध्यक्षमा अमिका राजथला चयन हुनुभएको छ । सदस्यमा पुष्कर माथेमा, अरुण पौडेल, वसन्त रुपाखेती, गङ्गादेवी गुरुङ, तपनाथ शुक्ल, मन्टेश्वरी राजभण्डारी र मोहन नेपाली हुनुहुन्छ । त्यस्तै निवर्तमान अध्यक्ष तीर्थ कोइराला र निवर्तमान महासचिव लक्ष्मण उप्रेती मनोनीत सदस्य रहेको अध्यक्ष काफ्ले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193228",
      "image": "https://gorkhapatraonline.com/storage/media/338798/conversions/2344-original-thumb.jpg"
    },
    {
      "slug": "193227",
      "title": "पूर्वाधार विस्तारको पर्खाइमा विराटनगर",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "राजनीतिक दलहरूले आफ्नो घोषणापत्रमा कोशी प्रदेशको राजधानीसमेत रहेको विराटनगरको औद्योगिक ताज फर्काउने प्रतिबद्धता व्यक्त गरेका छन् । तर ती प्रतिबद्धता कार्यान्वयनमा भने शङ्का छ ।",
      "longContent": "हरिप्रसाद कोइराला उर्लाबारी, फागुन ११ गते । राजनीतिक दलहरूले आफ्नो घोषणापत्रमा कोशी प्रदेशको राजधानीसमेत रहेको विराटनगरको औद्योगिक ताज फर्काउने प्रतिबद्धता व्यक्त गरेका छन् । तर ती प्रतिबद्धता कार्यान्वयनमा भने शङ्का छ ।विराटनगर महानगरपालिकाका १९ वटा वडालाई तीन संसदीय निर्वाचन क्षेत्रमा विभाजन गरिएको छ । तीन वटै निर्वाचन क्षेत्रमा विराटनगरको विकास र समृद्धिसँग जोडिएका ठुला ठुला आयोजना छन् । ती आयोजना निर्वाचनको बेला सधैँ दलहरूको प्राथमिकतामा पर्छन् । तर सरकार बनेपछि सबै आयोजना क्रमशः सुस्ताउँछन् ।गिरिजाप्रसाद कोइराला क्रिकेट रङ्गशालामोरङ–४ मा विराटनगर महानगरका वडा नं. १, २, ३, ८, १० र १९ नम्बर वडा पर्छन् । १९ नं. वडामा पर्ने सधैँ चर्चामा रहने गिरिजाप्रसाद कोइराला अन्तर्राष्ट्रिय क्रिकेट रङ्गशाला छ । यो रङ्गशाला कोशी प्रदेशको सरकारी स्तरको एक मात्र क्रिकेट मैदान हो । २०५४ सालमा बहुउद्देश्यीय रङ्गशाला बनाउने योजनाका साथ तत्कालीन सरकारले २०५५ मा यो जग्गा अधिग्रहण ग¥यो । त्यसपछि सातौँ राष्ट्रिय खेलकुद आयोजनाका क्रममा त्यहाँ क्रिकेट खेल आयोजना गर्न पिच तयार गर्ने काम सम्पन्न भयो । त्यसयता कुनै ठोस काम भएको छैन । स्थानीय, प्रदेश सरकारको बजेट आए पनि ती बजेटबाट उल्लेखनीय काम नभएको मोरङका क्रिकेट प्रशिक्षक र खेलाडीको गुनासो छ । प्रदेश स्तरीय ठुला प्रतियोगितासमेत आयोजना भइसकेको क्रिकेट मैदान मर्मतमै वार्षिक तीन लाखभन्दा बढी खर्च हुन्छ । तर बजेट छैन । मेघा प्रोजेक्ट हो । अर्बौं पैसा चाहिन्छ । टुक्राटुक्री बजेट आउँछ । त्यो टालटुलमै सकिन्छ । जिल्ला क्रिकेट सङ्घ मोरङका अध्यक्ष मोहम्मद सादबाबु कुरेसीले सामाजिक विकास मन्त्रालयले दिएको एक करोड रुपियाँको बजेटबाट समेत काम सम्पन्न गर्न नपाएको बताउनुभयो । उहाँका अनुसार कोभिडअघि कोशी प्रदेशको सामाजिक विकास मन्त्रालयले एक करोड रुपियाँ विनियोजन गरेको थियो । पवेलियन रुमसहितको चारतले भव्य भवन बनाउन थालेको क्रिकेट सङ्घले काम बिचमै रोक्नु प¥यो । कोभिडको बहानामा काम रोकिएपछि उक्त आयोजना अहिले अलपत्र छ । बहुउद्देश्यीय खेल मैदानको अवधारणा अनुसार खरिद गरिएको १५ बिघा १० कट्ठा जग्गामा टेनिस कोर्ट र सुटिङ हल (सुटिङ खेल्ने घर) समेत निर्माण भइसकेका छन् । ती दुवै अहिले संरक्षणको पर्खाइमा छन् । क्रिकेट मैदान वरिपरि घेरिएको भए पनि खेलमैदानको अरू जग्गा गौचरण बनेको छ । बिहानदेखि साँझसम्म स्थानीयवासीले गाईभैँसी, बाख्रा चराउने गरेका छन् । विराटनगर औद्योगिक क्षेत्रमहानगरका वडा नं. १३ देखि १८ सम्म निर्वाचन क्षेत्र नं. ५ मा पर्छ । तत्कालीन विराटनगर उपमहानगरपालिकाको वडा नं. २०, हाल विराटनगर महानगरको वडा नं. १६ भएको छ । यही वडामा मिल्स एरिया नाम गरेको ठुलो औद्योगिक क्षेत्र छ । सरकारी स्वामित्वको त्यस क्षेत्रमा विराटनगर जुट मिल्स, जुद्ध म्याच फ्याक्ट्री, मोरङ सुगर मिल, विराटनगर प्लाई उद्योग, गणपति कटन मिल्स र नेपाल विद्युत् प्राधिकरणको क्षेत्रीय भण्डार केन्द्रलगायत थुप्रै सरकारी उद्योग थिए । अहिले त्यो औद्योगिक क्षेत्र नाम मात्रको छ । सबै उद्योग बन्द छन् । मजदुर र कर्मचारी छैनन् । वडा नं. १८ का वडाध्यक्ष उद्धव भुजेलका अनुसार ती उद्योगमा झन्डै १० हजार मजदुर र कर्मचारीले काम गर्थे । भुजेल विगत सम्झिँदै भन्नुहुन्छ, “बिहान उद्योगमा काम गर्न जाने र साँझ घर फर्किने मजदुरको ताँती विराटनगरसम्म हुन्थ्यो । केही मजदुर भारतबाट पनि आउँथे ।” तर अहिले झन्डै ९० बिघामा फैलिएको मिल्स एरिया विराटनगर सुनसान भएको छ ।२०५० को दशकसम्म विराटनगर नेपालको प्रमुख औद्योगिक सहरको सूचीमा पहिलो नम्बरमा थियो । औद्योगिक रूपमा मात्र होइन, विराटनगरले नेपालको लोकतान्त्रिक व्यवस्थाको जग बसायो । प्रजातन्त्र रेडियोको रूपमा पहिलो रेडियो यहीँ स्थापना भयो । पाँच जना प्रधानमन्त्री जन्मायो । तर त्यही विराटनगरको आर्थिक विकास भने विराम लागेजस्तै भएको छ ।विराटनगर विमानस्थल महानगरका ४, ५, ६, ७, ९, ११ र १२ नम्बर वडा निर्वाचन क्षेत्र नं. ६ मा पर्छन् । दलहरूले नै विराटनगर विमानस्थल विस्तार गर्नुपर्ने मागसहित कार्यक्रम बनाएपछि सरकारले २०७७ कात्तिक २७ गते विमानस्थल विस्तारका लागि जग्गा अधिग्रहण गर्ने निर्णय ग¥यो । सोही अनुसार २०७७ फागुन १८ गते विमानस्थल वरिपरिका ८०९ जना स्थानीयवासीको एक हजार २६७ कित्ताको १२६.४६ बिघा जग्गा रोक्का गरियो । विस्तार क्षेत्रको ‘बेन्चमार्क’ तयार गरेर अधिग्रहण गर्नुपर्ने जग्गाको सीमाङ्कन र रेखाङ्कन सकिएको थियो । मुआब्जा निर्धारण गर्न मोरङका तत्कालीन सहायक प्रमुख जिल्ला अधिकारी महेशराज तिम्सिनाको संयोजकत्वमा उपसमिति बन्यो । उपसमितिले मुआब्जा निर्धारणको कामसमेत करिब अन्तिम चरणमा पु¥याएको थियो । तर मुआब्जा पर्खिएका जग्गाधनीले दुई वर्षको बजेट कुर्दा पनि सरकारले बजेटमा मुआब्जालाई सम्बोधन गर्न सकेन । छिमेकी देश भारत र प्रदेशका लागि माउन्टेन फ्लाइट, अन्तरप्रादेशिक उडान भर्ने वातावरणका लागि व्यवसायीले विगत १५ वर्षदेखि विमानस्थल विस्तारको माग राख्दै आएका थिए । तर महानगर र पर्यटन व्यवसायीले राखेको विमानस्थल विस्तारको योजना मुआब्जा वितरण गर्न नसकेपछि तुहियो । पर्यटन तथा होटल व्यवसायी वासुदेव बराल भन्नुहुन्छ, “प्रदेश राजधानी रहेको विराटनगरबाट १४ जिल्लालाई जोड्ने विमानस्थलको पूर्वाधार विस्तार गर्दा मात्रै पर्यटन क्षेत्रले प्रत्यक्ष लाभ लिन सक्ने थियो । भारतका दिल्ली, कोलकाता, गुवाहाटी, बङ्गलादेश र भुटानसँग समेत उडान भर्ने गरी विमानस्थल विस्तार गर्न सके नेपालीले पश्चिम बङ्गालको बागडुग्रा र बिहारको पटना, पुर्णिया गइरहनुपर्ने थिएन ।” नेपाली कांग्रेसले मोरङ क्षेत्र नं. ४ मा पार्टीका महामन्त्री गुरुराज घिमिरेलाई उम्मेदवार बनाएको छ । पार्टीका क्षेत्रीय सभापति विनोद बस्नेतले विराटनगरको पुरानो साख फर्काउन गिरिजाप्रसाद कोइराला अन्तर्राष्ट्रिय क्रिकेट रङ्गशालालाई पूरा गर्ने, विराट् राजाको प्राग्ऐतिहासिक दरबारको पुनर्निर्माण गर्ने, थारू सङ्ग्रहालय निर्माण गर्नेलगायत प्रतिबद्धता घोषणापत्रमा उल्लेख भएको बताउनुभयो । नेकपा (एमाले) का उम्मेदवार जीवन घिमिरेले आफ्नो घोषणापत्रमा बथनाहा–कटहरी रेलवे सञ्चालन, कोभिड अस्पताल स्तरोन्नति, विराट् राजाको दरबार पुनर्निर्माण, विराटनगर रिङरोड निर्माण र गिरिजाप्रसाद कोइराला किकेट रङ्गशाला निर्माणलाई प्राथमिकतामा राखेको बताउनुभयो । मोरङ ५ का कांग्रेस उम्मेदवार फूलकुमार लालवानीले भन्नुभयो, “औद्योगिक क्षेत्रलाई पुनः सञ्चालन, नयाँ उद्योग स्थापनाको वातावरण तयार गर्ने र रोजगारी सिर्जना गर्ने पार्टीको घोषणापत्रमा उल्लेख गरेका छौँ ।” मिल्स एरियाको मनता मन्दिरको जीर्णोद्धारलगायत थुप्रै कामलाई पार्टीले प्राथमिकतामा राखेको लालवानीको भनाइ छ । नेकपा (एमाले) का उम्मेदवार मनोजकुमार अग्रवालले पनि विराटनगरको औद्योगिक क्षेत्रलाई पुनः सञ्चालन गर्न र नयाँ उद्योग स्थापना गर्न पहल गर्ने प्रतिबद्धता घोषणापत्रमा उल्लेख गरेको बताउनुभयो । यस क्षेत्रमा जनता समाजवादी पार्टीले खिया लागेको औद्योगिक क्षेत्रमा प्राण भरेर पाँच/सात हजार रोजगारी सिर्जना गर्ने नयाँ उद्योग सञ्चालनसहितको प्रतिबद्धता ल्याएको छ । पार्टीका उम्मेदवार राजकुमार यादवले भन्नुभयो, “लगानीको वातावरण बनाउनु मुख्य विषय हो । पार्टीले नयाँ उद्योग खोल्ने वातावरण तयार गर्ने छ ।”राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का उम्मेदवार आशा झाले विराटनगर औद्योगिक क्षेत्रलाई पुनः सञ्चालन गरी रोजगारी सिर्जना गर्ने प्रतिबद्धता पार्टीले गरेको बताउनुभयो । नेकपाका उम्मेदवार शिवकुमार मण्डलले पार्टीले लगानीमैत्री वातावरण बनाउने बताउनुभयो । सुरक्षित लगानीको वातावरण भए औद्योगिक क्षेत्र निर्माण गर्न सकिन्छ । अस्थिरताले समस्या भएको हो । पार्टीले विराटनगर औद्योगिक क्षेत्र पुनः सञ्चालनका लागि विशेष पहल गर्ने उहाँले बताउनुभयो । मोरङ–६ मा नेपाली कांग्रेसले पार्टीका वरिष्ठ नेता डा. शेखर कोइरालालाई उम्मेदवार बनाएको छ । पार्टीका जिल्ला सचिव मोदराज घिमिरेले भन्नुभयो, “विराटनगरको ऐतिहासिक साख फर्काउन कांग्रेसले केही काम थालेको थियो । तर सरकार स्थिर नहुँदा कुनै पनि योजना पूरा भएनन् । विराटनगर विमानस्थल स्तरोन्नति, औद्योगिक क्षेत्र पुनः सञ्चालन र गिरिजाप्रसाद कोइराला अन्तर्राष्ट्रिय क्रिकेट रङ्गशाला यहाँका मेघा प्रोजेक्ट हुन् । यी तीन वटै कार्यक्रमलाई कांग्रेसले प्राथमिकताका साथ घोषणापत्रमा राखेको छ ।एमाले मोरङ सचिव सोमराज थापाले महानगरमा पर्ने तीन वटा निर्वाचन क्षेत्रले आआफ्नो प्रतिबद्धतापत्रमा तीन वटै मेघा प्रोजेक्टलाई प्राथमिकतामा राखेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193227",
      "image": "https://gorkhapatraonline.com/storage/media/338797/conversions/Biratnagar_Drone_Footage-original-thumb.jpg"
    },
    {
      "slug": "193226",
      "title": "समृद्धिको जडी तितेपाती पनि",
      "timestamp": 1771804800000,
      "source": "gp",
      "content": "नेपालका अधिकांश स्थानमा पाइने प्रमुख वनस्पति तितेपाती बहुगुणीय औषधी मात्रै होइन, यो आर्थिक समृद्धिको पनि जडी बन्न सक्छ । पूजाआजा र श्राद्धमा प्रयोग हुने तितेपाती पशुलाई सोत्तरदेखि मानव स्वास्थ्य रक्षकसँगै सौन्दर्य प्रशाधन– अत्तरका रूपमा प्रयोग गरेर आर्थिक समृद्धिको जडी बनाउन सकिने जानकारहरू बताउँछन् ।",
      "longContent": "काठमाडौँ, फागुन ११ गते । नेपालका अधिकांश स्थानमा पाइने प्रमुख वनस्पति तितेपाती बहुगुणीय औषधी मात्रै होइन, यो आर्थिक समृद्धिको पनि जडी बन्न सक्छ । पूजाआजा र श्राद्धमा प्रयोग हुने तितेपाती पशुलाई सोत्तरदेखि मानव स्वास्थ्य रक्षकसँगै सौन्दर्य प्रशाधन– अत्तरका रूपमा प्रयोग गरेर आर्थिक समृद्धिको जडी बनाउन सकिने जानकारहरू बताउँछन् । सहज रूपमा जङ्गल या खेतबारीमा पाइने यो जडी स्वास्थ्यका लागि निकै उपयोगी साबित भएको छ । गुणका कारण तितेपातीलाई औषधीको राजा नै मानिन्छ । तितेपातीलाई आयुर्वेदमा ‘सर्वरोग नाशक’ अर्थात् सबै रोग नाश गर्ने औषधी मानिने आयुर्वेदिक चिकित्सक डा. मनोज चौधरी बताउनुहुन्छ । उहाँका अनुसार औषधीय गुणको खानी भएकाले यसलाई घरको निःशुल्क वैद्य पनि भनिन्छ । यसको प्रयोगले पाचन प्रणालीलाई मजबुत बनाउने, अपच, पेट दुख्ने, ग्यास तथा पेट फुल्ने समस्या कम गर्न सहयोग गर्छ । विशेष गरेर आयुर्वेदिक उपचारमा तितेपातीलाई डेङ्गु, मलेरिया जस्ता ज्वरोसम्बन्धी रोगको सहायक औषधीका रूपमा प्रयोग गरिँदै आएको छ । घरका झ्याल, ढोका, दलिन तथा काठका दराजहरूलाई किरा लाग्न नदिन तितेपाती निकै प्रभावकारी मानिन्छ । तितेपातीलाई पकाएर बनाइएको झोल काठका सामग्रीमा लगाउँदा किरा लाग्दैन र सामान लामो समयसम्म सुरक्षित रहन्छ । कोरोना महामारीमा कृषि तथा वनविज्ञान विश्वविद्यालय रामपुर, चितवनले तितेपातीबाट सेनिटाइजरसमेत उत्पादन गरेको थियो । तितेपाती प्रयोग गरी बनाइएको सेनिटाइजर पहिलो प्रयोग भएको विश्वविद्यालयको दाबी छ । सेनिटाइजर विश्व स्वास्थ्य सङ्गठनको मापदण्ड अनुसार तयार पारिएको थियो । तितेपाती अपार औषधीय गुण भएको प्रमाणित भइसकेको छ । लामो अनुसन्धानपछि चीनले पहिलो पटक सन् २०१५ मा तितेपातीबाट बनेको औषधीबाट मलेरिया निको पार्न सकिने पत्ता लगाएपछि यसको महत्व झन् बढेको थियो । सोही कारण चीनले नोबेल पुरस्कारसम्म पाउन सफल भयो । विभिन्न खाद्यान्नलाई बिग्रन नदिन र किरा लाग्नबाट बचाउन अहिले पनि परम्परागत रूपमा गाउँघरमा किसानले तितेपाती प्रयोग गर्छन् । काभ्रेपलाञ्चोकका अग्रज किसान महेश्वर दाहालले तितेपातीको प्रयोगबाट खेतीपातीका लागि आवश्यक जैविक विषादी बनाउने गरिएको उल्लेख गर्नुभयो । त्यसको प्रयोगले अर्गानिक उत्पादन हुने उहाँले बताउँदै गाईको गहुँतसँगै तितो, टर्राे हुने वनस्पतिको प्रयोगले बनाएको झोलमल निकै प्रभावकारी बनेको छ । तितेपातीका विभिन्न प्रजाति भए पनि नेपालमा छ प्रजातिका उपलब्ध छन् । यो फूल फुल्ने बिरुवाको प्रजातिमा पर्ने कृषि प्रचार अधिकृत कृष्ण धिताल बताउनुहुन्छ । तितेपातीको उपयोग जडीबुटीका रूपमा र सौन्दर्य प्रसाधन अत्तर (पफ्र्युम) बनाउनका लागि पनि प्रयोग गरिन्छ । साधारणतया जहाँ पनि हुर्कने भएकाले यो वनस्पति खेती गर्न पनि कुनै कठिनाइ नहुने उहाँले बताउनुभयो । तितेपातीको तेलबाट हाड दुःखाइको औषधी, चिलाउने रोगको औषधी, उच्च रक्तचाप र ज्वरोको औषधी बनाउन सकिने विज्ञहरूको दाबी छ । बाली भित्र्याउनुअघि तितेपातीबाट बनेको औषधी छर्केर भण्डारण गर्नाले कुनै घुनपुत्ली नलाग्ने कीटविज्ञ डा. जर्नादन खड्काले बताउनुभयो । पाकविज्ञानमा पनि तितेपातीलाई एक ‘हर्ब’ को रूपमा र हर्बल टीमा प्रयोग गर्न सकिने वरिष्ठ सेफ मोहनकृष्ण गजुरेलले बताउनुभयो । तितेपातीलाई उत्तरी युरोपतिर एक कमन हर्बका रूपमा खान पनि प्रयोग गरिन्छ । विभिन्न सुप, स्टु, सलादहरूमा तितेपातीको फूल, पात या डाँठसम्म एक सुगन्धित जडीका रूपमा प्राचीन समयदेखि प्रयोगमा ल्याइएको छ । मासुका परिकार र हर्बल टीको रूपमा पनि मिसाएर प्रयोग गरिन्छ । तितेपातीको प्रयोगले शरीरमा पाचनशक्ति मजबुत हुने र निकै बास्नादार हुने हुँदा खानामा यसको प्रयोग बढ्दै गएको गजुरेलले बताउनुभयो । फ्याटी एसिड कम र भिटामिन सी पर्याप्त हुने हुँदा स्वास्थ्यका लागि पनि निकै राम्रो मानिन्छ । तितेपाती प्रयोग गरेर लस्सी (स्मुथी) जेल्ली र पनि बनाइन्छ । युरोपियनहरूले च्याउ सुपमा पनि तितेपाती मिसाएर बनाउँदा निकै चाख दिएर पिउने उहाँले बताउनुभयो । कोरियनहरूले पनि तितेपातीलाई राइस प्यान केक, स्टिम बन, स्पिरिङ इस्न्याक्स, डाइसुकु, दुनोट, डिमसम जस्ता खानामा परम्परादेखि नै प्रयोगमा ल्याएको पाइन्छ ।  मासु या माछाको परिकारमा तितेपाती प्रयोग गरिने र बियर तथा अरू पेय पदार्थमा पनि तितो सुगन्ध र प्युरिटीका लागि व्यापक प्रयोग गरेको पाइन्छ । तसर्थ तितेपाती पशुलाई खाना र सोत्तर मात्र होइन, मानव जीवनमा पनि पर्याप्त फाइदा पु¥याउने एक अमूल्य जडीका रूपमा लिनु आवश्यक हुने उहाँले बताउनुभयो । कपालको चाया हटाउनदेखि लुतो र चोटपटक लागेमा समेत गाउँघरमा तितेपाती प्रयोग गरेको पाइन्छ । चर्म रोग र सुन्निएको ठाउँमा पनि तितेपाती उपयोगी वनस्पति मानिन्छ । सेतो तितेपातीलाई पानीमा उमालेर सेक्नाले दुखेको, ठोक्किएको ठाउँमा आराम हुने, डिप्रेसन र निद्रासम्बन्धी समस्या भएमा, शरीरमा जुका या चुर्ना परेमा तितेपातीको जराको पाउडर बनाएर बिहान मनतातो पानीमा एक चम्चा खानाले स्वतः हराएर जाने चौधरीले बताउनुभयो । मधुमेहका रोगीका लागि पनि यो उत्तम मानिन्छ । यसको जराको पाउडर एक हप्तासम्म बेलुका सुत्ने बेलामा पानीमा घोलेर खान सकिन्छ । चोखो र शुद्ध वनस्पति भएको हुनाले धार्मिक रूपमा पनि यसको महìव उच्च छ । तितेपातीको तेल मानव शरीरको मस्तिष्कका लागि अति नै राम्रो मानिन्छ । कसैलाई नयाँ मान्छे देखेपछि आत्तिने समस्या छ भने तितेपाती र रोजमेरीको तेल मिसाएर प्रयोग गर्नाले समस्या विस्तारै हट्दै जाने विश्वास गरिन्छ । तितेपातीको तेल नेपालमा पनि उत्पादन गर्न सुरु गरिएको छ । पेटसम्बन्धी समस्या हुनेले तितेपातीको तेल र क्यारियर आयल अर्थात् वनस्पति तेल मिसाएर मसाज गर्नाले निकै आराम हुन्छ । खाना अपच हुने समस्या भएकाहरूका लागि पनि यो तेल उत्तम छ । यत्रतत्र छरिएर रहेका औषधीय गुणयुक्त जडीबुटीलाई व्यावसायिक रूप प्रदान गर्न सक्ने चुनावी एजेन्डा दलहरूले बनाउन आवश्यक हुने यो क्षेत्रमा लामो समयदेखि सक्रिय केपी पाण्डेले बताउनुभयो । भाषण मात्रै नभएर आर्थिक आर्जनको बाटोमा आफूलाई उभ्याउन सक्नुपर्नेमा उहाँले जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/193226",
      "image": "https://gorkhapatraonline.com/storage/media/338796/conversions/tetapati-original-thumb.jpg"
    }
  ]
}