{
  "date": "2025-10-07T15:39:31.933Z",
  "news": [
    {
      "slug": "174466",
      "title": "सुनको मूल्य निरन्तर अकासिँदो",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय बजारमा सुनको मूल्यमा वृद्धि भएसँगै त्यसको प्रभाव स्थानीय बजारमा पनि परेको छ । सोमबारको तुलनामा आज एक तोला सुन दुई हजार ३०० ले महँगो भएको छ ।",
      "longContent": "काठमाडौँ, असोज २१  गते ।  अन्तर्राष्ट्रिय बजारमा सुनको मूल्यमा वृद्धिभएसँगै त्यसको प्रभाव स्थानीय बजारमा पनि परेको छ । सोमबारको तुलनामा आज एक तोला सुन दुई हजार ३०० ले महँगो भएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार सोमबार दुई लाख ३३ हजार १०० मा कारोबार भएको एक तोला सुनको मोल आज दुई हजार ३०० ले बढेर दुई लाख ३५ हजार ४०० कायम भएको छ । चाँदीको मूल्य भने स्थिर छ ।सोमबार एक तोला चाँदी दुई हजार ९६० मा खरिदबिक्री भएको थियो । गत आइतबार एक तोला सुन दुई लाख ३० हजार ६०० मा किनबेच भएको थियो भने त्यति नै परिमाणको चाँदी दुई हजार ९३० मा क्रयविक्रय भएको थियो । अन्तर्राष्ट्रिय बजारमा आज एक औँस सुन तीन हजार ९६५ अमेरिकी डलरमा कारोबार भइरहेको अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/174466",
      "image": "https://gorkhapatraonline.com/storage/media/307491/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "174465",
      "title": "सूर्यज्योति लाइफ इन्स्योरेन्सद्वारा डेढ करोड सहयोग",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "सूर्यज्योति लाइफ इन्स्योरेन्स कम्पनी लिमिटेडले  क्षतिग्रस्त भौतिक संरचनाको पुनःनिर्माणका लागि नेपाल सरकारलाई एक करोड पचास लाख रुपियाँ सहयोग गरेको छ।",
      "longContent": "काठमाडौँ, असोज २० गते । सूर्यज्योति लाइफ इन्स्योरेन्स कम्पनी लिमिटेडले  क्षतिग्रस्त भौतिक संरचनाको पुनःनिर्माणका लागि नेपाल सरकारलाई एक करोड पचास लाख रुपियाँ सहयोग गरेको छ।सो रकम भौतिक पूर्वाधार कोषमा जम्मा गरिनेछ । भदौ २३ र २४ गतेको जेन्जी आन्दोलनका क्रममा क्षतिग्रस्त भएका संरचना पुनः निर्माणका लागि सो सहयोग प्रदान गरिएको जानकारी कम्पनीका प्रमुख कार्यकारी अधिकृत प्रकाश विक्रम थापाले दिनुभयो । अर्थ मन्त्रालय, सिंहदरबारमा आयोजित कार्यक्रममा उक्त रकम बराबरको चेक अर्थमन्त्री रामेश्वरप्रसाद खनाललाई हस्तान्तरण गरिएको छ । सूर्यज्योति लाइफ इन्स्योरेन्सले विगतदेखि नै प्राकृतिक विपत्, शिक्षा, स्वास्थ्य, र सामाजिक उत्तरदायित्वअन्तर्गतका विभिन्न क्षेत्रमा योगदान गर्दै आएको छ।",
      "link": "https://gorkhapatraonline.com/news/174465",
      "image": "https://gorkhapatraonline.com/storage/media/307481/conversions/artha-1ff-original-thumb.jpg"
    },
    {
      "slug": "174419",
      "title": "बाढीबाट बत्तिस जलविद्युत् आयोजना प्रभावित",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "यही असोज १७ गतेदेखि १९ गतेसम्म आएको भारी वर्षाका कारण तीन प्रदेशका १० जिल्लामा रहेका ३२ जलविद्युत् आयोजना प्रभावित भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २१ गते । यही असोज १७ गतेदेखि १९ गतेसम्म आएको भारी वर्षाका कारण तीन प्रदेशका १० जिल्लामा रहेका ३२ जलविद्युत् आयोजना प्रभावित भएका छन् । स्वतन्त्र ऊर्जा उत्पादकको संस्था, नेपाल (इप्पान) का अनुसार हालसम्म सञ्चालनमा रहेका १८० मेगावाट क्षमताका १७ आयोजना र निर्माणाधीन ३३८ मेगावाट क्षमताका १५ जलविद्युत् आयोजना बाढीबाट प्रभावित भएको विवरण प्राप्त भएको छ । विगतका वर्षमा बाढीको पूर्वसूचना प्राप्त नहुँदा तथा प्राप्त सूचनाप्रति पनि विश्वस्त नहुँदा ठुलो मानवीय क्षतिसमेत हुँदै आएकोमा सूचना प्राप्तिकै कारण यस पटक मानवीय क्षति हुन नपाएको इप्पानका अध्यक्ष गणेश कार्कीले बताउनुभयो । १५ आयोजना इलामका बाढीपहिरोका कारण सबैभन्दा बढी इलामका १५ वटा जलविद्युत् आयोजनाको उत्पादन बन्द भएको छ । जसमा ४.५ मेगावाटको माईखोला, आठ मेगावाटको माईखोला क्यासकेड, २२ मेगावाटको माईखोला (सानिमा माई), सात मेगावाटको माई क्यासकेड, ७.८ मेगावाटको सुपरमाई, ९.६ मेगावाटको सुपरमाई ‘ए’ छन् । त्यस्तै तीन मेगावाटको सुपरमाई ‘ए’ क्यासकेड, ७.६ मेगावाटको जोगमाई खोला, ५.२ मेगावाटको जोगमाई क्यासकेड, ६.२ मेगावाटको तल्लो जोगमाई पनि क्षतिग्रस्त छन् । क्षतिका कारण बन्द भएका अन्य आयोजनामा ९.५ मेगावाटको माईबेनी, ९.९ मेगावाटको माथिल्लो माई, ५.१ मेगावाटको माई ‘सी’ क्यासकेड, ४.६ मेगावाटको पुवा २ र तीन मेगावाटको अप्पर पुवा १ जलविद्युत् आयोजना रहेका छन् । पाँचथरमा रहेको १४.९ मेगावाटको हेवाखोला र बागमती प्रदेशमा रहेको ५२.४ मेगावाटको लिखु ४ जलविद्युत् आयोजना प्रभावित भएका छन् । लिखु ४ मर्मतपश्चात् सञ्चालनमा आइसकेकोे छ ।बन्दै गरेका आयोजनामा पनि क्षतिनिर्माणाधीन जलविद्युत् आयोजनामा सबैभन्दा धेरै क्षति पहुँच मार्गमा देखिएको छ । मनाङमा रहेको ४९.९५ मेगावाटको दाना खोला जलविद्युत् आयोजनाको पहुँचमार्ग धेरै स्थानमा बिग्रिएको प्रवर्धक कम्पनी लालुपाते हाइड्रोपावरका सञ्चालक मोहनकुमार डाँगीले जानकारी दिनुभयो ।इलाममा रहेको १० मेगावाटको सिद्धिखोला जलविद्युत् आयोजना १० दिनभित्र व्यावसायिक उत्पादनमा जाने तयारीमा रहेकोमा बाढीले क्षति पु‍याउँदा यसको विद्युत् उत्पादन मिति अनिश्चित भएको छ ।  पाँचथरमा रहेको २१.५ मेगावाटको सभाखोला ‘बी’ र ९.९ मेगावाटको हेवाखोला जलविद्युत् आयोजनाको निर्माण सामग्री र निर्माण उपकरण नै बगाएको जनाइएको छ ।सिन्धुपाल्चोकमा रहेका चार जलविद्युत् आयोजनाको पहुँचमार्ग पनि बाढीले बगाएको छ । जसमा ३६.५१ मेगावाटको ब्रह्मायणी, १५.१५ मेगावाटको माथिल्लो ब्रह्मायणी, चार मेगावाटको बलेफी र २२.५ मेगावाटको तल्लो बलेफी जलविद्युत् आयोजनाको पहुँच मार्ग बाढीले बगाएको छ ।रसुवामा रहेको २० मेगावाटको लाङटाङ खोला, भोजपुरमा रहेको १५.५ मेगावाटको इर्खुवा खोला ‘बी’, १४.५ मेगावाटको माथिल्लो इर्खुवा, म्याग्दीमा रहेको २२.५ मेगावाटको माथिल्लो ठुलो खोला, लमजुङमा रहेको ६.८२ मेगावाटको हिडी खोला, रामेछापमा रहेको ४८.८ मेगावाटको खिम्ति २ र धादिङमा रहेको ४.५ मेगावाटको गसाली खोला जलविद्युत् आयोजनाको पहुँच मार्गलगायतका विभिन्न संरचनामा क्षति पुगेको इप्पानले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/174419",
      "image": "https://gorkhapatraonline.com/storage/media/307424/conversions/IMG_5391-original-thumb.jpg"
    },
    {
      "slug": "174418",
      "title": "दुई दर्जन उद्योग डुबानमा",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "मोरङ–सुनसरी औद्योगिक करिडोरका उद्योगमा वर्षापछिको बाढीका पुगेको क्षतिको विवरण सङ्कलन सुरु गरिएको छ । क्षतिको यकिन विवरणका लागि उद्योगी–व्यवसायीका छाता संस्थाले सोमबारदेखि डुबानग्रस्त उद्योगको निरीक्षण सुरु गरेका हुन् ।",
      "longContent": "नवराज कट्टेलविराटनगर, असोज २१ गते । मोरङ–सुनसरी औद्योगिक करिडोरका उद्योगमा वर्षापछिको बाढीका पुगेको क्षतिको विवरण सङ्कलन सुरु गरिएको छ । क्षतिको यकिन विवरणका लागि उद्योगी–व्यवसायीका छाता संस्थाले सोमबारदेखि डुबानग्रस्त उद्योगको निरीक्षण सुरु गरेका हुन् । सुनसरी–मोरङ कोरिडोर र मोरङको कटहरी गाउँपालिकामा रहेका लगभग दुई दर्जन उद्योगमा पानी पसेर क्षति गरेको छ । उद्योग सङ्गठन मोरङका महाप्रबन्धक चुडामणि भट्टराईका अनुसार बाढीबाट ५० करोड रुपियाँभन्दा बढीको क्षति पुगेको प्रारम्भिक अनुमान गरिएको छ । त्यसको यकिन विवरण सङ्कलन भइसकेको छैन । असोज १८ र १९ गतेको वर्षापछि डुबान तथा खोलाको बाढी उद्योगभित्र पसेको हो । अहिलेसम्मको प्रारम्भिक तथ्याङ्क अनुसार उत्पादन र मेसिनमा क्षति पुगेको बताइएको छ । सुनसरीको दुहबी नगरपालिका–८ स्थित अरिहन्त मल्टिफाइबर्समा ट्याङ्ग्रा खोलाको बाढी पस्दा सबैभन्दा धेरै क्षति पुगेको छ । इलाका प्रहरी कार्यालय दुहबीका प्रहरी निरीक्षक सागर तिम्सिनाका अनुसार ७० मिटर लामो बाहिरी पर्खाल बाढीले भत्काउँदा उद्योग परिसर जलमग्न भएको हो । आरके गोल्छा ग्रुपका निर्देशक सोम अधिकारीका अनुसार अरिहन्त मल्टिफाइबर्स उद्योग परिसरका जुटको कच्चा तथा मेसिनमा क्षति पुगेको हो । बाढीले जुट, उत्पादित सामग्री र मेसिनमा समेत क्षति पुगेको छ । प्रमुख कार्यकारी अधिकृत गोविन्द बजगाईंले कच्चा पदार्थ, तयारी वस्तु र मेसिनरीसमेत गरेर ३० करोड रुपियाँ बराबरको क्षति अनुमान गरिएको छ । उद्योगमा क्षति पुगेपछि दैनिक चार हजार दुई सय जना मजदुरलाई केही दिन होल्डमा बस्न भनिएको छ । दैनिक तीन सिफ्ट चल्ने उद्योग सञ्चालनमा आउन केही दिन लाग्ने बताइएको छ ।  त्यसै गरी क्वालिटी बिस्कुट, पशुपति सिमप्याक, प्रगति टेक्सटायल, बाबा मैदा मिल, हुलास वायरलगायतमा बढी क्षति देखिएको सङ्गठनका महाप्रबन्धक भट्टराईले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174418",
      "image": "https://gorkhapatraonline.com/storage/media/307423/conversions/55-original-thumb.jpg"
    },
    {
      "slug": "174417",
      "title": "नयाँ सरकारलाई सुधारको जग बसाल्ने अवसर : निजी क्षेत्र",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "निजी क्षेत्रका प्रतिनिधिमूलक तीन संस्थाले वर्तमान सरकारको मुख्य लक्ष्य निर्वाचन गर्ने भए पनि यही सरकारले विगतका विभिन्न बेथिति हटाएर सुधार गर्ने जग बसाल्ने अवसर पाएको बताएका छन् । नेपाल उद्योग वाणिज्य महासङ्घ, नेपाल उद्योग परिसङ्घ र नेपाल चेम्बर अफ कमर्सले सोमबार संयुक्त वक्तव्य जारी गर्दै सरकार गठनपछि चालिएका कदमले सुधारमा योगदान दिने भन्दै सन्तुष्टिसमेत जनाएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २१ गते । निजी क्षेत्रका प्रतिनिधिमूलक तीन संस्थाले वर्तमान सरकारको मुख्य लक्ष्य निर्वाचन गर्ने भए पनि यही सरकारले विगतका विभिन्न बेथिति हटाएर सुधार गर्ने जग बसाल्ने अवसर पाएको बताएका छन् । नेपाल उद्योग वाणिज्य महासङ्घ, नेपाल उद्योग परिसङ्घ र नेपाल चेम्बर अफ कमर्सले सोमबार संयुक्त वक्तव्य जारी गर्दै सरकार गठनपछि चालिएका कदमले सुधारमा योगदान दिने भन्दै सन्तुष्टिसमेत जनाएका छन् । खास गरी राजस्व प्रशासनमा गरिएको सुधार र निजी क्षेत्रलाई सरकारले दिएको साथप्रति ती संस्थाले सन्तुष्टि जनाएका हुन् । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकाल, नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डे र नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवालले अर्थमन्त्री रामेश्वर खनालसँग मन्त्रालयमा भेटसमेत गरेका थिए । सरकारले पुनर्निर्माणका लागि राजस्व छुट, बैङ्किङ सहुलियत र बिमामा सहजीकरणका कार्यक्रम सार्वजनिक गरेको छ । भेटमा अध्यक्षले यस्तो व्यवस्थाले जेनजी आन्दोलनका क्रममा पीडित बनेका उद्यमी व्यवसायी पुनः लयमा फर्कन सहायता मिल्ने बताउनुभएको थियो । यसै गरी सन्दर्भ मूल्य खारेज गरी भन्सारमा अनलाइन डेटाबेस प्रणाली लागु गरिएपछि बजारमा पारदर्शी कारोबारले प्रश्रय पाउने अपेक्षा निजी क्षेत्रको रहेको संयुक्त विज्ञप्तिमा उल्लेख छ । भेटमा अर्थमन्त्री रामेश्वर खनालले निजी क्षेत्रको मनोबल बढाउन सरकार निरन्तर प्रयत्नशील रहेको बताउनुभएको थियो । अध्यक्षले निजी क्षेत्रको मागबमोजिम जडित नयाँ डेटाबेस प्रक्रियाको उपयोग गर्न तिनै संस्थाले सदस्य एवं उद्यमी व्यवसायीलाई आग्रह गरेको अर्थमन्त्री खनाललाई जानकारी गराउनुभएको थियो । असोज ९ गते अर्थमन्त्री रामेश्वर खनालबाट विराटनगर भन्सारमा उद्घाटन भएको उक्त प्रणालीले हरेक छ महिनामा परिमार्जन हुने सन्दर्भ पुस्तिकाका विषयमा व्यवसायीको गुनासो सम्बोधन गर्ने अपेक्षा निजी क्षेत्रको छ ।  यस विधिमा जाँचपास भएको सबै वस्तुको मूल्य विवरण सङ्ग्रह गरिने छ । सरकारका अनुसार यो भन्सार जाँचपासमा आएका वस्तुको विश्लेषण र तुलना गर्न मिल्ने डिजिटल स्रोत हो, जसले कारोबार मूल्य पहिचान गर्न  सहयोग पुग्छ । भेटमा सकारात्मक परिवर्तनका लागि युवाको आन्दोलनका क्रममा भएको घुसपैठका कारण निजी क्षेत्रमाथि आक्रमण भएको र यसले उद्यमी व्यवसायी निरुत्साहित भएको उहाँहरूको भनाइ थियो । उहाँहरूले लुटपाट तथा आगजनीमा संलग्नमाथि कारबाही गर्न सरकारको ध्यानाकर्षण गराउनुभयो । निजी क्षेत्र भ्रष्टाचारविरुद्ध शून्य सहनशीलता कायम गर्ने कार्यमा निरन्तर क्रियाशील रहने बताउँदै अध्यक्षले सरकारले पनि उद्यमी व्यवसायीले निर्बाध रूपमा काम गर्न पाउने वातावरण बनाउनुपर्ने सुझाव दिनुभएको थियो ।सरकारले निजी क्षेत्रका माग सम्भव भएसम्म तत्काल सम्बोधन गरिरहेको हुँदा निजी क्षेत्रले पनि इमानदारीपूर्वक व्यावसायिक आचारसंहिता अनुरूप व्यवसाय गर्न अध्यक्षहरूले उद्यमी व्यवसायीलाई आह्वान गरेको विज्ञप्तिमा उल्लेख छ । अर्थमन्त्रीसँगको भेटमा उहाँहरूले लगानी र अन्य स्रोत आकर्षित गर्न निजी क्षेत्रको अगुवाइ वा संलग्नतामा बहुपक्षीय वित्त सम्मेलन आयोजना गरी सबै सरोकारवालालाई आश्वस्त पार्नुपर्नेमा जोड दिनुभयो । निर्वाचनले नै खुला बजार र लोकतान्त्रिक व्यवस्था बलियो हुने हुँदा समयमै निर्वाचन गर्न सहयोग र सहकार्य गर्न निजी क्षेत्र तयार रहेको विज्ञप्तिमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/174417",
      "image": "https://gorkhapatraonline.com/storage/media/307422/conversions/niji-original-thumb.jpg"
    },
    {
      "slug": "174416",
      "title": "हिमालयन एभरेस्टले गर्‍यो बाइस करोड बिमा दाबी भुक्तानी",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "हिमालयन एभरेस्ट इन्स्योरेन्स लिमिटेडले गत भदौ २३ र २४ गतेको जेनजी आन्दोलनका क्रममा क्षति पुगेका सम्पत्तिको २१ करोड ७४ लाख ४५ हजार ८३१ रुपियाँ दाबी भुक्तानी गरेको छ । उक्त कम्पनीले हालसम्म क्षतिपूर्ति दाबी गरिएका २८७ वटा दाबीमध्ये २४५ वटाका लागि उक्त रकम भुक्तानी गरेको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २१ गते । हिमालयन एभरेस्ट इन्स्योरेन्स लिमिटेडले गत भदौ २३ र २४ गतेको जेनजी आन्दोलनका क्रममा क्षति पुगेका सम्पत्तिको २१ करोड ७४ लाख ४५ हजार ८३१ रुपियाँ दाबी भुक्तानी गरेको छ । उक्त कम्पनीले हालसम्म क्षतिपूर्ति दाबी गरिएका २८७ वटा दाबीमध्ये २४५ वटाका लागि उक्त रकम भुक्तानी गरेको जनाएको छ । उक्त दाबी भुक्तानी रकम जेनजी आन्दोलनका क्रममा क्षति पुगेका सम्पत्तिको अग्रिम तथा अन्तिम दाबी भुक्तानीबापत रहेको कम्पनीले जनाएको छ । नियामकीय प्रावधानभित्र रही सरल र सहज दाबी भुक्तानीका लागि कम्पनी प्रतिबद्ध रहेको दाबी विभाग प्रमुख रोजराज लुइटेलले बताउनुभयो । साथै उच्च प्राथमिकताका साथ भइरहेको दाबी भुक्तानी २१ गते मङ्गलबारबाट पुनः यथावत् हुने कम्पनीले जनाएको छ ।  यसका साथै हिमालयन एभरेस्टमार्फत बिमा भई क्षतिपूर्तिको दाबी भुक्तानी बाँकी रहेका बिमितलाई आवश्यक कागजात र प्रक्रिया पु¥याई आफूलाई पायक पर्ने कम्पनीको नजिकको शाखा वा केन्द्रीय कार्यालयमा सम्पर्क गर्नसमेत कम्पनीले अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/174416",
      "image": "https://gorkhapatraonline.com/storage/media/307421/conversions/himalayan-everest-insu-1759745922-original-thumb.jpg"
    },
    {
      "slug": "174394",
      "title": "सरकार निजी क्षेत्रको मनोबल बढाउन प्रयत्नशील  : अर्थमन्त्री",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनालले निजी क्षेत्रको मनोबल बढाउन सरकार निरन्तर प्रयत्नशील रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, असोज २० गते । अर्थमन्त्री रामेश्वर खनालले निजी क्षेत्रको मनोबल बढाउन सरकार निरन्तर प्रयत्नशील रहेको बताउनुभएको छ ।नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकाल, नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डे र नेपाल चेम्बर अफ कमर्शका अध्यक्ष कमलेशकुमार अग्रवालसँग आज भएको भेटमा अर्थमन्त्री खनालले उक्त धारणा राख्नुभएको हो ।सरकारले पुनर्निर्माणका लागि राजस्व छुट, बैंकिङ सहुलियत र बिमामा सहजीकरणका कार्यक्रम सार्वजनिक गरेको उल्लेख गर्दै अर्थमन्त्री खनालले सन्दर्भ मूल्य खारेज गरी भन्सारमा ‘अनलाइन डेटाबेस’ प्रणाली लागू गरिएपछि बजारमा पारदर्शी कारोबारले प्रश्रय पाउने बताउनुभयो ।यही असोज ९ गते अर्थमन्त्री खनालले उद्घाटन गर्नुभएको उक्त प्रणालीले हरेक छ महिनामा परिमार्जन हुने सन्दर्भ पुस्तिकाका विषयमा व्यवसायीको गुनासो सम्बोधन गर्ने अपेक्षा गरिएको छ । यस विधिमा जाँचपास भएका सबै वस्तुको मूल्य विवरण सङ्ग्रह गरिने जनाइएको छ । उक्त प्रणाली भन्सार जाँचपासमा आएका वस्तुको विश्लेषण र तुलना गर्न मिल्ने डिजिटल स्रोत हो, जसले कारोबार मूल्य पहिचान गर्न सहयोग गर्छ । निजी क्षेत्रका प्रतिनिधिमूलक संस्थाका अध्यक्षहरूले सरकारको उक्त कदमको प्रशंसा गर्नुभएको थियो । निजी क्षेत्रको मागबमोजिम जडित नयाँ ‘डेटाबेस’ प्रक्रियाको उपयोग गर्न तीनै संस्थाले सदस्य एवं उद्यमी व्यवसायीलाई आग्रह गरेका छन् ।  त्यस अवसरमा उहाँहरूले ‘जेनजी’ प्रदर्शनका क्रममा निजी क्षेत्रका व्यापारिक प्रतिष्ठानमाथि भएको तोडफोड, लुटपाट र आगजनीमा संलग्नमाथि कारबाहीको माग गर्नुभयो । दोषीमाथि छानबिन भई कारबाही नहुने हो भने निजी क्षेत्र थप निरुत्साहित हुने हुँदा तत्काल कानुनी कारबाही गर्नुपर्ने उहाँहरूको माग थियो । निजी क्षेत्र भ्रष्टाचारविरुद्ध शून्य सहनशीलता कायम गर्ने कार्यमा निरन्तर क्रियाशील रहने बताउँदै उहाँहरूले सरकारले पनि उद्यमी व्यवसायीले निर्वाध रूपमा काम गर्न पाउने वातावरण बनाउनुपर्नेमा जोड दिनुभयो ।सरकारले निजी क्षेत्रका माग सम्भव भएसम्म तत्काल सम्बोधन गरिरहेको हुँदा निजी क्षेत्रले पनि इमान्दारितापूर्वक व्यावसायिक आचारसंहिताअनुरुप व्यवसाय गर्न अध्यक्षहरूले उद्यमी व्यवसायीलाई आग्रह गर्ने बताउनुभएको थियो । “वर्तमान सरकारको मुख्य लक्ष्य निर्वाचन भए पनि सुधारको जग बसाल्ने अवसर पनि हो । लगानी र अन्य स्रोत आकर्षित गर्न निजी क्षेत्रको अगुवाइ वा संलग्नतामा बहुपक्षीय वित्त सम्मेलन आयोजना गरी सबै सरोकारवालालाई आश्वस्त पार्नुपर्ने आवश्यकता छ”, उहाँहरूले भन्नुभएको थियो । निर्वाचनले नै खुला बजार र लोकतान्त्रिक व्यवस्था बलियो हुने हुँदा समयमै निर्वाचन गर्न सहयोग र सहकार्य गर्न निजी क्षेत्र तयार रहेको पनि उहाँहरूले प्रतिबद्धता व्यक्त गर्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/174394",
      "image": "https://gorkhapatraonline.com/storage/media/307388/conversions/opkkkk-original-thumb.jpg"
    },
    {
      "slug": "174306",
      "title": "आजको लागि विदेशी मुद्राको विनिमय दर",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आज सोमवारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिदर एक सय ४१ रुपैयाँ ७४ पैसा र बिक्रीदर एक सय ४२ रुपैयाँ ३४ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ,  असोज २० गते ।  नेपाल राष्ट्र बैंकले आज सोमवारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिदर एक सय ४१ रुपैयाँ ७४ पैसा र बिक्रीदर एक सय ४२ रुपैयाँ ३४ पैसा कायम भएको छ । युरोपियन युरो एकको खरिदर एक सय ६६ रुपैयाँ ४४ पैसा र बिक्रीदर एक सय ६७ रुपैयाँ १४ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिदर एक सय ९१ रुपैयाँ ६ पैसा र बिक्रीदर एक सय ९१ रुपैयाँ ८७ पैसा, स्वीस फ्रयाङ्क एकको खरिदर एक सय ७८ रुपैयाँ २१ पैसा र बिक्रीदर एक सय ७८ रुपैयाँ ९७ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिदर ९३ रुपैयाँ ६१ पैसा र बिक्रीदर ९४ रुपैयाँ ९१, क्यानेडियन डलर एकको खरिदर १०१ रुपैयाँ ५९ पैसा र बिक्रीदर १०२ रुपैयाँ २ पैसा, सिङ्गापुर डलर एकको खरिदर एक सय ९ रुपैयाँ ९७ पैसा र बिक्रीदर एक सय १० रुपैयाँ ४४ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिदर नौ रुपैयाँ ६१ पैसा र बिक्रीदर नौ रुपैयाँ ६५ पैसा, चिनियाँ युआन एकको खरिदर १९ रुपैयाँ ९१ पैसा र बिक्रीदर १९ रुपैयाँ ९९ पैसा, साउदी अरेबियन रियाल एकको खरिदर ३७ रुपैयाँ ७९ पैसा र बिक्रीदर ३७ रुपैयाँ ९५ पैसा, कतारी रियाल एकको खरिदर ३८ रुपैयाँ ८९ पैसा र बिक्रीदर ३९ रुपैयाँ ५ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिदर चार रुपैयाँ ३९ पैसा र बिक्रीदर चार रुपैयाँ ४० पैसा, युएई दिराम एकको खरिदर ३८ रुपैयाँ ५९ पैसा र बिक्रीदर ३८ रुपैयाँ ७६ पैसा, मलेसियन रिङ्गेट एकको खरिदर ३३ रुपैयाँ ६८ पैसा र बिक्रीदर ३३ रुपैयाँ ८३ पैसा, साउथ कोरियन वन एक सयको खरिद १० रुपैयाँ ७ पैसा र बिक्रीदर १० रुपैयाँ ११ पैसा, स्वीडिस क्रोनर एकको खरिदर १५ रुपैयाँ १२ पैसा र बिक्रीदर १५ रुपैयाँ १९ पैसा र डेनिस क्रोनर एकको खरिदर २२ रुपैयाँ  २९ पैसा र बिक्री दर २२ रुपैयाँ ३९ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिदर १८ रुपैयाँ २२ पैसा र बिक्रीदर १८ रुपैयाँ २९ पैसा, कुवेती दिनार एकको खरिदर चार सय ६४ रुपैयाँ ९५ पैसा र बिक्रीदर चार सय ६६ रुपैयाँ ९२ पैसा, बहराइन दिनार एकको खरिदर तीन सय ७५ रुपैयाँ ९८ पैसा र बिक्रीदर तीन सय ७७ रुपैयाँ ५७ पैसा, ओमनी रियाल एकको खरिदर तीन सय ६८ रुयैयाँ १४ पैसा र विक्रिदर तीन सय ६९ रुपैयाँ ७० पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिदर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/174306",
      "image": "https://gorkhapatraonline.com/storage/media/307214/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "174288",
      "title": "भित्र्याइँदै चिसो धान",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "दाङको राप्ती गाउँपालिका–७, पहरूवा निवासी किसान चोटाराम चौधरीलाई चाडपर्वभन्दा पाकेको धान भित्र्याउने चटारो बढी छ । जल तथा मौसम विज्ञान विभागले सार्वजनिक गरेको सूचना अनुसार असोज २० गतेसम्म ठुलो वर्षा हुने भएपछि खेतमा काटेको धान थ्रेसरबाट दाउन लागेको चौधरीले बताउनुभयो ।",
      "longContent": "घोराही समाचारदाता घोराही, असोज २० गते । दाङको राप्ती गाउँपालिका–७, पहरूवा निवासी किसान चोटाराम चौधरीलाई चाडपर्वभन्दा पाकेको धान भित्र्याउने चटारो बढी छ । जल तथा मौसम विज्ञान विभागले सार्वजनिक गरेको सूचना अनुसार असोज २० गतेसम्म ठुलो वर्षा हुने भएपछि खेतमा काटेको धान थ्रेसरबाट दाउन लागेको चौधरीले बताउनुभयो । उहाँले पानी परेपछि डुबानमा पर्ने खेत भएकाले हतार हतार काटेको धान भित्र्याउन थालेको बताउनुभयो । बाह्र कट्ठामध्ये काटेको दुई कट्ठाको धान दाउन थालेको भन्दै उहाँले भन्नुभयो, “दसैँअघिसम्म बिस्तारै काट्दै थियौँ, तर अब पानी पर्ने डरले काटेको धान तुरुन्तै थ्रेसरमा हालेर झार्दै छौँ ।” उहाँले गाउँघरमा सबै मिलेर काटेको धान चिसै भए पनि भित्र्याउन लागेको बताउनुभयो । चोटाराम चौधरी जस्तै राप्ती गाउँपालिका–५ कालापानी निवासी सीमा चौधरीले पनि खेतमा काटेको धान थ्रेसरबाट दाउने तयारीमा लागेको बताउनुभयो । उहाँले काटेको धान पानीले नोक्सान गर्ने डरका कारण थोरै भए पनि भित्र्याउन लागेको बताउनुभयो । खेतमा धान पाकेर सबै काट्ने भए पनि पानी पर्ने जस्तो मौसम हुनेबित्तिकै नकाटेर काटेको चाहिँ झार्ने तयारीमा लागेको बताउनुभयो ।कृषि ज्ञान केन्द्र दाङका अनुसार जिल्लाको ६९ हजार ९५० हेक्टर खेतीयोग्य जमिनमध्ये ६५ हजार ९८० हेक्टर जमिनमा खेती हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/174288",
      "image": "https://gorkhapatraonline.com/storage/media/307192/conversions/kishan-original-thumb.jpg"
    },
    {
      "slug": "174287",
      "title": "जलविद्युत् र सिँचाइतर्फ करोडौँको क्षति",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "गत शुक्रबारदेखि परेको अविरल र भीषण वर्षाका कारण विभिन्न जलविद्युत् आयोजना, वितरण तथा प्रसारणलाइन, सिँचाइका आयोजनाका बाँध तथा नहरमा करोडौँ रुपियाँ बराबरको क्षति भएको छ । भौतिक पूर्वाधार तथा यातायात मन्त्रालयमा पत्रकार सम्मेलन गरी ऊर्जा जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले क्षतिको प्रारम्भिक विवरण सार्वजनिक गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, असोज २० गते । गत शुक्रबारदेखि परेको अविरल र भीषण वर्षाका कारण विभिन्न जलविद्युत् आयोजना, वितरण तथा प्रसारणलाइन, सिँचाइका आयोजनाका बाँध तथा नहरमा करोडौँ रुपियाँ बराबरको क्षति भएको छ । भौतिक पूर्वाधार तथा यातायात मन्त्रालयमा पत्रकार सम्मेलन गरी ऊर्जा जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले क्षतिको प्रारम्भिक विवरण सार्वजनिक गर्नुभएको हो ।जानकारी अनुसार मुलुकका विभिन्न भागमा एक हजार पाँच सय मिटर तटबन्ध कटान भएको छ । यसबाट कम्तीमा १० करोड रुपियाँ बराबरको क्षति भएको उहाँको भनाइ छ । बाढी घटेपछि यकिन क्षतिको विवरण सङ्कलन हुने घिसिङले जानकारी दिनुभयो । बाढी आउने पूर्वसूचनाका आधारमा नहर जोगाउन समयमै बाँध खोलिएकाले ठुलो क्षति हुन नपाएको घिसिङले जानकारी गराउनुभयो । “कोशी र मधेश प्रदेशमा वर्षा अधिक भएका कारण सोही क्षेत्रमा बढी क्षति भएको छ,” मन्त्री घिसिङले भन्नुभयो, “सिँचाइ प्रणालीको बाँध क्षेत्रमा बाढीलाई सुरक्षित तवरले नदीमा फर्काउन हेड रेगुलेटर, मूल नहर र शाखा नहरका गेट समयमा नै खोलिएकाले सिँचाइ प्रणालीमा धेरै क्षति हुन पाएन ।”सुनकोशीको बाढीले सुनकोशी मरिन डाइभर्सन बहुउद्देश्यीय आयोजना अन्तर्गतको निर्माणाधीन बाँधस्थल डुबेको छ । जलसतह घटेपछि मात्रै यसको यकिन विवरण प्राप्त हुने उहाँले जानकारी गराउनुभयो ।विवरण अनुसार कन्काई नदीले गौरीगन्ज–२ झापामा हुलाकी राजमार्गको तल्लोतटीय दायाँ किनारमा करिब दुई सय मिटर तटबन्धन कटान भएको छ । झापा गाउँपालिका–२ को कुवाडीमा दुई सय मिटर तटबन्ध पनि कटानमा परेको छ । यसै गरी मेची नदीले विभिन्न ठाउँका स्पर बगाएको छ भने कमला नदीको पूर्वी किनार, सिराहा–१७, पटेरुवाको तटबन्धमा करिब २५ लाख रुपियाँ बराबरको क्षति भएको छ । रौतहटमा लालबकैया नदीको दायाँ किनारमा करिब ६० मिटर तटबन्ध बगाएको छ । बौदीमाई गाउँमा करिब १२० मिटर तटबन्ध बगाई दुई सय हेक्टर धान तथा घरगोठ डुबानमा परेको छ । त्यस्तै महोत्तरीमा रातो नदीले तटबन्ध बगाउँदा आठ करोड रुपियाँ बराबरको क्षति भएको जनाइएको छ ।२० जलविद्युत् आयोजनामा क्षतिबाढीपहिरोका कारण इलाममा रहेका धेरै जलविद्युत् आयोजनामा क्षति भएको पाइएको छ । स्वतन्त्र ऊर्जा उत्पादकको संस्था इप्पानले सङ्कलन गरेको तथ्याङ्क अनुसार निर्माण सम्पन्न भएका १५ र निर्माणाधीन पाँच जलविद्युत् आयोजनामा क्षति पुगेको छ । क्षति अझै धेरै हुन सक्ने इप्पानले जनाएको छ । क्षति भएका कुल २० मध्ये १५ जलविद्युत् आयोजना इलामका छन् । निर्माण सम्पन्न आयोजना बन्द हुँदा ११३.३६ मेगावाट विद्युत् उत्पादन बन्द भएको छ । क्षति हुनेमा सबैभन्दा ठुलो २२ मेगावाटको माइखोला आयोजना रहेको छ । आयोजनामा इन्टेक, पावर हाउस, कल्भर्ट डिसेन्डरलगायतका पूर्वाधारमा क्षति भएको इप्पानले जनाएको छ । आयोजनामा कति रकमको क्षति भयो भन्ने यकिन हुन बाँकी नै छ । त्यसै गरी निर्माणाधीन आयोजनामा क्षति पुगेकामध्ये पाँचथरमा दुई, इलाममा एक र सिन्धुपाल्चोकमा दुई छन् । प्रवेश मार्ग, मुहान संरचना, विद्युत्गृह, क्याम्पमा क्षति तथा निर्माण सामग्री बगाएका कारण यी छ आयोजनाको उत्पादन तालिकामा असर पर्ने भएको छ ।‘विद्युत् आपूर्ति नियमित हुन्छ’ बाढीपहिरो र बर्सातका कारण विभिन्न प्रसारण तथा वितरण लाइनमा क्षति पुगेकाले विभिन्न स्थानमा विद्युत् आपूर्ति रोकिन पुगेको र आइतबार बिहानदेखि नै मर्मतसम्भार सुरु भएको पनि उहाँले जानकारी दिनुभयो । विशेष गरी ललितपुरको दक्षिणी क्षेत्र र पूर्वी नेपालमा पोल ढलेको र मर्मतका लागि प्राविधिकले काम सुरु गरिसकेकाले विद्युत् आपूर्ति तुरुन्तै नियमित हुने जानकारी उहाँले दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174287",
      "image": "https://gorkhapatraonline.com/storage/media/307191/conversions/IMG_5391-original-thumb.jpg"
    },
    {
      "slug": "174286",
      "title": "वर्षाले धान नासिँदा मर्कामा किसान",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "विजया दशमीको टीका सकेर अन्नबाली भित्र्याउने तयारीमा रहेका बर्दियाका कृषकलाई पछिल्लो वर्षाले समस्यामा पारेको छ । गत मङ्गलबार बिहान आएको हावाहुरीसहितको पानीले धान बालीमा ठुलो क्षति पु¥याएको हो ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), असोज २० गते । विजया दशमीको टीका सकेर अन्नबाली भित्र्याउने तयारीमा रहेका बर्दियाका कृषकलाई पछिल्लो वर्षाले समस्यामा पारेको छ । गत मङ्गलबार बिहान आएको हावाहुरीसहितको पानीले धान बालीमा ठुलो क्षति पु¥याएको हो ।गुलरिया नगरपालिका–७, चौगजीका कृषक प्रवेज यादवले भन्नुभयो, “दसैँ सकेर धान काट्ने तयारी गर्दै गरेका थियौँ, तर अष्टमीको दिन परेको पानीले धानमा ठुलो क्षति पुगेको छ । अहिले खेतमा पानी भरिएको छ र धान कुहिन थालेको छ ।”मौसमको भारी प्रभावले गुलरिया, मधुवन, बढैयाताल गाउँपालिका, राजापुर, बारबर्दिया, ठाकुरबाबा, बासगढी र गेरुवा गाउँपालिकाका कृषकको धानमा पनि क्षति पुगेको छ । विशेष गरी अग्लो र पाकेको धान बढी मात्रामा ढलेको देखिएको छ । मधुवन नगरपालिका–२, रजवाराका कृषक सन्तोष बस्यालले भन्नुभयो, “कहिले कृषक रासायनिक मल नपाएर हैरान हुन्छन् त कहिले पाकेको धान स्याहार्न नपाएर । यस पटक मौसमले नै कृषकलाई धेरै दुःख दिएको छ ।”बिदा र मौसमको अचानक परिवर्तनका कारण बर्दियामा कति हेक्टर धानमा क्षति पुगेको छ भन्ने तथ्याङ्क अहिलेसम्म सङ्कलन हुन सकेको छैन । एकीकृत कृषि तथा पशुपन्छी विकास कार्यालय बर्दियाका प्रमुख कमला अधिकारीका अनुसार, कार्यालय खुल्नेबित्तिकै क्षतिको विवरण सङ्कलन गरिने छ । बर्दिया जिल्लामा करिब ५० हजार २५० हेक्टर जमिनमा धान खेती हुने गरेको छ । यहाँ उत्पादन भएको धान मुख्य गरी नेपालगन्ज, सुर्खेत, बुटवल, चितवन र पोखरामा बिक्री हुँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/174286",
      "image": "https://gorkhapatraonline.com/storage/media/307189/conversions/Dhan-Nokasani-bardiya-original-thumb.jpg"
    },
    {
      "slug": "174285",
      "title": "अलपत्र यात्रुलाई होटेलको साथ",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "वर्षापछिको बाढीपहिरोका कारण स्थलमार्ग अवरुद्ध हुँदा अलपत्र परेका यात्रुलाई चितवनका होटेल व्यवसायीले होटेलको बसाइमा ७५ प्रतिशतसम्म छुट दिएका छन् । बाढीपहिरोका कारण सडक अवरुद्ध भएको पहिलो दिन शनिबार ९० जना यात्रुले यो सुविधा लिएका चितवन होटेल सङ्घका अध्यक्ष लोकनाथ भट्ट कृष्णले जानकारी दिनुभयो ।",
      "longContent": "वसन्त पराजुलीनारायणगढ, असोज २० गते । वर्षापछिको बाढीपहिरोका कारण स्थलमार्ग अवरुद्ध हुँदा अलपत्र परेका यात्रुलाई चितवनका होटेल व्यवसायीले होटेलको बसाइमा ७५ प्रतिशतसम्म छुट दिएका छन् । बाढीपहिरोका कारण सडक अवरुद्ध भएको पहिलो दिन शनिबार ९० जना यात्रुले यो सुविधा लिएका चितवन होटेल सङ्घका अध्यक्ष लोकनाथ भट्ट कृष्णले जानकारी दिनुभयो । “शनिबार साँझ हामीले चितवनका प्रमुख जिल्ला अधिकारी गणेश अर्यालसहित सुरक्षा निकायका प्रमुखसँगको छलफलमा गरेको निर्णय अनुसार हामीले अलपत्र यात्रुलाई ७५ प्रतिशतसम्म छुट दिएर राखेका छौँ,” उहाँले भन्नुभयो । यो क्रम पानी परेमा र पहिरोले सडक अवरुद्ध भएमा आइतबार पनि जारी राख्ने उहाँले जनाउनुभयो । “सडक यात्राका क्रममा कुनै पनि समस्यामा परे होटेल सङ्घमा सम्पर्क गरेर आए हामी राख्छौँ,” उहाँले भन्नुभयो । कतिपय यात्रुलाई बसाइ मात्रै नभई खानामा समेत विशेष छुट दिएको उहाँले बताउनुभयो । उहाँका अनुसार चितवनका झन्डै तीन सय होटेलमा एक हजार पाँच सय जनासम्म राख्न सक्ने क्षमता छ । जिल्ला सुरक्षा समितिले शनिबार साँझ होटेल सङ्घलाई बोलाएर अलपत्र यात्रुको व्यवस्थापन गर्न अनुरोध गरेको थियो । सङ्घले चितवनका सौराहा, टाँडी, भरतपुर, मुग्लिङ र नारायणगढका होटेलमा अलपत्र यात्रुलाई आश्रय दिएको थियो । आइतबार होटेलले छुट सुविधा कायमै राखे पनि चितवनमा अलपत्र परेका यात्रु भने कम छन् । आइतबार दिनभरि जसो नै चितवनमा वर्षा नभएका कारण चितवन भएर जाने अलपत्र परेका सवारीसाधनलाई सुरक्षासाथ गन्तव्यतर्फ पठाउने काम गरिएको जिल्ला प्रहरी कार्यालय चितवनका प्रहरी प्रमुख गोविन्द पुरीले जानकारी दिनुभयो । चितवनमा नारायणगढ मुग्लिङ सडकको तुइन खोला र पृथ्वी राजमार्गको फिस्लिङको पहिरो पन्छाउँदै सवारीसाधन चलाउँदै गरेको उहाँलेजानकारी दिनुभयो । हवाई सेवामा भिडसडक यात्रामा बढ्दो जोखिमका कारण हवाई यात्रामा चाप बढेको छ । भरतपुर विमानस्थलमा बुद्ध एयरले नियमित जस्तै सात उडान सञ्चालन गरेपछि यात्रुको चाप थेग्न नसकेर यात्रुवाहक सवारीसाधनलाई विमानस्थलमै लगेर यात्रुलाई काठमाडौँ पठाउने काम गरिएको छ । चितवनका प्रमुख जिल्ला अधिकारी गणेश अर्यालले नियमितभन्दा बढी उडान थप्न नसकिने भएपछि यात्रुलाई सडकबाटै पठाउने काम गरिएको बताउनुभयो । विमानस्थलबाट तीन वटा गाडीले ३९ जना यात्रु लगेको आवश्यक परे थप गाडी पनि तयारी अवस्थामा राखिएको उहाँले जनाउनुभयो । शनिबार हवाई सेवा अवरुद्ध बनेपछि शनिबारका लागि टिकट लिएका यात्रु र आजका लागि पुनः विमानस्थल पुगेका यात्रुका कारण विमानस्थलमा यात्रुको चाप बढेको हो । भरतपुरमा बुद्ध एयरले सात वटा नियमित उडानमार्फत सेवा दिँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/174285",
      "image": "https://gorkhapatraonline.com/storage/media/307187/conversions/photo-jamghat-original-thumb.jpg"
    },
    {
      "slug": "174283",
      "title": "गाईगोरुलाई स्याउको आहारा",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "बाजुराको खप्तड छेडेदह गाउँपालिका–१, काँडामा उत्पादन भएको स्याउ गाईगोरुको आहारा बनको छ । किसानले करोडौँको लागतमा उत्पादन गरेको स्याउले बजार नपाएपछि गाईगोरुको आहारा बन्दै गएको हो ।",
      "longContent": "बाजुरा समाचारदाताबाजुरा, असोज २० गते । बाजुराको खप्तड छेडेदह गाउँपालिका–१, काँडामा उत्पादन भएको स्याउ गाईगोरुको आहारा बनको छ । किसानले करोडौँको लागतमा उत्पादन गरेको स्याउले बजार नपाएपछि गाईगोरुको आहारा बन्दै गएको हो ।पर्यटकीय क्षेत्रनजिकै उत्पादन गरेको स्याउ बिक्रीका लागि बाटो र बजारको अभावले अहिले स्याउ टिपेर गाईगोरुलाई खुवाउनु परेको खप्तड छेडेदह गाउँपालिका–१, काँडाका स्याउ किसान वीरबहादुर रावलले बताउनुभयो ।उहाँले भन्नुभयो, “२०७६ फागुनमा धौलछडानजिक रहेको १२० हेक्टर जमिनमा इटालीबाट हाइटेन्सी जातको छ हजार बोट स्याउ ल्याएर रोपेको थिएँ । रोपेकै वर्षमा त्यो स्याउ फल्न सुरु भयो तर बजार छैन ।”एक करोड २० लाख रुपियाँ लगानी गरेर उत्पादन गरेको स्याउले बजार नपाउँदा अहिले गाईगोरुलाई खुवाउने गरेको रावलले बताउनुभयो । काँडामा रावलले उत्पादन गरेको स्याउ सुदूरपश्चिम प्रदेशका विभिन्न बजारमा झन्डै तीन महिनासम्म बिक्री गर्न पुग्ने थियो रावलको भनाइ छ । उसो त रावल खप्तड छेडेदह गाउँपालिका–१ का वडाध्यक्ष पनि हुनुहुन्छ । उहाँले केही वर्ष पहिला वडाको आर्थिक सहयोगमा झन्डै पाँच किलोमिटर सडक बनाएर गाँज्रादेखि वडा कार्यालयसम्म पु¥याउनुभएको थियो तर त्यो सडक पनि अविरल बर्सातका कारण अहिले बन्द छ । यता डाब खप्तड पर्यटकीय सडक पनि अलपत्र परेको छ । बाजुराको गौरवको योजना रहेको यो सडक विगत १६ वर्षदेखि अलपत्र पर्दै गएको छ । खप्तड छेडेदह गाउँपालिकाको काँडा फलफूल र तरकारी खेतीका लागि निकै उपयोगी ठाउँ हो । यहाँका किसान प्रायः सुन्तला, ओखर, आलु, मुला (चोतो) लगायतका थुप्रै फलफूल तथा तरकारी वस्तु उत्पादन गर्ने गर्छन् । बाजुरामा उतपादन हुने गरेका फलफूल तथा तरकारी वस्तु बजारसम्म पु¥याउनका लागि ढुवानीको व्यवस्था गर्दै आएको कृषि ज्ञान केन्द्र बाजुराले जनाएको छ । बाजुराका हिमाली स्वामीकार्तिक खापर, जगन्नाथ, बुढीनन्दा, बडीमालिका, गौमुल, बुढीगङ्गा, खप्तड छेडेदहलगायतका विभिन्न ठाउँमा स्याउ उत्पादन हुने गरेको कृषि ज्ञान केन्द्र बाजुराका प्रमुख जसिराम साहनीले बताउनुभयो । बाजुरामा १७० हेक्टर जमिनमा स्याउ खेती गरिन्छ । गत वर्ष एक हजार २० मेट्रिक टन  स्याउ उत्पादन भएको थियो । यो वर्ष पनि त्यसैको हाराहारीमा स्याउ उत्पादन भएको छ ।विगतका केही वर्षयता बाजुरामा उत्पादन भएको झन्डै छ सय मेट्रिक टन स्याउ देशका विभिन्न सहरमा बिक्री हुँदै आएको प्रमुख साहनीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174283",
      "image": "https://gorkhapatraonline.com/storage/media/307185/conversions/Image-1(20)-original-thumb.jpg"
    },
    {
      "slug": "174277",
      "title": "सडक पुनर्निर्माण प्राथमिकतामा",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले अविरल वर्षाका कारण मुलुकका विभिन्न स्थानमा आएको बाढीपहिरोमा सबैको सतर्कताले मानवीय क्षति कम भएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २० गते । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले अविरल वर्षाका कारण मुलुकका विभिन्न स्थानमा आएको बाढीपहिरोमा सबैको सतर्कताले मानवीय क्षति कम भएको बताउनुभएको छ । सिंहदरबारस्थित मन्त्रालयमा आइतबार पत्रकार सम्मेलन गरी उहाँले भन्नुभयो, “सरकारको सतर्कताका कारण बाढीका कारण मानवीय क्षति भएको छैन । इलाममा ३५१ मिलिमिटरको अतिवृष्टि भएको छ, जसले गर्दा पहिरोमा परेर मानवीय क्षति हुन पुगेको छ । त्योबाहेक अन्त क्षति भएको छैन ।”बाढीपहिरोले मुलुकका विभिन्न क्षेत्रमा भएको भौतिक क्षतिलाई प्राथमिकतासाथ पुनर्निर्माण गरिने बताउँदै उहाँले काठमाडौँबाट पश्चिमतर्फका सडक तत्कालै खोलिने र पूर्वमा वर्षा जारी रहेकाले सो क्षेत्रमा यातायात बिस्तारै सञ्चालनमा आउने बताउनुभयो । अवरुद्ध बिपी राजमार्ग अबको तीन/चार दिनभित्रै सञ्चालनमा आउने बताउँदै उहाँले सो राजमार्गको भकुन्डेबैँसी–नेपालथोकखण्ड र मेची राजमार्ग यथाशक्य छिटो सञ्चालनमा ल्याउने गरी अवरोध हटाउने र डाइभर्सन बनाउने काम सुरु भइसकेको जानकारी दिनुभयो । मन्त्री घिसिङले यस वर्षको मनसुनजन्य जोखिम टरेको दाबीसमेत गर्नुभयो ।उहाँले भन्नुभयो, “बिपी राजमार्गको अवरुद्ध खण्ड तत्कालै खोल्ने छौँ । काम सुरु गरिसकेका छौँ । तीन/चार दिनभित्रमा खोल्ने कुरा भएको छ । त्योभन्दा छिटो सडक खोल्ने छौँ ।” उहाँले मुख्य राजमार्ग र सडक सञ्चालनमा नआएसम्म वैकल्पिक बाटो प्रयोग गर्न सबैसँग आग्रहसमेत गर्नुभयो । मुलुकको पूर्वी भेगका सडकमा बढी क्षति भएकाले यी सडक निर्माण यथाशक्य छिटो सुरु गर्न मन्त्रालयले तयारी गरेको जानकारी दिनुभयो ।असोज १७ र १८ गतेको अविरल वर्षाले बिपी राजमार्गका १६ स्थानका डाइभर्सन बगाएको छ । सडक विभागका अनुसार बाढीले १६ स्थानका तीन हजार ४१० मिटर डाइभर्सन बगाएको हो । ज्योतिषीको कुरामा विश्वास गर्दा क्षतिसो अवसरमा मन्त्री घिसिङले केही ज्योतिषीको कुरामा विश्वास गर्दा रसुवाको लाङटाङमा मानवीय क्षति भएको हुन सक्ने उल्लेख गर्नुभयो । लाङटाङ ट्रेकिङमा गएका चार जना बेपत्ता भएका छन् । बेपत्ताको खोजीकार्य जारी रहेको उहाँले जानकारी दिनुभयो ।उहाँले भन्नुभयो, “मैले सुनेको कुरा तपाईंहरूलाई भन्छु, केही ज्योतिषीले यो (बाढीपहिरो) हुँदैन, यो गलत हो भनेका कारणले पनि लाङटाङ ट्रेकिङमा जानुभयो कि भन्ने कुरा छन् । हामीले त पटक पटक भनेका थियौँ ।’’ केही गलत सूचनाका कारणसमेत केही मानिस समस्यामा परेको उहाँको भनाइ थियो । सम्बन्धित निकायले बाढीपहिरोको  सूचना दिँदादिँदै पनि केही व्यक्ति खोलाकिनारबाट हट्न नचाहेपछि जबरजस्ती हटाउनु परेको उहाँले उल्लेख गर्नुभयो । मन्त्री घिसिङले भन्नुभयो, “हामीले सूचना दिँदा खेरी, भन्दा खेरी पनि केही व्यक्ति खोलाकिनारबाट हट्न चाहिरहेका थिएनन् । उहाँहरू त्यहीँ बस्न चाहनुभएको थियो । नबगेसम्म बस्ने अवस्था पनि देखियो । त्यसपछि हामीले बेलुका जबरजस्ती उठायौँ । त्यसले पनि धेरै क्षति हुनबाट रोकेको छ ।”यसैबिच भौतिक पूर्वाधार तथा यातायात मन्त्रालयले आइतबार प्रेस विज्ञप्ति जारी गरी क्षतिग्रस्त राजमार्ग तथा सडकको मर्मत तथा पुनः सञ्चालनका लागि आवश्यक उपकरण, जनशक्ति र स्रोत परिचालन गरी काम अगाडि बढाइरहेको जनाएको छ । विशेष गरी प्रमुख राजमार्गका अवरुद्ध खण्ड खुलाउने कार्यलाई उच्च प्राथमिकतामा राखिएको विज्ञप्तिमा उल्लेख छ । मन्त्रालयले विज्ञप्तिमार्फत बाढीपहिरोमा परी ज्यान गुमाउने व्यक्तिप्रति हार्दिक श्रद्धाञ्जली अर्पण तथा शोकसन्तप्त परिवारप्रति गहिरो समवेदना व्यक्त गर्दै प्रभावित सबै नागरिकप्रति सहानुभूति र कठिन परिस्थितिमा धैर्य र संयम राख्न अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/174277",
      "image": "https://gorkhapatraonline.com/storage/media/307177/conversions/123-original-thumb.jpg"
    },
    {
      "slug": "174201",
      "title": "धानको बाला झुले खेतैमा !",
      "timestamp": 1759622400000,
      "source": "gp",
      "content": "गुल्मीका फाँटहरुमा धान पाक्न थालेर पहेँलै देख्न सकिन्छ। गत असार महिनामा रोपेको धान अहिले पाक्न सुरु भएसंगै फाँटहरु र धान रोपेको खेतमा पहेँलै देख्दा जिल्लाका किसानहरुमा खुसी समेत देखिएका छन। धान रोपिएका यहाँका विभिन्न फाँट तथा खेतमा अहिले धान पाक्न थालेसँगै पहेँलै देखिन थालेका छन्।",
      "longContent": "रमेश विश्वकर्मा गुल्मी, असोज १९ गते । गुल्मीका फाँटहरुमा धान पाक्न थालेर पहेँलै देख्न सकिन्छ। गत असार महिनामा रोपेको धान अहिले पाक्न सुरु भएसंगै फाँटहरु र धान रोपेको खेतमा पहेँलै देख्दा जिल्लाका किसानहरुमा खुसी समेत देखिएका छन। धान रोपिएका यहाँका विभिन्न फाँट तथा खेतमा अहिले धान पाक्न थालेसँगै पहेँलै देखिन थालेका छन्। यस जिल्लाको कालीगण्डकी गाउँपालिकाको अर्वेनी, कनौटा, छापचौर, सत्यवती गाउँपालिकाको लिम्घा, अस्लेवा, जोहाङ्गखैरेनी, साहाघाट, च्यामीफाँट, चन्द्रकोट गाउँपालिकाको मजुवा, रुपाकोट, शान्तिपुर, मुसिकोट नगरपालिकाको तल्लाफाँट, इन्द्रेगौँडा, भुवाचिदि, वामीटक्सार, पौदी अरेवा, भर्माचौर लगायत बडिघाट खोलाको आसपासका क्षेत्र, मालिका गाउँपालिकाको सिमलटारी, फूलबारी, शिलादी, अर्जेबेंसीमा धान पाक्न थालेको छ। त्यस्तै, मदाने गाउँपालिकाको सिर्सेनीको सिम, अग्लुङ्गफेदी, भनभनेको तल्लो क्षेत्र, धुर्कोट गाउँपालिकाको पनाहा खोला र छल्दीको आसपासका क्षेत्र, इस्मा गाउँपालिकाको चौरासीफाँट, हुलाके, हस्तिचौर लगायत छल्दी र निस्ती, गुल्मीदरबार गाउँपालिकाको गरमटारी, खर्जेङ, घोडाहाफाँट, टारी फाँट, छत्रकोट गाउँपालिकाको खर्जेङ, मनबाग, अँगा, उल्लिखोला, बोआ फाँट र रुरुक्षेत्र गाउँपालिकाको टाहाटिम, घिउबेंसी, छम्दीमा धान पाक्न थालेको छ। यहाँका धान रोप्ने फाँट तथा खेतहरूमा स्थानीय हंसराज, आपझोते, झाप्री, काठे, झिनुवा, सानो भट्टे, ठुलो भट्टे, कोदे, बडियारे, लहरेबडियारे, थापचिनी, गुडुरो, ढल्लोई, पाखे धान, रातो मार्सी धान, मार्सी जातका धान रोपिएको छ। उन्नत जातका सावाँ मन्सुली, मकवानपुर १, खुमल ४, रामधान, हिमाली जातका धान रोपिएको हो। वर्णसंकर जातका यूएस ३१२ र चेम्पाङ्ग धान रोपिएको छ। गत वर्ष सात हजार १२० हेक्टर क्षेत्रफलमा धान रोपाइँ हुँदा २३ हजार १४० मेट्रिक टन उत्पादन भएको थियो। गत वर्षको तुलनामा यस वर्ष एक प्रतिशतले धान उत्पादन घट्ने अनुमान गरिएको कृषि ज्ञान केन्द्र गुल्मीका सूचना अधिकारी टीकाराम न्यौपानेले बताउनुभयो। उहाँका अनुसार धान उत्पादनको क्षेत्रफलसँगै उत्पादन पनि घट्ने अनुमान गरिएको छ। यस वर्ष सात हजार ४८ हेक्टर क्षेत्रफलमा २२ हजार ९१० मेट्रिक टन उत्पादन हुने अनुमान गरिएको छ। वर्षे धान रोप्ने समयमा खडेरी परेको हुँदा पानीका मुहानहरु सुख्खासँगै टारी खेतहरु समेत सुख्खा भएको थियो। पानी ढिला परेको र बीउ नर्सरीमै सुकेको सूचना अधिकारी न्यौपानेले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/174201",
      "image": "https://gorkhapatraonline.com/storage/media/307029/conversions/2323-original-thumb.jpg"
    },
    {
      "slug": "174172",
      "title": "दसैँमा पनि बिकेन केरा",
      "timestamp": 1759622400000,
      "source": "gp",
      "content": "दसैँको समयमा पनि बर्दियाका केरा बिकेका छैनन् । भारतबाट केरा आयात नरोकिएपछि बर्दियाका केरा दसैँमा पनि नबिकेको हो ।   बर्दियामा करिब पाँच सय हेक्टरमा केरा खेती हुने गरेको छ ।",
      "longContent": "गुलरिया समाचारदातागुलरिया (बर्दिया), असोज १९ गते । दसैँको समयमा पनि बर्दियाका केरा बिकेका छैनन् । भारतबाट केरा आयात नरोकिएपछि बर्दियाका केरा दसैँमा पनि नबिकेको हो । बर्दियामा करिब पाँच सय हेक्टरमा केरा खेती हुने गरेको छ । जसमध्ये मुस्किलले २५० हेक्टर क्षेत्रफलको केरा बिकेको किसानले बताएका छन् । गत वर्ष दसैँअगाडि नै केरा व्यापारी किसानको खेतबारीमा पुग्ने गर्दथे । केरा व्यवसायी सङ्घ बर्दियाका अध्यक्ष टोपलाल विकले अहिले किसान नै व्यापारीसँग पुग्दासमेत केरा नबिकेको बताउनुभयो । “गत वर्षसम्म किसान खेतमा केरा खरिद गर्न आउँदा किसानले मोलमोलाई गरेर छ सय रुपियाँमा प्रतिक्यारेट (१० दर्जन) सम्म केरा बिव्रmी गरेका थिए,” उहाँले भन्नुभयो, “यस पटक भने व्यापारीलाई मेरो केरा किन्देऊ भन्दै जाँदा किसानले न्यूनतम दुई सयदेखि तीन सय ५० प्रतिक्यारेटसम्म बेचेका छन् ।” गत वर्ष मङ्सिर, पुसमा बेचिने दरमा दसैँमा केरा बेच्दासमेत बिक्री नभएको उहाँले बताउनुभयो । “अब तुलनात्मक रूपमा दसैँको जस्तो केरा बिक्दैन,” उहाँले भन्नुभयो, “यस पटक बर्दियाको केरा बारीमै कुहिने निश्चित छ ।” केरा व्यवसायी शम्भुप्रसाद अधिकारीले गत वर्षको तुलनामा यस वर्ष केरा बिक्री कम भएको बताउनुभयो । उहाँले जेनजीको आन्दोलनले पनि केरा खरिदबिक्रीमा समस्या बनाएको बताउनुभयो । उहाँले तिहारसम्म केरा बिक्री नभएमा किसानको लगानी डुब्ने बताउनुभयो । केरा खेतीमा आत्मनिर्भर बन्दै बाँके, सुर्खेत, दाङलगायतका जिल्लामा निर्यात गर्न सक्षम बर्दियाका किसान हाल केराले बजार मूल्य नपाउँदा मर्कामा परेका हुन् । सिजन र चाडबाडको समयमा भारतीय केरा अत्यधिक आयात हुँदा नेपाली केरा बिक्न छाडेको हो । सरकारले केरा आयातमा कडाइ गर्नका लागि भन्सार र क्वारेन्टाइनमा परिपत्र गरे पनि नरोकिएको केरा व्यवसायी टीका सम्सेलीले बताउनुभयो । बर्दिया जिल्लामा केरा जोन कार्यक्रम लागु भएपछि करिब पाँच सय हेक्टर क्षेत्रफलमा केरा खेती हुँदै आएको छ । वार्षिक १५ हजार मेट्रिक टन केरा उत्पादन हुँदै आएको छ । हाल बर्दिया जिल्लामा करिब सात सय घरपरिवार केरा खेतीमा संलग्न छन् । बर्दियामा वार्षिक ४० करोड रुपियाँको केराको कारोबार हुने गरेको छ ।बर्दियामा हाल केरा खेती विस्तारसँगै व्यवस्थित हुँदै गएको छ । केरा पकाउने र स्टोर गर्न मिल्ने च्याम्बर, टिस्युकल्चर केरा नर्सरी, केराको थम्बाबाट रेसा निकाल्ने उद्योग स्थापना भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/174172",
      "image": "https://gorkhapatraonline.com/storage/media/306995/conversions/kera-1-1-original-thumb.jpg"
    },
    {
      "slug": "174171",
      "title": "देशभरको हवाई यातायात प्रभावित",
      "timestamp": 1759622400000,
      "source": "gp",
      "content": "प्रतिकूल मौसमका कारण देशभरको हवाई यातायात प्रभावित भएको छ । अविरल वर्षाका कारण उडानका लागि चाहिने आवश्यक दृश्य क्षमता (भिजिबिलिटी) कमजोर हुँदा शनिबार आन्तरिकतर्फका अधिकांश उडान रद्द भएका छन् भने बाह्यतर्फका छ वटा जहाज डाइभर्ट भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज १९ गते । प्रतिकूल मौसमका कारण देशभरको हवाई यातायात प्रभावित भएको छ । अविरल वर्षाका कारण उडानका लागि चाहिने आवश्यक दृश्य क्षमता (भिजिबिलिटी) कमजोर हुँदा शनिबार आन्तरिकतर्फका अधिकांश उडान रद्द भएका छन् भने बाह्यतर्फका छ वटा जहाज डाइभर्ट भएका छन् । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल कार्यालयका प्रवक्ता रिन्जी शेर्पाले भन्नुभयो, “अविरल वर्षाले मौसम प्रतिकूल भएपछि शनिबार देशभरका अधिकांश विमानस्थलमा हुने उडान रद्द भएका छन् । भिजिबिलिटी र इन्रुटको मौसम बिग्रिँदै गएपछि विभिन्न विमानस्थलका लागि तय भएका १४० उडान रद्द भएका छन् ।” मौसममा कुनै सुधार नदेखिएकाले आइतबारको उडानसमेत अनिश्चित रहेको उहाँले बताउनुभयो ।खराब मौसमका कारण काठमाडौँबाट भरतपुर, जनकपुर, भद्रपुर, पोखरा, नेपालगन्ज, धनगढी र तुम्लिङटारलगायतका विमानस्थलमा कुनै उडान हुन नसकेको उहाँको भनाइ छ ।शनिबार दिनभर अन्तर्राष्ट्रियतर्फतको उडान नियमित रहे पनि बेलुका काठमाडौँमा अवतरण गर्न नसकेका छ वटा जहाज देशबाहिर डाइभर्ट भएको उहाँले जानकारी दिनुभयो । नेपाल वायुसेवा निगम, इन्डिगो, एयर अरेबिया, एयर इन्डिया, थाई एयरवेज र चाइना इस्टर्नको जहाज काठमाडौँमा अवतरण हुन नसकेपछि डाइभर्ट भएको उहाँले जानकारी दिनुभयो । ती जहाज मौसममा सुधार भएपछि मात्रै फर्किने उहाँले जानकारी दिनुभयो । वर्षाले उडान रद्द भएपछि हवाई कम्पनीले उडान रिसेड्युल तथा टिकटको शुल्क फिर्ता लिने सुविधा सार्वजनिक गरेका छन् । कम्पनीले मौसममा सुधार नआएसम्म सबै उडान रद्द गरेका छन् ।  पर्यटकलाई सघाउन आग्रहनिरन्तर वर्षासँगै, बाढीपहिरो, आकस्मिक हिमपात र सडक अवरुद्ध हुने जोखिम बढेपछि नेपाल पर्यटन बोर्डले हाल नेपालमा रहेका विदेशी पर्यटकको सुरक्षा तथा सहयोगमा स्थानीय समुदाय, पर्यटन व्यवसायी र सम्बन्धित निकायलाई आग्रह गरेको छ । बोर्डले हाल नेपालमा करिब २० हजार विदेशी पर्यटक रहेको जनाउँदै विदेशी पाहुनाको सुरक्षा र सहजतामा खटिएको जनाएको छ ।मौसम सक्रिय भएपछि मौरिस हर्गोज पदमार्ग, अन्नपूर्ण आधार शिविरको भ्रमण, पुनहिल, घोडेपानी, मोहरेडाँडा, गुर्जा, ढोरपाटन, धवलागिरि चक्रीय पदमार्गलगायत पर्यटकीय स्थलको भ्रमणमा रोक लगाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/174171",
      "image": "https://gorkhapatraonline.com/storage/media/306994/conversions/TIA-Domestic-original-thumb.jpg"
    },
    {
      "slug": "174168",
      "title": "सुनसान शून्यतामा सुस्ताउँदै सौराहा",
      "timestamp": 1759622400000,
      "source": "gp",
      "content": "दसैँआसपासको समय पर्यटकीय नगरी सौराहाका लागि पर्यटक आउने मुख्य सिजन मानिन्छ तर यस वर्ष मनसुनी वर्षा र सम्भावित बाढीपहिरोको जोखिमले सौराहा सुनसान छ । क्षेत्रीय होटेल सङ्घ सौराहाका अध्यक्ष ओम पाण्डे अहिलेसम्म नभएको शून्यता सौराहामा देखिएको गुनासो गर्नुहुन्छ ।",
      "longContent": "वसन्त पराजुली नारायणगढ, असोज १९ गते । दसैँआसपासको समय पर्यटकीय नगरी सौराहाका लागि पर्यटक आउने मुख्य सिजन मानिन्छ तर यस वर्ष मनसुनी वर्षा र सम्भावित बाढीपहिरोको जोखिमले सौराहा सुनसान छ । क्षेत्रीय होटेल सङ्घ सौराहाका अध्यक्ष ओम पाण्डे अहिलेसम्म नभएको शून्यता सौराहामा देखिएको गुनासो गर्नुहुन्छ ।“होटेल सुनसान छन् । अहिले सौराहाका होटेलमा १० प्रतिशत अकुपेन्सी पनि छैन,” उहाँले थप्नुभयो, “पर्यटक आउने मुख्य सिजन हुँदै गर्दा देशमा जेनजीको आन्दोलन भयो । अहिले आन्दोलनको प्रभाव मत्थर हुँदै थियो वर्षा र बाढीपहिरोको जोखिमले पर्यटक आएनन् ।” दसैँको टीकापछि नेपालीसमेत सौराहा घुम्न आउनेमा यो वर्ष त्यो शून्यप्रायः रहेको पनि उहाँले जनाउनुभयो । बर्सातका कारण अहिले चितवन आउने प्रायः सडक अवरुद्ध छन् । काठमाडौँ र पोखरावाट आउने पृथ्वी राजमार्ग र नारायणगढ मुग्लिन सडक स्थानीय प्रशासनले शनिबारबाटै बन्द गराएको छ । यस्तै चितवन र लुम्बिनी जोड्ने पूर्वपश्चिम राजमार्गको नारायणगढ बुटवल खण्डमा पनि दाउन्नेमा समस्या छ । यसको प्रत्यक्ष प्रभाव पर्यटन व्यवसायमा परेको बताइन्छ । अझ वर्षाले गर्दा शनिबारदेखि हवाईसेवासमेत सञ्चालन हुन नसक्दा पर्यटन क्षेत्रमा प्रभाव झनै सुस्ताएको हो । निरन्तर झरी र सम्भावित जोखिमको त्रासले आएका पर्यटक पनि फर्कन समस्या झेलिरहेका छन् । दसैँको मौका पारेर शुक्रबार सपरिवार सौराहा घुम्न आउनुभएका रेडियो नेपालका पूर्वकार्यकारी निर्देशक रमेश पौडेल काठमाडौँ फर्कन समस्या भएको बताउनुहुन्छ । “नारायणगढ–मुग्लिन सडक अवरुद्ध भएपछि अहिले म हेटौँडा हुँदै काठमाडौँ फर्कंदै छु । हेरम् यो बाटो पनि कत्तिको समस्या छ,” उहाँले भन्नुभयो । मुख्य सिजनमै आन्दोलन र अहिले बर्सातका कारण सौराहालाई समस्या परेको अध्यक्ष पाण्डेको भनाइ छ । उहाँले विदेशीको राम्रो बुकिङ थियो तर आन्दोलनले धेरैजसो बुकिङ क्यान्सिल भए । झन् झरीले त समस्या नै पा¥यो । बल्झिएको घाउमा नुनचुक दले जस्तै भयो भन्नुभयो । देशकै मध्य भागमा रहेको चितवनमा २७५ मध्ये सौराहामा ११६ होटेल छन् । जसमा १० हजार छ सय बेड सङ्ख्या रहेको चितवनका होटेलमा सौराहामा मात्रै पाँच हजारभन्दा बढी बेड रहेका पर्यटनविज्ञ डा. विश्व सुवेदीले जानकारी दिनुभयो । “चितवनमा होटेल र लजमा मात्रै ३० अर्ब लगानी छ । यो सौराहामा मात्रै ७० प्रतिशतभन्दा बढी हो । यसरी नै होटेलमा आउने पर्यटकमा ह्रास आउँदै गए यसले यो क्षेत्रको लगानीमै असर गर्छ,” उहाँले भन्नुभयो । चितवनका होटेल तथा रेस्टुरेन्टमा १६ हजार पाँच सयले पूर्ण तथा आंशिक रोजगारी पाएका छन् । होटेल क्षेत्रमा यसको प्रभाव परे रोजगारीमा समेत असर गर्ने देखिन्छ । विश्व सम्पदासूचीमा रहेको चितवन राष्ट्रिय निकुञ्जको मुख्य प्रवेशद्वार नै सौराहा हो । सौराहासँगै चितवनमा पटिहानी, मेघौली र माडी पनि पर्यटकीय क्षेत्रका रूपमा विकसित भइरहेका छन् । निकुञ्ज कार्यालयमा रहेको तथ्याङ्क अनुसार अघिल्लो वर्षको असोजमा १६ हजार १७ जना पर्यटकले निकुञ्ज घुमेका छन् । कात्तिक महिनामा त झन् अघिल्लो वर्षकै सबैभन्दा बढी ३२ हजार २५२ पर्यटकले निकुञ्ज घुमेका थिए । आर्थिक वर्ष २०८१/८२ मा दुई लाख ३२ हजार पर्यटकले निकुञ्ज घुमेका थिए । यीमध्ये ८० प्रतिशतभन्दा बढी सौराहाबाटै प्रवेश गरेका थिए । अहिले पर्यटकको सिजन सुरु हुँदै गर्दा यो क्षेत्रमा परेको असरले यो वर्षको पर्यटन आगमनमै असर गर्नेमा व्यवसायी चिन्तित छन् । सौराहा देशकै तेस्रो पर्यटकीय गन्तव्य पनि हो । वन र वन्यजन्तुमा आधारित पर्यटनको विकास भएको सौराहामा हात्तीमा चढेर बाघ, गैँडा जस्ता जनावर हेर्न पाइन्छ । वन, वन्यजन्तु र वनस्पतिका अलवा यहाँ स्थानीय आदिवासी थारूको जीवन झल्कने सांस्कृतिक कार्यक्रम, सौराहासँगै जोडिएका धार्मिक स्थान पर्यटकका लागि थप आकर्षण हुन् । जङ्गल ड्राइभ, जङ्गल वाक्, डुङ्गा सफारी, हात्ती प्रजनन केन्द्र पनि सौराहा आउने पर्यटकका लागि मनोरञ्जनका थप केन्द्र भएको बताइन्छ ।",
      "link": "https://gorkhapatraonline.com/news/174168",
      "image": "https://gorkhapatraonline.com/storage/media/306991/conversions/lothar1-original-thumb.jpg"
    },
    {
      "slug": "174167",
      "title": "स्वदेशी घरबाट निस्केनन् विदेशीको बुकिङ रद्द",
      "timestamp": 1759622400000,
      "source": "gp",
      "content": "दसैँको बेला पर्यटकीय नगरी पोखरा उत्सवमय हुन्थ्यो । फेवातालमा बोटिङ होस् कि तालमाथि प्याराग्लाइडिङ वा बेलुन उडान, आन्तरिक र बाह्य पर्यटक खचाखच हुन्थे । होटेल भरिभराउ हुन्थे ।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ, असोज १९ गते । दसैँको बेला पर्यटकीय नगरी पोखरा उत्सवमय हुन्थ्यो । फेवातालमा बोटिङ होस् कि तालमाथि प्याराग्लाइडिङ वा बेलुन उडान, आन्तरिक र बाह्य पर्यटक खचाखच हुन्थे । होटेल भरिभराउ हुन्थे । बडादसैँ पर्यटन क्षेत्रमा पनि बडै उत्सव बन्ने गरेको थियो । यसपालि त्यसो भएन, पोखरा सुनसान छ । भदौमा भएको जेनजी आन्दोलनपछि पूर्वयोजना बनाएका नेपाली पनि चाडपर्वमा घुमफिरमा निस्केनन् । विदेशीका आधा जति बुकिङ रद्द भए । दसैँका बेला आएका केही नेपाली पर्यटक पनि मौसममा आएको बदलावका कारण घर फर्किइसकेका छन् । ट्रेकिङ एजेन्सिज एसोसिएसन नेपाल गण्डकीका अध्यक्ष कृष्णप्रसाद आचार्य लयमा आउन लागेको पर्यटन क्षेत्र पछिल्लो घटनाक्रमपछि झन् मारमा परेको बताउनुहुन्छ । “यो बेला पोखरा नयाँ वर्षको सडक महोत्सव जस्तो हुन्थ्यो,” उहाँ भन्नुहुन्छ, “अहिले धेरै विदेशीको बुकिङ रद्द भएको छ । आन्तरिक पर्यटक पनि छैनन् ।” मौसमको अनुकूलता हेरेर फेरि पर्यटन क्षेत्रलाई पूर्ववत् रूपमा लैजानै पर्नेमा उहाँको जोड छ । अध्यक्ष आचार्य भन्नुहुन्छ, “मौसम हेरेर अघि बढ्ने भनेका छौँ । सकारात्मक सन्देश प्रवाह गरी फेरि तङ्ग्रिनै छ हामी ।” शुक्रबार र शनिबार पोखरामा पनि वर्षा भइरहेको छ । यसअघि मौसम खुलेको थियो । माछापुच्छ«ेको प्रतिविम्ब स्पष्ट फेवातालमा देखिने यो शरद मौसममा आन्तरिक र बाह्य पर्यटकले ढाकिने फेवाताल सुनसान छ । आन्दोलनका क्रममा पोखराका आधा दर्जन जति होटेलमा तोडफोड र आगजनी भयो । सबैजसो सरकारी कार्यालय जलाइए । पोखरा पर्यटन परिषद्का अध्यक्ष तारानाथ पहारी असुरक्षा र अनिश्चितताले पनि पर्यटन क्षेत्रलाई धक्का पुगेको बताउनुहुन्छ । सेप्टेम्बरदेखि नोभेम्बरसम्म विदेशी पर्यटकको मुख्य आगमन हुने याममा भएको आन्दोलनले कोभिडको घाउमा नुनचुक थपेको उहाँको भनाइ छ । “होटेलका बुकिङ त ८० प्रतिशत जति रद्द भए । अहिले पोखराका होटेलको अकुपेन्सी १० प्रतिशत होला,” पहारीले भन्नुभयो । सामान्य बेला यो मौसममा ७० देखि ८० प्रतिशत अकुपेन्सी हुन्थ्यो । होटेल सङ्घ पोखराका अध्यक्ष लक्ष्मण सुवेदी आन्दोलन र मौसमको गडबडीले अकल्पनीय क्षति भएको उल्लेख गर्नुहुन्छ । जेनजी आन्दोलनले साढे दुई अर्ब रुपैयाँ बराबरको भौतिक क्षति भएको उल्लेख गर्दै उहाँ त्यसपछिको प्रभाव भने आकलन गर्न कठिन हुने सुनाउनुहुन्छ । पोखराको पर्यटन क्षेत्रमा आठ खर्ब बराबरको लगानी रहेकोमा छ खर्ब होटेल व्यवसायमै रहेको सुवेदीको दाबी छ । पोखरामा पर्यटकीय स्तरका एक हजार दुई सय जति होटेल छन् । सरकारले पर्यटन प्रवर्धन र आर्थिक रूपमा व्यवसायमैत्री नीति नल्याए होटेल व्यवसायी पेसाबाटै पलायन हुने अवस्था आउने उहाँको भनाइ छ । नेपाल पर्यटन बोर्ड गण्डकी प्रदेश प्रमुख मणिराज लामिछाने पर्यटकीय सिजनको सँघारमा भएको आन्दोलनले नेपालको अवस्थाबारे नकारात्मक सन्देश प्रवाह भएकोमा त्यसलाई चिर्नुपर्नेमा जोड दिनुहुन्छ । सेप्टेम्बरका सबैजसो बुकिङ विदेशीले रद्द गरेको सुनाउँदै उहाँ त्यसपछिका बुकिङलाई कायम राख्न सकारात्मक सन्देश प्रवाह गर्नु जरुरी रहेको औँल्याउनुहुन्छ । “आन्दोलनका बेला कफ्र्यु लाग्यो, अन्तर्राष्ट्रिय विमानस्थल नै बन्द भयो,” लामिछाने भन्नुहुन्छ, “त्यसले सुरक्षामा प्रश्न उठाएको छ । हामी नेपाल सुरक्षित छ भन्ने सन्देश दिने रणनीति बनाउँदै छौँ ।” पोखरा भ्रमण वर्ष २०२५ घोषणा भएकोमा त्यसको लक्ष्य पूरा गर्न पनि कठिन हुने देखिएको छ । भ्रमण वर्षलाई सफल बनाउन मूल समिति र उपसमिति बनाएर योजनाबद्ध काम गरिरहेको पोखरा महानगर आन्दोलनका क्रममा तोडफोड र आगजनी भएपछि त्यसका गतिविधि पनि रोकिएका छन् । दसैँका बेला ग्रामीण क्षेत्रका मानिस घर फर्किंदा सुनसान हुने पोखरा चाडपर्वमा घुमफिर गर्ने नेपाली र सिजनमा आउने विदेशीसमेत नआएपछि सुनसान बनेको छ ।",
      "link": "https://gorkhapatraonline.com/news/174167",
      "image": "https://gorkhapatraonline.com/storage/media/306989/conversions/fewa-lake-original-thumb.jpg"
    },
    {
      "slug": "174158",
      "title": "आइतबारका लागि यस्तो छ विदेशी मुद्राको विनिमयदर",
      "timestamp": 1759622400000,
      "source": "gp",
      "content": "काठमाडौँ, असोज १९ गते । नेपाल राष्ट्र बैंकले आइतबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४१ रुपैयाँ ७४ पैसा र बिक्रीदर १४२ रुपैयाँ ३४ पैसा निर्धारण गरिएको छ ।युरोपियन युरो एकको खरिददर १६६ रुपैयाँ ३४ पैसा र बिक्रीदर १६७ रुपैयाँ ०४ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर १९० रुपैयाँ ६० पैसा र बिक्रीदर १९१ रुपैयाँ ४१ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १७७ रुपैयाँ ९८ पैसा र बिक्रीदर १७८ रुपैयाँ ७३ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ९३ रुपैयाँ ६० पैसा र बिक्रीदर ९३ रुपैयाँ ९९ पैसा, क्यानेडियन डलर एकको खरिददर १०१ रुपैयाँ ४९ पैसा र बिक्रीदर १०१ रुपैयाँ ९२ पैसा, सिङ्गापुर डलर एकको खरिददर १०९ रुपैयाँ ९४ पैसा र बिक्रीदर ११० रुपैयाँ ४० पैसा तोकिएको छ ।जापानी येन १० को खरिददर नौ रुपैयाँ ६२ पैसा र बिक्रीदर नौ रुपैयाँ ६६ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ ९१ पैसा र बिक्रीदर १९ रुपैयाँ ९९ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रुपैयाँ ७९ पैसा र बिक्रीदर ३७ रुपैयाँ ९५ पैसा, कतारी रियाल एकको खरिददर ३८ रुपैयाँ ८९ पैसा र बिक्रीदर ३९ रुपैयाँ ०५ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपैयाँ ३७ पैसा र बिक्रीदर चार रुपैयाँ ३९ पैसा, युएई दिराम एकको खरिददर ३८ रुपैयाँ ५९ पैसा र बिक्रीदर ३८ रुपैयाँ ७६ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३३ रुपैयाँ ६८ पैसा र बिक्रीदर ३३ रुपैयाँ ८३ पैसा, साउथ कोरियन वन १०० को खरिददर १० रुपैयाँ ०८ पैसा र बिक्रीदर १० रुपैयाँ १३ पैसा, स्वीडिस क्रोनर एकको खरिददर १५ रुपैयाँ ११ पैसा र बिक्रीदर १५ रुपैयाँ १७ पैसा र डेनिस क्रोनर एकको खरिददर २२ रुपैयाँ २८ पैसा र बिक्रीदर २२ रुपैयाँ ३७ पैसा तोकिएको छ ।राष्ट्र बैंकले हङकङ डलर एकको खरिददर १८ रुपैयाँ २१ पैसा र बिक्रीदर १८ रुपैयाँ २९ पैसा, कुवेती दिनार एकको खरिददर ४६३ रुपैयाँ ३८ पैसा र बिक्रीदर ४६५ रुपैयाँ ३४ पैसा, बहराइन दिनार एकको खरिददर ३७५ रुपैयाँ ९८ पैसा र बिक्रीदर ३७७ रुपैयाँ ५७ पैसा, ओमनी रियाल एकको खरिददर ३६८ रुपैयाँ १४ पैसा र बिक्रीदर ३६९ रुपैयाँ ७० पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "longContent": "काठमाडौँ, असोज १९  गते ।  नेपाल राष्ट्र बैंकले आइतबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४१ रुपैयाँ ७४ पैसा र बिक्रीदर १४२ रुपैयाँ ३४ पैसा निर्धारण गरिएको छ ।युरोपियन युरो एकको खरिददर १६६ रुपैयाँ ३४ पैसा र बिक्रीदर १६७ रुपैयाँ ०४ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर १९० रुपैयाँ ६० पैसा र बिक्रीदर १९१ रुपैयाँ ४१ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १७७ रुपैयाँ ९८ पैसा र बिक्रीदर १७८ रुपैयाँ ७३ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ९३ रुपैयाँ ६० पैसा र बिक्रीदर ९३ रुपैयाँ ९९ पैसा, क्यानेडियन डलर एकको खरिददर १०१ रुपैयाँ ४९ पैसा र बिक्रीदर १०१ रुपैयाँ ९२ पैसा, सिङ्गापुर डलर एकको खरिददर १०९ रुपैयाँ ९४ पैसा र बिक्रीदर ११० रुपैयाँ ४० पैसा तोकिएको छ ।जापानी येन १० को खरिददर नौ रुपैयाँ ६२ पैसा र बिक्रीदर नौ रुपैयाँ ६६ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ ९१ पैसा र बिक्रीदर १९ रुपैयाँ ९९ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रुपैयाँ ७९ पैसा र बिक्रीदर ३७ रुपैयाँ ९५ पैसा, कतारी रियाल एकको खरिददर ३८ रुपैयाँ ८९ पैसा र बिक्रीदर ३९ रुपैयाँ ०५ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपैयाँ ३७ पैसा र बिक्रीदर चार रुपैयाँ ३९ पैसा, युएई दिराम एकको खरिददर ३८ रुपैयाँ ५९ पैसा र बिक्रीदर ३८ रुपैयाँ ७६ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३३ रुपैयाँ ६८ पैसा र बिक्रीदर ३३ रुपैयाँ ८३ पैसा, साउथ कोरियन वन १०० को खरिददर १० रुपैयाँ ०८ पैसा र बिक्रीदर १० रुपैयाँ १३ पैसा, स्वीडिस क्रोनर एकको खरिददर १५ रुपैयाँ ११ पैसा र बिक्रीदर १५ रुपैयाँ १७ पैसा र डेनिस क्रोनर एकको खरिददर २२ रुपैयाँ २८ पैसा र बिक्रीदर २२ रुपैयाँ ३७ पैसा तोकिएको छ ।राष्ट्र बैंकले हङकङ डलर एकको खरिददर १८ रुपैयाँ २१ पैसा र बिक्रीदर १८ रुपैयाँ २९ पैसा, कुवेती दिनार एकको खरिददर ४६३ रुपैयाँ ३८ पैसा र बिक्रीदर ४६५ रुपैयाँ ३४ पैसा, बहराइन दिनार एकको खरिददर ३७५ रुपैयाँ ९८ पैसा र बिक्रीदर ३७७ रुपैयाँ ५७ पैसा, ओमनी रियाल एकको खरिददर ३६८ रुपैयाँ १४ पैसा र बिक्रीदर ३६९ रुपैयाँ ७० पैसा रहेको छ । \tभारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/174158",
      "image": "https://gorkhapatraonline.com/storage/media/306978/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "174151",
      "title": "बाली जोगाउन कृषकलाई विज्ञको सल्लाह",
      "timestamp": 1759622400000,
      "source": "gp",
      "content": "अविरल वर्षापछि कृषिमा हुन सक्ने जोखिमलाई ध्यानमा राखेर जल तथा मौसम विज्ञान विभागसँगको सहकार्यमा नेपाल कृषि अनुसन्धान परिषद् र राष्ट्रिय कृषि वातावरण अनुसन्धान केन्द्रले कृषि मौसम सल्लाह सार्वजनिक गरेको छ ।",
      "longContent": "काठमाडौँ, असोज १९ गते । अविरल वर्षापछि कृषिमा हुन सक्ने जोखिमलाई ध्यानमा राखेर जल तथा मौसम विज्ञान विभागसँगको सहकार्यमा नेपाल कृषि अनुसन्धान परिषद् र राष्ट्रिय कृषि वातावरण अनुसन्धान केन्द्रले कृषि मौसम सल्लाह सार्वजनिक गरेको छ । मनसुन सक्रिय रहने समयमा तरकारीबाली, फलफूल बगैँचा तथा पाक्न लागेको धानखेतमा पानी निकासको उचित व्यवस्था गर्न अनुरोध गरिएको छ । विषादी छर्कने कार्य रोक्न, नदी, खोलाछेउका संरचना बाढीको जोखिममा पर्न सक्ने हुनाले सम्भव भएसम्म भण्डारणमा रहेका तथा अन्य सामग्री सुरक्षित स्थानमा व्यवस्थापनका लागि आग्रह गरिएको छ । कृषि मौसमविद् रामेश्वर रिमालले विपत्को समयमा किसानले विशेष ध्यान दिन सके बालीनाली जोगाउन सकिने उल्लेख गर्नुभयो । धानबालीमा हुने सम्भावित क्षति न्यूनीकरणका लागि पानीको निकास मिलाउन, धान नकाट्न, काटेको भए भित्र्याइहाल्न अनुरोध गरिएको छ । काटेको धान अग्लो ठाउँमा भण्डारण गर्न, विभिन्न तरकारीबालीको नर्सरीमा पानी जमेर बेर्ना कुहिन सक्ने भएकाले पानी निकासको प्रबन्ध गर्न रिमालले अनुरोध गर्नुभयो । धान मात्रै नभएर बर्सातको समयमा मौरीलाई चरन क्षेत्रको कमी हुने भएकाले चिनी चास्नी बनाएर खुवाउन, पशुबस्तुलाई पानीमा भिज्ने गरी नराख्न, दानालाई सफा र ओभानो ठाउँमा भण्डारण गर्न, भिजेका र बाढी पसेका स्थानका घाँस, पराल, दाना वा अन्न नखुवाउन बुलेटिनमा भनिएको छ । पशुबस्तुलाई पाचन प्रणाली र पाचन प्रणालीजन्य रोगका लक्षण देखिन सक्ने हुँदा त्यसबारे चनाखो भई अनुगमन गर्न र तत्कालै पशु प्राविधिकलाई खबर गर्न नेपाल पशु चिकित्सा परिषद्ले अनुरोध गरेको छ । चिसो ठाउँमा भण्डारण गरेको दानामा ढुसीको सङ्क्रमण हुने र त्यसकारणले पशु चौपायामा समस्या देखिनेतर्फ सचेत रहन परिषद्का उपाध्यक्ष डा. मनोज शाहीले अनुरोध गर्नुभयो । खोर चिसो र हिलो भएको अवस्थामा कुखुरामा जुम्रा, सुलसुले जस्ता बाह्य परजीवीको समस्या देखिने हुँदा दैनिक रूपमा खोरको अनुगमन गर्न, परजीवी देखिएमा दक्ष प्राविधिकको सल्लाह लिन भनिएको छ । मौसम विज्ञान विभागका सूचना अधिकारी दीनकर कायस्थले देशका धेरै ठाउँमा भारीदेखि अतिभारीसम्म वर्षा भइरहेकाले सोही अनुसार सतर्कता अपनाउन आग्रह गर्नुभयो । यो वर्षको दसैँ अगाडि परेपछि दसैँपछि धान काट्ने सुरसार गरेका किसान लगातारको वर्षाबाट प्रभावित भएका छन् । सामान्यतया धेरै स्थानमा कात्तिकमा धान काट्ने गरिए पनि पर्याप्त सिँचाइ हुने र घाम राम्रो लाग्ने ठाउँमा छिट्टै धान पाक्ने गर्छ । अविरल वर्षाका कारण भित्र्याउन तयार भएको धान भिजेपछि किसानलाई धान कसरी जोगाउने भन्ने चिन्ता थपिएको छ । जेठमै धान लगाएका मध्यपहाडी जिल्लामा धान काट्ने मुख्य याम अहिले नै हो । किसानको प्रमुख खाद्य बाली धान खेतमै डुब्नुका साथै ढलेर उम्रने चिन्तामा किसान परेका छन् । धानविज्ञ कृषि प्रचार अधिकृत कृष्ण धिताल चैतेधानको तुलनामा बर्खेधान भिज्नेबित्तिकै नउम्रने उल्लेख गर्नुहुन्छ । तर किसानले सावधानी अपनाउनुपर्नेमा उहाँले जोड दिनुभयो । नकाटेको धान अब पानी रोकिएपछि एक/दुई दिन पर्खेर मात्र काट्नुपर्ने उहाँले सुझाव दिनुभयो । “सबैभन्दा राम्रो उपाय पानी रोकिन्जेल धान नकाट्ने हो,” उहाँले भन्नुभयो, “काटिसकेको छ र भिजेको छ भने त्यसलाई ओभानो ठाउँमा सार्नु नै उत्तम विकल्प हो ।” हावाले लडेको धान पनि तत्काल नकाट्न र धानलाई उठाएर परम्परागत तरिका अनुसार दुई/तीन वटा गाँजलाई एक ठाउँमा बाँध्नुपर्ने उल्लेख गर्दै उहाँले भन्नुभयो, “यसो गर्दा पानी तैरिन्छ र धान उम्रँदैन ।” कृषि विभागका प्रवक्ता जगन्नाथ तिवारीले सरकारी संयन्त्रले यसअघि नै दसैँको टीकापछि अविरल वर्षा हुने सूचना जारी गरेकाले किसानले धान काट्न हतार नगरेको हुन सक्ने बताउनुभयो । उहाँले धान काट्ने तरिकाबारे स्थानीय तहका कृषि प्राविधिकसँग सल्लाह लिन अनुरोध गर्नुभयो । जिल्ला कृषि विकास कार्यालय काभ्रेका प्रमुख कुलप्रसाद दवाडीले धान काटेको छ र त्यसलाई झारेपछि धानलाई तुरुन्तै हावा लाग्ने ठाउँ, ओत भएको ठाउँमा राख्न अनुरोध गर्नुभयो । थुपारेर राखेको धान फिँजाएर दुई/तीन घण्टाको अन्तरमा बेलाबेला चलाइराख्न अनुरोध गर्नुभयो । उहाँले सकेसम्म धान नझार्न र झारेको भएमा त्यसलाई जोगाउन उपाय अपनाउन अनुरोध गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174151",
      "image": "https://gorkhapatraonline.com/storage/media/306970/conversions/dhan--original-thumb.jpg"
    },
    {
      "slug": "174090",
      "title": "यस्तो छ आजका लागि तरकारी र फलफूलको थोक मूल्य",
      "timestamp": 1759536000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,असोज  १८  गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४०, आलु रातो प्रतिकिलो रु ५२, आलु रातो (भारतीय) प्रतिकिलो रु ३०, आलु रातो (मुडे) प्रतिकिलो रु ४४, आलु सेतो प्रतिकेजी रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४० रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १३०, गाजर (तराई) प्रतिकिलो रु १२०, लोकल बन्दा प्रतिकिलो रु ४०, काउली स्थानीय प्रतिकिलो रु १००, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (लोकल) प्रतिकिलो रु ८०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ८०, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ७०, मकै बोडी प्रतिकिलो रु ६० कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु ९०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ९०, टाटे सिमी प्रतिकेजी रु ७०, भटमास कोसा प्रतिकिलो रु ८०, तीतो करेला प्रतिकिलो रु ६०, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ७०, परबर (तराई) प्रतिकिलो रु ७०, चिचिण्डो प्रतिकिलो रु ३०, घिरौँला प्रतिकिलो रु ५०, झिगुनी प्रतिकिलो रु १००, फर्सी पाकेको प्रतिकिलो रु ७०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३५, सलगम प्रतिकिलो रु ९०, भिण्डी प्रतिकिलो रु ८० कायम गरिएको छ । सखरखण्ड प्रतिकेजी रु १००, बरेला प्रतिकेजी रु ९०, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु १४०, पालुङ्गो साग प्रतिकेजी रु २००, चमसुर प्रतिकेजी रु १८०, तोरीको साग प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु १५०, च्याउ (कन्य) प्रतिकिलो रु १५०, च्याउ (डल्ले) प्रतिकिलो रु ३३०, कुरिलो प्रतिकिलो रु ४००, निगुरो प्रतिकिलो रु ८० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १२०, चुकुन्दर प्रतिकिलो रु ७०, रातो बन्दा प्रतिकिलो रु १८०, जिरीको साग प्रतिकिलो रु २००, सेलरी प्रतिकिलो रु ३००, पार्सले प्रतिकिलो रु १३००, सौफको साग प्रतिकिलो रु ३००, पुदिना प्रतिकिलो रु ८००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३०० तोकिएको छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, सुन्तला (भारतीय) प्रतिकिलो रु १५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु १८०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १६०, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, नास्पाती (लोकल) प्रतिकिलो रु ९०, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु १५० र लप्सी प्रतिकिलो रु ८०, किबी प्रतिकिलो रु ३००, सरिफा प्रतिकिलो रु १२० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ९०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ७०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ९०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु २००, भेडे खुर्सानी प्रतिकिलो रु १३०, हरियो धनियाँ प्रतिकिलो रु २००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रूख टमाटर प्रतिकिलो रु २०० राजा च्याउ प्रतिकिलो रु ३००, सिताके च्याउ प्रतिकिलो रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/174090",
      "image": "https://gorkhapatraonline.com/storage/media/306866/conversions/tar-original-thumb.jpg"
    },
    {
      "slug": "174028",
      "title": "यस्तो छ आजका लागि तरकारी र फलफूलको थोक मूल्य",
      "timestamp": 1759449600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  असोज १७ गते ।    कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु ५२, आलु रातो (भारतीय) प्रतिकिलो रु ३०, आलु रातो (मुडे) प्रतिकिलो रु ४४, आलु सेतो प्रतिकेजी रु ४०, प्याज सुकेको भारतीय प्रतिकिलो रु ३९ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु १३०, गाजर (तराई) प्रतिकिलो रु ११०, लोकल बन्दा प्रतिकिलो रु ४०, काउली स्थानीय प्रतिकिलो रु ११०, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (लोकm) प्रतिकिलो रु ७०, भन्टा लाम्चो प्रतिकिलो रु ४०, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ११०, मकै बोडी प्रतिकिलो रु ८० कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १२०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १२०, टाटे सिमी प्रतिकेजी रु ७०, भटमास कोसा प्रतिकिलो रु ९०, तीतो करेला प्रतिकिलो रु ६०, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ७०, परबर (तराई) प्रतिकिलो रु ७०, चिचिण्डो प्रतिकिलो रु ३०, घिरौँला प्रतिकिलो रु ६०, झिगुनी प्रतिकिलो रु १००, फर्सी पाकेको प्रतिकिलो रु ८०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३५, सलगम प्रतिकिलो रु ९०, भिण्डी प्रतिकिलो रु ८० कायम गरिएको छ । सखरखण्ड प्रतिकेजी रु १००, बरेला प्रतिकेजी रु १००, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु २०, रायोसाग प्रतिकिलो रु १५०, पालुङ्गो साग प्रतिकेजी रु २००, चमसुर प्रतिकेजी रु १८०, तोरीको साग प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु १२०, च्याउ (कन्य) प्रतिकिलो रु १५०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ४००, निगुरो प्रतिकिलो रु ८० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १५०, चुकुन्दर प्रतिकिलो रु ७०, रातो बन्दा प्रतिकिलो रु १८०, जिरीको साग प्रतिकिलो रु २००, सेलरी प्रतिकिलो रु ३००, पार्सले प्रतिकिलो रु १२००, सौफको साग प्रतिकिलो रु ३००, पुदिना प्रतिकिलो रु ८००, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३०० तोकिएको छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, सुन्तला (भारतीय) प्रतिकिलो रु १५०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु १८०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १६०, काँक्रो (लोकल) प्रतिकिलो रु १००, निबुवा प्रतिकिलो रु ६०, नास्पाती (लोकल) प्रतिकिलो रु ९०, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, अम्बा प्रतिकिलो रु १५० र लप्सी प्रतिकिलो रु ८०, किबी प्रतिकिलो रु ३००, सरिफा प्रतिकिलो रु १२० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ९०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु २००, भेडे खुर्सानी प्रतिकिलो रु १००, हरियो धनियाँ प्रतिकिलो रु २००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रूख टमाटर प्रतिकिलो रु २०० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/174028",
      "image": "https://gorkhapatraonline.com/storage/media/306781/conversions/tar-original-thumb.jpg"
    },
    {
      "slug": "174004",
      "title": "खर्च कटौतीले दुई अर्ब बचत",
      "timestamp": 1759363200000,
      "source": "gp",
      "content": "खर्च कटौतीको निर्णयले सुदूरपश्चिम प्रदेशमा करिब दुई अर्ब रुपियाँ बचत भएको छ। जेनजी आन्दोलनको क्रममा प्रदेश संरचनाका विभिन्न कार्यालय र मन्त्रालयमा क्षति भएपछि सरकारले खर्च कटौती गर्ने निर्णय गरेको थियो।",
      "longContent": "अविनाश चौधरीधनगढी, असोज १६ गते। खर्च कटौतीको निर्णयले सुदूरपश्चिम प्रदेशमा करिब दुई अर्ब रुपियाँ बचत भएको छ। जेनजी आन्दोलनको क्रममा प्रदेश संरचनाका विभिन्न कार्यालय र मन्त्रालयमा क्षति भएपछि सरकारले खर्च कटौती गर्ने निर्णय गरेको थियो। प्राथमिकताबिहीन खर्च कटौती गर्ने निर्णयले दुई अर्ब रुपियाँ बचत भएको मुख्यमन्त्रीका प्रेस तथा जनसम्पर्क सल्लाहकार डम्मर बमले जानकारी दिनुभयो। बचत रकमले क्षति भएका मन्त्रालय र कार्यालयका पुननिर्माणमा सहयोग पुग्ने जनाइएको छ। भदौ २४ गते प्रदर्शनकारीले प्रदेश सभा, प्रदेश प्रमुखको कार्यालय, मुख्यमन्त्री तथा मन्त्रीपरिषद् कार्यालय, भौतिक पूर्वाधार विकास मन्त्रालय, आर्थिक मामिला मन्त्रालय लगायतका सरकारी कार्यालयमा आगजनी र तोडफोड गरेर क्षति पु¥याएका थिए। खर्च कटौतीका लागि प्रदेश सरकारले मातहतका निकायबाट उपभोक्ता समितिमार्फत सञ्चालन हुने आयोजना पनि कार्यान्वयन नगर्ने नीति लिएको छ। यसैगरी, छपाइ तथा प्रकाशनतर्फ ७० र बैठक भत्ता, भ्रमण भत्ता, अनुगमन तथा मूल्याङ्कन, तालिम, गोष्ठी, सेमिनार लगायतमा ५० प्रतिशत कटौती गर्ने प्रदेश सरकारले निर्णय गरेको छ। अनुभव आदान–प्रदान, अन्तरप्रदेश भ्रमण, दिवस तथा उत्सव मनाउने जस्ता कार्यक्रम पनि नगर्ने सरकारले निर्णय गरेको छ। यी विभिन्न निर्णयले धेरै रकम बचतमा सहयोग पुगेको बमले उल्लेख गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/174004",
      "image": "https://gorkhapatraonline.com/storage/media/306735/conversions/CM-office-7-original-thumb.jpg"
    },
    {
      "slug": "174491",
      "title": "७५ जिल्लामा पाँच हजारभन्दा बढीमा डेङ्गु पुष्टि",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "देशका ७५ जिल्लाबाट पाँच हजार ३७८ जनामा डेङ्गु सङ्क्रमण पुष्टि भएको छ।",
      "longContent": "काठमाडौँ, असोज २१ गते। देशका ७५ जिल्लाबाट पाँच हजार ३७८ जनामा डेङ्गु सङ्क्रमण पुष्टि भएको छ। इपिडिमियोलोजी तथा रोग नियन्त्रण महाशाखा (इडिसिडी)का अनुसार देशका ७५ जिल्लाबाट पाँच हजार ३७८ जनामा डेङ्गु सङ्क्रमण पुष्टि हुनुका साथै दुई जना डेङ्गु सङ्क्रमितको मृत्यु भएको छ। डोल्पा र मनाङ गरी दुई जिल्लामा हालसम्म डेङ्गु सङ्क्रमण पुष्टि भएको छैन। इडिसिडीको किटजन्य शाखाका प्रमुख डा. गोकर्ण दाहालका अनुसार हालसम्म डेङ्गु सङ्क्रमण सबैभन्दा बढी गण्डकी प्रदेशमा पुष्टि भएको छ।गण्डकी प्रदेशमा एक हजार ३३३ जनामा डेङ्गु पुष्टि भएको छ। त्यसैगरी बागमतीमा एक हजार २६१, कोशीमा ७६१, लुम्बिनीमा ९४१, सुदूरपश्चिममा ६४५, कर्णालीमा ३२० र मधेशमा ११७ जनामा डेङ्गु पुष्टि भएको छ। डेङ्गु सङ्क्रमणको जोखिम आगामी कात्तिकसम्म रहने भएकाले थप सचेत रहन आग्रह चिकित्सकको आग्रह छ। चिकित्सकका अनुसार डेङ्गु रोग एडिज जातका लामखुट्टेको टोकाइबाट सर्दछ। एडिज जातका लामखुट्टे सफा पानी जम्मा भएको जुनसुकै भाँडोमा हुर्कन सक्छ। सरुवा रोग विशेषज्ञ डा. शेरबहादुर पुनका अनुसार असाध्य शरीर दुख्ने, खाना खान मन नलाग्ने, पखाला लाग्ने डेङ्गुका प्रमुख लक्षण हुन्।त्योबाहेक, उच्च ज्वरो आउने, जोर्नी र मांसपेशी, आँखाको गेडी, टाउको दुख्नु, शरीरमा राता बिमिरा आउनु, वाकवाकी लाग्नु वा वान्ता हुनेजस्ता लक्षण देखिन्छ।",
      "link": "https://gorkhapatraonline.com/news/174491",
      "image": "https://gorkhapatraonline.com/storage/media/307577/conversions/dengue-original-thumb.jpg"
    },
    {
      "slug": "174488",
      "title": "दुईसय ६० कैदीबन्दी अझै कारागार बाहिर",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "जिल्ला कारागार पश्चिम नवलपरासीबाट भागेका दुईसय ६० जना कैदीबन्दी अझै पनि कारागार फर्किएका छैनन् । हालसम्म ३५ जना महिलासहित २ सय ८६ जना कैदीबन्दी कारागार फर्किएका छन् । ४० जना महिलासहित दुईसय ६० जना कैदीबन्दी अझै कारागार बाहिर रहेका छन् ।",
      "longContent": "बिकास अधिकारीपश्चिम नवलपरासी, असोज २१ गते । जिल्ला कारागार पश्चिम नवलपरासीबाट भागेका दुईसय ६० जना कैदीबन्दी अझै पनि कारागार फर्किएका छैनन् । हालसम्म ३५ जना महिलासहित २ सय ८६ जना कैदीबन्दी कारागार फर्किएका छन् । ४० जना महिलासहित दुईसय ६० जना कैदीबन्दी अझै कारागार बाहिर छन् । कारागारबाट भागेको तीन हप्ता बितिसक्दा समेत झन्डै आधा कैदीबन्दी कारागारमा नफर्किएपछि सुरक्षा निकायले कैदीबन्दी खोजीकार्य भइरहेको जानकारी दिएका छन् । स्थानीय सर्वसाधारणले चाडपर्वको बेला चोरी डकैतीका घटनामा समेत वृद्धि भएको भन्दै कारागारबाट भागेको एक महिनासम्म पनि भागेकामध्ये आधा सङ्ख्याका कैदीबन्दी कारागार बाहिरै हुनुले सुरक्षा चिन्ता बढाएको गुनासो गरेका छन् ।जेनजी आन्दोलनपछि उत्पन्न परिस्थितिको फाइदा उठाउँदै भदौ २६ गते कारागारमा रहेका ५ सय ७६ जना कैदीबन्दीमध्ये ५ सय ४६ जना भागेका थिए । कारागारको सुरक्षामा खटिएका नेपाल प्रहरी र सशस्त्र प्रहरीका ६ जना सुरक्षाकर्मीलाई छलफलका लागि भन्दै कारागारभित्र बोलाएर कैदीबन्दीहरूले आफूहरू रिहा हुन पाउनुपर्ने सर्त राखेका थिए । कारागारभित्र आगजनी गरेर प्रदर्शन गरेपछि सुरक्षा निकायले केही सेल अश्रुग्यास र हवाई फायर गरेको थियो । ३० जना सजाय भुक्तान गरेर मात्र कारागारबाट बाहिरिने भन्दै कारागारमै बसेका थिए । कारागारमा ८७ महिला र ४८८ पुरुष गरी कुल ५७६ कैदीबन्दी  थिए ।",
      "link": "https://gorkhapatraonline.com/news/174488",
      "image": "https://gorkhapatraonline.com/storage/media/307557/conversions/karagar-original-thumb.jpg"
    },
    {
      "slug": "174487",
      "title": "सालनालसहित नवजात शिशुको शव फेला",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "पाँचथरको तुम्बेवा गाउँपालिकामा सालनालसहित नवजात शिशुको शव फेला परेको छ । वडा –२ को मेवामा गएराति शव भेटिएको हो । मेवाको भिरमा भर्खरै जन्मिएजस्तो देखिने बालकको शव भेटिएको गाउँपालिका अध्यक्ष बाबुराम खड्काले बताउनुभयो ।",
      "longContent": "राधा लुइटेलफिदिम, असोज २१ गते । पाँचथरको तुम्बेवा गाउँपालिकामा सालनालसहित नवजात शिशुको शव फेला परेको छ । वडा –२ को मेवामा गएराति शव भेटिएको हो । मेवाको भिरमा भर्खरै जन्मिएजस्तो देखिने बालकको शव भेटिएको गाउँपालिका अध्यक्ष बाबुराम खड्काले बताउनुभयो ।उहाँका अनुसार अनकन्टार भिरमा फ्याकिएको उक्त शिशु कसैले अनाधिकृत रूपमा जन्माएर फ्याकेको हुनसक्ने आशङ्का गरिएको छ । शव भेटिएपछि घट्नास्थल पुग्नुभएका अध्यक्षसहितको टोलीले प्रहरी झिकाएर मुचुल्का उठाएको थियो । घट्नाको अनुसन्धान सुरु गरिएको जिल्ला प्रहरी कार्यालय पाँचथरले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/174487",
      "image": "https://gorkhapatraonline.com/storage/media/307555/conversions/Death-child-1-original-thumb.jpg"
    },
    {
      "slug": "174481",
      "title": "दसैँ मानेर काठमाडौँ फर्किनेको चहलपहल (फोटो फिचर)",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "दसैँ मनाउन घर गएका सर्वसाधारण कर्मथलो काठमाडौँ फर्कन थालेका छन् । उपत्यका प्रवेश गर्ने नाकामा दसैँ मनाएर फर्किने यात्रुको चाप बढेको छ ।",
      "longContent": "काठमाडौँ, असोज २१ गते । दसैँ मनाउन घर गएका सर्वसाधारण कर्मथलो काठमाडौँ फर्कन थालेका छन् । उपत्यका प्रवेश गर्ने नाकामा दसैँ मनाएर फर्किने यात्रुको चाप बढेको छ । उपत्यका प्रवेश गर्ने मुख्य नाका नागढुङ्गा लगायत अन्य नाका खुलेसँगै काठमाडौँ छिर्ने सवारी साधन बढेका हुन् । सरकारले बाढीपहिरोको जोखिमका कारण असोज १८ देखि २० गतेसम्म काठमाडौँ प्रवेश गर्ने नाका बन्द गरेको थियो । उपत्यका भित्र मात्र नभएर उपत्यकाबाट बाहिरिने यात्रुको सङ्ख्या पनि बढेको छ। आफ्नो जन्मस्थल छोडेर विभिन्न पेसा, व्यवसाय र अध्ययनका लागि सहर पसेका दसैँ सकिए लगत्तै राजधानी फर्कन थालेका हुन्।",
      "link": "https://gorkhapatraonline.com/news/174481",
      "image": "https://gorkhapatraonline.com/storage/media/307545/conversions/Cover_92-original-thumb.jpg"
    },
    {
      "slug": "174479",
      "title": "विपद् जोखिम न्यूनीकरणको बैठक सिंहदरबारमा",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीको अध्यक्षतामा विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन राष्ट्रिय परिषद्को १९औं बैठक सिंहदरबारमा बसिरहेको छ ।",
      "longContent": "काठमाडौँ, असोज २१ गते । प्रधानमन्त्री सुशीला कार्कीको अध्यक्षतामा विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन राष्ट्रिय परिषद्को १९औं बैठक सिंहदरबारमा बसिरहेको छ । बैठकमा केही दिनअघिको मनसुनजन्य विपदको खोज, उद्धार र राहतबारेमा केन्द्रित हुने जानकारी परिषद्का प्रवक्ता शान्ति महतले दिनुभयो । साथै बैठकले आवास विहीनहरूका लागि अस्थायी आवास निर्माणका लागि के कति राहत दिनेसम्बन्धी निर्णय गर्ने सम्भावना रहेको छ । बैठकमा प्रधानमन्त्री सुशीला कार्की, अर्थमन्त्री रामेश्वर खनाल, ऊर्जा मन्त्री कुलमान घिसिङ, गृहमन्त्री ओमप्रकाश अर्याल, सञ्चार तथा सूचना प्रविधि मन्त्री जगदीश खरेललगायत हुनुहुन्छ । बैठकपछि पत्रकार सम्मेलन गरेर निर्णय सार्वजनिक गरिने जानकारी दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/174479",
      "image": "https://gorkhapatraonline.com/storage/media/307520/conversions/pm-sushila-final-original-thumb.jpg"
    },
    {
      "slug": "174470",
      "title": "नाबालक सुतेकै ठाउँमा मृत फेला",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "झापाको दमकमा एक नाबालक सुतेकै ठाउँमा मङ्गलबार बिहान मृत फेला परेपछि प्रहरीले अनुसन्धान सुरु गरेको छ । इलाका प्रहरी कार्यालय दमकका अनुसार दमक वडा –५ धनेश्वर चोक बस्ने चन्द्रमान रिमालका छोरा ५ वर्षीय लविस रिमाल मृत फेला परेका हुन् ।",
      "longContent": "बिष्णुप्रसाद पोखरेलदमक, असोज २१ गते । झापाको दमकमा एक नाबालक सुतेकै ठाउँमा मङ्गलबार बिहान मृत फेला परेपछि प्रहरीले अनुसन्धान सुरु गरेको छ । इलाका प्रहरी कार्यालय दमकका अनुसार दमक वडा–५, धनेश्वर चोक बस्ने चन्द्रमान रिमालका छोरा ५ वर्षीय लविस रिमाल मृत फेला परेका हुन् ।इलाका प्रहरी कार्यालय दमकका प्रमुख राम तिम्सिनाका अनुसार बेलुकाको खाना खाई बुवा चन्द्रमान रिमालसँगै कोठामा सुतेको र बिहान ६ बजे उठेर हेर्दा मृत अवस्थामा देखिएको भनेर प्रहरीमा खबर आएको छ । प्रहरीले आवश्यक अनुसन्धान तथा कानुनी प्रक्रिया सुरु गरेको उहाँले जानकारी दिनुभयो । मृतक बालकको आमा वैदेशिक रोजगारमा माल्दिभ्समा रहेको अवस्थामा गतवर्ष उही मृत्यु भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/174470",
      "image": "https://gorkhapatraonline.com/storage/media/307508/conversions/death-child2-original-thumb.jpg"
    },
    {
      "slug": "174455",
      "title": "सात हजारभन्दा बढी रुख काटियो",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "बुटवल–गोरुसिङ्गे सडकखण्डको विस्तारका क्रममा करिब सात हजार १७५ रुख काटिएका छन् । पूर्वपश्चिम राजमार्ग अन्तर्गत ३१ किलोमिटर लामो यस खण्डमा सडक दुई लेनबाट चार लेनमा रूपान्तरण हुँदै छ । रुख कटानपछि सडक किनारा उजाड बनेको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, असोज २१ गते । बुटवल–गोरुसिङ्गे सडकखण्डको विस्तारका क्रममा करिब सात हजार १७५ रुख काटिएका छन् । पूर्वपश्चिम राजमार्ग अन्तर्गत ३१ किलोमिटर लामो यस खण्डमा सडक दुई लेनबाट चार लेनमा रूपान्तरण हुँदै छ । रुख कटानपछि सडक किनारा उजाड बनेको छ ।सडक विस्तार अन्तर्गत बुटवल–चन्द्रौटा सडक किनारमा बर, पिपल, स्वामी, आँप, कदम, साल, सिमललगायतका सात हजारभन्दा बढी रुख काटिएका थिए । आयोजना प्रमुख तथा इन्जिनियर कुशलता न्यौपानेका अनुसार रुपन्देहीका बुटवल उपमहानगरपालिका र सैनामैना नगरपालिकामा दुई हजार ६१३, कञ्चन गाउँपालिकामा एक हजार ३२६ र कपिलवस्तुको चार नम्बर तथा गोरुसिङ्गे क्षेत्रमा तीन हजार २३६ रुख काटिएका छन् ।काटिएका रुखको सट्टा नयाँ बिरुवा रोप्ने सम्झौता पनि गरिएको छ । आयोजना अनुसार प्रत्येक काटिएका रुखका लागि १० नयाँ रुख रोपिने छन् । यसका लागि सडक डिभिजनमार्फत वन विभागलाई चार करोड ७१ लाख रुपियाँ भुक्तानी गरिएको छ । नयाँ रुखको पाँच वर्षसम्म संरक्षण खर्चसमेत आयोजनाले वन विभागलाई भुक्तान गरिसकेको छ ।बुटवल–भैरहवा र भैरहवा–लुम्बिनी सडकखण्डमा पुराना रुख कटान भइसकेको र सडक निर्माण सकिएको पाँच वर्षसम्म पनि नयाँ रुख रोपिएको छैन । डिभिजन वन कार्यालय रुपन्देहीका डिभिजनल वन अधिकृत प्रवीण बिडारीले नयाँ बिरुवा रोप्न प्रयास भए पनि जग्गा अभावका कारण काम सुरु हुन नसकेको जानकारी दिनुभयो ।बुटवल–गोरुसिङ्गे सडक विस्तारको ठेक्का चिनियाँ कम्पनी सान्सी कन्स्ट्रक्सन इन्जिनियरिङ ग्रुप कर्पोरेसन र चितवनको आशिष निर्माण सेवालाई १३ अर्ब ५५ करोड ९५ लाख ९६ हजार रुपियाँमा सम्झौता गरिएको छ । फिल्डमा काम आशिष निर्माण सेवाले गर्दै आएको छ । सम्झौता अनुसार तीन वर्षभित्रै सडक विस्तार सम्पन्न हुने योजना रहेको छ । ठेक्का २०८१ असारमा भएको थियो र काम कात्तिक ४ गतेदेखि लागु भएको थियो । अहिलेसम्म करिब १३ प्रतिशत काम सम्पन्न भएको आयोजनाले जनाएको छ ।सडक विस्तारसँगै पर्यावरणीय प्रभावको ख्याल राख्दै वृक्षरोपण कार्यक्रम अगाडि बढाइने र सडक किनारमा हरियाली कायम राखिने योजना छ ।",
      "link": "https://gorkhapatraonline.com/news/174455",
      "image": "https://gorkhapatraonline.com/storage/media/307461/conversions/butwan-rukha-katan--original-thumb.jpg"
    },
    {
      "slug": "174439",
      "title": "पिकअपको ठक्करबाट युवकको मृत्यु",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "सप्तरीको खड्क नगरपालिकामा पिकअप गाडीको ठक्करबाट एक युवकको मृत्यु भएको छ। नगरपालिकाको वडा नम्बर ११ बनौलीस्थित हुलाकी सडक खण्डमा कुखुरा बोकेको पिकअपले ठक्कर दिँदा पैदलयात्री डाक्नेश्वरी नगरपालिका वडा १० बनौला बस्ने १८ वर्षीय अमन मण्डलको मृत्यु भएको हो।",
      "longContent": "विनय कर्णकल्याणपुर (सप्तरी), असोज २१ गते। सप्तरीको खड्क नगरपालिकामा पिकअप गाडीको ठक्करबाट एक युवकको मृत्यु भएको छ। नगरपालिकाको वडा नम्बर ११ बनौलीस्थित हुलाकी सडक खण्डमा कुखुरा बोकेको पिकअपले ठक्कर दिँदा पैदलयात्री डाक्नेश्वरी नगरपालिका वडा १० बनौला बस्ने १८ वर्षीय अमन मण्डलको मृत्यु भएको हो।सोमबार राति ११ बजेतिर बोदेबर्साइनबाट राजविराजतर्फ जाँदै गरेको नम्बर नखुलेको कुखुरा बोकेको पिकअप गाडीले पैदलयात्री मण्डललाई ठक्कर दिएको थियो। ठक्करबाट टाउको, छाती र दाहिने हातमा चोट लागि गम्भीर घाइते भएका उहाँलाई तत्काल जीवनज्योति अस्पताल बोदेबर्साइनमा प्रारम्भिक उपचारपछि थप उपचारका लागि छिन्नमस्ता अस्पताल राजविराज ल्याइएकोमा उपचारकै क्रममा मंडलको मृत्यु भएको जिल्ला प्रहरी कार्यालय सप्तरीका प्रहरी नायव उपरीक्षक डम्बर पुरीये जानकारी दिनुभयो ।ठक्कर दिने सवारीसाधन र चालक फरार रहेकोले खोजीकार्य भइरहेको उहाँले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/174439",
      "image": "https://gorkhapatraonline.com/storage/media/307445/conversions/Dead425-original-thumb.jpg"
    },
    {
      "slug": "174424",
      "title": "कञ्चनरुपमा वेवारिसे अवस्थामा शव फेला",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "सप्तरीको कञ्चनरुप नगरपालिकामा वेवारिसे अवस्थामा एक व्यक्तिको शव फेला परेको छ। नगरपालिकाको वडा नम्बर ५ पथरीस्थित त्रियुया नदीको किनारमा बेवारिसे अवस्थामा शव फेला परेको हो।",
      "longContent": "विनय कर्णकल्याणपुर (सप्तरी), असोज २१ गते। सप्तरीको कञ्चनरुप नगरपालिकामा वेवारिसे अवस्थामा एक व्यक्तिको शव फेला परेको छ। नगरपालिकाको वडा नम्बर ५ पथरीस्थित त्रियुया नदीको किनारमा बेवारिसे अवस्थामा शव फेला परेको हो।सोमबार साँझ त्रियुगा नदी किनारमा रुखको हाँगामा अड्किएको अवस्थामा १२ वर्ष उमेरको महिला वा पुरुष छुट्याउन नसकिने अवस्थामा शव फेला परेको इलाका प्रहरी कार्यालय कञ्चनपुरका प्रहरी नायव उपरीक्षक माधवप्रसाद काफ्लेले जानकारी दिनुभयो।कुहिएको अवस्थामा शव भेटिएपछि स्थानीयले प्रहरीलाई जानकारी गराएको थियो। प्रहरीका अनुसार कानुनी प्रक्रिया पूरागरी उक्त शवलाई पोस्टमार्टमका लागि गजेन्द्रनारायण सिंह अस्पताल राजविराज पठाइएको छ। शवको पहिचान खुल्न बाँकी रहेको र घटनाबारे थप अनुसन्धान जारी रहेको प्रहरी नायव उपरीक्षक काफ्लेले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174424",
      "image": "https://gorkhapatraonline.com/storage/media/307429/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "174409",
      "title": "कांग्रेसमा ‘विशेष महाधिवेशन’ बहस",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "नेपाली कांग्रेसभित्र विशेष महाधिवेशनको बहस तीव्र रूपमा उठेको छ । भदौ २३ र २४ गतेको उथलपुथलकारी जेनजी आन्दोलनको रापतापमा सबै पार्टीभित्र नेतृत्वसँगै साङ्गठानिक रूपान्तरणको बहस भइरहँदा कांग्रेसमा पनि विशेष महाधिवेशनका सन्दर्भमा दुईधार देखिएको हो ।",
      "longContent": "निर्वाचनपछि महाधिवेशन : संस्थापन पक्ष, तत्कालै गर्नु पर्छ : संस्थापनइतर पक्ष  गोरखापत्र समाचारदाता ललितपुर, असोज २१ गते । नेपाली कांग्रेसभित्र विशेष महाधिवेशनको बहस तीव्र रूपमा उठेको छ । भदौ २३ र २४ गतेको उथलपुथलकारी जेनजी आन्दोलनको रापतापमा सबै पार्टीभित्र नेतृत्वसँगै साङ्गठानिक रूपान्तरणको बहस भइरहँदा कांग्रेसमा पनि विशेष महाधिवेशनका सन्दर्भमा दुईधार देखिएको हो । सभापति शेरबहादुर देउवा पक्षले फागुन २१ गतेको निर्वाचनपछि नियमित महाधिवेशन गर्ने अडान लिएको छ तर महामन्त्रीद्वय गगनकुमार थापा र विश्वप्रकाश शर्मा तथा नेता डा. शेखर कोइराला पक्षले विशेष महाधिवेशन गरेर नयाँ नेतृत्वमा निर्वाचनमा जानुपर्ने माग राखेर हस्ताक्षर अभियान सञ्चालन गरिरहेको छ । सहमहामन्त्री महेन्द्र यादवले फागुन २१ गते निर्वाचन हुने घोषणा भइसकेकाले विशेष महाधिवेशन र नियमित महाधिवेशन गर्न नसकिने दाबी गर्नुभयो । उहाँले भन्नुभयो, “कांग्रेस एकढिक्का भएर निर्वाचनमा जानु पर्छ । त्यसपछि नियमित महाधिवेशन गर्नु पर्छ, किनभने नयाँ नेतृत्व चयन गरेर पनि निर्वाचनमा कांग्रेसको पक्षमा माहोल बन्न सकेन भने त्यसको कुनै अर्थ रहँदैन ।”सहमहामन्त्री यादवले सभापति देउवाकै नेतृत्वमा निर्वाचनमा जाने कि कार्यवाहक तोक्ने भन्ने विषयमा असोज २६ गते बस्ने केन्द्रीय कार्यसमिति बैठकले निर्णय गर्ने बताउनुभयो । उहाँले सभापति देउवाको दोस्रो कार्यकाल १५ औँ महाधिवेशनसँगै सकिने भएकाले पार्टीलाई आन्तरिक रूपमा बलियो बनाउनका लागि ‘जे निर्णय गरिए पनि सर्वसम्मत’ गरिने प्रस्ट पार्नुभयो । नेता गुरुराज घिमिरेले ७७ वटै जिल्लामा हस्ताक्षर अभियान सञ्चालन भइरहेको र केन्द्रीय कार्यसमिति बैठकअगाडि नै सभापति देउवालाई सङ्कलित हस्ताक्षर बुझाइने बताउनुभयो । उहाँले भन्नुभयो, “विशेष महाधिवेशनका लागि चाहिने ४० प्रतिशत हो तर सजिलै ५१ प्रतिशत पुग्छ । त्यसपछि केन्द्रीय कार्यसमिति बैठकले विशेष महाधिवेशनको मिति तोक्नु पर्छ भन्ने हाम्रो माग हो ।” नेता घिमिरेले नीति, नेतृत्व, संरचना, निर्वाचन प्रणाली बदल्नुपर्ने आवश्यकतालाई दृष्टिगत गरेर नै हस्ताक्षर अभियान सञ्चालन गरिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174409",
      "image": "https://gorkhapatraonline.com/storage/media/307414/conversions/sher-bdr-original-thumb.jpg"
    },
    {
      "slug": "174408",
      "title": "स्वस्थ उत्पादनका लागि चाहिन्छ स्वस्थ माटो",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "मानिसले आफ्नो स्वास्थ्यको नियमित जाँच गरे जस्तै आफूले दैनिक रूपमा उपभोग गर्ने खाद्यान्न, तरकारी बाली उमार्ने माटोको स्वास्थ्यमा पनि ध्यान दिन त्यस क्षेत्रका अगुवाले अनुरोध गरेका छन् ।",
      "longContent": "काठमाडौँ, असोज २१ गते । मानिसले आफ्नो स्वास्थ्यको नियमित जाँच गरे जस्तै आफूले दैनिक रूपमा उपभोग गर्ने खाद्यान्न, तरकारी बाली उमार्ने माटोको स्वास्थ्यमा पनि ध्यान दिन त्यस क्षेत्रका अगुवाले अनुरोध गरेका छन् । “माटोको स्वास्थ्य जाँच्ने प्रमुख आधार माटोको परीक्षण हो,” लामो समयदेखि माटोको अध्ययनमा क्रियाशील वरिष्ठ माटोविज्ञ डा. जनार्दन खड्का भन्नुहुन्छ । माटो परीक्षणले मुख्यतः बिरुवालाई चाहिने पोषक तत्व प्रदान गर्ने माटोको क्षमतालाई मात्र केन्द्रित गर्ने उहाँले बताउनुभयो । माटोको गुणस्तरलाई माटोको भौतिक, रासायनिक र सूक्ष्म जीवविज्ञानका गुणहरूको अन्तर्क्रियाले निर्धारण गर्छ । माटोमा अन्तर्निहित क्षमतालाई समायोजन गर्ने हो भने यी गुणलाई किसानले व्यवस्थित गर्न सक्नुपर्ने उहाँले बताउनुभयो । मानिसको स्वास्थ्य जस्तै माटोको स्वस्थताको पनि जाँच गर्न सकिने भएकाले किसानले समय समयमा माटोको स्वास्थ्यको ख्याल गर्नुपर्ने उहाँले स्पष्ट पार्नुभयो । एउटा स्वस्थ मानिसका स्वास्थ्य सूचक तापमान, रक्तचाप, धड्कनको दर भए जस्तै माटोको स्वास्थ्य मापन गर्ने पनि धेरै सूचक रहने उहाँले बताउनुभयो । मानिसले निरन्तर जानेर वा नजानेर माटोलाई अस्वस्थ बनाइरहेकाले त्यसतर्फ ध्यान पु¥याउन आवश्यक हुने उहाँले बताउनुभयो । आँखाले हेरेरै पनि माटोको स्वस्थता जाँच्न सकिन्छ । त्यसबारे हेर्न अन्य वैज्ञानिक आधार पनि छन् । माटोबारे लामो समयदेखि अध्ययन गरिरहेका कृषि प्रचार अधिकृत कृष्ण धितालका अनुसार माटोको स्वस्थताबारे जानकारी पाउने धेरै सूचक छन् । माटोको जैविक, रासायनिक र भौतिक गुणबिचको सम्बन्धमा माटोको स्वास्थ्य निर्भर रहन्छ । स्वस्थ माटोले मात्रै स्वस्थ उत्पादन दिन सक्छ  । लामो समयदेखि अर्गानिक उत्पादनमा जोड दिइरहेका वरिष्ठ कृषि प्रचार अधिकृत दीपक पौडेल भन्नुहुन्छ, “मानव स्वास्थ्यको स्थिति जनाउन अत्यावश्यक सङ्केतहरू प्रयोग गरे जस्तै माटोको अवस्था स्वस्थ भए/नभएको पत्ता लगाउन स्वास्थ्य सूचक विकास गरिएको छ ।”जसरी रुघाखोकी लाग्नु फ्लुको सूचक हुन सक्छ, त्यसरी नै सुक्खा र पटपटी फुटेको देखिने माटो पानीको मात्रा वा सङ्कलन कम हुनाले अस्वस्थ माटोको सङ्केत हुन सक्छ । यस्ता धेरै सङ्केतलाई माटोको स्वस्थताको सूचकका रूपमा प्रयोग गरिँदै आएको छ । माटोको स्वास्थ्य मापन गर्ने कुनै पनि स्वीकृत, मानकीकृत तरिका भने छैन र यी सूचकले सधैँ एक रूप परिणाम प्रदान पनि गर्दैनन् । यद्यपि वैज्ञानिकले माटोको स्वास्थ्य मापन बुझ्न र सुधार गर्न आफ्नो प्रयास निरन्तर गरिरहेकै छन् । नेपालमा त्यस अनुसार काम हुन सकेको छैन र आधुनिक खेती प्रणालीको नाममा माटोको स्वास्थ्य ह्रास गर्ने काम भइरहेको छ ।माटो परीक्षणका लागि प्रदेश सरकारले माटो प्रयोगशाला घुम्ती बसमार्फत सेवा सुरु गरेपछि माटोको स्वास्थ्यबारे कृषक नै जागरुक हुन थालेका छन् ।२०५० सालबाट नै नेपालमा तत्कालीन पाँच विकास क्षेत्रमा स्थापना भएका क्षेत्रीय माटो प्रयोगशालाबाट माटोको परीक्षण सुरु भएको थियो । त्यतिबेला जिल्ला कृषि विकास कार्यालयले माटो सङ्कलन गरेर क्षेत्रीयपन माटो प्रयोगशालामा माटोका नमुना परीक्षणका रूपमा पठाउने गरिएको थियो तर घुम्ती प्रयोगशाला सञ्चालन नहुँदा किसानसम्म त्यसको प्रभावकारिता पुग्न सकेको थिएन । तरकारीको पकेट क्षेत्रमा लगातार बाली लगाउँदा माटोको गुणस्तरमा क्रमिक रूपमा गिरावट आउन थालेको छ । नेपालमा ६६ प्रतिशत माटोमा अम्लीयपन देखिएको छ भने बागमती प्रदेशमा ८० प्रतिशत माटोमा अम्लीयपन देखिएको वरिष्ठ माटो विज्ञ डा. खड्काले बताउनुभयो । परीक्षणको तथ्यबाट डराउने अवस्था नभए पनि सचेत हुन र माटोको गुणस्तर बढाउन आवश्यक देखिएको छ । देशव्यापी माटो जचाउने किसानको सङ्ख्या बढेसँगै त्यसमा अम्लीयपनको मात्रा बढेको तथ्य बाहिर आएपछि अम्लीय र क्षारीयपन भएको माटोको गुणस्तर बढाउन आवश्यक हुने खड्काले उल्लेख गर्नुभयो । हामीले माटोको जैविक पदार्थ र बाली उत्पादनका लागि गुणस्तर थाहा पाउनु छ भने माटोको पोषक तìवको स्थिति मापन गरेर माटोको गुणस्तर निर्धारण गर्न सकिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/174408",
      "image": "https://gorkhapatraonline.com/storage/media/307413/conversions/soil-original-thumb.jpg"
    },
    {
      "slug": "174407",
      "title": "विशेष अपरेसन सञ्चालनको तयारीमा नेपाल प्रहरी",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "नवयुवा (जेएनजी) ले गत भदौ २३–२४ गते गरेको आन्दोलन हिंसात्मक भएसँगै  देशभरका कारागारबाट फरार भएका कैदीमध्ये पाँच हजार ८१४ जना कैदी अझै फर्किएका छैनन् । आन्दोलनका क्रममा प्रदर्शनकारीले प्रहरीबाट लुटेका करिब आठ सय हतियार पनि अझैसम्म बरामद हुन सकेको छैन ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २१ गते । नवयुवा (जेएनजी) ले गत भदौ २३–२४ गते गरेको आन्दोलन हिंसात्मक भएसँगै  देशभरका कारागारबाट फरार भएका कैदीमध्ये पाँच हजार ८१४ जना कैदी अझै फर्किएका छैनन् । आन्दोलनका क्रममा प्रदर्शनकारीले प्रहरीबाट लुटेका करिब आठ सय हतियार पनि अझैसम्म बरामद हुन सकेको छैन ।आन्दोलनको मौका छोपेर फरार भएका १४ हजार ५४९ जना कैदीमध्ये पछिल्लो २८ दिनमा आठ हजार ७३५ जना कैदी भने कारागार फर्किसकेका छन् । त्यस्तै प्रहरीबाट लुटिएका करिब एक हजार २५० हतियारमध्ये २७४ वटा हतियार बरामद गरिएको र ९६ वटा हतियार जलेको अवस्थामा फेला परेको प्रहरीले जनाएको छ ।आन्दोलनका क्रममा फरार कैदीलाई स्वस्फूर्त रूपमा फर्किन सरकारले सोमबारसम्मका लागि समय दिएको थियो । प्रहरी कार्यालय तोडफोड र आगजनी गर्ने क्रममा लुटिएका करिब आठ सय हतियार नियन्त्रण तथा फरार झन्डै छ हजार कैदीका कारण शान्ति सुरक्षामा नै असर पर्ने देखिएपछि नियन्त्रणका लागि ‘विशेष अपरेसन सञ्चालन’ गर्ने तयारी गरिएको छ । नेपाल प्रहरीका केन्द्रीय प्रवक्ता, प्रहरी नायब महानिरीक्षक विनोद घिमिरेले फरार कैदी र लुटिएका हतियारका कारण शान्तिसुरक्षामा पर्ने असरलाई ध्यानमा राखी आवश्यक कारबाही सञ्चालन गरिने बताउनुभयो । घिमिरेले भन्नुभयो, “फरारमध्ये अधिकांश कैदी फिर्ता भइसकेका छन् । केही हतियार पनि बरामद भइसकेका छन् । बाँकी कैदी र हतियार नियन्त्रणका लागि हामी आवश्यक कारबाही गर्छौं ।”  कतिपय फरार कैदीले गृह प्रशासन र न्यायपालिकाका उच्च पदस्थ अधिकारीलाई धम्की दिन थालेको समेत पाइएको छ । कारागार फर्किन बाँकी कतिपय फरार कैदी हत्या, अपराध, लागुऔषध जस्ता जघन्य अपराधमा संलग्न रहेको सुरक्षा स्रोतको दाबी छ ।कारागार व्यवस्था विभागका महानिर्देशक लीला शर्माका अनुसार सोमबारसम्म आठ हजार ७३५ जना कैदी कारागार फर्किएका छन् । देशभरका ७४ वटा कारागारमा ३० हजार ६१८ जना कैदी रहेकामा १५ हजार ५४५ जना कैदी भने कारागारमै रहेका थिए । महानिर्देशक शर्माले फरार सबै कैदीबन्दीलाई जतिसक्दो छिटो कारागार फर्किन समयसीमा तोकिएको र नफर्किएको खण्डमा कानुन अनुसार नियन्त्रणमै लिइने बताउनुभयो ।शर्माले भन्नुभयो, “फरार कैदी जतिसक्दो छिटो आफैँ फर्किउन भन्ने अपेक्षा छ, नभए कानुन अनुसार नै नियन्त्रणमा लिन्छौँ ।” शर्माका अनुसार फरार कैदीलाई नियन्त्रणमा लिन सबै सुरक्षा निकाय तथा जिल्ला प्रशासन कार्यालय र अन्य सरोकारवाला निकायलाई पनि पत्राचार भइसकेको समेत जानकारी दिनुभयो । आन्दोलनका क्रममा सुरक्षाका कारण देखाउँदै भदौ २४ गते रास्वपा सभापति रवि लामिछाने कारागारबाट निस्केको खबर बाहिरिएपछि देशभरका अधिकांश कारागार तोडिएका थिए । कारागारबाट बाहिर निस्केलगत्तै कैदीले प्रहरी कार्यालय र सर्वोच्च अदालतलगायत सार्वजनिक, निजी तथा व्यापारिक संस्थामाथि आगजनी र तोडफोडसँगै लुटपाट मच्चाएको सुरक्षा निकायको दाबी छ ।नक्खु कारागार तोडफोड गरी फरार काभ्रेपलाञ्चोक पनौती–१२, गागलका सन्तबहादुर तामाङले आफ्नै श्रीमती ३० वर्षीय मनीषा घ्यावा तामाङको हत्या गरेका छन् । गम्भीर प्रकृतिका अपराधमा संलग्न केही फरार कैदीले बाहिर निस्केर पुनः हत्या अपराधमा संलग्न भएका कारण समग्र शान्तिसुरक्षा माथि नै चासो र चिन्ता व्यक्त हुन थालेको छ । अधिकांश भारतीय कैदी फरार देशभरका कारागार तोडेर फरार रहेका अधिकांश विदेशी कैदीमध्ये भारतीय कैदी सीमा कटेको अनुमान गरिएको छ । फरार हुने भारतीय कैदीमा हत्या, अपहरण, बलात्कार, चोरी तस्करी, लागुऔषध तथा मानव तस्करीमा संलग्न रहेको पाइएको छ ।विभिन्न कारागारमा रहेका एक हजार सात सय विदेशी कैदीमध्ये एक हजार ४७३ भन्दा बढी कैदी भारतीय थिए । केही भारतीय कैदी भने आफैँ कारागार फर्किएका छन् । त्यसै गरी चार वटा बाल सुधारगृहबाट भागेका एक हजार ४२२ जना बालबिज्याइँकर्तामध्ये अधिकांश फर्किएका छैनन् ।",
      "link": "https://gorkhapatraonline.com/news/174407",
      "image": "https://gorkhapatraonline.com/storage/media/307412/conversions/nepal-police-prahari-original-thumb.jpg"
    },
    {
      "slug": "174406",
      "title": "मौसम प्रक्षेपणमा सफलता",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "दसैँताका नेपालमा ठुलो मौसमी प्रणाली भित्रिँदै छ भनेर जल तथा मौसम विज्ञान विभागले दसैँअघिदेखि नै विशेष मौसम बुलेटिनमार्फत बारम्बार पूर्वसूचना जारी गरिरह्यो । त्यसकै आधारमा सरकारले पनि त्यही अनुसारको उच्च सतर्कता अपनाउँदै पूर्वतयारी ग¥यो । गर्न सक्ने जति सबै खालका तयारी गरेर सम्भावित ठुलो जनधनको क्षति टार्न सफल भयो ।",
      "longContent": "काठमाडौँ, असोज २१ गते । दसैँताका नेपालमा ठुलो मौसमी प्रणाली भित्रिँदै छ भनेर जल तथा मौसम विज्ञान विभागले दसैँअघिदेखि नै विशेष मौसम बुलेटिनमार्फत बारम्बार पूर्वसूचना जारी गरिरह्यो । त्यसकै आधारमा सरकारले पनि त्यही अनुसारको उच्च सतर्कता अपनाउँदै पूर्वतयारी ग¥यो । गर्न सक्ने जति सबै खालका तयारी गरेर सम्भावित ठुलो जनधनको क्षति टार्न सफल भयो । विभागका महानिर्देशक कमलराम जोशीले भन्नुभयो, “त्यसरी बारम्बार पूर्वसूचना दिएकै कारण सरकार र आमजनताको समेत ध्यान गयो र दसैँका बेला हुन सक्ने ठुला क्षति रोक्न सकियो ।” पूर्वसूचना कहिले मिल्ने र कहिले नमिल्ने हुँदा विभागलाई अपजस आउँछ कि भन्ने ठुलो डर थियो तर दसैँअघिदेखि नै निरन्तर राष्ट्रिय र अन्तर्राष्ट्रिय मोडल तथा तथ्यहरू विश्लेषण जारी राखेकाले दसैँ सुरु हुनुभन्दा करिब एक साताअघि नै त्यो ठुलो प्रणालीको अधिकतम भाग नेपालमा प्रवेश गर्छ भन्ने निक्र्योल गरिएको महानिर्देशक जोशीले बताउनुभयो । दसैँको घटस्थापना अघि पनि एउटा ठुलो प्रणाली नेपालतर्फ सोझिएको थियो तर त्यो प्रणाली आउँदा आउँदै बिचमै कमजोर बनेकाले ठुलो वर्षा नेपालमा भएन । त्यसले विभाग र उसले दिएको पूर्वसूचनाप्रति सरकारको पनि अन्योल बढेको राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका अधिकारीले सुनाउनुभयो । पछिल्लो समय लगातार पूर्वसूचना र सचेतनाका लागि तयार हुन भनिएपछि भने आफूहरूले पनि तयारी सुरु गरेको प्राधिकरणका प्रवक्ता शान्ति महतले स्वीकार गर्नुभयो । विभागका महानिर्देशक जोशीका अनुसार मौसमको पूर्वानुमान जतिसुकै विकसित प्रविधि भएका देशमा पनि शतप्रतिशत मिल्दैन । त्यसको मिलान अधिकतम असीदेखि ९० प्रतिशत हाराहारी नै हुन्छ । नेपालको हकमा त्यो अझ कम रहन्छ । सानो देश भए पनि यहाँ उच्च हिमालदेखि समुद्र नजिकको हावापानीको मौसमयुक्त फरक फरक भूगोल छ । उहाँले थप्नुभयो, “नेपालमा विश्वकै अग्लो सर्वोच्च शिखरदेखि समुद्री सतहनजिकको समतल सतह छ, जहाँको आफ्नै खालको जैविक विविधता र हावापानी छ, यसले आउने मौसमी प्रणालीमा पनि त्यही खालको असर र फरक पार्छ ।” त्यसैले पूर्वानुमान मिल्यो भन्दैमा हौसिने र मिलेन भन्दैमा निराश हुँदै दोषारोपण गर्नुको औचित्य नहुने उहाँ औँल्याउनुहुन्छ तर गरिएका पूर्वानुमानका आधारमा जनधनको क्षति रोक्ने दायित्वका साथ सरकारले तयारी कायम राख्नु सदैव जरुरी हुने ठहर उहाँ गर्नुहुन्छ । कतिपय अवस्थामा आउँदै गरेको प्रणाली हिमाली हावासँगै उतै विलीन भइदिन्छ भने कतिपय अवस्थामा अधिक उष्णताका कारण बाफ बनेर तराई भेगबाटै हराइदिन्छ । यस्ता जटिलताबिच मौसम पूर्वानुमान गरेर ठ्याक्कै मिलाउनु भनेको विभागका लागि फलामको चिउरा चपाउनु जस्तै रहेको अनुभव उहाँ सुनाउनुहुन्छ । तथापि नेपालले विगत पाँच वर्षयता पूर्वानुमानको प्रक्षेपणमा धेरै निकटको सफलता हासिल गर्न सकेको दाबी उहाँले गर्नुभयो । नेपालसँग पछिल्लो समय आफ्नै मौसमी सूचना आदानप्रदान गर्न सघाउने राडार छ । त्यस्तै विदेशी स्याटेलाइट र मौसमी सूचना विश्लेषण गर्ने मोडलको निःशुल्क पहुँच पनि छ । जसले सूचना आदानप्रदान र विश्लेषण गरेर छिटो पूर्वसूचना दिने क्षमता पहिलेको तुलनामा धेरै हदसम्म बढेको जोशी औँल्याउनुहुन्छ । उहाँ सुनाउनुहुन्छ, “यहाँको जटिल भौगोलिक अवस्थिति र उच्चतम तथ्य विश्लेषणका लागि आवश्यक नवप्रविधिको अभावमा कहिलेकाहीँ फेल खाइन्छ, अब लड्यो भन्दैमा घोडा नचढ्नु त भएन, कोसिस गरेर राम्रो पूर्वसूचना दिनु हाम्रो जिम्मेवारी हो ।” सन् २०२२ मा जर्मनी, नेदरल्यान्डलगायतका देशमा ठुलो वर्षा भयो, त्यसको पूर्वानुमान नमिल्दा बाढीले जनधनको ठुलो क्षति पुगेको विकसित देशको उदाहरण उहाँले दिनुभयो । भारत, चीन र अमेरिकामै पनि समुद्री चक्रवातको असर कतिसम्मको ठुलो रहन्छ भनेर पूर्वानुमान गर्नु त्यहाँको सरकारका लागि ठुलो चुनौती रहेको दाबी उहाँले गर्नुभयो । पछिल्लो समय नेपालमा जलवायु परिवर्तनको असर बढ्दै गएकाले त्यसका कारण पनि मौसमी चक्र बदलिने क्रम जारी छ । उहाँका अनुसार १० वर्षअघिसम्म असार महिनामा लगातार १०/१२ दिनसम्म झरी परिरहन्थ्यो । साउनमा पनि त्यस्तै हुन्थ्यो तर अचेल त्यस्तो झरी पर्दैन । एकैचोटि ठुला प्रणाली आएर दुई महिनाको पानी केहीबेरमै खन्याएर जान थालेको छ । लगातार पर्ने साना झरीले खासै ठुलो विपत्ति ल्याउँदैन तर एकैचोटि पर्ने ठुला वर्षाले ठुलो बाढी, पहिरो, डुबान जस्ता ठुला विपत्ति क्षणभरमै ल्याइदिन थालेको छ । भएका मेसिनले पनि परिवर्तित वर्षाको सही विश्लेषण गर्न कतिपय अवस्थामा नसकेको उहाँ स्वीकार गर्नुहुन्छ । यो पूर्वानुमान र विभाग दुवैका लागि चुनौती बनेको छ । नेपालको पूर्वानुमान थप बलियो बनाउन मौसमविद्को क्षमता अभिवृद्धिसँगै प्रविधिको क्षमता अभिवृद्धि हुनु आवश्यक रहेको जोशीले बताउनुभयो । त्यस्तै गरी नेपालमा हाल ८५० वटा मौसम अनुगमन गर्ने स्टेसन छन् । तीमध्ये आधा जसो अझै पनि मानिसले चलाउनुपर्ने पुरानै मोडलका छन् । उच्च हिमाली भेगमा मौसम अनुगमन स्टेसन राख्न सकिएको छैन । सन् २०३० सम्ममा सबै स्टेसनलाई रियल टाइम डाटाबेसमा रूपान्तरण गर्ने योजना विभागको भए पनि स्रोतसाधनको अभाव चर्को छ । भएको बजेट स्टेसन मर्मतसम्भारमा अधिकतम खर्च हुने गरेको छ । तथ्याङ्क आदानप्रदान प्रणालीगत रूपमा सञ्चालन हुन सकेका छैनन् । उहाँले भन्नुभयो, “छिमेकी भारतसँग भएका तथ्याङ्क नेपालमा आदानप्रदान हुँदैनन्, त्यसमा सरकारले सहजीकरण गर्नुपर्ने देखिन्छ ।” यीबाहेक विश्व मौसम सङ्गठनसँको समन्वय र सहकार्य बढाउँदै उच्च प्रविधियुक्त सुपर कम्प्युटर जसले एक दिन लगाएर विश्लेषण गर्ने सूचना केही घण्टामै विश्लेषण गरेर सही पूर्वानुमानलाई सघाउँछ, त्यस्ता प्रविधि विभागसँग भएमा नेपालमा हुने मौसमी विपत्को क्षति न्यून गराएर जनजीवन सहज बनाउन सकिने अनुमान विभागको छ ।",
      "link": "https://gorkhapatraonline.com/news/174406",
      "image": "https://gorkhapatraonline.com/storage/media/307444/conversions/123-original-thumb.jpg"
    },
    {
      "slug": "174405",
      "title": "प्राधिकरण परिषद् बैठक आज",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "बाढीपहिरोबाट भएको जनधनको क्षति, खोजी, उद्धार, राहत र पुनस्र्थापनाका लागि राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरण परिषद् बैठक मङ्गलबार बस्ने भएको छ । प्रधानमन्त्री एवं प्राधिकरण परिषद् अध्यक्ष सुशीला कार्कीले भदौ १७ गतेदेखि सुरु भएको मुसलधारे वर्षासँगै आएको बाढी र पहिरोबाट भएको जनधनको क्षति र तत्काल गर्नुपर्ने कामबारे निर्णय लिनका लागि बैठक आह्वान गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असोज २१ गते । बाढीपहिरोबाट भएको जनधनको क्षति, खोजी, उद्धार, राहत र पुनस्र्थापनाका लागि राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरण परिषद् बैठक मङ्गलबार बस्ने भएको छ । प्रधानमन्त्री एवं प्राधिकरण परिषद् अध्यक्ष सुशीला कार्कीले भदौ १७ गतेदेखि सुरु भएको मुसलधारे वर्षासँगै आएको बाढी र पहिरोबाट भएको जनधनको क्षति र तत्काल गर्नुपर्ने कामबारे निर्णय लिनका लागि बैठक आह्वान गर्नुभएको हो । राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका कार्यकारी प्रमुख इन्जिनियर दिनेशप्रसाद भट्टले बाढी र पहिरोबाट घरबासविहीन भएका नागरिकलाई आवास सुविधा उपलब्ध गराउने, पहिरो तथा बाढीमा परी बेपत्ता भएकाको खोजी गर्ने तथा मृतक र घाइतेलाई राहत दिनेसहितका विषयमा बैठकमा छलफल हुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174405",
      "image": "https://gorkhapatraonline.com/storage/media/307410/conversions/bipad_qHf15QSzgZ_UZz8KYDBxl-original-thumb.jpg"
    },
    {
      "slug": "174404",
      "title": "अवरुद्ध बिपी राजमार्ग : डाइभर्सन निर्माण सुरु",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "असोज १७ र १८ गते परेको अविरल वर्षाका कारण आएको बाढीपहिरोबाट क्षतिग्रस्त बिपी राजमार्गको डाइभर्सन निर्माण सुरु गरिएको छ । काभ्रेको चौकीडाँडाबाट डाइभर्सनको काम सुरु गरिएको हो । अविरल वर्षाका कारण गत वर्ष असोजमा आएको बाढीले बिपी राजमार्ग बगाएपछि बनाइएको अस्थायी डाइभर्सन असोज १७ देखि १८ गते पुनः बगाएपछि अहिले बिपी राजमार्ग पूर्ण रूपमा अवरुद्ध छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असोज २१ गते । असोज १७ र १८ गते परेको अविरल वर्षाका कारण आएको बाढीपहिरोबाट क्षतिग्रस्त बिपी राजमार्गको डाइभर्सन निर्माण सुरु गरिएको छ । काभ्रेको चौकीडाँडाबाट डाइभर्सनको काम सुरु गरिएको हो । अविरल वर्षाका कारण गत वर्ष असोजमा आएको बाढीले बिपी राजमार्ग बगाएपछि बनाइएको अस्थायी डाइभर्सन असोज १७ देखि १८ गते पुनः बगाएपछि अहिले बिपी राजमार्ग पूर्ण रूपमा अवरुद्ध छ ।सडक डिभिजन भक्तपुरका सूचना अधिकारी ई. विन्दु अधिकारीले भौतिक पूर्वाधार तथा यातायात मन्त्रालयको निर्देशन र चाडपर्वका समयमा यातायात छिटो सञ्चालन गर्ने उद्देश्यसहित सोमबारदेखि बिपी राजमार्गको क्षतिग्रस्त खण्डमा डाइभर्सन निर्माण सुरु गरिएको जानकारी दिनुभयो । “सोमबार दिउँसोदेखि रोसीखोलामा पानीको बहाब कम भएपछि मेसिनहरू खोलामा लगेर डाइभर्सन निर्माणको काम सुरु भइसकेको छ । चौकीडाँडाबाट काम सुरु गरेका छौँ । मङ्गलटारमा खसेको पहिरो पनि सफा गरेका छौँ,” उहाँले भन्नुभयो, “हाम्रा सम्पूर्ण जनशक्ति र उपकरण काममा खटिसकेका छन् । मौसमले साथ दिएमा मङ्गलबारदेखि पूर्ण गतिमा काम हुन्छ ।” अहिले रोसीखोलाको बहाब भित्तासम्मै भएकोले डाइभर्सन निर्माणमा समस्या भएको बताउँदै ई. अधिकारीले रोसीखोलाको किनारैकिनार डाइभर्सन बनाउनुपर्ने भएकाले निर्माणको काम खोलाको पानी प्रवाहमा भर पर्ने स्पष्ट पार्नुभयो । उहाँका अनुसार काभ्रेको नमोबुद्ध नगरपालिकाको चौकीडाँडादेखि काभ्रेपलाञ्चोक र सिन्धुली जिल्लाको सिमाना नेपालथोकसम्म बाढीपहिरोले क्षतिग्रस्त राजमार्गमा डाइभर्सन निर्माण सुरु गरिएको हो ।असोज १७ र १८ गतेको अविरल वर्षाले बिपी राजमार्गका १६ स्थानका डाइभर्सन बगाएको छ । सडक विभागका अनुसार बाढीले १६ स्थानको तीन हजार ४१० मिटर डाइभर्सन बगाएको हो । गत वर्ष असोज १२ गतेको बाढीपहिरोले क्षतविक्षत बनाएको सो राजमार्गको १६ स्थानमा पाँच हजार तीन सय मिटरको डाइभर्सन बगाएको थियो ।विकल्पमा प्रयोग गर्न सकिने सडकअवरुद्ध बिपी राजमार्गको विकल्पमा विभिन्न सडक प्रयोग गर्न सकिने बताइएको छ । विभिन्न वैकल्पिक मार्ग प्रयोग गर्दा एक सयभन्दा बढी किलोमिटर लामो सडक घुम्नुपर्ने बाध्यता छ । सडक विभागका उपमहानिर्देशक तथा प्रवक्ता ई. प्रभातकुमार झाका अनुसार काठमाडौँ आउन जानका लागि बिपी राजमार्गको क्षतिग्रस्त खण्डको विकल्पमा सिन्धुलीको खुरकोटदेखि रामेछापको मन्थली हुँदै मध्यपहाडी (पुष्पलाल) राजमार्गबाट लामोसाँघु–जिरी सडक र अरनिको राजमार्ग प्रयोग गर्न सकिने छ । त्यसै गरी पूर्वबाट आउने सवारीसाधन खुरकोटबाट रामेछापको मन्थली–तामाकोशी–चरीकोट–खाडीचौर–धुलिखेल हुँदै काठमाडौँसम्मको यात्रा गर्न सकिने उहाँको भनाइ छ ।त्यसै गरी सिन्धुलीमाडीबाट मदन भण्डारी राजमार्ग भएर हेटौँडाबाट भीमफेदी–कुलेखानी र फाखेल हुँदै तथा हेटौँडाबाट पालुङ–नौबिसे हुँदै काठमाडौँ पुग्न सकिन्छ । त्यसै गरी हेटौँडाबाटै कान्ति लोकपथ हुँदै र बर्दीबास–हेटौँडा–नारायणगढ–मुग्लिङ हुँदै काठमाडौँ पुग्न सक्ने उहाँले बताउनुभयो । विसं २०७२ मा जापानी सहयोग नियोग (जाइका) द्वारा बिपी राजमार्ग जापान सरकारको २६ बिलियन जापानी येन र नेपाल सरकारको १.१ बिलियनको लागतमा उक्त राजमार्ग निर्माण गरिएको थियो । आर्थिक वर्ष २०५३/५४ बाट उक्त राजमार्गको निर्माण सुरु गरिएको थियो भने २०७२ असार १८ गते निर्माण सम्पन्न गरी औपचारिक रूपमा जापान सरकारले नेपाललाई हस्तान्तरण गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/174404",
      "image": "https://gorkhapatraonline.com/storage/media/307409/conversions/bp-road-original-thumb.jpg"
    },
    {
      "slug": "174403",
      "title": "छिटो हिँड्ने बाढी नआउँदै तरे नसकेका लेदोसँगै बगे",
      "timestamp": 1759795200000,
      "source": "gp",
      "content": "असोज १६ गते बिहीबार घरपरिवार र आफन्तसँग दसैँको टीका लगाएर १७ गते शुक्रबार भक्तपुरको सूर्यविनायक नगरपालिका–४, (दधिकोट) स्थित हर्षचोकको एकै परिवारका तीन जना रसुवाको लाङटाङमा घुम्न हिँडे । एकै परिवारका तीन जनासहित साथीहरूसमेत गरी १६ जना घुम्न गएकामध्ये चार जना अझै पनि सम्पर्कविहीन अवस्था छन् भने १२ जना सकुशल नै छन् । सम्पर्कविहीन भएका एकै परिवारका तीन जनासहित चार जना बेपत्ता भए ।",
      "longContent": "भक्तपुर, असोज २१ गते । असोज १६ गते बिहीबार घरपरिवार र आफन्तसँग दसैँको टीका लगाएर १७ गते शुक्रबार भक्तपुरको सूर्यविनायक नगरपालिका–४, (दधिकोट) स्थित हर्षचोकको एकै परिवारका तीन जना रसुवाको लाङटाङमा घुम्न हिँडे । एकै परिवारका तीन जनासहित साथीहरूसमेत गरी १६ जना घुम्न गएकामध्ये चार जना अझै पनि सम्पर्कविहीन अवस्था छन् भने १२ जना सकुशल नै छन् । सम्पर्कविहीन भएका एकै परिवारका तीन जनासहित चार जना बेपत्ता भए । बेपत्ता हुनेमा २६ वर्षीय सनिता श्रेष्ठ, उहाँकी बहिनी २२ वर्षीय संस्कृति र भाइ २० वर्षका किसन श्रेष्ठ तथा भक्तपुर नगरपालिका–१० का २३ वर्षीय रवि श्रेष्ठ छन् । लाङटाङ जाने क्रममा शनिबार साँझ रसुवाको गोसाइँकुण्ड गाउँपालिका–४ स्थित बेरिङ खोल्साले बगाउँदा उहाँहरू बेपत्ता हुनुभएको हो । बेपत्ता तिनै जनाका काका केशव श्रेष्ठका अनुसार १६ जनाको टोली घुम्न गएका हुन् । केशवले भक्कानिँदै भन्नुभयो, “१६ जना घुम्न गएकामध्ये चार जना बेपत्ता भएको खबर आयो, त्यसमा तीन जना त हाम्रै परिवारका परे ।” १७ गते बुवा कृष्ण श्रेष्ठ साँझसम्म छोराछोरीसँग सम्पर्कमै रहनुभएको थियो । कृष्णका पाँच छोरी र एक छोरा छन् । पाँच छोरीमध्ये दुई जनाको विवाह भइसकेको छ । एक छोरी जर्मनीमा हुनुहुन्छ । घुम्न गएकी सनिता भने केही समयअघि मात्र दुबईबाट नेपाल फर्कनुभएको थियो । “आफू नेपाल फर्केको अवसरमा भाइ र बहिनीसहितका साथीसँग घुम्न जाने क्रममा उनीहरू बेपत्ता भए” बेपत्ता भएका तिनै जनाका भिनाजु विशाल राजथलाले भन्नुभयो । “प्रतिकूल मौसममा घुम्न नगएको भए हुन्थ्यो,” राजथलाले बेपत्ता भएका आफन्तको अब खोजी कार्य तीव्र बनाइदिन सरकारसमक्ष माग गर्नुभयो । उहाँका अनुसार घुम्न गएका १६ जनामध्ये आठ/आठ जनाको टिम बनाइएको थियो । अलि छिटो हिँड्ने पहिलो आठ जनाको टिम बेरिङ खोल्सामा लेदो आउनुअगाडि नै करिब पाँच किलोमिटर माथि पुगिसक्नुभएको थियो ।  आठ जनामध्ये चार जनाले खोला तर्न भ्याउनुभयो र बाँकी चार जनामध्ये एक जनालाई खोलाले बगायो र खोला तर्न बाँकी तीन जनाले बगाएकालाई समाउन जाने क्रममा उहाँहरूलाई पनि खोलाले बगाएको अनुमान पारिवारिक स्रोतले गरेको छ । रविलाई पनि उहाँहरूका आफन्तले पटक पटक अहिले मौसमको अवस्था ठिक छैन, पछि जानु होला भन्दा नमानेर घुम्न गएको बेपत्ता रविको पारिवारिक स्रोतले जनाएको छ । नेपाल ल कलेजमा स्नातक नवौँ सेमेस्टरमा अध्ययनरत बेपत्ता संस्कृतिकी साथी अनुष्टा देवकोटाले सधैँ कलेज बसमा आवतजावत गर्ने साथी बेपत्ता भएको खबरले आफ्नो मन नै भारी भएको बताउनुभयो । “सधैँ मिलनसार, मेहनती संस्कृति बेपत्ता भएको खबरले चिन्तित भएको छु,” उहाँले भन्नुभयो । निरन्तर खोजी कार्य  बेपत्ता भएका चारै जनाको खोजी कार्य रसुवा जिल्ला प्रशासन कार्यालय र त्यहाँको सुरक्षा निकायले निरन्तर जारी राखेका छन् । आइतबार र सोमबार बिहानैदेखि खोजी कार्य जारी राखे पनि बेपत्ता भएका अवस्था पत्ता लागेको छैन । रसुवा जिल्ला प्रशासन कार्यालयका सहायक प्रमुख जिल्ला अधिकारी द्रुवप्रसाद अधिकारीले सुरक्षा निकाय र प्रशासनले खोजी कार्य निरन्तर जारी राखे पनि अहिलेसम्म बेपत्ताको पत्ता नलागेको बताउनुभयो । उहाँले भन्नुभयो, “घटना भएको बेरिङ खोल्सा अलि ठाडो छ ।  त्यसमा पनि डाँडाको खोचले गर्दा खोजी गर्न जटिल भएको तर सुरक्षा संयन्त्र नै ड्रोनसहित खोजी कार्यमा लागेको छ ।”उहाँका अनुसार उक्त खोचबाट करिब दुई सय मिटर तल लाङटाङखोला छ । त्यो हिमालबाटै आएको खोला भएका कारण पानीको बहाब पनि ठुलो छ । लाङटाङखोला त्रिशूली नदीमा मिसिएको छ । त्यसैले खोजी कार्य जटिल बनेको हो । बेरिङ खोल्सामा पहिलो घटना लाङटाङ जाने क्रममा बेरिङ खोल्सा भएर धेरै पर्यटक आवतजावत गर्ने गरे पनि अहिलेसम्म उक्त खोल्सामा त्यस्तो घटना नभएको गोसाइँकुण्ड गाउँपालिकाले जनाएको छ । गोसाइँकुण्ड गाउँपालिका–४ का वडाध्यक्ष डिण्डु लामा जावाङ तामाङले यस खोल्सामा अहिलेसम्म त्यस्तो घटना भएको आफूलाई जानकारी नभएको बताउनुभयो । “माथि पानी जमेर तल लेदोसहित आएको हुन सक्छ तर त्यत्रो लेदो आउँदा ठुलो आवाज आउँछ, उहाँहरूले कसरी थाहा पाउनुभएन ? म नै अचम्म परेको छु,” उहाँले भन्नुभयो । घटनास्थल अलि खोच परेको भए पनि अन्य समयमा यस ठाउँमा खासै ठुलो बाढी आउने ठाउँ भने नभएको अध्यक्ष तामाङले स्पष्ट पार्नुभयो । अहिलेका पुस्ता फोटो खिच्दै हिँड्न रुचाउने भएकाले माथिबाट बाढी आएको उहाँहरूलाई पत्तो नै नभएको हुन सक्ने उहाँले अनुमान लगाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174403",
      "image": "https://gorkhapatraonline.com/storage/media/307408/conversions/222-original-thumb.jpg"
    },
    {
      "slug": "174402",
      "title": "मनसुनजन्य विपदबाट ज्यान गुमाउनेको सङ्ख्या ६० पुग्यो",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "शुक्रबार रातिदेखिको वर्षाले देशभर ६० जनाको निधन भएको सशस्त्र प्रहरी बलले जनाएको छ ।",
      "longContent": "काठमाडौँ, असोज १७ गते  । शुक्रबार रातिदेखिको वर्षाले देशभर ६० जनाको निधन भएको सशस्त्र प्रहरी बलले जनाएको छ । निधन हुनेमा पुरुष १९, महिला २६ र नाबालक १५ रहेको सशस्त्र प्रहरी बलका सहप्रवक्ता प्रहरी नायब उपरीक्षक शैलेन्द्र थापाले जानकारी दिनुभयो । इलाममा मात्र पुरुष १३, महिला १४ र नाबालक १० गरी ३७ जनाको निधन भएको उहाँले बताउनुभयो । यसैगरी पाँचथरमा पुरुष तीन, महिला चार र नाबालक एक गरी आठजनाको निधन भएको छ । उदयुपुरमा महिला दुई र नाबालक एक गरी तीन, खोटाङमा पुरुष दुई र सुनसरीमा एक जना पुरुषको निधन भएको छ ।  रौतहटमा एक महिला र दुई नाबालक गरी तीन जना, मोरङ, सिन्धुली र महोत्तरीमा एक-एक जना महिलाको निधन भएको छ । यस्तै, सिन्धुपाल्चोकमा एक नाबालकको ज्यान गएको छ भने काभ्रेपाञ्चोकमा दुई महिलाको शव भेटिएको सशस्त्र प्रहरी बलले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/174402",
      "image": "https://gorkhapatraonline.com/storage/media/307406/conversions/army_21_ffinal--original-thumb.jpg"
    },
    {
      "slug": "174396",
      "title": "प्रतिनिधिसभा सदस्य निर्वाचन कार्यतालिका स्वीकृत, मङ्सिर १ देखि १० गतेसम्म दल दर्ता",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "निर्वाचन आयोगले आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनको कार्यतालिका स्वीकृत गरेको छ ।",
      "longContent": "काठमाडौँ, असोज २० गते । निर्वाचन आयोगले आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनको कार्यतालिका स्वीकृत गरेको छ । स्वीकृत कार्यतालिकाअनुसार आगामी मङ्सिर १ गतेदेखि १० गतेसम्म निर्वाचन प्रयोजनको लागि राजनीतिक दल दर्ताको कार्यक्रम तय गरिएको आयोगले जनाएको छ ।आयोगका सहसचिव एवं प्रवक्ता नारायणप्रसाद भट्टराईद्वारा आज जारी प्रेस विज्ञप्तिमा पहिलो हुने निर्वाचित हुने प्रणालीका लागि आगामी माघ २ गतेदेखि निर्वाचन अधिकृतको कार्यालय स्थापना हुने जनाइएको छ । यस्तै, फागुन ३ देखि १८ गतेसम्म निर्वाचन प्रचारप्रसार हुने र तत्पश्चात् प्रचारप्रसार निषेधको अवधि रहने छ ।फागुन २१ गते बिहान ७ बजेदेखि अपराह्न ५ बजेसम्म मतदान हुने र दुवै निर्वाचन प्रणालीतर्फको मतपेटिका सङ्कलन भएपछि मतगणना प्रारम्भ गरिने छ । समानुपातिक निर्वाचन प्रणालीका लागि मङ्सिर १५ गते निर्वाचन अधिकृतको कार्यालय स्थापना हुने, पुस १८ र १९ गते बन्दसूची पेस गर्ने कार्यक्रम रहेको रहेको आयोगका विज्ञप्तिमा उल्लेख छ । निर्वाचनमा राजनीतिक दल एवं सरोकार भएकाहरूसँगको समन्वय र सहकार्यका लागि स्वीकृत निर्वाचन कार्यतालिकाअनुसार आयोगले समय समयमा परामर्श तथा छलफल गर्ने जनाइएको छ । आयोगमा दर्ता कायम रहेका राजनीतिक दलले मात्र निर्वाचन प्रयोजनका लागि दल दर्ता गर्न पाउने कानूनी व्यवस्था रहेको हुँदा निर्वाचनमा भाग लिन चाहने सरोकारवालाले आगामी कात्तिक ३० गतेभित्र राजनीतिक दल दर्ताको प्रमाणपत्र लिइसक्नु पर्ने आयोगले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/174396",
      "image": "https://gorkhapatraonline.com/storage/media/307521/conversions/election-logo-original-thumb.jpg"
    },
    {
      "slug": "174395",
      "title": "भैरहवाबाट एक सय ५७ जनाको हवाई उद्दार",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "अविरल वर्षाका कारण भैरहवामा अलपत्र यात्रुहरूको हवाई उद्दार उडान गरिएको छ ।",
      "longContent": "भैरहवा (रुपन्देही), असोज २० गते ।  अविरल वर्षाका कारण भैरहवामा अलपत्र यात्रुहरूको हवाई उद्दार उडान गरिएको छ । नेपाल वायुसेवा निगमको ए ३२० विमान ७६ जना यात्रुसहित दिउँसो ३:४३ बजे भैरहवा अवतरण भएको थियो । भैरहवाबाट भने विमानले ५:४० बजे एक सय ५७ जना यात्रु बोकेर काठमाडौँ फर्किएको गौतमबुद्ध अन्तरराष्ट्रिय विमानस्थलका सूचना अधिकारी विनोदसिंह राउतले जानकारी दिनुभयो ।उद्दार उडानमा अशक्त, वृद्धवृद्धा, बिरामी तथा अत्यावश्यक यात्रुलाई प्राथमिकता दिइएको उहाँले बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/174395",
      "image": "https://gorkhapatraonline.com/storage/media/307379/conversions/BAYO-0-original-thumb.jpg"
    },
    {
      "slug": "174392",
      "title": "भिटामिन ‘ए’ कार्यक्रम कात्तिक २० र २१ गते",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "सरकारले राष्ट्रिय भिटामिन ‘ए’ तथा जुकाको औषधी खुवाउने  कार्यक्रम कात्तिक २० र २१ गते सञ्चालन गर्ने भएको छ ।",
      "longContent": "काठमाडौँ, असोज २० गते । सरकारले राष्ट्रिय भिटामिन ‘ए’ तथा जुकाको औषधी खुवाउने  कार्यक्रम कात्तिक २० र २१ गते सञ्चालन गर्ने भएको छ ।स्वास्थ्य सेवा विभागको परिवार कल्याण महाशाखाका  निर्देशक डा. विवेककुमार लालले आर्थिक वर्ष २०८२/८३ को पहिलो चरणको राष्ट्रिय भिटामिन ‘ए’ तथा जुकाको औषधी  खुवाउने कार्यक्रम कात्तिक २० र २१ गते सञ्चालन गर्ने निर्णय गरेको जानकारी दिनुभयो । सरकारले राष्ट्रिय भिटामिन ‘ए’ तथा जुकाको  औषधी  खुवाउने कार्यक्रम कात्तिक २ र ३ गते र  वैशाख ६ र ७ गते गरी दुई रणमा सञ्चालन गर्दै आएको छ ।  निर्धारित समयमा तीहारको लक्ष्मी पूजा परेकोले असोज २० गतेको सचिव स्तरीय बैठकलले राष्ट्रिय भिटामिन ‘ए’ तथा जुकाको औषधी  खुवाउने  पहिलो चरणको कार्यक्रम कात्तिक २० र २१ गते सञ्चालन गर्ने निर्णय गरेको उहाँले जानकारी दिनुभयो । दोस्रो चरणको कार्यक्रम भने निर्धारित समयमानै हुने उहाँको भनाइ छ । त्यस्तै, सोही समयमा छ महिनाभन्दा माथिका बालबालिकालाई बाल भिटा पोषणयुक्त आहार दिइँदै छ । तोकिएको समयमा घर नजिकैको खोप केन्द्रमा लगेर बालबाकिलालाई भिटामिन ‘ए’ र जुकाको औषधी खुवाउन उहाँले आग्रह गर्नुभयो । पाँच वर्ष मुनिका करिब २७ लाख बालबालिकालाई भिटामिन ‘ए’ र २४ लाख बालबालिकालाई जुकाको औषधी खुवाउने सरकारको लक्ष्य छ ।",
      "link": "https://gorkhapatraonline.com/news/174392",
      "image": "https://gorkhapatraonline.com/storage/media/307372/conversions/IMG_5545-original-thumb.jpg"
    },
    {
      "slug": "174382",
      "title": "अभिभावकको आग्रह अटेर गर्दा ‍‍‍‍‍‍...",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "रसुवाको लाङटाङ घुम्न गएका एकै परिवारका तीन जनासहित भक्तपुरका चारजना परिवारको आग्रहलाई अटेर गरी घुम्न गएको पारिवारिक स्रोतले जनाएको छ ।",
      "longContent": "गोरखापत्र अनलाइन भक्तपुर, असोज २० गते । रसुवाको लाङटाङ घुम्न गएका एकै परिवारका तीन जनासहित भक्तपुरका चारजना परिवारको आग्रहलाई अटेर गरी घुम्न गएको पारिवारिक स्रोतले जनाएको छ । बेपत्ता बेपत्ता भएका परिवारले घुम्न नजानु भन्दा भन्दै घुम्न गएकाले अहिलेसम्म पनि उहाँहरु बेपत्ता नै छन् । भक्तपुरको सूर्यविनायक नगरपालिका वडा नंं ४ (दघिकोट) कृष्ण र सरिता श्रेष्ठका दुई छोरी २६ वर्षीया सनिता श्रेष्ठ, २२ वर्षीया संस्कृति र छोरा २० वर्षीय किसन श्रेष्ठ एकै परिवारका हुन् । त्यस्तै तथा भक्तपुर नगरपालिका १० का २३ वर्षीय रवि श्रेष्ठ पनि बेपत्ता छन् । घरपरिवारले अहिले मौसम ठिक छैन दसैं सकिएपछि घुम्न जानु भनेर भन्दा भन्दै पनि उहाँहरु घुम्न निस्कनु भएको हो । बेपत्ता सुनिता, संस्कृत र किसनका बुबा कृष्ण श्रेष्ठले अहिले नजानु मौसम ठिक छैन भन्दा भन्दै अटेर गरेर घुम्न गएको बताउनुभयो । श्रेष्ठले भन्नुभयो, “मैले र आमा चाहिँले नै नजानु भनेको हो छोरा छोरीहरु एकजुट भएर हामी जान्छौं भने ।”  कुल १६ जनाको टोलीमा बाह्रजना भने सकुसल नै छन् । लाङटाङ जाने क्रममा शनिबार साँझ रसुवाको गोसाइँकुण्ड गाउँपालिका–४ स्थित बेरिङ खोल्साले बगाउँदा उहाँहरु बेपत्ता हुनुभएको हाे ।  आफ्ना दुई छोरी र छोरा वेपत्ता भएपछि आमा सरिता श्रेष्ठ भावविह्वल हुनुहुन्छ । पीडामा रहेका परिवारलाई सान्त्वना दिने शुभ चिन्तकको घुँइचो लागेको छ । आमा बुबाले आफ्ना छोरा छोरीको खोजी कार्यलाई अझै तीव्र बनाइदिन सुरक्षा निकायसँग आग्रह गर्नुभएको छ । उहाँहरुको खोजी कार्यलाई सुरक्षा निकायले जारी राखेको छ । पारिवारिक स्रोतले दिएको जानकारी अनुसार, एकजनालाई खोलाले बगाएपछि बचाउन खोज्दा एक पछि अर्को बेपत्ता भएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/174382",
      "image": "https://gorkhapatraonline.com/storage/media/307373/conversions/bhakpur-original-thumb.jpg"
    },
    {
      "slug": "174383",
      "title": "मनसुन बाहिरिन सुरु",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "जल तथा मौसम विज्ञान विभागले सोमबारदेखि मनसुन बाहिरिन सुरु गरेको जानकारी गराएको छ ।",
      "longContent": "काठमाडौँ, सोज २० गते । जल तथा मौसम विज्ञान विभागले सोमबारदेखि मनसुन बाहिरिन सुरु गरेको जानकारी गराएको छ । यस वर्षको मनसुन नेपालको सुदूरपश्चिम प्रदेश, कर्णाली प्रदेशलगायत लुम्बिनी प्रदेशको पश्चिमी भू–भागको धेरै स्थान र गण्डकी प्रदेशको पश्चिमी भू–भागको थोरै स्थानहरूबाट बाहिरिएको विभागले सोमबार एक ‘बुलेटिन’ जारी गरी जनाएको छ । मनसुनी वायु कमजोर हुँदै गइरहेको हुनाले नेपालको बाँकी भू–भागबाट पनि केही दिनमा मनसुन बाहिरिने सम्भावना रहेको विभागका सूचना अधिकारी दिनकर कायस्थले जानकारी दिनुभयो ।मौसम पूर्वानुमान महाशाखाले नियमित रुपमा मनसुन बहिर्गमन प्रक्रियालाई अनुगमन गरिरहेको छ र यससम्बन्धी थप जानकारी अद्यावधिक गर्दै जाने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/174383",
      "image": "https://gorkhapatraonline.com/storage/media/307390/conversions/mmm-original-thumb.jpg"
    },
    {
      "slug": "174376",
      "title": "सेवा केन्द्रमा ४१ ले लिए अस्थायी आश्रय",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "लमजुङ सदरमुकाम बेंसीशहरमा रहेको अल्पकालीन सेवा केन्द्रले विभिन्न समस्या परेको तथा असहज परिस्थितिमा पुगेका ४१ जनालाई अस्थायी आश्रय दिएको छ ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, असोज २० गते । लमजुङ सदरमुकाम बेसीशहरमा रहेको अल्पकालीन सेवा केन्द्रले विभिन्न समस्या परेको तथा असहज परिस्थितिमा पुगेका ४१ जनालाई अस्थायी आश्रय दिएको छ । सामाजिक विकास कार्यालय लमजुङअन्तर्गत स्थापना भएको अल्पकालीन सेवा केन्द्रमा विभिन्न मुद्दाका पीडिततलाई आश्रय दिइएको हो । अल्पकालीन सेवा केन्द्र प्रमुख सिर्जना पौडेलका अनुसार २०७९ जेठबाट सञ्चालनमा आएको अल्पकालीन सेवा केन्द्रमा हालसम्मको अवधिमा आश्रय लिएकाहरुमध्ये सबैभन्दा बढी जबरजस्ती करणी मुद्दाका पीडितहरु छन् । जिल्लास्थित विभिन्न स्थानीय तहबाट विभिन्न परिस्थितिमा परेर उजुरी तथा मुद्दाका लागि आएका पीडितलाई केन्द्रमा अस्थायी रुपमा खाने बस्ने व्यवस्था मिलाइएको हो । केन्द्रमा जिल्लाका स्थानीय तहबाहेक बाहिरी जिल्लाका पीडित व्यक्तिहरुले समेत अस्थायी आश्रय लिएका केन्द्र प्रमुख पौडेलले बताउनुभयो ।  लैङ्गिक हिंसा, यौन अपराध, जबरजस्ती करणीजस्ता घटनाहरुमा पीडित भएकालाई अर्को विकल्प नहुँदासम्म केन्द्रले गाँसबासको व्यवस्थासहित अस्थायी आश्रय दिँदै आएको छ । पीडितहरुले बढीमा ४५ दिनसम्म आश्रय पाउने व्यवस्था भए पनि उक्त केन्द्रमा सबैभन्दा बढी १९ दिनसम्म पीडितले आश्रय लिएको अभिलेख छ ।  सदरमुकाम बेसीशहरमा घर भाडामा लिएर सञ्चालन गरिएको सेवा केन्द्रमा एकैसाथ बढीमा १० जनासम्म राख्न सकिने व्यवस्था मिलाइएको छ । गत आर्थिक वर्षमा मात्र केन्द्रमा १६ जना पीडितले आश्रय लिएकोमा चालु आर्थिक वर्षको साउनदेखि हालसम्म चारजना पीडितले अस्थायी आश्रय लिएका छन् । अल्पकालीन सेवा केन्द्रका लागि प्रदेश सरकारले सामाजिक विकास कार्यालयमार्फत कर्मचारीको तलव, घरभाडासहित खाजा खानाका लागि बजेट उपलब्ध गर्दैआएको छ ।गत आर्थिक वर्ष २०८०–८१ मा कर्मचारी तलब, बैठक भत्ता, घरभाडा, पोशाक, पानी बिजुली, खाजाखाना, यातायात गरी ७ लाख ५२ हजार ५६ रुपियाँ खर्च भएको केन्द्र प्रमुख पौडेलको भनाइ छ । केन्द्रमा तीन जनाको दरबन्दी भए पनि एकजना मात्र कर्मचारी राखिएको छ । रकम अभावकै कारण दरबन्दीअनुसार कर्मचारी राख्न नसकिएको सामाजिक विकास कार्यालय लमजुङका प्रमुख मिताकुमारी थापाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/174376",
      "image": "https://gorkhapatraonline.com/storage/media/307345/conversions/samajik-bikash-karayalaya-original-thumb.jpg"
    },
    {
      "slug": "174364",
      "title": "विपद् व्यवस्थापन : ६५ लाखभन्दा बढी एसएमएस",
      "timestamp": 1759708800000,
      "source": "gp",
      "content": "जल तथा मौसम विज्ञान विभागले केही दिनअघि नै भारीदेखि अति भारी वर्षाका कारण बाढी–पहिरो जस्ता धनजनको क्षति हुनसक्ने भएकाले सतर्कता अपनाउन अनुरोध गर्दै आएको थियो । विभागले दिएको पूर्वसूचना बेवास्ता नगरेको भए लाङ्टाङमा पदयात्राका लागि निस्किएका भक्तपुरका चारजना बेपत्ता हुने थिएनन् ।",
      "longContent": "प्रगति ढकाल/राससकाठमाडौँ, असोज २० गते । नेपालीहरूको महान् चाड दसैँको रमझम सकिनै बाँकी थियो । हजारौँ सर्वसाधारणहरू दसैँ मनाउन आफ्नै गाउँ फर्किएका थिए । निधारमा रातो टीका, जमरा लगाएर ओहोरदाहोर गर्ने क्रम जारी नै थियो । आफन्तको टीका थाप्न जान बाँकी नै थियो होला ।यही चाडपर्वको उल्लासमय समयमा आएको एउटा सूचनाले आम सर्वसाधारणलाई झस्कायो । जल तथा मौसम विज्ञान विभागले असोज १७ देखि २० गतेसम्म मुलुकका विभिन्न स्थानमा भारीदेखि अति भारी वर्षा हुने, बाढी–पहिरोको समेत जोखिम रहेको भन्दै जो जहाँ छ, उहीँ सुरक्षित रहन सन्देश जारी गर्‍यो । त्यसपछि अन्य अन्तरसरकारी निकायहरूले विभागको सूचनालाई अनुसरण गर्दै विपद् व्यवस्थापनको पूर्वतयारीका लागि जुट्न थाले । राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले आज सोमबारसम्म कोशी, बागमती, गण्डकी र लुम्बिनी प्रदेशका विभिन्न स्थानमा भारी वर्षा हुने सम्भावना रहेकाले लामो दूरीका तथा काठमाडौँ उपत्यकाभित्र सञ्चालन हुने सवारीसाधन आवागमन तीन दिनसम्म रोक्ने निर्णय ग¥यो ।यस निर्णयले यसपटक बाढी–पहिरोका कारण सडक यात्रीहरूको ज्यान जान पाएन । भौतिक पूर्वाधार तथा यातायात व्यवस्थामन्त्री कुलमान घिसिङले सरकारको पूर्वतयारीका कारण भौतिक पूर्वाधारमा क्षति भए पनि विगतमा जस्तो सडकमा यात्रा गरिरहेका यात्रुहरूको धनजनको क्षति हुन नपाएको बताउनुभयो ।गत वर्षको असोजमा झ्याप्ले खोलामा आएको पहिरोका कारण यात्रुबाहक बस नै पुरिँदा ३५ भन्दा बढीको ज्यान गएको थियो । रातिको समयमा पहिरो खस्दा बुटवलबाट काठमाडौँका लागि छुटेको लु१ज ४५७८ नम्बरको माइक्रोबस, गोरखाबाट काठमाडौँका लागि हिँडेको ना४ख २२७० नम्बरको बस, चितवनबाट काठमाडौँका लागि हिँडेको बा३ज १३४५ नम्बरको माइक्रोबस पहिरोले पुरिएको थियो ।गत वर्ष पनि जल तथा मौसम विज्ञान विभागले अति भारी वर्षा हुने र सकेसम्म यात्रा गर्न नहुने भन्दै पूर्वसूचना जारी गरेर सचेत गराएको थियो । विभागको सूचनालाई अन्य सरकारी संयन्त्रले नै विश्वास गरेन । सूचनाको बेवास्ता गर्‍यो । न यात्रुहरूले पत्याए, न सवारीधनीहरूले सूचनाको विश्वास गरेर केही दिन सवारीसाधन बन्द गर्न सके । यस वर्षजस्तो न त कडाइका साथ सवारीसाधन आवागमनमा रोक लगाइयो । गत वर्ष सरकार विपद् व्यवस्थापनका लागि आवश्यक पूर्वतयारीमा चुकेको सम्बन्धित विज्ञहरुले टिप्पणी गरेका थिए । गत वर्षको असोज १०, ११ र १२ गतेको भारी वर्षाले काठमाडौँ उपत्यकाको अधिकांश भाग डुबानमा परेको थियो । यहाँका बासिन्दाले नसोचेको विपद् बेहोर्नुपर्‍यो । काठमाडौँ उपत्यकालगायत मुलुकका अधिकांश स्थानमा भारी वर्षाले ल्याएको विपद्ले अझै पनि कयौँलाई तर्साइरहेको छ ।राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणको तथ्याङ्कअनुसार तीन दिनको अवधिमा दुई सय ५० जनाले ज्यान गुमाए । अठार जना अझै बेपत्ता छन् भने १७८ जना घाइते भएका छन् । गत असार २८ गते पनि नारायणगढ–मुग्लिन सडकखण्ड अन्तर्गत सिमलतालको सिन्दुरे खोल्सीमा आएको डेब्रिज बहावका कारण सडकमा गुडिरहेका दुईवटा यात्रुबाहक बस बगाएको अप्रिय घटना अझै नेपालीको मनमस्तिष्कमा नमीठो सम्झना बनेर बसेको छ । यस पटक सरकारको राम्रो पूर्वतयारीका कारण  अप्रिय घटनाहरू हुन पाएन । \tपूर्व सूचनाको बेवास्ता गर्दा मानवीय क्षतिजल तथा मौसम विज्ञान विभागले केही दिनअघि नै भारीदेखि अति भारी वर्षाका कारण बाढी–पहिरो जस्ता धनजनको क्षति हुनसक्ने भएकाले सतर्कता अपनाउन अनुरोध गर्दै आएको थियो । विभागले दिएको पूर्वसूचना बेवास्ता नगरेको भए लाङ्टाङमा पदयात्राका लागि निस्किएका भक्तपुरका चारजना बेपत्ता हुने थिएनन् ।पदयात्रा त पछि पनि जान सकिन्थ्यो नि । खतरा छ भन्ने सूचना आउँदा आउँदै त्यसरी घरबाट निस्किनु हुन्थेन । रसुवाका प्रमुख जिल्ला अधिकारी राजेश पन्थीका अनुसार गोसाइँकुण्ड गाउँपालिका–४ बेरिङ खोल्सामा आएको पानीले बगाउँदा भक्तपुर जिल्ला ठिमी नगरपालिका–३ का २५ वर्षीय संस्कृति श्रेष्ठ, २५ वर्षीय किसन श्रेष्ठ, २५ वर्षीय सङ्गीता श्रेष्ठ र भक्तपुर नगरपालिका–१० का २३ वर्षीय रवि श्रेष्ठ बेपत्ता छन् । यस्ता अप्रिय घटनाका उदाहरणले अब भने सबैलाई पाठ सिकाओस् ।पहिरोको पनि पूर्वसूचना आवश्यकजल तथा मौसम विज्ञान विभागले बाढीको प्रभाव पर्ने सम्भावित क्षेत्रहरूमा पूर्वसूचना दिएर सर्वसाधारणलाई सुरक्षित स्थानमा बस्न सहयोग गर्‍यो । तर बाढीको जस्तै पहिरोको पनि पूर्वसूचना प्रणालीको विकास नभएकै कारण पछिल्ला वर्षहरूमा पहिरोबाट हुने धनजनको क्षति बढ्दै गएको बताउनुहुन्छ, पहिरोविद् डा. सुबाेध ढकाल ।इलामका प्रमुख जिल्ला अधिकारी सुनीता नेपालका अनुसार पहिरोका कारण ३७ जनाको मृत्यु भएको छ । सूर्योदय नगरपालिका–१ मानेभञ्ज्याङमा पाँच, इलाम नगरपालिका–६ घोसमा छ जना, माङ्सेबुङ गाउँपालिका–१ मा तीन, देउमाई नगरपालिका–५ मा आठ, जोगमाई गाउँपालिकामा आठ, सन्दकपुर गाउँपालिकामा छ र फाकफोकथुम गाउँपालिकामा एक जनाको ज्यान गएको उहाँले जानकारी दिनुभयो ।पहिरोविद् ढकालले पहिरोको जोखिम न्यूनीकरण गर्न पहिरो जानसक्ने स्थानको पहिचान गरी बस्ती स्थानान्तरण गर्नुपर्ने, त्यस्ता स्थानमा नबस्न सूचना दिनुपर्ने, पहिरोको पूर्वसूचनामा राज्यको लगानी बढाउनुपर्ने, समयमा खोज तथा उद्दार कार्यलाई प्राथमिकता दिनुपर्ने, जथाभावी रूपमा खनिने सडक पूर्वाधार रोक्नुपर्ने, वातावरणमैत्री विकासमा जोड दिनुपर्ने, पहिरो रोकथामका लागि सरकारले लगानी बढाउनुपर्नेमा जोड दिनुभयो ।“नेपालजस्तो भौगोलिक मुलुकमा पहिरोको वर्षेनी जोखिम छ । कतिपय स्थानमा पुराना पहिरोमा बस्ती बसेका छन् । पुराना पहिरो दोहोरिएर जाने सम्भावना हुन्छ । तसर्थ, पहिरोको जोखिम भएको बस्ती तत्काल सुरक्षित स्थानमा सार्नुपर्छ,” उहाँले भन्नुभयो, “सडक यातायात आवागमनमा रोक लगाएर अझ ठूलो क्षति हुन पाएन । दीर्घकालीन समाधानका लागि जोखिम भएका स्थानमा सुरुङ निर्माण गर्नुपर्छ । नेपालजस्तो मुलुकमा सुरुङमार्ग उचित विकल्प हो ।”प्राधिकरणको तथ्याङ्क अनुसार गतवर्षको वैशाख १ गतेदेखि चैत १२ गतेसम्मको तथ्याङ्क हेर्दा पहिरोका कारण तीन सय ५९ जनाले ज्यान गुमाए भने ४८ जना अझै पनि बेपत्ता र दुई सय ८७ जना घाइते भएका छन् । सो अवधिमा तीन हजार छ सय ९२ घर आंशिक र दुई हजार १३ घर पूर्णरूपमा क्षतिग्रस्त भएका छन् । पहिरोका कारण ४० पुलमा क्षति पुगेको छ ।त्यसैगरी, बाढीका कारण ९७ जनाको मृत्यु भएको छ भने १८ जना बेपत्ता र ४८ जना घाइते भएका छन् । भारी वर्षाका कारण आठ जनाले ज्यान गुमाएका छन् भने ३८ जना घाइते भएका छन् । हावाहुरीका कारण सात जनाको मृत्यु र ४२ जना घाइते भएका छन् । हिउँपहिरोका कारण एक जना बेपत्ता भएका छन् । पहिरोको पूर्वसूचना नभएकै कारण क्षति बढी भएको प्राधिकरणको भनाइ छ ।विगतको घटनाबाट पाठ सिकेर अघि बढेका छौँ : प्राधिकरणगत वर्षको असोजमा मुलुकले बाढी, पहिरो र डुबानको अप्रिय घटना सामना गर्नुपर्‍यो । राजधानीकै जनताको समयमा उद्धार हुन सकेन । पूर्वसूचना प्राप्त भए पनि अन्तरसरकारी निकायबीचको समन्वयको अभाव देखियो । पूर्वतयारी पर्याप्त थिएन । त्यसबेला सरकारले आलोचना खेप्नुपरेको थियो ।उक्त घटनाबाट पाठ सिक्दै यसवर्ष मनसुन सुरु हुनुअघि नै पूर्वतयारी र प्रतिकार्यका लागि अगाडि बढेको बताउनुहुन्छ, राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका कार्यकारी प्रमुख दिनेशप्रसाद भट्ट । “विगतमा पूर्वतयारी राम्रो नहुनु भनेकै हाम्रा लागि पाठ थियो । गतवर्ष किन सकिएन ? कसरी काम गर्न सकिन्थ्यो ? समीक्षा गरेर यो वर्ष हामीले प्रतिकार्य कार्ययोजना बनाएका थियौँ, जहाँ विगतका कमजोरीहरूलाई केलाएका थियौँ,” उहाँले भन्नुभयो, “गत असोज १०, ११ र १२ गतेको भारी वर्षाका कारण सबैभन्दा बढी क्षति पुगेको थियो । कार्ययोजनाको एउटा अध्याय नै असोजको सिकाइ के रह्यो भनेर समीक्षा गरिएको छ ।” यसवर्ष अन्तरसरकारी निकाय तथा अन्य सरोकारवाला सङ्घसंस्थाबीचको राम्रो समन्वयका कारण विपद् व्यवस्थापन सहज भएको भट्टको भनाइ छ ।प्राधिकरणको तयारीप्राधिकरणका कार्यकारी समिति अध्यक्षसमेत रहनुभएका गृहमन्त्री ओमप्रकाश अर्यालले देशको परिस्थितिमा परिवर्तन आएको, देशको राष्ट्रिय सुरक्षा समेत संवेदनशील रहेको सन्दर्भमा विपद् व्यवस्थापनलाई प्रभावकारी बनाई नागरिक सम्बन्ध उच्च बनाउनुपर्ने निर्देशन दिनुभयो । सम्भावित विपद्लाई दृष्टिगत गर्दै गृहमन्त्री अर्यालको संयोजकत्वमा गृहसचिव रामेश्वर, गृह मन्त्रालय एवं राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका अधिकारीहरू, चारै सुरक्षा निकायका प्रमुख एवं विपद् ‘फोकल पर्सन’, ७७ वटै जिल्लाका प्रमुख जिल्ला अधिकारी एवं जिल्ला सुरक्षा समितिका सदस्यहरूलाई ‘भर्चुअल’ बैठकमा बोलाई तयारी अवस्थामा रहन निर्देशन दिनुभयो ।प्राधिकरणले एकद्वार नीति अनुसार पूर्वतयारी, खोज तथा उद्धार सम्बद्ध कार्यमा जोड दिएको थियो । केन्द्र र जिल्लामा मनसुन प्रतिकार्य कमाण्ड पोस्टहरू सक्रिय बनाई सम्भावित विपद् व्यवस्थापन गर्न निर्देशन जारी गरिएको थियो । मनसुन पूर्वतयारी तथा प्रतिकार्य राष्ट्रिय कार्ययोजना, २०८२ अनुसार जिम्मेवार सबै निकाय क्रियाशील हुन निर्देशन दिइएको थियो । जोखिमपूर्ण क्षेत्रमा सबै किसिमका सवारी साधन सञ्चालनमा रोक लगाउन जिल्ला प्रशासन कार्यालयहरूलाई निर्देशन दिइयो । त्यसैगरी, सर्वसाधारणलगायत सबैलाई असोज १७ देखि २० गतेसम्म अत्यावश्यक कामबाहेक यात्रामा ननिस्कन सावधान गराउने, खोज तथा उद्धारका लागि सबै सुरक्षा निकाय, स्वयंसेवकलगायतका संयन्त्रहरू तयारी अवस्थामा राख्ने निर्णय भयो ।राष्ट्रिय आपत्कालीन कार्य सञ्चालन केन्द्र र जिल्ला आपत्कालीन कार्य सञ्चालन केन्द्र चौबीसै घण्टा पूर्णरूपमा क्रियाशील राखी आपत्कालीन गोदामघरहरू तत्काल प्रयोगमा आउन सक्ने गरी तयारी अवस्थामा राखियो । प्राधिकरणले सम्भावित विपद्लाई ध्यानमा राखेर हेलिकोप्टर, ड्रोन, डुङ्गासम्बन्धी सङ्घ–संस्था तथा निजी क्षेत्रसँग समझदारी बढायो ।६५ लाखभन्दा बढी एसएमएसजल तथा मौसम विज्ञान विभागले बाढीबाट हुनसक्ने सम्भावित धनजनको क्षति न्यूनीकरणका लागि गत शनिबार र आइतबार दुई दिनको अवधिमा करिब ६५ लाख १६ हजारभन्दा बढी पूर्वसूचना प्रवाह गर्दै प्रभावित क्षेत्रका सर्वसाधारण तथा सरोकारवाला निकायलाई मोबाइल एसएमएस पठाएको बताउनुहुन्छ विभागका बाढीविद् विनोद पराजुली । “दुई दिनको अवधिमा नेपाल टेलिकम र एनसेलमार्फत करिब ६५ लाख १६ हजार एसएमएस प्रवाह गरिएको छ,” उहाँले भन्नुभयो, “बाढीको पूर्वसूचनाका आधारमा सर्वसाधारणले समयमा नै सुरक्षित स्थानमा बस्न पाउनुभयो । पछिल्ला वर्षहरूमा पूर्वसूचनाको प्रभावकै कारण बस्तीमा बाढीबाट मानवीय क्षति कम हुन थालेको छ । अझै पूर्वसूचना प्रणालीलाई थप प्रभावकारी बनाउन आवश्यक छ ।”\tविज्ञ भन्छन्– विपद्जन्य पूर्वतयारी राम्रो देखियोविपद् व्यवस्थापनविद्हरूले यसपटक मनसुनजन्य विपद्बाट हुने क्षति न्यूनीकरणमा सरकारले गरेको पूर्वतयारीका कार्य राम्रो देखिएको बताएका छन् । विपद् व्यवस्थापनविद् डा. धर्मराज उप्रेतीले विपद्का समयमा हुने धनजनको क्षति न्यूनीकरणका लागि सरकारले थालेको तयारी र पूर्वसूचना सम्प्रेषण विगतको तुलनामा यसपटक राम्रो देखिएको भन्दै प्रशंसा गर्नुभयो ।“गतवर्ष पनि मौसमविद्हरूले ठूलो वर्षा हुने र बाढी–पहिरोको जोखिम रहने पूर्वानुमान गरेकै थिए । तर यातायात मात्रै सञ्चालन हुन नदिएको भए त्यति धेरै क्षति हुन पाउँदैनथ्यो,” उहाँले भन्नुभयो, “यसपटक यातायात बन्द गरेर राम्रो भएको छ । आगामी दिनमा पनि यसरी नै आवश्यक पूर्वतयारीका लागि सम्बन्धित सरकारी निकायबीच समन्वय बढाउन आवश्यक छ । डिपिनेटका अध्यक्ष डा।राजु थापाले सम्भावित विपद्लाई ध्यानमा राखेर सरकारले विभिन्न सङ्घसंस्था तथा निजी क्षेत्रसँग सहकार्यमा पूर्वतयारी एवं उद्धार कार्यहरु प्रभावकारी रुपमा सञ्चालन गरेको बताउँदै आगामी दिनमा पनि सामूहिक प्रयासबाटै यस्ता विपदबाट सुरक्षित हुन सकिनेछ भन्नुभयो । यसैगरी सर्वसाधारणले पनि सरकारले दिएको निर्देशन पालना गरेर सुरक्षित रहन सकेमा भविष्यमा यस्ता विपदबाट हुनसक्ने सम्भावित धनजनको क्षति कम गर्न सकिने उहाँको तर्क छ ।”",
      "link": "https://gorkhapatraonline.com/news/174364",
      "image": "https://gorkhapatraonline.com/storage/media/307395/conversions/sms-final-original-thumb.jpg"
    }
  ]
}