{
  "date": "2025-07-08T13:43:53.187Z",
  "news": [
    {
      "slug": "162758",
      "title": "घट्यो नेप्से परिसूचक",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक सामान्य अङ्कले घटेको छ । आज नेप्से परिसूचक शून्य दशमलव १४ अङ्कले घटेर दुई हजार ६८३ दशमलव ८६ को विन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौँ, असार २४ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक सामान्य अङ्कले घटेको छ । आज नेप्से परिसूचक शून्य दशमलव १४ अङ्कले घटेर दुई हजार ६८३ दशमलव ८६ को विन्दुमा कायम भएको हो ।आज ३०४ कम्पनीको एक करोड ५० लाख २७ हजार ३७२ कित्ता शेयर ५६ हजार २७६ पटक खरिदबिक्री हुँदा रु. छ अर्ब ५७ करोड ४१ लाख ६६ हजार ८१४ बराबरको कारोबार भएको छ । आज विकास बैङ्क समूह शून्य दशमलव ४१, वित्त एक दशमलव २५, जलविद्युत् शून्य दशमलव ५९, लगानी शून्य दशमलव ०८, उत्पादन तथा प्रशोधन शून्य दशमलव ३७, लघुवित्त शून्य दशमलव ०७ र व्यापार शून्य दशमलव ३८ प्रतिशतले बढेको छभने अरू सबै समूहको उपसूचक घटेको छ । बैङ्किङ शून्य दशमलव ३७, होटल तथा पर्यटन शून्य दशमलव ०१, म्युचुअल फन्ड शून्य दशमलव ०९, निर्जीवन बिमा शून्य दशमलव ३७ र अन्य समूह शून्य दशमलव ७७ प्रतिशतले घटेको छ ।बुटवल पावर कम्पनी लिमिटेडको शेयर मूल्य आज सबैभन्दा धेरै आठ दशमलव २१ प्रतिशतले बढेको छ । सबैभन्दा धेरै घट्नेमा रसुवागढी हाइड्रोपावर कम्पनी लिमिटेडको शेयर मूल्य पाँच दशमलव ०८ प्रतिशतले घटेको छ ।",
      "link": "https://gorkhapatraonline.com/news/162758",
      "image": "https://gorkhapatraonline.com/storage/media/287047/conversions/nepse-sharemarket-original-thumb.jpg"
    },
    {
      "slug": "162712",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  असार २४ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो  ७५, गोलभेँडा सानो (लोकल) प्रतिकिलो ३८, गोलभेँडा सानो (टनेल) प्रतिकिलो ५७, आलु रातो प्रतिकिलो  ४६, आलु रातो (भारतीय) प्रतिकिलो ३८, आलु रातो (मुडे) प्रतिकिलो ३८, प्याज सुकेको (भारतीय) प्रतिकिलो ४५, गाजर (लोकल) प्रतिकिलो रु ८०, गाजर (तराई) प्रतिकिलो ६०, बन्दा (लोकल) प्रतिकिलो ३५, काउली स्थानीय प्रतिकिलो ७०, काउली तराई प्रतिकिलो ५५, रातो मूला प्रतिकेजी ४०, सेतो मूला (हाइब्रिड) प्रतिकिलो २५, भन्टा लाम्चो प्रतिकिलो ३५, भन्टा डल्लो प्रतिकिलो ५०, तने बोडी प्रतिकिलो ४० र मकै बोडी प्रतिकिलो  ७० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो २००, घिउ सिमी (लोकल) प्रतिकिलो ६०, घिउ सिमी (हाइब्रिड) प्रतिकिलो ५०, घिउ सिमी (जाजमा) प्रतिकिलो १००, टाटे सिमी प्रतिकिलो ९०, भटमास कोसा प्रतिकिलो १६०, तीतो करेला प्रतिकिलो ४०, लौका प्रतिकिलो ३५, परबर (तराई) प्रतिकिलो ४०, चिचिण्डो प्रतिकिलो ३५, घिरौला प्रतिकिलो  ६०, झिगुनी प्रतिकिलो ६०, फर्सी पाकेको प्रतिकिलो  ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो  ६०, हरियो फर्सी (डल्लो) प्रतिकिलो  ५०, भिण्डी प्रतिकिलो ६५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ८०, पिँडालु प्रतिकिलो ७०, स्कुस प्रतिकिलो ५०, रायोसाग प्रतिकिलो १२०, पालुङ्गो साग प्रतिकिलो १८०, तोरीको साग प्रतिकिलो ७०, हरियो प्याज प्रतिकिलो २१०, च्याउ (कन्य) प्रतिकिलो २००, च्याउ (डल्ले) प्रतिकिलो ४००, कुरिलो प्रतिकिलो २५०, निगुरो प्रतिकिलो १०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो ७०, चुकुन्दर प्रतिकिलो ७०, सजिवन प्रतिकिलो १७०, रातो बन्दा प्रतिकिलो १८०, जिरीको साग प्रतिकिलो १००, ग्याठकोभी प्रतिकिलो ७०, सेलरी प्रतिकिलो १४०, पार्सले प्रतिकिलो १०००, पुदिना प्रतिकिलो १७०, इमली प्रतिकिलो २००, तामा प्रतिकिलो १६०, तोफु प्रतिकिलो १२० र गुन्द्रुक प्रतिकिलो ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो २५०, स्याउ (फुजी) प्रतिकिलो ३५०, केरा (दर्जन) १४५, कागती प्रतिकिलो १३०, अनार प्रतिकिलो ३५०, आँप (माल्द) प्रतिकिलो ११०, आँप (दशहरी) प्रतिकिलो ११०, अङ्गुर (हरियो) प्रतिकिलो २५०, मौसम प्रतिकिलो २००, जुनार प्रतिकिलो २५०, भुइँकटहर प्रतिगोटा १७०, काँक्रो (लोकल) प्रतिकिलो ६५, काँक्रो (हाइब्रिड) प्रतिकिलो २०, रुखकटहर प्रतिकिलो ६०, नास्पाती (लोकल) प्रतिकिलो ६०, नास्पाती (चाइनिज) प्रतिकिलो २३०, मेवा (भारतीय) प्रतिकिलो १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो ११०, खुर्सानी सुकेको प्रतिकिलो ३५०, खुर्सानी हरियो प्रतिकिलो ४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो २५, खुर्सानी हरियो माछे प्रतिकिलो ७०, खुर्सानी अकबरे प्रतिकिलो २५०, भेडे खुर्सानी प्रतिकिलो  ११०, लसुन हरियो प्रतिकिलो १२०, हरियो धनियाँ प्रतिकिलो २००, लसुन सुकेको चाइनिज प्रतिकिलो २००, लसुन सुकेको नेपाली प्रतिकिलो १७०, छ्यापी सुकेको प्रतिकिलो २००, छ्यापी हरियो प्रतिकिलो १२०, ताजा माछा (रहु) प्रतिकिलो ३३०, ताजा माछा (बचुवा) प्रतिकिलो ३२०, ताजा माछा (छडी) प्रतिकिलो २४०, राजा च्याउ प्रतिकिलो ३०० र सिताके च्याउ प्रतिकेजी ९०० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/162712",
      "image": "https://gorkhapatraonline.com/storage/media/286994/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "162699",
      "title": "पर्यटकीय क्षेत्रमै सडक निर्माण अलपत्र",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "बर्दियाको ठाकुरबाबा नगरपालिकाको पर्यटकीय क्षेत्र ठाकुरद्वारामा निर्माण गर्न थालिएको सडक अलपत्र परेको छ । निर्माण व्यवसायीले समयमा काम नगर्दा ठाकुरबाबा नगरपालिकाको मुख्य पर्यटकीय क्षेत्र  वडा नं. ९ का सडक अलपत्र परेका हुन् ।",
      "longContent": "गुलरिया समाचारदातागुलरिया (बर्दिया), असार २४ गते । बर्दियाको ठाकुरबाबा नगरपालिकाको पर्यटकीय क्षेत्र ठाकुरद्वारामा निर्माण गर्न थालिएको सडक अलपत्र परेको छ । निर्माण व्यवसायीले समयमा काम नगर्दा ठाकुरबाबा नगरपालिकाको मुख्य पर्यटकीय क्षेत्र  वडा नं. ९ का सडक अलपत्र परेका हुन् । सडक निर्माण गर्दागर्दै निर्माण व्यवसायीले अलपत्र पारेर छाडेपछि पर्यटकीय क्षेत्र कुरूप बनेको छ । पर्यटक चहलपहल हुने ठाउँमा लामो समयदेखि गिट्टी थुपारेर राखेपछि आवतजावतमा नै समस्या देखिँदै आएको छ । पर्यटन व्यवसायी रामजी थापाले चलनचल्तीको बाटोमा समेत गिट्टी थुपारेर राखेपछि आवतजावत गर्न समस्या भएको बताउनुभयो । बेस झारेर निर्माण व्यवसायी काम नगरी गायब भएको गुनासो उहाँको छ । पर्यटकीय क्षेत्रमा आवतजावत गर्न सहज होस् भनेर ठाकुरबाबा नगरपालिकाले वडा नं. ९ मा चार वटा प्याकेज बनाई करिब सात किलोमिटर सडक कालोपत्रे गर्न ठेक्का गरेको थियो । तीमध्ये अधिकांश सडक निर्माण व्यवसायीले काम नगरी अलपत्र पारेका छन् । ठाकुरबाबा नगरपालिकाकी उपप्रमुख बिना भट्टराईले निर्माण व्यवसायीले बेस झारेर बाटो हिँड् नै नमिल्ने गरी छोडेपछि नगरपालिकाले आफ्नै साधन परिचालन गरेर सम्याउन समेत बाध्य भएको बताउनुभयो । उहाँले भन्नुभयो, “निर्माण व्यवसायीले काम नगर्दा नगरपालिकालाई दायित्व थपिएको छ । कतिपय सङ्घीय योजना समयमा सम्पन्न नहुँदा बजेट फ्रिज जाने र दायित्व नगरपालिकामा थोपरिने गरेको छ ।”एक वर्षअगाडि नै निर्माण सकिनुपर्ने सडक हालसम्म पनि निर्माण नगर्दा नगरपालिकाले ठेक्कासमेत तोडेको छ । ठाकुरबाबा नगरपालिकाका प्रमुख प्रशासकीय अधिकृत नारायणप्रसाद ढकालले ठाकुरबाबा नगरपालिकाले ९ नं. वडाका दुई ओटा र ३ नं. वडाको एक गरी तीन ओटा ठेक्का सम्झौता  तोडेर कारबाहीको प्रक्रिया अगाडि बढाएको बताउनुभयो ।समयमा काम नगरेको भन्दै ठाकुरबाबा नगरपालिका वडा नं. ३ मा रहेको रामदास मार्ग कालोपत्रे गर्ने जिम्मा पाएका निर्माण व्यवसायी तुलसी इन्जिनियरिङ एन्ड कन्स्ट्रक्सन प्रालि काठमाडौँलाई कारबाही प्रक्रिया अगाडि बढाइएको छ । २०७९ चैतसम्म रामदास मार्गको ३५५ मिटर सडक कालोपत्रे गर्नका लागि तुलसी इन्जिनियररिङले २०७८ मङ्सिरमा ठेक्का पाएको थियो तर हालसम्म काम नगर्दा ठेक्का तोडेर कारबाही गर्न बाध्य भएको ढकालले बताउनुभयो । त्यसै गरी नेपाल राष्ट्रिय मावि ठाकुरद्वारादेखि खुसलपटुवासम्मको १८० मिटर सडक र चिट्कैयादेखि बर्दिया राष्ट्रिय निकुञ्जको गेट, हात्तीसार हुँदै मधुवन नगरपालिका जोड्ने ७२३ मिटर गरी दुई ओटा सडक निर्माण गर्न अलपत्र पार्ने अमर कन्स्ट्रक्सन ठाकुरबाबा बर्दियालाई नगरपालिकाले कारबाही गरेको छ ।नगरप्रमुख तिलकराम लम्सालले २०८१ असारसम्म निर्माण गर्ने गरी सम्झौता भए पनि पटक पटक म्याद थप गर्दासमेत हालसम्म सडक निर्माण नगरेका कारणले सम्झौता तोडेर कारबाही प्रक्रिया अगाडि बढाएको बताउनुभयो । उहाँले निर्माण व्यवसायीले काम नगर्दा जनताले दुःख पाएको र नगरपालिकाको दायित्व बढ्दै गएको गुनासो गर्नुभयो । उहाँले काम नगर्ने निर्माण व्यवसायीलाई तत्कालै ठेक्का सम्झौता तोडेर अर्को प्रक्रिया सुरु गरिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162699",
      "image": "https://gorkhapatraonline.com/storage/media/286898/conversions/sadak-nirman-alapatra-.-original-thumb.jpg"
    },
    {
      "slug": "162668",
      "title": "मौद्रिक नीति र वित्त नीतिबिच सामञ्जस्य गर्न छलफल",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारी र नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ अधिकारीबिच मौद्रिक नीतिका विषयमा छलफल भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २४ गते । राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारी र नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ अधिकारीबिच मौद्रिक नीतिका विषयमा छलफल भएको छ । सिंहदरबारस्थित आयोगको कार्यालयमा उहाँहरूबिच मौद्रिक नीति र वित्त नीतिको सामञ्जस्यका सम्बन्धमा कुराकानी भएको राष्ट्रिय योजना आयोगले जनाएको छ ।आयोगको राष्ट्रिय विकास समस्या समाधान समितिको ५४ औँ बैठक आयोजना पूर्वसन्ध्या तथा नेपाल राष्ट्र बैङ्कको आगामी आर्थिक वर्षको मौद्रिक नीति तर्जुमा गरिरहेको सन्दर्भमा छलफल भएको हो । छलफलमा आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले विद्यमान कार्यपद्धति र आर्थिक मोडेलबारे बहस गर्ने बेला आएको बताउनुभयो ।उहाँले सम्पन्न हुन २० देखि २५ वर्षसम्म लाग्ने कतिपय गौरवका आयोजनालाई दुई वर्षभित्रै बनाउन सकिने धारणा राख्दै अहिले सही समय र पर्याप्त स्रोत पनि भएको हुँदा राष्ट्रिय गौरवका आयोजनालाई पूरा गरेर देशलाई धेरै अगाडि बढाउन सकिने दाबी गर्नुभयो । उहाँले विकास मोडललाई एकअर्कामा जोड्नसमेत आवश्यक रहेको बताउनुभयो । उपाध्यक्ष अधिकारीले प्रत्यक्ष आन्तरिक लगानीको प्रयोग कम गरिएको भन्दै अबका दिनमा यसलाई प्राथमिकता दिनसमेत राष्ट्र बैङ्कलाई सुझाव दिनुभयो ।छलफलमा नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ पौडेलले अनुत्पादक क्षेत्रमा लगानीभन्दा पनि दिगो आर्थिक वृद्धि हासिल गर्न सकिने उत्पादनशील क्षेत्रमा लगानी हुनुपर्ने बताउनुभयो ।उहाँले राम्रो आर्थिक चलायमान गरिरहेको देश ग्रे लिस्टमा पर्नु दुर्भाग्य भएको बताउँदै त्यसबाट बाहिर निस्कन राष्ट्र बैङ्कले पनि आफ्नातर्फबाट मेहनत गरिरहेको बताउनुभयो ।गभर्नर डा. पौडेलले योजना आयोगले राखेको छलफलको विशेष महत्व हुनेसमेत बताउनुभयो । छलफलमा योजना आयोगका सदस्यहरूले लघुवित्त र सहकारीलाई सुधार गरेर चलायमान बनाउनुपर्ने, कृषिक्षेत्रमा ऋण सहुलियत हुनुपर्ने, दीर्घकालीन कार्ययोजनासहित आर्थिक विकास मात्र नभई सामाजिक आर्थिक विकासलाई जोड दिनुपर्ने, बैङ्कका शाखा विस्तार गर्ने नीति दुर्गममा आवश्यकता र सहरमा ओभर क्राउडेड भएको, आर्थिक चुनौतीसँगै एनपिएल बढिरहेको, निजी क्षेत्रले ब्याजदर कम हुँदा कुनै योजना नबनाउने तर ब्याजदर बढी भएमा लगानी गर्न पाएनौँ भनी गुनासो गर्ने प्रवृत्ति रहेको र आमनागरिकमा वित्तीय साक्षरताको आवश्यक रहेको बताउँदै आगामी नीतिमा त्यस्ता विषयलाई समेट्न सुझाव दिनुभयो ।कृषि कर्जा सरल पार्न आग्रहयसैबिच कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले कृषि कर्जालाई सरलीकृत गराउन नेपाल राष्ट्र बैङ्कलाई सहजीकरण गरिदिन आग्रह गर्नुभएको छ । नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ पौडेलसँग आइतबार भएको छलफलमा मन्त्री अधिकारीले कृषिमार्फत गरिबी हटाउन बैङ्क तथा वित्तीय संस्थाको भूमिका महìवपूर्ण हुने भएकाले साना किसानले पनि सरल र सहज किसिमले ऋण प्राप्त गर्ने प्रावधानको आवश्यकता औँल्याउनुभयो । उहाँले कृषिका लागि ठुलो मात्रामा ऋण लिएकाले सो रकम अन्यत्रै परिचालन गरिएको पनि सुनिए भन्दै त्यस्तो हो भने कृषिमा हामीले लिएको लक्ष्य र अपेक्षा पूरा हुन सक्ने नदेखिएको स्पष्ट पार्नुभयो । कृषि ऋणको सही सदुपयोग भए/नभएको बुझ्न प्रभावकारी अनुगमन गर्न पनि नेपाल राष्ट्र बैङ्कसमक्ष उहाँले गर्नुभयो । नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा पौडेलले हाल कृषिमा भएको लगानीको सदुपयोग हुन नसकिरहेको सन्दर्भमा आफ्नो पनि चासोको विषय भएकाले प्रतिफल आउने गरी काम गर्नु जरुरी रहेको बताउनुभयो । किसानलाई व्यावसायिक नबनाई कृषिमा भएको लगानीको प्रतिफल प्राप्त हुन नसक्ने भएकाले प्रतिफल आउने गरी लगानीको आवश्यकतामा गभर्नर प्राडा पौडेलले जोड दिनुभयो । उहाँले आफू हालै विभिन्न जिल्लामा जाँदा वास्तविक कृषकले कृषि ऋण नपाउने, कागज खेलाउनेले ऋण पाउने गरेको गुनासो पनि सुनेको उल्लेख गर्दै किसानलाई ऋण मात्र बोकाउनेभन्दा पनि किसानलाई सही बाटोमा हिँडाउन सबै निकायले प्रभावकारी भूमिका खेल्नुपर्नेमा गभर्नर प्राडा पौडेलले जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162668",
      "image": "https://gorkhapatraonline.com/storage/media/286857/conversions/G-Kailo-original-thumb.jpg"
    },
    {
      "slug": "162666",
      "title": "अविमोच्य असञ्चिति अग्राधिकार सेयर निष्कासन गर्न पाइने",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "अब बैङ्क तथा वित्तीय संस्थाले अविमोच्य असञ्चिति अग्राधिकार सेयर (प्रपेचुअल नन क्युमुलेटिभ प्रिफरेन्स सेयर) निष्कासन गर्न पाउने भएका छन् । नेपाल धितोपत्र बोर्डले नेपाल राष्ट्र बैङ्कबाट स्वीकृति पाएका बैङ्क तथा वित्तीय संस्थालाई अविमोच्य असञ्चिति अग्राधिकार सेयर निष्कासनका लागि बाटो खुला गरिदिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २४ गते । अब बैङ्क तथा वित्तीय संस्थाले अविमोच्य असञ्चिति अग्राधिकार सेयर (प्रपेचुअल नन क्युमुलेटिभ प्रिफरेन्स सेयर) निष्कासन गर्न पाउने भएका छन् । नेपाल धितोपत्र बोर्डले नेपाल राष्ट्र बैङ्कबाट स्वीकृति पाएका बैङ्क तथा वित्तीय संस्थालाई अविमोच्य असञ्चिति अग्राधिकार सेयर निष्कासनका लागि बाटो खुला गरिदिएको हो ।अविमोच्य असञ्चिति अग्राधिकार सेयर कुनै पनि बैङ्क तथा वित्तीय संस्थाको साधारण सेयरको तुलनामा प्राथमिकता प्राप्त अथवा प्रोमोटर इक्विटी सेयर जस्तै हो । धितोपत्र निष्कासन तथा बाँडफाँट निर्देशिका नवौँ पटक संशोधन गर्दै बोर्डले अविमोच्य असञ्चिति अग्राधिकार सेयर निष्कासनका लागि बाटो खुलाइदिएको हो । राष्ट्र बैङ्कले प्राथमिक पुँजी कोष कम भएकाले दबाबमा रहेका बैङ्क तथा वित्तीय संस्थालाई अविमोच्य असञ्चिति अग्राधिकार सेयर जारी गर्न एक वर्षअघि नै बाटो खुला गरिदिए पनि धितोपत्र बोर्डमा यस्तो सेयर जारी गर्न व्यवस्था नहुँदा बैङ्कहरूले सेयर जारी गर्न पाएका थिएनन् ।बोर्डले निर्देशिका संशोधन गरेसँगै अब राष्ट्र बैङ्कबाट स्वीकृति पाएका बैङ्क तथा वित्तीय संस्थाले अविमोच्य असञ्चिति अग्राधिकार सेयर निष्कासनका लागि बोर्डमा आवेदन दिन सक्ने भएका छन् ।नयाँ व्यवस्थासँगै अब बैङ्कहरूले संस्थापक सेयरधनीले मात्रै किनबेच गर्न पाउने यस्तो सेयर जारी गर्न सक्ने यस्तो सेयरको अङ्कित मूल्य एक सय रुपियाँ हुने निर्देशिकामा उल्लेख छ ।बोर्डले गरेको व्यवस्थाले बैङ्कहरूको पुँजी कोषको दबाब कम हुने तथा कर्जा लगानी क्षमतासमेत बढ्ने अपेक्षा गरिएको छ । पछिल्लो समय बैङ्कहरूको पुँजी कोषमा दबाब रहेको छ । बैङ्क तथा वित्तीय संस्थामा पर्याप्त तरलता भए पनि केही बैङ्कको प्राथमिक पुँजी कोष निकै कम छ ।निर्देशिका अनुसार बैङ्क तथा वित्तीय संस्थाले परिपत्र विधिमार्फत ५० जनाभन्दा कम हुने गरी संस्थागत लगानीकर्तालाई मात्रै यस्तो सेयर निष्कासन गर्न सक्ने छन् । परिपत्र विधिमार्फत निष्कासन हुने यस्तो सेयरमा सर्वसाधारण लगानीकर्ता, धितोपत्र व्यवसायी तथा सामूहिक लगानी कोषले लगानी गर्न पाउने छैनन् ।",
      "link": "https://gorkhapatraonline.com/news/162666",
      "image": "https://gorkhapatraonline.com/storage/media/286855/conversions/dhito2022-08-20-06-24-18-original-thumb.jpg"
    },
    {
      "slug": "162665",
      "title": "नेपालमा पर्यटनको सम्भावना प्रचुर : प्रम",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले देशभित्र पर्यटनका विविध सम्भावना रहेकाले तिनको प्रचारप्रसारमार्फत विश्वव्यापीकरण गर्नुपर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २४ गते । प्रधानमन्त्री केपी शर्मा ओलीले देशभित्र पर्यटनका विविध सम्भावना रहेकाले तिनको प्रचारप्रसारमार्फत विश्वव्यापीकरण गर्नुपर्ने बताउनुभएको छ ।नेकपा (एमाले) को पर्यटन तथा नागरिक उड्डयन विभागले सोमबार काठमाडौँमा आयोजना गरेको ‘नेपालमा पर्यटन : अवस्था, चुनौती र सम्भावना’ विषयक राष्ट्रिय गोष्ठीलाई सम्बोधन गर्दै उहाँले प्राकृतिक रूपमा सुन्दर, भौगोलिक रूपमा उर्वर, ज्ञान र संस्कृतिले सम्पन्न नेपालमा धेरैभन्दा धेरै विदेशी पर्यटक ल्याउन प्रभावकारी प्रचारप्रसार गर्न आग्रह गर्नुभयो ।उहाँले भन्नुभयो, “नेपाल धार्मिक, आध्यात्मिक, सांस्कृतिक, प्राकृतिक र जैविक विविधताले विश्वमै धनी रहेको छ । नेपालमा जस्तो सांस्कृतिक परम्परा र इतिहास कहीँ पनि छैन । हामीले यसको प्रचारप्रसार गर्न सकेका छैनौँ । अहिलेको प्रविधिमैत्री युगमा विज्ञान र प्रविधिमार्फत संसारलाई यसबारे जानकारी गराएर विश्वको ध्यानाकर्षण गराउन सकिन्छ ।”प्रधानमन्त्री ओलीले नेपाल पर्यटन बोर्ड, पर्यटन विभाग जस्ता संस्थाबाट परम्परागत शैलीमा नभई आधुनिक (डिजिटल) शैलीमा नेपालका वैभव र रमणीय स्थलबारे आक्रामक प्रचार गर्न आग्रह गर्नुभयो ।“हामीले विश्वलाई भन्न सक्नु पर्छ, बेस्सरी पैसा कमाएर मात्रै हुँदैन, वास्तविक जिन्दगी जिउनु पर्छ । साँच्चैको हिमाल कस्तो हुन्छ हेर्नु पर्छ । त्यहाँको चिसो कस्तो हुन्छ, थाहा पाउनु पर्छ,” उहाँले भन्नुभयो ।प्रधानमन्त्री ओलीले पर्यटन पूर्वाधार विकासका लागि सरकारले प्राथमिकता दिएको जनाउँदै पर्यटनमैत्री वातावरणमा सरोकारवाला पक्षले ध्यान दिनुपर्नेमा जोड दिनुभयो । उहाँले धर्ममा विश्वास गर्ने/नगर्ने मानिसको स्वतन्त्र अधिकार भए पनि भगवान् राम नेपालमा जन्मिएको र सीताको मरण यही भूमिका भएका जस्ता ग्रन्थहरूमा उल्लिखित कुरालाई डिजिटल सामग्री बनाएर विश्वमाझ प्रचारप्रसार गर्न डर मान्नु नपर्ने स्पष्ट गर्नुभयो । “रामको पवित्र जन्मभूमि नेपाल हो भनेर भन्न हामी किन सक्दैनौँ ? साँचो बोल्दा कोही रिसाउँछ जस्तो गर्छौं भने हामीले के गरिखान्छौँ ?” प्रधानमन्त्री ओलीले भन्नुभयो, “विश्वामित्रले वाल्मीकिलाई हाम्रै कोशीपारि चतरागाउँमा शिक्षा दिएका हुन् । राम लक्ष्मणले अश्वमेध घोडा यही भूमिमा छाडेका हुन् । दशरथ यहीँका हुन् । यी कुरा मैले भनेको होइन, ग्रन्थहरूमै उल्लेख छ । यस्ता विषयवस्तुलाई प्रचार गर्दा कुनै राजनीतिक दाउपेचको विषय बनाउनु पर्दैन ।”प्रधानमन्त्री ओलीले ज्ञानको भूमि भएको, उर्वर भूमि रहेको, विद्वान् पुर्खा भएको र पौरखी जनता भएको नेपाल विकसित नहुनुपर्ने कारण आफूले बुझ्न नसकेको बताउँदै दुनियाँमा काम गर्ने जाति भनेर चिनिएको देशका नेपालीले देश बनाउन बाह्य सहयोगको भर नपरी आफ्नै पौरख गर्न लाग्नुपर्ने बताउनुभयो । कार्यक्रममा विभागका प्रमुख भीम आचार्यले गोष्ठीमा भएका छलफललाई कार्यान्वयनका लागि सरकारसमक्ष सिफारिस गरिने जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162665",
      "image": "https://gorkhapatraonline.com/storage/media/286854/conversions/Oli-PHOTO-2025-07-07-16-05-08-original-thumb.jpg"
    },
    {
      "slug": "162663",
      "title": "आधा वर्षामा झन्डै आधा रोपाइँ",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "असार अन्तिम हुन लाग्दा मुलुकभर ४५ प्रतिशत अर्थात् छ लाख हेक्टर क्षेत्रफलमा धान रोपाइँ सकिएको छ । सोमबारसम्म मुलुकभर ४५.०३ प्रतिशत अर्थात् छ लाख २३ हजार १०४ हेक्टर क्षेत्रफलमा धान रोपाइँ सकिएको बाली विकास निर्देशनालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २४ गते । असार अन्तिम हुन लाग्दा मुलुकभर ४५ प्रतिशत अर्थात् छ लाख हेक्टर क्षेत्रफलमा धान रोपाइँ सकिएको छ । सोमबारसम्म मुलुकभर ४५.०३ प्रतिशत अर्थात् छ लाख २३ हजार १०४ हेक्टर क्षेत्रफलमा धान रोपाइँ सकिएको बाली विकास निर्देशनालयले जनाएको छ । गत वर्ष यसै अवधिमा ४३.५ प्रतिशत धान रोपाइँ भएको थियो । समयमा वर्षा सुरु भएकाले गत वर्षको तुलनामा दुई प्रतिशत बढी धान रोपाइँ भएको तथ्याङ्कले देखाएको छ । निर्देशनालयका अनुसार असार तेस्रो सातासम्म सबैभन्दा धेरै सुदूरपश्चिम प्रदेशमा ८२.८४ प्रतिशत (एक लाख ४५ हजार ९३२ हेक्टर क्षेत्रफल) मा धान रोपाइँ भएको छ । यस्तै कर्णाली प्रदेशमा ७१.६६ प्रतिशत (२९ हजार २९८ हेक्टर), लुम्बिनी प्रदेशमा ५२.११ प्रतिशत (एक लाख ५७ हजार ८५७ हेक्टर) र गण्डकी प्रदेशमा ५५.५९ प्रतिशत (५२ हजार ३५३ हेक्टर) मा धान रोपाइँ सकिएको छ । बागमती प्रदेशमा ५१.९ प्रतिशत (६२ हजार ५६० हेक्टर) र कोशी प्रदेशमा २९.५४ प्रतिशत (८१ हजार ६३४ हेक्टरमा) धान रोपाइँ सकिएको निर्देशनालयले जनाएको छ । सबैभन्दा कम मधेश प्रदेशमा २५.८ प्रतिशत (८१ हजार ६३४ हेकटर क्षेत्रफल) मा धान रोपाइँ भएको छ । तराईमा ढिला धान रोपाइँ गरिने हुँदा मधेश प्रदेशमा कम रोपाइँ भएको निर्देशनालयले जनाएको छ । तराईमा साउनभर धान रोपिन्छ । यस वर्ष मुलुकभर १३ लाख ८३ हजार ७३२ हेक्टर क्षेत्रफलमा धान रोपाइँ हुने अनुमान गरिएको छ । पछिल्लो समय धान रोप्ने क्षेत्रफल घट्दै गएको छ । खेतीयोग्य जमिन घरघडेरीमा प्रयोग हुन थालेपछि धान रोप्ने क्षेत्रफलसमेत घट्दै गएको छ ।  गत वर्ष मुलुकभर १४ लाख २० हजार ६३६ हेक्टरमा धान रोपाइँ भई ५९ लाख ५५ हजार ४७६ मेट्रिक टन धान उत्पादन भएको थियो । त्यसबाट धानको उत्पादन चार प्रतिशतले बढे पनि धान, चामलको आयात भने घट्न सकेको छैन । स्थानीय उत्पादनले माग धान्न नसक्दा ११ महिनामा ३९ अर्ब रुपियाँ बराबरको सात लाख ५३ हजार मेट्रिक टन धान, चामल र कनिका आयात भएको तथ्याङ्कले देखाएको छ । मुलुकमा वार्षिक ७० लाख मेट्रिक टन धानको माग हुने गरेकोमा अपुग १० लाख मेट्रिक टन खाद्यान्न आयात हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/162663",
      "image": "https://gorkhapatraonline.com/storage/media/286852/conversions/BKM_PARSA-original-thumb.jpg"
    },
    {
      "slug": "162662",
      "title": "पकेट क्षेत्रमा रोपियो टिमुर",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "दाङ जिल्लाको टिमुर पकेट क्षेत्रमा टिमुरका बिरुवा रोपिएको छ । डिभिजन वन कार्यालयले पाँच वर्षदेखि जिल्लाको तीन पालिकामा पकेट क्षेत्रकै रूपमा टिमुरको बिरुवा रोपण तथा संरक्षण गर्दै आएको छ ।",
      "longContent": "तुलसीपुर समाचारदातातुलसीपुर, असार २४ गते । दाङ जिल्लाको टिमुर पकेट क्षेत्रमा टिमुरका बिरुवा रोपिएको छ । डिभिजन वन कार्यालयले पाँच वर्षदेखि जिल्लाको तीन पालिकामा पकेट क्षेत्रकै रूपमा टिमुरको बिरुवा रोपण तथा संरक्षण गर्दै आएको छ । दाङका पहाडी क्षेत्रमा टिमुरको व्यावसायिक खेती गर्न थालिएको छ । बगलाचुली गाउँपालिकाको सबै क्षेत्र, तुलसीपुरको ३, ४ र १९, घोराहीको १८ र १९ नं. वडालाई टिमुर पकेट क्षेत्रका रूपमा घोषणा गरिएको छ । तुलसीपुर उपमहानगरपालिका–१९ का किसान परवीर पुनले डिभिजन वन कार्यालयबाट वितरण गरिएको टिमुरका बिरुवा त्यस क्षेत्रका किसानका साथै कालिका सामुदायिक वनमा समेत रोपण गरिएको बताउनुभयो । विगतमा रोपण गरिएका बिरुवाले पाँचदेखि दुई सय केजीसम्म उत्पादन दिने गरेको किसान परवीर पुनले बताउनुभयो । हाल टिमुरको बजार मूल्य प्रतिकेजी पाँच सय रुपियाँ रहेको छ । डिभिजन वन कार्यालय दाङका रेन्जर अमित पाण्डेका अनुसार यस वर्ष पकेट क्षेत्रमा रोपण गर्नका लागि करिब १० हजार बिरुवा वितरण गरिएको छ भने आगामी वर्षका लागि करिब २४ हजार टिमुरका बिरुवा तयारी अवस्थामा राखिएका छन् । वार्षिक रूपमा पाँच करोडभन्दा बढी मूल्यको टिमुर दाङबाट निर्यात हुने गरेको डिभिजन वन कार्यालयले जानकारी दिएको छ । टिमुर खेती बलौटे माटोमा आठ सयदेखि दुई हजार मिटरसम्मको उचाइमा हुने गर्दछ । टिमुर चिया, तरकारीमा प्रयोग गरिने मसलासहित औषधीजन्य प्रयोजनका लागि योग्य मानिन्छ भने टिमुर मसलाका साथै आयुर्वेदिक औषधी बनाउन प्रयोग गर्ने गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162662",
      "image": "https://gorkhapatraonline.com/storage/media/286851/conversions/221-original-thumb.jpg"
    },
    {
      "slug": "162647",
      "title": "आगामी आवको मौद्रिक नीतिबारे योजना आयोग उपाध्यक्ष र राष्ट्र  बैंकका गर्भनरबीच छलफल",
      "timestamp": 1751846400000,
      "source": "gp",
      "content": "आगामी आर्थिक वर्ष २०८२८३ को मौद्रिक नीतिबारे राष्ट्रिय योजना आयोगका उपाध्यक्ष प्रा डा शिवराज अधिकारी र नेपाल राष्ट्र बैंकका गभर्नर डा विश्वनाथ पौडेलबीच छलफल भएको छ ।",
      "longContent": "काठमाडौँ, असार २३ गते । आगामी आर्थिक वर्ष २०८२८३ को मौद्रिक नीतिबारे राष्ट्रिय योजना आयोगका उपाध्यक्ष प्रा डा शिवराज अधिकारी र नेपाल राष्ट्र बैंकका गभर्नर डा विश्वनाथ पौडेलबीच छलफल भएको छ ।आज आयोगमा भएको छलफलका क्रममा बजेटसँग समन्वय हुनेगरी आगामी आर्थिक वर्षको मौद्रिक नीति ल्याउने तयारीबारे कुराकारी भएको उपाध्यक्ष अधिकारीको सचिवालयले जनाएको छ । यस्तै, राष्ट्रिय विकास समस्या समाधान समितिको ५४औँ बैठकमा लैजानुपर्ने एजेन्डाका विषयमा पनि छलफल भएको जनाइएको छ ।“छलफलका क्रममा उपाध्यक्ष अधिकारीले विद्यमान आर्थिक मोडल र कार्यशैलीका सन्दर्भमा पुनर्विचार गर्नुपर्ने बेला आएको बताउनुभयो । यस्तै, दशकौँसम्म निर्माण सम्पन्न हुन नसकेका राष्ट्रिय गौरवका आयोजनालाई कसरी चाँडो सम्पन्न गर्न सकिन्छ भन्नेबारे पनि छलफल भएको छ”, सचिवालयले जारी गरेको प्रेस नोटमा भनिएको छ । लक्षित आर्थिक वृद्धि हासिल गर्न प्रत्यक्ष आन्तरिक लगानी बढाउनुपर्नेमा पनि उपाध्यक्ष अधिकारीको जोड थियो ।छलफलका क्रममा गभर्नर पौडेलले हाल अनुत्पादक क्षेत्रमा ठूलो आकारमा कर्जा लगानी भएको उल्लेख गर्दै उत्पादन र उत्पादकत्व बढाउने क्षेत्रमा लगानी गर्न आवश्यक रहेको धारणा राख्नुभएको थियो । यस्तै, नेपाल सम्पत्ति शुद्धीकरण मामलामा वित्तीय कारबाही कार्यदल [एफएटिएफ] को खैरो सूचीमा परेकामा चिन्ता व्यक्त गर्दै उहाँले उक्त सूचीबाट चाँडो बाहिर निस्कन राष्ट्र बैंकले आफ्नो क्षेत्रबाट गर्नुपर्ने सबै प्रयास गरिरहेको बताउनुभएको थियो ।छलफलका क्रममा हाल लघुवित्त र सहकारी क्षेत्रमा देखिएका समस्या समाधान गरिनुपर्ने, कृषि क्षेत्रमा सहज रूपमा सहुलियत कर्जा प्रवाह हुनुपर्नेलगायत विषय उठेका थिए । यस्तै, बैंक तथा वित्तीय क्षेत्रका शाखाहरू सहरी क्षेत्रमा निकै बढी भए पनि ग्रामीण क्षेत्रमा वित्तीय पहुँच अझै कमजोर रहेको, बैंक तथा वित्तीय संस्थाहरूमा खराब कर्जा बढेको, ब्याजदर घट्दा पनि अपेक्षाअनुसार कर्जा लगानी हुन नसकेकाजस्ता समस्या समाधान गर्नेगरी आगामी आवको मौद्रिक नीति ल्याइनुपर्ने आवश्यकता औँल्याइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/162647",
      "image": "https://gorkhapatraonline.com/storage/media/286832/conversions/fgjh-original-thumb.jpg"
    },
    {
      "slug": "162532",
      "title": "घट्यो भिरमहको उत्पादन",
      "timestamp": 1751846400000,
      "source": "gp",
      "content": "बागलुङ जिल्लाको ताराखोला गाउँपालिकाको सामुदायिक वनमा भिरमह सिकार गरिएको छ । ताराखोला–५ मा पर्ने जुल्फे र ठुलोभिर सामुदायिक वनको भिरमा मह सिकार गरिएको हो ।  जुल्फे सामुदायिक वन उपभोक्ता समूहका सचिव नारायण घर्तीका अनुसार यस वर्ष डेढ सय लिटर मह काढिएको छ । गत वर्ष दुई सय साठी लिटर मह काढिएको थियो ।",
      "longContent": "रामकृष्ण बोहोराबागलुङ, असार २३ गते ।  बागलुङ जिल्लाको ताराखोला गाउँपालिकाको सामुदायिक वनमा भिरमह सिकार गरिएको छ । ताराखोला–५ मा पर्ने जुल्फे र ठुलोभिर सामुदायिक वनको भिरमा मह सिकार गरिएको हो ।  जुल्फे सामुदायिक वन उपभोक्ता समूहका सचिव नारायण घर्तीका अनुसार यस वर्ष डेढ सय लिटर मह काढिएको छ । गत वर्ष दुई सय साठी लिटर मह काढिएको थियो । घर्तीले भन्नुभयो, “जलवायु परिवर्तनको असरले हो कि यस वर्ष मह उत्पादन घट्यो । भिरमहको सिकारमा स्थानीय ६० जना सहभागी रहेका थिए । परम्परागत रूपमा भिरमहको सिकार हुँदै आए पनि यसलाई व्यावसायिक बनाउने घर्तीले योजना सुनाउनुभयो ।डिभिजन वन कार्यालय बागलुङका प्रमुख सरोज पन्थी एक वर्ष मह उत्पादन बढ्ने अर्को वर्ष घट्यो भने त्यसलाई जलवायु परिवर्तनको अवसर भन्न नमिल्ने बताउनुभयो । पन्थीले भन्नुभयो, “माहुरीलाई मह बनाउन आवश्यक पर्ने पानी र फूल चाहिन्छ । महका लागि अनुकूल समयमा पानी नपर्ने र फूल नफुल्दा मह उत्पादन घट्न सक्छ ।” मह निकालेपछि सिकारमा संलग्न र अरू सहभागीलाई बाँड्ने प्रचलन छ । धेरै मात्रामा मह निस्केमा बाहिर बिक्रीसमेत गर्ने गरिएको सचिव घर्तीले बताउनुभयो । यस वर्ष मह कम हुँदा समूहमा नराखी काम अनुसार बाँडफाँट गरिएको घर्तीले बताउनुभयो । एक लिटर महलाई एक हजार पाँच सय रुपियाँसम्ममा बिक्री हुने गरेको छ । औषधीजन्य गुण र स्वास्थ्यवर्धक मानिने हुँदा उपभोक्ताले पनि खोजी खोजी भिरमह प्रयोग गर्छन् । ताराखोलाले ग्रामीण पर्यटन प्रवर्धनमा भिरमहलाई जोड्ने योजना बनाएको अध्यक्ष धनबहादुर विकले बताउनुभयो । साहसिक मह सिकार पर्यटकीय आकर्षणसमेत बन्न थालेको विकको बुझाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/162532",
      "image": "https://gorkhapatraonline.com/storage/media/286626/conversions/Honey-Hunting-Photo-original-thumb.jpg"
    },
    {
      "slug": "162531",
      "title": "‘गरिबी अन्त्यका लागि सहकारी उत्तम विकल्प’",
      "timestamp": 1751846400000,
      "source": "gp",
      "content": "पूर्वअर्थमन्त्री डा. युवराज खतिवडाले गरिबी अन्त्यका लागि सहकारी उत्तम विकल्प बन्न सक्ने भए पनि सोही अनुरूप ऋण परिचालन हुन नसक्दा समस्या भएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २३ गते । पूर्वअर्थमन्त्री डा. युवराज खतिवडाले गरिबी अन्त्यका लागि सहकारी उत्तम विकल्प बन्न सक्ने भए पनि सोही अनुरूप ऋण परिचालन हुन नसक्दा समस्या भएको बताउनुभएको छ ।साना किसान विकास लघुवित्त वित्तीय संस्थाको आइतबार राजधानीमा आयोजित २४ वार्षिकोत्सव समारोहमा देशमा करिब ३४ हजार सहकारी संस्थामध्ये झन्डै ७० प्रतिशत बचत तथा ऋण परिचालनसम्बन्धी रहेका भन्दै तिनको सही व्यवस्थापन भए गरिबी न्यूनीकरण टेवा पुग्ने बताउनुभयो । कृषि क्षेत्रको विकास र रूपान्तरणका लागि विशिष्टीकृत वित्तीय संस्था आवश्यक रहेको उहाँले बताउनुभयो । साना किसानलाई कृषि, पशुपालन र आयआर्जनमा संलग्न गराउन साना किसान विकास लघुवित्त वित्तीय संस्थाले खेलेको भूमिका महत्वपूर्ण रहेको स्मरण गर्दै उहाँले लघुवित्त सदस्यलाई उत्पादनमा जोड्ने गरी कार्यक्रम अगाडि बढाउन नसके लामो समयसम्म चल्न नसक्ने तर्क गर्नुभयो ।सरकारले दिएको सहयोगलाई सदुपयोग गर्दै साना किसान विकास लघुवित्त वित्तीय संस्थाले आफ्नो कामलाई प्रमाणित गरेकै कारण अहिले विदेशी निकायले समेत विश्वास गर्ने वातावरणको विकास भएको उहाँले बताउनुभयो । नेपालमा कृषि र पशुपालनमार्फत गर्न सकिने उद्यम र आयआर्जनका क्षेत्र धेरै रहेको स्मरण गर्दै डा. खतिवडाले एकलभन्दा पनि अब सामूहिक उत्पादन र आम्दानीमा जोडिनुपर्नेमा जोड दिनुभयो ।नेपालको राँगा, बङ्गुरलगायतका मासुजन्य उत्पादनको बजार तेस्रो मुलुकमा भइसकेको भन्दै उहाँले अब किसानलाई बजारको ग्यारेन्टी गर्दै निरोगी पशुवस्तु उत्पादनमा प्रोत्साहन गर्न सके नेपाली किसानको आयस्तरमा वृद्धि गर्न सकिने बताउनुभयो । संस्थाका अध्यक्ष खेमबहादुर पाठकले संस्थागत सुशासन बढाउन नसक्दा सहकारीमा केही समस्या आएको बताउनुभयो । उहाँले देशव्यापी अभियान चलाइरहेको भन्दै यस क्रममा संस्थाका सञ्चालक र कर्मचारीले आफ्नो जिम्मेवारीभन्दा फरक काम गरेका कारण संस्थामा समस्या सुरु भएको बताउनुभयो ।साना किसान विकास लघुवित्तले ७७ जिल्लाका एक हजार ७१० साझेदार संस्थामार्फत २२ लाख परिवारका ८८ लाख सदस्यमा थोक कर्जा विस्तार, क्षमता विकास, प्रविधि हस्तान्तरण युवा उद्यमीका लागि काम गर्दै आएको उहाँले बताउनुभयो ।नेपालमा २०३२/३३ सालदेखि साना किसान विकास आयोजना सुरु भएको हो । विसं २०५८ सालदेखि साना किसान विकास लघुवित्त वित्तीय संस्थाका रूपमा रहेको यो संस्था त्यसअघि साना किसान विकास बैङ्कका रूपमा दर्ता भएको थियो । संस्थाको संस्थापक सेयरधनीका रूपमा नेपाल सरकार, कृषि विकास बैङ्क, नेपाल बैङ्क, नबिल बैङ्क लिमिटेड र अन्य बैङ्क तथा वित्तीय संस्थाका साथै २३१ वटा साना किसान सहकारी संस्था रहेका छन् । संस्थाको चुक्ता पुँजी चार अर्ब ३१ करोड रुपियाँ रहेको छ । बैङ्क तथा वित्तीय संस्थाको ३८.९ प्रतिशत, साना किसान सहकारी संस्थाको २७.४५ प्रतिशत, अन्तर्राष्ट्रिय वित्तीय संस्थाको २.३६ प्रतिशत, नागरिकको ३०.०६ प्रतिशत र अन्यको १.२३ प्रतिशत सेयर स्वामित्व रहेको छ । संस्थामा साना किसान सहकारी ९०२, अन्य सहकारी संस्था र लघुवित्त संस्था ८०८ गरी कुल एक हजार ७१० साझेदार संस्था आबद्ध रहेको त्यस अवसरमा जानकारी दिइयो ।",
      "link": "https://gorkhapatraonline.com/news/162531",
      "image": "https://gorkhapatraonline.com/storage/media/286625/conversions/yubraj-khatiwada_AJoF8NEhqp-original-thumb.jpg"
    },
    {
      "slug": "162530",
      "title": "सुनकोशी–मरिणको काम कार्यतालिका मागेर गरिने",
      "timestamp": 1751846400000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले ठेकेदार कम्पनीसँग कार्यतालिका मागेर सुनकोशी–मरिण डाइभर्सन बहुद्देश्यीय आयोजनाको कामलाई द्रुत गतिमा अगाडि बढाउने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २३ गते । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले ठेकेदार कम्पनीसँग कार्यतालिका मागेर सुनकोशी–मरिण डाइभर्सन बहुद्देश्यीय आयोजनाको कामलाई द्रुत गतिमा अगाडि बढाउने बताउनुभएको छ ।प्रतिनिधि सभाको पूर्वाधार विकास समितिको आइतबार बसेको बैठकमा सांसदले उठाएका प्रश्नको जवाफ दिँदै मन्त्री खड्काले बाँकी कामका लागि ठेकेदारसँग कार्यतालिका मागेर द्रुत गतिमा अगाडि बढाउन मन्त्रालय लागि परेको बताउनुभयो । “गत असोजको बाढीले आयोजनामा केही क्षति पुगेको, क्षतिको बिमा दाबी रकम प्राप्त नभएकाले आर्थिक अभाव भएको निर्माण पक्षको भनाइ छ,” उहाँले भन्नुभयो, “नयाँ ठेक्का लगाउँदा पनि धेरै समय लाग्छ, अहिलेकै ठेकेदारबाट काम गराउन लागिपरेका छौँ ।” मन्त्री खड्काले पूर्वाधार समितिमा विचाराधीन विद्युत् विधेयक, २०८० र नवीकरणीय ऊर्जा तथा ऊर्जा दक्षता विधेयकलाई सँगै अगाडि बढाएर पारित गर्न समितिलाई आग्रह गर्नुभयो । “कुनै एक विधेयकलाई अगाडि बढाएर अर्को विधेयक रोक्नु पर्छ भन्ने छैन, दुवै विधेयकलाई छिट्टै टुङ्ग्याउनु पर्छ,” उहाँले भन्नुभयो । उहाँले जलस्रोत विधेयक राष्ट्रिय सभामा पुगेको र चाँडो पेस हुने बताउनुभयो ।  उहाँले लामो समयदेखि थाती रहेको डेडिकेटेड र ट्रङ्क लाइनसम्बन्धी विद्युत् बक्यौता उठाउनका लागि समिति बनाएर छानबिन भइरहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162530",
      "image": "https://gorkhapatraonline.com/storage/media/286623/conversions/1751794788-Dfjw6-original-thumb.jpg"
    },
    {
      "slug": "162528",
      "title": "वित्त नीतिलाई सघाउने गरी मौद्रिक नीति ल्याइने",
      "timestamp": 1751846400000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ पौडेलले वित्त नीतिबाट निर्देशित कार्यक्रमलाई सघाउने गरी मौद्रिक नीति तयार हुने बताउनुभएको छ । नेपाल आर्थिक पत्रकार समाज (सेजन) द्वारा आइतबार राजधानीमा आयोजित ‘प्री मनिटरी’ छलफल कार्यक्रमलाई सम्बोधन गर्दै उहाँले वित्त नीति र मौद्रिक नीतिबिच उचित समन्वय गरिने बताउनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २३ गते । नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ पौडेलले वित्त नीतिबाट निर्देशित कार्यक्रमलाई सघाउने गरी मौद्रिक नीति तयार हुने बताउनुभएको छ । नेपाल आर्थिक पत्रकार समाज (सेजन) द्वारा आइतबार राजधानीमा आयोजित ‘प्री मनिटरी’ छलफल कार्यक्रमलाई सम्बोधन गर्दै उहाँले वित्त नीति र मौद्रिक नीतिबिच उचित समन्वय गरिने बताउनुभएको हो ।गभर्नर पौडेलले कृषि, ऊर्जा र उद्योग जस्ता प्राथमिकता प्राप्त क्षेत्रको प्रवर्धन हुने गरी मौद्रिक नीति तर्जुमा हुने जानकारी दिनुभयो । प्राथमिकता प्राप्त क्षेत्रमै निष्क्रिय कर्जाको बढी समस्या रहेको स्वीकार गर्दै उहाँले मौद्रिक नीतिमार्फत उचित सम्बोधन हुने बताउनुभयो । “कृषि र उद्योग क्षेत्रमा कर्जा बढी जाओस् भन्ने चाहे पनि सोही क्षेत्रमा बढी ‘एनपिएल’ देखियो,” उहाँले भन्नुभयो, “साना व्यवसायीलाई पनि प्रवर्धन गर्नुपर्ने छ । यसैले सबै क्षेत्रलाई नछोडी अगाडि बढाउँछौँ ।”कार्यक्रममा नेपाल बैङ्कर्स सङ्घका अध्यक्ष सन्तोष कोइरालाले खराब कर्जाको आकार बढिरहँदा घरजग्गा धितो लिलामी बिक्रीसमेत नभएको अवस्थाले गर्दा बैङ्कहरूले सम्पत्ति व्यवस्थापन कम्पनीको माग गरेको बताउनुभयो । अन्तर्राष्ट्रिय रूपमा पनि यस्तो अभ्यास भएकाले नेपालमा पनि यस्तो कम्पनी हुँदा समस्या निराकरण हुने उहाँको धारणा थियो । बैङ्कमा धितोको नभई नगद समस्या भएको अध्यक्ष कोइरालाले बताउनुभयो । “समस्या धितोको होइन नगदमा छ । सामान बिक्री भएका छैनन् । पैसा नउठ्दा ऋण तिर्न सकेको छैन । खास समस्या यहाँ भएकाले यसबारे सम्बोधन होस्,” उहाँले भन्नुभयो । केन्द्रबाहेक प्रदेश र स्थानीय तहले पनि फरक नीतिगत व्यवस्था गर्दा अप्ठ्यारो भइरहेको उहाँले जानकारी दिनुभयो । बैङ्क तथा वित्तीय संस्था परिसङ्घ नेपाल (सिबिफिन) का अध्यक्ष उपेन्द्रप्रसाद पौड्यालले केन्द्रीय बैङ्कले निर्देशित गरेको कर्जा प्रतिशत पु¥याउने चक्करमा बैङ्कहरू आक्रामक भएको बताउनुभयो । “आक्रामक कर्जा गयो तर उठाउन नसकेर एनपिए बढ्दै गएकोमा विश्लेषण जरुरी छ,” उहाँले भन्नुभयो । साना तथा मझौला उद्यमीको व्यवसाय व्यवस्थापन नै प्रमुख चुनौती बनेको अवस्थामा उनीहरूको क्षमता मापन अर्को चुनौती बनेको उहाँको भनाइ थियो । “यसैले ऋणीलाई कर्जा तिर्ने क्षमता कसरी बढाउने भन्नेमा ध्यान दिनु पर्छ । निर्देशित कर्जा नीतिहरूको प्रभाव हेर्न छुट्टै काम गरौँ,” उहाँले भन्नुभयो ।  ‘खराब कर्जा व्यवस्थापनको विकल्प आवश्यक’ चुनौतीपूर्ण अर्थतन्त्रलाई चलायमान बनाउने गरी आगामी मौद्रिक नीति तयार गर्नुपर्ने सरोकारवालाले बताएका छन् । खास गरी निष्क्रिय कर्जाले चुनौती बढेपछि यसको समाधानका लागि अबको मौद्रिक नीतिले विकल्प खोज्नुपर्ने उनीहरूको सुझाव छ । सेजनको प्री मनिटरी छलफल कार्यक्रमको प्यानलसत्रका सहभागीले यस्तो उल्लेख गरेका हुन् । छलफलमा बैङ्क तथा वित्तीय संस्था परिसङ्घ नेपाल (सिबिफिन) का वरिष्ठ उपाध्यक्ष राजेश उपाध्यायले बैङ्कहरूलाई कर्जा नोक्सानी व्यवस्था (लोन लस प्रोभिजन) कडा भएको गुनासो गर्नुभयो । यसले गर्दा अहिले जग्गा बेचेर ऋण तिर्छुभन्दा पनि बिक्री हुने अवस्था नरहेको उहाँले बताउनुभयो । अर्थशास्त्री डा. मेनुका कार्कीले निजी क्षेत्रको कर्जाले अर्थतन्त्रमा उत्पादकत्व र रोजगारीमा पुगेको योगदान विश्लेषण गरेर नीति बनाउन जरुरी रहेको सुझाव दिनुभयो । खराब कर्जा बढ्दैमा बैङ्क नराम्रो भन्न नमिल्ने उहाँको तर्क थियो । पूर्वमुख्यसचिव डा. वैकुण्ठ अर्यालले मौद्रिक र वित्त नीति दुवैको उद्देश्य उस्तै भए पनि थोरै फरक रहेको बताउनुभयो । “मौद्रिकले वित्त नीतिलाई सहायता गर्नुपर्ने हो तर हाम्रोमा वित्त नीति आउँछ त्यसलाई मौद्रिकले सघाउने भनिए पनि आइसोलेट भएर आउँछ,” उहाँले भन्नुभयो । सरकारको खर्च र राजस्व सङ्कलनको सन्तुलन नमिल्दा वित्त नीति विस्तारकारी हुन नसक्ने हुँदा निजी क्षेत्रले मौद्रिक नीतिबाट बढी अपेक्षा राखेको देखिने उहाँले बताउनुभयो । अर्थशास्त्री डा. समीर खतिवडाले मौद्रिक नीति र वित्त नीतिमा सधैँ सामञ्जस्य हुनु नपर्ने बताउनुभयो । केन्द्रीय बैङ्कको स्वायतता कायम राखेर काम गर्न पाउँदा अन्तर्राष्ट्रिय अभ्यासमा केन्द्रीय बैङ्कको भूमिका बलियो हुँदै गएकाले वित्त नीतिसँग तालमेल नै हुनुपर्ने भन्ने नहुने उहाँको भनाइ थियो ।",
      "link": "https://gorkhapatraonline.com/news/162528",
      "image": "https://gorkhapatraonline.com/storage/media/286621/conversions/Photo-4-original-thumb.jpg"
    },
    {
      "slug": "162527",
      "title": "फेरि विदेसिने कृषकको तयारी",
      "timestamp": 1751846400000,
      "source": "gp",
      "content": "धनकुटाको छथरजोरपाटी गाउँपालिका–१, हात्तीखर्कका सञ्जीव कटुवालले चार वर्षअघि आठ वटा उन्नत जातका गाई पाल्न थाल्नुभयो । साथीभाइ विदेश गइरहँदा कटुवाल भने स्वदेशमै गाईपालनमा लागेर दुग्ध पदार्थ उत्पादनमा लाग्नुभयो । केही वर्ष व्यवसाय रामै्र चल्यो, दैनिक १५० लिटरसम्म दुध बेचेको उहाँले सुनाउनुभयो । अहिले भने उहाँलाई यो पेसा निल्नु न ओकल्नु भएको छ ।",
      "longContent": "कविराज घिमिरेहिले, असार २३ गते । धनकुटाको छथरजोरपाटी गाउँपालिका–१, हात्तीखर्कका सञ्जीव कटुवालले चार वर्षअघि आठ वटा उन्नत जातका गाई पाल्न थाल्नुभयो । साथीभाइ विदेश गइरहँदा कटुवाल भने स्वदेशमै गाईपालनमा लागेर दुग्ध पदार्थ उत्पादनमा लाग्नुभयो । केही वर्ष व्यवसाय रामै्र चल्यो, दैनिक १५० लिटरसम्म दुध बेचेको उहाँले सुनाउनुभयो । अहिले भने उहाँलाई यो पेसा निल्नु न ओकल्नु भएको छ । दुग्ध विकास संस्थानलाई दुध बेचेबापतको रकम बक्यौता रहँदा उहाँ यो पेसाबाट विस्थापित हुने अवस्थामा पुग्नुभएको हो । अहिले पनि सात महिनायता भुक्तानी नपाएको कटुवाल बताउनुभयो । “अरू पेसाभन्दा दुग्ध पदार्थ उत्पादन दिगो होला भनेर सुरु गरियो तर समयमै दुधको भुक्तानी नपाउँदा निल्नु न ओकल्नु भयो,” कटुवाल भन्नुहुन्छ । धनकुटा नगरपालिका–६ का टीकाराज कार्की पनि विदेशबाट फर्किएर ११ वर्षअघि गाईपालनमा लाग्नुभयो । कटुवालको जस्तै समस्या खेपेपछि कार्की नौ वर्षसम्म राम्रै चलेको व्यवसाय छोडेर पुनः विदेश जाने तयारीमा हुनुहुन्छ । गोठका एक दर्जनभन्दा बढी गाई अहिले मासिएका छन् ।धनकुटामा पछिल्लो समय कटुवाल र कार्की जस्तै धेरै पशुपालक कृषक समयमा दुधको भुक्तानी नपाउँदा विस्थापित हुने अवस्थामा छन् । समस्या धनकुटामा मात्रै होइन कोशी प्रदेशका सातै जिल्लाका दुग्ध उत्पादकले कात्तिकदेखि नै दुध बेचेको रकम पाउन सकेका छैनन् ।  दुग्ध विकास संस्थान विराटनगरको तथ्याङ्क अनुसार गत जेठसम्ममा कोशी प्रदेशका करिब छ हजार कृषकको कुल १८ करोड ५० लाख रुपियाँभन्दा बढी रकम भुक्तानी हुन बाँकी छ । असारको रकम यसमा जोडिएको छैन । बक्यौता रकम भुक्तानीका लागि प्रक्रिया चलिरहेको दुग्ध विकास संस्थान विराटनगर आयोजना प्रमुख हिरबहादुर मगरले बताउनुभयो । अहिले कृषकले गाई व्यवस्थापन गर्न तथा बैङ्कको किस्ता तिर्न महँगो ब्याजमा ऋण लिनुपर्ने अवस्था आएको धनकुटा मारेक कटहरेका कृषक तथा दुग्ध उत्पादन सङ्घ धनकुटाका अध्यक्ष नारद कटुवाल बताउनुहुन्छ । “गाईवस्तुलाई नखुवाई हुँदैन बैङ्कको किस्ता समयमै नतिरी हुँदैन तर यता दुधको भुक्तानी कहिल्यै समयमा आउँदैन हामी महँगो ब्याजमा पैसा खोजेर तिर्न बाध्य छौँ,” कटुवाल भन्नुहुन्छ । घट्दै दुध उत्पादन आर्थिक वर्ष २०८०/८१ मा धनकुटा जिल्लामा १७ हजार ३१३ मेट्रिक टन दुध उत्पादन भएकोमा यो आवमा १३ हजार मेट्रिक टन पनि दुध उत्पादन हुने अवस्था नरहेको पशुविज्ञ सेवा केन्द्र तथा भेटेरिनरी अस्पताल धनकुटाका पशु विकास अधिकृत दिनेश कार्की बताउनुहुन्छ । “जिल्लामा दुध उत्पादनको अवस्था घट्दो छ समयमा भुक्तानी नहुँदा कृषक यो पेसाबाट विस्थापित हुन थाले,” कार्कीले भन्नुभयो । कृषकले भुक्तानीको माग राख्दै पटक पटक आन्दोलनसमेत गरेका छन् । प्रत्येक आन्दोलनको उपलब्धि आश्वासनमै सीमित भएको चञ्चलादेवी दुग्ध उत्पादन सहकारी संस्थाका अध्यक्ष नगेन्द्र पाण्डे बताउनुहुन्छ । “भुक्तानीका लागि धेरै आन्दोलन ग¥यौँ तर समस्या समाधान हुनुको साटो झन् झन् बढ्दो छ अब त सबै वाक्क भएर पेसा नै परिवर्तन गर्न थाले,” उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162527",
      "image": "https://gorkhapatraonline.com/storage/media/286624/conversions/milk-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "162488",
      "title": "कृषि र उद्योग क्षेत्रलाई उकास्ने गरी मौद्रिक नीति तर्जुमा हुँदैछः गभर्नर पौडेल",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैँकका गभर्नर डा. विश्वनाथ पौडेलले समस्या भएका क्षेत्रलाई प्राथमिकतामा राखेर नयाँ मौद्रिक नीति आउने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, असार २२ गते । नेपाल राष्ट्र बैँकका गभर्नर डा. विश्वनाथ पौडेलले समस्या भएका क्षेत्रलाई प्राथमिकतामा राखेर नयाँ मौद्रिक नीति आउने बताउनुभएको छ ।आइतबार काठमाडौँमा आयोजित मौद्रिक नीति पूर्व सन्ध्या अन्तर्क्रिया कार्यक्रममा बोल्दै गभर्नर पौडेलले यस्तो बताउनुभएको हो । उहाँले निष्क्रिय कर्जा [एनपिएल] बढी भएको क्षेत्र कृषि र उद्योग क्षेत्रलाई उकास्ने गरी मौद्रिक नीति तर्जुमा भइरहेको बताउनु भयो । उहाँकाअनुसार आगामी मौद्रिक नीति वित्त नीतिले निर्देशित गरेका कार्यक्रमहरूलाई सम्बोधन तथा समावेश गरिने छ । गभर्नर पौडेलले भन्नुभयो–‘कृषि र उद्योग क्षेत्रमा एनपिएल बढी छ, जुन क्षेत्रमा कर्जा बढी जाओस् भन्ने चाहेका थियौँ, तर त्यही क्षेत्रमा बढी एनपिएल देखियो । बढी एनपिएल हुँदैमा ती क्षेत्रलाई छोड्न मिल्दैन, साना व्यवसायी एमएसएमई बढाएर जानुपर्ने छ, लडाइमा सबैलाई दुःख हुन्छ, हाम्रो नीति पनि त्यही अनुसारको ल्याउने गरी छलफलमा छ ।’गभर्नर पौडेलले सबैलाई समेट्ने गरी मौद्रिक नीति ल्याइने बताउनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/162488",
      "image": "https://gorkhapatraonline.com/storage/media/286543/conversions/gabharner-original-thumb.jpg"
    },
    {
      "slug": "162483",
      "title": "नेप्से परिसूचकमा सामान्य अङ्कको सुधार",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ। आज नेप्से परिसूचक दुई दशमलव ४० अङ्कले बढेर दुई हजार ७०६ दशमलव ३६ को बिन्दुमा कायम भएको हो। आज तीन सय १८ कम्पनीको दुई करोड ७१ लाख ३२ हजार ३०८ कित्ता शेयर ८७ हजार ३९८ पटक खरिदबिक्री हुँदा रु नौ अर्ब ५० करोड तीन हजार २६८ बराबरको कारोबार भएको छ।",
      "longContent": "काठमाडौँ, असार २२ गते। नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ। आज नेप्से परिसूचक दुई दशमलव ४० अङ्कले बढेर दुई हजार ७०६ दशमलव ३६ को बिन्दुमा कायम भएको हो। आज तीन सय १८ कम्पनीको दुई करोड ७१ लाख ३२ हजार ३०८ कित्ता शेयर ८७ हजार ३९८ पटक खरिदबिक्री हुँदा रु. नौ अर्ब ५० करोड तीन हजार २६८ बराबरको कारोबार भएको छ।आजको कारोबारमा सबैभन्दा बढी अन्य समूह तीन दशमलव शून्य छ र वित्त समूह दुई दशमलव ४९ प्रतिशतले बढेको छ। त्यस्तै, बैंकिङ शून्य दशमलव ११, लगानी शून्य दशमलव ३७, उत्पादन तथा प्रशोधन शून्य दशमलव ६३, म्युचुअल फण्ड शून्य दशमलव १४ र व्यापार शून्य दशमलव ८८ प्रतिशतले बढेको छ।विकास बैंक एक दशमलव ५३, होटल तथा पर्यटन शून्य दशमलव २५, जलविद्युत् एक दशमलव शून्य पाँच, जीवन बिमा एक दशमलव ३०, लघुवित्त शून्य दशमलव शून्य छ र निर्जीवन बिमा शून्य दशमलव ५१ प्रतिशतले घटेको छ। आज नेपाल फाइनान्स लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ। सबैभन्दा बढी गुडविल फाइनान्स लिमिटेड डिबेन्चर–२०८३ को शेयर मूल्य आठ दशमलव ८७ प्रतिशतले घटेको छ।कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा बढी नेपाल रिइन्सुरेन्स कम्पनी लिमिटेडको रू. ४९ करोड ४० लाख आठ हजार ४८५ बराबरको कारोबार भएको छ। कारोबार भएका शेयर सङ्ख्याका आधारमा सबैभन्दा बढी एनएमबी सुलभ इन्भेस्टमेन्ट फण्ड–२ को ५१ लाख ५६ हजार ७५० कित्ता खरिदबिक्री भएको छ।रासस",
      "link": "https://gorkhapatraonline.com/news/162483",
      "image": "https://gorkhapatraonline.com/storage/media/286529/conversions/nepse-sharemarket-original-thumb.jpg"
    },
    {
      "slug": "162405",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  असार २२ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५०, आलु रातो प्रतिकिलो रु ४५, आलु रातो (भारतीय) प्रतिकिलो रु ३८, आलु रातो (मुडे) प्रतिकिलो रु ३८, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४६, गाजर (लोकल) प्रतिकिलो रु ८०, गाजर (तराई) प्रतिकिलो रु ६०, बन्दा (लोकल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु ७०, काउली तराई प्रतिकिलो रु ५०, रातो मूला प्रतिकेजी रु ४५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु ३५, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडी प्रतिकिलो रु ४५ र मकै बोडी प्रतिकिलो रु ८० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु २००, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ५५, घिउ सिमी (जाजमा) प्रतिकिलो रु ९०, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु १३०, तीतो करेला प्रतिकिलो रु ४५, लौका प्रतिकिलो रु ४५, परबर (तराई) प्रतिकिलो रु ४५, चिचिण्डो प्रतिकिलो रु ३५, घिरौला प्रतिकिलो रु ६०, झिगुनी प्रतिकिलो रु ६५, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ६०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ५०, भिण्डी प्रतिकिलो रु ७० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु ७०, स्कूस प्रतिकिलो रु ५०, रायोसाग प्रतिकिलो रु १२०, पालुङ्गो साग प्रतिकिलो रु १८०, तोरीको साग प्रतिकिलो रु ७०, हरियो प्याज प्रतिकिलो रु २५०, च्याउ (कन्य) प्रतिकिलो रु १८०, च्याउ (डल्ले) प्रतिकिलो रु ३२०, कुरिलो प्रतिकिलो रु २५०, निगुरो प्रतिकिलो रु १०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ८०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु १७०, रातो बन्दा प्रतिकिलो रु १८०, जिरीको साग प्रतिकिलो रु १००, ग्याठकोभी प्रतिकिलो रु ७०, सेलरी प्रतिकिलो रु १४०, पार्सले प्रतिकिलो रु १०००, पुदिना प्रतिकिलो रु २००, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु १६०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३४०, केरा (दर्जन) रु १४५, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ९५, आँप (दशहरी) प्रतिकिलो रु ९५, अङ्गुर (हरियो) प्रतिकिलो रु २५०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिड) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ६०, नास्पाती (लोकल) प्रतिकिलो रु १००, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (भारतीय) प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ३५०, खुर्सानी हरियो प्रतिकिलो रु ३०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु २५, खुर्सानी हरियो माछे प्रतिकिलो रु ६०, खुर्सानी अकबरे प्रतिकिलो रु २५०, भेडे खुर्सानी प्रतिकिलो रु १२०, लसुन हरियो प्रतिकिलो रु ८०, हरियो धनियाँ प्रतिकिलो रु २००, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु ९०० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/162405",
      "image": "https://gorkhapatraonline.com/storage/media/286370/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "162381",
      "title": "रैथाने ‘कालानमक’ धान रोप्दै ठाकुरबाबा नगरपालिका",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "बर्दियाको ठाकुरबाबा नगरपालिकाले रैथाने काला नमक धान खेतीको सुरु गरेको छ । थारू समुदायले पाहुना वा विशेष अतिथि घरमा आउँदा भात खुवाउन प्रयोग गरिने ‘कालानमक’ धान लोप हुँदै गएपछि नगरपालिकाले यसको संरक्षण र प्रवर्धनको सुरुवात गरेको हो ।",
      "longContent": "गुलरिया समाचारदातागुलरिया (बर्दिया), असार २२ गते । बर्दियाको ठाकुरबाबा नगरपालिकाले रैथाने काला नमक धान खेतीको सुरु गरेको छ । थारू समुदायले पाहुना वा विशेष अतिथि घरमा आउँदा भात खुवाउन प्रयोग गरिने ‘कालानमक’ धान लोप हुँदै गएपछि नगरपालिकाले यसको संरक्षण र प्रवर्धनको सुरुवात गरेको हो । रैथाने बाली कालानमक धानको चामल खानका लागि स्वादिलो र बास्नादार हुन्छ । लोप हुने अवस्थामा पुगेको यो धानको बिउ ठाकुरबाबा नगरपालिकाले उत्पादन गरी नगरवासीलाई वितरण गरेको छ । कालानमक सँगसँगै अनदी, तिल्की, कोठरीलगायतका धान बालीसमेत ठाकुरबाबाले खेती गर्न थालेको छ । नगरपालिकाले यस वर्ष तीन बिघा जग्गामा यो खेती सम्पन्न गरेकामा यस पटक पाँच बिघा जग्गामा लोपोन्मुख कालानमक जातको धानको खेती गरेको छ । गत वर्ष १५ क्विन्टल उच्च गुणस्तरको कालानमक धानको बिउ उत्पादन गरेर कृषकलाई बाँडेको कृषि प्राविधिक वीरेन्द्र रावतले बताउनुभयो । बिउकै लागि ३.५ बिघा क्षेत्रफलमा कालानमक बिउ उत्पादन थालिएको कृषि शाखा प्रमुख ध्रुवराज बमले बताउनुभयो । करिब १० बिघामा अनदी धानको समेत खेती सुरु गरिएको छ । उहाँले रैथाने बालीको संरक्षण र प्रवर्धनका लागि बिउ बैङ्कमा बिउ राखी प्रवर्धन गरिने बताउनुभयो ।उहाँले गत वर्ष खाद्यान्नका लागि उत्पादन भएको कालानमक धानको ‘ठाकुरबाबा’ नामक ब्रान्डको चामल उत्पादन गरी बिक्री गरिएको छ । कृषकले उत्पादन गरेको करिब ३० क्विन्टल धान सहकारीमार्फत खरिद गरिएको थियो । बमका अनुसार १७० रुपियाँ प्रतिकिलोग्रामका दरले कालानमक चामल बिक्री भइरहेको छ । ठाकुरबाबा नगरपालिकाका नगरप्रमुख तिलकराम लम्सालले लोपोन्मुख बालीको संरक्षणका साथसाथै रैथाने कृषि बालीको संरक्षण गरी उन्नत बिउ उत्पादन गर्ने लक्ष्य लिई खेती सुरु गरिएको बताउनुभयो । नगरप्रमुख लम्सालले रैथाने बालीका लागि क्षेत्रफल विस्तार गरी चक्लाबन्दी खेती र यान्त्रिकीकरणको प्रयोगलाई प्रोत्साहन गरिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162381",
      "image": "https://gorkhapatraonline.com/storage/media/286338/conversions/Dhan-Bad-ब्याड-काट्दै-महिलाहरु-(1)-original-thumb.jpg"
    },
    {
      "slug": "162380",
      "title": "धान खेतमा चिरा पर्‍यो",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "रुपन्देहीमा धेरै दिनदेखि ठुलो पानी नपर्दा रोपाइँ गरिएको खेतमा चिरा पर्न थालेको छ । असार पहिलो साता ठुलो पानी परे पनि त्यसयता ठुलो पानी परेको छैन । पहिलो साता परेको पानीमा रोपाइँ गरेका किसानको खेत अहिले पानी नपरेकै कारण चिरा पर्न थालेको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, असार २२ गते । रुपन्देहीमा धेरै दिनदेखि ठुलो पानी नपर्दा रोपाइँ गरिएको खेतमा चिरा पर्न थालेको छ । असार पहिलो साता ठुलो पानी परे पनि त्यसयता ठुलो पानी परेको छैन । पहिलो साता परेको पानीमा रोपाइँ गरेका किसानको खेत अहिले पानी नपरेकै कारण चिरा पर्न थालेको छ ।  रुपन्देहीको सैनामैना, कञ्चन, गैडहवा, सियारी, शुद्धोदनलगायतका पालिकाका किसानले पानीको अभावमा रोपाइँ गर्नै समस्या भएको बताएका छन् । पानीको जोहो गरेर रोपाइँ गरिएको खेतसमेत लामो समय खडेरी पर्दा चिरा पर्न थालेको किसानको भनाइ छ । रुपन्देहीको कञ्चन–१, लौसाका रामऔतार चौधरीले असार पहिलो साता परेको ठुलो पानीले केही दिन राहत दिए पनि त्यसयता पानी नपर्दा नदी, तलाउ र कुलोमा जम्मा भएको पानीले रोपाइँ गरेको बताउनुभयो । रुपन्देहीको कुल ६५ हजार हेक्टर खेतमा रोपाइँ हुने गरेको छ तर जम्मा १५ हजार हेक्टर क्षेत्रफलमा मात्रै सिँचाइ सुविधा उपलब्ध छ । कृषि ज्ञान केन्द्र रुपन्देहीका सूचना अधिकारी अनिलकुमार कानु बानियाँले यस वर्ष असार २० सम्ममा करिब ५५ प्रतिशत खेतमा रोपाइँ भएको जानकारी दिनुभयो । उहाँका अनुसार जिल्लाको सिँचाइ सहज भएको उत्तरी क्षेत्रमा रोपाइँ करिब करिब सम्पन्न भए पनि दक्षिण क्षेत्रमा भने पानीको अभावले रोपाइँमा समस्या भएको छ । सियारी गाउँपालिकाको छपियाका कृष्णप्रसाद पराजुलीले माछापोखरीको पानी प्रयोग गरी रोपाइँ गरे पनि अहिले पानी नपर्दा समस्या भएको बताउनुभयो । उहाँले रुपन्देहीमा छिटफुट वर्षा भए पनि रोपाइँलाई पुग्ने गरी वर्षा नभएको दुई साताभन्दा बढी भएको बताउनुभयो । यस वर्ष रुपन्देहीमा जेठको दोस्रो सातादेखि नै वर्षा भएकाले किसानले ब्याड चाँडै राखेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/162380",
      "image": "https://gorkhapatraonline.com/storage/media/286337/conversions/ropai-khet-original-thumb.jpg"
    },
    {
      "slug": "162379",
      "title": "स्रोत नखुलेको रकम सहकारीमा किन ?",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीले नेपालका सहकारीले सहकारीको नीति, सिद्धान्त र मान्यता अनुसार नचलेकाले समस्या जटिल बनेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २२ गते । भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीले नेपालका सहकारीले सहकारीको नीति, सिद्धान्त र मान्यता अनुसार नचलेकाले समस्या जटिल बनेको बताउनुभएको छ । शनिबार अन्तर्राष्ट्रिय सहकारी दिवसको अवसरमा राष्ट्रिय सहकारी महासङ्घ नेपालले आयोजना गरेको कार्यक्रममा बोल्दै मन्त्री अधिकारीले सहकारीमा राखिने रकमको स्रोत र ऋण परिचालन अझै संशयपूर्ण रहेको बताउनुभयो ।“सहकारी नीति र उद्देश्य अनुसार काम गरेका छन् कि छैनन् ? सहकारीमा ठुलो रकम कसरी आयो भन्नेबारे ख्याल गर्न पर्छ कि पर्दैन ?” उहाँले प्रश्न गर्नुभयो, “सहकारीले धितो नराखी ५०/६० करोड रुपियाँ एउटै व्यक्तिलाई दिने अधिकार कहाँ छ ?” सबैको माग अनुसार सहकारीका बेथिति रोक्न सहकारी नियमन प्राधिकरण बने पनि सुरुमै विरोध हुँदा प्राधिकरण बनेको तर चाहे अनुसार काम गर्न नसकेको बताउनुभयो । उहाँले भन्नुभयो, “सहकारीलाई नियमन गर्न बनेको सहकारी नियमन प्राधिकरणले कसरी काम गर्छ, कस्तो विधि बनाउँछ भन्ने कुराको सुरुवात नहुँदै नियन्त्रण र खबरदारीको कुरा आउन थाल्यो । बिग्रेको कुरालाई नियन्त्रण नगर्ने हो भने त्यो ठिक ठाउँमा आउँदैन ।” मन्त्री अधिकारीले सहकारीमैत्री ऐन संशोधनका लागि आफू प्रतिबद्ध रहेको बताउँदै, सहकार्य र एकताको आवश्यकता औँल्याउनुभयो ।सहकारी क्षेत्रमा देखिएका विद्यमान समस्या समाधानका लागि बचत तथा ऋणको मुख्य कारोबार गर्ने सहकारी संस्थाको नियमन गर्न सहकारी ऐन, २०७४ मा संशोधन गरी राष्ट्रिय सहकारी नियमन प्राधिकरणको स्थापना भएको हो ।हरेक वर्ष जुलाई महिनाको पहिलो शनिबार मनाइने अन्तर्राष्ट्रिय सहकारी दिवसमा यस वर्ष ‘सहकारी : एक राम्रो विश्वको निर्माणका लागि समावेशी र दिगो समाधानका संवाहक’ भन्ने नाराका साथ मनाइएको हो । अन्तर्राष्ट्रिय सहकारी महासङ्घले सन् १९२३ देखि अन्तर्राष्ट्रिय सहकारी दिवस मनाउन सुरु गरेको हो ।संयुक्त राष्ट्र सङ्घले समेत समुदायको सामाजिक आर्थिक तथा सांस्कृतिक विकासमा सहकारीको महत्वपूर्ण योगदानको कदर गर्दै यसै दिनलाई सन् १९९५ देखि संयुक्त राष्ट्र सङ्घ अन्तर्राष्ट्रिय सहकारी दिवसका रूपमा मनाउन थालेको हो ।कार्यक्रममा मन्त्रालयका सचिव केदारनाथ शर्मा, महासङ्घका सल्लाहकार केशव बडाल, दीपकप्रकाश बाँस्कोटा, खगराज अधिकारीलगायतले सहकारी व्यवस्थापनका विभिन्न आयाममा चर्चा गर्नुभएको थियो । आर्थिक सर्वेक्षण २०८१/८२ का अनुसार गत फागुनमा सहकारी संस्थाको सङ्ख्या ३२ हजार ९६५ रहेको छ । यस अवधिसम्म सेयर सदस्य सङ्ख्या एक करोड नौ लाख पाँच हजार १९२ र सेयर पुँजी एक खर्ब ४३ अर्ब २९ करोड रहेको छ । सहकारी क्षेत्रमा ११ खर्ब २५ अर्ब २८ करोड बचत परिचालन भई नौ खर्ब २३ अर्ब ४७ करोड कर्जा प्रवाह भएको छ । सर्वेक्षण अनुसार सहकारी क्षेत्रमा ९४ हजार व्यक्ति प्रत्यक्ष रोजगार छन् ।",
      "link": "https://gorkhapatraonline.com/news/162379",
      "image": "https://gorkhapatraonline.com/storage/media/286336/conversions/coop-diwas-pic-original-thumb.jpg"
    },
    {
      "slug": "162377",
      "title": "उत्पादन घट्दा खस्कियो अलैँची निर्यात",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को महिनामा अलैँची निर्यातमा कमी आएको छ । अन्तर्राष्ट्रिय बजारमा अलैँचीको माग उच्च भए पनि उत्पादन कम हुँदा निर्यातमा कमी आएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २२ गते । चालु आर्थिक वर्ष २०८१/८२ को महिनामा अलैँची निर्यातमा कमी आएको छ । अन्तर्राष्ट्रिय बजारमा अलैँचीको माग उच्च भए पनि उत्पादन कम हुँदा निर्यातमा कमी आएको हो । भन्सार विभागको तथ्याङ्क अनुसार ११ महिनामा (साउन–जेठ) सात अर्ब १९ करोड ८४ लाख रुपियाँ बराबरको ३९ लाख ९५ हजार ७४५ केजी अलैँची निर्यात भएको छ । गत वर्ष सो अवधिमा सात अर्ब ४७ करोड ६५ लाख रुपियाँको ४७ लाख १९ हजार ९४५ केजी अलैँची निर्यात भएको थियो । गत आवको तुलनामा २६ करोड रुपियाँ बराबरको आठ लाख केजी अलैँची निर्यातमा कमी आएको तथ्याङ्कले देखाएको छ । अलैँचीको उत्पादनमा कमी आउँदा निर्यातमा कमी आएको तथ्याङ्कले देखाएको छ । यस वर्ष अन्तर्राष्ट्रिय बजारमा अलैँचीको मूल्य बढे पनि माग अनुसार उत्पादन नहुँदा निर्यात हुन नसकेको अलैँची उत्पादक सङ्घले जनाएको छ । यस वर्ष अन्तर्राष्ट्रिय बजारमा प्रतिमन (४० केजी) एक लाख १२ हजार रुपियाँ सम्म मूल्य पुगेको छ ।सङ्घका अनुसार मुलुकभर १८ हजार हेक्टर क्षेत्रफलमा हुने अलैँची खेतीबाट वार्षिक पाँच हजार मेट्रिक टन उत्पादन हुने गरेको छ । मुलुकमा ४० हजार हेक्टर क्षेत्रफलमा अलैँची खेती हुने सम्भावना रहे पनि खेती विस्तार हुन नसकेको बताइएको छ । शङ्का अध्यक्ष निर्मल भट्टराईले अलैँचीको बोटमा किरा लाग्दा उत्पादनमा कमी आएको छ । अलैँचीको उत्पादन बढाउन सके वार्षिक २५ देखि ३० अर्ब रुपियाँ विदेशी मुद्रा भित्र्याउन सकिने सम्भावना रहेकाले यसका लागि सरकारले कृषकलाई सहुलियत ब्याजमा ऋण, कृषि प्राविधिकको व्यवस्था गर्न आवश्यक रहेको उहाँको भनाइ छ । सङ्घका अनुसार पछिल्लो समय अलैँचीको खेतीयोग्य गर्ने क्षेत्रफलसँगै उत्पादन पनि क्रमिक रूपमा घट्दै गएको छ । नेपालको पूर्वी जिल्लामा उत्पादन हुने अलैँची जर्मनी, भारत, इटाली, पाकिस्तान, अमेरिकालगायतका देशमा निर्यात हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/162377",
      "image": "https://gorkhapatraonline.com/storage/media/286334/conversions/alaichi-2-original-thumb.jpg"
    },
    {
      "slug": "162376",
      "title": "चिनी र चामलको आयात अत्यधिक",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "नेपालगन्जस्थित नेपाल–भारत नाका हुँदै भारतबाट गत केही वर्षयता घट्दै गएको चिनी र चामलको आयात फेरि ठुलो परिमाणमा वृद्धि भएको छ ।",
      "longContent": "नेपालगन्ज समाचारदातानेपालगन्ज, असार २२ गते । नेपालगन्जस्थित नेपाल–भारत नाका हुँदै भारतबाट गत केही वर्षयता घट्दै गएको चिनी र चामलको आयात फेरि ठुलो परिमाणमा वृद्धि भएको छ ।  नेपालगन्ज नाकाबाट गत आर्थिक वर्ष २०८०/८१ को पहिलो ११ महिनाको अवधिमा एक करोड दुई लाख ६४ हजार रुपियाँको दुई लाख १४ हजार ६४५ किलो चिनी आयात भएको थियो तर चालु आवको सोही अवधिमा अत्यधिक वृद्धि भई ४४ करोड ८८ लाख ९१ हजार रुपियाँको ६४ लाख २२ हजार ६० किलो चिनी आयात भएको छ । गत आवको ११ महिनामा चिनी आयातबाट ४८ लाख ३३ हजार रुपियाँ मात्र राजस्व सङ्कलन भएकोमा चालु आवको सोही अवधिमा २१ करोड पाँच लाख ९९ हजार रुपियाँ राजस्व सङ्कलन भएको छ । चिनीको राजस्व सङ्कलनमा चालु आवमा २० करोडभन्दा बढी वृद्धि भएको हो । चामल आयातमा पनि गत आवको तुलनामा दोब्बरभन्दा बढी वृद्धि भएको छ । गत आवको ११ महिनामा तीन करोड २२ लाख ५० हजार ६५५ किलो चामल आयात भएकोमा चालु आवको सोही अवधिमा छ करोड ५२ लाख ५६ हजार ९५५ किलो चामल आयात भएको हो । गत आवको ११ महिनामा तीन अर्ब ९३ करोड ८२ लाख ३६ हजार रुपियाँको चामल आयात भएकोमा चालु आवको सोही अवधिमा पाँच अर्ब ७२ करोड १७ लाख ९२ हजारको चामल आयात भएको छ । चामल आयातबाट गत आवको सो अवधिमा ४५ करोड १६ लाख १७ हजार रुपियाँ राजस्व सङ्कलन भएकोमा चालु आवको सोही अवधिमा ४६ प्रतिशतभन्दा बढी वृद्धि भई ६६ करोड १५ लाख तीन हजार रुपियाँ राजस्व सङ्कलन भएको छ । चालु आवमा तस्करी र अवैध आयातमा कडाइ गरिएकाले नै वैध आयात वृद्धि भएको नेपालगन्ज उद्योग वाणिज्य सङ्घका अध्यक्ष टङ्क धामीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162376",
      "image": "https://gorkhapatraonline.com/storage/media/286333/conversions/ICP-neplgunj-original-thumb.jpg"
    },
    {
      "slug": "162375",
      "title": "सुनसरी–मोरङ सिँचाइ आयोजना अतिक्रमित",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "सुनसरी र मोरङको ६८ हजार हेक्टर जमिनमा सिँचाइ सुविधा पु¥याउने सुनसरी–मोरङ सिँचाइ आयोजना बढ्दो सहरीकरणसँगै अतिक्रमित हुँदै आएको छ ।",
      "longContent": "महेन्द्र विष्टविराटनगर, असार २२ गते । सुनसरी र मोरङको ६८ हजार हेक्टर जमिनमा सिँचाइ सुविधा पु¥याउने सुनसरी–मोरङ सिँचाइ आयोजना बढ्दो सहरीकरणसँगै अतिक्रमित हुँदै आएको छ । नहरको सरसफाइ र रेखदेखका लागि निर्माण गरिएको सर्भिस रोडमा स्थानीयवासीले जथभाबीमा संरचना निर्माण गर्दा आयोजना नै अतिक्रमणमा परेको आयोजना प्रमुख मनोहरकुमार साहले बताउनुभयो । नहरको दुवैतर्फको सर्भिस रोड मिचेर कालोपत्रे गर्ने, नहर किनारमा वृक्षरोपण गर्ने, बिजुलीका पोल गाड्ने, ठाउँ ठाउँमा स्थानीयको आवश्यकता अनुसार पुल निर्माण गर्ने जस्ता कार्यले आयोजना बिस्तारै अतिक्रमण हुँदै गएको प्रमुख साहको भनाइ छ । “स्थानीय सरकारले नहरको सर्भिस रोडमा कालोपत्रे गर्ने र बिजुलीका पोल गाड्ने कामले सिँचाइ आयोजना बढी अतिक्रमण हुँदै गएको हो, यसले भविष्यमा समस्या आउँछ,” उहाँले भन्नुभयो । आयोजनाको विराटनगर शाखाको निमुवादेखि रानी आँखा अस्पतालसम्मको क्षेत्रमा विभिन्न स्थानमा नहरको दुवै साइडमा कालोपत्रे गर्ने, बिजुलीका पुल गड्ने र ठाउँ ठाउँमा पुल बनाउने काम भएको छ ।नहर क्षेत्रमा गरिएका यस्ता विकासनिर्माणका कामले भविष्यमा नहरको सरसफाइमा समस्या आउने आयोजना प्राविधिक बताउँछन् । नहरको दुवै किनारमा कालोपत्रे गरेपछि नहरबाट निकालिएको सिल्ट (नहरभित्रको माटो) राख्ने ठाउँ नभएको आयोजनाका सूचना अधिकारी तथा सिनियर इन्जिनियर तेज रिजाल बताउनुहुन्छ । नहर क्षेत्रमा भएको अतिक्रमण रोक्ने पहिलो दायित्व आयोजनाकै भए पनि यसमा स्थानीय सरकार र स्थानीय जल उपभोक्ताको सहयोग नपाइएको आयोजना प्रमुख साहको गुनासो छ । धेरै ठाउँमा स्थानीय सरकारले बजेट नै विनियोजन गरेर नहरको सर्भिस रोडमा कालोपत्रे गरिरहेको छ । यस्तो अवस्था विराटनगर महानगरपालिका, ग्रामथान गाउँपालिका र सुनसरीको रामधुनी नगरपालिका अन्तर्गत झुम्का खण्डमा देखिएको छ । आयोजनाको विराटनगर शाखा अन्तर्गत नोबेल अस्पतालदेखि केसलियामार्गसम्मको नहरको पूर्वी खण्डको सर्भिस रोड केही वर्षअघि नै कालोपत्रे भइसकेको छ भने पश्चिम खण्डमा पनि ठाउँ ठाउँमा वडा कार्यालयको सक्रियतामा कालोपत्रे हुने क्रम बढ्दो छ । स्थानीयवासीबाट माग आएकाले कालोपत्रेका लागि बजेट विनियोजन गर्न आफूहरू बाध्य भएको विराटनगर महानगरपालिका–४ का अध्यक्ष जितन थापा बताउनुहुन्छ । अतिक्रमणसँगै नहरका सर्भिस रोडमा दैनिक रूपमा गड्ने मालवाहक सवारीसाधन, ढुङ्गा गिट्टी बोक्ने ठुला टिप्पर तथा नहर क्षेत्रमा निर्माण भएका उद्योगले पनि नहरको संरचनामा क्षति पु¥याइरहेका छन् । नहर आसपासका बजार क्षेत्रबाट निस्किएको फोहोर पानीको ढल मिसाउने, बजारबाट निस्किएको फोहोर नहरमा फ्याँक्ने जस्ता समस्या पनि बढ्दो छ । त्यस्तै बर्सेनि आउने बाढी नहरका संरचनामा पु¥याउने क्षति पनि आयोजनाको अर्को चुनौती रहेको छ । गत वर्षको बाढीले मात्र आयोजना अन्तर्गत नहरमा २२ करोडको क्षति पु¥याएको थियो । १९७० सालमा उक्त नहर निर्माण भएको हो । सुनसरी–मोरङ सिँचाइ आयोजनाले मोरङमा २८ हजार तथा सुनसरी जिल्लामा ४० हजार गरी ६८ हजार हेक्टर जग्गामा सिँचाइ सुविधा पु¥याउँदै आएको छ ।५३ किलोमिटर मूल नहर चार सय किलोमिटर शाखा नहर, प्रशाखा नहर तथा कुलो कुलेसो गरी सो आयोजनाको नहरको लम्बाइ १५ सय किलोमिटरभन्दा बढी छ ।सिँचाइका लागि नहरमा एक हजारभन्दा बढी संरचना रहेकोमा धेरै संरचना जीर्ण भएका छन् । सन् १९७० मा भारत सरकारले निर्माण गरेकोे आयोजना पाँच वर्ष परीक्षणका रूपमा सञ्चालनपछि सन् १९७५ मा नेपाल सरकारलाई हस्तान्तरण गरेको थियो । त्योबेलाको प्रविधि अनुसार सबै संरचना इँटाको प्रयोग गरेर निर्माण गरिएको थियो । पानीमुनि इँटाको आयु ५० वर्ष हुने र हाल आयोजनाका संरचना जीर्ण भएको प्राविधिकहरू बताउँछन् ।",
      "link": "https://gorkhapatraonline.com/news/162375",
      "image": "https://gorkhapatraonline.com/storage/media/286332/conversions/brt-pic-5-(1)-original-thumb.jpg"
    },
    {
      "slug": "162374",
      "title": "चिया क्षेत्र उपेक्षित",
      "timestamp": 1751760000000,
      "source": "gp",
      "content": "कोशी प्रदेशको प्रमुख नगदे बाली तथा प्रमुख निकासीजन्य उत्पादन चिया क्षेत्रको विकासका लागि बेग्लै चिया नीति र ऐन नबनेको गुनासो सरोकारवालाले गरेका छन् ।",
      "longContent": "दमक समाचारदातादमक, असार २२ गते । कोशी प्रदेशको प्रमुख नगदे बाली तथा प्रमुख निकासीजन्य उत्पादन चिया क्षेत्रको विकासका लागि बेग्लै चिया नीति र ऐन नबनेको गुनासो सरोकारवालाले गरेका छन् । कोशी प्रदेशबाट वार्षिक ५० हजार मेट्रिक टनभन्दा बढी चियाको हरियो पात उत्पादन हुँदै आएको छ । यो भारत, युरोप, अमेरिका, जर्मनी, जापानलगायतका देशमा वार्षिक १० अर्बभन्दा बढीको चिया निर्यात हुने गरेको छ ।चिया खेतीले कोशी प्रदेशको कृषि अर्थतन्त्रमा ठुलो योगदान दिँदै आए पनि किसानले उचित मूल्य पाउन नसकेको बताउँदै आएका छन् ।प्रदेशको झापा, इलाम, पाँचथर, धनकुटालगायतका जिल्लामा व्यावसायिक रूपमा चिया उत्पादन हुँदै आएको छ । कोशी प्रदेशका ७० देखि ७५ हजारभन्दा बढी किसान प्रत्यक्ष वा अप्रत्यक्ष रूपमा चिया खेतीमा संलग्न छन् । नेपाल चिया उत्पादक सङ्घका अध्यक्ष आदित्य पराजुलीका अनुसार अहिले श्रमिकदेखि उत्पादकसम्म निराश बन्नुपर्ने अवस्था छ । चिया निर्यातमा गुणस्तर प्रमाणीकरण, प्याकेजिङ, ब्रान्डिङ, श्रमिकहरूका समस्या सामधान गर्नका लागि चियामैत्री ऐन र छुट्टै प्रवर्धनात्मक निकाय आवश्यक छ ।राष्ट्रिय चिया तथा कफी विकास बोर्ड क्षेत्रीय कार्यालय बिर्तामोडको आयोजनामा भएको एक कार्यक्रममा बोल्दै कोशी प्रदेशका खानेपानी, सिँचाइ तथा ऊर्जामन्त्री एकराज कार्कीले चिया समस्याको सामधानका लागि कोशी प्रदेश सरकारले आवश्यक परामर्श गरिरहेको बताउनुभएको छ ।“चिया बोर्ड तथा चियामैत्री नीति र कानुन नहुँदा यो क्षेत्र समस्याग्रस्त रहेको भन्दै उहाँले प्रदेशको हिउँदे अधिवेशनमा यो विषयमा गहन छलफल गरेर चिया नीति आउने र बोर्ड बन्ने जानकारी दिनुभयो । कोशी प्रदेश सभा नेपाली कांग्रेसका प्रमुख सचेतक गोपाल तामाङले चिया क्षेत्रका समस्या समाधानका लागि चिया विकास बोर्ड बनाएर अघि बढ्न सकिने भएकाले यसमा कोशी प्रदेश सरकारको ध्यान जानुपर्ने बताउनुभयो ।कोशी प्रदेश सरकारले अन्तराष्ट्रिय चिया सम्मेलन गर्ने बताउँदै आए पनि अहिलेसम्म यो हुन सकेको छैन । विभिन्न कार्यक्रममा मुख्यमन्त्री हिक्मतकुमार कार्कीले अन्तराष्ट्रिय चिया सम्मेलन इलाममा गर्ने बताउँदै आउनुभएको छ । चिया क्षेत्रमा श्रमिकका समस्याका कारण बारम्बार हडताल र बन्द हुँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162374",
      "image": "https://gorkhapatraonline.com/storage/media/286331/conversions/tea-(1)-(2)-original-thumb.jpg"
    },
    {
      "slug": "162764",
      "title": "किराना पसलको नाममा डेढ अर्बको क्रिप्टोकरेन्सी कारोबार : सानेपाबाट दुई भारतीय नागरिक पक्राउ",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्यूरोको टोलीले किराना पसलको नाममा डेढ अर्ब बढीको गैरकानुनी क्रिप्टोकरेन्सी कारोबार गरेको आरोपमा दुई भारतीय नागरिकलाई पक्राउ गरेको छ।",
      "longContent": "काठमाडौँ, असार २४ गते। नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्यूरोको टोलीले किराना पसलको नाममा डेढ अर्ब बढीको गैरकानुनी क्रिप्टोकरेन्सी कारोबार गरेको आरोपमा दुई भारतीय नागरिकलाई पक्राउ गरेको छ।  प्रहरीले ललितपुर महानगरपालिका २ सानेपा कालोपुलमा रुपेशकुमार गुप्ताले सञ्चालन गरेको राजतिर्थ ट्रेडर्स नामको किराना पसलको आवरणमा भइरहेको डेढ अर्बको क्रिप्टोकरेन्सीको कारोबारमा संलग्न भएको आरोपमा भारत विहारका ४३ वर्षीय रूपेशकुमार गुप्ता र २२ वर्षीय विपिनकुमारलाई पक्राउ गरेको हो।  राजतिर्थ ट्रेडर्स नामको किराना पसलको आवरणमा गैरकानुनी हुण्डी तथा क्रिप्टोकरेन्सी कारोबार गरिरहकोको सूचनाका आधारमा प्रहरीले उनीहरूलाई पक्राउ गरेको हो ।पक्राउ परेका भारतीय नागरिकको साथबाट प्रहरीले ८ लाख २० हजार नेपाली रुपियाँ र  १० हजार भारु र एकथान सिसिटिभी डिभिआर बरामद गरेको छ।  प्रहरीले उनीहरूको साथबाट  संरक्षित वन्यजन्तु कस्तुरीको बिना जस्तो वस्तु समेत बरामद गरकोको छ। एक अर्ब ५० करोड भन्दा माथिको क्रिप्टोकरेन्सी कारोबार गर्ने दुई भारतीय नागरिकलाई प्रहरीले मुलुकी अपराध संहिता, २०७४ को अभौतिक मुद्राको प्रयोग गर्न नहुने, हुन्डी सम्बन्धी कारोबार गर्न नहुने कसुर र वन्यजन्तु सम्बन्धी कसुर लगाउने तयार गरेको छ। उनीहरूमाथि थप अनुसन्धान सुरु भएको प्रहरी उपरीक्षक एवं सिआइबी प्रवक्ता युवराज खड्काले विज्ञप्तिमार्फत् जानकारी दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/162764",
      "image": "https://gorkhapatraonline.com/storage/media/287062/conversions/arrest-original-thumb.jpg"
    },
    {
      "slug": "162761",
      "title": "ल्हेन्दे खोलाको बाढीमा फसेका ५७ जनाको उद्धार",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "नेपाल–चीन सिमानाको ल्हेन्दे खोलामा सोमबार राति आएको बाढी पहिरोमा फसेका ५७ जनाको उद्धार गरिएको छ।  ति मध्ये हेलिकोप्टरबाट ३० जना र टिमुरे इलाकासहितबाट २७ जनाको उद्धार गरिएको नेपाली सेनाले जनाएको छ।",
      "longContent": "रसुवा, असार २४ गते। नेपाल–चीन सिमानाको ल्हेन्दे खोलामा सोमबार राति आएको बाढी पहिरोमा फसेका ५७ जनाको उद्धार गरिएको छ।  ति मध्ये हेलिकोप्टरबाट ३० जना र टिमुरे इलाकासहितबाट २७ जनाको उद्धार गरिएको नेपाली सेनाले जनाएको छ।    बाढी पहिरोमा परी १८ जना बेपत्ता भएका छन्।  बेपत्ता हुनेमा नेपाल प्रहरीका लालबहादुर श्रेष्ठ, मुन्ना ठाकुर र लोकेन्द्र बोहरा रहेका छन्।  जिल्ला प्रशासन कार्यालयका अनुसार सम्पर्कविहीन हुनेहरूमा बर्दियाका जिपन चौधरी, सन्तोष दहित, बुद्धिराम थारू, लक्ष्मीनारायण थारू र सुरेश थारू तथा बागलुङका नरेश विक रहेका छन्।  यसैगरी सिन्धुपाल्चोकका फुर्वा लामा र ठेगाना नखुलेका गोविन्द मोक्तान र लोकमान तामाङ रहेका छन्।  यस्तै ६ चिनियाँ नागरिकसमेत बाढी पहिरोमा परी सम्पर्कविहीन भएका छन्।  सम्पर्कविहीन व्यक्तिको खोजीका लागि नेपाली सेनाको धादिङस्थित ६ नम्बर बाहिनीबाट गल्छी हुँदै विभिन्न १७ स्थानमा दुई सय ९४ जना तथा रसुवास्थित श्रीनाथ गणबाट थप फौँज खटिएको सैनिक जनसम्पर्क निर्देशनालयले जनाएको छ।  हासम्म त्रिशुली नदीको विभिन्न चार स्थानमा मानव अङ्ग फेला परेको बताइएको छ।  रासस",
      "link": "https://gorkhapatraonline.com/news/162761",
      "image": "https://gorkhapatraonline.com/storage/media/287057/conversions/sena-1-original-thumb.jpg"
    },
    {
      "slug": "162759",
      "title": "परराष्ट्रमन्त्री र जर्मनीका विदेशमन्त्री भेटवार्ता : सिधा हवाई उडानका लागि आग्रह",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवा र जर्मनीका विदेशमन्त्री डा. जोहान डेविड वेडफुलबिच मङ्गलबार द्विपक्षीय भेटवार्ता भएको छ।  जर्मनीको बर्लिनमा भएको सो वार्ताका क्रममा नेपाल जर्मनी सम्बन्ध, द्विपक्षीय हित र साझा चासोका विविध विषयमा कुराकानी भएको थियो।",
      "longContent": "काठमाडौँ, असार २४ गते। परराष्ट्रमन्त्री डा. आरजु राणा देउवा र जर्मनीका विदेशमन्त्री डा. जोहान डेविड वेडफुलबिच मङ्गलबार द्विपक्षीय भेटवार्ता भएको छ।  जर्मनीको बर्लिनमा भएको सो वार्ताका क्रममा नेपाल जर्मनी सम्बन्ध, द्विपक्षीय हित र साझा चासोका विविध विषयमा कुराकानी भएको थियो।  उक्त अवसरमा मन्त्री डा. राणाले जर्मनी नेपालको ठुलो र पुरानो विकास एवं व्यापार साझेदारहरूमध्ये एक रहेको तथा आर्थिक, सामाजिक लगायतका क्षेत्रमा नेपालले जर्मनीको सहयोग प्राप्त गर्दै आएको स्मरण गर्दै जर्मनी सरकार एवं जर्मन नागरिकहरूप्रति धन्यवाद ज्ञापन गर्नुभयो।  मन्त्री डा. राणाले नेपाल र जर्मनीबिचको द्विपक्षीय व्यापार थप प्रवर्धन गर्न सामूहिक प्रयास एवं दुवै देशका निजी क्षेत्रबिचको सञ्जाललाई प्रोत्साहन गर्नुपर्नेमा जोड दिँदै नेपालमा रासायनिक मल उत्पादन कारखाना लगायतका क्षेत्रमा जर्मनीको लगानीका लागि आग्रह गर्नुभएको थियो।  उक्त अवसरमा मन्त्री डा. राणाले नेपालले २०२६ मा अतिकम विकसित मुलुकबाट स्तरोन्नति भएपछि यसलाई सहज एवं दिगो बनाउन रणनीति बनाइरहेको जानकारी दिँदै त्यसपछि नेपालले जर्मनी, युरोपियन युनियन एवं अन्य साझेदारहरूबाट स्रोत, प्रविधि र आर्थिक सहयोगको अपेक्षा गरेको पनि बताउनुभयो।  त्यसैगरी मन्त्री डा. राणाले नेपाल सन् २०२७ देखि २०२९ सम्मका लागि मानवअधिकार परिषदको सदस्य, २०२९ देखि २०३१ सम्मका लागि आर्थिक तथा सामाजिक परिषद सदस्य तथा सन् २०३७ देखि २०३८ का लागि सुरक्षा परिषदको अस्थायी सदस्यमा उम्मेदवारी दिएकाले त्यसमा सहयोगका लागि आग्रह गर्दा विदेशमन्त्री डेविडले नेपाललाई सहयोग गर्ने प्रतिबद्धता व्यक्त गर्नुभएको थियो।  जर्मनी नेपालका लागि युरोपको दोस्रो ठुलो पर्यटक स्रोत रहेको तथा दुई देशबिच पर्यटनको ठुलो सम्भावना रहेको भए पनि प्रत्यक्ष हवाई सम्पर्कको अभावमा यसबाट पूर्ण मात्रामा लाभ लिन नसकिरहेकाले दुई देशबिच सिधा उडानका लागि पनि मन्त्री डा. राणाले आग्रह गर्नुभयो।  नेपाली एयरलाइन्स युरोपियन युनियनको हवाई सुरक्षा सूचीमा सूचीबद्ध भएपछिको उडान प्रतिबन्धका कारण नेपाल र युरोपबिच सिधा उडान हुन नसक्दा दुई देशबीचको पर्यटन प्रवर्धनमा गम्भीर असर गरिरहेको जानकारी पनि उहाँले गराउनुभयो।   नेपाल सरकारले नागरिक उड्डयन प्राधिकरणको पुनर्संरचना गर्न संसदमा दुई विधेयक पेस गरेको र प्रस्तावित कानुन विश्वकै उत्कृष्ट अभ्यास मात्र नभएर इयु र आइकाओको सिफारिस बमोजिम समेत रहेकाले नेपाली एयरलाइन्समाथिको प्रतिबन्ध हटाउने भूमिकाका लागि इयुको एक प्रभावशाली सदस्य राष्ट्र समेत रहेको जर्मनीसँग उहाँले अनुरोध गर्नुभयो। यस विषयमा आफूले सक्दो सहयोग गर्ने आश्वासन जर्मनीका विदेशमन्त्री डेविडले दिनुभएको थियो। भेटका क्रममा मन्त्री डा. राणाले नेपालमा जलवायु परिवर्तनको अकल्पनीय असर परिरहेको र यसबाट देशले अनेक दुष्परिणाम बेहोरिरहेको प्रसंग उल्लेख गर्दै नेपालले अघि सारिरहेको जलवायु न्यायको अभियानमा जर्मनीसँग पनि सहयोगको अपेक्षा गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/162759",
      "image": "https://gorkhapatraonline.com/storage/media/287060/conversions/meeting12-original-thumb.jpg"
    },
    {
      "slug": "162754",
      "title": "भारी वर्षा बिना कसरी गयो भोटेकोसीमा बाढी ?",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "जल तथा मौसमविज्ञान विभागले नेपाल र चीनको भूभागमा भारी वर्षा नभए पनि रसुवास्थित नेपाल–चीन सीमामा रहेको ल्हेन्दे खोलामा बाढी आएको जानकारी दिएको छ।",
      "longContent": "काठमाडौँ, असार २४  गते । जल तथा मौसम विज्ञान विभागले नेपाल र चीनको भूभागमा भारी वर्षा नभए पनि रसुवास्थित नेपाल–चीन सीमामा रहेको ल्हेन्दे खोलामा बाढी आएको जानकारी दिएको छ। विभागले ठुलो वर्षा दुवै देशको आसपासमा नभए पनि बाढी आउनुको कारणबारे भने अध्ययन भइरहेको जनाएको छ। विभागका मौसमविद् सञ्जीव अधिकारीले पछिल्लो २४ घण्टाको अवधिमा नेपाल–चीन सीमाबाट नजिकमा रहेको रसुवास्थित क्यान्जिङ मौसमी केन्द्र र रसुवास्थित धुन्चे मौसमी केन्द्रमा फाटफुट मात्र वर्षा मापन भएको जानकारी दिनुभयो। “त्यति ठुलो बाढी नै जाने गरी दुवैैतर्फ ठुलो वर्षा भएकै छैन । न्यून चापीय रेखा पनि सरदर आसपासमा नै रहेको छ,” उहाँले भन्नुभयो। “के कारणले बाढी गएको भन्ने विषयमा थप अनुसन्धान गरेर मात्रै हामी सूचना सार्वजनिक गर्ने छौँ।”विश्व मौसम सङ्गठनको बाढीको सम्भावना पहिचान गर्न र समयमै चेतावनी दिन विकास गरिएको एक प्राविधिक प्रणाली (फ्ल्यास फ्लड गाइडेन्स प्रणाली) को स्याटेलाइट–आधारित वर्षा अनुमान अनुसार पनि भोटेकोसी जलाधार क्षेत्रमा गत २४ घण्टामा वर्षा भएको देखिँदैन । हिमताल फुटेको आशङ्काविभागअन्तर्गत बाढी पूर्वानुमान महाशाखाका बाढीविद् विनोद पराजुलीले चीन या नेपालको क्षेत्रमा पर्ने कुनै पनि हिमताल एक्कासि फुटेर बाढी गएको हुन सक्ने आशङ्का गर्नुभएको छ। “ठुलो वर्षा नहुँदा पनि बाढी जानु भनेको हिमताल कतै फुटेको पनि हुन सक्छ,” उहाँले भन्नुभयो। “अहिल्यै नै कारण यकिन गर्न त सक्दैनौँ तर कारण खोजिरहेका छाैँ। थप अध्ययन गरेर हामी दुइ–तीन दिनभित्रै सत्यतथ्य वितरण सार्वजनिक गर्ने छौँ।”प्रारम्भिक अध्ययन प्रतिवेदन सार्वजनिकविभागअन्तर्गत बाढी पूर्वानुमान महाशाखाका अनुसार आज भोटेकोसी बाढीसम्बन्धी प्रारम्भिक अध्ययन प्रतिवेदन सार्वजनिक गरेको छ। महाशाखाका अनुसार आज  बिहान ३ बजे आसपास भोटेकोसी नदीमा तिब्बत क्षेत्रबाट एक्कासि ठुलो बाढी प्रवेश गरेको देखिन्छ। ग्राफिक्स स्रोत नेपाल प्रहरी । “रसुवागढी नाकाबाट केही तल रसुवा–टिमुरेस्थित जलविद्युत् आयोजनाबाट प्राप्त स्वचालित जलमापन केन्द्रको तथ्याङ्कअनुसार बिहान ३ :१० बजे उक्त स्थानमा जलसतह एक्कासि करिब ३।५ मिटर बढेको देखिन्छ,” महाशाखाका बाढीविद् पराजुलीले भन्नुभयो, “रसुवागढी नाकाबाट करिब १३ किलोमिटर तल विभागको रसुवास्थित स्याफ्रुबेँसी स्वचालित जलमापन केन्द्रमा बिहान ३ :३० बजे एक्कासि बहाव बढेको देखिन्छ। उक्त केन्द्रमा बिहान ३ :३० बजे ३।६५ मिटर रहेको जलसतह एक्कासि ३ :४० बजे ५।३७ मिटर पुगेको र तत्कालै केन्द्रबाट तथ्याङ्क सम्प्रेषण बन्द भएको देखिन्छ। उक्त केन्द्रका गेजरिडरसँग बिहान ६ बजे आसपास सम्पर्क कायम भएको र निजका अनुसार केन्द्र बगाएको जानकारी प्राप्त भएको छ।”रसुवागढी नाकाबाट करिब ४१ किलोमिटर तल यस विभागको नुवाकोटस्थित त्रिशूली वेत्रावती स्वचालित जलमापन केन्द्रमा आज बिहान ५ :०० बजे उक्त बहाव पुगेको प्रतिवेदनमा उल्लेख छ। “उक्त केन्द्रमा बिहान ५ :०० बजे १।६० मिटर ९बहाव करिब २२० घनमिटर प्रतिसेकेन्ड० रहेको जलसतह एक्कासि बिहान ५ :१० बजे ३।६३ मिटर पुगेको र उच्चतम जलसतह बिहान ५ :५० बजे ४.१८ मिटर ९बहाव करिब एक हजार ६०० घनमिटर प्रतिसेकेन्ड० पुगेको देखिन्छ,” प्रतिवेदनमा उल्लेख छ, “प्रारम्भिक रुपमा बाढीको ठूलो प्रभाव भोटेकोसी तथा त्रिशूली नदीको रसुवा जिल्लाको क्षेत्रमा परेको र मध्यम प्रभाव नुवाकोट जिल्लाको त्रिशूली नदी तटीय क्षेत्रमा परेको तथा सामान्य प्रभाव धादिङ जिल्लाको बूढीगण्डकी दोभान (बेनिघाट) आसपाससम्म पर्ने देखिएकाले तीनवटै जिल्लाका नदी तटीय क्षेत्रमा आज दिउँसोसम्मै सतर्कता जरुरी देखिएकाले बिहान ६ :३० बजे सरोकारवाला तथा नदी तटीय क्षेत्रका आम सर्वसाधारणलाई एसएमएसमार्फत सूचना जारी गरिएको थियो।”बाढीविद् पराजुलीले नुवाकोट जिल्लास्थित त्रिशूली नदी बेत्रावती जलमापन केन्द्रमा जलसतह सतर्कता तह आसपास र बढ्दो क्रममा रहेकाले त्रिशूली नदीको तल्लो तटीय आसपासका क्षेत्रमा बस्ने नागरिकलाई आवश्यक सतर्कता अपनाउनसमेत अनुरोध गर्नुभएको छ। विभागले भोटेकोसी नदी जलाधारको तिब्बतको क्षेत्रमा थुप्रै हिमताल अवस्थित रहेकाले बाढीको सम्भावित कारण पत्ता लगाउन तथा नदी तटीय क्षेत्रमा बाढीको असर आकलनका लागि आज बिहान ७ बजे एसिया–प्यासिफिक क्षेत्रका लागि विकसित गरिएको एक अन्तरिक्ष–आधारित आपत्कालीन प्रतिक्रिया (सेन्टिनल एसिया) प्लेटफर्ममा तत्कालको भू–उपग्रह तस्बिर प्राप्त गर्न  आपत्कालीन अवलोकन अनुरोध जारी गरेको छ।जोखिम अझै कायमैबाढीविद् पराजुलीले विभागले निरन्तर अनुगमन गरिरहेको र हाल बहाव घट्दो क्रममा रहे पनि जोखिम कायम रहेको भन्दै भोटेकोसी तथा त्रिशूली नदी तटीय क्षेत्रका आम सर्वसाधारण तथा सरोकारवालालाई विशेष सतर्कता अपनाउन अनुरोध गर्नुभएको छ। “रसुवा जिल्लास्थित भोटेकोसी नदीमा अवलोकन भएको बाढी तिब्बतको क्षेत्रबाट उत्पन्न भएको र हाल घट्दो क्रममा रहेको भए पनि सम्भावित जोखिमलाई ध्यानमा राखी त्रिशूली नदीको रसुवागढीदेखि धादिङ जिल्लाको बेनिघाटसम्म त्रिशूली नदी तटीय क्षेत्रमा अर्को सूचना जारी नहुँदासम्म सतर्कता अपनाइराख्न अनुरोध गर्दछौँ,” उहाँले भन्नुभयो, “यस सम्बन्धमा विभागबाट थप अध्ययन भइरहेकाले निरन्तर अपडेट जारी हुँदै जाने छ।”आगामी तीन दिन बाढीको जोखिम छैन : विज्ञआगामी तीन दिनसम्म बाढीको कुनै जोखिम नरहेको विभागका बाढीविज्ञ र मौसमविज्ञहरूले जानकारी दिनुभएको छ। मौसमविद् अधिकारीले आगामी तीन दिनसम्म मुलुुकको अधिकांश स्थानमा हल्कादेखि मध्यमसम्म वर्षाको स्म्भावना रहे पनि भारीदेखि अति भारी वर्षाको सम्भावना नरहेको जानकारी दिनुभयो। बाढीविद् पराजुलीले तीन दिनसम्म देशभर बाढीको जोखिम नरहेको बताउनुभयो।अझै १८ जाना  बेपत्तारसुवास्थित नेपाल–चीन सीमामा रहेको ल्हेन्दे खोलामा आज बिहान आएको बाढीमा परी नेपाली र चिनियाँ नागरिकसहित १८ जना बेपत्ता भएका छन्। सशस्त्र प्रहरी बल नेपालका सहप्रवक्ता शैलेन्द्र थापाले रसुवागढी नाकामा रहेको भन्सार यार्डमा काम गर्नेमध्ये नौ नेपाली, इलाका प्रहरी कार्यालय टिमुरेमा कार्यरत तीन प्रहरी र छ चिनियाँ गरी १८ जना सम्पर्कविहीन भएको जानकारी दिनुभयो।बाढीले नेपाल–चीन जोड्ने मितेरी पुलसमेत बगाएको छ। बाढीमा परी इलाका प्रहरी कार्यालय टिमुरेमा कार्यरत रामेछापको लिखु तामाकोसी गाउँपालिका–४ का ४२ वर्षीय प्रहरी सहायक निरीक्षक लालबहादुर श्रेष्ठ, बाराको फेटा गाउँपालिका–१ का २४ वर्षीय प्रहरी जवान मुन्ना ठाकुर र बझाङको बुङ्गल नगरपालिका–९ का २३ वर्षीय प्रहरी जवान लोकेन्द्र बोहोरा बेपत्ता भएका छन्। बाढीमा परी ६ चिनियाँ नागरिक पनि बेपत्ता भएका छन्। उनीहरू सबै पुरुष हुन्। चिनियाँ नागरिकको विस्तृत पहिचान खुल्न बाँकी छ। बाढीमै परी बर्दियाका ३६ वर्षीय जिपन चौधरी, ३५ वर्षीय सन्तोष दइत, २५ वर्षीय बुद्धिराम थारू, २४ वर्षीय लक्ष्मीनारायण थारू र ३० वर्षीय सुरेश थारू तथा बागलुङका नरेन्द्र विक, सिन्धुपाल्चोकका कन्टेनर चालक फुर्वा लामा, हाइलक्स जिप चालक गोविन्द मोक्तान र लोकमान तामाङ बेपत्ता भएका छन्। बाढीले उत्तरगया गाउँपालिका–१, मैलुङस्थित गल्छी बेत्रावती–स्याफ्रुबेँसी सडकखण्डअन्तर्गत त्रिशूली नदीमा रहेको ‘बेलीब्रिज’ बगाएको छ। सो स्थान नजिकै भर्खर निर्माण भएको पक्की पुलमा बाढीसहित लेदो माटो जम्मा भएको छ। त्रिशूली थ्रिए जलविद्युत् आयोजनाको बाँधमा पनि क्षति पुगेको छ।  रासस",
      "link": "https://gorkhapatraonline.com/news/162754",
      "image": "https://gorkhapatraonline.com/storage/media/287093/conversions/1592735627-qahms-original-thumb.jpg"
    },
    {
      "slug": "162750",
      "title": "एक करोड ४४ लाखसहित चिनियाँ नागरिक पक्राउ",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "स्रोत नखुलेको एक करोड ४४ लाख रकमसहित काठमाडौँ प्रहरीले एक चिनियाँ नागरिकलाई पक्राउ गरेको छ ।   काठमाडौं परिसरका सूचना अधिकारी अपीलराज बोहराका अनुसार बौद्धको एक घरमा डेरा लिएर बसेका चिनियाँ नगरिक ४० वर्षीय वाङ जियाङलाई मंगलबार प्रहरीले पक्राउ गरेको हो ।",
      "longContent": "काठमाडौँ, असार २४ गते । स्रोत नखुलेको एक करोड ४४ लाख रकमसहित काठमाडौँ प्रहरीले एक चिनियाँ नागरिकलाई पक्राउ गरेको छ । काठमाडौं परिसरका सूचना अधिकारी अपीलराज बोहराका अनुसार बौद्धको एक घरमा डेरा लिएर बसेका चिनियाँ नगरिक ४० वर्षीय वाङ जियाङलाई मङ्गलबार प्रहरीले पक्राउ गरेको हो । प्रहरीले उनको साथबाट एक करोड ४४ लाख नेपाली रुपियाँ बरामद गरेको छ। गोप्य सूचनाका आधारमा जिल्ला प्रहरी परिसर, काठमाडौँ र प्रहरी वृत्त बौद्धसमेतबाट खटिएको टोलीले वाङलाई डेराबाट पक्राउ गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/162750",
      "image": "https://gorkhapatraonline.com/storage/media/287029/conversions/crime-news-photo-original-thumb.jpg"
    },
    {
      "slug": "162735",
      "title": "रसुवा बाढी : बेपत्ता सबैकाे पहिचान खुल्यो (सूचीसहित)",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "रसुवाको गोसाइकुण्ड गाउँपालिका–२ स्थित रसुवागढी क्षेत्रमा मङ्गलबार बिहान करिब ३ बजेतिर आएको भीषण बाढीमा बेपत्ता भएका १८ जनाको पहिचान सार्वजनिक गरिएको छ।",
      "longContent": "गङ्गाकुमारी मिजार रसुवा, असार २४ गते । रसुवाको गोसाइकुण्ड गाउँपालिका–२ स्थित रसुवागढी क्षेत्रमा मङ्गलबार बिहान करिब ३ बजेतिर आएको भीषण बाढीमा बेपत्ता भएका १८ जनाको पहिचान सार्वजनिक गरिएको छ।सशस्त्र प्रहरी बलका सह–प्रवक्ता एवं प्रहरी नायब उपरीक्षक (डिएसपी) शैलेन्द्र थापाका अनुसार बेपत्ता हुनेमा तीन जना प्रहरी, ६ जना चिनियाँ नागरिक, तीन जना गाडी चालक र अन्य श्रमिक तथा यात्रुहरू रहेका छन्।यसैबिच, रसुवाकै उत्तरगया गाउँपालिका–५ स्थित उत्तरगयाधामको खोला किनारमा एउटा दाहिने खुट्टा फेला परेको जानकारी पनि डिएसपी थापाले दिनुभएको छ। पहिचान खुलाउन डीएनए परीक्षणको तयारी भइरहेको जनाइएको छ।हाल घटनास्थलमा इलाका प्रहरी कार्यालय कालिकास्थानबाट प्रहरी टोली परिचालन गरिएको छ भने उद्धार कार्य जारी छ। यसैगरी, बेपत्ता भएका प्रहरीहरु इलाका प्रहरी कार्यालय टिमुरेमा कार्यरत थिए । यी हुन् बेपत्ता ३ प्रहरी- प्रहरी सहायक निरीक्षक लालबहादुर श्रेष्ठ - प्रहरी जवान मुन्ना ठाकुर  - प्रहरी जवान लोकेन्द्र बोहोरा यी हुन् बेपत्ता ९ नेपाली नागरिक- फुर्वा लामा - गोविन्द मोक्तान  - लोकमान तामाङ - जिपन चौधरी- सन्तोष दइत- बुद्धिराम थारू - लक्ष्मीनारायण थारू - सुरेश थारू - नरेन्द्र विक यी हुन् बेपत्ता ६ जना चिनियाँ नागरिक- यु युइ - ली हुवाछिन - याङ चुआन- यु हाइ हाङ- यु छिआओ छुइ  - जोउ योङ",
      "link": "https://gorkhapatraonline.com/news/162735",
      "image": "https://gorkhapatraonline.com/storage/media/286987/conversions/sena-1-original-thumb.jpg"
    },
    {
      "slug": "162715",
      "title": "ल्हेन्दे खोला बाढी  : धुन्चे–टिमुरे सडक पूर्णरूपमा अवरुद्ध",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "बाढीले नेपाल–चीन सीमामा रहेको महत्त्वपूर्ण मितेरी पुल पूर्ण रूपमा बगाएको छ, जसका कारण दुई देशबिचको आवतजावत पूर्ण रूपमा ठप्प भएको छ ।",
      "longContent": "गंगा कुमारी मिजाररसुवा, असार २४ गते । चीनको केरुङ क्षेत्रतर्फको अविरल वर्षाले मङ्गलबार बिहान रसुवाको गोसाइकुण्ड गाउँपालिका–२ स्थित रसुवागढी क्षेत्रमा भीषण बाढी आएको छ । बाढीले नेपाल–चीन सीमामा रहेको महत्त्वपूर्ण मितेरी पुल पूर्ण रूपमा बगाएको छ, जसका कारण दुई देशबिचको आवतजावत पूर्ण रूपमा ठप्प भएको छ ।बाढीले रसुवागढीस्थित ईभी चार्जिङ स्टेशनमा ठुलो क्षति पुर्‍याएको छ । प्रारम्भिक विवरण अनुसार, करिब ७ देखि ८ वटा विद्युतीय गाडी बगाएका छन् । त्यस्तै, रसुवा भन्सार कार्यालयको यार्ड र रसुवागढी जलविद्युत आयोजनाको ड्याममा समेत व्यापक क्षति पुगेको छ ।यसैगरी, उक्त बाढीपछिको उद्धार कार्यमा संलग्न रहँदै आएका प्रहरी निरीक्षक लालबहादुर श्रेष्ठ, प्रहरी जवान मुन्ना ठाकुर र लोकेन्द्र बोहरा सम्पर्कविहीन हुनुभएको छ । हालसम्म प्राप्त विवरण अनुसार तीन जना सुरक्षाकर्मी, नौ जना नेपाली नागरिक र ६ जना चिनियाँ नागरिकसहित १८ जना बेपत्ता रहेका छन् ।बेपत्ता भएकाको खोजी तथा उद्धार कार्यका लागि जिल्ला प्रहरी कार्यालय रसुवाका प्रहरी निरीक्षक कृष्णबहादुर धितालको नेतृत्वमा २० जनाको टोली, ईलाका प्रहरी कार्यालय टिमुरेका प्रहरी नायब निरीक्षक धनबहादुर तामाङको कमाण्डमा २८ जना, साथै अन्य प्रहरी चौकी तथा अस्थायी पोष्टबाट खटिएका टोलीसहित जम्मा ९४ जना सुरक्षाकर्मी परिचालन गरिएको छ ।यसबीचमा, एक नेपाल प्रहरी, एक सशस्त्र प्रहरी र सात जना स्थानीय गरी नौ जनाको सकुशल उद्धार गरिएको छ । गोसाइकुण्ड–५ को पासाङल्हामु राजमार्गअन्तर्गतको धुन्चे–टिमुरे सडक पूर्णरूपमा अवरुद्ध भएको छ ।जिल्ला प्रशासन कार्यालय, सुरक्षा निकायहरू र स्थानीय तहको समन्वयमा उद्धार कार्यलाई तीव्र पारिएको जनाइएको छ । हाल घटनास्थलमा खोज तथा उद्धार प्रयास अविरल रूपमा जारी छ ।",
      "link": "https://gorkhapatraonline.com/news/162715",
      "image": "https://gorkhapatraonline.com/storage/media/286935/conversions/1592735627-qahms-original-thumb.jpg"
    },
    {
      "slug": "162672",
      "title": "बाढीले नेपाल–चीन जोड्ने मितेरी पुल बगायो, ठुलो जनधनको क्षति भएको आशङ्का",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "चीनको केरुङ क्षेत्रतर्फको अविरल वर्षाले असार २४ गते बिहान करिब ३ बजे रसुवाको गोसाइकुण्ड गाउँपालिका –२ स्थित रसुवागढी क्षेत्रमा आएको भिषण बाढीले मितेरी पुल बगाएको छ । पुल बगाउँदा चीन र नेपालविचको सम्पर्क विच्छेद भएको छ ।",
      "longContent": "गंगाकुमारी मिजाररसुवा, असार २४ गते । चीनको केरुङ क्षेत्रतर्फको अविरल वर्षाले असार २४ गते बिहान करिब ३ बजे रसुवाको गोसाइकुण्ड गाउँपालिका –२ स्थित रसुवागढी क्षेत्रमा आएको भिषण बाढीले मितेरी पुल बगाएको छ । पुल बगाउँदा चीन र नेपालविचको सम्पर्क विच्छेद भएको छ । बाढीले रसुवागढीस्थित ईभी चार्जिङ स्टेशनमा ठूलो क्षति गरेको छ । नेपाल प्रहरीले दिएको प्रारम्भिक विवरणअनुसार करिब ८ बढी विद्युतीय गाडी बगाएको छ । त्यस्तै, रसुवा भन्सार कार्यालयको यार्ड र रसुवागढी जलविद्युत आयोजनाको ड्याममा समेत क्षति पुगेको छ।उक्त बाढीपछिको उद्धार कार्यमा संलग्न रहँदैआएको प्रहरी निरीक्षक लालबहादुर श्रेष्ठ, प्रहरी जवान मुन्ना ठाकुर र लोकेन्द्र बोहरा हालसम्म सम्पर्कविहीन हुनुहुन्छ । अहिलेसम्मको जानकारीअनुसार ३ जना सुरक्षाकर्मी, ९ जना नेपाली नागरिक र ६ जना चिनियाँ नागरिकसहित १८ जना बेपत्ता छन्।बेपत्ता भएकाको खोजी तथा उद्धार कार्यका लागि जिल्ला प्रहरी कार्यालय रसुवाका प्रहरी निरीक्षक कृष्णबहादुर धितालको नेतृत्वमा २० जनाको टोली, ईलाका प्रहरी कार्यालय टिमुरेका प्रहरी नायब निरीक्षक धनबहादुर तामाङको कमाण्डमा २८ जना, साथै अन्य प्रहरी चौकी तथा अस्थायी पोष्टबाट खटिएका टोलीसहित जम्मा ९४ जना सुरक्षाकर्मी परिचालन गरिएका छन्।यसबिचमा १ नेपाल प्रहरी, १ सशस्त्र प्रहरी र ७ जना स्थानीय गरी ९ जनाको सकुशल उद्धार गरिएको प्रहरीले जनाएको छ। बाढीको प्रभाव गोसाइकुण्ड–५ को पासाङल्हामु राजमार्गको केही भाग चिरिएर धुन्चे–टिमुरे सडक पूर्ण रूपमा अबरुद्ध बनाएाके छ । जिल्ला प्रशासन कार्यालय, सुरक्षा निकायहरू र स्थानीय तहको समन्वयमा उद्धार कार्यलाई तीव्र पारिएको जनाइएको छ। हाल घटनास्थलमा खोज तथा उद्धार प्रयास जारी रहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162672",
      "image": "https://gorkhapatraonline.com/storage/media/286923/conversions/thumb-original-thumb.jpg"
    },
    {
      "slug": "162668",
      "title": "मौद्रिक नीति र वित्त नीतिबिच सामञ्जस्य गर्न छलफल",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारी र नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ अधिकारीबिच मौद्रिक नीतिका विषयमा छलफल भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २४ गते । राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारी र नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ अधिकारीबिच मौद्रिक नीतिका विषयमा छलफल भएको छ । सिंहदरबारस्थित आयोगको कार्यालयमा उहाँहरूबिच मौद्रिक नीति र वित्त नीतिको सामञ्जस्यका सम्बन्धमा कुराकानी भएको राष्ट्रिय योजना आयोगले जनाएको छ ।आयोगको राष्ट्रिय विकास समस्या समाधान समितिको ५४ औँ बैठक आयोजना पूर्वसन्ध्या तथा नेपाल राष्ट्र बैङ्कको आगामी आर्थिक वर्षको मौद्रिक नीति तर्जुमा गरिरहेको सन्दर्भमा छलफल भएको हो । छलफलमा आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले विद्यमान कार्यपद्धति र आर्थिक मोडेलबारे बहस गर्ने बेला आएको बताउनुभयो ।उहाँले सम्पन्न हुन २० देखि २५ वर्षसम्म लाग्ने कतिपय गौरवका आयोजनालाई दुई वर्षभित्रै बनाउन सकिने धारणा राख्दै अहिले सही समय र पर्याप्त स्रोत पनि भएको हुँदा राष्ट्रिय गौरवका आयोजनालाई पूरा गरेर देशलाई धेरै अगाडि बढाउन सकिने दाबी गर्नुभयो । उहाँले विकास मोडललाई एकअर्कामा जोड्नसमेत आवश्यक रहेको बताउनुभयो । उपाध्यक्ष अधिकारीले प्रत्यक्ष आन्तरिक लगानीको प्रयोग कम गरिएको भन्दै अबका दिनमा यसलाई प्राथमिकता दिनसमेत राष्ट्र बैङ्कलाई सुझाव दिनुभयो ।छलफलमा नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ पौडेलले अनुत्पादक क्षेत्रमा लगानीभन्दा पनि दिगो आर्थिक वृद्धि हासिल गर्न सकिने उत्पादनशील क्षेत्रमा लगानी हुनुपर्ने बताउनुभयो ।उहाँले राम्रो आर्थिक चलायमान गरिरहेको देश ग्रे लिस्टमा पर्नु दुर्भाग्य भएको बताउँदै त्यसबाट बाहिर निस्कन राष्ट्र बैङ्कले पनि आफ्नातर्फबाट मेहनत गरिरहेको बताउनुभयो ।गभर्नर डा. पौडेलले योजना आयोगले राखेको छलफलको विशेष महत्व हुनेसमेत बताउनुभयो । छलफलमा योजना आयोगका सदस्यहरूले लघुवित्त र सहकारीलाई सुधार गरेर चलायमान बनाउनुपर्ने, कृषिक्षेत्रमा ऋण सहुलियत हुनुपर्ने, दीर्घकालीन कार्ययोजनासहित आर्थिक विकास मात्र नभई सामाजिक आर्थिक विकासलाई जोड दिनुपर्ने, बैङ्कका शाखा विस्तार गर्ने नीति दुर्गममा आवश्यकता र सहरमा ओभर क्राउडेड भएको, आर्थिक चुनौतीसँगै एनपिएल बढिरहेको, निजी क्षेत्रले ब्याजदर कम हुँदा कुनै योजना नबनाउने तर ब्याजदर बढी भएमा लगानी गर्न पाएनौँ भनी गुनासो गर्ने प्रवृत्ति रहेको र आमनागरिकमा वित्तीय साक्षरताको आवश्यक रहेको बताउँदै आगामी नीतिमा त्यस्ता विषयलाई समेट्न सुझाव दिनुभयो ।कृषि कर्जा सरल पार्न आग्रहयसैबिच कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले कृषि कर्जालाई सरलीकृत गराउन नेपाल राष्ट्र बैङ्कलाई सहजीकरण गरिदिन आग्रह गर्नुभएको छ । नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ पौडेलसँग आइतबार भएको छलफलमा मन्त्री अधिकारीले कृषिमार्फत गरिबी हटाउन बैङ्क तथा वित्तीय संस्थाको भूमिका महìवपूर्ण हुने भएकाले साना किसानले पनि सरल र सहज किसिमले ऋण प्राप्त गर्ने प्रावधानको आवश्यकता औँल्याउनुभयो । उहाँले कृषिका लागि ठुलो मात्रामा ऋण लिएकाले सो रकम अन्यत्रै परिचालन गरिएको पनि सुनिए भन्दै त्यस्तो हो भने कृषिमा हामीले लिएको लक्ष्य र अपेक्षा पूरा हुन सक्ने नदेखिएको स्पष्ट पार्नुभयो । कृषि ऋणको सही सदुपयोग भए/नभएको बुझ्न प्रभावकारी अनुगमन गर्न पनि नेपाल राष्ट्र बैङ्कसमक्ष उहाँले गर्नुभयो । नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा पौडेलले हाल कृषिमा भएको लगानीको सदुपयोग हुन नसकिरहेको सन्दर्भमा आफ्नो पनि चासोको विषय भएकाले प्रतिफल आउने गरी काम गर्नु जरुरी रहेको बताउनुभयो । किसानलाई व्यावसायिक नबनाई कृषिमा भएको लगानीको प्रतिफल प्राप्त हुन नसक्ने भएकाले प्रतिफल आउने गरी लगानीको आवश्यकतामा गभर्नर प्राडा पौडेलले जोड दिनुभयो । उहाँले आफू हालै विभिन्न जिल्लामा जाँदा वास्तविक कृषकले कृषि ऋण नपाउने, कागज खेलाउनेले ऋण पाउने गरेको गुनासो पनि सुनेको उल्लेख गर्दै किसानलाई ऋण मात्र बोकाउनेभन्दा पनि किसानलाई सही बाटोमा हिँडाउन सबै निकायले प्रभावकारी भूमिका खेल्नुपर्नेमा गभर्नर प्राडा पौडेलले जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162668",
      "image": "https://gorkhapatraonline.com/storage/media/286857/conversions/G-Kailo-original-thumb.jpg"
    },
    {
      "slug": "162663",
      "title": "आधा वर्षामा झन्डै आधा रोपाइँ",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "असार अन्तिम हुन लाग्दा मुलुकभर ४५ प्रतिशत अर्थात् छ लाख हेक्टर क्षेत्रफलमा धान रोपाइँ सकिएको छ । सोमबारसम्म मुलुकभर ४५.०३ प्रतिशत अर्थात् छ लाख २३ हजार १०४ हेक्टर क्षेत्रफलमा धान रोपाइँ सकिएको बाली विकास निर्देशनालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २४ गते । असार अन्तिम हुन लाग्दा मुलुकभर ४५ प्रतिशत अर्थात् छ लाख हेक्टर क्षेत्रफलमा धान रोपाइँ सकिएको छ । सोमबारसम्म मुलुकभर ४५.०३ प्रतिशत अर्थात् छ लाख २३ हजार १०४ हेक्टर क्षेत्रफलमा धान रोपाइँ सकिएको बाली विकास निर्देशनालयले जनाएको छ । गत वर्ष यसै अवधिमा ४३.५ प्रतिशत धान रोपाइँ भएको थियो । समयमा वर्षा सुरु भएकाले गत वर्षको तुलनामा दुई प्रतिशत बढी धान रोपाइँ भएको तथ्याङ्कले देखाएको छ । निर्देशनालयका अनुसार असार तेस्रो सातासम्म सबैभन्दा धेरै सुदूरपश्चिम प्रदेशमा ८२.८४ प्रतिशत (एक लाख ४५ हजार ९३२ हेक्टर क्षेत्रफल) मा धान रोपाइँ भएको छ । यस्तै कर्णाली प्रदेशमा ७१.६६ प्रतिशत (२९ हजार २९८ हेक्टर), लुम्बिनी प्रदेशमा ५२.११ प्रतिशत (एक लाख ५७ हजार ८५७ हेक्टर) र गण्डकी प्रदेशमा ५५.५९ प्रतिशत (५२ हजार ३५३ हेक्टर) मा धान रोपाइँ सकिएको छ । बागमती प्रदेशमा ५१.९ प्रतिशत (६२ हजार ५६० हेक्टर) र कोशी प्रदेशमा २९.५४ प्रतिशत (८१ हजार ६३४ हेक्टरमा) धान रोपाइँ सकिएको निर्देशनालयले जनाएको छ । सबैभन्दा कम मधेश प्रदेशमा २५.८ प्रतिशत (८१ हजार ६३४ हेकटर क्षेत्रफल) मा धान रोपाइँ भएको छ । तराईमा ढिला धान रोपाइँ गरिने हुँदा मधेश प्रदेशमा कम रोपाइँ भएको निर्देशनालयले जनाएको छ । तराईमा साउनभर धान रोपिन्छ । यस वर्ष मुलुकभर १३ लाख ८३ हजार ७३२ हेक्टर क्षेत्रफलमा धान रोपाइँ हुने अनुमान गरिएको छ । पछिल्लो समय धान रोप्ने क्षेत्रफल घट्दै गएको छ । खेतीयोग्य जमिन घरघडेरीमा प्रयोग हुन थालेपछि धान रोप्ने क्षेत्रफलसमेत घट्दै गएको छ ।  गत वर्ष मुलुकभर १४ लाख २० हजार ६३६ हेक्टरमा धान रोपाइँ भई ५९ लाख ५५ हजार ४७६ मेट्रिक टन धान उत्पादन भएको थियो । त्यसबाट धानको उत्पादन चार प्रतिशतले बढे पनि धान, चामलको आयात भने घट्न सकेको छैन । स्थानीय उत्पादनले माग धान्न नसक्दा ११ महिनामा ३९ अर्ब रुपियाँ बराबरको सात लाख ५३ हजार मेट्रिक टन धान, चामल र कनिका आयात भएको तथ्याङ्कले देखाएको छ । मुलुकमा वार्षिक ७० लाख मेट्रिक टन धानको माग हुने गरेकोमा अपुग १० लाख मेट्रिक टन खाद्यान्न आयात हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/162663",
      "image": "https://gorkhapatraonline.com/storage/media/286852/conversions/BKM_PARSA-original-thumb.jpg"
    },
    {
      "slug": "162661",
      "title": "सेवा विकेन्द्रित गर्न सुझाव",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "राष्ट्रिय सभाका सदस्यले राष्ट्रिय विधि विज्ञान प्रयोगशालाको सेवालाई सङ्घीयता अनुकूल विकेन्द्रित गर्न सुझाव दिनुभएको छ । उहाँहरूले अपराध अनुसन्धानमा प्रमुख आधार मानिने विधि विज्ञान प्रयोगशालाको ‘रिपोर्ट’ छिटोछरितो तयार गरी न्याय सम्पादन सहज बनाउन आग्रह गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २४ गते । राष्ट्रिय सभाका सदस्यले राष्ट्रिय विधि विज्ञान प्रयोगशालाको सेवालाई सङ्घीयता अनुकूल विकेन्द्रित गर्न सुझाव दिनुभएको छ । उहाँहरूले अपराध अनुसन्धानमा प्रमुख आधार मानिने विधि विज्ञान प्रयोगशालाको ‘रिपोर्ट’ छिटोछरितो तयार गरी न्याय सम्पादन सहज बनाउन आग्रह गर्नुभयो । राष्ट्रिय सभाको विधायन व्यवस्थापन समितिमा राष्ट्रिय विधि विज्ञान प्रयोगशाला स्थापना र सञ्चालन सम्बन्धमा व्यवस्था गर्न बनेको विधेयकमाथिको सैद्धान्तिक छलफलमा समितिका सदस्यले प्रयोगशालाको सेवालाई विकेन्द्रीकरण गर्नुपर्ने बताउनुभयो । समितिका सदस्य जगप्रसाद शर्माले प्रयोगशालाको सेवा सात वटै प्रदेशमा विस्तार गर्न आग्रह गर्नुभयो । समितिका अर्का सदस्य मदनकुमारी शाह गरिमाले विधेयकमा प्रत्यायोजित व्यवस्थासँग सम्बन्धित थुप्रै दफा आकर्षित भएकाले सेवा, सुविधा तथा सर्त जस्ता विषय सम्बोधन गरेर जानुपर्ने सुझाव दिनुभयो । समितिका सदस्य मृगेन्द्रकुमारसिंह यादवले सङ्घीय संरचना अनुकूल सेवा विकेन्द्रित गर्न सुझाव दिनुभयो । समितिका सदस्य डा. वेदुराम भुसाल, सुरेश आलेमगर, डा. अञ्जान शाक्यलगायतले शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले ल्याएको विधि विज्ञानसम्बन्धी विधेयकले नेपाल प्रहरीको केन्द्रीय विधि विज्ञान प्रयोगशालालाई बाँध्ने/नबाँध्ने प्रश्न गर्नुभयो । मन्त्रालयका सचिव विश्वबाबु पुडासैनीले विधेयकले समिति गठन आदेशमार्फत अस्तित्वमा आएको विधि विज्ञान प्रयोगशालालाई सर्वोच्च अदालतको आदेश तथा विभिन्न निकायको सुझावका आधारमा छुट्टै ऐन बनाएर सोमातहत ल्याउन खोजिएको जानकारी गराउनुभयो । उहाँले यस विधेयकले नेपाल प्रहरीको केन्द्रीय विधि विज्ञान प्रयोगशालालाई सम्बोधन नगर्ने प्रस्ट्याउनुभयो । विधि विज्ञान प्रयोशालाका निमित्त कार्यकारी निर्देशक वीरेन्द्रराज शाक्यले सङ्घीय संरचनाबमोजिम प्रयोगशाला विस्तार भइरहेको जानकारी गराउनुभयो । उहाँले सुदूरपश्चिम प्रदेशको धनगढी, मधेशको बर्दीबास, लुम्बिनीको बुटवल र सुर्खेतको वीरेन्द्रनगरमा विधि विज्ञान प्रयोगशाला कार्यालय रहेको बताउनुभयो । गण्डकी र कोशी प्रदेशमा समेत २०८५/८६ अगावै प्रयोगशाला स्थापना हुने उहाँले बताउनुभयो । सो विधेयक २०८१ साल पुस २३ गते शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले राष्ट्रिय सभामा दर्ता गराएको हो । गत माघ २४ गते राष्ट्रिय सभामा प्रस्तुत विधेयकमाथि फागुन ४ गते सामान्य छलफलपछि चैत ४ गते दफावार छलफलका लागि विधायन व्यवस्थापन समितिमा पठाइएको हो । फोरेन्सिक अध्ययनमा मन्त्रीको ध्यानाकर्षणसमितिको बैठकमा शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्तले ‘फोरेन्सिक’ विज्ञान विषय नेपालमै अध्ययन गराउनेबारे आफ्नो ध्यानाकर्षण भएको बताउनुभयो । बैठकमा समितिका सदस्यले फोरेन्सिक विज्ञान अध्ययन गर्न नेपाली विद्यार्थी बाहिर जानुपर्ने भएकाले नेपालमै अध्ययनको वातावरण बनाउन आग्रह गर्नुभयो ।सो आग्रहमा मन्त्री पन्तले भन्नुभयो, “फोरेन्सिक अध्ययन गर्नेले मृत्यु भएकासँग कुराकानी गर्नुपर्ने भएकाले जटिल विषय हो । शव जति छिटो परीक्षण गर्न सक्यो त्यति राम्रो परिणाम आउँछ । तर हामीकहाँ लामो समय खर्चिन्छ । पढ्नेको रुचि पनि कम छ । यद्यपि सदस्यहरूले राख्नुभएको चासो सम्बन्धमा सरकारले विचार गर्छ ।” मन्त्री पन्तले प्रयोगशालालाई स्वायत्त राख्नुपर्ने सदस्यको चासो जायज रहेको बताउनुहुँदै रिपोर्ट बनाउने काममा सरकारले अनावश्यक हस्तक्षेप नगर्ने प्रतिबद्धता व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162661",
      "image": "https://gorkhapatraonline.com/storage/media/286850/conversions/22-original-thumb.jpg"
    },
    {
      "slug": "162660",
      "title": "विद्यालयमा हाजिरी, घरमा जानकारी",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "तपाईं विद्यार्थी हुनुहुन्छ ? वा विद्यार्थी हुँदा कहिलेकाहीँ कक्षा छाडेर साथीभाइसँग कुनै रमाइलो गर्नका लागि भाग्नुभयो कि ?",
      "longContent": "शेरबहादुर राईओखलढुङ्गा, असार २४ गते । तपाईं विद्यार्थी हुनुहुन्छ ? वा विद्यार्थी हुँदा कहिलेकाहीँ कक्षा छाडेर साथीभाइसँग कुनै रमाइलो गर्नका लागि भाग्नुभयो कि ? वा आक्कलझुक्कल समाचारमा देखिने हाजिरी गरेर जागिर पचाउने शिक्षक त हुनुहुन्न ? कतिपय अवस्थामा रमाइला लाग्ने यस्ता घटना ओखलढुङ्गा सुनकोशी गाउँपालिकाका विद्यार्थी तथा शिक्षकले अब अनुभव गर्न नपाउने भएका छन् । विद्यार्थीले विद्यालयमा हाजिर गर्दा घरमा अविभावकलाई जानकारी दिने स्मार्ट हाजिरी प्रविधि सुरुवात गरिएपछि सुनकोशी गाउँपालिका–९ मा रहेको कटुन्जे माध्यमिक विद्यालयका विद्यार्थीले अब यस्तो अनुभव सँगाल्न पाउने छैनन् । किनकि घरबाट अध्ययनका लागि विद्यालय हिँडेपछि उनीहरू साँच्चि नै विद्यालय गए कि गएनन् अभिभावकले घरमै बसेर थाहा पाउने छन् । विद्यालयमा विद्यार्थीको नियमितता र अनुशासन कायम गर्न स्मार्ट हाजिरी व्यवस्था गरिएको विद्यालय व्यवस्थापन समिति अध्यक्ष झनकुमार कार्कीले बताउनुभयो । “विद्यार्थीले बिहान र बेलुका स्मार्ट आइडी कार्ड ट्याप गरी आफ्नो हाजिरी दिने छन् ।” उहाँले भन्नुभयो, “हाजिरी ट्याप भएलगत्तै विद्यार्थीको उपस्थितिको सूचना अभिभावकको मोबाइलमा सन्देशमार्फत पुग्ने व्यवस्था मिलाइएको छ ।” विद्यार्थीको जस्तै शिक्षकका लागि पनि ई–हाजिरी व्यवस्था गरिएको अध्यक्ष कार्कीले जानकारी दिनुभयो । प्रविधि प्रयोगले शिक्षक र विद्यार्थीको अनुशासन र नियमितता सुनिश्चित गर्दै शैक्षिक गुणस्तरमा ठुलो फड्को मार्ने अपेक्षा गरिएको विद्यालय व्यवस्थापन समिति अध्यक्ष कार्कीको भनाइ छ । डिजिटल प्रणालीले विद्यालयमा शैक्षिक व्यवस्थापनमा पारदर्शिता, स्रोतको सही सदुपयोग र समयको बचत सुनिश्चित गर्ने प्रधानाध्यापक कृष्णप्रसाद पुडासैनीले बताउनुभयो । अब शिक्षकले हाजिरी पुस्तिका बोकेर कक्षामा जानुपर्ने बाध्यता हटेको उहाँ बताउनुहुन्छ ।स्मार्ट हाजिरी मात्र नभई विद्यालयले लेखा व्यवस्थापन, शिक्षक–कर्मचारीको बिदा अभिलेखीकरण, पुस्तकालय सेवा, परीक्षाफल तयारी, सूचना प्रवाह, संवाद संयन्त्रलगायतका कार्य पनि एकीकृत डिजिटल सफ्टवेयर प्रणालीमार्फत सञ्चालन थालिएको छ । यसअघि नै विद्यालयले प्रविधिमा आधारित शिक्षण प्रणालीलाई प्राथमिकतामा राख्दै स्मार्ट बोर्ड प्रयोग, व्यावहारिक कम्प्युटर तालिम, बुक–फ्री गुड फ्राइडे कार्यक्रम, स्काउट गतिविधि, शिक्षक तालिम, शैक्षिक भ्रमण, मन्टेसोरी शिक्षण विधि र क्यान्टिन सञ्चालन जस्ता कार्यक्रम सञ्चालन गर्दै आएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/162660",
      "image": "https://gorkhapatraonline.com/storage/media/286849/conversions/school-Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "162659",
      "title": "एक महिनामा विपतबाट तिस जनाको मृत्यु",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "यस वर्ष मनसुनको एक महिनामा विभिन्नप्रकारका विपतबाट ३० जनाको मृत्यु भएको छ । गत जेठ १३ देखि असार १३ गतेसम्म विभिन्नप्रकारका विपत्बाट ३० जनाको मृत्यु भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २४ गते । यस वर्ष मनसुनको एक महिनामा विभिन्नप्रकारका विपतबाट ३० जनाको मृत्यु भएको छ । गत जेठ १३ देखि असार १३ गतेसम्म विभिन्नप्रकारका विपतबाट ३० जनाको मृत्यु भएको हो ।राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका अनुसार मनसुनजन्य विपत्मध्ये सबैभन्दा बढी चट्याङ लागेर सात जनाको मृत्यु भएको छ । बाढीबाट चार जना र भारी वर्षामा परेर एक जनाको मृत्यु भएको छ । आगलागीमा परेर तीन जना, हावाहुरीबाट एक जना, जनावरको आक्रमणबाट आठ जना, लेक लागेर चार जना, सर्पदंशबाट दुई जनाको मृत्यु भएको छ । विपत्जन्य घटनामा परेर १४४ जना घाइते भएका थिए भने ९८६ परिवार प्रभावित बन्न पुगेका थिए । एक महिनाको तथ्याङ्क अनुसार सबैभन्दा बढी बागमती प्रदेशमा सात जना, कोशीमा छ जना, गण्डकी र लुम्बिनीमा पाँच–पाँच जना, सुदूरपश्चिममा तीन जना र कर्णालीमा एक जनाको मृत्यु भएको हो । उक्त अवधिमा ६४४ वटा विपत्का घटना भएका थिए । मनसुन छिटो भित्रिए पनि त्यसको प्रभाव कमजोर रहेकाले विपत्जन्य ठुला घटना नभएको प्राधिकरणका प्रवक्ता सुरेश सुनारले जानकारी दिनुभयो । अझै मनसुन अवधि दुई महिना बाँकी रहेकाले यस वर्षको प्रतिकार्य योजना पूर्ण सतर्कतासाथ पालना गर्न उहाँले आग्रह गर्नुभयो । गत वर्षको मनसुनको यसै अवधिमा बाढी, पहिरो, भारी वर्षा र चट्याङबाट मात्र ८४ जनाको मृत्यु भएको थियो । सरदरमै सीमित वर्षा यस वर्ष मनसुनको एक महिना वर्षाको हिसाबले कमजोर मानिएको छ । यो वर्ष मनसुनमा सरदरभन्दा बढी वर्षा हुने अनुमान सुरुवाती महिनामा पूरा हुन नसकेको जल तथा मौसम विज्ञान विभागले स्वीकार गरेको छ । बाँकी तीन महिनामा पनि केही भूभागमा सरदरभन्दा कम वर्षा हुने नयाँ आँकलन विभागले सार्वजनिक गरेको छ । जेठ १५ गते राति नै नेपाल भित्रिएको मनसुन दुई सातासम्म पूर्वबाट मध्यसम्म पनि आइपुग्न सकेन । असार पहिलो साताबाट देशव्यापी बन्न अग्रसर बनेको मनसुन असारको मध्यसाता अलि बढी सक्रिय बनेको विभागले जनाएको छ । विभागका प्रवक्ता विभूति पोखरेलले भन्नुभयो, “कतिपय स्थानमा हालसम्म अनुमानभन्दा कम वर्षा भयो, विशेष गरी पूर्वको तराई र मधेशमा एक महिनासम्म सुक्खा रहेको अवस्था छ ।” त्यसपछि विभागले अर्को तीन महिनाको वर्षाको आँकलनै अद्यावधिक गर्नु परेको उहाँले बताउनुभयो । देशका विभिन्न स्थानमा रहेका २० वटा वर्षामापन केन्द्रको तथ्याङ्क अनुसार एक महिनामा २६२.२ मिलिमिटर वर्षा भएको छ । असारको मध्यपछि एक साताका लागि सक्रिय मनसुनको विवरण भने अर्को महिनामा विश्लेषण गरिने विभागले जनाएको छ । अबको केही दिन फेरि मनसुन कम निष्क्रिय बन्ने छ । मङ्गलबारदेखि करिब एक सातासम्म देशका अधिकांश स्थान घमाइलो रहने मौसम पूर्वानुमान महाशाखाले जनाएको छ । महाशाखाका मौसमविद् सञ्जीव अधिकारीका अनुसार नेपालमा मनसुनी न्यूनचापीय रेखा सरदर अवस्थामा कायम छ । अब वर्षा हुन त्यो रेखा सरदरभन्दा वर नेपालनजिक आउनु पर्छ । सुरुवाती एक महिनामा धेरैजसो खण्डित वर्षा रेकर्ड भएको पनि उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162659",
      "image": "https://gorkhapatraonline.com/storage/media/286848/conversions/lamjung-original-thumb.jpg"
    },
    {
      "slug": "162658",
      "title": "संविधान संशोधन गर्न कार्यदल गठन गर्ने कांग्रेसको निर्णय",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "नेपाली कांग्रेसले संविधान संशोधनको विषयलाई सार्थक निष्कर्षमा पुर्‍याउन कार्यदल गठन गर्ने निर्णय गरेको छ । असार १६ गते सुरु भई सोमबार सम्पन्न कांग्रेस केन्द्रीय कार्यसमिति बैठक पार्टीभित्र संविधान संशोधनका विषयमा छलफल चलाउने गरी कार्यदल गठन गर्ने निर्णय गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार २४ गते । नेपाली कांग्रेसले संविधान संशोधनको विषयलाई सार्थक निष्कर्षमा पुर्‍याउन कार्यदल गठन गर्ने निर्णय गरेको छ । असार १६ गते सुरु भई सोमबार सम्पन्न कांग्रेस केन्द्रीय कार्यसमिति बैठक पार्टीभित्र संविधान संशोधनका विषयमा छलफल चलाउने गरी कार्यदल गठन गर्ने निर्णय गरेको हो ।प्रवक्ता डा. प्रकाशशरण महतका अनुसार संविधान निर्माणमा सहकार्य गरेका राजनीतिक दल एवं अन्य राजनीतिक दल, संविधान निर्माणमा योगदान गरेका विज्ञ, विशेषज्ञ एवं सरोकारवाला नागरिक समाजसँग पनि कार्यदलले संवाद गर्ने छ । मुख्यसचिव कृष्णप्रसाद पौडेलले सरकारले विकास, सुशासन एवं समुन्नतिका लागि अझै प्रभावकारी काम गर्न सरकारको ध्यानाकर्षण गराउने निर्णय भएको बताउनुभयो । बैठकले सुनको बिक्री प्रक्रियामा कायम कोटा र वितरण प्रणालीको एकाधिकार उचित नभएकाले तत्काल खारेज गर्न र यस क्षेत्रका समस्याको दीर्घकालीन समाधानार्थ सरकारको ध्यानाकर्षण गराएको छ । विपत्मा जुट्न आह्वान कांग्रेसले विपत्तिको पूर्वतयारीमा जुट्न र उद्धार, राहत र पुनस्र्थापना गर्न सरकारसँग माग गरेको छ । कांग्रेसले २०८१ को एसइईको परिणाम सुधारोन्मुख देखिनु सकारात्मक भएको र शिक्षा नीतिमा थप सुधार गर्न आवश्यक रहेको बताएको छ ।  चिकित्सक सङ्घसँग वार्ता गरी समस्याको समाधान खोज्न, तराई–मधेशमा भूमिगत जलको सतह घट्न गई उत्पन्न सुक्खाको असरलाई दृष्टिगत गरी उचित नीतिसाथ सम्बोधन गर्न, उखु किसानको अनुदानको निरन्तरता र भुक्तानी समयमै दिन, सहकारीको बचत फिर्ता गर्न सरकारसँग माग गरेको छ । कांग्रेसले निजामती सेवा विधेयकसम्बन्धी प्रतिवेदनमा देखिएका गडबडी र कमीकमजोरीलाई संसदीय प्रक्रियाबाटै समाधान गरी संसद्को गरिमा र विश्वसनीयतालाई कायम राख्नुपर्ने बताउँदै छानबिन गर्न र दोषीलाई कारबाही गर्न माग गरेको छ । कांग्रेसले विद्यालय शिक्षा विधेयक टुङ्गोमा पुर्‍याउन सरकार, संसदीय समिति र संसद्को गम्भीर ध्यानाकर्षण गराएको छ । कांग्रेसले हिमाल आरोहीलाई २० वर्षको अवधिपछि पेन्सन दिन माग गरेको छ । कांग्रेसले क्रियाशील सदस्यता नवीकरण गर्न असोज मसान्तसम्मको समय दिएको छ । उसले महाधिवेशनको कार्यतालिका प्रस्तुत गरेका भ्रातृ संस्थाको समयावधि थप गर्ने निर्णय गरेको छ । गठबन्धन पूरा कार्यकाल पूर्वप्रधानमन्त्री एवं नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले संविधान संशोधन प्रक्रिया अघि बढाइने प्रस्ट पार्नुभएको छ । कांग्रेस केन्द्रीय कार्यसमिति बैठकलाई सम्बोधन गर्दै उहाँले संविधानलाई अझै गतिशील बनाउने गरी संशोधन अघि बढाइने बताउनुभएको हो । उहाँले संविधान संशोधन गर्दा उपराष्ट्रपतिको भूमिका खोजिने बताउनुभयो । उहाँले भन्नुभयो, “संविधान संशोधनको कुरा उठेको छ । अहिले उपराष्ट्रपतिको भूमिका छैन । उपराष्ट्रपतिलाई राष्ट्रिय सभाको अध्यक्षता गर्न सक्ने गरी छलफल अघि गर्न सकिन्छ । यसो गर्दा राम्रो हुन्छ ।” सभापति देउवाले नेपाली कांग्रेस पार्टी र नेपाल कम्युनिस्ट पार्टी (एमाले) बिच सत्ता सहकार्य भइरहेको र यसको उद्देश्य राजनीतिक स्थिरता रहेको बताउनुभयो । उहाँले एमालेसँगको सत्ता सहकार्यमा कुनै समस्या नरहेको बताउनुभयो । उहाँले भन्नुभयो, “साना समस्या छलफल गरेरै समाधान गर्न सक्छौँ । मलाई विश्वास छ, यो गठबन्धन पूरा कार्यकाल रहने छ । दुई पार्टीको गठबन्धनमा केही समस्या आएमा ठुलो ठान्नुहुँदैन । हामी समस्या समाधान गरी छाड्छौँ । छलफल गरेर मिलाउँछौँ ।” यसै गरी उपसभापति पूर्णबहादुर खड्काले पार्टीभित्र आन्तरिक एकता बलियो बनाउनुपर्नेमा जोड दिनुभयो । उहाँले कांग्रेसले अनुशासनहीनलाई संरक्षण नगर्ने प्रस्ट पार्नुभयो । उहाँले पार्टीलाई बलियो बनाउन विधि तयार गरेर अघि बढ्नुपर्ने पनि बताउनुभयो । उपसभापति धनराज गुरुङले पार्टीको महाधिवेशनका सन्दर्भमा उठेका प्रश्नलाई पनि सम्बोधन गर्दै जानुपर्ने धारणा राख्नुभयो । महामन्त्री गगनकुमार थापाले २०८२ मङ्सिरभित्र महाधिवेशन हुने अवस्था नरहेको बताउनुभयो । उहाँले भन्नुभयो, “२०८२ मङ्सिरभित्र महाधिवेशन हुने अवस्था रहेन । २०८३ मङ्सिरभन्दा उता कानुनले पनि दिँदैन । २०८३ मङ्सिर पनि नपुर्‍याई छिटो गर्दा चुनावमा फाइदा हुन्छ ।”महामन्त्री विश्वप्रकाश शर्माले ७५ वर्षको राजनीतिक इतिहासमा कुनै प्रधानमन्त्रीले लगातार पाँच वर्ष काम गर्न नपाएको बताउँदै आमनिर्वाचनमा प्रत्यक्षतर्फको सिट र लोकप्रिय मतका आधारमा बन्ने पहिलो दलले सरकारको नेतृत्व गर्ने र सरकार गठन गर्ने व्यवस्था गर्नुपर्ने धारणा राख्नुभयो । उहाँले सभापति देउवालाई तेस्रो पटक सभापति बन्न विधानले नदिने बताउँदै २०८३ असारमा छैटौँ पटक प्रधानमन्त्री बन्नतिर नलागेर अन्य साथीलाई मार्गप्रशस्त गरेर प्रशंसा जित्न आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162658",
      "image": "https://gorkhapatraonline.com/storage/media/286847/conversions/GD_KTM__DG_0428-(1)-original-thumb.jpg"
    },
    {
      "slug": "162657",
      "title": "चिकित्सक आन्दोलनले बिरामीलाई सास्ती",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "चिकित्सकहरूले गरेको आन्दोलनका कारण बिरामी उपचार पाउनबाट वञ्चित भएका छन् । उपभोक्ता अदालतले गरेको फैसलाविरुद्ध चिकित्सकहरू चरणबद्ध  आन्दोलनमा उत्रिँदा बिरामीलाई भने सकस भएको छ । सोमबार चिकित्सक सङ्घको आह्वानमा देशभरका सरकारी तथा निजी अस्पतालमा आकस्मिकबाहेकका स्वास्थ्य सेवा ठप्प भएका छन् ।",
      "longContent": "काठमाडौँ, असार २४ गते । चिकित्सकहरूले गरेको आन्दोलनका कारण बिरामी उपचार पाउनबाट वञ्चित भएका छन् । उपभोक्ता अदालतले गरेको फैसलाविरुद्ध चिकित्सकहरू चरणबद्ध  आन्दोलनमा उत्रिँदा बिरामीलाई भने सकस भएको छ । सोमबार चिकित्सक सङ्घको आह्वानमा देशभरका सरकारी तथा निजी अस्पतालमा आकस्मिकबाहेकका स्वास्थ्य सेवा ठप्प भएका छन् । सोमबार वीर अस्पतालमा सर्लाहीबाट उपचारका लागि आउनुभएका केशव गौतम भेटिनुभयो । उहाँलाई अस्पताल बन्द भन्ने थाहा थिएन । अस्पताल आउँदा टिकट नपाएपछि अस्पतालकै एक कर्मचारीले आकस्मिकबाट उपचार हुन सक्छ । आकस्मिक कक्षमा जानू भनेर सल्लाह दिए । उहाँ आकस्मिकमा गए पनि तपाईंलाई आकस्मिकमा हेर्न मिल्दैन भनेर फर्काइयो । केशव जस्ता धेरै बिरामी सोमबार उपचार पाउनबाट वञ्चित भएका छन् । यस्तै त्रिवि शिक्षण अस्पतालमा उपचारका लागि आउनुभएका रमेश शर्मा धादिङबाट आउनुभएको थियो । रमेश युरोलोजी विभागमा नियमित उपचार गराइरहनुभएको छ । सोमबार बन्दका कारण उहाँले पनि उपचार पाउन सक्नुभएन । गोपाल शर्मा लोकन्थलीस्थित बिपी आँखा अस्पतालमा उपचारका लागि जाँदा उक्त अस्पताल पनि पूर्ण रूपमा बन्द थियो ।  रमेश, केशव र गोपाल उदाहरण मात्र हुन् । यसअघि सरकारी अस्पतालमा स्वास्थ्य सेवा बन्द हुँदा निजी अस्पतालहरू खुल्ने गर्दथे तर यो पटक निजी अस्पतालसमेत बन्द हुँदा बिरामीहरू थप मर्कामा परेका छन् । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकीले स्वास्थ्य मन्त्रालयले प्रधानमन्त्रीसँग समन्वय गरी चिकित्सकको आन्दोलनको विषयलाई छिटो टुङ्ग्याउन लागिपरेको जानकारी दिनुभयो । उहाँले चिकित्सकहरू वार्तामा आउनुको विकल्प नरहेको भन्दै तत्काल वार्तामार्फत समस्या समाधान गर्नेतर्फ मन्त्रालयले पहल सुरु गरिसकेको बताउनुभयो । नेपाल चिकित्सक सङ्घका अध्यक्ष डा. अनिलविव्रmम कार्कीले चिकित्सकको आन्दोलन नियमित हुने जानकारी दिनुभयो । चिकित्सक एक पेसाकर्मी हुन् भनेर राज्यले नबुझेको उहाँको भनाइ छ । उपभोक्ता अदालतको आदेशले चिकित्सकहरूले बिरामी हेर्नसमेत कठिन हुने उहाँको भनाइ छ । उपभोक्ता हित संरक्षण मञ्चका पूर्वअध्यक्ष तथा वरिष्ठ अधिवक्ता ज्योति बानियाँले चिकित्सकहरू गलत बाटोमा हिँडिरहेको बताउनुभयो । उहाँले राज्यले संविधानमा चिकित्सकहरू भगवान् हुन्, उनीहरूलाई कानुन लाग्दैन भनेर लेखिदिनुपर्ने बताउनुभयो । चिकित्सकहरूले लापर्बाही गर्न सक्दैनन् भन्ने के प्रमाण छ प्रश्न गर्दै उहाँले भन्नुभयो, “कानुनी विषयवस्तुलाई लिएर चिकित्सकबाट लाखौँ नागरिकको स्वास्थ्यमाथि खेलबाड भइरहेको छ ।”चिकित्सकहरू कानुन संशोधनका लागि दबाब दिन भन्दै सेवा बहिष्कार गरेर आन्दोलमा छन् । पछिल्लो समय चावहिलस्थित ओम अस्पताल, ज्ञानेश्वरस्थित हिमाल अस्पताल र ग्रान्डी सिटी अस्पतालविरुद्ध परेको मुद्दामा अदालतले अस्पताल र चिकित्सकको लापर्बाही ठहर गर्दै अस्पताल र उपचारमा संलग्न चिकित्सकमाथि क्षतिपूर्ति तिर्नुपर्ने फैसला गरेको थियो । अदालतको विरोधमा लागेको भन्दै चिकित्सक सङ्घका महासचिव डा. सञ्जीव तिवारीलाई अदालतको अवहेलना गरेको मुद्दामा कारण देखाऊ आदेश जारी गरेपछि चिकित्सकहरू थप आक्रोशित भएर आन्दोलन सुरु गरेका हुन् । चिकित्सकहरूले चरणबद्ध आन्दोलन अन्तर्गत आइतबार कालोपट्टी बाँधेर अस्पतालमा सेवा रोकेर एक घण्टा धर्ना दिएका थिए । सोमबार आकस्मिकबाहेकका सेवा बहिष्कार गरेका चिकित्सकहरूले मङ्गलबार भने सामूहिक रूपमा चिकित्सकहरूको लाइसेन्स नेपाल मेडिकल काउन्सिललाई फिर्ता गर्ने घोषणा गरेका छन् । वरिष्ठ अधिवक्ता बानियाँले चिकित्सकहरूले स्वास्थ्य उपचार रोकेर लाखौँको स्वास्थ्यमाथि खेलबाड गरी बार्गेनिङमा उत्रिएको बताए । कानुनी कुरा चित्त नबुझे, पुनरावेदन गर्न छुट भएको भन्दै उहाँले सरकारलाई दबाब दिन बिरामीलाई हतियार बनाउन नहुने तर्क गर्नुभयो । उहाँले उपभोक्ता हित संरक्षण मञ्चले चिकित्सक तथा अस्पताल सञ्चालकहरू सेवा नै बन्द गरी आन्दोलनमा उत्रिएको भन्दै प्रधानमन्त्रीको ध्यानाकर्षण गराएको जानकारी दिनुभयो । चिकित्सकहरूको आन्दोलका कारण वीर, त्रिवि शिक्षण अस्पतालसहित परोपकार तथा प्रसूति अस्पताल, शुक्रराज ट्रपिकल तथा सरुवा रोग अस्पताल, कान्ति बाल अस्पताल, गङ्गालाल हृदय केन्द्र, भक्तपुर अस्पताललगायतका सरकारी तथा निजी अस्पतालमा समेत आकस्मिकबाहेकका सम्पूर्ण स्वास्थ्य सेवा बन्द थियो ।",
      "link": "https://gorkhapatraonline.com/news/162657",
      "image": "https://gorkhapatraonline.com/storage/media/286846/conversions/hospital-original-thumb.jpg"
    },
    {
      "slug": "162656",
      "title": "एम्बुलेन्स दुर्घटना, चालक घाइते",
      "timestamp": 1751846400000,
      "source": "gp",
      "content": "कर्णाली करिडोरको भिडगौडमा एम्बुलेन्स दुर्घटना भएको छ । एम्बुलेन्समा रहेका चार जना सहजै उत्रे पनि चालक भने दुर्घटनामा घाइते भएको प्रहरीले जनाएको छ ।",
      "longContent": "अदानचुली (हुम्ला), असार २३ गते । कर्णाली करिडोरको भिडगौडमा एम्बुलेन्स दुर्घटना भएको छ । एम्बुलेन्समा रहेका चार जना सहजै उत्रे पनि चालक भने दुर्घटनामा घाइते भएको प्रहरीले जनाएको छ । चालकले उकालो कटाउन नसक्दा एम्बुलेन्स अनियन्त्रित भई करिब ५० मिटर तल खसेको जिल्ला प्रहरी कार्यालयका प्रहरी प्रमुख, प्रहरी नायब निरीक्षक शङ्कर पोखरेलले जानकारी दिनुभयो ।  हुम्लाको खार्पुनाथ गाउँपालिकाको बा २ झ ४५८० नम्बरको एम्बुलेन्स गाउँपालिका आउँदै गर्दा दुर्घटनामा परेको हो । एम्बुलेन्स चालक अन्दाजी ३६ वर्षीय जङ्ग शाही घाइते हुनुभएको र हाल जिल्ला अस्पतालको सघन कक्षमा उपचार भइरहेको प्रहरीले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/162656",
      "image": "https://gorkhapatraonline.com/storage/media/286845/conversions/accident-original-thumb.jpg"
    },
    {
      "slug": "162625",
      "title": "समृद्धिको जनआकांक्षालाई पूरा गर्नु साझा दायित्व :  राष्ट्रपति पौडेल",
      "timestamp": 1751846400000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले राजनीतिक स्थायित्वमार्फत सुशासन, सामाजिक न्याय र समृद्धिको जनआकांक्षालाई पूरा गर्नु नै साझा दायित्व भएको बताउनु भएको छ ।",
      "longContent": "काठमाडौँ, असार २३ गते । राष्ट्रपति रामचन्द्र पौडेलले राजनीतिक स्थायित्वमार्फत सुशासन, सामाजिक न्याय र समृद्धिको जनआकांक्षालाई पूरा गर्नु नै साझा दायित्व भएको बताउनुभएको छ । मानव अधिकार तथा शान्ति समाजले आयोजना गरेको कर्मयोगी बद्री पहाडी समाजसेवा पुरस्कार-२०८१ समर्पण समारोहलाई सम्बोधन गर्दै उहाँले सुशासनको प्रत्याभूतिसहित शान्ति, न्याय र स्वतन्त्रताको अनुभूति आम नागरिकमा गराउन जरुरी रहेको बताउनुभयो ।राष्ट्रपति पौडेलले हामीले रोजेको लोकतान्त्रिक शासन प्रणालीलाई जीवन पद्धतिका रुपमा अवलम्बन गरी लोकतान्त्रिक संस्कृतिलाई बलियो बनाउँदै यसको जरा अझ गहिरो बनाउनु आजको आवश्यकता भएको बताउनुभयो । उहाँले सामाजिक न्यायका लागि मानव अधिकार तथा शान्ति समाजको अभियान र योगदान महत्वपूर्ण रहेको भन्दै नेपालमा लोकतान्त्रिक गणतन्त्र स्थापनार्थ र शान्ति प्रक्रियामा समाजले निर्वाह गरेको भूमिकाको प्रशंसा गर्नुभयो ।  सो कार्यक्रममा शान्ति समाजले प्रदान गर्ने कर्मयोगी बद्री पहाडी समाजसेवा पुरस्कार २०८१ बाट सामाजिक न्यायका अभियन्ता एवं पूर्व राजदूत पदम सुन्दासलाई पुरस्कृत गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/162625",
      "image": "https://gorkhapatraonline.com/storage/media/286792/conversions/prez-23-original-thumb.jpg"
    },
    {
      "slug": "162621",
      "title": "दुई सय १३ परिवारलाई लालपुर्जा",
      "timestamp": 1751846400000,
      "source": "gp",
      "content": "वैलानी जग्गामा अव्यवस्थित बसोबास गर्दैआएका इलामका दुईसय १३ भूमिहीन परिवारलाई लालपुर्जा उपलब्ध गराइएको छ । अहिलेसम्म माङ्सेबुङ गाउँपालिकामा ११०, रोङमा ७२ र चुलाचुलीमा ३१ भूमिहीन परिवारलाई जिल्लास्थित भूमि समस्या समाधान आयोगले जग्गाको लालपूर्जा उपलब्ध गराएको हो ।",
      "longContent": "कोकिला ढकालइलाम, असार २३ गते । वैलानी जग्गामा अव्यवस्थित बसोबास गर्दैआएका इलामका दुईसय १३ भूमिहीन परिवारलाई लालपुर्जा उपलब्ध गराइएको छ । अहिलेसम्म माङ्सेबुङ गाउँपालिकामा ११०, रोङमा ७२ र चुलाचुलीमा ३१ भूमिहीन परिवारलाई जिल्लास्थित भूमि समस्या समाधान आयोगले जग्गाको लालपुर्जा उपलब्ध गराएको हो । अब माई नगरपालिकामा १५२ परिवारका लागि आयोगले १५ दिनको सुचना निकालेर काम गरिरहेको लालपुर्जा तयारीको काम गरिरहेको जिल्लास्थित आयोगका अध्यक्ष प्रकाश अधिकारीले बताउनुभयो । ‘माईमा लगभग काम सक्किएको छ, सम्बन्धित परिवारलाई राजस्व बुझाउन भनेका छौं । अब चाँडै माई नगरपालिकामा पुर्जा वितरणको काम गर्नेछौं ।’ अध्यक्ष अधिकारीले भन्नुभयो, ‘माई नगरपालिकाको सुखानी क्षेत्रमा भने ११३ परिवारको काम थालिएको छ, यहाँको पनि चाँडै पुर्जा वितरणको चरणमा पुग्नेछ ।’ चुलाचुलीमा अब ६३० परिवारको जग्गा अधुरो अपुरोमा प्रमाणित गरिएको छ । आयोगले अहिलेसम्ममा जिल्लाका पाँच पालिकामा दुई हजार सातसय ७९ कित्ताको नक्सा, स्थलगत अध्ययन तथा प्रमाणीकरण गरेर  काम गरिरहेको जनाइएको छ । अहिलेसम्म जिल्लामा ११६ भूमिहीन दलित, ४९० भूमिहीन सुकुम्बासी र अव्यवस्थित बसोबासमा १३ हजार ४८६ निवेदन दर्ता भएको जनाइएको छ । यीमध्ये माई नगरपालिकामा २८ भूमिहीन दलित, ८८ भूमिहीन सुकुम्बासी, सात हजार ३६६ अव्यवस्थित बसोबासीको सङ्ख्या दर्ता भएको छ । यस्तै, माङ्सेबुङमा २४ भूमिहीन दलित, २३० भूमिहीन सुकुम्बासी, दुई हजार ३०८ अव्यस्थित बसोबासीको सङ्ख्या दर्ता भएको छ । रोङ गाउँपालिकामा ४ भूमिहीन दलित, ६५ भूमिहीन सुकुम्बासी, एक हजार ७९१ अव्यवस्थित बसोबासी छन् । सूर्योदय नगरपालिकामा ६० भूमिहीन दलित, १०७ भूमिहीन सुकुम्बासी, एक हजार ९६५ अव्यवस्थित बसोबासीको संख्या रहेको छ । ‘अझै पनि निवेदनको सूचना खोल्नपर्छ भन्ने परिवार निकै छन् ।’  आयोगका अध्यक्ष अधिकारीले भन्नुुभयो, ‘सबै गर्दा करिब २० हजार भूमिहीन परिवार इलाममा हुन सक्छन् ।’",
      "link": "https://gorkhapatraonline.com/news/162621",
      "image": "https://gorkhapatraonline.com/storage/media/286781/conversions/lalpurja.jpg-2-original-thumb.jpg"
    },
    {
      "slug": "162614",
      "title": "स्पेन भ्रमण सफल र महत्वपूर्ण : प्रधानमन्त्री ओली",
      "timestamp": 1751846400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले हालै सम्पन्न आफू नेतृत्वको स्पेन भ्रमण सफल र अन्तर्राष्ट्रिय समुदायसँगको सम्बन्ध विस्तारमा सहयोग पुगेको बताउनुभएको छ । प्रतिनिधिसभा बैठकमा सोमबार प्रधानमन्त्री ओलीले स्पेनको सेभियामा सम्पन्न संयुक्त राष्ट्रसङ्घको  ‘विकासका लागि वित्त’ विषयक चौथो अन्तर्राष्ट्रिय सम्मेलनमा नेपालको सहभागिता र उपलब्धिबारे जानकारी गराउनुभएको हो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, असार २३ गते । प्रधानमन्त्री केपी शर्मा ओलीले हालै सम्पन्न आफू नेतृत्वको स्पेन भ्रमण सफल र अन्तर्राष्ट्रिय समुदायसँगको सम्बन्ध विस्तारमा सहयोग पुगेको बताउनुभएको छ । प्रतिनिधिसभा बैठकमा सोमबार प्रधानमन्त्री ओलीले स्पेनको सेभियामा सम्पन्न संयुक्त राष्ट्रसङ्घको  ‘विकासका लागि वित्त’ विषयक चौथो अन्तर्राष्ट्रिय सम्मेलनमा नेपालको सहभागिता र उपलब्धिबारे जानकारी गराउनुभएको हो ।आफ्नो स्पेन भ्रमणबारे संसद् बैठकलाई जानकारी गराउनुहुँदै प्रधानमन्त्री ओलीले आफूले नेतृत्व गरेको प्रतिनिधि मण्डलको भ्रमण सफल रहेको बताउनुभयो । भ्रमण अन्तर्राष्ट्रिय दृष्टिकोणले महत्वपूर्ण रहेको र अन्तर्राष्ट्रिय समुदायसँगको सम्बन्ध सुधारमा भूमिका खेलेको उहाँले जानकारी गराउनुभयो । गोलमेच बैठकमा जलवायु परिवर्तन, खाद्य सुरक्षाजस्ता विषयमा महत्वपूर्ण छलफल भएको चर्चा गर्नुहुँदै उहाँले सो बैठकमा अन्तर्राष्ट्रि सहयोगको प्रतिबद्धता आएको बताउनुभयो । गोलमेच बैठकमा औपचारिक विकास सहयोग लगायत दिगो विकासको विषयमा समेत छलफल भएको बताउनुभयो । गोलमेच बैठकमा नेपालको छवि उच्च भएको बताउँदै उहाँले नेपालको एजेण्डा अन्तर्राष्ट्रियकरण गर्नसमेत सहयोग पुगेको प्रष्ट पार्नुभयो ।नेपाल अन्तर्राष्ट्रिय मञ्चमा नेतृत्वदायी भूमिका खेल्न सक्ने सक्षम राष्ट्रको पहिचान बनाएको बताउँदै प्रधानमन्त्री ओलीले राष्ट्रवाद, संरक्षणवाद बारेमा छलफल भई विश्वमा दिगो शान्ति समृद्धिका लागि र जलवायु परिर्वतनको क्षेत्रमा ठोस निर्णय गर्ने वातावरण निर्माण भएको चर्चा गर्नुभयो । प्रधानमन्त्री ओलीले भन्नुभयो, “वित्तिय स्रोत परिचालनसम्बन्धी अभियानमा नेपाल संलग्न भएको जानकारी गराएको छु, खानेपानी, सरसफाइसम्बन्धी काममा नेपालले राम्रो काम गरिरहेको र सो अभियानमा नेपाल निरन्तर लागेको जानकारी गराएँ ।”विकासशील देशले भोगिरहेको जलवायु परिवर्तनका कारण उत्पन्न हुने पीडा, समस्याबारेमा गम्भीर छलफल भएको बताउँदै प्रधानमन्त्री ओलीले दिगो विकासका लागि नागरिकले निरन्तर खवरदारी गर्नुपर्ने विषयमा चर्चा भएको बताउनुभयो । सम्मेलनका क्रममा विभिन्न देशका राष्ट्र प्रमुखहरुसँगको भेटमा बहुपक्षीय विषयमा छलफल भएको जानकारी दिनुभयो । सम्मेलनमा झण्डै ५० देशको राष्ट्रप्रमुखको सहभागिता रहेको चर्चा गर्नुहुँदै प्रधानमन्त्री ओलीले त्यहाँ नेपालको प्रतिनिधित्व नेतृत्वदायी भएको बताउनुभयो । यस्तो भ्रमणले कूटनीतिक दृष्टिकोणले र अन्तर्राष्ट्रिय सम्बन्ध विस्तारमा सहयोग पुग्नेगरेको उहाँले विश्वास व्यक्त गर्नुभयो । सम्मेलनमा नेपालमा लगानी गर्न आव्हान गरिएको र लगानीको वातावरण नेपालमा उचित रहेको जानकारी गराएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162614",
      "image": "https://gorkhapatraonline.com/storage/media/286810/conversions/PM-2-original-thumb.jpg"
    },
    {
      "slug": "162603",
      "title": "आकस्मिक बाहेकका सेवा ठप्प",
      "timestamp": 1751846400000,
      "source": "gp",
      "content": "नेपाल चिकित्सक सङ्घले देशभरका अस्पतालमा आकस्मिक बाहेकका सेवा ठप्प  पारेको छ । उपभोक्ता अदालतले चिकित्सकीय अभ्याससम्बन्धी मुद्दामा सुनाएको फैसलाले नेपाल मेडिकल काउन्सिलको क्षेत्राधिकारमाथि हस्तक्षेप भएको भन्दै नेपाल चिकित्सक सङ्घले आज (सोमबार) देशभरका निजी तथा सरकारी अस्पतालमा चिकित्सकले इमर्जेन्सीबाहेकका सेवा ठप्प पारेको हो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, असार २३ गते । नेपाल चिकित्सक सङ्घले देशभरका अस्पतालमा आकस्मिक बाहेकका सेवा ठप्प  पारेको छ । उपभोक्ता अदालतले चिकित्सकीय अभ्याससम्बन्धी मुद्दामा सुनाएको फैसलाले नेपाल मेडिकल काउन्सिलको क्षेत्राधिकारमाथि हस्तक्षेप भएको भन्दै नेपाल चिकित्सक सङ्घले आज (सोमबार) देशभरका निजी तथा सरकारी अस्पतालमा चिकित्सकले इमर्जेन्सीबाहेकका सेवा ठप्प पारेको हो । केही दिन अगाडि उपभोक्ता अदालतले उपचारमा लापरबाहीका कारणले बिरामीलाई क्षति पुगेको भन्दै बिरामी र बिरामीका आफन्तको उजुरीमा ओम, हिमाल र ग्रान्डी सिटीगरी तीनवटा अस्पताल र उपचारमा संलग्न चिकित्सकलाई उपचारमा लापरबाही भएको ठहर गर्दै क्षतिपूर्तिको फैसला सुनाएको थियो।  यो निर्णय सार्वजनिक भएसँगै यसको विरुद्धमा चिकित्सक सङ्घले चरणबद्ध आन्दोलनका कार्यक्रम घोषणा गरेको छ। सङ्घको घोषित कार्यक्रम अन्तर्गत आइतबार आफ्नो कार्यस्थलमा पहिलो एक घण्टा धर्ना दिने, असार २३ गते सोमबार देशभरका स्वास्थ्य संस्थामा आकस्मिक सेवा बाहेक सेवा बन्द गर्ने, चिकित्सकबाट हस्ताक्षर तथा मेडिकल काउन्सिलको प्रमाणपत्र सङ्कलन गरी सङ्घको केन्द्रीय कार्यालय बुझाउने कार्यक्रम तय भएको छ । मङ्गलबार काउन्सिलमा प्रमाणपत्र फिर्ता गर्नेसम्मको आन्दोलनका कार्यक्रम घोषणा गरेको छ । चिकित्सक सङ्घको आन्दोलनको एसोसिएसन अफ प्राइभेट मेडिकल एन्ड डेन्टल कलेज, अफिन, एपोन, केमसन, नेपाल नर्सिङ एसोसिएसन, नेपाल फिजियोथेरापी एसोसिएसन, नेपाल भेटेरिनरी एसोसिएसन, एनाभिएमआइए, एनपिएचओ लगातयका संस्थाले ऐक्यबद्धता जनाएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/162603",
      "image": "https://gorkhapatraonline.com/storage/media/286735/conversions/Chikitsak-original-thumb.jpg"
    },
    {
      "slug": "162599",
      "title": "पकेट क्षेत्रमा रोपियो टिमुर",
      "timestamp": 1751846400000,
      "source": "gp",
      "content": "दाङको टिमुर पकेट क्षेत्रका रूपमा रहेको पहाडी क्षेत्रमा टिमुरका बिरुवा रोपिएको छ । डिभिजन वन कार्यालयले पाँच वर्षदेखि जिल्लाको तीन पालिकामा पकेट क्षेत्रकै रूपमा टिमुरको बिरुवा रोपण तथा संरक्षण गर्दैआएको छ ।",
      "longContent": "गोकर्ण पौडेल तुलसीपुर, असार २३ गते । दाङको टिमुर पकेट क्षेत्रका रूपमा रहेको पहाडी क्षेत्रमा टिमुरका बिरुवा रोपिएको छ । डिभिजन वन कार्यालयले पाँच वर्षदेखि जिल्लाको तीन पालिकामा पकेट क्षेत्रकै रूपमा टिमुरको बिरुवा रोपण तथा संरक्षण गर्दैआएको छ । दाङका पहाडी क्षेत्रमा टिमुरको व्यावसायिक रूपमा खेती गर्न थालिएको छ ।  बङ्गलाचुली गाउँपालिकाको सबै क्षेत्र, तुलसीपुरको वडा ३, ४ र १९ घोराहीको १८ र १९ नम्बर वडालाई टिमुर पकेट क्षेत्रका रूपमा घोषणा गरिएको छ । तुलसीपुर उपमहानगरपालिका वडा १९ का किसान परवीर पुनले डिभिजन वन कार्यालयबाट वितरण गरिएको टिमुरका बिरुवा त्यस क्षेत्रका किसानका साथै कालिका सामुदायिक वनमा रोपण गरिएको बताउनुभयो । उहाँले विगतमा रोपण गरिएका बिरुवाले उत्पादन दिन सुरु गरेको बताउनुभयो । एउटा बिरुवाले पाँचदेखि दुईसय केजीसम्म उत्पादन दिने गरेको किसान परवीर पुनले बताउनुभयो । हाल टिमुरको बजार मूल्य प्रतिकेजी पाँचसय रुपियाँमा बिक्री गरेको किसान पुनले बताउनुभयो । डिभिजन वन कार्यालय दाङका रेन्जर अमित पाण्डेका अनुसार यस वर्ष पकेट क्षेत्रमा रोपण गर्नका लागि करिब दश हजार बिरुवा वितरण गरिएको छ । आगामी वर्षका लागि करिब २४ हजार टिमुरका बिरुवा तयारी अवस्थामा राखिएको छ । वार्षिक रूपमा ५ करोड बढी मूल्यको टिमुर दाङबाट निर्यात हुने गरेको डिभिजन वन कार्यालयले जानकारी दिएको छ । टिमुर खेती बलौटो माटोमा ८ सयदेखि दुई हजार मिटरसम्मको उचाइमा हुने गर्दछ । टिमुर चिया, तरकारीमा प्रयोग गरिने मसलासहित औषधीजन्य प्रयोजनका लागि योग्य मानिन्छ भने टिमुर मसलाका साथै आयुर्वेदिक औषधी बनाउन प्रयोग गर्ने गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162599",
      "image": "https://gorkhapatraonline.com/storage/media/286733/conversions/timur-pice-original-thumb.jpg"
    },
    {
      "slug": "162597",
      "title": "घाटसम्म शव वाहन निःशुल्क",
      "timestamp": 1751846400000,
      "source": "gp",
      "content": "वराहक्षेत्र नगरपालिकाले नगर क्षेत्रका नागरिकको लागि शव वाहन सेवा निःशुल्क गरेको छ । नगपालिकाले नगरबासीका लागि शव घरदेखि घाटसम्म पु¥याउन शव वाहन निःशुल्क सञ्चालनमा ल्याएको हो ।",
      "longContent": "बाबुराम कार्की वराहक्षेत्र, असार २३ गते । वराहक्षेत्र नगरपालिकाले नगर क्षेत्रका नागरिकको लागि शव वाहन सेवा निःशुल्क गरेको छ । नगपालिकाले नगरबासीका लागि शव घरदेखि घाटसम्म पुर्‍याउन शव वाहन निःशुल्क सञ्चालनमा ल्याएको हो । नगरपालिकामा शव वाहन नहुँदा अन्तिम संस्कारका लागि घाटसम्म र पोष्टमार्टमका लागि शव लैजान सवारी पाउन समस्या र सवारी भेटिए पनि महँगो शुल्क तिर्नुपर्ने बाध्यता थियो । घरदेखि घाटसम्म शव लैजान शव वाहनको अभाव हुने गरेकाले नगरबासीको आवश्यकता पूर्ति गर्न शव वाहन निःशुल्क सञ्चालनमा ल्याएको बताइएको छ ।नगरपालिकाले आर्थिक वर्ष २०८१ र २०८२ को वार्षिक स्वीकृत कार्यक्रम अनुसार २५ लाख ३९ हजारमा उक्त शव वाहन खरिद गरेको नगरपालिकाले जनाएको छ । घरदेखि घाटसम्म र नगरक्षेत्रभित्र वेबारीसे शव, सप्तकोशी नदी परिसरमा फेला पर्ने शवको पोष्टमार्टमका लागि अस्पतालसम्म पुर्‍याउन शव वाहन खरिद गरिएको नगरप्रमुख रमेश कार्कीले बताउनुभयो । उहाँले भन्नुभयो, “वराहक्षेत्र नगरभरिका नागरिकलाई दुःखमा पनि साथ दिन शव वाहन सेवा सुरु गरेका छौँ ।”  नगरबासीका लागि आवश्यकताअनुसार २४ घण्टा शव वाहनको सेवा उपलब्ध होस् भनी निःशुल्क शव वाहन सेवा सुचारु गरिएको बताइएको छ । वराहक्षेत्र नगरपालिकाकोे मातहतमा रहनेगरी शव वाहन सेवा सञ्चालनमा ल्याइएको छ । नगरवासीले बाहिरबाट शव वाहन बोलाउँदा महङ्गो शुल्क बुझाउँदै आएकोमा निःशुल्क शव वाहनको सेवाले दुःखद अवस्थामा राहत मिल्ने बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162597",
      "image": "https://gorkhapatraonline.com/storage/media/286813/conversions/Ambulence--original-thumb.jpg"
    },
    {
      "slug": "162552",
      "title": "शिक्षा क्षेत्रमा अब्बल बुटवल",
      "timestamp": 1751846400000,
      "source": "gp",
      "content": "गत साता सार्वजनिक भएको माध्यमिक शिक्षा परीक्षा (एसइई) मा बुटवलका ४० जना विद्यार्थीले चार जिपिए ल्याउन सफल भए । जानकारका अनुसार यो अहिलेसम्मकै उत्कृष्ट नतिजा हो । त्योभन्दा तल्ला ग्रेड ल्याएर उत्तीर्ण हुने विद्यार्थी बुटवलमा ठुलो सङ्ख्यामा छन् । यो तथ्याङ्कबाट पुष्टि हुन्छ कि बुटवल अब बिस्तारै शैक्षिक केन्द्रका रूपमा विकसित हुँदै छ ।",
      "longContent": "छविलाल पाण्डे बुटवल, असार २३ गते । गत साता सार्वजनिक भएको माध्यमिक शिक्षा परीक्षा (एसइई) मा बुटवलका ४० जना विद्यार्थीले चार जिपिए ल्याउन सफल भए । जानकारका अनुसार यो अहिलेसम्मकै उत्कृष्ट नतिजा हो । त्योभन्दा तल्ला ग्रेड ल्याएर उत्तीर्ण हुने विद्यार्थी बुटवलमा ठुलो सङ्ख्यामा छन् । यो तथ्याङ्कबाट पुष्टि हुन्छ कि बुटवल अब बिस्तारै शैक्षिक केन्द्रका रूपमा विकसित हुँदै छ । बुटवलका सामुदायिक र संस्थागत विद्यालयले प्राप्त गरेको माध्यमिक शिक्षा परीक्षा (एसइई) को नतिजाले पनि बुटवल शैक्षिक केन्द्रका रूपमा विकास हुँदै छ भन्ने कुरा पुष्टि गर्छ । एसइईपछि के विषय रोज्ने ? के पढ्ने ? कहाँ पढ्ने ? भन्ने विषयमा विद्यार्थीबिच अहिले कुनै अन्योल छैन किनभने बुटवल शैक्षिक गन्तव्य बनिसकेको छ । अभिभावकमा समेत आफ्ना छोराछोरीलाई कहाँ र के पढाउने भन्ने अन्योल बुटवलका विद्यालयले मेटाउन सफल भएका छन् । ती सबै अन्योल चिर्न बुटवलका विद्यालय सक्षम छन् । बुटवलका विद्यालयमा कक्षा ११ र १२ मा विज्ञान, शिक्षा, मानविकी, व्यवस्थापन, कानुन, सूचना प्रविधि र प्राविधिक विषय अध्ययन अध्यापन हुँदै आएको छ । अधिकांश विद्यार्थीका छनोटका विषय पनि यिनै बन्ने गरेको छ । बुटवलको दीप इङ्ग्लिस बोर्डिङ स्कुलका प्राचार्य टीकाराम न्यौपाने एसइईपछि विद्यार्थीको रोजाइ बुटवल नै बन्ने गरेको बताउनुहुन्छ । बुटवलमा देशमै उत्कृष्ट नतिजा ल्याउने विद्यालय प्रशस्त छन् । बुटवलका उच्च माध्यमिक विद्यालयमा अध्ययन गरेकाहरू डाक्टर, इन्जिनियर मात्रै होइन सरकारी सेवामा प्रवेश गरेका प्रशस्त उदाहरण छन् । आफ्नै विद्यालयबाट सयौँ जनशक्ति तयार भई सरकारी सेवादेखि विदेशमा समेत काम गरिरहेको उहाँको भनाइ छ । बुटवलका विद्यालयले विद्यार्थीका लागि ठुलो अवसर सिर्जना गरेको उहाँको दाबी छ । विद्यार्थीलाई विषय रोज्ने विभिन्न विकल्प छन् तर विद्यार्थीले कुन विषय पढ्ने हो र भविष्यमा कुन क्षेत्रमा करियर बनाउने भन्ने कुरा विद्यार्थीमै निर्भर हुन्छ । नेपालमै सबैभन्दा धेरै आठ हजार तीन सय विद्यार्थी अध्ययन गर्ने सामुदायिक विद्यालय कालिका मानवज्ञान माध्यमिक विद्यालयका शिक्षक युवराज कँडेलको विचारमा कक्षा ११ र १२ मा पढ्ने विद्यार्थीका लागि बुटवलमै अवसरको खानी छ । बुटवलको न्यु होराइजन माध्यमिक विद्यालय नेपालकै उत्कृष्टमध्येको एक विद्यालय हो भन्ने कुरा यसले करिब दुई दशकभन्दा बढी समयदेखि दिँदै आएको नतिजाले देखाउँदै आएको छ । प्राचार्य लोकनाथ उपाध्यायका अनुसार आजभन्दा २०/२५ वर्षअघिसम्म बुटवलबाटै एसएलसीमा बोर्ड प्रथम भएका विद्यार्थी बुटवलबाहिर गएर अध्ययन गर्नुपर्ने अवस्था थियो तर पछिल्लो समय बुटवलमै कक्षा ११/१२ मा राम्रो अध्ययनको अवसर जुरेकाले विद्यार्थीलाई बाहिर जानुपर्ने बाध्यता छैन । बुटवलका निजी तथा सरकारी विद्यालयमा अध्ययन गरेका विद्यार्थी सयौँको सङ्ख्यामा डाक्टर, इन्जिनियर बनेका छन् । त्यसको आधार यही बुटवलका विद्यालयले तयार गरेका छन् । कालिका मानवज्ञान मावि बुटवल नेपालको उत्कृष्ट विद्यालयमा पर्छ । यहाँको पढाइ र वातावरण दुवैले यस विद्यालयलाई अन्य सरकारी विद्यालयभन्दा फरक बनाएको छ । २०१८ सालमा स्थापना भएको यो विद्यालयमा मुलुकमै सामुदायिक विद्यालयतर्फ सबैभन्दा धेरै आठ हजार तीन सय विद्यार्थी अध्ययनरत छन् । विद्यालयका प्रधानाध्यापक दिनेश थापाका अनुसार यस विद्यालयमा पढ्ने विद्यार्थीलाई आफैँ सक्षम हुनका लागि अभिप्रेरित गरिन्छ । सिक्ने वातावरण पनि आफैँ सिर्जना गर्न लगाइन्छ । त्यसले गर्दा पनि यो विद्यालय अन्य सरकारी विद्यालयको तुलनामा फरक छ । सामुदायिकतर्फ बुटवलको कान्ति मावि पनि अब्बल विद्यालय हो । कान्ति माविका प्रधानाध्यापक गोविन्द ज्ञवाली विद्यालयको नतिजा राम्रो हुनुमा तालिम र अनुभव प्राप्त जनशक्ति रहेको बताउनुहुन्छ । यो विद्यालयमा भर्ना हुन आएका धेरै विद्यार्थी फर्काउनुपर्ने बाध्यता रहँदै आएको विद्यालयको भनाइ छ । यहाँ अध्ययनरत धेरै विद्यार्थीले डाक्टर, इन्जिनियरिङ अध्ययनमा नाम निकाल्न सफल हुँदै आएको प्रधानाध्यापक ज्ञवालीको भनाइ छ । बुटवलकै एभरेस्ट मावि, ग्लोरियस कलेज, तिलोत्तमा मावि, एचिभर्स कलेज, सिद्धार्थ कलेज, सिद्धेश्वर लालकुमारी माविलगायतका सामुदायिक तथा संस्थागत विद्यालयले दक्ष जनशक्ति उत्पादन गर्दै आएका छन् । एसइईमा राम्रो अङ्क ल्याएका विद्यार्थी राम्रा कलेज खोज्दै काठमाडौँ जाने प्रवृत्तिलाई रोक्न ई लाइब्रेरी, सुविधासम्पन्न प्रयोगशाला र चिटिक्कका कक्षाकोठा बुटवलका विद्यालयका पछिल्ला विशेषता हुन् ।बुटवलका क्याम्पसमा भविष्य खोज्ने विद्यार्थीको चाप कति हुन्छ भन्ने कुरा केही वर्षयताका बुटवलका ठुला क्याम्पसमा भर्नाका लागि विद्यार्थीको चाप देखेरै बुझ्न सकिन्छ । रुपन्देहीमा ९७ वटा विद्यालय रहेका छन् । त्यसमध्ये ३९ वटा सामुदायिक विद्यालय र ५८ वटा संस्थागत विद्यालय रहेका छन् । त्यस्तै चार मदरसा, एक धार्मिक विद्यालय र तीन प्राविधिक शिक्षालय सञ्चालनमा छन् । त्रिभुवन विश्वविद्यालय, पोखरा विश्वविद्यालय र काठमाडौँ विश्वविद्यालय अन्तर्गतका २५ वटा क्याम्पस बुटवलमा सञ्चालनमा छन् । माध्यमिक विद्यालयले मात्रै होइन, बुटवल बहुमुखी क्याम्पस, लुम्बिनी वाणिज्य क्याम्पस, कालिका क्याम्पस र सिद्धार्थ गौतम बुद्ध क्याम्पसलगायतका ठुला तथा स्नातकोत्तरसम्म अध्यापन हुने विद्यालयले पनि विज्ञान, शिक्षा, व्यवस्थापन र मानविकीतर्फका विद्यार्थीलाई अध्ययनको अवसर जुराएका छन् । बुटवलमा विज्ञान, व्यवस्थापन, मानविकी, शिक्षा, समाजशास्त्र, ग्रामीण विकास, होटेल म्यानेजमेन्ट, कानुन, सूचना प्रविधि, सामाजिक मनोविज्ञान जस्ता विषयमा पढाइ हुँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162552",
      "image": "https://gorkhapatraonline.com/storage/media/286647/conversions/kalika-school-original-thumb.jpg"
    },
    {
      "slug": "162530",
      "title": "सुनकोशी–मरिणको काम कार्यतालिका मागेर गरिने",
      "timestamp": 1751846400000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले ठेकेदार कम्पनीसँग कार्यतालिका मागेर सुनकोशी–मरिण डाइभर्सन बहुद्देश्यीय आयोजनाको कामलाई द्रुत गतिमा अगाडि बढाउने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २३ गते । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले ठेकेदार कम्पनीसँग कार्यतालिका मागेर सुनकोशी–मरिण डाइभर्सन बहुद्देश्यीय आयोजनाको कामलाई द्रुत गतिमा अगाडि बढाउने बताउनुभएको छ ।प्रतिनिधि सभाको पूर्वाधार विकास समितिको आइतबार बसेको बैठकमा सांसदले उठाएका प्रश्नको जवाफ दिँदै मन्त्री खड्काले बाँकी कामका लागि ठेकेदारसँग कार्यतालिका मागेर द्रुत गतिमा अगाडि बढाउन मन्त्रालय लागि परेको बताउनुभयो । “गत असोजको बाढीले आयोजनामा केही क्षति पुगेको, क्षतिको बिमा दाबी रकम प्राप्त नभएकाले आर्थिक अभाव भएको निर्माण पक्षको भनाइ छ,” उहाँले भन्नुभयो, “नयाँ ठेक्का लगाउँदा पनि धेरै समय लाग्छ, अहिलेकै ठेकेदारबाट काम गराउन लागिपरेका छौँ ।” मन्त्री खड्काले पूर्वाधार समितिमा विचाराधीन विद्युत् विधेयक, २०८० र नवीकरणीय ऊर्जा तथा ऊर्जा दक्षता विधेयकलाई सँगै अगाडि बढाएर पारित गर्न समितिलाई आग्रह गर्नुभयो । “कुनै एक विधेयकलाई अगाडि बढाएर अर्को विधेयक रोक्नु पर्छ भन्ने छैन, दुवै विधेयकलाई छिट्टै टुङ्ग्याउनु पर्छ,” उहाँले भन्नुभयो । उहाँले जलस्रोत विधेयक राष्ट्रिय सभामा पुगेको र चाँडो पेस हुने बताउनुभयो ।  उहाँले लामो समयदेखि थाती रहेको डेडिकेटेड र ट्रङ्क लाइनसम्बन्धी विद्युत् बक्यौता उठाउनका लागि समिति बनाएर छानबिन भइरहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162530",
      "image": "https://gorkhapatraonline.com/storage/media/286623/conversions/1751794788-Dfjw6-original-thumb.jpg"
    }
  ]
}