{
  "date": "2025-02-10T03:49:09.514Z",
  "news": [
    {
      "slug": "142567",
      "title": "सुन्दरहरैँचा विराट् एक्स्पो हुने",
      "timestamp": 1739145600000,
      "source": "gp",
      "content": "मोरङको सुन्दरहरैँचा १०, विराट चोकमा विराट् एक्स्पोको चौथो संस्करण हुने भएको छ ।",
      "longContent": "उर्लाबारी समाचारदाताउर्लाबारी, माघ २८ गते । मोरङको सुन्दरहरैँचा १०, विराट चोकमा विराट् एक्स्पोको चौथो संस्करण हुने भएको छ । एक्स्पो माघ ३० देखि फागुन १० गतेसम्म हुने भएको छ । सुन्दरहरैँचा उद्योग वाणिज्य सङ्घले आइतबार पत्रकार सम्मेलनमा नगर क्षेत्रमा आठ वटा सार्वजनिक शौचालय निर्माणका लागि वाणिज्य सङ्घले एक्स्पोको आयोजना गर्दै आएको छ । नगरमा यसअघि दुई वटा सार्वजनिक शौचालय निर्माण भइसकेका छन् भने दुई वटा निर्माणधीन छन् । नगरको हरैँचा र खोर्सानेमा निर्माणाधीन सार्वजनिक शौचालयलाई पूरा गर्ने र थप चार वटा निर्माण गर्ने लक्ष्यसाथ एक्स्पो आयोजना हुन लागेको सुन्दरहरैँचा उद्योग वाणिज्य सङ्घका पूर्वअध्यक्ष एवं एक्स्पो आयोजक समितिका संयोजक भोलेश्वर दुलालले बताउनुभयो । उहाँका अनुसार १५ करोड ६२ लाखमा आठ वटा सार्वजनिक शौचालय निर्माणको डिपिआर तयार भएको थियो । जसमध्ये विराट चोक र सलकपुरमा सार्वजनिक शौचालय सञ्चालनमा आइसकेका छन् । नगरको खोर्साने र हरैँचामा सञ्चालनको अन्तिम अवस्थामा पुगेका छन् । थप चार वटा निर्माण गर्नका लागि खर्च जुटाउन एक्स्पोको आयोजना गरिएको उद्योगी दुलालले बताउनुभयो । आयोजक सुन्दरहरैँचा उद्योग वाणिज्य सङ्घका अध्यक्ष नारायण कार्कीले चार करोड खर्च हुने अनुमान गरिएको एक्स्पोको तीन लाख मानिसले अवलोकन गर्ने बताउनुभयो । अध्यक्ष कार्कीका अनुसार एक्स्पो आयोजना गर्न चार करोड रुपियाँ खर्च हुने अनुमान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142567",
      "image": "https://gorkhapatraonline.com/storage/media/251368/conversions/55-original-thumb.jpg"
    },
    {
      "slug": "142566",
      "title": "सत्तरी हजार चल्ला उत्पादन",
      "timestamp": 1739145600000,
      "source": "gp",
      "content": "चल्ला उत्पादन गरेर पश्चिम नेपालभर वितरण गर्ने उद्देश्यसाथ बाँकेको खजुरामा सरकारले स्थापना गरेको कुखुरा विकास फार्मले चालु आर्थिक वर्ष २०८१/८२ को हालसम्म ७० हजार चल्ला उत्पादन गरेको जनाएको छ ।",
      "longContent": "नेपालगन्ज समाचारदातानेपालगन्ज, माघ २८ गते । चल्ला उत्पादन गरेर पश्चिम नेपालभर वितरण गर्ने उद्देश्यसाथ बाँकेको खजुरामा सरकारले स्थापना गरेको कुखुरा विकास फार्मले चालु आर्थिक वर्ष २०८१/८२ को हालसम्म ७० हजार चल्ला उत्पादन गरेको जनाएको छ । कुखुरा विकास फार्म खजुराका प्रबन्धक डा. सुमन खनालले चालु आवको हालसम्म फार्मले ७० हजार चल्ला र एक लाख १८ हजार ९२८ वटा अन्डा उत्पादन गरेको बताउनुभयो । उहाँका अनुसार गत आव २०८०/८१ मा फर्मले एक लाख ८१ हजार ९६६ चल्ला र दुई लाख ९० हजार १८१ अन्डा उत्पादन गरेको थियो । फार्मले स्थानीय रैथाने जातिको संरक्षण गरी उत्पादन भएका चल्ला किसानसम्म पुर्‍याउने लक्ष्य अनुरूप सात जातका घाँटी खुइले, उल्टे, साकिनी, खजुरा साकिने, कडकनाथ, ब्ल्याक अस्टलोप र न्यु हेम्पसार जातिका कुखुरा र रिङनेक कालिजको संरक्षण गरी चल्ला फार्मबाट दैनिक उत्पादन हुने अन्डा, एकदिने चल्ला, केही प्यारेन्ट कुखुरा र कुखुराको मल, बोरालगायतको बिक्रीवितरणबाट फार्मको आम्दानी हुने गरेको छ । फार्मले चल्ला र अन्डा बिक्री गरेर चालु आवको पुस मसान्तसम्म छ महिनाको अवधि ३३ लाख ३९ हजार ४१३ रुपियाँ आम्दानी गर्न सफल भएको जनाएको छ ।फार्मबाट स्थानीय प्रजातिका चल्ला उत्पादन, आनुवांशिक स्रोत संरक्षण, नवीनतम जातका पन्छीहरूको अनुसन्धान र व्यावसायिक कृषकलाई प्राविधिक सेवा दिइँंदै आएको छ । फार्मबाट उत्पादित चल्ला न्यूनतम मूल्यको हुने र किसानलाई अधिकतम फाइदा हुने भएकाले अहिले कुखुरा विकास फार्म कुखुरापालक किसानका लागि आकर्षणको केन्द्र बनेको किसानहरूले नै बताएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/142566",
      "image": "https://gorkhapatraonline.com/storage/media/251367/conversions/kukhura-bikas-farm-khajura-original-thumb.jpg"
    },
    {
      "slug": "142565",
      "title": "उत्कृष्ट व्यवस्थापकलाई सम्मान",
      "timestamp": 1739145600000,
      "source": "gp",
      "content": "नेपाल व्यवस्थापन सङ्घले विभिन्न क्षेत्रमा रहेर व्यवस्थापनमा महत्वपूर्ण योगदान गरेका व्यक्तित्वलाई पुरस्कृत तथा सम्मान प्रदान गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २८ गते । नेपाल व्यवस्थापन सङ्घले विभिन्न क्षेत्रमा रहेर व्यवस्थापनमा महत्वपूर्ण योगदान गरेका व्यक्तित्वलाई पुरस्कृत तथा सम्मान प्रदान गरेको छ । सङ्घको ४४ औँ वार्षिक साधारण सभा तथा राष्ट्रिय व्यवस्थापन सम्मेलनमा व्यवसायी संस्थामा रहेर काम गरेका दुई महिला नेतृत्वलाई पुरस्कृत गरेको हो । सङ्घको ‘म्यानेजर अफ दी इयर अवार्ड’ बाट साल्ट ट्रेडिङ कर्पोरेसनका प्रमुख कार्यकारी अधिकृत उर्मिला श्रेष्ठलाई पुरस्कृत गरेको छ भने ‘वुमन म्यानेजर रिकगनिसन अवार्ड’ बाट बोटलर्स नेपाल लिमिटेडको पब्लिक अफेयर्स कम्युटिकेसन्स र सस्टेनेबिलिटी डाइरेक्टर स्नेहा राजभण्डारी पुरस्कृत हुनुभएको छ । नेपाल व्यवस्थापन सङ्घले हरेक वर्ष व्यवस्थापनमा सफल व्यक्तित्वलाई सो पुरस्कारबाट पुरस्कृत गर्दै आएको छ । साल्ट ट्रेडिङ कर्पोरेसनमा रहेर देशभर नुन वितरणको राष्ट्रिय जिम्मेवारी पूरा गर्नुका साथै व्यापार विविधीकरणमार्फत साल्ट ट्रेडिङको वित्तीय दिगोपना एवं सामाजिक कल्याणमार्फत उदाहरणीय योगदान पुर्‍याउँदै आएकाले श्रेष्ठलाई सम्मान गरेको सङ्घले जनाएको छ । कर्पोरेसनका अनुसार श्रेष्ठ सन् २००७ यता साल्ट ट्रेडिङको प्रमुख कार्यकारी अधिकृतको जिम्मेवारीमा रहेर निरन्तर काम गरिरहनुभएको छ ।कर्पोरेट सस्टेनेबिलिटी नियामकीय मामिला तथा लैङ्गिक समावेशीकरण तथा औद्योगिक सहकार्य र नीतिगत पैरवीका क्षेत्रमा उहाँले गर्नुभएको योगदानको कदर गर्दै राजभण्डारीलाई सो पुरस्कारबाट पुरस्कृत गरिएको हो । सो अवसरमा सङ्घले सार्वजनिक नीति तथा प्रशासनिक सुधार एवं पैरवीका क्षेत्रमा क्रियाशील नेपाल सरकारका पूर्वमुख्य सचिव तथा सङ्घका पूर्वअध्यक्ष डा. विमल कोइरालालाई सम्मान प्रदान गरेको छ । पुरस्कृत तथा सम्मानित व्यक्तित्वलाई अर्थमन्त्री विष्णुप्रसाद पौडेलले पुरस्कारसहित सम्मानपत्र प्रदान गर्नुभएको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142565",
      "image": "https://gorkhapatraonline.com/storage/media/251366/conversions/photo-ulmila-27-original-thumb.jpg"
    },
    {
      "slug": "142564",
      "title": "ब्याजमा अनुदान दिइने",
      "timestamp": 1739145600000,
      "source": "gp",
      "content": "बागमती प्रदेश सरकारका कृषि तथा पशुपन्छी विकासमन्त्री प्रकाश श्रेष्ठले किसानलाई सहुलियत पूर्ण कर्जाका लागि ब्याजमा अनुदान दिने तयारी भइरहेको बताउनुभएको छ ।",
      "longContent": "हेटौँडा समाचारदाताहेटौँडा, माघ २८ गते । बागमती प्रदेश सरकारका कृषि तथा पशुपन्छी विकासमन्त्री प्रकाश श्रेष्ठले किसानलाई सहुलियत पूर्ण कर्जाका लागि ब्याजमा अनुदान दिने तयारी भइरहेको बताउनुभएको छ । राष्ट्रिय किसान आयोगको आयोजनामा आइतबार हेटौँडामा भएको किसान हक हित र सामाजिक सुरक्षा विषयक बहसमा मन्त्री श्रेष्ठले किसानको व्यवसाय प्रवर्धनमा मन्त्रालय लाग्ने स्पष्ट पार्नुभयो । कृषि कम्पनीमार्फत किसानलाई जोड्ने बताउँदै उहाँले बैङ्कबाट ऋण र ब्याजमा अनुदान दिने तयारीमा मन्त्रालय रहेको जानकारी दिनुभयो । स्थानीय तहसँग समन्वय गरेर बागमती प्रदेशको बाँझो जमिनमा करार र सामूहिक खेतीलाई प्रोत्साहन गरिने उहाँको भनाइ छ । किसान परिचयपत्र, वर्गीकरण र उत्पादनको आधारमा प्रदेश सरकारले नीति नै बनाएर विभिन्न प्रोत्साहन कार्यक्रमका साथै प्रदेशमा स्मार्ट फार्म निर्माणसमेत गरिने उहाँले बताउनुभयो । पछिल्लो समय रासायनिक मल र विषादीको प्रयोग बढ्दै जाँदा धेरै मानवले स्वास्थ्यमा असर भोग्नु परेकोमा चिन्ता व्यक्त गर्नुभयो । मन्त्री श्रेष्ठले प्रदेशमा प्राङ्गारिक मलको प्रयोग बढाउन र विषादी तथा रासायनिक मलको प्रयोग घटाउने प्रयत्न गरिरहेको जानकारी दिनुभयो । कार्यक्रममा नेपाली कांग्रेसका मुख्य सचेतक गोविन्द लम्साल, नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) का प्रमुख सचेतक रत्नप्रसाद ढकाल, प्रदेश सांसद एवं शिक्षा, स्वास्थ्य तथा कृषि समितिका सदस्य एकालाल श्रेष्ठले किसानको पीडा सम्बोधन गर्ने गरी सरकारले किसानमैत्री कार्यक्रम ल्याउनुपर्नेमा जोड दिनुभएको थियो । श्रम र उत्पादनलाई जोडेर कोष स्थापना गरेर योगदानका आधारमा किसानलाई पनि पेन्सनको व्यवस्था हुनुपर्ने उहाँको धारणा रहेको थियो । परम्परावादी र निर्वाहमुखी खेती प्रणालीलाई त्याग्दै आधुनिक र प्रविधियुक्त खेती प्रणालीमा जानुपर्ने सुझाव दिँदै प्रदेश सांसदहरूले बिमा र बजारीकरणका लागि सरकारले जिम्मा लिएर किसानलाई ढुक्कसँग उत्पादन गर्ने वातावरणको सिर्जना गरिदिनुपर्ने विचार व्यक्त गर्नुभएको थियो । कार्यक्रममा किसानका प्रतिनिधि एकराज उप्रेती, सालिकराम बानियाँ, सुरज लामा, टीकाप्रसाद दाहाल, दीपक पुडासैनीलगायतले किसानको समस्या समाधान नभएकोमा चिन्ता व्यक्त गर्नुभयो । उत्पादनले बजार नपाउँदा बारीमै तरकारी फाल्नुपर्ने अवस्था रहेकोमा चिन्ता व्यक्त गर्नुभयो । उहाँहरूले सिजनका बेला किसानले उत्पादन गरेको तरकारीको बिउको पनि मूल्य नउठ्ने अवस्थामा बारीमै ट्याक्टर लगाएर जोतेर फाल्नुपर्ने अवस्था रहेको गुनासो गर्नुभयो । पहुँच र कागज मिलाएर बिचौलियाले अनुदान र सरकारबाट सहयोग प्राप्त गरिरहेको आरोप लगाउँदै वास्तविक किसान सधैँ मर्कामा परिरहेको उहाँहरूको भनाइ छ ।बागमती प्रदेशका कृषि सचिव विनोदकुमार भट्टराईले प्रदेशमा तीन लाख ३१ हजार किसान रहेको जानकारी दिँदै पर्याप्त मात्रामा अनुदान उपलब्ध गराउन नसकेको स्विकार्नुभयो । कार्यक्रममा प्रदेश सांसद, राष्ट्रिय किसान आयोगका सदस्य टेकबहादुर बोगटी, मञ्जु धिमाल, चितवन र मकवानपुरका जिल्ला समन्वय समितिका प्रमुख, जनप्रतिनिधि, किसानका प्रतिनिधि र सरोकारवाला निकायका प्रतिनिधिको सहभागिता रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/142564",
      "image": "https://gorkhapatraonline.com/storage/media/251365/conversions/Krishi-news-(1)-original-thumb.jpg"
    },
    {
      "slug": "142563",
      "title": "सङ्कटमा चौँरी, दशकमा पचास हजारले घट्दै",
      "timestamp": 1739145600000,
      "source": "gp",
      "content": "हिमाली जीवन, पर्यावरणसँग प्रत्यक्ष सरोकार राख्ने याक र चौँरीको सङ्ख्या ठुलो परिमाणमा घट्दै छ ।",
      "longContent": "काठमाडौँ, माघ २८ गते । हिमाली जीवन, पर्यावरणसँग प्रत्यक्ष सरोकार राख्ने याक र चौँरीको सङ्ख्या ठुलो परिमाणमा घट्दै छ । यो सङ्ख्या प्रत्येक १० वर्षमा ५० हजारका दरले घटिरहेको एक तथ्याङ्कले देखाएको छ । ३० वर्षअघि दुई लाखभन्दा धेरै रहेका याक र चौँरी २० वर्षअघि ५० हजारको हाराहारीमा घटेको र १० वर्षअघि एक लाख रहेको सङ्ख्या घटेर यतिबेला ६० हजारको हाराहारीमा झरेको तथ्याङ्कले देखाउँछ । सरकारले सञ्चालन गरेको याक आनुवंशिक स्रोत केन्द्रको प्रतिवेदनमा नेपालमा हाल ६२ हजारको हाराहारीमा याक र चौँरीको सङ्ख्या रहेको उल्लेख छ । प्रतिवेदनमा ३० वर्षअघि चौँरीको सङ्ख्या दुई लाखभन्दा धेरै रहेको र हरेक वर्ष सङ्ख्यामा गिरावट आएको प्रतिवेदनमा उल्लेख छ । तीन हजार मिटरदेखि पाँच हजार पाँच सय मिटरसम्म पाउन सकिने याक र चौँरी बहुउपयोगी जनावरको श्रेणीमा पर्छन् । दुग्धजन्य पदार्थ, उन, छाला, भल तथा भारी बोक्ने कामका लागि यो पशुलाई प्रयोग गरिने भएकाले हिमाली जीवनशैलीको अभिन्न अङ्ग मानिन्छ । विगतमा छदेखि ७० वटासम्म प्रतिगोठ पाइने चौँरीगोठ अहिले रित्ता हुन थालेको याकचौँरी कृषक महासङ्घका अध्यक्ष पाविहाङ राईले बताउनुभयो । याक र चौँरी घटेकामा धेरैले चिन्ता गरे पनि संरक्षणमा प्रभावकारी उपाय भने नखोजिएको राईले बताउनुभयो । ठिमाहा प्रजनन, हिमाली मानिसको पेसा परिर्वतन, रोग तथा सिकारी प्राणीको वृद्धि, चरिचरनको घट्दो गुणस्तर एवं समुदायको पेसाप्रतिको घट्दो मोहले चौँरी र याक घटिरहेको नेपाल पशु चिकित्सा परिषद्का उपाध्यक्ष डा. मनोजकुमार शाहीले उल्लेख गर्नुभयो । हिमालको ट्रक भनेर चिनिने याक र चौँरी हिँड्ने ग्रामीण सडकमा यातायातका सवारीसाधनको पहुँच बढेकाले पनि मानिसले याकचौँरी पाल्न छाडेका छन् । हिमालको आम्दानी गर्ने र पुँजीको स्रोत याक भएको र त्यसले बिक्री गरेर अन्नको जोहो गर्ने क्रम घटेपछि पाल्ने क्रम पनि कम भएको उपाध्यक्ष शाहीले बताउनुभयो । घुमन्ते जीवनशैलीमा पाल्नुपर्ने याक र चौँरीपालन व्यवसाय निकै कष्टकर हुने भएकाले हिमाली मानिसले सजिलो पेसा रोज्न थालेकाले पनि सङ्ख्यामा कमी आउन थालेको हो । याक र चौँरीमा हाडनाताको समस्या भएको र तल्लो भागका गाईसँगको सम्पर्कले साना ठिमाह जातको उत्पादनमा वृद्धि भएपछि यसको सङ्ख्यामा कमी आएको छ । सरकारी निकायले पनि त्यसबारे चेतना जगाउन नसकेको उहाँले स्विकार्नुभयो । जसका कारणले शुद्ध नस्लको याक र चौँरी हराउन थालेका छन् । चौँरी र याक घट्दा त्यसको प्रत्यक्ष असर त्यहाँको पर्यावरणमा पर्न थालेको स्थानीय किसान बताउँछन् । हिमालमा रहेको हाइल्यान्ड, ग्रिनल्यान्ड र खर्कमा ठुला वनस्पति उर्मन थालेका छन् । त्यसको प्रमुख कारण याक चौँरीको सङ्ख्या घट्नु नै भएको राईले दाबी गर्नुभयो । याक र चौँरीले चर्न पाएको भएमा त्यहाँ गोडमेल हुने र त्यस्ता वनस्पति उम्रन नपाउने त्यस क्षेत्रका विज्ञले उल्लेख गरेका छन् । हिमालमा जन्मनेले चौँरीपालन गर्नु पर्छ र त्यो तिनीहरूको दायित्व हो भन्ने भावना सरकारी निकायले देखाएकै कारण चौँरी पाल्ने किसानको सङ्ख्या क्रमिक रूपमा कमी हुँदै आएको हिमालमा बसेर कठिन व्यवसाय गर्दै राज्य, समाज, वातावरण र पर्यावरणलाई योगदान पुर्‍याएको चौँरीपालन व्यवसायमा राज्यले सहयोग नै नगरेको उहाँले गुनासो गर्नुभयो । “हरेक वर्ष त्यहाँका नागरिकले हिमाली क्षेत्र छोड्दै छन्, यसबारे राज्य बेखबर छ,” उहाँले भन्नुभयो, “झट्ट हेर्दा त्यो हिमाली जनजीवन जस्तै देखिए पनि यसले पृथ्वीको पर्यावरणसँग प्रत्यक्ष सम्बन्ध राख्ने उहाँले बताउनुभयो । चौँरी र याकको सङ्ख्यामा कमी आउँदा हिमाली भेगमा वन र बुट्यान बढ्न थालेका छन् । सिकारको अभावमा हिमचितुवा पहाड झर्ने अवस्था भएको उहाँले बताउनुभयो । चौँरीका बच्चा खाएर बाँच्ने हिमचितुवा तल झर्नुको प्रमुख कारण नै चौँरीको सङ्ख्यामा कमी आउनु हो । सरकारी तथ्याङ्कमा नेपालका २९ जिल्लामा ६२ हजारको हाराहारीमा चौँरी रहेको दाबी गरिए पनि चौँरीपालक किसान महासङ्घले भने नेपालमा २९ जिल्लामा ५२ हजार मात्रै चौँरी रहेको जनाएको छ । सिन्धुपाल्चोक हेलम्बु गाउँपालिकाका कृषक नेमादोर्जे शेर्पाले सरकारी निकायबाट आवश्यक सहयोग नहुँदा याक र चौँरीपालक कृषक पलायन हुने र कृषक पलायन हुँदा मानवरहित हिमालको सौन्दर्य घट्ने, याक र चौँरीको मलले उब्जिएका जडीबुटी लोप हुने दाबी गर्नुभयो । विश्वको सर्वोच्च क्षेत्रमा पाइने जडीबुटीमिश्रित आयुर्वेदिक गुणले भरिपूर्ण घिउ, चिज, छुर्पीले उपयुक्त बजार र मूल्य नपाउने हुँदा हिमाली क्षेत्रका प्रत्येक जिल्लामा जिल्लास्तरीय याक उपज सङ्कलन तथा प्याकेजिङ केन्द्र स्थापना गर्नुपर्ने उहाँले जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/142563",
      "image": "https://gorkhapatraonline.com/storage/media/251364/conversions/Chauri-original-thumb.jpg"
    },
    {
      "slug": "142562",
      "title": "पाइप लाइनबाट पेट्रोल यसै सातादेखि",
      "timestamp": 1739145600000,
      "source": "gp",
      "content": "पाइप लाइनबाट पेट्रोल आयात यसै सातादेखि हुने भएको छ । यसअघि डिजेल मात्र आयात हुने गरेकोमा अब पाइप लाइनबाट पेट्रोल र मटितेल आयात गर्न लागिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २८ गते । पाइप लाइनबाट पेट्रोल आयात यसै सातादेखि हुने भएको छ । यसअघि डिजेल मात्र आयात हुने गरेकोमा अब पाइप लाइनबाट पेट्रोल र मटितेल आयात गर्न लागिएको हो । नेपाल आयल निगमले भारतको मोतीहारीदेखि बाराको अमलेखगन्जसम्म पाइप लाइनबाट डिजेलसँगै पेट्रोल र मटितेल ल्याउन लागेको हो । गत जनवरीदेखि नै पाइप लाइनबाट पेट्रोल ल्याउने भनिए पनि परीक्षणकै क्रममा रहेकाले ल्याउन ढिलाइ भएको निगमको मधेश प्रादेशिक कार्यालयले जनाएको छ ।कार्यालयका प्रमुख कार्यालयका प्रमुख प्रलयङ्कर आचार्यले यसै सातादेखि पाइप लाइनबाट नियमित रूपमा पेट्रोल आयात गर्न लागिएको जानकारी दिनुभयो । “मोतीहारीदेखि पाइप लाइनबाट आयात गरिएको पेट्रोल अमलेखगन्जमा भण्डारण गरिन्छ,” अचार्यले भन्नुभयो, “अमलेखगन्जबाट पोखरा, जनकपुर र विराटनगरमा पेट्रोल आपूर्ति गरिन्छ ।”पाइप लाइनबाट आयात गरिएको पेट्रोल भण्डारण गर्न तीन वटा ट्याङ्की निर्माण गरिएको छ । जसमा १७ हजार ४९० किलोलिटर पेट्रोल भण्डारण क्षमता रहेको छ । बजारको आवश्यकता अनुसार पाइप लाइनबाट पेट्रोल आयात गरिने आचार्यले जानकारी दिनुभयो । हाल अमलेखगन्जबाट दैनिक पाँच सय किलोलिटर पेट्रोल खपत हुने गर्छ । कार्यालयले यसअघि पाइप लाइनबाट पेट्रोल आयात गरी सफल परीक्षण भएपछि नियमित रूपमा आयात गर्न लागेको हो । मोतीहारी अमलेखगन्ज पाइप लाइन परियोजना अन्तर्गत दोस्रो चरणमा पाइप लाइनबाट पेट्रोल ल्याउन लागिएको हो । पाइप लाइनबाट बजार माग अनुसार दैनिक छ हजार किलोलिटर पेट्रोल आयात गरिने कार्यालयले जनाएको छ । निगमले २०७६ देखि पाइप लाइनमार्फत डिजेल आयात गरिरहेको छ । हाल पाइप लाइनबाट ल्याइएको डिजेल अमलेखगन्जमा भण्डारण गरी थानकोट, विराटनगर, जनकपुर, भैरहवा र पोखरामा वितरण भइरहेको छ । पाइप लाइनबाट पेट्रोल ल्याउँदा प्रतिलिटर १.५० पैसा मूल्य ढुवानी रकम बचत हुने निगमले जनाएको छ । हाल बरौनीबाट दैनिक १४ लाख लिटर पेट्रोल ट्याङ्रबाट आयात भइरहेको छ । पाइप लाइनबाट पेट्रोल आयात गर्दा मासिक पाँचदेखि छ करोड रुपियाँ र वार्षिक ६० देखि ७० करोड रुपियाँ ढुवानी रकम बचत हुने निगमले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142562",
      "image": "https://gorkhapatraonline.com/storage/media/251363/conversions/petrol-piline-2-original-thumb.jpg"
    },
    {
      "slug": "142560",
      "title": "आर्थिक कार्यविधि विधेयक संसदबाट फिर्ता",
      "timestamp": 1739145600000,
      "source": "gp",
      "content": "आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व (पहिलो संशोधन) विधेयक फिर्ता भएको छ । विधेयककै अन्तर्वस्तु समेटेर अध्यादेश जारी भएपछि संसद्मा विचाराधीन विधेयक सरकारले फिर्ता लिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २८ गते  । आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व (पहिलो संशोधन) विधेयक फिर्ता भएको छ । विधेयककै अन्तर्वस्तु समेटेर अध्यादेश जारी भएपछि संसद्मा विचाराधीन विधेयक सरकारले फिर्ता लिएको हो । प्रतिनिधि सभाको अर्थ समितिमा दफावार छलफलका क्रममा रहेको विधेयकको व्यवस्थासँग मिल्ने गरी अध्यादेश जारी भएको थियो । अध्यादेश सिफारिससँगै सरकारले विधेयक फिर्ताको पत्राचार संसद्मा गरेको थियो । सरकारको पत्राचार अनुसार समितिले विधेयक फिर्ताको प्रतिवेदन समिति सभापति सन्तोष चालिसेले माघ २४ गतेको प्रतिनिधि सभामा पेस गर्नुभएको थियो । उक्त प्रतिवेदन पेसपछि सरकारका तर्फबाट उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णु पौडेलले विधेयक फिर्ताको प्रस्ताव आइतबार पेस गर्नुभएको थियो । सदनको बहुमतले विधेयक फिर्ता भएको हो ।संसद्मा हुने प्रिबजेट छलफलको कार्यतालिका समेत हेरफेर गर्ने गरी सरकारले २०८० माघमा अध्यादेश जारी गरेको थियो । अध्यादेश प्रतिस्थापनका लागि दुई पटक विधेयक ल्याइए पनि पारित हुन सकेको थिएन । पहिलो पटक दर्ता विधेयक फिर्ता लिएर सरकारले पुनः २०८१ साउन ३२ गते विधेयक दर्ता गरेको थियो । उक्त विधेयक विचाराधीन रहेकै अवस्थामा सरकारले पुस २६ गते अध्यादेश सिफारिस गरेको थियो । सदनमा विचाराधीन विधेयक पारित नगरी अध्यादेश ल्याइएको भन्दै सरकारको आलोचना भएको थियो । पछिल्लो अध्यादेशमा भने अन्य थप कानुन संशोधनको पनि प्रस्ताव गरिएको छ । अध्यादेशले आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व ऐनका व्यवस्था संशोधन गरेको छ । संशोधनले संसद्मा प्रिबजेट छलफलको कार्यतालिका हेरफेर गरेको छ । विनियोजन विधेयक पेस गर्नुभन्दा एक महिनाअघि प्रिबजेट संसद्मा प्रस्तुत गर्नुपर्ने व्यवस्था अध्यादेशले गरेको छ । यस्तै रकमान्तर, स्रोतान्तर र कार्यक्रम संशोधनको व्यवस्थालाई पनि अध्यादेशले संशोधन गरेको छ । तीन विधेयक पेसयस्तै गृहमन्त्री रमेश लेखकको प्रस्तावमा तीन विधेयक प्रतिनिधि सभामा पेस भएका छन् । मन्त्री लेखकले नेपाल नागरिकता दोस्रो संशोधन विधेयक, नेपाल प्रहरी विधेयक र सशस्त्र प्रहरी बल, नेपाल विधेयक प्रतिनिधि सभामा पेस भएको हो । विधेयक पेसअघि तीन वटै विधेयकउपरका विरोधका सूचना अस्वीकृत भएका थिए । नागरिकता विधेयकविरुद्ध सांसद प्रेम सुवालको विरोधको सूचना दर्ता भएको थियो । यस्तै दुवै प्रहरीका विधेयकमा सुमना श्रेष्ठ र विनीता कठायतले विरोधको सूचना दर्ता गर्नुभएको थियो । यस्तै सभामा महालेखा परीक्षकको ६१ औँ वार्षिक प्रतिवेदन पेस भएको छ । प्रधानमन्त्री केपी शर्मा ओलीका तर्फबाट सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्बीसुब्बा गुरुङले प्रतिवेदन पेस गर्नुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/142560",
      "image": "https://gorkhapatraonline.com/storage/media/251361/conversions/Baithak-mk-original-thumb.jpg"
    },
    {
      "slug": "142522",
      "title": "चालु आवको बजेटको अर्धवार्षिक प्रगति मिश्रित छ : अर्थमन्त्री पौडेल",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आर्थिक वर्षको बजेटको अर्धवार्षिक प्रगतिको नतिजा मिश्रित रहेको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, माघ २७ गते। उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आर्थिक वर्षको बजेटको अर्धवार्षिक प्रगतिको नतिजा मिश्रित रहेको बताउनुभएको छ। राष्ट्रियसभाको आजको बैठकमा ‘आर्थिक वर्ष २०८१र८२ को बजेट कार्यान्वयनको अर्धवार्षिक मूल्याङ्कन प्रतिवेदन’ पेस गर्दै भू–राजनीतिक तनाव तथा अन्य अन्तर्राष्ट्रिय कारणले मूल्यश्रृङ्खला प्रभावित भएको, अपेक्षित रूपमा कर्जा विस्तार हुन नसकेको, निर्माण क्षेत्रमा सुधार आउन नसकेकाले आर्थिक वृद्धिको लक्ष्य हासिल गर्ने चुनौती देखिएको बताउनुभयो। उपप्रधानमन्त्री पौडेलले भन्नुभयो, “यद्यपि, सरकारले अवलम्बन गरेको नीतिगत व्यवस्था तथा सुधारका प्रयासका साथै बाह्य क्षेत्रको सन्तुलन, तरलताको पर्याप्तता तथा न्यून ब्याजदरको सुनिश्चितताले आर्थिक गतिविधि वृद्धि भई यसवर्षको आर्थिक वृद्धिदर लक्ष्यको नजिक हुने अपेक्षा गरिएको छ।” उहाँले सार्वजनिक वित्त व्यवस्थापन प्रणालीमा निरन्तर सुधारको प्रयास, अन्तर्राष्ट्रिय मापदण्डअनुरूप लेखाङ्कन तथा प्रतिवेदन प्रणाली कार्यान्वयनमा रहेकाले वित्त प्रणालीको पारदर्शीता र विश्वसनीयता बढेको बताउनुभयो। समीक्षा अवधिमा समग्र खर्च गत आर्थिक वर्षको सोही अवधिको तुलनामा १७ दशमलव ६६ प्रतिशतले बढिरहेको उल्लेख गर्दै अर्थमन्त्रीले आर्थिक वृद्धिको परिचालकका रूपमा रहेको पूँजीगत खर्च आर्थिक वर्षको मध्यसम्म सुस्त रहने विगतको प्रवृत्तिमा भने उल्लेख्य सुधार हुन सकेको बताउनुभयो। \tअर्थमन्त्री पौडेलले चालु आवमा रू १८ खर्ब ६० अर्ब ३० करोड ३० लाख खर्च हुने अनुमान गरिएकामा रू १६ खर्ब ९२ अर्ब ७३ करोड ३५ लाख खर्च हुने संशोधित अनुमान गरिएको जानकारी गराउनुभयो। यो रकम सुरू विनियोजनको ९० दशमलव ९९ प्रतिशत हो। चालुतर्फ १० खर्ब २९ अर्ब ३० करोड अर्थात विनियोजनको ९० दशमलव २४ प्रतिशत, पुँजीगततर्फ रू दुई खर्ब ९९ अर्ब ५० करोड ९ लाख अर्थात विनियोजनको ८५ प्रतिशत र वित्तीय व्यवस्थातर्फ  तीन खर्ब ६३ अर्ब ९३ करोड २६ लाख अर्थात विनियोजनको ९९ दशमलव ०९ प्रतिशत खर्च हुने अनुमान गरिएको उहाँले जानकारी दिनुभयो। चालु वर्षको अन्त्यसम्ममा नेपाल सरकारको स्रोतबाट (राजस्व र आन्तरिक ऋण) १४ खर्ब ७५ अर्ब २६ करोड ८२ लाख, वैदेशिक अनुदानतर्फ ३६ अर्ब ६२ करोड ८६ लाख र वैदेशिक ऋणतर्फ एक खर्ब ८० अर्ब ८३ करोड ६७ लाख खर्च हुने संशोधित अनुमान छ। अर्थमन्त्री पौडेलका अनुसार अर्धवार्षिक समीक्षा अवधिमा प्रदेशलाई ३४ अर्ब ८९ करोड २२ लाख र स्थानीय तहलाई एक खर्ब ५० अर्ब २६ करोड ८ लाख वित्तीय हस्तान्तरण भएको छ। चालु आर्थिक वर्षमा विनियोजन भएको बजेटमध्ये समीक्षा अवधिमा प्रदेशतर्फ ३६ दशमलव १७ प्रतिशत र स्थानीय तहमा ४८ दशमलव १० प्रतिशत हस्तान्तरण भएको छ। समीक्षा अवधिमा प्रदेश र स्थानीय तहमा गरी कुल अनुदानको ४५ दशमलव २८ प्रतिशत हस्तान्तरण भएको छ। अर्थमन्त्रीका अनुसार समीक्षा अवधिमा मूल्य अभिवृद्धि कर र आन्तरिक उत्पादनबाट सङ्कलन हुने अन्तःशुल्क रकममध्ये प्रदेश र स्थानीय तहलाई १५ प्रतिशतले रू ३२ अर्ब २७ करोड ९० लाखका दरले जम्मा ६४ अर्ब ५५ करोड ८० लाख बाँडफाँड गरी पठाइएको छ। जुन गत वर्षको तुलनामा १४ दशमलव १७ प्रतिशतले बढी हो। रासस",
      "link": "https://gorkhapatraonline.com/news/142522",
      "image": "https://gorkhapatraonline.com/storage/media/251277/conversions/Bishnu-poudel-r-sava-original-thumb.jpg"
    },
    {
      "slug": "142516",
      "title": "नेप्से परिसूचकमा दोहोरो अङ्कको गिरावट",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "पोखरामा ‘बहुमूल्य ढुङ्गा’ दिने भनी प्रलोभनमा पारेर साढे १३ लाख रुपियाँ ठगी गरेको आरोपमा कास्की प्रहरीले तीन जनालाई पक्राउ गरेको छ।",
      "longContent": "काठमाडौँ, माघ २७ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको गिरावट देखिएको छ । आज नेप्से परिसूचक ११ दशमलव ४९ अङ्कले घटेर दुई हजार छ सय ८८ दशमलव ३१ को बिन्दुमा कायम भएको हो ।आज तीन सय पाँच कम्पनीको एक करोड ५८ लाख ५५ हजार छ सय १० कित्ता सेयर ८४ हजार दुई सय ८० पटक खरिदबिक्री हुँदा रु. आठ अर्ब ३९ करोड ८६ लाख ६० हजार छ सय २८ बराबरको कारोबार भएको छ ।आजको कारोबारमा वित्त समूह शून्य दशमलव ८०, उत्पादन तथा प्रशोधन शून्य दशमलव १५, लघुवित्त शून्य दशमलव २५ र व्यापार समूह एक दशमलव ३९ प्रतिशतले बढेको छभने अरु सबै समूहको उपसूचक घटेको छ । सबैभन्दा धेरै विकास बैंक समूह एक दशमलव ३५ र अन्य समूह एक दशमलव ३० प्रतिशतले घटेको छ । बैंकिङ शून्य दशमलव ३५, होटल तथा पर्यटन शून्य दशमलव २४, जलविद्युत् शून्य दशमलव ५०, लगानी शून्य दशमलव ३९, जीवन बिमा शून्य दशमलव ७६, म्युचुुअल फन्ड शून्य दशमलव ३४ र निर्जीवन बिमा शून्य दशमलव ५७ प्रतिशतले घटेको छ ।सेन्ट्रल फाइनान्स कम्पनी लिमिटेड र गार्डियन माइक्रो लाइफ इन्स्योरेन्स लिमिटेडको सेयर मूल्यमा सकारात्मक सर्किट लागेको छ । सबैभन्दा धेरै गुमाउनेमा भने सप्तकोशी डेभलपमेन्ट बैंक लिमिटेडको सेयर मूल्य छ दशमलव ५२ प्रतिशतले घटेको छ ।कारोबार रकमका आधारमा आज सबैभन्दा धेरै एनआरएन इन्फ्रास्ट्रक्चर एन्ड डेभलपमेन्ट लिमिटेडको रु ३१ करोड १६ लाख ८३ लाख तीन सय ९५ बराबरको सेयर खरिदबिक्री भएको छ । कारोबार भएका सेयर सङ्ख्याका आधारमा भने सबैभन्दा धेरै अरुण भ्याली हाइड्रोपावर डेभलपमेन्ट लिमिटेडको चार लाख ७६ हजार सात सय ७७ कित्ता सेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/142516",
      "image": "https://gorkhapatraonline.com/storage/media/251263/conversions/nepse-sharemarket-original-thumb.jpg"
    },
    {
      "slug": "142446",
      "title": "यस्तो छ आजको तरकारी र फलफूलको थोक मूल्य",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,   माघ२७ गते ।  कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ६०, गोलभेँडा सानो (तराई) प्रतिकेजी रु २०, आलु रातो प्रतिकेजी रु ३७, आलु रातो (भारतीय) प्रतिकेजी रु ३४, प्याज सुकेको (भारतीय) प्रतिकेजी रु ६५, गाजर (लोकल) प्रतिकेजी रु ४०, गाजर (तराई) प्रतिकेजी रु ३०, बन्दा (लोकल) प्रतिकेजी रु १५, बन्दा (तराई) प्रतिकेजी रु १२, बन्दा (नरिवल) प्रतिकेजी रु १२, काउली स्थानीय प्रतिकेजी रु १५, स्थानीय काउली (ज्यापु) प्रतिकेजी रु २०, काउली (तराई) प्रतिकेजी रु १५, मूला रातो प्रतिकेजी रु ३०, मूला सेतो (लोकल) प्रतिकेजी रु २०, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ३०, भन्टा लाम्चो प्रतिकेजी रु ३०, भन्टा डल्लो प्रतिकेजी रु ५० कायम भएको छ ।यसैगरी, मटरकोसा प्रतिकेजी रु ५०, घिउ सिमी (लोकल) प्रतिकेजी रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ५०, घिउसिमी (राजमा) प्रतिकेजी रु ८०, टाटे सिमी प्रतिकेजी रु ४०, तितेकरेला प्रतिकेजी रु १४०, लौका प्रतिकेजी रु ५०, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी–२०, फर्सी हरियो (डल्लो) प्रतिकेजी–२०, सलगम प्रतिकेजी रु ९०, भिण्डी प्रतिकेजी रु ११०, सखरखण्ड प्रतिकेजी–८०, पिँडालु प्रतिकेजी रु ९०, स्कुस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु १५, पालुङ्गो साग प्रतिकेजी ४५, चमसुरको साग रु ४५, तोरीको साग प्रतिकेजी रु २५, मेथीको साग प्रतिकेजी रु ४५, प्याज हरियो प्रतिकेजी रु ४०, बकुला प्रतिकेजी रु ८०, तरुल प्रतिकेजी रु ८०, च्याउ (कन्य) प्रतिकेजी रु १२०, च्याउ (डल्ले) प्रतिकेजी रु ४०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ३०, चुकुन्दर प्रतिकेजी रु ६०, रातो बन्दा प्रतिकेजी रु ७०, सजिवन प्रतिकेजी रु २००, जिरीको साग प्रतिकेजी रु ७०, ग्याठकोबी प्रतिकेजी रु ८०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ७००, सौफको साग प्रतिकेजी रु ७०, पुदिना प्रतिकेजी–४००, गान्टे मूला प्रतिकेजी रु ७०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्द्रुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फुजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकेजी रु १५०, अनार प्रतिकेजी रु ३५०, अङ्गुर (हरियो) प्रतिकेजी रु २५०, अङ्गुर (कालो) प्रतिकेजी रु ३५०, सुन्तला (नेपाली) प्रतिकेजी रु १५०, सुन्तला (भारतीय) प्रतिकेजी रु १००, जुनार प्रतिकेजी रु ११०, भुइँकटर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकेजी रु १५०, काँक्रो (हाइब्रिड) प्रतिकेजी रु ५०, रुखकटहर प्रतिकेजी रु १००, निबुवा प्रतिकेजी रु ६०, नासपाती (चाइनिज) प्रतिकेजी रु २५०, मेवा (नेपाली) प्रतिकेजी रु ६०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १२०, लप्सी प्रतिकेजी रु ६०, स्ट्रबेरी (भुइऐँसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु ३००, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ९०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ६०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ६०, लसुन हरियो प्रतिकेजी रु ९०, हरियो धनियाँ प्रतिकेजी रु ५०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी १५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/142446",
      "image": "https://gorkhapatraonline.com/storage/media/251126/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "142436",
      "title": "‘अर्थतन्त्र सुधारका लागि पहल जारी’",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले मुलुकको अर्थतन्त्र सुधारका लागि सरकारले पहल गरिरहेको बताउनुभएको छ । उहाँले सार्वजनिक–निजी साझेदारी तथा निजी क्षेत्रको लगानीलाई प्रवद्र्धन गरिरहेको बताउनुभयो ।",
      "longContent": "काठमाडौँ,  माघ२७ गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले मुलुकको अर्थतन्त्र सुधारका लागि सरकारले पहल गरिरहेको बताउनुभएको छ । उहाँले सार्वजनिक–निजी साझेदारी तथा निजी क्षेत्रको लगानीलाई प्रवद्र्धन गरिरहेको बताउनुभयो । नेपाल व्यवस्थापन सङ्घको ४४औं वार्षिक साधारणसभा तथा राष्ट्रिय व्यवस्थापन सम्मेलनमा अर्थमन्त्री पौडेलले अर्थतन्त्रको सवलीकरणका लागि सबैको साझा प्रयास र सहयोग जरुरी रहेको बताउनुभयो । कार्यक्रममा पूर्वाधार फाइनान्सिङमा आन्तरिक स्रोत परिचालन  विषयमा सङ्घद्वारा तयार पारिएको अध्ययनमा अध्येता कृष्णप्रसाद आचार्यले प्रस्तुतीकरण गर्नुभएको थियो भने लगानी बोर्ड नेपालका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवाली र अर्थशास्त्री एवं ‘इन्स्टिच्यूट अफ इन्टिग्रेटेड डेभलपमेन्ट स्टडिज ९ आइआइडिएस०’ का कार्यकारी निर्देशक विश्वास गौचनले टिप्पणी गर्नुभएको थियो । राष्ट्रिय बीमा प्राधिकरणका अध्यक्ष मदन दाहाल, कर्मचारी सञ्चय कोषका प्रशासक जीतेन्द्र धिताल, त्रिभुवन विश्वविद्यालय मानविकी तथा समाजशास्त्र विभागकी पूर्व डीन प्राध्यापक डा कुसुम शाक्य तथा नेपाल इन्फ्रास्ट्रक्चर बैंकका प्रमुख कार्यकारी अधिकृत कृष्णबहादुर अधिकारीले स्रोत परिचालनका विभिन्न आयामका बारेमा आफ्नो धारणा राख्नुभएको थियो । उहाँहरुले परियोजना कार्यान्वयनको क्षमता विकास तथा परियोजना पूर्वतयारी गरी विश्वसनीय र ब्यांकेबल परियोजना तयारीमा जोड दिनुभयो ।दीर्घकालीन कोष परिचालन गर्ने नागरिक लगानी कोष, कर्मचारी सञ्चय कोष, सामाजिक सुरक्षा कोष, पेन्सन फण्ड र जीवन बीमा फण्डमा रु १५ खर्ब बढी रकम रहेकामा ठूलो हिस्सा पूर्वाधार (सार्वजनिक र निजी आर्थिक रूपमा सम्भाव्य कुनै पनि परियोजना) मा लगानी गर्न सकिने सम्भावना छ । त्यसमध्ये रु आठ खर्ब अवकाश कोष (रिटायरमेन्ट फण्ड) मा रहेको र यो कोष हरेक वर्ष विस्तार हुने क्रममा रहेकाले सरकारले लगानीका औजार विस्तार गरेर उक्त कोष पूर्वाधार विकासमा प्रयोग गर्ने साथै उल्लिखित संस्थाहरूलाई नै स्वपुँजी लगानी र फाइनान्सिङका लागि विश्वसनीय परियोजना सरकारले दिनुपर्ने विषयमा सो कार्यक्रममा छलफल भएको थियो । हालसम्म यी कोषबाट औसतमा आठ प्रतिशत मात्र पूर्वाधारमा लगानी परिचालन भएकामा सबैभन्दा बढी कर्मचारी सञ्चय कोषले १६ दशमलव पाँच प्रतिशत ऊर्जा, रियलस्टेट तथा पर्यटन ९हवाइ उड्ययन० का क्षेत्रमा लगानी भएको छ । यस्तै, जीवन बीमा कोषको अत्यन्त न्यून हिस्सा मात्र पूर्वाधारमा लगानी भएको छ । व्यवस्थापन सङ्घका अध्यक्ष मोहनराज ओझाले दीर्घकालीन कोष परिचालन गर्ने संस्थाहरूले पोर्टफोलियो विविधिकरण गरी पूर्वाधारमा लगानीमार्फत् मुलुकमा उत्पादन र रोजगारी वृद्धि गर्नुपर्ने बताउनुभयो । सो अवसरमा सङ्घले हरेक वर्ष प्रदान गर्दै आएको ‘म्यानेजर अफ द इयर अवार्ड’ उर्मिला श्रेष्ठलाई प्रदान गरेको थियो । श्रेष्ठ सन् २००७ यता प्रमुख कार्यकारी अधिकृत हुनुहुन्छ । रासस",
      "link": "https://gorkhapatraonline.com/news/142436",
      "image": "https://gorkhapatraonline.com/storage/media/251116/conversions/Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "142432",
      "title": "यस्तो छ विदेशी मुद्राको विनिमय दर",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले आइतबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार आज अमेरिकी डलर एकको खरिददर १३९ रूपैयाँ ५९  पैसा र बिक्रीदर १४० रूपैयाँ १९पैसा कायम भएको छ । युरोपियन युरो एकको खरिदर १४४ रूपैयाँ ९० पैसा र बिक्रीदर १४५ रूपैयाँ ५२ पैसा तोकिएको छ ।",
      "longContent": "काठमाडौँ,  माघ २७ गते ।  नेपाल राष्ट्र बैङ्कले आइतबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार आज अमेरिकी डलर एकको खरिददर १३९ रूपैयाँ ५९  पैसा र बिक्रीदर १४० रूपैयाँ १९पैसा कायम भएको छ । युरोपियन युरो एकको खरिदर १४४ रूपैयाँ ९० पैसा र बिक्रीदर १४५ रूपैयाँ ५२ पैसा तोकिएको छ । यस्तै, युके पाउन्ड स्ट्रलिङ एकको खरिददर १७३ रूपैयाँ ८४ पैसा र बिक्रीदर १७४ रूपैयाँ ५९ पैसा, स्विस फ्र्याङ्क एकको खरिददर १५३ रूपैयाँ ९१ पैसा र बिक्रीदर १५४ रूपैयाँ ५७ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८७ रूपैयाँ ७० पैसा र बिक्रीदर ८८ रूपैयाँ ०८ पैसा, क्यानेडियन डलर एकको खरिददर ९७ रूपैयाँ ४३ पैसा र बिक्रीदर ९७ रूपैयाँ ८५ पैसा, सिङ्गापुर डलर एकको खरिददर १०३ रूपैयाँ ३३ पैसा र बिक्रीदर १०३ रूपैयाँ ७७ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर नौ रूपैयाँ १८ पैसा र बिक्रीदर नौ रूपैयाँ २२ पैसा, चिनियाँ युआन एकको खरिददर १९ रूपैयाँ १५ पैसा र बिक्रीदर १९ रूपैयाँ २३ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रूपैयाँ २२ पैसा र बिक्रीदर ३७ रूपैयाँ ३८ पैसा, कतारी रियाल एकको खरिददर ३८ रूपैयाँ २९ पैसा र बिक्रीदर ३८ रूपैयाँ ४५ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ १५ पैसा र बिक्रीदर चार रूपैयाँ १७ पैसा, युएई दिराम एकको खरिददर ३८ रूपैयाँ ०१ पैसा र बिक्रीदर ३८ रूपैयाँ १७ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ ४४ पैसा र बिक्री दर ३१ रूपैयाँ ५७ पैसा, साउथ कोरियन वन १०० को खरिददर नौ रूपैयाँ ६६ पैसा र बिक्रीदर नौ रूपैयाँ ७० पैसा, स्विडिस क्रोनर एकको खरिददर १२ रूपैयाँ ८३ पैसा र बिक्रीदर १२ रूपैयाँ ८८ पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ ४२ पैसा र बिक्री दर १९ रूपैयाँ ५१ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रूपैयाँ ९२ पैसा र बिक्रीदर १८ रूपैयाँ, कुवेती दिनार एकको खरिददर ४५२ रूपैयाँ २७ पैसा र बिक्रीदर ४५४ रूपैयाँ २२ पैसा, बहराइन दिनार एकको खरिददर ३७० रूपैयाँ २७ पैसा र बिक्रीदर ३७१ रूपैयाँ ८६ पैसा र ओमनी रियाल एकको खरिददर ३६२ रूपैयाँ ५६ पैसा र बिक्रीदर ३६४ रूपैयाँ १२ पैसा निर्धारण भएको छ । यस्तै, भारतीय रूपैयाँ १०० को खरिददर १६० रूपैयाँ र बिक्रीदर १६० रूपैयाँ १५ पैसा तोकिएको  छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/142432",
      "image": "https://gorkhapatraonline.com/storage/media/251111/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "142421",
      "title": "विशेष आर्थिक क्षेत्रदेखि औद्योगिक ग्रामसम्म प्राथमिकतामा",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "नेपाल सरकारले नयाँ औद्योगिक नीति ल्याउने तयारी गरेको छ ।",
      "longContent": "विराटनगर समाचारदाताविराटनगर, माघ २७ गते । नेपाल सरकारले नयाँ औद्योगिक नीति ल्याउने तयारी गरेको छ । त्यसका लागि नीतिको मसौदा तयार पारेर छलफल चलाउन थालेको छ । प्रचलनमा रहेको औद्योगिक नीति २०६७ को सट्टा समयानुकूल बनाउन औद्योगिक नीति २०८१ तर्जुमा गरी उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले सरोकारवालासँग छलफल पनि आरम्भ गरेको छ । कोशी प्रदेशबाट सुरु गरेको छलफल सातै प्रदेशमा सञ्चालन गरी नीतिलाई अन्तिम रूप दिने तयारी मन्त्रालयको छ । प्रस्तावित औद्योगिक नीतिले विशेष आर्थिक क्षेत्र निर्माण गर्ने कार्यलाई प्राथमिकतामा राखेको छ । मसौदामा निर्यात प्रशोधन केन्द्र तथा औद्योगिक क्षेत्र तथा ग्रामलाई एकीकृत संरचनामा रूपान्तरण गरी आर्थिक रूपमा सबल र सम्भाव्य तुल्याउने, त्यस्ता क्षेत्र आपसी सहकार्य वा साझेदारीमा सञ्चालन गर्ने विषयलाई प्राथमिकतामा राखिएको छ । मुलुकको आर्थिक समृद्धिका लागि दिगो, रोजगारमूलक र उच्च प्रतिफलयुक्त औद्योगिक विकास गर्ने तथा उत्पादन र उत्पादकत्व वृद्धि गरी आयात प्रतिस्थापन गर्दै निर्यात बढाउने, राजस्व आयमा योगदान पु¥याई राष्ट्रिय अर्थतन्त्र बलियो बनाउने लक्ष्य नयाँ नीतिले लिएको छ । यस्तै औद्योगिक विकास, प्रवर्धन, नियमन तथा संरक्षणको जिम्मेवारी भएका सरकार तथा निजी क्षेत्रका निकायको संस्थागत सुदृढीकरण गर्ने विषयलाई पनि नीतिमा उच्च प्राथमिकता दिइएको छ । दुई छिमेकी मुलुकको औद्योगिक विकासबाट फाइदा लिन सक्ने गरी विशिष्टीकृत रणनीति अवलम्बन गर्ने नीति लिइने मसौदामा उल्लेख छ । नयाँ औद्योगिक नीतिले निजी क्षेत्रको विकास, सहकार्य र साझेदारी प्रवर्धनका लागि नेपाल व्यवसाय मन्चलाई संस्थागत सुदृढीकरण गरी क्रियाशील बनाउने, प्राकृतिक औद्योगिक वस्तु तथा कृषिजन्य वस्तुको कम्तीमा एक तहको प्रशोधन गरिसकेपछि मात्र निर्यात गर्ने व्यवस्था मिलाउने विषयलाई प्राथमिकता दिने छ । औद्योगिक उत्पादन र उत्पादकत्व वृद्धि गरी कुल गार्हस्थ उत्पादनमा उत्पादनशील उद्योग क्षेत्रको योगदान बढाउने, निर्यातजन्य औद्योगिक वस्तुको प्रतिस्पर्धात्मक उत्पादन क्षमता बढाई निर्यात प्रवर्धन गर्ने, उद्योग क्षेत्रमा लगानीमैत्री वातावरण निर्माण गरी तुलनात्मक फाइदाका उद्योगमा स्वदेशी तथा विदेशी लगानी वृद्धि गर्ने तथा स्वदेशी उद्योगको संरक्षण, संवर्धन र विस्तार गर्ने उद्देश्य राखेर नयाँ नीति तर्जुमा गरिएको छ । राज्य पुनर्संरचना भई तीन तहको सरकार क्रियाशील रहेको सन्दर्भमा विश्वव्यापीकरण र आर्थिक उदारीकरण, सुशासन, सामाजिक न्याय र समावेशिता, दिगो विकास, वातावरण र जलवायु परिवर्तन, सङ्घीय शासन प्रणाली, श्रम र औद्योगिक रोजगार तथा प्रविधिको विकास र उपयोग आदि विषयलाई नयाँ नीतिले सम्बोधन गर्ने मसौदामा उल्लेख छ । यस्तै सबै तहमा लक्षित औद्योगिक प्रवर्धन कार्यक्रम सञ्चालन गर्ने, औद्योगिक पूर्वाधार विकास गर्ने, कानुनी सुधार र बौद्धिक सम्पत्तिको संरक्षण गर्न कार्यालय स्थापना गर्ने, उद्योग क्षेत्रमा विद्युतीय शासन प्रणाली सुदृढ तुल्याउने, औद्योगिक रोजगारी प्रवर्धन, इन्कुबेसन, स्टार्टअप, लघुउद्यम जस्ता विषयमा कार्यक्रम सञ्चालन गर्ने विषयलाई नीतिले जोड दिएको छ । अर्थतन्त्रमा उद्योग क्षेत्रको योगदान बढाउने, शिक्षा प्रणालीमा सुधार गरी औद्योगिक वातावरण निर्माण गर्ने, औद्योगिक सुशासन र सेवा प्रवाहलाई सहजीकरण गर्ने, उत्पादनमा आधारित गैरवित्तीय प्रोत्साहन दिने आदि कार्यलाई नयाँ नीतिले सम्बोधन गर्ने प्रयत्न गरेको छ । मुलुकको उत्पादनमा आएको ह्रासका कारण घट्दो निर्यात र बढ्दो आयातको अवस्था अन्त्य गर्न पनि नयाँ औद्योगिक नीति आवश्यक परेको सरकारले स्वीकार गरेको छ । त्यसका साथै कमजोर उत्पादकत्व, घट्दो उत्पादन क्षमता, विश्व बजारमा सहभागिता घट्दै जाने अवस्था र लगानीको जटिलताका कारण विद्यमान औद्योगिक नीति २०६७ लाई सरकारले परिमार्जन गर्न खोजेको हो । सरकारले तर्जुमा गरेको नयाँ नीतिको विषयमा सरोकारवालासँग गरेको छलफलमा अधिकांश सरोकारवालाले नीतिमा समावेश गरिएका विषय सकारात्मक भए पनि बनेको नीति कार्यान्वयन नहुने चुनौती रहेको बताउनुभएको थियो । उहाँहरूले औद्योगिक नीति २०६७ मा राखिएका विषय पनि राम्रा र औद्योगिक वातावरण बनाउन सक्ने किसिमकै भए पनि सरकारले कार्यान्वयन नगर्दा प्रतिफल नपाएको बताउनुभयो । उद्योगीहरूले विद्युत्लाई उच्च प्राथमिकतामा राख्नुपर्ने, स्वदेशी उत्पादनको प्रयोग र उद्योगको संरक्षणमा विशेष कानुन बनाइनुपर्ने, सीमा क्षेत्रबाट हुने अवैध आयातलाई नियन्त्रण गर्नुपर्ने, लगानीको विश्वासिलो वातावरण बनाउनुपर्ने, उद्योगका लागि जग्गाका हदबन्दी कायम गर्न नहुने आदि सुझाव दिनुभएको थियो । मन्त्रालयका सचिव कृष्णबहादुर राउत र सहसचिव जितेन्द्र बस्नेतसमेतको टोलीले सुझाव लिएको हो । सुझावका क्रममा नेपाल उद्योग परिसङ्घ कोशीका अध्यक्ष पवनकुमार सारडाले स्वदेशी आवश्यकताका आधारमा उद्योग र व्यापारसम्बन्धी नीति बनाउनुपर्ने बताउनुभयो । कच्चा पदार्थ आयातमा भन्सारमा हुने झन्झट हटाउन, रेलमार्गबाट कार्गो आयात गर्न देखिएको समस्या दीर्घकालीन रूपमा समाधान गर्न र अन्तरमन्त्रालयबिच आपसी समन्वय मिलाउन आग्रह गर्नुभयो । उद्योगी अविनाश बोहोराले उद्योग स्थापनाका लागि महँगो परिरहेको जमिनको लागत घटाउने, कानुनी बाधा अड्चन हटाउने, विद्युत् सेवालाई विश्वासिलो र सुनिश्चित गर्नेतर्फ ध्यान दिनुपर्ने बताउनुभयो । औद्योगिक क्षेत्रका जानकार सोमराज अधिकारीले अघिल्ला दुई औद्योगिक नीति प्रभावकारी हुन नसक्नुका कारणको पहिचान गरेर मात्र नयाँ नीति बनाउनुपर्नेमा जोड दिनुभयो । जैविक मल उत्पादक उद्योगी दिलसाद अन्सारीले सरकारी नीतिका कारण स्वदेशी जैविक मल उत्पादक उद्योग बन्द हुन थालेकाले संरक्षणको नीति लिइनुपर्नेमा जोड दिनुभयो । उद्योग परिसङ्घ कोशीका महानिर्देशक विजयहरि शर्माले लोचदार औद्योगिक नीति तर्जुमा गर्नुपर्ने र अन्य नीतिहरू बन्दै गर्दा औद्योगिक नीतिमा पर्न सक्ने प्रभावलाई निरन्तर ख्याल गर्नुपर्ने सुझाव दिनुभयो । रिलायन्स स्पिनिङ मिल्सका प्रतिनिधि महेश पोखरेलले जग्गाको हदबन्दी कायम गरेसम्म उद्योग व्यवसाय प्रवर्धन नहुने बताउनुभयो । सुझावको अध्ययन गरी सरकारले नयाँ औद्योगिक नीतिलाई अन्तिम रूप दिने मन्त्रालयका सचिव कृष्णबहादुर राउतले बताउनुभयो । कार्यक्रमको उद्घाटनमा कोशी प्रदेशका मुख्यमन्त्री हिक्मतकुमार कार्कीले आवधिक रूपमा नीतिगत सुधार तथा परिमार्जन गर्ने परिपाटी बसाल्नुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/142421",
      "image": "https://gorkhapatraonline.com/storage/media/251096/conversions/udhyog-niti-ma-xalphal-(2)-original-thumb.jpg"
    },
    {
      "slug": "142420",
      "title": "गभारो किराको प्रकोपले मकै किसान चिन्तामा",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "मकै बालीमा गभारो किराको प्रकोपले रौतहटको उत्तरी क्षेत्रका किसान चिन्तामा छन् ।",
      "longContent": "रौतहट समाचारदातारौतहट, माघ २७ गते । मकै बालीमा गभारो किराको प्रकोपले रौतहटको उत्तरी क्षेत्रका किसान चिन्तामा छन् । व्यावसायिक रूपमा गरिएको मकै खेतीमा गभारो किरा लागेपछि बाली नै सखाप पार्ने हो कि भन्ने डरले किसान चिन्तित भएका हुन् । विशेष गरी जिल्लाको उत्तरी क्षेत्र चन्द्रपुर, गुजरा, फतुवा विजयपुर, वृन्दावन नगरपालिकाका किसानले व्यावसायिक रूपमा मकै खेती गर्दै आएका छन् । हाल चन्द्रपुर पालिकाको वडा नम्बर १, ८, ९ र १० मा गभारोको प्रकोप अधिक देखिएको छ । यसै गरी वृन्दावन नपाको विश्रामपुर र बलेरी क्षेत्र, गुजरा नपाको जङ्गलसहिया, मैरा, भवानीपुर र फतुवा विजयपुरको हिमालीबास, विजयपुर, रामदाशीलगायतको क्षेत्रमा गभारोको प्रकोप अधिक रहेको सम्बन्धित पालिकाका किसानको गुनासो छ । स्थानीय तहका कृषि शाखा तथा जनप्रतिनिधिले किसानलाई परेको मर्काबारे चासो नराखेको विजयपुरका कृषक गोविन्द चौधरीको आरोप छ । उहाँका अनुसार कृषि प्राविधिकले समय समयमा बालीनालीको सर्वेक्षण नगरेका कारण किसानको मकैबाली रोग र किराबाट प्रभावित बनेको हो । नगदेबालीका रूपमा मकैको खेती गरिन्छ । किसानले अधिक उत्पादन हुने विभिन्न जातका ‘हाइब्रिड’ मकै लगाउने गरेका छन् । आधुनिक तबरले खेती गरिने हुँदा मकै प्रतिकट्ठा दुई/अढाई क्विन्टल उत्पादन हुने किसानहरू बताउँछन् । गभारोको आक्रमणले गर्दा मकै उत्पादनमा कमी आउने चिन्ताले किसान पिरोलिएका छन् । चन्द्रपुर नगरपालिकामा मात्रै करिब सात हजार हेक्टर जमिनमा हाइब्रिड मकै खेती हुने पालिकाको तथ्याङ्क छ । पालिकाका कृषिसेवा प्रमुख उमेश चौधरी भन्नुहुन्छ, “उम्रिएर पाँच/सात पात भएका कलिला मकैको गुभेपातमै गभारोले आक्रमण गर्ने हुनाले मकैको उत्पादनमा ह्रास आउने अधिक सम्भावना रहन्छ । माटोमै कीटनाशक औषधीको प्रयोग गरी खनजोत गरेको भए उक्त समस्या आउँदैन थियो । अहिले मकै बालीमा देखिएको उक्त समस्या समाधान गर्न किसानलाई कीटनाशक औषधी प्रयोग गर्न सल्लाह दिइएको छ । उहाँहरूले सोहीबमोजिम औषधी ‘स्प्रे’ गर्नुभएको छ । अब नियन्त्रण हुन्छ ।”",
      "link": "https://gorkhapatraonline.com/news/142420",
      "image": "https://gorkhapatraonline.com/storage/media/251095/conversions/Gabharo-Kira-Niyantran-Garna-Aushadhi-Spray-Gardai-Rautahat-(2)-original-thumb.jpg"
    },
    {
      "slug": "142418",
      "title": "अलपत्र शीतभण्डार सञ्चालन गर्न निर्देशन",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "बागमती प्रदेश सरकारको करोडौँको लगानीमा निर्माण भएका शीतभण्डारहरू अलपत्र बनेपछि बागमती प्रदेश सभा अन्तर्गत रहेको सार्वजनिक लेखा समितिले समयसीमा तोकेर सञ्चालन गर्न निर्देशन दिएको छ ।",
      "longContent": "मकवानपुर समाचारदाताहेटौँडा, माघ २७ गते । बागमती प्रदेश सरकारको करोडौँको लगानीमा निर्माण भएका शीतभण्डारहरू अलपत्र बनेपछि बागमती प्रदेश सभा अन्तर्गत रहेको सार्वजनिक लेखा समितिले समयसीमा तोकेर सञ्चालन गर्न निर्देशन दिएको छ ।प्रदेश सरकारको लगानीमा प्रदेशका विभिन्न जिल्लामा निर्माण भएका शीतभण्डार लामो समयदेखि अलपत्र अवस्थामा रहेको छ । समितिको बागमती प्रदेश सभा सचिवालयमा शुक्रबार बसेको बैठकले निर्माण सम्पन्न भएका शीतभण्डार आगामी चैत मसान्तसम्म सञ्चालन गर्न प्रदेशको कृषि तथा पशुपन्छी विकास मन्त्रालयलाई निर्देशन दिएको हो ।समितिका सभापति श्रीराम लामिछानेले प्रदेश सरकारको लगानीका निर्माण सम्पन्न शीतभण्डारहरू प्रयोगविहीन बनेकाले ती शीतभण्डारको चैत मसान्तसम्म सञ्चालन गरी सोको जानकारी दिन कृषि तथा पशुपन्छी विकास मन्त्रालयलाई निर्देशन गर्ने निर्णय गरिएको जानकारी दिनुभयो । साथै समितिले बागमती प्रदेशका विभिन्न जिल्लामा रहेका शीतभण्डारको विस्तृत विवरण दिन मन्त्रालयलाई पत्राचार गर्ने निर्णय गरेको छ । समितिले प्रदेशको लगानी भएका १३ वटै जिल्लामा अलपत्र अवस्थामा रहेका आयोजनाको विस्तृत विवरण पठाउन प्रदेशका मन्त्रालय र मातहतका निकायमा निर्देशन दिएको छ ।साथै बैठकले प्रदेश सरकारको आंशिक लगानी गरेर सम्पन्न हुने आयोजनालाई बजेटको व्यवस्था गर्न सुझाव दिने निर्णय गरेको समितिका सभापति लामिछानेले बताउनुभयो ।समिति बैठकले सार्वजनिक लेखा समितिको गत भदौ १३ गतेको बैठकबाट गठित उपसमितिको समयावधि फागुन मसान्तसम्म थप गर्ने निर्णय गर्दै प्रदेशका बहुवर्षीय आयोजनाको प्रगति, औचित्य र उपादेयता सम्बन्धमा अध्ययन गर्न चैत्र मसान्तसम्मको समयावधि रहने गरी तीन सदस्यीय बहुवर्षीय आयोजनाको अध्ययन समिति बनाउने निर्णय गरेको छ ।प्रदेश सभा सदस्य भरतबहादुर केसीको संयोजकत्व समितिमा वसन्तप्रसाद मानन्धर र इन्द्रप्रसाद गोतामे सदस्य रहनुभएको छ । यस्तै बागमती प्रदेश अन्तर्गतका बहुवर्षीय आयोजनाको वित्तीय प्रगति, भौतिक प्रगति र सञ्चालनको अवस्थासहितको विस्तृत विवरण सबै मन्त्रालयलाई यथाशीघ्र पठाउन निर्देशन दिएको छ ।  समितिले प्रदेश अन्तर्गत अहिलेसम्म स्रोत सुनिश्चित गरिएका आयोजनाको विवरण आर्थिक मामिला तथा योजना मन्त्रालयसँग माग गर्ने निर्णय गरेको छ । समिति सभापति लामिछानेले बैठकबाट महालेखा परीक्षकको कार्यालयले बागमती प्रदेशको चौथो, पाचौँ र छैठौँ प्रतिवेदनमा औँल्याएको बेरुजु सम्बन्धमा विवरण पठाउन बाँकी मन्त्रालय/निकायलाई छुट्टाछुट्टै स्पष्ट लिखित जवाफ र भए गरेका प्रगतिसहितको विवरण पाँच दिनभित्र उपलब्ध गराउन निर्देशन गर्ने निर्णय गरिएको जानकारी दिनुभयो ।यसै गरी महालेखा परीक्षकको कार्यालयले बागमती प्रदेशको छैठौँ प्रतिवेदनमा औँल्याएका विषयबारे मन्त्रालय तथा निकायको लिखित जवाफ अध्ययन गरी रायसहितको प्रतिवेदन अर्को बैठकमा पेस गर्ने गर्न चौथो र पाँचौँ प्रतिवेदन उपसमितिको जिम्मेवारी पाउनुभएका प्रदेश सभा सदस्यले नै सम्बन्धित मन्त्रालय/निकायको जिम्मेवारी दिने निर्णय गरिएको सभापति लामिछानेले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/142418",
      "image": "https://gorkhapatraonline.com/storage/media/251093/conversions/Pradesh-Lekha-samitee-Meeting-News-Photo-original-thumb.jpg"
    },
    {
      "slug": "142417",
      "title": "कृषि विद्युतीकरण अलपत्र",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "सर्लाहीको ब्रह्मपुरी गाउँपालिकामा सिँचाइका लागि गरिएको कृषि विद्युतीकरण लामो समयदेखि अलपत्र रहँदा किसान मारमा परेका छन् ।",
      "longContent": "जनार्जन खत्रीसर्लाही, माघ २७ गते । सर्लाहीको ब्रह्मपुरी गाउँपालिकामा सिँचाइका लागि गरिएको कृषि विद्युतीकरण लामो समयदेखि अलपत्र रहँदा किसान मारमा परेका छन् । गाउँपालिकाले खेत खेतमा पोल गाड्ने, तार टाङ्ने र ट्रान्सफर्मर जडानको काम पूरा गरेको छ । बिजुली जोड्न मात्रै बाँकी रहँदा किसानले कृषि विद्युतीकरणको उपयोग गर्न पाएका छैनन् । गाउँपालिका कार्यालय र नेपाल विद्युत् प्राधिकरण मलङ्गवा वितरण केन्द्र दोषारोपणमा लाग्दा कृषि विद्युतीकरणको काम अलपत्र परेको हो । कुलो तथा नहरको सुविधा नरहेको ब्रह्मपुरी गाउँपालिकाका किसान कृषि विद्युतीकरण सञ्चालन भए सिँचाइ सुविधा पाउने आसमा बसेका छन् । ब्रह्मपुरी गाउँपालिका–६ का किसान फकिरा रायले सिँचाइको व्यवस्था नहुँदा आकासे पानीको भरमा एक बाली मात्रै उब्जनी हुने गरेको गुनासो गर्नुभएको छ । “पानी नभएर खेती लगाउन सारै समस्या छ, आकासे वर्षाले एक बाली मात्रै फल्छ,” रायले भन्नुभयो, “चाँडो विद्युत् चालु होस् भनेर कामना गरिरहेका छौँ ।” तीन बिघा जग्गा रहेको रायले कृषि विद्युतीकरण सञ्चालन भएपछि मोटर राखेर सहज रूपमा खेती गर्ने आसमा बसेको बताउनुभयो । गाउँपालिकाको योजना र निर्वाचन क्षेत्र विकास कार्यक्रमको बजेटबाट ब्रह्मपुरी गाउँपालिकामा पाँच वर्षअघिदेखि नै कृषि विद्युतीकरण गर्न सुरु गरिएको थियो । ब्रह्मपुरी गाउँपालिका–७ का पूर्ववडाध्यक्षसमेत रहेका किसान श्यामसुन्दर यादवले एकातर्फ बर्सेनि खडेरी बढ्दै जान थालेको र अर्कोतर्फ करोडौँ खर्चिएको कृषि विद्युतीकरण सञ्चालन नहुँदा मारमा परेको बताउनुभयो । “गाउँपालिकाका ९५ प्रतिशत नागरिक कृषि पेसामै आबद्ध छन् तर एक झर पानी परेन भने कुनै पनि बाली उब्जने अवस्था छैन,” यादवले भन्नुभयो । आठ बिघा जग्गा रहेको यादवले बिजुलीको प्रबन्ध भए ट्युबेल जडान गरेर वर्षमा तीन बाली फलाउने योजना रहेको बताउनुभयो । ब्रह्मपुरी गाउँपालिका आफैँले टेन्डर आह्वान गरी ठेकेदारमार्फत कृषि विद्युतीकरणको काम गराएको हो । गाउँपालिका अध्यक्ष रामपदारथ साह तेलीले नेपाल विद्युत् प्राधिकरण मलङ्गवा वितरण केन्द्रबाट पोल र तारको गुणस्तर जाँच गरेपछि मात्रै बिजुली जोडिदिने भन्दै बहानाबाजी गर्ने काम भइरहेको आरोप लगाउनुभयो । “गाउँपालिकाले आफ्नो बजेटले भ्याएसम्म किसानको खेत खेतमा विद्युतीकरण गरेको छ तर प्राधिकरणले पोल र तारको परीक्षण गर्नु पर्छ भन्दै ‘लाइन’ जोड्नै मानिरहेको छैन,” अध्यक्ष साहले भन्नुभयो, “प्राधिकरणका प्रबन्ध निर्देशक कुलमान घिसिङलाई समेत भेटेर समस्या सुनाएँ तर समाधान हुन सकेको छैन ।” प्राधिकरणले विद्युत् सप्लाई गर्न साथ दिए ब्रह्मपुरी गाउँपालिका कृषितर्फ सर्लाहीमै नमुना बन्ने अध्यक्ष साहको भनाइ छ । उहाँका अनुसार गाउँपालिकाभित्र कृषि विद्युतीकरणमा करिब पाँच करोड रुपियाँ खर्च भइसकेको छ । विद्युत्बाट सिँचाइ पुग्दा किसानले तीन बाली उब्जाउने र कृषि क्षेत्रमा क्रान्ति आउने अवस्था भए पनि प्राधिकरणले विभिन्न प्राविधिक उल्झन निकालेर समस्या सिर्जना गरेको गाउँपालिका अध्यक्ष साहको गुनासो छ । नेपाल विद्युत् प्राधिकरण मलङ्गवाका वितरण केन्द्रका प्रमुख उमेश यादवले पालिकाले आफ्नो बजेटबाट टेन्डरमार्फत विद्युतीकरणको काम गरेको र प्राधिकरणबाट सुपरिवेक्षण नभएसम्म बिजुली छाड्न नमिल्ने प्रस्ट पार्नुभयो छ । यादवले भन्नुभयो, “प्राधिकरणको प्रावधान अनुसार पालिकाले सुरुमा मिटर लिनुपर्‍यो र त्यसपछि हामीले पोल, तारको सुपरिवेक्षण गरेर मात्रै नियम अनुसार लाइन चार्जको काम अघि बढाउँछौँ ।” पालिकाले पोल, तार र ट्रान्सफर्मर खरिद गरेको कागजातसहितको विवरण खुलाएर निवेदन दिएपछि प्राधिकरणले आफ्नो प्राविधिक खटाएर सुपरिवेक्षण अर्थात् लाइन चेकजाँचको काम अघि बढाउने वितरण केन्द्र प्रमुख यादवको भनाइ छ । जुन निकायको भए पनि विद्युतीकरणमा नेपाल सरकारको ठुलो लगानी परिसकेकाले काम गर्दाको कागजात दिएर मिटर जडानको काम अघि बढाउन गाउँपालिकालाई भनिरहेको तर पालिकाबाट नै ढिलाइ भएको वितरण केन्द्र प्रमुख यादवको आरोप छ ।",
      "link": "https://gorkhapatraonline.com/news/142417",
      "image": "https://gorkhapatraonline.com/storage/media/251092/conversions/Bidhut-original-thumb.jpg"
    },
    {
      "slug": "142416",
      "title": "प्रणय दिवसमा पाँच करोडको गुलाब चाहिने, पचहत्तर प्रतिशत आयात भारतबाट",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "यस वर्षको प्रणय दिवस (भ्यालेनटाइन डे) का लागि पाँच करोड रुपियाँ बराबरको गुलाब खपत हुने भएको छ ।",
      "longContent": "काठमाडौँ, माघ २७ गते । यस वर्षको प्रणय दिवस (भ्यालेनटाइन डे) का लागि पाँच करोड रुपियाँ बराबरको गुलाब खपत हुने भएको छ । फ्लोरिकल्चर एसोसिएसन नेपालका अनुसार प्रत्येक वर्ष फेब्रुअरी १४ मा मनाइने प्रणय दिवसमा पाँच करोड १० लाख रुपियाँ बराबरको चार लाख २५ हजार स्टिम गुलाब खपत हुने भएको हो । फ्लोरिकल्चर एसोसिएसन नेपालका अध्यक्ष राजेशभक्त श्रेष्ठले स्थानीय उत्पादनले माग धान्न नसक्दा प्रणय दिवसलक्षित छिमेकी मुलुक भारतबाट ७५ प्रतिशत गुलाब आयात हुने गरेको जानकारी दिनुभयो । बजारमा प्रतिस्टिम गुलाबको मूल्य न्यूनतम ९० रुपियाँदेखि एक सय रुपियाँसम्म रहेको उहाँको भनाइ छ । मुलुकमा माग अनुसार उत्पादन नहुँदा बर्सेनि प्रणय दिवसमा ठुलो परिणाममा गुलाब आयात हुने गर्छ । हरेक वर्ष गुलाबको माग १५ देखि २० प्रतिशत बढ्दै गए पनि मुलुकमा पर्याप्त उत्पादन नहुँदा बर्सेनि आयात गर्नु गरेको श्रेष्ठले जानकारी दिनुभयो । एसोसिएसनका अनुसार प्रणय दिवसमा काठमाडौँ उपत्यकामा दुई लाख ५५ हजार स्टिम र एक लाख ७० हजार स्टिम गुलाब उपत्यकाबाहिर खपत हुने गर्छ । गत वर्षको प्रणय दिवसमा तीन लाख ५० हजार स्टिम गुलाबको फूल खपत भएको समेत एसोसिएसनले जनाएको छ । प्रणय दिवसबाहेक सामान्य दिनमा प्रतिदिन आठदेखि १० हजार स्टिम गुलाब फूलको माग हुने गरेको छ । नेपालमा मौसम अनुकूल मात्रै उत्पादन हुने र जाडो मौसमका कारण स्थानीय उत्पादन कम हुने हुँदा आयातमा भर पर्नु परेको व्यवसायीको भनाइ छ । नेपालमा गुलाब फूलको व्यावसायिक खेती चितवन, काभ्रेपलाञ्चोक र रुपन्देही जिल्लामा हुने गरेको छ । फेब्रुअरी महिनामा नेपालमा जाडो सिजन नै रहने भएकाले गुलाब फूलको उत्पादन कम हुने हुँदा आन्तरिक माग पूरा गर्न व्यवसायीले भारतबाट आयात गर्ने गरेका छन् । व्यवसायीका अनुसार प्रणय दिवस आउन एक साता बाँकी रहँदा बजारमा गुलाबको फूलको कारोबार बढ्दै गएको छ । शङ्खमुलका व्यापारी सन्दीप थापाले अन्य समयमा फाट्टफुट्ट मात्र बिक्री हुने गरेकामा प्रणय दिवसमा गुलाबको व्यापार दोब्बर तेब्बरले वृद्धि हुने गर्छ । विवाह, व्रतबन्धलगायतका पार्टीमा सजाउनका लागि समेत गुलाबको प्रयोग हुने गरेको उहाँको भनाइ छ । प्रणय दिवसमा आफ्ना प्रेमीप्रेमिकालाई गुलाब दिने चलन बढ्दै गएकाले पनि यसको व्यापार बढी हुने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/142416",
      "image": "https://gorkhapatraonline.com/storage/media/251091/conversions/Gulab-original-thumb.jpg"
    },
    {
      "slug": "142411",
      "title": "तरकारी खाइसकेपछि मात्र आउँछ विषादी परीक्षणको रिपोर्ट",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "देशकै ठुलो तरकारी बजार कालीमाटीमा रहेको विषादी अवशेष द्रुत विश्लेषण प्रयोगशालाले तरकारी परीक्षणको रिपोर्ट उपभोक्ताले खाइसकेपछि मात्रै सार्वजनिक गर्ने गरेको छ ।",
      "longContent": "काठमाडौँ, माघ २७ गते । देशकै ठुलो तरकारी बजार कालीमाटीमा रहेको विषादी अवशेष द्रुत विश्लेषण प्रयोगशालाले तरकारी परीक्षणको रिपोर्ट उपभोक्ताले खाइसकेपछि मात्रै सार्वजनिक गर्ने गरेको छ । केन्द्रीय कृषि प्रयोगशाला अन्तर्गतको कालीमाटीको उक्त प्रयोगशालाले बजारमा भित्रिएकामध्ये केही तरकारीको नमुना सङ्कलन गरी परीक्षणको रिपोर्ट निस्किँदासम्म त्यो तरकारी उपभोक्ताले खाइसक्ने गरेको पाइएको हो । गत बिहीबार कालीमाटी फलफूल तथा तरकारी बजारमा सर्लाहीबाट भित्रिएका दुई गोलभेँडाको नमुना परीक्षणको रिपोर्टमा खान नहुने विषादी भेटियो । विषादीको रोकावट दर ३५ प्रतिशतभन्दा बढी हुनुलाई खान अयोग्य मानिन्छ । परीक्षणको रिपोर्टमा अर्गानोफन्टफेट नामक विषादीको अवशेष ८३.६५९ र ७२.७५३ प्रतिशत भेटियो ।प्रयोगशालाले सर्लाहीका दुई किसान प्रेम गोपाली र धानचरी लामाले ल्याएको गोलभेँडा परीक्षणपछि घातक विषादी भेटिएकाले नष्ट गर्नुपर्ने भनेर कालीमाटी फलफूल तथा तरकारी बजार विकास समितिसमक्ष बिहान ६ बजे रिपोर्ट बुझायो । समितिका सुरक्षागार्डसहित तरकारी स्टलमा ८ बजे पुग्दा घातक विषादी भेटिएको गोलभेँडा सबै बजार हुँदै उपभोक्ताको भान्सामा पुगिसकेको थियो । थोरै बाँकी रहेको गोलभेँडा समितिको नेतृत्वमा नष्ट गरियो । कालीमाटी समितिका अनुसार बजारमा सामान्यतया तरकारी राति १२ देखि बिहान ३ बजेभित्र आइसक्छ । बिहान ३ बजेदेखि ६/७ बजेसम्म बजारमा भित्रिएको लगभग सबै तरकारी स्थानीय बजार, खुद्रा बजार हुँदै उपभोक्ताको भान्सामा पुगिसक्छ । तरकारी भान्सामा पु¥याइसकेपछि बल्ल विषादी परीक्षण भएको रिपोर्ट सार्वजनिक हुने गरेको यो पहिलो घटना भने होइन । कालीमाटीमा मात्र होइन, केन्द्रीय प्रयोगशाला अन्तर्गत रहेका सबै प्रयोगशालामा परीक्षण गर्ने शैली यस्तै रहेको स्वयम् प्रयोगशालामा कार्यरत कर्मचारी स्वीकार्छन् । कालीमाटी फलफूल तथा तरकारी बजार थोक व्यापारी संस्थाका अध्यक्ष गीताप्रसाद आचार्यले पनि हाल प्रयोगशालाले गर्दै आएको परीक्षणको प्रभावकारिता कमजोर हुँदै गएको बताउनुभयो । राति आएको तरकारी बिहान ३ बजेदेखि स्थानीय बजारमा पुर्‍याउन थालिन्छ । प्रयोगशालाका कर्मचारी ६/७ बजे आएर नबिकेका तरकारीको नमुना लिएर परीक्षण गरी खान नहुने प्रतिवेदन दिएर केही अर्थ हुँदैन । उहाँले प्रश्न गर्दै भन्नुभयो, “बजारबाट लगिएको तरकारी ८ बजेसम्म भान्सामा पाकेर उपभोक्ताले खाइसक्छन् । उपभोग गरिसकेको तरकारीमा खान नहुने विषादी भेटियो भनेर प्रतिवेदन दिएर केही अर्थ छ ?” केन्द्रीय कृषि प्रयोगशालाका प्रमुख शान्ता कार्कीले प्रयोगशालामा काम गर्ने कर्मचारीको सुरक्षाको सुनिश्चितता भए आफूहरूलाई राति प्रयोगशाला सञ्चालन गर्न कुनै समस्या नहुने बताउनुभयो । राति प्रयोगशाला सञ्चालनका लागि कर्मचारीलाई सुरक्षा दिने विषयमा एक/दुई चरणमा कालीमाटी समितिसँग कुरा भएको र प्रक्रियामा रहेको जानकारी प्राप्त भएको उहाँको भनाइ छ । “राति आएका तरकारी परीक्षण गरेर प्रतिवेदन तयार गरौँला तर दिएको प्रतिवेदन अनुसार तरकारी नष्ट हुन्छ कि हुँदैन, त्यो पनि सुनिश्चित हुनुपर्ला नि ?” उहाँले थप्नुभयो । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले राति प्रयोगशाला सञ्चालन भएमा तरकारी नष्ट गर्न समिति तयार हुने जनाएको छ । बजारमा सुरक्षागार्डदेखि कर्मचारी रातिदेखि काम गरिरहेको हुने भएकाले प्रयोगशालामा काम गर्ने कर्मचारीलाई यहाँभित्र आएपछि असुरक्षा नहुने समितिले जनाएको छ । कालीमाटी प्रयोगशालामा कार्यरत कर्मचारी भने तरकारी परीक्षणका लागि नमुना लिनसमेत आफूूहरूलाई समस्या भएको बताउँदै आएका छन् । केन्द्रीय कृषि प्रयोगशालाका अनुसार पछिल्लो पटक उपत्यका भित्रिने तरकारीमध्ये रायो साग, पालुङ्गो, चम्सुर, मेथी साग, गोलभेँडा, घिउसिमी, पाटे सिमी, ब्रोकाउलीलगायतमा खान नहुने विषादीको अवशेष भेटिएको छ । केन्द्रीय कृषि प्रयोगशाला अन्तर्गत कालीमाटीबाहेक बिर्तामोड, बुटवल, पोखरा, सर्लाही, नेपालगन्ज, अत्तरियासहितका १२ स्थानमा प्रयोगशाला सञ्चालनमा ल्याइएको छ । तत्कालीन मुख्य सचिव लीलामणि पौडेलको पहलमा २०७१ सालको असार अन्तिम साता कालीमाटी तरकारी बजारमा द्रुत विषादी परीक्षण प्रयोगशाला स्थापना गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/142411",
      "image": "https://gorkhapatraonline.com/storage/media/251086/conversions/bisadhi-3-original-thumb.jpg"
    },
    {
      "slug": "142375",
      "title": "विषादीको प्रयोग धेरै गर्दा किसानलाई समस्या हुन्छ : कृषिमन्त्री अधिकारी",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले किसानले उत्पादकत्व बढाउन आवश्यकता भन्दा धेरै विषादी प्रयोग गर्दा समस्या सिर्जना हुने गरेको बताउनुभएको छ। खेती गरेपछि एकै पटक उत्पादनमा वृद्धि गराउन सके आम्दानी पनि धेरै हुने भन्दै विषादीको प्रयोग गर्नु उचित नहुने बताउनुभयो।",
      "longContent": "मीना कँडेलकावासोती, माघ २६ गते। कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले किसानले उत्पादकत्व बढाउन आवश्यकता भन्दा धेरै विषादी प्रयोग गर्दा समस्या सिर्जना हुने गरेको बताउनुभएको छ। खेती गरेपछि एकै पटक उत्पादनमा वृद्धि गराउन सके आम्दानी पनि धेरै हुने भन्दै विषादीको प्रयोग गर्नु उचित नहुने बताउनुभयो। शनिबार नवलपुरको कावासोती नगरपालिका–१५ गोडारमा कृषकले गरेको सामूहिक प्याज खेतीको अवलोकन गर्ने क्रममा मन्त्री अधिकारीले यस्तो बताउनुभएको हो। उहाँले भन्नुभयो, “छिटो उत्पादन बढाउन खोजे पनि यसले दीर्घकालीन रूपमा आफैँलाई हानी गर्दछ।  आम्दानी क्षणिक होला तर विभिन रोगको सिकार भई आफैँलाई शिथिल बनाउँछ।”  कृषकले गरेको कामको व्यवस्थापनका लागि मन्त्रालयबाट गर्न सकिने सहयोगका लागि आफू तयार रहेको मन्त्री अधिकारीले बताउनुभयो। विषादी नियन्त्रणका लागि कृषि मन्त्रालयले अभियान नै सञ्चालन गर्ने मनस्थितिमा रहेको बताउनुभयो।जिल्लाको कावासोती, मध्यविन्दुलगायत विभिन्न स्थान गरेर २५ हेक्टरमा सामूहिक प्याज खेती सुरु गरिएको छ। जिल्लामा रहेका १५ वटा किसान समूहले प्याज खेतीका लागि सामूहिक नर्सरी निर्माण गरेर बिरुवा तयार पारेर सामूहिक खेती गरिएको छ।  यसबाट २३४ किसान लाभान्वित हुने प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना, परियोजना कार्यान्वयन एकाइ नवलपुरका प्रमुख एवम् वरिष्ठ कृषि अधिकृत सुनिलकुमार सिंहले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/142375",
      "image": "https://gorkhapatraonline.com/storage/media/251016/conversions/krisi-mantri-original-thumb.jpg"
    },
    {
      "slug": "142297",
      "title": "आज हल्का हिमपातको सम्भावना",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "पश्चिमी वायुको सामान्य प्रभावका कारण कोशी, गण्डकी, कर्णाली र सुदूरपश्चिम प्रदेशमा आंशिक बदली भएको छ ।",
      "longContent": "काठमाडौँ, माघ २६ गते । पश्चिमी वायुको सामान्य प्रभावका कारण कोशी, गण्डकी, कर्णाली र सुदूरपश्चिम प्रदेशमा आंशिक बदली भएको छ ।आज कोशी, गण्डकी, कर्णाली र सुदूरपश्चिम प्रदेशका हिमाली भूभागका एक–दुई स्थानमा हल्का हिमपातको सम्भावना रहेको मौसम पूर्वानुमान महाशाखाले जनाएको छ । देशका अन्य भूभागमा भने मौसम सफा रहने छ । बिहानीपख तराईका भूभागहरूमा हुस्सु तथा कुहिरो लाग्ने सम्भावना रहेको छ । यसको प्रभावले दैनिक जनजीवन, स्वास्थ्य, सडक तथा हवाई यातायातमा प्रभाव पर्न सक्ने हुँदा आवश्यक सतर्कता अपनाउन महाशाखाले अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/142297",
      "image": "https://gorkhapatraonline.com/storage/media/250877/conversions/weather-original-thumb.jpg"
    },
    {
      "slug": "142295",
      "title": "एक सातामा पाँच हजारले महँगियो सुन",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "एक साताको अवधिमा बजारमा सुनको मूल्य तोलामा पाँच हजार तीन सय रुपियाँले बढेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २६ गते । एक साताको अवधिमा बजारमा सुनको मूल्य तोलामा पाँच हजार तीन सय रुपियाँले बढेको छ । साताको पहिलो दिन आइतबार एक लाख ६२ हजार आठ सय रुपियाँमा कारोबार भएको सुनको मूल्य बढेर साताको अन्तिम दिन शुक्रबार एक लाख ६८ हजार एक सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।  अन्तर्राष्ट्रिय बजारमा शुक्रबार सुनको मूल्य प्रतिऔंस दुई हजार ८६३ अमेरिकी डलर पुगेको छ । यसअघि गत कात्तिक ११ मा प्रतितोला एक लाख ७१ हजार रुपियाँ पुगेको सुनको मूल्य पछिल्लो एक सातादेखि निरन्तर बढ्दै गएपछि पहिलेकै मूल्यनजिक पुग्न थालेको छ । अन्तर्राष्ट्रिय बजारमा मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । साताको पहिलो दिन आइतबार प्रतितोला एक लाख ६२ हजार आठ सय रुपियाँ रहेको सुनको मूल्य सोमबार स्थिर रहेर सोही मूल्य कायम भएको थियो । यस्तै मङ्गलबार तोलामा एक हजार नौ सय रुपियाँले बढेर एक लाख ६४ हजार सात सय रुपियाँ मूल्य कायम भएको थियो । बुधबार एकै दिन तोलामा तीन हजार आठ सय रुपियाँले बढेर एक लाख ६८ हजार पाँच सय रुपियाँमा कारोबार भएको महासङ्घले जनाएको छ । लगातार बढ्दै गएको सुनको मूल्य बिहीबार भने तोलामा एक हजार छ सयले घटेर एक लाख ६६ हजार नौ सय रुपियाँमा कारोबार भएको थियो । साताको अन्तिम दिन शुक्रबार अघिल्लो दिनको तुलनामा एक हजार दुई सय रुपियाँले बढेर एक लाख ६८ हजार एक सय रुपियाँमा कारोबार भएको छ । अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले पदभार ग्रहण गरेसँगै अन्तर्राष्ट्रिय बजारमा सुनको मूल्य निरन्तर बढ्दै गएको छ । आगामी दिनमा थप सुनको मूल्य बढ्दै जाने बताइएको छ । सुनचाँदी व्यवसायी तेजरत्न शाक्यले अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले नीति परिवर्तन गरेका कारण सुनको मूल्य बढ्दै गएको बताउनुभयो । लगानीकर्ताहरू सुनमा लगानी गर्न आकर्षित हुन थालेपछि मूल्य क्रमिक रूपमा बढ्दै गएको उहाँको भनाइ छ । सुनको मूल्य निरन्तर बढ्दा स्थानीय बजारमा कारोबार भने बढ्न नसकेको उहाँको भनाइ छ । लगनको सिजन भए पनि सुनको मूल्य बढेको र बजारमा माग न्यून हुँदा कारोबार बढ्न नसकेको व्यवसायीको भनाइ छ । यसैबिच चाँदीको मूल्य सातामा ७५ रुपियाँले बढेको छ । गत आइतबार प्रतितोला एक हजार ९१० रुपियाँमा कारोबार भएको चाँदीको मूल्य शुक्रबार बढेर एक हजार ९८५ रुपियाँमा कारोबार भएको महासङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142295",
      "image": "https://gorkhapatraonline.com/storage/media/250875/conversions/5444-original-thumb.jpg"
    },
    {
      "slug": "142294",
      "title": "अपेक्षित प्रगति भएन राष्ट्रिय गौरवका आयोजनामा",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "सरकारले विकास निर्माणमार्फत नागरिकलाई सहज सेवा प्रदान गर्ने, आर्थिक वृद्धि गर्ने लक्ष्यसाथ सुरु गरेका राष्ट्रिय गौरवका आयोजनाको प्रगति सन्तोषजनक नभएको पाइएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २६ गते । सरकारले विकास निर्माणमार्फत नागरिकलाई सहज सेवा प्रदान गर्ने, आर्थिक वृद्धि गर्ने लक्ष्यसाथ सुरु गरेका राष्ट्रिय गौरवका आयोजनाको प्रगति सन्तोषजनक नभएको पाइएको छ । सरकारले सबै खालका साधनस्रोत उपलब्ध गराएको भए पनि त्यस्ता आयोजनाको प्रगति अपेक्षित हुन नसकेको पाइएको छ । कुल २७ वटा राष्ट्रिय गौरवका आयोजनामध्ये चालु आर्थिक वर्षमा १९ वटा आयोजनाका लागि जम्मा ६६ अर्ब ७५ करोड तीन लाख रुपियाँ विनियोजन गरिएको थियो । गत पुस मसान्तसम्मको अवधिमा जम्मा १७ अर्ब १५ करोड ३२ लाख रुपियाँ खर्च भएको छ । जस अनुसार राष्ट्रिय गौरवका आयोजनाको समीक्षा अवधिमा २५.७० प्रतिशत खर्च भएको छ ।आव २०६८/६९ को सुरुमा १७ वटा राष्ट्रिय गौरवका आयोजना पहिचान गरिएकोमा नेपाल सरकारले आवश्यकता र औचित्यका आधारमा क्रमागत तथा नयाँ आयोजनालाई समेत समावेश गरेको थियो । त्यस्ता आयोजनाको सङ्ख्या विस्तार गरी २७ वटा पुगेकामा सम्पन्न भइसकेका र कार्य प्रारम्भ नभएकाबाहेक आव २०८१/८२ सम्म आइपुग्दा १९ आयोजना कार्यान्वयनमा छन् ।आव २०८०/८१ मा राष्ट्रिय गौरवका आयोजनाका लागि ६० अर्ब ३८ करोड ७१ लाख रुपियाँ खुद बजेट विनियोजन गरिएकामा ५४ अर्ब २४ करोड आठ लाख रुपियाँ खर्च भई वित्तीय प्रगति ८९.८२ प्रतिशत र भौतिक प्रगति ५७.५० प्रतिशत भएको अर्थ मन्त्रालयले जनाएको छ ।छ खर्ब सतसट्ठी अर्ब साठी करोड खर्च चालु आवको छ महिनामा छ खर्ब ६७ अर्ब ६० करोड ७८ लाख रुपियाँ बजेट खर्च भएको छ । अर्थ मन्त्रालयले सार्वजनिक गरेको बजेटको अर्धवार्षिक मूल्याङ्कन प्रतिवेदन अनुसार आव २०८१/८२ मा १८ खर्ब ६० अर्ब ३० करोड ३० लाख रुपियाँ बजेट विनियोजन भएकोमा २०८१ पुस मसान्तसम्म  कुल विनियोजनको ३५.८९ प्रतिशत खर्च भएको छ ।साउनयताको समग्र खर्च विगत वर्षको सोही अवधिको तुलनामा १७.६६ प्रतिशतले बढेको छ । समीक्षा अवधिमा सरकारको स्रोततर्फ छ खर्ब १८ अर्ब ५१ करोड ४३ लाख रुपियाँ खर्च भएको छ । जुन गत आवको खर्चको तुलनामा १५.८६ प्रतिशतले बढी हो । वैदेशिक अनुदानतर्फ सात अर्ब ७१ करोड ९२ लाख रुपियाँ खर्च भई गत आवको तुलनामा ४३.७९ प्रतिशतले बढी खर्च भएको छ ।पुससम्मको अवधिमा मन्त्रालय अन्तर्गतका आयोजनाका लागि एक खर्ब एक अर्ब ९६ करोड ५५ लाख रुपियाँको स्रोत सहमति प्रदान गरिएको छ ।गत आवसम्मको सिर्जित दायित्व २८ अर्ब ५१ करोड ९० लाख रुपियाँ भुक्तानी दिन बाँकी रहेकोमा समीक्षा अवधिसम्म २२ अर्ब २२ करोड ८९ लाख रुपियाँ भुक्तानीका लागि स्रोत व्यवस्थापन गरिएको छ । बाँकी रकमको पनि स्रोत व्यवस्थापन गरी दायित्व भुक्तानी गर्न सहजीकरणा गरिएको छ ।अर्थ मन्त्रालयका अनुसार विभिन्न मन्त्रालयबाट अनुरोध भई आएका ६४ वटा ऐन, नियम, कार्यविधि, निर्देशिका र मापदण्डमा राय तथा सहमति प्रदान गरिएको छ ।बजेट प्रणालीलाई व्यवस्थित गर्न तथा सार्वजनिक खर्चमा एकरूपता कायम गर्नका लागि कार्यसञ्चालन निर्देशिका, २०८१ तर्जुमा गरी कार्यान्वयनमा ल्याइएको उपप्रधान एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले जानकारी दिनुभयो । समीक्षा अवधिमा छ खर्ब ७२ अर्ब ८० करोड ९४ लाख रुपियाँ राजस्व प्राप्तिको अनुमान रहेकोमा यस अवधिमा विविध प्राप्तिसमेत गरी जम्मा पाँच खर्ब ६७ अर्ब ३९ करोड ७३ लाख सङ्कलन भएको छ । यो रकम राजस्व प्राप्ति अर्धवार्षिक लक्ष्यको तुलनामा ८४.३३ प्रतिशत र गत आवको सोही अवधिसम्मको राजस्व सङ्कलन पाँच खर्ब १५ अर्ब ३९ करोड ७६ लाखको तुलनामा करिब १०.०९ प्रतिशतले अधिक छ । गत पुस मसान्तसम्म आन्तरिक ऋण प्राप्ति एक खर्ब ८१ अर्ब पाँच करोड र आन्तरिक ऋणको साँवा भुक्तानी  एक खर्ब २७ अर्ब २४ करोड भई खुद आन्तरिक ऋण परिचालन ५३ अर्ब ८१ करोड रुपियाँ भएको छ । चालु आवमा सार्वजनिक ऋणको साँवा ब्याज भुक्तानीमा चार  खर्ब दुई  अर्ब ८५ करोड रुपियाँ बजेट विनियोजन भएकोमा पुस मसान्तसम्म एक खर्ब ८२ अर्ब ४० करोड रुपियाँ भुक्तानी भएको छ । जुन वार्षिक बजेट विनियोजनको तुलनामा ४५.२८ प्रतिशत हो भने गत आवको कुल गार्हस्थ उत्पादनको तुलनामा कुल ऋण सेवा खर्च ३.२० प्रतिशत हुन आउँछ ।चालु आवमा दुई खर्ब ७० अर्ब रुपियाँ विकास सहायता परिचालन गर्ने अनुमान गरिएकामा समीक्षा अवधिसम्म ४९ अर्ब नौ करोड ३५ लाख रुपियाँ अर्थात् अनुमानको १८.१८ प्रतिशत प्राप्त भएको छ । यस अवधिमा दुई खर्ब पाँच अर्ब रुपियाँ बराबरको विकास सहायता प्रतिबद्धता प्राप्त भएको अर्थ मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142294",
      "image": "https://gorkhapatraonline.com/storage/media/250874/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "142292",
      "title": "सहकारीपीडितबाट निवेदन आह्वान",
      "timestamp": 1738972800000,
      "source": "gp",
      "content": "आर्थिक अपचलन भएको भन्दै पाँच जनालाई गिरफ्तार गरेर अनुसन्धान अगाडि बढाइएको बेनी नगरपालिका–८ मा रहेको कुमारी बहुउद्देश्यीय सहकारी संस्था लिमिटेडका बचतकर्तालाई प्रहरीले निवेदन दिन आह्वान गरेको छ ।",
      "longContent": "म्याग्दी समाचारदाताम्याग्दी, माघ २६ गते । आर्थिक अपचलन भएको भन्दै पाँच जनालाई गिरफ्तार गरेर अनुसन्धान अगाडि बढाइएको बेनी नगरपालिका–८ मा रहेको कुमारी बहुउद्देश्यीय सहकारी संस्था लिमिटेडका बचतकर्तालाई प्रहरीले निवेदन दिन आह्वान गरेको छ । सहकारी संस्थाका पूर्वसञ्चालक समिति तथा पूर्वव्यवस्थापकलाई समेत गिरफ्तार गरी अनुसन्धान थालेको प्रहरीले सहकारीमा रकम जम्मा गरेको आधार देखिने पासबुक, भौचर, स्टेटमेन्ट, मुद्दती प्रमाणपत्रलगायतका प्रमाणको सक्कलसहित निवेदन दिन सूचना गरेको छ । बचतकर्तालाई रकम जम्मा गरेका प्रमाणको सक्कल प्रतिसहित प्रहरी कार्यालयमा उपस्थितिका लागि आह्वान गरिएको हो ।जिल्ला प्रहरी कार्यालय म्याग्दीले २० गते संस्थाका पूर्वअध्यक्ष रघुगङ्गा गाउँपालिका–५ झिँका ६७ वर्षीय मनप्रसाद थजाली, पूर्वउपाध्यक्ष बेनी नगरपालिका–१, रत्नेचौरका ३६ वर्षीय राजकुमार थापालाई गिरफ्तार गरेको थियो । सोही दिन अन्नपूर्ण गाउँपालिका–७, हिस्तानका ६६ वर्षीय थमबहादुर गर्बुजा, संस्थाका पूर्वव्यवस्थापक (प्रबन्धक) पर्वत लेखफाँटका ५३ वर्षीय रुद्रबहादुर गुरुङ र बेनी नगरपालिका–१, रत्नेचौरकी ४९ वर्षीय देवीकुमारी थापालाई गिरफ्तार गरिएको थियो ।सहकारीका वर्तमान तथा पूर्वपदाधिकारीले आर्थिक अपचलन गरेको भन्दै गएको २० गते आइतबार पाँच जनालाई गिरफ्तार गरेको प्रहरीले सहकारी संस्थामा रहेका प्रमाण दुरुपयोग हुन सक्ने आशङ्कासहित गत बुधबार २३ गते सहकारी सिल गरेको थियो । साथै २१ माघकै मितिमा प्रहरीले सहकारीपीडितलाई निवेदन दिनसमेत आह्वान गरेको छ ।जिल्ला प्रहरी कार्यालय म्याग्दीका सूचना अधिकारी प्रहरी निरीक्षक (इन्स्पेक्टर) सागर पौडेलका अनुसार थप अनुसन्धान गर्नका लागि सहकारी सिल गर्नुका साथै जिल्ला अदालतबाट पाँच दिनको म्याद थप गराइएको छ । पहिलो पटक आइतबारै तीन दिनको म्याद थप गरी अनुसन्धान थालेको प्रहरीले बुधबार पुनः जिल्ला अदालत म्याग्दीबाट पाँच दिनको म्याद थप गरेर अनुसन्धान अगाडि बढाएको जनाएको छ । सहकारी रजिस्ट्रार कार्यालय पोखराको चलानी नं. ४१२ मिति २०८१ माघ १८ गतेको पत्रका आधारमा सहकारीका सञ्चालक तथा व्यवस्थापकलाई गिरफ्तार गरेको प्रहरीले जनाएको छ । जिल्ला प्रहरी कार्यालय म्याग्दीका सूचना अधिकारी सागर पौडेलले पीडितबाट माग गरे अनुसार निवेदनहरू आउने क्रम जारी रहेको बताउनुभयो । सञ्चालकहरूले केही बचतकर्ताको रकम फिर्ता पनि गरेको हुनाले फिर्ता हुन बाँकीको निवेदन माग गरिएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/142292",
      "image": "https://gorkhapatraonline.com/storage/media/250871/conversions/sahakari_FMWEEnQKXc_cE77z6K5ry-original-thumb.jpg"
    },
    {
      "slug": "142275",
      "title": "प्रादेशिक महोत्सवमा ६ करोडको कारोबार",
      "timestamp": 1738886400000,
      "source": "gp",
      "content": "नेपालगन्जमा सञ्चालन भएको प्रादेशिक महोत्सव २०८१ मा ६ करोडको कारोबार भएको नेपालगन्ज उद्योग वाणिज्य संघले जनाएको छ।",
      "longContent": "सिराज खान नेपालगन्ज, माघ २५ गते। नेपालगन्जमा सञ्चालन भएको प्रादेशिक महोत्सव २०८१ मा ६ करोडको कारोबार भएको नेपालगन्ज उद्योग वाणिज्य संघले जनाएको छ। यही माघ १० गतेदेखि २३ गतेसम्म गरिएको सो महोत्सवमा ६ करोड भन्दा बढीको कारोबार भएको संघका अध्यक्ष टंकबहादुर धामीले बताउनुभयो। उहाँले अझै केही स्टलबाट कारोबारको जानकारी आउन बाँकी रहेकोले कारोबार भएको रकम बृद्धि हुने बताउनुभयो। उहाँले १४ दिनसम्म सञ्चालन भएको सो महोत्सवलाई बाँके र बर्दियाका गरेर दुई लाख सर्वसाधारणले अवलोकन गरेको जनाउँदै ६ करोड बढीको कारोबार भएको बताउनुभयो। महोत्सवमा भएको कारोबारले यस क्षेत्रको आर्थिक गतिविधिलाई चलायमान बनाउन ठुलो सहयोग गरेको जनाउँदै महोत्सव र मेला आयोजना गर्ने उद्योग वाणिज्य संघलाई मात्र दिनुपर्ने माग यहाँका उद्योगी व्यवसायीले जनाएका छन्। लामो समयपछि भएको सो महोत्सवमा कर्णालीका अर्गानिक उत्पादनदेखि स्थानीय अन्य उत्पादन र घरमै तयार पारिएका वस्तुको खरिद बिक्री बढी भएको पाइएको नेपालगन्ज उद्योग वाणिज्य संघले जनाएको छ। महोत्सव समापनमा नेपाल उद्योग वाणिज्य महासंघका जिल्ला नगर उपाध्यक्ष सुरकृष्ण वैद्यले निजी क्षेत्रले देशको आर्थिक अवस्था बलियो बनाउन दिनरात मिहिनेत गरिरहेको जनाउँदै सरकारले पनि सहयोग गर्नुपर्ने बताउनुभयो। सो अवसरमा नेपाल उद्योग वाणिज्य महासंघका लुम्बिनी प्रदेश प्रतिनिधि देवेन्द्र पाण्डे, नेपालगन्ज उद्योग वाणिज्य संघका पूर्वअध्यक्ष कृष्णप्रसाद श्रेष्ठ, कोहलपुर उद्योग वाणिज्य संघका अध्यक्ष प्रदीप भट्टराई लगायतले देशको उद्योग व्यवसाय फस्टाउने वातावरण बनाउनुपर्ने माग सरकारसँग गर्नुभएको थियो। महोत्सवमा राष्ट्रिय र स्थानीय कलाकारद्वारा दैनिक रुपमा कला संस्कृति संरक्षणका लागि प्रस्तुत गरिएका गीत, नृत्य र अन्य सांस्कृतिक कार्यक्रमप्रति सबैभन्दा बढी अवलोकनकर्ताको आकर्षण देखिएको थियो।",
      "link": "https://gorkhapatraonline.com/news/142275",
      "image": "https://gorkhapatraonline.com/storage/media/250850/conversions/samapan-ma-atithi-laee-maya-ko-chino-dindai-original-thumb.jpg"
    },
    {
      "slug": "142560",
      "title": "आर्थिक कार्यविधि विधेयक संसदबाट फिर्ता",
      "timestamp": 1739145600000,
      "source": "gp",
      "content": "आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व (पहिलो संशोधन) विधेयक फिर्ता भएको छ । विधेयककै अन्तर्वस्तु समेटेर अध्यादेश जारी भएपछि संसद्मा विचाराधीन विधेयक सरकारले फिर्ता लिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २८ गते  । आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व (पहिलो संशोधन) विधेयक फिर्ता भएको छ । विधेयककै अन्तर्वस्तु समेटेर अध्यादेश जारी भएपछि संसद्मा विचाराधीन विधेयक सरकारले फिर्ता लिएको हो । प्रतिनिधि सभाको अर्थ समितिमा दफावार छलफलका क्रममा रहेको विधेयकको व्यवस्थासँग मिल्ने गरी अध्यादेश जारी भएको थियो । अध्यादेश सिफारिससँगै सरकारले विधेयक फिर्ताको पत्राचार संसद्मा गरेको थियो । सरकारको पत्राचार अनुसार समितिले विधेयक फिर्ताको प्रतिवेदन समिति सभापति सन्तोष चालिसेले माघ २४ गतेको प्रतिनिधि सभामा पेस गर्नुभएको थियो । उक्त प्रतिवेदन पेसपछि सरकारका तर्फबाट उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णु पौडेलले विधेयक फिर्ताको प्रस्ताव आइतबार पेस गर्नुभएको थियो । सदनको बहुमतले विधेयक फिर्ता भएको हो ।संसद्मा हुने प्रिबजेट छलफलको कार्यतालिका समेत हेरफेर गर्ने गरी सरकारले २०८० माघमा अध्यादेश जारी गरेको थियो । अध्यादेश प्रतिस्थापनका लागि दुई पटक विधेयक ल्याइए पनि पारित हुन सकेको थिएन । पहिलो पटक दर्ता विधेयक फिर्ता लिएर सरकारले पुनः २०८१ साउन ३२ गते विधेयक दर्ता गरेको थियो । उक्त विधेयक विचाराधीन रहेकै अवस्थामा सरकारले पुस २६ गते अध्यादेश सिफारिस गरेको थियो । सदनमा विचाराधीन विधेयक पारित नगरी अध्यादेश ल्याइएको भन्दै सरकारको आलोचना भएको थियो । पछिल्लो अध्यादेशमा भने अन्य थप कानुन संशोधनको पनि प्रस्ताव गरिएको छ । अध्यादेशले आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व ऐनका व्यवस्था संशोधन गरेको छ । संशोधनले संसद्मा प्रिबजेट छलफलको कार्यतालिका हेरफेर गरेको छ । विनियोजन विधेयक पेस गर्नुभन्दा एक महिनाअघि प्रिबजेट संसद्मा प्रस्तुत गर्नुपर्ने व्यवस्था अध्यादेशले गरेको छ । यस्तै रकमान्तर, स्रोतान्तर र कार्यक्रम संशोधनको व्यवस्थालाई पनि अध्यादेशले संशोधन गरेको छ । तीन विधेयक पेसयस्तै गृहमन्त्री रमेश लेखकको प्रस्तावमा तीन विधेयक प्रतिनिधि सभामा पेस भएका छन् । मन्त्री लेखकले नेपाल नागरिकता दोस्रो संशोधन विधेयक, नेपाल प्रहरी विधेयक र सशस्त्र प्रहरी बल, नेपाल विधेयक प्रतिनिधि सभामा पेस भएको हो । विधेयक पेसअघि तीन वटै विधेयकउपरका विरोधका सूचना अस्वीकृत भएका थिए । नागरिकता विधेयकविरुद्ध सांसद प्रेम सुवालको विरोधको सूचना दर्ता भएको थियो । यस्तै दुवै प्रहरीका विधेयकमा सुमना श्रेष्ठ र विनीता कठायतले विरोधको सूचना दर्ता गर्नुभएको थियो । यस्तै सभामा महालेखा परीक्षकको ६१ औँ वार्षिक प्रतिवेदन पेस भएको छ । प्रधानमन्त्री केपी शर्मा ओलीका तर्फबाट सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्बीसुब्बा गुरुङले प्रतिवेदन पेस गर्नुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/142560",
      "image": "https://gorkhapatraonline.com/storage/media/251361/conversions/Baithak-mk-original-thumb.jpg"
    },
    {
      "slug": "142559",
      "title": "राजधानीमै बालक अपहरित",
      "timestamp": 1739145600000,
      "source": "gp",
      "content": "ललितपुर पाटनबाट चार वर्षीय बालकलाई अपहरण गरी होटेलमा बन्धक बनाएको आरोपमा प्रहरीले एक भियतनामी युवकलाई नियन्त्रणमा लिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २८ गते । ललितपुर पाटनबाट चार वर्षीय बालकलाई अपहरण गरी होटेलमा बन्धक बनाएको आरोपमा प्रहरीले एक भियतनामी युवकलाई नियन्त्रणमा लिएको छ । काठमाडौँ उपत्यका अपराध अनुसन्धान कार्यालयको टोलीले आफूलाई भियतनामी नागरिक बताउने माई होआङ्ग किन्ह लानलाई कलङ्कीबाट पक्राउ गरेको हो । उनको साथबाट तीन वटा मोबाइल, एउटा ल्यापटप, २० हजार भियतनामी मुद्रा, दुई वटा भारतीय आधार कार्ड, एउटा चक्कु र काठमाडौँ–वीरगन्ज चल्ने बसको दुई वटा टिकट फेला परेको छ । जिल्ला प्रहरीपरिसर ललितपुरका प्रहरी उपरीक्षक नरहरि रेग्मीका अनुसार   कलङ्कीस्थित इलाम मेची गेस्ट हाउसको कोठा नम्बर १०७ बाट प्रहरीले गत बिहीबार राति अपहृत बालकको सकुसल उद्धार गरी अपहरणमा संलग्न लानलाई पक्राउ गरेको हो । रेग्मीका अनुसार ललितपुरको पाटनमा सडकमा चिया बेच्ने एक महिलाको चार वर्षीय बालक पल चेपाङलाई ती युवाले लामो समय रेकी गरी ललाइफकाई अपहरण गरेको खुलेको छ । अपहृत बालकलाई कलङ्की पुर्‍याई होटेलमा बन्धक बनाएर भारततर्फ लैजाँदै गर्दा प्रहरीले ती युवकलाई नियन्त्रणमा लिएको हो । बालक अपहरण गर्नुपूर्व ती युवकले लामो समय रेकी गरेको र नेपाली भाषासमेत स्पष्ट र शुद्ध बोल्ने गरेको बताउँदै रेग्मीले भन्नुभयो, “घटना हेर्दा पूर्वयोजना अनुसार लामो प्रयासपछि निकै चलाखीपूर्ण रूपमा भएको देखिन्छ । यसबारे हामी मिहिन ढङ्गबाट अनुसन्धान गरिरहेका छौँ ।”पक्राउ परेका युवकले आफू भियतनाम चाइवाङ सिटी निवासी बताएको भए पनि उनीसँग भारतीय आधार कार्डसमेत फेला परेकाले यसमा अन्य गिरोहको पनि संलग्नता हुन सक्नेतर्फ अनुसन्धान भइरहेको रेग्मीले बताउनुभयो । पक्राउ परेका ती भियतनामी नागरिकको अपहण शैलीको प्रारम्भिक अनुसन्धान हेर्दा घटना निकै गम्भीर प्रकृतिको देखिएको प्रहरीले जनाएको छ । पक्राउ परेका युवक सन् २०२३ डिसेम्बर २७ र दोस्रो पटक सन् २०२४ अप्रिल २७ मा भारतको पन्जाबबाट सडकमार्ग हुँदै नेपाल आएका उनी काठमाडौँका विभिन्न होटेल र छात्रावासमा बस्दै नेपाली भाषा सिक्दै गरेको खुलेको छ ।",
      "link": "https://gorkhapatraonline.com/news/142559",
      "image": "https://gorkhapatraonline.com/storage/media/251360/conversions/index-3-original-thumb.jpg"
    },
    {
      "slug": "142558",
      "title": "बन्यो विधि तर्जुमाको मागदर्शक कानुन",
      "timestamp": 1739145600000,
      "source": "gp",
      "content": "कानुन तर्जुमाको मार्गदर्शक छाता कानुनका रूपमा सङ्घीय संसद्ले विधायनसम्बन्धी विधेयक पारित गरेको छ ।",
      "longContent": "काठमाडौँ, माघ २८ गते । कानुन तर्जुमाको मार्गदर्शक छाता कानुनका रूपमा सङ्घीय संसद्ले विधायनसम्बन्धी विधेयक पारित गरेको छ । संसद्बाट पारित हुने कानुनमा गुणस्तर र एकरूपता कायम गर्ने मुख्य उद्देश्यले सरकारले डेढ वर्षअघि विधेयक प्रस्ताव गरेको थियो । नेपाल सरकार कार्यसम्पादन नियमावलीबमोजिम भइरहेको विधायन व्यवस्थापनको कामलाई विधायिका निर्मित कानुनबाट मार्गदर्शन गर्ने उद्देश्यले सरकारले विधेयक ल्याएको थियो । आइतबार प्रतिनिधि सभाबाट पारित विधेयक अब पुनः राष्ट्रिय सभामा पठाइने छ । सभाध्यक्षबाट प्रमाणित भएपछि विधेयक प्रमाणीकरणका लागि पठाइने छ । राष्ट्रिय सभामा उत्पत्ति भएको विधेयक, २०८० फागुन ११ गते पारित भएको थियो । माथिल्लो सदनबाट पारित विधेयक करिब एक वर्षपछि तल्लो सदनबाट पारित भएको हो । विधेयक कार्यान्वयनमा आएसँगै पूर्वविधायिकी, विधायिकी र उत्तरविधायिकी चरण तथा विधि निर्माणमा अपनाउनुपर्ने सम्पूर्ण प्रक्रिया सोही कानुन अनुसार हुने छन् । जसले विधेयकको मसौदा तर्जुमा विधायिकी प्रक्रियामा पनि एकरूपता ल्याउने अपेक्षा गरिएको छ ।पारित विधेयकले कानुनमा एकरूपतासँगै जारी भएका ऐनको व्यवस्थित अभिलेख राख्ने, प्रत्यायोजित विधायनको सीमा तोक्ने, ऐनबाट प्रत्यायोजित अधिकार प्रयोग गरी नेपाल सरकार वा अन्य निकायले बनाउने प्रत्यायोजित विधायन मूल विधायनको उद्देश्यविपरीत भए नभएको जाँच गर्ने व्यवस्था गरेको छ । यस्तै जारी भएका प्रत्यायोजित विधायनको व्यवस्थित अभिलेख राखी प्रकाशन गर्नेलगायतका विधायन व्यवस्थापनसम्बन्धी प्रावधान पनि समेटिएका छन् । सभाबाट पारित विधेयक अनुसार प्रत्यायोजित विधायन अन्तर्गतका कानुन अब छ महिनाभित्र जारी गर्नुपर्ने छ । अहिले संसद्ले कानुन निर्माण गरे पनि प्रत्यायोजित विधायन अन्तर्गतका आवश्यक नियमावली, निर्देशिका नबन्दा पूर्ण कार्यान्वयनमा समस्या हुने गरेको छ तर तोकिएको अवधिमा प्रत्यायोजित विधायन अनुसार कानुन नबने के हुने भन्ने स्पष्ट छैन । पारित विधेयकले प्रत्यायोजित विधायनका विषयवस्तुको सीमा पनि तोकेको छ । कोष स्थापना र सञ्चालन, सञ्चित कोष वा अन्य सरकारी कोषबाट आर्थिक दायित्व पर्ने विषय, कसुर कायम गर्ने वा हटाउने, सजाय निर्धारण गर्ने जस्ता सारवान विषय प्रत्यायोजित विधायनमा समेट्न पाइने छैन । यस्तै कर लगाउने वा उठाउने, करको दर घटाउने बढाउने तथा खारेज गर्ने विषय, न्यायिक वा अर्धन्यायिक निकायको गठन, संविधानमै कानुनबमोजिम भनी तोकिएका विषय नियमावली, कार्यविधिलगायतमा समेट्न पाइने छैन । नियमन गर्ने वा इजाजतपत्र दिने विषय, नियुक्ति, अवकाश वा योग्यता निर्धारणका विषय पनि प्रत्यायोजित कानुनमा राख्न पाइने छैन । प्रत्यायोजित अधिकार पुनः प्रत्यायोजित विधायन पनि जारी गर्न नमिल्ने सीमा तोकिएका छन् ।  प्राथमिकता र कार्ययोजना बन्नेअब विधेयकको प्राथमिकता क्रम कानुन मन्त्रालयले सङ्घीय संसद्लाई असार मसान्तभित्र पठाउनुपर्ने छ । वार्षिक रूपमा बनाउने कानुनको सूची संसद्लाई दिनुपर्ने व्यवस्था विधेयकमा गरिएको हो ।  सरकारले वार्षिक नीति तथा कार्यक्रम, बजेट, आवधिक योजना र नीति, अन्तर्राष्ट्रिय सन्धि तथा सम्झौताबाट सिर्जित दायित्वसमेतका आधारमा कानुन निर्माणका विषय पहिचान गर्ने छ । यस्ता विषय अनुसारका विधेयक जेठभित्र कानुन मन्त्रालयमा प्राथमिकता खुलाई पठाउनुपर्ने छ । कानुन मन्त्रालयले सम्बन्धित मन्त्रालयसँग छलफल गरेर प्राथमिकता क्रम निर्धारण गर्ने छ । यस्तो कार्यतालिका कानुन मन्त्रालयले असार मसान्तभित्र संसद्मा पठाउनुपर्ने व्यवस्था गरिएको छ । प्राथमिकता सूचीबाहिर तत्काल कुनै कानुन निर्माणको आवश्यकता भएमा सरकारले विधेयक तत्काल अघि बढाउनुपर्ने उद्देश्य र कारण खुलाउनुपर्ने छ । विधेयक तर्जुमा प्रक्रियामै सरोकारवालालाई सहभागी गराउनुपर्ने व्यवस्था गरिएको छ । विधेयकको मसौदा सुझावका लागि न्यूनतम सात दिनदेखि ३० दिनसम्म वेबसाइटमै मसौदा प्रकाशन गर्नुपर्ने छ । प्रमाणीकरण भएको ऐन वा अध्यादेश राजपत्रमा प्रकाशन गर्न पठाइएको दुई दिनभित्र कानुन मन्त्रालयको वेबसाइटमा राख्नुपर्ने व्यवस्था बाध्यकारी बनाइएको छ । प्रकाशन नभएसम्म प्रत्यायोजित विधायन अन्तर्गतका कानुन सर्वसाधारणका लागि लागु नहुने व्यवस्था गरिएको छ । प्रमाणित भएका सार्वजनिक लिखत पठाउनुपर्ने निकायलाई पनि विधेयकले स्पष्ट रूपमा तोकेको छ । त्यस्ता लिखत प्रधानमन्त्री तथा मन्त्रीपरिषद् कार्यालय, कानुन मन्त्रालय तथा सङ्घीय संसद्मा तोकिएका प्रति पठाउनुपर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/142558",
      "image": "https://gorkhapatraonline.com/storage/media/251359/conversions/kanun2022-05-10-09-40-32-original-thumb.jpg"
    },
    {
      "slug": "142557",
      "title": "सगरमाथा संवादको तयारी तीव्र",
      "timestamp": 1739145600000,
      "source": "gp",
      "content": "हिमालमा जलवायु परिवर्तनको असर न्यूनीकरणका लागि विश्वव्यापी ध्यानाकर्षण गराउने उद्देश्यसहित नेपाल सरकारले आयोजना गर्न लागेको सगरमाथा संवादको तयारी तीव्र बनेको छ ।",
      "longContent": "काठमाडौँ, माघ २८ गते । हिमालमा जलवायु परिवर्तनको असर न्यूनीकरणका लागि विश्वव्यापी ध्यानाकर्षण गराउने उद्देश्यसहित नेपाल सरकारले आयोजना गर्न लागेको सगरमाथा संवादको तयारी तीव्र बनेको छ ।आगामी वर्ष जेठ २ देखि ४ गतेसम्म सगरमाथा संवाद काठमाडौँमा आयोजना गरिने गरी तयारी सुरु भएको हो । आइतबार प्रधानमन्त्री केपी शर्मा ओलीको अध्यक्षतामा सिंहदरबारमा बसेको तयारी बैठकले प्रधानमन्त्री ओलीको अध्यक्षतामा निर्देशक समिति गठन गर्ने निर्णय गरेको छ, जसले संवादको समग्र व्यवस्थापनको मार्गदर्शनका लागि भूमिका खेल्ने छ । बैठकमा अन्तर्राष्ट्रिय सम्बन्धको मामिलामा परराष्ट्रमन्त्री डा. आरजु राणाले सघाउनुहुने गरी अर्को समिति बनाउने विषयमा पनि छलफल भएको छ । यस्तै कार्यक्रम आयोजनाका लागि कार्यकारी समिति र सचिवालय गठन गर्ने निर्णय भएको छ । सगरमाथा संवादको संयोजनका लागि प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा सचिवालय रहने र सोमबारदेखि नै तयारी कार्यक्रमलाई तीव्रता दिइने वन तथा वातावरण मन्त्रालयका सहसचिव डा. महेश्वर ढकालले जानकारी दिनुभयो । संवाद कार्यक्रमका लागि छिमेकी मुलुक भारत, चीन तथा दक्षिण एसियाली मुलुकका राष्ट्रप्रमुख वा सरकार प्रमुखसहितलाई विशेष अतिथिका रूपमा आमन्त्रण गर्ने तयारी भएको छ । निमन्त्रणा तयार पार्ने र पठाउने प्रक्रिया सोमबारदेखि नै सुरु हुने ढकालले बताउनुभयो । संवादको प्राविधिक पक्षको जिम्मेवारी वन तथा वातावरणमन्त्री ऐनबहादुर शाही ठकुरीको नेतृत्वमा हुने भएकाले मन्त्रालयले सोही अनुसार तयारी थालेको बैठकमा जानकारी गराइएको छ । आर्थिक तथा अन्य मामिलामा अर्थ मन्त्रालय तथा प्रधानमन्त्रीका आर्थिक तथा विकास सल्लाहकार डा. युवराज खतिवडालगायतको विज्ञ समूहले सघाउने गरी समिति बन्ने छ । सगरमाथा संवाद कार्यक्रमलाई सफल बनाउन राष्ट्रिय र अन्तर्राष्ट्रिय सञ्चारमाध्यमबाट प्रचारप्रसार गराउने योजना बनाइएको छ, जस अनुसार कार्यक्रमबारे सरकारले आइतबारदेखि ‘सगरमाथा संवाद डटकम’ वेबसाइट सञ्चालनमा ल्याएको छ । यसमार्फत आवश्यक पूर्वतयारीका काम गरिने छ । मुख्य कार्यक्रमको तयारीलाई भव्य तुल्याउन समावेशी प्रतिनिधित्व हुने गरी महिला तथा बालबालिका, ज्येष्ठ नागरिक, युवा, जनजाति, सीमान्तकृत क्षेत्र र वर्गको सहभागितामा पूर्वकार्यक्रम (प्रि–इभेन्ट) आयोजना गर्ने प्रस्ताव बैठकमा गरिएको ढकालले जानकारी दिनुभयो । संवादका अवसरमा नेपालको पर्यटन प्रवर्धनका लागि नेपाल पर्यटन बोर्ड, नेपाल उद्योग वाणिज्य महासङ्घलगायत निजी क्षेत्रको सहकार्यमा ‘साइडलाइन इभेन्ट’ हरू तथा प्रदर्शनी गर्ने पनि तय भएको छ । यो अन्तर्राष्ट्रिय संवाद कार्यक्रमले समाजका सबै पक्ष र तिनै तहका सरकारलाई जोड्ने लक्ष्य लिएको प्रधानमन्त्री कार्यालयको सचिवालयले जनाएको छ । यही जनवरी २१ मा अन्तर्राष्ट्रिय हिमनदी वर्ष, २०२५ का अवसरमा प्रधानमन्त्री ओलीले सगरमाथा संवाद कार्यक्रम काठमाडौँमा गर्ने घोषणा गर्नुभएको थियो । नेपाल सरकारले सफा पानीको स्रोतको रूपमा रहेको नेपालका हिमाल संरक्षणमा अन्तर्राष्ट्रिय समुदायको ध्यानाकर्षण गर्ने उद्देश्यसहित विश्वमै पहिलो पटक यो संवादको आयोजना गर्न लागेको हो, जस अनुसार जलवायु परिवर्तन, हिमाल र मानव जीवनको भविष्यलाई केन्द्रमा राखेर हरेक दुई वर्षमा यस प्रकारको विश्वव्यापी संवाद आयोजना गर्ने गरी खाका बनेको छ  ।",
      "link": "https://gorkhapatraonline.com/news/142557",
      "image": "https://gorkhapatraonline.com/storage/media/251357/conversions/23223-original-thumb.jpg"
    },
    {
      "slug": "142556",
      "title": "तेह्र अर्ब सकियो जलसम्पदा कुरूपै",
      "timestamp": 1739145600000,
      "source": "gp",
      "content": "ऐतिहासिक सभ्यता र मौलिक सांस्कृतिक विशेषतायुक्त काठमाडौँ उपत्यकाका नदी र खोलाको सफाइ र सौन्दर्यका नाममा १३ अर्ब रुपियाँ बगिसक्यो तर यी जलसम्पदालाई अझै ढलसरह व्यवहार गरिएको छ ।",
      "longContent": "काठमाडौँ, माघ २८ गते । ऐतिहासिक सभ्यता र मौलिक सांस्कृतिक विशेषतायुक्त काठमाडौँ उपत्यकाका नदी र खोलाको सफाइ र सौन्दर्यका नाममा १३ अर्ब रुपियाँ बगिसक्यो तर यी जलसम्पदालाई अझै ढलसरह व्यवहार गरिएको छ । जन्मदेखि मृत्यु संस्कारसम्म हुने नदी र खोलामा मानव मलमूत्रसहितको ढल सीधै मिलाउँदा जलसम्पदा ढलमतीमा परिणत हुन पुगेका छन् । २०५० को दशकसम्म सामान्य अवस्थामै बग्ने बागमती, विष्णुमती, मनोहरा, रुद्रमती अर्थात् धोबी खोला, टुकुचा, चखुँचा, यज्ञमती, हनुमन्ते, गोदावरी, महादेव खोलासहितका जलसम्पदा तीन दशकको अवधिमा ढलमै परिणत भएका हुन् । कुनै जलसम्पदामा नुहाउन योग्य पानी छैन । त्यसमाथि बागमती नदीसहित अन्य सबै खोलामा अहिले पनि घरबाट निस्किने फोहोर पानी मिसाइएको छ, जसका कारण हिउँदमा नदी र खोला आसपासका क्षेत्रमा दुर्गन्ध फैलिने गरेको छ । महानगरभित्रै नदीमा ढलकाठमाडौँ महानगरपालिका वडा नं. ६, ७ र ८ मा बागमती नदीमा सीधै ढल मिसाइएको छ । गौरीघाटस्थित बागमती नदीमा फोहोर पानी मिसाउन पक्की पर्खाल बनाइएको छ । सहरी विकास मन्त्रालय अन्तर्गतको अधिकार सम्पन्न बागमती सभ्यता एकीकृत विकास समितिका आयोजना निर्देशक नारायणप्रसाद भण्डारीका अनुसार काठमाडौँ महानगरसँगै गोकर्णेश्वर नगरपालिका वडा नं. ५ मा पनि बागमती नदीमा ढल मिसाइएको छ ।  उहाँले अव्यवस्थित सहरीकरणको चेपुवामा नदी र खोला परेको बताउनुभयो । उहाँका अनुसार अहिले नदी र खोलालाई ढलरहित बनाउन प्रयास भए पनि यो अभियान सार्थक हुन सकेको छैन । उहाँले भन्नुभयो, “काठमाडौँमा तीन ठाउँ र ललितपुरका पाँच ठाउँमा बागमती नदीमा ढल मिसाएको पाइएको छ । पशुपति क्षेत्र विकास कोष परिसरबाट ढल लान नमिल्ने भएकाले गौरीघाटको ढल व्यवस्थापन गर्न समस्या भएको हो । कतिपय स्थानमा नयाँ ढल निर्माण गरिएको स्थानभन्दा तल पहिल्यै ढल भएकाले नयाँले काम गरेन ।”आयोजना निर्देशक भण्डारीका अनुसार घर निर्माण गर्दा सेफ्टी ट्याङ्की बनाउनै पर्ने भए पनि लापरबाहीपूर्ण रूपमा ठाउँ ठाउँमा सीधै नदीमा ढल मिसाइएको पाइन्छ । उहाँले धोबीखोला अर्थात् रुद्रमतीमा मात्रै १८ ठाउँमा ढल मिसाइएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “नदी खोलालाई शुद्ध बनाउनका लागि राज्यका निकायबाट प्रयास भइरहेको छ तर अब अझै समय लाग्छ ।”कानुनी रूपमै दण्डनीयकाठमाडौँ महानगरपालिकाको स्थापना २०५२ सालमा भयो । त्यसभन्दा अघि नगरपालिका हुँदा सहरीकरण सुस्त थियो । प्रकृति संरक्षणविद् एवं वरिष्ठ अधिवक्ता प्रकाशमणि शर्माका अनुसार नगरपालिका रहँदा नदीमा सीधै ढल मिसाइदिएको र महानगरपालिका भएपछि पनि यसले निरन्तरता पायो । उहाँले भन्नुभयो, “महानगरपालिकाले नदी, खोला शुद्धीकरण गर्नु पर्छ । सामान्यतया बागमती नदी जस्ता सभ्यता बोकेका नदीमा ढल अभियान चलाएको बेला र सर्वोच्च अदालतले पनि मलमूत्र नमिसाउनू, फोहोर पानी प्रशोधन केन्द्र निर्माण गर्नू भनेर फैसला गरेको छ तर राज्यका निकायबाट यसको बर्खिलाप गर्दै बागमतीलाई ढलमा परिणत गर्न सहयोग हुने काम हुँदै आएको छ ।” उहाँले नदी फोहोर हुँदा पानीमा बस्ने प्राणीहरूको चक्र नै सकिएको बताउनुभयो । उहाँका अनुसार संविधानले पनि स्वस्थ्य र स्वच्छ वातावरणमा बाँच्न पाउने अधिकार सुनिश्चित गरेको छ । उहाँले भन्नुभयो, “नेपालमा जन्मेदेखि मृत्युसम्मको संस्कार नै खोला नदीमा गर्नु पर्छ । स्थानीय सरकार सञ्चालन ऐनमै नदीको संरक्षणको दायित्व महानगरलाई प्रदान गरेको छ । वातावरण संरक्षण ऐनले फोहोर गर्न पाइँदैन र गरे दण्डनीय भनेको छ । त्यसैले नदीमा ढल मिसाउने काम कानुनकै बर्खिलाफ हो ।”कारबाही गर्छौंनदी र खोलामा ढल मिसाएको बर्सौं हुँदा पनि काठमाडौँ महानगरपालिका, ललितपुर महानगरपालिकासहित स्थानीय तहले प्रभावकारी रूपमा यसको व्यवस्थापन गर्न सकेका छैनन् । काठमाडौँ महानगरका प्रवक्ता नवीन मानन्धरले अहिले महानगरपालिकाको तर्फबाट ढल अलग्गै जाने र नदी अलग्गै जाने व्यवस्था गरिरहेको बताउनुभयो । उहाँले भन्नुभयो, “महानगरले नदीको पानीको बहाव र ढल छुट्टाछुट्टै गरेको छ । कुनै ठाउँमा केही कारणवश मिसाइएको भए हामी कारबाही गर्छौं । हामी लागिपरेका छौँ । कुनै ठाउँमा यस्तो भए हामी हेर्छौं । महानगरले नगरेको भए सहरी विकास मन्त्रालयले छुट्टै जाने गरी व्यवस्थापन गरेको छ । नदीमा ढल मिसाउने काम अब उप्रान्त हुँदैन ।”प्रशोधन केन्द्र निर्माणाधीनआयोजना निर्देशक भण्डारीका अनुसार फोहोर पानी प्रशोधन केन्द्रको निर्माणपछि बागमती नदी र सहायक खोलामा शुद्ध पानी बग्ने छ । उहाँका अनुसार पाँच वटा प्रशोधन केन्द्र निर्माणाधीन छन् । उहाँले भन्नुभयो, “फोहोर पानी सुन्दरीघाटमै हो तर गौरीघाटमा निर्माण सम्पन्न गरी सञ्चालनमा छ । गोकर्ण, टुकुचा, बालकुमारी, सल्लाघारीसहितका स्थानमा फोहोर पानी प्रशोधन केन्द्र निर्माण भइरहेका छन् ।” उहाँका अनुसार तीन अर्ब रुपियाँ खर्च गरेर गौरीघाटमा निर्माण गरेको फोहोर पानी प्रशोधन केन्द्रबाट राम्रोसँग काम भइरहे पनि अन्य क्षेत्रको फोहोर पानी मिसिँदा प्रभावकारी रूपमा काम हुन नसकेको हो । बागमती सरसफाइ अभियान २०७० सालमा सुरु भएको हो । अभियान जारी छ । उहाँका अनुसार अधिकार सम्पन्न बागमती सभ्यता एकीकृत विकास समितिले अहिलेसम्म १३ अर्ब रुपियाँ बजेट खर्च गरी सफाइसँगै सौन्दर्यीकरण, ढल व्यवस्थापनका लागि ड्रेन निर्माण, फोहोर पानी प्रशोधन केन्द्र निर्माणसहितका काम अघि बढाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142556",
      "image": "https://gorkhapatraonline.com/storage/media/251358/conversions/99065ss-original-thumb.jpg"
    },
    {
      "slug": "142555",
      "title": "अन्योलमै काम गर्न निर्देशन",
      "timestamp": 1739145600000,
      "source": "gp",
      "content": "बाढीपहिरोले क्षतिग्रस्त भएको पाँच महिना बित्न लाग्दा पनि बिपी राजमार्ग पुनर्निर्माण कसरी गर्नेबारे अझै निष्कर्षमा पुग्न सकिएको छैन ।",
      "longContent": "काठमाडौँ, माघ २८ गते । बाढीपहिरोले क्षतिग्रस्त भएको पाँच महिना बित्न लाग्दा पनि बिपी राजमार्ग पुनर्निर्माण कसरी गर्नेबारे अझै निष्कर्षमा पुग्न सकिएको छैन । सम्बन्धित निकाय पुनर्निर्माणबारे निष्कर्षमा पुग्न नसक्दा सडक निर्माणमा अन्योल र आउँदो वर्षायाममा यो सडक प्रयोग गर्न नसकिने सम्भावना प्रबल देखिएको छ । काठमाडौँ उपत्यकालाई पूर्वी नेपालसँग जोड्ने छोटो स्थल मार्गका रूपमा रहेको बिपी राजमार्गमा गत असोज ११ र १२ गतेको बाढीपहिरोले ठुलो क्षति पुर्‍याएको थियो । बाढीपहिरोले राजमार्गको विभिन्न ठाउँमा गरी करिब १२ किलोमिटर जति क्षति पुर्‍याएको थियो ।यसैबिच भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहालले शनिबार बिपी राजमार्गको क्षतिग्रस्त खण्डको स्थलगत अनुगमन गरी पुनर्निर्माणको काम यथाशीघ्र सुरु गर्न सडक विभागलगायत सम्बन्धित निकायलाई निर्देशन दिनुभयो । यस वर्षको वर्षात प्रारम्भ हुनु अगावै पुनर्निर्माण सम्पन्न गर्ने गरी काम सुरु गर्न निर्देशन दिनुभएको उहाँको सचिवालयले जनाएको छ । उहाँले पुनर्निर्माणका लागि स्रोत अभाव हुन नदिने प्रतिबद्धतासमेत व्यक्त गर्नुभएको थियो । मन्त्री दाहालले मुलुकको पूर्वी भागलाई सङ्घीय राजधानीसँग जोड्ने ‘लाइफलाइन’ का रूपमा रहेको बिपी राजमार्ग एक दिन पनि अवरुद्ध हुन दिनु हुँदैन भन्दै यथाशीघ्र काम अगाडि बढाउन सडक विभागलाई निर्देशन दिनुभएको हो । मन्त्रालयका सचिव केशवकुमार शर्माले पनि सडक विभागको जनशक्ति र उपकरणसमेत तत्काल परिचालन गरी काम सुरु गर्न सम्बन्धित निकायलाई निर्देश गर्नुभयो तर यो राजमार्ग कसरी बनाउने र स्रोत जुटाउने बारेमै सम्बद्ध पक्षमा अन्योल छ । सडक विभागका महानिर्देशक रामहरि पोखरेल अल्पकालीन र दीर्घकालीन तयारीसहित मर्मत र पुनर्निर्माणको काम सुरु गरिने बताउनुहुन्छ । सङ्घीय सडक सुपरीवेक्षण तथा अनुगमन कार्यालय, काठमाडौँका प्रमुख शुभराज न्यौपाने सडकको अवरोध हटाउने तथा तत्काल गर्नुपर्ने मर्मतको काम हुँदै आएको बताउनुहुन्छ । बिपी राजमार्ग सडक आयोजनाका प्रमुख राजेन्द्र दास निर्माणलाई गति दिन नियमित अनुगमन र निगरानी भइरहेको बताउनुहुन्छ ।तीन विकल्पमा छलफल हुँदैमन्त्रालयका सचिव शर्माले बिपी राजमार्गलाई पहिलेकै अवस्थामा सञ्चालनमा ल्याउन मन्त्रालयले अनेकन प्रयास गरिरहेको बताउँदै विभिन्न विकल्पमा छलफल भइरहेको जानकारी दिनुभयो ।उहाँले राजमार्गको क्षतिग्रस्त खण्डलाई स्थायी रूपमा पुनः सञ्चालनमा ल्याउन पहिलो विकल्पमा क्षति भएको १२ किलोमिटरसम्म सामान्यभन्दा अलि उच्च पुल (भायडक) निर्माण गर्ने विकल्पमा छलफल भइरहेको जानकारी दिनुभयो । त्यसै गरी दोस्रो विकल्पमा अहिले भएको पहाडको भित्तो खोस्रिने (भित्तातर्फ नयाँ ट्र्याक खन्ने) र तेस्रो विकल्पमा जमिन सतहबाट माथिसम्म भित्तो उठाएर सडक निर्माण गर्ने उहाँले बताउनुभयो ।पहिलो विकल्पमा भनिएको उच्च पुल निर्माण धेरै महँगो पर्ने र दोस्रो विकल्पमा अगाडि सारिएको पहाडको भित्तो खोस्रिँदा बाढीले बगाएर लाने सम्भावना रहेको सचिव शर्मा बताउनुहुन्छ । उहाँले विभिन्न विकल्पमा छलफल गरिए पनि निष्कर्षमा पुग्न नसकिएको स्पष्ट पार्नुभयो । यी तीन वटा उपायमध्ये लागत र सजिलोको दृष्टिले जमिन सतहबाट भित्तो उठाएर माटो पुरी सडक निर्माण गर्नु नै अहिलेको अवस्थामा उचित विकल्प हुने सक्ने उहाँको भनाइ थियो । उहाँले भन्नुभयो, “उचित विकल्प देखिए पनि अहिलेसम्म निष्कर्षमा पुग्न सकिएको छैन ।” जापानले चासो देखाएको छबिपी राजमार्ग पुनर्निर्माणका लागि जापान सरकारले चासो देखाएको बताउँदै सचिव शर्माले सो राजमार्गको क्षतिग्रस्त खण्डको पुनर्निर्माणका लागि जापानी प्राविधिकहरू स्थलगत निरीक्षण गरी स्वदेश फर्किसकेको जानकारी दिनुभयो । सो राजमार्ग पुनर्निर्माणका लागि जापानले केकस्तो सहयोग गर्नेबारे प्रतिक्रिया छिट्टै नै प्राप्त हुने उहाँले बताउनुभयो ।राजमार्ग पुनर्निर्माणको सम्बन्धमा प्रधानमन्त्री केपी शर्मा ओलीले गत असोज ३० गते नेपालका लागि जापानका राजदूत किकुता युताकासँग पनि सहयोगबारे छलफल गर्नुभएको थियो । विसं २०७२ मा जापानी सहयोग नियोग (जाइका) द्वारा जापान सरकारको २६ बिलियन जापानी येन र नेपाल सरकारको १.१ बिलियन जापानी येन लागतमा उक्त राजमार्ग निर्माण गरिएको थियो । आर्थिक वर्ष २०५३/५४ बाट उक्त राजमार्गको निर्माण सुरु गरिएको थियो भने २०७२ असार १८ गते निर्माण सम्पन्न गरी औपचारिक रूपमा जापान सरकारले नेपाललाई हस्तान्तरण गरेको थियो । धुलिखेल–सिन्धुली–बर्दीबाससम्म सो राजमार्गको कुल लम्बाइ १६० किलोमिटर छ । तीन दशकअघि सो राजमार्ग निर्माण गर्दा प्रति किमी ३५ करोड रुपियाँ लागत परेको थियो । अहिले सो राजमार्गको निर्माण खर्च प्रति किलोमिटर ५० करोड रुपियाँभन्दा बढी हुने अनुमान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142555",
      "image": "https://gorkhapatraonline.com/storage/media/251355/conversions/bp-highway-1-original-thumb.jpg"
    },
    {
      "slug": "142554",
      "title": "अवैध सुन र एक लाख बढी नगदसहित एक पक्राउ",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "दाङमा प्रहरीले अवैध सुन र नगदसहित एक जनालाई पक्राउ गरेको छ । प्रहरीले उपमहानगरपालिका –१५ ट्राफिक चोकबाट घोराही उपमहानगरपालिका –१४ मिलनचोक निवासी २५ वर्षीय रञ्जित रसाइलीलाई अवैध सुन र नगदसहित पक्राउ गरेको हो ।",
      "longContent": "लीलाधर वलीघोराही, माघ २७ गते । दाङमा प्रहरीले अवैध सुन र नगदसहित एक जनालाई पक्राउ गरेको छ । प्रहरीले उपमहानगरपालिका –१५ ट्राफिक चोकबाट घोराही उपमहानगरपालिका –१४ मिलनचोक निवासी २५ वर्षीय रञ्जित रसाइलीलाई अवैध सुन र नगदसहित पक्राउ गरेको हो ।पक्राउ परेका रसाइलीको साथबाट प्रहरीले ४९७.०४ ग्राम तौल सुनसहित नगद एक लाख ७ हजार ८ सय रुपियाँ बरामद गरेको जिल्ला प्रहरी कार्यालय दाङका प्रवक्ता एवं प्रहरी नायव उपरीक्षक चक्रबहादुर शाहले जानकारी दिनुभयो । प्रहरी नायव उपरीक्षक शाहका अनुसार रसाइलीले प्रयोग गरेको लु ४६ प ६१६१ नम्बरको सुजिकी कम्पनीको मोटरसाइकल नियन्त्रणमा लिएको छ । अवैध रूपमा सुन कारोबार भइरहेको गोप्य सूचनाको आधारमा जिल्ला प्रहरी कार्यालय घोराहीबाट खटिएको प्रहरी टोलीले माघको २५ गते साँझ घोराहीस्थित ट्राफिक चोकबाट पक्राउ गरेको थियो । सादा पोशाकमा खटिएको प्रहरी टोलीले लु ४६ प ६१६१ नम्बरको सुजिकी कम्पनीको मोटरसाइकलमा सवार हिडिरहेको अवस्थामा पक्राउ गरेको र उनीमाथि थप अनुसन्धान भइरहेको प्रहरी नायव उपरीक्षक शाहले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/142554",
      "image": "https://gorkhapatraonline.com/storage/media/251353/conversions/abhiyukt-original-thumb.jpg"
    },
    {
      "slug": "142547",
      "title": "थारू महिला समाजको अध्यक्षमा अनिता",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "थारू महिला समाज नेपालको केन्द्रीय अध्यक्षमा अनिता चौधरी निर्वाचित हुनुभएको छ । शनिबार आयोजित छैठौं राष्ट्रिय महाधिवेशनबाट समाजको अध्यक्षमा चौधरी निर्वाचित हुनुभएको हो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, माघ २७ गते । थारू महिला समाज नेपालको केन्द्रीय अध्यक्षमा अनिता चौधरी निर्वाचित हुनुभएको छ । शनिबार आयोजित छैठौं राष्ट्रिय महाधिवेशनबाट समाजको अध्यक्षमा चौधरी निर्वाचित हुनुभएको हो । यस्तै, महिला समाजको केन्द्रीय उपाध्यक्षमा इन्दु चौधरी निर्वाचित हुनुभएको छ । महासचिवमा मायाकुमारी चौधरी निर्वाचित हुनुभयो । त्यस्तै समाजको सचिवमा सरला चौधरी, कोषाध्यक्षमा चिन्तामणि चौधरी निर्वाचित हुनुभएको छ । यसैगरी समाजको केन्द्रीय सदस्यहरूमा बन्दना चौधरी, सुशीला चौधरी, सीता चौधरी, सविता चौधरी, शशिकुमारी चौधरी, बबिता चौधरी, पिङ्कीकुमारी चौधरी र सुशिलाकुमारी चौधरी निर्वाचित भएका छन् ।नवनिर्वाचितलाई पद तथा गोपनीयताको शपथ निर्वाचन अधिकृत एवं अधिवक्ता सोनु थारूले गराउनुभयो । कार्यक्रममा समाज नेपालको निवर्तमान अध्यक्ष गीता चौधरीको विदार्इ गरिएको छ । कार्यक्रममा प्रमुख अतिथि रहेका थारू आयोगका अध्यक्ष विष्णुप्रसाद चौधरीले थारू महिला अब थप सशक्तिकरणमा जोड दिनुपर्ने बताउनुभयो । विशिष्ट अतिथि एवं थारू भासा साहित्य केन्द्रका अध्यक्ष (भाषाविद्) भुलाई चौधरीले थारूहरू मधेश प्रदेशमा भुगोलको लडाइँ हारे पनि पहिचानको लडाइँ जित्नु जरूरी रहेको बताउनुभयो । ‘हाम्रो भाषामाथि पनि आक्रमण हुँदैछ । यसका लागि सम्पूर्ण थारूहरू सचेत र जागरूक हुन जरूरी छ। पहिचान मेटाउनबाट सतर्क हुनुपर्दछ’ उहाँले भन्नुभयो ।कार्यम्रममा अधिवक्ता बुद्धसेन चौधरी र महेश्वप्रसाद चौधरीले स्थापनाकालमा थारू महिलाहरूले हरेक आन्दोलनमा साथ दिएको र पहिचानको मुद्दालाई स्थापित गर्न ठुलो योगदान दिएको भन्‍दै अब आउने नयाँ नेतृत्वले उहाँहरूको पदचाप पछ्याउनुपर्ने जिकिर गर्नुभयो । यस्तै, थारू महिला समाज उपत्यका समितिका उपाध्यक्ष मालती चौधरीले थारु समाजमा अहिले युवायुवतीमा विकृति देखिएको बताउनुभयो । थारू समाजमा चेतनाको दियो, सचेतनाको कार्यक्रम, र महिला सशक्तिकरण गर्नुपर्ने खाँचो रहेको बताउनुभयो । कार्यक्रममा थारू समाजलार्इ स्थापनाकालदेखि सल्लाह र सहयोग गर्नेहरूलाई सम्मान गरिएको छ। सम्मानित हुनेहरूमा अधिवक्ता महेश्वरप्रसाद चौधरी, अधिवक्ता बुद्धसेन चौधरी, थारू विद्यार्थी समाज नेपालका अध्यक्ष चन्द्रप्रसाद चौधरी, थारू विद्यार्थी समाज नेपालका पूर्वअध्यक्ष सीएन थारू, थारू भाषा साहित्य केन्द्रका महासचिव सियाराम चौधरी, स्वयम कन्स्ट्रक्शन प्रालिका प्रोपाइटर शत्रुघ्नप्रसाद चौधरी, थारू कल्याणकारिणी सभाका केन्द्रीय अध्यक्ष  प्रेमिलाल चौधरी, थारू कल्याणकारिणी सभा उपत्यका समितिका सचिव उमेश चौधरी, रामस्वागत चौधरी, धर्मलाल चौधरी, सीमा चौधरी, प्रह्लाद चौधरी लगायत रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/142547",
      "image": "https://gorkhapatraonline.com/storage/media/251340/conversions/tharu-mahila-original-thumb.jpg"
    },
    {
      "slug": "142544",
      "title": "स्थानीयको प्रतिरोध पश्चात घोसरदुममा अनुगमन",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "अवैध रुपमा ढुङ्गा गिट्टीको ओसारपसार भइरहेको वालिङ् नगरपालिका –१२ घोसरदुममा प्रशासनले अनुगमन गरेको छ।    सडक निर्माण तथा कालोपत्रेका नाममा निर्माण कम्पनी टुण्डी आरएस जेभीले सडक बनाउन भन्दा पनि ढुङ्गा गिट्टी निकासी गरेपछि स्थानीयले प्रतिरोध गरेका थिए।",
      "longContent": "अर्जुन काफ्लेस्याङ्जा, माघ २७ गते। अवैध रुपमा ढुङ्गा गिट्टीको ओसारपसार भइरहेको वालिङ् नगरपालिका –१२ घोसरदुममा प्रशासनले अनुगमन गरेको छ। सडक निर्माण तथा कालोपत्रेका नाममा निर्माण कम्पनी टुण्डी आरएस जेभीले सडक बनाउन भन्दा पनि ढुङ्गा गिट्टी निकासी गरेपछि स्थानीयले प्रतिरोध गरेका थिए। \tप्रतिरोध गर्ने स्थानीयलाई खाल्डो खनेर पुर्ने ठेकदारको धम्कीपछि जिल्ला प्रशासन कार्यालय, जिल्ला समन्वय समिति, जिल्ला वन कार्यालय र सडक डिभिजन कार्यलयको टोली अवैध ओसार पसार गरिएको ठाउँ वालिङ् नगरपालिका–१२ घोसरदुम पुगेको हो। अवैध ओसार पसार भएको स्थानीयलाई खाल्डो खनेर पुर्ने धम्की दिने ठेकदार कम्पनीका पक्षलाई अब यस्तो भाषा र धम्की दिए कानुन बमोजिम कारबाही अगाडि बढाउने चेतावनी दिएको थियो।  सार्वजनिक वन अतिक्रमण गरी लाखौंको ढुङ्गा गिटी निकासी गरिएको विषयमा स्थानीयले विरोध जनाउदै आएका छन्। ठेकदार कम्पनीले सरोकार नभएको क्षेत्रबाट केही मान्छेलाई प्रभावमा पारेर लाखौंको डुङ्गा, गिटी अर्को ठाउँमा निकासी गरेको स्थानीय विनोद थापाले बताउनुभयो। उहाँले नौ पुटको बाटोमा ३६ फुट चाक्लो र ४० फुट उचाई बाटो खनेर डुङ्गा, गिटी निकासी गरेको र विरोध गर्दा सोही ठाउँमा पुरी दिन्छु भनेर गाउँलेलाई धम्काएको बताउनुभयो। उहाँले प्रशासनको टिमले न्याय दिनुको सट्टा ठेकदार सँग मिलापत्र गरेको र काम ठिक छ भनेर नभने पनि ठेक्का रोकिन सक्ने भनेर थम्काउने काम गरेको बताउनुभयो। \tप्रशासनले अब कानुनी प्रक्रिया हेर्ने समय आएको बताउदै थापाले आफू भने असुरक्षित रहेको बताउनुभयो। निर्माण कम्पनीले वालिङ हुवास रोडको भ्रुम्रे-अरचलबोट–तमादी–डुम्रेभञ्ज्याङ–बानिडाँडा हुँदै सेतिबेनी जाने सडक २०७९ वैशाख ६ गते तीन वर्षमा कालोपत्रे गर्ने गरी २० करोड २८ लाख नौ हजार ५०१ रुपियाँ छ पैसामा सम्झौता गरेको थियो। \tअनुगमन पश्चात ढुङ्गा गिटी निकासी तत्कालका लागि रोकिएको छ भने प्रशासन, वन कार्यालयले मुद्दा चलायर कानुनी प्रक्रिया अगाडि बढाएको छ।",
      "link": "https://gorkhapatraonline.com/news/142544",
      "image": "https://gorkhapatraonline.com/storage/media/251336/conversions/sasak-ghosrshum--original-thumb.jpg"
    },
    {
      "slug": "142543",
      "title": "सुर्खेतबाट कुम्भमेला जाँदै गरेको बस बबईमा दुर्घटना : ४० यात्रु घाइते",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "सुर्खेतको वीरेन्द्रनगरबाट तिर्थयात्री बोकेर भारतको प्रयागराज कुम्भ मेला जाँदै गरेको बस बबई नजिक दुर्घटनामा परेको छ।  सुर्खेतको भेरीगंगा नगरपालिकाको बबई नजिक भे १ ख ४३३१ नम्बरको बस दुर्घटना भएको जिल्ला प्रहरी    कार्यालय  सुर्खेततका उपपरीक्षक रूपेश खड्काले जानकारी दिनुभयो।",
      "longContent": "नवीन सुवेदी सुर्खेत, माघ २७ गते। सुर्खेतको वीरेन्द्रनगरबाट तिर्थयात्री बोकेर भारतको प्रयागराज कुम्भ मेला जाँदै गरेको बस बबई नजिक दुर्घटनामा परेको छ।सुर्खेतको भेरीगंगा नगरपालिकाको बबई नजिक भे १ ख ४३३१ नम्बरको बस दुर्घटना भएको जिल्ला प्रहरी    कार्यालय  सुर्खेततका उपपरीक्षक रूपेश खड्काले जानकारी दिनुभयो। उहाँका  अनुसार महाकुम्भ मेलामा जान लागेको बस आइतबार साँझ साढे पाँच बजेतिर दुर्घटनामा परेको हो। बसमा करिब ४० जना यात्रु सवार थिए। घाइते उद्दारकार्य भइरहेको प्रहरीले जनाएको छ।   यसैबीच प्राप्त समाचारअनुसार घाइतेमध्ये छजनाको अवस्था गम्भीर छ । जिल्ला प्रहरी कार्यालयका प्रवक्ता एवं प्रहरी नायब उपरीक्षक वीरेन्द्रवीर विश्वकर्माले घाइते सबैको कोहलपुर मेडिकल कलेजमा उपचार भइरहेको र उहाँहरूको पहिचान हुन बाँकी रहेको बताउनुभयो । बस दुर्घटनाबारे अनुसन्धान भइरहेको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/142543",
      "image": "https://gorkhapatraonline.com/storage/media/251350/conversions/bus-accident-original-thumb.jpg"
    },
    {
      "slug": "142535",
      "title": "बिजुलीको पोल लागेर एकको मृत्यु",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "रुखको हाँगा काट्दा बिजुलीको पोल ढलेर लाग्दा झापा मेचीनगरमा एक जनाको मृत्यु भएको छ । आइतबार बिहान साढे १० बजेको समयमा चिया बगानमा रहेको रुख काटने क्रममा रुखले बिजुलीको पोललाई ठक्कर दिइ घाइते बनेको मेचीनगर ५ का ५८ बर्षिय मंगले सार्कीलाई टाउकोमा चोट लागेको थियो ।",
      "longContent": "लीलाराज खड्का बिर्तामोड, माघ २७ गते । रुखको हाँगा काट्दा बिजुलीको पोल ढलेर लाग्दा झापा मेचीनगरमा एक जनाको मृत्यु भएको छ । आइतबार बिहान साढे १० बजेको समयमा चिया बगानमा रहेको रुख काटने क्रममा रुखले बिजुलीको पोललाई ठक्कर दिई घाइते बनेको मेचीनगर ५ का ५८ वर्षीय मङ्गले सार्कीलाई टाउकोमा चोट लागेको थियो । उहाँलाई उपचारका लागि प्रादेशिक अस्पताल भद्रपुर लगिएकोमा उपचारका क्रममा बिहान ११ः१५ बजे मृत्यु भएको प्रहरीले जनाएको छ । प्रहरीले रुख काट्ने सोही स्थानका २६ वर्षीय सिताराम उराउ र २३ वर्षीय सिलास उराउलाई नियन्त्रणमा लिएर आवश्यक अनुसन्धान गरिरहेको इलाका प्रहरी कार्यालय काँकडभिट्टाले जनाएको छ ।  मृतक सार्की रुख ढाल्न लगाउने व्यक्ति भएको समेत बताइएको छ । ढलेको बिजुलीको तारमा विद्युत नभएको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142535",
      "image": "https://gorkhapatraonline.com/storage/media/251311/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "142531",
      "title": "नगर प्रमुख  बस्नेतविरुद्ध आठ करोड ६९ लाखको भ्रष्टाचार मुद्दा",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "काठमाडौँको नागार्जुन नगरपालिकाका प्रमुख मोहनबहादुर बस्नेतविरुद्ध आठ करोड ६९ लाख ८७ हजार १०५ रुपियाँको भ्रष्टाचार गरेको मुद्दा दायर भएको छ।",
      "longContent": "काठमाडौँ, माघ २७ गते। काठमाडौँको नागार्जुन नगरपालिकाका प्रमुख मोहनबहादुर बस्नेतविरुद्ध आठ करोड ६९ लाख ८७ हजार १०५ रुपियाँको भ्रष्टाचार गरेको मुद्दा दायर भएको छ। अख्तियार दुरुपयोग अनुसन्धान आयोगका प्रवक्ता नरहरि घिमिरेका अनुसार नगर प्रमुख पदमा निर्वाचित हुनुपूर्वको बस्नेतको परिवारका सदस्यका नाममा विभिन्न बैङ्क तथा वित्तिय संस्था र सहकारी संस्थामा रहेका खातामा सुरु मौज्दात बापतको रकम, पारिश्रमिक, दैनिक भ्रमण भत्ता लगायत निजका एकाघर परिवारका सदस्यको कुल आय १९ करोड ९५ लाख ७४ हजार ८६२ रुपियाँ रहेको छ।आयोगका अनुसार बस्नेतको सोही अवधिमा जाँच गर्दा व्ययतर्फ जग्गा खरिद, घर निर्माण खर्च तथा मर्मत, अपार्टमेन्ट खरिदका लागि बुकिङ्ग प्रयोजनमा भएको खर्च तथा लगानी लगायतको रकम २८ करोड ६५ लाख ६१ हजार ९६७ रुपियाँ रहेको देखिएको छ। सो अवधिमा कुल आयभन्दा खर्च बढी देखिएको अख्तियारको विज्ञप्तिमा उल्लेख छ। कुल खर्च तथा लगानी रकम आठ करोड ६९ लाख ८७ हजार १०५ रुपियाँ बिगो कायम गरी बस्नेतविरुद्ध भ्रष्टाचार निवारण ऐन, २०५९ को दफा २० को उपदफा २ बमोजिम कैद र बिगो कायम गर्दै भ्रष्टाचार मुद्दा दायर भएको आयोगले जनाएको छ। बस्नेतले सार्वजनिक सेवाको पदमा रहँदा गैरकानुनी रूपमा सम्पत्ति आर्जन गरेको स्रोत नखुल्ने सम्पत्तिबाट निजको श्रीमती उर्मिला बस्नेतका नाममा रहेको नगद मौज्दात रकम, खरिद गरिएका घरजग्गा भ्रष्टाचार निवारण ऐन, २०५९ को दफा ४७ तथा अख्तियार दुरुपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा २९ ख बमोजिम जफत गर्ने प्रयोजनार्थ आइतबार विशेष अदालत, काठमाडौँमा आरोपपत्र दायर भएको आयोगको विज्ञप्तिमा उल्लेख छ।",
      "link": "https://gorkhapatraonline.com/news/142531",
      "image": "https://gorkhapatraonline.com/storage/media/251352/conversions/CIAA-original-thumb.jpg"
    },
    {
      "slug": "142530",
      "title": "ट्रकको ठक्करबाट एकको मृत्यु",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "तुलसीपुरको हात्तीखौवा चोकनजिक ट्रकको ठक्करबाट एक जनाको घटनास्थलमै मृत्यु भएको छ । मृतक तुलसीपुर उपमहानगरपालिका ७ का ५६ वर्षिय जंगबहादुर चौधरी रहेको प्रहरीले जनाएको छ ।",
      "longContent": "गोकर्ण पौडेलतुलसीपुर, माघ २७ गते । तुलसीपुरको हात्तीखौवा चोकनजिक ट्रकको ठक्करबाट एक जनाको घटनास्थलमै मृत्यु भएको छ । मृतक तुलसीपुर उपमहानगरपालिका ७ का ५६ वर्षीय जंगबहादुर चौधरी रहेको प्रहरीले जनाएको छ ।घोराही–तुलसीपुर सडकखण्डको तुलसीपुर –६ हात्तीखौवा चोकनजिक आइतबार दिउँसो ३ बजेतिर घोराहीतर्फ जाँदै गरेको ना ६ ख ५९२२ नम्बरको ट्रकले लु.प्र.०२–००१ प २८६८ नम्बरको मोटरसाइकललाई ठक्कर दिँदा चौधरीको घटनास्थलमै मृत्यु भएको हो ।इलाका प्रहरी कार्यालय तुलसीपुरका प्रवक्ता प्रहरी निरीक्षक सूर्य रानाका अनुसार ट्रकको ठक्करबाट मोटरसाइकल पछाडि बसेका चौधरीको घटनास्थलमै मृत्यु भएकोे छ । दुर्घटनामा मोटरसाइकल चालक तुलसीपुर–७ का ४७ वर्षीय तीर्थबहादुर खत्री गम्भीर घाइते हुनुभएको छ । उहाँको राप्ती प्रादेशिक अस्पतालमा उपचार भइरहेको छ । ट्रक चालक बाराको जितपुर सिमरा उपमहानगरपालिका –१६ का ४५ वर्षीय जयराम अधिकारीलाई प्रहरीले नियन्त्रणमा लिएको छ । ठक्कर दिने ट्रक तराई यातायात व्यवसायी सङ्घको रहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/142530",
      "image": "https://gorkhapatraonline.com/storage/media/251290/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "142529",
      "title": "सगरमाथा संवादको तयारी बैठक सम्पन्न",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "आगामी जेठ २ देखि ४ गतेसम्म काठमाडौैँमा हुने सगरमाथा संवाद कार्यक्रमका सम्बन्धमा प्रधानमन्त्री केपी शर्मा ओलीको उपस्थितिमा आइतबार तयारी बैठक सम्पन्न भएको छ ।",
      "longContent": "काठमाडौँ, माघ २७  गते। आगामी जेठ २ देखि ४ गतेसम्म काठमाडौैँमा हुने सगरमाथा संवाद कार्यक्रमका सम्बन्धमा प्रधानमन्त्री केपी शर्मा ओलीको उपस्थितिमा आइतबार तयारी बैठक सम्पन्न भएको छ ।प्रधानमन्त्री निवास, बालुवाटारमा भएको बैठकले संवादको समग्र मार्गदर्शनका लागि प्रधानमन्त्री ओलीको अध्यक्षतामा निर्देशक समिति गठन गर्ने प्रस्ताव गरिएको छ । परराष्ट्रमन्त्री डा आरजु राणा देउवाको संयोजकत्वमा संवादको कार्यकारी समिति गठन गर्ने विषयमा छलफल भएको छ।यस्तै कार्यक्रम आयोजनाका लागि कार्यकारी समिति र सचिवलाय गठन गर्ने तयारी भएको छ।वन तथा वातावरण मन्त्री ऐनबहादुर शाही ठकुरी, प्रधानमन्त्रीका आर्थिक तथा विकास सल्लाहकार डा. युवराज खतिवडालगायत सहभागी बैठकमा संवादको संयोजनका लागि प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा सचिवालय रहने प्रस्ताव गरिएको छ।संवाद कार्यक्रमका लागि छिमेकी मुलुक भारत, चीन तथा दक्षिण एसियाली मुलुकका राष्ट्रप्रमुख वा सरकार प्रमुुखसहितलाई विशेष अतिथिका रूपमा आमन्त्रण गर्ने तयारी भएको छ।आयोजना सफल बनाउन राष्ट्रिय र अन्तर्राष्ट्रिय सञ्चारमाध्यमबाट समेत प्रचारप्रसार गराउने तयारी भएको छ।कार्यक्रमबारे सरकारले आजैदेखि ‘सगरमाथा संवाद डटकम’ वेभसाइट सञ्चालनमा ल्याएको छ ।मुख्य कार्यक्रमको तयारीलाई भव्य तुल्याउन समावेशी प्रतिनिधित्व हुने गरी महिला तथा बालबालिका, ज्येष्ठ नागरिक, युवा, जनजाति, सीमान्तकृत क्षेत्र र वर्गको सहभागितामा पूर्व कार्यक्रम (प्रि–इभेन्ट) आयोजना गर्ने प्रस्ताव पनि गरिएको छ।संवादका अवसरमा नेपालको पर्यटन प्रवर्द्धनका लागि नेपाल पर्यटन बोर्ड, नेपाल उद्योग वाणिज्य महासङ्घलगायत निजी क्षेत्रको सहकार्यमा साइडलाइन इभेन्टहरू तथा प्रदर्शनी गर्ने तय भएको छ।यो अन्तर्राष्ट्रिय संवाद कार्यक्रमले समाजका सबै पक्ष र तिनै तहका सरकारलाई जोड्ने लक्ष्य लिएको छ।यही माघ ८ गते अन्तर्राष्ट्रिय हिमनदी वर्ष, २०२५ का अवसरमा प्रधानमन्त्री ओलीले सो संवाद कार्यक्रम काठमाडौँमा गर्ने घोषणा गर्नुभएको थियो।सरकारले पहिलो पटक जलवायु परिवर्तन, हिमाल र मानव जीवनको भविष्यलाई केन्द्रमा राखेर हरेक दुई वर्षमा यस प्रकारको विश्वव्यापी संवाद आयोजना गर्न लागेको हो।",
      "link": "https://gorkhapatraonline.com/news/142529",
      "image": "https://gorkhapatraonline.com/storage/media/251291/conversions/meeting2-original-thumb.jpg"
    },
    {
      "slug": "142522",
      "title": "चालु आवको बजेटको अर्धवार्षिक प्रगति मिश्रित छ : अर्थमन्त्री पौडेल",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आर्थिक वर्षको बजेटको अर्धवार्षिक प्रगतिको नतिजा मिश्रित रहेको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, माघ २७ गते। उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले आर्थिक वर्षको बजेटको अर्धवार्षिक प्रगतिको नतिजा मिश्रित रहेको बताउनुभएको छ। राष्ट्रियसभाको आजको बैठकमा ‘आर्थिक वर्ष २०८१र८२ को बजेट कार्यान्वयनको अर्धवार्षिक मूल्याङ्कन प्रतिवेदन’ पेस गर्दै भू–राजनीतिक तनाव तथा अन्य अन्तर्राष्ट्रिय कारणले मूल्यश्रृङ्खला प्रभावित भएको, अपेक्षित रूपमा कर्जा विस्तार हुन नसकेको, निर्माण क्षेत्रमा सुधार आउन नसकेकाले आर्थिक वृद्धिको लक्ष्य हासिल गर्ने चुनौती देखिएको बताउनुभयो। उपप्रधानमन्त्री पौडेलले भन्नुभयो, “यद्यपि, सरकारले अवलम्बन गरेको नीतिगत व्यवस्था तथा सुधारका प्रयासका साथै बाह्य क्षेत्रको सन्तुलन, तरलताको पर्याप्तता तथा न्यून ब्याजदरको सुनिश्चितताले आर्थिक गतिविधि वृद्धि भई यसवर्षको आर्थिक वृद्धिदर लक्ष्यको नजिक हुने अपेक्षा गरिएको छ।” उहाँले सार्वजनिक वित्त व्यवस्थापन प्रणालीमा निरन्तर सुधारको प्रयास, अन्तर्राष्ट्रिय मापदण्डअनुरूप लेखाङ्कन तथा प्रतिवेदन प्रणाली कार्यान्वयनमा रहेकाले वित्त प्रणालीको पारदर्शीता र विश्वसनीयता बढेको बताउनुभयो। समीक्षा अवधिमा समग्र खर्च गत आर्थिक वर्षको सोही अवधिको तुलनामा १७ दशमलव ६६ प्रतिशतले बढिरहेको उल्लेख गर्दै अर्थमन्त्रीले आर्थिक वृद्धिको परिचालकका रूपमा रहेको पूँजीगत खर्च आर्थिक वर्षको मध्यसम्म सुस्त रहने विगतको प्रवृत्तिमा भने उल्लेख्य सुधार हुन सकेको बताउनुभयो। \tअर्थमन्त्री पौडेलले चालु आवमा रू १८ खर्ब ६० अर्ब ३० करोड ३० लाख खर्च हुने अनुमान गरिएकामा रू १६ खर्ब ९२ अर्ब ७३ करोड ३५ लाख खर्च हुने संशोधित अनुमान गरिएको जानकारी गराउनुभयो। यो रकम सुरू विनियोजनको ९० दशमलव ९९ प्रतिशत हो। चालुतर्फ १० खर्ब २९ अर्ब ३० करोड अर्थात विनियोजनको ९० दशमलव २४ प्रतिशत, पुँजीगततर्फ रू दुई खर्ब ९९ अर्ब ५० करोड ९ लाख अर्थात विनियोजनको ८५ प्रतिशत र वित्तीय व्यवस्थातर्फ  तीन खर्ब ६३ अर्ब ९३ करोड २६ लाख अर्थात विनियोजनको ९९ दशमलव ०९ प्रतिशत खर्च हुने अनुमान गरिएको उहाँले जानकारी दिनुभयो। चालु वर्षको अन्त्यसम्ममा नेपाल सरकारको स्रोतबाट (राजस्व र आन्तरिक ऋण) १४ खर्ब ७५ अर्ब २६ करोड ८२ लाख, वैदेशिक अनुदानतर्फ ३६ अर्ब ६२ करोड ८६ लाख र वैदेशिक ऋणतर्फ एक खर्ब ८० अर्ब ८३ करोड ६७ लाख खर्च हुने संशोधित अनुमान छ। अर्थमन्त्री पौडेलका अनुसार अर्धवार्षिक समीक्षा अवधिमा प्रदेशलाई ३४ अर्ब ८९ करोड २२ लाख र स्थानीय तहलाई एक खर्ब ५० अर्ब २६ करोड ८ लाख वित्तीय हस्तान्तरण भएको छ। चालु आर्थिक वर्षमा विनियोजन भएको बजेटमध्ये समीक्षा अवधिमा प्रदेशतर्फ ३६ दशमलव १७ प्रतिशत र स्थानीय तहमा ४८ दशमलव १० प्रतिशत हस्तान्तरण भएको छ। समीक्षा अवधिमा प्रदेश र स्थानीय तहमा गरी कुल अनुदानको ४५ दशमलव २८ प्रतिशत हस्तान्तरण भएको छ। अर्थमन्त्रीका अनुसार समीक्षा अवधिमा मूल्य अभिवृद्धि कर र आन्तरिक उत्पादनबाट सङ्कलन हुने अन्तःशुल्क रकममध्ये प्रदेश र स्थानीय तहलाई १५ प्रतिशतले रू ३२ अर्ब २७ करोड ९० लाखका दरले जम्मा ६४ अर्ब ५५ करोड ८० लाख बाँडफाँड गरी पठाइएको छ। जुन गत वर्षको तुलनामा १४ दशमलव १७ प्रतिशतले बढी हो। रासस",
      "link": "https://gorkhapatraonline.com/news/142522",
      "image": "https://gorkhapatraonline.com/storage/media/251277/conversions/Bishnu-poudel-r-sava-original-thumb.jpg"
    },
    {
      "slug": "142518",
      "title": "‘एमालेलाई बलियो राजनीतिक शक्ति बनाउनुपर्छ’",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) का महासचिव शङ्कर पोखरेलले देशमा स्थायित्व र स्थिरताका लागि एमालेलाई बलियो राजनीतिक शक्ति बनाउनुपर्ने बताउनुभएको छ।  एमाले ललितपुर जिल्ला कमिटीको विस्तारित बैठक, सूर्य पत्रिका र  सङ्गठन डायरी विमोचन कार्यक्रम तथा जरा केन्द्रित अभियान शुभारम्भका अवसरमा उहाँले राजनीतिक अस्थिरताका कारणले आजको चुनौती निम्त्याएको हो भन्दै जनतालाई एमालेले केही गर्दैछ भन्ने गरी योजना बनाउनुपर्ने बताउनुभयो।",
      "longContent": "ललितपुर, माघ २७ गते। नेपाल कम्युनिस्ट पार्टी (एमाले) का महासचिव शङ्कर पोखरेलले देशमा स्थायित्व र स्थिरताका लागि एमालेलाई बलियो राजनीतिक शक्ति बनाउनुपर्ने बताउनुभएको छ।एमाले ललितपुर जिल्ला कमिटीको विस्तारित बैठक, सूर्य पत्रिका र सङ्गठन डायरी विमोचन कार्यक्रम तथा जरा केन्द्रित अभियान शुभारम्भका अवसरमा उहाँले राजनीतिक अस्थिरताका कारणले आजको चुनौती निम्त्याएको हो भन्दै जनतालाई एमालेले केही गर्दैछ भन्ने गरी योजना बनाउनुपर्ने बताउनुभयो।“युवामा छाएको निराश हटाउन, देशमा स्थायित्व र स्थिरताका लागि एमालेलाई बलियो राजनीतिक शक्ति बनाउनुपर्छ, समाजमा विभेद्, अन्याय र उत्पीडनमा परेकाले एमालेलाई खोज्ने वातावरण तयार गर्नुपर्छ, पीडितहरूले युट्युबर खोज्न भन्दा एमालेमा गए न्याय पाइन्छ भन्ने वातावरण सिर्जना गर्नुपर्छ,” उहाँले भन्नुभयो। महासचिव पोखरेलले पार्टीका योजनालाई व्यवहारमा प्रभावकारी रूपमा सम्पादन गर्न सफलता हासिल गर्न आग्रह गर्दै नेता धेरै हुने तर जनतासँगको सम्बन्ध बिग्रिने अवस्था हुनुहुँदैन भन्ने धारणा राख्नुभयो।महासचिव पोखरेलले भन्नुभयो, “वडा केन्द्रित तीन महिने अभियानमा पार्टी जुटिरहेको छ, सङ्गठन सुदृढ र सवल नहुँदा जिल्लामा बहुमतमा रहेको वामपन्थी जनमतको उपयोग हुन नसकेको अवस्था छ, यसलाई चिर्दै हामीले जनमतमा आधारित कार्यकर्तामा आधारित पार्टी निर्माणमा ध्यान दिनुपर्छ, पार्टी प्रतिष्ठाको विषय हैन, परिवर्तनको अभियान हो।” महासचिव पोखरेलले २०७४ पछि सङ्गठनात्मक जीवन खल्बलिएको भन्दै त्यसलाई सुधार गर्दै पार्टीलाई बलियो निर्णायक शक्तिका रूपमा स्थापित गर्ने बताउनुभयो। उहाँले पार्टीको नीतिलाई राष्ट्रिय नीति बनाउन पार्टीलाई स्थापित गरिनुपर्ने आवश्यकता औँल्याउनुभयो। “जनताले पत्याएका कार्यकर्ताका माध्यमबाट नै देशमा परिवर्तन ल्याउन सकिन्छ, जनतालाई पार्टीसँग जोड्न नै तीन महिने अभियान सुरू भएको हो, प्रत्येक वडाका कुल मतदाताको तीन प्रतिशत पार्टी सदस्यता कायम गर्नुपर्छ, पार्टी सदस्यतालाई विस्तार गर्ने अभियान अगाडि बढाउनुपर्छ,” उहाँले भन्नुभयो। महासचिव पोखरेलले जनमत कायम राख्न जनसङ्गठनलाई क्रियाशील बनाउँदै विस्तार गरेर जनआधार विस्तार गर्न आग्रह गर्नुभयो। “वामपन्थी जनआधारलाई एक ठाउँमा ल्याउन आवश्यक छ, हामी अब कम्युनिस्ट एकताका नाममा राजनीतिक प्रहसन गर्ने पक्षमा छैनौँ, राजनीति कार्यकर्ता र समाजमा रहेका वामपन्थी अगुवालाई राजनीतिक ध्रुवीकरण गर्नुपर्छ,” उहाँले भन्नुभयो।महासचिव पोखरेलले निश्चित उद्देश्यका लागि दुई वटा पार्टी मिलेर अहिले सरकार गठन भएको बताउँदै कानुमा सुधार गरेर समस्या समाधान गर्न सकिन्छ भनेर दुई वटा पार्टीका समान धारणामा आधारित भएर अध्यादेश आएको बताउनुभयो। उहाँले वर्तमान सरकार बनेपछि मुलुकमा आर्थिक अवस्था सुधार हुँदै गएको परिस्थिति अनुकुल भइनसकेको कारण लगानीको वातावरण बनिनसकेको दाबी गर्नुभयो। रासस",
      "link": "https://gorkhapatraonline.com/news/142518",
      "image": "https://gorkhapatraonline.com/storage/media/251268/conversions/Shankar-pokhrel-original-thumb.jpg"
    },
    {
      "slug": "142514",
      "title": "जाखोर तालमा जलपन्छी (फोटो फिचर)",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "कैलालीको महत्त्वपूर्ण सिमसार जाखोर तालमा विभिन्न प्रजातिका जलपन्छीको उपस्थिति बढेको छ ।",
      "longContent": "अविनाश चौधरीधनगढी, माघ २७ गते । कैलालीको महत्त्वपूर्ण सिमसार जाखोर तालमा विभिन्न प्रजातिका जलपन्छीको उपस्थिति बढेको छ । तालमा रहेको मिचाहा प्रजाति हटाउनुका साथै ताल व्यवस्थापन गरिएपछि जलपन्छीको उपस्थिति बढेको हो । धनगढी उपमहानगरपालिका–७ स्थित देवहरिया उद्यानमा यो ताल रहेको छ । १२.५ हेक्टर क्षेत्रफलमा फैलिएको जाखोर ताल धनगढी क्षेत्रमा घुमफिरका लागि निकै प्रख्यात छ । पछिल्लो समय चराको उपस्थितिसँगै यो ताल चरा अवलोकनका लागि पनि महत्त्वपूर्ण गन्तव्य बनेको छ । ताल क्षेत्रमा सिलसिलेहास, हरिहाँस, नकटा, बगाले सिम कुखुरा, लामऔंले, कुर्मा, जलेवा, बकुल्ला लगायतका जलपन्छी रहेका छन् । धनगढीमा जाखोर ताल चरा अवलोकनका लागि महत्त्वपूर्ण गन्तव्य रहेको उल्लेख गर्दै चराविद् हिरुलाल डंगौराले रैथाने र आगन्तुक गरी यस वर्ष जाखोर तालमा १७ प्रजातिका जलपन्छी पाइएको बताउनुभयो ।  उहाँले जाखोर तालमा सङ्कटापन्न नकटा चरासहित सिलसिलेहाँसको निकै राम्रो उपस्थिति रहेको उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/142514",
      "image": "https://gorkhapatraonline.com/storage/media/251254/conversions/IMG_5403-original-thumb.jpg"
    },
    {
      "slug": "142476",
      "title": "गोरखापत्रकर्मी नहर्की सम्मानित",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "गोरखापत्र दैनिकका तनहुँ समाचारदाता अमरराज नहर्की  सम्मानित हुनुभएको छ । व्यास नगरपालिका –११ सेरास्थित वसन्त आधारभूत विद्यालयको स्वर्णजयन्तीको उपलक्ष्यमा शनिबार नहर्की सम्मानित हुनु भएको हो ।",
      "longContent": "तनहुँ समाचारदाता तनहुँ, माघ २७ गते । गोरखापत्र दैनिकका तनहुँ समाचारदाता अमरराज नहर्की  सम्मानित हुनुभएको छ । व्यास नगरपालिका –११ सेरास्थित वसन्त आधारभूत विद्यालयको स्वर्णजयन्तीको उपलक्ष्यमा शनिबार नहर्की सम्मानित हुनुभएको हो ।यस विद्यालयबाट अध्ययन गरी शैक्षिक तथा पत्रकारिताको क्षेत्रमा अतुलनीय योगदान पुर्‍याएको भन्दै नहर्कीलाई सम्मानित गरिएको छ ।  पत्रकार नहर्कीलाई व्यास नगरपालिकाका प्रमुख वैकुण्ठ न्यौपाने, शिक्षा विकास तथा समन्वय एकाइ तनहुँका प्रमुख उद्धवराज कट्टेल, विद्यालय व्यवस्थापन समितिका अध्यक्ष भरत पराजुली, प्रधानाध्यापक माधव खनालले संयुक्त रुपमा कदरपत्र प्रदान गरी सम्मानित हुनुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/142476",
      "image": "https://gorkhapatraonline.com/storage/media/251163/conversions/naharki-original-thumb.jpg"
    },
    {
      "slug": "142471",
      "title": "गोरखापत्रकर्मी बोहरा पुरस्कृत",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "गोरखापत्र दैनिकका बागलुङ संवाददाता रामकृष्ण बोहरा ‘टीका–धन क्रियाशील पत्रकारिता पुरस्कार’ बाट पुरस्कृत हुनुभएको छ ।",
      "longContent": "बागलुङ, माघ २७ गते । गोरखापत्र दैनिकका बागलुङ संवाददाता रामकृष्ण बोहरा ‘टीका–धन क्रियाशील पत्रकारिता पुरस्कार’ बाट पुरस्कृत हुनुभएको छ । नेपाल पत्रकार महासङ्घ बागलुङ शाखाद्वारा शनिबार आयोजित पत्रकार लेखनवृत्ति कोष घोषणा तथा पुरस्कार समर्पण कार्यक्रममा बोहरालाई नगद १० हजार रुपियाँसहित सम्मान गरिएको हो । गलकोट नगरपालिका ९ का पत्रकार मित्रलाल खरेलकी आमा धनमायाले स्वर्गीय बाबु टीकारामको स्मृतिमा पुरस्कार कोष स्थापना गर्नुभएको हो । एक लाख रुपियाँको कोषबाट बोहरालाई पुरस्कार प्रदान गरिएको पत्रकार महासङ्घ बागलुङका अध्यक्ष राम थापा अविरलले जानकारी दिनुभयो । तीन वर्षअघि स्थापित कोषबाट अहिलेसम्म दुई वटा पुरस्कार प्रदान भइसकेको छ । पहिलो पुरस्कार महासङ्घका पूर्व अध्यक्ष राजेशचन्द्र राजभण्डारीलाई प्रदान गरिएको थियो । पुरस्कारका संस्थापक धनमाया अहिले ९९ वर्षको हुनुहुन्छ । बिरामी भएर चितवनमा उपचाररत धनमायालाई कान्छा छोरा मित्रलाल खरेलले उपचार र हेरचाह गरिरहनुभएको छ । धनमायाले सामाजिक सुरक्षाभत्ता बुझेको रकम संकलन गरेर पत्रकारिता पुरस्कार स्थापना गर्नुभएको खरेलले बताउनुभयो । पुरस्कार कोष स्थापनाको बेला सामाजिक सुरक्षा भत्ताबापत पाउने मासिक २ हजार रुपियाँबाट २६ महिनाको रकम संकलन गरेपछि एक लाख रुपियाँ पुगेपछि पत्रकार महासङ्घलाई हस्तान्तरण गरिएको खरेल जानकारी दिनुभयो । सोही अवसरमा विकास पौडेल स्मृति पत्रकारिता पुरस्कारबाट महासङ्घका सहसचिव डम्बर बुढामगर सम्मानित हुनुभएको छ । बुढालाई नगद ५० हजारसहित पुरस्कृत गरिएको हो । महासङ्घका पूर्व सदस्य पौडेलको कोरोना सङ्क्रमणका कारण २०७८ सालमा निधन भएको थियो । उहाँको स्मृतिमा परिवारका सदस्यले ५० हजार रुपियाँको अक्षयकोष स्थापना गर्नुभएको छ । कोषबाट पहिलो पटक यो पुरस्कार दिइएको हो ।",
      "link": "https://gorkhapatraonline.com/news/142471",
      "image": "https://gorkhapatraonline.com/storage/media/251169/conversions/sammanit-original-thumb.jpg"
    },
    {
      "slug": "142463",
      "title": "सल्यान महोत्सवका ८० स्टलमा आगलागी : करोडौँको क्षति",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "सल्यानमा जारी दोस्रो सल्यान महोत्सवमा आगलागी भएको छ।  राष्ट्रिय लोकदोहोरी प्रतिष्ठान सल्यानले आयोजना गरको दोस्रो बृहत् सल्यान महोत्सव स्थलमा आगलागी भएको हो।",
      "longContent": "प्रतीक इच्छुक शर्मा सल्यान, माघ २७ गते। सल्यानमा जारी दोस्रो सल्यान महोत्सवमा आगलागी भएको छ।  राष्ट्रिय लोकदोहोरी प्रतिष्ठान सल्यानले आयोजना गरको दोस्रो बृहत् सल्यान महोत्सव स्थलमा आगलागी भएको हो।   आठ दिनदेखि जारी महोत्सवमा आगलागी हुँदा करोडौँ मूल्य बराबरको सामान जलेर नस्ट भएको छ। १८ गतेबाट जारी महोत्सवमा हिजो ८ औं दिन  राति आगलागी हुँदा करोडौँ मूल्य बढीको सामान जलेर नष्ट भएको हो।महोत्सवमा राखिएका १३५ स्टलमध्ये ८० स्टलमा आगो लागेको राष्ट्रिय लोकदोहोरी प्रतिष्ठान सल्यानका सचिव नोखिराम थापाले जानकारी दिनुभयो। उहाँका अनुसार गएराति ११ बजे स्टलमा आगलागी भएको हो। आगलागीबाट आठ करोड बढीको क्षति भएको अनुमान गरिएको छ।  नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी र स्थानीयले राति नै आगो नियन्त्रणमा लिएको सल्यान प्रहरी प्रमुख केशर न्यौपानेले जानकारी दिनुभयो। उहाँका अनुसार क्षतिको विवरण आउन बाँकी छ। आगलागीको कारणबारे अनुसन्धान भइरहेको प्रहरीले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/142463",
      "image": "https://gorkhapatraonline.com/storage/media/251147/conversions/agoooo-original-thumb.jpg"
    },
    {
      "slug": "142442",
      "title": "चितवनमा मिनी ट्रक दुर्घटना : १९ खसी-बोका च्यापिएर मरे",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "जिल्ला प्रहरी कार्यालय चितवनका प्रहरी निरीक्षक लक्ष्मण केसीका अनुसार आइतबार बिहान ६:३० बजे मिनी ट्रक अनियन्त्रित भएर सडकमा पल्टिएको हो।   इच्छाकामना गाउँपालिका–४ लेवाटार नजिकै बर्दियाबाट काठमाडौँतर्फ खसी र बोका लिएर जान लागेको भे १ ख २३६२ नम्बरको मिनी ट्रक पल्टिएको हो।",
      "longContent": "वसन्त पराजुलीनारायणगढ, माघ २७ गते।  बस पल्टिएर २५ जना यात्रु घाइते भएको दुई घण्टा नहुँदै चितवनमा पुनः मिनी ट्रक दुर्घटना भएको छ।जिल्ला प्रहरी कार्यालय चितवनका प्रहरी निरीक्षक लक्ष्मण केसीका अनुसार आइतबार बिहान ६:३० बजे मिनी ट्रक अनियन्त्रित भएर सडकमा पल्टिएको हो। इच्छाकामना गाउँपालिका–४ लेवाटार नजिकै बर्दियाबाट काठमाडौँतर्फ खसी र बोका लिएर जान लागेको भे १ ख २३६२ नम्बरको मिनी ट्रक पल्टिएको हो।ट्रकमा रहेका १४३ वटा खसी र बोका मध्ये  १९ वटा च्यापिएर मरेको प्रहरी निरीक्षक केसीले जानकारी दिनुभयो। दुर्घटनामा मानवीय क्षति भएको छैन। आइतबार बिहानै नारायणगढ मुग्लिन सडकको सेतिदोभानमा भएको बस दुर्घटनाका २५ घाइतेको चितवन मेडिकल कलेजमा उपचार भइरहेको छ। अस्पतालका अनुसार घाइतेमध्ये दुई जनाको अवस्था गम्भीर छ।",
      "link": "https://gorkhapatraonline.com/news/142442",
      "image": "https://gorkhapatraonline.com/storage/media/251122/conversions/accident-news-original-thumb.jpg"
    },
    {
      "slug": "142429",
      "title": "मोटरसाइकल दुर्घटनामा महिलाको मृत्यु",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "जाजरकोटमा मोटरसाइकल दुर्घटनामा परी एक महिलाको ज्यान गएको छ । नलगाड नगरपालिका दल्लीदेखि जाजरकोट सदरमुकाम खलंङ्गातर्फ आउँदैगरेको मोटरसाइकल शनिबार विहान भेरी नगरपालिका १ रिगौटा मोडमा दुर्घटना भएको थियो ।",
      "longContent": "वासुदेव शर्मा जाजरकोट, माघ २७ गते। जाजरकोटमा मोटरसाइकल दुर्घटना हुँदा एक जनाको मृत्यु भएको छ। नलगाड नगरपालिका दल्लीदेखि जाजरकोट सदरमुकाम खलंङ्गातर्फ आउँदै गरेको मोटरसाइकल शनिबार भेरी नगरपालिका-१ रिगौटा मोडमा दुर्घटना भएको हो। दुर्घटनामा गम्भीर घाइते भेरी नगरपालिका-२ रिसाङका ४० वर्षीय टली बिकको उपचारको क्रममा शनिबार साँझ नेपालगञ्ज नर्सिङ होममा मृत्यु भएको हो।  नलगाड नगरपालिका दल्लीदेखि जाजरकोट खलंङ्गातर्फ आउँदै गरेको भे ५ ख ३६६० नम्बरको मोटरसाइकल भेरी नगरपालिका-१ रिगौटा मोडमा दुर्घटना भएको हो। नलगाड नगरपालिका २ का भीमबहादुर चदारले चलाएको मोटरसाइकल अनियन्त्रित भएर सडकभन्दा करिब सात मिटर तल खसेको छ। दुर्घटनामा घाइते भएका मोटरसाइकलका चालक चदारको उपचार भइरहेको जिल्ला प्रहरी कार्यालयका प्रहरी प्रमुख डिएसपी पुरुषोत्तमप्रसाद पाण्डेकाले जानकारी दिनुभयो। चालक चदारलाई नर्सिङ होममा उपचार सम्भव नभएपछि थप उपचारका लागि नेपालगञ्ज लगिएको छ। मोटरसाइकल दुर्घटनामा मृत्यु हुने बिक चदाराकी फुपु हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/142429",
      "image": "https://gorkhapatraonline.com/storage/media/251112/conversions/bike-accident-original-thumb.jpg"
    },
    {
      "slug": "142414",
      "title": "कांग्रेस महाधिवेशन २०८३ भित्र",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "नेपाली कांग्रेसको १४ औँ महाधिवेशनबाट निर्वाचित कार्यसमिति चौथो वर्षमा कार्यकाल समाल्दै गर्दा १५ औँ महाधिवेशनको बहस चुलिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, माघ २७ गते । नेपाली कांग्रेसको १४ औँ महाधिवेशनबाट निर्वाचित कार्यसमिति चौथो वर्षमा कार्यकाल समाल्दै गर्दा १५ औँ महाधिवेशनको बहस चुलिएको छ । कांग्रेसको विधान अनुसार ‘राष्ट्रिय रूपमा कुनै प्रतिकूल परिस्थिति नभएमा’ १० महिनापछि अर्थात् २०८२ मङ्सिरमा १५औँ महाधिवेशन सम्पन्न गर्नुपर्ने हुन्छ । तथापि कांग्रेसको विधानले चार वर्षपछि एक वर्ष कार्यावधि थप्ने व्यवस्था गरेको छ । कांग्रेस नेतृत्व पनि चार वर्ष पूरा भएपछि थपिने एकबर्से अवधिभित्र १५ औँ महाधिवेशन गराउने गरी तयारीमा जुटेको छ । चैत मसान्तभित्रै क्रियाशील सदस्यता टुङ्गो लगाउने र तल्लो तहबाटै अधिवेशन आरम्भ गर्ने कांग्रेसको तयारी छ । १५ औँ महाधिवेशन कहिले हुन्छ भन्ने सन्दर्भमा बहस चलिरहेका बेला कांग्रेसका संस्थापन र संस्थापनइतर पक्षका नेताले महाधिवेशन २०८२ मङ्सिरमै नभए पनि २०८३ मङ्सिरसम्ममा सम्पन्न हुने बताएका छन् । नेपाली कांग्रेस सहमहामन्त्री जीवन परियार र केन्द्रीय सदस्य एवं सूचना सञ्चार तथा प्रचार विभाग प्रमुख मीनबहादुर विश्वकर्माले १५ औँ महाधिवेशन २०८२ मङ्सिरमै नहुने प्रस्ट पार्नुभयो । सहमहामन्त्री परियारले क्रियाशील सदस्यतासम्बन्धी काम चैत मसान्तभित्र सकिएपछि १५ औँ महाधिवेशनको काम सुरु हुने बताउनुभयो । उहाँले भन्नुभयो, “विधानले चार वर्षभित्र महाधिवेशन गर्न नसकिए एक वर्ष समयावधि थप्ने व्यवस्था गरेको छ । २०८४ कोस्थानीय तह निर्वाचनभन्दा एक वर्ष पहिले १५ औँ महाधिवेशन गरौँ भन्ने प्रस्ताव गरेका छौँ । आवश्यक गृहकार्य गर्दै पूर्वाधार तयार गर्ने कामसँगसँगै अघि बढ्छ ।”उहाँले कांग्रेस नेतृत्व महाधिवेशन समयसीमाभित्रै गर्न प्रतिबद्ध रहेको प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “सभापति शेरबहादुर देउवाको तत्परता छैन भन्ने हल्ला गरिए पनि हामीले त्यस्तो पाएका छैनौँ । महाधिवेशन नगर्ने भनेको सुनेका छैनौँ । कार्यसमितिले महाधिवेशनको तयारी गर्ने र समयसीमाभित्रै गर्नु पर्छ भन्नेबारेमा फरक विचार छैन ।” उहाँले व्यक्तिगत रूपमा केही नेताले २०८४ को निर्वाचनपछि गर्ने १५ औँ महाधिवेशन गर्ने प्रस्ताव गरे पनि महाधिवेशन नरोकिने बताउनुभयो । ‘पाँच वर्षभन्दा बाहिर जान पाइँदैन’नेता विश्वकर्माले महाधिवेशनका सन्दर्भमा कांग्रेसभित्र बहस सुरु भएको बताउनुभयो । उहाँले भन्नुभयो, “कांग्रेसमा समूहगत रूपमा निर्वाचन हुने भएकाले एकथरीले समयमै महाधिवेशन गर्छु भनेर इमानदारीपूर्वक काम गर्ने र अर्को पक्षले समयमा महाधिवेशन हुँदैन भनेर अस्तित्व जोगाउने गरेको देखिन्छ । यो दुई वटाको होडबाजी चलिरहेको हुनाले फरक फरक जस्तो लाग्छ तर महाधिवेशन हुनेमा शङ्का गर्नु पर्दैन ।” उहाँले कांग्रेसले विधानबमोजिम पाँच वर्ष र संविधानबमोजिम पाँच वर्ष छ महिनाभन्दा बाहिर जान नपाइने बताउनुभयो । उहाँले चार र पाँच वर्षको बिचमा महाधिवेशन हुने बताउँदै चारै वर्षमा महाविधेशन हुन सम्भव नहुने प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “यो समयावधिभन्दा बाहिर जान नपाउने भएपछि २०८४ पछि गर्ने भन्ने कुरा निरर्थक हुन्छ र चारै वर्षमा महाधिवेशन हुन्छ भन्ने पनि निरर्थक हुन्छ किनभने अहिलेसम्म क्रियाशील सदस्यता नवीकरणको विषय टुङ्गिएको छैन ।”सहमहामन्त्री परियारले आगामी महाधिवेशनका लागि सङ्गठनलाई चलायमान बनाउन भ्रातृ सङ्गठनको अधिवेशन गर्दै १५ औँ महाधिवेशनको तयारीमा लाग्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/142414",
      "image": "https://gorkhapatraonline.com/storage/media/251089/conversions/nc-original-thumb.jpg"
    },
    {
      "slug": "142413",
      "title": "‘सामाजिक सञ्जाल नियमन गर्नु पर्छ’",
      "timestamp": 1739059200000,
      "source": "gp",
      "content": "सत्ता साझेदार दल, प्रतिपक्षी दल र कानुनविद्ले सरकारले ल्याएको सामाजिक सञ्जालसम्बन्धी विधेयकमा रहेका केही बुँदा परिमार्जन गर्नुपर्ने बताएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ २७ गते । सत्ता साझेदार दल, प्रतिपक्षी दल र कानुनविद्ले सरकारले ल्याएको सामाजिक सञ्जालसम्बन्धी विधेयकमा रहेका केही बुँदा परिमार्जन गर्नुपर्ने बताएका छन् । नेपाल डिस्कोर्स फोरमले ‘डेमोक्रेसी डिस्कोर्स : पूर्ण लोकतन्त्रको खोजी’ शीर्षकमा शनिबार आयोजना गरेको विमर्शमा सहभागी कानुन निर्माताले सामाजिक सञ्जाल नियमन गर्नुपर्ने भए पनि आलोचना गरेकै आधारमा जेल हाल्न नहुने बताएका हुन् । पूर्वसञ्चार तथा सूचना प्रविधिमन्त्री रेखा शर्माले सामाजिक सञ्जाललाई नियमन गर्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “तर पूर्ण प्रेस स्वतन्त्रता र अभिव्यक्ति स्वतन्त्रतालाई नियन्त्रण गर्ने विषय स्वीकार्न सकिँदैन । ती कुरा परिमार्जन गरिने छ । आवश्यक परे पुनर्लेखन गरिने छ ।” उहाँले विधेयक संसदीय समितिमा आएपछि समितिबाटै पूर्ण प्रेस स्वतन्त्रता र अभिव्यक्ति स्वतन्त्रताको प्रत्याभूत गरेर अघि बढाइने बताउनुभयो । शर्माले दण्ड सजायका सन्दर्भमा प्रयोगकर्ता र सञ्चालकबिचमा फरक बुझ्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “आलोचनाकै आधारमा दण्ड सजाय गर्न मिल्दैन । कुनै पनि गलत सामग्री पोस्ट भएमा, सामाजिक सद्भावविरुद्धका सामग्री आएमा सामाजिक सञ्जालका सञ्चालकले नै हटाउने प्रविधि छन्, त्यो गर्नु पर्छ । साथै सामाजिक सचेतना अभिवृद्धि गर्नु पर्छ ।”नेपाली कांग्रेसका महामन्त्री विश्वप्रकाश शर्माले सामाजिक सञ्जालमार्फत डर देखाएर आर्थिक लाभ लिन खोज्ने प्रवृत्ति रोक्नैपर्ने बताउनुभयो । उहाँले भन्नुभयो, “तर सामाजिक सञ्जालमा केही लेखेकै भरमा जेल हाल्ने कुरा स्वीकार्य हुँदैन ।” उहाँले विधेयक आवश्यक रहेको बताउँदै सामाजिक सञ्जाललाई नियन्त्रण गर्ने नभई नियमन मात्रै गर्ने गरी कानुन निर्माण हुने बताउनुभयो । उहाँले सामाजिक सन्जालसम्बन्धी विधेयक संशोधन गरेर मात्रै पारित हुने बताउनुभयो । नेपाल कम्युनिस्ट पार्टी (एमाले) का उपाध्यक्ष सुरेन्द्रप्रसाद पाण्डेले सामाजिक सञ्जालमा देखिएका विकृति नियन्त्रण गर्न नियमन आवश्यक परेको र विधेयक त्यसैका लागि ल्याइएको बताउनुभयो । उहाँले नेपालको सन्दर्भमा सामाजिक सञ्जाललाई नियन्त्रण गर्न नसकिए पनि नियमन गर्न अत्यावश्यक भइसकेको बताउनुभयो । पूर्वमन्त्री पाण्डेले भन्नुभयो, “संविधानले तोकेको सीमाभित्र रहेर काम गर्दा सरकारले कुनै समस्या दिँदैन । केही गर्दैन तर बढ्दो दुरुपयोग रोक्नका लागि विधेयक पारित गर्नु पर्छ । कानुन बनाएरै गलत प्रवृत्तिलाई निरुत्साहित गर्नु पर्छ ।” अहिलेको विश्वमा तथ्याङ्क (डाटा) नै सबैभन्दा महìवपूर्ण पुँजी भएको बताउँदै सामाजिक सञ्जालमा नेपाली जनताले गर्ने खर्च र राज्यलाई प्राप्त हुने करका सन्दर्भमा संसद्मा बहस हुनुपर्नेमा जोड दिनुभयो । उहाँले भन्नुभयो, “नेपालले पैसा दिएको छ, त्यसबापत नेपालले कति कर पायो ? त्यस विषयमा संसद्मै बहस हुनु पर्छ ।” वरिष्ठ अधिवक्ता दिनेश त्रिपाठीले सामाजिक सञ्जालसम्बन्धी विधेयक जस्ताको तस्तै पारित गर्न नहुने बताउँदै सुरक्षित बनाउन, मर्यादित बनाउन र नियमन गर्ने संयन्त्र बनाउन सरकारलाई सुझाव दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/142413",
      "image": "https://gorkhapatraonline.com/storage/media/251088/conversions/social-network-original-thumb.jpg"
    }
  ]
}