{
  "date": "2026-02-17T14:45:55.627Z",
  "news": [
    {
      "slug": "192494",
      "title": "नेप्से परिसूचक बीस अङ्कले घट्यो",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचक दोहोरो अङ्कले घटेको छ । आज नेप्से परिसूचक २० दशमलव ७५ अङ्कले घटेर दुई हजार ६४२ दशमलव १५ मा पुगेको हो ।",
      "longContent": "काठमाडौँ, फागुन ५ गते ।नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचक दोहोरो अङ्कले घटेको छ । आज नेप्से परिसूचक २० दशमलव ७५ अङ्कले घटेर दुई हजार ६४२ दशमलव १५ मा पुगेको हो ।आज ३५४ कम्पनीको दुइ करोड पाँच लाख ५९ हजार ५५ कित्ता शेयर ८३ हजार ७५ पटक खरिदबिक्री हुँदा आठ अर्ब ३६ करोड ४४ लाख २४ हजार २४ हजार ५५५ बराबरको कारोबार भएको नेप्सेले जनाएको छ ।म्युचुअल फन्ड उपसमूहको सूचक शून्य दशमलव ५६ र व्यापार समूह शून्य दशमलव २२ प्रतिशतले बढेको छ भने अरु सबै समूहको उपसूचक घटेको छ । बैंकिङ शून्य दशमलव ४५, विकास बैँक एक दशमलव १८, वित्त दुई दशमलव ११, होटल तथा पर्यटन एक दशमलव १९, जलविद्युत् एक दशमलव ६३, लगानी शून्य दशमलव ८१, उत्पादन तथा प्रशोधन शून्य दशमलव ७३, लघुवित्त शून्य दशमलव ५०, निर्जीवन बिमा शून्य दशमलव ७५ र अन्य समूह शून्य दशमलव ५८ प्रतिशतले घटेको छ ।सलपा विकास बैँक लिमिटेडको शेयर मूल्यमा आज सकारात्मक सर्किट लागेको छ भने सुपर माई हाइड्रोपावर लिमिटेडको शेयर मूल्यमा नकारात्मक सर्किट लागेको छ ।कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा धेरै रिडी पावर कम्पनी लिमिटेडको ५३ करोड ३६ लाख १४ हजार ८४२ बराबरको १५ लाख ९९ हजार ३८४ कित्ता शेयर कारोबार भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/192494",
      "image": "https://gorkhapatraonline.com/storage/media/337656/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "192465",
      "title": "सुनको मूल्य घट्यो, चाँदीको बढ्यो",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "आज स्थानीय बजारमा सुनको मूल्यमा केही कमी आएको छभने चाँदीको मोल भने बढेको छ । सोमबारको तुलनामा आज सुन तोलामा ९०० ले घटेको छ भने चाँदी रु २५ ले बढेको छ ।",
      "longContent": "काठमाडौँ,  फागुन ५  गते ।  आज स्थानीय बजारमा सुनको मूल्यमा केही कमी आएको छभने चाँदीको मोल भने बढेको छ । सोमबारको तुलनामा आज सुन तोलामा ९०० ले घटेको छ भने चाँदी २५ ले बढेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य  तीन लाख एक हजार ९०० तथा एक तोला चाँदीको मोल  चार हजार ८८५ निर्धारण भएको छ । हिजो सोमबार एक तोला छापावाल सुनको मूल्य तीन लाख दुई हजार ८०० तथा एक तोला चाँदीको मोल चार हजार ८६० निर्धारण भएको छ । साताको पहिलो दिन आइताबार बजार खुल्दा प्रतितोला छापावाल सुन तीन लाख पाँच हजार ८०० र त्यति नै चाँदी चार हजार ९८५ मा खरिदबिक्री भएको थियो । अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तरराष्ट्रिय बजारमा एक औँस सुन चार हजार ९७० अमेरिकी डलर तथा त्यति नै परिमाणको चाँदी ८० अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/192465",
      "image": "https://gorkhapatraonline.com/storage/media/337606/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "192407",
      "title": "नेपाली उद्योगका उत्पादन प्रयोगमा भारतको स्वीकृति",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "भारतको पावर ग्रिड कर्पोरेसन अफ इन्डिया (पिजिसिआइएल) ले नेपालको तार, केबुल तथा कन्डक्टर उत्पादन गर्ने उद्योग लिटमस इन्डस्ट्रिज लिमिटेडका उत्पादनलाई स्वीकृति दिएको छ । पिजिसिआइएल भारतको अन्तरराज्य तथा सीमापार विद्युत् प्रसारण सञ्जाल सञ्चालन गर्ने केन्द्रीय विद्युत् प्रसारण निकाय कम्पनी हो । यस स्वीकृतिसँगै लिटमस इन्डस्ट्रिज सीमापार विद्युत् प्रसारण परियोजनाका लागि चयन हुने एक मात्र नेपाली उत्पादक बनेको उक्त कम्पनीद्वारा जारी विज्ञप्तिमा उल्लेख छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते । भारतको पावर ग्रिड कर्पोरेसन अफ इन्डिया (पिजिसिआइएल) ले नेपालको तार, केबुल तथा कन्डक्टर उत्पादन गर्ने उद्योग लिटमस इन्डस्ट्रिज लिमिटेडका उत्पादनलाई स्वीकृति दिएको छ । पिजिसिआइएल भारतको अन्तरराज्य तथा सीमापार विद्युत् प्रसारण सञ्जाल सञ्चालन गर्ने केन्द्रीय विद्युत् प्रसारण निकाय कम्पनी हो । यस स्वीकृतिसँगै लिटमस इन्डस्ट्रिज सीमापार विद्युत् प्रसारण परियोजनाका लागि चयन हुने एक मात्र नेपाली उत्पादक बनेको उक्त कम्पनीद्वारा जारी विज्ञप्तिमा उल्लेख छ ।सम्झौता अनुसार लिटमस इन्डस्ट्रिजले चार सय केभी एसिएसआर मुस कन्डक्टर २,७९९ किलोमिटर उत्पादन तथा आपूर्ति गर्ने छ । यी कन्डक्टर नेपालको डिडिङ–ढल्केबर र भारतको बथनाहा सीमापार विद्युत् प्रसारण लाइन परियोजनामा प्रयोग गरिने छन् । उक्त प्रसारण लाइन नौ सय मेगावाट क्षमताको अरुण–३ जलविद्युत् आयोजनासँग सम्बन्धित छ । नेपालमै पहिलो पटक चार सय केभी एसिएसआर मुस कन्डक्टर उत्पादन हुन लागेको र यसले देशको प्रविधिक तथा औद्योगिक क्षमतामा महत्वपूर्ण उपलब्धि हासिल गरेको देखाएको विज्ञप्तिमा उल्लेख छ ।परियोजना स्वीकृत गर्नुअघि पावर ग्रिड कर्पोरेसन अफ इन्डियाले लिटमस इन्डस्ट्रिजको कारखानाको मूल्याङ्कन गरेको थियो । यसमा उत्पादन प्रक्रिया, उत्पादन क्षमता, गुणस्तर नियन्त्रण तथा परीक्षण प्रणाली, साथै समग्र कारखाना पूर्वाधारको समीक्षा गरिएको थियो । मूल्याङ्कनपछि लिटमस इन्डस्ट्रिजलाई परियोजनाका लागि कन्डक्टर आपूर्ति गर्न योग्य एक मात्र नेपाली उत्पादकका रूपमा स्वीकृति प्रदान गरिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/192407",
      "image": "https://gorkhapatraonline.com/storage/media/337537/conversions/Nepal-India-1-original-thumb.jpg"
    },
    {
      "slug": "192406",
      "title": "यस्ता छन् वैदेशिक लगानीमा स्वचालित स्वीकृति पाउने उद्योग",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "सरकारले स्वचालित मार्गबाट स्वीकृत गर्ने विदेशी लगानीका उद्योगको नाम सार्वजनिक गरेको छ । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयका तर्फबाट सोमबार राजपत्रमा त्यस्ता उद्योगको नाम उल्लेख गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते । सरकारले स्वचालित मार्गबाट स्वीकृत गर्ने विदेशी लगानीका उद्योगको नाम सार्वजनिक गरेको छ । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयका तर्फबाट सोमबार राजपत्रमा त्यस्ता उद्योगको नाम उल्लेख गरिएको हो । जस अनुसार ऊर्जामूलक उद्योग अन्तर्गत वायु, सौर्य शक्ति, प्राकृतिक तेल र इन्धन वा ग्यास, बायोमास वा अन्य स्रोतबाट ऊर्जा उत्पादन गर्ने उद्योग, त्यस्तो ऊर्जा उत्पादन गर्न प्रयोग गरिने मेसिन तथा उपकरण निर्माण गर्ने उद्योगको विदेशी लगानी स्वचालित मार्गबाट स्वीकृत हुने छ । त्यस्तै बायोग्यासमा आधारित ऊर्जा, चिनी उद्योगको सहउत्पादनका रूपमा उत्पादन हुने ऊर्जा र ऊर्जाको सम्भाव्यता अध्ययन गर्ने क्षेत्र पनि सूचीमा छ । कृषि तथा वन पैदावारमा आधारित उद्योग अन्तर्गत फलफूल तथा तरकारी प्रशोधन, खाद्य वस्तुको उत्पादन, प्रशोधन तथा भन्डारण, कृषि उपज प्रमुख कच्चा पदार्थ हुने पशुपन्छीको दाना उत्पादन उद्योग, रेसा प्रशोधन, चिया तथा कफी प्रशोधन, जडीबुटी प्रशोधन, तरकारी प्रशोधन, रबर प्रशोधन, शीतभण्डार, फर्निचरलगायत काष्ठ उद्योग, पार्केटिङ, सिजनिङ, ट्रिटमेन्ट प्लान्ट, प्लाइउड, कम्पोजिट, बोर्डसम्बन्धी काष्ठजन्य उद्योग, कागज, रेजिनलगायत अन्य गैरकाष्ठजन्य वन पैदावारमा आधारित र कपास प्रशोधन गर्ने उद्योगको स्वचालित मार्गबाटै स्वीकृति हुने राजपत्रमा उल्लेख छ । पूर्वाधार उद्योगतर्फ सभा सम्मेलन केन्द्र, सवारी पार्किङगृह, निर्यात प्रशोधन क्षेत्र, कार्गो कम्प्लेक्स, प्रदूषित पानी प्रशोधन उद्योग, फिल्म सिटी निर्माण, व्यापारिक कम्प्लेक्स, निजी वेयर हाउससँग सम्बन्धित व्यवसायका क्षेत्र समेटिएको छ । पर्यटन उद्योग अन्तर्गत मोटेल, होटेल, रिसोर्ट तथा रेस्टुराँ, हिलिङ सेन्टर, सभा सम्मेलन तथा खेलकुद पर्यटन, मनोरञ्जन पार्क, वाटर पार्कमा आउने विदेशी लगानी स्वचालित मार्गबाट स्वीकृत हुने छ । सूचना प्रविधिमा आधारित उद्योग अन्तर्गत टेक्नोलोजी पार्क, आइटी पार्क, बायोटेक पार्क, सफ्टवेयर विकास, तथ्याङ्क प्रशोधन, डिजिटल म्यापिङ, बिजिनेस प्रोसेस आउटसोर्सिङ, नलेज प्रोसेस आउटसोर्सिङ, डेटा सेन्टर, डेटा माइनिङ, क्लाउड कम्प्युटिङ, वेब पोर्टल, वेब डिजाइन, वेब होस्टिङलगायतका क्षेत्रमा आउने लगानी पनि स्वचालित मार्गबाट हुने राजपत्रमा उल्लेख छ । सेवामूलक उद्योग अन्तर्गत करिब दुई दर्जन उद्योगले यस किसिमको सुविधा पाउने छन् । राजपत्र अनुसार यस अन्तर्गत यान्त्रिक कार्यशाला (वर्कसप), छापाखाना तथा छपाइसम्बन्धी सेवा, निर्माण व्यवसाय, फोटोग्राफी, अस्पताल, नर्सिङ होम, पोलिक्लिनिक, पुनस्र्थापनगृह सञ्चालन जस्ता वैकल्पिक अस्पताल, शारीरिक व्यायाम, योग, ध्यान तथा अभ्यास केन्द्र सञ्चालन, खेलकुद सेवा, स्विमिङ पुल, शीतभण्डार सञ्चालन, फोहोरमैला सङ्कलन तथा सरसफाइ, फोहोरमैला पुनः प्रशोधन, निर्माणसम्बन्धी भारी उपकरण, पशु चिकित्सा सेवा, स्वास्थ्य परीक्षण, निर्माण भइसकेका पूर्वाधार सञ्चालन गर्ने, कार्गो व्यवसाय, ड्राइक्लिनिङ व्यवसाय, विज्ञापन सेवा, विज्ञापन सामग्री तयार गर्ने सेवा, माटो परीक्षण, स्वास्थ्य क्लब, विद्युत् सर्वेक्षण, खनिज अध्ययन तथा अनुसन्धान, उपकरण मर्मत तथा जडान सेवालाई पनि सरकारले स्वचालित मार्गबाट लगानी स्वीकृति दिने भएको छ । उत्पादनमूलक उद्योग अन्तर्गत ४१ प्रकृतिका उद्योग व्यवसायले यस किसिमको सुविधा पाउने उल्लेख छ । यस अन्तर्गत चिनी उत्पादनदेखि, पेय पदार्थ उत्पादन, सिमेन्ट, इँटा, जस्तापाता उत्पादन गर्नेलगायतका उद्योग छन् । स्वचालित मार्गबाट हुने विदेशी लगानी स्वीकृतिको अधिकत सीमा नहुने पनि मन्त्रालयले प्रस्ट पारेको छ । त्यस्तै लगानीको न्यूनतम सीमा पनि नहुने उल्लेख छ । यसअघि स्वचालित मार्गबाट हुने वैदेशिक लगानीको स्वीकृतिको सीमा ५० करोड रुपियाँ निर्धारण गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/192406",
      "image": "https://gorkhapatraonline.com/storage/media/337536/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "192405",
      "title": "मत दिन्छौँ मल चाहियो",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "बर्दियाका केरा किसानले भोटको बदला मल चाहिने बताएका छन् । केराखेतीतर्फ बर्दिया जिल्ला आत्मनिर्भर भई निर्यात गर्न सक्षम हुँदै गर्दा केरा किसानले मलको भने चरम अभाव खेपिरहेका छन् ।",
      "longContent": "गुलरिया समाचारदातागुलरिया (बर्दिया), फागुन ५ गते । बर्दियाका केरा किसानले भोटको बदला मल चाहिने बताएका छन् । केराखेतीतर्फ बर्दिया जिल्ला आत्मनिर्भर भई निर्यात गर्न सक्षम हुँदै गर्दा केरा किसानले मलको भने चरम अभाव खेपिरहेका छन् । केरा किसानले केराखेतीका लागि अलग्गै रासायनिक मलको कोटा निर्धारण गर्नुपर्ने उम्मेदवारसमक्ष माग गरिरहेका छन् । किसानसमक्ष भोट माग्न गएका उम्मेदवारलाई केराका लागि मल उपलब्ध गराउनु हुन्छ कि गराउनु हुन्न ? भनेर प्रश्न गर्ने गरेका छन् ।गत वर्ष पनि मलको अभाव भोगेका किसानले यस वर्ष पनि मलको अभाव भोगिरहेका छन् । मलको अभावले गर्दा केराको उत्पादन नबढेको गुलरिया नगरपालिका–४, सुहेलवाकी किसान सुनिताकुमारी चौधरीले बताउनुभयो । उहाँले भन्नुभयो, “केराखेतीका लागि सबैभन्दा ठुलो समस्या मलको अभाव हो । केरामा आत्मनिर्भर हुने र उत्पादन बढाउने हो भने मलको अलग्गै कोटा निर्धाण हुनु पर्छ ।”गुलरिया नगरपालिका–४, सङ्गमटोलका केरा व्यवसायी शम्भुप्रसाद अधिकारीले जुनसुकै सरकार आए पनि किसानका लागि पर्याप्त मल उपलब्ध गराउन नसकेको बताउनुभयो । उहाँले केरा लगाउने किसान त झन् मलका लागि हेपिएको बताउनुभयो । मलको सहज आपूर्ति हुने हो भने बर्दियामा केराखेती अझै बढ्ने उहाँको भनाइ छ ।पर्याप्त मल नहुँदा आगामी वर्षमा केराखेती अझ घट्न सक्ने गुलरिया नगरपालिका–४, रामबजारका किसान जयबहादुर शाहीले बताउनुभयो । उहाँले भन्नुभयो, “समस्या झेलेर किसानले कसरी खेती गर्छन्, मल नभए केरा उत्पादन हुँदैन ।”नगरपालिकाले केरा किसानलाई भन्दा पनि अरू किसानलाई मात्र मल दिने गरेको केरा व्यवसायी सङ्घ बर्दियाका अध्यक्ष टोपलाल विकले बताउनुभयो । उहाँले पछिल्लो समयमा नगरपालिकाले केरा किसानलाई आफूले मल पनि नदिने, छुट्टै कोटाका लागि प्रदेशमा सिफारिस पनि नगर्ने गरेको गुनासो गर्नुभयो ।“अब केरालगायतका फलफूल खेती र व्यावसायिक तरकारी खेतीका लागि सङ्घले नै नीतिगत सुधार गरी मलका लागि अलग्गै कोटा निर्धारण गर्नु पर्छ,” उहाँले भन्नुभयो, “हामीले सबै उम्मेदवारसमक्ष एजेन्डामा समावेश गर्न अनुरोध गरेका छौँ ।”बर्दिया जिल्लामा केरा जोन कार्यक्रम लागु भएपछि करिब पाँच सय हेक्टर क्षेत्रफलमा केराखेती हुँदै आएको छ । करिब सात सय घरपरिवार संलग्न रहेको केराखेतीबाट बर्दियामा वार्षिक ४० करोड बराबरको केराको कारोबार हुने गरेको केरा व्यवसायी सङ्घ बर्दियाको तथ्याङ्क रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/192405",
      "image": "https://gorkhapatraonline.com/storage/media/337535/conversions/kera-केरा-खेती-गर्ने-किसानहरू-भेला-गर्दै-original-thumb.jpg"
    },
    {
      "slug": "192404",
      "title": "अमेरिकी व्यापार सम्झौताले भारतमाथि दबाब",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "संयुक्त राज्य अमेरिकासँग गरिएको नयाँ व्यापार सहमतिले भारतभित्र राजनीतिक र आर्थिक बहस चर्काएको छ । अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पको व्यापक भन्सार शुल्क नीतिको छायामा घोषणा गरिएको यस समझदारीलाई लिएर भारत सरकारले रक्षात्मक अवस्था अपनाउनु परेको छ भने आलोचकले यसलाई वासिङ्टनसामु झुकेको कदमको संज्ञा दिएका छन् ।  यस महिनाको प्रारम्भमा सार्वजनिक गरिएको सहमतिबारे औपचारिक विवरण सीमित छन् । संयुक्त वक्तव्य र ह्वाइट हाउसको तथ्यपत्रबाहेक अन्य स्पष्ट प्रावधानबाहिर आएको छैन तर नयाँदिल्लीले मार्च अन्त्यसम्म अन्तरिम समझदारीलाई अन्तिम रूप दिने जनाएको छ । यही अस्पष्टताले विशेष गरी कृषि क्षेत्रलाई चिन्तित बनाएको छ । शक्तिशाली किसान युनियनहरूले सस्तो अमेरिकी कृषि आयात भित्रिँदा कृषिमा आश्रित ७० करोडभन्दा बढी जनसङ्ख्याको रोजगारी र आयमा प्रत्यक्ष असर पर्ने चेतावनी दिएका छन् ।",
      "longContent": "मुम्बई, फागुन ५ गते । संयुक्त राज्य अमेरिकासँग गरिएको नयाँ व्यापार सहमतिले भारतभित्र राजनीतिक र आर्थिक बहस चर्काएको छ । अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पको व्यापक भन्सार शुल्क नीतिको छायामा घोषणा गरिएको यस समझदारीलाई लिएर भारत सरकारले रक्षात्मक अवस्था अपनाउनु परेको छ भने आलोचकले यसलाई वासिङ्टनसामु झुकेको कदमको संज्ञा दिएका छन् ।यस महिनाको प्रारम्भमा सार्वजनिक गरिएको सहमतिबारे औपचारिक विवरण सीमित छन् । संयुक्त वक्तव्य र ह्वाइट हाउसको तथ्यपत्रबाहेक अन्य स्पष्ट प्रावधानबाहिर आएको छैन तर नयाँदिल्लीले मार्च अन्त्यसम्म अन्तरिम समझदारीलाई अन्तिम रूप दिने जनाएको छ । यही अस्पष्टताले विशेष गरी कृषि क्षेत्रलाई चिन्तित बनाएको छ । शक्तिशाली किसान युनियनहरूले सस्तो अमेरिकी कृषि आयात भित्रिँदा कृषिमा आश्रित ७० करोडभन्दा बढी जनसङ्ख्याको रोजगारी र आयमा प्रत्यक्ष असर पर्ने चेतावनी दिएका छन् ।सम्झौतामा पाँच वर्षभित्र पाँच खर्ब अमेरिकी डलर बराबरका अमेरिकी वस्तु खरिद गर्ने भारतको आशय सबैभन्दा विवादास्पद बनेको छ । गत आर्थिक वर्षमा अमेरिकाबाट भारतको कुल आयात करिब ४५ अर्ब डलर मात्र थियो । नयाँदिल्लीस्थित ग्लोबल ट्रेड रिसर्च इनिसिएटिभका अजय श्रीवास्तवका अनुसार वार्षिक खरिद दोब्बर गरेर एक खर्ब डलर पु¥याउने लक्ष्य यथार्थपरक देखिँदैन । उहाँले विमान खरिदलाई मुख्य आधार बनाइए पनि निजी एयरलाइन्सको निर्णयमा निर्भर हुने भएकाले त्यसबाट अपेक्षित परिणाम नआउने तर्क गर्नुभएको छ । आगामी पाँच वर्षमा थप दुई सय बोइङ विमान खरिद गरिए पनि प्रतिविमान औसत ३० करोड डलरका दरले जम्मा मूल्य करिब ६० अर्ब डलर मात्र पुग्ने उहाँको अनुमान छ ।कतिपय अर्थशास्त्रीले भने ‘प्रतिबद्धता’ भन्दा ‘आशय’ शब्द प्रयोग गरिएकाले भारतलाई लचिलोपन मिल्ने बताएका छन् । क्यापिटल इकोनोमिक्सका शिवान टन्डनका अनुसार बाध्यकारी प्रावधान नराखी लक्ष्य निर्धारण गर्दा भविष्यमा लक्ष्य अपूरो रहे पनि कूटनीतिक जोखिम कम हुन्छ । यद्यपि ट्रम्प प्रशासनको अप्रत्याशित शैलीले अनिश्चित कायम राखेको विश्लेषकको भनाइ छ । गत जुलाईमा भएको अर्काे व्यापार सहमति कार्यान्वयनमा ढिलाइ भएको आरोप लगाउँदै ट्रम्पले दक्षिण कोरियामाथि थप कर लगाउने चेतावनी दिएको उदाहरण उनीहरूले स्मरण गराएका छन् । ऊर्जा क्षेत्र पनि संवेदनशील क्षेत्र बनेको छ । वासिङ्टनले भारतले रुसी तेल खरिद रोक्ने ‘प्रतिबद्धता’ जनाएको दाबी गर्दै २५ प्रतिशत अतिरिक्त शुल्क फिर्ता लिएको बताइए पनि संयुक्त वक्तव्यमा यस्तो उल्लेख छैन । भारत सरकारले यसबारे स्पष्ट पुष्टि वा खण्डन गरेको छैन । ऊर्जा नीति राष्ट्रिय हित अनुसार बहुवैकल्पिक स्रोतमा आधारित रहने सरकारी धारणा सार्वजनिक छ ।सन् २०२५ को जनवरीतिर दैनिक करिब ११ लाख ब्यारेल पुगेको रुसी तेल आयात पछिल्लो समय घटेको देखिएको छ । केही राज्य स्वामित्वका रिफाइनरीले भेनेजुएलाबाट तेल खरिद गर्न थालेको स्थानीय सञ्चार माध्यमले जनाएका छन् तर रुसी आयात पूर्ण रूपमा रोकिने वा नरोकिने विषय अनिश्चित छ । रुसको रोजनेफ्टको आंशिक स्वामित्वमा रहेको मुम्बईस्थित नयारा इनर्जीले दैनिक करिब चार लाख ब्यारेल खरिद गर्ने योजना बनाएको ब्लुमबर्गको रिपोर्टले सङ्केत गरेको छ ।फिच सोलुसन अन्तर्गत बिएमआईका ड्यारेन टेलेका अनुसार भारतले औपचारिक घोषणा नगरी मूल्य र उपलब्धतामा आधारित ऊर्जा नीति अपनाउने सङ्केत दिएको छ, जसले ‘तेल प्लाङ्क’ सम्बन्धी अस्पष्टता अझै कायम रहेको देखाउँछ । उहाँले केही रिफाइनरले रुसी कच्चा तेलको स्पट खरिद घटाएको प्रारम्भिक सङ्केत भए पनि यसलाई पूर्ण नीतिगत परिवर्तन मान्न नमिल्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192404",
      "image": "https://gorkhapatraonline.com/storage/media/337534/conversions/trump-original-thumb.jpg"
    },
    {
      "slug": "192403",
      "title": "गुल्मीको हाटबजार, अर्घाखाँचीको व्यापार",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "गुल्मीको सदरमुकाम तम्घास बजारमा समेत अहिले हाटबजार चलेको छैन । पहाडी जिल्लामा बिरलै ठाउँमा हाटबजार लाग्छ । मदाने गाउँपालिका–६ को छिर्नेमा हरेक शनिबार हाटबजार लाग्ने गरेको छ । मदाने गाउँपालिकाले संरचना निर्माण गरेपछि नियमित रूपमा हाटबजार लाग्दै आएको छ ।",
      "longContent": "रेसुङ्गा (गुल्मी), फागुन ५ गते । गुल्मीको सदरमुकाम तम्घास बजारमा समेत अहिले हाटबजार चलेको छैन । पहाडी जिल्लामा बिरलै ठाउँमा हाटबजार लाग्छ । मदाने गाउँपालिका–६ को छिर्नेमा हरेक शनिबार हाटबजार लाग्ने गरेको छ । मदाने गाउँपालिकाले संरचना निर्माण गरेपछि नियमित रूपमा हाटबजार लाग्दै आएको छ । सालझन्डी–ढोरपाटन सडकको किनारमा हाटबजार छ । यो बजारको फाइदा मदानेका उपभोक्ता र अर्घाखाँचीका व्यापारीले लिएका छन् । हाटबजारमा लामो समयदेखि अर्घाखाँचीको सन्धिखर्कमा तरकारी, खाद्यान्य, फेन्सीलगायतका सामग्री बिक्री गर्न व्यापारी आउने गरेका छन् । अर्घाखाँचीको सन्धिखर्कमा लामो समय तरकारी व्यवसाय गर्नुभएकी गीता बिसीले आफूहरूले सन्धिखर्ककै दरमा तरकारी बेचिरहेको बताउनुभयो । बिहानै गाडी रिजर्भ गरेर हाटबजार आएपछि साँझ घर फर्किने गरेको बिसीले बताउनुभयो । अहिलेसम्म राम्रो बिक्री हुने गरेकाले नियमित आइरहेको बताउनुभयो । अर्घाखाँचीका व्यापारीले पनि तरकारी आफैँ उत्पादन गर्दैनन् । बुटवलबाट आएको तरकारीमा गाडीभाडा जोडेर बिक्री गरिरहेका छन् । सन्धिखर्कबाट लामो समय हाटबजारमा तरकारी ढुवानी गरिरहनुभएका सन्धिखर्ककै रामु रेग्मीले कुनै स्थानीय उत्पादन र बजारसँग नजोडिनु दुःखद विषय भएको बताउनुभयो । उहाँले हाटबजारमा ९८ प्रतिशत व्यापारी र व्यापार अर्घाखाँचीको भइरहेकाले मदानेकालाई उत्पादनमा चासो नभएको गुनासो गर्नुभयो । हाटबजारमा तरकारी बिक्री गरिरहनुभएका मदाने गाउँपालिका–६, पुर्कोट दहका टुकबहादुर केसीले घरदैलोमा व्यापार हुँदा पनि स्थानीयलाई ऊर्जाभन्दा डाहा धेरै रहेको बताउनुभयो । केसी लामो समयदेखि आलु, गोभी, टमाटरदेखि पशुपालन गरेर आत्मनिर्भर बन्नुभएको छ । अर्घाखाँचीबाट आएको ब्रोकाउलीको मूल्य ६० रुपियाँ छ तर केसीले स्थानीय उत्पादनका रूपमा प्रतिकिलो एक सय रुपियाँमा बिक्री गर्दा पनि खोसाखोस हुने गरेको छ ।बिक्री नभएको तरकारी अर्घाखाँचीकै व्यापारीलाई साँझ दिने गरेको केसीले बताउनुभयो । हाटबजारको दिन मात्रै नभएर माग अनुसार पुर्कोट बजारमा पनि तरकारी बिक्री गर्दै आउनुभएको छ । हाटबजार व्यवस्थापनका लागि प्रतिस्टल ५० रुपियाँ शुल्क रहेको केसीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192403",
      "image": "https://gorkhapatraonline.com/storage/media/337569/conversions/5adea620-7a60-42e4-84f1-920c7f004ee5-original-thumb.jpg"
    },
    {
      "slug": "192402",
      "title": "एक्काइस करोडको सुन्तला बिक्री",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "गोरखा जिल्लामा यस वर्ष २१ करोड रुपियाँ बराबरको सुन्तला बिक्री भएको छ । राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम कार्यान्वयन एकाइ कार्यालय गोरखाका अनुसार एक हजार ९७ हेक्टर क्षेत्रफलमा यस वर्ष तीन हजार मेट्रिक टन उत्पादन भई २१ करोड रुपियाँ बराबरको सुन्तला बिक्री भएको हो ।",
      "longContent": "सुलीकोट समाचारदातासुलीकोट, फागुन ५ गते । गोरखा जिल्लामा यस वर्ष २१ करोड रुपियाँ बराबरको सुन्तला बिक्री भएको छ । राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम कार्यान्वयन एकाइ कार्यालय गोरखाका अनुसार एक हजार ९७ हेक्टर क्षेत्रफलमा यस वर्ष तीन हजार मेट्रिक टन उत्पादन भई २१ करोड रुपियाँ बराबरको सुन्तला बिक्री भएको हो । गत वर्षभन्दा यस वर्ष सुन्तला उत्पादन वृद्धि भएको छ । कार्यालयका सूचना अधिकारी पूजा रेग्मीले नौ सय हेक्टर क्षेत्रफलमा २५ सय मेट्रिक टनबाट बढेर एक हजार ९७ हेक्टर क्षेत्रफलमा तीन हजार मेट्रिक टन सुन्तला उत्पादन वृद्धि हुँदा गोरखाका स्थानीय किसानको आम्दानीमा ठुलो टेवा पुगेको बताउनुभयो । जिल्लाका भीमसेन थापा गाउँपालिका, सहिद लखन गाउँपालिका, सिरानचोक गाउँपालिका, गोरखा नगरपालिका, गण्डकी गाउँपालिका, पालुङटार नगरपालिका क्षेत्र सुन्तला उत्पादनका प्रमुख केन्द्र मानिन्छन् ।यस वर्ष समयमै पानी पर्नाले अनुकूल मौसम, रोग नियन्त्रणमा सुधार तथा प्राविधिक सहयोग, बगैँचा व्यवस्थापन सुधारका कारण सुन्तला उत्पादन बढेको राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम कार्यान्वयन एकाइ गोरखाका प्रमुख पूर्ण ढुङ्गानाको भनाइ छ । उत्पादित सुन्तला मुख्य रूपमा काठमाडौँ, पोखरा, चितवनलगायतका व्यापारी सुन्तला बारीमा आएर किसानको सुन्तला उठाउने गरेकाले पनि यो वर्ष गोरखाका किसानलाई बिक्रीमा कुनै समस्या नआएको सहिद लखन गाउँपालिका–२, मनकामनाका शिव रानाले बताउनुभयो । गोरखाको सुन्तला स्वादिलो र गुणस्तरीय भएकाले बजारमा उच्च माग हुने गरेको छ । किसानले बगैँचामा प्रतिकिलो ८० देखि १२० रुपियाँसम्म मूल्य पाएका गोरखा नगरपालिका–४, फिनामका सुन्तला किसान अर्जुनप्रताप राणाको भनाइ छ । सुन्तला खेतीले परम्परागत अन्नबालीभन्दा बढी आम्दानी दिने भएकाले पनि पछिल्ला वर्षमा धेरै किसान सुन्तला खेतीतर्फ आकर्षित हुँदै गएका राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम कार्यान्वयन एकाइ गोरखाले जनाएको छ । गण्डकी गाउँपालिका–२् याङ्दीका युवाले आधुनिक कृषि प्रविधि अपनाउँदै सिँचाइ, मल व्यवस्थापन र बगैँचा विस्तारमा लगानी गर्दै आएका छन् । राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम कार्यान्वयन एकाइ गोरखाले सुन्तला खेतीको प्रवर्धनका लागि तालिम, बिरुवा वितरण तथा प्राविधिक परामर्श कार्यक्रम सञ्चालन गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192402",
      "image": "https://gorkhapatraonline.com/storage/media/337531/conversions/orange-gulmi-original-thumb.jpg"
    },
    {
      "slug": "192401",
      "title": "नेसनल लाइफका अभिकर्ता सम्मानित",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "नेसनल लाइफ इन्स्योरेन्स कम्पनी लिमिटेडले जनकपुरमा सिइओ क्लब सदस्य सम्मान कार्यक्रम सम्पन्न गरेको छ । कम्पनीका प्रमुख कार्यकारी अधिकृत सुरेशप्रसाद खत्रीको सभापतित्वमा आयोजित कार्यक्रममा आर्थिक वर्ष २०८१/८२ मा तोकिएको बिमा शुल्क सङ्कलन गरी मधेश प्रदेशबाट योग्य अभिकर्तालाई सम्मान गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते । नेसनल लाइफ इन्स्योरेन्स कम्पनी लिमिटेडले जनकपुरमा सिइओ क्लब सदस्य सम्मान कार्यक्रम सम्पन्न गरेको छ । कम्पनीका प्रमुख कार्यकारी अधिकृत सुरेशप्रसाद खत्रीको सभापतित्वमा आयोजित कार्यक्रममा आर्थिक वर्ष २०८१/८२ मा तोकिएको बिमा शुल्क सङ्कलन गरी मधेश प्रदेशबाट योग्य अभिकर्तालाई सम्मान गरेको हो । प्रमुख कार्यकारी अधिकृत खत्रीले अभिकर्तालाई सिइओे क्लबको सदस्यता वितरण तथा सम्मान गर्नुका साथै नेसनल रत्न र नेसनल स्टार विजेता अभिकर्तालाई चाँदीको पदक, प्रमाणपत्र र खादाले सम्मान गर्नुभएको थियो । त्यस अवसरमा मधेश प्रदेशबाट आफ्नो कोड र सञ्जालमा पहिलो, दोस्रो र तेस्रो हुने अभिकर्तालाई विशेष सम्मान तथा पुरस्कृत गरिएको थियो । प्रमुख कार्यकारी अधिकृत खत्रीले कम्पनीलाई अग्रस्थानमा पु¥याउन महìवपूर्ण भूमिका खेल्ने अभिकर्ता समूहलाई उच्च प्राथमिकतामा राख्दै सबै तहका अभिकर्ताका लागि अभिकर्तामैत्री योजना ल्याउने जानकारी दिनुभयो । अभिकर्तालाई अन्तर्राष्ट्रिय प्रशिक्षक सैयद अफ्जल अहमदले व्यावसायिक दक्षता अभिवृद्धिसम्बन्धी तालिम प्रदान गर्नुभएको थियो । उत्कृष्ट हुने अभिकर्तामध्ये जनकपुर शाखाका लक्ष्मण पण्डित र लहान शाखाका श्यामचन्द्र राईले व्यावसायिक अनुभव साझेदारी गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/192401",
      "image": "https://gorkhapatraonline.com/storage/media/337530/conversions/Madhesh-pradesh-original-thumb.jpg"
    },
    {
      "slug": "192400",
      "title": "नेपाल बैङ्क र एभरेस्ट हस्पिटलबिच छुट सम्झौता",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "नेपाल बैङ्क लिमिटेडमा खाता रहेका ग्राहक, बैङ्कमा कार्यरत कर्मचारी र कर्मचारीका परिवारलाई काठमाडौँ नयाँ वानेश्वरमा रहेको एभरेस्ट हस्पिटलमा उपचार गर्दा लाग्ने शुल्कमा विशेष छुट प्रदान गर्नेसम्बन्धी सम्झौता भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते । नेपाल बैङ्क लिमिटेडमा खाता रहेका ग्राहक, बैङ्कमा कार्यरत कर्मचारी र कर्मचारीका परिवारलाई काठमाडौँ नयाँ वानेश्वरमा रहेको एभरेस्ट हस्पिटलमा उपचार गर्दा लाग्ने शुल्कमा विशेष छुट प्रदान गर्नेसम्बन्धी सम्झौता भएको छ ।  सो सम्झौताबमोजिम अस्पतालको विविध उपचार सेवामा लाग्ने शुल्कमा बिल रकमको ५ देखि २० प्रतिशत छुट हुने जनाइएको छ । सम्झौतापत्रमा बैङ्कका तर्फबाट प्रमुख वित्त अधिकृत दीपेन्द्रराज काफ्ले र एभरेस्ट हस्पिटल प्रालिका तर्फबाट सञ्चलाक समितिका सदस्य शैलेन्द्र महासेठले हस्ताक्षर गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192400",
      "image": "https://gorkhapatraonline.com/storage/media/337529/conversions/Nepal-Bank-sam-original-thumb.jpg"
    },
    {
      "slug": "192399",
      "title": "सेयर निष्कासन तथा बिक्री प्रबन्धक नियुक्त",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "मायाखोला हाइड्रोपावर लिमिटेड र सिटिजन्स क्यापिटल लिमिटेडबिच मायाखोला हाइड्रो पावरको हकप्रद सेयर निष्कासनका लागि निष्कासन तथा बिक्री प्रबन्धक नियुक्तिसम्बन्धी सम्झौता भएको छ । सम्झौतामा मायाखोला हाइड्रोपावर कम्पनी लिमिटेडका तर्फबाट कार्यकारी अध्यक्ष दिनेशप्रसाद श्रेष्ठ तथा सिटिजन्स क्यापिटल लिमिटेडका तर्फबाट प्रमुख कार्यकारी अधिकृत सबिर बादे श्रेष्ठले हस्ताक्षर गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते । मायाखोला हाइड्रोपावर लिमिटेड र सिटिजन्स क्यापिटल लिमिटेडबिच मायाखोला हाइड्रो पावरको हकप्रद सेयर निष्कासनका लागि निष्कासन तथा बिक्री प्रबन्धक नियुक्तिसम्बन्धी सम्झौता भएको छ । सम्झौतामा मायाखोला हाइड्रोपावर कम्पनी लिमिटेडका तर्फबाट कार्यकारी अध्यक्ष दिनेशप्रसाद श्रेष्ठ तथा सिटिजन्स क्यापिटल लिमिटेडका तर्फबाट प्रमुख कार्यकारी अधिकृत सबिर बादे श्रेष्ठले हस्ताक्षर गर्नुभयो ।सम्झौता अनुसार सिटिजन्स क्यापिटल लिमिटेडले मायाखोला हाइड्रोपावर लिमिटेडको एक करोड कित्ता हकप्रद सेयर निष्कासनका लागि नेपाल धितोपत्र बोर्डको अनुमति लिन गर्नुपर्ने कार्य तथा अनुमतिपछि बिक्री प्रबन्धकको कार्य गर्ने छ । उक्त कम्पनीले सङ्खुवासभा जिल्लामा १४.९ मेगावाट क्षमताको मायाखोला हाइड्रोपावर आयोजनाको निर्माण गरी २०८० असारदेखि विद्युत् उत्पादन गरी नेपाल विद्युत् प्राधिकरणलाई बिक्री गर्दै आएको  छ । उक्त कम्पनीले सर्वसाधारणलाई २०७९ माघमा प्राथमिक सेयर जारी गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/192399",
      "image": "https://gorkhapatraonline.com/storage/media/337528/conversions/Citizen-Share-samjhauta-original-thumb.jpg"
    },
    {
      "slug": "192361",
      "title": "नेप्से परिसूचक आठ अङ्कले घट्यो",
      "timestamp": 1771200000000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा सामान्य अङ्कको गिरावट भएको छ ।",
      "longContent": "काठमाडौँ, फागुन ४ गते । नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा सामान्य अङ्कको गिरावट भएको छ । आज नेप्से परिसूचक आठ दशमलव १६ अङ्कले घटेर दुई हजार ६६२ दशमलव ९१ को विन्दुमा कायम भएको छ ।आज ३३५ कम्पनीको एक करोड ९६ लाख १६ हजार ३९५ कित्ता शेयर ८० हजार ५५९ पटक खरिदबिक्री हुँदा सात अर्ब ९४ करोड २७ लाख ६० हजार २२० बराबरको कारोबार भएको नेप्सेले जनाएको छ ।आजको कारोबारमा वित्त समूह शून्य दशमलव ५६, होटल तथा पर्यटन शून्य दशमलव ४३ र उत्पादन तथा प्रशोधन समूह शून्य दशमलव ४९ प्रतिशतले बढेको छ भने अरु सबै समूहको उपसूचक घटेको छ ।बैँक समूह शून्य दशमलव ०५, विकास बैँक शून्य दशमलव ४६, जलविद्युत् एक दशमलव ०२, लगानी शून्य दशमलव ६०, जीवन बिमा शून्य दशमलव ४५, लघुवित्त शून्य दशमलव २३, म्युचुअल फन्ड शून्य दशमलव २३, म्युचुअल फन्ड शून्य दशमलव २१, निर्जीवन बिमा शून्य दशमलव ४६, व्यापार शून्य दशमलव ६८ र अन्य समूह शून्य दशमलव ०७ प्रतिशतले घटेको छ ।आज बुद्धभूमि नेपाल हाइड्रोपावर कम्पनी लिमिटेड, रिलायन्स स्पिनिङ मिल्स लिमिटेड र सलपा विकास बैँक लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । सबैभन्दा धेरै घट्नेमा खानीखोला हाइड्रोपावर कम्पनी लिमिटेडको शेयर मूल्य नौ दशमलव ३८ प्रतिशतले घटेको छ ।कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा धेरै रिडी पावर कम्पनी लिमिटेडको ६५ करोड तीन लाख २२ हजार १६३ बराबरका  २० लाख १४ हजार १२६ कित्ता शेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/192361",
      "image": "https://gorkhapatraonline.com/storage/media/337480/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "192359",
      "title": "विराटनगरका सहकारी सुधारमा महानगरपालिकाको कडाइ",
      "timestamp": 1771200000000,
      "source": "gp",
      "content": "मोरङको विराटनगर महानगरपालिकाले अव्यवस्थित रूपमा सञ्चालन हुँदै आएका सहकारी संस्थामाथि नियमन कडाइ गरेको जनाएको छ ।",
      "longContent": "खेमराज सापकोटा रानी, फागुन ४ गते । मोरङको विराटनगर महानगरपालिकाले अव्यवस्थित रूपमा सञ्चालन हुँदै आएका सहकारी संस्थामाथि नियमन कडाइ गरेको जनाएको छ । महानगरले दर्ता भएका सहकारीलाई कानुनी मापदण्डअनुसार सञ्चालन गराउन सक्रिय अनुगमन थालेको र नियमविपरीत कार्य गर्ने संस्थालाई कानुनी दायरामा ल्याइएको मेयर नागेश कोइरालाले बताउनुभएको हो । महानगरको सहकारी शाखाले आयोजना गरेको दुईदिने ‘सहकारी सञ्चालन तथा व्यवस्थापन’ तालिम उद्घाटन गर्दै उहाँले सहकारी क्षेत्रलाई पारदर्शी, उत्तरदायी र सदस्य केन्द्रित बनाउने नीति स्पष्ट रहेको बताउनुभयो । “सहकारीहरू आफ्नै मूल मर्म र भावनाअनुसार चल्नुपर्छ, बचतकर्ताको विश्वास जोगाउनु नै पहिलो सर्त हो,” उहाँको भनाई छ । निम्न तथा मध्यम वर्गीय परिवारको बचत परिचालन र आयआर्जन वृद्धिमा सहकारी प्रभावकारी माध्यम बनेपनि संस्थागत सुशासन, वित्तीय अनुशासन र व्यावसायिक व्यवस्थापन अनिवार्य रहेको उहाँको जोड रहेको छ । महानगरको आर्थिक विकास समितिका संयोजक श्याम घिमिरेले सहकारी संस्थाको क्षमता अभिवृद्धिका लागि नियमित तालिम सञ्चालन हुँदै आएको जानकारी दिनुभयो । सहकारी शाखाकी प्रमुख चाँदनी राईका अनुसार अनुगमन र सुदृढीकरणका लागि महानगरले नियमित समीक्षा तथा अन्तरक्रिया कार्यक्रम सञ्चालन गर्दै आएको छ । दुईदिने तालिममा महानगरमा दर्ता भएका विभिन्न सहकारी संस्थाका व्यवस्थापक तथा कर्मचारीको सहभागिता रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/192359",
      "image": "https://gorkhapatraonline.com/storage/media/337461/conversions/an-0-original-thumb.jpg"
    },
    {
      "slug": "192333",
      "title": "सुनचाँदीको मूल्यमा सामान्य गिरावट",
      "timestamp": 1771200000000,
      "source": "gp",
      "content": "नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य तीन लाख दुई हजार ८०० तथा एक तोला चाँदीको मोल  चार हजार ८६० निर्धारण भएको छ ।",
      "longContent": "काठमाडौँ,  फागुन ४ गते ।  आज स्थानीय बजारमा सुनचाँदीको मूल्यमा केही कमी आएको छ । सुन तीन हजारले र चाँदी १२५ ले घटेको छ ।  नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य तीन लाख दुई हजार ८०० तथा एक तोला चाँदीको मोल चार हजार ८६० निर्धारण भएको छ । साताको पहिलो दिन हिजो आइताबार बजार खुल्दा प्रतितोला छापावाल सुन तीन लाख पाँच हजार ८०० र त्यति नै चाँदी चार हजार ८६० मा खरिदबिक्री भएको थियो । अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन पाँच हजार २५ अमेरिकी डलर तथा त्यति नै परिमाणको चाँदी ७७ अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/192333",
      "image": "https://gorkhapatraonline.com/storage/media/337397/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "192279",
      "title": "नेपाल राष्ट्र बैङ्क ऐनमा दसौँ संशोधनको तयारी",
      "timestamp": 1771200000000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले नेपाल राष्ट्र बैङ्कसम्बन्धी विद्यमान कानुनी संरचनामा परिमार्जनको प्रक्रिया अघि बढाएको छ । मन्त्रालयले नेपाल राष्ट्र बैङ्क ऐन, २०५८ लाई संशोधन गर्ने विधेयकको मसौदा सार्वजनिक गर्दै सरोकारवालाबाट राय तथा सुझाव मागेको छ । राष्ट्र बैङ्क ऐन जारी भएयता नौ पटक संशोधन भइसकेको सन्दर्भमा प्रस्तावित संशोधन दसौँ हुने छ ।",
      "longContent": "काठमाडौँ, फागुन ४ गते । अर्थ मन्त्रालयले नेपाल राष्ट्र बैङ्कसम्बन्धी विद्यमान कानुनी संरचनामा परिमार्जनको प्रक्रिया अघि बढाएको छ । मन्त्रालयले नेपाल राष्ट्र बैङ्क ऐन, २०५८ लाई संशोधन गर्ने विधेयकको मसौदा सार्वजनिक गर्दै सरोकारवालाबाट राय तथा सुझाव मागेको छ । राष्ट्र बैङ्क ऐन जारी भएयता नौ पटक संशोधन भइसकेको सन्दर्भमा प्रस्तावित संशोधन दसौँ हुने छ ।अर्थ मन्त्रालयका अनुसार केन्द्रीय बैङ्कको उद्देश्य, कार्यक्षेत्र र संरचनालाई अन्तर्राष्ट्रिय रूपमा स्वीकार्य अवधारणासँग तादाम्यता कायम गर्ने, संस्थागत स्वायत्तता सुदृढ गर्ने तथा सुपरिवेक्षकीय र नियमन भूमिकालाई थप प्रभावकारी बनाउने लक्ष्यका साथ ऐन संशोधन गर्न लागिएको हो । त्यस्तै केन्द्रीय बैङ्कको निर्णय प्रक्रियामा पारदर्शिता, जवाफदेहिता र व्यावसायिकता अभिवृद्धि गर्न विधेयक ल्याउन लागिएको हो ।चालु आर्थिक वर्ष २०८२/८३ को बजेट वक्तव्य, नेपाल राष्ट्र बैङ्कको चौथो रणनीतिक योजना ९२०२२–२०२६० तथा चालु आवको मौद्रिक नीतिमा उल्लिखित सुधार कार्यक्रम कार्यान्वयन गर्न ऐनमा समयानुकूल संशोधन अपरिहार्य रहेको पनि मसौदामा उल्लेख छ । विशेष गरी वित्तीय प्रणालीको स्थायित्व, मुद्रास्फीति नियन्त्रण, बैङ्किङ पहुँच विस्तार र डिजिटल वित्तीयसेवाको नियमनका विषयलाई कानुनी आधार प्रदान गर्न संशोधन प्रस्ताव गरिएको जनाइएको छ ।मसौदामा केन्द्रीय बैङ्कको स्वायत्तता सुदृढीकरण, उद्देश्य र कार्यक्षेत्रमा थप स्पष्टता तथा वर्तमान आर्थिक–वित्तीय परिवेश अनुसार ऐन अद्यावधिक गर्ने विषयलाई प्राथमिकता दिइएको छ । त्यस्तै जोखिमको आधारमा सुपरिवेक्षण प्रणाली (रिस्क–बेस्ड सुपरभिजन) प्रवर्धन, सङ्घीय संरचना अनुरूप राष्ट्र बैङ्कको भूमिका मिलान तथा अन्तर्राष्ट्रिय लेखा मापदण्ड अनुसार वासलात र प्रतिवेदन प्रणालीको आधुनिकीकरणलाई संशोधनको प्रमुख उद्देश्यमा राखिएको छ । बैङ्क तथा वित्तीय संस्थाको फरफारखसम्बन्धी व्यवस्थामा स्पष्टता ल्याउने प्रस्ताव पनि मसौदामा समेटिएको छ ।विधेयक मसौदाले डिजिटल बैङ्कको अवधारणालाई कानुनी मान्यता दिन प्रस्ताव गरेको छ । जस अनुसार भौतिक शाखा वा सञ्जालबिना पूर्ण रूपमा डिजिटल माध्यमबाट वित्तीय कारोबार सञ्चालन गर्न केन्द्रीय बैङ्कबाट इजाजत प्राप्त संस्था डिजिटल बैङ्कका रूपमा परिभाषित हुने छन् । यसले परम्परागत बैङ्किङ संरचनाभन्दा फरक ढाँचामा सञ्चालन हुने वित्तीय संस्थालाई नियमनको दायरामा ल्याउने बाटो खोल्ने अपेक्षा गरिएको छ । त्यसै गरी डिजिटल मुद्रा अथवा भर्चुअल करेन्सीलाई पनि मुद्राको परिभाषाभित्र समेट्ने प्रस्ताव गरिएको छ । यस व्यवस्थाले भविष्यमा केन्द्रीय बैङ्कले जारी गर्न सक्ने केन्द्रीय बैङ्क डिजिटल करेन्सी वा अन्य डिजिटल भुक्तानी साधनलाई स्पष्ट कानुनी आधार प्रदान गर्ने ठानिएको छ । राष्ट्र बैङ्कको काम, कर्तव्य र अधिकारसम्बन्धी व्यवस्थामा पनि संशोधन प्रस्ताव गरिएको छ । हाल विनिमयदर पद्धति निर्धारण गर्ने व्यवस्था रहेकामा त्यसलाई परिमार्जन गर्दै विदेशी मुद्राको विनिमयदर पद्धति र विनिमय दर निर्धारण गर्ने स्पष्ट अधिकार समेट्न खोजिएको छ । बैङ्किङ तथा वित्तीयसेवामा सर्वसाधारणको पहुँच र विश्वसनीयता अभिवृद्धि गर्ने दायित्वलाई कानुनी रूपमा सुदृढ गर्न प्रस्ताव गरिएको छ । साथै केन्द्रीय बैङ्कलाई समष्टिगत विवेकशील निकायका रूपमा स्पष्ट भूमिका दिँदै वित्तीय प्रणालीमा देखिन सक्ने प्रणालीगत जोखिमको पहिचान र व्यवस्थापन गर्ने अधिकार सुनिश्चित गर्ने व्यवस्था मसौदामा छ । समस्याग्रस्त बैङ्क तथा वित्तीय संस्थालाई नियन्त्रणमा लिने वा रिजोलुसन प्रक्रियामा लैजाने स्पष्ट प्रावधान पनि प्रस्ताव गरिएको छ । संस्थागत संरचनातर्फ, राष्ट्र बैङ्कको सञ्चालक समितिमा हाल तीन जना स्वतन्त्र सञ्चालक रहने व्यवस्था संशोधन गरी पाँच जना पु¥याउने प्रस्ताव छ । डेपुटी गभर्नर नियुक्तिसम्बन्धी व्यवस्थामा पनि महìवपूर्ण परिमार्जन प्रस्ताव गरिएको छ । हाल बैङ्कका विशिष्ट श्रेणीका अधिकृतमध्येबाट नियुक्त गर्ने प्रावधान रहेकामा मसौदाले बहालवाला डेपुटी गभर्नर पद रिक्त हुनुभन्दा कम्तीमा एक महिनाअगावै बैङ्कको कार्यकारी निर्देशक पदमा कार्यरत रहेका अधिकृतमध्येबाट नियुक्त गर्ने व्यवस्था प्रस्तावित छ । त्यस्तै गभर्नर, डेपुटी गभर्नर तथा सञ्चालकको पुनः नियुक्तिसम्बन्धी प्रावधानमा पनि संशोधन प्रस्ताव गरिएको छ । विद्यमान ऐन अनुसार गभर्नर र डेपुटी गभर्नरलाई पुनः एक पटक तथा सञ्चालकलाई जतिसुकै पटक नियुक्त गर्न सकिने व्यवस्था रहेकामा मसौदाले यसलाई सीमित गर्दै नेपाल सरकारले मनासिब देखेमा कार्यकाल समाप्त भएको गभर्नर र सञ्चालकलाई एक पटकका लागि मात्र पुनः नियुक्ति गर्न सक्ने व्यवस्था राखेको छ । विद्यमान ऐनको दफा ३३ अन्तर्गतको व्यवस्थापन समिति र दफा ३४ अन्तर्गतको लेखा परीक्षण समितिको काम, कर्तव्य र अधिकारमा पनि संशोधन प्रस्ताव गरिएको छ । आन्तरिक सुशासन, जोखिम व्यवस्थापन तथा लेखा परीक्षण प्रणालीलाई अन्तर्राष्ट्रिय अभ्यास अनुरूप परिमार्जन गर्ने लक्ष्य राखिएको मसौदामा उल्लेख छ । वित्तीय व्यवस्थापन सुदृढीकरणका लागि विभिन्न जगेडा कोष स्थापना गर्ने प्रस्ताव पनि मसौदामा समावेश छ । राष्ट्र बैङ्कमा साधारण जगेडा कोष स्थापना गरी बैङ्कको खुद नोक्सानी बेहोर्न तथा पुँजी वृद्धि गर्न प्रयोग गर्ने व्यवस्था प्रस्ताव गरिएको छ । त्यस्तै वित्तीय उपकरण, विदेशी मुद्रा, सुन तथा अन्य सम्पत्तिको पुनर्मूल्याङ्कनबाट हुने नाफा वा नोक्सानीको लेखाङ्कनका लागि पुनर्मूल्याङ्कन जगेडा कोष स्थापना गर्ने व्यवस्था राखिएको छ ।वित्तीयक्षेत्रको स्थायित्व, वित्तीय पहुँच अभिवृद्धि तथा समग्र वित्तीय प्रणाली सुदृढीकरणका लागि वित्तीय विकास कोष स्थापना गर्ने प्रस्ताव पनि गरिएको छ, जसको आकार राष्ट्र बैङ्कको कुल मौद्रिक दायित्वको पाँच प्रतिशत नबढ्ने गरी सीमित गरिने उल्लेख छ । साथै कुल मौद्रिक दायित्वको दुई प्रतिशतभन्दा बढी नहुने गरी विशेष जगेडा कोष स्थापना गर्न सकिने प्रावधान पनि मसौदामा समेटिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192279",
      "image": "https://gorkhapatraonline.com/storage/media/337332/conversions/nrb-NEw-original-thumb.jpg"
    },
    {
      "slug": "192278",
      "title": "राष्ट्रिय प्रसारण लाइनको परीक्षण",
      "timestamp": 1771200000000,
      "source": "gp",
      "content": "नेपाल विद्युत् प्राधिकरणले निर्माण गरेको गुल्मीको रेसुङ्गा नगरपालिका–७, उनायचौर सबस्टेसनदेखि बागलुङ बुर्तिबाङसम्मको १३२ केभी राष्ट्रिय प्रसारण लाइनको परीक्षण सुरु भएको छ । यो राष्ट्रिय प्रसारण लाइनको उनायचौर र मुसीकोट नगरपालिका–१, पौदी अमराईमा गरेर दुई वटा सबस्टेसन गुल्मीमा छन् ।",
      "longContent": "रेसुङ्गा (गुल्मी), फागुन ४ गते । नेपाल विद्युत् प्राधिकरणले निर्माण गरेको गुल्मीको रेसुङ्गा नगरपालिका–७, उनायचौर सबस्टेसनदेखि बागलुङ बुर्तिबाङसम्मको १३२ केभी राष्ट्रिय प्रसारण लाइनको परीक्षण सुरु भएको छ । यो राष्ट्रिय प्रसारण लाइनको उनायचौर र मुसीकोट नगरपालिका–१, पौदी अमराईमा गरेर दुई वटा सबस्टेसन गुल्मीमा छन् । नेपाल विद्युत् प्राधिकरणले निर्माण गरेको कपिलवस्तुको मोतीपुरदेखि–सन्धिखर्क–तम्घास–बुर्तिबाङ १३२ केभी प्रसारण लाइन सञ्चालन हुन लागेको हो । यो प्रसारण लाइनको विस्तारले कपिलवस्तु, अर्घाखाँची, गुल्मी, बागलुङसहित छिमेकी जिल्लाका नागरिकलाई ठुलो राहत पुग्ने छ ।आयोजनाका अनुसार डबल सर्किट प्रसारण लाइनमा १३२ हजार भोल्टेज क्षमताको विद्युत् प्रवाह गरेर परीक्षण हुने भएकाले सचेत रहन सार्वजनिक सूचना प्रकाशन गरिएको छ । आयोजना प्रमुख इन्जिनियर मनोज चौधरीले फागुन ३ र ४ गते परीक्षण गरेर ५ गतेदेखि पूर्ण रूपमा १३२ केभी विद्युत् प्रसारण हुने बताउनुभयो ।उहाँले प्रसारण लाइन विस्तार भएको चार जिल्लाका टावरमा नचढ्न, कुनै पनि वस्तुले नछुन, टावरवरिपरि नजान, घरेलु जनावरलाई टावरवरिपरि नछोड्न, खतराको सङ्केत गरिएका विद्युतीय संरचनालाई नछुन तथा प्रसारण लाइनको तारवरिपरि सावधानी अपनाउन सबैलाई आग्रह गरिएको आयोजना प्रमुख चौधरीले बताउनुभयो । आयोजना प्रमुख चौधरीले एउटै जिल्लामा दुई वटा राष्ट्रिय प्रसारण लाइनको दुई वटा सबस्टेसन गुल्मीमा मात्र रहेको बताउनुभयो । अहिलेसम्म चार अर्ब रुपियाँ बजेट आयोजनामार्फत खर्च भएको छ । नियमित र गुणस्तरीय विद्युत् प्रवाह, उद्योग विस्तार गर्न पर्याप्त विद्युत् हुने, हाइड्रोपावर जोड्दै लैजाने आयोजना प्रमुख चौधरीले बताउनुभयो ।यस आयोजनामार्फत कपिलवस्तुको मोतीपुरबाट अर्घाखाँची सन्धिखर्क हुँदै गुल्मीको उनायचौर पौदी अमराईदेखि बागलुङको बुर्तिबाङसम्म ८६ किलोमिटर दुरीमा पाँच वटा सबस्टेसन निर्माण भएका छन् । सबस्टेसन निर्माणसँगै प्रसारण लाइन विस्तारको काम पनि भएको छ । १३२ केभी प्रसारण लाइनले कपिलवस्तु, अर्घाखाँची, गुल्मी र बागलुङलाई प्रत्यक्ष फाइदा पुग्ने पूर्वऊर्जामन्त्री गोकर्ण विष्टले बताउनुभयो । उहाँले राष्ट्रिय प्रसारण लाइनको विस्तारसँगै गुल्मी र बागलुङ भएर बग्ने नदीको विद्युत् उत्पादन जोडेर औद्योगिक क्षेत्रसम्म विस्तार गरिने बताउनुभयो । विष्टले भन्नुभयो, “ऊर्जामन्त्री भएका बेला समावेश गरिएको आयोजना लामो समयपछि सफल भएकोमा खुसी छु । ऊर्जा विकासमार्फत चार जिल्लाका नागरिकको जीवनका आयोजनाको ठुलो महत्व राख्ने छ ।” राष्ट्रिय प्रसारण लाइन सञ्चालन भए पनि अनियमित विद्युत्को सास्ती खेपेका नागरिकलाई राहत भएको छ । नेपाल विद्युत् प्राधिकरण गुल्मी वितरण केन्द्रका इन्जिनियर भरत पोख्रेलले उनायचौर सबस्टेसनबाट गुल्मेली नागरिकले सेवा लिइरहेको बताउनुभयो । सबैभन्दा बढी लाभान्वित रेसुङ्गा नगरपालिकाका नागरिक र जिल्लाभर पुराना सबस्टेसनमार्फत विद्युत् आपूर्ति गरिएको पोख्रेलले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192278",
      "image": "https://gorkhapatraonline.com/storage/media/337343/conversions/Resunga--original-thumb.jpg"
    },
    {
      "slug": "192276",
      "title": "फ्रेस हाउसबाट पोल्ट्रीमा पुग्छन् भारतीय कुखुरा",
      "timestamp": 1771200000000,
      "source": "gp",
      "content": "भारतबाट झोलामा बोकेर ल्याएको कुखुरा सीमाक्षेत्रका फ्रेस हाउसमा जम्मा गरेर पोल्ट्रीसम्म पु¥याउने गरेको खुलेको छ । कुखुरापालन गरेर पोल्ट्रीले फ्रेस हाउससम्म वितरण गर्नुपर्नेमा उल्टै फ्रेस हाउसबाट पोल्ट्रीमा कुखुरा पु¥याउने गरेको पाइएको हो ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, फागुन ४ गते । भारतबाट झोलामा बोकेर ल्याएको कुखुरा सीमाक्षेत्रका फ्रेस हाउसमा जम्मा गरेर पोल्ट्रीसम्म पु¥याउने गरेको खुलेको छ । कुखुरापालन गरेर पोल्ट्रीले फ्रेस हाउससम्म वितरण गर्नुपर्नेमा उल्टै फ्रेस हाउसबाट पोल्ट्रीमा कुखुरा पु¥याउने गरेको पाइएको हो । सशस्त्र प्रहरी बल नेपाल सीमासुरक्षा बल रानीले शनिबार विराटनगर–१७ स्थित अप्सरा फ्रेस हाउसबाट कुखुरा लोड गरिरहेको अवस्थामा सुन्दरहरैँचा–११ का सञ्जीव श्रेष्ठलाई नियन्त्रणमा लिइएको थियो । फ्रेस हाउसबाट झोलामा राखिएको कुखुरा ल्याउँदै प्रदेश १–०२–००२ च ३६३७ नम्बरको बलेरो जिपमा लोड भइरहेको अवस्थामा सशस्त्रले नियन्त्रणमा लिएको थियो । चालक र तीन सय थान कुखुरा लोड गरिएको सवारीसाधनलाई नियन्त्रणमा लिएर अनुसन्धान गर्दा न्यु पाथीभरा पोल्ट्री सप्लायर्स सुन्दरहरैँचा सलकपुरको कुखुरा रहेको खुलेको थियो । सशस्त्र प्रहरी बल सीमासुरक्षा पोस्ट रानी प्रहरी नायब उपरीक्षक तिलक खड्काका अनुसार नियन्त्रणमा लिएको कुखुरा क्यारेन्टाइनमार्फत त्यसको कागजात र विवरण माग गरिएको थियो । कागजातबिना फ्रेस हाउसबाट पोल्ट्रीमा पठाएको खुलेको थियो । तीन लाख रुपियाँ मूल्य बराबरका कुखुरा पशु क्वारेन्टाइन, मासु व्यवसायी सङ्घ, अन्डा व्यवसायी सङ्घ र स्थानीय प्रतिनिधिसमेतको रोहबरमा नष्ट गरी मुचुल्का उठाइएको प्रहरी नायब उपरीक्षक खड्काले बताउनुभयो । छ लाख रुपियाँ मूल्याङ्कन गरेर कुखुरा लोड भएको बलेरो जिप विराटनगर भन्सारमा बुझाइएको छ । मासु व्यवसायी सङ्घ मोरङका अध्यक्ष सुवास शिवाकोटीका अनुसार भारतबाट अवैध रूपमा कुखुरा आयात गर्दा नेपालका किसानले उत्पादन गरेका कुखुराले मूल्य पाउँदैनन् । जसका कारण किसान हतोत्साहित भएर पाल्न छोड्छन् । पोल्ट्रीहरूले भारतबाट अवैध रूपमा कुखुरा भिœयाउँदा त्यसको असर किसान, मासु व्यवसायी सङ्घ र उपभोक्तासम्मलाई पर्ने शिवाकोटीको भनाइ छ । सशस्त्रले नियन्त्रणमा लिइएका कुखुराका लागि नक्कली भेटेरिनरी बिलसमेत जारी गराइएको भेटिएको छ । सामान्यतः एक जिल्लाबाट अर्को जिल्लामा कुखुरा पठाउँदा पोल्ट्री फार्मको निरीक्षण गरेर मान्यता प्राप्त भेटेरिनरी चिकित्सकले स्वस्थताको प्रमाणपत्र जारी गर्नुपर्ने हुन्छ । मासु व्यवसायी सङ्घ शिवाकोटीका अनुसार मोरङको विराटनगर–१७ स्थित अप्सरा फ्रेस हाउसबाट पोल्ट्री फार्ममा कुखुरा पठाउन पनि चिकित्सक प्रमाणपत्र जारी गरेको पाइएको छ । अध्यक्ष शिवाकोटीले भन्नुभयो, “फ्रेस हाउसले जिउँदो कुखुरा बिक्री गर्नै पाउँदैन, त्यहीमाथि नक्कली भेटेरिनरी बिल जारी गराएर पोल्ट्री फार्ममा पठाएको देखिएपछि नष्ट गर्नुपर्ने निष्कर्षमा व्यवसायी नै पुगेका हौँ ।” न्यु पाथीभरा पोल्ट्री सप्लायर्स पाथीभराका सञ्चालक सन्तोष न्यौपानेसँग यस विषयमा कुरा गर्न खोज्दा सम्पर्क हुन सकेन । सशस्त्र प्रहरी बल सीमासुरक्षा रानीका प्रहरी नायब उपरीक्षक खड्काले झोलामा कुखुरा ल्याउँदादेखि फ्रेस हाउसमा जम्मा गरेको सबै सूचना सङ्कलन गरेर गाडीमा लोड गर्न थालेपछि मात्रै नियन्त्रणमा लिइएको दाबी गर्नुभयो । भारतको पोल्ट्रीले ४५ दिनदेखि ५५ दिनसम्ममा कुखुरा बिक्री गरिसक्ने गर्छन् । त्यसपछिका कुखुरा भारतमा खपत नहुने भएकाले त्यसलाई बुढा कुखुराका रूपमा लिइन्छ । तिनै बुढा कुखुरा खुला सीमामा चाँजोपाँजो मिलाएर नेपाल भित्र्याउने गरिन्छ । अध्यक्ष शिवाकोटीका अनुसार भारतबाट आउने एउटै कुखुरा तीन केजीभन्दा माथिको हुन्छ । नेपालमा चाहिँ अढाई केजीदेखि तीन केजीसम्म मात्रै हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/192276",
      "image": "https://gorkhapatraonline.com/storage/media/337329/conversions/Booiler-(2)-original-thumb.jpg"
    },
    {
      "slug": "192274",
      "title": "मस्यौराको गुणस्तर मापदण्ड निर्धारण",
      "timestamp": 1771200000000,
      "source": "gp",
      "content": "सरकारले मस्यौराको गुणस्तर मापदण्ड निर्धारण गरेको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयले खाद्य स्वच्छता तथा गुणस्तर ऐनले दिएको अधिकार प्रयोग गरी मस्यौराको गुणस्तर मापदण्ड निर्धारण गरेको हो । मापदण्ड राजपत्रमा प्रकाशित गरी कार्यान्वयनमा आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ४ गते । सरकारले मस्यौराको गुणस्तर मापदण्ड निर्धारण गरेको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयले खाद्य स्वच्छता तथा गुणस्तर ऐनले दिएको अधिकार प्रयोग गरी मस्यौराको गुणस्तर मापदण्ड निर्धारण गरेको हो । मापदण्ड राजपत्रमा प्रकाशित गरी कार्यान्वयनमा आएको छ । सरकारले तोकेको परिभाषा अनुसार मस्यौरा भन्नाले मास वा अन्य दलहनलाई भिजाएर सोको बोक्रा पूर्ण वा आंशिक रूपमा हटाई पिसेर लेदो बनाई सोमा बोक्रा हटाई ससाना टुक्रा पारिएको पिँडालु, कर्कलो, तरुल, आलु, कुभिन्डो, तरकारी, सागपातलगायतका खाद्यपदार्थ मिसाई तयार पारिएको खाद्य पदार्थ हो । नयाँ व्यवस्था अनुसार अब मस्यौरा भनेर बिक्री गरिने खाद्य पदार्थमा मास (कालो दाल) वा अन्य दलहन प्रयोग अनिवार्य गरिएको छ भने तौल बढाउन वा सस्तो बनाउन अन्न, भटमास वा तिनबाट बनेका उत्पादन मिसाउन पूर्ण रूपमा प्रतिबन्ध लगाइएको छ ।मस्यौरा स्वच्छ र सफा भई चारित्रिक स्वाद र बास्ना भएको हुनुपर्ने छ । यसमा ढुसी तथा किरा लागेको, सडेको तथा ओसिएको हुनु हुँदैन । मस्यौरामा जलांश बढीमा ११ प्रतिशत, कुल भस्म, प्रतिशत तौलका आधारमा बढीमा चार प्रतिशत हुनुपर्ने मापदण्ड निर्धारण गरिएको छ ।यस्तै घुलनशील हाइड्रोक्लोरिक एसिडमा नघुल्ने भस्म, प्रतिशत तौलका आधारमा बढीमा ०.१५ प्रतिशत हुनुपर्ने छ । यस्तै मस्यौरामा कुल प्रोटिन, प्रतिशत सुक्खा तौलको आधारमा घटीमा १५ प्रतिशत हुनुपर्ने मापदण्ड रहेको छ । मस्यौराको उत्पादन, प्याकेजिङ, ह्यान्डलिङ, भण्डारण तथा ढुवानीमा स्वच्छता तथा गुणस्तर कायम गर्नेसम्बन्धी मन्त्रालयले तोकेबमोजिम हुने छ । प्याकेजिङ र लेबलिङसम्बन्धी व्यवस्थामा मस्यौरालाई सफा र सुक्खा खाद्य ग्रेडको प्याकेजिङ सामग्रीमा सिलबन्दी गरी प्याकेजिङ गर्नुपर्ने छ । प्याकेजिङ गरिएको मस्यौराको लेबलमा खाद्य स्वच्छता तथा गुणस्तर ऐन, २०८१ ले तोकेबमोजिम विवरण उल्लेख गर्नुपर्ने छ । लेबलमा मस्यौरा तयार गर्न प्रयोग गरिएको सम्मिश्रणको विवरण स्पष्ट रूपमा देखिने गरी उल्लेख गर्नुपर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/192274",
      "image": "https://gorkhapatraonline.com/storage/media/337327/conversions/Krishi-mantralaya-original-thumb.jpg"
    },
    {
      "slug": "192259",
      "title": "एआई प्रतिस्पर्धामा भारतको एक खर्ब ७५ अर्ब डलरको ‘डाटा सिटी’ अभियान",
      "timestamp": 1771113600000,
      "source": "gp",
      "content": "संयुक्त राज्य अमेरिका र चीनसँगको आर्टिफिसियल इन्टेलिजेन्स (एआई) प्रतिस्पर्धामा दूरी घटाउने उद्देश्यसहित भारतले अभूतपूर्व परिमाणको ‘डाटा सिटी’ परियोजना अघि बढाएको छ ।",
      "longContent": "नयाँदिल्ली, फागुन ३ गते । संयुक्त राज्य अमेरिका र चीनसँगको आर्टिफिसियल इन्टेलिजेन्स (एआई) प्रतिस्पर्धामा दूरी घटाउने उद्देश्यसहित भारतले अभूतपूर्व परिमाणको ‘डाटा सिटी’ परियोजना अघि बढाएको छ । आन्ध्र प्रदेश सरकारले विशाखापट्टनमलाई केन्द्रमा राख्दै एआई पूर्वाधार, डाटा सेन्टर र उच्च क्षमतायुक्त डिजिटल इकोसिस्टम निर्माण गर्ने महत्त्वाकांक्षी योजना सार्वजनिक गरेको हो ।आन्ध्र प्रदेशका सूचना प्रविधिमन्त्री नारा लोकेशले एआई क्रान्ति अपरिहार्य भइसकेको बताउँदै राष्ट्रले यसलाई सक्रिय रूपमा अँगाल्ने नीति लिएको उल्लेख गर्नुभयो । उहाँका अनुसार राज्यले ७६० परियोजनासहित करिब एक खर्ब ७५ अर्ब डलर बराबरको लगानी प्रतिबद्धता जुटाइसकेको छ । यसमा संयुक्त राज्य अमेरिका बाहिरकै सबैभन्दा ठूलो एआई पूर्वाधार हब निर्माणका लागि गुगलको १५ अर्ब डलर लगानीसमेत समावेश छ ।त्यस्तै, रिलायन्स इन्डस्ट्रिज, क्यानाडाको ब्रुकफिल्ड र अमेरिकी कम्पनी डिजिटल रियल्टीको संयुक्त उद्यमले सोही सहरमा ११ अर्ब डलरको एआई डाटा सेन्टर विकास गरिरहेको छ । करिब २० लाख जनसङ्ख्या रहेको विशाखापट्टनमलाई अब सिङ्गापुरसँग जोडिने पनडुब्बी इन्टरनेट केबलको अवतरण विन्दुका रूपमा विकास गरिँदैछ । लोकेशका अनुसार १०० किलोमिटर अर्धव्यासभित्र फैलिने ‘डाटा सिटी’ अवधारणा केवल डाटा कनेक्टिभिटीमा सीमित नभई सर्भर उत्पादन, कूलिङ प्रणाली, सहायक उद्योग र पूर्ण प्रविधि आपूर्ति शृङ्खलासम्म विस्तार हुने छ ।उहाँले आन्ध्र प्रदेशले सन् २०२५ मा भारतको प्रत्यक्ष वैदेशिक लगानीको झण्डै २५ प्रतिशत आकर्षित गरेको दाबी गर्नुभयो । प्रमुख लगानीकर्तालाई प्रतिस्पर्धात्मक दरमा जग्गा उपलब्ध गराउने नीति अवलम्बन गरिएको छ । मुख्यमन्त्री एन चन्द्रबाबु नायडूका पुत्रसमेत रहनुभएका ४३ वर्षीय स्ट्यानफोर्ड शिक्षित मन्त्री लोकेशले हैदराबादलाई ‘साइबराबाद’ बनाउने अनुभवबाट प्रेरित भएको बताउनुहुन्छ ।प्रधानमन्त्री नरेन्द्र मोदीले आयोजना गर्ने एआई इम्प्याक्ट शिखर सम्मेलन अघि सार्वजनिक गरिएको यस योजनाले भारतलाई विश्व एआई शक्तिको तेस्रो स्थानमा स्थापित गर्ने दाबीलाई बल दिएको छ । स्ट्यानफोर्ड युनिभर्सिटीको अध्ययन अनुसार पेटेन्ट, निजी लगानी लगायत ४० भन्दा बढी सूचकमा भारत दक्षिण कोरिया र जापानभन्दा माथि रहेको छ । एक अर्बभन्दा बढी इन्टरनेट प्रयोग कर्ता सहितको बजारले बहुराष्ट्रिय प्रविधि कम्पनीहरूलाई आकर्षित गरिरहेको छ । माइक्रोसफ्टले हालै १७ अर्ब ५० करोड डलर लगानी घोषणा गर्दै यसलाई एसियामा अहिलेसम्मकै सबैभन्दा ठूलो प्रतिबद्धता भनेको थियो ।यद्यपि आलोचकले भारत अझै उच्च स्तरीय कम्प्युटिङ क्षमता र व्यावसायिक एआई कार्यान्वयनमा पछाडि रहेको तर्क गर्छन् । डाटा सेन्टरले पर्याप्त रोजगारी सिर्जना गर्ने विषयमा पनि प्रश्न उठाइएको छ । तर लोकेशले प्रत्येक औद्योगिक क्रान्तिले विस्थापनभन्दा बढी अवसर सिर्जना गरेको उल्लेख गर्दै एआई अँगालेका देशले नै फाइदा लिने धारणा व्यक्त गर्नुभयो ।ऊर्जा र पानीको उच्च माग सम्बोधन गर्न राज्यले दीर्घकालीन योजना बनाएको बताइएको छ । बङ्गालको खाडीमा बग्ने अतिरिक्त मनसुनी पानी उपयोग गरी विशाल डाटा सेन्टर चिस्याउने अवधारणा अघि सारिएको छ । साथै, कोभवाडामा छ वटा १.२ गिगावाट क्षमताका आणविक ऊर्जा संयन्त्रका लागि केन्द्रीय सरकारबाट सैद्धान्तिक स्वीकृति प्राप्त भइसकेको छ । छ गिगावाट डाटा सेन्टर क्षमताको लक्ष्यसहित आन्ध्र प्रदेशले तीव्र गति र ठूलो परिमाणमा कार्यान्वयन गर्ने दाबी गरेको छ । “हामी यात्रामा छौँ र देशले कहिल्यै नदेखेको गतिमा परियोजना कार्यान्वयन गर्नेछौँ”, लोकेशले भन्नुभयो । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/192259",
      "image": "https://gorkhapatraonline.com/storage/media/337309/conversions/Data-city-original-thumb.jpg"
    },
    {
      "slug": "192229",
      "title": "नेपाल राष्ट्र बैंक ऐन दशौँपटक संशोधनको तयारी, मस्यौदामाथि सार्वजनिक सुझाव माग",
      "timestamp": 1771113600000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले नेपाल राष्ट्र बैंकसम्बन्धी विद्यमान कानुनी संरचनामा परिमार्जनको प्रक्रिया अघि बढाएको छ ।",
      "longContent": "काठमाडौँ, फागुन ३ गते ।अर्थ मन्त्रालयले नेपाल राष्ट्र बैंकसम्बन्धी विद्यमान कानुनी संरचनामा परिमार्जनको प्रक्रिया अघि बढाएको छ ।मन्त्रालयले शुक्रबार ‘नेपाल राष्ट्र बैंक ऐन, २०५८’ लाई संशोधन गर्ने विधेयकको मस्यौदा सार्वजनिक गर्दै सरोकारवालाबाट सात दिनभित्र राय तथा सुझाव माग गरेको हो । राष्ट्र बैंक ऐन जारी भएयता नौ पटक संशोधन भइसकेको सन्दर्भमा प्रस्तावित संशोधन दशौँ हुनेछ ।अर्थ मन्त्रालयका अनुसार केन्द्रीय बैंकको उद्देश्य, कार्यक्षेत्र र संरचनालाई अन्तरराष्ट्रिय रुपमा स्वीकार्य अवधारणासँग तादम्यता कायम गर्ने, संस्थागत स्वायत्तता सुदृढ गर्ने तथा सुपरीवेक्षकीय र नियमन भूमिकालाई थप प्रभावकारी बनाउने लक्ष्यका साथ ऐन संशोधन गर्न लागिएको हो । त्यस्तै, केन्द्रीय बैंकको निर्णय प्रक्रियामा पारदर्शीता, जवाफदेहिता र व्यावसायिकता अभिवृद्धि गर्न कानुनी आधार अद्यावधिक गर्नुपर्ने भएकाले विधेयक ल्याउन लागिएको मन्त्रालयले जनाएको छ ।चालु आर्थिक वर्ष २०८२र८३ को बजेट वक्तव्य, नेपाल राष्ट्र बैंकको चौथो रणनीतिक योजना ९२०२२–२०२६० तथा चालु आर्थिक वर्षको मौद्रिक नीतिमा उल्लिखित सुधार कार्यक्रम कार्यान्वयन गर्न ऐनमा समयानुकूल संशोधन अपरिहार्य रहेको पनि मस्यौदामा उल्लेख गरिएको छ । विशेषगरी वित्तीय प्रणालीको स्थायित्व, मुद्रास्फीति नियन्त्रण, बैंकिङ पहुँच विस्तार र डिजिटल वित्तीय सेवाको नियमनका विषयलाई कानुनी आधार प्रदान गर्न संशोधन प्रस्ताव गरिएको जनाइएको छ ।विधेयकको मस्यौदामा केन्द्रीय बैंकको स्वायत्तता सुदृढीकरण, उद्देश्य र कार्यक्षेत्रमा थप स्पष्टता तथा वर्तमान आर्थिक–वित्तीय परिवेशअनुसार ऐन अद्यावधिक गर्ने विषयलाई प्राथमिकता दिइएको छ । त्यस्तै, जोखिमको आधारमा सुपरीवेक्षण प्रणाली (रिस्क–बेस्ड सुपरभिजन) प्रवद्र्धन, मुद्रास्फीति नियन्त्रणसम्बन्धी व्यवस्थाको सुदृढीकरण, सङ्घीय संरचनाअनुरुप राष्ट्र बैंकको भूमिका मिलान तथा अन्तरराष्ट्रिय लेखा मापदण्डअनुसार वासलात र प्रतिवेदन प्रणालीको आधुनिकीकरणलाई संशोधनको प्रमुख उद्देश्यका रूपमा राखिएको छ । बैंक तथा वित्तीय संस्थाको फरफारख ९रिजोलुसन०सम्बन्धी व्यवस्थामा स्पष्टता ल्याउने प्रस्ताव पनि मस्यौदामा समेटिएको छ ।डिजिटल वित्तीय प्रणालीको विस्तारसँगै विधेयक मस्यौदाले ‘डिजिटल बैंक’ को अवधारणालाई कानुनी मान्यता दिन प्रस्ताव गरेको छ । प्रस्तावित व्यवस्थाअनुसार भौतिक शाखा वा सञ्जालबिना पूर्ण रूपमा डिजिटल माध्यमबाट वित्तीय कारोबार सञ्चालन गर्न केन्द्रीय बैंकबाट इजाजत प्राप्त संस्था ‘डिजिटल बैंक’का रूपमा परिभाषित हुनेछन् । यसले परम्परागत बैंकिङ संरचनाभन्दा फरक ढाँचामा सञ्चालन हुने वित्तीय संस्थालाई नियमनको दायरामा ल्याउने बाटो खोल्ने अपेक्षा गरिएको छ ।त्यसैगरी, डिजिटल मुद्रा अथवा भर्चुअल करेन्सीलाई पनि ‘मुद्रा’ को परिभाषाभित्र समेट्ने प्रस्ताव गरिएको छ ।यस व्यवस्थाले भविष्यमा केन्द्रीय बैंकले जारी गर्न सक्ने केन्द्रीय बैंक डिजिटल करेन्सी वा अन्य डिजिटल भुक्तानी साधनलाई स्पष्ट कानुनी आधार प्रदान गर्ने ठानिएको छ । राष्ट्र बैंकको काम, कर्तव्य र अधिकारसम्बन्धी व्यवस्थामा पनि संशोधन प्रस्ताव गरिएको छ । हाल विनिमय दर पद्दति निर्धारण गर्ने व्यवस्था रहेकोमा त्यसलाई परिमार्जन गर्दै ‘विदेशी मुद्राको विनिमय दर पद्दति र विनिमय दर निर्धारण गर्ने’ स्पष्ट अधिकार समेट्न खोजिएको छ ।यसले विदेशी विनिमय बजारमा केन्द्रीय बैंकको भूमिकालाई थप स्पष्ट र सुदृढ बनाउने देखिन्छ । बैंकिङ तथा वित्तीय सेवामा सर्वसाधारणको पहुँच र विश्वसनीयता अभिवृद्धि गर्ने दायित्वलाईसमेत कानुनी रूपमा सुदृढ गर्न प्रस्ताव गरिएको छ । साथै, केन्द्रीय बैंकलाई समष्टिगत विवेकशील (म्याक्रोप्रुडेन्सियल) निकायका रूपमा स्पष्ट भूमिका दिँदै वित्तीय प्रणालीमा देखिन सक्ने प्रणालीगत जोखिमको पहिचान र व्यवस्थापन गर्ने अधिकार सुनिश्चित गर्ने व्यवस्था मस्यौदामा राखिएको छ । समस्याग्रस्त बैंक तथा वित्तीय संस्थालाई नियन्त्रणमा लिने वा रिजोलुसन प्रक्रियामा लैजाने स्पष्ट प्रावधान पनि प्रस्ताव गरिएको छ ।संस्थागत संरचनातर्फ, राष्ट्र बैंकको सञ्चालक समितिमा हाल तीन जना स्वतन्त्र सञ्चालक रहने व्यवस्था संशोधन गरी पाँचजना पुर्‍याउने प्रस्ताव गरिएको छ । विधेयकमा ‘छुट्टाछुट्टै क्षेत्रको प्रतिनिधित्व हुनेगरी नेपाल सरकारले नियुक्त गरेका पाँच जना गैरकार्यकारी स्वतन्त्र सञ्चालक सदस्य रहने’ व्यवस्था राखिएको छ ।डेपुटी गभर्नर नियुक्तिसम्बन्धी व्यवस्थामा पनि महत्वपूर्ण परिमार्जन प्रस्ताव गरिएको छ । हाल ‘बैंकका विशिष्ट श्रेणीका अधिकृतमध्येबाट’ नियुक्त गर्ने प्रावधान रहेकोमा मस्यौदाले ‘बहालवाला डेपुटी गभर्नर पद रिक्त हुनुभन्दा कम्तीमा एक महिना अगावै बैंकको कार्यकारी निर्देशक पदमा कार्यरत रहेका अधिकृतमध्येबाट’ नियुक्त गर्ने व्यवस्था प्रस्ताव गरेको छ ।त्यस्तै, गभर्नर, डेपुटी गभर्नर तथा सञ्चालकको पुनःनियुक्तिसम्बन्धी प्रावधानमा पनि संशोधन प्रस्ताव गरिएको छ । विद्यमान ऐनअनुसार गभर्नर र डेपुटी गभर्नरलाई पुनः एकपटक तथा सञ्चालकलाई जतिसुकै पटक नियुक्त गर्न सकिने व्यवस्था रहेकोमा मस्यौदाले यसलाई सीमित गर्दै ‘नेपाल सरकारले मनासिव देखेमा कार्यकाल समाप्त भएको गभर्नर र सञ्चालकलाई एकपटकको लागि मात्र पुनः नियुक्ति गर्न सक्ने’ व्यवस्था राखेको छ ।विद्यमान ऐनको दफा ३३ अन्तर्गतको व्यवस्थापन समिति र दफा ३४ अन्तर्गतको लेखापरीक्षण समितिको काम, कर्तव्य र अधिकारमा पनि संशोधन प्रस्ताव गरिएको छ । आन्तरिक सुशासन, जोखिम व्यवस्थापन तथा लेखापरीक्षण प्रणालीलाई अन्तरराष्ट्रिय अभ्यासअनुरुप परिमार्जन गर्ने लक्ष्य राखिएको मस्यौदामा उल्लेख छ । वित्तीय व्यवस्थापन सुदृढीकरणका लागि विभिन्न जगेडा कोष स्थापना गर्ने प्रस्ताव पनि मस्यौदामा समावेश गरिएको छ ।राष्ट्र बैंकमा ‘साधारण जगेडा कोष’ स्थापना गरी बैंकको खुद नोक्सानी व्यहोर्न तथा पुँजी वृद्धि गर्न प्रयोग गर्ने व्यवस्था प्रस्ताव गरिएको छ । त्यस्तै, वित्तीय उपकरण, विदेशी मुद्रा, सुन तथा अन्य सम्पत्तिको पुनःमूल्याङ्कनबाट हुने नाफा वा नोक्सानीको लेखाङ्कनका लागि ‘पुनःमूल्याङ्कन जगेडा कोष’ स्थापना गर्ने व्यवस्था राखिएको छ ।वित्तीय क्षेत्रको स्थायित्व, वित्तीय पहुँच अभिवृद्धि तथा समग्र वित्तीय प्रणाली सुदृढीकरणका लागि ‘वित्तीय विकास कोष’ स्थापना गर्ने प्रस्ताव पनि गरिएको छ, जसको आकार राष्ट्र बैंकको कूल मौद्रिक दायित्वको पाँच प्रतिशत नबढ्ने गरी सीमित गरिने उल्लेख छ । साथै, कूल मौद्रिक दायित्वको दुई प्रतिशतभन्दा बढी नहुने गरी ‘विशेष जगेडा कोष’ स्थापना गर्न सकिने प्रावधान पनि मस्यौदामा समेटिएको छ ।‘नेपाल राष्ट्र बैंक ऐन, २०५८’ पछिल्लोपटक सम्पत्ति शुद्धीकरण ९मनी लाउन्डरिङ० निवारण तथा व्यावसायिक वातावरण प्रवद्र्धनसम्बन्धी केही ऐन संशोधन गर्ने ऐन, २०८० र सहकारीसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०८१ मार्फत संशोधन गरिएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/192229",
      "image": "https://gorkhapatraonline.com/storage/media/337269/conversions/Artha-mantralaya-finance-ministry-(1)-original-thumb.jpg"
    },
    {
      "slug": "192220",
      "title": "१३२ केभी प्रसारणलाइनको आजदेखि परीक्षण सुरु",
      "timestamp": 1771113600000,
      "source": "gp",
      "content": "नेपाल विद्युत् प्राधिकरणद्वारा गुल्मी सदरमुकाम तम्घासबाट बुर्तिबाङसम्म निर्माण सम्पन्न भएको १३२ केभी डबल सर्किट प्रसारणलाइनको आजदेखि परीक्षण सुरु गरिएको छ।",
      "longContent": "गुल्मी, फागुन ३ गते। नेपाल विद्युत् प्राधिकरणद्वारा गुल्मी सदरमुकाम तम्घासबाट बुर्तिबाङसम्म निर्माण सम्पन्न भएको १३२ केभी डबल सर्किट प्रसारणलाइनको आजदेखि परीक्षण सुरु गरिएको छ। बुर्तिबाङ‐पौदीअमराई‐तम्घास‐सन्धिखर्क‐गोरुसिङ्गे १३२ केभी प्रसारणलाइन आयोजना’अन्तर्गत निर्माण गरिएको उक्त लाइन गुल्मी र बागलुङ जिल्लाका विभिन्न स्थानीय तह हुँदै विस्तार गरिएको हो। गुल्मीको रेसुङ्गा नगरपालिकाअन्तर्गत वडा नं ७ को उनाएचौरस्थित तम्घास सवस्टेसनबाट बागलुङको ढोरपाटन नगरपालिका‐२ खल्टुबोटस्थित बुर्तिबाङ सवस्टेसनसम्मको प्रसारण लाइनमा १३२ हजार भोल्ट क्षमताको विद्युत् परीक्षण र विद्युत् प्रवाह गरिने प्राधिकरणले जनाएको छ। उक्त प्रसारणलाइन आजदेखि दुई दिनसम्म परीक्षण गरेपछि मात्र नियमित सञ्चालन गरिने तयारी गरिएको विद्युत् प्राधिकरणका आयोजना प्रमुख मनोज चौधरीले जानकारी दिनुभयो। प्राधिकरणद्वारा गुल्मीको रेसुङ्गा नगरपालिका–३, ४ र ५, इस्मा गाउँपालिका–२ तथा मुसिकोट नगरपालिका–१, २ र ३ हुँदै बागलुङको बडिगाड गाउँपालिका–२, ५, ६ र ७ र ढोरपाटन नगरपालिका–२ बुर्तिबाङसम्म विस्तार गरिएको उहाँले बताउनुभयो।प्राधिकरणले उच्च भोल्टेजका कारण हुनसक्ने जोखिमलाई ध्यानमा राख्दै सर्वसाधारणलाई प्रसारणलाइनको टावरमा नचढ्न, तार वा संरचनालाई नछुन, टावर वरिपरी नजान तथा घरेलु जनावर बाहिर नछाड्न आग्रह गरेको छ। खतराको सङ्केत गरिएका संरचनाबाट टाढा रहन र बालबालिकालाई सचेत गराउन अनुरोध गरिएको छ। परीक्षणका क्रममा झिल्का ९स्पार्क० देखिएमा वा अन्य जोखिम महसुस भएमा नजिकको प्रहरी चौकी वा प्राधिकरणको कार्यालयमा जानकारी गराउनसमेत आग्रह गरिएको छ।प्राधिकरणका अनुसार यस आयोजनाको निर्माण रु चार अर्ब ५० करोड भन्दा बढी लागतमा सम्पन्न भएको आयोजना प्रमुख चौधरीले जानकारी दिनुभयो। आयोजना सञ्चालनमा आएपछि गुल्मी र बागलुङ जिल्लामा विद्युत् आपूर्ति थप विश्वसनीय र सुदृढ हुने अपेक्षा गरिएको उहाँले बताउनुभयो। कपिलवस्तुको मोतिपुर सवस्टेसनबाट अर्घाखाँची हुँदै गुल्मीको उनाएचौर र मुसिकोटको पौदीअमराई भएर बुर्तिबाङसम्म विद्युत् प्रवाह हुने व्यवस्था मिलाइएको आयोजना प्रमुख चौधरीले बताउनुभयो। यसअघि बुटवलमा रहेको सवस्टेसनबाट लामो दूरीमा जिल्लामा विद्युत् आपूर्ति हुँदा पटकपटक सेवा अवरुद्ध हुने गरेको थियो। नयाँ प्रसारणलाइन र सवस्टेसन सञ्चालनमा आएसँगै ती समस्या समाधान भई जिल्लामा सहज र दीर्घकालीन रूपमा विद्युत् सेवा नियमित हुने विश्वास गरिएको छ।",
      "link": "https://gorkhapatraonline.com/news/192220",
      "image": "https://gorkhapatraonline.com/storage/media/337252/conversions/b.s-original-thumb.jpg"
    },
    {
      "slug": "192186",
      "title": "यस्तो छ आजका लागि निर्धारण गरिएको विदेशी मुद्राको विनिमयदर",
      "timestamp": 1771113600000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आज (आइतबार)का लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारण गरिएको विनिमयदरअनुसार अमेरिकी डलर एकको खरिददर १४४ रुपैयाँ ७२ पैसा र बिक्रीदर १४५ रुपैयाँ ३२ पैसा तोकिएको छ ।",
      "longContent": "काठमाडौँ,  फागुन ३ गते ।  नेपाल राष्ट्र बैंकले आज (आइतबार)का लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारण गरिएको विनिमयदरअनुसार अमेरिकी डलर एकको खरिददर १४४ रुपैयाँ ७२ पैसा र बिक्रीदर १४५ रुपैयाँ ३२ पैसा तोकिएको छ ।यस्तै, युरोपियन युरो एकको खरिददर १७१ रुपैयाँ ६१ पैसा र बिक्रीदर १७२ रुपैयाँ ३२ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर १९६ रुपैयाँ ९६ पैसा र बिक्रीदर १९७ रुपैयाँ ७७ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १८८ रुपैयाँ ०३ पैसा र बिक्रीदर १८८ रुपैयाँ ८१ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर १०२ रुपैयाँ ०६ पैसा र बिक्रीदर १०२ रुपैयाँ ४८ पैसा, क्यानेडियन डलर एकको खरिददर १०६ रुपैयाँ २६ पैसा र बिक्रीदर १०६ रुपैयाँ ७० पैसा, सिङ्गापुर डलर एकको खरिददर ११४ रुपैयाँ ४९ पैसा र बिक्रीदर ११४ रुपैयाँ ९६ पैसा तोकिएको छ ।जापानी येन १० को खरिददर नौ रुपैयाँ ४३ पैसा र बिक्रीदर नौ रुपैयाँ ४७ पैसा, चिनियाँ युआन एकको खरिददर २० रुपैयाँ ९५ पैसा र बिक्रीदर २१ रुपैयाँ ०३ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३८ रुपैयाँ ५९ पैसा र बिक्रीदर ३८ रुपैयाँ ७५ पैसा, कतारी रियाल एकको खरिददर ३९ रुपैयाँ ७१ पैसा र बिक्रीदर ३९ रुपैयाँ ८७ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपैयाँ ६५ पैसा र बिक्रीदर चार रुपैयाँ ६७ पैसा, युएई दिराम एकको खरिददर ३९ रुपैयाँ ४० पैसा र बिक्रीदर ३९ रुपैयाँ ५६ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३७ रुपैयाँ ०४ पैसा र बिक्रीदर ३७ रुपैयाँ १९ पैसा, साउथ कोरियन वन १०० को खरिददर १० रुपैयाँ र बिक्रीदर १० रुपैयाँ ०४ पैसा, स्वीडिस क्रोनर एकको खरिददर १६ रुपैयाँ १६ पैसा र बिक्रीदर १६ रुपैयाँ २३ पैसा र डेनिस क्रोनर एकको खरिददर २२ रुपैयाँ ९७ पैसा र बिक्रीदर २३ रुपैयाँ ०७ पैसा तोकिएको छ ।राष्ट्र बैंकले हङकङ डलर एकको खरिददर १८ रुपैयाँ ५१ पैसा र बिक्रीदर १८ रुपैयाँ ५९ पैसा, कुवेती दिनार एकको खरिददर ४७४ रुपैयाँ २६ पैसा र बिक्रीदर ४७६ रुपैयाँ २२ पैसा, बहराइन दिनार एकको खरिददर ३८३ रुपैयाँ ८५ पैसा र बिक्रीदर ३८५ रुपैयाँ ४४ पैसा, ओमनी रियाल एकको खरिददर ३७५ रुपैयाँ ९२ र बिक्रीदर ३७७ रुपैयाँ ४८ पैसा रहेको छ । यस्तै, भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकिएको छ ।राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/192186",
      "image": "https://gorkhapatraonline.com/storage/media/337209/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "192147",
      "title": "चालिस अर्ब वैदेशिक लगानी प्रतिबद्धता",
      "timestamp": 1771113600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को सात महिनामा मुलुकमा चालिस अर्ब रुपियाँ बराबरको प्रत्यक्ष वैदेशिक (एफडिआई) प्रतिबद्धता आएको छ ।   उद्योग विभागका अनुसार चालु आवको साउनदेखि माघसम्म ५२४ परियोजनामा ४० अर्ब २८ करोड ३३ लाख ८० हजार रुपियाँ लगानी प्रतिबद्धता आएको हो । सो अवधिमा ५०७ साना, मझौला र ठुला गरी आठ/आठ वटा परियोजनामा लगानी प्रतिबद्धता आएको हो । सबैभन्दा धेरै साना उद्योगमा लगानी प्रतिबद्धता आएको विभागको तथ्याङ्कले देखाउँछ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ३ गते । चालु आर्थिक वर्ष २०८२/८३ को सात महिनामा मुलुकमा चालिस अर्ब रुपियाँ बराबरको प्रत्यक्ष वैदेशिक (एफडिआई) प्रतिबद्धता आएको छ । उद्योग विभागका अनुसार चालु आवको साउनदेखि माघसम्म ५२४ परियोजनामा ४० अर्ब २८ करोड ३३ लाख ८० हजार रुपियाँ लगानी प्रतिबद्धता आएको हो । सो अवधिमा ५०७ साना, मझौला र ठुला गरी आठ/आठ वटा परियोजनामा लगानी प्रतिबद्धता आएको हो । सबैभन्दा धेरै साना उद्योगमा लगानी प्रतिबद्धता आएको विभागको तथ्याङ्कले देखाउँछ । सात महिनामा सबैभन्दा धेरै कृषिका १४ परियोजनामा २१ अर्ब ९० करोड ८० लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । यस्तै पर्यटनमूलक १५० परियोजनामा १० अर्ब ८६ करोड २० लाख ५० हजार रुपियाँ लगानी प्रतिबद्धता आएको छ । यस्तै उत्पादनमूलक ३५ परियोजनामा दुई अर्ब ४० करोड ६६ लाख ४४ हजार रुपियाँ लगानी प्रतिबद्धता आएको छ । सेवामूलक ३४ वटा परियोजनामा तीन अर्ब ५४ करोड ८० लाख रुपियाँ लगानी प्रतिबद्धता आएको छ ।यस्तै सूचना प्रविधिमूलक २८८ परियोजनामा एक अर्ब २५ करोड ९४ लाख ३६ हजार रुपियाँ लगानी प्रतिबद्धता प्राप्त भएको विभागले जनाएको छ । दु्ई वटा खनिजजन्य परियोजनामा ११ करोड ५० लाख र एउटा ऊर्जामूलक परियोजनामा १८ करोड ४२ लाख ५० हजार रुपियाँ लगानी प्रतिबद्धता आएको छ । पूर्वाधारमूलक परियोजनामा भने लगानी प्रतिबद्धता नआएको विभागको तथ्याङ्कले देखाएको छ । विभागका अनुसार सुरुदेखि हालसम्म छ हजार ८२१ उद्योगमा छ खर्ब ७४ अर्ब १३ करोड ५६ लाख ६४ हजार रुपियाँ लगानी प्रतिबद्धता आएको छ । सरकारले विदेशी लगानी स्वचालित मार्ग (अटोमेटिक रुट) बाट स्वीकृत हुने व्यवस्था गरेसँगै थप लगानी बढ्ने अनुमान गरिएको छ । अब नेपालमा आउने सबै प्रकारका वैदेशिक लगानी स्वचालित मार्ग स्वीकृत हुने भएको छ । हालै सरकारले स्वचालित मार्गबाट विदेशी लगानी स्वीकृत गर्ने अधिकतम सीमा हटाएसँगै अटोमेटिक रुटबाट जति पनि लगानी स्वीकृत हुने भएको हो ।यसअघि स्वचालित मार्गबाट ५० करोड रुपियाँ लगानी स्वीकृत गर्ने व्यवस्था थियो ।",
      "link": "https://gorkhapatraonline.com/news/192147",
      "image": "https://gorkhapatraonline.com/storage/media/337162/conversions/Untitled-3-original-thumb.jpg"
    },
    {
      "slug": "192146",
      "title": "ग्यास भण्डारण नहुँदा उपभोक्तालाई सास्ती",
      "timestamp": 1771113600000,
      "source": "gp",
      "content": "सरकारसँग खाना पकाउने एलपिजी ग्यासको भण्डारण नहुँदा विभिन्न समयमा उपभोक्ताले अभाव खेप्नु परेको छ । मुलुकभर पेट्रोलियम पदार्थको वितरण गर्ने नेपाल आयल निगमसँग डिजेल, पेट्रोल र हवाई इन्धनको भण्डारण क्षमता रहे पनि ग्यासको नहुँदा उपभोक्ताले सास्ती भोग्नु परेको छ । निजी उद्योगी व्यवसायीलाई निगमले ग्यास खरिद आदेश (पिडिओ) जारी गर्ने र उद्योगीले भारतका विभिन्न ‘रिफाइनरी’ केन्द्रबाट ग्यास आयात गरी बजारमा पठाउने गर्छन् ।   अर्कोतिर ग्यास आयात गर्नका लागि नेपाली नम्बरका ग्यास बुलेट नहुँदा भारतीय नम्बरका",
      "longContent": "काठमाडौँ, फागुन ३ गते । सरकारसँग खाना पकाउने एलपिजी ग्यासको भण्डारण नहुँदा विभिन्न समयमा उपभोक्ताले अभाव खेप्नु परेको छ । मुलुकभर पेट्रोलियम पदार्थको वितरण गर्ने नेपाल आयल निगमसँग डिजेल, पेट्रोल र हवाई इन्धनको भण्डारण क्षमता रहे पनि ग्यासको नहुँदा उपभोक्ताले सास्ती भोग्नु परेको छ । निजी उद्योगी व्यवसायीलाई निगमले ग्यास खरिद आदेश (पिडिओ) जारी गर्ने र उद्योगीले भारतका विभिन्न ‘रिफाइनरी’ केन्द्रबाट ग्यास आयात गरी बजारमा पठाउने गर्छन् । अर्कोतिर ग्यास आयात गर्नका लागि नेपाली नम्बरका ग्यास बुलेट नहुँदा भारतीय नम्बरका ग्यास बुलेटमा भर पर्नुपर्ने अवस्था छ । नेपाल एलपी ग्यास उद्योग सङ्घका अनुसार निजी उद्योगीसँग सिलिन्डर र बुलेटमार्फत गरी १२ हजार मेट्रिक टनदेखि १५ हजार मेट्रिक टन ग्यास अर्थात् १० दिनको बजार माग धान्न सक्ने भण्डारण रहेको छ । सङ्घका अनुसार बजारमा सामान्य अवस्थामा मासिक ४५ हजार मेट्रिक टन र जाडोको समयमा ५० हजार मेट्रिक टन ग्यासको खपत हुने गरेकोमा आपूर्तिमा समस्या हुँदासाथ अभाव देखिने गरेको छ ।  एक महिनाअघि भारतको बरौनी रिफाइनरी केन्द्र मर्मत हुँदा आपूर्तिमा समस्या भएको थियो । केन्द्र मर्मत भएपछि पछिल्लो एक सातादेखि नियमित रूपमा ग्यासको आयात भइरहेको छ । नेपाल आयल निगमका अनुसार दैनिक ७० बुलेट ग्यास आवश्यक पर्ने गरेकोमा पछिल्लो समय ९० देखि एक सय बुलेट ग्यास आयात भइरहेको छ तर पनि बजारमा उपभोक्ताले भने सहजै रूपमा ग्यास पाउन सकेका छैनन् । निगमका प्रवक्ता मनोजकुमार ठाकुरले बजार मागभन्दा बढी ग्यास आयात भइरहेकाले अभाव नभएको जानकारी दिनुभयो । “बजारमा ग्यासको अभाव भएको हल्ला फैलिएपछि थप अभाव हुन सक्ने आशङ्कामा उपभोक्ताले घरमा भएका खाली सिलिन्डर भर्न थालेकाले माग बढ्दा खपत ह्वात्तै बढ्यो हो,” उहाँले भन्नुभयो, “ग्यासको आयात नियमित भइरहेकाले आवश्यकताभन्दा बढी खरिद नगर्नसमेत आग्रह गर्दछु ।” ग्यास ढुवानी गर्नका लागि भारतीय नम्बरका ग्यास बुलेटमा भर पर्नुपर्दा पनि ग्यासको आपूर्तिमा सामान्य समस्या आउने गरेको उहाँको भनाइ छ । नेपाल एलपी ग्यास उद्योग सङ्घका अध्यक्ष दिवान चन्दले भारतको बरौनी नाका मर्मतका कारण त्यसको प्रभाव बजारमा देखिएको जानकारी दिनुभयो । बरौनीबाट ग्यास आयात गर्दा तीन दिनमा आइपुग्ने र अन्य नाकाबाट ग्यास आयात गर्न १० दिन लाग्ने गर्दा बजारमा ग्यासको अभाव देखिएको उहाँको भनाइ छ । निगमसँग ग्यास भण्डारण नभएको र निजी क्षेत्रसँग बुलेट र सिलिन्डरमा १० दिनको माग धान्न मात्र भण्डारण भएकाले पनि आपूर्तिमा सामान्य अवरोध हुँदा बजारमा अभाव देखिने उहाँको भनाइ छ । स्थायी रूपमा ग्यासको समस्या समाधान गर्न पाइप लाइनबाट ल्याएर भण्डारण गर्न जरुरी रहेको उहाँले बताउनुभयो । भारतको बरौनीबाट बाराको अमलेखगन्जसम्म पाइप लाइनमार्फत ग्यास आयात गरी भण्डारण गर्न सकिने उहाँको भनाइ छ ।नेपाल एलपी ग्यास उद्योग सङ्घका पूर्वअध्यक्ष शिवप्रसाद घिमिरेले नेपालमा ग्यास ल्याउने बुुलेटले भारतमै ग्यास बोक्न थालेकाले पनि ग्यास आपूर्तिमा समस्या भएको जानकारी दिनुभयो । “अन्य सिजनको तुलनामा जाडोमा ग्यासको खपत १५ देखि २० प्रतिशत बढ्छ,” उहाँले भन्नुभयो, “ग्यास आयातका लागि नजिकको बरौनी रिफाइनरी केन्द्र मर्मत गर्दा पनि आपूर्तिमा समस्या देखिएको हो ।”निगमले प्रमाणित गरेका बजारमा देशभर एक करोड ४२ लाख सिलिन्डर बजारमा छन् । बजारमा आवश्यकताभन्दा बढी सिलिन्डर रहेको र उपभोक्ताले एकैचोटी भर्न खोज्दा पनि अभाव देखिएको निगमको भनाइ छ । नेपाल ग्यास विक्रेता महासङ्घका अध्यक्ष ज्ञानेश्वर अर्याल उद्योगीले डिलरमा जति ग्यास पठाउनुपर्ने हो त्यति ग्यास नपठाएको जानकारी दिनुभयो । उद्योगीले नयाँ सिलिन्डर बिक्री गर्दा पनि बजारमा ग्यासको सामान्य अभाव देखिएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/192146",
      "image": "https://gorkhapatraonline.com/storage/media/337161/conversions/gas-khali-original-thumb.jpg"
    },
    {
      "slug": "192515",
      "title": "स्वायत्त क्षेत्र नदिए मत नहाल्ने चेतावनी",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "नेपाल बराम सङ्घले आदिवासी समुदाय अन्तर्गत पर्ने वराम जातिलाई विशेष, संरक्षित वा स्वायत्त क्षेत्रको अधिकार नदिए मतदातालाई मतदान नगर्ने जनाएको छ । मंगलबार काठमाडौंमा पत्रकार सम्मेलन गर्दै संघले गोरखा क्षेत्र नम्बर १ र २ का सबै पार्टी र दलले बराम जातिको थातथलोलाई समेटेर सर्वोच्चले दिएको आदेश कार्यान्वयन गर्न माग गरेको हो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, फागुन ५ गते । नेपाल बराम सङ्घले आदिवासी समुदायअन्तर्गत पर्ने बराम जातिलाई विशेष, संरक्षित वा स्वायत्त क्षेत्रको अधिकार नदिए मतदातालाई मतदान नगर्ने जनाएको छ । मङ्गलबार काठमाडौँमा पत्रकार सम्मेलन गर्दै सङ्घले गोरखा क्षेत्र नम्बर १ र २ का सबै पार्टी र दलले बराम जातिको थातथलोलाई समेटेर सर्वोच्चले दिएको आदेश कार्यान्वयन गर्न माग गरेको हो । गोरखा जिल्लामै ९० प्रतिशत जनसङ्ख्या रहेको बराम जाति नेपालको अल्पसङ्ख्यक जाति हो । सङ्घकी केन्द्रीय अध्यक्ष भद्रकुमारी बरामले बराम समुदायको उद्गमस्थल आरुघाटको स्याम्राङसहित बराम बाहुल्यता भएका क्षेत्रलाई विशेष, संरक्षित वा स्वायत्त क्षेत्र अदालतले आदेश दिएको लामो समय हुँदा पनि कार्यान्वयन नभएको भन्दै आपत्ति जनाउनुभयो । उहाँले अदालतको आदेश कार्यान्वयनका लागि नेपाल सरकार, राजनीतिक दलका साथै गोरखा जिल्लाको क्षेत्र नम्बर १ र २ का उम्मेदवारहरूलाई सहमतिसहित मञ्जुरी गर्न आग्रह गर्दै सहमति नभए नो भोटसम्मको निर्णय गर्ने बताउनुभयो । जनगणना २०७८ अनुसार नेपालमा बराम जातिको जनसङ्ख्या सात हजार ८५९ रहेको छ । जसमध्ये ९० प्रतिशत अर्थात् छ हजार २३३ जनाको बसोवास गोरखामा रहेको सङ्घले जनाएको छ । सर्वोच्च अदालतको २०७५ पुस १६ गतेको फैसलाले बराम जातिको सामाजिक सांस्कृतिक तथा आर्थिक विकासका लागि विशेष, संरक्षित र स्वायत्त क्षेत्र बनाउनु भनी निर्देशनात्मक आदेश दिएको थियो । एसिया आदिवासी जनजाति महासङ्घको कार्यकारी परिषद् सदस्य सङ्घका जगत बरामले पत्रकार सम्मेलनमा २०७५ पुस १६ गते सर्वोच्च अदालतले गोरखाका वारपाक सुलीकोट, आरुघाट र भीमसेनथापा गाउँपालिकालाई बराम समुदायका लागि विशेष क्षेत्र बनाउन निर्देशनात्मक आदेश दिएको स्मरण गराउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192515",
      "image": "https://gorkhapatraonline.com/storage/media/337706/conversions/Baram-1-original-thumb.jpg"
    },
    {
      "slug": "192513",
      "title": "बुर्तिबाङ-ढोरपाटन सडक निर्माण धमाधम",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "नेपालको एक मात्र सिकार आरक्ष ढोरपाटन जोड्ने सडक निर्माणले गति लिएको छ । लामो समयदेखि रोकिएको उक्त सडक निर्माणको काम गत मङ्सिरदेखि धमाधम भइरहेको छ ।",
      "longContent": "ढोरपाटन (बागलुङ), फागुन ५ गते । नेपालको एक मात्र सिकार आरक्ष ढोरपाटन जोड्ने सडक निर्माणले गति लिएको छ । लामो समयदेखि रोकिएको उक्त सडक निर्माणको काम गत मङ्सिरदेखि धमाधम भइरहेको छ । बुर्तिबाङ बजारदेखि ढोरपाटन देउरालीसम्मको २५ किलोमिटर सडक निर्माण दुई खण्डमा भइरहेको छ । रूपन्देहीको सालझण्डीदेखि ढोरपाटन जोड्ने गरी २०७८ सालमा निर्माण थालिएको उक्त सडकले तराई र पहाडलाई जोडेको छ । बुर्तिङबाङदेखि फल्लेघरसम्मको २२ किलोमिटर (पहिलो खण्ड) हाल ग्राभेल भइरहेको छ भने फल्लेघरदेखि देउरालीसम्मको (दोस्रो खण्ड) मा कालोपत्रको तयारी छ । पहिलो खण्ड २०८० वैशाखसम्म ग्राभेल गरिसक्नुपर्ने भए पनि हालसम्म ६५ प्रतिशत मात्र सम्पन्न भएको काम सकिएको सालझण्डी–ढोरपाटन सडक आयोजना कार्यालयका सूचना अधिकारी इन्जिनियर परीक्षा पौडेलले जानकारी दिनुभयो । पहिलो खण्ड ग्राभेल गर्न चार वर्ष अगाडि स्वच्छन्द र ओम-बुद्ध जेबीले जिम्मा पाएको थियो । समयमै काम गर्न नसक्दा चार पटक म्याद थप गरिएको छ।तीस महिनामा सक्ने गरी २०७८ कात्तिकमा सम्झौता भएको इन्जिनियर पौडेलले बताउनुभयो । अहिले सडक फराकिलो बनाउने, कल्भर्ट निर्माणलगायत काम भइरहेको छ । रु २५ करोड ६१ लाखको लागतमा सो सडक स्तरोन्नति भइरहेको छ ।“पहिलो खण्डको काम यसअघिदेखि नै सुस्तरुपमा भएको थियो, अहिले निमाण कम्पनीले गति बढाएको छ,” इन्जिनियर पौडेलले भन्नुभयो । दोस्रो खण्ड कालोपत्र गर्न गत असारमा सम्झौता भएकामा हाल धमाधम भइरहेको छ । उक्त खण्ड कालोपत्र गर्न ‘पिटिआर अधिकारी कन्स्ट्रक्सन’सँग रु १६ करोड ४८ लाखमा सम्झौता भएको इन्जिनियर पौडेलले बताउनुभयो । अहिले सडक फराकिलो बनाउने, नाला निर्माणलगायत काम भइरहेको छ । आगामी २०८४ असारसम्म सक्नुपर्ने काम हालसम्म १२ प्रतिशत मात्र सम्पन्न भएको उहाँले बताउनुभयो । वि सं २०६८ मा रूपन्देहीदेखि सुरु भएको उक्त सडक अर्घाखाँचीको सन्धिखर्क, गुल्मी, पाल्पा हुँदै ढोरपाटनसँग जोडिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/192513",
      "image": "https://gorkhapatraonline.com/storage/media/337705/conversions/Untitled-7-original-thumb.jpg"
    },
    {
      "slug": "192422",
      "title": "मतदातालाई सुसूचित गर्ने काम मिडियाको हो",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "मुलुक निर्वाचनको महायज्ञमा जुटिरहेको छ । प्रतिनिधि सभा सदस्य निर्वाचन फागुन २१ गते हुँदै छ । डिजिटल साक्षरता, अभिव्यक्ति स्वतन्त्रता र डिजिटल प्रविधिले महत्वपूर्ण रूपान्तरण ल्याएको छ । निर्वाचन, डिजिटल प्रविधिले ल्याएको अवसर र चुनौतीका स",
      "longContent": "मुलुक निर्वाचनको महायज्ञमा जुटिरहेको छ । प्रतिनिधि सभा सदस्य निर्वाचन फागुन २१ गते हुँदै छ । डिजिटल साक्षरता, अभिव्यक्ति स्वतन्त्रता र डिजिटल प्रविधिले महत्वपूर्ण रूपान्तरण ल्याएको छ । निर्वाचन, डिजिटल प्रविधिले ल्याएको अवसर र चुनौतीका सन्दर्भमा केन्द्रित रहेर नेपाल पत्रकार महासङ्घका पूर्वअध्यक्ष, वरिष्ठ पत्रकार, सूचना तथा अभिव्यक्ति स्वतन्त्रताका अभियन्ता तारानाथ दाहालसँग गोरखापत्रका लागि नारद गौतम र अशोक अधिकारीले गर्नुभएको कुराकानी : प्रतिनिधि सभा सदस्य निर्वाचनको सरगर्मीसँगै प्रचारप्रसार अभियान तीव्र छ । नयाँ मिडियाको बढ्दो प्रभावले निर्वाचन प्रचारप्रसार शैलीमा कस्तो प्रभाव पारिरहेको छ ? नयाँ प्रविधिका कारणले निर्वाचन प्रचारप्रसारमा आमूल परिवर्तन भएको छ । परम्परागत प्रचार शैली, ठुलठुला आमसभा, पोस्टर, ब्यानर हटेका छन् । बृहत् जुलुस हुन छोडेका छन् । परम्परागत रेडियो, पत्रपत्रिका जस्ता माध्यममा हुने बहसभन्दा पनि सामाजिक सञ्जालमा बहस बढेको छ । उम्मेदवारहरूले वैयक्तिक ढङ्गले आफ्ना विचार र गतिविधि नयाँ मिडियामार्फत सहज रूपमा प्रस्तुत गरेका छन् । सभा र नागरिकमाझ निर्वाचन अभियान सञ्चालन गर्दा सही समयमै पुग्ने अवसर पनि सिर्जना भएको छ । २० वर्षअघिको र अहिलेको निर्वाचनको तुलना गर्दा पुराना मान्छेलाई निर्वाचन आए जस्तो लाग्दैन । झकिझकाउ, रङ्गीबिरङ्गी, आमसभा, भिडभाड हुने अवस्थामा परिवर्तन भएको छ । दोस्रो यसले चुनौती पनि ल्याएको छ । सहज रूपमा नयाँ मिडिया प्लेटफर्म उपलब्ध हुँदा प्रचारप्रसारमा गलत प्रवृत्ति र प्रभाव बढेको छ । विगतमा आरोपप्रत्यारोप हुन्थे । त्यसको प्रभाव सीमित ठाउँमा थियो र त्यसलाई काउन्टर गर्न सकिने समय हुन्थ्यो । अहिले सानो सूचनाको, सानो गलत सूचनाको फैलावट पनि ठुलो हुने भएकाले चुनौती बढेको हो । नयाँ मिडियाले निर्वाचनको खर्चलाई घटाइदिएको छ, प्रचारप्रसारलाई सिधै व्यक्तिसँग पु¥याएको छ । सार्वजनिक स्थलमा सभा सम्मेलन र भिड छैन । त्यसैले प्रचारप्रसारको शैली विगतभन्दा फरक छ ।हो, डिजिटल डिभाइडको समस्या छ, इन्टरनेट सहज उपलब्ध छैन । गुणस्तरीय र सुरक्षित इन्टरनेटको पहुँच ३० प्रतिशत मात्रै छ । दूरसञ्चार सेवाप्रदायकले दिने फोरजी वा थ्रिजी र केही क्षेत्रमा टुजी उपलब्ध छ । गुणस्तरीय इन्टरनेट उपलब्ध छैन । पिछडिएको क्षेत्रमा, दुर्गम भेगमा अथवा विपन्न समुदायमा स्मार्टफोनको पहुँच छैन । जनसङ्ख्याको अनुपातमा ९० प्रतिशत नेपालीसँग स्मार्टफोन छ भनेर दाबी गरिन्छ तर यथार्थमा त्यो होइन । प्रविधि सहज र त्यससँग सम्बन्धित सामग्री उपलब्ध हुने, इन्टरनेट र डिभाइडसँगै मोबाइल वा ल्यापटप, टेलिभिजन र डिजिटल औजार उपलब्ध भए पनि सदुपयोग कसरी गर्ने भन्ने ज्ञानको अभाव छ । डिजिटल डिभाइडकै कारण जसका आवाज सुनिनुपर्ने थियो, जोसँग उम्मेदवारले संवाद गर्नुपर्ने हुन्थ्यो, तिनीहरूका बिचमा सञ्चार, सम्पर्क र संवाद कमजोर भएको हुन सक्छ । यसले निर्वाचनलाई मात्रै होइन समग्र लोकतन्त्रलाई यसले असर गरिराखेको छ । कतिपय हिमाली तथा दुर्गम भेगमा उम्मेदवारले वैकल्पिक उपाय गरेको देखिन्छ । विकल्पमा नेपालमा रेडियो छ । रेडियोका सिग्नल सबैतिर उपलब्ध छ । जहाँ इन्टरनेट सुविधा छैन त्यहाँ रेडियोले वैकल्पिक साधनको काम गरेको छ । रेडियो, टेलिभिजन, पत्रपत्रिका, स्मार्टफोन नभएका स्थानमा राजनीतिक दलले सङ्गठन र कार्यकर्ता परिचालन गरेर निर्वाचन प्रचारप्रसार गर्छन् । लोकतन्त्रमा डिजिटल युगमा प्रविधिको पहुँच नहुँदाको विभेदको खाडल अझै लामो हुने खतरा छ । यो विश्वव्यापी चुनौती हो । प्लेटफर्म उपलब्ध हुनु र इन्टरनेटमा आधारित प्लेटफर्म उपलब्ध हुँदा आफ्ना धारणा सहजै अभिव्यक्त गर्ने मौका दिएको छ । त्यहाँको बहस, संवाद र सञ्चारको दुरुपयोग पनि भएको छ । त्यो दुरुपयोगले ल्याउने समस्याको दायरा फराकिलो छ । घृणात्मक अभिव्यक्तिका कारणले समुदायमा हिंसा फैलिन सक्छ । त्यस कारण समाजमा समस्या आउन सक्छ । मिथ्या सूचनाको प्रभाव बढी हुन सक्ने खतराले गर्दा विवेकपूर्ण मतदानको निर्णय गर्न सक्ने सही सूचित मतदाता चाहिन्छ । मिथ्या सूचनाले मतदाताको विवेकको प्रयोग गलत ढङ्गले हुने खतरा पनि संसारभरि नै छ । त्यसलाई सामना गर्न सही सूचनाको प्रवाहका माध्यमलाई बलियो बनाउनु पर्छ । त्यसैले रेडियो, पत्रपत्रिका, टेलिभिजनसहित आमसञ्चारको जिम्मेवारी अझ बढेको छ । उनीहरूले एउटा विश्वसनीय सूचनाको प्रवाह गर्नु पर्छ । सूचनाका माध्यम उपलब्ध भएसँगै त्यसमा आउने समस्यालाई काउन्टर गर्ने उपाय खोज्नु पर्छ । नयाँ मिडिया प्लेटफर्मसँग सहकार्य गरेर ‘प्लेटफर्म एकाउन्टेबिलिटी’ को सिद्धान्तले दिशानिर्देश गर्नु पर्छ । दोस्रो, भ्रम फैलिए तुरुन्तै खण्डन गर्ने र सत्य के हो भनेर प्रोएक्टिभनेस हाम्रा निकायमा आवश्यक छ । ‘डिजिटल लिट्रेसी’ अर्थात् डिजिटल साक्षरतासम्बन्धी ज्ञान फैलाउनु पर्छ ।प्रविधिको प्रयोगबाट नभएको कुरालाई भएको जस्तो ढङ्गले प्रचार गर्न सकिन्छ । सत्य के हो, त्यो कुरा पत्ता लगाएर मात्रै त्यो कुराबाट सूचित हुने भन्ने शिक्षा नै दिनु पर्छ । प्रविधिमा त्यस्ता उत्पादनलाई रोक्ने भन्ने कुरा तपाईंको हातमा छैन तर त्यसलाई फैलाउने माध्यमसँगको सहकार्य बढाउनु पर्छ । त्यो छान्नै नसकिने, रोक्नै नसकिने भन्ने होइन । यसका लागि बहुसरोकारवालाको सहकार्य आवश्यक हुन्छ । त्यसका लागि प्लेटफर्मसँग सहकार्य र मतदाता शिक्षाको कुरा आवश्यक छ । यस किसिमका बहसले समाजमा जागरण आउन सक्छ । तपाईंले हेरिरहेको भिडियो, फोटो र सूचना झुटो हुन सक्छ, कृत्रिम हुन सक्छ र सत्य नहुन सक्छ, त्यसैले यस्ता कुराबार सत्यतथ्य बुझेर त्यसलाई हेर्नुस् । यी विषय रोक्न डिजिटल सारक्षरता अझै प्रभावकरी बनाउनु पर्छ । ‘डिजिटल नेपाल फ्रेमवर्क’ नीतिगत दस्ताबेज (पोलिसी डकुमेन्ट) मात्रै बनाएको हो, वास्तविक रूपमा कार्यान्वयन हुन सकेको छैन । सर्वप्रथम इन्टरनेटलाई सहज रूपमा नागरिकले प्राप्त गर्ने अवस्थाको सुनिश्चित हो । इन्टरनेटका पूर्वाधार बलिया छैनन् । तार तानेर गुणस्तरीय सेवा हरेक गाउँमा पुर्‍याउन सकिएको छैन । दूरसञ्चार सेवाप्रदायकले प्रवाह गर्ने इन्टरनेट सेवा पनि सहज रूपमा सबै ठाउँमा पु¥याउन सकेका छैनौँ । इन्टरनेट उपलब्ध हुनेबाहेक डाटा सेन्टरको विकास पनि गर्नु पर्छ । संस्था र संरचनागत विकास आवश्यक पर्ने कानुन र संस्थाको निर्माण आवश्यक छ । त्यसैले ‘डिजिटल नेपाल फ्रेमवर्क’ वास्तविक कार्यान्वयनमा आएको छैन । डिजिटल सेक्टरका लागि समग्र पूर्वाधारको विकास, बनाउनुपर्ने नीति र ऐनको विकास र त्यसलाई हेर्न सक्ने दक्ष जनशक्ति विकास गर्नु पर्छ । नियमनकारी निकायको क्षमता विकास गर्नु पर्छ । सामाजिक सञ्जालको सही सदुपयोग र नियमनको कुरामा हाम्रो राष्ट्रिय क्षमता कमजोर हुनाले वा नीति गलत हुँदा विस्फोटक रूप लिन्छ । निर्वाचनको स्वच्छता र सफलता पनि चुनौतीका रूपमा रहेको छ । हाम्रा अरू विकासका लक्ष्य हासिल गर्न डिजिटल नेपालको सपनालाई यथार्थमा रूपान्तरण गर्नु पर्छ । हाम्रो सबैभन्दा ठुलो चुनौती सुशासनको प्रत्याभूति हो, शासकीय हिसाबले । सुशासन हुन नसक्नुको पछाडि यिनै कुरा आउँछन् । डिजिटल नेपालको बृहत्तर नीति बनाएका छौँ । अब त्यसलाई प्रभावकारी ढङ्गले कार्यान्वयन गर्ने गरी रणनीति, योजना र लगानी हुनु पर्छ । अहिले देखिएको सबैभन्दा ठुलो समस्या नीतिगत दक्षताकै अभाव हो ।निर्वाचन राजनीतिक दलले आवधिक रूपमा आमनागरिकसँग वैधता प्राप्त गर्ने विधि हो । त्यसैले पनि यसलाई सफल बनाउनु पर्छ । त्यो सबैको कर्तव्य हो, यसलाई केवल दलको परीक्षणको समय मात्रै ठान्नु हुँदैन । यो नागरिक र राज्यबिचको सामाजिक सम्झौताको पनि विधि हो । दलहरूलाई पाँच वर्ष यसरी शासन गर्नु भनेर नागरिक र शासकका बिचमा हुने सम्झौता पनि हो । यो सम्झौतामै लोकतन्त्र अगाडि बढ्छ । सञ्चारजगत्ले पनि लोकतान्त्रिक विधिको विकासमा ध्यान दिनु पर्छ । सञ्चार लोकतन्त्रका विभिन्न संरचनाको सुव्यवस्थित र सुसम्बन्धित संयन्त्र हो । त्यो संयन्त्रभित्र मिडिया पनि एउटा हिस्सा हो । पत्रकार पनि हिस्सेदार हुन् । त्यस कारण लोकतन्त्रलाई राम्ररी सञ्चालन गर्न उनीहरूको पनि जवाफदेहिता, कर्तव्य र भूमिका उत्तिकै महत्वपूर्ण हुन्छ । त्यसमा हामी बढी जागरुक हुनु पर्छ । निर्वाचनको स्वच्छता, शुद्धता र यसको सार्थकतालाई सफल बनाउन सञ्चार माध्यमले पनि आफ्नो धर्म इमानदारीपूर्वक निर्वाह गर्नु पर्छ । सञ्चार माध्यम नागरिकलाई सुसूचित गर्ने, समाजका विभिन्न पक्षबिचमा संवादलाई सहजीकरण गर्ने र अहिले राजनीतिक दलका प्रतिनिधि र नागरिकका बिचमा जीवन्त संवादका लागि सहजीकरण गर्ने हो । त्यो दायित्व पूरा गर्नु पर्छ । खबरदारी र पहरेदारी पनि गर्नु पर्छ । निर्वाचन स्वच्छ भयो भए वा भएन, के चुनौती आए, के समस्या आए भन्ने विषयमा आलोचनात्मक रूपमा हेरिरहनु पर्छ, प्रश्न उठाउनु पर्छ । ‘इलेक्ट्रोल एडमिनिस्ट्रेटर’ निर्वाचन आयोग हो । यसबेला निर्वाचन आयोगलाई सञ्चार माध्यमले सहयोग गर्नु पर्छ । निर्वाचन आयोगले सक्षमतापूर्वक काम गर्न सकेको छ कि छैन भनेर खबरदारी पनि गर्नु पर्छ, पहरेदारी पनि गर्नु पर्छ । त्यसमा सञ्चार माध्यम अझ क्रिटिकल हुनु पर्छ ।निर्वाचनका बेला पत्रकारको सुरक्षा चुनौती बढ्छ । अझ हाम्रा जस्ता देशमा राजनीतिक दबाब र धम्की, अझ कतिपय अवस्थामा भौतिक आक्रमण र कतिपय अवस्थामा ‘डिजिटल ट्रोल’ को आव्रmमणले निर्भीक पत्रकारितालाई निरुत्साहित गर्ने प्रयास हुन सक्छ । पत्रकारितालाई आफ्नो प्रभावमा पारेर आफ्नो कुरा मात्रै यसले बाहिर लगिदियोस् भनेर उनीहरूलाई प्रभाव पार्ने हुन सक्छ । प्रभावमा पार्ने वा भयभित बनाउने काम हुन सक्छ । त्यसमा सञ्चार माध्यम सचेत र जागरुक हुनु पर्छ । पत्रकारको सुरक्षाको विषय पनि निर्वाचन आयोगले हेर्नु पर्छ । खास गरी निर्वाचन आयोगले यसमा काम गर्नु पर्छ । राष्ट्रिय मानव अधिकार आयोगले यसमा काम गर्नु पर्छ । पत्रकारको सुरक्षा र स्वतन्त्रताका लागि काम गर्ने नागरिक समाजका संस्थाले, पेसागत संस्था जागरुक हुनु पर्छ । स्वयम् पत्रकारले पनि निर्वाचनमा सन्तुलित हुनु पर्छ । पत्रकारले अलिकति आफ्नो पेसागत धर्मप्रति सम्झौता गर्न खोजेमा सुरक्षाको चुनौती बढ्छ भनेर सजग र जागरुक हुनु पर्छ ।पत्रकारको सूचनाको स्रोत सामाजिक सञ्जालका अपुष्ट भनाइ वा हल्ला या एकपक्षीय दाबीलाई आधार बनाएर समाचारको विषयवस्तुका रूपमा पस्किनु, त्यस अनुसारको समाचार सामग्री उत्पादन गर्नु र भिडियोको उत्पादन गर्नु हुँदैन । समाचारका सामग्री उत्पादन गर्दा सूचनाका प्राथमिक स्रोतसँगै पुग्नु पर्छ । प्राथमिक स्रोतबाट समाचार सामग्री अथवा आफ्ना कन्टेन्टलाई उत्पादन गर्दा प्रश्न उठ्दैन । पत्रकारिताको विश्वसनीयतामाथि सङ्कट आउन दिनुहुँदैन । यसमा प्रेस काउन्सिलको भूमिका बढी हुन्छ । प्रेस काउन्सिलले यस्तो कुरामा पत्रकारलाई जागरुक र सजग पनि गराउनु पर्छ । नेपाल पत्रकार महासङ्घसहित अरू पेसागत संस्थाले पनि यसमा ध्यान दिनु पर्छ । पत्रकारले आफ्ना कामकारबाहीमा निर्वाचनको निष्पक्षता कायम गर्ने भावनाबाट अभिप्रेरित भइरहनु पर्छ । पत्रकार पनि जागरुक हुनु पर्छ । प्रेस काउन्सिलले यस्तो कुरामा स्वयम् पत्रकारसँग संवाद गरेर सजग पनि गराउनु पर्छ । प्रेस काउन्सिलमा पनि मैले यो विषयमा छलफल गरेको छु । एउटा सक्रिय पत्रकार, एउटा सम्पादक अथवा एउटा सूचनाको सम्पादन गर्ने एउटा जिम्मेवारीमा रहेको पत्रकारले निश्चित उम्मेदवार वा पार्टीको पक्षमा खुलेआम मत माग्न हुन्छ कि हुँदैन अथवा कुनै उम्मेदवारको विपक्षमा त्यही ढङ्गले प्रचारात्मक सामग्री बनाउनु हुन्छ कि हुँदैन भन्नेमा सचेत हुनु पर्छ । निर्वाचनका सन्दर्भमा आएका सामग्र र व्यवहारलाई पनि प्रेस काउन्सिलले अहिले अनुगमन गरिराखेको छ । पत्रकारलाई काउन्सिलले अझ बढी जागरुक हुनुस्, सजग हुनुस् भनेर सचेत गराइरहेको छ । यो कुरालाई अझ बढावा दिनु पर्छ । पत्रकारिताको मुख्य धर्म राजनीतिक दल र नागरिक, सार्वभौम मतदाताबिच राम्रो संवादको वातावरण बनाइदिने, त्यो संवादलाई सहजीकरण गर्ने र सही सूचित गरेर उपयुक्त उम्मेदवार र दललाई निर्भीकताका साथ छनोट गर्न सक्ने अवस्था सिर्जना गर्न सहजीकरणको भूमिकामा पत्रकार हुनु पर्छ । लोकतन्त्रमा कुन राजनीतिक दलको नीति ठिक छ वा कुन नेता उपयुक्त छ भनेर जनतालाई सुसूचित गर्ने दायित्व पनि सञ्चार माध्यमको हो । त्यसो गरिएन भने नागरिकलाई सही निर्णय गर्ने ठाउँमा पु¥याउन सकिँदैन । निर्वाचनमा धाँधली गर्ने होइन सार्थक बनाउने हो भन्ने कुराबाट पत्रकार अभिप्रेरित हुनु पर्छ ।जेनजी आन्दोलनमा लागिरहेका युवाले तीन वटा विषयलाई आफ्नो प्रदर्शनको मुख्य आधार बनाएका थिए । सामाजिक सञ्जालमा लगाइएको निषेधको विरोध र अभिव्यक्ति स्वतन्त्रतामा सरकारले स्वेच्छाचारी ढङ्गले नियन्त्रण ग¥यो भन्ने थियो । शासनलाई जवाफदेही र पारदर्शी बनाउनु पर्छ भन्ने थियो । भ्रष्टाचारको विरोध थियो । अहिले भ्रष्टाचाररहित अथवा भ्रष्टाचार कम भएको सुशासनयुक्त मुलुक बनाउन चाहन्छौँ भन्ने सन्देश नै थियो । यो निर्वाचनमा पनि अधिकतम सामाजिक सञ्जाललाई सही सूचना सम्प्रेषण गर्ने र सही रूपमा आममानिसलाई शिक्षित गर्ने अभियानमा जेनजी अभियानकर्मी जुट्नु पर्छ । अहिले विशेष कारणले निर्वाचन भएको हो । निर्वाचनको मुख्य कारण भ्रष्टाचार घटाएर सुशासनमा काम गर्न सक्ने योग्य पात्र निर्वाचित हुन् भन्ने हो । सुशासन दिन सक्षम शासकलाई ठाउँमा ल्याओस् र यो निर्वाचनले सुशासन दिन सक्ने नीति निर्माण गर्न सक्ने प्रतिनिधि छनोट गरोस् भन्ने हो । यसो गर्न नसकिए निर्वाचनमा २०–२५ अर्ब खर्च हुने र अन्तरिम समय खेर जान सक्छ । राष्ट्रको पैसा खर्च हुने र समयको दुरुपयोग हुने भएकाले जेनजी आन्दोलनको लक्ष्य र मर्म बुझ्ने दल र नेताको छनोट गर्न प्रेरित गर्नु पर्छ । निर्वाचनको मुख्य दायित्व पाँच वर्षमा राजनीतिक दलको म्यान्डेटलाई पुनरवलोकन गर्ने मात्रै होइन जेनजी विद्रोहलाई संस्थागत गर्ने पनि हो । जेनजी आन्दोलनको भावनासँग जोडिएका हरेकले सोच्नुपर्ने कुरा नै निर्वाचनपछि सुशासनमा सुधार ल्याउने गरी नयाँ नीति बनाउन सक्ने संसद् आउँछ भन्ने हो । राजनीतिक स्थायित्व दिएर भ्रष्टाचार घटाउन सक्ने सरकार निर्माण गर्न सक्ने परिणाम आउँछ । निर्वाचनमा प्रचारप्रसारका सामग्रीलाई विज्ञापनका रूपमा सामाजिक सञ्जालमा प्रवाह हुने/गर्ने विषय रोक्नु पर्छ । जबसम्म विज्ञापनका रूपमा प्रवाह हुने गरी कृत्रिम ढङ्गले सामाजिक सञ्जालको प्रयोग गरिएमा सही जनमत निर्माणमा सहयोग पुग्दैन । विज्ञापनबाट पर्ने प्रभाव व्यापक हुन्छ । नेपालमा निर्वाचन आयोगले त्यसलाई रोक्ने गरी काम गर्न सकेन । आयोगले सामाजिक सञ्जालका प्लेटफर्मसँग संवाद गर्नुपर्ने थियो । त्यसो नहुँदा अहिले सामाजिक सञ्जालमा आइरहेका विचार, बहस वा सूचना कति वास्तविक मानिसको कभरेजभित्रका हुन् र कति कृत्रिम रूपमा फैलावट गरिएको हो भन्नेमै अन्योल छ । डिजिटल सेक्टरको नियमन गर्ने संस्थाले चिन्ता गरेको त देख्छु, दृष्टिकोण पनि आइरहेको देख्छु तर काम त्यति हुन सकेन । त्यो काममा उहाँहरूलाई सहयोग चाहिएमा सहयोग गर्न म पनि तयार छु । टिकटकसँग एउटा सम्झौता गरेको जस्तो देखियो तर सम्झौता अनुसारका सामग्री देखिँदैन । समस्या समाधान भएको देखिँदैन । जेनजी आन्दोलनमा नसुनेको प्लेटफर्मले धेरै काम ग¥यो, प्रभाव पा¥यो । नेपाली उपभोक्ताले प्रयोग गर्ने मुख्य फेसबुक, इन्स्टाग्राम, ह्वाट्सएप, मेसेन्जर आदि छन् । केही हदसम्म एक्सको र अरू प्लेटफर्मको पनि प्रयोग भइरहेको छ । हामीले तथ्य जाँच गर्ने विधि विकास गर्नुपर्ने थियो । आमसञ्चारका माध्यममा मात्रै होइन, नागरिक समाजका संस्थालाई पनि प्रवर्धन गरेर तथ्य जाँच गर्ने कल्चर र संयन्त्रलाई सहयोग गर्नुपर्ने थियो । भारतले तथ्यजाँचका लागि लगानी गरेको थियो । हाम्रा सम्बन्धित निकायले पनि यसलाई व्यवस्थित गर्नुपर्ने थियो । समग्रमा प्रणालीको विकासमा ध्यान दिनु पर्छ । सामाजिक सञ्जालको सदुपयोग गर्नु पर्छ । सामाजिक सञ्जाल प्लेटफर्मसँग राज्य संयन्त्रको सहकार्य हुनु पर्छ । समन्वय र सहकार्यको वातावरण बनाउनु पर्छ । निर्वाचन आयोगले मात्रै यो काम गर्न सक्दैन, त्यसका लागि सञ्चार माध्यम र नागरिक सङ्घसंस्थासँग सहकार्य गर्नु पर्छ । तथ्य जाँच क्षमता बढाउनु पर्छ । राजनीतिक दलले उम्मेदवारी दिनुभन्दा पहिले घोषणापत्र जारी गर्नुपथ्र्यो । निर्वाचनमा दलको नीति कार्यक्रमका आधारमा मतदाताले निर्णय गर्ने हो । मतदाताले राजनीतिक दल र उम्मेदवारको विगतको पनि मूल्याङ्कन गर्ने हो । निर्वाचन ऐनमा घोषणापत्र जारी गरेर आयोगलाई पनि दिनुपर्ने व्यवस्था छ । दलले सम्बन्धित उम्मेदवारको स्वार्थ र संलग्नता घोषणा गर्नुपर्ने थियो । त्यसैले सार्वभौम मताधिकार प्रयोग गर्ने नागरिकले जान्न पाउनु पर्छ । दलहरूले पनि यसमा ध्यान दिनु पर्छ । मतदातालाई सुसूचित गराउनु पर्छ । त्यसमा निर्वाचन आयोगको त्रुटि भएको छ । निर्वाचन सफल बनाउन बहुसरोकारवालाबिच समन्वय र जवाफदेहीपूर्ण भूमिका जरुरी छ । भयरहित निर्वाचनको वातावरण बनाउन आयोगले सबै पक्षसँग समन्वय गर्नु पर्छ । निर्वाचन कुनै पनि सर्तमा सफल बनाउनै पर्छ किनभने यो निर्वाचनले नै संविधान कार्यान्वयनको विधि तय गर्छ । संविधान संशोधन गरेर लोकतान्त्रिक प्रणालीलाई निरन्तरता दिन यो निर्वाचनको ऐतिहासिक महत्व छ । यो आवधिक शासक अथवा सरकार छनोट गर्ने निर्वाचन मात्र होइन, एउटा क्रान्तिलाई पूर्ण गर्ने निर्वाचन भएकाले सार्वभौम नागरिकले आफ्नो अधिकार प्रयोग गर्ने वातावरण सिर्जना गर्नु पर्छ ।   भिडियो तथा तस्बिर : मनोजरत्न शाही र केशव गुरुङ",
      "link": "https://gorkhapatraonline.com/news/192422",
      "image": "https://gorkhapatraonline.com/storage/media/337566/conversions/635145776_4506339929653126_4052137525277724126_n-original-thumb.jpg"
    },
    {
      "slug": "192456",
      "title": "तीव्र भिडन्तमा कपिलवस्तु, उम्मेदवारपिच्छे एजेन्डा बाढी",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "प्रतिनिधि सभा निर्वाचन नजिकिँदै जाँदा कपिलवस्तु जिल्ला क्षेत्र नम्बर २ मा चुनावी सरगर्मी तीव्र बनेको छ । उम्मेदवारहरू घरदैलो अभियान, टोल भेटघाट, चोक चियापसल संवाद र कोण सभामार्फत मतदातालाई आकर्षित गर्ने प्रयासमा जुटेका छन् ।",
      "longContent": "तौलिहवा समाचारदातातौलिहवा (कपिलवस्तु), फागुन ५ गते । प्रतिनिधि सभा निर्वाचन नजिकिँदै जाँदा कपिलवस्तु जिल्ला क्षेत्र नम्बर २ मा चुनावी सरगर्मी तीव्र बनेको छ । उम्मेदवारहरू घरदैलो अभियान, टोल भेटघाट, चोक चियापसल संवाद र कोण सभामार्फत मतदातालाई आकर्षित गर्ने प्रयासमा जुटेका छन् ।उम्मेदवारहरूले मतदातासमक्ष नयाँ नयाँ एजेन्डा प्रस्तुत गर्ने क्रम जारी रहेको छ । शिक्षा, स्वास्थ्य, कृषि आधुनिकीकरण, युवालाई रोजगारी, पर्यटन प्रवर्धन, भौतिक पूर्वाधार विकास, सुशासन र पछिल्लो समय चर्चामा रहेको जेनजी आन्दोलन जस्ता विषयलाई उम्मेदवारहरूले प्रमुख चुनावी एजेन्डा बनाइएको छ । दलहरू आन्तरिक समीकरण मिलाउने, असन्तुष्ट कार्यकर्तालाई व्यवस्थापन गर्ने र मतदाताकेन्द्रित कार्यक्रम बढाउने रणनीतिमा व्यस्त देखिन्छन् ।क्षेत्र नम्बर २ मा यस पटक २८ जना उम्मेदवार प्रतिस्पर्धामा रहेका छन् । नेपाली कांग्रेसका सुरेन्द्रराज आचार्य, नेपाली कम्युनिस्ट पार्टीका वृजेशकुमार गुप्ता, नेकपा (एमाले) का दीर्घनारायण पाण्डेय र राष्ट्रिय स्वतन्त्र पार्टीका विक्रम सिंह थापालगायतले उम्मेदवारी दिनुभएको छ । २०७४ सालको निर्वाचनमा गुप्ताले ३५ हजार १४७ मत प्राप्त गर्दै आचार्यलाई तीन हजार ५८१ मतान्तरले पराजित गर्नुभएको थियो । त्यसबेला आचार्यले ३१ हजार ५६६ मत ल्याउनुभएको थियो । २०७९ सालमा भने समीकरण उल्टियो र आचार्यले ३१७ मतको झिनो अन्तरले गुप्तालाई हराउँदै संसद् प्रवेश गर्नुभयो । यस पटक दुवै नेता तेस्रो पटक आमनेसामने देखिएका छन् । गुप्ता पाँचौँ जितको खोजीमा हुनुहुन्छ भने आचार्य लगातार तेस्रो जित निकाल्ने दाउमा हुनुहुन्छ ।आचार्य २०७० सालमा संविधान सभा सदस्यमा निर्वाचित हुनुभएको थियो । त्यसपछि सिँचाइ राज्यमन्त्री तथा महिला, बालबालिका तथा समाज कल्याणमन्त्रीको जिम्मेवारी समाल्नुभएका उहाँ हाल लुम्बिनी प्रदेश कांग्रेसका महामन्त्री हुनुहुन्छ । गुप्ता २०५६ सालदेखि सक्रिय राजनीतिमा हुनुहुन्छ । विभिन्न दल परिवर्तन गर्दै चार पटक सांसद निर्वाचित भइसक्नुभएका उहाँ राजा ज्ञानेन्द्र नेतृत्वको मन्त्रीपरिषद्मा राज्यमन्त्री र डा. बाबुराम भट्टराई नेतृत्वको सरकारमा कानुन तथा न्यायमन्त्रीसमेत बन्नुभएको थियो । २०६४ र २०७० को संविधान सभा निर्वाचन तराई मधेश लोकतान्त्रिक पार्टीबाट जितेका गुप्ता २०७४ मा एमाले समर्थित स्वतन्त्र समूहबाट निर्वाचित हुनुभएको थियो । हरेक निर्वाचनमा फरक दलबाट उम्मेदवारी दिने शैलीका कारण चर्चित गुप्ता यस पटक नेकपाबाट मैदानमा हुनुहुन्छ ।एमालेका दीर्घनारायण पाण्डेयले पनि दल परिवर्तनको अनुभव बोक्नुभएको छ । सुरुमा कांग्रेस छाडेर एमाले प्रवेश गर्नुभएका उहाँ २०७४ मा प्रदेश सभा सदस्यमा निर्वाचित हुनुभएको थियो । पछिल्ला वर्षमा पुनः कांग्रेस प्रवेश र फेरि एमाले फर्किएको राजनीतिक यात्रापछि यस पटक प्रतिनिधि सभा सदस्यका रूपमा प्रतिस्पर्धामा उत्रिनुभएको छ ।राष्ट्रिय स्वतन्त्र पार्टीका विक्रम सिंह थापा पूर्वप्रहरी उपरीक्षक हुनुहुन्छ । २०७९ अघि कांग्रेस प्रवेश गरी प्रदेश सभा सदस्यका रूपमा उम्मेदवार बन्नुभएका उहाँ त्यसबेला पराजित हुनुभएको थियो । कांग्रेसबाट टिकट नपाउने सङ्केतपछि रास्वपामा प्रवेश गरी प्रतिनिधि सभा उम्मेदवार बन्नुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/192456",
      "image": "https://gorkhapatraonline.com/storage/media/337612/conversions/elections-original-thumb.jpg"
    },
    {
      "slug": "192435",
      "title": "जनचासोमा भक्तपुर–२ : घरदैलो अभियानमा उम्मेदवारहरू",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्यको निर्वाचनको प्रचारप्रसारमा जुटेका दलहरू सोमबारदेखि घरदैलो अभियान सुरु गरेका छन् । प्रतिनिधि सभाको निर्वाचनका लागि भक्तपुर क्षेत्र नं. १ र क्षेत्र नं. २ मा उम्मेदवारी दिएका मुख्य दलले घरदैलो कार्यक्रम सुरु गरेका हुन् । नेकपा (एमाले), नेपाली कांगे्रस, नेमकिपा, राप्रपा, रास्वपालगायतका दलले निर्वाचनका दुवै क्षेत्रमा घरदैलो अभियान सुरु गरिसकेका छन् भने अन्य दल र स्वतन्त्र उम्मेदवारले पनि प्रचारप्रसार तीव्र पारेका छन् ।",
      "longContent": "भक्तपुर, फागुन ५ गते । आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्यको निर्वाचनको प्रचारप्रसारमा जुटेका दलहरू सोमबारदेखि घरदैलो अभियान सुरु गरेका छन् । प्रतिनिधि सभाको निर्वाचनका लागि भक्तपुर क्षेत्र नं. १ र क्षेत्र नं. २ मा उम्मेदवारी दिएका मुख्य दलले घरदैलो कार्यक्रम सुरु गरेका हुन् । नेकपा (एमाले), नेपाली कांगे्रस, नेमकिपा, राप्रपा, रास्वपालगायतका दलले निर्वाचनका दुवै क्षेत्रमा घरदैलो अभियान सुरु गरिसकेका छन् भने अन्य दल र स्वतन्त्र उम्मेदवारले पनि प्रचारप्रसार तीव्र पारेका छन् । भक्तपुर क्षेत्र नं. २ मा चुनावी सरगर्मी बढेको छ । मुख्य प्रतिस्पर्धी दललाई चुनावी माहोलले तताएको छ । निर्वाचन नजिकिँदै गर्दा उम्मेदवारहरू जनता माझ पुगिरहनुभएको छ भने विकासका एजेन्डा बोकेर उम्मेदवारहरू घर घर टोल टोल पुग्न थालेका हुन् । भक्तपुर क्षेत्र नं. २ यस पटकको निर्वाचनमा निकै चासोको क्षेत्र बनेको छ । नेकपा (एमाले) का सचिव महेश बस्नेतको उम्मेदवारी रहेको यस क्षेत्रको निर्वाचन के हुन्छ भन्नेमा मतदाताबिच अडकलबाजी भइरहेको छ । सचिव बस्नेतले यस क्षेत्रबाट लगातार चौथो पटक प्रतिनिधि सभा सदस्यका लागि उम्मेदवारी दिनुभएको छ । यसअघि विसं २०७० को निर्वाचनमा रामेश्वर ढुङ्गेलसँग पराजित हुनुभएका उहाँ २०७४ सालमा नेपाली कांग्रेसका उम्मेदवार दमननाथ ढुङ्गानालाई पराजित गर्नुभएको थियो । साथै २०७९ सालको निर्वाचनमा नेपाली कांग्रेसका दुर्लभ थापाले २४ हजार २३८ मत ल्याएर निर्वाचित हुँदा एमालेका महेश बस्नेतले भने २३ हजार २७९  मत ल्याएर बस्नेत पराजित हुनुभएको थियो । यस पटकको निर्वाचनमा बस्नेतसँगै नेपाली कांग्रेसको तर्फबाट पत्रकार कविर राणा, राष्ट्रिय स्वतन्त्र पार्टीबाट पत्रकार राजीव खत्री र नेपाली कम्युनिस्ट पार्टीका रामप्रसाद सापकोट (दीपशिखा) प्रतिस्पर्धामा हुनुहुन्छ । यस क्षेत्रमा २०४८ सालमा नेपाली कांग्रेसका जगन्नाथ आचार्य, २०५१ सालमा नेमकिपाका आशाकाजी वासुकला, २०५६ सालमा कांग्रेसका लेखनाथ न्यौपाने, २०६४ सालमा नेमकिपाका सुनील प्रजापति, २०७० सालमा नेपाली कांग्रेसका रामेश्वर ढुङ्गेल, २०७४ सालमा नेकपा (एमाले) का महेश बस्नेतले र २०७९ सालमा नेपाली कांग्रेसका दुर्लभ थापा निर्वाचित हुनुभएको थियो । एमालेका बस्नेत संमृद्ध र सुखी भक्तपुरको मुद्दा लिएर अगाडि बढ्नुभएको छ । नेपाली कांग्रेसका राणा भक्तपुरको सेरोफेरो विकास गर्ने एजेन्डा बोकेर जनतामाझ गएको बताउनुहुन्छ । भक्तपुर क्षेत्र नं. २ मा कांग्रेसको बलियो आधार रहेको, यसअघि पनि तीन पटक कांग्रेस विजयी भइरहेको क्षेत्र भएकाले आफ्नो जितको आधार भएको बताउनुभयो । चुनावी प्रचारमा तीव्रगतिमा लाग्दै टोल टोल मतदातामाझ पुग्नुभएका रास्वपाका उम्मेदवार एवं पत्रकार राजीव खत्री मतदाताले यस पटक नयाँलाई अवसर दिन माग गर्नुभएको छ । नेपाली कम्युनिस्ट पार्टीको तर्फबाट उम्मेदवार हुनुभएका रामप्रसाद सापकोटा (दीपशिखा) ले पनि भक्तपुरको विकासलाई पहिलो प्राथमिकतामा राख्ने बताउँदै विभिन्न दलसँगको एकता र मतदाताको विश्वासले यस पटक क्षेत्र नं. २ मा पहिलो पटक आफू निर्वाचित हने दाबी गर्नुहुन्छ । भक्तपुर क्षेत्र नं. २ मा यस पटक नेपाल मजदुर किसान पार्टीबाट रमेश वैद्य, राष्ट्रिय प्रजातन्त्र पार्टीबाट विक्रम थापा, उज्यालो नेपाल पार्टीबाट जितराम लामा, श्रम संस्कृति पार्टी अर्जुन वासु, त्रिमूल नेपालबाट राकेश श्रेष्ठ, नेपाल जनसेवा पार्टी जानुका पाठक, प्रगतिशील लोकतान्त्रिक पार्टीबाट पत्रकार जन्मदेव जैसी, नेपाल कम्युनिस्ट पार्टी संयुक्त लोककृष्ण दाहाल, जनता समाजवादी पार्टी नेपालबाट नवीन श्रेष्ठ, नेकपा माओवादीबाट प्रकाशराज ढुङ्गेल, मङ्गोल नेसनल अर्गनाइजेसनबाट पेम्बा घले, नेपालका लागि नेपाली पार्टीबाट राजेश बाडे पनि मतदाताको घरदैलोमा गएर मत माग्न थाल्नुभएको छ ।   रासस",
      "link": "https://gorkhapatraonline.com/news/192435",
      "image": "https://gorkhapatraonline.com/storage/media/337572/conversions/bhaktapur-2-original-thumb.jpg"
    },
    {
      "slug": "192406",
      "title": "यस्ता छन् वैदेशिक लगानीमा स्वचालित स्वीकृति पाउने उद्योग",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "सरकारले स्वचालित मार्गबाट स्वीकृत गर्ने विदेशी लगानीका उद्योगको नाम सार्वजनिक गरेको छ । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयका तर्फबाट सोमबार राजपत्रमा त्यस्ता उद्योगको नाम उल्लेख गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते । सरकारले स्वचालित मार्गबाट स्वीकृत गर्ने विदेशी लगानीका उद्योगको नाम सार्वजनिक गरेको छ । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयका तर्फबाट सोमबार राजपत्रमा त्यस्ता उद्योगको नाम उल्लेख गरिएको हो । जस अनुसार ऊर्जामूलक उद्योग अन्तर्गत वायु, सौर्य शक्ति, प्राकृतिक तेल र इन्धन वा ग्यास, बायोमास वा अन्य स्रोतबाट ऊर्जा उत्पादन गर्ने उद्योग, त्यस्तो ऊर्जा उत्पादन गर्न प्रयोग गरिने मेसिन तथा उपकरण निर्माण गर्ने उद्योगको विदेशी लगानी स्वचालित मार्गबाट स्वीकृत हुने छ । त्यस्तै बायोग्यासमा आधारित ऊर्जा, चिनी उद्योगको सहउत्पादनका रूपमा उत्पादन हुने ऊर्जा र ऊर्जाको सम्भाव्यता अध्ययन गर्ने क्षेत्र पनि सूचीमा छ । कृषि तथा वन पैदावारमा आधारित उद्योग अन्तर्गत फलफूल तथा तरकारी प्रशोधन, खाद्य वस्तुको उत्पादन, प्रशोधन तथा भन्डारण, कृषि उपज प्रमुख कच्चा पदार्थ हुने पशुपन्छीको दाना उत्पादन उद्योग, रेसा प्रशोधन, चिया तथा कफी प्रशोधन, जडीबुटी प्रशोधन, तरकारी प्रशोधन, रबर प्रशोधन, शीतभण्डार, फर्निचरलगायत काष्ठ उद्योग, पार्केटिङ, सिजनिङ, ट्रिटमेन्ट प्लान्ट, प्लाइउड, कम्पोजिट, बोर्डसम्बन्धी काष्ठजन्य उद्योग, कागज, रेजिनलगायत अन्य गैरकाष्ठजन्य वन पैदावारमा आधारित र कपास प्रशोधन गर्ने उद्योगको स्वचालित मार्गबाटै स्वीकृति हुने राजपत्रमा उल्लेख छ । पूर्वाधार उद्योगतर्फ सभा सम्मेलन केन्द्र, सवारी पार्किङगृह, निर्यात प्रशोधन क्षेत्र, कार्गो कम्प्लेक्स, प्रदूषित पानी प्रशोधन उद्योग, फिल्म सिटी निर्माण, व्यापारिक कम्प्लेक्स, निजी वेयर हाउससँग सम्बन्धित व्यवसायका क्षेत्र समेटिएको छ । पर्यटन उद्योग अन्तर्गत मोटेल, होटेल, रिसोर्ट तथा रेस्टुराँ, हिलिङ सेन्टर, सभा सम्मेलन तथा खेलकुद पर्यटन, मनोरञ्जन पार्क, वाटर पार्कमा आउने विदेशी लगानी स्वचालित मार्गबाट स्वीकृत हुने छ । सूचना प्रविधिमा आधारित उद्योग अन्तर्गत टेक्नोलोजी पार्क, आइटी पार्क, बायोटेक पार्क, सफ्टवेयर विकास, तथ्याङ्क प्रशोधन, डिजिटल म्यापिङ, बिजिनेस प्रोसेस आउटसोर्सिङ, नलेज प्रोसेस आउटसोर्सिङ, डेटा सेन्टर, डेटा माइनिङ, क्लाउड कम्प्युटिङ, वेब पोर्टल, वेब डिजाइन, वेब होस्टिङलगायतका क्षेत्रमा आउने लगानी पनि स्वचालित मार्गबाट हुने राजपत्रमा उल्लेख छ । सेवामूलक उद्योग अन्तर्गत करिब दुई दर्जन उद्योगले यस किसिमको सुविधा पाउने छन् । राजपत्र अनुसार यस अन्तर्गत यान्त्रिक कार्यशाला (वर्कसप), छापाखाना तथा छपाइसम्बन्धी सेवा, निर्माण व्यवसाय, फोटोग्राफी, अस्पताल, नर्सिङ होम, पोलिक्लिनिक, पुनस्र्थापनगृह सञ्चालन जस्ता वैकल्पिक अस्पताल, शारीरिक व्यायाम, योग, ध्यान तथा अभ्यास केन्द्र सञ्चालन, खेलकुद सेवा, स्विमिङ पुल, शीतभण्डार सञ्चालन, फोहोरमैला सङ्कलन तथा सरसफाइ, फोहोरमैला पुनः प्रशोधन, निर्माणसम्बन्धी भारी उपकरण, पशु चिकित्सा सेवा, स्वास्थ्य परीक्षण, निर्माण भइसकेका पूर्वाधार सञ्चालन गर्ने, कार्गो व्यवसाय, ड्राइक्लिनिङ व्यवसाय, विज्ञापन सेवा, विज्ञापन सामग्री तयार गर्ने सेवा, माटो परीक्षण, स्वास्थ्य क्लब, विद्युत् सर्वेक्षण, खनिज अध्ययन तथा अनुसन्धान, उपकरण मर्मत तथा जडान सेवालाई पनि सरकारले स्वचालित मार्गबाट लगानी स्वीकृति दिने भएको छ । उत्पादनमूलक उद्योग अन्तर्गत ४१ प्रकृतिका उद्योग व्यवसायले यस किसिमको सुविधा पाउने उल्लेख छ । यस अन्तर्गत चिनी उत्पादनदेखि, पेय पदार्थ उत्पादन, सिमेन्ट, इँटा, जस्तापाता उत्पादन गर्नेलगायतका उद्योग छन् । स्वचालित मार्गबाट हुने विदेशी लगानी स्वीकृतिको अधिकत सीमा नहुने पनि मन्त्रालयले प्रस्ट पारेको छ । त्यस्तै लगानीको न्यूनतम सीमा पनि नहुने उल्लेख छ । यसअघि स्वचालित मार्गबाट हुने वैदेशिक लगानीको स्वीकृतिको सीमा ५० करोड रुपियाँ निर्धारण गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/192406",
      "image": "https://gorkhapatraonline.com/storage/media/337536/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "192403",
      "title": "गुल्मीको हाटबजार, अर्घाखाँचीको व्यापार",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "गुल्मीको सदरमुकाम तम्घास बजारमा समेत अहिले हाटबजार चलेको छैन । पहाडी जिल्लामा बिरलै ठाउँमा हाटबजार लाग्छ । मदाने गाउँपालिका–६ को छिर्नेमा हरेक शनिबार हाटबजार लाग्ने गरेको छ । मदाने गाउँपालिकाले संरचना निर्माण गरेपछि नियमित रूपमा हाटबजार लाग्दै आएको छ ।",
      "longContent": "रेसुङ्गा (गुल्मी), फागुन ५ गते । गुल्मीको सदरमुकाम तम्घास बजारमा समेत अहिले हाटबजार चलेको छैन । पहाडी जिल्लामा बिरलै ठाउँमा हाटबजार लाग्छ । मदाने गाउँपालिका–६ को छिर्नेमा हरेक शनिबार हाटबजार लाग्ने गरेको छ । मदाने गाउँपालिकाले संरचना निर्माण गरेपछि नियमित रूपमा हाटबजार लाग्दै आएको छ । सालझन्डी–ढोरपाटन सडकको किनारमा हाटबजार छ । यो बजारको फाइदा मदानेका उपभोक्ता र अर्घाखाँचीका व्यापारीले लिएका छन् । हाटबजारमा लामो समयदेखि अर्घाखाँचीको सन्धिखर्कमा तरकारी, खाद्यान्य, फेन्सीलगायतका सामग्री बिक्री गर्न व्यापारी आउने गरेका छन् । अर्घाखाँचीको सन्धिखर्कमा लामो समय तरकारी व्यवसाय गर्नुभएकी गीता बिसीले आफूहरूले सन्धिखर्ककै दरमा तरकारी बेचिरहेको बताउनुभयो । बिहानै गाडी रिजर्भ गरेर हाटबजार आएपछि साँझ घर फर्किने गरेको बिसीले बताउनुभयो । अहिलेसम्म राम्रो बिक्री हुने गरेकाले नियमित आइरहेको बताउनुभयो । अर्घाखाँचीका व्यापारीले पनि तरकारी आफैँ उत्पादन गर्दैनन् । बुटवलबाट आएको तरकारीमा गाडीभाडा जोडेर बिक्री गरिरहेका छन् । सन्धिखर्कबाट लामो समय हाटबजारमा तरकारी ढुवानी गरिरहनुभएका सन्धिखर्ककै रामु रेग्मीले कुनै स्थानीय उत्पादन र बजारसँग नजोडिनु दुःखद विषय भएको बताउनुभयो । उहाँले हाटबजारमा ९८ प्रतिशत व्यापारी र व्यापार अर्घाखाँचीको भइरहेकाले मदानेकालाई उत्पादनमा चासो नभएको गुनासो गर्नुभयो । हाटबजारमा तरकारी बिक्री गरिरहनुभएका मदाने गाउँपालिका–६, पुर्कोट दहका टुकबहादुर केसीले घरदैलोमा व्यापार हुँदा पनि स्थानीयलाई ऊर्जाभन्दा डाहा धेरै रहेको बताउनुभयो । केसी लामो समयदेखि आलु, गोभी, टमाटरदेखि पशुपालन गरेर आत्मनिर्भर बन्नुभएको छ । अर्घाखाँचीबाट आएको ब्रोकाउलीको मूल्य ६० रुपियाँ छ तर केसीले स्थानीय उत्पादनका रूपमा प्रतिकिलो एक सय रुपियाँमा बिक्री गर्दा पनि खोसाखोस हुने गरेको छ ।बिक्री नभएको तरकारी अर्घाखाँचीकै व्यापारीलाई साँझ दिने गरेको केसीले बताउनुभयो । हाटबजारको दिन मात्रै नभएर माग अनुसार पुर्कोट बजारमा पनि तरकारी बिक्री गर्दै आउनुभएको छ । हाटबजार व्यवस्थापनका लागि प्रतिस्टल ५० रुपियाँ शुल्क रहेको केसीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192403",
      "image": "https://gorkhapatraonline.com/storage/media/337569/conversions/5adea620-7a60-42e4-84f1-920c7f004ee5-original-thumb.jpg"
    },
    {
      "slug": "192398",
      "title": "विकासमा विदेशी अनुभवको कडी",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "चीनको नाम्छु सहरसँग भगिनी सम्बन्ध कायम गरेसँगै टोखा नगरपालिकाले पाँच वर्षअघि कोरोना रोकथाम र नियन्त्रणमा उक्त सहरको सहयोग लिएको थियो । विभिन्न स्वास्थ्य सेवाका लागि नाम्छु सहरको सहयोग अहिले पनि टोखा नगरपालिकाले लिँदै आएको छ । धुलिखेल नगरपालिकाले दक्षिण कोरियाको उल्जिन सहरसँग भगिनी सम्बन्ध कायम गरी उक्त सहरका जनप्रतिनिधि र धुलिखेल नगरपालिकाका जनप्रतिनिधिबिच विकास निर्माण, सेवा प्रवाह र सम्पदासम्बन्धी असल अभ्यासका अनुभव आदानप्रदान गर्दै आएको छ । धुलिखेलको ऐतिहासिक कला र सम्पदा अहिले कोरियाको उल्जिन सहरमा समेत विस्तार भएको धुलिखेल नगरपालिकाले जनाएको छ ।",
      "longContent": "काठमाडौँ, फागुन ५ गते । चीनको नाम्छु सहरसँग भगिनी सम्बन्ध कायम गरेसँगै टोखा नगरपालिकाले पाँच वर्षअघि कोरोना रोकथाम र नियन्त्रणमा उक्त सहरको सहयोग लिएको थियो । विभिन्न स्वास्थ्य सेवाका लागि नाम्छु सहरको सहयोग अहिले पनि टोखा नगरपालिकाले लिँदै आएको छ । धुलिखेल नगरपालिकाले दक्षिण कोरियाको उल्जिन सहरसँग भगिनी सम्बन्ध कायम गरी उक्त सहरका जनप्रतिनिधि र धुलिखेल नगरपालिकाका जनप्रतिनिधिबिच विकास निर्माण, सेवा प्रवाह र सम्पदासम्बन्धी असल अभ्यासका अनुभव आदानप्रदान गर्दै आएको छ । धुलिखेलको ऐतिहासिक कला र सम्पदा अहिले कोरियाको उल्जिन सहरमा समेत विस्तार भएको धुलिखेल नगरपालिकाले जनाएको छ । ललितपुर महानगरपालिकाले दक्षिण कोरियाको चेओरोन सहरसँग भगिनी सम्बन्ध कायम गरी कोरियाका ११ जना कृषि प्राविधिकलाई ललितपुरमा ल्याएर त्यहाँको प्रविधि प्रयोगबारे जानकारी लिइरहेको छ । उनै प्राविधिकको सहयोगमा सुनाकोठीमा कोरियन मोडेलमा ‘ग्रिन हाउस टनेल’ निर्माण हुने बताइएको छ । त्यस्तै महानगरपालिकाले नेपालको सांस्कृतिक चिनोस्वरूप कोरियाको चेओरोन सहरमा नेपालको स्मरणका लागि पुरातात्त्विक शैलीको पाटी निर्माण गर्ने भएको छ ।  काठमाडौँ महानगरपालिकाले चीनको ल्हासा म्युनिसिपालिटीबाट सौर्य बत्ती, भूकम्पको बेलामा आर्थिक सहयोग प्राप्त गरेको थियो । चीनकै नान्जिन सहरबाट फोहोरमैला व्यवस्थापनका लागि ‘कम्प्याक्ट गार्भेज’ ट्रक तथा छेन्दुबाट दुई वटा ‘बु्रमर’ प्राप्त भएको काठमाडौँ महानगरपालिकाकाले जनाएको छ । टोखा नगरपालिका प्रमुख प्रकाश अधिकारीले विदेशका सहरसँगको भगिनी सम्बन्धले दुई देशका सहरबिच विकासका मोडेल आदानप्रदान र बाह्य पर्यटन प्रवर्धनमा ठुलो सहयोग पुगेको बताउनुभयो । उहाँले भन्नुभयो, “विदेशका सहरमा भएका कतिपय विषय यहाँका नगरपालिकाले अहिले कार्यान्वयन गर्न थालेका छन् । यसले वैदेशिक सहरको मोडेल नेपालमा कार्यान्वयन गराउन सहयोग पुगेको छ ।” ललितपुर महानगरपालिकाका प्रमुख चिरीबाबु महर्जन भन्नुहुन्छ, “भगिनी सम्बन्ध स्थापनापछि अपेक्षा अनुरूप काम नभए पनि यहाँका स्थानीय सरकारले विकास र प्रविधिमा क्रमिक रूपमा विदेशी अनुभव बुझ्ने र सिक्ने अवसर पाएका छन् ।” उक्त अवसरलाई क्रमिक रूपमा कार्यान्वयन गर्दै जाने गरी भगिनी सम्बन्ध कायम भएका छन् । नेपालका २७ वटा नगरपालिकाले विदेशका विभिन्न सहरसँग भगिनी सम्बन्ध कायम गरी विदेशका सहरले गरेका असल अभ्यास अनुभव साट्न र कार्यान्वयन गर्न सुरु गरेको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले जनाएको छ । विदेशी सहरको विकास निर्माण र सेवाको प्रकृति हुबहु यहाँ कार्यान्वयन गर्न कठिन भए पनि कतिपय प्राविधिक पक्ष भने नेपालका सहरले कार्यान्वयन गर्ने प्रयास भएको मन्त्रालयले स्पष्ट पारेको छ । मन्त्रालयका अनुसार भगिनी सम्बन्ध कायम गर्ने नेपालका स्थानीय सरकारमा महानगरपालिकादेखि गाउँपालिकासम्म छन् । जसमा ललितपुर र काठमाडौँ, भरतपुर महानगरपालिका, जनकपुर, बुटवल, तुलसीपुर, धुलिखेल, टोखा, कीर्तिपुर र बुढानीलकण्ठ आदि नगरपालिका छन् । स्थानीय तहले दक्षिण कोरिया, भारत, चीन, बेलायत, स्पेन, इटाली, संयुक्त राज्य अमेरिका, बेलारुस, म्यानमार र रुसका विभिन्न सहरसँग भगिनी सम्बन्ध कायम गरेका छन् । भगिनी सम्बन्धले कतिपय विषय व्यावहारिक रूपमै परिवर्तन भएका छन् । यसले दुई देशबिचको मित्रता थप प्रगाढ बनाएको छ । स्थानीय सरकार सञ्चालन ऐनको दफा ११ को उपदफा ८ मा स्थानीय तहले प्रदेश सरकारको परामर्शमा नेपाल सरकारको पूर्वस्वीकृति लिई विदेशका कुनै स्थानीय सरकारसँग भगिनी सम्बन्ध कायम गर्न सक्ने भन्ने उल्लेख छ । सङ्घीय सरकारले प्रदेश तथा स्थानीय तहले विदेशी सरकार, नियोग, प्रतिनिधि र अन्तर्राष्ट्रिय सङ्घ संस्थासँग सम्पर्क गर्दा अवलम्बन गर्नुपर्ने कार्यविधिसम्बन्धी निर्देशिका बनाएर उक्त निर्देशिकालाई परिमार्जन गर्ने तयारी पनि गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/192398",
      "image": "https://gorkhapatraonline.com/storage/media/337527/conversions/dce258fe-5d88-4b65-9701-f51cba319464-original-thumb.jpg"
    },
    {
      "slug": "192396",
      "title": "डिजिटल नेपालबारे गगन अवधारणा",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति गगनकुमार थापाले नेपाललाई पाँच वर्षभित्रै डिजिटल हब बनाउने अवधारणा सार्वजनिक गर्नुभएको छ । उहाँले सोमबार भिडियो सन्देशमार्फत सूचना प्रविधिलाई सुधारेर निर्यातसँगै रोजगारी सिर्जना गर्न सकिने बताउनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ५ गते । नेपाली कांग्रेसका सभापति गगनकुमार थापाले नेपाललाई पाँच वर्षभित्रै डिजिटल हब बनाउने अवधारणा सार्वजनिक गर्नुभएको छ । उहाँले सोमबार भिडियो सन्देशमार्फत सूचना प्रविधिलाई सुधारेर निर्यातसँगै रोजगारी सिर्जना गर्न सकिने बताउनुभएको हो । उहाँले प्रविधिमा सुधार गरी पाँच वर्षभित्र चार खर्ब रुपियाँ आइटी सेवा विदेशमा निर्यात गर्न सकिने बताउनुभएको छ । उहाँले दुई लाखभन्दा बढी प्रत्यक्ष रोजगारी सिर्जना गर्न सकिने पनि बताउनुभएको छ । करिब दुई वर्षअघि उहाँले कीर्तिपुरको डाँडामा ल्यापटप चलाएरै मासिक तीन/चार लाख रुपियाँ कमाउन सकिने अभिव्यक्ति दिनुभएको थियो । त्यसलाई ट्रोल बनाइएकोप्रति टिप्पणी गर्दै उहाँले योजनाबद्ध काम गर्न सके नेपालमा प्रविधि क्षेत्रमा आमूल परिवर्तन गर्न सकिने बताउनुभयो । सभापति थापाले दुई वर्षअघि अध्यादेशमार्फत गरिएका साना सुधारले सकारात्मक नतिजा देखाएको, थप व्यवस्थित र नीतिगत सुधार गर्नुपर्नेमा जोड दिनुभयो । उहाँले सन् २०२४ देखि २०३४ सम्मको अवधिलाई ‘आइटी दशक’ का रूपमा अघि बढाउने लक्ष्य प्रस्तुत गर्दै पाँच वर्षभित्रै करिब चार खर्ब रुपियाँबराबरको आइटी सेवा निर्यात गर्न सकिने दाबी गर्नुभयो । उहाँले प्रविधि विकास योजना कार्यान्वयन गर्न सके दुई लाखभन्दा बढी प्रत्यक्ष रोजगारी सिर्जना गर्ने, कम्तीमा २०० नेपाली आइटी कम्पनीलाई विश्वबजारमा विस्तार गर्ने र तीनदेखि पाँच वटा कम्पनीलाई धितोपत्र बजारमा सूचीकृत गर्ने लक्ष्य राख्नुभएको छ । सभापति थापाले स्थिर कर नीति, सूचना प्रविधिमा दक्ष जनशक्ति उत्पादनका लागि ‘ट्यालेन्ट हब’ निर्माण र सार्वजनिक, निजी साझेदारीको मोडेलमा जानुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “नेपाल फ्रिल्यान्सिङ र बिपिओमा मात्र सीमित नभई आफ्नै डिजिटल उत्पादन निर्माण र निर्यातमा केन्द्रित हुनु पर्छ । सरकारले पनि स्वदेशी प्रविधि र उत्पादनलाई प्राथमिकतासाथ प्रयोग गर्नु पर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/192396",
      "image": "https://gorkhapatraonline.com/storage/media/337525/conversions/gagan-original-thumb.jpg"
    },
    {
      "slug": "192393",
      "title": "अत्याधुनिक संरचनाको तयारी",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "काठमाडौँ उपत्यकाको सडक व्यवस्थापनको मुख्य समस्याका रूपमा रहेको कोटेश्वरको ट्राफिक व्यवस्थापन गर्ने उद्देश्यसहित सो ठाउँमा भौतिक संरचना निर्माणका लागि ठेक्का प्रक्रिया अगाडि बढाउन आवश्यक तयारी सुरु गरिएको छ । भौतिक संरचना निर्माणको लागत अनुमान तयारी गर्न समिति बनाएर काम सुरु गरिएको हो । कोटेश्वर चोक सुधार आयोजना नाम दिएर त्यहाँ निर्माण प्रक्रिया सुरु गर्न लागिएको छ ।",
      "longContent": "काठमाडौँ, फागुन ५ गते । काठमाडौँ उपत्यकाको सडक व्यवस्थापनको मुख्य समस्याका रूपमा रहेको कोटेश्वरको ट्राफिक व्यवस्थापन गर्ने उद्देश्यसहित सो ठाउँमा भौतिक संरचना निर्माणका लागि ठेक्का प्रक्रिया अगाडि बढाउन आवश्यक तयारी सुरु गरिएको छ । भौतिक संरचना निर्माणको लागत अनुमान तयारी गर्न समिति बनाएर काम सुरु गरिएको हो । कोटेश्वर चोक सुधार आयोजना नाम दिएर त्यहाँ निर्माण प्रक्रिया सुरु गर्न लागिएको छ ।उपत्यकाको सवारी ‘जाम’ को पर्यायवाचीका रूपमा परिचित सो ठाउँमा फ्लाइओभर, सुरुङमार्गलगायत अत्याधुनिक संरचना निर्माणका लागि ठेक्का प्रक्रिया अगाडि बढाउन सडक विभागले आवश्यक तयारी गरेको हो । सडक विभागका उपमहानिर्देशक ई. अर्जुन अर्यालको संयोजकत्वमा १५ सदस्यीय मापदण्ड निर्माण समिति गठन गरी काम अगाडि बढाइएको छ । कोटेश्वरमा अहिलेसम्म नेपालमा नै नभएको एकै ठाउँमा फ्लाइओभर र ‘कट एन्ड कभर’ सुरुङमार्ग निर्माण गर्न लागिएको हो ।  समितिका संयोजक तथा उपमहानिर्देशक अर्यालले कोटेश्वरको सडक जाम तथा ट्राफिक व्यवस्थापनका लागि निर्माण गर्न लागिएको संरचना मुलुकको पूर्वाधारको क्षेत्रमा नयाँ हुने र त्यसको लागत अनुमान (इस्टिमेट) सम्बन्धित मापदण्ड र अनुभव नभएकाले ती संरचना निर्माणका लागि नयाँ मापदण्ड आवश्यक रहेको बताउँदै नयाँ मापदण्ड बनाउन सडक विभागले समिति बनाएर काम गरिरहेको जानकारी दिनुभयो । कोटेश्वरमा निर्माण हुने संरचनाहरूको लागत अनुमान मापदण्ड नभएकाले निर्माण प्रक्रिया अहिलेसम्म अगाडि बढ्न नसकेको उहाँले स्पष्ट पार्नुभयो ।आयोजनाको विस्तृत परियोजना प्रतिवेदन (डिपिआर) तयार र आयोजनाको निर्माण सुरु भइसकेपछि त्यसको ‘सुपरभिजन’ गर्ने परामर्शदाता कम्पनीलाई के कति रकम दिनु पर्छ भन्ने तय गर्ने कामसमेत समितिले गर्ने उहाँले स्पष्ट पार्नुभयो । “कोटेश्वरमा प्रस्ताव गरिएका संरचना निर्माणका लागि नेपालमा अहिलेसम्म कुनै मापदण्ड छैन । त्यस्ता संरचना निर्माण गर्न के कति खर्च हुन सक्छ ? ती मापदण्ड बनाउन एउटा समिति गठन गरिएको छ । समितिले काम सुरु गरिसकेको छ,” उहाँले भन्नुभयो, “समितिले मापदण्ड बनाएर स्वीकृतिका लागि सडक विभागमा पेस गर्छ । विभागले भौतिक पूर्वाधार तथा यातायात मन्त्रालयमा र मन्त्रालयले अन्तिम स्वीकृतिका लागि प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा पेस गर्ने छ । मन्त्रालयस्तरीय निर्णयबाट पनि मापदण्ड स्वीकृत हुन सक्छ ।”समितिले तयार गरेको अनुमानित मापदण्ड स्वीकृत भइसकेपछि आयोजनाको विस्तृत परियोजना प्रतिवेदन (डिपिआर) तयार गर्ने परामर्शदाता कम्पनी छनोट प्रक्रिया अगाडि बढाइने समितिका संयोजक अर्यालले स्पष्ट पार्नुभयो । त्यसै गरी स्वीकृत मापदण्डका आधारमा कोटेश्वरमा भौतिक संरचना निर्माणमा आवश्यक जनशक्ति र निर्माण सामग्रीको समेत अनुमानित लागत तयार हुने र त्यसकै आधारमा ठेक्का प्रक्रिया अगाडि बढ्ने उहाँले स्पष्ट पार्नुभयो ।उहाँले भन्नुभयो, “त्यहाँ निर्माण हुने भौतिक संरचनाको डिजाइन तयार गर्ने परामर्शदाता कम्पनीलाई कति रकम भुक्तानी दिनु पर्छ ? लगायतका लागत अनुमान तयार गर्ने मुख्य काम समितिको छ ।” विस्तृत परियोजना प्रतिवेदन (डिपिआर) तयार भइसकेपछि आयोजनाको कुल निर्माण खर्च थाहा हुने उपमहानिर्देशक अर्यालले स्पष्ट पार्नुभयो ।उहाँका अनुसार लागत अनुमान तयार गर्नुका साथै यसअघि नेपालमा निर्माण भएका फ्लाइओभर, ओभरपास, अन्डरपासका निर्माण विधि कोटेश्वरमा निर्माण हुने संरचनाहरूमा लागु गर्न मिल्छ कि मिल्दैन भन्ने अध्ययनसमेत समितिले गर्ने छ । ग्वार्को चोकमा निर्माण गरिएको ओभरपास र पूर्व–पश्चिम राजमार्गमा निर्माण भइरहेको ओभरपास तथा अन्डरपासलगायतका संरचनालाई कोटेश्वरमा सन्दर्भका रूपमा लिने प्रारम्भिक सोचका रूपमा रहेको छ । चक्रपथ विस्तारका क्रममा कलङ्की चोकमा निर्माण गरिएको अन्डरपासकोे लागत अनुमान मापदण्ड चीनसँग नै रहेकाले नेपालसँग उपलब्ध नभएको उहाँले बताउनुभयो ।सहुलियतपूर्ण ऋणमा निर्माण जापान अन्तर्राष्ट्रिय सहयोग नियोग (जाइका) को सहुलियतपूर्ण ऋण सहयोगमा निर्माण हुने यस कोटेश्वर चोक सुधार आयोजनाका लागि गत भदौ २ गते सम्पन्न मन्त्रीपरिषद् बैठकले कोटेश्वर इन्टरसेक्सन सुधार आयोजना कार्यान्वयनका लागि जापान सरकारबाट प्राप्त हुने जापानी येन ३४ अर्ब ४९ करोड (करिब ३१.७६ अर्ब रुपियाँ) सहुलियतपूर्ण ऋण सहायता प्राप्त गर्ने निर्णय गरेको थियो । त्यसपछि अर्थ मन्त्रालय र जाइकाबिच गत मङ्सिर १७ गते सम्झौता भएको थियो । वार्षिक ०.२ प्रतिशत ब्याजदर रहेको सहुलियतपूर्ण ऋणको ग्रेस अवधि दस वर्ष र भुक्तानी अवधि ३० वर्ष रहेको छ ।आयोजना अन्तर्गत कोटेश्वर तथा जडीबुटी खण्डमा अन्डरपास तथा फ्लाइओभर निर्माण गरिने छ, जसले काठमाडौँ, ललितपुर, भक्तपुर तथा बिपी राजमार्ग हुँदै चल्ने सवारीसाधनको आवागमन सहज बनाउन तथा ट्राफिक जाम न्यूनीकरण गर्न महìवपूर्ण योगदान पु¥याउने अपेक्षा गरिएको छ । आयोजना भौतिक पूर्वाधार तथा यातायात मन्त्रालय अन्तर्गतको सडक विभागमार्फत कार्यान्वयन गरिने छ ।",
      "link": "https://gorkhapatraonline.com/news/192393",
      "image": "https://gorkhapatraonline.com/storage/media/337522/conversions/Koteshwar-News-Sketch-original-thumb.jpg"
    },
    {
      "slug": "192392",
      "title": "छापियो मतपत्र",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "यही फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि आवश्यक पर्ने सम्पूर्ण मतपत्र छपाइ कार्य सकिएको छ । मतपत्र छपाइ गरेको जनक शिक्षा सामग्री केन्द्र लिमिटेडका अनुसार प्रत्यक्षतर्फका निर्वाचन प्रणालीको मतपत्र छपाइ कार्य सोमबार सकिएको छ ।",
      "longContent": "काठमाडौँ, फागुन ५ गते । यही फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि आवश्यक पर्ने सम्पूर्ण मतपत्र छपाइ कार्य सकिएको छ । मतपत्र छपाइ गरेको जनक शिक्षा सामग्री केन्द्र लिमिटेडका अनुसार प्रत्यक्षतर्फका निर्वाचन प्रणालीको मतपत्र छपाइ कार्य सोमबार सकिएको छ । यसअघि जनक शिक्षाले छुट्टाछुट्टै रूपमा नमुना मतपत्र र समानुपातिक निर्वाचन प्रणालीको मतपत्र छापेको थियो । प्रत्यक्ष, समानुपातिक र नमुनासमेत गरेर चार करोड २१ लाख थान मतपत्र छापिएको जनक शिक्षा सामग्री केन्द्र लिमिटेडका प्रबन्ध सञ्चालक यदुनाथ पौडेलले जानकारी दिनुभयो । उहाँका अनुसार प्रत्यक्षतर्फको निर्वाचन प्रणालीका लागि दुई करोड तीन लाख २३ हजार थान, समानुपातिक निर्वाचन प्रणालीका लागि दुई करोड आठ लाख ३० हजार थान र दस लाख थान नमुना मतपत्र छापिएको छ । नमुना मतपत्र प्रत्यक्ष र समानुपातिकतर्फका लागि पाँच÷पाँच लाख थान छापिएको थियो । केन्द्रले सबै प्रकारका मतपत्र छाप्न ४० दिन लगाएको थियो । सुरुमा ४२ दिनको कार्ययोजना बनाइएको भए पनि दुई दिनअघि नै छपाइ सकिएको केन्द्रले जनाएको  छ । मतपत्र छपाइका लागि केन्द्रका २५० कर्मचारी खटिएका थिए । केन्द्रका अत्याधुनिक चार वटा छापाखानाबाट दैनिक १० लाखदेखि १२ लाख थान मतपत्र छपाइ भएको थियो । छापिएकामध्ये नमुना मतपत्र यसअघि नै जिल्लाहरूमा पठाइसकिएको छ भने प्रत्यक्ष र समानुपातिक प्रणालीको मतपत्र भने ढुवानी भइरहेको छ । हालसम्म कर्णाली र सुदूरपश्चिम प्रदेशका लागि आवश्यक पर्ने मतपत्र ढुवानी भइसकेको छ । अन्य प्रदेशका मतपत्र प्याकिङको काम भइरहेको छ । अबको १० दिनभित्र सबै जिल्लामा सम्पूर्ण मतपत्र पु¥याइने प्रबन्ध सञ्चालक पौडेलले बताउनुभयो । केन्द्रले सुरुमा दुर्गम तथा टाढाका जिल्लाका मतपत्र छपाइ गरेको थियो भने काठमाडौँ उपत्यका वरपरका जिल्लाको मात्र मतपत्र छपाइ पछिल्ला दिनमा गरेको थियो । ढुवानी गरिएका मतपत्र नेपाली सेनाको सुरक्षामा सम्बन्धित जिल्लामा पठाइएको हो । सेनाले सम्बन्धित जिल्लामा पठाएर जिल्ला सुरक्षा समितिलाई जिम्मा लगाउने छ र आवश्यकता अनुसार त्यसको सुरक्षा पनि सेनाले नै दिने छ । मतपत्र छपाइमा २६ करोडनिर्वाचन प्रयोजनका लागि मतपत्र छपाइका लागि २६ करोड रुपियाँ खर्च भएको छ । जनक शिक्षाका अनुसार निर्वाचन आयोगले जनक शिक्षालाई उक्त रकम उपलब्ध गराएको हो । यो रकम मतपत्र छपाइका लागि आवश्यक पर्ने कागज, मसी लगायतका सामग्री खरिद गर्न प्रयोग गरिएको हो । केन्द्रका प्रबन्ध सञ्चालक पौडेलका अनुसार मतपत्र छपाइमा प्रयोग गरिएका कागज र मसीमध्ये केही निर्वाचन आयोगले उपलब्ध गराएको हो भने केही केन्द्र आफैँले जोहो गरेको हो । मतपत्र छपाइ गर्न पाएका कारण यस पटक केन्द्रको आम्दानीमा वृद्धि भएको पनि जनक शिक्षाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192392",
      "image": "https://gorkhapatraonline.com/storage/media/337520/conversions/namuna-matpatra-1-original-thumb.jpg"
    },
    {
      "slug": "192391",
      "title": "निर्वाचन प्रचारमा होमिए दल",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "प्रतिनिधि सभा सदस्य निर्वाचनमा मतदान गर्न १६ दिन बाँकी रहँदा राजनीतिक दल र स्वतन्त्र उम्मेदवारहरूले प्रचारप्रसार कार्यक्रम तीव्र बनाएका छन् । निर्वाचन आयोगले सोमबारदेखि फागुन १८ गतेसम्म निर्वाचनलाई दृष्टिगत गरी बृहत् जनसभा आयोजना गर्न खुला गरेपछि औपचारिक रूपमा देश निर्वाचनमय हुने भएको हो ।",
      "longContent": "काठमाडौँ, फागुन ५ गते । प्रतिनिधि सभा सदस्य निर्वाचनमा मतदान गर्न १६ दिन बाँकी रहँदा राजनीतिक दल र स्वतन्त्र उम्मेदवारहरूले प्रचारप्रसार कार्यक्रम तीव्र बनाएका छन् । निर्वाचन आयोगले सोमबारदेखि फागुन १८ गतेसम्म निर्वाचनलाई दृष्टिगत गरी बृहत् जनसभा आयोजना गर्न खुला गरेपछि औपचारिक रूपमा देश निर्वाचनमय हुने भएको हो । आइतबारसम्म घरदैलो कार्यक्रम र सीमित क्षेत्रमा निर्वाचन प्रचारप्रसार सभामार्फत आफ्ना मुद्दा मतदातालाई बुझाइरहेका राजनीतिक दल र स्वतन्त्र उम्मेदवारहरूले सोमबारदेखि जनसभा गरेर निर्वाचन प्रचारप्रसार अगाडि बढाएका छन् । विघटित प्रतिनिधि सभाका प्रमुख दल नेपाली कांग्रेस, नेकपा (एमाले), नेपाली कम्युनिस्ट पार्टी, राष्ट्रिय स्वतन्त्र पार्टी, जनता समाजवादी पार्टी नेपाल, राष्ट्रिय प्रजातन्त्र पार्टी, जनमत पार्टी, नेपाल मजदुर किसान पार्टीसहित ६८ वटा राजनीतिक दल निर्वाचनमा प्रतिस्पर्धा गर्दै छन् । नयाँ, पुराना दल र स्वतन्त्र उम्मेदवार प्रतिस्पर्धामा छन् । निर्वाचन आयोगका अनुसार १६५ क्षेत्रमा तीन हजार ४८४ उम्मेदवार छन् । स्वतन्त्रतर्फ एक हजार १८७ जनाले उम्मेदवारी दिएका छन् । निर्वाचनमा उम्मेदवारी दिएका अधिकांश उम्मेदवार आफ्नो निर्वाचन क्षेत्रमा केन्द्रित छन् । भदौ २३ र २४ गतेको जेनजी आन्दोलनपछि बदलिएको देशको परिस्थितिलाई समालेर अगाडि बढ्ने उद्देश्य र अठोटका साथ निर्वाचनमा होमिएका दलहरू आफ्नो पक्षमा माहोल बनाउन प्रयत्नरत छन् । उम्मेदवारहरू मतदाताका मुद्दा बुझ्दै मत माग्न व्यस्त छन् । मुद्दा बुझाउँदै दलहरूयही फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनमा होमिएका केही दलले घोषणापत्र सार्वजनिक गरे पनि केही दल घोषणापत्र सार्वजनिक गर्ने तयारीमा छन् । नेपाली कांग्रेसका प्रवक्ता देवराज चालिसेका अनुसार यही फागुन ६ गते बुधबार जनकपुरधाममा बृहत् जनसभा गरेर पार्टीको प्रतिज्ञापत्र सार्वजनिक गरिने छ । उहाँले अर्थतन्त्रमा सुधार, परराष्ट्र नीतिसहित कांग्रेसले पाँच वर्षमा गर्ने काम प्रतिज्ञापत्रमार्फत सार्वजनिक गर्ने बताउनुभयो । उहाँले भन्नुभयो, “कांग्रेसले १६५ वटै निर्वाचन क्षेत्रमा स्वच्छ र सभ्य रूपमा प्रचारप्रसार गरिरहेको छ । ठुला सभा गरेर जनतालाई आफ्ना मुद्दा थप प्रस्ट पार्ने छ ।” नेकपा (एमाले) का उपमहासचिव लेखराज भट्टले सबै निर्वाचन क्षेत्रमा पार्टीले प्रचारप्रसार गरिरहेको बताउनुभयो । उहाँले जनसभा गर्ने निर्धारण भई नसके पनि तयारी भइरहेको बताउनुभयो । नेपाली कम्युनिस्ट पार्टीका प्रवक्ता अग्निप्रसाद सापकोटाले निर्वाचन प्रचारप्रसार अभियान अगाडि बढाइरहेको बताउनुभयो । उहाँले देशभरिका १६४ निर्वाचन क्षेत्रमै नेताकार्यकर्ता परिचालन गरिएको र घरदैलो कार्यक्रमसँगै जनसभाको आयोजना भइरहेको बताउनुभयो । रास्वपाका उपसभापति डोलप्रसाद अर्यालले देशव्यापी रूपमा र निर्वाचन क्षेत्रविशेष प्रचारप्रसार कार्यक्रम आयोजना भइरहेको बताउनुभयो । जनता समाजवादी पार्टी नेपालका नेता मनीष सुमनले निर्वाचनकेन्द्रित पार्टी प्रचारप्रसार अभियान सञ्चालन गरिएको र त्यसका लागि विभिन्न केन्द्रीय तथा स्थानीय नेता परिचालन गरिएको बताउनुभयो ।शीर्ष नेता निर्वाचन क्षेत्रकेन्द्रित प्रमुख राजनीतिक दलका शीर्ष नेता आआफ्ना निर्वाचन क्षेत्रमा केन्द्रित हुनुभएको छ । कांग्रेस सभापति गगनकुमार थापाले सर्लाही क्षेत्र नं. ४ मा दुई चरणको कार्यक्रम सम्पन्न गर्नुभएको छ । एमाले अध्यक्ष केपी शर्मा ओलीले पनि झापा क्षेत्र नं. ५ मा प्रचारप्रसार केन्द्रित गर्नुभएको छ । त्यसै गरी नेपाली कम्युनिस्ट पार्टीका संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’ ले रुकुमपूर्व र सहसंयोजक माधवकुमार नेपालले रौतहटमा निर्वाचन प्रचारप्रसार केन्द्रित गर्नुभएको छ । रास्वपा सभापति रवि लामिछाने चितवनमा मत माग्न व्यस्त हुँदा वरिष्ठ नेता बालेन्द्र शाह झापा क्षेत्र नं. ५ मा निर्वाचन प्रचारप्रसारमा हुनुहुन्छ । जसपा नेपालका अध्यक्ष उपेन्द्र यादव पनि मधेशका जिल्लामा चुनावी प्रचारमा व्यस्त हुनुहुन्छ । अन्य दलका शीर्ष नेता र उम्मेदवार सम्बन्धित निर्वाचन क्षेत्रमा निर्वाचन प्रचारप्रसारमा जुट्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192391",
      "image": "https://gorkhapatraonline.com/storage/media/337519/conversions/chunav-chinha-original-thumb.jpg"
    },
    {
      "slug": "192390",
      "title": "धूमपानको कुलतमा युवा",
      "timestamp": 1771286400000,
      "source": "gp",
      "content": "सहरी क्षेत्रमा अध्ययनरत विद्यार्थी धूमपान तथा सुर्तीसेवनको कुलतमा फसिरहेका छन् । तीनकुनेस्थित एक चिया पसलमा खाजा तथा चिया पिउने अन्य ग्राहक नगन्य मात्रामा देखिन्छन् । त्यहाँ कलेजको पोसाकमा विद्यार्थी चुरोट तानिरहेका हुन्छन् । उक्त खाजाघरको माथिल्लो तलामा समेत बस्ने ठाउँ छ । माथिल्लो तलामा समेत विद्यार्थी कलेजको पोसाकमै चुरोट तानिरहेको देख्न सकिन्छ । उक्त खाजाघरमा बिहान दिउँसोको समयमा चुरोट सेवन गर्नेहरू भेटिने गरेका छन् ।",
      "longContent": "काठमाडौँ, फागुन ५ गते । सहरी क्षेत्रमा अध्ययनरत विद्यार्थी धूमपान तथा सुर्तीसेवनको कुलतमा फसिरहेका छन् । तीनकुनेस्थित एक चिया पसलमा खाजा तथा चिया पिउने अन्य ग्राहक नगन्य मात्रामा देखिन्छन् । त्यहाँ कलेजको पोसाकमा विद्यार्थी चुरोट तानिरहेका हुन्छन् । उक्त खाजाघरको माथिल्लो तलामा समेत बस्ने ठाउँ छ । माथिल्लो तलामा समेत विद्यार्थी कलेजको पोसाकमै चुरोट तानिरहेको देख्न सकिन्छ । उक्त खाजाघरमा बिहान दिउँसोको समयमा चुरोट सेवन गर्नेहरू भेटिने गरेका छन् ।युवक मात्र होइन, युवतीसमेत कलेजको पोसाकमा चुरोट पिइरहेका हुन्छन् । यस्तै दृश्य बानेश्वर, माइतीघर, अनामनगरमा रहेका कलेज नजिकका खाजाघरतिर पनि देख्न सकिन्छ । बानेश्वरमा अध्ययनरत एक विद्यार्थीका अभिभावकले एउटा कक्षामा तीन जनाबाहेक अरू सबैले चुरोट सेवन गर्ने गरेको सुनाउनुभयो । “नेपालमा विद्यार्थीको सुर्तीजन्य पदार्थमा बसेको लतले पछि विकराल रूप लिन्छ,” सुर्तीजन्य पदार्थविरुद्धको अभियानमा लाग्नुभएका उहाँले भन्नुभयो, “विद्यालय, कलेजमा यसरी विद्यार्थीले सुर्तीजन्य पदार्थ सेवन गर्दै जानु भविष्यका लागि दुःखद विषय हो ।”राष्ट्रिय तथ्याङ्क कार्यालयले सार्वजनिक गरेको चौथो नेपाल बहुसूचक सर्वेक्षण २०८१/८२ प्रतिवेदन अनुसार १५ वर्ष उमेर नपुग्दै चुरोटको कुलतमा लाग्नेहरू काठमाडौँ उपत्यकामा बढी देखिएका छन् । सर्वेक्षणले ५.५ प्रतिशत किशोरकिशोरी १५ वर्ष नपुग्दै चुरोटको कुलतमा लागेको देखाएको छ । सबैभन्दा बढी ४.४ प्रतिशत गण्डकी प्रदेशको ग्रामीण क्षेत्रका किशोरकिशोरी रहेको उल्लेख छ । सोही उमेर समूहमा तेस्रो बढी सुदूरपश्चिमको ग्रामीण भेगका किशोरकिशोरी रहेको उल्लेख छ । यस्तै गण्डकी प्रदेशका ४.१ प्रतिशत किशोर किशोरी १५ वर्ष नपुग्दै चुरोटको कुलतमा लागेको उल्लेख छ । ७.६ प्रतिशत पुरुष र २.१ प्रतिशत महिलाले १५ वर्ष उमेरअघि नै कम्तीमा एक खिल्ली चुरोट/बिँडी पुरै सेवन गरेको उल्लेख छ । सर्वेक्षणले नेपालमा १५ देखि ४९ वर्ष उमेर समूहका ५.१ प्रतिशत महिला कुनै न कुनै किसिमको सुर्तीजन्य पदार्थको लतमा रहेको पाइएको छ । यही लतमा यही उमेर समूहका पुरुष हिस्सा ४१.८ प्रतिशत छ । सार्वजनिक सर्वेक्षणमा उमेर समूह १५ देखि ४९ वर्ष समूहका व्यक्तिहरू रहेका थिए । नेपाल स्टेप्स सर्भे सन् २०१९ मा १५ देखि ६९ वर्ष उमेर समूहका ४८.३ प्रतिशत पुरुष र ११.६ प्रतिशत महिला सुर्तीजन्य पदार्थको कुलतमा रहेको उल्लेख थियो । त्यसमा २८ प्रतिशत पुरुष र ७.५ प्रतिशत महिला चुरोट सेवनकर्ता रहेको उल्लेख थियो । राष्ट्रिय तथ्याङ्क कार्यालयको प्रतिवेदनले सुर्तीजन्य पदार्थको प्रयोगकर्ता धनी व्यक्तिभन्दा गरिब व्यक्ति बढी रहेको देखाएको छ । सर्वेक्षणले अति गरिब वर्ग २५.५ प्रतिशत र अति धनी वर्गका १६.१ प्रतिशत मात्रै सुर्तीजन्य पदार्थको कुलतमा लागेको देखाएको छ ।सर्वेक्षणले दैनिक २० खिल्ली बढी चुरोट सेवन गर्नेहरूमा १५ देखि १७ वर्ष उमेर समूहका बढी रहेको देखाएको छ । सर्वेक्षणमा सहभागी सो उमेर समूहका कुल एक हजार ८९९ जनामध्ये ९.५ प्रतिशतले दैनिक २० खिल्लीभन्दा माथि चुरोट सेवन गर्ने गरेको बताएका थिए । स्वास्थ्य मन्त्रालयका सचिव डा. विकास देवकोटाले विद्यार्थीलाई धूमपान रोक्नका लागि मन्त्रालयले विभिन्न कार्यक्रम ल्याइसकेको जानकारी दिनुभयो । “स्कुल, कलेजमा धूमपान गर्नु जटिल विषय हो, ती विद्यार्थीको निगरानी कलेज प्रशासन तथा अभिभावकले गर्नु पर्छ,” सचिव देवकोटाले भन्नुभयो । स्वास्थ्य मन्त्रालयका सूचना अधिकारी डा. भक्तबहादुर केसीले कलेजका विद्यार्थीमा धूमपानको लत बस्नु राज्यका लागि हानिकारक भएको बताउनुभयो । सुर्तीजन्य पदार्थबाट हुने जोखिमलाई अन्त्य गर्न सरकारले सुर्तीजन्य पदार्थको बिक्रीवितरण तथा विज्ञापन गर्न नपाइने नियम ल्याए पनि त्यसको कार्यान्वयन हुन नसकेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192390",
      "image": "https://gorkhapatraonline.com/storage/media/337517/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "192356",
      "title": "जेनजी आन्दोलनमा लुटिएको पेस्तोल र गोली बरामद",
      "timestamp": 1771200000000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा इलाका प्रहरी कार्यालय अनारमनीबाट लुटिएका एक थान पेस्तोल र ४० राउन्ड गोलीसहित प्रहरीले एक जनालाई पक्राउ गरेको छ ।",
      "longContent": "झापा, फागुन ४ गते । जेनजी आन्दोलनका क्रममा इलाका प्रहरी कार्यालय अनारमनीबाट लुटिएका एक थान पेस्तोल र ४० राउन्ड गोलीसहित प्रहरीले एक जनालाई पक्राउ गरेको छ ।पक्राउ पर्नेमा कनकाई नगरपालिका–८ का २२ वर्षीय सुजय राजवंशी रहेको जिल्ला प्रहरी कार्यालयका प्रवक्ता खगेन्द्रबहादुर खड्काले जानकारी दिनुभयो ।स्थानीय तुलबहादुर थापा मगरको घरमा अवैध हातहतियार र लागु औषध लुकाई–छिपाई राखेको भन्ने विशेष सूचनाका आधारमा प्रहरीले आइतबार छापा मारेको थियो ।सो अवसरमा प्रहरीले उहाँका २२ वर्षीय छोरा सौगात थापा मगरले घरपछाडि रहेको कुखुराको खोरमा प्लास्टिकको ड्रमभित्र लुकाई–छिपाई राखेको ९८९ एमएमको पेस्तोल एक थान र गोली ४० राउन्ड बरामद गरेको हो ।घटनामा संलग्न सौगात भने फारर रहेको प्रवक्ता खड्काले जानकारी दिनुभयो।लुटपाटमा संलग्न राजवंशीलाई मुलुकी अपराधसंहिता २०७४ बमोजिम कारबाही हुने उहाँको भनाइ छ । रासस",
      "link": "https://gorkhapatraonline.com/news/192356",
      "image": "https://gorkhapatraonline.com/storage/media/337451/conversions/Hatiyar-photo-original-thumb.jpg"
    },
    {
      "slug": "192353",
      "title": "लाफा दाइको २८ वर्षे आर्ट यात्राः आर्ट व्यवसायबाटै नाम र दाम दुवै कमाउन सफल",
      "timestamp": 1771200000000,
      "source": "gp",
      "content": "रावाबेँसी गाउँपालिका–४ डुम्रेधारापानीका भोजबहादुर थापामगर ‘लाफा दाइ’ले आर्ट (चित्रकला) व्यवसाय सुरु गर्नुभएको २८ वर्ष पूरा भयो ।",
      "longContent": "खोटाङ, फागुन ४ गते ।रावाबेँसी गाउँपालिका–४ डुम्रेधारापानीका भोजबहादुर थापामगर ‘लाफा दाइ’ले आर्ट (चित्रकला) व्यवसाय सुरु गर्नुभएको २८ वर्ष पूरा भयो ।कलाकार भोजबहादुर आफ्नो नामले भन्दा कामले परिचित हुनुभएको छ । उहाँको आर्ट फर्मको नाम हो ‘लाफा आर्ट’ । उहाँ आफ्नो वास्तविक नाम ९भोजबहादुर०ले भन्दा पनि लाफा दाइ भनेर चिनिने गर्नुभएको छ । लाफा भनेको मगर भाषामा साथी हो।स्नातकसम्मको अध्ययन पूरा गरेर जिल्ला फर्कनुभएका भोजबहादुरले विसं २०५४ मा दिक्तेल बजारमा आर्ट व्यवसाय सुरु गर्नुभएको थियो ।आधिकारिक रुपमा ‘लाफा आर्ट’ फर्म दर्ता गरेर व्यवसाय सुरु गर्नुभएका भोजबहादुरको अहिले मासिक कमाई  ८० हजारदेखि रु एक लाखसम्म हुने गरेको जनाइएको छ ।जिल्लाको प्रमुख व्यापारिक केन्द्र दिक्तेल बजारस्थित सल्लेसीटोलका गेहकुमार सैँजूको घरमा एउटा कोठा भाडामा लिएर आर्ट व्यवसाय सुरु गर्नुभएका भोजबहादुरले अहिले त्यसैको कमाईबाट आफ्नै घरसमेत किन्न सफल हुनुभएको छ । केही थान कुची र रङको डब्बा राखेर व्यवसाय सुरु गर्नुभएका भोजबहादुरको अहिले फर्ममा मात्रै रु चार करोड बढी लगानी पुगेको भोजबहादुरले जानकारी दिनुभएको छ । डुम्रेधारापानी निवासी पदमबहादुर र शुभद्रमायाँ थापामगरका कान्छो सन्तानका रुपमा विसं २०३४ पुस १५ गते जन्मनुभएका भोजबहादुरले सामाजिक शास्त्रमा स्नातकसम्मको अध्ययन पूरा गर्नुभएको छ । विसं २०६१ सालमा साकेला गाउँपालिका–२ रतन्छाकी रेनुका राईसँग प्रेमविवाह गर्नुभएका भोजबहादुरको दुई छोरी र एक छोरा छन् ।सुरुमा ब्यानर तथा भित्ते लेखन गर्नुभएका भोजबहादुरको आर्ट फर्ममा अहिले आर्टसम्बन्धीका सम्पूर्ण काम, शिलालेख, ताम्रपत्र, टुडी बोर्ड, लाइभ बोर्ड, थ्रिडी बोर्ड, डिजिटल बोर्ड, निओन बोर्ड, टी–सर्ट तथा छापहरु प्रिन्टलगायत सबै सेवा उपलब्ध छ । बिहानदेखि राति अबेरसम्म सेवाग्राहीको भीड लाग्ने भोजबहादुरको आर्ट फर्ममा उहाँकी श्रीमती रेनुकाले भरपुर सहयोग गर्दै आउनुभएको छ ।आर्ट व्यवसायबाट नाम र दाम दुवै कमाउनुभएका भोजबहादुरले विभिन्न सङ्घ÷संस्थाबाट सम्मान प्राप्त गरिसक्नुभएको छ ।ललितकला सङ्गम विराटनगर र रोटरी क्लबले विसं २०५८ तथा खोटाङ वाङ्मय कला प्रतिष्ठानले विसं २०६० मा ताम्रपत्रसहित भोजबहादुरलाई सम्मान गरेको हो ।सरकारी कार्यालय तथा सार्वजनिकस्थलहरुमा झुन्डिएका बोर्ड तथा ब्यानरहरु सबैमा लाफा आर्ट लेखिएका भेटिन्छन् । आर्टसँगै प्रशिक्षकको भूमिका निर्वाह गर्दै आउनुभएका भोजबहादुरले कला भर्नुभएका आर्टका सामग्री बाहिरी जिल्लाहरु धरान, विराटनगर, राजधानी काठमाडौँलगायत सहरहरुमा समेत निर्यात हुने गरेको छ । आर्ट व्यवसायबाटै छोराछोरीको पठनपाठन तथा घरव्यवहार चलाउनाका साथै बचत गर्दै आउनुभएका भोजबहादुर दम्पतीका जेठी छोरी सीमा थापामगर भारतको बैङ्लोरमा नर्सिङ गर्दै छन्भने कान्छी सन्ध्या थापामगर काठमाडौँको रिलायन्स कलेजमा विज्ञान विषय लिएर कक्षा १२ तथा छोरा सस्टिन थापामगर दिक्तेल इङ्लिस बोर्डिङ स्कुलमा कक्षा ७ मा अध्ययन गर्दैछन् । धनकुटा बहुमुखी क्याम्पसबाट विसं २०५३ मा स्नातक उत्तीर्ण गर्नुभएका भोजबहादुरले एसएलसीसम्मको अध्ययन गाउँकै देउराली माध्यमिक विद्यालय डुम्रेधारापानीमा गर्नुभएको हो ।सानै उमेरदेखि चित्रकलामा रुचि राख्नुहुने भोजबहादुर बिना प्रशिक्षण आर्ट पेसामा व्यावसायिक बन्नुभएको बताइएको छ । “मेरो पढाइ एकातिर भयो । व्यवसाय अर्कोतिर । तरै पनि यही व्यवसायबाट नाम र दाम दुवै कमाएको छु”, उहाँले भन्नुभयो, “व्यवसाय सफल हुनुमा रेणुको ठूलो हात छ । सेवाग्राहीको चाप भएको समयमा दुई जना (श्रीमान्÷श्रीमती)मिलेर सेवा दिइरहेका छौँ । सेवाग्रही पनि सन्तुष्ट हुनुहुन्छ ।”सेवाग्राहीले जिल्लामा हुने मेला÷महोत्सव तथा आमसभाजस्ता सार्वजनिक कार्यक्रमका लागि आवश्यक ब्यानर, सजावटका सामग्रीलगायत सबै भोजबहादुरकै आर्ट फर्म बनाएर लाने गरेका छन् । दिक्तेलस्थित शान्तिटोलमा सञ्चालित लाफा आर्ट फर्मबाट उत्पादित सामग्री आकर्षक र गुणस्तरीय हुने सेवाग्राहीले बताउने गरेका छन् । आर्ट व्यवसायमा लामो समयदेखि निरन्तर जमिरहनुभएका भोजबहादुरलाई सेवाग्राहीहरुले जिल्लामा निर्माण भएका पार्क (उद्यान) तथा पाटीपौवामा समेत लगेर कला भर्न लगाउने गरेका छन् । भोजबहादुरले गर्नुभएको आर्ट सुन्दर, सफा र दीर्घकालीन हुने उहाँका सेवाग्राहीहरुले बताउँदै आएका छन् । भर्खरै साकेला गाउँपालिकाले निर्माण गरेको साकेला पार्कमा भोजबहादुरले नै आर्ट गर्नुभएको छ । पर्यटन प्रवद्र्धन गर्ने उद्देश्यसहित गाउँपालिकाको लगानीमा निर्माण गरिएको साकेला पार्कमा भोजबहादुरले विभिन्न जातजातिको मौलिक पहिचान झल्कने आकर्षक चित्रहरु कोर्नुभएको छ । आर्ट व्यवसायसँगै प्रशिक्षको भूमिका निर्वाह गर्दै आउनुभएका भोजबहादुरका चेलाहरुले जिल्लाका विभिन्न ठाउँमा आ–आफ्नो व्यवसाय सुरु गरेका छन् । आफूले सिकाएका चेलाहरुले आफ्नो ठाउँमा फर्किएर आर्ट व्यवसायलाई व्यावसायिक रुप दिएकामा भोजबहादुर खुसी हुनुहुन्छ । दश स्थानीय तह रहेको जिल्लामा भोजबहादुरसँगै किशोर राई र लक्ष्मण राईले आर्ट व्यवसाय गर्दै आउनुभएको छ । किशोरले ‘रानोहँछा आर्ट’ र लक्ष्मणले ‘दुमी आर्ट’दर्ता गरेर व्यवसाय गर्नुभएको हो । रासस",
      "link": "https://gorkhapatraonline.com/news/192353",
      "image": "https://gorkhapatraonline.com/storage/media/337472/conversions/202602161412-8ca54390-861d-456f-827d-76b51e81280c_medium-original-thumb.jpg"
    },
    {
      "slug": "192344",
      "title": "स्याङ्जा प्रहरीद्वारा सुरक्षा व्यवस्थामा कडाइ : एकै महिनामा १७ मुद्दा र २३ पक्राउ",
      "timestamp": 1771200000000,
      "source": "gp",
      "content": "चुनाव नजिकिएसँगै स्याङ्जा प्रहरीले सक्रियता बढाएको छ ।",
      "longContent": "राधाकृष्ण डुम्रेवालिङ(स्याङ्जा) फागनु ४ गते । चुनाव नजिकिएसँगै स्याङ्जा प्रहरीले सक्रियता बढाएको छ । प्रहरीले विभिन्न मुद्दामा फरार रहेकालाई पक्राउ गर्ने, लुकाएर राखेका हतियार बरामद, सवारी साधन चेकजाँच लगायतका क्रियाकलापमा तिव्रता दिएको हो । प्रहरीले माघ महिनामा मात्रै १७ वटा मुद्दा दर्ता गरेको छ । जसमा जघन्य तथा गम्भीर अपराधमा ११, महिला बालबालिका तथा ज्येष्ठ नागरिक सम्बन्धमा ३ र अन्य ३ गरी १७ मुद्दा दर्ता भएका हुन् । यि मुद्दामा संलग्न २३ जनालाई पक्राउ गरिएको प्रहरीले जनाएको छ ।प्रहरी कार्यालयमा माघ महिनामा परेको ठाडो उजुरी ३५ मध्ये सबैको फर्छ्याैट गरिएको जिल्ला प्रहरी कार्यालय स्याङ्जाका सूचना अधिकारी प्रसन्न राज चौधरीले जानकारी दिनुभयो । यो अवधीमा लागु औषध मुद्दामा पाँच जना पक्राउ परेका छन् । माघ महिनामा मात्रै ९७३ सवारी साधन कारबाहीमा पर्दा प्रहरीले आठ लाख तीन हजार राजस्व सङ्कलन गरेको छ । त्यस्तै प्रहरीले चार थान एक नाले भरुवा बन्दुक, बारुद, छर्रा बरामद गरेको  छ । यस्तै प्राकृतिक दोहन गर्ने चार सवारी कारबाही गर्दा ४६ हजार जरिवाना तिराइएको प्रहरीले जनाएको छ ।प्रहरीले समुदाय तथा विद्यालयस्तरमा पुगेर विभिन्न समयमा सचेतनामूलक कार्यक्रम गर्दै आएको छ ।जसमा साइबर अपराध, बालविवाह, अभद्र व्यवहार, जुवातास, सडक सुरक्षा, जातीय भेदभाव, महिला हिंसा, चोरी न्यूनीकरण, लैङ्गिंक हिंसा, बाल यौन दुर्व्यवहार, घरेलु हिंसा, ज्येष्ठ नागरिक सचेतना, मानव बेचबिखन, जबरजस्तीकरणी लगायत रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/192344",
      "image": "https://gorkhapatraonline.com/storage/media/337435/conversions/jipraka,-syangja-original-thumb.jpg"
    },
    {
      "slug": "192343",
      "title": "नयाँ भवनबाट इलाका प्रशासनको काम",
      "timestamp": 1771200000000,
      "source": "gp",
      "content": "इलामको पश्चिमी क्षेत्रलाई लक्षित गरी निर्माण गरिएको नयाँ भवनबाट आजदेखि इलाका प्रशासन कार्यालय मङ्गलबारेले प्रशासनिक काम सुुरु गरेको छ ।",
      "longContent": "कोकिला ढकालइलाम, फागुन ४ गते । इलामको पश्चिमी क्षेत्रलाई लक्षित गरी निर्माण गरिएको नयाँ भवनबाट आजदेखि इलाका प्रशासन कार्यालय मङ्गलबारेले प्रशासनिक काम सुुरु गरेको छ ।भवन सघन सहरी तथा भवन निर्माण आयोजना झापाको प्राविधिक सहयोगमा सम्बन्धित कार्यालयको दुुई करोड रुपियाँ लगानीमा भर्खरै निर्माण सम्पन्न गरिएको भवनबाट काम सुुरु गरिएको कार्यालयका शाखा अधिकृत कमलप्रसाद भट्टराईले बताउनुभयो । यसअघि भाडामा रहेको कार्यालय अबदेखि आफ्नै भवनमा सरेको र जिल्लाका पश्चिमी क्षेत्रमा रहेका पालिकाहरू देउमाई नगरपालिका, माङ्गसेबुङ्ग गाउँपालिका र फाकफोकथुम गाउँपालिकाका सेवाग्राही प्रत्यक्ष सेवा पाउने जनाइएको छ । कार्यालयबाट नागरिकता बनाउन, राष्ट्रिय परिचयपत्रको फोटो खिचाउनेलगायतका काम इलाका प्रशासनबाटै हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/192343",
      "image": "https://gorkhapatraonline.com/storage/media/337420/conversions/ilam-mangelbare-vaban-(1)-original-thumb.jpg"
    },
    {
      "slug": "192341",
      "title": "‘जेनजी’ आन्दोलनको क्रममा लुटिएको हतियार फेला",
      "timestamp": 1771200000000,
      "source": "gp",
      "content": "झापामा भदौ २४ गते भएको ‘जेनजी’ आन्दोलनको क्रममा इलाका प्रहरी कार्यालय बिर्तामोडबाट हतियार लुट्ने कार्यमा संलग्न रहेको अरोपमा प्रहरीले दुई जनालाई पक्राउ गरेको छ ।",
      "longContent": "विष्णुप्रसाद पोखरेलदमक, फागुन ४ गते । झापामा भदौ २४ गते भएको ‘जेनजी’ आन्दोलनको क्रममा इलाका प्रहरी कार्यालय बिर्तामोडबाट हतियार लुट्ने कार्यमा संलग्न रहेको अरोपमा प्रहरीले दुई जनालाई पक्राउ गरेको छ ।लागु औषध कारोबार भइरहेको सूचनाका आधारमा प्रहरी पुगेर खानतलासी गर्ने क्रममा २२ वर्षीय सौगात थापा मगरले घर पछाडि रहेको कुखुराको खोरमा प्लास्टिकको ड्रमभित्र लुकाइराखेको अवस्थामा ९ एमएमको पेस्तोल एक थान, म्याग्जिन एक थान र ४० राउन्ड गोली बरामद गरेको प्रहरीको भनाइ छ ।उक्त हतियारबारे अनुसन्धान गर्दा उक्त पेस्तोल र गोली भदौ २४ गतेको जेनजी आन्दोलनका क्रममा इलाका प्रहरी कार्यालय बिर्तामोडबाट लुटिएको पुष्टि भएको जिल्ला प्रहरी कार्यालय झापाले जनाएको छ । आइतबार हतियार भेटिएको र फरार मगरलाई सोमबार पक्राउ गरिएको जिल्ला प्रहरी कार्यालय झापाका प्रवक्ता खगेन्द्रबहादुर खड्काले जानकारी दिनुभयो । खड्काका अनुसार कन्काई–८ का ३२ वर्षीय सूर्य राजवंशीले आन्दोलनको क्रममा प्रहरी कार्यालयबाट हतियार लुटेर सौगातलाई दिएको खुलेको छ । उक्त कार्यमा संलग्न रहेका राजवंशीलाई पनि पक्राउ गरेर अनुसन्धान सुरु गरिएको खड्काले बताउनुभयो । पक्राउ परेकाहरूलाई हतियार तथा खरखजानासम्बन्धी कसुरमा मुद्दा अघि बढाइएको प्रहरीको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/192341",
      "image": "https://gorkhapatraonline.com/storage/media/337416/conversions/hatiyar-original-thumb.jpg"
    },
    {
      "slug": "192340",
      "title": "मुलुकलाई अस्थिर बनाउने प्रयत्नलाई नेकपा एमालेलेमात्र परास्त गर्न सक्छ:ओली",
      "timestamp": 1771200000000,
      "source": "gp",
      "content": "नेकपा एमालेका अध्यक्ष एवं पूर्व प्रधानमन्त्री केपी शर्मा ओलीले मूलुक अप्ठेरो परिस्थितिमा गुज्रिएको र अस्थिरता कायम गराउन खोजिएकाले सबैलाई सचेत हुन आग्रह गर्नु भएको छ ।",
      "longContent": "विष्णुप्रसाद पोखरेल दमक, फागुन ४ गते ।नेकपा एमालेका अध्यक्ष एवं पूर्व प्रधानमन्त्री केपी शर्मा ओलीले मुलुक अप्ठेरो परिस्थितिमा गुज्रिएको र अस्थिरता कायम गराउन खोजिएकाले सबैलाई सचेत हुन आग्रह गर्नुभएको छ । मुलुकको दिगो विकास र समृद्धिलाई रोकेर मूलुकलाई अस्थिर बनाउने प्रयत्नलाई नेकपा एमालेलेमात्र परास्त गर्न सक्ने जनाउँदै उहाँले यस्तो आग्रह गर्नुभएको हो । वर्तमान राष्ट्रिय तथा अन्तर्राष्ट्रिय परिस्थिति अनुकूल नरहेको उल्लेख गर्दै पार्टीका नेताकार्यकर्तालाई सचेत र सक्रिय भएर यस विषयमा जनतालाई बुझाउन ओलीले आग्रह पनि गर्नुभएको छ ।तपाईँहरू देख्दै आउनुभएको छ अहिले राष्ट्रिय र अन्तर्राष्ट्रिय परिस्थिति पनि ठीक छैन, उहाँले भन्नुभयो।ओलीले एमालेका विरुद्ध सबै एकजुट भएर लागेर घेराबन्दी गरेको यस्ता सबै घेराबन्दी तोड्न एमाले सक्षम छ भनेर पुष्टि गर्नुपर्ने समय आएको दाबी गर्नु भयो ।सोमबार दमकमा भएको घरदैलो कार्यक्रममा स्थानीय मतदाताहरूलाई आफ्ना कुरा राख्दै ओलीले यस क्षेत्रमा ल्याइएका कतिपय विकासका योजनाहरू अहिलेको सरकारले बजेट कटौती गरेर अलपत्र पारेको जनाउनुभयो ।यहाँका अधुरा विकास निर्माणदेखि लिएर यस क्षेत्रको र मुलुकलाई नै विकसित बनाउनका लागि आफूलाई मत दिन ओलीले आग्रह गर्नुभयो । विकास नै आवश्यक थिएन, विकास किन चाहियो ? भनेर कतिपयले भनेको सुनेको जनाउँदै मुलुक सम्वृद्ध बन्नका लागि सबै क्षेत्रको विकास अपरिहार्य भएको ओलीले बताउनुभयो । जनताका आवश्यकता र अपेक्षासँग जोडिएका विकासका मुद्दा गाउँगाउँसम्म लैजानुपर्नेमा ओलीले जोड दिनुभयो । उहाँले कार्यकर्तालाई एकताबद्ध भएर सङ्गठन सुदृढीकरण, विकासका उपलब्धि प्रचारप्रसार तथा भावी योजनाको स्पष्ट खाका प्रस्तुत गर्न आग्रह गर्नुभएको छ । “म नजिकबाट तपाईँको समस्या सुन्न आएको हुँ। म आफै तपाईँहरूसँग भेटघाट गर्ने र यहाँहरूको चाहना बुझ्नका लागि घरदैलोमा आएको छु, ”मतदाताहरूसँग उहाँले भन्नुभयो । तपाईंहरूका गुनासा, सुझाव र मागलाई सम्बोधन गर्ने प्रतिबद्धता व्यक्त गर्दछु, ओलीले मतदातासँग स्पष्ट पार्नु भयो ।उहाँले भन्नुभयो, “मेरो सपना भनेको नै यहाँहरूको माग पूरा होस र गुनासोको उचित सम्बोधन गर्न सकियोस् भन्ने रहेको बताउनुभयो । अब आफू नियमित रूपमा भेटघाट र घरदैलोमा रहन्छु।”",
      "link": "https://gorkhapatraonline.com/news/192340",
      "image": "https://gorkhapatraonline.com/storage/media/337415/conversions/olee-dmk-jhapa-original-thumb.jpg"
    },
    {
      "slug": "192338",
      "title": "बेँसीसहरको सार्वजनिक शौचालय अलपत्र",
      "timestamp": 1771200000000,
      "source": "gp",
      "content": "सदरमुकाम बेँसीसहर नगरपालिका–७, स्थित सहजी बसपार्कको सार्वजनिक शौचालय अलपत्र बनेको छ । सर्वसाधारण यात्रु र स्थानीयका लागि निर्माण गरिएको उक्त शौचालय अव्यवस्थित र भद्रगोल अवस्थामा रहेको पाइएको हो ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, फागुन ४ गते । सदरमुकाम बेँसीसहर नगरपालिका–७, स्थित सहजी बसपार्कको सार्वजनिक शौचालय अलपत्र बनेको छ । सर्वसाधारण यात्रु र स्थानीयका लागि निर्माण गरिएको उक्त शौचालय अव्यवस्थित र भद्रगोल अवस्थामा रहेको पाइएको हो । बसपार्क जहाँ यात्रुहरूको चहलपहल धेरै हुने क्षेत्र यात्रुहरूकै सहजताका लागि बनाइएको शौचालय अहिले प्रयोग गर्न योग्य छैन । उक्त शौचालय २०६१–६२ सालमा तत्कालीन नगर विकास समितिले निर्माण गरेको हो । बसपार्कसँगै रहेको उक्त शौचालयको उचित व्यवस्थापन नहुँदा संरचना नै अलपत्र बन्न पुगेको छ । उक्त शौचालयमा केहीमा ढोका छैन भने भएका ढोकामा समेत चुक्कुल जडान गरिएको छैन । शौचालयमा पानीका लागि ट्याङ्की समेत राखिएको छ, ट्याङ्कीमा पुमाखाेलाबाट सिधै पाइप जडान गरिए पनि शौचालयमा राखिएका धारामा पानी झरेको छैन ।  शौचालयको बाहिर पट्टी प्रयोग गर्दा शुल्क तोकिएको सूचना समेत टाँसिएको छ  । तर शुल्क लिने वा शौचालयको सरसफाइ तथा व्यवस्थापन गर्ने कोही देखिँदैन ।यस विषयमा लमजुङ बसपार्क सहजी विकास समाजका अध्यक्ष रामबहादुर गुरुङले बसपार्क नै व्यवस्थित नहुँदा शौचालयको अवस्था पनि अलपत्र बनेको बताउनुभयो । उहाँले भन्नुभयो, “बसपार्क बाहिर सडकमा सवारी साधन राख्छन्, शौचालयमा गाँजा खानेहरूको जमात हुन्छ । यसबारे हामीले पटक–पटक नगरपालिका र सुरक्षा निकायमा जानकारी गरायौं तर कुनै सुनुवाइ भएन ।” अध्यक्ष गुरुङले सहजीमा बसपार्क हुँदाहुँदै सवारी सञ्चालकले मनाङेचौतारा र झिङ्गे खोलामा काउन्टर राखेर काम गरिरहेको बताउनुभयो । सहजी विकास समाजका कोषाध्यक्ष होमप्रसाद गुरुङले उक्त शौचालयलाई प्रयोगयोग्य बनाउन मर्मत कार्य अघि बढाइएको बताउनुभयो । पानी ट्याङकी चुहिने भएकाले सोको मर्मत, ढोका बनाउने, चुक्कुल जडानका लागि आवश्यक व्यवस्थापनमा लागेको बताउनुभयो । सार्वजनिक स्थानमा रहेको यस्तो संरचनाको उचित व्यवस्थापन र नियमित अनुगमन नहुनु स्थानीय सरकारको कमजोरीका रूपमा देखिएको छ । यात्रुहरूका अनुसार बसपार्कजस्तो भिड हुने स्थानमा शौचालय प्रयोग गर्न नसक्दा समस्या थपिएको छ । सार्वजनिक शौचालयको व्यवस्थापन, सरसफाइ र अनुगमन गर्ने मुख्य जिम्मेवारी सम्बन्धित नगरपालिका वा उसले तोकेको निकायको हुने गर्छ ।  जिम्मेवारी स्पष्ट नहुँदा र अनुगमन नहुँदा सहजी बसपार्कको शौचालय अहिले अलपत्र अवस्थामा पुगेको स्थानीयको भनाइ छ । तत्कालीन नगरविकास समितिले नापजाँच गरेर सार्वजनिक जग्गा क्षेत्र यकिन गरेर शौचालय निर्माण गरे पनि हाल स्थानीयबाट व्यक्तिगत जग्गामा शौचालय रहेको दावी समेत गर्दै आएको लमजुङ बसपार्क सहजी विकास समितिले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192338",
      "image": "https://gorkhapatraonline.com/storage/media/337398/conversions/Sarbajanik-charpi-besishahar-original-thumb.jpg"
    },
    {
      "slug": "192324",
      "title": "रुपन्देहीको चुनावी मैदान : नयाँ अनुहारबिच पेचिलो प्रतिस्पर्धा",
      "timestamp": 1771200000000,
      "source": "gp",
      "content": "पाँच निर्वाचन क्षेत्र रहेको रुपन्देहीको क्षेत्र नं. १ मा यस पटक सबै नयाँ उम्मेदवार प्रतिस्पर्धामा उत्रिएका छन् । सबै अनुहार नयाँ भएकाले कसले जित्छ भन्ने पूर्वआकलन गर्न यहाँका मतदातालाई कठिनाइ भएको छ । नयाँ अनुहारबिचको चुनावी सरगर्मी झन् रोचक बनेको छ । अघिल्ला निर्वाचनका सदाबहार उम्मेदवार मैदानमा नउत्रिएपछि स्थापित दल र नयाँ शक्तिबिच पेचिलो भिडन्त हुने सङ्केत देखिएको हो ।",
      "longContent": "बुटवल समाचारदाताबुटवल, फागुन ४ गते । पाँच निर्वाचन क्षेत्र रहेको रुपन्देहीको क्षेत्र नं. १ मा यस पटक सबै नयाँ उम्मेदवार प्रतिस्पर्धामा उत्रिएका छन् । सबै अनुहार नयाँ भएकाले कसले जित्छ भन्ने पूर्वआकलन गर्न यहाँका मतदातालाई कठिनाइ भएको छ । नयाँ अनुहारबिचको चुनावी सरगर्मी झन् रोचक बनेको छ । अघिल्ला निर्वाचनका सदाबहार उम्मेदवार मैदानमा नउत्रिएपछि स्थापित दल र नयाँ शक्तिबिच पेचिलो भिडन्त हुने सङ्केत देखिएको हो ।यो निर्वाचन क्षेत्रमा स्वतन्त्रसहित ३१ जना उम्मेदवार चुनावी दौडमा छन् । नेपाली कांग्रेसका हिराबहादुर खत्री, नेकपा (एमाले) का दधिराम न्यौपाने, नेकपाका घनश्याम यादव, राष्ट्रिय स्वतन्त्र पार्टीका सुनील लम्साल र राष्ट्रिय प्रजातन्त्र पार्टीका प्रज्वल बोहराको चुनावी अभियान आक्रामक देखिन थालेको छ । देवदह नगरपालिका, रोहिणी गाउँपालिका, तिलोत्तमा नगरपालिका–७, ८, ९, १०, ११, १२, १५, १६, १७ तथा ओमसतिया गाउँपालिका–१, ३, ४, ५ र ६ समेटिएको यस क्षेत्रमा उत्तरदक्षिण सबै भूभागमा दलहरूको सङ्गठन विस्तार छ ।कांग्रेस उम्मेदवार खत्री देवदहका पूर्वनगरप्रमुख हुनुहुन्छ । उहाँ २०७४ मा गठबन्धनबाट विजयी हुनुभएको थियो । एमाले उम्मेदवार न्यौपाने २०७४ मा प्रदेश सभा सदस्य निर्वाचित भइसकेका नेता हुनुहुन्छ । नेकपा उम्मेदवार यादव २०६४ को संविधान सभा निर्वाचनमा यही क्षेत्रबाट विजयी हुनुभएको थियो । रास्वपाका लम्साल पार्टीका महामन्त्री हुनुहुन्छ भने राप्रपाका बोहोरा स्वर्गीय नेता दीपक बोहराका छोरा तथा पेसाले इन्जिनियर हुनुहुन्छ ।अघिल्ला चुनावको मतपरिणामले पनि यस क्षेत्रलाई प्रतिस्पर्धात्मक बनाएको छ । २०७९ को प्रतिनिधि सभा निर्वाचनमा एमालेका छविलाल विश्वकर्माले २४ हजार ८८२ मत ल्याएर जित्दा कांग्रेस–माओवादी समर्थनप्राप्त स्वतन्त्र उम्मेदवार घनश्याम भुसालले २१ हजार ३१८ मत पाउनुभएको थियो । रास्वपाले १४ हजार १४५ मत ल्याएको थियो । समानुपातिकतर्फ २०७९ मा कांग्रेस १९ हजार १२५ मतसहित अगाडि रहँदा रास्वपा १५ हजार आठ सय ल्याएर दोस्रो र एमाले १५ हजार ७२४ मत पाएर तेस्रो भएको थियो ।यस पटक भने विश्वकर्मा, रज्जाक जस्ता पुराना उम्मेदवार मैदानमा हुनुहुन्न । त्यसैले मतदाताको झुकाव कता मोडिन्छ भन्ने आकलन गर्न कठिन छ । कांग्रेस, एमाले र नेकपाले चुनावी परिचालन समिति बनाएर केन्द्रीय नेतासहित अभियान चलाइरहेका छन् । कांग्रेसले तीन हजार ७०१ सदस्यीय प्रचार समिति बनाएको छ भने एमालेले एक हजार ५०१ र नेकपाले एक हजार ५५५ सदस्यीय मूल समिति गठन गरेका छन् । रास्वपाले सानो तर सक्रिय टोलीमार्फत फरक शैलीको अभियान अघि बढाएको छ भने राप्रपाले घरदैलो अभियान तीव्र पारेको छ ।एक लाख ४६ हजार ८२४ मतदाता रहेको यस क्षेत्रमा ४५ मतदान स्थल र १५९ मतदान केन्द्र छन् । स्थापित दलको साङ्गठनिक पकड र नयाँ शक्तिको चुनौतीबिच रुपन्देही–१ को नतिजा यस पटक विशेष चासोका साथ हेरिएको छ ।यो क्षेत्रमा २०४८, २०५१ र २०५६ सालमा कांग्रेसका दुर्योधन सिंह, २०६४ मा तत्कालीन माओवादी (हाल नेकपा) का घनश्याम यादव, २०७० मा कांग्रेसका अब्दुल रज्जाक तथा २०७४ सालमा तत्कालीन नेकपा (एमाले र माओवादीको एकीकृत पार्टी) बाट र २०७९ मा एमाले र राप्रपाको गठबन्धनबाट एमालेका छविलाल विश्वकर्माले निर्वाचन जित्नुभएको थियो । अहिले रास्वपा र राप्रपाका युवा उम्मेदवार पनि मैदानमा उत्रिएपछि कसको पल्ला भारी हुन्छ भन्ने यकिन गर्न यहाँका मतदाता तथा मत विश्लेषणकर्तालाई अप्ठ्यारो भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192324",
      "image": "https://gorkhapatraonline.com/storage/media/337469/conversions/ele-original-thumb.jpg"
    },
    {
      "slug": "192318",
      "title": "हलियालाई छैन गाँसबास, उम्मेदवारलाई भोट पाउने आस",
      "timestamp": 1771200000000,
      "source": "gp",
      "content": "भोट पाउने आशामा उम्मेदवार हलिया बस्तीमा पुगे मुक्त हलिया भने गाँसबासकै चिन्ताले पिरोलिएका छन् ।   हलिया मुक्ति घोषणा भएको १७ वर्ष बितिसक्दा पनि उचित पुनस्र्थापना र रोजगारी नहुँदा छाक टार्नकै लागि मुक्त हलिया सडक किनारमा गिट्टी कुटेर जीविका चलाउन बाध्य छन् ।   नेपाल सरकारले २०६५ साल भदौ २१ गते हलिया मुक्तिको घोषणा गरेको थियो । सुदूरपश्चिम र कर्णाली प्रदेशका १६ हजार ९५३ जना हलियामध्ये सरकारले हालसम्म १३ हजार ५४६ जना पुनस्र्थापना गरे पनि अझै तीन हजार ४०७ जना मुक्त हलिया गाँसबासको प्रतीक्षामा छन् ।",
      "longContent": "गोकर्ण दयाल बैतडी, फागुन ४ गते । भोट पाउने आशामा उम्मेदवार हलिया बस्तीमा पुगे मुक्त हलिया भने गाँसबासकै चिन्ताले पिरोलिएका छन् । हलिया मुक्ति घोषणा भएको १७ वर्ष बितिसक्दा पनि उचित पुनस्र्थापना र रोजगारी नहुँदा छाक टार्नकै लागि मुक्त हलिया सडक किनारमा गिट्टी कुटेर जीविका चलाउन बाध्य छन् । नेपाल सरकारले २०६५ साल भदौ २१ गते हलिया मुक्तिको घोषणा गरेको थियो । सुदूरपश्चिम र कर्णाली प्रदेशका १६ हजार ९५३ जना हलियामध्ये सरकारले हालसम्म १३ हजार ५४६ जना पुनस्र्थापना गरे पनि अझै तीन हजार ४०७ जना मुक्त हलिया गाँसबासको प्रतीक्षामा छन् । मुक्त हलिया १७ वर्षदेखि परिचयपत्र बोकेर पुनस्र्थापनाको पर्र्खाइमा बसेको हलिया आन्दोलनका अगुवा नेता राजुराम भुलले बताउनुभयो । उहाँले सरकारले प्रमाणीकरण गरेका साढे तीन हजार हलियाले पुनस्र्थापनाको कार्यक्रम नपाएको र थप तीन हजारभन्दा बढी हलिया छुट रहेको बताउनुभयो ।  सुदूरपश्चिम प्रदेशका बैतडीलगायत नौ जिल्ला र कर्णाली प्रदेशका हुम्ला, जाजरकोट र सुर्खेत गरेर १२ जिल्लाका हलियालाई सरकारले मुक्तिको घोषणा गरेको थियो । मुक्तिपछि पुनस्र्थापनाका लागि नेपाल सरकारले  वर्गीकरण गरेर घर र जग्गा दुवै नभएकालाई ‘क’ श्रेणीको परिचयपत्र बाँडेको थियो । वर्गीकरण अनुसार जग्गा भएका तर घर नभएकालाई ‘ख’ श्रेणीको परिचयपत्र दिए पनि अझै साढे तीन हजार मुक्त हलियाको गाँसबासको ‘ग्यारेन्टी’ हुन सकेको छैन । बैतडीमा मात्रै सरकारले प्रमाणीकरण गरेका दुई हजार १४७ जना हलिया छन् । तीमध्ये हालसम्म एक हजार ५६८ जनाले मात्रै पुनस्र्थापनाको कार्यक्रम पाएका छन् । बाँकी रहेका ५७९ हलिया परिवारले कुनै कार्यक्रम पाएका छैनन् । छुटेका हलियाको पनि लगत लिने काम भएको छैन ।  मुक्तिपछि हलियालाई रोजगारी र उचित पुनस्र्थापनाका कार्यक्रम सञ्चालन नहुँदा सडक किनारमा गिट्टी कुटेर छाक टार्दै आएको मुक्त हलिया पार्वती भुलले बताउनुभयो । गिट्टी कुट्न हातमा लगाउने सुरक्षा कबज (पञ्जा) नहुँदा चोटपटक लागे पनि काम गर्नुपर्ने बाध्यता रहेको उहाँले बताउनुभयो । चुनावका बेला मात्रै हलियाका दुःखको चर्चा हुने र त्यसपछि मुद्दा सेलाउने गरेको मुक्त हलिया भागा भुलले बताउनुभयो । छाक टार्न धौ धौ हुँदा हलियाका बालबालिका नियमित विद्यालय जान नपाएको उहाँको गुनासो छ । राज्यले हलिया मुक्तिको घोषणा गरे पनि हलियाका लागि शिक्षा, स्वास्थ्य र रोजगारीको ग्यारेन्टी नगर्दा बैतडीलगायतका जिल्लाका अधिकांश मुक्त हलिया भारतमा ज्यालामजदुरी गर्न जाने गरेको शेरीराम भुलले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192318",
      "image": "https://gorkhapatraonline.com/storage/media/337373/conversions/1222-original-thumb.jpg"
    },
    {
      "slug": "192312",
      "title": "हरिया बगानबिच शान्त राजनीति",
      "timestamp": 1771200000000,
      "source": "gp",
      "content": "देशका हरेक निर्वाचन क्षेत्रमा फागुन २१ मा हुने प्रतिनिधि सभाको निर्वाचनको रौनक बढ्दै छ । हरिया चिया बगानले भरिएको इलाममा भने राजनीति शान्त छ । कन्याम चियाबगाननजिकै होटल गरेर बस्नुभएकी अनिता लामा भन्नुहुन्छ, “अहं हाम्रोतिर अरू ठाउँको जस्तो चुनाव कहिल्यै भएन, यहाँ भोट माग्नेहरू माग्छन्, जान्छन्, दिनेहरूले पनि दिने दिन दिन्छन् अनि चुप लागेर काममै फर्कन्छन् ।”",
      "longContent": "इलाम, फागुन ४ गते । देशका हरेक निर्वाचन क्षेत्रमा फागुन २१ मा हुने प्रतिनिधि सभाको निर्वाचनको रौनक बढ्दै छ । हरिया चिया बगानले भरिएको इलाममा भने राजनीति शान्त छ । कन्याम चियाबगाननजिकै होटल गरेर बस्नुभएकी अनिता लामा भन्नुहुन्छ, “अहं हाम्रोतिर अरू ठाउँको जस्तो चुनाव कहिल्यै भएन, यहाँ भोट माग्नेहरू माग्छन्, जान्छन्, दिनेहरूले पनि दिने दिन दिन्छन् अनि चुप लागेर काममै फर्कन्छन् ।”चियाका बुटाहरूमा नयाँ पालुवा पलाओस् भनेर काँटछाँट भएका छन् । कतै कतै अब पर्ने पानीले चियामा किरा नलागोस् भनेर औषधी पनि छरिँदै छ । दक्षिण तर्पायाँ परेका भिरालाका चियाका बोट भने घामको रापले राता हुँदै छन् । उत्तरतिरको चिसो हावामा हरिया मुना पलाउँन आँटेका छन् । अनिता थप्नुहुन्छ, “विदेश जाऊँ वा सहरमा काम गर्न जाऊँ तर बुढेसकालमा फर्केर यही चियाको पातसँग नखेली हामीलाई सुख र शान्ति आउँदैन ।”उहाँका श्रीमान् पनि वैदेशिक रोजगारीबाट फर्केपछि फेरि चियाबगानकै काममा हेलिनुभएको छ । चिया बगानले धानेका मानिसका जिन्दगानीहरूले सहरियाहरूलाई चियाको चुस्कीमा मस्त पार्न थरिथरिका चियाका पोका कोसेली पठाउन ठिक्क थिए । चिया चुस्कीको बयान र बगानको बखान गरेर स्थानीयवासी कहिले थाक्दैनन् । फिक्कलका सवारीचालक प्रेम मगर सुनाउनुहुन्छ, “आउनेहरू हेरेर फर्किजान्छन्, हामी यहीँ रहन्छौँ, चियाको बोटसँगै, त्यसैले यसैलाई कसरी राम्रो बनाउने भनेर भोट माग्नेहरूसँग पनि भनिरहन्छौँ ।”उहाँ दैनिक जसो नै धरानदेखि इलामसम्म यात्रु र घुमन्तेहरूलाई ओहोरदोहोर गराउनुहुन्छ । यता झापाको जस्तो कचकच नभएको उहाँको तर्क छ । दुई वटा क्षेत्रमा पुराना र नयाँ दुवै पार्टीले युवालाई नै उठाएका छन् । त्यसैले जसले जिते पनि फरक नपर्ने सोच स्थानीयवासीको छ । जेनजी पुस्ताकै विनिता थामी जसले जिते पनि गाउँका युवा गाउँमै रहेर काम गरिखान पाउनुपर्नेमा विश्वास राख्नुहुन्छ । उहाँले भन्नुभयो, “काठमाडौँमा पढ्नेसँगै काम गरेर बस्दा नर्सिङ गरेर २० हजार कमाउँथे, १२ हजार होस्टललाई तिर्थें, अब आठ हजारले के गर्दो हुँ, सकिएन बाँच्न ।”त्यसपछि उहाँ गाउँ फर्किनुभयो । हेल्थपोस्टमा जागिर खुल्यो । करारमै भए पनि जानेको स्वास्थ्य सिप गाउँमै बाँड्दै हुनुहुन्छ । अब स्थायीको विज्ञापन खुलेपछि यहीँ बसेर परीक्षा पास गर्ने सोच उहाँको छ । आमाबुवा र आफूसँगै भाइ पनि गाउँमै बस्ने उहाँको सपना छ । किनभने गाउँका अधिकांश युवा विदेश छन् । त्यही लर्कोमा भाइ गयो भने मर्का पर्दा सघाउने मान्छे हुँदैनन् । चुनावमा जित्नेले गाउँमै बस्न मिल्ने बनाइदिए हुन्थ्यो भन्ने आशा उहाँको छ । जम्मा दुई वटा निर्वाचन क्षेत्र रहेको इलाममा कुल मतदाता दुई लाख ३१ हजार आठ सय नौ जना छन् । जसमा एक लाख १२ हजार १५८ महिला मतदाता छन् । जिल्ला निर्वाचन अधिकारी देवीचरण फुयँलका अनुसार अहिलेसम्म एकाधबाहेक गुनासाहरू आएका छैनन् । चारगतेपछि गर्नुपर्ने प्रचारका लागि बनाइएका दलका नमुना मतपत्र भेटिएपछि अहिले प्रयोग नगर्न भनेर सचेत बनाएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “केही उम्मेदवार घरदैलो गर्दै छन्, हामी भने मतदाता शिक्षा आइतबारदेखि सुरु गर्दै छौँ ।” असी जना मतदाता शिक्षकले दुरदराजसम्म पुगेर कसरी मतदातालाई भोट हाल्ने भनेर सिकाउन सहज बनाउने उपायहरूका बारेमा भने अझै छलफल जारी नै छ । निर्वाचन क्षेत्र नम्बर १ मा एमालेका मानकाजी खड्का, नेपाली कांग्रेसका निश्कल राई, राप्रपाका ज्वाला नेपाल, राष्ट्रिय स्वतन्त्र पार्टीका विमल गडालसहित १३ जना उम्मेदवार हुनुहुन्छ । उता इलाम २ मा नेपाली कांग्रेसका भेषराज आचार्य, एमालेका सुहाङ नेम्वाङ, राप्रपाका गणेशप्रसाद दुलाल, रास्वपाका गोकुलबहादुर राईसहित १४ जना उम्मेदवार हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/192312",
      "image": "https://gorkhapatraonline.com/storage/media/337367/conversions/223-original-thumb.jpg"
    },
    {
      "slug": "192273",
      "title": "राष्ट्रिय सभाका नयाँ सदस्यको शपथ निर्वाचनपछि",
      "timestamp": 1771200000000,
      "source": "gp",
      "content": "राष्ट्रिय सभाका नवनिर्वाचित सदस्यको शपथ प्रतिनिधि सभा सदस्य निर्वाचनपछि मात्रै हुने भएको छ । प्रतिनिधि सभा सदस्य पदको निर्वाचन फागुन २१ गते हुँदै छ । सोही मितिदेखि राष्ट्रिय सभाका नवनिर्वाचित १८ सदस्यको कार्यकालसमेत सुरु हुने छ ।",
      "longContent": "काठमाडौँ, फागुन ४ गते । राष्ट्रिय सभाका नवनिर्वाचित सदस्यको शपथ प्रतिनिधि सभा सदस्य निर्वाचनपछि मात्रै हुने भएको छ । प्रतिनिधि सभा सदस्य पदको निर्वाचन फागुन २१ गते हुँदै छ । सोही मितिदेखि राष्ट्रिय सभाका नवनिर्वाचित १८ सदस्यको कार्यकालसमेत सुरु हुने छ । सङ्घीय संसद् सचिवालयका प्रवक्ता एकराम गिरीले नवनिर्वाचित सदस्यको शपथ प्रतिनिधि सभा सदस्यको निर्वाचनपछि मात्रै हुने जानकारी दिनुभयो । उहाँले भन्नुभयो, “१९ जना सदस्यको कार्यकाल फागुन २० गते सकिने छ । नवनिर्वाचित सदस्यको कार्यकाल फागुन २१ गतेदेखि सुरु हुने छ तर सोही दिन निर्वाचनको मिति जुधेकाले निर्वाचनपछि मात्रै शपथग्रहण हुने तयारी छ ।”नवनिर्वाचित सदस्यको शपथ फागुन २१ गतेपछि हुने भए पनि कार्यकाल फागुन २१ देखि नै गणना हुने छ । प्रवक्ता गिरीले भन्नुभयो, “फागुन अन्तिम साता शपथ हुने छ । संसद्को अर्को अधिवेशन आह्वान भएपछि शपथग्रहण गरेका सदस्यहरूले औपचारिक रूपमा कार्यभार समाल्नु हुने छ ।”अधिवेशन आह्वान हुनुअघि सदस्यको व्यक्तिगत विवरण अद्यावधिक गर्नेलगायतका काम हुने छन् । राष्ट्रिय सभाका उपाध्यक्षसहित कार्यकाल सकिएका १८ सदस्यमध्ये तीन जना विषयगत समितिका सभापति पनि हुनुहुन्छ । राष्ट्रिय सभामा थप दुई जना सदस्यको पद रिक्त छ । राष्ट्रपतिबाट मनोनीत हुने एक र नेपाली कांग्रेसबाट निर्वाचित सभाका सदस्य बलदेव बोहोराको निधनपछि दुई पद रिक्त छन् । उपाध्यक्ष र समिति सभापति रिक्त हुनेसभाका उपाध्यक्ष विमला घिमिरेको यसै फागुन २० गते कार्यकाल सकिने हुँदा उपाध्यक्ष पद पनि रिक्त हुने छ । त्यसै गरी राष्ट्रिय सभा अन्तर्गतका तीन वटा विषयगत समितिका सभापतिको समेत कार्यकाल सकिँदै छ । यसरी सभाका उपाध्यक्षसहित तीन वटा विषयगत समितिको सभापतिको निर्वाचन गर्नुपर्ने छ । अधिवेशन चालु रहेको अवस्थामा पद रिक्त भएको १५ दिनभित्र उपाध्यक्षको निर्वाचन गर्नुपर्ने कानुनी व्यवस्था छ । राष्ट्रिय सभा नियमावलीको नियम ८ (क) मा अध्यक्ष वा उपाध्यक्षको पद रिक्त भएमा पद रिक्त हुँदाका बखत अधिवेशन चलिरहेको भएमा पद रिक्त भएको मितिले १५ दिनभित्र र अधिवेशन नचलेको भएमा त्यसपछि अधिवेशन सुरु भएको मितिले १५ दिनभित्र निर्वाचन गरिसक्नुपर्ने व्यवस्था छ । अधिवेशन नचलेको अवस्थामा उपाध्यक्ष पद रिक्त हुने छ । तसर्थ प्रतिनिधि सभाको निर्वाचनपछि आह्वान हुने सङ्घीय संसद्को दुवै सदनको अधिवेशन सुरु भएपछि मात्रै उपाध्यक्ष पदको निर्वाचन हुने छ । प्रवक्ता गिरीले अधिवेशन सुरु भएको १५ दिनभित्र उपाध्यक्ष पदका लागि निर्वाचन हुने बताउनुभयो । विधायन व्यवस्थापन समितिका सभापति तुलसाकुमारी दाहाल, सार्वजनिक नीति तथा प्रत्यायोजित विधायन समितिका सभापति मायाप्रसाद शर्मा र विकास आर्थिक मामिला तथा सुशासन समितिका सभापति कमलादेवी पन्तको कार्यकाल सकिँदै छ । प्रवक्ता गिरीले नियमावलीको व्यवस्थाबमोजिम तीन वटै विषयगत समितिको सभापतिको निर्वाचनसमेत अधिवेशन सुरु भएपछि हुने जानकारी दिनुभयो । दुई पद अझै रिक्त राष्ट्रिय सभाको एक तिहाइ सदस्यका लागि गत माघ ११ गते निर्वाचन भएर १८ जना सदस्य निर्वाचित भएका छन् । यद्यपि दुई पद अझै रिक्त छन् । राष्ट्रपतिबाट मनोनीत भएका सदस्य वामदेव गौतमले राजीनामा गरेपछि मनोनीत सदस्य पद रिक्त छ । त्यसै गरी सुदूूरपश्चिम प्रदेशबाट निर्वाचित सदस्य बलदेव बोहोराको निधन भएकाले सो पद रिक्त छ । प्रवक्ता गिरीले मनोनीत सदस्य रिक्त भएको विषयमा नेपाल सरकारलाई औपचारिक पत्रमार्फत नै जानकारी गराइसकेको बताउनुभयो । सदस्य बोहोराको निधन भएर रिक्त भएको पद सम्बन्धमा समेत नेपाल सरकार र निर्वाचन आयोगलाई जानकारी गराइएको उहाँले बताउनुभयो । उहाँ सुदूरपश्चिम प्रदेशको अन्य समूहबाट निर्वाचित हुनुभएको थियो । निर्वाचनबाट पूर्ति हुने सदस्यसमेत सोही समूहबाट पूर्ति हुने छ । राष्ट्रिय सभा सदस्य निर्वाचन ऐनले पदावधि समाप्त भई रिक्त हुन आउनेबाहेक अन्य कुनै कारणले पद रिक्त भई उपनिर्वाचन गर्नुपर्ने अवस्थामा पद रिक्त भएको मितिले ३५ दिनभित्र निर्वाचन सम्पन्न गर्ने गरी मिति तोक्नुपर्ने व्यवस्था गरेको छ । ऐनको दफा ६१ अनुसार फागुन ५ गतेभित्र उपनिर्वाचन हुनुपर्ने हो तर उपनिर्वाचनको मितिसमेत तोकिएको छैन । बोहोराको गत पुस ३० गते निधन भएको थियो । रिक्त पदमा निर्वाचित हुने सदस्यको २०८६ फागुनसम्म कार्यकाल रहने छ ।",
      "link": "https://gorkhapatraonline.com/news/192273",
      "image": "https://gorkhapatraonline.com/storage/media/337326/conversions/a-original-thumb.jpg"
    }
  ]
}