{
  "date": "2025-03-10T01:32:20.324Z",
  "news": [
    {
      "slug": "146445",
      "title": "सिइओका लागि दस जनाको आवेदन",
      "timestamp": 1741564800000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज लिमिटेड (नेप्से) को प्रमुख कार्यकारी अधिकृत (सिइओ) का लागि १० जनाले आवेदन दिएका छन् । अर्थ मन्त्रालयका अनुसार आइतबार साँझसम्म नेप्सेको सिइओ पदका लागि १० जनाको आवेदन परेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २६ गते । नेपाल स्टक एक्सचेन्ज लिमिटेड (नेप्से) को प्रमुख कार्यकारी अधिकृत (सिइओ) का लागि १० जनाले आवेदन दिएका छन् । अर्थ मन्त्रालयका अनुसार आइतबार साँझसम्म नेप्सेको सिइओ पदका लागि १० जनाको आवेदन परेको हो ।नेप्सेको सिइओ बन्नका लागि पूर्णप्रसाद आचार्य, बद्रीप्रसाद प्याकुरेल, नारदकुमार लुइटेल, युवराज दाहाल, प्रवीण अधिकारी र चूडामणि चापागाईं, विमलकुमार तिवारी, कृष्णबहादुर कार्की, हेमन्त बस्याल, मुकुन्दराज जोशीको सिइओका लागि आवेदन परेको छ ।सिइओ नियुक्तिका लागि गठित सिफारिस समितिले खुला प्रतिस्पर्धाद्वारा पदपूर्ति गर्नका लागि आवेदन माग गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/146445",
      "image": "https://gorkhapatraonline.com/storage/media/258350/conversions/nepal-stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "146442",
      "title": "कुलमान घिसिङद्वारा स्पष्टीकरण पेस",
      "timestamp": 1741564800000,
      "source": "gp",
      "content": "नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङले सरकारलाई आफ्नो विषयमा स्पष्टीकरण पेस गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २६ गते । नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङले सरकारलाई आफ्नो विषयमा स्पष्टीकरण पेस गर्नुभएको छ । फागुन २१ गतेको मन्त्रीपरिष्दको निर्णय अनुसार ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयमार्फत सोधिएको ७२ घन्टे स्पष्टीकरणको सफाइमा उहाँले आफूलाई पद बाट हटाउनुपर्ने कुनै कारण नरहेको स्पष्ट पारेको घिसिङको सचिवालयले जनाएको छ । सफाइपत्रमा घिसिङले स्पष्टीकरणपत्रमा सोधिएका चारै बुँदाको उहाँले बुँदागत जवाफ दिँदै कार्यसम्पादन मूल्याङ्कन पेस गर्न ढिलाइ हुनु र कार्यसम्पादन नहुनु फरक रहेको जिकिर गर्नुभएको छ । उहाँले विगतका वर्ष केही मूल्याङ्कन पनि ढिला भएको उल्लेख गर्दै यस वर्ष बाढीपहिरोको विनासका कारण कार्यव्यस्तता बढ्दा कार्यसम्पादन समयमा बुझाउन नभ्याएको उल्लेख गरिएको छ । घिसिङलाई इन्डो नेपाल पावर एक्सचेन्ज कमिटीको बैठकमा बिनाअनुमति सहभागी भई सम्झौता गरेकोबारे सोधिएको स्पष्टीकरणमा घिसिङले सन् २०२० जुलाईको मन्त्रीपरिषद् बैठकको निर्णय र सोबमोजिम २०२१ मार्च १४ मा ऊर्जा मन्त्रालयले यो विषयमा प्राधिकरणलाई नोडल एजेन्सीको अख्तियारी दिएको उल्लेख छ । यस्तै पछिल्लो बैठकमा ऊर्जा मन्त्री दीपक खड्का र सचिव सुरेश आचार्य भारतमै रहेको र त्यहीँ नै आवश्यक पूर्वछलफल गरिएको जिकिर गरिएको छ । डेडिकेटड र ट्रङ्क लाइन महसुल विवादमा सरकार र विद्युत् नियमन आयोगले महसुल असुलीका लागि बक्यौता नबुझाउने उद्योगको लाइन नकाट्न पटक पटक निर्देशन दिएकाले उठाउन नसकिएको जनाइको छ । लाइन नकाटी असुलीको प्रयास गरे पनि त्यो सार्थक नबनेको भन्दै तालुकदार निकायको निर्देशन मान्दै जाँदा बक्यौता महसुल असुली पनि असम्भाव प्रायः बन्दै गएको जिकिर गरिएको छ । घिसिङले आफू प्राधिकरणको कार्यकारी निर्देशक भएदेखि हालसम्म भए गरेका प्रगति तथा उपलब्धि आफ्नो कार्यसम्पादन विवरणबाटै स्पष्ट भइरहेको उल्लेख गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146442",
      "image": "https://gorkhapatraonline.com/storage/media/258347/conversions/462555240_879753630972311_5281100859066778196_n-original-thumb.jpg"
    },
    {
      "slug": "146441",
      "title": "सवा छ अर्बको लसुनको खोजी",
      "timestamp": 1741564800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को सात महिनामा नेपालमा छ अर्ब २६ करोड ५४ लाख रुपियाँ बराबरको चार करोड ७५ लाख ६१ हजार केजी सुकेको लसुन आयात भएको छ ।  यो देशको आन्तरिक खपतका लागि हो वा यसमा अन्य कुनै कारण छ भन्ने आशङ्का भएको छ ।",
      "longContent": "काठमाडौँ, फागुन २६ गते । चालु आर्थिक वर्ष २०८१/८२ को सात महिनामा नेपालमा छ अर्ब २६ करोड ५४ लाख रुपियाँ बराबरको चार करोड ७५ लाख ६१ हजार केजी सुकेको लसुन आयात भएको छ ।  यो देशको आन्तरिक खपतका लागि हो वा यसमा अन्य कुनै कारण छ भन्ने आशङ्का भएको छ । भन्सार विभागले पनि यसलाई अस्वाभाविक आयात भएको उल्लेख गरेको छ । पाँच वर्षअघि आव २०७६/७७ मा ३१ करोडको लसुन आयात भएको नेपालमा यो आवको पहिलो सात महिनामा महिनामा नै छ अर्ब २६ करोड ५४ लाख रुपियाँ बराबरको लसुन आयात भएपछि यसको आन्तरिक खोजीमा सरकारी निकाय लागेको छ । यो अवधिमा नौ लाख २० हजार रुपियाँ बराबरको लसुन निर्यात भएको छ । बाँकी रहेको लसुन कहीँ भण्डारण गरेको पनि देखिँदैन । नेपालमा उपभोक्ताको अलावा चाउचाउ र अचार उद्योगले ठुलो परिणाममा लसुनको प्रयोग गर्ने गरेका छन् । नेपाल दक्षिण एसियाली सौविध्यपूर्ण व्यापार व्यवस्था (साफ्टा) को सदस्य राष्ट्र भएकाले विभिन्न देशबाट आयात भएको सामग्री सहजै भारत निर्यात हुने भएकाले नेपालको बाटो हुँदै चीनको लसुन भारत पुगेको अनुमान सरकारी निकायको छ । अस्वाभाविक रूपमा लसुन आयात भए पनि त्यसको मूल्य पनि अकासिएको छ । धेरै परिमाण आएको समयमा लसुनको मूल्यमा गिरावट आउनुपर्ने भए पनि त्यो हुन सकेको छैन । कालिमाटी फलफूल तथा तरकारी बजारमा आइतबार एक किलो चिनियाँ लसुनको औसत मूल्य २७० रुपियाँ छ । आम उपभोक्ताले एक किलो लसुनको पाँच सय रुपियाँसम्म तिर्ने बाध्यता रहेको उल्लेख गरेका छन् । वर्षअघिसम्म १५० रुपियाँसम्म मूल्य पुग्ने गरेको थियो । वाणिज्य आपूर्ति तथा उपभोक्ता संरक्षण विभागका निर्देशक राजन पौडेलले नेपालमा लसुन आयातमा कुनै बन्देज नभएको र प्रतिबन्धित सामग्रीमा नपर्ने भएकाले नेपालमा सहज आयात र नेपालबाट भारतमा पनि सहजै जान सक्ने सम्भावना रहेको बताउनुभयो । उहाँले आयातनिर्यातको पाटोमा भन्सार विभागसँग जिम्मेवारी रहने र आफूहरूले पनि सो विषयमा खोजी गरिरहेको उल्लेख गर्नुभयो । भन्सार विभागका निर्देशक तथा सूचना अधिकारी मुक्तिप्रसाद श्रेष्ठले आयातको मात्रा बढेसँगै अनुसन्धान शाखाले त्यसको अध्ययन थालेको उल्लेख गर्नुभयो । नेपालमा वार्षिक १२ हजार मेट्रिक टन लसुन उत्पादन हुने कृषि तथा पशुपन्छी विकास मन्त्रालयको तथ्याङ्क छ । नेपालमा उत्पादन भएको लसुनप्याजको भण्डारण गर्ने पूर्वाधार छैन । आव २०७९/८० मा नौ हजार ५७० हेक्टर क्षेत्रफलमा लसुन खेती गरिएको थियो । वरिष्ठ कृषि अर्थविज्ञ महानन्द जोशीले नेपालमा मासिक एक अर्बको लसुन खपत गर्ने उपभोक्ता नै नभएको र त्यत्रो परिमाणमा आयात गरिएको लसुन कहाँ गयो भनेर हेरिरहेको जानकारी दिनुभयो । ठुलो परिमाणमा लसुन आयात हुँदा पनि लसुनको मूल्य नघट्नुले अचम्ममा पारेको उहाँले स्पष्ट पार्नुभयो । नेपालीले वार्षिक ३९ मेट्रिक टन लसुनको खपत गर्ने गरेकोमा पहिलो छ महिनामै त्यसको तीन गुणा धेरै लसुन आयात भइसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/146441",
      "image": "https://gorkhapatraonline.com/storage/media/258346/conversions/2111-original-thumb.jpg"
    },
    {
      "slug": "146440",
      "title": "पूर्वतयारीका आयोजना प्रस्ताव गर्न जोड",
      "timestamp": 1741564800000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले पूर्वतयारी भएका आयोजनाका लागि मात्र बजेट प्रस्ताव गर्न जोड दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २६ गते । अर्थ मन्त्रालयले पूर्वतयारी भएका आयोजनाका लागि मात्र बजेट प्रस्ताव गर्न जोड दिएको छ । आगामी आर्थिक वर्ष २०८२/८३ को बजेट निर्माणमा जुटेको मन्त्रालयले पूर्वतयारी सम्पन्न भएका रूपान्तरणकारी एवं राष्ट्रिय प्राथमिकता प्राप्त आयोजना तथा कार्यक्रम प्रस्ताव गर्न जोड दिएको हो । मन्त्रालयगत छलफल चरणमा रहेको अर्थले असङ्ख्य योजना तथा कार्यक्रमबाट बाहिर आएर पूर्वतयारीका आयोजना राखेर बजेट माग गर्न आग्रह गरिरहेको छ । आइतबार पनि अर्थले खानेपानी मन्त्रालय र सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयसँग छुट्टाछुट्टै छलफल गर्दै प्राथमिकता प्राप्त आयोजनामा केन्द्रित हुन आग्रह गरेको हो । छलफलमा उपप्रधान एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले तीन करोड रुपियाँभन्दा साना योजना तथा कार्यक्रम प्रस्ताव नगर्न आग्रह गर्नुभयो । प्रदेश र स्थानीय तहले कार्यान्वयन गर्न सक्ने कार्यक्रममा सम्बन्धित सरकारकै भूमिका बढाउनुपर्नेमा उहाँको जोड थियो । यसका लागि बिउपुँजी दिएर भए पनि प्रदेश र स्थानीय तहको कार्य क्षेत्रभित्रका आयोजना तथा कार्यक्रम हस्तान्तरण गर्नुपर्ने उहाँको भनाइ थियो । मन्त्रालयगत छलफलका क्रममा अर्थले यसअघि भौतिक तथा यातायात मन्त्रालय, सहरी विकास मन्त्रालय, ऊर्जा तथा सिँचाइ मन्त्रालय, स्वास्थ्य मन्त्रालय र उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयसँग छलफल गरिसकेको छ । त्यस क्रममा पनि अर्थले तयारी पूरा भएका आयोजना तथा कार्यक्रम मात्र प्रस्ताव गर्न जोड दिएको थियो । मन्त्रालयका लागि तोकिएको बजेट सिलिङभित्र रहेर कार्यान्वयनयोग्य आयोजना प्रस्ताव गर्दा बिचमा संशोधन गर्नु नपर्ने र बजेट यथार्थपरक बन्नेमा मन्त्रालयको जोड थियो । त्यस्तै तीन तहका सरकारको आफ्नो अधिकार क्षेत्रभित्रका आयोजना सम्बन्धित सरकारलाई नै हस्तान्तरण गरेर सङ्घीयता सबल बनाउनुपर्नेमा अर्थले बारम्बार जोड दिँदै आएको छ । संवैधानिक प्रावधान अनुसार जेठ १५ गते आगामी आवको बजेट संसद्मा प्रस्तुत गर्नुपर्ने हुन्छ । सोही अनुसार अर्थले बजेट तयारीलाई तीव्रता दिएको छ । त्यसअघि राष्ट्रिय योजना आयोगले आगामी आवका लागि १९ खर्ब रुपियाँको बजेटको सीमा तोकिसकेको छ । तोकिएको सीमाभित्रै रहेर बजेट तयारी गर्ने मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146440",
      "image": "https://gorkhapatraonline.com/storage/media/258345/conversions/B-MANTRI-WhatsApp-Image-2025-03-09-at-18.59-original-thumb.jpg"
    },
    {
      "slug": "146438",
      "title": "पुनर्निर्माण र पुनर्स्थापना  प्राथमिकतामा",
      "timestamp": 1741564800000,
      "source": "gp",
      "content": "गृहमन्त्री रमेश लेखकले पश्चिम नेपालमा भूकम्पले क्षति पुर्‍याएका संरचनाको पुनर्निर्माण र पीडितलाई पुनस्र्थापना गर्ने काम प्राथमिकतामा राखेर काम भइरहेको बताउनुभएको छ ।",
      "longContent": "सुर्खेत समाचारदातासुर्खेत, फागुन २६ गते । गृहमन्त्री रमेश लेखकले पश्चिम नेपालमा भूकम्पले क्षति पुर्‍याएका संरचनाको पुनर्निर्माण र पीडितलाई पुनर्स्थापना  गर्ने काम प्राथमिकतामा राखेर काम भइरहेको बताउनुभएको छ । गृहमन्त्री लेखकले यसअघि पश्चिम नेपालको डोटी, बझाङ र जाजरकोटमा गएको भूकम्पले क्षति पुर्‍याएका संरचनाको विस्तृत मूल्याङ्कनै नभएको जानकारी दिनुहुँदै हाल त्यसको विस्तृत मूल्याङ्कनसाथ नीति निर्माण र बजेट छुट्याई कार्यालय स्थापना गरेर पुनर्निर्माण र पुनर्स्थापनाको काम सुरु भइसकेको बताउनुभएको हो । सुर्खेतमा रहेको प्रादेशिक आपतकालीन गोदामघर कर्णाली प्रदेश सरकारलाई हस्तान्तरण गर्दै गृहमन्त्री लेखकले भूकम्पबाट क्षति भएका संरचनाको पुनर्निर्माण र प्रभावितलाई पुनस्र्थापनाको काम थालिएकाले सबै प्रभावितलाई ढुक्क हुन आग्रह गर्नुभयो । पूर्ण क्षति भएका संरचनाको स्थायी निर्माण गर्ने र मर्मत गर्न मिल्नेलाई प्रबलीकरण गरेर प्रभावितलाई पुनर्स्थापना  गरिने उहाँको भनाइ छ । उहाँले सङ्घले नीति नियम बनाउने र बजेट व्यवस्थापन गर्ने, प्रदेशले समन्वय गर्ने र स्थानीय पालिकाले काम गर्ने गरी विपत् न्यूनीकरणमा लाग्न निर्देशन दिँदै प्रदेश र स्थानीय सरकारले विपत् न्यूनीकरणको क्षेत्रमा बर्सेनि बजेट छुट्याउनुपर्नेमा जोड दिनुभयो । सात वटै प्रदेशमा आपतकालीन गोदामघर रहेको र सोको परिचालन पहिले राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणबाट हुने भएकाले अब ती गोदामघर प्रदेश सरकारलाई हस्तान्तरण गर्ने काम कर्णालीबाट सुरु भएको उहाँले बताउनुभयो । साथै तीन तहकै सरकार विपत्को सामना गर्न तयार रहनुपर्ने पनि उहाँले उल्लेख गर्नुभयो ।कार्यक्रममा कर्णाली प्रदेशका मुख्यमन्त्री यामलाल कँडेलले प्रादेशिक आपतकालीन गोदामघर प्रदेशलाई हस्तान्तरण गरिएपछि विपत्मा त्यसको सञ्चालन र परिचालन गर्न सहज हुने बताउनुभयो । उहाँले घर मात्रै हस्तान्तरण गरेर नहुने भन्दै त्यसको संरचना र बजेट परिचालनको अधिकार पनि प्रदेशलाई दिनुपर्ने माग गर्नुभयो । उहाँले कर्णाली प्रदेश सरकारले विपत्को क्षेत्रमा काम गरिरहेको जानकारी दिँदै प्रदेशवासीको विपत् बिमा गरेको, २० लाख रुपियाँसम्मको विपत् जोखिम घर बिमा कार्यक्रम सञ्चालन गर्न लागिएको जनाउनुभयो । साथै यस वर्ष प्रदेशले विपत् उद्धारका सामग्री खरिद गर्नका लागि एक करोड ५० लाख रुपियाँ विनियोजन गरेको जानकारी उहाँले दिनुभयो । राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका कार्यकारी प्रमुख डा. भीष्मकुमार भुसालले प्राधिकरणमातहत रहेका आपतकालीन गोदामघर प्रदेशलाई हस्तान्तरण गरेर काममा सहजता ल्याउन लागिएको बताउनुभयो । उहाँले अब प्रदेशबाटै विपत्मा यी आपतकालीन केन्द्रको सञ्चालन र परिचालन हुने हुँदा विपत् जोखिम न्यूनीकरण गर्न सघाउ पुग्ने उल्लेख गर्नुभयो । उहाँका अनुसार गोदामघरको सुरक्षा र परिचालनको जिम्मा प्रदेशले गर्ने र सङ्घले तालिममार्फत क्षमता अभिवृद्धि गरिने छ । विकल्परहित लोकतन्त्रयसैबिच गृहमन्त्री लेखकले जनताले आन्दोलनबाट फालेको राजतन्त्र पुनः आउने कल्पनासमेत नगर्न आग्रह गर्नुभएको छ । उहाँले लोकतन्त्रको विकल्प राजतन्त्र कदापि हुन नसक्ने भन्दै त्यसको भ्रमबाट बाहिर निस्कनसमेत आग्रह गर्नुभयो । गृहमन्त्री लेखकले पत्रकारसँग सङ्क्षिप्त कुरा गर्दै जनताले फालेको राजतन्त्र फेरि नआउने र लोकन्त्रको विकल्प राजतन्त्र हुनै नसक्ने स्पष्ट गर्नुभयो । पूर्वराजाले पनि लोकतन्त्रको पूर्ण उपभोग गरेको हुँदा यो नै लोकतन्त्रको सुन्दर पक्ष भएको उहाँको भनाइ छ । लोकतन्त्रको विकल्प लोकतन्त्रै हो भन्दै गृहमन्त्री लेखकले अहिले राजावादीले आन्दोलन गरिरहेको, बोलिरहेको र लोकतन्त्रको उपभोग गरेको बताउनुभयो । साथै अहिले भइरहेका आन्दोलनले शान्ति सुरक्षामा कुनै खलल नपुग्ने गरी शान्ति सुरक्षा चुस्तदुरुस्त राखिएको उहाँको भनाइ छ ।राजनीति नगरौँ त्यस्तै खलङ्गा समाचारदाताका अनुसार भेरी नगरपालिका–१, रिम्नामामा भूकम्पीय पुननिर्माण तथा पुनस्र्थापना आयोजना कार्यान्वयन एकाइ कार्यालय उद्घाटन गर्नुहुँदै गृहमन्त्री लेखकले भूकम्पको क्षेतिबारे विस्तृत क्षति आँकलन (डिडिए) को काम समयमा सम्पन्न गरी पुनर्निर्माण अघि बढाउन सरकार लागिपरेको बताउनुभएको छ । उहाँले भूकम्पले घर भत्किएपछि पुनर्निर्माणपूर्व गरिने डिडिएका लागि जाजरकोटमा ५० जना, रुकुमपश्चिममा ४८ जना प्राविधिकले काम गरिरहेको जानकारी दिनुभयो । कार्यक्षेत्रमा खटिएका प्राविधिकको कमी भए सरकारले थप गर्ने पनि उहाँको भनाइ छ । पुननिर्माणको काम छिटोछरितो गरी भूकम्प प्रभावित जनतालाई सुरक्षित आवासमा राख्ने लक्ष्य सरकारको छ । गत वर्ष कात्तिक १७ गते जाजरकोटको बारेकोट गाउँपालिका–१, रामिडाँडा केन्द्र बिन्दु भई गएको भूकम्पले धनजनको क्षति गरेपछि भूकम्पपछि तीन महिना त्रिपालमुनि, बाँकी समय अस्थायी टहरामा जीवन निर्वाह गरेका भूकम्पपीडित जनताका घर निर्माण गर्ने गरी जाजरकोट र रुकुमपश्चिममा काम गर्न कार्यालय स्थापना भएको हो ।सानीभेरी गाउँपालिकाका अध्यक्ष बिर्खबहादुर विष्ट भूकम्प गएको लामो समयपछि पुनर्निर्माण तथा पुनर्स्थापना  अन्तर्गत विस्तृत क्षति आँकलन (डिडिए) काम सुरु भएकोमा खुसी व्यक्त गर्दै आवासविहीन जनताका आवास बन्ने आशा पलाएको बताउनुभयो । करिब १६ महिनापछि पुनर्निर्माण तथा पुनर्स्थापना  आयोजना कार्यान्वयन एकाइ कार्यालय स्थापना भएको छ । जाजरकोटमा ४२ हजार ५२४ र रुकुमपश्चिममा ३२ हजार ९९६ जनता नीति आवास क्षति पुगेका छन् । सरकारले जनताका आवास निर्माण गर्न लागेको डिडिएको कार्यले घर निर्माण हुन्छन् भन्नेमा आशा जगाएको छ । जाजरकोटमा ४२ हजार ५२४ र रुकुमपश्चिममा ३२ हजार ९९६ जनताका निजी आवासमा क्षति पुगेको छ । राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा प्राधिकरणका भीष्मकुमार भुसालका अनुसार भूकम्पले क्षति गरेका घरको डिडिए हुने र प्राविधिकलाई तालिम दिई लाभग्राहीको घरमा पठाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146438",
      "image": "https://gorkhapatraonline.com/storage/media/258343/conversions/HemantKC_KankrebiharSurkhet_RSS_25_sdadsaaasd-original-thumb.jpg"
    },
    {
      "slug": "146436",
      "title": "दुध बेच्दा ‘गोल्ड मेडल’",
      "timestamp": 1741564800000,
      "source": "gp",
      "content": "दुध दुहेर डोकोमा हाली बजारसम्म लगेर बिक्री गर्दा गोल्ड मेडल (स्वर्णपदक) पाइन्छ भन्ने उदाहरण बन्नुभएको छ– काभ्रेपलाञ्चोक, मण्डनदेउपुर–९ का जोगलाल तामाङ ।",
      "longContent": "काठमाडौँ, फागुन २६ गते । दुध दुहेर डोकोमा हाली बजारसम्म लगेर बिक्री गर्दा गोल्ड मेडल (स्वर्णपदक) पाइन्छ भन्ने उदाहरण बन्नुभएको छ– काभ्रेपलाञ्चोक, मण्डनदेउपुर–९ का जोगलाल तामाङ । मण्डनदेउपुर–९, गहतेबाट ओर्लंदै दैनिक दुध बोकेर तामाङ चौरबेँसी आइपुग्नुहुन्छ । दैनिक न्यूनतम १५ लिटरदेखि अधिकतम ३० लिटर दुध एक वर्षसम्म बेच्नुहुने उहाँलाई इन्द्रावती बहुउद्देश्यीय सहकारी संस्थाले उत्कृष्ट किसानको रूपमा सम्मान गरेको छ । उहाँले एक वर्षमा चार लाख ४६ हजार रुपियाँको दुध बेच्नुभयो तर दुग्ध विकास संस्थानले नियमित रूपमा किसानलाई दुधको भुक्तानी नगरिदिँदा उहाँले आफूले बेचेको दुधको पैसा पाउन पनि छ महिना कुर्नु पर्‍यो । बल्ल उहाँले छ महिनापछि दुधको भुक्तानी पाउनुभयो । ‘ढुटो, दाना खुवाउनै पर्‍यो, दुध बेचेको पैसा मासिक आउने भए थप ३० लिटर दुध उत्पादन गर्थें होला’ गोल्ड मेडल प्रमाणपत्रसँगै दुध दुहुने बाल्टिन उपहार लिएपछि जोगलालले भन्नुभयो । उहाँका घरमा दुई वटा भैँसी र एउटा गाई छन् । स्कुलमा राम्रो अङ्क ल्याउनेले मेडल पाएको देखे पनि दुध बेचेर पहिलो पटक मेडल पाउँदा अचम्म लागेको उहाँले भन्नुभयो । टिभीतिर मेडल लगाएपछि खेलाडी रुने गरेको देखेको बताउँदै उहाँले खुसी मिल्ने भएर पो खेलाडी रुँदा रहेछन् भन्ने बल्ल चाल पाएको सुनाउनुभयो । उहाँले दैनिक आउन ४० मिनेट र फर्कन ३० मिनेट लगाएर दुध बेच्ने गरेको र छरछिमेकलाई पनि गाईभैँसी पालेर राम्रो आम्दानी गर्न सक्ने उदाहरण देखाएको बताउनुभयो । उहाँ मात्रै होइन, उहाँकै गाउँका राजकुमार तामाङले पनि तीन लाख २३ हजार रुपियाँको दुध बेचेर मेडल जित्नुभयो । दुई लाख ९८ हजार रुपियाँको दुध बेच्नुभएकी सुस्मिता तामाङ र यादवप्रसाद नेपाललाई उत्कृष्ट कृषकको रूपमा मेडल, बाल्टिन र प्रमाणपत्र प्रदान गरिएको इन्द्रावती बहुउद्देश्यीय सहकारी संस्थाका लेखापाल पुष्पराज नेपालले जानकारी दिनुभयो । अरू किसानलेभन्दा फरक, हरेक दिन जोगलालले डोकामा दुध बोकेर ल्याउँदा धेरैलाई प्रेरणा मिलेको नेपालले भन्नुभयो । आफ्नो ठाउँमा मेहनत गर्दा सफल मात्र होइन, सम्मानित पनि होइन्छ भन्ने सन्देश दिन गोल्ड मेडल प्रदान गरिएको उहाँले उल्लेख गर्नुभयो । मण्डनदेउपुरमा उत्पादित भएको दुधको ठुलो मात्रा काठमाडौँ उपत्यकामा खपत हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/146436",
      "image": "https://gorkhapatraonline.com/storage/media/258340/conversions/Medal-original-thumb.jpg"
    },
    {
      "slug": "146435",
      "title": "विषादीको विकल्पमा गहुँत",
      "timestamp": 1741564800000,
      "source": "gp",
      "content": "मकवानपुरका किसानले विषादीको विकल्पमा गहुँत सङ्कलन गरेर प्रयोग गर्न थालेका छन् । व्यावसायिक कृषिको आरम्भ भएसँगै बालीनालीमा लाग्ने रोग तथा किरा नियन्त्रण गर्न विषादीको प्रयोग वृद्धि भइराखेका बेला यहाँका किसानले प्राकृतिक उपचार अपनाउन थालेका हुन् ।",
      "longContent": "अनिल पराजुली हेटौँडा, फागुन २६ गते । मकवानपुरका किसानले विषादीको विकल्पमा गहुँत सङ्कलन गरेर प्रयोग गर्न थालेका छन् । व्यावसायिक कृषिको आरम्भ भएसँगै बालीनालीमा लाग्ने रोग तथा किरा नियन्त्रण गर्न विषादीको प्रयोग वृद्धि भइराखेका बेला यहाँका किसानले प्राकृतिक उपचार अपनाउन थालेका हुन् । व्यावसायिक तरकारी खेती हुने मकवानपुरका मनहरी, थाहा, बकैया, हेटौँडामा रासायनिक मल र विषादीको प्रयोग धेरै हुने गरेको छ । मनहरीका किसानले गाईको मलमूत्रलाई औषधीका रूपमा बालीनालीमा प्रयोग गर्न थालेका छन् ।मकवानपुर मनहरी गाउँपालिका–१, मकरीका देवराज न्यौपानेले तरकारी खेतीका लागि आवश्यक विषादी अर्गानिक रूपमा बनाएर प्रयोग गर्न थाल्नुभएको हो । चार वटा गाई र पाँच वटा बाच्छाबाच्छी पाल्दै आउनुभएका न्यौपानेले गहुँत सङ्कलनका लागि ट्याङ्कीसमेत निर्माण गर्नुभएको छ । गहुँतमा पानी मिसाएर एक इन्चको मोटरले पानी र मूत्र सबै तरकारीमा हाल्ने गरेको उहाँले बताउनुभयो । “गहुँत हाल्न थालेपछि मैले विषादी प्रयोग गर्नुपरेको छैन, गहुँतका कारणले किराको प्रकोप घट्दै गएको छ,” न्यौपानेले भन्नुभयो । बालीका लागि गहुँत विषादी जस्तै प्रभावकारी भएको उहाँको भनाइ छ । सबै किसानलाई विषादीको विकल्पमा गहुँत प्रयोग गर्न पनि सुझाव दिनुभयो । चार वटा प्लास्टिक हाउस (टनेल) मा गोलभेँडा खेती गरिरहनुभएका उहाँले अन्तरबालीका रूपमा बन्दाकोभी पनि लगाउनुभएको छ । उहाँले वार्षिक रूपमा ५० क्विन्टल उत्पादन गरेर स्थानीयस्तरमै साढे दुई लाख रुपियाँसम्मको बिक्री गर्दै आउनुभएको छ ।तरकारीसँगै केराखेती पनि गर्दै आउनुभएका उहाँले केरामा विषादीको प्रयोग गर्नुभएको छैन । “केराको कोसा ठुलो बनाउन कुनै भिटामिन र रासायनिक औषधी हालेका छैनौँ, हाम्रो बच्चाले र वरिपरिकाले पनि यही केरा खानु पर्छ,” उहाँले भन्नुभयो । निजगढबाट बिउ ल्याएर नौ कट्ठा क्षेत्रफलमा माल्पा जातको तीन सय बोट केरा लगाउनुभएका न्यौपानेले वार्षिक तीन लाख रुपियाँभन्दा बढी आम्दानी गर्नुभएको छ ।२३ वर्ष भारतमा सवारी चालकका रूपमा काम गर्नुभएका न्यौपाने कोरोनाको महामारीपछि नेपाल फर्किएर आफ्नै गाउँमा केही गरौँ भन्ने सोचका साथ व्यावसायिक कृषि कर्ममा लाग्नुभएको हो । कृषि र पशुपालनसँगै गरिरहनुभएका न्यौपानेले दैनिक ४० लिटर दुध बिक्री गर्दै आउनुभएको छ । गाईका लागि १० कट्ठा क्षेत्रफलमा जै घाँस र नेपिएर लगाउनुभएको छ । वार्षिक सात लाख रुपियाँभन्दा बढीको दुध बिक्री गर्ने न्यौपानेले सबै खर्च कटाएर दुध बिक्रीबाट चार लाख रुपियाँ खुद आम्दानी गर्ने गरेको बताउनुभयो । घरपरिवार मिलेर कृषि र पशुपालन गरिरहनुभएका उहाँले यसकै आम्दानीबाट छोराछोरीलाई उच्च शिक्षा पढाउनुभएको छ । कृषि कामका लागि जनशक्ति अभाव हुँदा समस्या भोग्नुपरेको उहाँले बताउनुभयो । भारतबाट आउने केरा, तरकारीका कारण नेपाली किसान मर्कामा परेको गुनासो पोख्दै उहाँले उचित बजारमूल्य नपाएको बताउनुभयो । उहाँले  सरकारलाई समेत नेपाली किसानले उत्पादन गरेका कृषिजन्य सामग्रीले उचित मूल्य पाउने वातावरण सिर्जना गरिदिन आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146435",
      "image": "https://gorkhapatraonline.com/storage/media/258339/conversions/Kisan@-manahari-(1)-original-thumb.jpg"
    },
    {
      "slug": "146418",
      "title": "नेप्से परिसूचकमा ४६ अङ्कको गिरावट",
      "timestamp": 1741478400000,
      "source": "gp",
      "content": "यो साता कारोबारको पहिलो दिन नेपाल स्टक एक्सचेन्ज  (नेप्से परिसूचकमा उच्च अङ्कको गिरावट भएको छ । आइतबार नेप्से परिसूचक ४६ दशमलव ३३ अङ्कले घटेर दुई हजार सात सय ७२ दशमलव १० को विन्दुमा )झरेको हो ।",
      "longContent": "काठमाडौं, फागुन २५ गते । यो साता कारोबारको पहिलो दिन नेपाल स्टक एक्सचेन्ज (नेप्से परिसूचकमा उच्च अङ्कको गिरावट भएको छ । आइतबार नेप्से परिसूचक ४६ दशमलव ३३ अङ्कले घटेर दुई हजार सात सय ७२ दशमलव १० को विन्दुमा )झरेको हो ।आज तीन सय १५ कम्पनीको दुई करोड २७ लाख २६ हजार दुई सय ८३ कित्ता शेयर एक लाख १२ हजार तीन सय ४७ पटक खरिद बिक्री हुँदा १० अर्ब नौ करोड ३६ लाख ५४ हजार बराबरको कारोबार भएको नेप्सेले जनाएको छ ।आजको कारोबारमा सबै समूहको उपसूचक रातो देखिएको छ । बैँकिङ एक दशमलव ३६, विकास बैँक एक दशमलव ७१, वित्त एक दशमलव ८७, होटल तथा पर्यटन शून्य दशमलव ८३, जलविद्युत् एक दशमलव ६६ र लगानी दुई दशमलव ४९ प्रतिशतले घटेको छ । त्यस्तै, जीवन बिमा एक दशमलव ७४, उत्पादन तथा प्रशोधन शून्य दशमलव ९१, लघुवित्त एक दशमलव ५८, म्युचुअल फन्ड एक दशमलव ०४, निर्जीवन बिमा एक दशमलव २६, व्यापार शून्य दशमलव ८१ र अन्य समूह दुई दशमलव ६९ प्रतिशतले घटेको छ । गार्डियन माइक्रोलाइफ इन्स्योरेन्स लिमिटेड र आइसिएफसी फाइनान्स लिमिटेड डिभेन्जरको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ र उपकार लघुवित्त वित्तीय संस्था लिमिटेड र सिन्धु विकास बैँक लिमिटेडको शेयर मूल्यमा नकारात्मक सर्किट लागेको छ ।कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा धेरै हिमालयन रिइन्स्योरेन्स लिमिटेडको रु. एक अर्ब १२ करोड ४८ लाख ४९ हजार नौ सय ६४ बराबरको १० लाख ६२ हजार दुई सय ४६ कित्ता शेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/146418",
      "image": "https://gorkhapatraonline.com/storage/media/258304/conversions/nepse1-original-thumb.jpg"
    },
    {
      "slug": "146394",
      "title": "राष्ट्रिय वाणिज्य बैँकद्वारा ९४ जना कर्मचारीलाई पूर्व सेवाकालिन तालिम",
      "timestamp": 1741478400000,
      "source": "gp",
      "content": "राष्ट्रिय वाणिज्य बैँक लिमिटेडले लोकसेवा आयोगबाट सञ्चालित लिखित परीक्षा तथा अन्तर्वार्ताबाट गण्डकी, लुम्बिनी, कर्णाली र सुदूरपश्चिम प्रदेशका लागि प्रदेशगत रुपमा छनोट भएका नवनियुक्त सहायक (प्रशासन सेवाका) ९४ जना कर्मचारीलाई चौध दिने पूर्व सेवाकालिन तालिम काठमाडौंमा सञ्चालन गरिरहेको छ ।",
      "longContent": "काठमाडौँ, फागुन २५ गते । राष्ट्रिय वाणिज्य बैँक लिमिटेडले लोकसेवा आयोगबाट सञ्चालित लिखित परीक्षा तथा अन्तर्वार्ताबाट गण्डकी, लुम्बिनी, कर्णाली र सुदूरपश्चिम प्रदेशका लागि प्रदेशगत रूपमा छनोट भएका नवनियुक्त सहायक (प्रशासन सेवाका) ९४ जना कर्मचारीलाई चौध दिने पूर्व सेवाकालिन तालिम काठमाडौँमा सञ्चालन गरिरहेको छ । तालिमको उद्घाटन गर्दै बैँकका प्रमुख कार्यकारी अधिकृत देवेन्द्ररमण खनालले तालिममले बैंकिङ काम प्रतिको ज्ञान बढाउनुका साथसाथै काम गर्ने दौरानमा कामप्रति स्मार्टनेस, सकारात्मकता र सेवाभाव झल्कने बताउनुभयो । उहाँले नवनियुक्त युवा कर्मचारीहरूलाई प्रतिस्पर्धी बजारमा खरो रूपमा उत्रनुका साथै जनताको असल सेवक हुनुपर्ने बताउनुभयो । कार्यक्रममा बैँकका नायब प्रमुख कार्यकारी अधिकृतहरू सरस्वती अधिकारी र देवेशप्रसाद लोहनीले नवनियुक्त कर्मचारीहरूलाई कार्यस्थलमा जिम्मेवारी बहन गर्दा अपनाउनुपर्ने कर्तव्य बोध गराउनुभएको थियो । कार्यक्रममा मानव संशाधन विभागका विभागीय प्रमुख भीमप्रसाद घिमिरेले नवनियुक्त सहायक ९४ जना कर्मचारीहरूलाई बैँकको कर्मचारी सेवा विनियमावली बमोजिम शपथ गराउनु भएको थियो । कार्यक्रम माानव संशाधन विभागका विभागीय उपप्रमुख हरिबाबु आचार्यले सञ्चालन गर्नुभएको थियो । कार्यक्रममा बैँकका उपकार्यकारी अधिकृतहरू पवन रेग्मी, विमल डंगोल, दुर्गाकुमारी कँडेल, विभागीय प्रमुख पद्यमा लक्ष्मी जि.सी.लगायत कर्मचारीहरूके उपस्थिति रहेको थियो । बैँकको हाल ७ प्रदेश, ७७ जिल्लाका सबै सदरमुकाममा सहित २९४ वटा शाखा कार्यालय, ७२ वटा एक्सटेन्सन काउन्टर, ३१२ वटा एटिएम र ९९ वटा शाखा रहित बैंकिङ रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/146394",
      "image": "https://gorkhapatraonline.com/storage/media/258255/conversions/Preservice-original-thumb.jpg"
    },
    {
      "slug": "146323",
      "title": "इलामको मिठाइ भारतमा विक्री",
      "timestamp": 1741478400000,
      "source": "gp",
      "content": "इलाम, फागुन २५ गते ।  सूर्योदय नगरपालिकाको प्रमुख पर्यटकीय गन्तव्य कन्याम र श्रीअन्तु हो । गर्मीयाम सुरु भएसँगै यहाँ आउने पर्यटकको सङ्ख्यामा पनि वृद्धि हुँदैछ । कन्यामको चियाबारीमा फोटो, भिडियो लिएपछि चिसो मौसममा रमाउँदै अन्तु पुगेर पोखरीमा डुङ्गा सयर गर्ने, बिहानको भुल्के घाम हेर्ने र फर्किने औसत पर्यटकको ‘सेड्युल’ हुन्छ । तर, घुमफिर गरेर घर फर्किँदा पर्यटक रित्तै जाँदैनन् । उनीहरु नगरपालिकाको केन्द्र फिक्कल बजार पुगेर कोसेली किन्छन् ।दुग्धजन्य उत्पादन छुर्पी, घ्यू, ललिपप र बम्बइसन साथै चिया र अकबरे कोसेलीका रूपमा लगिने गरेको छ । “कार्यालयमा साथीहरूले इलामको कोसेली खोई भन्छन्”, चितवनबाट घुम्न आउनुभएका रोशन सापकोटाले भन्नुभयो, “ललिपप नलिई नआउनु भनेका छन् । रु छ हजारको किनिसके, जुन हेर्यो, त्यहीँ लैजानुजस्तो छ ।”कोसेली सामान बिक्रीका लागि बजारमा लहरै सजाएर राखिएको छ । एउटा पसलले सामान्यतया पाँचदेखि १० हजारसमम्म बिक्री गर्छन् । फिक्कलमा सयभन्दा बढी पसल खुलेका छन् । “हिजो रु नौ हजारको बिक्री भयो । कुनै दिन चार– हजारको मात्रै बिक्छ । सिजन सुरु हुँदैछ । पोहोर त सिजनमा दिनकै रु ३० हजारसम्म बेचेको”, स्थानीय सुजन सापकोटाले भन्नुभयो ।यहाँ आउने पर्यटक खाली हात जाँदैनन् । कुनै न कुनै कोसेली बोकेर जाने चलन नै बसिसकेको स्थानीय बताउँछन् । “इलाम आउँदा चिया बगानमा फोटो खिचेर मात्र हुँदैन, इलामबाट छुर्पी, बम्बइसन र ललिपप पनि खरिद गरेर लग्नैपर्छ भन्ने मान्यता नै स्थापित भएको छ ।” स्थानीय व्यापारी अमीर आचार्य भन्नुहुन्छ, “फिक्कलमा सबैभन्दा बढी चल्ने कोसेली बस्तु हो । धेरै पसल छन्, कुनै खाली हुँदैनन् ।”काठमाडौँमा व्यवसाय गरिरहनुभएका दीपक खड्का चिनजानका कोही इलामबाट काठमाडौँ आउने सूचना पाए इलामे कोसेली मगाइहाल्नुहुन्छ । “छोरीले इलामको मिठाई भनेपछि मरिहत्ते गर्छिन्”, उहाँले भन्नुभयो, “इलामको ललिपप र छुर्पी नमगाइ हुँदैन ।”दूध र चिनीको मिश्रणबाट बन्ने ललिपप र बम्बइसनले अहिले इलामको घरेलु उद्योगलाई टेवा पुगेको छ । अचेल यहाँका गाउँगाउँमा छुर्पी, ललिपप र बम्बइसन बनाइन्छ । यी मिठाई अहिले ‘इलाम ब्रान्ड’का रुपमा स्थापित हुँदै गएको सूर्योदय नगरपालिका–१० का वडाध्यक्ष पेमा उर्गेन लामाले बताउनुभयो ।जिल्लामा दुई दर्जनको हाराहारीमा ललिपप उद्योग छन् । यहाँ उत्पादित मिठाइको माग स्थानीय बजारका साथै काठमाडौँ र भारतलगायत अन्य मुलुकमा समेत रहेको उद्यमी शिवलाल प्रधान बताउनुहुन्छ ।  सानो एक प्याकेट ललिपपको खुद्रा मूल्य रु ५० र ठूलो रु एक सयमा बिक्री हुँदै आएको छ । उपहारका लागि कलात्मक ढङ्गले प्याकेजिङ गरिएको ‘गिफ्ट ललिपप’समेत इलामका बजारमा पाइन्छ ।इलामका १८ वटा चिज कारखानाले दैनिक २७ हजार लिटर दूध सङ्कलन गर्दै आएका छन् । स्थानीय बजार क्षेत्रमा दैनिक पाँच हजार लिटर दूध बिक्री हुने गरेका थियो । छुर्पी बनाउने उद्योगले दैनिक १५ हजार लिटर खपत गर्ने गरेका थिए । ललिपप, बम्बइसनजस्ता मिठाई उद्योगले पाँच हजार लिटर र भारतीय बजारमा तीन हजार लिटर दूध बिक्री हुने गरेको छ ।  इलाममा १८ चिज कारखाना, एक सय ५० को हाराहारीमा छुर्पी बनाउने उद्योग र १३ वटा दुग्ध मिठाई बनाउने उद्योग रहेको सरकारी तथ्याङ्क छ ।इलाममा वार्षिक एक लाख १६ हजार ८६ मेट्रिक टन दूध उत्पादन हुने गरेको छ । होलिस्टिन, जर्सी गरी इलाममा ३३ हजार तीन सय ७१ वटा उन्नत जातका गाई पालिएको सरकारी तथ्याङ्क छ ।",
      "longContent": "इलाम, फागुन २५ गते ।  सूर्योदय नगरपालिकाको प्रमुख पर्यटकीय गन्तव्य कन्याम र श्रीअन्तु हो । गर्मीयाम सुरु भएसँगै यहाँ आउने पर्यटकको सङ्ख्यामा पनि वृद्धि हुँदैछ । कन्यामको चियाबारीमा फोटो, भिडियो लिएपछि चिसो मौसममा रमाउँदै अन्तु पुगेर पोखरीमा डुङ्गा सयर गर्ने, बिहानको भुल्के घाम हेर्ने र फर्किने औसत पर्यटकको ‘सेड्युल’ हुन्छ । तर, घुमफिर गरेर घर फर्किँदा पर्यटक रित्तै जाँदैनन् । उनीहरु नगरपालिकाको केन्द्र फिक्कल बजार पुगेर कोसेली किन्छन् ।दुग्धजन्य उत्पादन छुर्पी, घ्यू, ललिपप र बम्बइसन साथै चिया र अकबरे कोसेलीका रूपमा लगिने गरेको छ । “कार्यालयमा साथीहरूले इलामको कोसेली खोई भन्छन्”, चितवनबाट घुम्न आउनुभएका रोशन सापकोटाले भन्नुभयो, “ललिपप नलिई नआउनु भनेका छन् । रु छ हजारको किनिसके, जुन हेर्यो, त्यहीँ लैजानुजस्तो छ ।”कोसेली सामान बिक्रीका लागि बजारमा लहरै सजाएर राखिएको छ । एउटा पसलले सामान्यतया पाँचदेखि १० हजारसमम्म बिक्री गर्छन् । फिक्कलमा सयभन्दा बढी पसल खुलेका छन् । “हिजो रु नौ हजारको बिक्री भयो । कुनै दिन चार– हजारको मात्रै बिक्छ । सिजन सुरु हुँदैछ । पोहोर त सिजनमा दिनकै रु ३० हजारसम्म बेचेको”, स्थानीय सुजन सापकोटाले भन्नुभयो ।यहाँ आउने पर्यटक खाली हात जाँदैनन् । कुनै न कुनै कोसेली बोकेर जाने चलन नै बसिसकेको स्थानीय बताउँछन् । “इलाम आउँदा चिया बगानमा फोटो खिचेर मात्र हुँदैन, इलामबाट छुर्पी, बम्बइसन र ललिपप पनि खरिद गरेर लग्नैपर्छ भन्ने मान्यता नै स्थापित भएको छ ।” स्थानीय व्यापारी अमीर आचार्य भन्नुहुन्छ, “फिक्कलमा सबैभन्दा बढी चल्ने कोसेली बस्तु हो । धेरै पसल छन्, कुनै खाली हुँदैनन् ।”काठमाडौँमा व्यवसाय गरिरहनुभएका दीपक खड्का चिनजानका कोही इलामबाट काठमाडौँ आउने सूचना पाए इलामे कोसेली मगाइहाल्नुहुन्छ । “छोरीले इलामको मिठाई भनेपछि मरिहत्ते गर्छिन्”, उहाँले भन्नुभयो, “इलामको ललिपप र छुर्पी नमगाइ हुँदैन ।”दूध र चिनीको मिश्रणबाट बन्ने ललिपप र बम्बइसनले अहिले इलामको घरेलु उद्योगलाई टेवा पुगेको छ । अचेल यहाँका गाउँगाउँमा छुर्पी, ललिपप र बम्बइसन बनाइन्छ । यी मिठाई अहिले ‘इलाम ब्रान्ड’का रुपमा स्थापित हुँदै गएको सूर्योदय नगरपालिका–१० का वडाध्यक्ष पेमा उर्गेन लामाले बताउनुभयो ।जिल्लामा दुई दर्जनको हाराहारीमा ललिपप उद्योग छन् । यहाँ उत्पादित मिठाइको माग स्थानीय बजारका साथै काठमाडौँ र भारतलगायत अन्य मुलुकमा समेत रहेको उद्यमी शिवलाल प्रधान बताउनुहुन्छ ।  सानो एक प्याकेट ललिपपको खुद्रा मूल्य रु ५० र ठूलो रु एक सयमा बिक्री हुँदै आएको छ । उपहारका लागि कलात्मक ढङ्गले प्याकेजिङ गरिएको ‘गिफ्ट ललिपप’समेत इलामका बजारमा पाइन्छ ।इलामका १८ वटा चिज कारखानाले दैनिक २७ हजार लिटर दूध सङ्कलन गर्दै आएका छन् । स्थानीय बजार क्षेत्रमा दैनिक पाँच हजार लिटर दूध बिक्री हुने गरेका थियो । छुर्पी बनाउने उद्योगले दैनिक १५ हजार लिटर खपत गर्ने गरेका थिए । ललिपप, बम्बइसनजस्ता मिठाई उद्योगले पाँच हजार लिटर र भारतीय बजारमा तीन हजार लिटर दूध बिक्री हुने गरेको छ ।  इलाममा १८ चिज कारखाना, एक सय ५० को हाराहारीमा छुर्पी बनाउने उद्योग र १३ वटा दुग्ध मिठाई बनाउने उद्योग रहेको सरकारी तथ्याङ्क छ ।इलाममा वार्षिक एक लाख १६ हजार ८६ मेट्रिक टन दूध उत्पादन हुने गरेको छ । होलिस्टिन, जर्सी गरी इलाममा ३३ हजार तीन सय ७१ वटा उन्नत जातका गाई पालिएको सरकारी तथ्याङ्क छ ।",
      "link": "https://gorkhapatraonline.com/news/146323",
      "image": "https://gorkhapatraonline.com/storage/media/258147/conversions/qewrgq-original-thumb.jpg"
    },
    {
      "slug": "146317",
      "title": "धनगढी र सुर्खेतमा उडान गर्ने यतीको तयारी",
      "timestamp": 1741478400000,
      "source": "gp",
      "content": "यती एयरलाइन्सले गन्तव्य विस्तार गर्ने उद्देश्यले एकैदिन दुई वटा विमानस्थलमा प्रदर्शन उडान गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २५ गते । यती एयरलाइन्सले गन्तव्य विस्तार गर्ने उद्देश्यले एकैदिन दुई वटा विमानस्थलमा प्रदर्शन उडान गरेको छ । हाल आन्तरिकतर्फका आठ वटा गन्तव्यमा नियमित उडान गर्दै आएको कम्पनीले नाइन एन–एएमएन एटिआर जहाजबाट शनिबार सुर्खेत र धनगढी विमानस्थलमा प्रदर्शन उडान सम्पन्न गरेको हो । हाल उक्त विमास्थलमा अन्य हवाई कम्पनीका एटिआर जहाजले नियमित गर्दै आएका छन् ।यती एयरलाइन्सका प्रवक्ता सुदर्शन बर्तौलाका अनुसार नेपालगन्ज विमानस्थलबाट उडेको यतीको जहाज शनिबार दिउँसो १२:१७ मा सुर्खेत विमानस्थलमा अवतरण गरेको हो भने नेपालगन्जबाटै उडेको सोही जहाज दिउँसो २:४५ बजे धनगढी विमानस्थलमा अवतरण गरेको हो । उहाँले भन्नुभयो, “निकट भविष्यमा नियमित उडान गर्ने तथा वैकल्पिक विमानस्थलका रूपमा प्रयोग गर्ने उद्देश्यले सुर्खेत र धनगढीमा परीक्षण उडान गरेको हो । यतीका जहाजले अब ११ वटा गन्तव्यमा उडान गर्न सक्ने छन् ।”यसअघि फागुन २० गते कम्पनीले राजविराज विमानस्थलमा पनि परीक्षण उडान सम्पन्न गरिसकेको जानकारी दिँदै यी विमानस्थलमा भएका परीक्षण उडानको रिपोर्टको आधारमा नियमित उडान गर्ने तयारी गरेको उहाँले बताउनुभयो । नेपाल नागरिक उड्डयन प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलले हाल सुर्खेत र धनगढी विमानस्थलमा अन्य कम्पनीका एटिआर जहाजले नियमित उडान गर्दै आएकामा प्रदर्शन उडानको रिपोर्टका आधारमा नियमित उडानको स्वीकृति दिइने जानकारी दिनुभयोे । प्राधिकरणका अनुसार एटिआर जहाज उडान अवतरणका लागि १२ देखि १५ सय मिटरसम्म धावनमार्ग चाहिन्छ । धनगढी विमानस्थलको धावनमार्गको लम्बाइ १८ सय र सुर्खेत विमानस्थलको धावनमार्गको लम्बाइ एक हजार २५५ मिटर छ ।",
      "link": "https://gorkhapatraonline.com/news/146317",
      "image": "https://gorkhapatraonline.com/storage/media/258135/conversions/yeti-original-thumb.jpg"
    },
    {
      "slug": "146316",
      "title": "उखु अभावले क्रसिङ प्रभावित",
      "timestamp": 1741478400000,
      "source": "gp",
      "content": "सर्लाहीका दुई वटा चिनी उद्योगले यस वर्षको क्रसिङ बन्द गरेका छन् भने अर्को चिनी उद्योग पनि बन्द हुने तरखरमा छ ।   जिल्लाको दक्षिणी क्षेत्रस्थित महालक्ष्मी चिनी उद्योग बगदह र अन्नपूर्ण चिनी उद्योग धनकोलले चालु सिजनका लागि उखु क्रसिङ बन्द गरेका हुन् ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, फागुन २५ गते । सर्लाहीका दुई वटा चिनी उद्योगले यस वर्षको क्रसिङ बन्द गरेका छन् भने अर्को चिनी उद्योग पनि बन्द हुने तरखरमा छ । जिल्लाको दक्षिणी क्षेत्रस्थित महालक्ष्मी चिनी उद्योग बगदह र अन्नपूर्ण चिनी उद्योग धनकोलले चालु सिजनका लागि उखु क्रसिङ बन्द गरेका हुन् । शनिबार बिहानबाट बन्द भएको अन्नपूर्ण चिनी उद्योगले नौ लाख २१ हजार क्विन्टल उखु क्रसिङ गरेको उद्योगका सञ्चालक शैलेन्द्र गुप्ताले जानकारी दिनुभयो । महालक्ष्मी चिनी उद्योग बगहद फागुन २१ गतेबाटै बन्द भएको उद्योगका प्रशासकीय प्रबन्धक शिवशङ्कर कुशवाहाले जानकारी दिनुभयो । कुशवाहाका अनुसार महालक्ष्मीले यस वर्ष १३ लाख ८० हजार १०४ क्विन्टल उखु क्रसिङ गरेको छ । अन्नपूर्ण र महालक्ष्मी दुवै उद्योगले किसानको बाँकी भुक्तानी चैत तेस्रो साताभित्र भुक्तानी दिइसक्ने बताएका छन् । दुवै उद्योगले माघसम्मको भुक्तानी दिइसकेको दाबी गरेका छन् । हरिवनस्थित इन्दुशङ्कर चिनी उद्योगले भने फागुन २७ गतेसम्म उखु क्रसिङ गरेर मिल बन्द गर्ने जनाइएको छ । उद्योगका उखु प्रबन्धक योगनारायण रजकले उद्योगमा जतिसक्दो चाँडो उखु ढुवानी गरिसक्न किसानलाई अन्तिम पटकको सूचना जारी गरिसकिएको र २७ गतेबाट उद्योग बन्द हुने बताउनुभयो । किसानले उखु ल्याउन छाडेपछि इन्दुशङ्कर चिनी उद्योग विगत एक सातादेखि ‘नो क्यान’ मा सञ्चालन भइरहेको उखु प्रबन्धक रजकले बताउनुभयो । उहाँका अनुसार उद्योगले २९ लाख ३१ हजार क्विन्टल उखु क्रसिङ गरिसकेको छ । फागुन २७ गते उद्योग बन्द गर्ने बेलासम्म उखु क्रसिङ ३० लाख क्विन्टलसम्म पुग्ने इन्दुशङ्कर चिनी उद्योगले जनाएको छ । यस वर्ष उखु उत्पादन घटेकाले हरेक चिनी उद्योगले किसानलाई एक हप्तादेखि १० दिनभित्रैमा भुक्तानी गरेका छन् । उद्योगबाट भुक्तानी लिन यस वर्ष खासै समस्या नरहे पनि सरकारले प्रदान गर्ने प्रतिक्विन्टल ७० रुपियाँ भने अनिश्चित नै रहेको नेपाल उखु उत्पादक महासङ्घका अध्यक्ष कपिलमुनि मैनालीले गुनासो गर्नुभयो । एभरेस्ट चिनी मिलमा पनि समस्यामहोत्तरीको रामनगरस्थित एभरेस्ट चिनी मिलमा आवश्यक उखु आपूर्ति हुन नसक्दा मिल पूर्ण क्षमतामा सञ्चालन हुन सकेको छैन । महाप्रबन्धक सुरेन्द्र शुक्लाका अनुसार पूर्ण क्षमता अनुसार मिल सञ्चालन हुन दैनिक ४५ हजार क्विन्टल उखु आवश्यक पर्छ । त्यसबाहेक पनि कारखाना परिसरमा १० हजार क्विन्टल उखु जगेडा चाहिन्छ । यसबिच आवश्यकताको आधा पनि उखु आपूर्ति हुन नसक्दा क्रसिङ प्रभावित भएको हो । यस वर्ष एभरेस्टले मङ्सिर २६ गतेदेखि क्रसिङ सुरु गरेको थियो । सुरुमा शीतलहरले गर्दा क्रसिङ प्रभावित भयो भने फागुन तेस्रो सातादेखि उखु आपूर्ति दैनिक १५ हजार क्विन्टलमा झरेको छ ।  कम्पनीका महाप्रबन्धक विनोद यादवले शनिबारसम्म क्रसिङ सुरु भएको ९० दिन पुगेको छ । यस अवधिमा सुरुका केही दिन मात्र कारखानाले पूर्ण क्षमतामा चिनी उत्पादन गरेको उहाँले जनाउनुभयो । उहाँले भन्नुभयो, “यसबिच उखुको कमीले २३ दिन क्षमता घटाएर ‘लो क्रसिङ’ गर्नु पर्‍यो । त्यसपछि ‘नो केन’ ले गर्दा १३५ घण्टा उत्पादन ठप्प भयो । पछिल्लो तीन दिनदेखि दिनभर उखु जम्मा गर्ने र रात परेपछि बढीमा १० घन्टा मात्र क्रसिङ गर्न सकिएको छ ।”आवश्यक उखु आपूर्ति हुन न सकेपछि मिलले तीन दिनअघि सार्वजनिक सूचना जारी गरी बाँकी रहेका उखु सक्दो छिटो उपलब्ध गराउन किसानलाई आग्रह गरेको छ । उखु उत्पादक कृषक सङ्घ महोत्तरीका अध्यक्ष नरेशसिंह कुशवाहाका अनुसार किसानका खेतमा उखु सकिँदै गएकाले उखु आपूर्तिमा कमी आएको हो । किसानले उखुको न्यूनतम समर्थन मूल्य प्रतिक्विन्टल ७५० रुपियाँ कायम गर्नुपर्ने माग गर्दै आएका छन् । सरकारले भने कारखानाले दिँदै आएको साबिक ५४० रुपियाँमा २० रुपियाँ मात्र वृद्धि गरी प्रतिक्विन्टल ५६० रुपियाँ तोकेको छ । उखु कृषकले भने यो वृद्धिप्रति असन्तुष्टि जनाएका छन् । मूल्य असन्तुष्टिले उखु खेतीप्रति किसनहरूको मोहभङ्ग हुँदै गएकाले त्यसको असर चिनी कारखानाको उत्पादनमा परेको अध्यक्ष कुशवाहाले जनाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146316",
      "image": "https://gorkhapatraonline.com/storage/media/258134/conversions/chinif-original-thumb.jpg"
    },
    {
      "slug": "146315",
      "title": "तीन क्रसर उद्योग बन्द",
      "timestamp": 1741478400000,
      "source": "gp",
      "content": "काभ्रेपलाञ्चोक जिल्लाको पनौती नगरपालिकाले आफ्नो नगरपालिकाभित्र अवैध रूपमा सञ्चालन भएका तीन वटा खानीजन्य उद्योग (क्रसर) बन्द गराएको छ ।",
      "longContent": "बनेपा समाचारदाता बनेपा, फागुन २५ गते । काभ्रेपलाञ्चोक जिल्लाको पनौती नगरपालिकाले आफ्नो नगरपालिकाभित्र अवैध रूपमा सञ्चालन भएका तीन वटा खानीजन्य उद्योग (क्रसर) बन्द गराएको छ । स्थानीय तह र जनप्रतिनिधिको मिलेमतोमा अवैध खानी सञ्चालन भएको टिप्पणी भएपछि पनौती नगरपालिकाले नगरपालिकाभित्र अवैध रूपमा सञ्चालन भएका तीन खानीजन्य उद्योग बन्द गरेको हो । पनौती नगरपालिकाका नगरप्रमुख रामशरण भण्डारीले पनौती नगरपालिकाभित्र खानी विभागबाट स्वीकृत प्राप्त दसमध्ये तीन वटा बन्द गराइएको बताउनुभयो । बन्द हुनेमा पनौती नगरपालिका–२ मा रहेको डायमन्ड स्टोन माइनिङ इन्डस्ट्रिज प्रालि र वडा नम्बर १२ मा रहेको दीपलक्ष्मी एग्रिगेट प्रालि र भालेश्वर रोडा ढुङ्गा उद्योग छन् । तीन वटै उद्योगको खानी तथा भूगर्भ विभागबाट जारी गरिएको उत्खनन् अवधि समाप्त भइसकेको छ । मङ्सिरदेखि हालसम्म पटक/पटक बन्द गर्न ताकेता गर्दासमेत अटेर गरी खानी सञ्चालन गरिरहकाले कार्यपालिकाको निर्णय अनुसार अर्को निर्णय र आदेश नभएसम्मका लागि तीन वटै खानी बन्द गरेको नगरप्रमुख भण्डारीले जानकारी दिनुभयो । बिहीबार प्रहरी, प्रशासनको सहयोगमा नगरपालिकाले अवैध खानी बन्द गरेको हो । तीन वटा अवैध खानी उद्योग बन्द गरेसँगै नगरपालिकाले नगर क्षेत्रभित्र सञ्चालनमा रहेका क्रसर उद्योगहरूले कच्चा पदार्थको स्रोत सुनिश्चित, क्रसरसँग सम्बन्धित दर्ता, नवीकरण, कर चुक्ता तथा सञ्चालन अनुमतिलगायतका आवश्यक कागजात नगरपालिकामा पेस गर्न सात दिनको म्याद जारी गरेको छ । नगरप्रमुख भण्डारीका अनुसार वडा नम्बर १२ मा बन्द गरिएको दीपलक्ष्मीसँग सम्बन्धित तीन वटा क्रसर सञ्चालनमा रहेको पाइएको छ । ती उद्योगले सात दिनभित्र कच्चा पदार्थको स्रोत सुनिश्चितको प्रमाण पेस नगरेको खण्डमा ती पनि बन्द गरिने उहाँले बताउनुभयो । नगरप्रमुख भण्डारीले अवैध खानीका विषयमा जिल्ला प्रशासन, प्रहरीलाई जानकारी गराए पनि कुनै निकायबाट कारबाही अघि नबढाएका कारण नगरपालिका आफैँ अघि बढेर खानी बन्द गराएको बताउनुभयो । खानीकै कारण नगरपालिका–२ का नागरिकहरूले बस्ती स्थानान्तरणका लागि आग्रह गरिएको छ । नगरपालिकाले वडा नम्बर २ का साथै बाढीपहिरोका कारण बस्नयोग्य नभएको वडा नम्बर १२ र वडा नम्बर ११ थुम्कीगाउँको बस्ती स्थानान्तरण गर्नका लागि राष्ट्रिय विपत् व्यवस्थापन प्राधिकरणलाई अनुरोध गरिएको बताउनुभयो । जिल्लामा २६ वटा खानी रहेको जिल्ला समन्वय समितिको तथ्याङ्कले देखाएको छ । यसैबिच तीन तहका सरकारबिच विवादका कारण विसं २०७४ सालदेखि जिल्लामा सञ्चालन रहेका क्रसर उद्योग नवीकरणसमेत भएका छैनन् । नवीकरण नभए पनि जिल्लामा निर्धक्क रूपमा सञ्चालनमा छन् । ती उद्योगमाथि कारबाही भने हुन सकेको छैन । जिल्लामा ३३ वटा क्रसर उद्योग दर्ता छन् ।",
      "link": "https://gorkhapatraonline.com/news/146315",
      "image": "https://gorkhapatraonline.com/storage/media/258133/conversions/Krasar-khani-kavre-2--original-thumb.jpg"
    },
    {
      "slug": "146314",
      "title": "बजार अनुगमन अब गाउँमा पनि",
      "timestamp": 1741478400000,
      "source": "gp",
      "content": "गुल्मीमा पहिले सहर बजार मात्रै केन्द्रित हुने गरेको बजार अनुगमन अहिले ग्रामीणस्तरमा पनि हुन थालेको छ ।   गाउँमा कमजोर अनुगमनको फाइदा उठाउँदै सहरबाट म्याद गुज्रेका तथा गुणस्तरहीन खाद्यवस्तुहरू गाउँमा पठाउने गरेको गुनासो बढ्दै आएपछि अनुगमन थालिएको घरेलु तथा साना उद्योग कार्यालय गुल्मीले जनाएको छ ।",
      "longContent": "तम्घास समाचारदातातम्घास, फागुन २५ गते । गुल्मीमा पहिले सहर बजार मात्रै केन्द्रित हुने गरेको बजार अनुगमन अहिले ग्रामीणस्तरमा पनि हुन थालेको छ । गाउँमा कमजोर अनुगमनको फाइदा उठाउँदै सहरबाट म्याद गुज्रेका तथा गुणस्तरहीन खाद्यवस्तुहरू गाउँमा पठाउने गरेको गुनासो बढ्दै आएपछि अनुगमन थालिएको घरेलु तथा साना उद्योग कार्यालय गुल्मीले जनाएको छ । कार्यालयले चन्द्रकोटको शान्तिपुर बजार र मुसीकोटको वामिटक्सारमा बजार अनुगमन गरेको छ । अनुगमनका क्रममा किराना पसल, मदिरा, हार्डवेयर, औषधी पसल, कपडा पसल तथा होटेलहरूमा अनुगमन गरिएको थियो । कालोबजारी नियन्त्रण गर्ने, म्याद गुज्रेका सामग्री बिक्रीवितरणमा रोक लगाउने र उपभोक्ता अधिकारका विषयमा जानकारी दिने उद्देश्यले अनुगमन गरिएको घरेलु तथा साना उद्योग कार्यालय गुल्मीका प्रमुख राजीव अर्यालले जानकारी दिनुभयो । बजार अनुगमनमा १३६ वटा पसलमा अनुगमन गरिएको र केही पसललाई सुधारका लागि लिखित निर्देशन दिँदै आगामी दिनमा सुधार नदेखिएमा जरिबाना गर्ने गरी सचेत गराइएको अर्यालले बताउनुभयो ।अनुगमनका क्रममा व्यापारीहरूले व्यवसाय दर्ता, नवीकरण, मूल्यसूची र बिलजस्ता कुराहरू लागु नगरेको पाइएकाले त्यस्ता व्यवसायीलाई प्रचलित कानुनले निर्धारण गरेका आवश्यक कागजात चुस्तदुरुस्त राख्न र आवश्यक सुधारका लागि सुझाव दिइएको उहाँले बताउनुभयो । अनुगमनका क्रममा एक लाख २८ हजार बराबरको म्याद गुज्रेका खाद्यवस्तुहरू बरामद गरेर नष्ट गरिएको छ । पहिलो चरणमा सचेत गराइएको बताउँदै स्वास्थ्य माथि खेलवाड गर्ने अधिकार कसैलाई नभएकाले आगामी दिनमा त्यस्तो पाइएमा कानुन अनुसारको कारबाही गरेरै छाड्ने अर्यालले चेतावनीसमेत दिनुभएको छ । घरेलु तथा साना उद्योग कार्यालय गुल्मीको नेतृत्वमा जिल्ला प्रशासन कार्यालय गुल्मी, भेटेरिनरी कार्यालय गुल्मी, जिल्ला स्वास्थ्य कार्यालय गुल्मी, कृषि ज्ञान केन्द्र गुल्मी, उद्योग वाणिज्य सङ्घ शाखा कार्यालयका अधिकारीलगायतको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/146314",
      "image": "https://gorkhapatraonline.com/storage/media/258132/conversions/gauka-pasal--anugaman-original-thumb.jpg"
    },
    {
      "slug": "146276",
      "title": "काबेली–३ जलविद्युत आयोजना अन्तिम चरणमा",
      "timestamp": 1741392000000,
      "source": "gp",
      "content": "ताप्लेजुङमा उत्पादन गर्न लागिएको काबेली–३ जलविद्युत आयोजनाको काम अन्तिम चरणमा पुगेको छ। सिरिजङ्घा गाउँपालिकास्थित काबेली खोलाको पानी उपयोग गरी उत्पादन गर्न लागिएको २१.९३ मेगावाट क्षमताको आयोजनाको काम अन्तिम चरणमा पुगेको हो ।",
      "longContent": "ताप्लेजुङ, फागुन २४ गते । ताप्लेजुङमा उत्पादन गर्न लागिएको काबेली–३ जलविद्युत् आयोजनाको काम अन्तिम चरणमा पुगेको छ। सिरिजङ्घा गाउँपालिकास्थित काबेली खोलाको पानी उपयोग गरी उत्पादन गर्न लागिएको २१.९३ मेगावाट क्षमताको आयोजनाको काम अन्तिम चरणमा पुगेको हो ।आयोजनाका सम्पर्क अधिकृत मेघनाथ ढुङ्गानाले आयोजनाको काम अन्तिम चरणमा पुगेको जानकारी दिनुभयो । हालसम्म आयोजनाको भौतिक संरचना निर्माणको काम करिब सम्पन्न भएको ढङ्गानाले बताउनुभयो । उहाँका अनुसार निर्माणको काम अन्तिम चरणमा पुगेसँगै आउँदो चैत पहिलो साता सम्ममा आयोजनाबाट औपचारिक रूपमा विद्युत् उत्पादन गर्ने तयारी गरिएको छ । काबेली हाइड्रोपावर कम्पनी लिमिटेडले आउँदो चैत मसान्तभित्र आयोजना निर्माण सम्पन्न गर्नेगरी २०७९ माघ महिनादेखि काम सुरु गरेको थियोे । सिरिजङ्घा गाउँपालिका–५ पेदाङ, वडा ६ मामाङ्खे र वडा ७ खेबाङमा आयोजनास्थल रहेको र यहाँ उत्पादित विद्युत् नेपाल विद्युत् प्राधिकरणको पाँचथरको हिलिहाङ गाउँपालिकास्थित १३२ केभीए क्षमताको अमरपुर सब–स्टेसनमार्फत राष्ट्रिय प्रसारण लाइनमा जडान हुने छ ।आयोजनाका वरिष्ठ इन्जिनियर सिद्धान्त थपलियाका अनुसार उत्पादित विद्युत् अमरपुर सब-स्टेसनसम्म पुर्‍याउन पेदाङ पुछार खोलाघारीमा रहेको विद्युत् गृहदेखि ३१ वटा टावर पोल (खम्बा) मार्फत प्रसारण लाइन जडान गरिएको छ । आयोजनाको संरचनाहरूमा भने मामाङ्खे र खेबाङको सिमानास्थित ओथम्मा गहिरीमा रहेको मुहानदेखि ५.१२८ किलोमिटर लामो सुरुङमार्फत पानी ल्याएर विद्युत् गृहमा खसालिएको इन्जिनियर थपलियाले बताउनुभयो ।  यता आयोजनाको कुल लागत भने चार अर्ब २८ करोड ५० लाख एक हजार रुपियाँ रहेको आयोजनाका सम्पर्क अधिकृत ढुङ्गानाले जानकारी दिनुभयो । आयोजनाको उक्त लागत बजेटमा एनएमवी बैँक, प्रभु बैँक र नविल बैँक लिमिटेडको साझेदारी रहेको पनि उहाँले बताउनुभयो ।काबेली–३ बाहेक यस क्षेत्रमा मात्र गएको मङ्सिरबाट उत्पादन सुरु भएको १३.५ मेगावाट क्षमताको सुपर काबेली ‘ए’ र भर्खरै उत्पादन भएको १२ मेगावाट क्षमताको सुपर काबेलीसमेत जलविद्युत् आयोजनाको सङ्ख्या तीन पुगेको छ ।",
      "link": "https://gorkhapatraonline.com/news/146276",
      "image": "https://gorkhapatraonline.com/storage/media/258066/conversions/Kabeli-3rd-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "146265",
      "title": "‘व्यावसायिक योजना नबनाई काम गर्दा सहकारी धरासायी बन्दै’",
      "timestamp": 1741392000000,
      "source": "gp",
      "content": "सुनसरीको वराहक्षेत्र नगरपालिकामा बजेट र राणनीतिक योजना तर्जुमा प्रयोगात्मक तालिम सुरु गरिएको छ । नगर क्षेत्रमा रहेका सहकारी संस्थाहरूका लागि बजेट र राणनीतिक योजना तर्जुमा गर्न सहज बनाउने उद्देश्यले तीन दिने प्रयोगात्मक तालिम सुरु गरिएको हो ।",
      "longContent": "बाबुराम कार्की वराहक्षेत्र, फागुन २४ गते । सुनसरीको वराहक्षेत्र नगरपालिकामा बजेट र राणनीतिक योजना तर्जुमा प्रयोगात्मक तालिम सुरु गरिएको छ । नगर क्षेत्रमा रहेका सहकारी संस्थाहरूका लागि बजेट र राणनीतिक योजना तर्जुमा गर्न सहज बनाउने उद्देश्यले तीन दिने प्रयोगात्मक तालिम सुरु गरिएको हो । वराहक्षेत्र नगरपालिका क्षेत्रभित्र रहेका २२ वटा सहकारी संस्थाहरूलाई संस्थाको बजेट र राणनीतिक योजना तर्जुमा गर्न सञ्चालकहरूलाई प्रयोगात्मक तालिमको आयोजना गरिएको नगर आर्थिक विकास शाखा प्रमुख मातृकाप्रसाद तिवारीले बताउनुभयो ।आर्थिक शाखामार्फत सहकारीका सञ्चालकहरूलाई व्यवसायिक योजना बनाउन प्रयोगात्मक रुपमै सहजीकरणर गरिएको शाखा प्रमुख तिवारीले बताउनुभयो । उहाँका अनुसार तीन वर्षे वा पञ्चवर्षे व्यावसायिक योजना बनाएर सहकारीहरुले योजना अनुसार काम गर्न सके सदस्यहरूको आर्थिक, सामाजिक, सांस्कृतिक रूपान्तरणमा सहयोग पुर्‍याउने उद्देश्यले योजना तर्जुमा गर्न तालिम सञ्चालन गरिएको हो । व्यवसायिक योजना सहकारीहरुले नबनाई काम गर्दा संस्थाहरू आर्थिक रूपमा धरासायी बन्दै गएको अवस्थामा योजना तर्जुमा गरेर काम गर्दा सहज हुने बताइएको छ । सहकारीहरूले आर्थिक विकासको चक्रअनुसार काम गर्न नसक्दा संस्थाको पूँजी, संस्थाको पेसा व्यवसाय, लगानी, सदस्यको उत्पादन, बजारीकरण र आम्दानी कम हुने गरेको छ ।“सहकारी संस्थाले व्यावसायिक योजना बनाउदा संस्थाको परिचय, कार्यक्षेत्र, परिकल्पना, ध्येय, लक्ष्य, उद्देश्य लगायतका बुँदाहरूलाई समेटेर कार्य योजना बनाउनु पर्ने भए पनि सबै बुँदाहरूलाई नसमेट्दा सहकारीको उद्देश्य र लक्ष्यमा पुग्न सकेका छैनन्” सहजकर्ता सुमन पौडेलले भन्नुभयो । प्रत्येक सहकारी संस्थाले आफ्ना सदस्यहरुको आर्थिक, सामाजिक र सांस्कृतिक हैसियतमाथि उठाउन सदस्यहरुको विवरण राखेर काम गर्दा सदस्यहरु कति सक्षम भए भन्ने थाहा हुने उहाँले बताउनुभयो । वराहक्षेत्र नगरमा २७ वटा कृषि सहकारी, चार वटा दुग्ध सहकारी, ६ वटा बहुउद्देश्य सहकारी, सानाकिसान सहकारी तीन वटा र अन्य चार वटा गरी ७२ वटा सहकारी संस्थामा ३८ हजारभन्दा बढी सदस्य आबद्ध रहेका छन् । केही सहकारीबाहेक सबै सहकारी सबल रहेको नगर आर्थिक विकास शाखाले जनाएको छ । सहकारीमा आबद्ध भएर नगर क्षेत्रमा तीन हजारभन्दा बढी कृषकहरू दूध उत्पादनसँग प्रत्यक्ष जोडिएर किसानहरूले पशुपालन गर्दै आएका छन् ।  सुनसरी जिल्लाकै पुराना सहकारीकर्मी हुमरजंग बस्नेतले भन्नुभयो “सहकारीको सिद्धान्त, मूल्य र मान्यताका आधारमा सहकारी चलाउनु पर्छ तर, धेरै सहकारीहरू त्यसरी नचल्दा डुबेका र बन्द भएका छन् ।”  सकहारी संस्थाको उद्देश्य संस्थामा आबद्ध सदस्यहरुको आर्थिक उत्थान गरी सामाजिक न्याय र समानता दिलाउनु नै सहकारीको प्रमुख उद्देश्य हुनु पर्ने उहाँ बताउनुहुन्छ । नगर क्षेत्रमा रहेका सबै सहकारीका सदस्यहरूमा सहकारी शिक्षा नहुँदा सहकारीमा आबद्ध सदस्यहरूलाई आफ्नो हक अधिकार समेत थाहा नहुने गरेको देखिन्छ । सबै सहकारी संस्थाले आफ्ना सदस्यहरूलाई सहकारी के हो भनेरै नबुझाउदा सञ्चालकहरूको मात्रै सहकारी हो भन्ने बुझाई बढेर गएको वराहक्षेत्र नगर आर्थिक विकास शाखा प्रमुख मातृका तिवारी बताउनु हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/146265",
      "image": "https://gorkhapatraonline.com/storage/media/258044/conversions/sahakari-original-thumb.jpg"
    },
    {
      "slug": "146257",
      "title": "कसरी बनाइन्छ देशको बजेट",
      "timestamp": 1741392000000,
      "source": "gp",
      "content": "यतिबेला सरकार आगामी आर्थिक वर्ष २०८२/८३ को बजेट निर्माणमा व्यस्त भएको छ भने संवैधानिक व्यवस्थाअनुसार जेठ १५ मा नयाँ बजेट ल्याउनका लागि उपप्रधान एवम् अर्थमन्त्री विष्णुप्रसाद पौडेलले मन्त्रालय छलफल थालिसक्नुभएको छ ।",
      "longContent": "काठमाडौँ, फागुन २४ गते । यतिबेला सरकार आगामी आर्थिक वर्ष २०८२/८३ को बजेट निर्माणमा व्यस्त भएको छ भने संवैधानिक व्यवस्थाअनुसार जेठ १५ मा नयाँ बजेट ल्याउनका लागि उपप्रधान एवम् अर्थमन्त्री विष्णुप्रसाद पौडेलले मन्त्रालय छलफल थालिसक्नुभएको छ । मन्त्रालय गत छलफलपछि अबको केही दिनमै संसदमा प्रि–बजेट छलफल चल्नेछ । सबैको चासो नयाँ बजेटमा भइरहँदा आखिर बजेट भनेको केहो, कसरी बनाइन्छ र यो किन ल्याइन्छ ? यसबारे आम नागरिकले बुझ्न जरुरी छ । सामान्यतया बजेट भनेको आय र व्ययको लिखित दस्तावेज हो । यसले आम्दानी कति गर्ने र खर्च कति गर्ने भन्ने निर्क्याैल गर्छ । बजेट आफैँमा एउटा चक्र पनि हो । बजेटको लक्ष्य तथा उद्देश्यहरू निर्धारण गरेर, पुराना सूचनाहरू विश्लेषण गरेर बजेटको तयारी सुरु हुन्छ । बजेट निर्माणको काम मङ्सिरबाट नै सुरु हुने गरेको छ । सरकारले बजेट निर्माण थाल्दा तल्लो तहबाट योजना तथा कार्यक्रमहरू माग्छ । खासगरी जिल्लादेखि नै सरकारी संयन्त्रहरूले योजनाहरू पठाउछन् । ती योजना विभाग हुँदै मन्त्रालयमा प्राप्त भएपछि नयाँ योजनाहरूलाई प्राजेक्ट बैँकमा दर्ता गरिन्छ । प्रोजेक्ट बैँकमा दर्ता भएका योजनालाई प्राथमिकताका आधारमा बजेटमा समावेश गरिन्छ । बजेटमा समावेश आयोजना तथा कार्यक्रमहरुलाई पि–१, पि–२, पि–३ मा वर्गीकरण गरिन्छ र प्राथमिकताका आधारमा बजेट विनियोजन गरिएको हुन्छ । अर्थ मन्त्रालयका सहसचिव श्यामप्रसाद भण्डारीका अनुसार यसले पहुँचका आधारमा सिधै बजेटमा साना तथा खुद्रे योजना तथा कार्यक्रम पार्ने पुरानो प्रवृत्तिलाई केही निरुत्साहित गरेको छ । खासगरी पहिले, नयाँ बजेट सरकारले ल्याउन थाल्दा आफ्ना खुद्रे योजना तथा कार्यक्रममा बजेट पार्न उच्चपदस्थ व्यक्ति, सांसदहरुको हानथापै अलि बढि नै हुने गथ्यो । अहिले त्यो केही निरुत्साहित भएको छ । सङ्घीयता नेपालमा आएपछि जेठ १५ मा सङ्घीय सरकारले बजेट ल्याएपछि प्रदेश सरकारले र प्रदेश सरकारले ल्याएपछि स्थानीय सरकारले बजेट ल्याउने गरेका छन् । बजेट निर्माण गर्दै गर्दा जनताका मौलिक हकलाई पनि प्राथमिकतामा राख्नुपर्छ । सङ्घीय गणतन्त्र नेपालको संविधानमा ३२ वटा मौलिक हक तथा अधिकारहरू रहेको छन् । ती अधिकारलाई सुनिश्चित गर्दै देश विकास गर्ने, उद्योग धन्दा फस्टाउने, स्वदेशमा नै रोजगारी निर्माण गर्ने खालको बजेट आवश्यक ठानिन्छ । बजेट निर्माण गर्दा अर्थ मन्त्रालय, राष्ट्रिय योजना आयोग, सम्बन्धित मन्त्रालयहरूको सहभागिता रहने गर्दछ । बजेट निर्माण गर्दैगर्दा आर्थिक कार्यविधि ऐन, आर्थिक नियमावली, स्थानिय तहको सवालमा आर्थिक कार्यविधी सम्बन्धि नियमावली रहेका छन् । बजेट निर्माण गर्दा विभिन्न विधि प्रक्रिया भने पूरा गर्नैपर्ने हुन्छ । अर्थ मन्त्रालयले बनाउने भन्दैमा मन्त्रीले सिधै सङ्घीय संसदमा पेस गर्ने चाहीँ होइन । बजेट निर्माणदेखि संसदमा पेस हुने अवधिसम्मको आफ्नो छुट्टै विधि र प्रक्रिया हुन्छ, त्यसअनुसार अघि बढ्नुपर्ने हुन्छ । राष्ट्रिय योजना आयोगले सरकारलाई फागुन ७ भित्रमा सिलिङ दिएको हुन्छ । त्यही सिलिङमा रहेर बजेट निर्माणको तयारी थालिन्छ । योजना आयोगले विभिन्न योजनाको विषयमा मन्त्रालयहरूलाई जानकारी गराउने, कुन आयोजनालाई कसरी, कति स्थान दिने भन्ने योजना समेत पेस गर्छ । बजेट निर्माण गर्दा सङ्कलन तर्जुमा फारम सङ्कलन, टेबुलेसन तथा अध्ययन, बजेटको नीतिगत र कार्यक्रम माथिको राष्ट्रिय योजना आयोगका अधिकारीहरूसँग छलफल, मन्त्रालयमा बजेटका लागि आय तथा खर्चका विषयमा छलफलसँगै आर्थिक सर्वेक्षणको तयारी हुने गर्दछ । यस्तै बजेटका लागि वैदेशिक प्राविधिक सहायता, बजेट सुझाव सङ्कलन पनि हुने गर्दछ । सरोकारवाला निकायले विभिन्न माध्यमबाट सुझाव दिने काम गर्दछन् । बजेट आउनु अघि सरकारले बजेटका प्राथमिकता र सिद्धान्त संसदमा पेस गरिसकेको हुन्छ, अहिले त्यही प्रक्रिया अनुसार बजेट अधिवेशन चलिरहेको छ र यो अन्तिम चरणमा छ । संसदमा सांसदहरूले बजेटमा दिने सुझाव अर्थमन्त्रीले नयाँ बजेटमा समेट्नुपर्ने हुन्छ ।प्राथमिकता र सिद्धान्तमाथिको छलफल सकिएपछि सरकारले नयाँ आवका लागि ल्याउने नीति तथा कार्यक्रम संसदमा ल्याउनुपर्ने हुन्छ, त्यस्तो कार्यक्रम राष्ट्रपतिले संसदमा प्रस्तुत गर्ने प्रचलन नेपालमा चल्दै आएको छ । त्यसपछि संसदमा पूर्वबजेट प्रस्तुतीको तयारी गरिन्छ । र मन्त्रालयको लक्ष्य तथा प्रगति विवरणको अन्तिम मस्यौदा तयार पारिन्छ सँगै विभिन्न संस्थानको प्रगति विवरणको अन्तिम मस्यौदा तयार पारिन्छ ।राजस्व परामर्श समितिको प्रतिवेदन अध्ययन गरिन्छ भने वैदेशिक सहायता संलग्न आयोजनाको अध्ययन गरिन्छ । अर्थ मन्त्रालयले आर्थिक सर्वेक्षण तयार पार्ने काम गर्छ । व्यय अनुमान र शीर्षकगत खर्च अनुमानको मस्यौदा पनि तयारी पारिन्छ । यसैगरी व्यय अनुमानको प्रारम्भिक मस्यौदा तयारी, त्रिवर्षीय खर्चको आँकलन गरिन्छ । अर्थ मन्त्रालयले आर्थिक विधेयकहरूको अनुसूचीको मस्यौदा तयार पार्नुका साथै वैदेशिक सहायता संलग्न आयोजनाहरूको स्रोत पुस्तिका तयार पर्ने, बजेट वक्ताव्यको प्रारम्भिक मस्यौदा तयार पार्ने, संस्थानको प्रगति विवरण सार्वजनिक गर्ने, आर्थिक सर्वेक्षण सार्वजनिक गर्ने काम गरिन्छ । विनियोजन विधेयक, राष्ट्र ऋण उठाउने विधेयक, ऋण तथा जमानत विधेयक, आर्थिक विधेयक र पेस्की खर्च विधेयक पनि यही समयमा तयार गरिन्छ । राजस्व अनुमान, कार्यक्रम तय गरेर अर्थमन्त्रालयले प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालय र राष्ट्रपतिलाई बजेटको बारेमा जानकारी गराएपछि बजेटले अन्तिम रूप पाउन थाल्छ । बजेट बनेपछि अर्थमन्त्रीले उक्त बजेटको विषयमा राष्ट्रिय योजना आयोग र मन्त्रिपरिषदबाट पनि ब्रिफिङ गर्नुपर्छ । मन्त्रिपरिषदबाट अनुमोदन भएपछि राष्ट्रपतिलाई नयाँ बजेटबारे जानकारी गराइन्छ र सङ्घीय संसदमा जेठ १५ गते बजेट वक्तव्य प्रस्तुत गरिन्छ । उक्त बजेट संसदमा छलफलमा आउछ र संसदबाट बहुमतले पारित गर्ने प्रचलन नेपालमा छ । बजेट पारित नभए त्यो कार्यान्वयनमा जान सक्दैन भने पास भएमा अर्को महिनाको साउन १ गतेबाट कार्यान्वयनमा आउँछ । नेपालमा नयाँ संविधान आउनु अघि असार ३० मा बजेट ल्याउने प्रचलन थियो । अन्तरिम संविधान खारेज भएर नयाँ संविधान संविधानसभाबाट जारी भएसँगै समयमै बजेट खर्च गर्नेगरी १५ जेठमा बजेट ल्याउने प्रचलन सुरु थियो । नयाँ बजेटको सन्दर्भमा अर्थमन्त्रालय योजना महाशाखा प्रमुख श्यामप्रसाद भण्डारीसँग न्यूज एजेन्सी नेपालले गरेको संक्षिप्त कुराकानी‘बजेट एउटा राजनीतिक दस्ताबेज हो’आगामी आर्थिक वर्षको बजेटको तयारी कसरी हुँदैछ ?– पछिल्लो समय आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व ऐन, २०७६ अध्यादेशमार्फत संशोधन भएर आएको छ । त्यसले बजेटको कार्यतालिकामा समेत संशोधन गरेको छ । त्यसअन्तर्गत फागुन ७ गते भित्रै राष्ट्रिय योजना आयोगका उपाध्यक्षको संयोजकत्वमा हुने स्रोत अनुमान समितिले १९ खर्ब हाराहारीको आगामी वर्ष २०८२/८३ का लागि स्रोत अनुमान गरेर अर्थ मन्त्रालयलाई सिलिङ बुझाएको छ । अर्थ मन्त्रालयले फागुन १५ गते भित्रै विषयगत मन्त्रालयहरूलाई सिलिङ र आठ बुँदे बजेट तर्जुमा सम्बन्धी मार्गदशन उपलब्ध गराइसकेको छ । फागुन २१ देखि उपप्रधान तथा अर्थमन्त्रीको नेतृत्वमा भौतिक पूर्वाधार तथा यातायात मन्त्रालय, शहरी विकास मन्त्रालय, ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालय, स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका मन्त्रीसहितसँग मन्त्रालयका अधिकारीहरूसँग छलफल गर्नुभएको छ ।आम सर्वसाधारणले बजेटलाई कसरी बुझ्ने ?बजेट भनेको आगामी आर्थिक वर्षका लागि आय र व्यायको अनुमान हो । राजस्व र चालु, पुँजीगत, वित्तीय व्यवस्थामा हुने खर्चको अनुमान गरिएको हुन्छ । त्यो अनुमानलाई अर्थमन्त्रीले संसदमा पेस गर्नुहुन्छ । संसदले पास गरेपछि त्यो बजेट कार्यान्वयनको चरणमा जानेछ । नेपालको संविधानमै जेठ १५ मै बजेट प्रस्तुत गर्ने भन्ने छ, त्यो भनेको प्रत्येक वर्षको नेपाल सरकारको आय र व्यायको विवरण हो ।पछिल्ला वर्षमा ठुलो आकारको बजेट ल्याउने होड देखिन्छ, आगामी वर्षमा कार्यान्वयनयोग्य बजेट आउला ?आगामी आर्थिक वर्षका लागि अनुशासित, यथार्थ परकबजेट ल्याउने हिसाबले अघि बढेका छौं । त्यसका लागि अर्थमन्त्रीले आफैँ विषयगत मन्त्रालयहरूका मन्त्री, सचिवहरूसँग अर्थ मन्त्रालयका सचिवहरूसँग राखेर छलफल अघि बढाउनुभएको छ । यो भनेकै बजेटलाई कार्यान्वयन योग्य, यथार्थपरक बनाउ भन्ने हिसाबले नै यो तयारी भइरहेको छ । बजेटमा तोकिएका सबै कुराहरू कार्यान्वयनका सन्दर्भमा कतिपय आयोजनाहरूको पूर्वतयारी भएका हुँदैनन् । बजेट एउटा राजनीतिक दस्ताबेज पनि हो । कतिपय कुराहरू कार्यान्वयन गर्ने हिसाबमा राजनीतिक रूपमा पनि आउछन् । जुनमा अलिकति तयारी पुगेको हुँदैन । हाम्रा आयोजना, ठेक्का व्यवस्थापनमा केही समस्याहरूका कारणले बजेटमा आएका सबै कार्यक्रमहरू लागु भएको देखिँदैन । यि सबै विषयगत मन्त्रालयहरूले ध्यान दिनुपर्ने कुरा हो ।",
      "link": "https://gorkhapatraonline.com/news/146257",
      "image": "https://gorkhapatraonline.com/storage/media/258117/conversions/1741347329-6Bfs4-original-thumb.jpg"
    },
    {
      "slug": "146200",
      "title": "गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थल : नियमित उडान अन्योल",
      "timestamp": 1741392000000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय हवाई कम्पनीले भैरहवास्थित गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलबाट हुँदै आएका उडानलाई निरन्तरता नदिने भएका छन् ।   कहिले मौसम खराबको बहाना",
      "longContent": "काठमाडौँ, फागुन २४ गते  । अन्तर्राष्ट्रिय हवाई कम्पनीले भैरहवास्थित गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलबाट हुँदै आएका उडानलाई निरन्तरता नदिने भएका छन् । कहिले मौसम खराबको बहाना र कहिले यात्रु अभावका कारण भैरहवामा उडान गर्न अनुच्छिक देखिएका अन्तर्राष्ट्रिय हवाई कम्पनीले गर्मीयाममा हुने उडान तालिका अनुसार भैरहवामा जारी उडानलाई निरन्तरता नदिने तयारीमा लागेका हुन् ।नेपाल नागरिक उड्डयन प्राधिकरणका अनुसार हाल भैरहवामा नेपाल वायुसेवा निगमसहित तीन वटा अन्तर्राष्ट्रिय हवाई कम्पनीले उडान गर्दै आएका छन् । चैत १९ गतेदेखि लागु हुने गर्मीयामको उडान तालिका अनुसार कुनै पनि हवाई कम्पनीले अनुमति नलिएर भैरहवाबाट उडान सुरु गरेका हवाई कम्पनी पुनः काठमाडौँबाटै उडान सुरु गर्ने तयारीमा लागेका हुन् ।प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलले भन्नुभयो, “हाल भैरहवामा फ्लाई दुबईले दैनिक एक, थाई एयर एसियाले साताका दुई र जजिराले सातामा तीन वटा सिधा उडान गर्दै आएका छन् भने निगमले साताको तीन दिन मलेसियाबाट भैरहवा हुँदै काठमाडौँमा उडान गर्दै आएको छ । हालसम्म कुनै पनि वायुसेवा कम्पनीले गर्मीयाममा पनि भैरहवामा उडानलाई निरन्तरता दिने गरी अनुमति मागेका छैनन् ।”भैरहवामा नियमित उडान सञ्चालनका लागि आरएनपी–एआर (रिक्वायर्ड नेभिगेसन पर्फर्मेन्स अथराइजेसन रिक्वायर्ड) प्रणाली लागु भए पनि उक्त प्रणाली व्यवहारमा कार्यान्वयनमा आउन सकेको छैन । सम्बन्धित वायुसेवाले आफ्नो देशको विभागीय मन्त्रालयसँग अनुमति लिई आफ्ना पाइलटलाई तालिम दिएर परीक्षण उडान गरेपछि मात्रै व्यावहारिक कार्यान्वयनमा आउने यो विधिमा आधारित रहेर उडान गर्न हालसम्म फ्लाई दुबई मात्रै इच्छुक देखिए पनि हाल उडान गर्दै आएकासहित अन्य हवाई कम्पनी भने अनुमतिको प्रक्रियामा नआएको उहाँले जानकारी दिनुभयो ।गत कात्तिक २३ गतेदेखि त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल विस्तारका क्रममा उडान कटौती भएर बाध्य भएर भैरहवा उडान सुरु गरेका हवाई कम्पनीमध्ये कात्तिक २७ देखि उडान सुरु गरेको कतार एयरवेजले यात्रु अभावका कारण देखाउँदै मङ्सिर १५ देखि उडान बन्द गरिसकेको छ । चैत १९ गतेदेखि त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल राति १२ बजेसम्म सञ्चालनमा आउने भएपछि भैरहवाबाट खाली जहाज उडान गर्दै आएका हवाई कम्पनी पुनः काठमाडौँबाटै उडान थाल्ने तयारीमा देखिएका हुन् ।गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थल कार्यालयका अनुसार माघ १९ गतेदेखि फागुन १६ गतेसम्म त्यहाँ ११५ अन्तर्राष्ट्रिय उडान–अवतरण भएका छन् । उक्त उडानमार्फत हालसम्मकै सर्वाधिक छ हजार ७७९ यात्रु भैरहवामा अवतरण गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/146200",
      "image": "https://gorkhapatraonline.com/storage/media/257933/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "146199",
      "title": "चैते धानको समर्थन मूूल्य निर्धारण",
      "timestamp": 1741392000000,
      "source": "gp",
      "content": "सरकारले चैते धानको न्यूूनतम समर्थन मूल्य प्रतिक्विन्टल दुई हजार आठ सय रुपियाँ ६९ पैसा तोकेको छ । मन्त्रीपरिषद्को हालै बसेको बैठकले अठार प्रतिशत चिस्यान भएको चैते धानको समर्थन मूूल्य तोकेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुुन २४ गते ।  सरकारले चैते धानको न्यूूनतम समर्थन मूल्य प्रतिक्विन्टल दुई हजार आठ सय रुपियाँ ६९ पैसा तोकेको छ । मन्त्रीपरिषद्को हालै बसेको बैठकले अठार प्रतिशत चिस्यान भएको चैते धानको समर्थन मूूल्य तोकेको हो । अठार प्रतिशतभन्दा बढी चिस्यान भएको चैते धानको हकमा एक प्रतिशत चिस्यानका लागि प्रतिक्विन्टल एक हजार दुई सय ग्रामका दरले हुन आउने तौल घटाई कायम हुुन आउने तौलका आधारमा न्यूूनतम समर्थन मूूल्य कायम गर्ने निर्णय गरिएको जनाइएको छ । सरकारले गत वर्षदेखि चैते धानको समेत न्यूनतम समर्थन मूूल्य निर्धारण गर्न थालेको हो । गत आर्थिक वर्ष २०८०/८१ का लागि १८ प्रतिशतसम्म चिस्यान भएको चैते धानको समर्थनमूल्य प्रतिक्विन्टल दुई हजार ७०७ रुपियाँ २८ पैसा तोकेको थियो । गत आवको तुुलनामा चालु आवमा प्रतिक्विन्टलमा ९३ रुपियाँ बढी मूूल्य निर्धारण गरेको हो । कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार आव २०८१/८२ मा एक लाख नौ हजार ३०९ हेक्टर क्षेत्रफलमा पाँच लाख ४४ हजार ३९३ मेट्रिक टन चैते धान उत्पादन भएको छ । यस्तै आव २०८०/८१ एक लाख चार हजार ७१२ हेक्टर क्षेत्रफलमा पाँच लाख २० हजार ८०८, आव २०७९/८० मा एक लाख आठ हजार ६०७ हेक्टर क्षेत्रफलमा पाँच लाख ४० हजार ३३१ मेट्रिक टन उत्पादन भएको थियो । चैते धानको उत्पादकत्व प्रतिहेक्टर ४.९८ प्रतिशत रहेकामा बर्खे धानको उत्पादकत्व प्रतिहेक्टर ४.१९ प्रतिशत छ । पछिल्लो समय चैते धानको क्षेत्रफलसँगै उत्पादन पनि बढ्दै गएको तथ्याङ्कले देखाएको छ । मन्त्रालयका वरिष्ठ तथ्याङ्क अधिकृत रामकृष्ण रेग्मीले बर्खे धानको तुुलनामा चैते धानको उत्पादकत्व बढी रहेकाले उत्पादन बढाउन सकिने बताउनुुभयो । बर्खे धानको क्षेत्र विस्तार गर्न कठिन रहेकाले चैते धानमा सिँचाइ सुविधा थपेर उत्पादन बढाउन सकिने उहाँको भनाइ छ ।नेपालमा समुद्री सतहबाट तराईमा ६० मिटरदेखि संसारको सबैभन्दा उच्च स्थान जुम्लाको छुमचौरमा ३०५० मिटर उचाइसम्म चैते धान खेती गरिन्छ । चालुु आवमा बर्खे र चैते गरेर ५९ लाख ५५ हजार मेट्रिक टन धान उत्पादन भएको छ । मुलुकमा वार्षिक ७० लाख मेट्रिक टन धान आवश्यक पर्नेमा अझै ११ लाख मेट्रिक टन धान अपुुग रहेको मन्त्रालयको तथ्याङ्कले देखाएको छ । चैत धानको उत्पादन बढाएर धानमा आत्मनिर्भर बन्न खेती विस्तारमा जोड दिइएको मन्त्रालयले जनाएको छ । कुल गार्हस्थ उत्पादन (जिडिपी) मा २४.१ प्रतिशत योगदान कृषि क्षेत्रको छ । जिडिपीमा धानको १५ प्रतिशत योगदान छ । मुुलुकभर २६ लाख हेक्टर क्षेत्रफल कृषियोग्य भूूमि रहेको छ, जसमा १४ लाख २० हजार ६३६ हेक्टर क्षेत्रफलमा धान खेती गरिँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146199",
      "image": "https://gorkhapatraonline.com/storage/media/257952/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "146195",
      "title": "बजेटबारे मन्त्रालयगत छलफल",
      "timestamp": 1741392000000,
      "source": "gp",
      "content": "आर्थिक वर्ष २०८२/८३ वर्षको बजेटसम्बन्धी अर्थ मन्त्रालयले शुक्रबार स्वास्थ्य तथा जनसङ्ख्या मन्त्रालय र उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयसँग छुट्टाछुट्टैै छलफल गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २४ गते ।  आर्थिक वर्ष २०८२/८३ वर्षको बजेटसम्बन्धी अर्थ मन्त्रालयले शुक्रबार स्वास्थ्य तथा जनसङ्ख्या मन्त्रालय र उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयसँग छुट्टाछुट्टैै छलफल गरेको छ ।छलफलमा अर्थ मन्त्रालयले आगामी वर्षको बजेटका लागि निरन्तरता दिनुपर्ने, परिमार्जित गर्नुपर्ने, स्थगित गर्नुपर्ने, हटाउनुपर्ने र नयाँ कार्यव्रmमबारे तयारी गरी अघि बढ्न आग्रह गरेको छ ।स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयसँगको छलफलमा उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले स्वास्थ्य बिमा कार्यक्रम, आधारभूत अस्पताल, स्वास्थ्य प्रतिष्ठानको दायित्व, स्वास्थ्य क्षेत्रको जनशक्तिलगायतका विषयमा समीक्षा गरी तिनीहरूलाई प्रभावकारी बनाउने गरी कार्यव्रmम बनाउन अनुरोध गर्नुभयो ।स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले स्वास्थ्य क्षेत्रमा राज्य र निजी क्षेत्रको भूमिकालाई स्पष्ट पार्न जरुरी रहेको बताउनुभयो । उहाँले बिमा कार्यव्रmमलाई दीर्घकालीन बनाउने गरी कार्यान्वयन गर्न उपयुक्त हुने धारणा व्यक्त गर्नुभयो ।उद्योग मन्त्रालयसँगको छलफलमा अर्थमन्त्री पौडेलले नीतिगत विषयलाई सम्बोधन गर्न र उद्योग तथा व्यापारिक क्षेत्रमा सहज हुने वातावरण सिर्जना गर्न आग्रह गर्नुभयो । उहाँले रोजगारी सिर्जना, उत्पादनमा वृद्धि र देशमा औद्योगीकरण बढाउने सम्बन्धमा ध्यान दिन जरुरी रहेको बताउनुभयो ।उद्योगमन्त्री दामोदर भण्डारीले नीतिगत रूपमा सुधार गर्दै तिनीहरूको कार्यान्वयन गर्नुपर्नेमा जोड दिनुभयो ।राष्ट्रिय योजना आयोगका सदस्य डा. प्रकाशकुमार श्रेष्ठले कार्यान्वयन क्षमता कमजोर हुने र परिणाम दिन नसक्ने प्रवृतिमा सुधार गर्नुपर्ने बताउनुभयो ।छलफलमा अर्थ सचिव, राजस्व सचिव, स्वास्थ्य तथा जनसङ्ख्या सचिव, उद्योग सचिव, विभागीय प्रमुखलगायतको उपस्थिति थियो । यसअघि अर्थ मन्त्रालयले नयाँ आवको बजेटबारे भौतिक, सहरी र ऊर्जा मन्त्रालयसँग छलफल गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/146195",
      "image": "https://gorkhapatraonline.com/storage/media/257928/conversions/artha-matralaya-original-thumb.jpg"
    },
    {
      "slug": "146086",
      "title": "मापदण्ड विना सञ्चालित तीन वटा क्रसर उद्योग बन्द",
      "timestamp": 1741305600000,
      "source": "gp",
      "content": "काभ्रेपलाञ्चोक, फागुन २३ गते । काभ्रेपलाञ्चोकको पनौती नगरपालिका क्षेत्रमा सञ्चालित तीनवटा खानी तथा क्रसर उद्योग बन्द गराएको छ । नगरको वडा नं २ र १२ मा मापदण्डविपरीत नवीकरण नगरी सञ्चालन भएका तीन खानी तथा क्रसर उद्योग बन्द गरिएको हो ।वडा नं २ स्थित डाइमण्ड स्टोन माइनिङ प्रालि, वडा नं १२ को भालेश्वर रोडा ढुङ्गा उद्योग प्रालि र दीपलक्ष्मी एग्रिगेट एण्ड माइनिङ प्रालिलाई अर्को आदेश नभएसम्मका बन्द गरिएको छ । नगरप्रमुख रामशरण भण्डारीका अनुसार खानी तथा भूगर्भ विभागबाट जारी उत्खनन अविध समाप्त भइसकेको र पटकपटक ताकेता गर्दासमेत बिनाइजाजत सञ्चालन गरेको देखिएकाले अर्को निर्णय र आदेश नभएसम्मका लागि ती उद्योग गराइएको हो । नगरले आज बिहान ती उद्योग अनुगमन गरी बन्द गर्ने निर्णय गरेको थियो ।नगरप्रमुख भण्डारी, नगरउपप्रमुख गीता बन्जारा, सम्बन्धित वडाध्यक्ष तथा इलाका प्रहरी कार्यालय बनेपाका सुरक्षाकर्मीको टोलीले अनुगमन गरी तीन उद्योग बन्द गराएको हो । गत माघ ९ गते जिल्लास्तरीय अनुगमन समितिको बैठकले नदी तथा खानीजन्य क्रसर उद्योग र भौगोलिक विषमता नै बाढीपहिरोको मुख्य कारण रहेको निष्कर्ष निकाल्दै गैरकानुनी रूपमा सञ्चालित ढुङ्गा तथा क्रसरबाट ठूलो धनजनको क्षति भएको जनगुनासो आएकाले नियमविपरीत सञ्चालित उद्योग बन्द गराउने निर्णय गरेको थियो । पनौतीमा १४ वटा क्रसर तथा खानीमध्ये विपद्पछि आठ खानी र पाँच क्रसर उद्योग खुलेका छन् । त्यसमध्ये तीन खानी तथा क्रसर उद्योग बन्द गरिएको हो ।समितिले गत माघ ३ गते जिल्लाका सबै स्थानीय तहलाई गैरकानुनी रूपमा सञ्चालित ढुङ्गाखानी र क्रसर बन्द गर्न पत्राचार गरिए पनि कार्यान्वयन नभएपछि ९ गते नियमविपरीतका उद्योग बन्द गराउने निर्णय गरेको हो । सोहीअनुसार पनौतीले अनुगमन गरेर आज तीन उद्योग बन्द गराएको जनाइएको छ । यसैबीच समितिको निर्णयलाई कार्यान्वयन नगरी अन्य स्थानीय तहमा रहेका खानी तथा क्रसर उद्योग सञ्चालन भइरहेको पाइएको छ । गत असोज दोस्रो साताको बाढीपहिरोपछि खोलाको बहावले धार परिवर्तन गरेको, बस्ती जोखिममा परेको, वरिपरिका भूभागसमेत भत्किएको र बगाएको तथा पहिरो गएको, डस्ट ९धुलो० र गेग्य्रानले खोलाको सतह बढेको उल्लेख गर्दै हालको अवस्थामा बस्ती, खानी, खोला वन क्षेत्र भौगर्भिक अवस्थालगायत सरोकार राख्ने सबै पक्षमा गम्भीर एवं विस्तृत अध्ययन गर्नुपर्ने भएकाले अध्ययनका लागि समितिले राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणलाई अनुरोध गरेको थियो ।विशेषगरी बाढी प्रभावित रहेका स्थानीय तह पनौती, रोशी, बेथानचोक र नमोबुद्धमा बढी क्रसर तथा खानी छन् । विपद्अघि जिल्लाका १३ स्थानीय तहमध्ये पनौतीमा १४, रोशीमा पाँच, नमोबुद्ध र भुम्लुमा चार, बेथानचोकमा तीन, मण्डनमा दुई, बनेपा, तेमाल र चौरीमा एक–एक खानी तथा क्रसर सञ्चालनमा थिए ।",
      "longContent": "काभ्रेपलाञ्चोक,  फागुन २३ गते । काभ्रेपलाञ्चोकको पनौती नगरपालिका क्षेत्रमा सञ्चालित तीनवटा खानी तथा क्रसर उद्योग बन्द गराएको छ । नगरको वडा नं २ र १२ मा मापदण्डविपरीत नवीकरण नगरी सञ्चालन भएका तीन खानी तथा क्रसर उद्योग बन्द गरिएको हो ।वडा नं २ स्थित डाइमण्ड स्टोन माइनिङ प्रालि, वडा नं १२ को भालेश्वर रोडा ढुङ्गा उद्योग प्रालि र दीपलक्ष्मी एग्रिगेट एण्ड माइनिङ प्रालिलाई अर्को आदेश नभएसम्मका बन्द गरिएको छ । नगरप्रमुख रामशरण भण्डारीका अनुसार खानी तथा भूगर्भ विभागबाट जारी उत्खनन अविध समाप्त भइसकेको र पटकपटक ताकेता गर्दासमेत बिनाइजाजत सञ्चालन गरेको देखिएकाले अर्को निर्णय र आदेश नभएसम्मका लागि ती उद्योग गराइएको हो । नगरले आज बिहान ती उद्योग अनुगमन गरी बन्द गर्ने निर्णय गरेको थियो ।नगरप्रमुख भण्डारी, नगरउपप्रमुख गीता बन्जारा, सम्बन्धित वडाध्यक्ष तथा इलाका प्रहरी कार्यालय बनेपाका सुरक्षाकर्मीको टोलीले अनुगमन गरी तीन उद्योग बन्द गराएको हो । गत माघ ९ गते जिल्लास्तरीय अनुगमन समितिको बैठकले नदी तथा खानीजन्य क्रसर उद्योग र भौगोलिक विषमता नै बाढीपहिरोको मुख्य कारण रहेको निष्कर्ष निकाल्दै गैरकानुनी रूपमा सञ्चालित ढुङ्गा तथा क्रसरबाट ठूलो धनजनको क्षति भएको जनगुनासो आएकाले नियमविपरीत सञ्चालित उद्योग बन्द गराउने निर्णय गरेको थियो । पनौतीमा १४ वटा क्रसर तथा खानीमध्ये विपद्पछि आठ खानी र पाँच क्रसर उद्योग खुलेका छन् । त्यसमध्ये तीन खानी तथा क्रसर उद्योग बन्द गरिएको हो ।समितिले गत माघ ३ गते जिल्लाका सबै स्थानीय तहलाई गैरकानुनी रूपमा सञ्चालित ढुङ्गाखानी र क्रसर बन्द गर्न पत्राचार गरिए पनि कार्यान्वयन नभएपछि ९ गते नियमविपरीतका उद्योग बन्द गराउने निर्णय गरेको हो । सोहीअनुसार पनौतीले अनुगमन गरेर आज तीन उद्योग बन्द गराएको जनाइएको छ । यसैबीच समितिको निर्णयलाई कार्यान्वयन नगरी अन्य स्थानीय तहमा रहेका खानी तथा क्रसर उद्योग सञ्चालन भइरहेको पाइएको छ । गत असोज दोस्रो साताको बाढीपहिरोपछि खोलाको बहावले धार परिवर्तन गरेको, बस्ती जोखिममा परेको, वरिपरिका भूभागसमेत भत्किएको र बगाएको तथा पहिरो गएको, डस्ट ९धुलो० र गेग्य्रानले खोलाको सतह बढेको उल्लेख गर्दै हालको अवस्थामा बस्ती, खानी, खोला वन क्षेत्र भौगर्भिक अवस्थालगायत सरोकार राख्ने सबै पक्षमा गम्भीर एवं विस्तृत अध्ययन गर्नुपर्ने भएकाले अध्ययनका लागि समितिले राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणलाई अनुरोध गरेको थियो ।विशेषगरी बाढी प्रभावित रहेका स्थानीय तह पनौती, रोशी, बेथानचोक र नमोबुद्धमा बढी क्रसर तथा खानी छन् । विपद्अघि जिल्लाका १३ स्थानीय तहमध्ये पनौतीमा १४, रोशीमा पाँच, नमोबुद्ध र भुम्लुमा चार, बेथानचोकमा तीन, मण्डनमा दुई, बनेपा, तेमाल र चौरीमा एक–एक खानी तथा क्रसर सञ्चालनमा थिए ।",
      "link": "https://gorkhapatraonline.com/news/146086",
      "image": "https://gorkhapatraonline.com/storage/media/257731/conversions/wrtghsfg-original-thumb.jpg"
    },
    {
      "slug": "146077",
      "title": "‘नेपाल बिजनेस समिट’ हुने",
      "timestamp": 1741305600000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयको संयोजन तथा नेपाल चेम्बर अफ कमर्स र नेपाल बिजनेस इन्स्टिच्युट (एनबिआई) को आयोजनामा काठमाडौँमा अन्तर्राष्ट्रियस्तरको व्यापार सम्मेलन हुने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २३ गते । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयको संयोजन तथा नेपाल चेम्बर अफ कमर्स र नेपाल बिजनेस इन्स्टिच्युट (एनबिआई) को आयोजनामा काठमाडौँमा अन्तर्राष्ट्रियस्तरको व्यापार सम्मेलन हुने भएको छ । दिगो र आत्मनिर्भर अर्थतन्त्र भन्ने नारासाथ दोस्रो संस्करणको ‘नेपाल बिजनेस समिट’ आगामी वैशाख ७ गते हुन लागेको आयोजक नेपाल चेम्बर अफ कमर्सले जनाएको छ ।सम्मेलनमा सङ्घीय सरकारका उच्च राजनीतिक एवं प्रशासनिक अधिकारी, प्रदेशका मुख्यमन्त्री, स्थानीय निकायका प्रमुख, स्वदेशी तथा विदेशी विषयविज्ञ, अर्थविद्, बैङ्किङ क्षेत्रका ज्ञाता, दातृ निकायका प्रतिनिधि, निजी क्षेत्रसम्बद्ध अग्रणी संस्थाका नेतृत्वगण, बैङ्क तथा वित्तीय संस्थाका अध्यक्ष, सञ्चालक तथा उच्च अधिकारी, लब्धप्रतिष्ठित उद्योगी एवं व्यवसायी, नवप्रवर्धनीय क्षेत्रमा कार्यरत युवा तथा महिला, आइटी तथा डिजिटल प्रविधिमा संलग्न युवा, वैदेशिक रोजगारबाट फर्केका उद्यमशील जनशक्ति तथा उच्च शिक्षामा अध्ययनरत विद्यार्थीसहित पाँच सयभन्दा बढीको सहभागिता रहने सम्मेलन आयोजक कमिटीका संयोजक विशाल गैरेले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146077",
      "image": "https://gorkhapatraonline.com/storage/media/257718/conversions/332-original-thumb.jpg"
    },
    {
      "slug": "146076",
      "title": "‘परीक्षामा सामेल नभएपछि शून्य अङ्क’",
      "timestamp": 1741305600000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले सरकारसँग भएको सम्झौता अनुसार तोकिएको समयमा कार्यसम्पादन मूल्याङ्कनको विवरण नदिएकाले नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङले शून्य अङ्क पाएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २३ गते  । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले सरकारसँग भएको सम्झौता अनुसार तोकिएको समयमा कार्यसम्पादन मूल्याङ्कनको विवरण नदिएकाले नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङले शून्य अङ्क पाएको बताउनुभएको छ । प्रतिनिधि सभामा आकस्मिक, शून्य तथा विशेष समयमा घिसिङको अङ्कबारे प्रतिपक्षी दलले प्रश्न उठाएपछि मन्त्री खड्काले जवाफ दिनुभएको हो । बिहीबार प्रतिपक्षी दलले जवाफ माग गर्दै बैठक अवरुद्ध गर्ने चेतावनी दिएपछि सभामुख देवराज घिमिरेले जवाफको रुलिङसमेत गर्नुभएको थियो । मन्त्री खड्काले कुलमान परीक्षामा नै सामेल नभएकाले अङ्क दिन आवश्यक नरहेको जवाफ प्रतिनिधि सभामा दिनुभयो । सम्झौता अनुसार भदौ मसान्तभित्र कार्यसम्पादन मूल्याङ्कनको फाइल पेस गर्नुपर्नेमा लिखित रूपमा सचेत गराउँदासमेत पुसमा मात्र बुझाएको बताउनुभयो । उहाँले भन्नुभयो, “भदौ मसान्तसम्म उहाँले कार्यसम्पादनका लागि अनुरोध गर्नुपर्ने रहेछ । भदौमा नबुझाएपछि उहाँलाई असोजमा परिपत्र गर्दा पनि दिनुभएन । पुसमा आएर आफैँले ९८.९९ नम्बर हालेर पठाउनु भयो । उहाँले पटक पटकको आग्रह मान्नुभएन ।”मन्त्री खड्काले विद्युत् प्राधिकरणको नाफा कति हो भन्ने यकिनसमेत नभएको दाबी गर्नुभयो । नाफा नोक्सानको हिसाबका लागि डिडिए गर्ने निर्णय भए पनि घिसिङले कार्यान्वयन नगरेको मन्त्रीको भनाइ थियो । विवादित ट्रङ्क र डेडिकेटेड महसुललाई पनि प्राधिकरणले नाफामा लगत कसिसकेको उहाँको भनाइ छ । लाल आयोगले छ अर्ब उठाउन राय दिएको र प्राधिकरणले त्यसलाई २२ अर्ब नै नाफामा राखेको पनि प्रतिनिधि सभामा उहाँले बताउनुभयो । विवादित विषयलाई नाफामा राख्न मिल्ने वा नमिल्नेमा पनि उहाँले प्रश्न उठाउनु भयो । घिसिङले मन्त्रालयले गठन गरेको छानबिन समितिलाई कागजात दिनसमेत अस्वीकार गरेको मन्त्री खड्काले बताउनुभयो । असहयोगका कारण समितिले काम गर्न नसकेको उहाँको भनाइ थियो । भारतबाट विद्युत् आयात गरेर लोडसेडिङ अन्त्य भएकोमा पनि आफैँले जस्तो गरी प्रचार गरेको उहाँको दाबी छ । आफैँलाई विद्युत् सङ्कट परेका बेला नेपाललाई विद्युत् दिएकोमा भारतलाई धन्यवाद दिँदै मन्त्री खड्काले लोडसेडिङ अन्त्यको श्रेय भारतलाई पनि जाने बताउनुभयो ।घिसिङलाई सरकारले हटाउने तयारी गरेको भन्दै प्रतिनिधि सभामा लगातार प्रमुख प्रतिपक्ष दल नेकपा (माओवादी केन्द्र) तथा प्रतिपक्ष दल राष्ट्रिय स्वतन्त्र पार्टी र राष्ट्रिय प्रजातन्त्र पार्टीले उठाउँदै आएका छन् ।  यस्तै प्रतिनिधि सभाले निकासी पैठारी विधेयकलाई संशोधन दर्ता प्रक्रियाका लागि स्वीकृत गरेको छ । उद्योग वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीको प्रस्तावमा विधेयक संशोधन दर्ता प्रव्रिmयाका लागि स्वीकृत भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/146076",
      "image": "https://gorkhapatraonline.com/storage/media/257717/conversions/D-RS_KTM-RATL9812-original-thumb.jpg"
    },
    {
      "slug": "146075",
      "title": "नयाँ बजेटबारे सहरी र ऊर्जा मन्त्रालयसँग छलफल",
      "timestamp": 1741305600000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सङ्घीय महत्वका आयोजनाहरू मात्र सङ्घले गर्ने भएकाले नयाँ बजेटका लागि आयोजना प्रस्तुत गर्दा विशेष ध्यान दिन आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २३ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सङ्घीय महत्वका आयोजनाहरू मात्र सङ्घले गर्ने भएकाले नयाँ बजेटका लागि आयोजना प्रस्तुत गर्दा विशेष ध्यान दिन आग्रह गर्नुभएको छ ।आर्थिक वर्ष २०८२/८३ को बजेट निर्माणसम्बन्धी सहरी विकास मन्त्रालय र ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयसँगको छुट्टाछुट्टै छलफलमा अर्थमन्त्री पौडेलले संवैधानिक कार्य जिम्मेवारी अनुसार प्रदेश र स्थानीय सरकारको जिम्मेवारी र भूमिकालाई दृष्टिगत गर्दै ठुला आयोजनामा केन्द्रित हुन आग्रह गर्नुभएको हो । उहाँले सङ्घीयतामा प्रदेश र स्थानीय तहले गर्ने काम सङ्घले गर्न जरुरी नरहेको बताउनुभएको छ । अर्थमन्त्री पौडेलले प्रदेश र स्थानीय तहमा अधिकार र जिम्मेवारी हस्तान्तरण गरेर अघि बढ्दा मात्र सङ्घीयताको अभ्यास बलियो हुने बताउनुभएको छ ।उहाँले तयारीमा रहेका आयोजनाको कार्यान्वयन र आगामी दिनमा आवश्यक पर्ने महत्वपूर्ण आयोजनाको तयारीमा ध्यान पुर्‍याउन पनि अनुरोध गर्नुभयो । अर्थमन्त्री पौडेलले विकासलाई नीतिमार्फत पनि सम्बोधन गर्न जरुरी रहेकोमा जोड दिँदै नीतिले थप क्षेत्र खुला गर्ने धारणा व्यक्त गर्नुभयो ।अहिलेको संसद्बाट योभन्दा बलियो सरकार बन्ने सम्भावना नरहेको उल्लेख गर्दै अर्थमन्त्री पौडेलले सबैभन्दा बलियो सरकार भएका सबै पक्षसँग परामर्श गरी देशको आवश्यकता र जनताको चाहना अनुसार नयाँ बजेट बनाउने बताउनुभयो ।सहरी विकास मन्त्रालयसँगको छलफलमा उपप्रधानमन्त्री एवं सहरी विकासमन्त्री प्रकाशमान सिंह, सचिव र विभागीय प्रमुखहरू हुनुहुन्थ्यो भने ऊर्जा मन्त्रालयसँगको छलफलमा ऊर्जामन्त्री दीपक खड्का, सचिव, विभागीय प्रमुखलगायत सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/146075",
      "image": "https://gorkhapatraonline.com/storage/media/257716/conversions/24-Gate-WhatsApp-Image-2025-03-06-at-19.05-original-thumb.jpg"
    },
    {
      "slug": "146441",
      "title": "सवा छ अर्बको लसुनको खोजी",
      "timestamp": 1741564800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को सात महिनामा नेपालमा छ अर्ब २६ करोड ५४ लाख रुपियाँ बराबरको चार करोड ७५ लाख ६१ हजार केजी सुकेको लसुन आयात भएको छ ।  यो देशको आन्तरिक खपतका लागि हो वा यसमा अन्य कुनै कारण छ भन्ने आशङ्का भएको छ ।",
      "longContent": "काठमाडौँ, फागुन २६ गते । चालु आर्थिक वर्ष २०८१/८२ को सात महिनामा नेपालमा छ अर्ब २६ करोड ५४ लाख रुपियाँ बराबरको चार करोड ७५ लाख ६१ हजार केजी सुकेको लसुन आयात भएको छ ।  यो देशको आन्तरिक खपतका लागि हो वा यसमा अन्य कुनै कारण छ भन्ने आशङ्का भएको छ । भन्सार विभागले पनि यसलाई अस्वाभाविक आयात भएको उल्लेख गरेको छ । पाँच वर्षअघि आव २०७६/७७ मा ३१ करोडको लसुन आयात भएको नेपालमा यो आवको पहिलो सात महिनामा महिनामा नै छ अर्ब २६ करोड ५४ लाख रुपियाँ बराबरको लसुन आयात भएपछि यसको आन्तरिक खोजीमा सरकारी निकाय लागेको छ । यो अवधिमा नौ लाख २० हजार रुपियाँ बराबरको लसुन निर्यात भएको छ । बाँकी रहेको लसुन कहीँ भण्डारण गरेको पनि देखिँदैन । नेपालमा उपभोक्ताको अलावा चाउचाउ र अचार उद्योगले ठुलो परिणाममा लसुनको प्रयोग गर्ने गरेका छन् । नेपाल दक्षिण एसियाली सौविध्यपूर्ण व्यापार व्यवस्था (साफ्टा) को सदस्य राष्ट्र भएकाले विभिन्न देशबाट आयात भएको सामग्री सहजै भारत निर्यात हुने भएकाले नेपालको बाटो हुँदै चीनको लसुन भारत पुगेको अनुमान सरकारी निकायको छ । अस्वाभाविक रूपमा लसुन आयात भए पनि त्यसको मूल्य पनि अकासिएको छ । धेरै परिमाण आएको समयमा लसुनको मूल्यमा गिरावट आउनुपर्ने भए पनि त्यो हुन सकेको छैन । कालिमाटी फलफूल तथा तरकारी बजारमा आइतबार एक किलो चिनियाँ लसुनको औसत मूल्य २७० रुपियाँ छ । आम उपभोक्ताले एक किलो लसुनको पाँच सय रुपियाँसम्म तिर्ने बाध्यता रहेको उल्लेख गरेका छन् । वर्षअघिसम्म १५० रुपियाँसम्म मूल्य पुग्ने गरेको थियो । वाणिज्य आपूर्ति तथा उपभोक्ता संरक्षण विभागका निर्देशक राजन पौडेलले नेपालमा लसुन आयातमा कुनै बन्देज नभएको र प्रतिबन्धित सामग्रीमा नपर्ने भएकाले नेपालमा सहज आयात र नेपालबाट भारतमा पनि सहजै जान सक्ने सम्भावना रहेको बताउनुभयो । उहाँले आयातनिर्यातको पाटोमा भन्सार विभागसँग जिम्मेवारी रहने र आफूहरूले पनि सो विषयमा खोजी गरिरहेको उल्लेख गर्नुभयो । भन्सार विभागका निर्देशक तथा सूचना अधिकारी मुक्तिप्रसाद श्रेष्ठले आयातको मात्रा बढेसँगै अनुसन्धान शाखाले त्यसको अध्ययन थालेको उल्लेख गर्नुभयो । नेपालमा वार्षिक १२ हजार मेट्रिक टन लसुन उत्पादन हुने कृषि तथा पशुपन्छी विकास मन्त्रालयको तथ्याङ्क छ । नेपालमा उत्पादन भएको लसुनप्याजको भण्डारण गर्ने पूर्वाधार छैन । आव २०७९/८० मा नौ हजार ५७० हेक्टर क्षेत्रफलमा लसुन खेती गरिएको थियो । वरिष्ठ कृषि अर्थविज्ञ महानन्द जोशीले नेपालमा मासिक एक अर्बको लसुन खपत गर्ने उपभोक्ता नै नभएको र त्यत्रो परिमाणमा आयात गरिएको लसुन कहाँ गयो भनेर हेरिरहेको जानकारी दिनुभयो । ठुलो परिमाणमा लसुन आयात हुँदा पनि लसुनको मूल्य नघट्नुले अचम्ममा पारेको उहाँले स्पष्ट पार्नुभयो । नेपालीले वार्षिक ३९ मेट्रिक टन लसुनको खपत गर्ने गरेकोमा पहिलो छ महिनामै त्यसको तीन गुणा धेरै लसुन आयात भइसकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/146441",
      "image": "https://gorkhapatraonline.com/storage/media/258346/conversions/2111-original-thumb.jpg"
    },
    {
      "slug": "146437",
      "title": "पुनरावेदनका क्रममा मुद्दा लागु नहुने",
      "timestamp": 1741564800000,
      "source": "gp",
      "content": "तोकिएको धरौटी तथा जमानत दिन नसकी थुनामै रहेर मुद्दा पुनरावेदन गर्दा ६ महिनामा किनारा लगाउनुपर्ने व्यवस्था भ्रष्टाचारमा दोषी ठहर भएका व्यक्तिको हकमा पनि लागु हुने सर्वोच्च अदालतले व्याख्या गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २६ गते । तोकिएको धरौटी तथा जमानत दिन नसकी थुनामै रहेर मुद्दा पुनरावेदन गर्दा ६ महिनामा किनारा लगाउनुपर्ने व्यवस्था भ्रष्टाचारमा दोषी ठहर भएका व्यक्तिको हकमा पनि लागु हुने सर्वोच्च अदालतले व्याख्या गरेको छ । भ्रष्टाचार निवारण ऐनको दफा ५४ र फौजदारी कार्यविधि संहिताको दफा १३७ (६) को व्याख्या गर्दै सर्वोच्चको बृहत् पूर्ण इजलासले यस्तो व्याख्या गरेको हो । दफा ५४ ले गरेको व्यवस्था पुनरावेदनका क्रममै आकर्षित नहुने इजलासको ठहर छ ।प्रधान न्यायाधीश प्रकाशमानसिंह राउत तथा न्यायाधीश विनोद शर्मा, बब्दुल अजिज मसुलमान, सुनीलकुमार पोखरेल र नृपध्वज निरौलाको बृहत् पूर्ण इजलास कानुनले रोक नलगाएको विषयमा अदालतले व्याख्यामार्फत निषेध लगाउन नहुने फैसलामा उल्लेख छ । फैसलामा भनिएको छ, “कानुनले कुनै कुरामा रोक लगाउँदैन वा निषेध गर्दैन भने अदालतले व्याख्यामार्फत वा विभिन्न अप्रासङ्गिक कानुनको सहारा लिई त्यस्तो निषेध नगरिएको कुरामा रोक लगाउने, त्यस्तो कानुनी व्यवहारलाई खुम्च्याउने वा प्रयोगहीन तुल्याउने कार्य न्यायिक मान्यता अनुकूल हुँदैन ।”यातायात व्यवस्था कार्यालय सवारी कोशीका लेखापाल रुद्रप्रसाद दाहालको निवेदनमा सर्वोच्चले सो व्याख्या गरेको हो । दाहाललाई राजस्व हिनामिनामा विशेष अदालतले आठ वर्ष कैद र १० करोड ६४ लाख २१ हजार रुपियाँ जरिबाना तोकेको थियो । उक्त फैसलाउपर दाहालले सर्वोच्चमा जमानत दिन नसकेपछि थुनामै रहेर पुनरावेदन गर्नुभएको थियो । कारागारबाटै दाहालले पुनरावेदन गर्नुभएको थियो । तर छ महिनासम्म पनि मुद्दा फैसला नभएपछि उहाँले फौजदारी कार्यविधि संहिताको सुविधा माग गरेर निवेदन दिनुभएको थियो । के हो सुविधा ?मुलुकी फौजदारी कार्यविधि संहिताको दफा १३७ (६) ले पुनरावेदनका क्रममा धरौटी वा जमानत दिन नसकी कारागारबाटै प्रक्रियामा सामेल व्यक्तिको मुद्दा छ महिनाभित्र टुङ्गो लगाउनुपर्ने व्यवस्था गरेको छ । सर्तसहित उक्त सुविधा कानुनले दिएको छ । १३७ (६) मा भनिएको छ, “धरौट वा जमानत दिन नसकी कैदमा बसी पुनरावेदन दिने व्यक्तिको पुनरावेदनउपर त्यस्तो पुनरावेदन दर्ता भएको मितिले छ महिनाभित्र फैसला हुन नसकेमा सम्बन्धित पुनरावेदन सुन्ने अदालतले निजलाई त्यस्तो अवधिपछि कैदबाट छाडी तारिखमा राखी पुर्पक्ष गर्नुपर्ने छ ।”दाहालले निवेदनलाई कानुनी व्याख्याको प्रश्न भन्दै बृहत् पूर्ण इजलासमा पेस गरिएको थियो । संहिता र भ्रष्टाचार निवारण ऐनको व्यवस्थामा समुचित व्याख्या आवश्यक भएको भन्दै मुद्दा बृहत् पूर्णमा पठाइएको थियो । भ्रष्टाचार निवारण ऐनको दफा ५४ ले भ्रष्टाचार कसुरमा सजाय पाएको व्यक्ति कैदमै बस्नुपर्ने प्रावधान छ । दफा ५४ मा भनिएको छ, “प्रचलित कानुनमा जुनसुकै कुरा लेखिएको भए पनि यस ऐन अन्तर्गतको कसुरमा अदालतबाट कैदको सजाय पाएको व्यक्तिले कैदमै बस्नुपर्ने छ ।” पुनरावेदनकै क्रममा लागु हुन्नअदालतले दफा ५४ मुद्दा अन्तिम नहुँदै पुनरावेदनकै क्रममा लागु गरिए फौजदारी कार्यविधि संहिताको व्यवस्थासमेत निष्प्रभावी हुने व्याख्या गरेको छ । एउटा कानुन प्रयोगले अर्को कानुनको व्यवस्था निष्प्रभावी बनाउन नमिल्ने अदालतको व्याख्या छ । भ्रष्टाचार मुद्दाको अन्तिम फैसलाको हकमा फौजदारी कार्यविधि संहिताको दफा १५५ को कैद सजायबापत रकम तिर्न पाउने व्यवस्था भने आकर्षित नहुने अदालतको व्याख्या छ । भ्रष्टाचारमा दोषी ठहर भएकालाई प्यारोल सुविधासमेत उपलब्ध नहुने अदालतको फैसला छ । सर्वोच्चले विशेष अदालतले दोषी ठहर गरेको व्यक्तिले पुनरावेदन गर्दा थुनामै रहनुपर्ने वा नपर्नेबारे सम्बद्ध कानुन स्पष्ट नरहेको अवस्थामा मुलुकी फौजदारी कार्यविधि संहिताकै प्रक्रिया आकर्षित हुने निष्कर्ष फैसलामा उल्लेख गरेको छ । पुर्पक्षका क्रममा थुनामा नरहेको र अन्तिम फैसलामा १० वर्षभन्दा कम सजाय भएको अवस्थामा पुनरावेदन सुन्ने अदालतले धरौटी वा जमानतमा पुनरावेदनको सुविधा दिन मिल्ने पनि सर्वोच्चको फैसलामा उल्लेख छ । अदालतले निवेदक दाहाललाई अदालतको आदेशबाहेक देश छाड्न नपाउने, राहदानी रोक्का राख्ने सर्तसहित उक्त सुविधा दिन पनि फैसला गरेको छ । सामान्य अवस्थामा सुनुवाइ स्थगित गर्न र तारेख गुजार्न नपाउने पनि सर्त तोकिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146437",
      "image": "https://gorkhapatraonline.com/storage/media/258341/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "146435",
      "title": "विषादीको विकल्पमा गहुँत",
      "timestamp": 1741564800000,
      "source": "gp",
      "content": "मकवानपुरका किसानले विषादीको विकल्पमा गहुँत सङ्कलन गरेर प्रयोग गर्न थालेका छन् । व्यावसायिक कृषिको आरम्भ भएसँगै बालीनालीमा लाग्ने रोग तथा किरा नियन्त्रण गर्न विषादीको प्रयोग वृद्धि भइराखेका बेला यहाँका किसानले प्राकृतिक उपचार अपनाउन थालेका हुन् ।",
      "longContent": "अनिल पराजुली हेटौँडा, फागुन २६ गते । मकवानपुरका किसानले विषादीको विकल्पमा गहुँत सङ्कलन गरेर प्रयोग गर्न थालेका छन् । व्यावसायिक कृषिको आरम्भ भएसँगै बालीनालीमा लाग्ने रोग तथा किरा नियन्त्रण गर्न विषादीको प्रयोग वृद्धि भइराखेका बेला यहाँका किसानले प्राकृतिक उपचार अपनाउन थालेका हुन् । व्यावसायिक तरकारी खेती हुने मकवानपुरका मनहरी, थाहा, बकैया, हेटौँडामा रासायनिक मल र विषादीको प्रयोग धेरै हुने गरेको छ । मनहरीका किसानले गाईको मलमूत्रलाई औषधीका रूपमा बालीनालीमा प्रयोग गर्न थालेका छन् ।मकवानपुर मनहरी गाउँपालिका–१, मकरीका देवराज न्यौपानेले तरकारी खेतीका लागि आवश्यक विषादी अर्गानिक रूपमा बनाएर प्रयोग गर्न थाल्नुभएको हो । चार वटा गाई र पाँच वटा बाच्छाबाच्छी पाल्दै आउनुभएका न्यौपानेले गहुँत सङ्कलनका लागि ट्याङ्कीसमेत निर्माण गर्नुभएको छ । गहुँतमा पानी मिसाएर एक इन्चको मोटरले पानी र मूत्र सबै तरकारीमा हाल्ने गरेको उहाँले बताउनुभयो । “गहुँत हाल्न थालेपछि मैले विषादी प्रयोग गर्नुपरेको छैन, गहुँतका कारणले किराको प्रकोप घट्दै गएको छ,” न्यौपानेले भन्नुभयो । बालीका लागि गहुँत विषादी जस्तै प्रभावकारी भएको उहाँको भनाइ छ । सबै किसानलाई विषादीको विकल्पमा गहुँत प्रयोग गर्न पनि सुझाव दिनुभयो । चार वटा प्लास्टिक हाउस (टनेल) मा गोलभेँडा खेती गरिरहनुभएका उहाँले अन्तरबालीका रूपमा बन्दाकोभी पनि लगाउनुभएको छ । उहाँले वार्षिक रूपमा ५० क्विन्टल उत्पादन गरेर स्थानीयस्तरमै साढे दुई लाख रुपियाँसम्मको बिक्री गर्दै आउनुभएको छ ।तरकारीसँगै केराखेती पनि गर्दै आउनुभएका उहाँले केरामा विषादीको प्रयोग गर्नुभएको छैन । “केराको कोसा ठुलो बनाउन कुनै भिटामिन र रासायनिक औषधी हालेका छैनौँ, हाम्रो बच्चाले र वरिपरिकाले पनि यही केरा खानु पर्छ,” उहाँले भन्नुभयो । निजगढबाट बिउ ल्याएर नौ कट्ठा क्षेत्रफलमा माल्पा जातको तीन सय बोट केरा लगाउनुभएका न्यौपानेले वार्षिक तीन लाख रुपियाँभन्दा बढी आम्दानी गर्नुभएको छ ।२३ वर्ष भारतमा सवारी चालकका रूपमा काम गर्नुभएका न्यौपाने कोरोनाको महामारीपछि नेपाल फर्किएर आफ्नै गाउँमा केही गरौँ भन्ने सोचका साथ व्यावसायिक कृषि कर्ममा लाग्नुभएको हो । कृषि र पशुपालनसँगै गरिरहनुभएका न्यौपानेले दैनिक ४० लिटर दुध बिक्री गर्दै आउनुभएको छ । गाईका लागि १० कट्ठा क्षेत्रफलमा जै घाँस र नेपिएर लगाउनुभएको छ । वार्षिक सात लाख रुपियाँभन्दा बढीको दुध बिक्री गर्ने न्यौपानेले सबै खर्च कटाएर दुध बिक्रीबाट चार लाख रुपियाँ खुद आम्दानी गर्ने गरेको बताउनुभयो । घरपरिवार मिलेर कृषि र पशुपालन गरिरहनुभएका उहाँले यसकै आम्दानीबाट छोराछोरीलाई उच्च शिक्षा पढाउनुभएको छ । कृषि कामका लागि जनशक्ति अभाव हुँदा समस्या भोग्नुपरेको उहाँले बताउनुभयो । भारतबाट आउने केरा, तरकारीका कारण नेपाली किसान मर्कामा परेको गुनासो पोख्दै उहाँले उचित बजारमूल्य नपाएको बताउनुभयो । उहाँले  सरकारलाई समेत नेपाली किसानले उत्पादन गरेका कृषिजन्य सामग्रीले उचित मूल्य पाउने वातावरण सिर्जना गरिदिन आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146435",
      "image": "https://gorkhapatraonline.com/storage/media/258339/conversions/Kisan@-manahari-(1)-original-thumb.jpg"
    },
    {
      "slug": "146433",
      "title": "पाथीभरा क्षेत्रमा तीर्थयात्रीका लागि शौचालय निर्माण",
      "timestamp": 1741478400000,
      "source": "gp",
      "content": "पाथीभरा क्षेत्र विकास समितिले शौचालय निर्माण तथा व्यवस्थापनमा तिव्रता दिएको छ । पाथीभरा मन्दिरको दर्शनका लागि आउने तीर्थयात्रीको सहजताका लागि समितिले शौचालय व्यवस्थापन र निर्माणको कार्यलाई तिव्रता दिएको हो ।",
      "longContent": "साहारा लिम्बूफुङलिङ, फागुन २५ गते । पाथीभरा क्षेत्र विकास समितिले शौचालय निर्माण तथा व्यवस्थापनमा तिव्रता दिएको छ । पाथीभरा मन्दिरको दर्शनका लागि आउने तीर्थयात्रीको सहजताका लागि समितिले शौचालय व्यवस्थापन र निर्माणको कार्यलाई तिव्रता दिएको हो । समितिका कार्यकारी निर्देशक प्रजिन हाङबाङका अनुसार माथिल्लो फेदीदेखि पाथीभरा मन्दिरसम्मको पदमार्गको विभिन्न ४ वटा स्थानमा शौचालय निर्माण गरिएको छ । करिब ८४ लाखको बजेटमार्फत हरेक ठाउँमा ४ कोठे शौचालय निर्माण गरिएको उहाँले बताउनुभयो । विभिन्न स्थानमा कुल १६ वटा प्यान रहेको शौचालय निर्माण गरिएको समितिले जनाएको छ । पाथीभराको भेटीमार्फत दर्शनार्थीको सहजताका लागि शौचालय निर्माण गरिएको हो । पाथीभरा मन्दिर क्षेत्रका कर्मचारी प्रमुख राजेन्द्र महतका अनुसार चन्द्रमा ढुङ्गाको छेउमा १८ लाख रुपियाँ र ठुलो घण्टी रहेको स्थानदेखि करिब ५० मिटर तल २४ लाख रुपियाँको लागतमा शौचालय निमार्णको कार्य सम्पन्न भएका छन् । त्यस्तै हरियो पाटी छेउमा २० लाख र रमिते चौतारीको छेउमा २२ लाख रुपियाँको लागतमा निर्माण कार्य जारी रहेको छ । यी दुई स्थानका शौचालय निर्माण कार्य करिब ८० प्रतिशत सम्पन्न भएको समितिले जनाएको छ । यस्तै पुराना शौचालयको समेत पुनर्निर्माण तथा व्यवस्थापन गरिएको छ । समितिका अनुसार करिब ६ लाख रुपियाँको लागतमा पुराना शौचालयको मर्मत गरिएको छ। फुटेका ढोका, उप्केको स्थल तथा चुकुल मर्मतलगायतको काम गरिएको छ । निर्माण कार्य सम्पन्न गरेपछि शौचालयको नियमित सरसफाइमा कर्मचारीको समेत व्यवस्था गरिने कार्यकारी निर्देशक हाङबाङको भनाइ छ । शौचालयमा तत्कालका लागि फाइबर ट्रष्टमार्फत पानी सङ्कलन गरी ड्रममा जम्मा गर्ने गरिएको कार्य जारी रहेको छ । फाइबर ट्रष्टमा जमेको हिउँ लगायतको पानी जस्ताको पाताबाट बनाइएको मगरामार्फत संकलन गरी ड्रममा जम्मा गर्ने व्यवस्थापन गरिएको समितिका पदाधिकारीको भनाइ छ । सो कार्यका लागि २० लाख रुपियाँ खर्चिएको कार्यकारी निर्देशक हाङबाङले जानकारी दिनुभयो । हरेक स्थानका लागि एक एक हजार लिटर क्षमताका चार चार वटा ड्रम राखेर नियमित पानीको व्यवस्थापन गर्ने योजना समितिको रहेको छ । पानीको दीर्घकालीन समस्या समाधानका लागि थप अध्ययन सुरु भएको हाङबाङले बताउनुभयो । उहाँका अनुसार आगामी आर्थिक वर्षबाट काम सुरु गर्ने तयारी रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/146433",
      "image": "https://gorkhapatraonline.com/storage/media/258336/conversions/sauchalaya-3-original-thumb.jpg"
    },
    {
      "slug": "146428",
      "title": "यो संविधान जननिर्वाचित संविधानसभाले बनाएको हो : प्रधानमन्त्री ओली",
      "timestamp": 1741478400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले वर्तमान संविधान कुनै व्यक्तिले दिएको नभई जनताबाट निर्वाचित संविधानसभाले बनाएको बताउनुभएको छ। उहाँले संविधानले सुनिश्चित गरेको सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक प्रणालीलाई सुदृढ गर्नु सबैको दायित्व भएको बताउनुभएको छ।",
      "longContent": "धनगढी, फागुन २५ गते। प्रधानमन्त्री केपी शर्मा ओलीले वर्तमान संविधान कुनै व्यक्तिले दिएको नभई जनताबाट निर्वाचित संविधानसभाले बनाएको बताउनुभएको छ। उहाँले संविधानले सुनिश्चित गरेको सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक प्रणालीलाई सुदृढ गर्नु सबैको दायित्व भएको बताउनुभएको छ। सुदूरपश्चिम प्रदेशसभाका आइतबार विशेष सम्बोधन गर्दै प्रधानमन्त्री ओलीले जनताको बलिदानपूर्ण र लामो सङ्घर्षबाट बनाइएको संविधानले प्रबन्ध गरेको सङ्घीय लोकतान्त्रिक गणतन्त्रको मर्म र भावनालाई सम्मान गर्दै लोकतान्त्रिक विधि र पद्धतिमा हिँड्न सबैमा आग्रह गर्नुभयो। उहाँले पूर्व राजा ज्ञानेन्द्र शाहबाट प्रजातन्त्र दिवसका अवसरमा दिइएको अभिव्यक्ति आश्चर्यलाग्दो भएको उल्लेख गर्दै भावनामा बगेर देश नबन्ने स्पष्ट गर्नुभयो। उहाँले मुलुकमा फेरि अस्थिरता जन्माउने खेल भएकाले प्रमुख राजनीतिक दलका नेतालाई प्रतिगमनतिर देशलाई जान नदिएर एकै आवाजमा उभिएकामा धन्यवाद व्यक्त गर्नुभयो। “पूर्वराजालाई लगेर सिंहासनमा बसाउने, नारायणहिटी छिराउने भन्ने पनि चलाइएका छ। कुनै कुर्सीमा लगेर राख्दैमा कोही शासक हुन्छ ? जनताले मानिदिन परेन ?”, प्रधानमन्त्री ओलीको प्रश्न थियो, “राष्ट्रपति रामचन्द्र पौडेल निर्वाचित भएर राष्ट्रपतिका रुपमा हुनुहुन्छ। अरु कसैलाई कुर्सीमा राख्दैमा कोही राजा हुने हो र ?”प्रधानमन्त्री ओलीले अहिले दुई ठुला दलको सहमति बमोजिम सरकार बनेको र आफूहरुको सहमति बमोजिम आफूले पूर्व घोषणाअनुसार सत्ता हस्तान्तरण गर्ने दोहोर्याउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/146428",
      "image": "https://gorkhapatraonline.com/storage/media/258331/conversions/pm-oli-speech-original-thumb.jpg"
    },
    {
      "slug": "146413",
      "title": "गेटा मेडिकल कलेज चाँडै विश्वविद्यालयमा स्तरोन्नति हुनेछ : प्रधानमन्त्री",
      "timestamp": 1741478400000,
      "source": "gp",
      "content": "प्रधानमन्त्री एवम् कुलपति केपी शर्मा ओलीको उपस्थितिमा आइतबार सम्पन्न सुदूरपश्चिम विश्वविद्यालयको पाँचौँ दीक्षान्त समारोहमा तीन सय ७२ विद्यार्थी दीक्षित भएका छन् ।",
      "longContent": "कञ्चनपुर, फागुन २५ गते । प्रधानमन्त्री एवम् कुलपति केपी शर्मा ओलीको उपस्थितिमा आइतबार सम्पन्न सुदूरपश्चिम विश्वविद्यालयको पाँचौँ दीक्षान्त समारोहमा तीन सय ७२ विद्यार्थी दीक्षित भएका छन् । विश्वविद्यालयका मानविकी तथा समाजशास्त्र, शिक्षा, व्यवस्थापन, इन्जिनियरिङ र कृषि विज्ञानमा स्नातक र स्नातकोत्तर उपाधि हासिल ती विद्यार्थी दीक्षित भएका हुन् ।दीक्षान्त समारोहलाई प्रधानमन्त्री ओलीले कैलालीको गेटा मेडिकल कलेजलाई चाँडै चिकित्सा विश्वविद्यालयका रूपमा स्तरोन्नति गरिने बताउनुभयो । उहाँले गेट मेडिकल कलेजलाई राष्ट्रिय चिकित्सा विश्वविद्यालय बनाउनुपर्छ भनेर आफूले पहिलेदेखि नै कुरा उठाउँदै आएको उल्लेख गर्दै भन्नुुभयो, “यो खुसीको कुरा हो । नेपालमा कुनै पनि क्षेत्रमा मेडिकल विश्वविद्यालय छैन, त्यो अब यहाँ बन्छ ।’’ डडेल्धुराको पर्शुराम क्षेत्र जोड्ने पुलसँगै सीमा क्षेत्रमा निर्माण हुने पुलका लागि आफू पहिले प्रधानमन्त्री हुँदा भारतीय समकक्षीसँग कुरा उठाएको जनाउँदै उहाँले त्यस क्षेत्रमा पक्की पुल निर्माणका लागि पहल गरिने प्रतिबद्धता व्यक्त गर्नुभयो । प्रधानमन्त्रीले हुलाकी राजमार्ग, दैजी छेला औद्योगिक क्षेत्र, दोधारा–चाँदनीमा सुक्खा बन्दरगाह निर्माण पनि चाँड प्रारम्भ हुनेर सुक्खा बन्दरगाह बनाउन भारत सरकारसँग छलफल जारी रहेको जानकारी दिनुभयो । दीक्षान्त समारोहमा भारतको उत्तराखण्डका सोबनसिंह जीना विश्वविद्यालयका कुलपति प्रा.डा. सतपालसिंह अतिथि हुनुुहुुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/146413",
      "image": "https://gorkhapatraonline.com/storage/media/258302/conversions/d1c80761-654b-448e-abdf-cba53a7fa646-original-thumb.jpg"
    },
    {
      "slug": "146398",
      "title": "एक सय ८९ कुकुरको बन्ध्याकरण",
      "timestamp": 1741478400000,
      "source": "gp",
      "content": "पर्वतमा एक सय ८९ वटा कुकुरको बन्ध्याकरण गरिएको छ । भेटेरिनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्र पर्वतले तीन दिन सञ्चालन गरेको शिविरमा ११५ सामुदायिक र ७४ वटा घरपालुवा कुकुरको बन्ध्याकरण गरिएको हो ।",
      "longContent": "साजन परियार  पर्वत, फागुन २५ गते । पर्वतमा एक सय ८९ वटा कुकुरको बन्ध्याकरण गरिएको छ । भेटेरिनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्र पर्वतले तीन दिन सञ्चालन गरेको शिविरमा ११५ सामुदायिक र ७४ वटा घरपालुवा कुकुरको बन्ध्याकरण गरिएको हो ।सामुदायिक कुकुरहरूका कारण राजमार्ग तथा अन्य सडकमा दुर्घटना बढ्ने र विभिन्न रोगहरू फैलिन सक्ने भएकाले कुकुरको बन्ध्याकरण गरिएको जनाइएको छ । जथाभावी छाडा छोडिएका कुकुरको टोकाइले मानवीय क्षति नहोस् भनेर तालिमप्राप्त पशुविज्ञको टोली तथा कार्यालयका कर्मचारीको सहयोगमा कुकुरलाई समातेर बन्ध्याकरण अभियान थालेको कार्यालय प्रमुख ऋषभ गुरागाइँले जानकारी दिनुभयो ।राजमार्ग क्षेत्रमा बढी छाडा कुकुरहरू हुने र निम्त्याउन सक्ने दुर्घटनालाई ध्यानमा राखेर मोदी गाउँपालिकाको बजारक्षेत्र डिमुवा, जलजला गाउँपालिकाको मिलनचोक हुँदै कुश्मा र फलेवास नगरपालिकाको बजार क्षेत्रबाट कुकुरलाई समातेर बन्ध्याकरण गरिएको उहाँले बताउनुभयो । शिविरका लागि तीन जना पशु चिकित्सकसहित ८ जना प्राविधिक जनशक्तिको व्यवस्थापन गरिएको थियो । कार्यालयले गत वर्ष सञ्चालन गरेको शिविरमा एक सय ९० वटा कुकुरको बन्ध्याकरण गरेको थियो । पछिल्लो समय बजारक्षेत्रका विभिन्न स्थानमा कुकुरको टोकाइबाट दुर्घटना बढेको गुनासो आइरहेको अवस्थामा भेटेरिनरी अस्पतालले सुरु गरेको अभियान निकै प्रभावकारी हुने अपेक्षा गरिएको छ । बन्ध्याकरण गरेको कुकुरको पहिचान होस् भनेर दाहिने कानमा चिन्ह राखेकाे गुरागाइँले बताउनुभयो । उपचारमा संलग्न डा. आशिष गौतमले सुविधासम्पन्न क्लिनिकमा बन्ध्याकरणसहित कुकुरको उपचार गरिएको बताउनुभयो । ‘एउटा कुकुरलाई शल्यक्रिया गरेर बन्ध्याकरण गर्न करिब ३५ मिनेट लागेको उहाँले बताउनुभयो । बन्ध्याकरणका लागि कार्यालयले १० लाख बजेट विनियोजन गरेको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146398",
      "image": "https://gorkhapatraonline.com/storage/media/258295/conversions/photo-3-original-thumb.jpg"
    },
    {
      "slug": "146389",
      "title": "सामुदायिक वनमा महिला नेतृत्वको सफल अभ्यास",
      "timestamp": 1741478400000,
      "source": "gp",
      "content": "रूपन्देहीको देवदह–९ मा रहेको जनप्रिय सामुदायिक वन २०६६ सालमा महिलाको हातमा हस्तान्तरण भयो ।सामुदायिक वनमा महिला नेतृत्वसँगै संरक्षणमा स्थानीय महिलाको जीवनको एक महत्त्वपूर्ण पाटो बनेको छ । हस्तान्तरणको समयदेखि हालसम्म वनलाई महिला नेतृत्वले हाँकिरहेका छन् ।",
      "longContent": "तिलोत्तमा (रूपन्देही), फागुन २५ गते । रूपन्देहीको देवदह–९ मा रहेको जनप्रिय सामुदायिक वन २०६६ सालमा महिलाको हातमा हस्तान्तरण भयो ।सामुदायिक वनमा महिला नेतृत्वसँगै संरक्षणमा स्थानीय महिलाको जीवनको एक महत्त्वपूर्ण पाटो बनेको छ । हस्तान्तरणको समयदेखि हालसम्म वनलाई महिला नेतृत्वले हाँकिरहेका छन् । रूपन्देहीको देवदह–९ मा रहेको यो सामुदायिक वन दुई सय ३७ हेक्टर क्षेत्रफलमा फैलिएको छ । देवदह–९ मा वन कार्यालय रहे पनि वडा नं ९ र १० का चार सय ८० घरधुरी उपभोक्ता यसमा समेटिएका छन् । वनबाट वन पैदावरसँगै स्थानीयको आवश्यकता पूरा गर्दै महिलाहरूको आत्मविश्वास र आत्मबल बढाएको सामुदायिक वनका अध्यक्ष रुका सापकोटाले बताउनुभयो । महिलाको समूहले वन जोगाउँदै स्थानीयका आवश्यकता पूरा गरिरहेको उहाँले बताउनुभयो । “नेतृत्वसँगै सामाजिक उत्तरदायित्वका काम गरेका छौँ”, उहाँले भन्नुभयो, “महिलाका लागि अचार बनाउने तालिम, क्षमता विकासका विभिन्न तालिम प्रदान गरेका छौँ । यसबाट महिलाको आर्थिक पाटो पनि बलियो बन्न सहज भएको छ ।”वन समितिले वनलाई पर्या–पर्यटनसँग जोड्ने योजना बनाएर ‘बोटानिकल गार्डेन’को अवधारणा साधारणसभाबाट समेत पारित गरिएको उहाँले बताउनुभयो । बढ्दो आधुनिकताले च्यापिरहेको समयमा भावी पुस्तालाई बोटबिरुवा र पर्यावरणका बारेमा जानकारी हुने भएकाले यो योजना अघि सारिएको छ । वन समितिले स्थानीयलाई तरकारीका बिरुवा निःशुल्क उपलब्धसमेत गराउँदै आएको छ । यसबाट घरमा दैनिक प्रयोग गरी बढी भएको तरकारी बिक्री गरेर आम्दानी हुँदा स्थानीय महिला खुसी भएको रुकाको भनाइ छ । अध्यक्ष रुकाभन्दा अगाडि यस सामुदायिक वनको नेतृत्व माया गलामी र रुक्मा चौधरी गरिसक्नुभएको छ । अवसर पाउँदा महिलाले जुनसुकै काम सफल रूपमा गर्न सक्छन् भन्ने गतिलो उदाहरण बनेको रुकाले बताउनुभयो ।यस्तै देवदह वडा–७ मा रहेको सिर्जना सामुदायिक वनमा पनि सम्झना दुवे अध्यक्ष हुनुहुन्छ । विसं २०५१ मा स्थापना भएको यस सामुदायिक वनमा २०४९ सालमा वन ऐन आएसँगै संरक्षण गर्दै हालै अध्यक्ष बनेको सम्झना दुवेले बताउनुभयो । पहिले १९ हेक्टर क्षेत्रफलमा रहेको वन हाल विभिन्न कारणले १४ हेक्टरमा सीमित भएको अध्यक्ष दुवेको भनाइ छ । यस सामुदायिक वन क्षेत्रभित्र २०७३ सालमा ‘यशोधरा चिल्ड्रेन पार्क’ निर्माण गरिएको छ । पार्कमा बुद्धसँग सम्बन्धित महामाया, यशोधरा, प्रजापतिको मूर्ति स्थापना गरेर अवलोकनका लागि खुला गरिएको अध्यक्ष दुवेले जानकारी दिनुभयो ।सामुदायिक वनको १५ सदस्यीय समितिमा उहाँसँगै आठ महिलाको सहभागिता छ । चालु आर्थिक वर्षमा प्रदेश सरकारबाट प्राप्त रु १० लाख बजेटबाट पार्कलाई थप व्यवस्थित गरी भगवान् गौतम बुद्धको मावली स्थानका रूपमा परिचित देवदहलाई आगामी दिनमा बौद्धमय बनाउने अध्यक्ष दुवेले बताउनुभयो । “अब पार्कलाई बौद्धमय बनाउँछौँ”, उहाँले भन्नुभयो, “हरेक बुद्धजयन्तीभन्दा पाँच दिन अगाडि यशोधरा दिवस मनाउँदै आएका छौँ । यो विश्वमा नै पहिलो हो ।”जिल्लाको कञ्चन गाउँपालिकाको पहिलो खोला सामुदायिक वनको नेतृत्व लक्ष्मी रानाले गर्दै आउनुभएको छ । कञ्चन वडा नं १० मा रहेको वन एक सय २५ दशमलव ९९ हेक्टर क्षेत्रफलमा फैलिएको छ । यस सामुदायिक वनमा पालिकाका वडा नं १० र ११ का उपभोक्ता जोडिएका छन् । हालसम्म तीन कार्यकाल अध्यक्ष बनेर नेतृत्व गरिरहनुभएकी लक्ष्मीले वनकै माध्यमबाट विभिन्न सामाजिक कामहरू गरेको बताउनुभयो । वन संरक्षणसँगै यसकै माध्यमबाट महिलाको आर्थिक अवस्था बदल्न सहयोगी बनेको अध्यक्ष राना बनाउनुहुन्छ । “वन संरक्षण त भएकै छ । यससँगै घुम्ती कोष सञ्चालन गरी विपन्न परिवारका महिलालाई आर्थिक अवस्थामा सहजता प्रदान गरेका छौँ”, उहाँ भन्नुहुन्छ, “घुम्ती कोषमार्फत एक रुपैयाँ व्याजमा ऋण दिने र उक्त रकम एक वर्षमा फर्काउनुपर्ने व्यवस्था गरेका छौंँ ।” समूहकी अध्यक्ष लक्ष्मीका अनुसार घुम्ती कोषको रकमबाट महिलाले आयआर्जन हुने खालका व्यवसाय सञ्चालन गर्दै आएका छन् । उहाँका अनुसार घुम्ती कोषको ऋण सापटीबाट महिलाले कुखुरा, बाख्रा, बङ्गुर, भैँसीपालन गर्ने गरेको र कतिपयले सानोतिनो व्यापार गरी आर्थिक अवस्था सुधार गर्दै आएका छन् । त्यसका साथै वनकै माध्यमबाट सडक बत्तीको समेत व्यवस्था मिलाएको बताउनुभयो । विभिन्न समयमा हुने कटान र ढलापडा काठ बिक्री गरेर वनको आम्दानी बढाउँदै लगिएको समेत अध्यक्ष रानाले बताउनुभयो । लुम्बिनी सांस्कृतिक नगरपालिकामा रहेको शान्ति सिर्जना वनमा रेखा पौडेल अध्यक्ष हुनुहुन्छ । चारैतिरबाट बस्तीको बिचमा रहेको यो वन १८ दशमलव ६ हेक्टर क्षेत्रफलमा फैलिएको छ । करिब दुई सय ९३ उपभोक्ता रहेको यस वनमा अध्यक्षसँगै सबै महिला सदस्य रहेका छन् । वन क्षेत्र यसै पनि जोखिमको क्षेत्र भएकाले महिलालाई मात्र गाह्रो हुने भएकाले अब आगामी योजनामा पुरुषलाई पनि सहभागी गराउने अध्यक्ष पौडेलले बताउनुभयो । एघार सदस्यीय महिला समितिमा उपभोक्ता भने पुरुषहरू पनि छन् । विभिन्न समयमा हुने कटान र ढलापडा नै वनको मुख्य आम्दानीको स्रोत हो । यसबाहेक अन्य कुनै पनि आर्थिक स्रोत नहुँदा महिलाहरूको क्षमता वृद्धिका कामहरू गर्न नसकेको पौडेलले गुनासो गर्नुभयो ।महिलाहरूले नेतृत्व गरेका रूपन्देहीका सामुदायिक वनहरू सात वटा छन् । यस नगरपालिकाभित्र रहेका सिर्जना सामुदायिक वन, जनप्रिय सामुदायिक वन, चेतना सामुदायिक वन, महामाया सामुदायिक वन, हरियाली सामुदायिक वनको नेतृत्व महिलाले गरेका छन् । चेतना सामुदायिक वनमा सम्झना चौधरी, महामाया सामुदायिक वनमा कमला न्यौपाने र हरियाली सामुदायिक वनमा सरस्वती चौधरीले सामुदायिक वन समितिको नेतृत्व गर्दै आउनुभएको सब–डिभिजन वन कार्यालयले जनाएको छ । उता कञ्चन गाउँपालिकामा पनि एक सामुदायिक वनमा महिलाको नेतृत्वमा वन समिति बनेको छ । यस्तै पहिलो खोला सामुदायिक वनमा महिला अध्यक्ष लक्ष्मी राना रहेको डिभिजन वन कार्यालयका वरिष्ठ वन अधिकृत सुजन धिमालले बताउनुभयो ।त्यस्तै लुम्बिनी सांस्कृतिक नगरपालिकाको रुद्रपुर धमिनाताल सामुदायिक वनमा पनि महिला अध्यक्ष पार्वती थापासहितको वन समिति रहेको अधिकृत धिमालले जानकारी दिनुभयो । रूपन्देहीका वनमा महिला अध्यक्ष मात्र हैन जिल्लाका दुई वटा वनको समितिमा सबै महिला सदस्य रहेका छन् । कञ्चन गाउँपालिकामा एक सय ८५।७ हेक्टर क्षेत्रफलमा फैलिएको पिपरीचापा महिला सामुदायिक वनमा सिङ्गो समितिमा महिलाहरू छन् । यसमा रेउकुमारी काउचा अध्यक्ष रहेको वरिष्ठ वन अधिकृत धिमालले बताउनुभयो ।त्यस्तै लुम्बिनी सांस्कृतिक नगरपालिकाको शान्ति सिर्जना सामुदायिक वनको सिङ्गो समिति नै महिलाको छ । २१।४२ हेक्टर क्षेत्रफलमा समेटिएको वनमा रेउकुमारी काउचा अध्यक्ष रहनुभएको छ । सामुदायिक वन उपभोक्ता महासङ्घ नेपाल रूपन्देहीका अध्यक्ष श्यामकला आचार्यले महिला नेतृत्वका सामुदायिक वनमा आर्थिक पारदर्शी हुने बताउनुभएको । “महिलाहरु इमानदार हुन्छन्, उनीहरुले नियम, कानुन, पद्धतिको अनुसरण गर्छन्” उहाँले भन्नुभयो, तर कतिपय पुरुष नेतृत्व भएको ठाउँमा आर्थिक सुशासन कमजोर रहेको देखिन्छ ।” महासङ्घका अध्यक्ष आचार्यले वैज्ञानिक वन व्यवस्थापन हटिसकेको अवस्थामा पनि त्यसैलाई अनुसरण गर्नुपर्छ भनेर पुरुष नेतृत्वले भन्ने गरेको बताउनुभयो । वैज्ञानिक वन व्यवस्थापनमा धेरै काठ काट्न पाइने र त्यसैबाट फाइदा निकाल्न खोज्ने प्रवृत्ति हाबी भएको उहाँको भनाइ छ । शिवनगर सामुदायिक वनमा दोस्रोपटक सचिव बनेकी सुमित्रालाई पहिले वनकै कुरा थाहा पाउन मुस्किल हुन्थ्यो । तर अचेल भने बल्ल वनका कुरा थाहा हुन थालेको बताउनुभयो । कामको सन्दर्भमा पनि पुरुषको तुलनामा महिलाले आफ्नो जिम्मेवारी जसरी पनि पूरा गर्ने उहाँको भनाइ छ । डिभिजनल वन कार्यालय रूपन्देहीका सिनियर डिभिजनल वन अधिकृत प्रविण बिडारीका अनुसार रूपन्देहीमा रहेका एक सय १० सामुदायिक वनमध्ये सात वटा सामुदायिक वनमा महिला अध्यक्ष छन् । त्यसैगरी जिल्लाका दुई वटा सामुदायिक वनमा सिङ्गो वन समिति महिलाको रहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/146389",
      "image": "https://gorkhapatraonline.com/storage/media/258246/conversions/community-forest--original-thumb.jpg"
    },
    {
      "slug": "146376",
      "title": "इतिहास बोकेर बाँचिरहेको कोटगढी",
      "timestamp": 1741478400000,
      "source": "gp",
      "content": "ऐतिहासिक, धार्मिक एवम् पुरातात्विक महत्त्वका क्षेत्रहरुका कतीपय ऐतिहासिक कुराहरु मेटिसकेका छन् । खोटाङको डुम्रेधारपानीमा रहेको कोटगढी भने तीन सय वर्ष पुरानो इतिहास बोकेर बाँचिरहेको छ । तर यो ऐतिहासिक क्षेत्रमा पुरातात्विक विभाग वा सङ्घीय र प्रदेश सरकार कसैको पनि नजर पुगेको छैन ।",
      "longContent": "राजकुमार भट्टराईखोटाङ, फागुन २५ गते । ऐतिहासिक, धार्मिक एवम् पुरातात्विक महत्त्वका क्षेत्रहरुका कतीपय ऐतिहासिक कुराहरु मेटिसकेका छन् । खोटाङको डुम्रेधारपानीमा रहेको कोटगढी भने तीन सय वर्ष पुरानो इतिहास बोकेर बाँचिरहेको छ । तर यो ऐतिहासिक क्षेत्रमा पुरातात्विक विभाग वा सङ्घीय र प्रदेश सरकार कसैको पनि नजर पुगेको छैन ।रावाबेसी गाउँपालिका–४ डुम्रेधाापानीमा रहेको कोटगढी बाइसे–चौबीसे राज्यको पालामा राज्य एकीकरण गर्नका लागि सेनाहरुले युद्ध गर्न बसेको ठाउँ मानिन्छ । किरातवंशीय शासकहरुले राज्य सञ्चालन गर्ने समयमा सेनाहरु बस्न निर्माण गरिएको घरको अवशेष कोटगढीमा अझै सुरक्षित छ । सेनाहरुले खानेपानी जम्मा गर्न निर्माण गरेको इनार र इनार निर्माण गर्न स्थानीय स्तरमा बनाएको इटा पनि अहिले सुरक्षित रहेको छ । डाडाँमा नजिकै पानीको मुहान नहुँदा दुधकोसीबाट सेनाहरुले पानी बोकेर प्रयोग गर्ने गरेका थिए । हाल कोटगढीमा रहेको एउटा खाल्डो सेनाले कोसीबाट बोकेको पानी जम्मा गर्न निर्माण गरिएको इनार रहेको विश्वास छ । सयौँको सङ्ख्यामा कोटगढीमा गोला ढुङ्गाहरु पनि रहेका छन् । उक्त ढुङ्गा सेनाले युद्धमा प्रयोग गर्न स्थानीय हतियारकोरुपमा दुधकोशीबाट लगेर राखेको मानिन्छ ।एकातर्फ रावा खोला र अर्कोतर्फ दुधकोशीले घेरिएको ऐतिहासिकस्थल कोटगढी इतिहास बोकेर बाँचिरहेको भए पनि राज्यको नजर पुग्न नसकेको डुम्रेधारापानीका वडाध्यक्ष ज्ञानबहादुर पाण्डे बताउनुहुन्छ । यस ठाउँका जानकारका अनुसार करिब तीन सय वर्षअघि बाइसे–चौबीसे राज्यको पालामा किरातवंशीय शासकहरुले राज्य सञ्चालन गर्ने थलो हो, कोटगढी । त्यसवेला नजिकै रहेको डुम्रेकोटगढीमा राज्य सञ्चालन हुन्थ्यो र कोटगढीमा हतियार भण्डार साथै युद्ध स्थान रहेको थियो । जहाँ सेनाहरुले पारी ओखलढुङ्गामा रहेको चिसंखुगढी र अर्कोतर्फ रावा बेसी गाउँपालिकाकै ६ नम्बर वडा हौँचुरमा रहेको पृमाकोटगढीमा रहेका सेनाहरुसँग युद्ध गर्ने इतिहास रहेको वडाध्यक्ष पाण्डेको भनाइ छ ।  उक्त क्षेत्रमा अहिले पनि खानेपानीको समस्या छ । त्यो समयमा पनि खानेपानीको मुहान नजिक नभएकाले सेनाहरु दुधकोशी धाएर पानी ल्याउथे । दुधकोशीबाट धाएर पानी ल्याउने, धाएर पानी ल्याउनेभन्दा भन्दै त्यो क्षेत्रको नाम नै धारापानी रहन गएको जानकारहरु बताउछन् । चारै तीरका दृश्य देखिने सुन्दर डाँडा वा ऐतिहासिकस्थल कोटगढीमा हाल कहिले काहीँ स्थानीय पर्यटकहरु भ्रमण गर्न पुग्ने गरेका छन् । स्थानीय सरकारले कोटगढीको संरक्षण भन्दै इनारलाई कंक्रिट गरेको छ । वरिपरी घेराबारा लगाएको छ । गढीसम्म पुग्न सिढी निर्माण गरेको छ । गढीभित्र एउटा प्रतिक्षालय पनि निर्माण गरिएको छ । तर ऐतिहासिक इनारमा भने कंक्रिट गर्न नहुने विज्ञहरु बताउछन् ।कोटगढी मुनी यस अघि बाक्लो बस्ती रहेको थियो । तर जङ्गली जनावारको आतङ्क र खानेपानीको समस्याका कारण अहिले बसाइसराइँले बस्ती खाली हुँदै गएको छ ।",
      "link": "https://gorkhapatraonline.com/news/146376",
      "image": "https://gorkhapatraonline.com/storage/media/258218/conversions/kotgadhi-drone-photo-original-thumb.jpg"
    },
    {
      "slug": "146372",
      "title": "वरिष्ठ साहित्यकारद्वय नेपाल र जिसी सम्मानित",
      "timestamp": 1741478400000,
      "source": "gp",
      "content": "पूर्णिमा साहित्य प्रतिष्ठान कोहलपुरले एक कार्यक्रमको आयोजना गरेर स्रस्टा सम्मान, एकल कविता वाचन र संघर्ष सँगाती कार्यक्रम कार्यक्रम सम्पन्न गरेको छ ।",
      "longContent": "सिराज खान नेपालगन्ज, फागुन २५ गते । पूर्णिमा साहित्य प्रतिष्ठान कोहलपुरले एक कार्यक्रमको आयोजना गरेर स्रस्टा सम्मान, एकल कविता वाचन र सङ्घर्ष सँगाती कार्यक्रम कार्यक्रम सम्पन्न गरेको छ ।सो कार्यक्रममा २५ हजार ५५५ रुपियाँ राशीको पूर्णिमा साहित्य रत्न २०८० बाट वरिष्ठ साहित्यकार प्रा.डा. देवी नेपाललाई र सात हजार ७७७ रुपियाँ राशीको तुलसीराम स्मृति पुरस्कार २०८० बाट वरिष्ठ साहित्यकार गणेश जिसीलाई पुरस्कृत र सम्मानित गरिएको छ । सोही अवसरमा विद्यावारिधि गर्ने संस्थाका आजीवन सदस्य हरिप्रसाद तिमिल्सिेनालाई पनि सम्मान गरिएको थियो ।पूर्णिमा साहित्य रत्न पुरस्कार वि.स.२०७९ मा स्थापना भई वि.स.२०७० देखि प्रत्येक वर्ष प्रदान गरिँदै आएको छ भने तुलसीराम स्मृति पुरस्कार वि.सं. २०६२ मा स्थापना भई २०६३ देखि प्रत्येक वर्ष प्रदान गरिँदै आएको छ । सो सम्मान कार्यक्रममा बाँके क्षेत्र नम्बर १ बाट प्रतिनिधिसभाका सदस्य सांसद सूर्य ढकाल र पूर्णिमा साहित्य प्रतिष्ठानका अध्यक्ष पुष्कर रिजालले सम्मानित साहित्यकारहरुलाई दोसल्ला ओढाई सम्मान पत्र र नगद पुरस्कार प्रदान गरेर पुरस्कृत तथा सम्मानित गर्नुभयो । सो अवसरमा बोल्नुहुँदै सांसद ढकालले पछिल्लो समय पश्चिम नेपालमै सबैभन्दा बढी साहित्यिक गतिविधि र कार्यक्रम हुने सहर कोहलपुर बनेको बताउँदै खुशी व्यक्त गर्नुभयो । सम्मानित हुनुभएका वरिष्ठ साहित्यकार प्रा.डा. नेपालले साहित्यकारहरुलाई सम्मान र पुरस्कृत गर्नु भनेको साहित्यमा आउन चाहने नयाँ पुस्तालाई उत्साहित गर्नुपर्ने बताउनुभयो । सोही कार्यक्रममा वरिष्ठ साहित्यकार नेपालले एकल कविता वाचन गर्नुभएको थियो । उक्त अवसरमा नै आयोजना गरिएको सङ्घर्ष सँगाती कार्यक्रममा वरिष्ठ साहित्यकार प्रा.डा. जनार्दन आचार्य र किरण आचार्यको बिचमा जीवन सङ्घर्ष, उपलब्धि, शिक्षा र साहित्यसम्बन्धी अन्तर संवादको दोस्रो शृङ्खला पनि सम्पन्न गरिएको पूर्णिमा साहित्य प्रतिष्ठान कोहलपुरका अध्यक्ष रिजालले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146372",
      "image": "https://gorkhapatraonline.com/storage/media/258214/conversions/sammanit-sahittykar-devi-nepal-original-thumb.jpg"
    },
    {
      "slug": "146370",
      "title": "कुलेखानीद्वारा तीन लाखको माछा बिक्री",
      "timestamp": 1741478400000,
      "source": "gp",
      "content": "मत्स्य विकास केन्द्र कुलेखानी मकवानपुरले चालु आर्थिक वर्षको आठ महिनाको अवधिमा तीन लाखभन्दा बढीको माछा बिक्री गरेको छ ।",
      "longContent": "अनिल पराजुलीहेटौँडा, फागुन २५ गते । मत्स्य विकास केन्द्र कुलेखानी मकवानपुरले चालु आर्थिक वर्षको आठ महिनाको अवधिमा तीन लाखभन्दा बढीको माछा बिक्री गरेको छ । चालु आव २०८१/८२ मा एक हजार चार सय ३२ किलो माछा उत्पादन गरेर बिक्री बापत तीन लाख ३८ हजार २२१ रुपियाँ राजस्व सङ्कलन गरेको हो । गत आवमा दुई हजार पाँच सय १८ किलो माछा उत्पादन गरेको केन्द्रले चालु आवमा उत्पादन गरेको माछा लक्ष्य नजिक रहेको मत्स्य विकास केन्द्र कुलेखानी मकवानपुर निमित्त प्रमुख मत्स्य विकास अधिकृत मनिता पौडेलले जानकारी दिनुभयो । उहाँको अनुसार माछा उत्पादन चालु आवमा गत आवको भन्दा कम लक्ष्य राखिएको छ । पौडेलका अनुसार केन्द्रले चालु आर्थिक वर्षको साउन महिनामा केज र तियारीबाट एक सय ८० किलो माछा उत्पादन गरी बिक्री गर्दा चार हजार चार सय ३७ रुपियाँ राजस्व सङ्कलन गरेको छ । भदौ महिनामा तीस हजार दुई सय ३८ असोजमा २९ हजार तीन सय ३६, कात्तिक महिनामा एक लाख ६ हजार चार सय १६, मङ्सिर महिनामा ६ हजार ६ सय एक र पुस महिनामा केन्द्रले चालु आवको हालसम्मकै बढी एक लाख १७ हजार तीन सय राजस्व सङ्कलन गरेको मत्स्य विकास अधिकृत पौडेलले जानकारी दिनुभयो । साथै केन्द्रले फागुन अन्तिम सातासम्म तीन हजार नौ सय ६० रुपियाँ राजस्व सङ्कलन गरेको छ भने माघ महिनामा भने माछा बिक्री नगरिएको कार्यालयले जनाएको छ । केन्द्रले गत आवमा दुई हजार पाँच सय १८ किलो माछा बिक्री गरेर ६ लाख २७ हजार राजस्व सङ्कलन गरेको थियो ।मकवानपुरको इन्द्रसरोवर तालमा केन्द्रले उत्पादन गरेको माछा स्थानीय स्तरमा नै खपत हुने गरेको छ । केन्द्रले हाल सिल्भर, बिगहेड, कमन ग्रास, रहु, नैनी, भाकुर, टीलापिया, सहर र कत्ले जातका माछा उत्पादन गरी बिक्री गर्दै आएको छ । तालको रिजरभ्वायरको जलिय विविधता संरक्षण तथा यसमा आश्रित समुदायको जीवनस्तर उकास्ने हेतुले केन्द्रले विगतका वर्षझै गत भदौ महिनाको तेस्रो साता दुई लाख भुरा माछा तालमा छाडेको थियो । साथै केन्द्रले स्थानीय विद्यालयका विद्यार्थी र कर्मचारीलाई नेपालमा माछा पालनका लागि योग्य माछाका जातहरू, माछाको पौष्टिक महत्त्व तथा प्राकृतिक जलाशयको संरक्षणको विषयमा जानकारी गराउँदै आएको छ । यहाँ उत्पादन भएको माछा स्थानीय स्तरमै खपत हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/146370",
      "image": "https://gorkhapatraonline.com/storage/media/258205/conversions/Kulekhani-Fish-@-Makawanpur-(1)-original-thumb.jpg"
    },
    {
      "slug": "146366",
      "title": "गोर्खाली खुकुरीमा आकर्षण",
      "timestamp": 1741478400000,
      "source": "gp",
      "content": "वालिङ नगरपालिका –८ खेलमैदानमा फागुन २१ गतेदेखि जारी प्रथम पिङ्क सिटी महोत्सवमा गोर्खाली ठुलो खुकुरी सबैको आकर्षणमा परेको छ ।",
      "longContent": "अर्जुन काफ्लेस्याङ्जा, फागुन २५ गते । वालिङ नगरपालिका –८ खेलमैदानमा फागुन २१ गतेदेखि जारी प्रथम पिङ्क सिटी महोत्सवमा गोर्खाली ठुलो खुकुरी सबैको आकर्षणमा परेको छ । यस महोत्सवमा स्थानीयले आफ्नै सीपबाट निर्माण गरेको ठुलो खुकुरी दर्शकको आकर्षणमा परेको हो । वालिङ नगरपालिका –१४ रैपाला निवासी सन्तोष विश्वकर्माले आफूले बनाएका खुकुरीदेखि कृषि औजारहरु प्रदर्शनीमा राख्नु भएपछि ठुलो खुकुरी सबैको रोजाइमा परेको हो । विश्वकर्माले आफ्नो सीपको सदुपयोग गरी बनाएर प्रदर्शनीमा राखेको पाँच फिट १० इन्च लम्बाइको खुकुरी भने सबैको आकर्षण बनेको हो । १५ दिन लगाएर बनाएको ३० केजी तौल भएको यो खुकुरीको मूल्य एक लाख एघार हजार एकसय एघार रुपियाँ राखिएको छ । खुकुरी देशबाहिर रहेका नेपालीले मन पराएर किनेको र मेलाको अन्त्यमा लैजाने बताउँदै विश्वकर्माले अन्यले समेत अर्डर गरेको बताउनुभयो । महोत्सवमा विकले प्रवेशद्वार नजिकैको ए –४० स्टलमा आफ्ना उत्पादन प्रदर्शनी एवं बिक्री वितरण गर्नुभएको हो । उहाँले राखेको खुकुरी र कृषिऔजारको प्रचार-प्रसार मात्र भएको छैन, बिक्री वितरण भएको छ । यहाँबाट केही औजारहरु बिक्री भइसकेका छन् भने माग भएका छन् । उहाँले फलामबाट बन्ने हँसिया, फाली, बन्चरो, कोदाली, खुकुरी, चक्कु, दाउ तथा तरवारलगायतका सामग्री बनाउँदै आएको बताउनुभयो । मौलिक तथा परम्परागत प्रविधिको प्रयोग गर्दै आफ्नो पुस्तौंदेखि चलिआएको कला, सीप अबका पुस्तालाई हस्तान्तरण गर्न भने अलि गाह्रो रहेको विकको भनाइ छ । अहिलेका पुस्ताहरु यहाँ माध्यमिक तहसम्म पढेर बाहिरिँदै गएको अवस्थामा आफ्नो पुस्तापछिका अर्का पुस्तालाई परम्परागत सीप हस्तान्तरण गर्न गाह्रो रहेको विकले बताउनुभयो । आफूले बनाएका यस्ता किसिमका सामग्रीहरु घरबाट बिक्रीवितरण गर्ने गरेको र मेला महोत्सवमा समेत स्टल लिएर प्रदर्शनी एवं बिक्री वितरण गर्दैआएको बताउनुभयो । महोत्सवले आफूहरुले उत्पादन गरेका सामग्रीहरुको बजारीकरण र प्रचार–प्रसारमा टेवा दिएको विकको भनाइ छ । वालिङ चेम्बर अफ कमर्सको आयोजनमा जारी महोत्सवमा स्थानीय सीप तथा उत्पादनलाई प्राथमिकता दिइएको संस्थाका उपाध्यक्ष मणिप्रसाद पङ्गेनीले बताउनुभयो । महोत्सवका स्टलमा राखिएका ती सामग्रीले यहाँका स्थानीय सीपलाई झल्काएको मात्र छैन, उत्पादित सामग्रीको प्रचार–प्रसार र बजारीकरणमा टेवा पुग्ने उपाध्यक्ष पङ्गेनीको विश्वास छ । कमर्सले स्थानीय उद्यमीलाई निःशुल्क र केही प्रतिशत छुटमा स्टलको व्यवस्था गरेको छ ।  ‘आर्थिक सामाजिक सम्पन्न समाज, समृद्ध वालिङ’ नाराका साथ वालिङ् चेम्बर अफ कमर्सले सञ्चालन गरेको महोत्सव चैत ३ गतेसम्म चल्नेछ ।",
      "link": "https://gorkhapatraonline.com/news/146366",
      "image": "https://gorkhapatraonline.com/storage/media/258202/conversions/khukuri-mel-1-original-thumb.jpg"
    },
    {
      "slug": "146332",
      "title": "जोखन-जगत रत्गैया स्मृति पुरस्कार प्रदान",
      "timestamp": 1741478400000,
      "source": "gp",
      "content": "थारु पत्रकार संघ, नेपालले अधिकारकर्मी इन्दु थारूले आफ्ना दिवंगत पिता र काकाको स्मृतिमा स्थापना गर्नुभएको जोखन-जगत रत्गैया स्मृति पुरस्कार २०८१ थारु साप्ताहिक पत्रिका 'लौव अग्रासन' लाई प्रदान गरेको छ ।",
      "longContent": "सन्तोष दहितदाङ, फागुन २५ गते । थारु पत्रकार संघ, नेपालले अधिकारकर्मी इन्दु थारूले आफ्ना दिवंगत पिता र काकाको स्मृतिमा स्थापना गर्नुभएको जोखन-जगत रत्गैया स्मृति पुरस्कार २०८१ थारु साप्ताहिक पत्रिका 'लौव अग्रासन' लाई प्रदान गरेको छ । दाङको घोराहीबाट थारु भाषामा प्रकाशित हुँदैआएको लौव अग्रासन साप्ताहिकका सम्पादक सन्तोष दहितलाई नगद ३० हजार रुपियाँ राशीसहित कदरपत्रले सम्मान गरिएको हो । लौव अग्रासन १७ वर्षदेखि निरन्तर थारु भाषामा प्रकाशित हुँदैआएको छ।थारु, भाषा, कला संस्कृतिको संरक्षण र प्रवर्धनमा अतुलनीय योगदान गरेकोमा शनिवार काठमाडौंमा संघको छैठौं राष्ट्रिय महाधिवेशनमा लौव अग्रासनई संस्थागत रुपमा उक्त पुरस्कार प्रदान गरिएको हो ।यस्तै, पत्रकार दिनेश चौधरीलाई सतौन स्मृति पत्रकारिता पुरस्कार र गायक विकास चौधरीलाई सतौन स्मृति प्रतिभा प्रोत्साहन पुरस्कार प्रदान गरिएको थियो । दुबै जनालाई २५-२५ हजार नगद राशिसहित सम्मानपत्रले सम्मानित गरिएको छ। उक्त पुरस्कार युवा तथा खेलकुदमन्त्री तेजुलाल चौधरीले स्थापना गर्नुभएको हो ।त्यस्तै, संघले पत्रकार उर्मिला गम्वालाई ओएसिस पत्रकारिता पुरस्कार २०८१ प्रदान गरेको छ । नगद १० हजार रुपियाँसहित कदरपत्रले गम्वालाई सम्मान गरिएको हो । उक्त पुरस्कार डा. मनोज चौधरीले स्थापना गर्नुभएको हो ।त्यसैगरी संघले संघको महाधिवेशन सहयोग गर्ने विभिन्न संघ संस्थालाई समेत कदरपत्रले सम्मान गरिएको संघका नवनिर्वाचित कोषाध्यक्ष कारी महतोले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146332",
      "image": "https://gorkhapatraonline.com/storage/media/258151/conversions/santosh-original-thumb.jpg"
    },
    {
      "slug": "146313",
      "title": "माओवादी अभियान तत्कालका लागि स्थगित",
      "timestamp": 1741478400000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) ले तराई/मधेश हुलाकी राजमार्गकेन्द्रित एकमहिने अभियान तत्कालका लागि स्थगित गरेको छ । गत फागुन १२ गतेदेखि झापाको कचनकबलबाट सुरु भएको अभियान बारा जिल्ला पुगेर स्थगित गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन २५ गते । नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) ले तराई/मधेश हुलाकी राजमार्गकेन्द्रित एकमहिने अभियान तत्कालका लागि स्थगित गरेको छ । गत फागुन १२ गतेदेखि झापाको कचनकबलबाट सुरु भएको अभियान बारा जिल्ला पुगेर स्थगित गरिएको हो ।माओवादी केन्द्रका उपमहासचिव जनार्दन शर्माले तराई/मधेशमा मात्रै निरन्तर केन्द्रित हुँदा संसद्मा माओवादीको प्रस्तुति कमजोर भएकाले तत्काल स्थगित गरिएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “झापाको कचनकबलबाट सुरु भएको अभियान तत्काल स्थगित भएको छ । राष्ट्रिय राजनीतिसँगै संसद्मा प्रभावकारी रूपमा प्रस्तुत हुनुपर्ने भएकाले स्थगित गरेका छौँ । भोलि पदाधिकारी बैठक बसेर कहिलेबाट निरन्तर गर्ने निर्णय हुने छ ।” पछिल्लो समय राजावादी शक्तिले सडकमा जारी राखेको प्रदर्शनका विषयमा समेत समीक्षा गर्नुपर्ने आवश्यकता देखिएको शर्माले बताउनुभयो तर राजावादी शक्तिकै कारण भने अभियान स्थगित नगरेको उहाँले बताउनुभयो । “तराई/मधेशमा मात्रै निरन्तर एक महिनासम्म लगातार केन्द्रित हुँदा संसद्सहित राष्ट्रिय राजनीतिबाट माओवादी छुटेको हो कि भन्ने जस्तो अनुभूति भयो । त्यसो हुँदा बिचमा ब्रेक गरेर अभियान सुरु गर्दा राम्रो हुन्छ भन्ने भएको छ,” उहाँले भन्नुभयो । माओवादी नेताहरूले हुलाकी राजमार्गकेन्द्रित अभियान प्रभावकारी भएको दाबी गरेका छन् । माओवादीले फागुन १२ गतेदेखि झापाको कचनकबलबाट सुरु गरेर चैत ७ गते कञ्चनपुरमा समापन गर्ने निर्णय गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/146313",
      "image": "https://gorkhapatraonline.com/storage/media/258131/conversions/peris_dada-original-thumb.jpg"
    },
    {
      "slug": "146312",
      "title": "बैङ्किङ कसुर विधेयक समितिमा",
      "timestamp": 1741478400000,
      "source": "gp",
      "content": "राष्ट्रिय सभाले प्रतिनिधि सभाबाट सन्देशसहित प्राप्त बैङ्किङ कसुर तथा सजाय (दोस्रो संशोधन) विधेयक, २०८० लाई दफावार छलफलका लागि विधायन व्यवस्थापन समितिमा पठाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २५ गते । राष्ट्रिय सभाले प्रतिनिधि सभाबाट सन्देशसहित प्राप्त बैङ्किङ कसुर तथा सजाय (दोस्रो संशोधन) विधेयक, २०८० लाई दफावार छलफलका लागि विधायन व्यवस्थापन समितिमा पठाएको छ । सो विधेयक प्रतिनिधि सभामा २०८० असोज १६ गते दर्ता भएको थियो । प्रतिनिधि सभाको समितिमा दफावार छलफलका लागि २०८० फागुन ११ गते पठाइएकोमा गत भदौ २५ गते समितिले विधेयकसम्बन्धी प्रतिवेदन प्रतिनिधि सभामा पेस ग¥यो । राष्ट्रिय सभाको शुक्रबारको बैठकमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले प्रतिनिधि सभाबाट सन्देशसहित प्राप्त बैङ्किङ कसुर तथा सजाय (दोस्रो संशोधन) विधेयक, २०८० दफावार छलफलका लागि विधायन व्यवस्थापन समितिमा पठाइयोस् भन्ने प्रस्ताव प्रस्तुत गर्नुभएकोमा सो प्रस्ताव सर्वसम्मतले स्वीकृत भएको हो । सभाको बैठकमा प्रधानमन्त्री केपी शर्मा ओलीको तर्फबाट रक्षामन्त्री मानवीर राईले राष्ट्रिय सुरक्षा परिषद्को आर्थिक वर्ष २०७९/८० को छैटौँ वार्षिक प्रतिवेदन र २०८०/८१ को सातौँ वार्षिक प्रतिवेदन पेस गर्नुभयो । बैठकमा सभाका सदस्यले राखेका मौखिक प्रश्नको कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारी र युवा तथा खेलकुदमन्त्री तेजुलाल चौधरीले जवाफ दिनुभयो । राष्ट्रिय सभाको अर्को बैठक फागुन २५ गते आइतबार १ बजेर १५ मिनेटमा बस्ने गरी स्थगित भयो ।",
      "link": "https://gorkhapatraonline.com/news/146312",
      "image": "https://gorkhapatraonline.com/storage/media/258130/conversions/rashtriya_sabha_1-original-thumb.jpg"
    },
    {
      "slug": "146310",
      "title": "घट्दै परम्परागत मिडियाको सङ्ख्या",
      "timestamp": 1741478400000,
      "source": "gp",
      "content": "रेडियो, टेलिभिजन र पत्रिकाको नयाँ दर्ता र नवीकरण घट्दै जान थालेको छ भने अनलाइन दर्ताको सङ्ख्या बढ्दै गएको छ ।",
      "longContent": "काठमाडौँ, फागुन २५ गते । रेडियो, टेलिभिजन र पत्रिकाको नयाँ दर्ता र नवीकरण घट्दै जान थालेको छ भने अनलाइन दर्ताको सङ्ख्या बढ्दै गएको छ । सूचना प्रविधिले फड्को मार्न थालेपछि परम्परागत मिडियाको दर्ता घट्ने र ‘न्यु मिडिया’ का रूपमा अनलाइन दर्ताको सङ्ख्या बढ्दै गएको हो तर युट्युब आधिकारिक रूपमा दर्ता नगरिएकाले यसो सङ्ख्या यकिन छैन ।सूचना तथा प्रसारण विभागका प्रवक्ता पूर्णिमा उपाध्यायले रेडियो, टेलिभिजन र पत्रिकाको दर्ता र नवीकरणको सङ्ख्या घट्दै गएको जानकारी दिनुभयो । दर्ता हुने अनलाइनको सङ्ख्या बढी भए पनि नियमित नवीकरण गर्ने सङ्ख्या भने कम देखिएको उहाँले बताउनुभयो । २०७३ चैत ९ गतेदेखि चालु आर्थिक वर्षको पुस मसान्तसम्म दर्ता हुने अनलाइनको सङ्ख्या चार हजार ८६० वटा पुगेको विभागले जनाएको छ । आव २०८०/८१ मा कुल ५५६ वटा अनलाइन दर्ता भएकामा ४९२ वटा मात्रै नवीकरण गरेको विभागले जनाएको छ । चालु आवको पुस मसान्तमा २२७ वटा दर्ता भए पनि १८६ वटा अनलाइनले नवीकरण गरेका छन् ।   गत आव २०७९/८० सम्म कुल एक हजार १८६ दर्ता भएका एफएम रेडियो दर्ता गरेर नियमित प्रसारणमा ७१४ वटा थिए । आव २०८०/८१ मा एक हजार १९३ दर्ता भएकामा ७२२ वटा मात्रै रेडियो नियमित प्रसारणमा थिए । चालु आवको पुससम्म कुल एक हजार १९८ वटा एफएम रेडियो दर्ता भएकामा ७३१ वटा मात्रै नवीकरण भएर नियमित प्रसारणमा भएको विभागले जनाएको छ ।  यस्तै आव २०७९/८० मा कुल २४३ टेलिभिजन दर्ता भएकामा १०२ वटा मात्रै नियमित प्रसारण भएका थिए । आव २०८०/८१ मा कुल २४५ टेलिभिजन दर्ता भएकामा नियमित सञ्चालनमा १०६ वटा थिए । चालु आवको पुस मसान्तसम्म २४७ वटा दर्ता भएकामा नियमित सञ्चालनमा १०८ टेलिभिजन रहेको विभागले जनाएको छ ।देशैभर दैनिक पत्रिकाको सङ्ख्या आव २०८०/८१ सम्म कुल ७६६ दर्ता भएकामा चालु आर्थिक वर्षको पुस मसान्तसम्म ७७१ दर्ता भएका छन् । गत आवमा दुई हजार ९८७ वटा साप्ताहिक पत्रिका दर्ता भएकामा चालु आवको पुस मसान्तसम्म दुई हजार ९९१ वटा मात्र दर्ता भएका छन् । संवैधानिक व्यवस्थाबमोजिम मिडिया दर्ता भएपछि बन्द गर्ने प्रावधान नभएकाले नियमित सञ्चालनमा हुनेको सङ्ख्या कम भएको प्रवक्ता उपाध्यायले बताउनुभयो । “इन्टरनेटको प्रयोग नहुँदा एफएम रेडियो, टेलिभिजन र पत्रिका दर्ता गर्न आउनेको सङ्ख्या धेरै थियो । पछि सूचना प्रविधिको विकाससँगै सबै मिडिया इन्टरनेटमा आधारित हुन थालेपछि अनलाइन मिडिया दर्ताको सङ्ख्या बढी भयो,” उहाँले भन्नुभयो, “राज्यले युट्युब दर्ता गर्ने र प्रेस कार्ड दिने प्रावधान नराखेकाले अनलाइन दर्ताको सङ्ख्या बढी भएको हुन सक्छ ।”",
      "link": "https://gorkhapatraonline.com/news/146310",
      "image": "https://gorkhapatraonline.com/storage/media/258128/conversions/media_industry_rSsP8W4bDq.-original-thumb.jpg"
    },
    {
      "slug": "146309",
      "title": "सय वटा सिमाना विवाद",
      "timestamp": 1741478400000,
      "source": "gp",
      "content": "सरकारले समयमा स्थानीय तहको सिमाना विवादलाई समाधान नगरेकाले स्थानीय तहमा सिमाना विवाद बढ्दै गएका छन् । स्थानीय तह पुनर्संचरना भई दुई पटक स्थानीय तहको निर्वाचन भइसके पनि सिमाना विवादको समस्या यथावत् छ ।",
      "longContent": "काठमाडौँ, फागुन २५ गते । सरकारले समयमा स्थानीय तहको सिमाना विवादलाई समाधान नगरेकाले स्थानीय तहमा सिमाना विवाद बढ्दै गएका छन् । स्थानीय तह पुनर्संचरना भई दुई पटक स्थानीय तहको निर्वाचन भइसके पनि सिमाना विवादको समस्या यथावत् छ । स्थानीय तहमा बढ्दै गएको सिमाना विवादले एउटा स्थानीय तहका सेवाग्राहीलाई सेवा लिन अर्को स्थानीय तह हुँदै जानुपर्ने मात्र होइन घरजग्गा, सम्पत्ति दर्ता र राजस्व तिर्नसमेत नपाउने अवस्था छ । यसले पनि राज्यका करदातालाई सास्ती भएको छ भने राज्यको पनि जिम्मेवारी पूरा नभएको देखिएको छ । सिमानाको समस्याले गर्दा कतिपय वडा कार्यालयमा पुग्न ५० मिटर दुरीको बाटोलाई पाँच घण्टा लगाएर जानुपर्ने अवस्था छ । गत आर्थिक वर्ष २०८०/८१ मा ६२ वटा सिमाना विवादका फाइल सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयमा पुगेका थिए । चालु आव २०८१/८२ मा अहिलेसम्म ३९ वटा फाइल थपिएर सिमाना विवादका फाइल १०१ वटा पुगेका छन् । मन्त्रालयका अनुसार आन्तरिक वडा तथा नक्सा मिलानमा समस्या भएको, स्थानीय तहका खोलाका सिमाना, स्थानीय सेवाग्राहीलाई सेवाप्रदायक कार्यालयसम्म पुग्न अपायक परेको, भौगोलिक र जनसाङ्ख्यिक सन्तुलनका आधारमा सिमाना वैज्ञानिक तथा व्यावहारिक नभएको, भौगोलिक रूपमा नजोडिनुपर्ने वडा जोडिएको र जोडिनुपर्ने वडा नजोडिएको, अन्तरजिल्ला र अन्तरपालिकाबिच विवाद उत्पन्नलगायतका सिमाना विवादका समस्या स्थानीय तहमा थपिँदै गएका छन् । स्थानीय तहका जनप्रतिनिधिले सिमाना विवाद मिलाउन पटक पटक मन्त्रालयमार्फत सरकारको ध्यानाकर्षण गराउँदा पनि समस्या समाधान भएको छैन बरु सिमाना विवाद बढ्दै गएका छन् । मन्त्रालयका सङ्घीय मामिला महाशाखाका प्रमुख एवं सहसचिव प्रकाश दाहालले स्थानीय तहको सिमाना विवादसम्बन्धी फाइल मन्त्रालयमा बढ्दै गएकाले मन्त्रालय दीर्घकालीन रूपमा समस्या समाधानको खोजीमा लागिरहेको बताउनुभयो । उहाँका अनुसार स्थानीय सरकार सञ्चालन ऐनको संशोधित मसौदामा स्थानीय तहको सिमाना विवादको व्यावहारिक खाका प्रस्ताव गरेको छ । ऐनको संशोधन मसौदा अहिले कानुन मन्त्रालयमा अड्किएको छ । मसौदामा जिल्ला तहमा प्राविधिक समिति गठन गरी सिमाना विवादको समस्या समाधान गर्न प्रस्ताव गरिएको छ । जिल्लास्तरमा पठाइएका खाकालाई मन्त्रालयस्तरमा नापी विभाग, भूमि सुधार विभाग, गृह मन्त्रालय र राष्ट्रिय तथ्याङ्क कार्यालयलगायतका सरोकारवाला निकाय रहने गरी सहजीकरण समिति तयार गर्ने र उक्त समितिले तयार गरेको सिमाना विवाद समाधानको खाकालाई मन्त्रीपरिषद्ले पास गर्ने प्रस्ताव गरिएको छ । सिमाना हेरफेरको कानुनी व्यवस्था स्थानीय सरकार सञ्चालन ऐनमा गाउँपालिका वा नगरपालिकाको सङ्ख्या र सिमाना हेरफेर गर्नुपर्ने भएमा गाउँपालिका तथा नगरपालिकाको निर्वाचन हुने मितिभन्दा कम्तीमा एक वर्षअगाडि नै गरिसक्नुपर्ने व्यवस्था गरेको छ । गाउँपालिकाको सङ्ख्या र सिमाना जनसङ्ख्या, भूगोल प्रशासनिक सुगमता, पूर्वाधार विकासको अवस्था, आर्थिक सक्षमता, प्राकृतिक स्रोतसाधनको उपलब्धता, भाषिक सांस्कृतिक सामुदायिक बनोटका आधारमा हेरफेर गर्न सकिने ऐनमा व्यवस्था गरिएको छ । सिमाना हेरफेरको प्रस्ताव सम्बन्धित गाउँ र नगर सभाको दुई तिहाइले पारित गरी प्रदेश सरकारको सहमति हुँदै आएको प्रस्तावलाई मन्त्रालयले मन्त्रीपरिषद्मा पेस गरी सरकारले गाउँपालिका र नगरपालिकाको सिमाना, नाम र केन्द्र परिवर्तन गर्न सक्ने व्यवस्था गरेको छ । दाहालले भन्नुभयो, “स्थानीय तहका सीमा विवाद समाधान गर्न स्थानीय स्तरमा नै विज्ञसहितको प्राविधिक समिति बनाएर नापी, नक्सा, टे«ससहितको पुनरवलोकन गरी दीर्घकालीन रूपमा सिमाना विवादको समाधान गर्नुपर्ने भएकाले त्यसतर्फ मन्त्रालयले गृहकार्य गरिरहेको छ ।” व्यावहारिक कठिनाइ छ : जनप्रतिनिधि दाङको घोराही उपमहानगरपालिकाका प्रमुख नरुलाल चौधरीले वडा नं. ८ र ९ मा सिमाना विवादको समस्याले स्थानीयस्तरमा एउटा वडामा जान अर्कै वडा हुँदै जानुपर्ने बाध्यता रहेकाले सिमाना विवादलाई तत्काल समाधान गर्नुपर्ने बताउनुभयो । “अहिले वडा नं. ९ को कार्यालय वडा नं. ८ मा छ, वडाबासी हुल बाँधेर पटक पटक सिमाना मिलाउन उपमहानगरपालिकाको कार्यालयमा आउँछन् । हामीले मिलाउन सक्दैनौँ । मिलाउन सक्ने निकायले चासो नदिँदा स्थानीयस्तरमा काम गर्न समस्या हुँदै आएको छ” उहाँले भन्नुभयो । सिन्धुपाल्चोकको बलेफी गाउँपालिकाका अध्यक्ष गङ्गाबहादुर तामाङले वडा नं. ४ र ५ को वडामा सेवा कार्यालय एकातिर सेवाग्राही अर्कैतिर हुँदा नियमित सेवा प्रवाह गर्न समस्या भएको गुनासो गर्नुभयो । उहाँले भन्नुभयो, “सङ्घीयताको मर्म पनि स्थानीय तहमा नै नागरिकलाई सेवा सहज रूपमा प्रदान गर्ने हो तर बलेफीका दुई वटा वडाका वडाबासीले भने सङ्घीयताको फल चाख्न पाएका छैनन् ।”",
      "link": "https://gorkhapatraonline.com/news/146309",
      "image": "https://gorkhapatraonline.com/storage/media/258127/conversions/2112-original-thumb.jpg"
    },
    {
      "slug": "146308",
      "title": "अस्तित्व सङ्कटमा बहिरा क्याम्पस",
      "timestamp": 1741478400000,
      "source": "gp",
      "content": "बहिरा (सुस्त श्रवण) विद्यार्थीलाई उच्च शिक्षाको अवसर दिइरहेको मुलुककै पहिलो र एक मात्र केन्द्रीय बहिरा क्याम्पस यतिबेला अस्तित्व रक्षाको सङ्कटबाट गुज्रिरहेको छ ।",
      "longContent": "काठमाडौँ, फागुन २५ गते । बहिरा (सुस्त श्रवण) विद्यार्थीलाई उच्च शिक्षाको अवसर दिइरहेको मुलुककै पहिलो र एक मात्र केन्द्रीय बहिरा क्याम्पस यतिबेला अस्तित्व रक्षाको सङ्कटबाट गुज्रिरहेको छ । क्याम्पस स्थापना भएको १२ वर्ष भइसकेको छ । त्रिभुवन विश्वविद्यालयसँगको सम्बन्धनमा क्याम्पसले २०६९ सालदेखि स्नातक तहमा शिक्षाशास्त्र सङ्कायको पढाइ सञ्चालन गरिरहेको छ तर कतैबाट पनि पर्याप्त सहयोग नहुँदा क्याम्पसको अवस्था शैक्षिक, प्रशासनिक तथा भौतिक रूपमै दयनीय छ । बहिरा विद्यार्थीलाई विद्यालय तहको शिक्षा दिने विद्यालय अन्य ठाउँमा भए पनि उच्च शिक्षाको अवसर प्रदान गर्ने शैक्षिक संस्था यो एउटा मात्रै हो । यहाँ मुलुकभरका बहिरा विद्यार्थीले पढिरहेका छन् । क्याम्पसका अनुसार हाल क्याम्पसमा १६५ जना विद्यार्थी अध्ययनरत छन् । ७० जनाले क्याम्पसबाट स्नातक तह उत्तीर्ण गरिसकेका छन् । स्नातक उत्तीर्णका लागि स्नातकोत्तर तहको व्यवस्था गर्न सकिएको छैन । हाल क्याम्पस नक्सालस्थित केन्द्रीय बहिरा विद्यालयले उपलब्ध गराएको एउटा भवनको चार वटा कोठामा सञ्चालित छ । बहिरा विद्यालय भने सरकारीमातहत भएकाले काठमाडौँ महानगरपालिकाले सञ्चालन गरिरहेको छ । विद्यालयले आफूलाई स्थान अपुग रहेको बतायो भने क्याम्पसले कुनै पनि बेला अन्यत्र सर्नुपर्ने बाध्यता छ । दिउँसो विद्यालय तहमा बहिरा विद्यार्थीको पढाइका लागि कक्षाकोठा चाहिने भएका कारण क्याम्पसको पढाइ अहिले पनि विद्यालय तहका विद्यार्थी पढेर घर गएपछि साँझमा मात्रै हुने गरेको छ । साँझमा पढाइ हुने भए पनि क्याम्पस सञ्चालन भएको स्थानमा पनि पर्याप्त बिजुली, पानी, शौचालयलगायत विद्यार्थीका लागि आवश्यक पर्ने न्यूनतम सुविधासमेत पर्याप्त छैन । क्याम्पसका लागि शिक्षक कर्मचारीका लागि छुट्टै कार्यालय सञ्चालन गर्ने ठाउँ छैन । राज्यबाट सहयोग नहुँदा शिक्षक, कर्मचारीलाई पर्याप्त सुविधा दिन सकिएको छैन भने तालिम प्राप्त शिक्षक नहुँदा पठनपाठनलाई प्रभावकारी बनाउन पनि सकिएको छैन । अहिले दिउँसो बहिरा विद्यालयमा पढाउने शिक्षक र बाहिरका केही शिक्षकको भरमा क्याम्पस सञ्चालन भइरहेको छ । कतिसम्म भने विद्यार्थीका लागि शिक्षाशास्त्र सङ्कायमा मात्रै पढ्नुपर्ने बाध्यता छ । बहिरा विद्यार्थीले कक्षा १२ मा जुन विषय पढे पनि स्नातक तहमा शिक्षाशास्त्र सङ्काय मात्रै पढ्नुपर्ने बाध्यता छ । त्यति मात्रै होइन, विद्यार्थीले शिक्षाशास्त्रमा पनि जनसङ्ख्या र नेपाली विषय मात्रै ऐच्छिक रूपमा रोज्नुपर्ने बाध्यता छ । “मेरो छोरा कान मात्रै सुन्दैन । अन्य सबै हिसाबले ‘स्मार्ट’ छ । उसलाई शिक्षाबाहेक अन्य सङ्कायमा पढ्ने इच्छा थियो तर विकल्प नहुँदा मन नलागे पनि यही विषय पढिरहेको छ,” सोही क्याम्पसमै छोरा पढाइरहेका अभिभावक दिवाकर चापागाईंले भन्नुभयो, “राज्यले बहिरा विद्यार्थीको उच्च शिक्षालाई पटक्कै प्राथमिकता दिएको छैन । त्रिविले पनि सम्बन्धन दिएपछि क्याम्पसको हितका लागि केही पनि सोचेको छैन जुन दुःखद हो ।” यहाँ अनिवार्य विषय भने अन्य सङ्कायका विद्यार्थी सरह पढाइ हुन्छ । सङ्केतबाट पढाउनुपर्ने विद्यार्थीका लागि कुनै पनि सुविधा नरहेको क्याम्पस सञ्चालक समितिका सदस्यसमेत रहनुभएका चापागाईंले गुनासो गर्नुभयो । क्याम्पस सञ्चालक समितिका सदस्यसमेत रहनुभएका अर्का अभिभावक टेक बमले पनि बहिरा विद्यार्थीले कान सुन्न नसके पनि अन्य हिसाबले सक्षम रहेको बताउनुभयो तर विद्यार्थीलाई शिक्षाशास्त्र सङ्कायभन्दा बाहेकमा पढ्ने अवसर प्रदान गर्न नसकिएको उहाँले बताउनुभयो । राज्यले पर्याप्त आर्थिक सहयोग गरेर बहिरा विद्यार्थीको पढाइमा अभिभावकीय भूमिका निर्वाह गर्नुपर्ने बमले बताउनुभयो । थुप्रै बहिरा विद्यार्थीले समाजका विभिन्न क्षेत्रमा लागेर आफूलाई सपाङ्ग विद्यार्थीभन्दा अब्बल स्थापित गरेको बताउँदै बमले भन्नुभयो, “त्रिविले बहिरा क्याम्पसलाई आङ्गिक क्याम्पस बनाउनु पर्छ । राज्यले प्रशस्त आर्थिक सहयोग दिएर आफ्नै भवनमा पठनपाठनको व्यवस्था  मिलाउने तथा शिक्षक कर्मचारीको पूर्ण आर्थिक दायित्व लिनु पर्छ ।”क्याम्पस सञ्चालक समितिका अर्का सदस्य फडिन्द्र निरौलाले पनि क्याम्पसलाई त्रिविको आङ्गिक क्याम्पस बनाउन पहल भइरहेको तर सार्थकता भने नपाएको बताउनुभयो । अहिले उक्त क्याम्पसलाई सरकारले विश्वविद्यालय अनुदान आयोगमार्फत बर्सेनि आर्थिक सहायता प्रदान गर्दै आएको छ । क्याम्पसमा हाल शिक्षक कर्मचारीसमेत गरेर नौ जना कार्यरत छन् । अपाङ्गता भएका विद्यार्थीलाई कुनै पनि शीर्षकमा शुल्क लिन नपाइने कानुनी व्यवस्था छ । सर्वोच्च अदालतले केही समयअघि यस्तो फैसला गरेपछि बहिरासहित अपाङ्गता भएका कुनै पनि विद्यार्थीलाई भर्ना, पढाइ, दर्ता, परीक्षा शुल्कसहित प्रमाणपत्र वितरण गर्दासमेत शुल्क लिन पाइँदैन । क्याम्पस प्रमुख ऋषि देवकोटाले सीमित स्रोत र साधनका बाबजुद पनि शिक्षण सिकाइ क्रियाकलापलाई भने निरन्तरता दिइरहेको बताउनुभयो । पर्याप्त स्रोत नहुँदा विद्यार्थी, शिक्षक तथा कर्मचारीलाई समेत न्यूनतम सुविधा पनि दिन नसकिएको देवकोटाले गुनासो गर्नुभयो । उहाँका अनुसार क्याम्पसको पछिल्लो वर्षको उत्तीर्ण दर ६१.७६ रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/146308",
      "image": "https://gorkhapatraonline.com/storage/media/258126/conversions/bahira-campus-photo-2-original-thumb.jpg"
    },
    {
      "slug": "146307",
      "title": "हात्तीको आक्रमणले एक जनाको मृत्यु",
      "timestamp": 1741392000000,
      "source": "gp",
      "content": "जङ्गली हात्तीको आक्रमणबाट चितवनका एक जनाको मृत्यु भएको छ । गोविन्दे नामको जङ्गली हात्तीले आक्रमण गर्दा पूर्वी चितवनको खैरहनी वडा ९ घर भएका ३५ वर्षीय सुरेश महतोको मृत्यु भएको हो ।",
      "longContent": "शालिग्राम नेपाल चितवन, फागुन २४ गते । जङ्गली हात्तीको आक्रमणबाट चितवनका एक जनाको मृत्यु भएको छ । गोविन्दे नामको जङ्गली हात्तीले आक्रमण गर्दा पूर्वी चितवनको खैरहनी वडा ९ घर भएका ३५ वर्षीय सुरेश महतोको मृत्यु भएको हो । सौराहाको खेतमा तरकारी टिप्दै गरेको अबस्थामा बाघमारा वनबाट बस्ती प्रवेश गरेको हात्तीले महतोलाई आक्रमण गरेको जिल्ला प्रहरी कार्यालय चितवनले जानकारी दिएको छ । महतोको घटनास्थलमै ज्यान गएको हो । घटना शुक्रबार साँझ भएको र मृतकको शब शनिबार दिउँसो भेटिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/146307",
      "image": "https://gorkhapatraonline.com/storage/media/258125/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "146306",
      "title": "थारु पत्रकार संघको अध्यक्षमा सन्तकुमार चयन",
      "timestamp": 1741392000000,
      "source": "gp",
      "content": "थारु पत्रकार संघ नेपालको केन्द्रीय अध्यक्षमा सन्तकुमार चौधरी निर्विरोध निर्वाचित हुनुभएको छ । संघको शनिवार काठमाडौंमा भएको छेठौं राष्ट्रिय महाधिवेशनबाट चौधरी अध्यक्षमा निर्विरोध निर्वाचि हुनुभएको हो । यसअघि उहाँ संघको वरिष्ठ उपाध्यक्ष हुनुहुन्थ्यो ।",
      "longContent": "सन्तोष दहितदाङ, फागुन २४ गते । थारु पत्रकार संघ नेपालको केन्द्रीय अध्यक्षमा सन्तकुमार चौधरी निर्विरोध निर्वाचित हुनुभएको छ । संघको शनिवार काठमाडौंमा भएको छेठौं राष्ट्रिय महाधिवेशनबाट चौधरी अध्यक्षमा निर्विरोध निर्वाचि हुनुभएको हो । यसअघि उहाँ संघको वरिष्ठ उपाध्यक्ष हुनुहुन्थ्यो ।यसैगरी संघको उपाध्यक्षमा जनकराज चौधरी, सवि चौधरी र महिला उपाध्यक्षमा दिप्तीशिखा चौधरी निर्विरोध निर्वाचित भएको निर्वाचन समितिका संयोजक श्रवण चौधरीले बताउनुभयो । त्यस्तै, संघको महासचिवमा हेमन्त चौधरी, सचिवमा सरला चौधरी र कोषाध्यक्षमा कारी महतो निर्वाचित हुनुभएको छ ।यसैगरी संघको सदस्यमा मिनादेवि विश्वास र सम्भुप्रसाद चौधरी निर्वाचित भएको निर्वाचन समितिका सदस्य मदन चौधरीले जानकारी दिनुभयो । थप सदस्य कार्यसमितिको वैठक बसेर मनोनित गर्ने नवनिर्वाचित अध्यक्ष चौधरीले बताउनुभयो । संघलाई चलायमान र त्रियाशील बनाउन विविध कार्यक्रम गर्ने, संघको पहिलो बैठकबाट आगामी कार्ययोजना बनाएर अगाडि बढ्ने उहाँको प्रतिवद्धता छ । अध्यक्षमा निर्वाचित भएपछि धन्यवाद दिंदै नवनिर्वाचित अध्यक्ष चौधरीले संघको कामलाई चुस्त बनाएर अगाडि बढ्ने प्रतिवद्धता व्यक्त गर्नुभयो । आज विहान संघको छैठौं महाधिवेशनको उदघाटन यु्वा तथा खेलकुदमन्त्री तेजुलाल चौधरीले गर्नुभएको थियो । उदघाटनसत्रमा थारु आयोगका सदस्य सुबोधसिंह चौधरी, थारु कल्याणकारिणीसभाका अध्यक्ष प्रेमीलाल चौधरी, नेपाल आदिबासी जनजाति पत्रकार महासंघ (फोनिज) का अध्यक्ष गजुृरधन राई, वरिष्ठ उपाध्यक्ष लक्की चौधरीले शुभकामना मन्तव्य राख्नुभएको थियो । त्यस्तै, श्रमजीवि पत्रकार संघका अध्यक्ष जन्मदेव जैशी, फोनिज काठमाडौंका अध्यक्ष भीम लामा, थारु नेताहरु कानुनलाल चौधरी, चन्द्रप्रसाद चौधरी, जातीय पत्रकार संघका अध्यक्षहरुले महाधिवेशन सफलताको शुभकामना व्यक्त गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/146306",
      "image": "https://gorkhapatraonline.com/storage/media/258122/conversions/santakumar-original-thumb.jpg"
    },
    {
      "slug": "146286",
      "title": "फोटो खिचेरै मासिक ३० हजार आम्दानी",
      "timestamp": 1741392000000,
      "source": "gp",
      "content": "कोहलपुर नगरपालिका वडा नम्बर ११ स्थित न्यू रोड सडक। सडकको बिचभागमा ग्रिनबेल्ट। ग्रिनबेल्ट भरी अशाेक लगायतका लहरै हरिया रुखहरू। हरेक दिन बिहान १० बज्ने वित्तिकै २० देखि २७ वर्ष उमेर समूहका चार पाँच जना युवाहरुको एक हुल आइपुग्छ न्यू रोडमा।",
      "longContent": "गजेन्द्र गुरुङखजुरा, फागुन २२ गते। कोहलपुर नगरपालिका वडा नम्बर ११ स्थित न्यू रोड सडक। सडकको बिचभागमा ग्रिनबेल्ट। ग्रिनबेल्ट भरी अशाेक लगायतका लहरै हरिया रुखहरू। हरेक दिन बिहान १० बज्ने बित्तिकै २० देखि २७ वर्ष उमेर समूहका चार पाँच जना युवाहरूको एक हुल आइपुग्छ न्युरोडमा। हरेकका हातमा एउटा एउटा क्यामेरा। पहिलो पटक देख्ने व्यक्तिले सोच्ने गर्छ कि आज यहाँ केही कार्यक्रमको सुटिङ हुँदै होला। यसरी हातमा क्यामेरा बोकेर हरेक दिन बिहान १० बजे न्युरोड पुग्ने हुलमा छन् कालिकोट घर भइ हाल कोहलपुर १ कौशिलानगर बस्ने २७ वर्षीय जीवन शाही, बाँसगढी नगरपालिका २ बर्दियाका २२ वर्षीय यामबहादुर खत्री, रुकुम घर भइ कोहलपुर २ सालबुट्टा बस्ने २० वर्षीय प्रवेश चन्द, कालिकोट घर भइ कोहलपुर ३ मदनचोक बस्ने २२ वर्षीय जीवन सञ्ज्याल र रुकुम घर भइ कोहलपुर बस्दै आएका २१ वर्षीय मदन शर्मा।“मैले फोटोग्राफी सिकेँ, काठमाडौँ लगायत बाहिरी ठुला सहरहरूमा त्यहाँका पर्यटकीय र सुन्दर स्थलहरूमा हामी जस्तै व्यक्तिले क्यामेराले फोटो भिडिओ खिचेर आम्दानी गरेको देखेँ, ठुलो लगानी पनि नचाहिने, म कोहलपुर आइसकेपछि यहाँको लोकेसनले मेरो मन छोयो, उत्कृष्ट लोकेसन लाग्यो।” जीवन शाहीले भन्नुभयो, “त्यसपछि आजभन्दा लगभग ९÷१० महिना अघि यो ठाउँमा क्यामेरा बोकेर आएँ, सुरुसुरुमा लाज पनि लाग्यो, सुरुका दिनमा दैनिक ५०÷६० रुपियाँ आउँथ्यो, तर पनि काम गर्दै गएँ, अहिले दैनिक एक हजार देखि बाह्र सय रुपियाँ आम्दानी भइरहेको छ।”“म यहाँ आएर जोडिएको २ हप्तामात्र भयो, सुरुमा जीवन दाइले एक्लै सुरु गर्नुभएको रहेछ, पछि फोटोग्राफीकै माध्यमबाट जोडिँदै जाँदा अहिले हामी पाँच जना पुगेका छौँ, बिहान १०÷११ बजेतिर हामी यहाँ पुग्छौँ, त्यसपछि दिनभर यो ठाउँमा भिडभाड हुन्छ, साँझ ६ बजेसम्म यहाँ फोटो खिच्छौँ, अत्यन्तै सुन्दर र हरियाली ठाउँ छ।” अर्का युवा यामबहादुर खत्रीले भन्नुभयो, “अहिले कतै जागिरका लागि धाउनु परेको छैन, आफ्नो र परिवारको खर्च यहीँबाट जुटाइरहेका छौँ।”अर्का युवा प्रवेश चन्दले भन्नुभयो, “हामीले यहाँ रुपियाँ पैसा मात्र नकमाएर यो ठाउँको प्रवर्धन पनि गरिरहेका छौँ, यो ठाउँलाई जताततै चिनाउने काम गरेका छौँ, यो ठाउँ फोटोग्राफीका लागि उचित स्थान छ, सुट गर्ने राम्रो ठाउँ छ, मानिसहरूको पनि ओहोरदोहोर र भिडभाड हुने गर्दछ, नगरपालिकाले यो ठाउँमा बस्नका लागि बेञ्च र फोहोर फाल्नका लागि डस्टिवन राखिदिए अत्यन्तै राम्रो हुनेथियो।”हाललाई यसरी काम गरे पनि भविष्यमा गएर वाइल्ड लाइफसम्म गर्ने आफ्नो धोको भएको सुनाउनुहुन्छ जीवन सञ्ज्याल। “अहिले यहाँ काम गरे पनि भविष्यमा वाइल्ड लाइससम्म काम गर्ने धोको छ, राम्रो फोटो स्टुडियो राखेर व्यावसायिक रूपमा यो कामलाई अगाडि बढाउने इच्छा छ।” उहाँले भन्नुभयो, “सोच्ने मानिसले त काम नपाएर पार्कपार्कमा क्यामेरा बोकेर हल्लिएका छन् भन्छन् पनि होला, तर फोटोग्राफीको सुरुवात नै स्टिल फोटोबाट सुरुवात भएको हो, हामी काम गरेर खाने मान्छेलाई अरूले के सोच्छ त्यो तर्फ ध्यान दिँदैनौ।”फोटो खिच्ने मात्रै नभएर टिकटक बनाउने र भिडिओ खिच्ने विभिन्न उमेर समूहका मान्छेहरू आउने गरेको बताउनुहुन्छ अर्का युवा मदन शर्मा। उहाँहरू सबैले भविष्यमा गएर वाइल्ड लाइफसम्मको काम गर्ने इच्छा रहेको बताउनुभयो। बिहे, ब्रतबन्ध, पूजाआजा लगायतका काममा फोटो खिच्न र भिडिओ बनाउन माग आएपछि जाने समेत गरेको उहाँहरूको भनाइ छ।",
      "link": "https://gorkhapatraonline.com/news/146286",
      "image": "https://gorkhapatraonline.com/storage/media/258096/conversions/photo-graphy-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "146265",
      "title": "‘व्यावसायिक योजना नबनाई काम गर्दा सहकारी धरासायी बन्दै’",
      "timestamp": 1741392000000,
      "source": "gp",
      "content": "सुनसरीको वराहक्षेत्र नगरपालिकामा बजेट र राणनीतिक योजना तर्जुमा प्रयोगात्मक तालिम सुरु गरिएको छ । नगर क्षेत्रमा रहेका सहकारी संस्थाहरूका लागि बजेट र राणनीतिक योजना तर्जुमा गर्न सहज बनाउने उद्देश्यले तीन दिने प्रयोगात्मक तालिम सुरु गरिएको हो ।",
      "longContent": "बाबुराम कार्की वराहक्षेत्र, फागुन २४ गते । सुनसरीको वराहक्षेत्र नगरपालिकामा बजेट र राणनीतिक योजना तर्जुमा प्रयोगात्मक तालिम सुरु गरिएको छ । नगर क्षेत्रमा रहेका सहकारी संस्थाहरूका लागि बजेट र राणनीतिक योजना तर्जुमा गर्न सहज बनाउने उद्देश्यले तीन दिने प्रयोगात्मक तालिम सुरु गरिएको हो । वराहक्षेत्र नगरपालिका क्षेत्रभित्र रहेका २२ वटा सहकारी संस्थाहरूलाई संस्थाको बजेट र राणनीतिक योजना तर्जुमा गर्न सञ्चालकहरूलाई प्रयोगात्मक तालिमको आयोजना गरिएको नगर आर्थिक विकास शाखा प्रमुख मातृकाप्रसाद तिवारीले बताउनुभयो ।आर्थिक शाखामार्फत सहकारीका सञ्चालकहरूलाई व्यवसायिक योजना बनाउन प्रयोगात्मक रुपमै सहजीकरणर गरिएको शाखा प्रमुख तिवारीले बताउनुभयो । उहाँका अनुसार तीन वर्षे वा पञ्चवर्षे व्यावसायिक योजना बनाएर सहकारीहरुले योजना अनुसार काम गर्न सके सदस्यहरूको आर्थिक, सामाजिक, सांस्कृतिक रूपान्तरणमा सहयोग पुर्‍याउने उद्देश्यले योजना तर्जुमा गर्न तालिम सञ्चालन गरिएको हो । व्यवसायिक योजना सहकारीहरुले नबनाई काम गर्दा संस्थाहरू आर्थिक रूपमा धरासायी बन्दै गएको अवस्थामा योजना तर्जुमा गरेर काम गर्दा सहज हुने बताइएको छ । सहकारीहरूले आर्थिक विकासको चक्रअनुसार काम गर्न नसक्दा संस्थाको पूँजी, संस्थाको पेसा व्यवसाय, लगानी, सदस्यको उत्पादन, बजारीकरण र आम्दानी कम हुने गरेको छ ।“सहकारी संस्थाले व्यावसायिक योजना बनाउदा संस्थाको परिचय, कार्यक्षेत्र, परिकल्पना, ध्येय, लक्ष्य, उद्देश्य लगायतका बुँदाहरूलाई समेटेर कार्य योजना बनाउनु पर्ने भए पनि सबै बुँदाहरूलाई नसमेट्दा सहकारीको उद्देश्य र लक्ष्यमा पुग्न सकेका छैनन्” सहजकर्ता सुमन पौडेलले भन्नुभयो । प्रत्येक सहकारी संस्थाले आफ्ना सदस्यहरुको आर्थिक, सामाजिक र सांस्कृतिक हैसियतमाथि उठाउन सदस्यहरुको विवरण राखेर काम गर्दा सदस्यहरु कति सक्षम भए भन्ने थाहा हुने उहाँले बताउनुभयो । वराहक्षेत्र नगरमा २७ वटा कृषि सहकारी, चार वटा दुग्ध सहकारी, ६ वटा बहुउद्देश्य सहकारी, सानाकिसान सहकारी तीन वटा र अन्य चार वटा गरी ७२ वटा सहकारी संस्थामा ३८ हजारभन्दा बढी सदस्य आबद्ध रहेका छन् । केही सहकारीबाहेक सबै सहकारी सबल रहेको नगर आर्थिक विकास शाखाले जनाएको छ । सहकारीमा आबद्ध भएर नगर क्षेत्रमा तीन हजारभन्दा बढी कृषकहरू दूध उत्पादनसँग प्रत्यक्ष जोडिएर किसानहरूले पशुपालन गर्दै आएका छन् ।  सुनसरी जिल्लाकै पुराना सहकारीकर्मी हुमरजंग बस्नेतले भन्नुभयो “सहकारीको सिद्धान्त, मूल्य र मान्यताका आधारमा सहकारी चलाउनु पर्छ तर, धेरै सहकारीहरू त्यसरी नचल्दा डुबेका र बन्द भएका छन् ।”  सकहारी संस्थाको उद्देश्य संस्थामा आबद्ध सदस्यहरुको आर्थिक उत्थान गरी सामाजिक न्याय र समानता दिलाउनु नै सहकारीको प्रमुख उद्देश्य हुनु पर्ने उहाँ बताउनुहुन्छ । नगर क्षेत्रमा रहेका सबै सहकारीका सदस्यहरूमा सहकारी शिक्षा नहुँदा सहकारीमा आबद्ध सदस्यहरूलाई आफ्नो हक अधिकार समेत थाहा नहुने गरेको देखिन्छ । सबै सहकारी संस्थाले आफ्ना सदस्यहरूलाई सहकारी के हो भनेरै नबुझाउदा सञ्चालकहरूको मात्रै सहकारी हो भन्ने बुझाई बढेर गएको वराहक्षेत्र नगर आर्थिक विकास शाखा प्रमुख मातृका तिवारी बताउनु हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/146265",
      "image": "https://gorkhapatraonline.com/storage/media/258044/conversions/sahakari-original-thumb.jpg"
    },
    {
      "slug": "146258",
      "title": "दुई प्रदेश जोड्दै क्रिकेट रङ्गशाला",
      "timestamp": 1741392000000,
      "source": "gp",
      "content": "गुल्मीका विनोद कुँवरको झण्डै ६० करोड एकल लगानीमा रूपन्देहीको तिलोत्तमा नगरपालिकामा निर्माण भइरहेको एक्स्ट्रा टेक ओभल र भरतपुर महानगरपालिकाले स्वामित्व लिएर निर्माण गरिरहेको गौतम बुद्ध अन्तराष्ट्रिय क्रिकेट रङ्गशाला सँगै उद्घाटन गर्ने गरी निर्माण कार्य अघि बढाइने भएको छ।",
      "longContent": "बोमलाल गिरीचितवन, फागुन २४ गते । गुल्मीका विनोद कुँवरको झण्डै ६० करोड एकल लगानीमा रूपन्देहीको तिलोत्तमा नगरपालिकामा निर्माण भइरहेको एक्स्ट्रा टेक ओभल र भरतपुर महानगरपालिकाले स्वामित्व लिएर निर्माण गरिरहेको गौतम बुद्ध अन्तराष्ट्रिय क्रिकेट रङ्गशाला सँगै उद्घाटन गर्ने गरी निर्माण कार्य अघि बढाइने भएको छ। इन्जिनियरहरूसहित एक्स्ट्रा टेकको टोलीले गौतमबुद्ध रङ्गशालाको अवलोकन गरेपछि महानगर प्रमुख रेनु दाहाल र एक्स्ट्रा टेकका प्रवन्ध निर्देशक विनोद कुँवरबिच दुबै रङ्गशालासँगै उद्घाटन गर्ने गरी निर्माण कार्यलाई तिब्रता दिने समझदारी भएको हो । छिट्टै महानगर प्रमुखसहितको टोलीले एक्स्ट्रा टेक ओभलको पनि भ्रमण गर्ने भएको छ । यसरी हेर्दा यी दुई क्रिकेट रङ्गशाला लुम्बिनी प्रदेश र बागमती प्रदेशलाई जोडन सफल भएका छन् । दुबै रङ्गशाला निर्माणको काम सकिन अब २० देखि २२ महिना बाँकी छ । धुर्मुस सुन्तली फाउन्डेसनले निर्माणको जग बसालेर अलपत्र परेको अवस्थामा गौतमबुद्ध क्रिकेट रङ्गशालालाई महानगरले स्वामित्व लिएर निर्माण गरिरहेको छ । गत असारदेखि हिमालयन कालिन्चोक बिबिआर जेभीले ७८ करोड रूपियाँमा ठेक्का लिएको थियो । जसको अवधि सकिन अब २२ महिना बाँकी रहेको महानगरका सिनियर डिभिजन इन्जिनियर सन्तोष आचार्यले जानकारी दिनुभयो । ‘‘हामीले पनि अबको २० देखि २२ महिनाभित्रमा अन्तिम फिनिसिङ गर्ने तयारी गरिरहेका छौं, यताको पनि त्यही अवधिमा सकिने भएकाले एकैचोटी उद्घाटन गर्ने गरी तयारी गरौं, यसले क्रिकेट प्रेमी र खेलाडीलाई नयाँ उत्साह थप्छ,’’ प्रवन्ध निर्देशक कुँवरको प्रस्ताव थियो । जवाफमा महानगर प्रमुख दाहालले पनि सँगै उद्घाटन गर्ने प्रस्तावलाई समर्थन गर्नुभयो । ‘‘दुबै रङ्गशाला एकै पटक उद्घाटन गरौं भन्ने विनोद जिको प्रस्ताव मञ्जुर छ, उहाँको प्रस्तावलाई सम्मान र समर्थन गर्छौं र हामी पनि त्यही समयमा सम्पन्न गर्ने गरी कामलाई तिब्रता दिन्छौं,’’ महानगर प्रमुख दाहालले भन्नुभयो । महानगरका सिनियर डिभिजन इन्जिनियर आचार्यका अनुसार गौतमबुद्ध रङ्गशाला निर्माणको काम चरणबद्ध रूपमा भइरहेको छ । हाल प्रथम चरणको रूपमा १५ हजार दर्शक अट्ने प्यारापिट निर्माणको काम तीब्रताका साथ भइरहेको उहाँले बताउनुभयो । ७८ करोड रूपियाँमा ठेक्का दिइएको रङ्गशाला निर्माणका लागि बजेट अभाव नभएको महानगर प्रमुख दाहालले बताउनुभयो ।सङ्घीय सरकारबाट २५ करोड, बागमती प्रदेश सरकारबाट १० करोड र महानगरपालिकाबाट ५ गरी ४० करोड रुपियाँ महानगरको खातामा जम्मा भइसकेकाले बजेटका कारण रङ्गशाला निर्माणमा समस्या नहुने उहाँको भनाइ छ । ‘‘अहिलेलाई रकम जम्मा भइसकेकाले बजेट अभाव हुँदैन, प्रदेश सरकारले पनि बजेट सुनिश्चितता गरेको छ, तर सङ्घीय सरकारको पनि जिम्मेवारीको विषय भएकाले उसलाई पनि आगामी आर्थिक वर्षमा रकम थप्न झकझकाउनु पर्छ,’’ महानगर प्रमुख दाहालले भन्नुभयो । महानगरले ३० महिनामा सम्पन्न गर्ने गरी असारमा नयाँ ठेक्का लगाएको गौतमबुद्ध रङ्गशाला निर्माणको काम ८ महिनामा झण्डै २० प्रतिशत सम्पन्न भएकाले लक्ष्यभन्दा छिटो काम सम्पन्न हुनेमा महानगर आशावादी छ । प्यारापिटलाई महत्त्व दिएकाले मैदानमा देखिने गरी धेरै काम नभएको भए पनि पिच निर्माण र दुबो रोप्ने काम गर्ने बित्तिकै भौतिक प्रगती धेरै देखिने सिनियर डिभिजन इन्जिनियर आचार्यको भनाइ छ । एक हप्ता भित्रै मैदानको काम सुरु गर्ने गरी बङ्गलादेशबाट क्युरेटर मगाइएको उहाँले जानकारी दिनुभयो । यो कुरामा एक्स्ट्रा टेक पनि विश्वत देखिएको छ । ‘‘हामीले पहिले भौतिक पूर्वाधारभन्दा आइसिसीको मापदण्ड तिर ध्यान दियौं, त्यसैले हाम्रो प्रगती धेरै देखिएको जस्तो लागेको हो, प्रवन्ध निर्देशक कुँवरले भन्नुभयो, ‘‘पिच निर्माण र दुबो रोप्ने बित्तिकै यहाँको प्रगती धेरै देखिन्छ,  हाम्रोभन्दा यहाँको काम छिटो हुन सक्छ ।मैदानलाई प्राथमिकता दिएको एक्स्ट्रा टेकले खेल खेल्न लायक बनाइसकेको छ । जहाँ प्रधानमन्त्री कप क्रिकेट हुँदैछ । अन्य भौतिक पूर्वाधार तर्फ भने यो वर्ष पाँच हजार दर्शक अटाउने र अर्को वर्ष १० हजार हटाउने गरी क्रमैसँग १५ हजार दर्शक क्षमताको प्यारापिट निर्माण गरिने कुँवरले बताउनुभयो । महानगरले बनाउने भएकाले भरतपुरको रङ्गशालामा फ्लड लाइट राख्ने लगायत काम गर्न सजिलो हुने कुँवरको बुझाई छ । दुबै रङ्गशाला भौगोलिक हिसाबले पनि नजिक छन् । वातावरण समान छ । नारायणघाट–बुटबल सडक निर्माणको काम सम्पन्न हुने बित्तिकै दुई घण्टामा सहजै आवतजावत गर्न सकिन्छ भने भरतपुर–भैरहवा सिधा उडान गर्न पनि सकिने भएकाले लिगहरू सञ्चालन गर्न सजिलो हुने र भविष्यमा अन्तर्राष्ट्रिय प्रतियोगिताहरू खेलाउन सकिनेमा महानगर प्रमुख दाहाल र एक्स्ट्रा टेकका निर्देशक कुँवरको बुझाई छ । एक्स्ट्रा टेकको पिचका लागि रातो माटो प्रयोग गरिएको छ भने गौतम बुद्धमा कालो माटो प्रयोग गरिने भएको छ । कालो माटोको पिचलाई उत्कृष्ट मानिने जिल्ला क्रिकेट सङ्घ चितवनका अध्यक्ष सुदिप पियाले बताउनुभयो । साढे पाँच बिघा क्षेत्रफलमा बनेको एक्स्ट्रा टेकको मैदानको परिधि ८० मिटरको रहेको छ भने २२ बिघा क्षेत्रफल ओगटेको गौतमबुद्धको परिधि ७५ मिटर रहेको छ । अध्यक्ष पियाका अनुसार ६५ मिटर माथि परिधिको मैदान अन्तर्राष्ट्रिय मान्यता प्राप्त हुन्छ । कम्तिमा यस्तै पाँच वटा रङ्गशाला निर्माण भएमा एक दिवसीय मान्यता सधै कायम गर्न र टेस्ट राष्ट्रको मान्यता पाउन सहज हुने भएकाले मैदान निर्माण र स्तरोन्नती गर्न सरकारले पनि ध्यान दिनुपर्ने उहाँहरूको भनाइ छ । ‘‘दुबै मैदान एकले अर्कोलाई सहयोग गर्दै जाने हो भने क्रिकेटको विकास हुन्छ । त्यो भनेको देशको विकास हो,’’ प्रमुख दाहाल र कुँवरले थप्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/146258",
      "image": "https://gorkhapatraonline.com/storage/media/258024/conversions/gautam-buddha-cricket-stadium-original-thumb.jpg"
    },
    {
      "slug": "146257",
      "title": "कसरी बनाइन्छ देशको बजेट",
      "timestamp": 1741392000000,
      "source": "gp",
      "content": "यतिबेला सरकार आगामी आर्थिक वर्ष २०८२/८३ को बजेट निर्माणमा व्यस्त भएको छ भने संवैधानिक व्यवस्थाअनुसार जेठ १५ मा नयाँ बजेट ल्याउनका लागि उपप्रधान एवम् अर्थमन्त्री विष्णुप्रसाद पौडेलले मन्त्रालय छलफल थालिसक्नुभएको छ ।",
      "longContent": "काठमाडौँ, फागुन २४ गते । यतिबेला सरकार आगामी आर्थिक वर्ष २०८२/८३ को बजेट निर्माणमा व्यस्त भएको छ भने संवैधानिक व्यवस्थाअनुसार जेठ १५ मा नयाँ बजेट ल्याउनका लागि उपप्रधान एवम् अर्थमन्त्री विष्णुप्रसाद पौडेलले मन्त्रालय छलफल थालिसक्नुभएको छ । मन्त्रालय गत छलफलपछि अबको केही दिनमै संसदमा प्रि–बजेट छलफल चल्नेछ । सबैको चासो नयाँ बजेटमा भइरहँदा आखिर बजेट भनेको केहो, कसरी बनाइन्छ र यो किन ल्याइन्छ ? यसबारे आम नागरिकले बुझ्न जरुरी छ । सामान्यतया बजेट भनेको आय र व्ययको लिखित दस्तावेज हो । यसले आम्दानी कति गर्ने र खर्च कति गर्ने भन्ने निर्क्याैल गर्छ । बजेट आफैँमा एउटा चक्र पनि हो । बजेटको लक्ष्य तथा उद्देश्यहरू निर्धारण गरेर, पुराना सूचनाहरू विश्लेषण गरेर बजेटको तयारी सुरु हुन्छ । बजेट निर्माणको काम मङ्सिरबाट नै सुरु हुने गरेको छ । सरकारले बजेट निर्माण थाल्दा तल्लो तहबाट योजना तथा कार्यक्रमहरू माग्छ । खासगरी जिल्लादेखि नै सरकारी संयन्त्रहरूले योजनाहरू पठाउछन् । ती योजना विभाग हुँदै मन्त्रालयमा प्राप्त भएपछि नयाँ योजनाहरूलाई प्राजेक्ट बैँकमा दर्ता गरिन्छ । प्रोजेक्ट बैँकमा दर्ता भएका योजनालाई प्राथमिकताका आधारमा बजेटमा समावेश गरिन्छ । बजेटमा समावेश आयोजना तथा कार्यक्रमहरुलाई पि–१, पि–२, पि–३ मा वर्गीकरण गरिन्छ र प्राथमिकताका आधारमा बजेट विनियोजन गरिएको हुन्छ । अर्थ मन्त्रालयका सहसचिव श्यामप्रसाद भण्डारीका अनुसार यसले पहुँचका आधारमा सिधै बजेटमा साना तथा खुद्रे योजना तथा कार्यक्रम पार्ने पुरानो प्रवृत्तिलाई केही निरुत्साहित गरेको छ । खासगरी पहिले, नयाँ बजेट सरकारले ल्याउन थाल्दा आफ्ना खुद्रे योजना तथा कार्यक्रममा बजेट पार्न उच्चपदस्थ व्यक्ति, सांसदहरुको हानथापै अलि बढि नै हुने गथ्यो । अहिले त्यो केही निरुत्साहित भएको छ । सङ्घीयता नेपालमा आएपछि जेठ १५ मा सङ्घीय सरकारले बजेट ल्याएपछि प्रदेश सरकारले र प्रदेश सरकारले ल्याएपछि स्थानीय सरकारले बजेट ल्याउने गरेका छन् । बजेट निर्माण गर्दै गर्दा जनताका मौलिक हकलाई पनि प्राथमिकतामा राख्नुपर्छ । सङ्घीय गणतन्त्र नेपालको संविधानमा ३२ वटा मौलिक हक तथा अधिकारहरू रहेको छन् । ती अधिकारलाई सुनिश्चित गर्दै देश विकास गर्ने, उद्योग धन्दा फस्टाउने, स्वदेशमा नै रोजगारी निर्माण गर्ने खालको बजेट आवश्यक ठानिन्छ । बजेट निर्माण गर्दा अर्थ मन्त्रालय, राष्ट्रिय योजना आयोग, सम्बन्धित मन्त्रालयहरूको सहभागिता रहने गर्दछ । बजेट निर्माण गर्दैगर्दा आर्थिक कार्यविधि ऐन, आर्थिक नियमावली, स्थानिय तहको सवालमा आर्थिक कार्यविधी सम्बन्धि नियमावली रहेका छन् । बजेट निर्माण गर्दा विभिन्न विधि प्रक्रिया भने पूरा गर्नैपर्ने हुन्छ । अर्थ मन्त्रालयले बनाउने भन्दैमा मन्त्रीले सिधै सङ्घीय संसदमा पेस गर्ने चाहीँ होइन । बजेट निर्माणदेखि संसदमा पेस हुने अवधिसम्मको आफ्नो छुट्टै विधि र प्रक्रिया हुन्छ, त्यसअनुसार अघि बढ्नुपर्ने हुन्छ । राष्ट्रिय योजना आयोगले सरकारलाई फागुन ७ भित्रमा सिलिङ दिएको हुन्छ । त्यही सिलिङमा रहेर बजेट निर्माणको तयारी थालिन्छ । योजना आयोगले विभिन्न योजनाको विषयमा मन्त्रालयहरूलाई जानकारी गराउने, कुन आयोजनालाई कसरी, कति स्थान दिने भन्ने योजना समेत पेस गर्छ । बजेट निर्माण गर्दा सङ्कलन तर्जुमा फारम सङ्कलन, टेबुलेसन तथा अध्ययन, बजेटको नीतिगत र कार्यक्रम माथिको राष्ट्रिय योजना आयोगका अधिकारीहरूसँग छलफल, मन्त्रालयमा बजेटका लागि आय तथा खर्चका विषयमा छलफलसँगै आर्थिक सर्वेक्षणको तयारी हुने गर्दछ । यस्तै बजेटका लागि वैदेशिक प्राविधिक सहायता, बजेट सुझाव सङ्कलन पनि हुने गर्दछ । सरोकारवाला निकायले विभिन्न माध्यमबाट सुझाव दिने काम गर्दछन् । बजेट आउनु अघि सरकारले बजेटका प्राथमिकता र सिद्धान्त संसदमा पेस गरिसकेको हुन्छ, अहिले त्यही प्रक्रिया अनुसार बजेट अधिवेशन चलिरहेको छ र यो अन्तिम चरणमा छ । संसदमा सांसदहरूले बजेटमा दिने सुझाव अर्थमन्त्रीले नयाँ बजेटमा समेट्नुपर्ने हुन्छ ।प्राथमिकता र सिद्धान्तमाथिको छलफल सकिएपछि सरकारले नयाँ आवका लागि ल्याउने नीति तथा कार्यक्रम संसदमा ल्याउनुपर्ने हुन्छ, त्यस्तो कार्यक्रम राष्ट्रपतिले संसदमा प्रस्तुत गर्ने प्रचलन नेपालमा चल्दै आएको छ । त्यसपछि संसदमा पूर्वबजेट प्रस्तुतीको तयारी गरिन्छ । र मन्त्रालयको लक्ष्य तथा प्रगति विवरणको अन्तिम मस्यौदा तयार पारिन्छ सँगै विभिन्न संस्थानको प्रगति विवरणको अन्तिम मस्यौदा तयार पारिन्छ ।राजस्व परामर्श समितिको प्रतिवेदन अध्ययन गरिन्छ भने वैदेशिक सहायता संलग्न आयोजनाको अध्ययन गरिन्छ । अर्थ मन्त्रालयले आर्थिक सर्वेक्षण तयार पार्ने काम गर्छ । व्यय अनुमान र शीर्षकगत खर्च अनुमानको मस्यौदा पनि तयारी पारिन्छ । यसैगरी व्यय अनुमानको प्रारम्भिक मस्यौदा तयारी, त्रिवर्षीय खर्चको आँकलन गरिन्छ । अर्थ मन्त्रालयले आर्थिक विधेयकहरूको अनुसूचीको मस्यौदा तयार पार्नुका साथै वैदेशिक सहायता संलग्न आयोजनाहरूको स्रोत पुस्तिका तयार पर्ने, बजेट वक्ताव्यको प्रारम्भिक मस्यौदा तयार पार्ने, संस्थानको प्रगति विवरण सार्वजनिक गर्ने, आर्थिक सर्वेक्षण सार्वजनिक गर्ने काम गरिन्छ । विनियोजन विधेयक, राष्ट्र ऋण उठाउने विधेयक, ऋण तथा जमानत विधेयक, आर्थिक विधेयक र पेस्की खर्च विधेयक पनि यही समयमा तयार गरिन्छ । राजस्व अनुमान, कार्यक्रम तय गरेर अर्थमन्त्रालयले प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालय र राष्ट्रपतिलाई बजेटको बारेमा जानकारी गराएपछि बजेटले अन्तिम रूप पाउन थाल्छ । बजेट बनेपछि अर्थमन्त्रीले उक्त बजेटको विषयमा राष्ट्रिय योजना आयोग र मन्त्रिपरिषदबाट पनि ब्रिफिङ गर्नुपर्छ । मन्त्रिपरिषदबाट अनुमोदन भएपछि राष्ट्रपतिलाई नयाँ बजेटबारे जानकारी गराइन्छ र सङ्घीय संसदमा जेठ १५ गते बजेट वक्तव्य प्रस्तुत गरिन्छ । उक्त बजेट संसदमा छलफलमा आउछ र संसदबाट बहुमतले पारित गर्ने प्रचलन नेपालमा छ । बजेट पारित नभए त्यो कार्यान्वयनमा जान सक्दैन भने पास भएमा अर्को महिनाको साउन १ गतेबाट कार्यान्वयनमा आउँछ । नेपालमा नयाँ संविधान आउनु अघि असार ३० मा बजेट ल्याउने प्रचलन थियो । अन्तरिम संविधान खारेज भएर नयाँ संविधान संविधानसभाबाट जारी भएसँगै समयमै बजेट खर्च गर्नेगरी १५ जेठमा बजेट ल्याउने प्रचलन सुरु थियो । नयाँ बजेटको सन्दर्भमा अर्थमन्त्रालय योजना महाशाखा प्रमुख श्यामप्रसाद भण्डारीसँग न्यूज एजेन्सी नेपालले गरेको संक्षिप्त कुराकानी‘बजेट एउटा राजनीतिक दस्ताबेज हो’आगामी आर्थिक वर्षको बजेटको तयारी कसरी हुँदैछ ?– पछिल्लो समय आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व ऐन, २०७६ अध्यादेशमार्फत संशोधन भएर आएको छ । त्यसले बजेटको कार्यतालिकामा समेत संशोधन गरेको छ । त्यसअन्तर्गत फागुन ७ गते भित्रै राष्ट्रिय योजना आयोगका उपाध्यक्षको संयोजकत्वमा हुने स्रोत अनुमान समितिले १९ खर्ब हाराहारीको आगामी वर्ष २०८२/८३ का लागि स्रोत अनुमान गरेर अर्थ मन्त्रालयलाई सिलिङ बुझाएको छ । अर्थ मन्त्रालयले फागुन १५ गते भित्रै विषयगत मन्त्रालयहरूलाई सिलिङ र आठ बुँदे बजेट तर्जुमा सम्बन्धी मार्गदशन उपलब्ध गराइसकेको छ । फागुन २१ देखि उपप्रधान तथा अर्थमन्त्रीको नेतृत्वमा भौतिक पूर्वाधार तथा यातायात मन्त्रालय, शहरी विकास मन्त्रालय, ऊर्जा जलस्रोत तथा सिँचाइ मन्त्रालय, स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका मन्त्रीसहितसँग मन्त्रालयका अधिकारीहरूसँग छलफल गर्नुभएको छ ।आम सर्वसाधारणले बजेटलाई कसरी बुझ्ने ?बजेट भनेको आगामी आर्थिक वर्षका लागि आय र व्यायको अनुमान हो । राजस्व र चालु, पुँजीगत, वित्तीय व्यवस्थामा हुने खर्चको अनुमान गरिएको हुन्छ । त्यो अनुमानलाई अर्थमन्त्रीले संसदमा पेस गर्नुहुन्छ । संसदले पास गरेपछि त्यो बजेट कार्यान्वयनको चरणमा जानेछ । नेपालको संविधानमै जेठ १५ मै बजेट प्रस्तुत गर्ने भन्ने छ, त्यो भनेको प्रत्येक वर्षको नेपाल सरकारको आय र व्यायको विवरण हो ।पछिल्ला वर्षमा ठुलो आकारको बजेट ल्याउने होड देखिन्छ, आगामी वर्षमा कार्यान्वयनयोग्य बजेट आउला ?आगामी आर्थिक वर्षका लागि अनुशासित, यथार्थ परकबजेट ल्याउने हिसाबले अघि बढेका छौं । त्यसका लागि अर्थमन्त्रीले आफैँ विषयगत मन्त्रालयहरूका मन्त्री, सचिवहरूसँग अर्थ मन्त्रालयका सचिवहरूसँग राखेर छलफल अघि बढाउनुभएको छ । यो भनेकै बजेटलाई कार्यान्वयन योग्य, यथार्थपरक बनाउ भन्ने हिसाबले नै यो तयारी भइरहेको छ । बजेटमा तोकिएका सबै कुराहरू कार्यान्वयनका सन्दर्भमा कतिपय आयोजनाहरूको पूर्वतयारी भएका हुँदैनन् । बजेट एउटा राजनीतिक दस्ताबेज पनि हो । कतिपय कुराहरू कार्यान्वयन गर्ने हिसाबमा राजनीतिक रूपमा पनि आउछन् । जुनमा अलिकति तयारी पुगेको हुँदैन । हाम्रा आयोजना, ठेक्का व्यवस्थापनमा केही समस्याहरूका कारणले बजेटमा आएका सबै कार्यक्रमहरू लागु भएको देखिँदैन । यि सबै विषयगत मन्त्रालयहरूले ध्यान दिनुपर्ने कुरा हो ।",
      "link": "https://gorkhapatraonline.com/news/146257",
      "image": "https://gorkhapatraonline.com/storage/media/258117/conversions/1741347329-6Bfs4-original-thumb.jpg"
    }
  ]
}