{
  "date": "2025-11-18T15:44:00.554Z",
  "news": [
    {
      "slug": "180158",
      "title": "नेप्से परिसूचकमा दोहोरो अङ्कको वृद्धि",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको सुधार देखिएको छ । आज नेप्से परिसूचक १५ दशमलव ७० अङ्कले बढेर दुई हजार ५६६ दशमलव ०७ बिन्दुमा कायम भएको हो ।",
      "longContent": null,
      "link": "https://gorkhapatraonline.com/news/180158",
      "image": "https://gorkhapatraonline.com/storage/media/317378/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "180123",
      "title": "सुनचाँदीको मूल्य घट्यो",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनचाँदीको मूल्य घटेको छ । आज सुनको मूल्य तोलाको  तीन हजार आठ सय र चाँदीको मूल्य तोलामा  ६५ घटेको छ ।",
      "longContent": null,
      "link": "https://gorkhapatraonline.com/news/180123",
      "image": "https://gorkhapatraonline.com/storage/media/317296/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "180067",
      "title": "दुधकोशीको वित्तीय व्यवस्थापन चाँडो टुङ्ग्याउन ऊर्जामन्त्रीको आग्रह",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "जलाशययुक्त दुधकोशी जलविद्युत् आयोजना निर्माणका लागि वित्त व्यवस्थापनको टुङ्गो तत्काल लगाउन ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले एसियाली विकास बैङ्क (एडिबी) लाई आग्रह गर्नुभएको छ ।",
      "longContent": null,
      "link": "https://gorkhapatraonline.com/news/180067",
      "image": "https://gorkhapatraonline.com/storage/media/317189/conversions/Kulman-k-original-thumb.jpg"
    },
    {
      "slug": "180066",
      "title": "पाँचखाल विशेष औद्योगिक क्षेत्रको डिपिआर तयार गर्न समझदारी",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "काभ्रेको पाँचखालमा निर्माण योजना रहेको पाँचखाल विशेष आर्थिक क्षेत्रको विस्तृत परियोजना प्रतिवेदन (डिपिआर) तयार गर्न समझदारी भएको छ । यसका लागि लगानी बोर्ड र नेपाल हेहे इकोनोमिक डेभलपमेन्ट जोन कम्पनीबिच समझदारीपत्रमा सोमबार हस्ताक्षर भएको छ ।",
      "longContent": null,
      "link": "https://gorkhapatraonline.com/news/180066",
      "image": "https://gorkhapatraonline.com/storage/media/317188/conversions/MOU-original-thumb.jpg"
    },
    {
      "slug": "180064",
      "title": "नेपाल राष्ट्र बैङ्कको सम्पत्ति तथा दायित्व २९.२३ प्रतिशतले बढ्यो",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कको सम्पत्ति तथा दायित्व अघिल्लो वर्षको तुलनामा २९.२३ प्रतिशतले बढेर २६ खर्ब ७१ अर्ब पुगेको छ । नेपाल राष्ट्र बैङ्कले अर्थमन्त्री रामेश्वर खनालसमक्ष पेस गरेको आर्थिक वर्ष २०८१/८२ को वार्षिक प्रतिवेदन अनुसार राष्ट्र बैङ्कको सम्पत्ति तथा दायित्व गत वर्ष असार मसान्तको तुलनामा २९.२३ प्रतिशतले वृद्धि भई यो वर्षको असार मसान्तमा २६ खर्ब ७१ अर्ब २३ करोड ९५ लाख ४० हजार पुगेको हो । राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ पौडेलले उक्त प्रतिवेदन अर्थमन्त्री खनालसमक्ष पेस गर्नुभएको हो ।",
      "longContent": null,
      "link": "https://gorkhapatraonline.com/news/180064",
      "image": "https://gorkhapatraonline.com/storage/media/317186/conversions/NRB-2-original-thumb.jpg"
    },
    {
      "slug": "180062",
      "title": "निरन्तर घट्दै टेलिकमको नाफा",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "भ्वाइस सेवाको आम्दानी निरन्तर गुमाइरहेको सरकारी स्वामित्वको नेपाल टेलिकमको नाफा पनि निरन्तर घट्दो क्रममा छ ।   कम्पनीले सोमबार सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२/८३ को पहिलो त्रैमासको अपरिष्कृत वित्तीय विवरण अनुसार टेलिकमले यो अवधिमा मात्रै ४१ करोड ४४ लाख रुपियाँ खुद नाफा गुमाएको छ ।",
      "longContent": null,
      "link": "https://gorkhapatraonline.com/news/180062",
      "image": "https://gorkhapatraonline.com/storage/media/317183/conversions/nepal-telecom-buil-original-thumb.jpg"
    },
    {
      "slug": "180061",
      "title": "आइपिओ निष्कासन गर्दै ग्रिनेदी इनर्जी",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "ग्रिनेदी इनर्जी लिमिटेडले साधारण सेयर (आइपिओ) निष्कासन गर्ने भएको छ । ग्रिनेदीले स्थानीयवासी तथा सर्वसाधारणलाई सेयर निष्कासन गर्न प्रभु क्यापिटल लिमिटेडलाई सेयर निष्कासन तथा बिक्री प्रबन्धक नियुक्त गरेको छ ।",
      "longContent": null,
      "link": "https://gorkhapatraonline.com/news/180061",
      "image": "https://gorkhapatraonline.com/storage/media/317182/conversions/IPOkha-original-thumb.jpg"
    },
    {
      "slug": "180059",
      "title": "‘लगानी सुरक्षाका लागि सरकार गम्भीर’",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "निजी क्षेत्रको लगानी सुरक्षाका लागि सरकार गम्भीर रहेको अर्थमन्त्री रामेश्वर खनालले बताउनुभएको छ ।   राष्ट्रिय कर दिवसका अवसरमा आन्तरिक राजस्व विभागले सोमबार आयोजना गरेको कार्यक्रममा उहाँले सङ्कटको अवस्थामा पनि निजी क्षेत्रले देखाएको आँटलाई प्रशंसा गर्दै लगानीको सुरक्षा र नीतिगत सुधारमा सरकार गम्भीर रहेको बताउनुभएको हो ।",
      "longContent": null,
      "link": "https://gorkhapatraonline.com/news/180059",
      "image": "https://gorkhapatraonline.com/storage/media/317180/conversions/Kardata-Samman-1-original-thumb.jpg"
    },
    {
      "slug": "180057",
      "title": "नेवानिका जहाज अब भैरहवा ‘डाइभर्ट’ हुने",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "नेपाल वायुसेवा निगमले आफ्ना अन्तर्राष्ट्रिय उडानका जहाज त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा विभिन्न कारणले अवतरण हुन नसक्दा अब गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थललाई वैकल्पिक विमानस्थल बनाउने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २ गते । नेपाल वायुसेवा निगमले आफ्ना अन्तर्राष्ट्रिय उडानका जहाज त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा विभिन्न कारणले अवतरण हुन नसक्दा अब गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थललाई वैकल्पिक विमानस्थल बनाउने भएको छ । निमगले त्यस्तो अवस्थामा हाल भारतको विमानस्थललाई आधार गरी उडान परिवर्तन गर्ने गरेको थियो । नयाँ व्यवस्था मङ्सिर ३ गतेदेखि लागु हुने जनाइएको छ । यसरी गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थललाई वैकल्पिक विमानस्थल बनाउँदा उल्लेखनीय खर्च कटौती भई समयको बचत हुने विश्वास निगमले लिएको छ । यसका साथै पोखरा अन्तर्राष्ट्रिय विमानस्थललाई समेत वैकल्पिक विमानस्थल बनाई प्रयोग गर्नका लागि आवश्यक अध्ययनको प्रक्रिया थालनी गर्ने निर्णय पनि निगमले गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/180057",
      "image": "https://gorkhapatraonline.com/storage/media/317178/conversions/Nepal_Airlines_Laxman-Paudel-original-thumb.jpg"
    },
    {
      "slug": "180054",
      "title": "गैरकर घटे पनि करमा सुधार",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "गैरकर सङ्कलन १३ अर्ब रुपियाँले घटे पनि समग्र कर सङ्कलनमा सामान्य सुधार देखिएको छ । अर्थ मन्त्रालयले सोमबार सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२/८३ को पहिलो चार महिना (साउन–कात्तिक) सम्मको राजस्व सङ्कलनसम्बन्धी विवरण अनुसार यो अवधिमा सरकारले सबै शीर्षकमा गरेर तीन खर्ब २९ अर्ब ५१ करोड रुपियाँ कर सङ्कलन गरेको छ । गत वर्षको सोही अवधिमा तीन खर्ब २९ अर्ब एक करोड रुपियाँ कर सङ्कलन भएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २ गते । गैरकर सङ्कलन १३ अर्ब रुपियाँले घटे पनि समग्र कर सङ्कलनमा सामान्य सुधार देखिएको छ । अर्थ मन्त्रालयले सोमबार सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२/८३ को पहिलो चार महिना (साउन–कात्तिक) सम्मको राजस्व सङ्कलनसम्बन्धी विवरण अनुसार यो अवधिमा सरकारले सबै शीर्षकमा गरेर तीन खर्ब २९ अर्ब ५१ करोड रुपियाँ कर सङ्कलन गरेको छ । गत वर्षको सोही अवधिमा तीन खर्ब २९ अर्ब एक करोड रुपियाँ कर सङ्कलन भएको थियो । यस अवधिमा सरकारले गैरकरबापत १९ अर्ब ६५ करोड रुपियाँ आम्दानी गरेको छ । सरकारको प्राप्त गर्ने गैरकर व्यापक घटेको तथ्याङ्कले देखाउँछ । गत आवको सोही अवधिमा सरकारले ३३ अर्ब ३४ करोड रुपियाँ आम्दानी गरेको थियो ।गैरकर सङ्कलनमा ठुलो गिरावट आए पनि कर राजस्वमा भएको वृद्धिले गत आवको तुलनामा कर सङ्कलन सामान्य भए पनि बढेको देखिन्छ । कर राजस्वमा भएको वृद्धिले आर्थिक गतिविधि बढेको बुझाउँछ । सरकारले जनतलाई उपलब्ध गराउने वस्तु तथा सेवाबापत लिने दस्तुर गैरकर अन्तर्गत पर्दछ । विभिन्न सरकारी निकायबाट सेवा लिँदा तिर्नुपर्ने दस्तुर तथा शुल्क, रोयल्टी, सरकारी सम्पत्ति बिक्री, साँवा फिर्ता, ब्याज, लाभांश गैरकरका उदाहरण हुन् ।  कात्तिकमा मात्रै पनि राजस्व सङ्कलनमा केही सुधार देखिन्छ । मन्त्रालयका अनुसार कात्तिकमा मात्रै सरकारले ७८ अर्ब ३३ करोड रुपियाँ कर सङ्कलन गरेको छ । यो गत आवको कात्तिकको तुलनामा दुई अर्ब रुपियाँले बढी हो । गत कात्तिकमा ७६ अर्ब रुपियाँ कर सङ्कलन भएको थियो । सरकारले चालु आवको कात्तिकमा एक खर्ब तीन अर्ब रुपियाँ कर सङ्कलनको लक्ष्य राखेको थियो । लक्ष्यको तुलनामा कर सङ्कलन भने ७५.२४ प्रतिशत मात्र हुन आउँछ । समीक्षा अवधिमा सबैभन्दा धेरै मूल्य अभिवृद्धि करबापत सरकारले एक खर्ब सात अर्ब रुपियाँ राजस्व आम्दानी गरेको छ । गत आवको सोही अवधिमा ९८ अर्ब ७५ करोड रुपियाँ आयकर सङ्कलन भएको थियो । त्यसपछि भन्सार महसुलबापत ७४ अर्ब ५९ करोड  रुपियाँ कर सङ्कलन भएको छ । सरकारले भन्सार विन्दुमा आयातनिर्यातबापत तथा पूर्वाधार, कृषि सुधार, सडक मर्मत तथा सुधार, सडक निर्माण तथा सम्भारलगायत शीर्षकमा भन्सार महसुल सङ्कलन गर्छ । आयात वृद्धि हुँदा भन्सार महसुल बढ्ने गर्छ । गत आवको कात्तिकसम्म ६७ अर्ब ६० करोड रुपियाँ भन्सार महसुल सङ्कलन भएको थियो । समीक्षा अवधिमा सरकारले ६१ अर्ब १५ करोड रुपियाँ आयकर सङ्कलन गरेको छ । व्यक्ति तथा संस्थाले गर्ने आम्दानीमा सरकारले आयकर लिने गर्छ । यस्तो आयकर गत आवको तुलनामा भने घटेको छ । गत वर्ष कात्तिकसम्म ६६ अर्ब ९३ करोड रुपियाँ आयकर सङ्कलन भएको थियो । यो अवधिमा सरकारले ६२ अर्ब रुपियाँ अन्तःशुल्क उठाएको छ । रक्सी, चुरोट जस्ता हानिकारक वस्तुको आन्तरिक उत्पादन तथा आयातबापत यस्तो शुल्क उठाउने गरिन्छ । कात्तिकसम्म सरकारले राखेको कर सङ्कलनको लक्ष्यको तुलनामा यो करिब एक खर्ब रुपियाँले कम हो । चालु आवको कात्तिकसम्म सरकारले चार खर्ब २५ अर्ब २३ करोड रुपियाँ राजस्व सङ्कलनको लक्ष्य राखेको थियो । वार्षिक लक्ष्यको तुलनामा कात्तिकसम्मको सङ्कलन २२.२६ प्रतिशत हुन आउँछ ।",
      "link": "https://gorkhapatraonline.com/news/180054",
      "image": "https://gorkhapatraonline.com/storage/media/317175/conversions/1211-original-thumb.jpg"
    },
    {
      "slug": "180038",
      "title": "दूधकोशीको वित्तीय व्यवस्थापन तत्काल टुङ्गो लगाउन मन्त्री घिसिङको आग्रह",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले ६७० मेगावाट क्षमताको दूधकोशी जलाशययुक्त जलविद्युत् आयोजनाको वित्तीय व्यवस्थापन तत्काल टुङ्गो लगाउन एसियाली विकास बैंक (एडिबी)लाई आग्रह गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर १ गते । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङले ६७० मेगावाट क्षमताको दूधकोशी जलाशययुक्त जलविद्युत् आयोजनाको वित्तीय व्यवस्थापन तत्काल टुङ्गो लगाउन एसियाली विकास बैंक (एडिबी)लाई आग्रह गर्नुभएको छ । एडिबी दक्षिण एसिया विभागका उपमहानिर्देशक सोना श्रेष्ठ, एडिबी नेपाल आवासीय नियोग प्रमुख आर्नोड कुश्वालगायतको टोलीसँग आज भएको भेटमा उहाँले वित्तीय व्यवस्थापन धेरै लामो समयदेखि चर्चामा रहेकाले तत्काल टुङ्गो लगाइनुपर्ने बताउनुभयो । आयोजनाको अनुमानित लागत निर्माण अवधिको ब्याजसहित दुई अर्ब २० करोड अमेरिकी डलर ९करिब रु दुई खर्ब २५ अर्ब० रहेको छ । यसमध्ये एक अर्ब ६८ करोड डलर ऋणबाट र बाँकी स्वपुँजी जुटाएर वित्तीय व्यवस्थापन गर्ने गरी तयारी भइरहेको जनाइएको छ । एडिबीको नेतृत्वमा विभिन्न अन्तरराष्ट्रिय वित्तीय संस्थाबाट आयोजनामा एक अर्ब डलर सहुलितपूर्ण ऋण लगानी हुनेछ । त्यसमध्ये एडिबीले ५५ करोड डलरको सहुलियतपूर्ण ऋण लगानीको प्रतिबद्धता जनाएको छ । आयोजनाको हाल निर्माणपूर्वका तयारीका काम भइरहेका छन् । भेटमा मन्त्री घिसिङले खानेपानी, सडक, सिँचाइ, विद्युत् प्रसारण तथा वितरण प्रणाली सुधारका क्षेत्रमा लगानी बढाउन आग्रह गर्नुभयो । काठमाडौँ उपत्यकाका विभिन्न चोकको ट्राफिक व्यवस्थापनका लागि फ्लाइओभर, सुरुङमार्गलगायतको सम्भाव्यता अध्ययनका लागि पनि आवश्यक सहायता उपलब्ध गराउन उहाँले आग्रह गर्नुभयो । मन्त्री घिसिङले एडिबीको सहायतामा सञ्चालित आयोजनामा वन क्षेत्रका जग्गा प्रयोग एवं रुख कटान, जग्गा प्राप्ति, ऐलानी जग्गाको क्षतिपूर्तिलगायत वातावरणीय तथा सामाजिक सुरक्षणका विषय कार्यान्वयनमा देखिएका समस्या समाधान गरिने र कार्यान्वयन गर्ने निकायको संस्थागत क्षमता विकास गर्दै जाने बताउनुभयो । सहायतामा सञ्चालित आयोजनाको खर्च गर्ने क्षमता बढाउन, जग्गा अधिग्रहण तथा ऐलानी जग्गाको क्षतिपूर्तिमा देखिएको समस्या समाधान गर्न, आयोजना कार्यान्वयन गर्ने निकायको क्षमता अभिवृृद्धि गर्न एडिबीका तर्फबाट अनुरोध गरिएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/180038",
      "image": "https://gorkhapatraonline.com/storage/media/317144/conversions/pic-bhetghat-kulman-original-thumb.jpg"
    },
    {
      "slug": "180028",
      "title": "न्यूजिल्यान्डमा वार्षिक खाद्य मूल्य ४.७ प्रतिशतले बढ्यो",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "न्यूजिल्यान्डमा अक्टोबर सन् २०२५ सम्म वार्षिक खाद्य मूल्य ४.७ प्रतिशतले बढेको छ, जुन सेप्टेम्बर २०२५ को ४.१ प्रतिशतभन्दा बढी रहेको राष्ट्रिय तथ्यांक विभागले सोमबार जनाएको छ ।",
      "longContent": "वेलिङ्टन, मङ्सिर १ गते । न्यूजिल्यान्डमा अक्टोबर सन् २०२५ सम्म वार्षिक खाद्य मूल्य ४.७ प्रतिशतले बढेको छ, जुन सेप्टेम्बर २०२५ को ४.१ प्रतिशतभन्दा बढी रहेको राष्ट्रिय तथ्याङ्क विभागले सोमबार जनाएको छ । आकडाका अनुसार, खाद्य मूल्य वृद्धिमा किराना सामग्री समूह प्रमुख रहेको छ, जसको मूल्य ४.९ प्रतिशतले बढेको छ । त्यस्तै, मासु, कुखुरा र माछाको मूल्य ७.६ प्रतिशतले वृद्धि भएको छ । दूध १३.५ प्रतिशत, तत्काल पिउन मिल्ने कफी २५.५ प्रतिशत, चीज ३०.१ प्रतिशत र ताजा अण्डा १८.५ प्रतिशतले महँगो भएको तथ्याङ्कमा उल्लेख छ । “बिहानको खाजामा अण्डा र कफी सेवन गर्नेले यी वस्तु महँगो भएको महसुस गर्न सक्ने छन्,” राष्ट्रिय तथ्याङ्क विभागका मूल्य विश्लेषक निकोल ग्रोडेनले बताउनुभयो ।वार्षिक मूल्य वृद्धिका बावजुद, अक्टोबर महिनामा सेप्टेम्बरको तुलनामा खाद्य सामग्रीको मूल्य ०.३ प्रतिशतले घटेको छ । यसको मुख्य कारण तरकारीको मूल्य १०.७ प्रतिशतले घट्नु हो, जुन नवेम्बर सन् २०२१ पछि सबैभन्दा ठुलो मासिक गिरावट हो ।त्यस्तै, बिजुली र ग्यासको मूल्य पनि बढ्दै गएको छ । अक्टोबर सन् २०२५ सम्म १२ महिनामा बिजुली ११.८ प्रतिशत र ग्यास १४.४ प्रतिशतले वृद्धि भएको छ । मासिक रूपमा बिजुलीको मूल्य ०.५ प्रतिशत र ग्यासको मूल्य १.९ प्रतिशतले बढेको देखिएको छ । यसरी दुबै साधनको मूल्य लगातार ११ महिनादेखि बढ्दै गएको राष्ट्रिय तथ्याङ्क विभागले जनाएको छ । यस मूल्य वृद्धिले सामान्य नागरिकको दैनिक जीवनमा असर पुर्‍याएको छ । विशेष गरी दूध, अण्डा, कफी र चिजको मूल्य वृद्धिले खानपिनका वस्तु महँगो भएको महसुस गराएको छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/180028",
      "image": "https://gorkhapatraonline.com/storage/media/317129/conversions/1732010488-yhcF8-(1)-original-thumb.jpg"
    },
    {
      "slug": "179995",
      "title": "निजी क्षेत्रको सुरक्षा प्रत्याभूति सरकारले गर्छः अर्थमन्त्री खनाल",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "राष्ट्रिय कर दिवस–२०८२ का अवसरमा आन्तरिक राजस्व विभागले आज यहाँ आयोजना गरेको कार्यक्रममा उहाँले ‘जेनजी आन्दोलन’ ले निजी क्षेत्रलाई त्रसित बनाएको अवस्थाप्रति चिन्ता व्यक्त गर्नुभयो ।",
      "longContent": "काठमाडौँ, मङ्सिर १ गते ।  अर्थमन्त्री रामेश्वरप्रसाद खनालले निजी क्षेत्रको सुरक्षासहित सुरक्षा भावनालाई मजबुत बनाउन सरकार पूर्ण रूपमा प्रतिबद्ध रहेको बताउनुभएको छ । राष्ट्रिय कर दिवस–२०८२ का अवसरमा आन्तरिक राजस्व विभागले आज यहाँ आयोजना गरेको कार्यक्रममा उहाँले ‘जेनजी आन्दोलन’ ले निजी क्षेत्रलाई त्रसित बनाएको अवस्थाप्रति चिन्ता व्यक्त गर्नुभयो ।अर्थमन्त्री खनालका अनुसार जेनजी आन्दोलनले देखाएको असन्तुष्टि केवल सरकार वा राजनीतिक दलप्रति मात्र नभई समग्र समाज र निजी क्षेत्रप्रति आक्रोशका रूपमा समेत प्रकट भएको हो । “विकासमा समावेशिता नहुँदा र बेरोजगारीका कारण युवाहरूमा जमेको पीडा आन्दोलनमा प्रतिबिम्बित भएर आएको हो”, उहाँले भन्नुभयो ।अर्थमन्त्री खनालले निजी क्षेत्रको सुरक्षा सुनिश्चित गर्ने दायित्व सरकारको पहिलो प्राथमिकता रहेको बताउँदै भन्नुभयो, “सरकारले सुरक्षाको पूर्ण प्रत्याभूति गर्छ । सुशासन, भ्रष्टाचार नियन्त्रण र नागरिकलाई सम्मानपूर्वक बाँच्ने वातावरण सिर्जना गर्नु आफैँमा सुरक्षा हो ।”उहाँका अनुसार हालैको आन्दोलनले करिब रु ७८ अर्ब बराबरको भौतिक संरचना क्षति भएका प्रारम्भिक विवरण आएको छ । देशभरका ५५ जिल्लामा करिब दुई हजार ९०० भवनहरू क्षतिग्रस्त भएको सरकारी तथ्याङ्कमा उल्लेख छ । जेनजी आन्दोलनका क्रममा भएका क्षतिको पुनर्निर्माणका लागि सरकारले चालु आर्थिक वर्षको बजेटबाट रु एक खर्ब २० अर्ब बराबरको स्रोत जुटाएको जनाउँदै अर्थमन्त्री खनालले उक्त रकम पुनर्निर्माणका लागि पर्याप्त हुने विश्वास व्यक्त गर्नुभयो । उहाँले तत्काल पुनस्र्थापना कार्य अघि बढाइने धारणा राख्नुभयो । अर्थमन्त्री खनालले इमानदार व्यवसायीलाई अनावश्यक झमेला हुने पूर्ण लेखापरीक्षण (फुल अडिट) अब नहुने बताउँदै कर प्रणाली सुधार गर्नुपर्ने आवश्यकता औँल्याउनुभयो । “अर्थतन्त्र ठूलो बन्ने हो भने कराधार स्वाभाविक रूपमा बढ्छ । त्यसका लागि व्यावसायिक गतिविधि विस्तार गर्न आवश्यक छ”, उहाँले भन्नुभयो ।उहाँले पुँजी बजारमा रहेका केही संरचनागत समस्याहरू समाधान गर्न सके बजार थप चलायमान बन्ने विश्वास व्यक्त गर्नुभयो । निजी क्षेत्र र सरकारका बीच प्रभावकारी समन्वय आवश्यक रहेकामा उहाँले जोड दिनुभयो । अहिले संसद् सञ्चालनमा नरहेकाले केही आवश्यक कानुन ल्याउन नसकिएको बताउँदै अध्यादेशमार्फत दीर्घकालीन प्रकृतिका कानुन ल्याउन पनि कठिनाइ भइरहेको खनालले उल्लेख गर्नुभयो । अर्थसचिव घनश्याम उपाध्यायले अहिले रोजगारी केन्द्रित लगानी बढाउन आवश्यक रहेकामा जोड दिनुभयो । उहाँले राजस्व प्रशासनलाई बलियो बनाउँदै ‘फेसलेस अडिट’को व्यवस्था गरिनुपर्ने आवश्यकता औँल्याउनुभयो । करदाताका सबै गुनासो र समस्या सुन्न मन्त्रालय सधैँ तयार रहेको बताउँदै अर्थसचिव उपाध्यायले रोजगारी केन्द्रित लगानीमा जोड दिनुपर्ने, राजस्व प्रशासनलाई आधुनिक बनाउनुपर्ने उल्लेख गर्नुभयो ।राजस्व सचिव भूपाल बरालले राजस्व लक्ष्य हासिल गर्न चुहावट नियन्त्रण, प्रशासन सुधार, करदातासँग समन्वय र सूचना प्रविधि तथा कृत्रिम बुद्धिमत्ताको प्रयोग अत्यावश्यक रहेको बताउनुभयो । उहाँका अनुसार कर्मचारीको छिटो–छिटो सरुवा हुने प्रचलनले नतिजामा आधारित काममा समस्या आउने गरेको छ ।कार्यक्रममा नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले जेनजी आन्दोलनले उठाएका मुद्दाहरू सुशासन, पारदर्शिता, भ्रष्टाचार नियन्त्रण, असल नियतका भए पनि त्यस क्रममा उद्योगी–व्यवसायीका निजी तथा व्यावसायिक संरचनामा गरिएका आक्रमण अस्वीकार्य भएको बताउनुभयो । उहाँले निजी क्षेत्रमा अनावश्यक हस्तक्षेप गर्ने, धन्दा बिगार्ने र आक्रमणमा संलग्न व्यक्तिहरूमाथि कडा कारबाही गर्न सरकारको ध्यानाकर्षण गराउनुभयो ।ढकालले हाल बजारमा प्रशस्त तरलता भए पनि ठूला आयोजनाहरू समयमा सम्पन्न नहुनु र धेरै कम्पनीका आइपिओ रोकिएको अवस्थाले निजी क्षेत्र निराश भएका बताउनुभयो ।यस वर्षको कर दिवस ‘कर प्रणालीको सार, लगानीको आधार’ भन्ने नारासहित मनाइएको आन्तरिक राजस्व विभागले जनाएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/179995",
      "image": "https://gorkhapatraonline.com/storage/media/317034/conversions/rameswor-khanal-1-1024x576-original-thumb.jpg"
    },
    {
      "slug": "179933",
      "title": "निजी क्षेत्रको छत्तिस अर्बसहित कुल छयहत्तर अर्बको क्षति",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनका क्रममा मुलुकभर करिब ७६ अर्ब रुपियाँ बराबरको क्षति भएको प्रारम्भिक अनुमान रहेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर १ गते । गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनका क्रममा मुलुकभर करिब ७६ अर्ब रुपियाँ बराबरको क्षति भएको प्रारम्भिक अनुमान रहेको छ । नेपाल चेम्बर अफ कमर्सले आइतबार राजधानीमा आयोजना गरेको अन्तर्क्रियामा अर्थमन्त्री रामेश्वर खनालले यस्तो विवरण सार्वजनिक गर्नुभएको हो । अर्थमन्त्री खनालका अनुसार सरकारी तवरमा क्षतिको मूल्याङ्कन गर्ने क्रममा प्रारम्भिक विवरण प्राप्त भएको उहाँले जानकारी दिनुभयो । अर्थमन्त्री खनालका अनुसार देशभर ५५ जिल्लामा निजी क्षेत्रले यस्तो क्षति बेहोरेको पाइएको छ । खनालका अनुसार सार्वजनिक र निजी क्षेत्रमा गरी कुल ७६ अर्बको क्षति भएको प्रारम्भिक विवरण रहेको र यसमध्ये निजी क्षेत्रको क्षति ३६ अर्ब रुपियाँ बराबरको रहेको छ ।“सुरुमा हामीले करिब दुई खर्बको कुल क्षति पुग्ने आकलन गरेका थियौँ,” अर्थमन्त्री खनालले भन्नुभयो, “तर अहिले प्रारम्भिक विवरणले ७६ अर्ब देखाएको छ । यसमा निजी क्षेत्रको ३६ अर्ब रहेको छ ।” खनालका अनुसार कुल एक हजार ९५७ एकाइमा क्षति भएको र यसमध्ये ४१९ संरचना निजी क्षेत्रको रहेको पाइएको छ । बाँकी करिब एक हजार पाँच सय संरचना सङ्घ प्रदेश तथा स्थानीय सरकारमातहतका संरचना रहेको उहाँले जानकारी दिनुभयो । निजी क्षेत्रको क्षतिको भरणपोषणको प्रक्रिया पनि बिमामार्फत भइरहेको उहाँले उल्लेख गर्नुभयो । निजी क्षेत्रको मागबमोजिम बिमा कम्पनीले कुल दाबीको ५० प्रतिशत अग्रिम भुक्तानीको व्यवस्था गराइएको र यसले निजी क्षेत्रलाई ठुलो सहयोग मिलेको उहाँको भनाइ थियो । निजी क्षेत्रको करिब १८ अर्बको क्षति मूल्याङ्कन भइसकेको र बाँकी प्रक्रियामा रहेको उहाँले जानकारी गराउनुभयो । अर्थमन्त्री खनालले सरकार र निजी क्षेत्रबिच विश्वासको वातावरण सिर्जना गर्नु आफ्नो पहिलो दायित्व भएको बताउनुभएको थियो । संवेदनशील समयमा वर्तमान सरकार गठन भएको भन्दै उहाँले निजी क्षेत्रलाई ढाडस दिने गरी विभिन्न निर्णय गरेको स्मरण गर्नुभयो ।अर्थमन्त्री खनालले कर तिर्ने प्रणालीलाई सहजीकरण गर्ने प्रयास भइरहेको उल्लेख गर्दै आर्थिक र मौद्रिक नीतिबिचको तालमेलमार्फत अर्थतन्त्रलाई निकासा दिन आफू प्रयासरत रहेको जानकारी दिनुभयो ।नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवालले अर्थमन्त्री खनालसमक्ष, वर्तमान आर्थिक अवस्था, लगानीको वातावरण र सुरक्षा, करसम्बन्धी व्यवस्था, पुँजीगत खर्च सुधार, घरजग्गा कारोबार र सहकारीलगायतका विषय समावेश गरेर विभिन्न सुझाव प्रस्तुत गर्नुभएको थियो । अध्यक्ष अग्रवालले लगानीकर्ताको खस्किएको मनोबल उकास्न एवं लगानीमैत्री वातावरण निर्माणका लागि बलियो सुरक्षाको प्रत्याभूति आवश्यक रहेको औँल्याउनुभयो । भारतमा जिएसटीका दरमा हालै भएको व्यापक कटौतीले नेपालमा पनि भन्सारका दरलाई समायोजन गरी प्रतिस्पर्धी बजार निर्माणको वातावरण सिर्जना गर्नुपर्ने आवश्यक रहेको उहाँको भनाइ थियो । भन्सारदरलाई अधिकतम २५ प्रतिशत कायम गरिनुपर्ने चेम्बरको माग छ । अग्रवालले मूल्य अभिवृद्धिको दरलाई दुई दर वा बहुदरमा कायम गर्न अनुरोध गर्नुभयो । नकारात्मक सूचीबाहेक नेपालमा उत्पादन हुने सबै वस्तुमा अन्तःशुल्क हटाउनुपर्ने सुझाव चेम्बरको छ । अग्रवालले सहकारी क्षेत्र सङ्कटग्रस्त हुँदा साना उद्यमी व्यवसायी र सर्वसाधारण आफ्नो बचत रकम झिक्न नपाएर समस्याग्रस्त बनेकाले सम्पत्ति व्यवस्थापन कम्पनीको स्थापना प्रक्रिया अविलम्ब अगाडि बढाउनुपर्नेमा जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179933",
      "image": "https://gorkhapatraonline.com/storage/media/316947/conversions/Nepal-Chamber-of-Commerce_-(11)-original-thumb.jpg"
    },
    {
      "slug": "179930",
      "title": "कार्बन उत्सर्जन न्यूनीकरणबापत चौरानब्बे लाख अमेरिकी डलर प्राप्त",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "नेपालले तराईको वन प्रणालीबाट कार्बन उत्सर्जन न्यूनीकरण गरेबापत ९४ लाख अमेरिकी डलर प्राप्त गरेको छ । नेपालले लगभग १८ लाख ८० हजार टन कार्बन डाइअक्साइड घटाएबापत विश्व बैङ्कको वन कार्बन साझेदारी सुविधा (एफसिपिएफ) मार्फत उक्त भुक्तानी प्राप्त गरेको विश्व बैङ्कले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर १ गते । नेपालले तराईको वन प्रणालीबाट कार्बन उत्सर्जन न्यूनीकरण गरेबापत ९४ लाख अमेरिकी डलर प्राप्त गरेको छ । नेपालले लगभग १८ लाख ८० हजार टन कार्बन डाइअक्साइड घटाएबापत विश्व बैङ्कको वन कार्बन साझेदारी सुविधा (एफसिपिएफ) मार्फत उक्त भुक्तानी प्राप्त गरेको विश्व बैङ्कले जनाएको छ ।यो कार्बन उत्सर्जन न्यूनीकरण भुक्तानी सम्झौता अन्तर्गत पहिलो भुक्तानी हो । वन फँडानी र वन क्षयीकरण कम गरेर कार्बन उत्सर्जन घटाउने र समावेशी, दिगो वन व्यवस्थापनलाई प्रवर्धन गर्ने नेपालको प्रयासमा प्रमुख कोसेढुङ्गा रहेको विज्ञप्तिमा उल्लेख छ ।मालदिभ्स, नेपाल र श्रीलङ्काका लागि विश्व बैङ्कका निर्देशक डेभिड सिस्लेनले यो भुक्तानी नेपालले वन फँडानी घटाउने, वन प्रशासन सुदृढ गर्ने, जैविक विविधता संरक्षण बढाउने र स्थानीय समुदायका लागि दिगो जीविकोपार्जनका अवसर विस्तार गर्ने सफलताको प्रमाण रहेको बताउनुभयो । वन तथा वातावरण मन्त्रालयका सचिव डा. राजेन्द्रप्रसाद मिश्रले यो परिणाममा आधारित भुक्तानीले हाम्रा वनमा आश्रित समुदाय, आदिवासी जनजाति र सरकारको हाम्रो वन संरक्षण र व्यवस्थापनमा प्रयास र समर्पणलाई प्रतिविम्बित गरेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/179930",
      "image": "https://gorkhapatraonline.com/storage/media/316944/conversions/carbon-original-thumb.jpg"
    },
    {
      "slug": "179929",
      "title": "रेमिट्यान्स बढ्दा थुप्रियो डलर",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "विदेशमा रहेका नेपालीले पठाउने रकम बढ्दा मुलुकमा डलरको सञ्चिति निरन्तर बढिरहेको छ । निर्यातमा देखिएको उल्लेख्य वृद्धिले मुलुकभित्र डलर भित्र्याउन थप सहयोग पुगेको तथ्याङ्कले देखाउँछ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर १ गते । विदेशमा रहेका नेपालीले पठाउने रकम बढ्दा मुलुकमा डलरको सञ्चिति निरन्तर बढिरहेको छ । निर्यातमा देखिएको उल्लेख्य वृद्धिले मुलुकभित्र डलर भित्र्याउन थप सहयोग पुगेको तथ्याङ्कले देखाउँछ । नेपाल राष्ट्र बैङ्कका अनुसार चालु आर्थिक वर्ष २०८२/८३ को तीन महिना (साउन–असोज) सम्म २१ अर्ब २१ करोड डलर (२९ खर्ब ७९ अर्ब रुपियाँ) बराबरको विदेशी मुद्रा सञ्चिति छ । कुल विदेशी मुद्रामध्ये २४ प्रतिशत भारतीय रुपियाँको हिस्सा छ ।  चालु वर्षको तीन महिनामा विदेशी मुद्राको सञ्चिति डलरमा ८.७ प्रतिशतले बढेको देखिन्छ । गत वर्षको सोही अवधिसम्म १९ अर्ब ५० करोड डलर बराबरको सञ्चिति थियो । कुल सञ्चितिमध्ये राष्ट्र बैङ्कसँग २६ खर्ब ६७ अर्ब रुपियाँ बराबरको विदेशी मुद्रा सञ्चिति छ । बाँकी तीन खर्ब १२ अर्ब रुपियाँ बैङ्क तथा वित्तीय संस्थासँग छ । मुलुकसँग रहेको विदेशी मुद्राको सञ्चितिले विद्यमान आयात प्रवृत्तिको अनुपातमा १६ महिना बराबरको वस्तु तथा सेवा आयात गर्न सकिन्छ । तीन वर्षअघि मात्रै मुलुकसँग विदेशी मुद्राको सञ्चिति घट्दै जाँदा एक दर्जन वस्तुको आयातमा सरकारले बन्देज लगाएको थियो । सो अवस्थामा मुलुकसँग साढे छ महिना बराबरको आयात धान्न सक्ने सञ्चिति थियो । यद्यपि विदेशी मुद्राको सञ्चिति सकिएर टाट पल्टिएको श्रीलङ्काको अवस्थासँग तुलना हुन थालेपछि केही वस्तुको आयातमै बन्देज लगाउने निर्णय सरकारले गरेको थियो । यद्यपि यस अवधिमा मुलुकले सञ्चिति अभावको परिस्थिति सामना गर्नु परेन । खुम्चिएको सञ्चितिलाई त्यसयता रेमिट्यान्सले भरथेग गर्दै आएको छ । वैदेशिक रोजगारीमा रहेका नेपालीले पठाउने रकम बढ्दा सञ्चिति निरन्तर थुप्रिन थालेको राष्ट्र बैङ्कको प्रतिवेदनले देखाउँछ । प्रतिवेदन अनुसार चालु वर्षको तीन महिनामा रेमिट्यान्स ३५.४ प्रतिशतले बढेर पाँँच खर्ब ५३ अर्ब रुपियाँ पुगेको छ । गत वर्षको सोही अवधिमा रेमिट्यान्स केवल ११.९ प्रतिशतले बढेको थियो । चाडपर्वलक्षित रेमिट्यान्स आप्रवाह अत्यधिक बढ्दा पनि विदेशी मुद्राको सञ्चिति थप बढाएको हो । यस अवधिमा वैदेशिक रोजगारीका लागि बाहिरिनेको सङ्ख्या पनि उल्लेख्य बढेको छ । प्रतिवेदन अनुसार तीन महिनाको अवधिमा अन्तिम श्रम स्वीकृति लिनेको सङ्ख्या गत वर्षको तुलनामा १३ हजारले बढेर एक लाख २३ हजार पुगेको छ । त्यस्तै यस अवधिमा ७७ हजार २५७ जनाले पुनः श्रम स्वीकृति लिएका छन् । बढ्दो रेमिट्यान्स र निर्यातले चालु खातालाई निरन्तर बचतमा राख्न सहयोग पु¥याएको छ । तीन महिनामा चालु खाता दुई खर्ब ३७ अर्ब रुपियाँले बचतमा रहेको तथ्याङ्क छ । त्यस्तै शोधनान्तर स्थिति पनि दुई खर्ब ६४ अर्ब रुपियाँले बचतमा देखिन्छ । गत वर्षको तीन महिनासम्म यस्तो बचत एक खर्ब ८४ अर्ब रुपियाँ थियो । मूल्यवृद्धि न्यूनअसोजमा मूल्यवृद्धिदर अत्यन्त न्यून अर्थात् १.४७ प्रतिशत मात्र रहेको प्रतिवेदनमा उल्लेख छ । अघिल्लो वर्ष असोजमा यस्तो दर ४.८२ प्रतिशत थियो । खाद्य तथा पेय पदार्थको मूल्य घट्दा समग्र मूल्यवृद्धि न्यून देखिएको छ । असोजमा यो समूहको वृद्धिदर २.५४ प्रतिशतले ऋणात्मक अर्थात् गत वर्षको भन्दा अझ घटेको छ । गैरखाद्य तथा सेवा समूहको भने ३.८० प्रतिशतले बढेको देखिन्छ । प्रदेशगत हिसाबले सबैभन्दा धेरै कर्णाली प्रदेशमा १.९१ प्रतिशत र सुदूरपश्चिम प्रदेशमा ०.६९ प्रतिशत मूल्यवृद्धि रहेको छ । कर्जा प्रवाह सुस्त बैङ्क तथा वित्तीय संस्थाले प्रवाह गर्ने कर्जामा सुस्तता आएको छ । राष्ट्र बैङ्कका अनुसार समीक्षा अवधिमा निजी क्षेत्रमा प्रवाहित कर्जा १.५ प्रतिशतले मात्र बढेको छ । जबकि गत वर्षको सोही अवधिमा कर्जा प्रवाह २.५ प्रतिशतले बढेको थियो । कर्जा प्रवाह नबढ्दा तरलता अत्यधिक भई ब्याजदर सस्तिन थालेको छ । चालु वर्षसमेत गरेर कर्जा प्रवाह ५५ खर्ब ८० अर्ब रुपियाँ पुगेको छ । कर्जा प्रवाह कम भए पनि निक्षेप भने गत वर्षको तुलनामा तीन प्रतिशत अर्थात् दुई खर्ब १८ अर्ब रुपियाँले बढेको छ । प्रतिवेदन अनुसार चालु वर्षसहित बैङ्क तथा वित्तीय संस्थासँग ७४ खर्ब ८२ अर्ब रुपियाँ निक्षेप जम्मा छ ।",
      "link": "https://gorkhapatraonline.com/news/179929",
      "image": "https://gorkhapatraonline.com/storage/media/316943/conversions/dollor-original-thumb.jpg"
    },
    {
      "slug": "179928",
      "title": "डिजिटल प्रवर्धन र गुणस्तरीय सेवा विस्तारमा प्रतिबद्धता",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "नेपाल बैङ्क लिमिटेडले संस्थागत सुशासन, डिजिटल रूपान्तरण र गुणस्तरीय ग्राहक सेवा विस्तारलाई आगामी यात्राको प्रमुख आधार बनाउने प्रतिबद्धता गरेको छ । बैङ्क स्थापनाको ८९ औँ वर्षमा प्रवेशका अवसरमा बैङ्कको केन्द्रीय कार्यालयमा आयोजित वार्षिकोत्सव समारोहमा यस्तो बताइएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर १ गते । नेपाल बैङ्क लिमिटेडले संस्थागत सुशासन, डिजिटल रूपान्तरण र गुणस्तरीय ग्राहक सेवा विस्तारलाई आगामी यात्राको प्रमुख आधार बनाउने प्रतिबद्धता गरेको छ । बैङ्क स्थापनाको ८९ औँ वर्षमा प्रवेशका अवसरमा बैङ्कको केन्द्रीय कार्यालयमा आयोजित वार्षिकोत्सव समारोहमा यस्तो बताइएको हो ।नेपाल बैङ्क लिमिटेड सञ्चालक समितिका अध्यक्ष प्राडा डिल्लीराज शर्माले लामो इतिहास, परिवर्तित सन्दर्भ र सूचना प्रविधिमा भएको क्रान्ति र बैङ्किङ बजारको प्रतिस्पर्धालाई सामना गर्दै चुनौती र सुधार गरिहाल्नुपर्ने सबालमा बैङ्क दृढ भएर अगाडि बढ्ने बताउनुभयो । बैङ्क पब्लिक ट्रेजरी अर्थात् जनताको विश्वासको ढुकुटी भएको भन्दै उहाँले  बैङ्कमा संस्थागत सुशासनको सुनिश्चित गर्नु पहिलो सर्त भएको बताउनुभयो ।समग्र बैङ्किङ बजारको चुनौतीका रूपमा रहेको निष्क्रिय कर्जा असुली अहिले  चुनौती भएको भन्दै अध्यक्ष शर्माले डिजिटल प्रडक्टको विकास, विभिन्न बाह्य साझेदारसँगको सहकार्यमा डिजिटल कारोबारमा वृद्धि, रेमिट्यान्स आम्दानी बढाउनुपर्ने, फी तथा कमिसन आम्दानी वृद्धि, लगानीका क्षेत्र विस्तार आदिका लागि धेरै काम गर्नुपर्नेमा जोड दिँदै सबै शाखालाई मुनाफाको केन्द्र बनाउनुपर्ने अर्को चुनौती रहेको बताउनुभयो । बैङ्क ग्राहकको सेवामा लागि परेको भन्दै उहाँले लगानीकर्तालाई राम्रो प्रतिफल दिनुपर्ने पनि बैङ्क दायित्व भएको बताउनुभयो । व्यावसायिक, अत्याधुनिक प्रविधिमा आधारित प्रतिस्पर्धात्मक सेवा सुविधा उपलब्ध गराई दिगो मुनाफा आर्जन गरेर लगानीकर्ताका लागि समेत उचित प्रतिफल वितरण गर्न सक्ने संस्थाका रूपमा विकास गर्न जरुरी रहेको उहाँले बताउनुभयो । बैङ्कका प्रमुख कार्यकारी अधिकृत तिलकराज पाण्डेयले सार्वजनिक र निजी साझेदारीको अनुपम उदाहरण बोकेको बैङ्कले स्थापना कालदेखि नै निरन्तर सेवाग्राहीको आवश्यकता र समयको मागलाई सम्बोधन गर्दै उपयुक्त दृष्टिकोणसहित अघि बढ्दै आएको बताउनुभयो । बैङ्कका सेवा सुविधालाई थप विस्तार एवं नवप्रवर्तन गरी समयानुकूल डिजिटल प्रविधिमैत्री बैङ्किङलाई आत्मसात् गर्दै आर्थिक विकास तथा रोजगारी सिर्जनामा अझ सशक्त भूमिका निर्वाह गर्न बैङ्क प्रतिबद्ध रहेको उहाँले बताउनुभयो ।अहिले देशभर रहेका ७१ जिल्लामा आफ्ना २३१ शाखा, ६१ एक्सटेन्सन काउन्टर, २३७ एटिएम आउटलेट तथा डिजिटल एवं अनलाइन प्रविधिमार्फत देश तथा विदेशमा रहेका ग्राहकसमेत गरी करिब २७ लाख ग्राहकलाई सरल एवं सहज अत्याधुनिक बैङ्किङ सेवा उपलब्ध गराउँदै आएको उहाँले बताउनुभयो । चालु आव २०८२/८३ को पहिलो त्रैमाससम्ममा बैङ्कले तीन खर्ब ४२ अर्ब निक्षेप सङ्कलन र दुई खर्ब ३७ अर्ब कर्जा लगानी गरेको उहाँले जानकारी दिनुभयो । आगामी दिनमा देशका सबै जिल्लामा बैङ्किङ सेवा पु¥याउने लक्ष्यका साथ बैङ्क अघि बढिरहेको सिइओ पाण्डेयले बताउनुभयो ।अहिले बैङ्कको चुक्ता पुँजी १४ अर्ब ६९ करोड रुपियाँ रहेको छ भने नेटवर्थ ३८ अर्ब, जगेडा कोष २३ अर्ब ९३ करोड तथा पुँजी पर्याप्तता अनुपात १३.०६ प्रतिशत, कर्जा निक्षेप अनुपात ७०.७२ प्रतिशत, ग्राहक सङ्ख्या करिब २७ लाख, मोबाइल बैङ्किङ ग्राहक सङ्ख्या करिब १० लाख रहेको सो अवसरमा जानकारी गराइएको थियो ।वार्षिकोत्सव समारोहमा बैङ्कका उत्कृष्ट शाखा, उत्कृष्ट कर्मचारी तथा बैङ्कमा २० वर्ष र २५ वर्ष सेवा अवधि पूरा गर्ने कर्मचारीलाई सम्मान गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/179928",
      "image": "https://gorkhapatraonline.com/storage/media/316942/conversions/nepal-bank-anniversary_sagar_SGR9625-original-thumb.jpg"
    },
    {
      "slug": "179925",
      "title": "पर्वतीय पर्यटनमा सर्वाधिक सफलता",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "नेपालमा पर्वतारोहण र पदयात्रा गर्ने आन्तरिक तथा बाह्य पर्यटकको सङ्ख्या बढ्दै गएको छ । नेपालमा खर्चालु पर्यटक भित्र्याउने मुख्य आधार मानिने पर्वतीय पर्यटन (हिमाल आरोहण) मा यस वर्ष पछिल्लो तीन वर्षयताकै सर्वाधिक सफलता मिलेको पर्यटन विभागले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर १ गते । नेपालमा पर्वतारोहण र पदयात्रा गर्ने आन्तरिक तथा बाह्य पर्यटकको सङ्ख्या बढ्दै गएको छ । नेपालमा खर्चालु पर्यटक भित्र्याउने मुख्य आधार मानिने पर्वतीय पर्यटन (हिमाल आरोहण) मा यस वर्ष पछिल्लो तीन वर्षयताकै सर्वाधिक सफलता मिलेको पर्यटन विभागले जनाएको छ ।विभागका अनुसार सन् २०२३ देखि सन् २०२५ सम्मको तथ्याङ्क अनुसार हिमालमा आरोहणमा सर्वाधिक आकर्षणसँगै राजस्व सङ्कलनमा समेत करिब तीन गुणाले प्रगति भएको छ । विभागका निर्देशक हिमाल गौतमले भन्नुभयो, “पछिल्लो तीन वर्षको पर्वतारोहण परिदृश्य अनुसार हिमाल आरोहणतर्फ यस वर्ष आरोहण अनुमति लिनेको सङ्ख्या र राजस्व सङ्कलनमा सर्वाधिक प्रगति देखिएको छ । यस वर्ष ९३ देशका दुई हजार ७४५ पर्वतारोहीले नेपालका ७३ हिमाल आरोहणमा चासो देखाएका छन् जुन हालसम्मकै सर्वाधिक हो । त्यस्तै यस वर्ष राजस्व (सलामी दस्तुर) समेत विगतभन्दा तीन गुणाले बढेको छ ।”उहाँका अनुसार सन् २०२४ मा ९० देशका दुई हजार ५४८, सन् २०२४ मा ९२ देशका दुई हजार ३६३ र सन् २०२५ मा दुई हजार ७४५ जनाले आरोहण अनुमति लिएकोमा पछिल्लो तीन वर्षको अवधिमा आरोहण गर्न चाहने हिमालको सङ्ख्यासमेत बढेर ६४ बाट बढेर ७३ पुगेको छ ।त्यस्तै सन् २०२३ को शरद् ऋतुमा ७६ देशका एक हजार ३२६, सन् २०२४ मा ७३ देशका एक हजार २८० आरोहीले अनुमति लिएकोमा यस वर्ष ६२ वटा हिमाल आरोहण गर्न ८३ देशका एक हजार ५३८ आरोहीले अनुमति लिएको उहाँले जानकारी दिनुभयो । उक्त अनुमतिबापत यस वर्षको शरद् ऋतुमा २६ करोड ४१ लाख ८० हजार ४४९ रुपियाँ राजस्व सङ्कलन भएको छ । संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयको तथ्याङ्क अनुसार सन् २०२२ मा ६१ हजार ७०१, सन् २०२३ मा एक लाख ५४ हजार २६२ र सन् २०२४ मा एक लाख ६६ हजार ३९४ जना विदेशीले ट्रेकिङ तथा पर्वतारोहणका लागि नेपाल भ्रमण गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/179925",
      "image": "https://gorkhapatraonline.com/storage/media/316939/conversions/everest-1-original-thumb.jpg"
    },
    {
      "slug": "179924",
      "title": "कफीको खपत बढ्दो",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "आन्तरिक बजारमा कफीको खपत बढ्दै गएको छ । कफीको आयातनिर्यातको आँकडाले त्यस्तो देखाएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर १ गते । आन्तरिक बजारमा कफीको खपत बढ्दै गएको छ । कफीको आयातनिर्यातको आँकडाले त्यस्तो देखाएको छ । दिनप्रतिदिन कफीको माग बढ्दै गएपछि आन्तरिक उत्पादनले माग धान्न नसक्दा बाहिरी मुलुकबाट ठुलो परिणाममा आयात हुने गरेको छ । मुलुकमा उत्पादित कफीको ७० देखि ८० प्रतिशत आन्तरिक बजारमा खपत हुने र बाँकी बाहिरी मलुकमा निर्यात हुने गर्छ । मुलुकबाट वार्षिक ११ करोड रुपियाँको कफी निर्यात हुँदा आयात भने १४ करोड रुपियाँको हुने गरेको छ । भन्सार विभागको तथ्याङ्क अनुसार आर्थिक वर्ष २०८१/८२ मा ११ करोड ४३ लाख ७० हजार रुपियाँ बराबरको ६४ मेट्रिक टन कफी निर्यात हुँदा १४ करोड ४१ लाख रुपियाँ बराबरको २०३ मेट्रिक टन आयात भएको छ । यस्तै आव २०८०/८१ मा १४ करोड ९२ लाख ५१ हजार रुपियाँ बराबरको ८८ मेट्रिक टन निर्यात भएकामा ४१ करोड ९८ लाख रुपियाँ बराबरको ४४३ मेट्रिक टन आयात भएको छ । आव २०७९/८० मा १३ करोड ४४ लाख नौ हजार रुपियाँ बराबरको ७७ मेट्रिक टन निर्यात र ३२ करोड ५८ लाख ६६ हजार रुपियाँ बराबरको ४५० मेट्रिक टन आयात भएको छ । अन्तर्राष्ट्रिय बजारमा स्वाद गुणस्तरका हिसाबले अन्य राष्ट्रको भन्दा नेपाली कफीले बढी मूल्य प्राप्त गर्दै आएको राष्ट्रिय चिया तथा कफी विकास बोर्डले जनाएको छ । मुलुकमा कफीको उत्पादन पनि बढ्दै गएको छ । बोर्डका अनुसार आव २०८१/८२ पाँच हजार ५०१ हेक्टर क्षेत्रफलमा ६४१ मेट्रिक टन, आव २०८०/८१ मा चार हजार ३०९ हेक्टर क्षेत्रफलमा ५०१ मेट्रिक टन, आव २०७९/८० मा तीन हजार ६५५ हेक्टर क्षेत्रफलमा ३९४ मेट्रिक टन र २०७८/७९ मा तीन हजार ३४३ हेक्टर क्षेत्रफलमा ३५४ मेट्रिक टन कफी उत्पादन भएको छ । कफीको उत्पादनसँगै खेतियोग्य क्षेत्रफलसमेत बढ्दै गएको देखाउँछ । बोर्डका प्रवक्ता दीपक खनालका अनुसार कफीको उत्पादन बढाउन विभिन्न कार्यक्रम सञ्चालन गरिएको छ । ५० रोपनी जमिनमा चक्ला रोपण कार्यक्रम सञ्चालन गरिएको र यसमा किसानलाई ५० प्रतिशतसम्म अनुदान दिइएको छ । बिरुवा उत्पादन गर्न नर्सरी बनाउने किसानसमेत ५० प्रतिशत अनुदानको व्यवस्था गरिएको बोर्डले जनाएको छ । यस्तै तीन वर्षदेखि राजमार्गकेन्द्रित १० रोपनी जमिनमा नमुना कफी खेती सञ्चालन गरिएको छ । हाल ४५ जिल्लामा कफी खेती गरिँदै आएको छ । नेपालमा उत्पादित कफी जापान, कोरिया, स्विट्जरल्यान्ड, भारतलगायतका देशमा निर्यात हुने गरेको छ । यसैबिच राष्ट्रिय चिया तथा कफी विकास बोर्डले कच्चा कफीको न्यूनतम मूल्य गत वर्षकै निरन्तरता दिएको छ । जस अनुसार यस वर्षका लागि फ्रेस चेरी कफी ग्रेड ‘ए’ को प्रतिकेजी १०५ र ग्रेड ‘बी’ को प्रतिकेजी ९५ रुपियाँ निर्धारण गरिएको छ । यस्तै पार्चमेन्ट कफी ग्रेड ‘ए’ प्रतिकेजी ५३५ र ग्रेड ‘बी’ ४८२ रुपियाँ, ड्राई चेरी कफी ग्रेड ‘ए’ प्रतिकेजी २८० रुपियाँ र ग्रेड ‘बी’ को प्रतिकेजी २४७ रुपियाँ निर्धारण गरिएको छ । राष्ट्रिय कफी दिवस मनाइँदैराष्ट्रिय चिया तथा कफी विकास बोर्डले सोमबार विभिन्न कार्यक्रम गरेर २१ औँ राष्ट्रिय कफी दिवस मनाउन लागेको छ । ‘कफी खेती गरौँ, स्वरोजगार बनौँ’ भन्ने नारासाथ बोर्डले दिवस मनाउन लागेको हो । कफीको प्रवर्धन र बजार विस्तार गर्ने उद्देश्यसहित बोर्डले प्रत्येक वर्ष मङ्सिर १ गते कफी दिवस मनाउँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/179924",
      "image": "https://gorkhapatraonline.com/storage/media/316938/conversions/coffee1667202355-original-thumb.jpg"
    },
    {
      "slug": "179918",
      "title": "माटोबाट कमाउँदै पूर्वशिक्षक",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "गुल्मीको इस्मा गाउँपालिका वडा नम्बर ६ का ५३ वर्षीय कृष्ण घिमिरेले अवकाशप्राप्त जीवनपछि पनि उदाहरणीय काम गर्न सकिन्छ भन्ने देखाउनुभएको छ । उहाँले २१ वर्ष शिक्षण गरेपछि अवकाश लिएको एक दशक भयो । जागिर छाडेपछि कृषि र पशुपालनमा लाग्नुभएको घिमिरे अहिले वार्षिक १२ लाख रुपियाँ कमाउँदै आउनुभएको छ ।",
      "longContent": "रेसुङ्गा (गुल्मी), मङ्सिर १ गते । गुल्मीको इस्मा गाउँपालिका वडा नम्बर ६ का ५३ वर्षीय कृष्ण घिमिरेले अवकाशप्राप्त जीवनपछि पनि उदाहरणीय काम गर्न सकिन्छ भन्ने देखाउनुभएको छ । उहाँले २१ वर्ष शिक्षण गरेपछि अवकाश लिएको एक दशक भयो । जागिर छाडेपछि कृषि र पशुपालनमा लाग्नुभएको घिमिरे अहिले वार्षिक १२ लाख रुपियाँ कमाउँदै आउनुभएको छ ।२०५० सालमा मालिकाको च्यानडाँडा प्राविबाट शिक्षक सेवामा प्रवेश गर्नुभएका घिमिरे धुर्कोटको देविस्थान प्रावि हुँदै इस्माको सरस्वती निमाविबाट २०७१ सालमा स्वेच्छिक अवकाश लिनुभयो । अवकाश हुँदाको १८ हजार पारिश्रमिकमा कुनै आकर्षण थिएन । पेन्सन कम र गर्न सक्ने उमेर धेरै भएकाले अवकाश लिएको घिमिरेले बताउनुहुन्छ । उहाँले आफूले कक्षा ९ र १० मा ऐच्छिक विषय कृषि पढेका कारण पनि माटोमै धेरै आशा गरेर होमिएको बताउनुभयो ।२०५८ सालमा धुर्कोटबाट चौरासीमा बसाइँ सरेर झर्नुभएका घिमिरेले राजमार्गछेउमा राम्रो उब्जनी गरिरहनुभएको छ । आफ्नो घरखेत गरेर छ रोपनी मात्रै जग्गा भएका घिमिरेले स्थानीय छ जनाको खेत भाडामा लिएर ८० रोपनीमा कृषि गरिरहनुभएको छ । जग्गाको भाडा वार्षिक दुई लाख ४० हजार रुपियाँ छ । घिमिरेले त्यही जग्गामा बर्सेनि ३०० मुरीभन्दा बढी धान उत्पादन गर्नुहुन्छ । धान प्रतिपाथी १३५, बिउ प्रतिकिलो ९५ र चामल प्रतिकिलो सरदरमा डेढ सयदेखि दुई सय रुपियाँमा बिक्री हुँदै आएको छ । उहाँले ६०/६५ रोपनीमा गहुँ लगाउँदै आउनुभएको छ । जसबाट वर्षमा ६० क्विन्टल बिउ प्रतिकिलो ८५ रुपियाँमा बिक्री हुँदै आएको छ । उहाँले मकैको पनि व्यावसायिक उत्पादन गर्दै आउनुभएको छ । मकै १५ रोपनीमा रोप्नुहुन्छ । मकै बिउ १० क्विन्टल उत्पादन हुन्छ ।चौरासी फाँटमा बिस्तारै प्रविधिमैत्री कृषि उत्पादन सुरु भएको छ । खेत जोत्न ट्याक्टर र धान भित्र्याउन मेसिन प्रयोग भएको छ । उहाँका अनुसार रोप्न र गोडमेलमा मानव श्रम प्रयोग हुने भएकाले खर्च धेरै हुने गरेको छ । घिमिरेले कारोबार वर्षमा धेरै हुने भए पनि १२ देखि १५ लाख आम्दानी हुँदै आएको बताउनुभयो । ज्यालादारी मजदुरको सहायताले खेती गरिरहनुभएका घिमिरेले व्यावसायिक पशुपालनसमेत गर्नुभएको छ । तीन भैँसी र चार गाईबाट दैनिक ३५ लिटर दुध बिक्री हुँदै आएको छ ।घिमिरेले छोरा अमृत घिमिरेलाई सिभिल इन्जिनियरिङ र अशोक घिमिरेलाई बिएससीएजी पढाउनुभएको छ । अशोकले बुबाको कृषिकर्ममा प्राविधिक सहयोग गर्न थालिसक्नुभएको छ । जेठा छोरा अच्युत घिमिरे भने अस्टे«लियामा रहनुभएको छ । घरमा वृद्ध बुबाआमा भए पनि घरायसी काममा सहजीकरण गरिरहनुभएको छ । कृषिकर्ममा श्रीमती कृष्णाकुमारी घिमिरेको साथ र सहयोग छ । घरनजिकै मदन भण्डारी राजमार्ग भएकाले उत्पादित कृषि उपज बजार पठाउन कुनै समस्या छैन । उहाँले भन्नुभयो, “२१ वर्ष नेपाल सरकारको काम गरेँ । अवकाशपछि परिवारको साथमा माटोमा समृद्धिका सम्भावना देखाइरहेको छु ।” समाजमा नेता तथा अगुवाले नै कृषिकर्म नगरेका कारण युवा पलायन भएकाले सरकारले बजार र प्राविधिक ज्ञानमा सहजीकरण मात्रै गरे पुग्ने उहाँ बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/179918",
      "image": "https://gorkhapatraonline.com/storage/media/316932/conversions/Krishna-Ghimire-pic-1-original-thumb.jpg"
    },
    {
      "slug": "179910",
      "title": "नीतिगत स्थिरता र सुरक्षाको प्रत्याभूतिको मागसहित चेम्बरले अर्थमन्त्रीलाई बुझायो ३३ बुँदे सुझाव",
      "timestamp": 1763251200000,
      "source": "gp",
      "content": "नीतिगत स्थायित्व, सुशासन, सुरक्षाको प्रत्याभूति, लगानीमैत्री वातावरण स्थापनालगायतका मागसहित नेपाल चेम्बर अफ कमर्सले अर्थमन्त्रीसमक्ष ३३ बुँदे सुझाव पेस गरेको छ। चेम्बरले आज एक कार्यक्रमका बीच अर्थमन्त्री रामेश्वरप्रसाद खनालसमक्ष आफ्नो मागपत्र पेस गरेको हो।",
      "longContent": "काठमाडौँ, कात्तिक ३० गते। नीतिगत स्थायित्व, सुशासन, सुरक्षाको प्रत्याभूति, लगानीमैत्री वातावरण स्थापनालगायतका मागसहित नेपाल चेम्बर अफ कमर्सले अर्थमन्त्रीसमक्ष ३३ बुँदे सुझाव पेस गरेको छ। चेम्बरले आज एक कार्यक्रमका बीच अर्थमन्त्री रामेश्वरप्रसाद खनालसमक्ष आफ्नो मागपत्र पेस गरेको हो।गत भदौ २३ र २४ गते सरकारविरुद्ध ‘जेनजी’ प्रदर्शनका क्रममा भएको मानवीय क्षतिलाई चेम्बरले ‘ऐतिहासिक त्रासदी’का रूपमा चित्रण  गर्दै प्रदर्शनपछि उत्पन्न सामाजिक–राजनीतिक तनावले उद्योग, व्यवसाय र सम्पूर्ण अर्थतन्त्रमा गम्भीर नकारात्मक असर परेको  जनाएको हो। व्यावसायिक प्रतिष्ठान, उद्योग र निजी सम्पत्तिमाथिको आक्रमणले उद्यमीको मनोबल धर्मरिएको, लगानीको वातावरण गम्भीर रूपमा प्रभावित भएको र अर्थतन्त्रको पुनस्र्थापना अझ कठिन बन्दै गएको चेम्बरको ठम्याइ छ।नेपालमा रोजगार सिर्जनामा सरकार असफल रहेको आरोप दोहो¥याउँदै चेम्बरले प्रतिदिन २८०० भन्दा बढी युवा विदेसिनुपर्ने बाध्यतालाई राष्ट्रकै विकास क्षमतामाथिको आघातका रूपमा व्याख्या गरेको छ। सुशासन, भ्रष्टाचार नियन्त्रण र रोजगार सिर्जना गरिनुपर्ने जेनजी पुस्ताका मागहरू नै आर्थिक समृद्धिको पहिलो आधार बन्न सक्ने पनि चेम्बरले उल्लेख गरेको छ।निजी क्षेत्रका लागि अहिलेको प्रमुख माग ‘सुरक्षाको विश्वसनीय प्रत्याभूति’ रहेको पनि चेम्बरले जनाएको छ। अन्तरराष्ट्रिय लगानीकर्ताजस्तै स्वदेशी लगानीकर्तालाई पनि समान सुरक्षाको ग्यारेन्टी दिन राज्य सक्षम हुनुपर्नेमा चेम्बरको जोड छ।सबै भन्सार कार्यालयमा अनलाइन प्रणाली तत्काल लागू गरिनुपर्ने, भारतमा हालै गरिएको ‘जिएसटी’ दर कटौतीपछि नेपालले पनि भन्सार दर अधिकतम २५ प्रतिशतमा सीमित गर्नुपर्ने र मूल्य अभिवृद्धि कर दुई दर वा बहुदरका रुपमा पुनर्संरचना गर्नुपर्ने सुझाव पनि चेम्बरले राखेको छ। अन्तःशुल्कमा अस्पष्टता, भूतप्रभावी आधारमा कर निर्धारण जस्ता कारण थुप्रै उद्योग बन्द हुने अवस्थामा पुगेका जनाइएको छ। आयकर ऐन, २०५८ हालको डिजिटल, फिनटेक–आधारित अर्थतन्त्रसँग विसङ्गत भएको भन्दै ऐनलाई पूर्ण पुनर्लेखन गर्नुपर्ने माग पनि चेम्बरले उठाएको छ।बिमा क्षेत्रका बोनस र दाबीलाई खर्च कट्टी नगर्ने प्रावधान र ट्रान्सफर प्राइसिङका विवादले उद्योगीलाई अनावश्यक कानुनी जटिलतामा पारेको पनि चेम्बरको भनाइ छ। यस्तै, सहकारी क्षेत्रमा देखिएको गम्भीर सङ्कटका कारण देशभरका लाखौँ साना उद्यमी र सर्वसाधारणले आफ्नो बचत झिक्न नसकेको परिस्थितिलाई ध्यानमा राखेर सरकारले तत्काल उपयुक्त निर्णय लिनुपर्ने तथा ‘रियल–स्टेट स्टेबलाइजेसन फन्ड’ तत्काल स्थापना गर्नुपर्ने सुझाव दिइएको छ। कालोसूचीमा परेका उद्योगी तथा व्यवसायीहरुका लागि उनीहरुको उद्योग–व्यवसायको प्रकृति हेरी कर्जाको पुनर्तालिकीकरण तथा पुनर्संरचना गर्नुपर्ने माग चेम्बरको छ।यस्तै, चालु पुँजी कर्जा निर्देशिका खारेज, कर निर्धारणमा राजनीतिक दबाब अन्त्यलगायतका माग चेम्बरले अर्थमन्त्रीसमक्ष राखेको छ। सरकारले यसअघि उपलब्ध गराउँदै आएको नगद निर्यात अनुदान रोकिएको र स्वीकृत भइसकेका फाइलहरू समेत अड्किएको भन्दै चेम्बरले समृद्ध निर्यात बजारका लागि अनुदान पुनः जारी गर्न तथा आवश्यकताअनुसार ‘ट्रेजरी बिल’ जारी गरेर भुक्तानी सुनिश्चित गर्न सुझाएको छ।घरजग्गा कारोबार शिथिल हुँदा सम्पूर्ण अर्थतन्त्र जोखिममा परेको भन्दै चेम्बरले यस क्षेत्रको कर्जामा पुनर्तालिकीकरण, व्यक्तिका आय विवरणमा ‘स्वघोषणा’ मान्यता, नकारात्मक ब्यालेन्स भए पनि बैङ्किङ कर्जा निरन्तरतालगायतका सुझाव दिएको छ।पर्यटन क्षेत्र सुधारका लागि तत्काल हस्तक्षेप आवश्यक रहेको बताउँदै चेम्बरले निश्चित अवधिसम्म ‘निःशुल्क प्रवेश–भिसा’को व्यवस्था, पोखरा र भैरहवा अन्तरराष्ट्रिय विमानस्थल तत्काल सञ्चालन, भारत र चीनमा आक्रामक पर्यटन प्रवद्र्धनलगायतका सुझाव दिएको छ। त्यस्तै सुनको भन्सारदर घटाउन माग गरिएको छ। भारतमा सुनको भन्सारदर ६ प्रतिशत र नेपालमा १० प्रतिशत हुँदा तस्करी बढेकाले सुनमा भन्सारदर समायोजन गरिनुपर्ने तथा दुई प्रतिशत विलासिता कर र १३ प्रतिशत रत्न–रत्नाभूषणमा कर खारेज गर्नुपर्ने समेत माग चेम्बरले गरेको छ।",
      "link": "https://gorkhapatraonline.com/news/179910",
      "image": "https://gorkhapatraonline.com/storage/media/316919/conversions/FNCC-original-thumb.jpg"
    },
    {
      "slug": "179906",
      "title": "शेयर बजार र घरजग्गा कारोबार चलायमान बनाउनु आवश्यक छ : अर्थमन्त्री खनाल",
      "timestamp": 1763251200000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वरप्रसाद खनालले देशको समग्र आर्थिक क्षेत्र चलायमान बनाउनका लागि पुँजी बजार र सम्पत्ति (घरजग्गा) बजारलाई थप चलायमान बनाइन आवश्यक रहेको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, कात्तिक ३० गते। अर्थमन्त्री रामेश्वरप्रसाद खनालले देशको समग्र आर्थिक क्षेत्र चलायमान बनाउनका लागि पुँजी बजार र सम्पत्ति (घरजग्गा) बजारलाई थप चलायमान बनाइन आवश्यक रहेको बताउनुभएको छ। नेपाल चेम्बर अफ कमर्सले आज यहाँ आयोजना गरेको ‘अर्थतन्त्रका समसामयिक विषयमा छलफल तथा संवाद’ कार्यक्रममा उहाँले आर्थिक गतिविधि बिस्तारका लागि दुवै बजारको सक्रियता अनिवार्य भएको बताउनुभयो। अर्थमन्त्री खनालका अनुसार घरजग्गा कारोबारमा देखिएका अवरोध हटाउन सरकारले अध्यादेशमार्फत कानुनमा आवश्यक परिवर्तन गर्न सक्ने विषयमा आन्तरिक छलफल भइरहेको छ। “घरजग्गा कारोबार सहज बनाउनका लागि अध्यादेशमार्फत केही व्यवस्था गर्ने वा सरकारले कार्यकारिणी अधिकार प्रयोग गरेर पनि सुधारका काम गर्न सक्छ”, उहाँले भन्नुभयो।मन्त्री खनालले निजी क्षेत्रका सबै माग पूरा गर्न सरकारले नसक्ने स्पष्ट पार्दै आपसी समन्वय र सहकार्य भने अत्यावश्यक रहेको बताउनुभयो। “निजी क्षेत्रका सबै माग तत्काल पूरा गर्न नसकिएला, जबरजस्ती लागू गर्न खोजेर पनि हुँदैन, कार्यान्वयनमै गाह्रो हुन्छ। व्यावसायिक वातावरण बनाउने र उत्पादन रोजगारी बढाउने सवालमा भने निजी क्षेत्र र सरकार सँगसँगै जानुपर्छ। रोजगार सिर्जना, देशभित्रै व्यवसाय बिस्तार र लगानी आकर्षण सरकारको अत्यन्तै प्राथमिकतामा छ”, उहाँको भनाइ थियो।गत भदौ २३ र २४ मा भएको ‘जेनजी’ प्रदर्शनले ५५ जिल्लाका ५१४ स्थानीय तहमा ठूलो क्षति पु¥याएको मन्त्री खनालले जानकारी दिनुभयो। निजी क्षेत्रमा मात्र करिब रु ३६ अर्ब बराबरको क्षतिको प्रारम्भिक अनुमान गरिएको छ। निजी र सार्वजनिक दुवै क्षेत्र मिलाएर रु ७८ अर्ब ५१ करोड बराबर क्षति पुगेको खनालले उल्लेख गर्नुभयो। त्यसमध्ये निजी क्षेत्रको रु २३ अर्ब बराबरको बिमा दाबी प्रस्तुत भइसकेको र ४०० भन्दा बढी क्षति दाबीहरू भुक्तानी प्रक्रियामा रहेको उहाँको भनाइ छ।  अर्थमन्त्री खनालले आर्थिक पुनरुत्थानका लागि सरकार र निजी क्षेत्रबीच विश्वास पुनःस्थापना महत्त्वपूर्ण रहेकोसमेत बताउनुभयो। “रोजगारी बढाउने, उत्पादन बिस्तार गर्ने भूमिका सरकारको भन्दा निजी क्षेत्रको ठूलो छ। सरकार सहजीकरण र नियमनको भूमिकामा रहन्छ”, उहाँले भन्नुभयो।देशमा विश्वासको वातावरण निर्माण नहुँदासम्म आर्थिक गतिविधि तीव्रताका साथ अघि बढ्न नसक्ने उल्लेख गर्दै अर्थमन्त्री खनालले कारोबार खर्च घटाउन भन्सार प्रणालीमा सुधार थालिएको जानकारी दिनुभयो। उहाँले भन्सार जाँचपास कारोबार रकमको आधारमा गर्ने र मूल्याङ्कनमा प्रयोग हुँदै आएको सन्दर्भ मूल्य पुस्तिका खारेज गर्ने प्रतिबद्धता जनाउनुभयो। यसैगरी उहाँले अवैध कारोबार, कालोबजारी, अत्यधिक मूल्यवृद्धि, एकाधिकार जस्ता गैरकानुनी क्रियाकलापमा संलग्न जो कोहीमाथि कडाइका साथ कारबाही हुने चेतावनी दिनुभयो। व्यवसायको लेखापरीक्षण जोखिम विश्लेषण र चुनौतीका आधारमा मात्र गर्ने व्यवस्था आवश्यक रहेको खनालको भनाइ थियो। करदाता सेवा कार्यालयको सङ्ख्या बढाउने विषय सरकारको प्राथमिकता रहेको र मूल्य अभिवृद्धि कर (भ्याट) मा बहुदर लागू गर्ने विषयमा भने सरकारले तत्काल प्रक्रिया अघि बढाउन नसक्ने उहाँको भनाइ छ। अर्थ मन्त्रालय र नेपाल राष्ट्र बैंकबीच चालू पुँजी मार्गदर्शन कार्यान्वयनलगायत विषयमा निरन्तर छलफल भइरहेको अर्थमन्त्री खनालले बताउनुभयो। सरकारले मौद्रिक नीतिमार्फत पनि व्यवसाय र आर्थिक गतिविधिलाई सहज बनाउने गरी नीतिगत सहयोग गर्दै जाने उहाँले स्पष्ट पार्नुभयो।सोही कार्यक्रममा नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवालले उद्योगी व्यवसायीको मनोबल उकास्न र व्यवसायमैत्री वातावरण निर्माणका लागि सुरक्षाको प्रत्याभूति पहिलो आवश्यकता रहेको बताउनुभयो। अनलाईनमार्फत कर भुक्तानी, भन्सार जाँचपासमा सहजतालगायतका विषयलाई सरकारले प्राथमिकतामा राख्नुपर्ने बताउनुभयो। यस्तै, भन्सार दरलाई समायोजन गरी अधिकतम २५ प्रतिशत कायम गरिनुपर्ने र भ्यादमा बहुदर कायम गर्नुपर्ने चेम्बरको माग छ।आयकर ऐनलाई पुनर्लेखन गर्नुपर्ने, घर बहाल करमा तीन तहका सरकारबीच देखिएको अस्पष्टता हटाउनुपर्ने, नक्कली र झुट्टा बिलबिजक जारी गर्ने व्यापारीलाई कारबाही गर्नुपर्ने, ‘एसेट म्यानेजमेन्ट कम्पनी’ खोल्ने प्रक्रिया अविलम्ब अघि बढाउनुपर्ने, कर फर्छ्यौट आयोग गठन गरिनुपर्नेलगायतका माग चेम्बरले अर्थमन्त्री खनालसमक्ष राखेको छ।कार्यक्रममा चेम्बरका पूर्वअध्यक्ष राजेशकाजी श्रेष्ठले राजस्व अनुसन्धान विभाग खारेज गरिनुपर्ने, उपभोक्ताको क्रयशक्ति बढाउने, निजी क्षेत्रको व्यवसाय गर्ने वातावरण बनाउनुपर्ने, सीमा नाकाबाट हुने चोरी पैठारी र तस्करी रोकिनुपर्नेलगायत विषय उठाउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/179906",
      "image": "https://gorkhapatraonline.com/storage/media/316911/conversions/rameswor-khanal-1-1024x576-original-thumb.jpg"
    },
    {
      "slug": "179813",
      "title": "नबिलको ऋणपत्र सूचीकृत",
      "timestamp": 1763251200000,
      "source": "gp",
      "content": "नबिल बैङ्कको ‘७ प्रतिशत नबिल डिबेन्चर २०८९’ नामक ऋणपत्र नेप्सेमा सूचीकृत भएको छ । नबिल बैङ्कका प्रमुख कार्यकारी अधिकृत मनोज ज्ञवाली र नेप्सेका प्रमुख कार्यकारी अधिकृत चूडामणि चापागाईंले सूचीकरणसम्बन्धी सम्झौतामा हस्ताक्षर गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक ३० गते । नबिल बैङ्कको ‘७ प्रतिशत नबिल डिबेन्चर २०८९’ नामक ऋणपत्र नेप्सेमा सूचीकृत भएको छ । नबिल बैङ्कका प्रमुख कार्यकारी अधिकृत मनोज ज्ञवाली र नेप्सेका प्रमुख कार्यकारी अधिकृत चूडामणि चापागाईंले सूचीकरणसम्बन्धी सम्झौतामा हस्ताक्षर गर्नुभयो ।आठबर्से अवधिको ऋणपत्रमा वार्षिक सात प्रतिशत ब्याजदर पाइने बैङ्कले जनाएको छ । एक हजार रुपियाँ अङ्कित मूल्यका दरले ३० लाख कित्ताले हुन आउने तीन अर्ब रुपियाँ बराबरको ऋणपत्र दोस्रो बजारमा बिहीबारदेखि कारोबार सुरु भएको बैङ्कले जनाएको छ । ऋणपत्र रजिस्ट्रार सेवासम्बन्धी काम नबिल इन्भेस्टमेन्ट बैङ्किङ लिमिटेडले गर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/179813",
      "image": "https://gorkhapatraonline.com/storage/media/316753/conversions/nabil-bank-original-thumb.jpg"
    },
    {
      "slug": "179812",
      "title": "रासायनिक मलको मूल्य समायोजन गर्ने तयारी",
      "timestamp": 1763251200000,
      "source": "gp",
      "content": "सरकारले रासायनिक मलको मूल्य समायोजन गर्ने तयारी गरेको छ । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढ्दै गएपछि लागत मूल्य महँगो पर्न थालेपछि स्थानीय बजारमा समेत मूल्य समायोजन गर्ने तयारी गरिएको हो ।   कृषि तथा पशुपन्छी विकास मन्त्रालयका सचिव डा. गोविन्द शर्माले अन्तर्राष्ट्रिय बजारमा मू",
      "longContent": "काठमाडौँ, कात्तिक ३० गते । सरकारले रासायनिक मलको मूल्य समायोजन गर्ने तयारी गरेको छ । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढ्दै गएपछि लागत मूल्य महँगो पर्न थालेपछि स्थानीय बजारमा समेत मूल्य समायोजन गर्ने तयारी गरिएको हो । कृषि तथा पशुपन्छी विकास मन्त्रालयका सचिव डा. गोविन्द शर्माले अन्तर्राष्ट्रिय बजारमा मूल्य बढेर आएकाले रासायनिक मलको मूल्य समायोजन गर्ने तयारी गरिएको जानकारी दिनुभयो । शुक्रबार प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा भएको छलफलमा सचिव शर्माले मलको मूल्य समायोजन गर्ने विषयमा अर्थमन्त्री रामेश्वर खनाललाई जानकारी गराउनुभयो । अर्थमन्त्री खनालले रासायनिक मलको मूल्य मन्त्रालय तहबाटै समायोजन गर्न निर्देशन दिनुभयो । रासायनिक मल, उखुको अनुदान र बाढीबाट भएको क्षति मन्त्रालयबाट टुङ्गो लगाउन उहाँले निर्देशन दिनुभयो । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढेकाले चालु आर्थिक वर्ष २०८२/८३ मा विनियोजन गरेको बजेटले लक्ष्य अनुसार खरिद गर्न नसकिने देखिएको उहाँले जानकारी दिनुभयो । चालु आवमा छ लाख मेट्रिक टन रासायनिक मल खरिद गर्न २८ अर्ब ८२ करोड १४ लाख रुपियाँ विनियोजन गरिएको थियो । हालसम्म चार लाख ७१ हजार मेट्रिक टनका खरिदका लागि विनियोजन गरिएको बजेट सकिएकाले थप एक लाख ४६ हजार मेट्रिक टन मल टेन्डर गर्न बजेट व्यवस्थापन गर्नुपर्ने देखिएको सचिव शर्माले जानकारी दिनुभयो । मन्त्रालयका अनुसार हालसम्म दुई लाख ३७ हजार ६१९ मेट्रिक टन मल आयात भइसकेको छ । एक लाख पाँच हजार २५९ मेट्रिक टन मल मौज्दात रहेको मन्त्रालयले जनाएको छ । एक वर्षको अवधिमा अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य २० देखि २५ प्रतिशतले बढेकाले पनि लक्ष्य अनुसार खरिद गर्न बजेट अपुग भएको मन्त्रालयले जनाएको छ । अन्तर्राष्ट्रिय बजारमा रासायनिक मलको मूल्य बढ्दा खरिद मूल्य बढे पनि अनुदानका कारण किसानले भने सस्तोमा मल पाउने गरेका छन् । हाल अन्तर्राष्ट्रिय बजारमा युरिया प्रतिमेट्रिक टन ५४७ अमेरिकी डलर, डिएपी ८९९ अमेरिकी डलर र पोटास प्रतिमेट्रिक टन ४६२ अमेरिकी डलर रहेको छ । कृषि सामग्री कम्पनी लिमिटेडका अनुसार हाल बजारमा प्रतिकेजी युरिया १५ रुपियाँ, डिएपी ४४ र पोटास ३२ रुपियाँ मूल्यमा बिक्री भइरहेको छ । मुलुकमा वार्षिक सात लाख मेट्रिक टन मलको माग हुने गरेको छ । माग अनुसार मलको आयात नहुँदा बर्सेनि धान रोप्ने बेलामा किसानले अभाव खेप्नु परेको छ । हाल नियमित रूपमा मल आयात भइरहेको र पर्याप्त मात्रामा मौज्दात रहेकाले अभाव नहुने मन्त्रालयले जनाएको छ ।हिउँदे बालीका लागि डिएपी र युरिया गरेर एक लाख ८० हजार मेट्रिक टन मल खपत हुन्छ । कृषि सामग्री कम्पनी लिमिटेड र साल्ट टे«डिङ कर्पाेरेसनले आयात गरेको मल सहकारीमार्फत किसानलाई वितरण हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/179812",
      "image": "https://gorkhapatraonline.com/storage/media/316752/conversions/mal-original-thumb.jpg"
    },
    {
      "slug": "180182",
      "title": "घोराही-तुलसीपुर चारलेन सडक विस्तार सुरु",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "चारलेन सडक विस्तारसँगै स्तरोन्नतिका लागि घोराही उपमहानगरपालिका-१० अमराईदेखि सडक निर्माणको काम दिवा÷बन्दन भगवती जेभिले सुरु गरेको हो ।",
      "longContent": "लीलाधर वली  घोराही, मङ्सिर २ गते । दाङको घोराही-तुलसीपुर चारलेन सडक निर्माण सुरु भएको छ । चारलेन सडक विस्तारसँगै स्तरोन्नतिका लागि घोराही उपमहानगरपालिका-१० अमराईदेखि सडक निर्माणको काम दिवा÷बन्दन भगवती जेभिले सुरु गरेको हो । सडक निर्माणका लागि पहिलो चरणमा दुईवटा स्काभेटर प्रयोग गरेर सडकको दायाँबायाँ साइडमा माटो कटिङ, सरसफाइसँगै खाडल भएको ठाउँमा माटो फिलिङ गर्ने काम गरिरहेको दिवा÷बन्दन भगवती जेभीका कन्ट्र्याक्ट मेनेजर इन्जिनियर सुनिल ढुङ्गानाले जानकारी दिनुभयो । उहाँका अनुसार माटो फिलिङ भएसंगै रोलिङ गरेर ग्राभेल राख्ने काम गरिनेछ । ग्राभेल भरेपछि उक्त सडकमा सवारीसाधनहरू गुड्न सक्नेछन् । निर्माण कम्पनीका प्रतिनिधि ढुङ्गनाले भन्नुभयो,‘पहिलो चरणमा चार÷पांँच वटा स्काभेटर प्रयोग गरेर कामलाई सुरु गर्ने तयारीमा छौ ।दुईवटा स्काभेटरले काम गरिरहेका छन्, अरु थप आउदैँछन् ।’ उहाँका अनुसार घोराहीको डिके पेट्रोल पम्पदेखि तुलसीपुरको हात्तीखौसम्मको करिब २१.५८ किलोमिटर सडकखण्डमध्ये पहिलो चरणमा गुर्जेखोलादेखि सौडिकुलासम्मको काम सडकको काम हुनेछ । सम्झौता अनुसार स्तरोन्नति हुने सडक सहरी क्षेत्रमा २० मिटर कालोपत्रे र फुटपाथसहित ३० मिटर कायम हुने छ । ग्रामीण क्षेत्रमा भने १५ मिटर मात्र कालोपत्रे हुने छ । सडकखण्डको करिब ९.५ किलोमिटर सडक सहरी क्षेत्रमा पर्नेछ । सडक विस्तारका क्रममा सडक क्षेत्रमा परेका रुख, विद्युत पोलहरू हटाउनुपर्ने भएपनि अहिले निर्माण कम्पनीले तत्काल हटाउन नपर्ने ठाउँबाट सडक निर्माणको काम सुरु गरेको सडक डिभिजन कार्यालय दाङका प्रमुख इन्जिनियर दिपेन्द्रकुमार विष्टले जानकारी दिनुभएको छ । घोराही–तुलसीपुर चारलेन सडक स्तरोन्नतिका लागि दुई अर्ब ५३ करोड रुपियाँमा काठमाडौँको दिवा÷बन्दन भगवती जेभीसँग २०८२ असार २४ गते ठेक्का सम्झौता भएको थियो । सम्झौता अनुसार निर्माण कम्पनीले २०८५ असार २४ गतेसम्म घोराही–तुलसीपुर चारलेन सडक निर्माणको काम सक्नुपर्ने छ । यसअघि भारतको एक्जिम बैङ्कको ऋण लगानीमा २०७६ सालदेखि घोराही-तुलसीपुर चारलेन सडक निर्माणको काम सुरु भएपनि निर्माण व्यवसायीको लापरवाहीका कारण सडक लामो समयसम्म अलपत्र परेपछि सरकारले २०८० जेठमा भारतीय निर्माण कम्पनी तथ्य इन्जिनियरिङ एन्ड इन्फ्रा प्रोजेक्टसँग ठेक्का सम्झौता रद्द गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/180182",
      "image": "https://gorkhapatraonline.com/storage/media/317409/conversions/Ghorahi-tulsipur-sadak-(1)-original-thumb.jpg"
    },
    {
      "slug": "180179",
      "title": "शान्ति सुरक्षामा असरपर्ने कुनै अभिव्यक्ति र गतिविधि नगर्न आग्रह",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "राष्ट्रिय मानव अधिकार आयोगले देशको शान्ति सुरक्षामा असरपर्ने खालका अभिव्यक्ति र गतिविधि नगर्न सरकार, राजनीतिक दल, अभियन्ता र आमनागरिकलाई आग्रह गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २ गते । राष्ट्रिय मानव अधिकार आयोगले देशको शान्ति सुरक्षामा असरपर्ने खालका अभिव्यक्ति र गतिविधि नगर्न सरकार, राजनीतिक दल, अभियन्ता र आमनागरिकलाई आग्रह गरेको छ ।आयोगका प्रवक्ता डा.टीकाराम पोखरेलले मङ्गलबार जारी गर्नुभएको प्रेस विज्ञप्तिमा अभिव्यक्ति स्वतन्त्रता र शान्ति सुरक्षाको सवालमा गम्भीर हुन आग्रह सबैलाई आग्रह गरिएको छ । “कोही कसैलाई पनि विचार र अभिव्यक्तिको कारणले मात्र पक्राउ गर्ने कार्यबाट मानव अधिकारको सम्मान र संरक्षण नहुने भएकाले त्यसतर्फ गम्भीर हुन आयोग नेपाल सरकारलाई निर्देशन गर्दछ” विज्ञप्तिमा भनिएको छ, “देशको शान्ति सुरक्षामा असरपर्ने खालका अभिव्यक्ति र गतिविधि नगर्न आयोग राजनीतिक दल, अभियन्ता र आमनागरिकलाई आग्रह गर्दछ ।” अभियन्ता दुर्गा प्रसाइँलाई पक्राउ गरिएको घटनाको सम्बन्धमा राष्ट्रिय मानव अधिकार आयोगले अनुगमन गरेको र आजै आयोगको टोलीले जिल्ला प्रहरी परिसर भद्रकाली, काठमाडौँ पुगी दुर्गा प्रसाइँ र सम्बन्धित प्रहरी अधिकारीहरूसँग भेट गरी जानकारी लिएको बताइएको छ । आयोगले प्रसाइँलाई आज राति १२:३० बजे निजको निवास सानो ठिमी, भक्तपुरबाट पक्राउ गरी जिल्ला प्रहरी परिसर काठमाडौँको हिरासतमा राखिएको, प्रहरी प्रतिवेदनअनुसार सार्वजनिक शान्तिसुरक्षा विरुद्धको अनुसन्धानका लागि पक्राउ गरिएको भनी निजलाई पक्राउ तथा थुनुवा पूर्जी दिइएको र निजको स्वास्थ्य अवस्था सामान्य रहेको आयोगलाई जानकारी प्राप्त भएको जनाएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/180179",
      "image": "https://gorkhapatraonline.com/storage/media/317404/conversions/images-(1)-original-thumb.jpg"
    },
    {
      "slug": "180176",
      "title": "ताप्लेजुङबाट चार शङ्कास्पद  जिप पक्राउ",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "जिल्ला ट्राफिक प्रहरी कार्यालय ताप्लेजुङ र नेपाल प्रहरी राजमार्ग सुरक्षा तथा ट्राफिक व्यवस्थापन कार्यालय इटहरी, सुनसरीको संयुक्त निगरानीमा उक्त बोलेरोहरु पक्राउ परेका हुन् ।",
      "longContent": "साहारा लिम्बू फुङलिङ, मंसिर २ गते । ताप्लेजुङबाट चार वटा शङ्कास्पद बोलेरो जिप पक्राउ परेका छन् । जिल्ला ट्राफिक प्रहरी कार्यालय ताप्लेजुङ र नेपाल प्रहरी राजमार्ग सुरक्षा तथा ट्राफिक व्यवस्थापन कार्यालय इटहरी, सुनसरीको संयुक्त निगरानीमा उक्त बोलेरोहरु पक्राउ परेका हुन् । फुङलिङ नगरपालिकाको विभिन्न स्थानबाट चेक जाँचको क्रममा चार वटा बलेरो जिप नियन्त्रणमा लिइएको जिल्ला ट्राफिक प्रहरी कार्यालय ताप्लेजुङका प्रमुख सुमन अधिकारीले जानकारी दिनुभयो । उहाँका अनुसार ना. १ ज १५८३ नम्बरको गाडी नम्बर यातायात व्यवस्थापन कार्यालय वीरगन्ज पर्साको अभिलेखमा नदेखिएका कारण नियन्त्रणमा लिइएको हो । यस्तै को. १ ज ११११ नम्बरको बोलेरोको सवारी दर्ता किताबमा रहेको तर इन्जिन नम्बर सँगै गाडीमा भएको इन्जिन सँग मेल नखाएकोले पक्राउ गरिएको अधिकारीको भनाई छ । आर्को गाडी नम्बर ना. ३ च ३९२८ को इन्जिन नम्बर यातायात व्यवस्थापन कार्यालयको अनुमति नलिइ सञ्चालन गरेको पाइएको छ । साथै ना. २ च ७२९५ नम्बर भएको बोलेरोको सवारी दर्ता भएको तर इन्जिन सँग गाडीमा भएको इन्जिन मेलन नखाएको साथै गाडीको सावरी दर्तामा रातो रङ्ग उल्लेख भएको तर, गाडी सेतो रङमा सञ्चालन भइरहेकाले पक्राउ गरिएको हो । पक्राउ गरिएका सवारी साधनहरूलाई थप अनुसन्धानका लागि राजमार्ग सुरक्षा तथा ट्राफिक व्यवस्थापन कार्यालय इटहरी सुनसरीमा पठाइने छ ।विषेश गरि पाथीभरा मन्दिरको सिजनका बेला जिल्लामा यस्ता सवारी साधनहरू सञ्चालनमा आउने गरेका कारण निगरानीलाई बढाइएको जिल्ला ट्राफिक प्रहरी कार्यालय ताप्लेजुङका प्रमुख अधिकारीले बताउँनुभयो । उहाँका अनुसार चार पाङ्ग्रे मात्र नभइ दुई पाङ्ग्रे सवारी साधनमा पनि निगरानी बढाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180176",
      "image": "https://gorkhapatraonline.com/storage/media/317421/conversions/Pakrau-original-thumb.jpg"
    },
    {
      "slug": "180174",
      "title": "‘एकल महिलालाई आर्थिक रूपले सशक्त बनाउनु पर्छ’",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "एकल, द्वन्द्व प्रभावित र सीमान्तकृत महिलालाई आर्थिक रूपले सशक्त बनाउनु पर्ने विषयमा वक्ताहरूले जोड दिनु भएको छ ।",
      "longContent": "अविनाश चौधरीधनगढी, मङ्सिर २ गते । एकल, द्वन्द्व प्रभावित र सीमान्तकृत महिलालाई आर्थिक रूपले सशक्त बनाउनु पर्ने विषयमा वक्ताहरूले जोड दिनु भएको छ ।  त्यस्ता महिलाको सीप अभिवृद्धिका लागि आयोजना गरिएको बेसार, अर्गानिक तरकारी र राजमा खेतीसम्बन्धी तालिम उद्घाटनका वक्ताहरूले एकल, द्वन्द्व प्रभावित महिलालाई आर्थिक रूपमा सशक्त बनाउनु पर्ने जोड दिएका हुन् । उनीहरूले सिकेकै सीपलाई सदुपयोग गरेर आर्थिक रूपमा बलियो बन्न सक्ने बताएका हुन् । कार्यक्रममा प्रमुख अतिथि रहनुभएकी धनगढी उपमहानगरपालिका प्रमुख कन्दकला रानाले सिकेको सीप सदुपयोग गर्न आग्रह गर्नुभयो । उहाँले धनगढीमा हरेक शनिबार लाग्दैै आएको शनिबारीय मेलामा आएर आफ्नो उत्पादन बिक्री गरेर आम्दानी गर्न एकल, द्वन्द्व प्रभावित महिलालाई सुझाव दिनुभयो । त्यस्तै, फाया नेपालका अध्यक्ष गोमा आचार्यले एकल, विपन्न महिला कुनै न कुनै काममा पोख्त रहेको भन्दै गरिरहेकै कामलाई व्यवसायमा परिणत गर्नुपर्ने बताउनुभयो । मानव अधिकारका लागि महिला, एकल महिला समूह सुदूरपश्चिम प्रदेशको आयोजनामा एकल, द्वन्द्व प्रभावित र सीमान्तकृत महिलालाई तालिम दिन थालिएको हो । समूहका कार्यक्रम अधिकृत वेद अवस्थीले एकल महिला अब आर्थिक रूपमा बलियो हुन आवश्यक रहेको औंल्याउनुभयो । उहाँले सीप सिकेर धेरै एकल महिला उद्यम गरिरहेको बताउनुभयो । उहाँले धनगढीमा एउटा र गोदावरी नगरपालिकामा दुई गरी तीन वटा बेसार सङ्कलन केन्द्र स्थापना गर्ने जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180174",
      "image": "https://gorkhapatraonline.com/storage/media/317396/conversions/mahila222-original-thumb.jpg"
    },
    {
      "slug": "180172",
      "title": "बाँकेमा सबैभन्दा बढी कर तिर्ने वेस्टर्न हस्पिटललाई सम्मान",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "बाँके जिल्लामा सबैभन्दा बढी आयकर तिर्ने करदाता बन्न सफल वेस्टर्न हस्पिटल प्रालि नेपालगन्जलाई आन्तरिक राजश्व कार्यालय नेपालगन्जले सम्मान गरेको छ ।",
      "longContent": "सिराज खान नेपालगन्ज, मङ्सिर २ गते । बाँके जिल्लामा सबैभन्दा बढी आयकर तिर्ने करदाता बन्न सफल वेस्टर्न हस्पिटल प्रालि नेपालगन्जलाई आन्तरिक राजश्व कार्यालय नेपालगन्जले सम्मान गरेको छ । आर्थिक वर्ष २०८०/०८१ को आय विवरण अनुसार सबैभन्दा बढी आयकर तिर्ने करदाता बनेको घोषणा गर्दै आन्तरिक राजश्व कार्यालय नेपालगन्जले राष्ट्रिय कर दिवस २०८२ को अवसरमा वेस्टर्न हस्पिटल प्रालिलाई सम्मान गरेको हो । बाँकेका प्रमुख जिल्ला अधिकारी दिलकुमार तामाङ र आन्तरिक राजश्व कार्यालय नेपालगन्जका प्रमुख पूर्णप्रसाद न्यौपानेले वेस्टर्न हस्पिटलका सञ्चालक डा. विनोदकुमार थापालाई दोसल्ला ओढाएर सम्मानपत्र प्रदान गर्नुभयो । नेपालगन्जमा आयोजित शुभकामना आदानप्रदान तथा करदाता सम्मान कार्यक्रममा बोल्दै प्रमुख जिल्ला अधिकारी तामाङले कर प्रणालीमा समयसापेक्ष सुधार आवश्यक रहेको बताउनुभयो । उहाँले करदातामैत्री वातावरण बनाउन सबैले भूमिका खेल्नु पर्नेमा पनि जोड दिनुभयो । कार्यक्रममा नेपालगन्ज उद्योग वाणिज्य सङ्घका अध्यक्ष टङ्कबहादुर धामी, कोहलपुर उद्योग वाणिज्य सङ्घका अध्यक्ष प्रदिप भट्टराई, उद्योग व्यापार महासङ्घ लुम्बिनी प्रदेश अध्यक्ष तारा रोकाय, नेपालगन्ज उद्योग वाणिज्य सङ्घका पूर्व अध्यक्ष कृष्णप्रसाद श्रेष्ठ, आइक्यान बाँकेका अध्यक्ष तेजप्रकाश दिक्षित, अडानका केन्द्रीय सचिव मोहम्मद जुवेर राई र नेपाल पत्रकार महासङ्घ बाँकेका अध्यक्ष नवीन गिरी लगायतले व्यवसायीले आफै अग्रसर भएर कर तिर्ने वातावरण सरकारले बनाउनुपर्नेमा जोड दिनुभयो । कार्यक्रममा आन्तरिक राजश्व कार्यालय नेपालगन्जका प्रमुख पूर्णप्रसाद न्यौपाने, कर अधिकृतहरू उदयराम केसी र किरण डाँगीले आन्तरिक राजश्व कार्यालयले गरेको प्रगति लगायत जेनजी आन्दोलनको क्रममा प्रयोग नै गर्न नसक्ने गरी आगजनी गरेर राजश्व कार्यालयको भवन जलाइएको बारेमा जानकारी गराउनुभएको थियो । आन्तरिक राजश्व कार्यालय नेपालगन्जको कार्य क्षेत्र बाँके र बर्दिया जिल्ला हुन् ।",
      "link": "https://gorkhapatraonline.com/news/180172",
      "image": "https://gorkhapatraonline.com/storage/media/317395/conversions/sabai-bhanda-badhi-kar-tirne-laee-samman-gardai-original-thumb.jpg"
    },
    {
      "slug": "180167",
      "title": "जथाभाबी एन्टिबायोटिक प्रयोग  नगर्न स्वास्थ्यमन्त्री डा.गौतमको आग्रह",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "मन्त्री डा.गौतमले एन्टिमाइक्रोबियल रेसिस्टेन्स सचेतना सप्ताहको अवसरमा भिडियो सन्देश जारी गर्दै चिकित्सकले लेखेको औषधी पूर्ण डोज र आवश्यक मात्रामा एन्टिवायोटिकको सेवन गर्न अनुरोध गर्नु भएको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर २ गते । स्वास्थ्य तथा जनसङ्ख्यामन्त्री डा.सुधा गौतमले जथाभाबी एन्टिबायोटिक औषधीको प्रयोग नगर्न आग्रह गर्नुभएको छ । मन्त्री डा.गौतमले एन्टिमाइक्रोबियल रेसिस्टेन्स सचेतना सप्ताहको अवसरमा भिडियो सन्देश जारी गर्दै चिकित्सकले लेखेको औषधी पूर्ण डोज र आवश्यक मात्रामा एन्टिबायोटिकको सेवन गर्न अनुरोध गर्नु भएको हो ।  उहाँले एन्टिबायोटिक र अन्य एन्टिमाइक्रोबियल्स औषधीको जथाभाबी प्रयोगले एन्टिमाइक्रोबियल रेसिस्टेन्स (प्रतिजैविक प्रतिरोध) भई  बिरामी पर्दा सामान्य औषधीले नछुने र गम्भीर स्वास्थ्य समस्या निम्तने हुँदा यस्तो आग्रह गर्नुभएको हो । उहाँ भन्नुहुन्छ, “जथाभाबी एन्टिबायोटिकको प्रयोग गर्दा अथवा पशुपक्षीको आहारमा मिसाएर खुवाउँदा वा खाद्य सामग्रीमा मिसाएर खाँदा त्यस्तो खानेकुरा वा माछामासु खाँदा जैविक प्रतिरोधी निम्तने गर्छ ।” एन्टिबायोटिक औषधीले काम नगर्दा अति नै कडा खालका औषधी दिनुपर्ने र त्यो औषधीले पनि निको नहुने अवस्था सिर्जना हुने मन्त्री डा.गौतमको भनाइ छ । उहाँले प्रतिजैविक प्रतिरोध हुन नदिन जिम्मेवार नागरिकको भूमिका निर्वाह गर्न आग्रह गर्नु भएको छ । मन्त्रालयका सचिव डा.विकास देवकोटाले एन्टिमाइक्रोबियल रेसिस्टेन्स स्वास्थ्य उपचारमा एक जटिल समस्या बन्दै आएको बताउँदै  सलाई समयमै सम्बोधन गर्न सकेन भने स्वास्थ्य प्रणालीले नराम्रो क्षति बेहोर्नु पर्ने बताउनुभयो । उहाँका अनुसार यो चुनौतिको सामना गर्ने बिकल्प एन्टिमाइक्रोबियल स्टिवार्डसिप हो । अस्पताल स्तरमा प्रभावकारी रूपमा कार्यान्वयन गर्ने र यसको निम्ति नीति, मार्गदर्शन र प्राविधिक सहयोग प्रदान गर्न उहाँले प्रतिबद्धा गर्नुभयो । स्वास्थ्य संस्थामा औषधी प्रयोगको निगरानी, डेटा र तथ्याङ्क अभिलेख,र चिकित्सकको क्षमता विकासलाई प्राथमिकता दिएको उहाँको भनाइ छ । एन्टिमाइक्रोबियल स्टिवर्डसिप कार्यक्रम केवल नीति नभई, व्यवहार परिवर्तनको यात्रा भएकाले स्वास्थ्यकर्मीको सक्रिय सहभागिता अत्यावश्यक रहेको जीकिर गर्नुभयो । प्रतिजैविक प्रतिरोध, एन्टिमाइक्रोबियल रेसिस्टेन्स नियन्त्रण सबैको साझा जिम्मेवारी रहेको उहाँको भनाइ छ । औषधिको प्याकेटमा रातो धर्का दिएका औषधी स्वास्थ्यकर्मीको प्रेस्क्रिप्सन बिना सेवन नगर्न चिकित्सकको आग्रह छ । ‘प्रतिजैविक प्रतिरोध रोकथाममा आजैबाट जुटौँ, हाम्रो वर्तमान जोगाऔँ, भविष्य सुरक्षित पारौँ’ नाराका साथ विश्व प्रतिजैविक प्रतिरोध सचेतना सप्ताह देशव्यापी रूपमा मनाइँदैछ । सप्ताह मङ्सिर ८ गतेसम्म सञ्चालन हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/180167",
      "image": "https://gorkhapatraonline.com/storage/media/317377/conversions/ani-original-thumb.jpg"
    },
    {
      "slug": "180165",
      "title": "चन्द नेतृत्वको दललाई मान्यता : नेपाल कम्युनिस्ट पार्टी (माओवादी) कायम",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "आयोगको कार्यालय, बहादुर भवनमा नेता चन्दलाई आयोगका सचिव महादेव पन्थले सो प्रमाणपत्र हस्तान्तरण गर्नुभएको हो । सो दलले गुलाब निर्वाचन चिह्न पाएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २ गते । नेत्रविक्रम चन्द ‘विप्लव’ नेतृत्वकोे नेपाल कम्युनिस्ट पार्टी (माओवादी)ले मङ्गलबार निर्वाचन आयोगबाट दल दर्ताको प्रमाणपत्र प्राप्त गरेको छ ।आयोगको कार्यालय, बहादुर भवनमा नेता चन्दलाई आयोगका सचिव महादेव पन्थले सो प्रमाणपत्र हस्तान्तरण गर्नुभएको हो । सो दलले गुलाब निर्वाचन चिह्न पाएको छ ।गत कात्तिक ११ गते आयोगको कार्यालय पुगेर ‘कम्युनिस्ट पार्टी नेपाल’का नाममा सो पार्टीका नेता सन्तोष बुढामगर, प्रवक्ता खड्गबहादुर विश्वकर्मासहितका नेताले दल दर्ताको निवेदन दिनुभएको थियो । नेकपा (माओवादी केन्द्र) र नेकपा (एकीकृत समाजवादी) लगायत दल एकतापछि नेकपा (माओवादी) को मान्यता दिइएको हो ।विसं २०७७ फागुन २० गते सरकारसँगको सहमतिपछि  विप्लव समूह तत्कालीन अर्धभूमिगत अवस्थाबाट मूलधारको राजनीतिमा आएको थियो । आगामी फागुन २१ गतेका लागि निर्धारित प्रतिनिधिसभाको निर्वाचनको पूर्वसन्ध्यामा नयाँ दल दर्ताका लागि निवेदन दिएका दलहरूले मान्यता पाउने क्रम जारी रहेको छ भने निर्वाचनको प्रयोजनका लागि यही मङ्सिर १० गतेभित्र दलहरूले निवेदन दिनुपर्ने छ । रासस",
      "link": "https://gorkhapatraonline.com/news/180165",
      "image": "https://gorkhapatraonline.com/storage/media/317424/conversions/584540956_1249332913879176_5579315041854641980_n-original-thumb.jpg"
    },
    {
      "slug": "180163",
      "title": "संसद् पुनर्स्थापनाका लागि कानुनी उपचार खोज्छौँः अध्यक्ष ओली",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) अध्यक्ष एवं पूर्वप्रधानमन्त्री केपी शर्मा ओलीले प्रतिनिधिसभाको विघटनविरुद्ध आफ्नो पार्टीले कानुनी उपचार र शान्तिपूर्ण सङ्घर्षको बाटो रोज्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २ गते ।  नेपाल कम्युनिस्ट पार्टी (एमाले) अध्यक्ष एवं पूर्वप्रधानमन्त्री केपी शर्मा ओलीले प्रतिनिधिसभाको विघटनविरुद्ध आफ्नो पार्टीले कानुनी उपचार र शान्तिपूर्ण सङ्घर्षको बाटो रोज्ने बताउनुभएको छ ।विघटित प्रतिनिधिसभाका नेकपा (एमाले) सम्बद्ध सदस्यहरूको बैठकमा मङ्गलबार उहाँले संसद् पुनस्थापनाबाट राजनीतिक निकास दिनुपर्ने भएकाले आफूहरू पुनर्स्थापनाका लागि सर्वोच्च अदालतमा रिट लिएर जाने बताउनुभयो ।बैठकमा सो पार्टीका उपाध्यक्ष विष्णुप्रसाद पौडेलले सङ्कटको अवस्थामा एमालेको भूमिका नै देशको भविष्यमा निहित छ भन्नेसबैले बुझ्नु पर्नेमा जोड दिनुभयो । पार्टीका महासचिव शङ्कर पोखरेलले गत भदौ २३ र २४ गतेको घटनाको निष्पक्ष छानबिन हुनुपर्ने बताउनुभयो । बैठकमा छलफल जारी छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/180163",
      "image": "https://gorkhapatraonline.com/storage/media/317419/conversions/KP_Oli_1-original-thumb.jpg"
    },
    {
      "slug": "180162",
      "title": "एनपिएलमा पन्ध्र सय सुरक्षाकर्मी परिचालन",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "नेपाल प्रिमियर लिग (एनपिएल) को दोस्रो संस्करणमा रङ्गशाला परिसरमा एक हजार पाँच सय  सुरक्षाकर्मी  परिचालन गरिएको छ ।",
      "longContent": "कीर्तिपुर (काठमाडौँ), मङ्सिर २ गते । नेपाल प्रिमियर लिग (एनपिएल) को दोस्रो संस्करणमा रङ्गशाला परिसरमा एक हजार पाँच सय  सुरक्षाकर्मी  परिचालन गरिएको छ ।एनपिएल सुरक्षाको नेतृत्व गरी रहनुभएका प्रहरी उपरीक्षक पवनकुमार भट्टराईले नेपाल प्रहरीबाट एक हजार २२३ जना रङ्गशाला परिसरमा खटिएको बताउनुभयो । त्यसैगरी, ट्राफिक सशस्त्र र क्यान आफैँले व्यवस्था गरेका समेत गरी एक हजार पाँच सय  भन्दा बढीको सङ्ख्यामा सुरक्षाकर्मी परिचालन गरिएको उहाँले राससलाई बताउनु भयो । रङ्गशाला परिसरमा नया संरचनाहरू तयार भएको र नेपालीहरूमा बढ्दो क्रिकेट क्रेजलाई ध्यानमा राखेर सुरक्षा व्यवस्थापन गरिएको उहाँको भनाइ छ । “यसपटक एकैतर्फ तीन वटा सम्म ढोकाबाट दर्शक प्रवेश गराउने व्यवस्था भएकाले गत वर्षझैँ एकै ठाउँमा भीड जम्मा हुने अवस्था हुँदैन,” उहाँले भन्नुभयो । रङ्गशालामा ४२ वटा सिसिटिभी क्यामेरामार्फत चौबिसै घण्टा निगरानी गरिएको छ । यस पटक ड्रोनबाट समेत सुरक्षा निगरानी गरिएको छ । खासगरी टिकट वा प्रवेश पास नभएका व्यक्तिहरू गेटअगाडि जम्मा नहुन् भन्नेतर्फ विशेष ध्यान पुर्‍याइएको छ । यसका लागि बाहिरी पर्खालमा समेत काँडेतार लगाइएको छ । एनपिएलमा प्रहरीका साथै अनुसन्धान, सुरक्षाजाँच यन्त्रहरू र कुकुरको समेत प्रयोग गरी प्रत्येक दिनका खेलअघि जाँच गर्ने गरिएको जानकारी पनि उपरीक्षक भट्टराईले दिनु भयो । रङ्गशालाको मूलबाटो बाटै त्रिभुवन विश्वविद्यालयका विभिन्न विभाग जाने गाडीहरू हिँड्ने भएकाले ट्राफिक व्यवस्थापन केही चुनौती भएको जनाइएको छ । खेलाडीको निवास र रङ्गशालासम्म उनीहरूको आवतजावतलाई सुरक्षित बनाउन समेत प्रहरी परिचालन गरिएको उपरीक्षक भट्टराईले बताउनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/180162",
      "image": "https://gorkhapatraonline.com/storage/media/317381/conversions/20251118_111214-original-thumb.jpg"
    },
    {
      "slug": "180157",
      "title": "पत्रकार सुरेश रजककी श्रीमतीलाई सुरक्षण मुद्रणमा रोजगारी",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलको पहलमा मन्त्रालय मातहतको सुरक्षण मुद्रण केन्द्रमा पत्रकार रजककी श्रीमति सुजन मगियालाई ‘कम्प्युटर अपरेटर’ पदमा रोजगारीको व्यवस्था मिलाइएको हो।",
      "longContent": "काठमाडौँ, मङ्सिर २ गते। सरकारले दिवङ्गत पत्रकार सुरेश रजकको श्रीमतीलाई रोजगारीको व्यवस्था गरेको छ। सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलको पहलमा मन्त्रालय मातहतको सुरक्षण मुद्रण केन्द्रमा पत्रकार रजककी श्रीमती सुजन मगियालाई ‘कम्प्युटर अपरेटर’ पदमा रोजगारीको व्यवस्था मिलाइएको हो।मङ्गलबार सञ्चार मन्त्रालयमा आयोजित एक कार्यक्रममा सञ्चारमन्त्री खरेल र मन्त्रालयका सचिव राधिका अर्यालको उपस्थितिमा सुरक्षण मुद्रण कोषका कार्यकारी निर्देशक देवराज ढुङ्गानाले सुजन मगियालाई कम्युटर अपरेटरमा नियुक्त गरिएको पत्र हस्तान्तरण गर्नुभयो।  २०८१ साल चैत १५ गते काठमाडौँको तीनकुनेमा भएको प्रदर्शनका क्रममा दृश्य कैद गर्दागर्दै एक घरभित्र आगजनीमा परी पत्रकार रजकको निधन भएको थियो।सञ्चारमन्त्री खरेलले देश र जनताका लागि जोखिम मोलेर समाचार सङ्कलन गर्ने पत्रकारहरू सधैँ असुरक्षित रहने अवस्थामा राज्यको अभिभावकीय भूमिका रहनुपर्ने विचार व्यक्त गर्नुभयो। उहाँले भन्नुभयो, “पत्रकार सुरेशको क्रियाशील पत्रकारका रूपमा जोखिम मोलेर पत्रकारिता गरिरहेको सन्दर्भमा दुःखद निधन भएको छ। सुरेशका लागि केही गर्न पाए हुन्थ्यो भनेर मन्त्रालयलाई लागिरहेको थियो र नेपाल पत्रकार महासङ्घले पनि आग्रह गरिरहेको सन्दर्भमा सानो रूपमा भए पनि रोजगारीको पहल गरिएको छ। यसले थोरै भए पनि सान्त्वना मिल्ने अपेक्षा छ।”सञ्चारमन्त्री खरेलले दिवङ्गत रजकलाई पत्रकार सहिद घोषणा गर्ने प्रक्रिया अगाडि बढाइएको जानकारी दिनुभयो। उहाँले  परिवारका लागि निःशुल्क उच्च शिक्षा अध्ययन गर्ने व्यवस्था गर्नसमेत पहल गरिने प्रतिबद्धता जनाउनुभयो। दिवङ्गत पत्रकार सुरेश रजकका आफन्त पुरुषोत्तम मगियाले कार्यस्थलमा नै निधन भएका सुरेशको न्यायका लागि घटनाका दोषीलाई कानुनी दायरामा ल्याउन, सहिद घोषणा गर्न र तीनकुनेमा रजकको सालिक निर्माणका लागि पहल गर्न आग्रह गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/180157",
      "image": "https://gorkhapatraonline.com/storage/media/317425/conversions/Suresh-rajak-wife-original-thumb.jpg"
    },
    {
      "slug": "180151",
      "title": "प्रधानमन्त्री कार्कीसँग कांग्रेसका युवा नेताको भेट",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "प्रधानमन्त्री निवास बालुवाटारमा मङ्गलबार भएको भेटमा उहाँहरूबिच मुलुकको समसामयिक राजनीति घटनाक्रम र आगामी निर्वाचनको विषयमा छलफल भएको भेटमा सहभागी तरुण दलका केन्द्रीय सदस्य सन्दीप निरौलाले जानकारी दिनुभयो ।",
      "longContent": "काठमाडौँ, मङ्सिर २ गते । प्रधानमन्त्री सुशीला कार्कीसँग नेपाली कांग्रेसका युवा नेताले भेट गर्नुभएको छ । प्रधानमन्त्री निवास बालुवाटारमा मङ्गलबार भएको भेटमा उहाँहरूबिच मुलुकको समसामयिक राजनीति घटनाक्रम र आगामी निर्वाचनको विषयमा छलफल भएको भेटमा सहभागी तरुण दलका केन्द्रीय सदस्य सन्दीप निरौलाले जानकारी दिनुभयो ।प्रधानमन्त्री कार्कीले आगामी फागुन २१ गते निर्वाचन हुने भन्दै निर्वाचनको वातावरण बनाउन दलहरूको साथ आफूलाई आवश्यक रहेको बताउनुभएको प्रधानमन्त्री कार्कीको भनाइ उद्धृत गर्दै नेता निरौलाले बताउनुभयो । भेटमा कांग्रेसका युवा नेताले सबै राजनीतिक दललाई विश्वासमा लिएर समयमै निर्वाचन गराउन प्रधानमन्त्री कार्कीसँग आग्रह गरेका थिए । भेटमा देवराज चालिसे, गुरूराज घिमिरे, राजेन्द्र बजगाईं, उज्ज्वल बराल, रेशम बानियाँ, टेकराज पौडेल, छेडुप लामा, सन्दीप निरौलालगायतको सहभागिता रहेको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/180151",
      "image": "https://gorkhapatraonline.com/storage/media/317426/conversions/pm-sushila-karki-speech-original-thumb.jpg"
    },
    {
      "slug": "180149",
      "title": "पाँच वटा तुइन हटाएर झोलुङ्गे पुल निर्माण गरिने",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "कर्णाली प्रदेश सरकारले तुइन पूर्णरूपमा मुक्त गर्ने योजनालाई सफल बनाउन पाँच ठाउँका तुइन विस्थापन गरी झोलुङ्गे पुल निर्माण गर्ने भएको छ ।",
      "longContent": "काँक्रेविहार (सुर्खेत), मङ्सिर २ गते । कर्णाली प्रदेश सरकारले तुइन पूर्णरूपमा मुक्त गर्ने योजनालाई सफल बनाउन पाँच ठाउँका तुइन विस्थापन गरी झोलुङ्गे पुल निर्माण गर्ने भएको छ ।मुख्यमन्त्री यामलाल कँडेलले ‘तुइनमुक्त कर्णाली’ अभियान घोषणा गरेअनुसार चालु आर्थिक वर्षमा भौतिक पूर्वाधार तथा सहरी विकास मन्त्रालयले जेठ २६ गते सार्वजनिक सूचना जारी गरी प्रदेशभित्रका सबै तुइनहरूको विवरण माग गरेको थियो । उक्त सूचनामा असार १० गतेभित्र तुइन रहेका नदी वा खोलाको नाम, स्थान, जिल्ला, त्यसको दूरी र सो तुइनबाट दैनिक रूपमा लाभान्वित हुने जनसङ्ख्यासहितको विस्तृत जानकारी पठाउन भनिएको थियो ।मन्त्रालयमा दर्ता भएका अभिलेख अनुसार, प्रदेशका १० वटै जिल्लाबाट कुल ५५ वटा तुइन रहेको विवरण प्राप्त भएको थियो । यसमध्ये सबैभन्दा धेरै तुइन हुम्लामा १५ र कालीकोटमा १२ वटा रहेको उल्लेख छ । जाजरकोटमा १०, सुर्खेतमा आठ, डोल्पामा तीन, मुगुमा दुई, दैलेखमा दुई र सल्यानमा दुई वटा तुइन रहेको जानकारी मन्त्रालयमा दर्ता भएको थियो । यी प्रारम्भिक तथ्याङ्कले कर्णालीमा तुइनको समस्या अझै व्यापक रहेको देखाएको छ ।मन्त्रालयमा दर्ता भएका ती ५५ वटा तुइनको वास्तविकता प्रमाणीकरणका लागि प्रदेश सरकारले जिल्लास्थित पूर्वाधार विकास कार्यालयहरूलाई खटाएको थियो । स्थलगत अध्ययन र प्रमाणीकरण प्रक्रिया पूरा गर्दा माग गरिएका ५५ वटा तुइनमध्ये पाँच वटामात्रै वास्तविक रूपमा विस्थापन गर्नुपर्ने अवस्थामा रहेको पुष्टि भएको भौतिक पूर्वाधार तथा सहरी विकास मन्त्रालयका प्रवक्ता रमेश सुवेदीले बताउनुभयो । उहाँका अनुसार अनुसार, तत्कालका लागि हुम्लामा दुई, जाजरकोटमा दुई र सल्यानमा एक गरी कुल पाँच वटा झोलुङ्गेपुल निर्माण हुने भएका छन् । हुम्लाको रिप्घाटमा एउटा र चाल नदीमा अर्को गरी दुई वटा झोलुङ्गे पुल बन्ने छन् । त्यसैगरी जाजरकोटको स्याकुतडास्थित बाल्तारी झोलुङ्गे पुल र छोटार्नी रटेरा झोलुङ्गे पुल निर्माण गरिनेछन् । सल्यानमा भेरी नदीमाथि एउटा झोलुङ्गे पुल निर्माण गर्ने योजना छ । प्रदेश सरकारले तुइनमुक्त अभियानका लागि चालु आर्थिक वर्षमा जम्मा एक करोड ५० लाख मात्रै बजेट विनियोजन गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/180149",
      "image": "https://gorkhapatraonline.com/storage/media/317330/conversions/122-original-thumb.jpg"
    },
    {
      "slug": "180142",
      "title": "हिमपात र शीत लहरबाट बच्न गृहले थाल्यो पूर्व तयारी",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "सरकारले जाडो मौसमका लागि हिमाली र उच्च पहाडी क्षेत्रमा हुने हिमपात र तराईमा पर्ने शीत लहरलाई लक्षित गरी दुई छुट्टै राष्ट्रिय कार्य योजना–२०८२ को मस्यौदालाई अन्तिम रूप दिएको छ।",
      "longContent": "काठमाडौँ, मङ्सिर २ गते । सरकारले जाडो मौसमका लागि हिमाली/उच्च पहाडी क्षेत्रमा हुने हिमपात र तराईमा पर्ने शीत लहरलाई लक्षित गरी दुई छुट्टै राष्ट्रिय कार्य योजना–२०८२ को मस्यौदालाई अन्तिम रूप दिएको छ।गृह मन्त्रालय अन्तर्गतको राष्ट्रिय विपद् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले सरोकारवाला सम्बद्ध सबैसँगको छलफल तथा राय पछि दुई वटा राष्ट्रिय कार्य योजनाको मस्यौदालाई अन्तिम गृहकार्य गरेको छ। जसका लागि गृह मन्त्री ओमप्रकाश अर्यालले प्राधिकरणलाई शीत लहर र हिमपातबाट हुन सक्ने जोखिम न्यूनीकरणका लागि आवश्यक पूर्वतयारीका काम यथाशीघ्र गर्न निर्देशन समेत गर्नुभएको छ।     तयार पारिएका कार्य योजनालाई पारित गराउनका लागि गृहमन्त्री ओमप्रकाश अर्याल अध्यक्ष रहनुभएको प्राधिकरणको कार्यकारी समितिबाट यसलाई पारित गराउने तयारी रहेको प्राधिकरणका प्रमुख कार्यकारी अधिकृत (सिइओ) दिनेशप्रसाद भट्टले जानकारी दिनुभयो।कार्य योजनामा हिमाली तथा उच्च पहाडी क्षेत्रका जम्मा २९ जिल्लालाई सम्भावित हिमपातको बढी जोखिम रहेको औँल्याउँदै ती जिल्लामा विशेष सावधानी र हिमपातबाट हुने सक्ने जोखिम न्यूनीकरण गर्नका लागि विशेष रणनीतिक कार्य योजनाहरू सार्वजनिक गरिएका छन्।    यस्तै, शीत लहरबाट कुल २१ जिल्ला बढी प्रभावित हुन सक्ने कार्य योजनामा उल्लेख गरिएको छ।जस अन्तर्गत कोशीका झापा, सुनसरी र मोरङ, मधेशका आठ जिल्लाहरू सप्तरी, सिराहा, धनुषा, महोत्तरी, सर्लाही, रौतहट, बारा र पर्सा बढी प्रभावित रहने छन्।त्यस्तै, शीत लहरबाट गण्डकी प्रदेशको नवलपरासी (बर्दघाट सुस्ता पूर्व), लुम्बिनी प्रदेशको नवलपरासी (बर्दघाट सुस्ता पश्चिम) रुपन्देही, कपिलवस्तु, दाङ, बाँके र बर्दिया बढी प्रभावित हुने छन भने सुदूरपश्चिमका कैलाली र कञ्चनपुर जिल्लाहरू बढी प्रभावित हुने छन्। त्यस्तै, कम प्रभावित हुनेमा उदयपुर, मकवानपुर, सिन्धुली र सुर्खेत जिल्ला रहेका छन्।  प्राधिकरणका अनुसार हिमपात र शीत लहर लक्षित राष्ट्रिय कार्य योजना पहिलो पटक जारी गरिएको हो। यसको उद्देश्य सबै सरोकारवाला पक्षसँगको समन्वय, सहकार्य र सहभागितामा हिमपातबाट हुन सक्ने सम्भावित क्षति तथा जनजीवनमा पर्ने असर न्यूनीकरण गर्नु रहेको छ।प्राधिकरणका अनुसार नेपालका हिमाली तथा उच्च पहाडी जिल्लामा सामान्यतया मङ्सिर महिनादेखि फागुनसम्म भारी हिमपात र तराईका जिल्लामा शीतलहरको बढी प्रभाव हुने गरेको देखिन्छ।  प्राधिकरणको कार्य योजना अनुसार हिमपातबाट बढी प्रभावित हुने जिल्लामा कोशी प्रदेशका १४ मध्ये ७ वटा जिल्ला ताप्लेजुङ, सङ्खुवासभा, ओखलढुङ्गा, सोलुखुम्बु, पाँचथर, तेह्रथुम, र भोजपुरको माथिल्लो क्षेत्र बढी प्रभावित हुने आङ्कलन गरिएको छ भने बागमती प्रदेशमा दोलखा, रामेछाप, सिन्धुपाल्चोक, रसुवा र धादिङ छन्। यस्तै, कार्य योजना अनुरूप, गण्डकीमा गोरखा, मनाङ, मुस्ताङ, बागलुङ र कास्की छन् भने लुम्बिनीको रुकुम पूर्व मात्रै हिमपातबाट बढी प्रभावित हुने सम्भावना छन्।  यस्तै, कर्णाली प्रदेशका डोल्पा, जुम्ला, मुगु, हुम्ला र कालिकोट र सुदूरपश्चिमका बाजुरा, बझाङ, दार्चुला, बैतडी र डडेलधुरा जिल्ला हिमपातबाट बढी प्रभावित हुने आकँलन गरिएका छन्।हिमपात तथा शीतलहरका कारण हुने अत्यधिक चिसोबाट हिमाली तथा उच्च पहाडी क्षेत्रमा बसोवास गर्ने विपन्न वर्गका नागरिकहरू मुख्य गरी ज्येष्ठ नागरिक, बालबालिका, दीर्घ रोगी, गर्भवती, सुत्केरी, अपाङ्गता भएका व्यक्तिलाई विशेष संरक्षण आवश्यक पर्ने हुनाले सरकारले यस खाले कार्य योजनाले विशेष राहत पुग्ने अपेक्षा गरिएको छ, भट्टले भन्नुभयो। हिमपातबाट जनजीवनमा पर्न सक्ने प्रभाव कम गर्न एवम् प्रतिकार्यका लागि आवश्यक पर्ने राहतका सामग्रीहरूको अग्रिम व्यवस्था गर्न यो कार्य योजना तयार गरिएको हो।‘‘यसै कार्य योजनालाई आधार मान्दै हिमपातबाट प्रभावित हुने सबै जिल्ला, प्रदेश र स्थानीय तहबाट स्थानीय परिवेश अनुसारको कार्य योजना बनाई कार्यान्वयन गर्नसमेत सकिने छ’’ प्राधिकरणका कार्यकारी अधिकृतले भन्नुभयो।हिमपातबाट प्रत्यक्ष रूपमा जनस्वास्थ्य, यातायात तथा सञ्चार, जीविकोपार्जन र जीवनशैलीमा असर पार्न सक्ने भएकाले हिमपात जस्तो प्राकृतिक प्रकोप न्यूनीकरणका लागि एउटा चुनौतीपूर्ण कार्य नै हो, भट्टले भन्नुभयो।कार्य योजना अनुरूप, मङ्सिर १५ गतेभित्र हिमपातबाट प्रभावित हुनसक्ने क्षेत्र तथा लक्षित वर्गको पहिचान गरी तथ्याङ्क अद्यावधिक गरी लाभग्राहीको प्राथमिकता निर्धारण गर्ने रणनीति तय गरिएको छ। त्यस्तै, मङ्सिर महिनाको अवधिभरमा हिमपातका कारण उत्पन्न हुन सक्ने विपद् प्रतिकार्यका लागि पूर्व तयारी तथा पूर्वानुमान अनुसार पूर्व कार्य गरी क्षति न्यूनीकरण गर्ने रणनीति बनाइएको प्राधिकरणले जनाएको छ। पूर्वानुमान तथा पूर्व सूचनासम्बन्धी संयन्त्रलाई थप प्रभावकारी बनाई सही सूचना समयमै सही तरिकाले सम्बन्धित व्यक्ति समुदायले पाउने व्यवस्था मङ्सिर महिनाभरी गरी सक्ने अर्को रणनीति कार्य योजनाले लिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180142",
      "image": "https://gorkhapatraonline.com/storage/media/317315/conversions/homeee-original-thumb.jpg"
    },
    {
      "slug": "180116",
      "title": "सात अर्ब ३६ करोडको आयात र आठ करोड ३८ लाखको निर्यात",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "उपल्लो मुस्ताङको कोरला नाकाबाट हुँदै तीन महिनाको अवधिमा चीनबाट सात अर्ब ३६ करोडभन्दा बढि मूल्य पर्ने वस्तु तथा सामान आयात गरिएको छ ।",
      "longContent": "हरिकृष्ण शर्मा मुक्तिनाथ (मुस्ताङ), मङ्सिर २ गते । उपल्लो मुस्ताङको कोरला नाकाबाट हुँदै तीन महिनाको अवधिमा चीनबाट सात अर्ब ३६ करोडभन्दा बढि मूल्य पर्ने वस्तु तथा सामान आयात गरिएको छ । लोमान्थाङ गाउँपालिकास्थित नेचुङमा रहेको मुस्ताङ भन्सार कार्यालयल हुँदै कात्तिक ३० सम्म सात अर्ब ३६ करोड ५८ लाख ६१ हजार रूपियाँको सामान आयात गरिएको हो । गत भदौ महिनाको ३० गतेदेखि व्यवसायिक रूपमा नाका सञ्चालनमा आएपछि नेपाल–चीन २४ नम्बरको सीमास्तम्भ हुँदै लिजी–नेचुङ (कोरला)बाट सबैभन्दा धेरै आयात हुनेमा एक हजार सात सय २६ वटा विद्युतीय (ईभी) गाडी रहेको छ । पैठारीतर्फ ८९७ मालवाहक, कन्टेनर जाँचपाससँगै तीन अर्ब ६२ करोड ६९ लाख ३१ हजार २४ रुपियाँ राजस्व सङ्कलन भएको भन्सार कार्यालय प्रमुख रमेश खड्काले बताउनुभयो । प्रमुख खड्का भन्नुहुन्छ, ‘‘भन्सार र नाकामा चहलपहल छ, चिसो बढेपनि चिनियाँ भन्सारबाट सामानहरू आउने क्रम रोकिएको छैन ।’’ चीनबाट आयात मात्रै नभएर निर्यातमा पनि भइरहेको छ । नेपालमा उत्पादन हुने हस्तकला, कपडा लगायतका सामान ५४ ट्रकमार्फत करिब आठ करोड ३८ लाख ६३ हजार रुपियाँको बस्तु तथा समान निर्यात गरिएको भन्सार प्रमुख खड्काको भनाइ छ । आयातको तुलनामा निर्यात निकै कम भएकाले तिब्वती बजार क्षेत्रमा आवश्यक पर्ने बस्तु तथा सामान उत्पादन गरी बजारीकरण गर्नुपर्ने भन्सार प्रमुख खड्काले बताउनुभयो । भन्सार कार्यालय, कोरला नाकाको तापक्रम माइनस १५ डिग्रीको हाराहारीमा पुग्ने गरेको अवस्थामा नाकाबाट भन्सार कार्यालयसम्मको १४ किलोमिटर सडकमा जमेको हिउँ पन्छाउँदै सामान ढुवानी गर्ने गरिएको छ । समुन्द्री सतहदेखि चार हजार छ सय ५० मिटर उचाइमा अवस्थित कोरला नाकाबाट आयात गरिएका विद्युतीय सवारीसाधनसहित अन्य सामान कोरलाबाट गण्डकी प्रदेशको राजधानी पोखरासम्म लैैजान दुई सय ५१ किलोमिटरको सडक मार्ग पार गर्नुपर्छ । सन् १९६० को दशकमा चीनमा तिब्बत गाभिएपछि तिब्बतका खम्पाहरू नेपाली भूमि प्रयोग गरेर विद्रोह गरेपछि रोकिएको थियो । वि.स २०८० कात्तिक २७ देखि औपचारिक उद्घाटन भएको नाका गएको भदौ महिनाको ३० गतेदेखि पूर्णरुपमा सञ्चालनमा आएको थियो । यो नाका नेपालका दुई छिमेकी मुलुक भारत र चीनलाई जोड्ने सबैभन्दा छोटो र सहज बनाउन कालीगण्डी करिडोर निर्माण भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/180116",
      "image": "https://gorkhapatraonline.com/storage/media/317258/conversions/Mustang-Custom-office-Transaction-(1)-original-thumb.jpg"
    },
    {
      "slug": "180099",
      "title": "आमनिर्वाचन तोकिएकै मितिमा हुनु पर्छ",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "जेनजी आन्दोलनपछिको बदलिँदो परिस्थिति अनुसार आगामी फागुन २१ गते प्रतिनिधि सभा सदस्यको निर्वाचन हुँदै छ । निर्वाचन आयोग र सरकार आगामी निर्वाचनको तयारीमा जुटेका छन्",
      "longContent": "जेनजी आन्दोलनपछिको बदलिँदो परिस्थिति अनुसार आगामी फागुन २१ गते प्रतिनिधि सभा सदस्यको निर्वाचन हुँदै छ । निर्वाचन आयोग र सरकार आगामी निर्वाचनको तयारीमा जुटेका छन् । निर्वाचनका लागि राजनीतिक दलले सुरक्षा चुनौतीलाई ठुलो विषय बनाउँदै निर्वाचनबारे आशङ्का व्यक्त गर्दै आएका छन् । निर्वाचनबारे तयारी पनि गरिरहेका छन् । विदेशमा रहेका नेपाली नागरिक र अन्तरनिर्वाचन क्षेत्रका मतदातालाई मतदानको अधिकार सुनिश्चित गर्न सरकारले तयारी गर्दै छ । नेपालको निर्वाचन इतिहासमा प्रमुख निर्वाचन आयुक्त भएर सफलतापूर्वक निर्वाचन सम्पन्न गराउनुभएका पूर्वप्रमुख निर्वाचन आयुक्त नीलकण्ठ उप्रेतीसँग आगामी निर्वाचनको सन्दर्भमा केन्द्रित रहेर गोरखापत्र संस्थानका डिजिटल प्रमुख नारदमुनि गौतम र पत्रकार ईश्वरचन्द्र झाले गर्नुभएको अन्तर्वार्ताको सम्पादित अंश : मिति घोषणा भएको दुई महिना बितिसक्दा पनि निर्वाचन वातावरण बन्न नसकेको हो र ?      निर्वाचनको वातावरण बन्न ‘स्लो’ भयो भन्ने छ । गतिविधि तीव्र रूपमा आउन सकेन भन्ने गुनासा सुनिन्छन् । निर्वाचन घोषणा गर्नु एउटा विषय हो भने त्यसको तयारी महìवपूर्ण विषय हो । निर्वाचनमा सहभागी हुने मतदाता र राजनीतिक दल वा स्वतन्त्र उम्मेदवार तयार भएन भने निर्वाचन हुन सक्दैन भनेर बुझ्नु पर्छ । अचानक निर्वाचन आउँछ भनेर हामी कसैले पनि सोचेका थिएनौँ । जेनजी आन्दोलनका कारण निर्वाचन घोषणा भयो । त्यसपछाडिको करिब छ हप्ता विधिविधानमा नभएका विषय ल्याएर निर्वाचन घोषणा गर्नुपर्ने अवस्था उत्पन्न भयो । विशेष परिस्थितिमा निर्वाचन घोषणा भएको भन्ने सबैलाई थाहा नै छ । तोकिएको मितिमा निर्वाचन हुन्छ । जुन गतिमा निर्वाचन तयारीको अपेक्षा गरिएको थियो त्यस अनुसार काम कम भएको भने हो । निर्वाचनको सबैभन्दा ठुलो चुनौती के हो जस्तो लाग्छ ? यो निर्वाचनको वातावरण कसरी निर्माण भयो भन्ने हामीले थाहा पाउनु पर्छ । आन्दोलन गर्ने युवा पङ्क्तिका कारण वा उनीहरूको माग, विरोध र व्यवहारले निर्वाचन जन्माएको हो । संविधानमा व्यवस्था नभएको विषयलाई मागका रूपमा राखेर अगाडि सारियो । ती माग विदेश र स्वदेशमै भएका नेपाली तथा निर्वाचन प्रणालीलाई समेत ख्याल गरेर निर्वाचन सम्पन्न गर्नु पर्छ भन्ने जेनजीको माग हो । ती माग सम्बोधन गर्ने प्रयत्न स्वरूप नै निर्वाचन घोषणा भएको हो । विदेशमा रहेका नेपालीलाई मताधिकार दिनेबारे छलफल भइरहेको छ । सर्वोच्च अदालतले विदेशमा रहेका नेपालीलाई मतदान गर्न देऊ भनेको छ । के यो सम्भव छ ?ग¥यो भने सम्भव छ । यो धेरैअघिदेखि अभ्यासमा ल्याउनुपथ्र्यो । सर्वोच्च अदालतले करिब एक दशकअघि आदेश गरेको हो । परमादेश पनि भयो । यसलाई हामीले संविधानतः मान्ने हो भने यसअघि नै कार्यान्वयन हुन्थ्यो । पछिल्ला निर्वाचनले यो विषयलाई छोडेर गए । विदेशमा बसेका नेपालीलाई मतदान गर्ने स्थिति सिर्जना गर्नुपर्ने थियो, गरिएन । करिब ११९ देशमा नेपाली छन् । ती नेपाली अझै नेपालीकै रूपमा छन् वा छैनन्, मतदाता नामावलीमा तिनीहरूको नाम छ वा छैन पत्ता लगाएर, नेपाली जहाँ छन् त्यहीँबाट मतदान गर्ने सुनिश्चित गर्नु पर्छ । यो आवधिक निर्वाचन होइन । जुन कारणले निर्वाचन हुँदै छ, त्यसैलाई सम्बोधन नगर्ने हो भने निर्वाचन किन गर्नुप¥यो ? २०८४ कुरे भइहाल्यो नि । विदेशमा रहेका लाखौँ नेपालीको प्राविधिक, कानुनी र समयसीमा तिनै हिसाबले कति व्यावहारिक छ ? मतदाता नामावलीसमेत सङ्कलन भएको छैन त ? मतदाता नामावली नै सङ्कलन भएको छैन भन्न मिल्दैन । फोटोसहितको मतदाता नामावली र राष्ट्रिय परिचयपत्र हामीले धेरैअघि नै तयार ग¥यौँ । त्यतिबेला १६ वर्ष उमेर पुगेकालाई पनि हामीले नामावलीमा राखेका छौँ । विदेशमा बसेका नेपालीमध्ये धेरै भारतमै होलान् । अलि कम मध्यपूर्वमा होलान्, अरू युरोप, अमेरिकामा छन् । मैले २०४८ सालमा निर्वाचनको परिणाम कम्प्युटरबाट प्रक्षेपण गर्ने सन्दर्भमा गोरखापत्रमा पनि हामीले उपलब्ध गराएको स्मरण छ । रुसको सबैभन्दा चिसो हुने ठाउँबाट एक जना मित्रले फोन गर्नुभयो । हिजो हामीले परिणाम पठायौँ तर उहाँले हेर्न पाउनुभएन । तपाईंहरूले मतगणना गरेको दुई दिन भयो हामीले केही थाहा नै पाएका छैनौँ, कम्प्युटर प्रयोगको के काम भनेर गुनासो गर्नुभयो । हामीले प्रविधिको हिसाबले अहिले धेरै फड्को मारेका छौँ । निर्वाचनमा यो यो विषय संशोधन हुनु पर्छ भन्ने हो । पूर्ण समानुपातिक निर्वाचन प्रणालीमा जाऔँ । यतिबेला दलले पनि खर्च गरेका छन् । उम्मेदवारले घरै बेचेर भए पनि खर्च गरेका छन् । प्रतिनिधि चयन गर्दा जहिले पनि एउटा बहुमतको सरकार पनि हुन नसक्ने अवस्था छ । यस कारणले निर्वाचन प्रणाली पनि फेर्नुपर्ने हुन्छ । देशभित्रै पनि सहरमा बसेका तर मतदान गर्न गाउँ जानुपर्ने अवस्था छ । दुई दिन हिँडेर जानुपर्ने हुन सक्छ । त्यसैले दुवै विषयलाई उत्तिकै सम्बोधन गर्नु पर्छ । विदेशमा बसेका नेपाली जसले मतदाता नामावलीमा नाम लेखाएका छन्, उनीहरूलाई दुवै निर्वाचन प्रणालीमा मतदान गर्न दिऊँ । समानुपातिक निर्वाचन प्रणालीको फाइदा र दुरुपयोग दुवै भएको छ । जुनसुकै प्रणाली अपनाए पनि दुरुपयोग ग¥यो भन्ने परिणाम राम्रो आउँदैन । समानुपातिक प्रणालीलाई होइन व्यक्तिलाई दोष लगाउनु पर्छ । तराईकै गाउँबाट आएर विभिन्न पेसा व्यवसायमा बसेका काठमाडौँमा थुप्रै छन् । हजारौँ/लाखौँमा हुन सक्छन् । समग्र नेपालको हेर्नुभयो भने गाउँबाट लाखौँ मानिस सहर पसेका छन् । तिनलाई गाउँमा गएर मतदान गर्न केले प्रोत्साहन गर्ने हो, सोच्नु पर्छ । दुवै प्रणालीबाट मतदान गर्ने विषयलाई कसरी व्यावहारिक बनाउन सकिएला ? प्रविधिको प्रयोगबाट गर्न सकिन्छ । नेपालको निर्वाचन आयोग यो राज्यको प्रविधि प्रयोग गर्नेमध्ये सबैभन्दा अगाडिको संस्था हो । मलाई याद छ, २०४८ सालमा कार्यालयमा कम्प्युटरको प्रयोग भएको थिएन । नेपालमा कसैले प्रयोग नगरेका बेला नेपालका निर्वाचन आयुक्तले इमेलको प्रयोग गर्नुभएको थियो । त्यतिबेलादेखि नै हामीले प्रविधिको प्रयोग गरेका हौँ । प्रविधि अहिले धेरै अगाडि बढिसकेको छ । मैले बोेलेर, छोएर पनि मतदान गर्न सक्छु । अहिले ‘इन्टरनेट भोटिङ’ गर्ने प्रणाली आएको छ । निर्वाचन आयोगले ओटिपी पठाउनुपर्ने हुन्छ । त्यसका आधारमा ‘स्क्रिन’ मा आउने मतपत्रमा मतदान गरेर पठाइसकेपछि कहाँ आएर बसेको छ, हेर्न सकिन्छ । मतपेटिकाको सट्टा ‘भर्चुअल’ मतपेटिकामा गएर बस्छ । भर्चुअल नेपाल ११९ देशमा छन् । जहाँ नेपाली छन्, त्यहाँ नेपाल छ । विदेशमा जहाँ नेपाली बसेका छन् त्यहाँ उनीहरूलाई मतदानको अधिकार दिन सकिन्छ । करिब ५० देशले आधुनिक मतदानको व्यवस्था गरेका छन् । हाम्रो छिमेकमा पनि फिलिपिन्सलाई हेर्नु पर्छ । भारतले पनि इलेक्ट्रोनिक मतदानको व्यवस्था गरे पनि अनलाइन भोटिङको व्यवस्था गर्न सकेको छैन । विश्वका थुप्रै साना देशले पनि अनलाइन भोटिङको व्यवस्था गरेका छन् । ठुला देशले पनि गरिरहेका छन् । हामी पनि योजनाबद्ध रूपमा गयौँ भने गर्न सक्छौँ । आगामी फागुन २१ गते भनेको लाहाछाप लगाएर यताउता सर्दैन भन्ने होइन । अधिकार मिति सारेर भए पनि दिँदा हुन्छ । यसले इतिहास निर्माण गर्छ । अस्ट्रेलिया, अमेरिका वा क्यानडालगायतका विशाल देशमा दूतावासमा मतदान केन्द्र तोकेर सबैले मतदान गर्न सक्ने अवस्था आउला ? हामीले कूटनीतिक नियोगमा मतपत्रबाट मतदान गर्ने व्यवस्था ग¥यौँ भने तीन घण्टाको उडान लिएर मतदाताले मतदान गर्न जाँदैनन् । वासिङ्टन डिसीमा हाम्रो दूतावास छ । लस एन्जलसबाट डिसी जान पाँच घण्टाको उडान छ । लस एन्जलसमा हुने नेपाली पाँच घण्टाको उडान लिएर डिसीमा मतदान गर्न जाँदैनन्, तसर्थ इन्टरनेट भोटिङ नै विकल्प हो । मलाई विश्वास छ, गर्न सकिन्छ । गर्नलाई समय पुग्छ वा पुग्दैन । प्रविधि छ वा छैन । हामीसँग प्रविधि छैन भने संसारभर प्रविधि छ । त्यो प्रविधि हामीले उपलब्ध गराउन सक्छौँ । करोडौँ रुपियाँ खर्च गरेर मतपत्र किन छाप्नुपर्ने ? ‘आई–भोटिङ’ गर्नुस् । एक दिन वा दुई दिन पहिला गरोस् । जसले गर्दैनन्, उनीहरूका लागि इभिएम राखिदिऊँ । त्यसो भयो भन्ने दुइटै किसिमले मतदान गर्न सकिन्छ । देशभित्रै पनि यस किसिमको प्रविधि प्रयोग गर्न सकिन्छ । नेपाली भएर विदेश गएका छन् । त्यहाँ स्थायी आवासीय प्रमाणपत्र वा नागरिकता लिइसकेका छन् । दुई देशको नागरिकता बोकेकालाई कसरी पहिचान गर्ने ? भोलि संवैधानिक, कानुन र निर्वाचनको निष्पक्षतामा पनि प्रश्न उठ्दैन ? यो महत्वपूर्ण प्रश्न हो । यहाँका मतदाता छन्, नाम लेखाउन पनि सक्छन् । उनीहरू नेपालीसँगसँगै आफू बसेको देशको नागरिकता पनि बोकेका छन् भने ती मतदातालाई नेपालबाट हालसालै वितरण गरिएको राष्ट्रिय परिचयपत्र र नेपाली इलेक्ट्रोनिक पासपोर्ट, मतदान गर्दा म नेपाली नागरिक नै हुँ विदेशको नागरिकता लिएको छैन, विदेशको नागरिकता लिएर नेपालको मतदानमा भाग लिएँ भने कानुन अनुसार कारबाही भोग्न तयार रहेको स्वघोषणा गर्ने चलन छ । प्रधानमन्त्री सुशीला कार्कीले अन्तरनिर्वाचन क्षेत्र मतदान गर्न पाउनु पर्छ भन्ने विषय उठाउनुभएको छ । जेनजीको माग पनि हो । यो कसरी सम्भव हुन्छ ? ७७ वटा जिल्ला छन् । सबै जिल्लाका लागि मतदान केन्द्र राख्न सम्भव हुन्न । त्यसो भन्नुको तात्पर्य एउटै मतदान केन्द्रमा ७७ वटा केन्द्र राख्न सम्भव पनि हुन्न । व्यवस्थापन गर्न सकिन्न । त्यस्ता मतदातालाई इलेक्ट्रोनिक भोटिङ उपकरणको प्रयोग गर्न सकिन्छ । प्रिभोटिङ गराएर उनीहरूको मत सुरक्षित राखेर गणना हुने बेलामा सम्बन्धित ठाउँमा सम्बन्धित उम्मेदवार अथवा दललाई जोड्ने हिसाबले काम गर्न सकिन्छ । घर ठेगाना अन्यत्र भएका असक्त, विद्यार्थी, श्रमिकलगायतलाई अन्तरनिर्वाचन क्षेत्रका माध्यमबाट मतदान गर्ने व्यवस्थाको विषय उठाउनुभयो, यसलाई कसरी व्यावहारिक बनाउन सकिन्छ ? प्रविधिको प्रयोग गरेपछि एउटा प्रणालीमा जाने अर्कोमा नजाने भन्ने हुँदैन । मतदाताको लोकतान्त्रिक अधिकार अझै पूर्ण रूपमा प्रयोग हुन सकेको छैन । पहिला कर्मचारीलाई समानुपातिक मात्रै दियौँ । लोकतन्त्रमा सबै नागरिकको समान अधिकार हुन्छ । मतको मूल्य बराबर हो । साइबेरिया वा मेक्सिकोमा बसेका नेपालीको अधिकार नयाँ बानेश्वरमा बसेका नागरिक जत्तिकै हुनु पर्छ । एउटा प्रणालीमा मात्रै मतदान गर्न दिएर लोकतान्त्रिक अधिकार दियौँ भन्ने हुन्न । प्रविधिको प्रयोग गरेर व्यवस्थापन गर्न सकिन्छ । मतदान, मतगणना र मतपरिणामसम्म प्रविधिको उपयोग भएको छ । प्रविधि क्षेत्रका विश्वविद्यालयका प्राध्यापक, विज्ञलाई राखेर प्रक्रियामा जान सकिने अभ्यास विश्वमा छ । प्रविधिको व्यापार गर्ने पनि त्यसप्रति सचेत हुन्छन् किनभने उनीहरूलाई व्यापार गर्नु छ । निर्वाचनको प्रक्रियामा कस्ता कस्ता समस्या आउन सक्छन्, मतदाता नामावली दर्तादेखि मतदान गर्दासम्म कहाँबाट मतदान गरेको, मतदान गरेको वा नगरेको, कसलाई हालेको लगायतका विषयबारे जानकारी राख्ने गरी संसारले राम्रैसँग प्रविधि तथा विज्ञ उत्पादन गरिसकेको छ । आजको प्रविधि हामीभन्दा धेरै जेहेनदार छ । चार महिनाभन्दा कम समय बाँकी छ । प्रविधि ल्याउने हो भने कहाँबाट ल्याउने हो । भोटिङ सिस्टममा कसरी मतदान गर्ने हो भन्ने विषय छँदै छ । अहिले हातले गर्ने मतदानभन्दा प्रविधि बढी विश्वासिलो भएको छ । विमान नचढे हुन्थ्यो नि तर प्रविधिले चलाएको छ । बैङ्कबाट लाखौँ/करोडौँ रुपियाँको प्रविधिकै उपयोगले ‘ट्रान्सफर’ गर्छौं । हामीसँग एउटा ओटिपी छ । कारोबार गर्छौं । मतदानका लागि पनि त्यस्तै उपाय खोजी गरे सम्भव हुन्छ । जेनजी आन्दोलनपछिको सुरक्षा अवस्थालाई लिएर चिन्ता व्यक्त हुँदै आएका छन् । कारागारबाट भागेका कैदी अझै फरार छन् । लुटिएका हतियार फिर्ता ल्याउन सकिएको छैन । यसलाई सम्बोधन गर्न सरकार र आयोगले के के गर्नु पर्छ ? सुरक्षाको मुद्दा संवेदनशील हो, हिजो पनि थियो । २०७० सालको निर्वाचनमा ३३ वटा दलले चुनावमा भाग नलिने भन्दै बम पडकाउने भनेर हिंडेका थिए । जसमा मोहन वैद्यको समूह पनि थियो । निर्वाचनको समयमा १० दिन नेपाल बन्द गरे । नेपाली मतदाताले उत्साहका साथ मतदानमा भाग लिए । पहिला पहिला ६५ प्रतिशतले मतदान गर्थे सो चुनावमा ७८ प्रतिशतले मतदान गरे । पृथक् चुनौतीलाई मतदाताले आफैँ पनि सामना गर्दै आएका छन् । लोकतान्त्रिक प्रक्रियामा निस्केर मतदान गरेका छन् । हतियार लुटिएको र कैदीबन्दी बाहिरिएको विषयमा सरकारले हतियार फिर्ता लिने र कैदीबन्दी नियन्त्रणमा लिने प्रक्रिया तथा उपाय अपनाएको छ, हुँदै छ । यो प्रक्रिया चलिरहन्छ । योजनाबद्ध रूपमा हामी र हाम्रा सुरक्षा निकाय गए भने सबैभन्दा ठुलो बल मतको हो, यसमा विश्वास गर्नु पर्छ । सुरक्षा निकायले सशक्त रूपले काम गर्नु पर्छ । काम गरे सुरक्षाको चुनौती सामान्य भएर जान्छ । फागुनमा हिमाली जिल्लामा हिउँ पर्ने सम्भावना पनि हुन्छ । यस्तोमा एकै चरणमा चुनाव गराउन सम्भव होला त ? २०६४ सालको निर्वाचनअगाडि देशभर हिउँ प¥यो । काठमाडौँसहित बुटवल र चितवनमा पनि हिउँ परेको थियो । अब हिउँ पर्ने समयलाई माइनस गर्नु पर्छ भन्थ्यौँ । वर्षाको पनि हामीले त्यसै गरी अध्ययन गर्छौं । सामान्यतया जेठको १० गतेपछि नेपालमा मनसुन भित्रिन्छ । त्यसैबमोजिम निर्वाचन गर्छौं । संविधान सभा दोस्रो निर्वाचनका बेला पनि तत्कालीन प्रधानमन्त्रीलाई हामीले त्यसै गरी सुझाव दिएका थियौँ । जेनजी आन्दोलनपछि राजनीतिक दल दर्ताका लागि विभिन्न पेसाका व्यक्ति उत्साहित देखिएका छन् । यसलाई कसरी लिनुभएको छ ? पहिला १८३ वटा दल दर्ता भएका थिए, पछि घट्दै गए । अहिले भएका दल र नयाँ थपिएका दलमध्ये कतिले निर्वाचनमा भाग लिने हुन्, हेर्नु पर्छ । इतिहास बोकेका र सङ्गठन भएका दल चुनावमा भाग नलिने भए निर्वाचनको परिकल्पना गारो होला कि ? अन्तिमसम्ममा दलहरू चुनावमा भाग लिन आउँछन् नै । लोकतन्त्रमा चुनावमा भाग नलिने दलको अर्थ रहन्न ।निर्वाचन खर्च अत्यधिक भएको छ । राज्य, दल र उम्मेदवारले धान्नै नसकिने अवस्था आएको त होइन ? निर्वाचन खर्च नैतिक विषय हो । खर्च रोक्न निर्वाचन प्रणालीमा सुधारको आवश्यकता पनि छ । समानुपातिक निर्वाचन प्रणालीलाई विकृत बनाइयो । प्रत्यक्ष निर्वाचन प्रणालीलाई पनि किनबेचको विषय बनायौँ । उम्मेदवार र मतदाता किनबेच गर्ने बनायौँ । दल र उम्मेदवारबाट यस्तो काम भयो । घर बेचेर चुनाव लडेको मैले देखेको छु । ऋण लिएर चुनाव लडेको देखेको छु । त्यो भनेको प्रत्यक्ष निर्वाचन प्रणालीमै हो । यो निर्वाचन प्रणाली आयोगकै लागि पनि धेरै महँगो भयो । त्यसका लागि म के आग्रह गर्छु भने यी दुवै प्रणाली अब नराख्नुस् । समानुपातिकमा कहिले साली, कहिले दाजु त कहिले बहिनी वा कहिले को आए, कहिले को । क्रम सङ्ख्या हेरफेर गरेर उम्मेदवार किनबेच हुने बन्यो । अब पूर्ण समानुपातिक निर्वाचन प्रणाली अपनाऔँ । संसारबाटै मतदान गर्न सकिने पूर्ण समानुपातिक निर्वाचन प्रणाली अपनायौँ भने आयोगले गर्ने कुल खर्चको करिब ४० प्रतिशत सोझै घट्छ । दलको खर्च हुँदै हुँदैन । उम्मेदवारको खर्च झन् हुँदैन । सूचीमा माथि पर्नलाई फेरि पैसा खर्च गर्ने हो कि डर छ भने सूचीमा बस्ने उम्मेदवारबिच दलभित्र आफ्नो क्षेत्रमा प्राइमरी निर्वाचन हुनुपर्ने व्यवस्था राख्नु पर्छ । त्यसमा महिला, मधेशी, आदिवासी जनजातिका आधारमा राख्नु पर्छ । समानुपातिकमा जितेर आउने व्यक्ति सबै नेपालको प्रतिनिधि हुन्छ । मतको मूल्य बराबर हुने तर समानुपातिकबाट आउनेलाई अर्को नजरले हेर्ने गर्छन् । निर्वाचन आयोग, नेपाल सरकार र आममतदातालाई केही अपिल गर्नुहुन्छ ? निर्वाचन जनताको अधिकारको विषय हो । त्यो अधिकार प्रत्याभूत गर्ने र जनताको माग सकेसम्म अहिले नै पूरा गरेर जानु पर्छ । निर्वाचन घोषणा भएको छ । दलहरूले चुनावमा भाग लिनु पर्छ । दक्षिण अफ्रिकामा पनि सङ्घीयता छ । पूर्ण समानुपातिक निर्वाचन प्रणाली छ । त्यहाँको स्थिरता उदाहरणीय छ । त्यहाँको आर्थिक अवस्था सन् १९९४ मा हामीभन्दा कम थियो । अहिले हामीभन्दा ३३ गुणा बढी छ । त्यहाँबाट सिकौँ, गएर हेरौँ । नर्वे, स्विडेनमा भ्रष्टाचार शून्य छ । समानुपातिक प्रणाली अपनाएका छन् । हामी हेर्न र सिक्न चाहँदैनौँ ।    भिडियो : मनोजरत्न शाही र केशब गुरुङ ।",
      "link": "https://gorkhapatraonline.com/news/180099",
      "image": "https://gorkhapatraonline.com/storage/media/317314/conversions/nilkantha-original-thumb.jpg"
    },
    {
      "slug": "180053",
      "title": "पूर्वसचिव कार्कीलाई चार दिन म्याद थप",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "काठमाडौँको दरबारमार्गस्थित नेपाल ट्रस्टको जग्गा भाडामा लगाउँदा राज्यलाई अर्बौंको नोक्सान पु¥याउने गरी सम्झौता गर्नेमध्येका मुख्य आरोपित ट्रस्टका तत्कालीन सचिव अर्जुनकुमार कार्कीलाई चार दिन हिरासतमा राखेर अनुसन्धान गर्न अदालतले प्रहरीलाई अनुमति दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, मङ्सिर २ गते । काठमाडौँको दरबारमार्गस्थित नेपाल ट्रस्टको जग्गा भाडामा लगाउँदा राज्यलाई अर्बौंको नोक्सान पु¥याउने गरी सम्झौता गर्नेमध्येका मुख्य आरोपित ट्रस्टका तत्कालीन सचिव अर्जुनकुमार कार्कीलाई चार दिन हिरासतमा राखेर अनुसन्धान गर्न अदालतले प्रहरीलाई अनुमति दिएको छ । नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले कार्कीलाई ठगी, आपराधिक विश्वासघातसम्बन्धी कसुरबारे अनुसन्धानका लागि आइतबार साँझ  नियन्त्रणमा लिएको थियो । सिआइबीका प्रवक्ता शिवकुमार श्रेष्ठका अनुसार काठमाडौँ जिल्ला अदालतबाट चार दिनको म्याद थप भई थप अनुसन्धान सुरु भएको छ । ट्रस्टको जग्गा व्यापारिक घराना ओम्नी समूह अन्तर्गतको थामसेर्कु ट्रेकिङ प्रालिलाई भाडामा दिन सम्झौता गर्दा ट्रस्टलाई दीर्घकालीन नोक्सानी पु¥याउने गरी मिलेमतोमा गरेको खुलेको छ । सिआइबीले सो जग्गा हिनामिना प्रकरणमा तत्कालीन सहसचिव लेखबहादुर कार्कीलाई गत कात्तिक २१ गते पक्राउ गरी अनुसन्धान गरिरहेको छ । सहसचिव कार्कीमाथि गरिएको अनुसन्धानका क्रममा तत्कालीन सचिव कार्कीको नै प्रत्यक्ष संलग्नता भेटिएपछि सिआइबीले नियन्त्रणमा लिएको थियो । तत्कालीन ट्रस्टका सचिव कार्कीसहितको समूह, बिचौलिया र राज्यका महत्वपूर्ण जिम्मेवारीमा रहेका पदाधिकारीको मिलेमतोमा राज्यलाई अर्बौं नोक्सान हुने गरी करार सम्झौता गरेको र त्यसो गर्दा ठुलो आर्थिक लाभ लिएको आशङ्का छ । सिआइबी प्रवक्ता श्रेष्ठले उक्त करार सम्झौतामा उल्लेख भएको कित्ता नम्बर ४६०६ को जग्गाभन्दा बढी अर्को कित्तासमेत थप गरी भाडामा दिँदा बदनियत गरेको पाइएको जानकारी दिनुभयो । २०७४ जेठ १४ गते गरिएको करार सम्झौतामा ट्रस्टका सचिव रहनुभएका कार्कीसहितको मिलेमतोमा ट्रस्टलाई दीर्घकालीन नोक्सानी पु¥याउने थामसेर्कु ट्रेकिङ प्रालिसँग सभ्झौता गरिएको जनाइएको छ । सिआइबीले लाभग्राही, सहयोग गर्ने अधिकारी, सम्बद्ध रहेका विभिन्न ओहोदा र पदमा रहेका व्यक्तिले गैरकानुनी रूपमा लाभ लिई ठगी, आपराधिक विश्वसघात गरेको पाइएको जनाएको छ । ट्रस्टको जग्गा अत्यन्तै कमसल मूल्यमा करार सम्झौता गर्दा ‘विल्ड अपरेट ट्रान्सफर’ अर्थात् निर्माण सम्पन्न गर्न तीन वर्ष र बाँकी ३० वर्ष गरी ३३ वर्षका लागि अवैध रूपमा भाडा सम्झौता गरिएको खुलेको छ ।",
      "link": "https://gorkhapatraonline.com/news/180053",
      "image": "https://gorkhapatraonline.com/storage/media/317174/conversions/arjun-karki-ff-original-thumb.jpg"
    },
    {
      "slug": "180052",
      "title": "सडकका पच्चिस रुग्ण ठेक्का तोडिए",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "ठेक्का सम्झौता गरी काम नगरेर वर्षौंदेखि अलपत्र पारिएका सडक पूर्वाधारतर्फका २५ वटा रुग्ण ठेक्का तोडिएका छन् । सडक डिभिजन कार्यालय काठमाडौँले सोमबार २५ रुग्ण ठेक्का तोडिएको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, मङ्सिर २ गते । ठेक्का सम्झौता गरी काम नगरेर वर्षौंदेखि अलपत्र पारिएका सडक पूर्वाधारतर्फका २५ वटा रुग्ण ठेक्का तोडिएका छन् । सडक डिभिजन कार्यालय काठमाडौँले सोमबार २५ रुग्ण ठेक्का तोडिएको जनाएको छ । सडक डिभिजन कार्यालय काठमाडौँका डिभिजन प्रमुख सुबोधकुमार देवकोटाले आर्थिक वर्ष २०६७/६८ देखि २०७९/८० सम्मका लागि सम्झौता गरी अहिलेसम्म काम पूरा नगरेका २५ वटा रुग्ण ठेक्का सोमबारदेखि तोडिएको जानकारी दिनुभयो । उहाँका अनुसार ठेक्का तोडिएका निर्माण कम्पनीले कार्यसम्पादन जमानत र अग्रिम भुक्तानीबापत राखेका रकम जफत गर्ने प्रक्रिया अगाडि बढाइसकिएको छ ।सडक विभाग अन्तर्गत अझै २५८ ठेक्का रुग्ण छन् । सडक डिभिजन कार्यालय काठमाडौँबाट गत ११ कात्तिकमा ठेक्का किन नतोड्ने ? भन्दै सम्बन्धित सो २५ निर्माण व्यवसायीलाई स्पष्टीकरण सोधिएको थियो । निर्माण व्यवसायीबाट पेस भएको स्पष्टीकरण चित्तबुझ्दो नभएकाले सार्वजनिक खरिद कानुनमा भएको व्यवस्थाबमोजिम ठेक्का रद्द गरिएको डिभिजन प्रमुख देवकोटाले स्पष्ट पार्नुभयो । कानुनमा भएको व्यवस्थाबमोजिम ठेक्का सम्झौता अन्त्य गरी कालोसूचीमा राख्ने तथा कार्यसम्पादन जमानत, धरौतीबापतको रकम, पेस्की जमानत जफत र पेस्की रकमको १० प्रतिशत ब्याज असुल गर्नुका साथै बाँकी काम गर्न लाग्ने खर्च सरकारी बाँकी सरह असुलउपर गर्नेतर्फ कारबाही अगाडि बढाइने देवकोटाले उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180052",
      "image": "https://gorkhapatraonline.com/storage/media/317173/conversions/1212-original-thumb.jpg"
    },
    {
      "slug": "180051",
      "title": "पीडितविहीन अपराधमा रिटको प्रयोग मनासिब हुन्न",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "पीडितरहित कसुरमा मुद्दा नचल्ने गरी सरकारी वकिलबाट भएको निर्णयमा अदालतको असाधारण अधिकारक्षेत्र आकर्षित गरी तेस्रो पक्षबाट निवेदन ल्याउने प्रचलनलाई निरुत्साहित गर्ने गरी सर्वोच्च अदालतले व्याख्या गरेको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर २ गते । पीडितरहित कसुरमा मुद्दा नचल्ने गरी सरकारी वकिलबाट भएको निर्णयमा अदालतको असाधारण अधिकारक्षेत्र आकर्षित गरी तेस्रो पक्षबाट निवेदन ल्याउने प्रचलनलाई निरुत्साहित गर्ने गरी सर्वोच्च अदालतले व्याख्या गरेको छ । लागुऔषध कसुरमा मुद्दा नचलाइएको विषयमा महान्यायाधिवक्ता कार्यालयसमेतबाट भएको निर्णयउपरको रिट दरपीठ विवादमा सर्वोच्चले संविधान कानुनको परिधिभित्र रही महान्यायाधिवक्ताबाट भएको निर्णयमा हस्तक्षेप उपयुक्त नहुने व्याख्या गरेको हो । पर्सा प्रहरीको प्रतिवेदन अनुसार कृष्णकुमारसमेतका चार भारतीय नागरिकमाथि लागुऔषध कसुरमा मुद्दा नचलाइएको भन्दै राजकृष्ण मास्केले दायर गर्नुभएको रिट सर्वोच्चले दरपीठ गरेको थियो । दरपीठउपरको निवेदनमा आदेश गर्दै न्यायाधीश सुनीलकुमार पोखरेलको एकल इजलासले संविधान र कानुनको सीमाभित्र भएको निर्णयमा सार्वजनिक सरोकारको निवेदनमार्फत असाधारण अधिकारक्षेत्रको प्रयोग गरी हस्तक्षेप गर्न नमिल्ने उल्लेख गरेको छ । सर्वोच्चको आदेशमा भनिएको छ, “हाम्रो संवैधानिक एवं कानुनी व्यवस्था तथा हामीले अवलम्बन गर्दै आएको फौजदारी कानुनको द्वन्द्वात्मक प्रणालीसमेतको परिपेकक्रक्ष्यमा राज्यको सर्वोत्तम हित के गर्दा हुन्छ भन्ने कुराको अन्तिम निर्णय गर्ने अधिकार महान्यायाधिवक्ताको कार्यालय र मातहतका निकायमा रहने भएको हुँदा संविधान र कानुनको उक्त अधिकारको प्रयोग गरी उल्लिखित पीडितरहित कसुरमा सद्विवेकको प्रयोग गरी मुद्दा नचलाउने निर्णय भएको देखिन्छ । यसरी पीडितको मौलिक हक संरक्षण गर्नुपर्ने अवस्थाको अभावमा संविधान र कानुनको परिधिभित्र रही महान्यायाधिवक्ताबाट भएको निर्णयमा सार्वजनिक सरोकारको निवेदनमार्फत यस अदालतको असाधारण अधिकारक्षेत्रको प्रयोग गरी हस्तक्षेप गर्न वाञ्छनीय हुने देखिँदैन ।” पीडित सन्निहित कसुरमा समेत पीडित वा परिवारको सदस्य स्वयम्ले रिट निवेदन दर्ता गरेको अवस्थामा पुनः अनुसन्धान र अभियोजनको आदेश भएकोतर्फ इजलासले स्मरण गराएको छ । इजलासले पीडित सन्निहित रहेको सुन्तली धामीविरुद्ध मन्त्रीपरिषद् कार्यालय तथा नारायणसिंह राजपुतसमेत विरुद्ध महान्यायाधिवक्ताको कार्यालय भएको रिटमा मुद्दा नचलाउने निर्णय बदर भएको र त्यसमा पीडित परिवार रिट लिएर अदालत आएको पनि आदेशमा उल्लेख गरेको छ । पीडितको अधिकार संरक्षण गरी पीडकलाई सजाय दिने हकमा ती फैसला भएको पनि एकल इजलासको आदेशमा उल्लेख छ ।  जिल्ला प्रहरी कार्यालय पर्साले २०८२ असार १६ मा पेस गरेको अनुसन्धान प्रतिवेदन अनुसार सरकारी वकिल कार्यालयल मुद्दा चलाउन इन्कार गरेको थियो । भदौ १९ गते सरकारी वकिल कार्यालयले मुद्दा नचलाउने गरी गरेको निर्णय तहगत रूपमा महान्यायाधिवक्ता कार्यालयबाट समेत सदर भएको थियो । निर्णयविरुद्ध परमादेश आदेशको माग गर्दै भदौ ३ गते रिट पेस भएकोमा सर्वोच्च प्रशासनले दरपीठ गरेको थियो । सोउपर निवेदन इजलासमा पेस हुँदा भदौ १२ गते दरपीठ सदर भएको थियो । अदालतले लागुऔषध नियन्त्रण ऐन अन्तर्गतको कसुरपीडित सन्निहित अपराध नभई राज्यविरद्धको पीडितविहीन अपराध भएकाले संविधान कानुनको सीमाभित्र रही महान्यायाधिवक्ताबाट भएको निर्णयमा हस्तक्षेप गर्न नमिल्ने व्याख्या गरेको हो । लागुऔषध ऐन अन्तर्गतका मुद्दाको उठान कुनै व्यक्तिको उजुरीबाट नभई राज्यका तर्फबाट अपराध अनुसन्धान गर्ने निकायको प्रतिवेदनका आधारमा हुने आदेशमा उल्लेख गरिएको छ । अदालतले संवैधानिक, कानुनी र सर्वोच्चबाट प्रतिपादित नजिरसमेतका आधारमा मुद्दा चलाउने वा नचलाउने निर्णय महान्यायाधिवक्ताको संवैधिानक अधिकार भएको र व्यावसायिक उन्मुक्ति तथा कार्यगत स्वतन्त्रता संविधान अनुसार नै निहित रहेको आदेशमा भनिएको छ । अदालत सरहकै संवैधानिक निकायबाट संविधानको सीमाभित्र रही गरेको निर्णयलाई चुनौती दिएर परेको रिट निवेदनका सन्दर्भमा न्यायिक आत्मसंयम अपनाउनुपर्ने अदालतको व्याख्या छ ।",
      "link": "https://gorkhapatraonline.com/news/180051",
      "image": "https://gorkhapatraonline.com/storage/media/317172/conversions/Supreme_court-780x470-original-thumb.jpg"
    },
    {
      "slug": "180049",
      "title": "निर्वाचन राष्ट्रिय दायित्व : प्रम",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले आगामी फागुन २१ गतेको निर्वाचन संवैधानिक रिक्तता टार्न राष्ट्रिय दायित्व भएको बताउनुभएको छ । प्रधानमन्त्री तथा मन्त्रीपरिषद् कार्यालय सिंहदरबारमा सोमबार नागरिक अगुवा/प्रतिनिधिसँगको संवादमा प्रधानमन्त्रीले निर्वाचन सरकारको राजनीतिक निर्णय वा इच्छाशक्ति मात्रै नभएर संवैधानिक विषयसमेत भएकाले तोकिएकै मितिमा हुनुपर्ने उल्लेख गर्नुभयो ।",
      "longContent": "काठमाडौँ, मङ्सिर २ गते । प्रधानमन्त्री सुशीला कार्कीले आगामी फागुन २१ गतेको निर्वाचन संवैधानिक रिक्तता टार्न राष्ट्रिय दायित्व भएको बताउनुभएको छ । प्रधानमन्त्री तथा मन्त्रीपरिषद् कार्यालय सिंहदरबारमा सोमबार नागरिक अगुवा/प्रतिनिधिसँगको संवादमा प्रधानमन्त्रीले निर्वाचन सरकारको राजनीतिक निर्णय वा इच्छाशक्ति मात्रै नभएर संवैधानिक विषयसमेत भएकाले तोकिएकै मितिमा हुनुपर्ने उल्लेख गर्नुभयो ।प्रधानमन्त्रीले निर्वाचनको विषयमा केही पक्षले सिर्जना गरेको अन्योललाई चिर्दै, नागरिक समाजलाई निर्वाचनको वैधानिक आधार स्थापित गर्न र लोकतन्त्रलाई सही मार्गमा फर्काउन दृढतापूर्वक उभिन अनुरोध गर्नुभयो ।“प्रमुख दलको सहभागितामा निर्वाचनको विश्वसनीयताका लागि प्रमुख दलहरूलाई मङ्सिर १० गतेभित्र निर्वाचन आयोगमा अनिवार्य दर्ता गराउनु हाम्रो पहिलो र अनिवार्य सर्त हो । यो समयसीमा निर्वाचन सुनिश्चितताको प्रमुख सूचक हो,” उहाँले भन्नुभयो, “सरकार ट्र्याक टु संवादमार्फत विभिन्न दलसँग विश्वासको वातावरण बनाउने काम गरिरहेको छ । नागरिक समाजले आफ्नो प्रभाव प्रयोग गरी सबै दललाई निर्वाचनको प्रव्रिmयामा फर्काउन सहयोग गर्नु पर्छ ।” उहाँले निर्वाचन आयोगको कार्यक्षमता बढाउन आयोगको नेतृत्वसँग निरन्तर संवाद जारी राखेको जानकारी दिनुभयो ।  “हाम्रो प्राथमिकता सुरक्षा र सुशासन हो, निर्वाचनलाई कम खर्चिलो र मितव्ययी बनाउनका लागि विगतका भद्दा र अनावश्यक कर्मचारी भर्नासम्बन्धी बदनामी रोक्न कडाइका साथ निगरानी गरिने छ,” उहाँले भन्नुभयो, “देशको वर्तमान राजनीतिक अवस्थालाई निकास दिने र आसन्न निर्वाचनलाई सुनिश्चित गर्ने निर्णायक घडीमा भएको भेटघाट महìवपूर्ण र सकारात्मक कुरा हो ।” निर्वाचनको सफलतामा मुलुकको लोकतान्त्रिक भविष्य र संवैधानिक यात्रा निर्भर हुने बताउँदै उहाँले असफल भए देश लामो राजनीतिक अन्योल र संवैधानिक सङ्कटमा धकेलिने टिप्पणी गर्नुभयो ।“नागरिक समाजका नेताका रूपमा तपाईंहरूले सरकार र दलहरूबिच विश्वासको वातावरण बनाउन र आमजनतालाई निर्वाचनमा सहभागी हुन प्रेरित गर्नका लागि तेस्रो शक्तिका रूपमा सक्रिय र निर्णायक भूमिका खेल्नुहुने छ भन्ने हामीलाई विश्वास छ,” उहाँले भन्नुभयो, “हामीले अहिले मुख्यतः तीन वटा मोर्चामा सङ्घर्ष गरिरहेका छौँ, संवैधानिक अडान, प्रशासनिक तयारी र बढ्दो युवा असन्तुष्टिलाई सम्बोधन गर्ने प्रयास छ ।”युवाको असन्तुष्टि निर्वाचनबाट प्रधानमन्त्री कार्कीले अहिलेको व्यवस्थाप्रति युवामा असन्तुष्टि बढ्दै गएकाले निर्वाचनमार्फत सम्बोधन गर्नुपर्ने बताउनुभयो । “जेनजी आन्दोलन केवल कानुन व्यवस्थाको विषय मात्र मानेका छैनौँ । यो व्यवस्थाप्रतिको गहिरो राजनीतिक असन्तुष्टिको अभिव्यक्ति हो । जसका कारण कतिपय युवापुस्ता नयाँ व्यवस्थाको भाष्यतर्फ आकर्षित भइरहेको जोखिम देखेका छौँ,” उहाँले भन्नुभयो, “युवाको मन जित्न र निर्वाचनमा युवा सहभागिता बढाउन निर्वाचनसम्बन्धी अध्यादेश र अन्य उपायमार्फत संरचनात्मक सुधारका कदम चाल्दै छौँ ।”छलफल सुशासन र निर्वाचनमा केन्द्रितप्रधानमन्त्रीले राखेको संवादमा सहभागी राजनीतिक विश्लेषक इन्द्र अधिकारीले निर्वाचन तयारी, भ्रष्टाचार नियन्त्रण, सुशासन कायम गर्ने र निर्वाचन सुरक्षाका विषयमा छलफलकेन्द्रित भएको जानकारी दिनुभयो । यस्तै लेखक एवं नागरिक समाजका अगुवा खगेन्द्र सङ्ग्रौलाले सरकारले निर्वाचनको वातावरण बनाउन राम्रै तयारी गरेको आभास भएको प्रतिक्रिया दिनुभयो । “हामीले प्रधानमन्त्रीलाई समाजका विभिन्न पक्षसँग संवाद गर्नूस् । राजनीतिक दलका नेतासँग छलफल गर्नूस् । चुनाव लड्ने राजनीतिक दलले हो । राजनीतिक दलबिच सहमति नभएर निर्वाचन हुँदैन । राजनीतिक दलका नेतासँग केही असमझदारी भए हटाएर संवाद गरेर निर्वाचनको वातवारण बनाउनु पर्छ भन्ने सुझाव दियौँ,” उहाँले भन्नुभयो । यस्तै विश्लेषक गेजा शर्माले तोकिएकै मितिमा स्वच्छ, निष्पक्ष र भयरहित वातावरणमा निर्वाचन हुने वातावरण बनाइनुपर्ने धारणा राख्नुभयो । “पहिलो राजनीतिक वातावरण सिर्जना गर्नु पर्छ । सुरक्षाको उचित व्यवस्थापन जरुरी छ । प्रमले बुधबार सबै दलसँग संवाद गर्ने : मन्त्री खरेल बैठकमा सहभागी सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले तोकिएकै मितिमा निर्वाचन गराउन नागरिक समाजका प्रबुद्ध व्यक्तिबाट अत्यन्तै राम्रा सुझाव ग्रहण भएकाले आगामी बुधबार सबै दलसँग संवाद गरिने जानकारी दिनुभयो । उहाँले निर्वाचन आयोगमा दर्ता भएका पुराना/नयाँ सबै दलका प्रमुख र प्रतिनिधिसँग निर्वाचन तयारीका विषयमा आगामी बुधबार प्रधानमन्त्रीले छलफल गर्ने बताउनुभयो । “प्रधानमन्त्रीले नागरिक समाजका प्रबुद्ध व्यक्तिसँग चुनावको तयारीको सवालमा के कति काम भएका छन् ? भ्रष्टाचार नियन्त्रण सुशासन कायम गर्न कसरी काम गरेको छ भन्नेबारेमा जानकारी दिनुभयो,” मन्त्री खरेलले भन्नुभयो, “सरकारले गरेका कामकारबाहीका सवालमा नागरिक समाज, मानव अधिकारवादीलगायत प्रबुद्ध व्यक्तिले प्रशंसा गर्नुभयो । “सुरक्षा निकाय निर्वाचनमा सुरक्षा दिन तयार छ । उहाँहरूले सुरक्षाको रोडम्याप नै बनाइसक्नुभएको छ । निर्वाचन सजिलै सम्पन्न गर्न सकिन्छ भन्ने गरी तयारी देखिन्छ,” उहाँले भन्नुभयो, “मतदाता नामावली दर्ता गराउनेको भिड लागेको छ । समय नपुगेपछि म्याद थप्नुपर्ने अवस्था आयो । टेलिफोनका घण्टी बज्दा निर्वाचनको माहोल बन्दै गएको छ । दलले समानुपातिक सांसदको सूची तयार गर्न थालिसकेका छन् ।” अधिकांश दलले महाधिवेशन, आमसभा, भेला, सन्देश सभा जे जस्तो गतिविधि गरे पनि निर्वाचनकै तयारी भएको उहाँले प्रस्ट पार्नुभयो ।  सतर्कता केन्द्रलाई निर्देशन यसैबिच प्रधानमन्त्री कार्कीले सार्वजनिक निकायबाट हुने ढिलासुस्ती, अनियमितता, भ्रष्टाचार सम्बन्धमा प्राप्त उजुरीका सम्बन्धमा राष्ट्रिय सतर्कता केन्द्रको भूमिका थप प्रभावकारी बनाउन निर्देशन दिनुभएको छ । सोमबार केन्द्रका सचिव सरजुकुमार वैद्यसँग छलफल गर्दै जेनजी आन्दोलनको मूल माग नै भ्रष्टाचारविरुद्धको कारबाही भएकाले त्यसमा सतर्कता केन्द्रले प्रभावकारी रूपमा काम गर्नुपर्ने प्रधानमन्त्री कार्कीले बताउनुभएको हो । उहाँले भ्रष्टाचारपछिको दण्डात्मक उपायभन्दा भ्रष्टाचार हुनै नदिने वातावरण सिर्जना गर्नुपर्ने बताउनुभयो । उहाँले सार्वजनिक निकायबाट प्रदान हुने सेवा प्रवाह प्रभावकारी तुल्याउन नियमन र अनुगमनलाई बढावा दिन र केन्द्रका निर्देशन पालना भए/नभएको पनि अनुगमन गर्न निर्देशन दिनुभयो ।उहाँले भन्नुभयो, “विकास निर्माणका योजनामा गुणस्तरीयता कायम गरी तोकिएको समय, लागत अनुसार गुणस्तरीय काम सम्पन्न गर्ने तथा प्राविधिक परीक्षणको जिम्मेवारीमा सतर्कता केन्द्रको ध्यान पुगेन । यसका लागि जनशक्ति र वित्तीय स्रोतको प्रबन्ध गर्नुहोस् ।”प्रधानमन्त्री कार्कीले नागरिकलाई अनुभूति हुने गरी संस्थाको उपस्थिति र प्रभावकारिता देखाउन निर्देशन दिनुभयो । यससँगै सरकारले भ्रष्टाचार र अनियमितताविरुद्धको अभियानमा राष्ट्रिय सतर्कता केन्द्रलाई सक्रिय बनाउने भएको छ । पालिका प्रमुखसँग प्रधानमन्त्रीयसैबिच प्रधानमन्त्री सुशीला कार्कीले काठमाडौँ उपत्यकाका पालिका प्रमुखसँग छलफल गर्नुभएको छ । प्रधानमन्त्री निवास बालुवाटारमा सोमबार उपत्यका मेयर्स फोरमको प्रतिनिधिमण्डलसँग उहाँले परामर्श गर्नुभएको हो । भेटमा काठमाडौँ, भक्तपुर र ललितपुरका स्थानीय तहका प्रमुखले प्रधानमन्त्री कार्कीको नेतृत्वमा निर्वाचन सम्पन्न हुने विश्वास व्यक्त गर्नुभयो । उहाँहरूले निर्वाचनमा सहयोग गर्न तयार रहेको प्रस्ट पार्नुभयो । स्थानीय सरकार प्रमुखले पालिकाका समस्याका विषयमा पनि प्रधानमन्त्रीलाई जानकारी गराउनुभयो । उहाँहरूले सरकारले ‘बोल्ड डिसिजन’ गर्न डराउन नहुने धारणा राख्नुभयो । ललितपुर महागरपालिकाका प्रमुख चिरिबाबु महर्जनले आफू निर्वाचित भएर आउनुअघिको समेत बक्यौता रहेको जानकारी दिँदै उक्त रकम राफसाफ गरिदिन अनुरोध गर्नुभयो । प्रधानमन्त्री सुशीला कार्कीले आफू अहिले निर्वाचनमा केन्द्रित रहेको जानकारी दिँदै सहयोग गर्न आग्रह गर्नुभयो । तपाईंहरूले अघि सार्नुभएका समस्यामा के कति गर्न सकिन्छ, हेरौँला । जेजति समस्या छन्, तिनको समाधान तपाईं–हामी मिलेर नै गर्नु पर्छ ।”प्रधानमन्त्री कार्कीले भावी पुस्ताका लागि यो देश बस्नलायक बनाउने जिम्मेवारी स्मरण गराउनुभयो । उहाँले भन्नुभयो, “समाज भाँडियो, बिग्रियो भने पनि हामीले बनाउनै पर्छ । भागेर कहाँ जाने ? कोही आएर बनाइदेला, सपारिदेला भनेर हुँदैन । जेजस्ता राम्रा नराम्रा काम भए, ती हामीमध्येबाटै भए । अब यिनको समाधान पनि हामीले नै खोज्नु पर्छ ।”पालिका प्रमुखले नेपाल ट्रस्टको जग्गामा सडक विस्तार गरिदिन, त्रिभुवन विश्वविद्यालयको जग्गामा बसपार्क, अस्पताल र प्रशासकीय भवन सञ्चालनका लागि सङ्घीय सरकारले अनुमति दिन, सल्लाघारी–कमलविनायक–नगरकोट सडक चाँडो बनाइदिन तथा मितव्ययिता कायम गर्न सङ्घीय सरकारले तीन करोडभन्दा कम बजेटका योजना कटौती गरेको निर्णयका कारण विकास निर्माणका काम गर्न समस्या गरेकोप्रति ध्यानाकर्षण गराउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180049",
      "image": "https://gorkhapatraonline.com/storage/media/317170/conversions/PM-with-Nagarik-samaj-original-thumb.jpg"
    },
    {
      "slug": "180048",
      "title": "निर्वाचनमा प्रतिस्पर्धा गर्न जेनजी उत्सुक",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "२०७२ सालमा नेपालको संविधान जारी भएपछि राज्यका निकायमा सबै वर्ग र समुदायको प्रतिनिधि सुनिश्चित भएको छ । संविधानले समावेशी, समानुपातिक प्रतिनिधित्व सुनिश्चित गरेको छ तर सबैको सहभागिता सुनिश्चित भए पनि राज्यका निकायमा जेनजीको उपयुक्त प्रतिनिधित्व हुन सकेन ।",
      "longContent": "काठमाडौँ, मङ्सिर २ गते । २०७२ सालमा नेपालको संविधान जारी भएपछि राज्यका निकायमा सबै वर्ग र समुदायको प्रतिनिधि सुनिश्चित भएको छ । संविधानले समावेशी, समानुपातिक प्रतिनिधित्व सुनिश्चित गरेको छ तर सबैको सहभागिता सुनिश्चित भए पनि राज्यका निकायमा जेनजीको उपयुक्त प्रतिनिधित्व हुन सकेन । सुशासन नहुँदा र पाइलैपिच्छे भ्रष्टाचारको चङ्गुलमा परेपछि भदौ २३ र २४ गते जेनजीको अग्रसरतामा उथलपुथलकारी आन्दोलन भयो । आन्दोलनपछि हरेक राजनीतिक दलमा जेनजीले आफ्नो उपस्थिति खोजेका छन् । संविधान, लोकतान्त्रिक गणतन्त्र र प्राप्त उपलब्धिको रक्षा गर्दै नवीनतम् सुधार र सुशासनमार्फत समुन्नत नेपाल निर्माणको सङ्कल्प जेनजीले लिएको छ । विद्यार्थी जीवनदेखि नै सङ्गठित भएर राजनीतिक दलभित्र दशकयता सक्रिय जेनजीका प्रतिनिधिले ‘अग्रज पुस्ताको अगुवाइ, जेनजीको समानुपातिक सहभागिता’ को माग गरेका छन् । नेपाली कांग्रेसमा सक्रिय जेनजी पुस्ताका पूजा फुयाँल र विकल राई, नेकपा (एमाले) मा सक्रिय सुमन जैरू, नेपाली कम्युनिस्ट पार्टीमा सक्रिय स्मृति तिमिल्सिना र जनता समाजवादी पार्टी नेपालको विद्यार्थी सङ्गठनमा सक्रिय प्रवीणकुमार यादवले राजनीतिक सङ्गठनमा जेनजीको अनिवार्य सहभागिता, प्रतिनिधित्व र सहकार्यमार्फत सशक्त, पारदर्शी र विश्वसनीय लोकतान्त्रिक प्रणालीको विकास गर्नुपर्ने प्रस्ट पार्नुभयो । युवा फुयाँलले राजनीतिक दलमा नयाँ पुस्ताको सहभागिता अभिवृद्धि गर्नका लागि संस्थागत सुधार आवश्यक रहेको बताउनुभयो । उहाँले भन्नुभयो, “दलहरूले युवालाई मात्र कार्यकर्ता होइन, नीति निर्माण तहमा समेत सहभागी गराउने नीति अवलम्बन गर्नु पर्छ । युवा नेतृत्व विकास कार्यक्रम, डिजिटल संवाद मञ्च, तथा पारदर्शी भर्ती प्रणालीले जेनजीको चासो बढाउँछ ।” राईले जेनजीका युवा हरेक राजनीतिक दल, वर्ग र समुदायमा रहेको र जेनजीको भावना, जेनजी विद्रोहको मर्मलाई समेट्न सोही पुस्ताको प्रतिनिधित्व चाहिने बताउनुभयो । विधि बनाएरै सहभागिता जेनजीकै स्मृति तिमिल्सिना, सुमन जैरू र प्रवीणकुमार यादवले निर्वाचनमार्फत देशलाई नवीन रूपान्तरण गर्न सक्ने समावेशी संसद् निर्माण गर्नुपर्ने बताउनुभयो । तिमिल्सिनाले पुराना पार्टी साङ्गठनिक रूपमा बलियो भएकाले नयाँ पुस्ताका नेता अगाडि आउनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “युवा नेतृत्व र नेता आउनु पर्छ, जसको देश बनाउने दृष्टिकोण छ, उनीहरूलाई भोट दिनु पर्छ । युवा युवा एकअर्काविरुद्ध लाग्ने होइन । जेनजीबाट निश्चित प्रतिशत नै उम्मेदवारीका लागि छुट्याउनु पर्छ र नेतृत्व लिन सक्ने युवालाई ठाउँ दिनु पर्छ । एक पटक नेतृत्वमा पु¥याउने र नेतृत्व क्षमता विकासतर्फ अग्रसर गराउनु पर्छ ।”युवा जैरूले लोकतन्त्रलाई विश्वास गर्नेले निर्वाचनमार्फत नयाँ जनादेशमा जानुपर्ने बताउनुभयो । जेनजीले सुशासन, नियमसङ्गत कामकारबाही र सरकारी सेवा प्रवाह हुने निकायको झन्झट हटोस् भनेर आन्दोलन गरेको बताउनुभयो । उहाँले भन्नुभयो, “प्रणालीमा सुधार गर्नु पर्छ । निर्वाचनको पक्षमा छु म । निर्वाचन हुनु पर्छ । संसद् पुनस्र्थापनाले जेनजी आन्दोलनलाई न्याय गर्दैन ।”यादवले परिवर्तन पक्षधर सबै समूहका अगुवा एक ठाउँमा आउनुपर्ने बताउनुभयो । उहाँले राजनीतिक दललाई काम गर्न दबाब दिन पनि निर्वाचनमा परिवर्तन पक्षधर, जेनजीले रुचाएका, पार्टी सङ्घ सङ्गठनभन्दा माथि उठेर विषम परिस्थितिलाई निकास दिन सक्नेहरू एकैठाउँमा आउनुपर्ने बताउनुभयो । विश्वसनीय र सहभागितामूलक निर्वाचन युवा पूजा फुयाँल, विकल राई, सुमन जैरू, स्मृति तिमिल्सिना र प्रवीणकुमार यादवले निर्वाचनमा युवा सहभागिता वृद्धि गर्न मददाता नामावलीमा नाम दर्ता गर्ने, निर्वाचनमा सहभागी हुने जस्ता आधारभूत विषयमा प्रचारप्रसार गरिरहनुभएको छ ।  फुयाँलका अनुसार मतदाता सूची अद्यावधिक, खर्च नियन्त्रण र प्रशासनिक निष्पक्षता सुनिश्चित गर्न कडा कानुनी व्यवस्था लागु गर्न र प्रविधिमुखी भोटिङ प्रणाली अपनाउन युवापुस्ताले बहस चलाइरहेका छन् । उहाँले भन्नुभयो, “जेनजीले आफ्नो नवप्रवर्तनशील सोच, प्रविधि दक्षता र सामाजिक प्रतिबद्धताको माध्यमबाट सरकारलाई सहयोग पु¥याउन सक्छन् । डिजिटल शासन, वातावरणीय संरक्षण, शिक्षा सुधार र रोजगारी सिर्जनाका क्षेत्रमा युवाको भूमिका महत्वपूर्ण हुन्छ ।”",
      "link": "https://gorkhapatraonline.com/news/180048",
      "image": "https://gorkhapatraonline.com/storage/media/317169/conversions/gen-z-original-thumb.jpg"
    },
    {
      "slug": "180047",
      "title": "सचेतनाले रोक्न सकिन्छ क्यान्सर",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "भक्तपुर क्यान्सर अस्पतालले वार्षिक रूपमा पाठेघरको मुखको क्यान्सर लागेका करिब एक हजार जना बिरामीको उपचार गर्दै आएको छ । सरकारमातहत रहेको उक्त अस्पतालको तथ्याङ्कका अनुसार नेपालमा पाठेघरको मुखको क्यान्सर भयावह अवस्थामा फैलिरहेको छ तर सचेतना अपनाइयो भने मात्र पनि यस्तो रोगबाट बच्न सकिन्छ ।",
      "longContent": "गोरखापत्र समाचारदाताभक्तपुर, मङ्सिर २ गते । भक्तपुर क्यान्सर अस्पतालले वार्षिक रूपमा पाठेघरको मुखको क्यान्सर लागेका करिब एक हजार जना बिरामीको उपचार गर्दै आएको छ । सरकारमातहत रहेको उक्त अस्पतालको तथ्याङ्कका अनुसार नेपालमा पाठेघरको मुखको क्यान्सर भयावह अवस्थामा फैलिरहेको छ तर सचेतना अपनाइयो भने मात्र पनि यस्तो रोगबाट बच्न सकिन्छ । पाठेघरको मुखमा क्यान्सर भएका बिरामीलाई शल्यक्रिया, रेडियन प्रविधि र केमोथेरापी दिएर उपचार गर्ने गरिएको अस्पतालले जनाएको छ । “दैनिक पाँच/छ सय बिरामी आउने क्यान्सर  अस्पतालमा वार्षिक एक हजार जना पाठेघरको मुखको क्यान्सर लागेर आउनु दुखद हो,” भक्तपुर क्यान्सर अस्पतालका कार्यकारी निर्देशक डा. उज्ज्वल चालिसेले भन्नुभयो ।अस्पतालले क्यान्सर लाग्नबाट लाखौँ महिलालाई बचाइरहेको दाबी गर्दै डा. चालिसेले स्वास्थ्य मन्त्रालयको पहलमा देशका विभिन्न जिल्लामा गएर पाठेघरको मुखको क्यान्सर पत्ता लगाउन स्क्रिनिङ गरिरहेको बताउनुभयो । उहाँले भन्नुभयो, “गएको आर्थिक वर्ष मात्र १५ हजार महिलाको पाठेघरको मुखको क्यान्सरको परीक्षण गराएका छौँ ।”विश्व स्वास्थ्य सङ्गठनका अनुसार विश्वमा महिलामा पाठेघरको मुखको क्यान्सर चौथो मुख्य क्यान्सरका रूपमा रहेको छ । हरेक वर्ष विश्वमा छ लाख ६० हजार महिलालाई पाठेघरको क्यान्सर हुने र करिब तीन लाख ५० हजार महिलाको मृत्यु हुने गरेको छ । नेपालमा क्यान्सरबाट महिलाको मृत्यु हुने पहिलो कारणमा पाठेघरको मुखको क्यान्सर रहेको छ । पाठेघरको मुखको क्यान्सर रोकथाम गर्न सकिने हुँदाहुँदै पनि नेपालमा प्रतिदिन छ जना महिलामा पाठेघरको मुखको क्यान्सर देखा पर्ने गरेको छ । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका अनुसार पाठेघरको मुखको क्यान्सरका कारण प्रतिदिन चार जना महिलाको मृत्यु हुने गरेको छ । मन्त्रालयका सचिव डा. विकास देवकोटाले पाठेघरको मुखको क्यान्सर, रोकथाम र निवारणका लागि समयमा नै लाग्नुपर्ने बताउनुभयो । उहाँले सबैले आआफ्नो स्थानबाट क्यान्सर, रोकथाम र निवारणका लागि अहिलेदेखि नै कदम चाल्नुपर्ने आवश्यकता रहेको बताउनुभयो । यसैबिच विश्व पाठेघरको मुखको क्यान्सर निवारण दिवस सोमबार अथात् १७ नोभेम्बरमा विश्वभर मनाइएको छ । यो वर्ष पहिलो पटक नेपालमा ‘आजैदेखि लागौँ : पाठेघरको मुखको क्यान्सर निवारण गरौँ’ भन्ने नाराका साथ दिवस मनाउन सुरु गरिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/180047",
      "image": "https://gorkhapatraonline.com/storage/media/317168/conversions/cancer-original-thumb.jpg"
    },
    {
      "slug": "180046",
      "title": "विद्यालयको जग्गा संरक्षणको पहल",
      "timestamp": 1763424000000,
      "source": "gp",
      "content": "विभिन्न विश्वविद्यालय तथा क्याम्पसका जग्गा निरन्तर अतिक्रमणमा पर्न थालेपछि सरकारले सामुदायिक विद्यालय तथा सिकाइ केन्द्रको पनि जग्गाको विवरण सङ्कलन सुरु गरेको छ । जग्गाका सम्बन्धमा भविष्यमा कुनै पनि व्यवधान आउन नदिन शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले जग्गाको लगत सङ्कलन सुरु गरेको हो ।",
      "longContent": "काठमाडौँ, मङ्सिर २ गते । विभिन्न विश्वविद्यालय तथा क्याम्पसका जग्गा निरन्तर अतिक्रमणमा पर्न थालेपछि सरकारले सामुदायिक विद्यालय तथा सिकाइ केन्द्रको पनि जग्गाको विवरण सङ्कलन सुरु गरेको छ । जग्गाका सम्बन्धमा भविष्यमा कुनै पनि व्यवधान आउन नदिन शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले जग्गाको लगत सङ्कलन सुरु गरेको हो । सरकारी तथा विभिन्न सरकारी निकायका नाममा रहेका जग्गा धार्मिक, व्यक्तिगत तथा व्यावसायिक संस्थाको अतिक्रमणको चपेटामा परिरहेका छन् । शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय अन्तर्गतको शिक्षा तथा मानव स्रोत विकास केन्द्रले हालै ७७ वटै जिल्लाका सामुदायिक विद्यालय र सामुदायिक सिकाइ केन्द्रको जग्गाको विवरण उपलब्ध गराउन पत्राचार गरेको छ ।केन्द्रले हालै ७७ वटै जिल्लाका शिक्षा विकास तथा समन्वय एकाइलाई पत्राचार गरेर जग्गासँग सम्बन्धित सात वटा विषय उपलब्ध गराउन भनेको केन्द्रका निर्देशक तथा सूचना अधिकारी हरिप्रसाद अर्यालले बताउनुभयो । केन्द्रले विद्यालय रहेको जिल्ला, स्थानीय तह, विद्यालयको नाम, विद्यालयको नाममा रहेको जग्गाको क्षेत्रफल, उक्त जग्गा भोगचलनको अवस्था तथा जग्गासम्बन्धी कुनै समस्या भएमा सोको विवरणसमेत उपलब्ध गराइदिन अनुरोध गरेको उहाँले जानकारी दिनुभयो । अहिले सामुदायिक विद्यालयका जग्गाको विवरण सम्बन्धित विद्यालय, स्थानीय तह र जिल्लाको शिक्षा विकास तथा समन्वय एकाइमा रहन्छ । साथै जिल्लामा प्रमुख जिल्ला अधिकारीको अध्यक्षतामा सम्पत्ति व्यवस्थापन समिति पनि हुन्छ तर विद्यालयको जग्गा भोगचलनको अवस्था के छ र भोगचलन तथा लालपुर्जाको हिसाबले कुनै समस्या छ कि छैन भन्ने विषयमा मन्त्रालयलाई जानकारी हुँदैन । शिक्षा, विज्ञान तथा प्रविधिमन्त्री महावीर पुनको जोडबलमा आफूमातहतका विद्यालयको वास्तविक लगत केन्द्रमा पनि राख्न मन्त्रालयले केन्द्रमार्फत सबै जिल्लाका एकाइ र स्थानीय तहलाई पनि अनुरोध गरेको हो । मन्त्री पुनकै जोडबलमा त्रिभुवन विश्वविद्यालयको अतिक्रमणमा परेको जग्गा खोजबिनको सम्बन्धमा अध्ययन गरिएको प्रतिवेदन सार्वजनिक गरेर कार्यान्वयनमा लगिएको छ । मुलुकभर २७ हजार स्कुल सामुदायिक विद्यालय सञ्चालनमा छन् तर अहिले पनि कतिपय सामुदायिक विद्यालयको भौतिक सम्पत्तिमा त्रिभुवन विश्वविद्यालय तथा अन्य विश्वविद्यालयबाट सम्बन्धन लिएर क्याम्पस सञ्चालन भइरहेका छन् । कानुन अनुसार कक्षा १२ सम्मका विद्यार्थीले भोगलचन गर्न पाउने गरी निर्माण भएका ती विद्यालयमा क्याम्पसका विद्यार्थी पढाएको भन्दै बेला बेलामा मन्त्रालयले असन्तुष्टिसमेत जनाउँदै आएको छ । विद्यालयको जग्गाको यकिन विवरण आएपछि यसबारेमा पनि मन्त्रालयले ठोस धारणा बनाउने मन्त्रालयका अधिकारीको भनाइ छ ।  २२ हजार विद्यालयमा भौतिक सुविधा अपुग मुलुकभरका सामुदायिक विद्यालयमध्ये २२ हजार दुई वटा सामुदायिक विद्यालयमा भौतिक सुविधा अपुग रहेको देखिएको छ । पछिल्लो समय केन्द्रले मुलुकभरका सामुदायिक विद्यालयलाई त्यहाँ आवश्यक भौतिक पूर्वाधारको विवरण माग गरेर पठाउन पत्राचार गरेको थियो । सो पत्राचार अनुसार २७ हजार सामुदायिक विद्यालयमध्ये २२ हजार दुई वटा स्कुलले आफूलाई भौतिक संरचना अपुग रहेको विवरण पठाएको थियो । भौतिक सुविधा अपुग रहेको भनिएका विद्यालयमध्ये कक्षाकोठा, शौचालय, पुस्तकालय, प्रयोगशाला, खेल मैदान, भान्सालगायतको अभाव रहेको विवरण पठाएको केन्द्रका निर्देशक अर्यालले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/180046",
      "image": "https://gorkhapatraonline.com/storage/media/317167/conversions/edu-mantralaya-original-thumb.jpg"
    },
    {
      "slug": "180024",
      "title": "नागरिक समाज ‘तेस्रो शक्ति’ र ‘सेतु’ : प्रधानमन्त्री कार्की",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले प्रतिनिधिसभा निर्वाचनलाई सुनिश्चित गर्न सरकारले ठोस पहल अघि बढाइरहेको बताउँदै नागरिक समाजका अगुवा तथा प्रतिनिधिहरूको भूमिका महत्वपूर्ण रहेको बताउनु भएको छ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, मङ्सिर १ गते । प्रधानमन्त्री सुशीला कार्कीले प्रतिनिधिसभा निर्वाचनलाई सुनिश्चित गर्न सरकारले ठोस पहल अघि बढाइरहेको बताउँदै यसलाइ सफल बनाउन नागरिक समाजका अगुवा तथा प्रतिनिधिहरूको भूमिका महत्त्वपूर्ण रहेको बताउनु भएको छ। नागरिक समाजका अगुवा तथा प्रतिनिधिसँगको अन्तरक्रियामा प्रधानमन्त्रीले राजनीतिक दलबीच अविश्वास बढ्दो अवस्थामा नागरिक समाज ‘तेस्रो शक्ति’ र ‘सेतु’ का रूपमा निर्णायक बन्नुपर्ने बताउँदै समाधानमुखी सुझावलाई सरकारले गम्भीरतापूर्वक लिएको जानकारी दिनुभयो।प्रधानमन्त्री कार्कीले निर्वाचनलाई संवैधानिक दायित्वका रूपमा व्याख्या गर्दै फागुन २१ को निर्वाचन कुनै राजनीतिक वैकल्पिक निर्णय नभई अनिवार्य राष्ट्रिय कर्तव्य भएको स्पष्ट पार्नुभयो। उहाँले प्रमुख दलहरूको सहभागिता सुनिश्चित गर्न मङ्सिर १० लाई निर्णायक समयसीमा तोकिएको बताउँदै दलहरूलाई प्रक्रियामा फर्काउन नागरिक समाजको सक्रियता अपरिहार्य भएको उल्लेख गर्नुभयो। साथै निर्वाचनलाई मितव्ययी, पारदर्शी र सुरक्षामुखी बनाउन प्रशासनिक तयारीलाई सुदृढ गरिएको पनि प्रधानमन्त्रीको भनाइ थियो। युवापुस्तामा बढ्दो असन्तुष्टिलाई सम्बोधन गर्दै प्रधानमन्त्री कार्कीले जेन–जी आन्दोलनलाई ‘कानुनी विषय’ मात्र नभई राजनीतिक असन्तुष्टिको गहिरो सङ्केतका रूपमा बुझिनुपर्ने बताउनुभयो। युवालाई लोकतान्त्रिक प्रक्रियामा आकर्षित गर्न निर्वाचन–सम्बन्धी सुधार, संरचनात्मक परिमार्जन र सहभागितामूलक नीति अघि सारिएको उल्लेख गर्दै उहाँले द्वेषपूर्ण अभिव्यक्ति, उत्तेजनात्मक गतिविधि र निर्वाचन अवरोधकहरूप्रति राज्य शून्य सहनशीलताबाट अघि बढ्ने आश्वासन दिनुभयो। निर्वाचन सुरक्षाका लागि ‘हट–स्पट’ नक्साङ्कनदेखि गुप्तचर परिचालनसम्मका तयारी तीव्र पारिएको पनि जानकारी दिइयो।लोकतन्त्रको स्थायित्वमा नागरिक समाजको भूमिका अत्यन्त महत्त्वपूर्ण रहेको उल्लेख गर्दै प्रधानमन्त्री कार्कीले युवालाई निर्वाचन तथा लोकतान्त्रिक शासनको महत्त्व बुझाउने ‘सेतु’को भूमिकामा नागरिक समाज अझ सक्रिय बन्नुपर्नेमा जोड दिनुभयो। संवेदनशील राजनीतिक मोडमा गरिएको यस संवादले आगामी निर्वाचन र लोकतान्त्रिक यात्रामा नागरिक साझेदारीलाई सुदृढ बनाउने विश्वास व्यक्त गर्दै प्रधानमन्त्रीले सहभागी सबैलाई धन्यवाद ज्ञापन गर्नुभयो।नागरिक समाजका नेताहरूलाई सम्बोधनका क्रममा समाननीय प्रधानमन्त्री सुशीला कार्कीज्यूको मन्तव्यका मुख्य बुँदाहरू :देशको वर्तमान राजनीतिक अवस्थालाई निकास दिने र आसन्न निर्वाचनलाई सुनिश्चित गर्ने यस निर्णायक घडीमा यहाँहरूसँग प्रत्यक्ष भेटघाट गर्न पाउनु मेरा लागि ठुलो कुरा हो। मलाई थाहा छ, जब राजनीतिक दलहरूबिच अविश्वास बढ्छ, तब निष्पक्ष आवाज र समाजलाई जोड्ने सेतुको रूपमा यहाँहरूको भूमिका असाध्यै महत्त्वपूर्ण हुन्छ। यो छलफलमा यहाँहरूले राख्नुभएका समाधानमुखी धारणाहरूलाई हामीले गम्भीरतापूर्वक लिएका छौं।हामीले अहिले मुख्यतः तीन वटा मोर्चामा सङ्घर्ष गरिरहेका छौं– संवैधानिक अडान, प्रशासनिक तयारी र बढ्दो युवा असन्तुष्टि ।यी मोर्चामा सरकारको अडान र यहाँहरूबाट अपेक्षा गरिएका भूमिका यस प्रकार छन् :१. संवैधानिक अनिवार्यता र राष्ट्रिय अडानको मागफागुन २१ को निर्वाचन केवल वर्तमान सरकारको राजनीतिक निर्णय वा इच्छा होइन। यो संवैधानिक रिक्तता टार्नका लागि अपरिहार्य राष्ट्रिय दायित्व हो। केही पक्षले सिर्जना गरेका अन्योललाई चिर्दै, नागरिक समाजले निर्वाचनको वैधानिक आधार स्थापित गर्न र लोकतन्त्रलाई सही मार्गमा फर्काउन दृढतापूर्वक सरकारको साथमा उभिन अनुरोध गर्दछु।२. निर्वाचनको सुनिश्चितताका लागि मङ्सिर १० को डेडलाइनसंवैधानिक अडानपछि आउने पहिलो कार्यगत चुनौती हो— प्रमुख दलहरूको सहभागिता। निर्वाचनको विश्वसनीयताका लागि प्रमुख दलहरूलाई मङ्सिर १० गतेभित्र निर्वाचन आयोगमा अनिवार्य दर्ता गराउनु हाम्रो पहिलो र अनिवार्य सर्त हो। यो समय सीमा निर्वाचन सुनिश्चितताको प्रमुख सूचक हो। सरकार ट्र्याक–टु संवाद मार्फत विभिन्न दलहरुसँग विश्वासको वातावरण बनाउने काम गरिरहेको छ। तर नागरिक समाजले आफ्नो प्रभाव प्रयोग गरी सबै दलहरूलाई प्रक्रियामा फर्काउन सहयोगका निम्ति अपिल गर्दछु।३. प्रशासनिक तयारी :  आयोगको सक्रियता र मितव्ययिताहामी राजनीतिक जोखिम व्यवस्थापनसँगै प्रशासनिक तयारीमा पनि दृढ छौं। निर्वाचन आयोगको कार्यक्षमता बढाउन हामी निर्वाचन आयोगको नेतृत्वसँग निरन्तर संवादमा छौं। हाम्रो प्राथमिकता ‘सुरक्षा र सुशासन’ हो। यसै क्रममा, निर्वाचनलाई कम खर्चिलो र मितव्ययी बनाउन, विगतको भद्दा र अनावश्यक कर्मचारी भर्नासम्बन्धी बदनामी रोक्न कडाइका साथ निगरानी गरिने छ।४. युवाको असन्तुष्टि र प्रणालीगत जोखिमको सम्बोधनजेन–जी आन्दोलनलाई हामीले केवल ‘कानुन व्यवस्थाको विषय’ मात्र मानेका छैनौं। यो व्यवस्थाप्रतिको गहिरो राजनीतिक असन्तुष्टिको अभिव्यक्ति हो, जसको कारण कतिपय युवा पुस्ता नयाँ व्यवस्थाको भाष्यतर्फ आकर्षित भइरहेको जोखिम हामीले देखेका छौं। उनीहरूको मन जित्न र निर्वाचनमा युवा सहभागिता बढाउनका लागि हामी निर्वाचन सम्बन्धी अध्यादेश र अन्य उपायमार्फत संरचनात्मक सुधारका कदमहरू चाल्दै छौं। यसबाट उनीहरूको असन्तुष्टिको राजनीतिक सम्बोधन हुने छ।५. द्वेषपूर्ण अभिव्यक्तिमाथि शून्य सहनशीलतायुवा असन्तुष्टिको व्यवस्थापनसँगै, निर्वाचनको वातावरण ध्रुवीकरण र हिंसाले बिथोल्ने जोखिमतर्फ पनि हामी सचेत छौँ। निर्वाचनका दौरान द्वेषपूर्ण र भड्काउपूर्ण अभिव्यक्ति प्रयोग गर्ने जो–कोहीलाई पनि सम्बन्धित सक्षम निकायहरूले तत्काल र सार्वजनिक कारबाही गर्ने छन्। शान्तिपूर्ण मतदान सुनिश्चित गर्न ‘हट–स्पट’ नक्साङ्कन र गुप्तचर परिचालन बढाइएको छ र नागरिक खबरदारी झनै आवश्यक छ।६. प्रणालीगत शिक्षा र लोकतन्त्रको स्थायित्वयहाँहरूले युवा जागरणलाई सही दिशा दिने कुरा उठाउनुभएको छ, जुन अत्यन्तै सकारात्मक छ। नागरिक समाजले अब ‘सेतु’ को भूमिका खेल्दै युवालाई उनीहरूले बुझ्ने भाषामा राजनीतिक र निर्वाचन शिक्षा प्रदान गर्नुपर्छ, ताकि उनीहरू लोकतान्त्रिक शासनका सिद्धान्त, प्रक्रिया र प्रणालीगत फाइदाहरूप्रति विश्वस्त बनून्। लोकतन्त्रको स्थायित्वका लागि यो प्रणालीगत शिक्षा हाम्रो सबैभन्दा ठुलो प्रतिरक्षा कवच हो।७. लोकतन्त्रको रक्षाका लागि नागरिक साझेदारीयस निर्वाचनको सफलतामा मुलुकको लोकतान्त्रिक भविष्य र संवैधानिक यात्रा निर्भर छ। यदि हामी यसपटक असफल हुन्छौं भने देश लामो राजनीतिक अन्योल र संवैधानिक सङ्कटमा धकेलिने छ। नागरिक समाजका नेताहरूको रूपमा, तपाईंहरूले सरकार र दलहरू बिच विश्वासको वातावरण बनाउन र आम जनतालाई निर्वाचनमा सहभागी हुन प्रेरित गर्नका लागि ‘तेस्रो शक्ति’ को रूपमा सक्रिय र निर्णायक भूमिका खेल्नुहुने छ भन्ने हामीलाई पूर्ण विश्वास छ।अन्त्यमा, देशको यो संवेदनशील मोडमा यहाँहरूले यस बैठकमा उपस्थित भई आफ्नो अमूल्य समय र सुझाव दिनुभएकोमा म पुनः धन्यवाद दिन चाहन्छु।धन्यवाद२०८२ मङ्सिर १ गते सोमबारसिंहदरबार, काठमाडौँ",
      "link": "https://gorkhapatraonline.com/news/180024",
      "image": "https://gorkhapatraonline.com/storage/media/317128/conversions/1_97-original-thumb.jpg"
    },
    {
      "slug": "180025",
      "title": "प्रधानमन्त्री कार्कीले गर्नुभयो एनपिएलको उद्घाटन",
      "timestamp": 1763337600000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले दोस्रो संस्करणको सिद्धार्थ बैँक नेपाल प्रिमियर लिग (एनपिएल) को उद्घाटन गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, मङ्सिर १ गते । प्रधानमन्त्री सुशीला कार्कीले दोस्रो संस्करणको सिद्धार्थ बैँक नेपाल प्रिमियर लिग (एनपिएल) को उद्घाटन गर्नुभएको छ । उद्घाटन कार्यक्रममा उहाँले साविक विजेता जनकपुर बोल्ट्स तथा काठमान्डु गोर्खाजका खेलाडीसँग परिचय गर्नुभएको थियो । उद्घाटन समारोहलाई आकर्षक बनाउन खेल सुरू हुनुअघि हेलिकाेप्टरबाट मैदानमा पुष्पवृष्टि गरिएको थियो। उद्घाटनसँगै लिगको औपचारिक सुरूआत भएको छ। पहिलो खेल जनकपुर बोल्ट्स र काठमान्डु गोर्खाजबिच हुने आयोजनाले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/180025",
      "image": "https://gorkhapatraonline.com/storage/media/317157/conversions/WhatsApp-Image-2025-11-17-at-16.01.56-original-thumb.jpg"
    }
  ]
}