{
  "date": "2025-04-30T16:04:04.823Z",
  "news": [
    {
      "slug": "152949",
      "title": "सुन तोलामा सात सयले घट्यो",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज सुनको मूल्य तोलामा रु. ७०० ले घटेको छ ।",
      "longContent": "काठमाडौँ,  वैशाख १७  गते ।  स्थानीय बजारमा आज सुनको मूल्य तोलामा रु. ७०० ले घटेको छ ।मङ्गलबार प्रतितोला रु. एक लाख ८८ हजार ८०० मा कारोबार भएको पहेँलो धातु रु. एक लाख ८८ हजार १०० कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।चाँदीको मूल्य प्रतितोला रु. ५ ले घटेर एक हजार ९६५ कायम भएको छ । मङ्गलबार पनि सोही परिमाणको चाँदी रु. एक हजार ९७० मा कारोबार भएको थियो ।  \tअन्तरराष्ट्रिय बजारमा प्रतिऔँस सुन तीन हजार तीन सय १० अमेरिकी डलर हाराहारीमा कारोबार भइरहेको अन्तरराष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन् ।रासस",
      "link": "https://gorkhapatraonline.com/news/152949",
      "image": "https://gorkhapatraonline.com/storage/media/269583/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "152937",
      "title": "सुरु भयो यो वर्षको यार्सागुम्बा सङ्कलन",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "यस वर्षको यार्सागुम्बा सङ्कलन सुरु भएको छ । वैशाख दोस्रो हप्तापछि सुरु हुने यार्साको समय असार अन्त्यसम्मै रहने गरेको छ ।",
      "longContent": "यदुप्रसाद भट्टमनाङ, वैशाख १७ गते । यस वर्षको यार्सागुम्बा सङ्कलन सुरु भएको छ । वैशाख दोस्रो हप्तापछि सुरु हुने यार्साको समय असार अन्त्यसम्मै रहने गरेको छ । समय मिलाएर साइत हेरेर मनाङका विभिन्न ठाउँमा यार्सागुम्बा सङ्कलनका लागि अनुमति दिइन्छ । बहुमूल्य जडीबुटी यार्सागुम्बा मनाङको सम्मृद्धिको अर्को आधार बन्दै गएको छ । यस सिजनको पहिलो यार्सागुम्बा सङ्कलनका लागि नासौँ गाउँपालिकाको नाम्ग्या लेकबाट सुरु गरिएको नासौँ–८ ताचैका वडाध्यक्ष एवम् संरक्षण क्षेत्र व्यवस्थापन समितिका अध्यक्ष याद घलेले जानकारी दिनुभयो । मनाङीहरुले संरक्षण क्षेत्र व्यवस्थापन नियमावली २०५३, संरक्षण व्यवस्थापन निर्देशिका २०५६, हिमाली क्षेत्रमा रहेका राष्ट्रिय निकुञ्ज, आरक्षण संरक्षण क्षेत्र तथा मध्यवर्ती क्षेत्रमा यार्सागुम्बा व्यवस्थापन (सङ्कलन तथा ओसारपसार) निर्देशिका २०८० र अन्य प्रचलित कानुनबमोजिम अन्नपूर्ण संरक्षण क्षेत्र आयोजना इलाका संरक्षण कार्यालय मनाङबाट यार्सागुम्बा तथा अन्य जडीबुटी सङ्कलन गर्न अनुमति लिन थालेका छन् । अनुमति प्राप्त भएपछि मात्र संरक्षण क्षेत्र व्यवस्थापन समितिले सङ्कलनकर्तालाई आफ्नो क्षेत्रभित्र सङ्कलन पुर्जी दिने गर्दछ । विगतका वर्षहरूमा भएका घटनाबाट पाठ सिक्दै आवश्यक सुरक्षा व्यवस्था मिलाइएको जिल्ला प्रशासन कार्यालयले मनाङले जनाएको छ । जिल्लाभित्र यार्सागुम्बा सङ्कलनको समय सुरु भएकाले सुरक्षा व्यवस्थामा कडाइ गरिएको प्रमुख जिल्ला अधिकारी मातृका आचार्यले बताउनुभयो । सुरक्षाको जोखिमलाई ध्यानमा राख्दै अप्रिय घटना हुनबाट सजगता अपनाइएको उहाँको भनाइ छ ।मनाङका वन क्षेत्रमा यार्सागुम्बा सङ्कलनको अनुमति दिने वा नदिने अधिकार सम्बन्धित संरक्षण क्षेत्र व्यवस्थापन समितिलाई नै रहेको अन्नपूर्ण संरक्षण क्षेत्र आयोजना (एक्याप) इलाका संरक्षण कार्यालय मनाङका प्रमुख ढकबहादुर भुजेलले जानकारी दिनुभयो । एक्याप इलाका कार्यालय मनाङको संयोजकत्वमा संरक्षण क्षेत्र व्यवस्थापन समितिले यार्सागुम्बा सङ्कलनका लागि अनुमति दिएपछि मात्रै लेक जान पाउने प्रावधान छ । नाम्ग्या लेकमा भने स्थानीयका साथै बाहिरी जिल्लाबाट आएका व्यक्तिलाई पनि सङ्कलन अनुमति दिइने गरेको छ ।मनाङमा यार्सागुम्बा सङ्कलन गर्न छिमेकी जिल्ला गोरखा तथा लमजुङबाट पनि सर्वसाधारण आउने गर्दछन् । नार्पाभूमि गाउँपालिकाका अध्यक्ष कोन्जो तेन्जिङ लामाले अहिले नार्पाभूमिमा यार्सागुम्बा सङ्कलन समय सुरु नभएको बताउनुभयो । उहाँले आफ्नो पालिकामा बाहिरी जिल्लाबाट आउनेलाई यार्सा सङ्कलनमा रोक लगाइएको बताउनुभयो । नार्पाभूमिको नार र फू संरक्षित र निषेधित दुवै क्षेत्र भएकाले सुरक्षाको दृष्टिबाट यार्सा सङ्कलनमा रोक लगाइएको उहाँको भनाइ छ ।जिल्लाभित्रका यार्सागुम्बा खरिदकर्तालाई २० हजार र जिल्ला बाहिरका खरिदकर्तालाई जनही ४० हजार रुपियाँका दरले संरक्षण क्षेत्र व्यवस्थापन समितिले दस्तुर लिने गरेको छ । ३५ हजार रुपियाँ तिरी पुर्जी काटिसकेपछि मात्रै सङ्कलकलाई समितिले सहज रूपमा लेकतर्फ जान अनुमति दिन्छ । मनाङको धारापानी र थोँचेबाहेक सबै लेकमा यार्सागुम्बा पाइन्छ । नाम्ग्य लेक, किन्चो लेक, याक लेक, पिसाङ लेक, फू लेक, मनाङ लेक, आइस लेक, स्याक्यु लेक, थोराङ्ला लेकमा बढी यार्सागुम्बा पाइन्छ ।",
      "link": "https://gorkhapatraonline.com/news/152937",
      "image": "https://gorkhapatraonline.com/storage/media/269594/conversions/sdfhnsfgn-original-thumb.jpg"
    },
    {
      "slug": "152919",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको अधिकतम थोक मूल्य",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  वैशाख १७ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (तराई) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु ३६, आलु रातो (भारतीय) प्रतिकिलो रु ३२, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु ४०, गाजर (तराई) प्रतिकिलो रु २५, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ३०, मूला रातो प्रतिकिलो रु ४५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडीको मूल्य प्रतिकिलो रु ८० कायम गरिएको छ ।\tयसैगरी, मटरकोसा प्रतिकिलो रु १२०, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु १५०, तितो करेला प्रतिकिलो रु ४०, लौका प्रतिकिलो रु २५, परबर (लोकल) प्रतिकिलो रु ७०, परबर (तराई) प्रतिकिलो रु ७०, चिचिण्डो प्रतिकिलो रु ५०, घिरौला प्रतिकिलो रु ४०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकेजी रु ८०, भिण्डी प्रतिकिलो रु ५० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ६०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५०, रायो साग प्रतिकिलो रु ७०, पालुङ्गो साग प्रतिकिलो १३०, चमसुरको साग रु १३०, तोरीको साग प्रतिकिलो रु ३५, मेथीको साग प्रतिकिलो रु १३०, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २५०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकिलो रु ५०, ब्रोकाउली प्रतिकिलो रु ९०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १००, कोइरालो प्रतिकिलो रु २५०, रातो बन्दा प्रतिकिलो रु ६५, जिरीको साग प्रतिकिलो रु ६५, ग्याठकोभी प्रतिकेजी रु ६०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु १२०, पुदिना प्रतिकिलो रु २५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु ३००, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १४०, तरबुजा हरियो प्रतिकिलो रु ५०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, रुख कटहर प्रतिकिलो रु १००, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ८०, उखु प्रतिगोटा रु ९०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकिलो रु २५०, किबी प्रतिकिलो रु ४५०, आभोकाडो प्रतिकिलो रु ६५० तथा अमला प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १३०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ८०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ४५०, भेडे खुर्सानी प्रतिकिलो रु ७५, लसुन हरियो प्रतिकिलो रु ८०, हरियो धनिया प्रतिकिलो रु १५०, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १६०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/152919",
      "image": "https://gorkhapatraonline.com/storage/media/269543/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "152901",
      "title": "एक अर्बको लगानीमा औषधी उद्योग",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "विराटनगरका दुई युवाको लगानी साझेदारीमा एक अर्ब रुपियाँ लागतको औषधी उद्योग सञ्चालनमा आएको छ । मोरङको बुढीगङ्गा गाउँपालिका–२ मा एलेक्सा लाइफ साइन्सेस प्रालि नामको इलेक्ट्रोलर औषधी उद्योग सञ्चालनमा आएको हो ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, वैशाख १७ गते । विराटनगरका दुई युवाको लगानी साझेदारीमा एक अर्ब रुपियाँ लागतको औषधी उद्योग सञ्चालनमा आएको छ । मोरङको बुढीगङ्गा गाउँपालिका–२ मा एलेक्सा लाइफ साइन्सेस प्रालि नामको इलेक्ट्रोलर औषधी उद्योग सञ्चालनमा आएको हो । स्वास्थ्य क्षेत्रका क्रियाशील दिनेश ठाकुर र उद्योग क्षेत्रमा क्रियाशील रञ्जित भगतको साझेदारी लगानीमा स्थापित उद्योगले परीक्षण उत्पादन सुरु गरेको छ । उत्पादनको बिक्री भने आगामी साउनदेखि हुने छ । सञ्चालक ठाकुरले भन्नुभयो, “औषधी दुई प्रकारका हुन्छन्, ओरल र इलेक्ट्रोलर हामीले रगतबाट मानव शरीरमा पुग्ने सलाइन पानी उत्पादन गर्ने हो, त्यसैले परीक्षणका लागि केही समय पर्खनुपर्ने छ ।” अन्तर्राष्ट्रिय मापदण्डको भवन संरचनामा ल्याब स्थापना गरिएको उद्योगमा मेसिन जर्मन प्रविधिका रहेको बताइएको छ । उद्योगमा एभरेस्ट बैङ्कसँग वित्तीय सहकार्य गरिएको छ जसमध्ये बैङ्कले ६० करोड लगानी गर्ने सम्झौता भएको छ भने साझेदार ठाकुर र भगतको ४० करोड रहेको जानकारी दिइएको छ । उद्योगमा हालसम्म ७५ करोड रुपियाँ लगानी भइसकेको र यसको पूर्ण क्षमता सञ्चालनमा आउँदा थप २५ करोड लगानी जरुरी पर्ने सञ्चालक ठाकुरले जानकारी दिनुभयो । हालसम्म बैङ्कले ४५ करोड र लगानी साझेदारले ३० करोड लगानी गरिसकेको पनि जानकारी दिइएको छ । उद्योगबाट तीन चरणमा उत्पादन बजारमा ल्याउने लक्ष्य राखिएको छ । पहिलो चरणमा एलभिपीका एक सय एमएलदेखि तीन हजार एमएलसम्म रहने छन् । यसको बजारीकरणपछि दोस्रो चरणमा एसभिपी औषधी उत्पादन गरिने दाबी छ । एसभिपी अन्तर्गत एक एमएलदेखि २० एमएलसम्मका औषधी तयार गरिने छ । यी दुई उत्पादन बजारमा पुगेपछि तेस्रो चरणमा भने इएनटी सेवा अन्तर्गतका ड्रपहरू उत्पादन गरिने सञ्चालक ठाकुरले जानकारी दिनुभयो । उद्योग स्थापना र त्यसका उत्पादनबारे जानकारी दिन सञ्चालकद्वारा सोमबार साँझ आयोजित पत्रकार सम्मेलनमा उत्पादनसमेत सार्वजानिक गरिएका थिए । सलाइन पानीका उत्पादनको औषधी व्यवस्था विभागले अन्तिम परीक्षण गरिरहेको जानकारी ठाकुरले दिनुभयो । उद्योग पूर्ण रूपमा सञ्चालनमा आउँदा १५० जनाले रोजगारी पाउने दाबी गरिएको छ । उद्योगी ठाकुरले अहिले भारतबाट आयात भइरहेको सलाइन पानीलाई विस्थापित गर्ने लक्ष्य राखिएको दाबी गर्नुभयो । कोशी प्रदेशका लागि यो पहिलो सलाइन पानी उद्योग हो । नेपालका लागि यो दोस्रो उद्योग रहेको दाबी गरिएको छ । वीरगन्जमा सलाइन पानी उत्पादन गर्ने अर्को उद्योग छ । सञ्चालक ठाकुरले तेस्रो चरणसम्मका उत्पादन सफलतापूर्वक बजारीकरण हुने स्थिति देखिए त्यसपछि इन्सुलिन उत्पादनका लागि तयारी गरिने दाबी गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152901",
      "image": "https://gorkhapatraonline.com/storage/media/269522/conversions/Medicine-original-thumb.jpg"
    },
    {
      "slug": "152900",
      "title": "वन समूहद्वारा प्राङ्गारिक मल उत्पादन",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "दाङमा सामुदायिक वन समूहले काठ उत्पादनसँगै अन्य विकल्प अपनाएर रोजगारी सिर्जनासँगै आयआर्जन गर्न थालेका छन् । वन संरक्षण गरेर काठ, दाउरा उत्पादन गर्दै आएका सामुदायिक वनले जङ्गलमा खेर जाने घाँस र पातपतिङ्गरबाट जैविक मल उत्पादन गरेर आयआर्जन गर्न थालेका हुन् ।",
      "longContent": "घोराही समाचारदाताघोराही, वैशाख १७ गते । दाङमा सामुदायिक वन समूहले काठ उत्पादनसँगै अन्य विकल्प अपनाएर रोजगारी सिर्जनासँगै आयआर्जन गर्न थालेका छन् । वन संरक्षण गरेर काठ, दाउरा उत्पादन गर्दै आएका सामुदायिक वनले जङ्गलमा खेर जाने घाँस र पातपतिङ्गरबाट जैविक मल उत्पादन गरेर आयआर्जन गर्न थालेका हुन् ।दाङको लमही नगरपालिका–५ स्थित अजम्बरी सामुदायिक वन उपभोक्ता समूहले वन क्षेत्रमा खेर जाने घाँस र पातपतिङ्गरलाई उपयोग गरेर प्राङ्गारिक मल उत्पादन गर्न थालेको छ । अजम्बरी सामुदायिक वन उपभोक्ता समूहका अध्यक्ष पवन शर्मा रिजालले वन क्षेत्रमा जलेर, कुहिएर नष्ट हुने घाँस, स्याउला सोत्तरलाई उपयोग गरेर गत वर्षदेखि प्राङ्गारिक मल उत्पादन गर्न थालेको बताउनुभयो ।  अध्यक्ष रिजालका अनुसार पातपतिङ्गरबाट मल उत्पादन र मललाई आम्दानीसँग जोड्ने गरी वन समूह अघि बढेको छ । पातपतिङ्गर व्यवस्थापनलाई दिगो बनाउन आम्दानीसँग जोडेर प्राङ्गारिक मल उत्पादन थालेको भन्दै अध्यक्ष रिजालले भन्नुभयो । सुक्खा समयसँगै अन्य वनमा आगलागी भए पनि अजम्बरी सामुदायिक वन क्षेत्रमा लागेको छैन । वन व्यवस्थापनमा आधारित कार्यक्रम अन्तर्गत समुदायिक वन अध्ययन केन्द्रले प्राङ्गारिक मल उत्पादनका लागि औजार सहयोग गरेपछि वन समूह मल उत्पादनमा जुटेको हो । वन समूहले प्राङ्गारिक मल उत्पादन गर्न थालेपछि स्थानीय सात जनाले रोजगारीसमेत पाएका छन् ।अध्यक्ष रिजालले वन जङ्गलमा सुकेको पातपतिङ्गरसँगै गाईभैँसीको गोबर सङ्कलन गरेर प्राङ्गारिक मल उत्पादनका लागि स्थानीयलाई रोजगारी मिलेको बताउनुभयो । उहाँका अनुसार वन समूहले प्राङ्गारिक मल उत्पादन गरेर किसानलाई बिक्री गर्ने गरी काम सुरु गरे पनि अहिले थोरै उत्पादन भएको र उक्त मल वन समूहले सञ्चालन गरेको हरित पार्कमा बिरुवा हुर्काउन प्रयोग गरिएको छ । डिभिजन वन कार्यालय देउखुरीका प्रमुख महेन्द्रराज वाग्लेले वन व्यवस्थापन कार्यक्रम अन्तर्गत पर्यटन प्रवर्धनसँगै पछिल्लो समय जङ्गलमा खेर जाने घाँस र पातपतिङ्गरलाई सदुपयोग गरेर प्राङ्गरिक मल उत्पादन गरेर अजम्बरी सामुदायिक वन समूहले नमुना काम गरिरहेको बताउनुभयो । मल उत्पादनसम्बन्धी काम गर्दै आउनुभएका लमही नगरपालिका–५, लमही निवासी मैते पुनले प्राङ्गारिक मल तयार गर्नका लागि आवश्यक गोबरको जोहोका लागि छाडा चौपाया व्यवस्थापनसमेत गरिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152900",
      "image": "https://gorkhapatraonline.com/storage/media/269521/conversions/mal-p-original-thumb.jpg"
    },
    {
      "slug": "152899",
      "title": "एक चौथाइभन्दा बढी उद्योग प्रतिष्ठानले दिँदैनन् न्यूनतम पारिश्रमिक",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "सरकारले निर्धारण गरेको न्यूनतम पारिश्रमिक एक चौथाइभन्दा बढी उद्योग प्रतिष्ठानले कार्यान्वयन नगरेको पाइएको छ । सरकारले न्यूनतम पारिश्रमिक १७ हजार तीन सय रुपियाँ निर्धारण गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख १७ गते । सरकारले निर्धारण गरेको न्यूनतम पारिश्रमिक एक चौथाइभन्दा बढी उद्योग प्रतिष्ठानले कार्यान्वयन नगरेको पाइएको छ । सरकारले न्यूनतम पारिश्रमिक १७ हजार तीन सय रुपियाँ निर्धारण गरेको छ । तथापि २९ प्रतिशत उद्योग प्रतिष्ठानले न्यूनतम पारिश्रमिक नदिएको प्रतिवेदन सार्वजनिक भएको छ । नेपाल टे«ड युनियन महासङ्घ (जिफन्ट) ले मङ्गलबार सार्वजनिक गरेको प्रतिवेदनमा २०८० साउन १ गतेदेखि लागु भएको न्यूनतम पारिश्रमिक अझै २९ प्रतिशत उद्योग प्रतिष्ठानले लागु नगरेको पाइएको उल्लेख छ ।  जिफन्टले उत्पादकमूलक उद्योग प्रतिष्ठान, गार्मेन्ट, जुट, टेक्सटायल, होटेल टे«किङ, ट्राभल्स, प्रिटिङ प्रेस, सहकारी, स्वास्थ्य क्षेत्रका निजी अस्पताल, निजी विद्यालय, निर्माण तथा श्रमिक आपूर्तिकर्ता कम्पनीलगायत गरी ३२७ प्रतिष्ठानको श्रम अडिट प्रतिवेदनबाट श्रम कानुन कार्यान्वयन अवस्था अध्ययन गर्दा यस्तो पाइएको जनाएको छ । श्रम ऐन २०७४ ले एक वर्षभन्दा बढी तालिम अवधि हुने त्योभन्दा बढी समय काम लगाएमा न्यूनतम पारिश्रमिकसहित बिरामी बिदा, बिमा, सामाजिक सुरक्षालगायतको ग्यारेन्टी हुनुपर्ने व्यवस्था भए पनि ९१.६ प्रतिशत उद्योग प्रतिष्ठानमा लागु नभएको सोही प्रतिवेदनमा उल्लेख छ । प्रतिवेदन अनुसार श्रमिक आपूर्तिकर्ता (आउटसोर्स) कम्पनीमार्फत काम गर्ने श्रमिकलाई न्यूनतम पारिश्रमिक र ओभरटाइमलगायत आधारभूत सुविधा नदिने कम्पनी ७७.२ प्रतिशत छन् । जबकि गत वर्ष यो सङ्ख्या ७२.६ प्रतिशत रहेको थियो । जिफन्टका वरिष्ठ उपाध्यक्ष जनक चौधरीले श्रमिक आपूर्तिकर्ता कम्पनीमार्फत काम गर्ने श्रमिक श्रम शोषण हुने क्रम बढ्दो रहेको अध्ययनको तथ्यले पुष्टि गरेको जानकारी दिनुभयो । उहाँले श्रम निरीक्षण गर्ने र हरेक वर्ष रोजगारदातालाई श्रम अडिट प्रतिवेदन पेस गर्न लगाउने अधिकार प्राप्त निकाय रुम तथा रोजगार कार्यालय उदासीन भएको उहाँको भनाइ छ । अध्ययन प्रतिवेदन अनुसार अध्ययनमा समेटिका उद्योग प्रतिष्ठानमा ६९.४ प्रतिशत योगदानमा आधारित सामाजिक सुरक्षा कोषको योजनामा सूचीकृत भएकामा नियमित योगदान गर्ने उद्योग प्रतिष्ठान ४४.४ प्रतिशत मात्रै छन् । जबकि गत वर्ष ६९.४ प्रतिशतले नै कोषको योजनामा नियमित योगदान गरेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/152899",
      "image": "https://gorkhapatraonline.com/storage/media/269520/conversions/paisa-money-note-1_B3dGlbN2uE.-original-thumb.jpg"
    },
    {
      "slug": "152898",
      "title": "थप एक लाख उन्नाइस हजार मेट्रिक टन मल ल्याइँँदै",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "आगामी धान बालीका लागि थप एक लाख १९ हजार मेट्रिक टन मल ल्याइने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ वैशाख १६ गते । आगामी धान बालीका लागि थप एक लाख १९ हजार मेट्रिक टन मल ल्याइने भएको छ । धान बालीलाई मलको अभाव हुन नदिन उक्त परिमाणमा मल आउने क्रममा रहेको जनाउँदै कृषि तथा पशुपन्छी विकास मन्त्रालयले धान बालीका लागि मलको अभाव नहुने दाबी गरेको छ । धान बालीका लागि आवश्यक पर्ने थप ९४ हजार मेट्रिक टन युरिया र २५ हजार मेट्रिक टन डिएपी मल बाटोमा आउने क्रममा रहेको र जेठको दोस्रो सातासम्म आइपुग्ने मन्त्रालयले जनाएको छ । कृषि सामग्री कम्पनी लिमिटेडले ६४ हजार मेट्रिक टन युरिया, २५ हजार डिएपी र साल्ट्र ट्रेडिङ कर्पोरेसनले ३० हजार मेट्रिक टन युरिया ल्याउन लागेका छन् । उक्त मल वैशाखको तेस्रो सातादेखि जेठको दोस्रो साताभित्र भित्रिइसक्ने मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार चालु आर्थिक वर्ष २०८१/८२ को साउनदेखि वैशाख १४ सम्म दुई लाख ७६ हजार ७०५ मेट्रिक टन मल आयात भइरहेको छ । जसमा एक लाख ७१ हजार ८४७ मेट्रिक टन युरिया, ८९ हजार ५९२ मेट्रिक टन डिएपी र १५ हजार २६५ पोटास छ । ५७ हजार ९८७ मेट्रिक टन मल मौज्दात रहेको मन्त्रालयले जनाएको छ । चालु आवमा रासायनिक मल खरिद गर्नका लागि सरकारले २७ अर्ब ९५ करोड रुपियाँ बजेट विनियोजन गरेको छ । हालसम्म पाँच लाख ५० हजार मेट्रिक टन टेन्डर आह्वान भइसकेको मन्त्रालयले जनाएको छ । कृषि सामग्री कम्पनी र साल्ट टे«डिङ कर्पोरेसनले मल आयात गर्ने गरेका छन् । सहकारी संस्थामार्फत किसानलाई मलको वितरण हुने गर्छ । नेपालमा मुख्य गरी बर्खे र हिउँदै बालीमा मलको प्रयोग गरिन्छ । धान बाली दुई सिजनमा लगाउने गरिन्छ । चालु आवमा चैते र बर्खे धानको उत्पादन ५९ लाख ५५ हजार ४७६ मेट्रिक उत्पादन भएको छ । यस वर्ष १४ लाख २० हजार ६३६ हेक्टर क्षेत्रफलमा धान लगाइएको थियो ।मन्त्रालयका तथ्याङ्क अनुसार मुलुकभर नौ लाख हेक्टर क्षेत्रफलमा मकै खेती गरिने र जसबाट २९ लाख ८० हजार मेट्रिक टन उत्पादन हुने गर्छ  ।यस्तै सात लाख हेक्टर क्षेत्रफलमा गहुँ खेती गरिने र त्यसबाट २१ लाख मेट्रिक टन हाराहारीमा उत्पादन हुने तथ्याङ्क छ । मुलुकभर वार्षिक सात लाख मेट्रिक टन रासायनिक मलको आवश्यक पर्ने बताएको छ । सरकारले बर्सेनि मल खरिदका लागि अनुदानको व्यवस्था गरे पनि माग अनुसार समयमा मल आयात नहुँदा धान रोप्ने बेला प्रत्येक वर्ष किसानले अभाव खेप्नु परेको छ ।",
      "link": "https://gorkhapatraonline.com/news/152898",
      "image": "https://gorkhapatraonline.com/storage/media/269519/conversions/mal-original-thumb.jpg"
    },
    {
      "slug": "152897",
      "title": "व्यावसायिक कृषिमा ड्रोनको प्रयोग",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "पछिल्लो समय कृषिमा प्रविधिको प्रयोग बढ्दै गएको छ । परम्परागत रूपमा गोरु र राँगा प्रयोग गरी जोत्ने ठाउँमा ट्याक्टर, मिनिटिलर, पावर टिलरको प्रयोग गर्न थालिएको छ भने बाली काट्न र पिस्न प्रविधिको प्रयोग भइरहेको छ ।",
      "longContent": "कञ्चनपुर, वैशाख १७ गते । पछिल्लो समय कृषिमा प्रविधिको प्रयोग बढ्दै गएको छ । परम्परागत रूपमा गोरु र राँगा प्रयोग गरी जोत्ने ठाउँमा ट्याक्टर, मिनिटिलर, पावर टिलरको प्रयोग गर्न थालिएको छ भने बाली काट्न र पिस्न प्रविधिको प्रयोग भइरहेको छ । त्यसै क्रममा यहाँका एक कृषकले ड्रोनको प्रयोग गरेर कृषि कार्य गर्दै आउनुभएको छ । कञ्चनपुर जिल्लाको बेलौरी नगरपालिका–६ का कृषक आसरेराम वडायक १० वर्षअघि वैदेशिक रोजगारीमा जाने योजनासाथ काठमाडौँ पुग्नुभएको थियो । तथापि काठमाडौँको एक ‘पोलिहाउस’ मा टमाटर खेती देखेपछि उहाँ स्वदेशमै खेती गर्ने योजना बनाएर फर्किनुभयो । काठमाडौँबाट टमाटरको बिउ लिएर कञ्चनपुर फर्किनुभएका उहाँले त्यसयता विदेश जाने योजना बनाउनुभएको छैन ।“काठमाडौँबाट फर्किएपछि सुरुमा आधा कट्ठा जमिनमा तीन वटा पोलिहाउस बनाएर टमाटर खेती गरेँ । त्यसबाट फाइदा भएन । त्यसपछि तालिम लिएर खेती गर्छु भनेर भारतको पन्तनगर गएर दुई दिनको तालिम लिएँ,” उहाँले भन्नुभयो । उहाँले भारतका विभिन्न सहरमा व्यावसायिक खेतीको तालिम लिनुभएको छ । तालिमपछि खेतीमा लाग्नुभएका वडायकले खेतीबाटै आम्दानी गरेर रु. एक करोड रुपियाँभन्दा बढीको कृषियन्त्र जोड्नुभएको छ । उहाँ हाल वार्षिक २६ लाख रुपियाँसम्म आम्दानी गर्नुहुन्छ । उहाँले आफ्नो र भाडामा गरी नौ बिघा जग्गामा उखु, तोरी, मुसुरो, धान खेती जस्ता कृषि उपज उत्पादन गर्दै आउनुभएको छ । वडायकले खेती विस्तार गरेर वार्षिक एक करोड रुपियाँसम्म कमाउने लक्ष्य राखेको बताउनुभयो । उहाँले खेतीका लागि अत्याधुनिक कृषि उपकरण भित्र्याएर काम गरिरहेको जानकारी दिनुभयो । उहाँले हालसम्म खेतीबाट प्राप्त आम्दानीले रु. एक करोडभन्दा बढी मूल्यका कृषियन्त्र खरिद गर्नुभएको छ । ड्रोनको प्रयोग खेतीमा सहज हुने भएकाले गत वर्ष मात्रै १० लाख रुपियाँमा ड्रोन खरिद गरेको उहाँले सुनाउनुभयो । उहाँले ड्रोनको प्रयोगबाट खेती गर्दा लागत कम हुनाका साथै उत्पादनसमेत वृद्धि भएको बताउनुभयो ।उहाँका अनुसार ड्रोनले मानिसले भन्दा धेरै छिटो काम गर्छ यसबाट बिउबिजन र विषादीलगायत आवश्यक कीटनाशक औषधी छर्कने गर्नुभएको छ । उहाँका अनुसार ड्रोनको प्रयोगले विषादी छर्किंदा मानिसले भन्दा राम्रो छर्किन्छ र किसानको स्वास्थ्यमा विषादीले पनि असर गर्दैन । ड्रोनको प्रयोगले बिउबिजन र विषादी छर्किंदा थोरै लागतमा धेरै काम गर्न सकिने उहाँको भनाइ छ । उहाँलाई खेतीमा उहाँका परिवारका सदस्यले समेत सहयोग गरेका छन् । उहाँले सिजनमा ३० देखि ४० जनालाई रोजगारी दिने गर्नुभएको छ ।सामान्य किसानले एक बिघा जग्गामा दुईदेखि तीन लाख रुपियाँसम्मको उत्पादन गर्ने गरेकामा आफूले एक बिघामा करिब १४ लाख रुपियाँसम्मको उत्पादन गर्ने लक्ष्य लिएको भन्दै प्राविधिक कुरामा मात्रै ध्यान दिन सके राम्रो उत्पादन हुने जनाउनुभयो । उहाँले उत्पादन गर्न सके बजारको समस्या भने नरहेको उहाँको अनुभव छ । वडायक गत वर्ष सुदूरपश्चिम प्रदेश सरकारबाट प्रदेशकै सर्वाेत्कृष्ट कृषक र भीमदत्त नगरपालिकाको उत्कृष्ट किसानबाट समेत सम्मानित भइसक्नुभएको छ । “अहिले खेती गर्न थप सजिलो होस् भनेर मोबाइल एप सुरु गर्ने तयारीमा रहेको जनाउँदै त्यसमा कुन समयमा मल हाल्ने, कुन रोगबाट कसरी बच्नेलगायतका पूर्वजानकारी पाउन सकिने छ,” उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152897",
      "image": "https://gorkhapatraonline.com/storage/media/269518/conversions/Dron-1-original-thumb.jpg"
    },
    {
      "slug": "152877",
      "title": "ग्याब्ला गाउँमा लघु जलविद्युत योजना निर्माण हुने",
      "timestamp": 1745884800000,
      "source": "gp",
      "content": "ताप्लेजुङकै एक दुर्गम लेलेपको ग्याब्ला गाउँको विद्युतीकरणका लागि लघु जलविद्युत योजना निर्माण हुने भएको छ। पर्यटकीय क्षेत्रका रूपमा समेत रहेको फक्ताङ्लुङ गाउँपालिका–६ लेलेपको ग्याब्ला गाउँमा विद्युत सुविधा पुर्‍याउन नागपोखरी लघु जलविद्युत योजना निर्माण गरिने भएको हो।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, वैशाख १६ गते। ताप्लेजुङकै एक दुर्गम लेलेपको ग्याब्ला गाउँको विद्युतीकरणका लागि लघु जलविद्युत् योजना निर्माण हुने भएको छ। पर्यटकीय क्षेत्रका रूपमा समेत रहेको फक्ताङ्लुङ गाउँपालिका–६ लेलेपको ग्याब्ला गाउँमा विद्युत् सुविधा पुर्‍याउन नागपोखरी लघु जलविद्युत् योजना निर्माण गरिने भएको हो।विश्वको तेस्रो तथा नेपालको दोस्रो अग्लो हिमाल कञ्चनजङ्घा पदमार्गअन्तर्गत ग्याब्ला गाउँ पर्दछ। यही पर्यटकीय तथा दुर्गम गाउँमा विद्युतीकरणको पहुँच पुर्‍याउन लघु जलविद्युत् योजना निर्माण गर्न लागिएको हो। फक्ताङ्लुङ गाउँपालिकाको लागत साझेदारीमा वैकल्पिक ऊर्जा प्रवर्धन केन्द्रले योजना निर्माण गरिदिने भएको हो।वैकल्पिक ऊर्जा प्रवर्धन केन्द्र र गाउँपालिकाको साझेदारीमा कुल १५ किलोबाट क्षमताको नागपोखरी लघु जलविद्युत् योजना निर्माण गर्नेगरी प्रक्रिया सुरु भएको फक्ताङ्लुङ गाउँकार्यपालिका सदस्य मिङ्माडण्डु शेर्पाले जानकारी दिनुभयो। शेर्पाका अनुसार योजना निर्माणमा लाग्ने कुल लातग रकममध्ये गाउँपालिकाको १० प्रतिशत र वैकल्पिक ऊर्जा प्रवर्धन केन्द्रको ९० प्रतिशत लगानी रहने छ। लघु जलविद्युत् योजना निर्माण गर्न कुल एक करोड ७२ लाख ८८ हजार १८१ रुपियाँ रकम खर्च हुने भएको छ। उक्त कुल रकमको १० प्रतिशत बराबर १७ लाख २८ हजार ८१८ रुपियाँ रकम गाउँपालिकाले वैकल्पिक ऊर्जा प्रवर्धन केन्द्रको खातामा जम्मा गरिसकेको जनाएको छ। यता योजना निर्माणका लागि बजेट सुनिश्चित भएसँगै वैकल्पिक ऊर्जा प्रवर्धन केन्द्रले बोलपत्र आह्वानको प्रक्रियासमेत सुरु गरी सकेको कार्यपालिका सदस्य शेर्पाले जानकारी दिनुभयो।उहाँका अनुसार ऊर्जा प्रवर्धन केन्द्रमार्फत सुरु भएको बोलपत्रको प्रक्रिया करिब डेढ महिनासम्ममा पूरा हुने र योजना निर्माणको काम अघि बढ्ने छ। पर्यटकीय क्षेत्र भएर पनि विकट तथा दुर्गम भेग भएका कारण ग्याब्ला गाउँ विद्युतीय पहुँचमा पुग्न नसकेको पर्यटन व्यवसायी बताउँछन्। विद्युत योजना निर्माण भएपछि भने करिव तीन दर्जन परिवारको बसोवास रहेको ग्याब्लाका बासिन्दा र कञ्चनजङ्घा भ्रमणमा आउजाउ गर्ने पर्यटकलाई सहज हुने छ।",
      "link": "https://gorkhapatraonline.com/news/152877",
      "image": "https://gorkhapatraonline.com/storage/media/269494/conversions/Gyabla-Basti-Taplejung-(2)-original-thumb.jpg"
    },
    {
      "slug": "152859",
      "title": "नेप्से परिसूचकमा १५ अङ्कको गिरावट",
      "timestamp": 1745884800000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको गिरावट देखिएको छ । मङ्गलबार नेप्से परिसूचक १५ दशमलव ०८ अङ्कले घटेर दुई हजार ६३१ दशमलव ९८ को विन्दुमा कायम भएको हो । यो शून्य दशमलव ५७ प्रतिशतको गिरावट हो ।",
      "longContent": "काठमाडौँ, वैशाख १६ गते । नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको गिरावट देखिएको छ । मङ्गलबार नेप्से परिसूचक १५ दशमलव ०८ अङ्कले घटेर दुई हजार ६३१ दशमलव ९८ को विन्दुमा कायम भएको हो । यो शून्य दशमलव ५७ प्रतिशतको गिरावट हो ।आज ३११ कम्पनीको एक करोड ८४ लाख ९१ हजार ९४१ कित्ता शेयर ६६ हजार २६५ पटक खरिदबिक्री हुँदा सात अर्ब ५७ करोड ५२ लाख छ हजार २७८ बराबरको कारोबार भएको छ ।आजको कारोबारमा ‘म्युचुअल फन्ड’ समूहको उपसूचक शून्य दशमलव ०७ प्रतिशतले बढेको छ भने अरू सबै समूहको उपसूचक घटेको छ । सबैभन्दा धेरै वित्त समूहको उपसूचक एक दशमलव २२ प्रतिशतले घटेको छ । बैँकिङ शून्य दशमलव ५७, विकास बैँक शून्य दशमलव ९०, होटल तथा पर्यटन शून्य दशमलव २०, लगानी शून्य दशमलव ८३ र जीवन बिमा समूह शून्य दशमलव ५४ प्रतिशतले घटेको छ । त्यसैगरी उत्पादन तथा प्रशोधन शून्य दशमलव ३४, लघुवित्त शून्य दशमलव ७८, निर्जीवन बिमा शून्य दशमलव ३२, व्यापार शून्य दशमलव ५१ र अन्य समूह शून्य दशमलव ७५ प्रतिशतले घटेको छ ।आज कर्पोरेट डेभलपमेन्ट बैँक लिमिटेड र क्रेस्ट माइक्रोलाइफ इन्स्योरेन्स लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । सबैभन्दा धेरै गुमाउनेमा भने मध्य भोटेकोशी जलविद्युत् कम्पनी लिमिटेडका शेयर मूल्य नौ दशमलव ९८ प्रतिशतले घटेको छ ।कारोबार रकमका आधारमा आज सबैभन्दा धेरै सानिमामाई हाइड्रोपावर लिमिटेडको ८२ करोड ४३ लाख ७३ हजार १३१ बराबरको कारोबार भएको छ । कारोबार भएका शेयर सङ्ख्याका आधारमा भने सबैभन्दा धेरै ङादी ग्रुप पावर लिमिटेडको १६ लाख ९८ हजार ८४० कित्ता शेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/152859",
      "image": "https://gorkhapatraonline.com/storage/media/269436/conversions/nepse1-original-thumb.jpg"
    },
    {
      "slug": "152820",
      "title": "सुदूरपश्चिम प्रदेश सरकारको चालु वर्षको खर्च ३० प्रतिशत",
      "timestamp": 1745884800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्षको ८ महिनामा सुदूरपश्चिम प्रदेश सरकारको पुँजीगत खर्च अत्यन्तै न्यून रहेको छ । सुदूरपश्चिम प्रदेश सरकारलको चालु आर्थिक वर्षको बजेट खर्च भने ३० प्रतिशतमा सिमित रहेको छ ।",
      "longContent": "निराजन परियारचौमाला, वैशाख १६ गते । चालु आर्थिक वर्षको ८ महिनामा सुदूरपश्चिम प्रदेश सरकारको पुँजीगत खर्च अत्यन्तै न्यून रहेको छ । सुदूरपश्चिम प्रदेश सरकारलको चालु आर्थिक वर्षको बजेट खर्च भने ३० प्रतिशतमा सिमित रहेको छ । चालु आर्थिक वर्ष २०८१/८२ को बजेट ल्याएको प्रदेश सरकारले ८ महिनाको अवधीमा ३० प्रतिशत मात्रै खर्च गर्न सकेको पाइएको छ । प्रदेश लेखा नियन्त्रण कार्यालयको तथ्याङ्क अनुसार सरकारले असोजदेखि हालसम्म चालु र पुँजीगततर्फ २९ दशमल ८६ प्रतिशत मात्रै खर्च गरेको छ ।प्रदेश सरकारले कृषि, स्वास्थ्य, पर्यटन, पूर्वाधार विकास, शिक्षा, स्वरोजगारका कार्यक्रमलाई प्राथमिकता राखेर बजेट विनियोजित गरेको थियो । प्रदेश सरकारले विनियोजन गरेको ३१ अर्ब ६६ करोड ८८ लाख २८ हजारमध्ये यो अवधीमा नौ अर्ब ४१ करोड  मात्रै खर्च गरेको प्रदेश लेखा नियन्त्रण कार्यालयका प्रमुख बासुदेव जोशीले जानकारी दिनुभयो । उहाँले सबैभन्दा बढि भौतिक पूर्वाधार विकास मन्त्रालयले बजेट खर्च गर्दा सबैभन्दा कम आन्तरिक मामिला तथा कानुन मन्त्रालयको रहेको छ । कुल १४ अर्ब ६० लाख बजेट रहेको पूर्वाधार विकास मन्त्रालयले आठ महिनामा २६ दशमलव ५६ प्रतिशत प्रगती गरेको छ । उद्योग पर्यटन वन तथा वातावरण मन्त्रालयले ८ महिनामा २२ दशमलव २ प्रतिशत प्रगती गरेको प्रदेश लेखा नियन्त्रण कार्यालयले जनाएको छ । त्यस्तै सामाजिक विकास मन्त्रालयले १० दशमलव ६६ प्रतिशत प्रगती खर्च गरेको छ ।भूमी व्यवस्था कृषि तथा सहकारी मन्त्रालयले ९ दशमलव १३ प्रतिशत बजेट खर्च गरेको छ । मुख्यमन्त्री तथा मन्त्रिपरिषद्को कार्यालयले ५० दशमलव ६२ प्रतिशत खर्च गरेको छ । आन्तरिक मामिला कानुन मन्त्रालयले २ दशमलव ६९ प्रतिशत प्रगती गरेको छ भने आर्थिक मामिला मन्त्रालयले ६३ प्रतिशत बजेट खर्च गरेको पाइएको छ । प्रदेशसभा सचिवालय र विषयगत मन्त्रालयको खर्च प्रगतीमा चालु र पुँजीगततर्फको दुवै शिर्षकको खर्च समेटिएको छ तर भौतिक पूर्वाधार विकास मन्त्रालय, उद्योग पर्यटन वन तथा वातावरण मन्त्रालय र सामाजिक विकास मन्त्रालय बाहेकका अधिकांश मन्त्रालयले भने पुँजीगत खर्चको तुलनामा चालु खर्च धेरै गरेको पाइएको छ । ढिलोगरी बजेट आउनु, झन्जटिलो खरिद प्रक्रिया जस्ता कारणले आठ महिनाको बजेट खर्चको अवस्था सन्तोषजनक नरहेको प्रदेश लेखा नियन्त्रण कार्यालयले जनाएको छ । बजेट ढिलो आएको र सरकारले सहि समयमा सहि तरिकाले बजेट खर्च नभएको सामाजिक विकास समितिका सभापति धर्मराज पाठकले बताउनुभयो । उहाँले प्रदेश सरकाले बजेट खर्च न्यून हुनुका कारण बारे समीक्षा गर्नुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152820",
      "image": "https://gorkhapatraonline.com/storage/media/269352/conversions/lekha-original-thumb.jpg"
    },
    {
      "slug": "152818",
      "title": "सुनको मूल्य पाँच सयले बढ्यो",
      "timestamp": 1745884800000,
      "source": "gp",
      "content": "सोमबार प्रतितोला  एक लाख ८८ हजार तीन सयमा खरिदबिक्री भएको सुनको मूल्य आज रु ५०० ले बढेर  एक लाख ८८ हजार ८०० कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १६ गते । स्थानीय बजारमा आज सुनको मूल्य तोलामा ५०० ले बढेको छ ।सोमबार प्रतितोला एक लाख ८८ हजार तीन सयमा खरिदबिक्री भएको सुनको मूल्य आज ५०० ले बढेर  एक लाख ८८ हजार ८०० कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।चाँदीको मूल्य प्रतितोला एक हजार ९७० कायम भएको छ । सोमबार पनि सोही परिमाणको चाँदी त्यति नै मूल्यमा कारोबार भएको थियो ।  \tअन्तरराष्ट्रिय बजारमा सुन प्रतिऔँस तीन हजार तीन सय १० अमेरिकी डलर हाराहारीमा कारोबार भइरहेको अन्तरराष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/152818",
      "image": "https://gorkhapatraonline.com/storage/media/269368/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "152795",
      "title": "पालुङ्गो, चमसुर र मेथीको सागको मूल्य उच्च",
      "timestamp": 1745884800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  वैशाख १६ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (तराई) प्रतिकिलो रु ३०, आलु रातो प्रतिकिलो रु ३४, आलु रातो (भारतीय) प्रतिकिलो रु ३२, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु ४०, गाजर (तराई) प्रतिकिलो रु २५, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ३०, मूला रातो प्रतिकिलो रु ४५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३५, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडीको मूल्य प्रतिकिलो रु ८० कायम गरिएको छ ।\tयसैगरी, मटरकोसा प्रतिकिलो रु १२०, घिउ सिमी (लोकल) प्रतिकिलो रु ९०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ९०, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु २००, तितो करेला प्रतिकिलो रु ७०, लौका प्रतिकिलो रु २०, परबर (लोकल) प्रतिकिलो रु ९०, परबर (तराई) प्रतिकिलो रु ९०, चिचिण्डो प्रतिकिलो रु ५०, घिरौला प्रतिकिलो रु ३०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, भिण्डी प्रतिकिलो रु ७० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ६०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५०, रायो साग प्रतिकिलो रु ८०, पालुङ्गो साग प्रतिकिलो १५०, चमसुरको साग रु १५०, तोरीको साग प्रतिकिलो रु ३५, मेथीको साग प्रतिकिलो रु १५०, प्याज हरियो प्रतिकिलो रु १००, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २२०, च्याउ (डल्ले) प्रतिकिलो रु ३२०, कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकिलो रु ५०, ब्रोकाउली प्रतिकिलो रु ८०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १००, कोइरालो प्रतिकिलो रु ३००, रातो बन्दा प्रतिकिलो रु ६५, जिरीको साग प्रतिकिलो रु ६५, ग्याठकोभी प्रतिकेजी रु ६०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु १५०, पुदिना प्रतिकिलो रु २५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १३० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु ३००, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १४०, तरबुजा हरियो प्रतिकिलो रु ५०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ८५, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, रुख कटहर प्रतिकिलो रु १००, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ८०, उखु प्रतिगोटा रु ९०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकिलो रु २५०, किबी प्रतिकिलो रु ४५०, आभोकाडो प्रतिकिलो रु ६५० तथा अमला प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १३०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ८०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ४५०, भेडे खुर्सानी प्रतिकिलो रु ८०, लसुन हरियो प्रतिकिलो रु ८०, हरियो धनिया प्रतिकिलो रु २५०, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १६०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/152795",
      "image": "https://gorkhapatraonline.com/storage/media/269303/conversions/Untitled-7-original-thumb.jpg"
    },
    {
      "slug": "152787",
      "title": "यस्तो छ आजका लागि निर्धारित विदेशी मुद्राको विनिमयदर",
      "timestamp": 1745884800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलर एकको खरिददर १३५ रूपैयाँ ७६ पैसा र बिक्रीदर १३६ रूपैयाँ ३६ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ,  वैशाख १६ गते ।  नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलर एकको खरिददर १३५ रूपैयाँ ७६ पैसा र बिक्रीदर १३६ रूपैयाँ ३६ पैसा कायम भएको छ ।यस्तै, युरोपियन युरो एकको खरिददर १५४ रूपैयाँ ०१ पैसा र बिक्रीदर १५४ रूपैयाँ ६९ पैसा, युके पाउन्ड स्ट्रर्लिङ एकको खरिददर १८१ रूपैयाँ ०५ पैसा र बिक्रीदर १८१ रूपैयाँ ८५ पैसा, स्वीस फ्र्याङ्क एकको खरिददर १६३ रूपैयाँ ४१ पैसा र बिक्रीदर १६४ रूपैयाँ १३ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८६ रूपैयाँ ८३ पैसा र बिक्रीदर ८७ रूपैयाँ २१ पैसा, क्यानेडियन डलर एकको खरिददर ९७ रूपैयाँ ८६ पैसा र बिक्रीदर ९८ रूपैयाँ ३० पैसा, सिङ्गापुर डलर एकको खरिददर १०३ रूपैयाँ ३० पैसा र बिक्रीदर १०३ रूपैयाँ ७५ पैसा निर्धारण गरिएको नेपाल राष्ट्र बैंकले जनाएको छ ।त्यस्तै, केन्द्रीय बैंकले जापानी येन १० को खरिददर नौ रूपैयाँ ४६ पैसा र बिक्रीदर नौ रूपैयाँ ५० पैसा, चिनियाँ युआन एकको खरिददर १८ रूपैयाँ ६० पैसा र बिक्रीदर १८ रूपैयाँ ६८ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ १९ पैसा र बिक्रीदर ३६ रूपैयाँ ३५ पैसा, कतारी रियाल एकको खरिददर ३७ रूपैयाँ २५ पैसा र बिक्रीदर ३७ रूपैयाँ ४१ पैसा तोकेको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ ०४ पैसा र बिक्रीदर चार रूपैयाँ ०५ पैसा, युएई दिराम एकको खरिददर ३६ रूपैयाँ ९६ पैसा र बिक्रीदर ३७ रूपैयाँ १२ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ १२ पैसा र बिक्रीदर ३१ रूपैयाँ २५ पैसा निर्धारण भएको छ ।यसैगरी, साउथ कोरियन वन १०० को खरिददर नौ रूपैयाँ ४० पैसा र बिक्रीदर नौ रूपैयाँ ४४ पैसा, स्वीडिस क्रोनर एकको खरिददर १४ रूपैयाँ र बिक्रीदर १४ रूपैयाँ ०७ पैसा र डेनिस क्रोनर एकको खरिददर २० रूपैयाँ ६३ पैसा र बिक्रीदर २० रूपैयाँ ७२ पैसा तोकिएको छ ।राष्ट्र बैंकले हङ्कङ डलर एकको खरिददर १७ रूपैयाँ ५० पैसा र बिक्रीदर १७ रूपैयाँ ५८ पैसा, कुवेती दिनार एकको खरिददर ४४२ रूपैयाँ ५२ पैसा र बिक्रीदर ४४४ रूपैयाँ ४७ पैसा, बहराइन दिनार एकको खरिददर ३६० रूपैयाँ १४ पैसा र बिक्रीदर ३६१ रूपैयाँ ७४ पैसा, ओमनी रियाल एकको खरिददर ३५२ रूपैयाँ ६२ पैसा र बिक्रीदर ३५४ रूपैयाँ १८ पैसा रहेको छ । यस्तै, भारतीय रूपैयाँ १०० को खरिददर १६० रूपैयाँ र बिक्रीदर १६० रूपैयाँ १५ पैसा तोकिएको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने खुला बजारका आधारमा फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/152787",
      "image": "https://gorkhapatraonline.com/storage/media/269295/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "152766",
      "title": "बजेटमार्फत नीतिगत स्थायित्व कायम गर्न निजी क्षेत्रको माग",
      "timestamp": 1745884800000,
      "source": "gp",
      "content": "सरकार आगामी आर्थिक वर्ष २०८२/८३ को बजेट निर्माणको अन्तिम चरणमा लागिरहेका बेला निजी क्षेत्रका प्रतिनिधिमूलक संस्थाले सत्ता साझेदार दल नेपाली कांगे्रसलाई बजेटमा   समेट्नुपर्ने विषयवस्तुबारे सुझाव दिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १६ गते । सरकार आगामी आर्थिक वर्ष २०८२/८३ को बजेट निर्माणको अन्तिम चरणमा लागिरहेका बेला निजी क्षेत्रका प्रतिनिधिमूलक संस्थाले सत्ता साझेदार दल नेपाली कांगे्रसलाई बजेटमा समेट्नुपर्ने विषयवस्तुबारे सुझाव दिएका छन् ।  आगामी बजेटबारे नेपाली कांग्रेसको उद्योग विभागले सोमबार राजधानीमा बजेट अन्तर्क्रियामा कार्यक्रम गरी उनीहरूको नीतिगत स्थिरता तथा उद्योगीको हौसला विस्तारलगायतका सुझाव दिएका हुन् । पार्टी सभापति तथा प्रधानमन्त्री शेरबहादुर देउवासमेत सहभागी सो अन्तर्क्रियामा नेपाल उद्योग वाणिज्य महासङ्घ, नेपाल चेम्बर अफ कमर्सलगायतका निजी क्षेत्रका संस्थाका नेतृत्व सहभागी थिए ।  कार्यक्रममा महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले सामाजिक न्यायसहितको खुला अर्थतन्त्रको विस्तार, नयाँ चरणको आर्थिक सुधारका लागि संरचनात्मक परिवर्तनमा ध्यान दिन सुझाव दिनुभयो । त्यस्तै निजी क्षेत्र प्रवर्धन एवं लगानी अभिवृद्धि, सुशासन प्रवर्धन एवं राजस्व परिचालन तथा सार्वजनिक खर्चको प्रभावकारिता जस्ता पक्षलाई बजेटका उद्देश्य र प्राथमिकतामा समेटिनुपर्ने सुझाव उहाँको छ ।  महासङ्घले देशव्यापी रूपमा गरेको अध्ययनमा उद्योग व्यवसाय विस्तारको बाधकका रूपमा राजनीतिक र नीतिगत अस्थिरता प्रमुख समस्या देखिएकाले नीतिगत स्थायित्वलाई प्राथमिकतामा राख्नुपर्नेमा अध्यक्ष ढकालको जोड थियो । “राजनीतिक अस्थिरता तत्काल कम देखिए पनि नीतिगत स्थिरता छैन । धेरै देशले नीति र संस्थालाई स्थिर बनाई आर्थिक उन्नति हासिल गरेका छन्,” उहाँले भन्नुभयो, “थाइल्यान्ड त्यसको एउटा उदाहरण हो । त्यसैले सबैभन्दा ठुलो दल भएका कारण नेपाली कांग्रेसले नीतिगत स्थायित्वका लागि र दरिलो संस्था निर्मााणका लागि सर्वदलीय सहमतिका लागि पहल गर्नु पर्छ ।”  उहाँले नेपालको बजेट प्रक्रियामा करिब दुई दशकदेखि पुँजीगत खर्च हुन नसक्नु सबैभन्दा ठुलो समस्याका रूपमा रहेको औँल्याउनुभयो । “बजेटको करिब १७ प्रतिशत मात्रै पुँजीगत खर्च छुट्याउने र त्यो पनि ६० प्रतिशत हाराहारी मात्रै खर्च हुने प्रवृत्तिले देशमा अपेक्षित विकास हुन सक्दैन,” उहाँले भन्नुभयो, “बजारमा माग सिर्जना हुन सकेको छैन । निजी क्षेत्रको व्यवसाय प्रभावित भएको छ ।” अबको कम्तीमा दुई वर्ष बजेटको आकार तय गर्दा पुँजीगत खर्चमा प्रभाव नपारी वास्तविक खर्चमा बढीमा १५ प्रतिशत नबढ्ने गरी तय गरिनुपर्ने महासङ्घको सुझाव छ ।आमनिराशा कम गर्न र युवालाई व्यवसायप्रति आकर्षित गर्न सुशासनको प्रत्याभूति, सुशासनका लागि प्रविधिको उच्चतम प्रयोग, नागरिक एपबाट व्यवसाय दर्तादेखि सम्पूर्ण काम गर्न सक्ने व्यवस्था र व्यवसाय नवीकरण गर्नुपर्ने बाध्यता अन्त्य गर्दै राजस्व बुझाएकै आधारमा नवीकरण गर्ने व्यवस्था गर्न महासङ्घले सम्झाएको छ ।  अध्यक्ष ढकालले भन्नुभयो, “सरकारको मौद्रिक खर्च नहुने गरी निजी क्षेत्रको मर्यादाको विषय हामीले उठाएका छौँ । यसलाई नेपाल कांग्रेसले सहमतिका साथ अगाडि बढाउन आग्रह गर्दछु । यसले निजी क्षेत्रको मनोबल बढाउने छ ।”यस्तै नेपाल चेम्बर अफ कमर्सले आगामी बजेटमा लगानीमैत्री वातावरण र उत्पादनमुखी नीतिलाई प्राथमिकतामा राख्न सुझाव दिएको छ । चेम्बरले औद्योगिक एवं व्यापारिक क्षेत्रमा देखिएका समस्या एवं सुधारको पहलसहित विभिन्न सुझाव दिएको हो । चेम्बरका कार्यवाहक अध्यक्ष दीपककुमार मल्होत्राले चेम्बरले दिएको सुझाव पूर्वप्रधानमन्त्री नेपाली कांग्रेसका सभापति शेरबहादुर देउवालाई हस्तान्तरण गर्नुभयो । सुझावमा उद्यमी व्यवसायीको मनोबल खस्किनुको पछाडि पुराना समस्याको बोझ नै प्रमुख कारण रहेकाले लगानीमैत्री वातावरणका लागि नीतिगत सहजीकरण हुनुपर्ने सुझावमा उल्लेख गरिएको छ । चेम्बरद्वारा जारी विज्ञप्तिमा भनिएको छ, “निजी क्षेत्रको आर्थिक जोखिम वहन क्षमता अत्यन्तै न्यून भएकाले थप जोखिम लिएर नयाँ उद्यम व्यवसाय गर्न बैङ्क तथा वित्तीय संस्थाबाट कर्जा लिन सकिने अवस्था छैन ।” अर्थतन्त्रलाई चलायमान बनाउन चालु पुँजी कर्जा मार्गदर्शन खारेजी गरिनुपर्ने चेम्बरले सुझाव दिएको छ । मार्गदर्शनमा रहेका जटिल प्रावधानका कारण बैङ्क तथा वित्तीय संस्थामा लगानीयोग्य रकम अधिक भए पनि कर्जा विस्तार हुन नसकेको कार्यवाहक अध्यक्ष मल्होत्राले औँल्याउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152766",
      "image": "https://gorkhapatraonline.com/storage/media/269273/conversions/main-photo-original-thumb.jpg"
    },
    {
      "slug": "152764",
      "title": "तीन अर्ब चौरासी करोड रुपियाँ लगानी गर्दै राष्ट्र बैङ्क",
      "timestamp": 1745884800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थाको मुद्दती निक्षेपमा तीन अर्ब ८४ करोड ३८ लाख रुपियाँ लगानी गर्ने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १६ गते । नेपाल राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थाको मुद्दती निक्षेपमा तीन अर्ब ८४ करोड ३८ लाख रुपियाँ लगानी गर्ने भएको छ । राष्ट्र बैङ्कले उपदान तथा पेन्सन कोषमा रहेको सो रकम वाणिज्य बैङ्क, विकास बैङ्क र फाइनान्स कम्पनीको मुद्दती निक्षेपमा लगानी गर्न लागेको हो ।राष्ट्र बैङ्कले वाणिज्य बैङ्कहरूमा तीन अर्ब सात करोड ५२ लाख रुपियाँ, विकास बैङ्कहरूमा ५७ करोड ६५ लाख रुपियाँ र फाइनान्स कम्पनीहरूमा १९ करोड २१ लाख रुपियाँ गरी तीन अर्ब ८४ करोड ३८ लाख रुपियाँ मुद्दती निक्षेपमा राख्न लागेको हो ।राष्ट्र बैङ्कले उक्त निक्षेप आगामी मे १७ देखि २०२६ मे १७ सम्म ३६६ दिन अवधिका लागि राख्न लागेको हो । मुद्दती निक्षेप लिन राख्न चाहने बैङ्क तथा वित्तीय संस्थाले आगामी मङ्गलबार बेलुका १२ बजेभित्र तोकिएको इमेल ठेगानामा ब्याजदर प्रस्ताव गरिसक्नुपर्ने राष्ट्र बैङ्कले जारी गरेको सूचनामा उल्लेख छ ।निक्षेप रकम राख्न राष्ट्र बैङ्कले केही सर्तसमेत राखेको छ । जसमा संस्था सञ्चालनमा आएको कम्तीमा दुई वर्ष पूरा गरेको हुनुपर्ने, न्यूनतम पुँजी कोष कायम गरेको हुनुपर्ने, निष्क्रिय  कर्जा कुल कर्जा सापटीको पाँच प्रतिशतभन्दा कम हुनुपर्ने, खुद तरल सम्पत्ति स्वदेशी निक्षेपको कम्तीमा २० प्रतिशत वा सोभन्दा बढी रहेको हुनुपर्नेलगायत सर्त रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/152764",
      "image": "https://gorkhapatraonline.com/storage/media/269271/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "152763",
      "title": "सुक्न थाले धान र मकै",
      "timestamp": 1745884800000,
      "source": "gp",
      "content": "बर्दियाको गेरुवा गाउँपालिका–६, नौरङ्गाकी बालकृष्णी चौधरीको खेतको छेउमा नहर भए पनि उहाँले लगाएको चैते धान र बसन्ते मकै सुक्न थालेका छन् ।",
      "longContent": "गुलरिया समाचारदातागुलरिया (बर्दिया), वैशाख १६ गते । बर्दियाको गेरुवा गाउँपालिका–६, नौरङ्गाकी बालकृष्णी चौधरीको खेतको छेउमा नहर भए पनि उहाँले लगाएको चैते धान र बसन्ते मकै सुक्न थालेका छन् । नहर छ भनेर खेती गर्नुभएका चौधरीले अहिले ऋण गरेर डिप बोरिङ गर्न थाल्नुभएको छ । “नहर छ भनेर मकै र चैते धान लगाएँ, सिँचाइ गर्ने बेलामा नहर नै सुक्यो,” उहाँले भन्नुभयो ।  उहाँका अनुसार नियमित पानीको सुविधा हुँदा भने हिउँदको समयमा जुनसुकै खेती पनि हुन्छ । गेरुवा गाउँपालिका–६, नौरङ्गाकै परशुराम चौधरीले पनि नहरको भरोसा नभएपछि डिप बोरिङ गर्नुभएको छ । गेरुवा नदीमा पानी सुकेपछि सिँचाइमा समस्या भएको हो । उहाँले भन्नुभयो, “गेरुवाको पानी पश्चिमतर्फको भँगालो कर्णाली नदीमा गएपछि बाह्रै महिना सिँचाइ हुने राजापुरमा समस्या भएको छ ।” राजापुर नगरपालिका–५ का डिप बोरिङ गर्ने मिस्त्री उदयचन्द्र चौधरीलाई अहिले भ्याइनभ्याइ छ । उहाँले पाँच/दस कट्ठा जग्गा भएकाले समेत डिप बोरिङ गर्न थालेको बताउनुभयो । गेरुवा नदीबाट ल्याएको मनाउ कुलो र खैरी कुलोमा पानी नभएपछि मकै र चैते धान सुक्न थालेको हुनाले अधिकांशले डिप बोरिङ गर्न थालेका हुन् । नहरको भरोसा नभएपछि गेरुवा गाउँपालिकामा सिँचाइ मोटर माग्ने कृषकको सङ्ख्या वृद्धि भएको छ । वडाध्यक्ष जमानसिंह केसीले गत आर्थिक वर्षमा गेरुवा गाउँपालिकाले २५ वटा सिँचाइ मोटर वितरण गरेको बताउनुभयो । उहाँले यस वर्ष मोटर वितरणका लागि १० लाख बजेट विनियोजन गरिएकामा ५० जना कृषकले मोटर माग गरेको बताउनुभयो । कर्णाली नदी र गेरुवा नदी छुट्टिएको स्थान लालमाटीमा नदीजन्य पदार्थ थुप्रिएको छ । कर्णाली नदीमा नदीजन्य पदार्थ उत्खनन भई नदी गहिरिएको र गेरुवा नदीमा उत्खनन नहुँदा नदी उच्च भएको छ । गेरुवा नदी क्षेत्र बर्दिया राष्ट्रिय निकुञ्जमा पर्दछ । सो स्थानमा नदीजन्य पदार्थ उत्खनन हुँदैन । राजापुर सिँचाइ आयोजनाका प्रमुख रामकृष्ण घोडासैनीले नदीजन्य पदार्थ थुप्रिएकै कारण गेरुवामा पानी सुकेको बताउनुभयो । सिँचाइका लागि हरेक वर्ष नदी खोलेर पानी ल्याउनुपर्ने बाध्यता छ । उहाँका अनुसार उक्त क्षेत्र निकुञ्जभित्र भएको हुनाले पनि काम गर्न गाह्रो छ । नदीमा थुप्रिएको ढुङ्गा, गिट्टी, बालुवा नहटाउँदासम्म यसको दिगो समाधान हुँदैन । राजापुर सिँचाइ आयोजनाले यस वर्ष एक अर्ब १६ करोड रुपियाँको लगानीमा बुढीकुलो, मनाउँ, खैरी र चन्दनपुर कुलोको हेडवक्र्स निर्माणको प्रक्रिया सुरु गरिसकेको छ । राजापुर सिँचाइ आयोजनाले चार अर्ब रुपियाँको लगानीमा छ वर्षभित्रमा राजापुर क्षेत्र सिँचाइ व्यवस्थित गर्ने योजना रहेको जनाएको छ तर गेरुवा नदीको लालमाटी क्षेत्रको नदीजन्य पदार्थ व्यवस्थापन नगर्दासम्म आयोजनाको काम बालुवामा पानी सरह हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/152763",
      "image": "https://gorkhapatraonline.com/storage/media/269270/conversions/Dip-boring-original-thumb.jpg"
    },
    {
      "slug": "152761",
      "title": "पाथीभरा केबुलकारद्वारा वार्ताका लागि आह्वान",
      "timestamp": 1745884800000,
      "source": "gp",
      "content": "पाथीभरादेवी दर्शन केबुलकार कम्पनीले ताप्लेजुङको पाथीभरामा निर्माणाधीन केबुलकारको विरोधमा आन्दोलनरत पक्षलाई वार्ताका लागि आह्वान गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १६ गते । पाथीभरादेवी दर्शन केबुलकार कम्पनीले ताप्लेजुङको पाथीभरामा निर्माणाधीन केबुलकारको विरोधमा आन्दोलनरत पक्षलाई वार्ताका लागि आह्वान गरेको छ ।कम्पनीले सोमबार एक विज्ञप्ति जारी गर्दै कम्पनीले सधैँ स्थानीयको माग र सरोकारलाई उच्च सम्मान गर्दै आएको बताएको छ । कम्पनीले विज्ञप्तिमा त्यहाँका स्थानीय धर्म, संस्कृति, पहिचान र सभ्यताको जगेर्ना गर्दै त्यसको प्रवर्धन गर्न कम्पनीका तर्फबाट यथाशक्य सहयोग रहने प्रतिबद्धता जनाएको छ । गत साता त्यहाँका स्थानीयवासीका सरोकारका विषयमा पहिचानका लागि युवालगायत विभिन्न स्थानीय सङ्घ संस्थाले राजधानीमा पत्रकार सम्मेलन गरेका थिए । सो पत्रकार सम्मेलनमार्फत सरोकारवाला वार्ता तथा छलफलबाट समाधान निकाल्ने र परियोजना निर्माणमा सहज वातावरण बनाउन सम्बद्ध सबै पक्षसँग आग्रह गरिएको उल्लेख छ । पाथीभरादेवी दर्शन केबुलकार कम्पनीले त्यसलाई सकारात्मक रूपमा लिएको बताएको छ ।विज्ञप्तिमा कम्पनीले परियोजना निर्माणका लागि आवश्यक नेपाल सरकारको मापदण्ड अनुसार वातावणीय प्रभाव मूल्याङ्कनलगायत सम्पूर्ण सरकारी प्रक्रिया पूरा गरेर परियोजना निर्माणका क्रममा रहेको जनाएको छ । स्थानीय कला संस्कृति, पहिचान र धार्मिक परम्पराबमोजिम परियोजना निर्माण गर्ने र आवश्यकता अनुसार स्थानीय जनप्रतिनिधि तथा सबै सरोकारवालासँग वार्ता, छलफल तथा समन्वय गरी अगाडि बढ्ने कम्पनीका सञ्चालक रुद्रराज पौडेलले जारी गरेको विज्ञप्तिमा उल्लेख छ । वार्ता तथा संवादबाट जुनसुकै समस्याको पनि समाधान निस्कन सक्छ ।",
      "link": "https://gorkhapatraonline.com/news/152761",
      "image": "https://gorkhapatraonline.com/storage/media/269267/conversions/pathibhara-cable-car-1738309490-original-thumb.jpg"
    },
    {
      "slug": "152760",
      "title": "पैँचो पसलले साधारण सेयर जारी गर्ने",
      "timestamp": 1745884800000,
      "source": "gp",
      "content": "एनआइसी एसिया क्यापिटल र पैँचो पसलबिच भविष्यमा पैँचो पसलको सर्वसाधारणमा निष्कासन गर्नुपर्ने सेयरको निष्कासन तथा बिक्री प्रबन्धक नियुक्ति गर्नेसम्बन्धी दुईपक्षीय सम्झौता सम्पन्न भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १६ गते । एनआइसी एसिया क्यापिटल र पैँचो पसलबिच भविष्यमा पैँचो पसलको सर्वसाधारणमा निष्कासन गर्नुपर्ने सेयरको निष्कासन तथा बिक्री प्रबन्धक नियुक्ति गर्नेसम्बन्धी दुईपक्षीय सम्झौता सम्पन्न भएको छ । एनआइसी एसिया क्यापिटलले सुक्खानगर बुटवलमा रजिस्ट्रार कार्यालय रहेको पैँचो पसल प्रालिसँग प्राथमिक सेयर निष्कासन गर्नका लागि निष्कासन तथा बिक्री प्रबन्धक नियुक्ति गर्नेसम्बन्धी सम्झौता सम्पन्न भएको हो । पैँचो पसललाई प्रालिबाट पब्लिक कम्पनीमा परिणत गराई भविष्यमा कम्पनीको प्रबन्धपत्रमा व्यवस्था भए अनुसार प्रचलित कानुनबमोजिम सर्वसाधारणमा सेयर जारी गर्न सम्झौता गरिएको कम्पनीले जनाएको छ ।  पैँचो पसल प्रालि कृषिसम्बन्धी कम्पनी हो । कम्पनीले उच्च पहाडी क्षेत्रका उत्पादन भएको तरकारीलाई उच्च गुणस्तर कायम गरी उपभोक्तामाझ पु¥याउँदै आएको छ । पैँचो पसलले केचप, अचार तथा जाम जस्ता खाद्य परिकार उत्पादन तथा प्याकेजिङ गरी बिक्री वितरण गर्दै आइरहेको छ ।पैँचो पसल खाद्य कम्पनी मात्र नभई, बिउबिजन उत्पादनदेखि उत्पादित वस्तु बजारसम्म किसानसँग सहकार्य गर्दै आएको छ । कम्पनीले प्राविधिक परामर्श, व्यवस्थापन र बजार पहुँच सुनिश्चित गर्दै कृषकलाई खेतमै मात्र नभई खेतबाहिर पनि जीवनयापनका अवसर सिर्जना गरिरहेको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/152760",
      "image": "https://gorkhapatraonline.com/storage/media/269266/conversions/Paicho-Pasal-IPO-MOU-IMG-original-thumb.jpg"
    },
    {
      "slug": "152757",
      "title": "क्यान विभाजन विधेयक संशोधनका लागि स्वीकृत",
      "timestamp": 1745884800000,
      "source": "gp",
      "content": "हवाई क्षेत्रको नियामक र सेवाप्रदायक छुट्याउने गरी सरकारले प्रतिनिधि सभामा दर्ता गरेका दुई विधेयक संशोधन दर्ता प्रक्रियाका लागि स्वीकृत भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १६ गते । हवाई क्षेत्रको नियामक र सेवाप्रदायक छुट्याउने गरी सरकारले प्रतिनिधि सभामा दर्ता गरेका दुई विधेयक संशोधन दर्ता प्रक्रियाका लागि स्वीकृत भएका छन् । नेपाल नागरिक उड्डयन प्राधिकरण विधेयक र हवाई सेवा प्राधिकरण विधेयक संशोधनका लागि स्वीकृत भएका हुन् । प्रतिनिधि सभाको आइतबारको बैठकले हवाई सेवा प्राधिकरण र सोमबारको बैठकबाट नागरिक उड्डयन प्राधिकरण विधेयक संशोधनका लागि स्वीकृत गरेको हो । स्वीकृत विधेयकमा अब सांसदहरूले संशोधन दर्ताको समय पाउने छन् । सांसदलाई ७२ घण्टाको समय हुने छ । संस्कृति पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डेको प्रस्तावमा विधेयक संशोधन प्रक्रियामा लागि स्वीकृत भएका हुन् । गत माघ १९ गते विधेयक दर्ता भएका हुन् । सरकारले दोस्रो पटक विधेयक संसद्मा ल्याएको हो । यसअघि २०७६ फागुनमा पनि विधेयक सङ्घीय संसद्को माथिल्लो सदनमा दर्ता गरी २०७९ असोजमा पारित भएको थियो । विधेयक विचाराधीन रहेकै अवस्थामा प्रतिनिधि सभाको कार्यकाल सकिएपछि निष्क्रिय भएको थियो । सन् २००९ मा अन्तर्राष्ट्रिय नागरिक उड्डयन सङ्गठन (आइकाओ) को युनिभर्सल सेफ्टी अडिट प्रोग्रामले प्राधिकरणले गरिरहेको नियामक र सेवाप्रदायकको भूमिकामा प्रश्न उठाएको थियो । त्यसयता पनि निरन्तर उक्त सवाल उठाउँदै दुई फरक निकाय बनाउन सिफारिस गरेको थियो । पछिल्लो पटक २०२२ मा भएको अडिटले सेवाप्रदायक र नियामक छुट्याउन सिफारिस भएको थियो । सेवाप्रदायक र नियामक एकै निकाय हुँदा स्वार्थको द्वन्द्वसमेत हुने भन्दै सरकारले पाँच वर्षअघि पनि विधेयक अघि बढाएको थियो । विभिन्न दबाबबिच राष्ट्रिय सभाले विधेयक पारित गरे पनि प्रतिनिधि सभाले लामो समय प्रक्रिया अघि बढाउन सकेन । २०७९ असोज १ गते माथिल्लो सदनबाट पारित भएको विधेयक विचाराधीन अवस्थामै निष्क्रिय भएको हो । संसद्बाट नयाँ कानुन पारित भएमा आइकाओ र युरोपेली सङ्घको उडान सुरक्षा चासो सम्बोधन गर्ने पनि विश्वास गरिँदै आएको छ । लामो समयदेखि नेपाल युरोपेली सङ्घको कालो सूचीमा छ । प्रस्तावित विधेयक अनुसार नियामकका रूपमा प्राधिकरणले नै काम गर्ने छ । प्राधिकरणलाई सेवाप्रदायक संस्थालाई प्रमाणपत्र जारी गर्ने, नवीकरण गर्ने र प्रमाण निलम्बन तथा खारेज गर्ने अधिकार हुने छ । प्राधिकरण सञ्चालक समिति सदस्य विभागीय मन्त्री हुने व्यवस्था प्रस्तावित छ । दैनिक प्रशासनिक कामका लागि सरकारले कम्तीमा राजपत्राङ्कित प्रथम श्रेणीसरहको कर्मचारीलाई नियुक्त गर्ने व्यवस्था छ । व्यापारिक काममा भने हवाई सेवा प्राधिकरणले गर्ने छ । प्राधिकरण सञ्चालक समितिमा सम्बद्ध मन्त्रालयको सचिव हुने गरी विधेयकले प्रस्ताव गरेको छ । महानिर्देशक खुला प्रतिस्पर्धाबाट नियुक्ति गर्ने व्यवस्था प्रस्तावित छ । दुर्घटना जाँचबुझका लागि स्थायी संरचनाप्रतिनिधि सभामा आइतबार विधेयकको छलफलमा उठेका प्रश्नको जवाफ दिँदै मन्त्री पाण्डेले नियामक र सेवाप्रदायकलाई फरक पार्नुपर्ने दायित्वलाई पूरा गर्न विधेयक अघि बढाइएको बताउनुभयो । उहाँले हवाई क्षेत्रलाई कसरी व्यवस्थित र प्रभावकारी बनाउने भन्ने उद्देश्य विधेयकले अघि बढाएको बताउनुभयो । सरकारले वार्षिक रूपमा लिएको नीति र कार्यक्रम, मन्त्रालयबाट भएका विभिन्न समयका अध्ययन र अन्तर्राष्ट्रिय नागरिक उड्डयन सङ्गठन (आइकाओ) को सेफ्टी अडिटलगायतका सुझावका आधारमा नियामक र सेवाप्रदायक छुट्याउने काम अघि बढाइएको मन्त्री पाण्डेले बताउनुभयो । उहाँले भन्नुभयो, “हवाई नीति परिवर्तनको तयारीमा छौँ । छाता ऐनको मसौदा पनि हामीले तयार पारेका छौँ । अन्तर्राष्ट्रिय र आन्तरिकतर्फको बिमा रकम समयोजनको विषयमा पनि हामीले ऐनमै समायोजनको प्रक्रिया अघि बढाएका छौँ । दुर्घटनापछि गठित जाँचबुझ समितिबाट भएका कामलाई संस्थागत गर्ने गरी नियमित निकाय र संरचनाका लागि हामीले कानुनी प्रबन्ध गर्न विधेयक मसौदा अघि बढाएका छौँ ।”उहाँले नेपाल वायु सेवा निगमका लागि ध्वजावाहक जहाज पनि भाडामा लिएर चलाउन सकिन्छ कि भन्ने अध्ययन अघि बढाइएको पनि जवाफक्रममा बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152757",
      "image": "https://gorkhapatraonline.com/storage/media/269262/conversions/caan-building-1024x559-original-thumb.jpg"
    },
    {
      "slug": "152752",
      "title": "दस अर्ब अनियमितताको दाबी",
      "timestamp": 1745884800000,
      "source": "gp",
      "content": "पोखरा क्षेत्रीय अन्तर्राष्ट्रिय विमानस्थल निर्माणको ठेक्का प्रक्रियादेखि नै अनियमितता भएको दाबीसहित संसद्को सार्वजनिक लेखा समिति अन्तर्गतको उपसमितिले प्रतिवेदन बुझाएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १६ गते  । पोखरा क्षेत्रीय अन्तर्राष्ट्रिय विमानस्थल निर्माणको ठेक्का प्रक्रियादेखि नै अनियमितता भएको दाबीसहित संसद्को सार्वजनिक लेखा समिति अन्तर्गतको उपसमितिले प्रतिवेदन बुझाएको छ । राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) का सांसद राजेन्द्र लिङ्देन संयोजक रहेको उपसमितिले सोमबार समिति सभापतिसमक्ष प्रतिवेदन बुझाएको हो । उपसमितिका दुई सदस्यले प्रतिवेदनमा फरक राय पनि पेस गरेका छन् । प्रतिवेदन अब पूर्ण समितिमा पेस भएर छलफल हुने छ । २०८१ जेठ २७ गते उपसमिति गठन गरिएको थियो । २२ अर्ब रुपियाँको परियोजनामा विभिन्न शीर्षकमा दस अर्बभन्दा बढी अनियमितता र भ्रष्टाचार भएको दाबी गरिए पनि निर्णयकर्ता र जिम्मेवार अधिकारीबारे प्रतिवेदन मौन छ । नीतिगत वा प्रशासनिक कुन निर्णयका आधारमा अनियमितता र भ्रष्टाचार भएको भन्नेबारे प्रतिवेदनमा ठोस निष्कर्ष छैन । निर्णय गर्ने अधिकारी र नेतृत्वमा पनि यकिन गरिएको छैन । उपसमितिले नीतिगत निर्णयमा संलग्नबाहेकका नेपाल नागरिक उड्डयन प्राधिकरणका महानिर्देशक, पूर्वमहानिर्देशक र केही बहालवाला कर्मचारीलाई भने दोषी किटान र कारवाहीको सिफारिस गरेको छ । समिति सभापति ऋषिकेश पोखरेलले प्रतिवेदन बुझ्दै समितिमा छलफल र आवश्यक प्रक्रिया अघि बढाइने बताउनुभयो । पोखरेलले भन्नुभयो, “समितिमा प्राप्त उजुरीका आधारमा उपसमिति बनाइएको थियो । प्रतिवेदन प्राप्त भएको छ । अब यसमा समितिले आवश्यक छलफल गरेर परिमार्जन आवश्यक भएमा परिमार्जनसहित कार्यान्वयनको प्रक्रियामा लैजाने छ ।”उपसमितिले विमानस्थल निर्माणको ठेक्का प्रक्रियामा प्रश्न उठाएको छ । साथै लागत बढाउने, सार्वजनिक खरिद कानुनविपरीत वार्ताका आधारमा ठेक्का रकम बढाउने, सम्झौताविपरीत कर छुट दिने र तोकिएको काम निर्माण पक्षबाट नगराई प्राधिकरणको कोषबाट खर्च गर्नुलाई उपसमितिले भ्रष्टाचार भनेको छ । उपसमितिले सुरुमा अनुमानित १४ अर्ब लागतलाई २२ अर्ब पुर्‍याएको रकमलाई समेत अनियमितता भनेको छ । उपसमिति संयोजक लिङ्देनले भ्रष्टाचार रकमको अङ्क यकिन नभए पनि अनियमितता भएको बताउनुभयो । उहाँले भन्नुभयो, “१४ बाट २२ अर्ब बनाउन र वैधता दिन हरेक छलफल भएका छन् । त्यो बेलाका पर्यटनमन्त्रीको अध्यक्षतामा बसेको प्राधिकरणले परामर्शदाता समिति बनायो र कानुनी आधार नदिई वार्ताद्वारा सम्झौता गर्न उपयुक्त हुने सिफारिस गर्‍यो । मन्त्रीपरिषद्ले यो तिमीहरूकै काम हो भनेर निर्णय गर्न पठायो । मन्त्रीपरिषद्ले यस्तो गर्न मिल्दैन भन्नुपथ्र्यो ।”लिङ्देनले मन्त्रीपरिषद्ले निर्णयको जिकिर गर्नुभए पनि २०७० पुस ११ गतेको मन्त्रीपरिषद्ले सम्बन्धित निकायले सम्झौतालगायतका निर्णय गर्न सक्ने भएकाले निर्णय गर्नु नपर्ने उल्लेख गरेको थियो । यस विषयलाई पनि उपसमितिले प्रतिवेदनमै उल्लेख गरेको छ । तत्कालीन मन्त्रीपरिषद्को निर्णयमा भनिएको छ, “नेपाल नागरिक उड्डयन प्राधिकरण सञ्चालक समितिको मिति २०७०।७।२९ को बैठकको निर्णय मनासिब नै देखिएकाले सोबमोजिम कार्यसम्पादन गर्ने स्वीकृतिका लागि नेपाल सरकार (म.प.) मा प्रस्ताव पेस गरेकामा अधिकार प्राप्त अधिकारीबाट प्रचलित कानुनबमोजिम निर्णय हुने विषयमा मन्त्रीपरिषद्बाट केही गर्न नपर्ने ।”उपसमितिले महालेखा परीक्षकको कार्यालयको ६० औँ वार्षिक प्रतिवेदनमा उल्लेख भएको कर छुटको विषयलाई पनि प्रतिवेदनमा समेटेको छ । महालेखाले कानुनविपरीत भन्दै असुलउपरको निर्देशन दिएको दुई अर्ब २२ करोड ४० लाख कर छुटलाई अनियमितता मान्दै तत्काल असुलउपर र निर्णयकर्तालाई कारबाहीको सिफारिस गरेको छ तर निर्णयकर्ताबारे उपसमितिको प्रतिवेदन मौन छ । उपसमितिले आवश्यक कागजात नपाएको भन्दै निर्णय प्रक्रियामा संलग्नलाई नाम यकिन गर्न नसकेको जनाएको छ । उपसमिति संयोजक लिङ्देनले उपसमितिले माग गरे अनुसार अर्थ मन्त्रालयले कागजात नदिएको बताउनुभयो । उहाँले अर्थले छुटको मिति उल्लेख गरे पनि पदाधिकारीको नाम नदिएको बताउनुभयो तर २०८१ चैत १५ मा अर्थले लेखा समितिलाई गरेको पत्राचारमा विभागीय मन्त्री र निर्णय गर्ने सचिवको नाम नै उल्लेख छ । साथै प्राधिकरणले उक्त कर छुटको रकम ठेकेदारको भुक्तानी बाँकी रकमबाट जम्मा गर्ने प्रयोजनका लागि २०८१ पुस ४ गते अर्थ मन्त्रालयलाई लेखेको पत्रबारे उपसमितिले प्रतिवेदनमा उल्लेख गरेको छैन । पूरक सम्झौता अनुसार मास्टर लिस्ट तयार पारी उक्त कर छुट दिएको जवाफ पनि प्राधिकरणले अर्थलाई लेखेको पत्रमा उल्लेख छ । मूल सम्झौतामा नभएको विषयलाई पूरक सम्झौताका आधारमा कानुनविपरीत निर्णय लिएको महालेखाको निष्कर्ष थियो । यस्तै उपसमतिले पनि महालेखाकै रिपोर्टलाई मुख्य आधार मानेको छ । उपसमितिले विमानस्थल आर्थिकसँगै प्राविधिक दृष्टिकोणबाट पनि व्यापक अनियमितता भएको प्रतिवेदनमा उल्लेख गरेको छ । प्राविधिक रूपमा समेत त्रुटि भएको निष्कर्षका आधारमा उपसमितिले सम्भाव्यता अध्ययन, ठेक्का आह्वान तथा समग्र प्राविधिक कार्यमा संलग्नलाई कारबाहीको सिफारिस गरेको छ तर उपसमितिले सभापतिसमक्ष प्रतिवेदन पेसका क्रममा संयोजक लिङ्देनले प्राविधिक व्यक्तिहरूसँग कुनै पनि परामर्श नभएको स्वीकार गर्नुभयो । प्राविधिक पक्षमा कमजोरी भएको प्रतिवेदनमा उल्लेख गरिए पनि सम्बद्ध विज्ञसँग परामर्शबिना नै निक्र्यौल निकालेर प्रतिवेदन तयार पारिएको हो । प्रतिवेदनको यो सवालमा एमाले सांसद तारा लामा तामाङले फरक राय नै लेख्नुभएको छ । उपसमितिले थप अध्ययनका लागि पनि विभिन्न विषयलाई सिफारिस गरेको छ । उपसमितिले प्राधिकरणका वर्तमान महानिर्देशक तथा तत्कालीन आयोजना प्रमुख प्रदीप अधिकारी तथा बहालवाला कर्मचारीमाथि थप छानबिनका लागि भन्दै निलम्बनको पनि सिफारिस गरेको छ । वर्तमान आयोजना प्रमुख विनेश मुनाकर्मी, राष्ट्रिय गौरव आयोजना प्रमुख चाँदमाला श्रेष्ठलाई पनि थप छानबिन र कारबाहीको सिफारिस गरेको छ । यस्तै प्रविन न्यौपाने, राजेन्द्रप्रसाद पौडेल, बाबुराम पौडेल, सञ्जीव गौतम र राजन पोखरेललाई पनि उपसमितिले थप छानबिन र कारबाहीको सुझाव दिएको छ । गौतम र पोखरेल प्राधिकरणका पूर्वमहानिर्देशक हुन् । उपसमितिको प्रतिवेदनमा दुई सदस्यले फरक राय पनि लेखेका छन् । सदस्यद्वय गोकुल बाँस्कोटा र तारा लामा तामाङले फरक राय लेख्नुभएको हो । बाँस्कोटाले प्रस्तावित लागतलाई २२ अर्ब पुर्‍याउनुपर्ने विषयमा थप छानबिनको माग गर्नुभएको छ । साथै प्राविधिक परीक्षण पूर्ण नहुँदै विमानस्थल हस्तान्तरणको विषयमा पनि छानबिनको माग फरक रायमा गर्नुभएको छ । यस्तै लामाले प्राविधिक विषयको अध्ययन र विश्लेषणमा विज्ञलाई सहभागी गराएर मात्र निष्कर्ष निकाल्नुपर्ने फरक राय उल्लेख गर्नुभएको छ । इन्जिनियरिङ प्रोक्युरमेन्ट एन्ड कन्स्ट्रक्सन (इपिसी) मोडलमा निर्माण गर्ने गरी २०६८ सालदेखि विमानस्थलको प्रक्रिया अघि बढाइएको थियो । सुरुमा १५ अर्ब लागत अनुमान गरिए पनि डिजाइन परिवर्तन र ठेक्का प्रक्रियामा दुबिधा भएको भन्दै लागत २२ अर्ब पुर्‍याइएको थियो । सार्वजनिक खरिद कानुनविपरीत लागतभन्दा बढीको ठेक्का सम्झौता वार्ताका माध्यमबाट भएको थियो । प्राधिकरणले गठन गरेको परामर्श समितिको सुझावमा रकम बढाइएको थियो । चिनियाँ एक्जिम बैङ्कको सहुलियतपूर्ण ऋणमा बनेको परियोजनाको निर्माण चाइना सिएएमसी इन्जिनियरिङले गरेको थियो । टर्नकी आयोजनाका रूपमा २०७९ पुसमा आयोजना हस्तान्तरण भएको थियो । सम्झौता अनुसारका सबै निर्माण कार्य नभएको भन्दै आलोचना भएपछि लेखाले छानबिनका लागि उपसमिति बनाएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/152752",
      "image": "https://gorkhapatraonline.com/storage/media/269257/conversions/444-original-thumb.jpg"
    },
    {
      "slug": "152733",
      "title": "मिटर ब्याजविरुद्ध किसान मजदुरको धर्ना",
      "timestamp": 1745798400000,
      "source": "gp",
      "content": "मिटर ब्याजविरुद्ध किसान मजदुर आन्दोलन नेपाल जिल्ला कार्यसमिति रौतहटले रौतहट जिल्ला अदालत गौर अगाडि धर्ना दिएका छन् ।",
      "longContent": "प्रवीणकुमार शर्मा चन्द्रपुर (रौतहट), वैशाख १५ गते । मिटर ब्याजविरुद्ध किसान मजदुर आन्दोलन नेपाल जिल्ला कार्यसमिति रौतहटले रौतहट जिल्ला अदालत गौर अगाडि धर्ना दिएका छन् ।फर्जी तमसुक खारेज, किसानको जग्गा फिर्ता, पक्राउ पुर्जी खारेजी लगायतका माग राखी गौर नगर परिक्रमा गर्दै अदालतको गेटमा धर्ना दिएको मिटर ब्याजविरुद्ध किसान मजदुर आन्दोलन नेपाल जिल्ला कार्य समिति रौतहटका जिल्ला अध्यक्ष शिवशङ्कर महतोले बताउनुभयो ।धर्ना कार्यक्रम अगाडि मजदुर किसानले जिल्ला अदालतका श्रेस्तेदारमार्फत मुख्य न्यायाधीशलाई ज्ञापन पत्रसमेत बुझाएका छन् । मिटर ब्याजविरुद्ध किसान मजदुर आन्दोलन नेपालको लामो सङ्घर्ष पश्चात शोषित उत्पिडित जनसमुदायको पक्षमा अनुचित लेनदेनविरुद्ध कानुन आए पनि पीडितको हकमा कार्यान्वयन नहुँदा  निराशा थपिएको ज्ञापनपत्रमा भनिएको छ ।सम्मानित अदालतले न्यायिक सङ्घर्षको मर्मलाई ध्यानमा राखी पिडित पक्षलाई न्याय दिलाउन पिडितविरुद्ध फैसला तत्काल स्थगित गरि पुनरावलोकन गर्न मिटर ब्याजविरुद्ध किसान मजदुर आन्दोलन नेपालको माग रहेको छ  ।",
      "link": "https://gorkhapatraonline.com/news/152733",
      "image": "https://gorkhapatraonline.com/storage/media/269215/conversions/oppp-original-thumb.jpg"
    },
    {
      "slug": "152726",
      "title": "जलविद्युत कम्पनीहरूले अझै गर्न पाएनन् आइपिओ निष्काशन",
      "timestamp": 1745798400000,
      "source": "gp",
      "content": "जलविद्युत कम्पनीहरूको महिनौँदेखि सेयर निष्काशन गर्न पाएका छैनन् । सार्वजनिक लेखा समितिले नेपाल धितोपत्र बोर्ड(सेबोन)लाई दिएको निर्देशन देखाउँदै बोर्डले विगत २१ महिनादेखि जलविद्युत कम्पनीको प्राथमिक सेयर निष्काषन (आइपीओ) तथा हकप्रद सेयरको अनुमति दिएको छैन ।",
      "longContent": "काठमाडौँ, वैशाख १५ गते । जलविद्युत् कम्पनीहरूको महिनौँदेखि सेयर निष्काशन गर्न पाएका छैनन् । सार्वजनिक लेखा समितिले नेपाल धितोपत्र बोर्ड(सेबोन)लाई दिएको निर्देशन देखाउँदै बोर्डले विगत २१ महिनादेखि जलविद्युत् कम्पनीको प्राथमिक सेयर निष्काषन (आइपिओ) तथा हकप्रद सेयरको अनुमति दिएको छैन । आइपिओ निष्काशनका लागि आवेदन दिएका ४३ ऊर्जा कम्पनीको २० अर्ब रुपियाँ बराबरको सार्वजनिक निष्काशन रोकिँदा ११ कम्पनीको साढे चार अर्ब रुपियाँ बराबरको हकप्रद सेयर (राइट सेयर) को पनि अनुमति रोकिएको छ । सार्वजनिक निष्काशनको अनुमति नपाउँदा ती जलविद्युत् आयोजनाहरूको निर्माण कार्य ठप्प भएको छ भने अर्को तिर विद्यमान कानुनी व्यवस्थाअनुसार जलविद्युत् कम्पनीहरूले सर्वसाधारणका लागि आइपिओ जारी गर्नेपर्ने बाध्यकारी व्यवस्थाको पनि कार्यान्वयन हुन सकेको छैन । २०८० साल साउनपछि जलविद्युत् आयोजनाको आइपिओ र हकप्रद सेयर जारी गर्ने कार्य रोकिँदा यसले आयोजना निर्माणमा गम्भीर सङ्कट ल्याएको ऊर्जा उत्पादकहरू बताउँछन् । स्वतन्त्र ऊर्जा उत्पादक सङ्घ (इप्पान) का वरिष्ठ उपाध्यक्ष मोहन डाँगी आइपिओ निष्काशन नहुँदा जलविद्युत् आयोजनाको लागत बढेको, लगानीको चर्को अभाव झेल्नुपरेको बताउनुभयो । उहाँका अनुसार जलविद्युत् क्षेत्रमा गरिने लगानीमा ७० प्रतिशत बैँकले लगानी गर्छ, भने निजी क्षेत्रको ३० प्रतिशत हुन्छ । ३० प्रतिशतमा बैँकहरूसँग ऋण लिँदा गरिने कबुल भनेको पब्लिक र स्थानीयबाट उठाएर आयोजना सम्पन्न गर्ने गरिएको छ । त्यहीअनुसार ६०, ६५ प्रतिशत निर्माण सकिएपछि आइपिओका लागि खुला गर्ने गरिन्छ । जलविद्युत् क्षेत्रका ४३ वटा आइपिओ र जलविद्युत् क्षेत्रकै ११ वटा राइट सेयर लागि सेबोनमा रहेका छन् । उहाँले सेबोनमा संसदको सार्वजनिक लेखा समितिले पठाएको पत्रका कारण आइपिओ जारी हुन नसकेको बताउनुभयो । ‘‘सेबोनमा संसद्को सार्वजनिक लेखा समितिले पठाएको पत्रका कारण आइपिओ जारी हुन सकेको छैन । संविधानको मर्मअनुसार सबैले आआफ्नो काम गर्दै गएको भए हुन्थ्यो तर मिनी संसदले सरकारलाई निर्देशन दिनुपर्नेमा विभिन्न सरकारका विभिन्न सङ्घसंस्था, निकायहरूलाई ठाडो निर्देशन दिँदा अप्ठ्यारो स्थिति सिर्जना भएको छ ।,’’ उहाँले भन्नुभयो, ‘‘अहिले झन्डै २३ सय अर्बको ऊर्जाको लगानी सेबोनमा गएर रोकिएको छ । जसकारण प्रोजेक्टको लागत बढाएको छ । जुन समयमा सक्छु भनेको प्रोजेक्ट जनता र स्थानीयबाट उठाउनुपर्ने लगानी उठाउन नसकिएपछि आयोजनाहरू समयमै सम्पन्न हुन सकेका छैनन् । जुन प्रमुख समस्याका रूपमा देखापरेको छ ।’’सार्वजनिक लेखा समितिको २०८०/९/१२ मा सम्पन्न १९ औं बैठकबाट आइपिओ जारी गर्न रियल नेटवर्थ ९० भन्दा बढी हुनुपर्ने भन्ने निर्देशनलाई देखाएर नेपाल धितोपत्र बोर्डले आइपिओको अनुमति दिन रोकेको छ । त्यसअघि बोर्डमा अध्यक्षको नियुक्ति नभएको भन्दै आइपिओको अनुमति रोकिएको थियो । ‘‘धितोपत्र बोर्डमा हेर्दा यो बिचमा १०० ओटा आइपिओ निष्काशनका लागि माग गरेको देखिन्छ । त्यसमध्ये ७–१० ओटाको ९० प्रतिशत नेटवर्थभन्दा तल छ । अरू सबैको ९० छ । अरू ९० वटालाई धितोपत्र बोर्डले किन स्वीकृति नदिएको किन प्रश्न उठ्दैन ? सार्वजनिक लेखा समितिलाई आधार बनाएर त्यहाँ भित्र गडबड गरिँदै छ भन्ने प्रमाण होइन यो ? जसको ९० प्रतिशतभन्दा माथि नेटवर्थ छ ।,’’ उहाँले भन्नुभयो, ‘‘तिनीहरूलाई आइपिओ निष्काशन गर्न अवरोध गर्नेको खोजी गर्नुपर्दैन । लेखा समितिलाई आधार बनाएर अपराध गर्न खोजिएको हो । जसले प्रक्रिया पूरा गरेर आए तिनीहरूलाई स्वीकृति नदिनु भनेको बेइमानी हो ।’’सार्वजनिक लेखा समितिका सभापति ऋषिकेश पोखरेलले आफूहरूले कुनैपनि कम्पनीको आइपिओमा रोक नलगाएको बताउनुहुन्छ । पोखरेलका अनुसार सार्वजनिक लेखा समितिले कुनैपनि आइपिओलाई रोक लगाएको छैन । कुनै बैठकबाट रोक्नु भनेको छैन, बाहिर गलत प्रचार भइरहेको छ । तर लगानीकर्ताको हितमा वा नागरिकको पुँजीको सुरक्षाका हितमा लेखा समिति बोल्ने गरेको उहाँले बताउनुभयो । पोखरेलले लेखा समितिको ढाँडमा टेकेर बजारमा जुन अपराध गरिँदै छ त्यसमा आफूहरू सहमत नरहेको बताउनुभयो । ९० प्रतिशतभन्दा माथि भएका सम्पूर्ण कम्पनीलाई बजारमा जान दिनुपर्ने उहाँको बुझाइ छ । सार्वजनिक लेखा समितिको निर्णयलाई अर्थमन्त्रालय धितोपत्र बोर्डले यसरी अपव्यख्या गरेर जनताका प्रतिनिधिलाई कमजोर बनाउन नदिइने उहाँले बताउनुभयो ।आइपिओ निष्काशन रोकिएकोबारे धितोपत्र बोर्डले ओठे जवाफ दिने गरेको छ । धितोपत्र बोर्डका उप कार्यकारी निर्देशक निरञ्जय घिमिरेले केही समय धितोपत्र बोर्ड नेतृत्वमा अध्यक्ष आउन समय लागकाले केही कामहरू रोकिएको बताउनुभयो । तर अहिले जति पनि कम्पनीले धितोपत्र निष्काशनका लागि निवेदन दिएका छन् प्रक्रिया अघि बढेको दाबी गर्नुभयो । उहाँका अनुसार ति कम्पनीहरूबाट प्राप्त विवरण तथा कागजातहरूलाइ अद्यावधी गर्ने त्यस्ता विवरण पेस गरेका र मापदण्ड पूरा गरेर आएका कम्पनीहरूलाई आइपिओ निष्काशनका लागि अनुमति दिन थालिसकेको छ । उहाँले भन्नुभयो, ‘‘केही समय धितोपत्र बोर्ड नेतृत्वमा अध्यक्ष आउन समय लाग्यो । त्यही कारणले केही कामहरू रोकियो । अहिले जति पनि कम्पनीले धितोपत्र निष्काशनका लागि निवेदन दिएका छन् । ति कम्पनीहरूबाट प्राप्त विवरण तथा कागजातहरूलाई अद्यावधिक गर्ने त्यस्ता विवरण पेस गरेका र मापदण्ड पूरा गरेर आएका कम्पनीहरूलाई आइपिओ निष्काशनका लागि अनुमति दिन थालिसकेको छ ।’’घिमिरेले आइपिओ रोकेर चलखेल गरेको भन्ने आरोप झुट भएको बताउनुहुन्छ  । उहाँका अनुसार बोर्डको स्थापना नै पुँजी बजारलाई नियमन गर्ने हो । यसमा चलखेल गर्ने कुरै भएन । सम्बन्धित कम्पनीहरूले अहिले पनि धेरैले विवरण अद्यावधी गरेका छैनन् । समयमै बुझाउने हो भने बिलम्व नगरी धितोपत्र बोर्डले अनुमति दिन्छ । ऊर्जा उत्पादक डाँगीका अनुसार आइपिओ निष्काषनको समस्या मात्रै झेलेका छैनन् । ऊर्जा उत्पादकले सर्वोच्चको एक फैसलाको कारण पनि झन्डै १९ हजार मेगावाटका आयोजनाहरू रोकिएको छ ।विद्युत् विकास विभागले अनुमति दिने तर वनबाट अध्ययन गरेर सहमती नदिने अवस्था उत्पन्न भएको र ती आयोजनामा गरिएका लगानीहरू अबको पाँच वर्षमा सर्वेक्षण अनुमति पत्रको म्याद सकिन लागेको उहाँको भनाइ रहेको छ ।उहाँका अनुसार नेपालमा निर्माणाधिन विकासका कामहरू प्रभावित हुने खालले सर्वोच्चको फैसला आएका कारण सर्वोच्चको फैसलापछि सबै पार्टीका शिर्ष नेताहरूलाई इप्पानले भेटेको थियो । फैसलाको पुनरावलोकन हुन जरुरी छ । यदी पुनरावलोकन नगर्ने हो भने अर्को ऐन नै ल्याउनुपर्ने डाँगी बताउनु हुन्छ । नेताहरूलाई यसबारे बुझाउनका लागि भेटघाट गरिएको बताउँदै शीर्ष नेताहरूले सर्वोच्चको पूर्ण फैसला आएपछि आवश्यक कदम चाल्नेमा आफूहरू विश्वस्त रहेको बताउनु भयो । ऊर्जा मार्गचित्रमा कामै भएनसमस्यामाथि समस्या झेलिरहेको ऊर्जा उत्पादकहरू ऊर्जा मार्गचित्र २०८१ आएपछि आशावादी थिए । तर आएको लामोसमय बिते पनि कार्यान्वयन सुस्त हुँदा उनीहरू निराश देखिन थालेका छन् । ऊर्जाबाट मुलुकलाई समृद्ध बनाउने भन्दै ल्याएको ८१ बुँदे मार्गचित्रमा २८ हजार ५०० मेगावाट बिजुली १३ हजार पाँच सय बिजुली आन्तरिक बजार, १० हजार मेगावाट भारतमा र पाँच हजार मेगावाट बङ्गलादेशमा खपत गर्ने योजना राखिएको छ । ऊर्जा क्षेत्रमा रहेका समस्याहरू बुझेरै सरकारले मार्गचित्र ल्याए पनि मार्गचित्र ल्याएको चार महिनासम्म केही काम नभएको ऊर्जा उत्पादक डाँगी बताउनुहुन्छ । उहाँका अनुसार कति समयमा के गर्ने भन्ने समेत समेटेको मार्गचित्रमा हरेक महिना काम गर्नका लागि योजना बनाएको थियो । त्यो प्लानिङ अनुसार अहिलेसम्म एउटा पनि काम भएको छैन । सरकारले जुन ऊर्जा मार्गचित्र ल्याएको छ, त्यसलाई कार्यान्वयन गर्ने हो भने ऊर्जा क्षेत्रका सबै बाधा व्यवधानहरू हट्न सक्ने डाँगी बताउनुहुन्छ । उहाँका अनुसार ऊर्जा मार्गचित्रमा राखिएका ८१ बुँदाहरू कार्यान्वयनमा गए ऊर्जा उत्पादकले भोग्नुपरेका अधिकांश समस्या हल हुने छन् । इप्पानले उठाएको १० मेगावाटसम्मको हाइटोलोजी हट्नु सुखद् हो । पूर्णरूपमै हाइटोलोजी पेनाल्टी हटाउनुपर्छ भनेरै इप्पान लागिरहेको उहाँको भनाइ छ । अहिले १४ ओटा विभिन्न मन्त्रालय, विभागहरू धाउनुपर्छ । एक ठाउँबाट काम हुने वातावरण गरिदिने हो भने सहज हुने उहाँको बुझाइ छ । ऐन पुरातनवादी आउने डर २०४९ को विद्युत ऐनलाई प्रतिस्थापन गर्नका लागि विद्युत् विधेयक २०८० प्रस्ताव गरिएको छ । संसदको पूर्वाधार विकास समितिमा पनि उपसमिति बनाएर छलफल गर्ने काम भइरहेको छ । २०४९ सालको ऐनको मर्मअनुसार नयाँ ऐन जारी हुनुपर्ने ऊर्जा उत्पादक बताउँछन् । निजी क्षेत्रलाई पनि विद्युत् व्यापारमा संलग्न गरिनुपर्ने भएपनि प्रस्तावित विधेयक जुन हिसाबले क्याबिनेट हुँदै संसद् पुगेको छ, त्यहाँ राखिएका धेरै प्रावधान ठिक नरहेको डाँगी बताउनुहुन्छ । उहाँका अनुसार अहिलेका कानुन भन्दा पुरातनवादी ऐन आउनु हुँदैन । विकास निर्माणलाई द्रुत हिसाबले अघि बढाउन वनका ऐन कानुन नियमहरू परिवर्तन गर्नुपर्छ  । ऐन कानुनहरू दाताहरूमैत्री भन्दा पनि पूर्वाधारमैत्री बनाउनुपर्छ ।",
      "link": "https://gorkhapatraonline.com/news/152726",
      "image": "https://gorkhapatraonline.com/storage/media/269213/conversions/1745828543-bTM6H-original-thumb.jpg"
    },
    {
      "slug": "152679",
      "title": "सुनको मूल्य घट्यो",
      "timestamp": 1745798400000,
      "source": "gp",
      "content": "आज सुनको मूल्य तोलामा एक हजार ४०० ले गिरावट देखिएको छ ।",
      "longContent": "काठमाडौँ,  वैशाख १५ गते ।  आज सुनको मूल्य तोलामा एक हजार ४०० ले गिरावट देखिएको छ ।आइतबार प्रतितोला एक लाख ८९ हजार ७०० मा कारोबार भएको सुन आज एक लाख ८८ हजार ३०० कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।त्यस्तै, चाँदीको मूल्य प्रतितोला २० घटेर  एक हजार ९७० कायम भएको छ ।अन्तरराष्ट्रिय बजारमा आज सुन प्रतिऔँस तीन हजार ३०० अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/152679",
      "image": "https://gorkhapatraonline.com/storage/media/269106/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "153026",
      "title": "कुखुरा आँगनमा आएको निहुँमा छोराले बन्दुक चलाउँदा बाबु घाइते",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "मकवानपुरमा आफ्नै छारोले चलाएको भरुवा बन्दुकको छर्राले लागेर बाबु घाइते भएका छन्। मकवानपुरको भीमफेदी गाउँपालिका वडा नं. ९ स्थित अघोरका कान्छाराम थिङलाई निजकै छोरा ईमान सिंह थिङलले चलाएको बन्दुकको छर्राले लागेको हो।",
      "longContent": "राममणि दाहालमकवानपुर, वैशाख १७ गते। मकवानपुरमा आफ्नै छारोले चलाएको भरुवा बन्दुकको छर्राले लागेर बाबु घाइते भएका छन्। मकवानपुरको भीमफेदी गाउँपालिका वडा नं. ९ स्थित अघोरका कान्छाराम थिङलाई निजकै छोरा ईमान सिंह थिङलले चलाएको बन्दुकको छर्राले लागेको हो।बाबु ५९ वर्षीय कान्छाराम निजको छोरा वर्ष ३५ का ईमान सिह छुट्टिएर बसेको र आँगन एउटै रहेकोमा बुधबार बिहान ८ बजेतिर आफ्नै बुबालाई भरुवा बन्दुकको छर्रा लागेर घाइते भएको जिल्ला प्रहरी कार्यालय मकवानपुरले जनाएको छ। कुखुरा आफ्नो आँगनतर्फ आएको विषयमा बाबु छोराको विवाद हुँदा भरुवा बन्दुकले हानेर घाइते बनाएको बताइएको छ। घटनाको विषयमा थप अनुसन्धान भइरहेको प्रहरीले जनाएको छ।  जिल्ला प्रहरी कार्यालय मकवानपुरका प्रहरी नायव उपरीक्षक श्यामु अर्यालले निजको छोरालाई इजाजतपत्र नभएको एक नाले भरुवा बन्दुकसहित नियन्त्रणमा लिएको जानकारी दिनुभयो। घाइते कान्छारामको बाँया खुट्टाको तिख्रा र दाहिने हातमा छर्राले चोट लागेको छ। घाइतेको अवस्था सामान्य रहेको प्रहरीले बताएको छ।",
      "link": "https://gorkhapatraonline.com/news/153026",
      "image": "https://gorkhapatraonline.com/storage/media/269756/conversions/gun-fire2-original-thumb.jpg"
    },
    {
      "slug": "153015",
      "title": "रेशम चौधरी रिहा",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "नागरिक उन्मुक्ति पार्टीका संरक्षक रेशम चौधरी रिहा हुनुभएको छ । काठमाडौँ प्रहरी परिसरका प्रवक्ता अपिलराज बोहराले रेशम चौधरी भर्खर थुनामुक्त भएको जानकारी दिनुभयो ।",
      "longContent": "काठमाडौँ, वैशाख १७ गते । नागरिक उन्मुक्ति पार्टीका संरक्षक रेशम चौधरी रिहा हुनुभएको छ । काठमाडौँ प्रहरी परिसरका प्रवक्ता अपिलराज बोहराले रेशम चौधरी भर्खर थुनामुक्त भएको जानकारी दिनुभयो । बुधबार दिउँसो नागरिक उन्मुक्ति पार्टी र जनमत पार्टीबिचको पार्टी एकता घोेषणा सभामा पुग्नुभएका चौधरीलाई सर्वोच्चको फैसला बमोजिम भन्दै प्रहरी पक्राउ गरेको थियो ।तत्पश्चात् सर्वोच्च अदालतका सह–रजिष्ट्रार अच्युत कुइकेलले रेशम चौधरी सम्बन्धमा कैदमा राख्न कारागार कार्यालय डिल्लीबजारका नाममा लेखिएको पत्र आधिकारिक नभएको भन्दै प्रहरी प्रधान कार्यालय नक्साललाई पत्र पठाएको थियो । नेपाल प्रहरीका केन्द्रीय प्रवक्ता प्रहरी नायब महानिरीक्षक दिनेशकुमार आचार्यका  अनुसार सर्वोच्च अदालतका शाखा अधिकृत महिमानसिंह विष्टमाथि अनुसन्धान गर्न आदेश जारी गरेसँगै विष्ट पक्राउ परेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/153015",
      "image": "https://gorkhapatraonline.com/storage/media/269738/conversions/resham2025-04-30-01-18-47-original-thumb.jpg"
    },
    {
      "slug": "153011",
      "title": "रेशम चौधरीलाई तत्काल थुनामुक्त गर्न सर्वोच्चको आदेश",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "सर्वोच्च अदालतले रेशम चौधरीलाई तत्काल थुनामुक्त गर्न आदेश दिएको छ । सह–रजिष्ट्रार अच्युत कुइकेलले प्रहरी महानिरीक्षक, प्रहरी प्रधान कार्यालय नक्साललाई बोधार्थ पठाउँदै रेशमलाई तत्काल रिहा गर्न बुधबार पत्र लेख्नुभएको हो ।",
      "longContent": "काठमाडौँ, वैशाख १७ गते । सर्वोच्च अदालतले रेशम चौधरीलाई तत्काल थुनामुक्त गर्न आदेश दिएको छ । सह–रजिष्ट्रार अच्युत कुइकेलले प्रहरी महानिरीक्षक, प्रहरी प्रधान कार्यालय नक्साललाई बोधार्थ पठाउँदै रेशमलाई तत्काल रिहा गर्न बुधबार पत्र लेख्नुभएको हो । यसअघि अदालतको मुद्दा तथा रिट महाशाखा उल्लेख भएर कैदमा राख्न पठाइएको पत्र अदालतको आधिकारीक नभएको हुँदा उक्त पत्र कार्यान्वयन नगरी चौधरीलाई रिहा गर्नु भनिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/153011",
      "image": "https://gorkhapatraonline.com/storage/media/269723/conversions/suprem-court12-original-thumb.jpg"
    },
    {
      "slug": "153004",
      "title": "अर्थतन्त्रको आकार ६१ खर्ब सात अर्ब पुग्ने अनुमान, आर्थिक वृद्धि ४.६१ प्रतिशत",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ मा नेपालको अर्थतन्त्रको आकार ६१ खर्ब सात अर्ब पुग्ने प्रारम्भिक अनुमान गरिएको छ । बुधबार काठमाडौँमा आयोजित एक कार्यक्रमकाबिच राष्ट्रिय तथ्याङ्क कार्यालयले आर्थिक वर्ष ०८१/८२ को राष्ट्रिय लेखा अनुमान सार्वजनिक हो ।",
      "longContent": "काठमाडौँ, वैशाख १७ गते । चालु आर्थिक वर्ष २०८१/८२ मा नेपालको अर्थतन्त्रको आकार ६१ खर्ब सात अर्ब पुग्ने प्रारम्भिक अनुमान गरिएको छ । बुधबार काठमाडौँमा आयोजित एक कार्यक्रमकाबिच राष्ट्रिय तथ्याङ्क कार्यालयले आर्थिक वर्ष ०८१/८२ को राष्ट्रिय लेखा अनुमान सार्वजनिक हो ।कार्यालयले आर्थिक वर्ष २०८०/८१ मा अर्थतन्त्रको आकार ५७  खर्ब नौ अर्ब रहेको संशोधित अनुमान तथा आर्थिक वर्ष २०७९/८० मा अर्थतन्त्रको आकार ५३ खर्ब ६७ अर्ब रहेको विवरण समेत सार्वजनिक गरेको छ । यस्तै चालु आर्थिक वर्षमा नेपालको आर्थिक वृद्धि ४ दशमलव ६१ प्रतिशत हुने प्रारम्भिक अनुमान गरिएको छ । चालु आर्थिक वर्षमा कृषि क्षेत्रको ३ दशमलव २८ प्रतिशत र गैर कृषि क्षेत्रको ४ दशमलव २८ प्रतिशत वृद्धिदर हुने प्रारम्भिक अनुमान गरिएको छ ।  चालु आर्थिक वर्षमा प्राथमिक, द्वितीय तथा सेवा क्षेत्रको वृद्धिदर क्रमशः ३ दशमलव २५ प्रतिशत, ४ दशमलव ६५ प्रतिशत र ४ दशमलव २१ प्रतिशत हुने प्रारम्भिक अनुमान गरिएको छ भने प्राथमिक, द्वितीय तथा सेवा क्षेत्रले कुल गार्हस्थ्य उत्पादनमा क्रमशः २५ दशमलव ६ प्रतिशत, १२ दशमलव ४ प्रतिशत र ६२ दशमलव ० प्रतिशत योगदान पुर्‍याउने प्रारम्भिक अनुमान गरिएको राष्ट्रिय तथ्याङ्क कार्यालयले जनाएको छ । तथ्याङ्क कार्यालयले १८ किसिमका आर्थिक क्रियाकलापमा वर्गीकरण गरी राष्ट्रिय लेखाका अनुमान प्रकाशन गरिएको छ । जसमध्ये चालु आर्थिक वर्षमा कुल मूल्य अभिवृद्धिको सबैभन्दा धेरै वृद्धिदर १३ दशमलव ८२ प्रतिशत विद्युत तथा ग्यास क्षेत्रको हुने प्रारम्भिक अनुमान गरिएको छ । यस क्षेत्रलाई ९ दशमलव ४३ प्रतिशतले पछ्याएर यातायात तथा भण्डार क्षेत्रले दोस्रो धेरै वृद्धि गर्ने क्षेत्रको रूपमा रहेको छ । यस्तै, शिक्षा १ दशमलव ९८ प्रतिशत र खानी तथा उत्खनन क्षेत्रको वृद्धि १ दशमलव ९९ प्रतिशतले तुलनात्मक रूपमा सबैभन्दा कम रहने अनुमान गरिएको छ । कुल गार्हस्थ्य उत्पादनमा यस वर्ष कृषि, वन तथा मत्स्य क्षेत्र २५ दशमलव १६ प्रतिशत, व्यापार क्षेत्र १४ दशमलव ५५ प्रतिशतले योगदान गर्ने अनुमान गरिएको छ । अर्कोतर्फ, पानी आपूर्ति, ढल, फोहोर व्यवस्थापनले ० दशमलव ४२ प्रतिशत र खानी तथा उत्खनन क्षेत्रले ० दशमलव ४६ प्रतिशत तुलनात्मक रूपमा सबैभन्दा थोरै योगदान गर्ने क्रियाकलाप रहेको कार्यालयले जनाएको छ । यस्तै, चालु आर्थिक वर्षमा आधारभुत मूल्यको कुल उत्पादन ९२ खर्ब ४६ अर्ब ५५ करोड, मध्यवर्ती उपभोग ३८ खर्ब ६६ अर्ब ९६ करोड र जिडिपीको २४ दशमलव ०७ प्रतिशत कुल स्थिर पुँजी निर्माण हुने अनुमान गरिएको छ । त्यस्तै जिडिपीको ९३ दशमलव ४५ प्रतिशत अन्तिम उपभोग खर्च, ८ दशमलव ७४ प्रतिशतको वस्तु तथा सेवा निर्यात, ३३ दशमलव २३ प्रतिशत वस्तु तथा सेवा आयात हुने अनुमान गरिएको छ । चालु आर्थिक वर्षमा ३६ दशमलव २४ प्रतिशत कुल राष्ट्रिय वचत हुने प्रारम्भिक अनुमान गरिएको छ भने वैदेशिक रोजगारबाट २५ दशमलव ८९ प्रतिशत विप्रेषण प्राप्त हुने प्रारम्भिक अनुमान गरिएको छ । साथै, प्रतिव्यक्ति कुल गार्हस्थ्य उत्पादन एक हजार ४ सय ९६ अमेरिकी डलर हुने अनुमान गरिएको छ भने प्रतिव्यक्ति कुल राष्ट्रिय आय एक हजार पाँच सय १७ हुने अनुमान गरिएको तथ्याङ्क कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153004",
      "image": "https://gorkhapatraonline.com/storage/media/269728/conversions/1746009570-YluOA-original-thumb.jpg"
    },
    {
      "slug": "153001",
      "title": "भूतप्रेत भइसकेको राजतन्त्र कहिल्यै फर्किएर आउन्न : प्रधानमन्त्री",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले जनताको सङ्घर्षबाट भूतप्रेत भइसकेको तानाशाही राजतन्त्र अब कहिल्यै फर्किएर नआउने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १७ गते । प्रधानमन्त्री केपी शर्मा ओलीले जनताको सङ्घर्षबाट भूतप्रेत भइसकेको तानाशाही राजतन्त्र अब कहिल्यै फर्किएर नआउने बताउनुभएको छ ।राष्ट्रिय जनसांस्कृतिक महासङ्घ नेपालको नवौँ राष्ट्रिय महाधिवेशनको बुधबार उद्घाटन गर्नुहुँदै नेकपा (एमाले) का अध्यक्षसमेत रहनुभएका प्रधानमन्त्री ओलीले गणतन्त्र आइसक्दा पनि स्वतन्त्र हुन नचाहेर रैती नै हुन पाउँ भन्ने मुर्खहरुको डफ्फाले व्यवस्थाको विरोध गर्ने र जे मा पनि नकारात्मकता देख्ने गरेको उल्लेख गर्नुभयो । उहाँले जनताको समृद्धि, स्वतन्त्रता र शान्तिका लागि आफ्नो सृजनात्मक अभियानलाई तीव्रता दिन आग्रह गर्नुभयो । “रातिमा चार वटा स्याल कराउँदा वनै भन्किए जस्तो हुन्छ । तिनले कराएर केही हुन्न । अब राजा हुने सपना कसैले देख्छ भने त्यो सपना मात्रै हुनेछ ।’’ उहाँले भन्नुभयो, “त्यस्ता प्रवृत्तिविरुद्ध सशक्त रूपमा सांस्कृतिक ढ्याङग्रो बजाउनुपरेको छ । यो काममा तपाईंहरू लाग्नुहोला ।’’राजतन्त्र अब फर्कन्न भन्ने कलाकार सुरक्षा पन्तको फिल्म बहिष्कार गर्छु भन्नेहरूलाई सचेत गर्दै प्रधानमन्त्री ओलीले देश र जनताको पक्षमा राम्रा फिल्म र नाटक बनाउँदा हेर्ने दर्शकको कुनै कमी नहुने स्पष्ट गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153001",
      "image": "https://gorkhapatraonline.com/storage/media/269694/conversions/56c38139-35ef-4095-88fb-d4be714e16cf-original-thumb.jpg"
    },
    {
      "slug": "152995",
      "title": "रेशम चौधरी पक्राउपछि पार्टी एकता घोषणा कार्यक्रम स्थगित",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "नागरिक उन्मुक्ति र जनमत पार्टीबिच एकता घोषणा कार्यक्रम स्थगित भएको छ । नागकिर उन्मुक्ति पार्टीका प्रवक्ता शरदसिंह यादवले पार्टी पार्टीका संरक्षक रेशम चौधरीलाई पक्राउ गरिएपछि पार्टी एकता घोषणा कार्यक्रम स्थगित भएको बताउनुभएको हो ।",
      "longContent": "काठमाडौँ, वैशाख १७ गते । नागरिक उन्मुक्ति र जनमत पार्टीबिच एकता घोषणा कार्यक्रम स्थगित भएको छ । नागकिर उन्मुक्ति पार्टीका प्रवक्ता शरदसिंह यादवले पार्टी पार्टीका संरक्षक रेशम चौधरीलाई पक्राउ गरिएपछि पार्टी एकता घोषणा कार्यक्रम स्थगित भएको बताउनुभएको हो । बुधबार काठमाडौँको नेपाल प्रज्ञा प्रतिष्ठानबाट संरक्षक चौधरीलाई प्रहरीले पक्राउ गरेपछि सञ्चारकर्मीलाई प्रतिक्रिया दिनुहुँदै उहाँले यस्तो बताउनुभयो । यद्यपी, उहाँले संरक्षक चौधरीलाई के कारणले पक्राउ गरिएको हो भन्नेबारे प्रहरीले कुनै जानकारी नदिएको बताउनुभयो । उहाँले पहिचानवादी शक्तिहरूबिच एकता नहोस् भन्ने शक्तिले एकता प्रक्रिया बिथोल्न खोजेको आरोप लगाउनुभयो । उहाँले तत्कालका लागि पार्टी एकता रोकिएको बताउनुभयो । जनमत पार्टीसँग छलफल गरेर पुनः एकता प्रक्रिया अगाडि बढाउने उहाँको भनाइ छ ।उहाँले भन्नुभयो, ‘‘आजको एकता प्रक्रिया स्थगित हुन्छ । अब के कस्तो रहेछ बुझेर एकता प्रक्रिया जारी रहन्छ । केही दिनपछि पुनः एकता प्रक्रिया अन्तिम टुङ्गो हुन्छ ।’’त्यस्तै, जनमत पार्टीका उपाध्यक्ष खब्दुल खानले केही दिनभित्र पुनः पार्टी एकता हुने बताउनुभयो । उहाँले मधेशी, थारू तथा मुश्लिम समुदायबिच एकता हुन लाग्दा सरकारले पार्टीको संरक्षकलाई पक्राउ गर्नु राजनीतिक दुर्घटना भएको जानकारी दिनुभयो । उपाध्यक्ष खानले सरकारले मधेशी समुदायमाथि कुठाराघात गरेको आरोप लगाउनुभयो । पार्टी एकताबारे केही दिनमै अन्तिम टुङ्गो लाग्ने उहाँको भनाइ छ ।‘‘कुनैपनि प्रक्रिया पूरा नगरेर एउटा संरक्षकलाई एउटा पार्टीको नेतालाई त्यो पनि दुईटा पार्टीको पूर्व र पश्चिमबाट उदाएका दुई वटा शक्तिहरूलाई एकजुट हुँदाखेरि यसरी समातिनु वास्तवमा दुर्घटनामुलक कुरा हो । सरकारको यो कदमको म निन्दा र घोर भत्र्सना गर्छु । यस्तो कार्य सरकारले कहीँ कतैबाट सरकारले गर्नुपर्दैन थियो ।,’’ उपाध्यक्ष खानले भन्नुभयो, ‘‘तथापि यो गरिएको छ वास्तवमा यो मधेशी थारू समुदायको निम्ति कुठाराघात गरिएको वास्तवमा यो मधेशी थारूहरू मुश्लिमहरु पिछडा वर्गहरू एक ठाउँमा आउनु हुँदैन भनेर यो हर्कत गरिएको छ म नागरिक जनमत पार्टीको तर्फबाट निन्दा व्यक्त गर्न चाहन्छु । यो कसले गरेको हो फाइनल भएको छैन तर सरकारले नै गरेको जस्तो आभास भएको छ ।’’खानले फुटको राजनीति गरेर शासन सत्ता सञ्चालन गरिरहेका नेताहरूले एकता नहोस् भनेर गरेको षड्यन्त्र भएको आराप लगाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152995",
      "image": "https://gorkhapatraonline.com/storage/media/269678/conversions/1745994483-JeFne-original-thumb.jpg"
    },
    {
      "slug": "152991",
      "title": "शिक्षकसँग आजै सहमति, भोलिदेखि पठनपाठन सुचारु",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "सत्ता गठबन्धनले सरकार र शिक्षकहरूसँग आजै सहमति हुने विश्वास लिएको छ । बुधबार प्रधानमन्त्री निवास बालुवाटारमा बसेको सत्ता गठबन्धनको बैठकपछि नेकपा (एमाले) का उपमहासचिव प्रदीप ज्ञवालीले सरकार र शिक्षकहरूबिच आजै सहमति हुने विश्वास व्यक्त गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, वैशाख १७ गते । सत्ता गठबन्धनले सरकार र शिक्षकहरूसँग आजै सहमति हुने विश्वास लिएको छ । बुधबार प्रधानमन्त्री निवास बालुवाटारमा बसेको सत्ता गठबन्धनको बैठकपछि नेकपा (एमाले) का उपमहासचिव प्रदीप ज्ञवालीले सरकार र शिक्षकहरूबिच आजै सहमति हुने विश्वास व्यक्त गर्नुभएको हो । उहाँले शिक्षकहरूसँगको वार्ता सकारात्मक तरिकाले अगाडि बढेको बताउनुहुँदै आज दिनभरमा सरकार र आन्दोलनरत शिक्षकबिच सहमति हुने बताउनुभयो । उहाँले नेपाल शिक्षक महासङ्घ र सरकारबिच छलफलमा बनेको सहमतिका आधारमा आजै निचोड निस्कने र बिहीबारदेखि सहज रूपमा पठनपाठन सुरु हुने विश्वास लिएको बताउनुभयो । उपमहासचिव ज्ञवालीले भन्नुभयो, “शिक्षकहरूसँगको वार्ता सकारात्मक तरिकाले अगाडि बढेको छ । आज दिनभरिमा सरकार र आन्दोलनरत शिक्षकबिच सहमति भएर भोलिदेखि सहज रूपमा पठनपाठन हुन्छ भन्नेमा मेरो विश्वास छ । नेपाल शिक्षक महासङ्घ र सरकारबिचको लगातारको छलफल र छलफलमा बनेको सहमतिका आधारमा मैले भनेको हुँ ।’’ उपमहासभिव ज्ञवालीले शिक्षकहरूको मागलाई सम्बोधन गर्न सरकारले खेलाँची नगरेको समेत स्पष्ट पार्नुभयो । उपमहासचिव ज्ञवालीले सरकारले सुरुदेखि नै शिक्षकहरूलाई वार्तामा बोलाए पनि शिक्षकहरूले ऐन नलिई नफर्कने अडान लिएका कारणले ढिलाइ भएको जिकिर गर्नुभयो ।  उपमहासचिव ज्ञवालीले भन्नुभयो, ‘‘सरकारले खेलाँची गरेको होइन । सुरुदेखि नै सरकारले उहाँहरूलाई वार्तामा बोलायो । विभिन्न कारणले उहाँहरू वार्तामा आउन सक्नुभएन । निवर्तमान शिक्षामन्त्रीज्युले पनि त्यो सम्बन्धमा धेरै प्रयत्नहरू गर्नुभएको थियो । शिक्षकहरूले ऐन नलिई फर्कँदैनौँ भनेर अडान लिएपछि केही ढिलाइ भएको हो । भोलिदेखि शिक्षकहरू विद्यालय फर्कनुहुन्छ भन्नेमा म आशावादी छु ।”",
      "link": "https://gorkhapatraonline.com/news/152991",
      "image": "https://gorkhapatraonline.com/storage/media/269713/conversions/teacher-aandolan-original-thumb.jpg"
    },
    {
      "slug": "152983",
      "title": "लेटाङमा बङ्गुर प्रवर्धन कार्यक्रम",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "उत्तरी मोरङको लेटाङ नगरपालिकाले नगरको–९ बाह्रगोठेमा बङ्गुरपालन प्रवर्धन कार्यक्रम सुरु गरेको छ । नगरले बङ्गुरपालन क्षेत्र छनाेट गरी ९ नम्बर वडाको बाह्रगोठेका ३८ जना किसानलाई १–१ वटा बङ्गुरका पाठापाठी वितरण गरी कार्यक्रम सुरु गरेको हो । लेटाङ नगरपालिकाका नगर प्रमुख भूपेन्द्रकुमार लावती र उपप्रमुख कृष्णकुमारी निरौलाले किसानलाई पाठापाठी वितरण गर्नुभयो ।",
      "longContent": "हरिप्रसाद कोइराला उर्लाबारी, वैशाख १७ गते । उत्तरी मोरङको लेटाङ नगरपालिकाले नगरको–९ बाह्रगोठेमा बङ्गुरपालन प्रवर्धन कार्यक्रम सुरु गरेको छ । नगरले बङ्गुरपालन क्षेत्र छनौट गरी ९ नम्वर वडाको बाह्रगोठेका ३८ जना किसानलाई १–१ वटा बङ्गुरका पाठापाठी वितरण गरी कार्यक्रम सुरु गरेको हो । लेटाङ नगरपालिकाका नगर प्रमुख भूपेन्द्रकुमार लावती र उपप्रमुख कृष्णकुमारी निरौलाले किसानलाई पाठापाठी वितरण गर्नुभयो ।  कोशी प्रदेश सरकार र लेटाङ नगरपालिकाले संयुक्त रूपमा किसानसँग लागत साझेदारीम यो कार्यक्रम सञ्चालन गरेको हो । नगर प्रमुख लावतीका अनुसार कोशी प्रदेश सरकारको पाँच लाख रुपियाँ किसानबाट ५७ हजार रुपियाँ साझेदारी गरी कुल ५ लाख ५७ हजार रुपियाँमा कार्यक्रम सञ्चालन गरिएको हो । बङ्गुरपालनका लागि सबैभन्दा उपयुक्त भूगोल छनाेट गरी वडा ९ का ३८ जना किसानको समूह गठन गरिएको छ । ३८ जनामध्ये ३५ जनालाई पाठी र ३ जनालाई पाठा वितरण गरिएको हो ।  लेटाङ नगरपालिकाको पशुपक्षी शाखा प्रमुख अडिमर्दन श्रेष्ठले भन्नुभयो, “खरिद नियमावलीअनुसार कृषि फर्महरूसँग प्रस्ताव आह्वान गरिएकोमा न्यून दररेट पेस गर्ने फर्मबाट ३५ वटा पाठीलाई ८ हजारका दरले २ लाख ८० हजार रुपियाँ  र ३ वटा पाठा (विर) लाई १२ हजारका दरले ३६ हजारमा खरिद गरिएको छ । उहाँले कृषक समूह गठन, कृषक तालिम, औषधी तथा जैविक सुरक्षा सामग्री खरिद, बङ्गुरको बिमा र अनुगमन तथा प्रतिवेदन लगायतका शीर्षकमा रकम खर्च भएको जानकारी दिनुभयो । लेटाङ नगरपालिकाकी उपप्रमुख कृष्णकुमारी निरौलाले नगरपालिकाले पशु अस्पताल सञ्चालनमा ल्याएकाले अस्पतालबाट पशुपालक किसानले फाइदा लिनुपर्ने बताउनुभयो । बङ्गुर प्राप्त गर्ने किसानलाई जुकाको औषधी, भिटामिन, जैविक सुरक्षाका लागि प्रतिव्यक्ति ५ केजीका दरले चुना वितरण गरिएको छ । बङ्गुरको स्वास्थ्य जाँचगरी स्वाइन फिभरको भ्याक्सिन समेत लगाएर किसानलाई हस्तान्तरण गरिएकोमा आगामी दिनमा औषधी उपचारमा पनि सहयोग गर्ने नगरपालिकाको पशुपक्षी शाखाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/152983",
      "image": "https://gorkhapatraonline.com/storage/media/269698/conversions/bangur--original-thumb.jpg"
    },
    {
      "slug": "152982",
      "title": "सत्तापक्षीय दलको बैठकः युवा पुस्तालाई आशा जगाउने कार्यक्रम ल्याउन सुझाव",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "सत्तापक्षीय राजनीतिक दलको बुधबारको बैठकमा लोकतान्त्रिक गणतन्त्रलाई थप सुदृढीकरण गर्दै अर्थतन्त्रलाई लयमा ल्याउने र युवा पुस्तालाई आशा जगाउने खालका नीति तथा कार्यक्रम ल्याउन सरकारलाई सुझाव दिइएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १७ गते । सत्तापक्षीय राजनीतिक दलको बुधबारको बैठकमा लोकतान्त्रिक गणतन्त्रलाई थप सुदृढीकरण गर्दै अर्थतन्त्रलाई लयमा ल्याउने र युवा पुस्तालाई आशा जगाउने खालका नीति तथा कार्यक्रम ल्याउन सरकारलाई सुझाव दिइएको छ ।प्रधानमन्त्री निवास, बालुवाटारमा भएको बैठकमा विकास निर्माणलाई प्रभावकारी, समयबद्ध र उच्च प्राथमिकीकरण गरी स्रोतहरूको अपव्यय हुन नदिन जोड दिइएको बैठकमा सहभागी नेकपा (एमाले) का उप महासचिव प्रदीपकुमार ज्ञवालीले सञ्चारकर्मीलाई जानकारी दिनुभयो ।उहाँले युवा पुस्तालाई आशा जगाउन उद्यमशीलता, सीप विकास, स्टार्ट अप, व्यावसायिक विकास र बजार विस्तारको एकीकृत योजनासहितको कार्यक्रम ल्याउन आग्रह गरिएको छ । उपमहासचिव ज्ञवालीले अनावश्यक संरचना र फजुल खर्चलाई निर्ममतापूर्वक कटौती गर्न, सुशासन र कार्यदक्षता बढाउन र बाह्य सम्बन्धलाई सुदृढ गर्न सुझाव दिइएको छ ।यही वैशाख १९ गते सङ्घीय संसद्को दुवै सदनमा राष्ट्रपति रामचन्द्र पौडेलबाट प्रस्तुत हुने नेपाल सरकारको आगामी आर्थिक वर्षको नीति तथा कार्यक्रमबारे छलफल गर्न प्रधानमन्त्री केपी शर्मा ओलीले आह्वानमा सत्तापक्षीय राजनीतिक दलको बैठक डाक्नुभएको हो ।विद्यमान व्यवस्थामाथिको हमला र आक्रमणलाई सामूहिकरूपमा जवाफ दिने, बसाइसराइलाई व्यवस्थित गर्न पहाड केन्द्रित कृषि र पशु विकासका कार्यक्रम अघि बढाउने गरी मेजर ब्रेक थ्रु गर्न त्यहीरूपमा बजेट ल्याउन नेताहरूले सरकारलाई आग्रह गरेका छन् । पत्रकारहरूको प्रश्नमा नेता ज्ञवालीले सरकार र आन्दोलनकारी शिक्षकहरूसँग वार्ता भइरहेको र चाँडै सहमति भई सामुदायिक विद्यालय सञ्चालनको वातावरण बन्ने विश्वास व्यक्त गर्नुभयो ।बैठकमा प्रधानमन्त्री एवम् नेकपा (एमाले) का अध्यक्ष ओलीसहित नेपाली कांग्रेसका सभापति एवम् पूर्वप्रधानमन्त्री शेरबहादुर देउवा, उपसभापति पूर्णबहादुर खड्का, परराष्ट्रमन्त्री डा. आरजु राणा देउवा, एमालेका वरिष्ठ उपाध्यक्ष ईश्वर पोखरेल, महासचिव शङ्कर पोखरेल, उपमहासचिवहरू प्रदीपकुमार ज्ञवाली, विष्णुप्रसाद रिमाल, लोकतान्त्रिक समाजवादी पार्टी नेपालका अध्यक्ष महन्थ ठाकुर, जनता समाजवादी पार्टीका अध्यक्ष अशोकुमार राईलगायत सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/152982",
      "image": "https://gorkhapatraonline.com/storage/media/269718/conversions/e354353c-6810-456c-8dc9-b64e19ae0707-original-thumb.jpg"
    },
    {
      "slug": "152969",
      "title": "चोयाकोटको सन्देशमूलक पहलकदमी",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "शिक्षक आन्दोलनले सामुदायिक विद्यालयहरू देशभरी ठप्प छन् । त्यहीबेला बाजुराको एक विद्यालयले पठनपाठन बन्द नहोस् भनेर चालेको कदमको राम्रो सन्देश गएको छ ।",
      "longContent": "सन्तोषी रावलबाजुरा, वैशाख १७ गते । शिक्षक आन्दोलनले सामुदायिक विद्यालयहरू देशभरी ठप्प छन् । त्यहीबेला बाजुराको एक विद्यालयले पठनपाठन बन्द नहोस् भनेर चालेको कदमको राम्रो सन्देश गएको छ । बडीमालिका नगरपालिका–३, रजालीस्थित चोयाकोट माध्यमिक विद्यालयमा, विद्यालय व्यवस्थापन समिति (विव्यस) र शिक्षक–अभिभावक सङ्घको संयुक्त पहलमा विद्यार्थी भर्ना र पाठ्यपुस्तक वितरण सुरु भएको हो ।यो जानकारी आमखबरजस्तो देखिन सक्छ, तर यसको प्रभाव गहिरो छ । जब काठमाडौँको सडकमा शिक्षक आन्दोलन गरिरहेका छन्, त्यो बेला टाढाको पहाडी गाउँमा पठनपाठन नछुटोस् भन्ने दृढ सङ्कल्पले यो पहल थालिएको हो ।शिक्षक आन्दोलनको मूल मर्म : शिक्षा ऐन जारी गरियोस् भन्ने मागप्रति सम्मान प्रकट गर्दै पनि चोयाकोटका अभिभावक, विद्यालय व्यवस्थापन र स्थानीय अगुवाहरूले भने ‘विद्यार्थी पढ्नु पर्छ भन्ने सोचलाई कार्यान्वयनमा उतारेका छन् ।विद्यालयका अध्यक्ष कृष्णबहादुर खड्काले भन्नुभएको छ, “आन्दोलन जायज होला, तर बालबालिकाले शिक्षा नपाउनु अन्याय हो । त्यसैले हामीले भर्ना र पुस्तक वितरणको कार्य सुरु गरेका हौ ।”विद्यालयका प्रधानाध्यापक गोरखबहादुर थापाले आफूहरू आन्दोलनमा सहभागी रहेको तर विद्यालय व्यवस्थापन समितिले लिएको वैकल्पिक उपायमा कुनै आपत्ति नभएको बताएका छन् ।टोल–टोलमा ‘शिक्षासत्र’ सुरु गर्ने योजनासँगै बालबालिकालाई व्यवहारिक ज्ञान, जीवनोपयोगी सीप र नैतिक शिक्षामा जोड दिने योजना बनाइएको छ । पाठ्यपुस्तक वितरण यही उद्देश्यमा आधारित भएर गरिएको हो ।देशभर शिक्षक आन्दोलनको लहर छ, तर असर कसलाई परेको छ ? गरिब, ग्रामीण, सामुदायिक विद्यालयमा पढ्ने बालबालिकालाई  शिक्षकहरूको मागलाई सम्बोधन गर्न सरकारले ढिलाइ गर्नु दुर्भाग्य हो, तर आन्दोलनको असरमा विद्यार्थीको भविष्य अन्धकारमा जानु झन पीडादायक हो ।शिक्षक आन्दोलनको माग सार्थक हो, शिक्षा ऐनको खाँचो सधैं रहँदै आएको छ । तर आन्दोलनकै नाममा पठनपाठन पूर्णरूपमा अवरुद्ध गर्नु शिक्षाकै उद्देश्य र चेतनालाई चुनौती दिनु हो । शिक्षा नीतिमा सुधार ल्याउने बहस जारी रहन्छ, तर विद्यार्थी बाँचुन् भन्ने भावनाले मात्र शिक्षाको भविष्य उज्यालो हुनसक्छ । यस किसिमको समुदाय–केन्द्रित पहलले शिक्षा प्रणालीलाई बलियो बनाउने सम्भावना बोकेको छ ।शिक्षक आन्दोलनको गम्भीरतासँगै यस्तो चेतनशील, वैकल्पिक अभ्यासहरू पनि राष्ट्रिय बहसको केन्द्रमा आउनुपर्छ । चोयाकोटको उदाहरणले हामीलाई सम्झाउँछ, ‘शिक्षा केवल सरकारको दायित्व होइन, यो समाजकै धर्म हो ।’ शिक्षक आन्दोलनको गम्भीरतासँगै यस्तो चेतनशील, वैकल्पिक अभ्यासहरू पनि राष्ट्रिय बहसको केन्द्रमा आउनुपर्छ । चोयाकोटको उदाहरणले हामीलाई सम्झाउँछ, शिक्षा केवल सरकारको दायित्व होइन, यो समाजकै धर्म हो ।’यदि देशभरका विद्यालय व्यवस्थापन समिति, अभिभावक र समुदायले यस्तो कदम चाल्न सके भने आन्दोलनले निम्त्याएको संकटको बिचमा पनि शिक्षा बाँचिरहनेछ । चोयाकोटको अनुभवले देखाएको छ, “देश सुधार काठमाडौंबाट मात्र हैन, गाउँका साना स्कुलका आँगनबाट पनि सुरु हुन सक्छ ।”",
      "link": "https://gorkhapatraonline.com/news/152969",
      "image": "https://gorkhapatraonline.com/storage/media/269631/conversions/choyokot-school-photo-original-thumb.jpg"
    },
    {
      "slug": "152956",
      "title": "बिमा कार्यक्रममा आँखा स्वास्थ्यलाई समायोजन गरिने छ : प्रधानमन्त्री",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले राष्ट्रिय स्वास्थ्य बिमा कार्यक्रममा आँखा स्वास्थ्यलाई समायोजन गर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १७ गते । प्रधानमन्त्री केपी शर्मा ओलीले राष्ट्रिय स्वास्थ्य बिमा कार्यक्रममा आँखा स्वास्थ्यलाई समायोजन गर्ने बताउनुुभएको छ ।आँखा स्वास्थ्य क्षेत्रमा काम गर्ने संस्थाहरूद्वारा बुधबार काठमाडौँमा आयोजित ‘इन साइट अफ लाइभ २०३० नामक अन्तर्राष्ट्रिय सम्मेलनको उद्घाटन गर्दै प्रधानमन्त्री ओलीले दिगो विकास लक्ष्यहरूप्रति प्रतिबद्धता जनाउँदै विशेष गरी दृष्टि गुमाउने जोखिममा रहेकालाई ध्यानमा राखेर प्राथमिक स्वास्थ्य सेवा प्रणाली र आवश्यक सेवामा आँखा स्वास्थ्यको समायोजनलाई प्राथमिकता दिइएको बताउनुभयो । नेपालमा सन् २०२२ मा बच्न सकिने अन्धोपनको द्रुत मूल्याङ्कन पूरा भएको र यसले हाम्रा राष्ट्रिय प्राथमिकतालाई मार्गदर्शन गर्न सघाएको उल्लेख गर्नुहुँदै प्रधानमन्त्री ओलीले स्वास्थ्य क्षेत्र रणनीतिक योजनामा सन् २०३० प्रभावकारी मोतियाविन्दु शल्यक्रिया कभरेज ३५।४५ बाट बढाएर ७५ प्रतिशतसम्म गर्ने प्रतिबद्धता राखिएको अवगत गराउनुभयो । उहाँले यस यत्रामा कुनै पनि मुलुक एक्लै हिँडेर गन्तव्यमा पुग्न नसक्ने भएकाले विश्वव्यापी सहकार्यमा जोड दिनुभयो । आँखा स्वास्थ्यलाई अब सार्वजनिक स्वास्थ्य पूर्वाधारको एक हिस्सा रूपमा लिइएको बताउँदै उहाँले विद्यालय तहबाट दृष्टि परीक्षण र नर्स कार्यक्रम सञ्चालन गरी शिक्षामा समानता र लैङ्गिक पहुँच विस्तार गरिएको पनि बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152956",
      "image": "https://gorkhapatraonline.com/storage/media/269605/conversions/666e4342-abbf-49a2-8628-92466f3583a6-original-thumb.jpg"
    },
    {
      "slug": "152944",
      "title": "उत्पीडित जातीय मुक्ति समाजको अध्यक्षमा सुनाम",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "सत्तारुढ दल नेकपा (एमाले) निकट नेपाल उत्पीडित जातीय मुक्ति समाज ताप्लेजुङको अध्यक्षमा नरबहादुर सुनाम चयन हुनुभएको छ । समाजको छैटौं जिल्ला अधिवेशनले सुनाम अध्यक्ष रहेको २५ सदस्यीय जिल्ला कमिटी सर्वसम्मत चयन गरेको हो ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, बैशाख १७ गते । सत्तारुढ दल नेकपा (एमाले) निकट नेपाल उत्पीडित जातीय मुक्ति समाज ताप्लेजुङको अध्यक्षमा नरबहादुर सुनाम चयन हुनुभएको छ । समाजको छैटौं जिल्ला अधिवेशनले सुनाम अध्यक्ष रहेको २५ सदस्यीय जिल्ला कमिटी सर्वसम्मत चयन गरेको हो ।जिल्ला कमिटीको उपालध्यक्षमा ध्रुव बराइली, सचिवमा अमर विक, उपसचिव राजु नेपाली र कोषाध्यक्षमा अनिता विक चयन हुनुभएको छ । मुक्ति समाजका केन्द्रीय उपाध्यक्ष अनुभूति बम नेपालीको प्रमुख आतिथ्यमा जिल्ला अधिवेशन सम्पन्न भएको एमाले ताप्लेजुङका उपसचिव गोपाल न्यौपानेले जानकारी दिनुभयो ।सदरमुकाम फुङ्लिङमा मङ्गलबार सम्पन्न भएको मुक्ति समाजको जिल्ला अधिवेशनमा नेकपा (एमाले) जिल्ला कमिटी उपाध्यक्ष दीपेन्द्र पोमु (दीपेन), पूर्व जिल्ला कमिटी अध्यक्ष बलबहादुर साम्सोहाङ, पूर्व–उपाध्यक्ष सन्तोष खतिवडालगायतका नेतृत्वको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/152944",
      "image": "https://gorkhapatraonline.com/storage/media/269586/conversions/Dalit-Utpidit-sang-Taplejung-(1)-original-thumb.jpg"
    },
    {
      "slug": "152932",
      "title": "कर्णाली राजमार्ग लगानी अनुसार भएन सुधार",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "सुर्खेत–जुम्ला जोड्ने कर्णाली राजमार्ग सधैँ जीर्ण छ । सरकारको लगानी अनुसारको सुधार नहुँदा राजमार्ग जीर्ण भएको हो । मर्मत गरेको एक महिनामै सडक भत्किने, राखिएको ओटासिल उप्किने भएकाले लगानी अनुसारको सुधार नदेखिने गरेको हो ।",
      "longContent": "कालीकोट समाचारदाता कालीकोट, वैशाख १७ गते । सुर्खेत–जुम्ला जोड्ने कर्णाली राजमार्ग सधैँ जीर्ण छ । सरकारको लगानी अनुसारको सुधार नहुँदा राजमार्ग जीर्ण भएको हो । मर्मत गरेको एक महिनामै सडक भत्किने, राखिएको ओटासिल उप्किने भएकाले लगानी अनुसारको सुधार नदेखिने गरेको हो । नेपाली सेनाले २०६३ सालमा निर्माण गरेको सडकलाई २०६६ सालमा सडक विभागलाई हस्तान्तरण गरेको थियो । सडक विभागले राजमार्गका विभिन्न १४ वटा पुल निर्माणमा एक अर्ब १३ करोड रुपियाँ खर्च गरेको छ भने ओटासिल प्रविधिको कालोपत्रे गर्न र सेफ्टी बारसहित पर्खाल निर्माणका लागि विश्व बैङ्कको करिब दुई अर्ब रुपियाँ खर्च भइसकेको छ । ठेकेदारको ढिलासुस्ती, अनुगमनको कमी, कमसल निर्माण सामग्री  प्रयोगलगायतका कारण राजमार्ग झन् झन् जीर्ण बनिरहेको यहाँका सरोकारवालाको भनाइ छ । नेपालगन्जका व्यवसायी हस्त चन्दले झन्डै ८० प्रतिशत कालोपत्रे उप्किएपछि पानी पर्दा हिलाम्मे र घाम लाग्दा धुलाम्मे हुने भएकाले यस राजमार्ग हुँदै यात्रु हिँड्नै नचाहने गरेको सुनाउनुभयो । साँघुरो सडक, सानो गल्ती भए पनि गाडी सिधै कर्णालीमै खस्ने त्रास छ । उहाँले भन्नुभयो, “पर्यटक कर्णालीमा नआउनुको मुख्य कारण नै सडकको दुरवस्था हो । कर्णाली राजमार्ग भएर रारा पुगी फर्केका पर्यटक पनि फर्किंदा डराउने गरेका छन् । वैशाख पहिलो साता रारा घुमेर फर्किनुभएका बाँकेका अशोक न्यौपानेले भन्नुभयो, “सडकको त बिजोग नै रहेछ, त्यसको पीडा त यात्रा गर्नेलाई मात्र थाहा हुन्छ ।” साँघुरो सडक त्यसमा पनि नमिलेका मोडैमोड, जताततै खाल्टाखुल्टी हुँदा गाडी चढेदेखि गन्तव्यमा नझर्दासम्म गाडीले उफारेको उफा¥यै हुन्छ । ‘सिङ्गल लेन’ हुँदा एउटा गाडी बिग्रिए पनि चार/पाँच घण्टा जाम । उहाँले स्थानीय तहले कर्णाली राजमार्गबाट गाउँ जोड्न डोजरमार्फत खनेका ग्रामीण सडकबाट खस्ने पहिरोले पनि राजमार्गको कन्तबिजोग बनाएको सुनाउनुभयो । सिँजा उपत्यका र रारातालले पर्यटकलाई आकर्षित गरिरहेकाले जुम्लासम्मकै सडकलाई पूरै दुई लेनको र गुणस्तरीय कालोपत्रे गर्न जरुरी रहेको यहाँ आउने प्रायः पर्यटकको सुझाव छ ।विश्व बैङ्कको सहयोगमा २०७२ सालमा नेपाल सरकारको रोड सेक्टर डेभलपमेन्ट प्रोजेक्टमार्फत एक अर्ब रुपियाँमा राजमार्ग कालोपत्रे गरिएको थियो । पहिलो चरणमा सुर्खेतबाट दैलेखको खिड्कीजियलासम्म र दोस्रो चरणमा खिड्कीजिउलादेखि जुम्लासम्म विभिन्न सात वटा निर्माण कम्पनीमार्फत ओटासिल प्रविधिको कालोपत्रे गरिएको हो । उक्त कालोपत्रे दुई वर्ष नबित्दै उप्किएको खाँडाचक्र नगरपालिका–१ का धर्मराज ताम्राकारले भन्नुभयो । सस्तो प्रविधिको पिच गरियो, त्यसमा पनि गुणस्तरीय काम भएन, अहिले बर्सौंभरि धुलो र हिलोमा यात्रा गर्नुपर्ने बाध्यता छ  । ताम्राकारका अनुसार हिउँदमा पनि राजमार्गमा सुक्खा पहिरो खस्ने हुँदा यात्रु सास्ती भोग्न बाध्य छन् । राजमार्गमा गाडी चलाउन निकै सास्ती हुने गरेको बसचालक जीवन शाहीको भनाइ छ । साँघुरो सडकका कारण अगाडि बढ्न पनि पछाडि गएर साइड दिनुपर्ने बाध्यता रहेको उहाँको गुनासो छ । उहाँका अनुसार अधिकांश ठाउँमा सडक एकतर्फी छ । रिजर्भ गाडी एक दिनमा सुर्खेतबाट जुम्ला पुगे पनि यात्रुवाहक गाडी एक दिन कालीकोटमा बास बस्छन् । अधिकांश ठाउँमा सडक पाँच मिटरमा मात्र सडक छ भने घुम्ती नमिलेका कारण मोड पार गर्न निकै अप्ठेरो हुने गरेको छ । खाल्टैखाल्टा र कमजोर भूगोल भएको सडकमा खाल्डो जोगाउन खोज्दा दुर्घटनामा पर्नुपर्ने खतरा भएको अर्का गाडीचालक बिर्ख विकले सुनाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152932",
      "image": "https://gorkhapatraonline.com/storage/media/269556/conversions/hilo-sadak-kalikot-premraj-original-thumb.jpg"
    },
    {
      "slug": "152918",
      "title": "शिविरमा एक हजार बढीको स्वास्थ्य परीक्षण",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "दैलेखको दुल्लु अस्पतालमा सञ्चालन गरिएको स्वास्थ्य शिविरबाट एक हजार बढी बिरामीले उपचार सेवा पाएका छन् । स्वास्थ्य सेवा कार्यालय दैलेख र दुल्लु नगरपालिकाको आयोजनामा बिशेषज्ञ स्वास्थ्य शिविर तथा जनस्वास्थ्य अभियान कार्यक्रम अन्तर्गत शिविर सञ्चालन गरिएको हो ।",
      "longContent": "यामराज बिष्टपञ्चकोशी (दैलेख), बैशाख १७ गते । दैलेखको दुल्लु अस्पतालमा सञ्चालन गरिएको स्वास्थ्य शिविरबाट एक हजार बढी बिरामीले उपचार सेवा पाएका छन् । स्वास्थ्य सेवा कार्यालय दैलेख र दुल्लु नगरपालिकाको आयोजनामा बिशेषज्ञ स्वास्थ्य शिविर तथा जनस्वास्थ्य अभियान कार्यक्रम अन्तर्गत शिविर सञ्चालन गरिएको हो ।शिविरमा स्त्री रोग, मधुमेह, उच्च रक्तचाप, हाडजोर्नी तथा नसासम्बन्धी रोग, मानसिक रोगसम्बन्धी समस्या लगायतबारे सेवा प्रदान गरिएको स्वास्थ्य सेवा कार्यालयका जनस्वास्थ्य निरीक्षक नवराज सुवेदीले बताउनुभयो । तीन दिनसम्म सञ्चालन गरिएको शिविरमा दुल्लु नगरपालिका लगायत आसपास क्षेत्रका बिरामीको पनि उपचार गरिएको उहाँले बताउनुभयो ।कार्याक्रममा दुल्लु नगरपालिकाका नगरप्रमुख भरतप्रसाद रिजालले नागरिकले घरदैलोमै सेवा पाउँदा खुसी व्यक्त गर्नुभयो । निःशुल्क स्वास्थ्य शिविरले स्थानीय समुदायको स्वास्थ्य स्थितिमा सुधार ल्याउनुका साथै स्वास्थ्य सेवामा पहुँच बढाउन महत्वपूर्ण भूमिका खेलेको उहाँले बताउनुभयो ।घरदैलोमा स्वास्थ्य शिविर आयोजना गरिएपछि आर्थिक अवस्था कमजोर भएका बिरामी बढिजसो लाभान्वित भएको स्वास्थ्य सेवा कार्यालय दैलेखका नित्तिक कार्यालय प्रमुख मनोज बिकले बताउनुभयो । शिविरमा बिरामीलाई उपचार सेवाका साथै आवश्यक परामर्श, औषधी वितरण गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/152918",
      "image": "https://gorkhapatraonline.com/storage/media/269542/conversions/photo-2-original-thumb.jpg"
    },
    {
      "slug": "152903",
      "title": "सगरमाथा आरोहणमा नयाँ प्रस्ताव",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "सात हजार मिटरभन्दा उचाइका कम्तीमा एक हिमाल आरोहण गरेका व्यक्तिलाई मात्र सगरमाथा आरोहणको अनुमति दिने गरी सरकारले कानुनी व्यवस्था प्रस्ताव गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १७ गते । सात हजार मिटरभन्दा उचाइका कम्तीमा एक हिमाल आरोहण गरेका व्यक्तिलाई मात्र सगरमाथा आरोहणको अनुमति दिने गरी सरकारले कानुनी व्यवस्था प्रस्ताव गरेको छ । सरकारका तर्फबाट संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डेले राष्ट्रिय सभामा दर्ता गर्नुभएको पर्यटन विधेयकमा सात हजार मिटर अग्ला हिमाल आरोहणको अभिलेख पेस गरे मात्र अनुमति दिने व्यवस्था प्रस्ताव गरेको हो । विधेयकले होटेल तथा रिसोर्ट, पर्वतारोहण र क्यासिनोका मापदण्ड, अनुमति, कसुर तथा सजायलगायतका व्यवस्था समेटेको छ । प्रस्तावित विधेयकमा भनिएको छ, “यस दफामा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि कम्तीमा सात हजार मिटरभन्दा उचाइको कुनै एउटा हिमाल आरोहण गरेको अभिलेख पेस गरेपछि मात्र सगरमाथा आरोहणको अनुमतिपत्र जारी गरिने छ ।”नयाँ संविधान जारीपछिको अधिकार बाँडफाँटको विषय पनि विधेयकमा समेटिएको छ । जस अनुसार पर्यटन नीति र दस्तुर सङ्घको अधिकार, पर्यटन प्रदेशको अधिकार सूचीमा उल्लेख छ । यस्तै पर्यटन तथा क्यासिनो सङ्घ र प्रदेशको साझा अधिकार सूचीमा छ । पर्यटन शुल्क स्थानीय तहको एकल अधिकार सूचीमा उल्लेख छ । विधेयकले क्यासिनोलगायतका पर्यटकीय गतिविधिबाट हुन सक्ने सम्पत्ति शुद्धीकरणको क्षेत्र र नियन्त्रणका विषयलाई पनि समेटेको छ । प्रस्तावित विधेयकमा अत्यधिक प्रत्यायोजित विधायनको परिकल्पना छ । प्रस्तावित विधेयकले पर्वतारोहण दलका सदस्य, सम्पर्क अधिकृत तथा पदप्रदर्शकको पनि बिमा गराउनुपर्ने व्यवस्था गरेको छ । व्यक्तिगत दुर्घटना बिमा, स्वास्थ्य उपचार बिमा, खोज तथा उद्धार बिमा र मृत शरीर व्यवस्थापन बिमा गराउनुपर्ने प्रस्ताव विधेयकले गरेको छ । विधेयकले वातावरण संरक्षण र पर्वतारोहण कल्याणकारी कोषको पनि प्रस्ताव गरेको छ । कोषमा पर्वतारोही, पर्वतारोहण दल, अन्य व्यक्ति तथा सांस्थाले रकम जम्मा गर्न सक्ने व्यवस्था विधेयकले प्रस्ताव गरेको छ । पर्यटन विभागले पर्वतारोहण अनुमतिका क्रममा लिएको सरसफाइ शुल्क पनि कोषमै दाखिला गर्नुपर्ने व्यवस्था विधेयकले प्रस्ताव गरेको छ । पर्वतारोहणको रोयल्टीमा छुट तथा सहुलियतको व्यवस्था पनि विधेयकले प्रस्ताव गरेको छ । नेपाल सरकारले तोकेबमोजिम यस्तो छुट हुन सक्ने प्रस्ताव गरिएको छ । कानुन उल्लङ्घन भएमा पर्वतारोहण गर्ने दलको नेता, सदस्य, व्यवस्थापन गर्ने एजेन्सीको पनि अनुमतिपत्र खारेजी तथा प्रतिबन्धको प्रस्ताव विधेयकले गरेको छ । आरोहण हुने हिमालको नामकरण र अनुमति दिने व्यवस्था पर्यटन विभागले गर्ने छ । यस्तै विधेयकले क्यासिनो अनुमतिपत्रको पनि व्यवस्था गरेको छ । यसअघि पनि पर्यटन ऐन, २०३५ मा आधारित भएर क्यासिनो अनुमतिको व्यवस्था थियो । प्रस्तावित विधेयकले धार्मिक तथा सांस्कृतिक रूपमा संवेदनशील क्षेत्रमा सञ्चालन अनुमति नदिने व्यवस्था गरेको छ । यस्तै अन्तर्राष्ट्रिय सीमाबाट पाँच किलोमिटरको दुरीमा पनि क्यासिनो अनुमति नदिने व्यवस्था प्रस्तावित छ । कालोसूची र दामासाहीमा परेको, अदालतको आदेशले कुनै दण्ड जरिबाना भएको र सम्पत्ति शुद्धीकरणलगायतमा अदालतबाट सजाय पाई भुक्तानको पाँच वर्ष पूरा नभएको कम्पनी सञ्चालकले अनुमति पाउने छैन ।  विधेयकले होटेलको वर्गीकरण र अनुमतिपत्रको व्यवस्था गरेको छ । अनुमतिपत्र पाँच वर्षको हुने र अवधि सकिनुभन्दा ६० दिनअघि नवीकरण प्रक्रिया अघि बढाउनुपर्ने व्यवस्था प्रस्तावित छ ।",
      "link": "https://gorkhapatraonline.com/news/152903",
      "image": "https://gorkhapatraonline.com/storage/media/269524/conversions/sagarmatha-original-thumb.jpg"
    },
    {
      "slug": "152896",
      "title": "चलचित्र विधेयक दर्ता",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधि मन्त्रालयले राष्ट्रिय सभामा चलचित्र विधेयक, २०८१ दर्ता गराएको छ । सो विधेयक ऐनका रूपमा आएपछि चलचित्र (निर्माण, प्रदर्शन तथा वितरण) ऐन, २०२६ लाई प्रतिस्थापन गर्ने छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १७ गते । सञ्चार तथा सूचना प्रविधि मन्त्रालयले राष्ट्रिय सभामा चलचित्र विधेयक, २०८१ दर्ता गराएको छ । सो विधेयक ऐनका रूपमा आएपछि चलचित्र (निर्माण, प्रदर्शन तथा वितरण) ऐन, २०२६ लाई प्रतिस्थापन गर्ने छ । चलचित्र क्षेत्रलाई सामाजिक, सांस्कृतिक र मनोरञ्जनात्मक उद्योगका रूपमा विकास गर्न, चलचित्रमार्फत नेपाललाई पर्यटन गन्तव्यका रूपमा अगाडि बढाउन तथा स्वदेशी चलचित्रको विकास, विस्तार, प्रवर्धन र नियमन गर्न आवश्यक भएकाले सो विधेयक ल्याइएको मन्त्रालयले जनाएको छ । विधेयकले चलचित्रसम्बन्धी विषय हेर्ने प्रदेशस्थित मन्त्रालयमातहात केही अधिकार प्रत्यायोजन पनि गरेको छ । चलचित्र क्षेत्रको विकास, विस्तार, प्रवर्धन र नियमन गर्नका लागि चलचित्र विकास बोर्ड रहने र सो बोर्डमा अध्यक्षसहित सात जना रहने व्यवस्था गरिएको छ । बोर्डका अध्यक्ष र सदस्यको कार्यकाल चार वर्षको हुने विधेयकमा उल्लेख छ । चलचित्रको विषयवस्तु जाँच गर्न सञ्चार तथा सूचना प्रविधि मन्त्रालयका सहसचिव अध्यक्ष रहने तथा अन्य छ जना सदस्य रहने छुट्टै जाँच समिति हुने व्यवस्था गरिएको छ । विधेयकमा चलचित्रसम्बन्धी विषयको अध्ययन तथा अनुसन्धानका लागि चलचित्र प्रशिक्षण केन्द्र स्थापना गर्ने नयाँ व्यवस्था राखिएको छ । साथै चलचित्र विकास बोर्डले विद्यालय तथा विश्वविद्यालयमा चलचित्रसम्बन्धी अध्ययन, अध्यापन तथा पाठ्यक्रम निर्माणमा समन्वय र सहकार्य गर्न सक्ने विधेयकमा उल्लेख छ । विधेयकले चलचित्रकर्मीको हित र कल्याणका लागि कल्याणकारी कार्यक्रम सञ्चालन गर्न सक्ने व्यवस्था थपेको छ । डिजिटल प्रविधिमार्फत चलचित्र क्षेत्रको प्रदर्शनका लागि चलचित्र प्रदर्शन गर्न इजाजतपत्र लिनुपर्ने, डिजिटल हबको व्यवस्था विधेयकमा नयाँ राखिएको छ । विधेयकले चलचित्र प्रदर्शनमा रोक लगाउन सक्ने व्यवस्थामा कडाइ गरेको छ । विधेयकमा उल्लेख भए अनुसार नेपाल सरकारले चलचित्रको प्रदर्शनबाट सुरक्षा र व्यवस्थामा प्रतिकूल असर पर्ने, सार्वजनिक शान्ति भङ्ग हुने, समाजमा वर्गीय, क्षेत्रीय, प्रादेशिक, धार्मिक, भाषिक, सांस्कृतिक, जातीय आधारमा भेदभावको सिर्जना हुने वा लैङ्गिक हिंसा वा दुव्र्यवहारलाई बढावा दिन सक्ने देखिएमा त्यस्तो चलचित्र प्रदर्शनमा रोक लगाउन आदेश दिन सक्ने छ । चलचित्र निर्माणका लागि इजाजतपत्र लिनुपर्ने व्यवस्थामा इजाजतपत्रको अवधि चार वर्षको हुने र सो अवधिभित्र चलचित्र निर्माण कार्य सम्पन्न हुन नसकेमा अवधि एक वर्षसम्म थप गर्न सक्ने व्यवस्था गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/152896",
      "image": "https://gorkhapatraonline.com/storage/media/269517/conversions/chalchitra-bikash-board_wPe8OLHM4D-original-thumb.jpg"
    },
    {
      "slug": "152894",
      "title": "‘छ दशकपछि पाएँ मान्छेको नाम’",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "रुकुमपश्चिमको सानीभेरी गाउँपालिका–३ निवासी ६१ वर्षीय कमला बिटालु यसअघि कुकुर्नी कामीको नामबाट चिनिनुहुन्थ्यो । उहाँले २०४४ माघ ८ गते प्राप्त गरेको नागरिकतामा उहाँको नाम कुकुर्नी कामी थियो ।",
      "longContent": "राजु लामिछाने रुकुमपश्चिम, वैशाख १७ गते । रुकुमपश्चिमको सानीभेरी गाउँपालिका–३ निवासी ६१ वर्षीय कमला बिटालु यसअघि कुकुर्नी कामीको नामबाट चिनिनुहुन्थ्यो । उहाँले २०४४ माघ ८ गते प्राप्त गरेको नागरिकतामा उहाँको नाम कुकुर्नी कामी थियो । त्यसयता उहाँलाई कुकुर्नीकै नामबाट बोलाइयो, चिनाइयो । गाउँमा हुने आमा समूह, वन समूहलगायतका बैठक, तालिम, सरकारी तथा गैरसरकारी निकायले लिने विवरणमा उक्त नाम भन्नुपर्दा उहाँलाई अप्ठ्यारो लाग्थ्यो, हीनताबोध हुन्थ्यो । गत आइतबार जिल्ला प्रशासन कार्यालयले उहाँको नागरिकताको नामथर संशोधन गरेर कमला बिटालु कायम गर्‍यो । नामथर सच्याइएको नागरिकता पाएपछि उहाँले भन्नुभयो, “६१ वर्षको उमेरमा आइपुग्दा पशुको नाम हटाएर मान्छेको नाम पाएँ, असाध्यै खुसी छु ।” उहाँले सानो छँदा आफूलाई ‘काली’ भनेर बोलाउने गरे पनि नागरिकता बनाउँदा उक्त नाम किन, कसले राखिदियो, त्यो विषयमा जानकारी नभएको बताउनुभयो । एक छोरा र दुई छोरी भएकी उहाँलाई छोराछोरीसँग समेत आफ्नो नाम भन्न असहज हुन्थ्यो । शिक्षण पेसामा रहनुभएका छोरा लीलाधरले आफू १० कक्षामा पढ्ने बेला आमाको नाम थाहा पाएको र त्यो बेला अप्ठ्यारो लागेको सुनाउनुभयो । आमाले सकभर नागरिकता लुकाउने गरेको, कसैले पनि नाम लिएर बोलाउन नपरोस् भन्ने गरेको उहाँले बताउनुभयो । अब भने नामकै कारण उहाँले मनमा पालिरहेको हीनताबोध हटेको छ ।   पहिलो पटक नाम सच्याएर नागरिकतायता जिल्ला प्रशासन कार्यालय रुकुमपश्चिमले पहिलो पटक नागरिकताको प्रमाणपत्रमा नामथर संशोधन गरेर प्रतिलिपि प्रदान गरेको जनाएको छ । सहायक प्रमुख जिल्ला अधिकारी विनोद रेग्मीले नामका कारण आफूलाई हीनताबोध र अपहेलित भएको भनेर निवेदन दिएपछि ‘कुकुर्नी कामी’ को नामथर संशोधन गरेर कमला बिटालु नामथर कायम गरिएको जानकारी दिनुभयो । उहाँले निवेदन, वडा कार्यालयबाट तोकिएको अनुसूची सिफारिस, पुरानो नागरिकता, स्थलगत प्रहरी सर्जमिन मुचुल्का, व्यक्तिगत स्वघोषणालगायतका प्रक्रिया पुर्‍याएर नागरिकताको नामथर संशोधन गरिएको बताउनुभयो । दलित अधिकारकर्मी गणेश चिन्तनले पुरानो समाजले गरेको सामाजिक र जातीय विभेदको उदाहरणका रूपमा यस घटनालाई लिन सकिने बताउनुभयो । कमलाले नामकै कारण भोगेको हीनताबोध र अपमान असह्य नै रहेको उहाँको भनाइ छ । चिन्तनले दलित, उत्पीडित वर्ग समुदायका व्यक्तिको नाममा मात्र यसरी नागरिकता दिइनु जात व्यवस्थाको उपज भएको जनाउनुभयो । दशकौँपछि पशुको नामबाट आममान्छेको नाममा नागरिकता प्रदान भएको उहाँको भनाइ छ । पुरानो समाजमा यस खालका नाम राखेमा बच्चा मर्दैनन्, लामो आयु हुन्छ भन्ने गलत मान्यताले पनि राख्ने गरेको उहाँले उल्लेख गर्नुभयो । नामथरकै कारण विभेद, अपमान तथा हीनताबोध गरेकाको नामथर रुकुम प्रशासनले कुनै पनि झन्झटबिना संशोधन गरिदिने गरेको चिन्तनको भनाइ छ ।   गृह मन्त्रालयले २०७९ साल साउन २३ गते अपमानजनक शब्द प्रयोग गरी नागरिकता प्रमाणपत्र जारी नगर्ने र जारी भएका नागरिकता प्रमाणपत्रमा सम्बन्धित व्यक्तिले सच्याउन माग गरेमा आवश्यक प्रक्रिया पूरा गरेर सच्याउने व्यवस्था गरेको थियो । यसअघि जिल्ला प्रशासन कार्यालय दैलेखले पनि अपहेलित शब्द प्रयोग भई जारी भएको नागरिकता प्रमाणपत्र संशोधन गरी नागरिकता प्रदान गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/152894",
      "image": "https://gorkhapatraonline.com/storage/media/269515/conversions/Nagarikta-bitaran_Rukum_raju-original-thumb.jpg"
    },
    {
      "slug": "152893",
      "title": "कानुन अभावमा करोडौँका मेसिन प्रयोगविहीन",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "आवश्यक कार्यविधि तथा प्राविधिक परीक्षण गराउनुपर्ने अनिवार्य व्यवस्था नहुँदा ‘भेहिकल फिटनेस टेस्ट लेन’ मेसिन करिब डेढ दशकदेखि प्रयोगविहीन बनेको छ ।",
      "longContent": "काठमाडौँ, वैशाख १७ गते । आवश्यक कार्यविधि तथा प्राविधिक परीक्षण गराउनुपर्ने अनिवार्य व्यवस्था नहुँदा ‘भेहिकल फिटनेस टेस्ट लेन’ मेसिन करिब डेढ दशकदेखि प्रयोगविहीन बनेको छ । सवारीसाधनको अवस्था परीक्षण गर्नका लागि भौतिक पूर्वाधार तथा यातायात मन्त्रालय अन्तर्गतको सवारी परीक्षण कार्यालय टेकुले २०६८ सालमा दुई वटा मेसिन खरिद गरेको थियो । सवारीसाधन परीक्षण गर्ने सो मेसिन मुलुकभरमै टेकुमा मात्रै छ । भारी र हलुका सवारीसाधन परीक्षणका लागि चीनबाट दुई वटा मेसिन खरिद गरिएको थियो ।भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सिनियर डिभिजनल इन्जिनियर तथा सवारी परीक्षण कार्यालयका पूर्वप्रमुख मणिराम भुसालले दुर्घटना न्यूनीकरणका लागि अन्तर्राष्ट्रिय रूपमै सवारी परीक्षण अनिवार्य हुनुपर्ने भए पनि नेपालको सन्दर्भमा कार्यविधि  र ऐन नहुँदा ‘भेहिकल फिटनेस टेस्ट लेन’ मेसिन प्रयोगविहीन बनेको बताउनुभयो । उहाँले भन्नुभयो, “मेसिनलाई कसरी प्रयोग गर्ने, कुन मापदण्डका आधारमा सवारीसाधनको परीक्षण गर्ने ? तथा हरेक सवारीसाधनलाई अनिवार्य रूपमा परीक्षण गराउनका लागि मन्त्रालयले आवश्यक कार्यविधि, मापदण्डलगायतका प्रावधान बनाउनु पर्‍यो । यसरी आवश्यक कार्यविधि निर्माण नभएसम्म परीक्षण कार्यालयले मात्र ‘भेहिकल फिटनेस टेस्ट लेन’ मेसिन प्रयोगमा ल्याउन सक्दैन । त्यसै गरी आवश्यक प्राविधिक जनशक्तिको समेत व्यवस्था हुनु पर्‍यो ।’’ यस मेसिनबाट परीक्षण गर्दा सवारीसाधनको कुन भागको अवस्था कस्तो छ भनी कम्प्युटरमा नै देखिन्छ । अहिलेको कानुनले ‘भेहिकल फिटनेस टेस्ट लेन’ मेसिनको प्रयोग अनिवार्य नगरेको बताउँदै उहाँले भन्नुभयो, “अनिवार्य नभएकाले अधिकांश सवारीधनीले परीक्षण गराउँदैनन् ।” कतिपय मुलुकमा शून्य दुर्घटना नीति कानुनी रूपमै लागु गरिए पनि नेपालमा त्यस्तो छैन ।पानी पसेर मेसिन बिग्रियोसवारी परीक्षण कार्यालयका प्रमुख सुरेश श्रेष्ठले गत असोज १२ गते बागमती नदीमा आएको बाढी परीक्षण केन्द्रमा पसेर ‘भेहिकल फिटनेस टेस्ट लेन’ मेसिन बिग्रेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “पानी पसेकाले मेसिनमा समस्या देखिएको छ । पानी पसेदेखि मेसिनले पावर नै लिँदैन र स्टार्टसमेत हुँदैन । ती दुइटै मेसिनको मर्मतका लागि प्रक्रिया अगाडि बढाइएको छ । मेसिन बनाउने सप्लायर खोजिरहेको छु । यस मेसिनको सप्लायर विदेशी भएकाले मर्मत कार्य ढिलो भएको हो ।”सिनियर डिभिजनल इन्जिनियर भुसालले ‘भेहिकल फिटनेस टेस्ट लेन’ मेसिनले सवारीसाधनको सवारीको सम्पूर्ण अवस्थाको परीक्षण गर्ने गरेको भए पनि नेपालमा यसको प्रयोग नहुँदा सवारी दुर्घटनासमेत हुने गरेको बताउनुभयो । सवारीसाधनको अवस्था ठिक नभएकै कारण नेपालमा ८० प्रतिशत दुर्घटना हुने गरेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/152893",
      "image": "https://gorkhapatraonline.com/storage/media/269514/conversions/Vehicle-fitness-News-Photo-original-thumb.jpg"
    },
    {
      "slug": "152892",
      "title": "सरकार–शिक्षक वार्ता सहमतिनजिक आज निर्णय",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "विभिन्न पेसागत माग राखेर २८ दिनदेखि आन्दोलरत शिक्षक र सरकारबिच मङ्गलबार साँझको वार्ता सहमतिनजिक पुगेको छ । वार्तामा सहभागी दुवै पक्षका सदस्यका अनुसार सहमतिबारे बुधबार औपचारिक घोषणा हुने छ ।",
      "longContent": "काठमाडौँ, वैशाख १७ गते । विभिन्न पेसागत माग राखेर २८ दिनदेखि आन्दोलरत शिक्षक र सरकारबिच मङ्गलबार साँझको वार्ता सहमतिनजिक पुगेको छ । वार्तामा सहभागी दुवै पक्षका सदस्यका अनुसार सहमतिबारे बुधबार औपचारिक घोषणा हुने छ । सहमति भएपछि शिक्षकहरू पनि बुधबारदेखि नै आन्दोलनबाट विद्यालय फर्किने छन् । मङ्गलबार शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयमा राति साढे १० बजेसम्म वार्ता भएको थियो । वार्तामा शिक्षकले उठाएका मागमध्ये मन्त्रीपरिषद्बाट निर्णय गराउन सकिने मागमा दुवै पक्षबिच सहमति भएको शिक्षा मन्त्रालयका प्रवक्ता शिवकुमार सापकोटाले बताउनुभयो तर तत्काल पूरा गर्न सकिने मागमा मन्त्रीपरिषद्ले निर्णय गरे पनि विद्यालय शिक्षा ऐन आउने सुनिश्चितता गराउने विषयमा थप छलफल गर्नुपर्ने भएका कारण मङ्गलबार निर्णय नभएको हो । शिक्षा विधेयक अहिले संसद्को शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समितिमा छलफलकै क्रममा छ । छलफलकै क्रममा रहेकाले शिक्षक नेताहरूले दलका सचेतकसँग थप छलफल गरेर ऐन आउने सुनिश्चितता खोजेका हुन् । बुधबार एक चरण सत्ताधारी दलका मुख्य सचेतक तथा यससँग सरोकार राख्ने व्यक्तिसँग छलफल गरेर आन्दोलन टुङ्ग्याउन शिक्षक महासङ्घका पदाधिकारी सहमत भएको मन्त्रालयले जनाएको छ । मन्त्रीपरिषद्बाट पूरा गराउन सकिने विषय पनि दुवै पक्षले बुधबार मात्रै सार्वजनिक गर्ने बताएका छन् । विशेष गरी शिक्षक महासङ्घले मन्त्रीपरिषद्बाट निर्णय गराउने गरी शिक्षक कर्मचारीको उपचारका लागि सातै प्रादेशिक अस्पताल र काठमाडौँस्थित सिभिल अस्पतालमा सहुलियत सुविधाको व्यवस्था हुनुपर्ने माग गरेको छ । त्यस्तै राहत, अस्थायी, करार, साबिक उमावि, सिकाइ अनुदान, प्राविधिक धार र विशेष शिक्षा, बालविकास सहजकर्तालगायत सबै अस्थायी प्रकृतिका शिक्षक तथा विद्यालय कर्मचारीको बिदाको सञ्चित हुने र त्यस बिदाबापतको रकम अवकाश हुँदा एकमुस्ट प्रदान गर्नुपर्ने शिक्षकका अर्को माग छ । प्रारम्भिक बालविकास सहजकर्ता र विद्यालय कर्मचारीका लागि खरिदार सरह मासिक ३२ हजार ९०२ रुपियाँ तथा विद्यालयका कार्यालय सहयोगीलाई प्रतिमहिना २६ हजार ८२ रुपियाँ तलब उपलब्ध गराउनुपर्ने, प्राथमिक तह तृतीय श्रेणीका शिक्षकलाई खरिदार सरह १० ग्रेड, प्राथमिक द्वितीय र निमावि तृतीय श्रेणीका शिक्षकका लागि नायब सुब्बा सरह १० ग्रेड र माध्यमिक प्रथमको सहसचिव सरह सात ग्रेड कायम गर्नुपर्ने माग पनि महासङ्घले सरकारसमक्ष राखेको छ ।  स्थायी तथा अस्थायी प्रकृतिको कोटाका शिक्षकले निजामती सरह दुर्गम भत्ता पाउने व्यवस्था गर्नुपर्ने, संस्थागत विद्यालय/कर्मचारी र सामुदायिक विद्यालय निजी स्रोतका शिक्षकका लागि अनिवार्य योगदानमा आधारित सामाजिक सुरक्षा कोषको व्यवस्था गर्नुपर्ने, सरकारको मर्यादा क्रममा शिक्षकलाई पनि समावेश गर्नुपर्ने, निमावि तह प्रथम श्रेणीका शिक्षकको तलब भत्ता ग्रेड माध्यमिक द्वितीय सर हुने व्यवस्था गर्नुपर्ने महासङ्घको माग छ ।मन्त्रालयका प्रवक्ता सापकोटाले भन्नुभयो, “यिनै मागको वरिपरि रहेर मोटामोटी सहमति भएको छ । केही मागका विषय र अङ्कमा फरक पर्न सक्छ तर छलफल यिनै विषयमा केन्द्रित भएको छ ।” वार्तामा सहभागी नेपाल शिक्षक महासङ्घका प्रतिनिधिले भने आफूहरूले सरकारसमक्ष राखेको माग मन्त्रीपरिषद्को बैठकबाट निर्णय गरेपछि मात्रै सडक आन्दोलनबाट फर्कने अडान राखेको थियो । वार्तामा सहभागी महासङ्घका सहअध्यक्ष नानुमाया पराजुलीले आफूहरूको माग सरकारी वार्ता टोलीसमक्ष राखेको बताउनुभयो तर उहाँले आफूहरूले राखेको मागबारे भने बुधबार मात्रै सार्वजनिक गर्ने बताउनुभयो । आफूहरू विद्यार्थीको पढाइ र परीक्षाप्रति संवेदनशील रहेको बताउँदै पराजुलीले सञ्चारकर्मीसँग भन्नुभयो, “कक्षा १२ को परीक्षा हुन्छ ।” सरकारले प्रतिबद्धता जनाएका मागलाई मन्त्रीपरिषद्को बैठकले निर्णय गरेपछि मात्रै आफूहरू आन्दोलनबाट फर्किने उहाँहरूको भनाइ छ । मङ्गलबार राति अबेर सम्पन्न भएको वार्तामा सुरुमा शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्त, मन्त्रालयका सचिव, सहसचिव र शिक्षक आन्दोलनको नेतृत्व गरिरहेका नेपाल शिक्षक महासङ्घका प्रतिनिधिको मात्रै उपस्थिति थियो । त्यसको केही समयपछि उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णु पौडेल र गृहमन्त्री रमेश लेखक पनि वार्तामा मिसिनुभएको थियो । शिक्षकले राखेका थुप्रै माग पूरा गर्न वित्तीय व्यवस्थापन गर्नुपर्ने भएका कारण त्यसबारे छलफल गर्न अर्थमन्त्री पौडेल र शिक्षकलाई मर्यादा क्रममा समावेश गर्नुपर्ने भन्ने अर्को मागका विषय छलफल गर्न गृहमन्त्री लेखक वार्तामा सहभागी हुनुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/152892",
      "image": "https://gorkhapatraonline.com/storage/media/269529/conversions/1745578004-zkNzl-original-thumb.jpg"
    },
    {
      "slug": "152891",
      "title": "राजनीतिक दलसम्बन्धी ऐनमा फरक सुझाव",
      "timestamp": 1745971200000,
      "source": "gp",
      "content": "राजनीतिक दलसम्बन्धी ऐन, २०७३ संशोधन तथा परिमार्जनका लागि निर्वाचन आयोगको प्रस्तावित व्यवस्थामा राजनीतिक दलहरूको सुझाव बाझिएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १७ गते । राजनीतिक दलसम्बन्धी ऐन, २०७३ संशोधन तथा परिमार्जनका लागि निर्वाचन आयोगको प्रस्तावित व्यवस्थामा राजनीतिक दलहरूको सुझाव बाझिएको छ । एकल चुनाव चिह्न, दल त्याग गरी नयाँ दल गठन गर्दा आवश्यक सङ्ख्या, संसदीय दलको गठन र राष्ट्रिय दलको मान्यतालगायतका विषयमा प्रमुख दलका सुझाव बाझिएका छन् । निर्वाचन आयोगले राजनीतिक दलसम्बन्धी ऐन, २०७३ सङ्घीयता र समय अनुकूल परिमार्जन गर्नुपर्ने भएकाले दललाई सुझाव दिन आग्रह गरेको थियो । आयोगले तोकेको समयसीमाभित्र नेकपा (एमाले), नेकपा (माओवादी केन्द्र) र नेकपा (एकीकृत समाजवादी) सहितका ११ दलले लिखित सुझाव दिएका छन् । माओवादी केन्द्र र एकीकृत समाजवादीले उस्ताउस्तै सुझाव दिए पनि एकीकृत समाजवादीले आयोगबाट परिमार्जन प्रस्ताव गरेको अधिकांश दफामा आफ्नो प्रस्ट धारणा राखेको छ । सङ्घीय संसद्को सबैभन्दा ठुलो दल नेपाली कांग्रेस, चौथो ठुलो दल राष्ट्रिय स्वतन्त्र पार्टी र राष्ट्रिय दलको मान्यता प्राप्त गरेका जनता समाजवादी पार्टी नेपाल, जनमत पार्टी तथा सङ्घीय संसद्मा प्रतिनिधित्व रहेको नागरिक उन्मुक्ति पार्टीलगायतले सुझाव नै पेस गरेनन् । आयोगका प्रवक्ता नीता पोखरेल अर्यालले दलहरूबाट आएका सुझाव अध्ययन गरिएको जानकारी दिनुभयो । सत्तारूढ नेकपा (एमाले) ले एकल चुनाव चिह्न लिई निर्वाचनमा भाग लिन सक्ने व्यवस्था खारेज गर्ने आयोगको प्रस्ताव उपयुक्त ठहर गरेको छ । नेकपा (माओवादी केन्द्र) र एकीकृत समाजवादीले सो व्यवस्था हटाउनु पर्नाको कारण प्रस्ट्याउन माग गरेका छन् ।दल विभाजनमा फरक धारणादल विभाजनसम्बन्धी व्यवस्थामा एमालेले केन्द्रीय समिति वा संसदीय दलमध्ये कुनै एकको कम्तीमा ४० प्रतिशत सदस्य छुट्टिन चाहेमा गठन हुने नयाँ दलको संसदीय दलले दल त्याग गरेको नमानिने व्यवस्था राख्न सुझाव दिएको छ । माओवादी केन्द्र र एकीकृत समाजवादीले भने सो विषयमा आपत्ति जनाएका छन् । दुवै दलले दल विभाजनमा केन्द्रीय समिति र संसदीय दल दुवैमा ४० प्रतिशत अनिवार्य गर्नुपर्ने, अन्यथा हुने गरी संशोधन गर्न नहुने जिकिर गरेका छन् ।  “कुनै दलको केन्द्रीय समिति वा प्रतिनिधि सभाको संसदीय दलका कम्तीमा ४० प्रतिशत सदस्यले छुट्टै नयाँ दल बनाएमा वा त्यस्ता सदस्यसमेत भई नयाँ दल गठन गरेमा त्यस्तो संसदीय दलका सदस्यले दल त्याग गरेको मानिने छैन,” एमालेको सुझावमा भनिएको छ, “त्यस्तो दल गठन भएको २१ दिनभित्र दल गठन हुनुअघिको दलका प्रदेश सभा सदस्य वा स्थानीय तहका सदस्य त्यस्तो दलमा सामेल भएमा दल त्याग गरेको मानिने छैन ।”राष्ट्रिय दलको मान्यताका लागि आयोगले प्रस्ताव गरेको व्यवस्थासमेत माओवादी केन्द्र र एकीकृत समाजवादीले अस्वीकार गरेका छन् । दुवै दलले साबिककै व्यवस्था उपयुक्त रहेको उल्लेख गरेका छन् । माओवादी केन्द्रले दिएको सुझावमा राष्ट्रिय दलको मान्यताका लागि हालकै व्यवस्था उपयुक्त रहेको उल्लेख छ । राष्ट्रिय दलको मान्यता पाउन प्रतिनिधि सभाको समानुपातिकतर्फ कम्तीमा तीन प्रतिशत मत र प्रत्यक्षतर्फ एक सिटमा निर्वाचित हुनुपर्ने विद्यमान व्यवस्था छ । आयोगले सो व्यवस्था परिमार्जन गरी समानुपातिकतर्फ तीन प्रतिशत मत, प्रतिनिधि सभाको प्रत्यक्षतर्फ कम्तीमा ७० प्रतिशत सिटमा उम्मेदवारी दिएको र तीन प्रदेशमा कम्तीमा एक/एक सिट प्राप्त गरेको हुनुपर्ने प्रस्ताव गरेको छ । राष्ट्रिय दलसम्बन्धी प्रस्तावित व्यवस्था पछिल्लो निर्वाचन परिणामको अनुभवका आधारमा राखिएको आयोगको तर्क छ । प्रदेश सभामा प्रतिनिधित्व हुँदाहुँदै नागरिक उन्मुक्ति, लोकतान्त्रिक समाजवादी पार्टी, एकीकृत समाजवादीलगायतका दलले समानुपातिकतर्फको थ्रेसहोल्ड पूरा गर्न नसक्दा राष्ट्रिय दलको मान्यता पाएनन् । राष्ट्रिय स्वतन्त्र पार्टीले प्रदेश सभामा प्रतिनिधित्व नै नभए पनि समानुपातिकतर्फ पूरा गरेको थ्रेस होल्डका आधारमा राष्ट्रिय दलको मान्यता पायो । एमालेले राष्ट्रिय मान्यता प्राप्त गरेका दलले मात्रै प्रदेशमा संसदीय दलको कार्यसम्पादन गर्नका लागि कार्यालय स्थापना गर्न प्रदेश सभा सचिवालयबाट सहयोग पाउने व्यवस्था गर्न सुझाव दिएको छ । प्रस्तावित व्यवस्थामा भने राष्ट्रिय मान्यता प्राप्त दल उल्लेख छैन ।",
      "link": "https://gorkhapatraonline.com/news/152891",
      "image": "https://gorkhapatraonline.com/storage/media/269512/conversions/e.-aayog-original-thumb.jpg"
    },
    {
      "slug": "152889",
      "title": "डा. रेग्मीलाई प्रज्ञा साहित्य सम्मान",
      "timestamp": 1745884800000,
      "source": "gp",
      "content": "पर्वतको जलजला गाउँपालिका ५ लेखफाँट निवासी प्राडा. जगन्नाथ रेग्मी पोखरामा सम्मानित हुनुभएको छ ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, बैशाख १६ गते । पर्वतको जलजला गाउँपालिका ५ लेखफाँट निवासी प्राडा. जगन्नाथ रेग्मी पोखरामा सम्मानित हुनुभएको छ । गण्डकी प्रज्ञा प्रतिष्ठान स्थापनाको चौथो वर्षको अवसरमा आयोजित समारोहमा सामाजिक विकास युवा तथा खेलकुद मन्त्री विन्दुकुमार थापाले रेग्मीलाई नगद ५० हजार रुपियाँसहित ताम्रपत्रले सम्मान गर्नुभएको हो ।रेग्मीका सिर्जना, समालोचना र अनुसन्धानका दर्जन कृति प्रकाशित छन् । उहाँ पूर्वीय वाङ्मयका विशिष्ट विद्वान् र समकालीन पुस्तामा शास्त्रीय छन्दका प्रखर कवि हुनुहुन्छ । प्राध्यापनका साथै सिर्जना कर्म र अनुसन्धानलाई सँगसँगै अगाडि बढाइ रहनुभएका रेग्मीले तीन दशकदेखि गरेको साहित्यिक र प्राज्ञिक योगदानको मूल्याङ्कन गर्दै सम्मान प्रदान गरिएको हो ।सो समारोहमा प्राज्ञ मुकुन्दशरण उपाध्यायसहित अन्य स्रष्टालाई संस्कृति, कला लगायतका विभिन्न विधामा योगदान गरेबापत सम्मान गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/152889",
      "image": "https://gorkhapatraonline.com/storage/media/269510/conversions/Samman-Photo-(1)-original-thumb.jpg"
    },
    {
      "slug": "152884",
      "title": "सामाजिक परीक्षण कार्यक्रम सम्पन्न",
      "timestamp": 1745884800000,
      "source": "gp",
      "content": "मधेश प्रदेशको चार जिल्लामा सञ्चालित कार्यक्रम प्रभावकारी भए नभएको विषयमा लेखाजोखा गर्न मंगलबार महोत्तरीको बर्दिबासमा सेभ द चिल्ड्रेनले समाजिक परीक्षण कार्यक्रम सम्पन्न गरेको छ ।",
      "longContent": "धर्बेन्द्र झा  जनकपुरधाम, वैशाख १६ गते । मधेश प्रदेशको चार जिल्लामा सञ्चालित कार्यक्रम प्रभावकारी भए नभएको विषयमा लेखाजोखा गर्न मंगलबार महोत्तरीको बर्दिबासमा सेभ द चिल्ड्रेनले समाजिक परीक्षण कार्यक्रम सम्पन्न गरेको छ । उक्त कार्यक्रममा सो संस्थाले सरोकारवालाको बिचमा लेखा परीक्षणको प्रारम्भिक प्रतिवेदन समेत सार्वजनिक गरेको छ । बालबालिकाको क्षेत्रमा काम गर्दैआएको सेभ द चिल्ड्रेनले नेपालमा गरेको यो पहिलो सामाजिक परीक्षण रहेको नेपाल भुटान कार्यालयका राष्ट्रिय निर्देशक तारा क्षेत्रीले बताउनुभयो । उहाँले मधेशका बालबालिकाको लागि राम्रो काम गर्ने संस्थासँग निरन्तर सहकार्य जारी रहने भन्दै यो प्रयास बालबालिका र समुदायका आवाजलाई केन्द्रमा राखेर अझ उत्तरदायी ढङ्गले काम गर्नेतर्फ केन्द्रित रहेको बताउनुभयो । उहाँले बालबालिका र समुदायका लागि गरिने  कामको गुणस्तरमा हामीले कहिल्यै सम्झौता नगरी सरकार र सरोकारवालामा सहकार्य गर्दै, उत्तरदायी संस्थाको रुपमा अघि बढने प्रतिबद्धता व्यक्त गर्नुभयो । समाजिक परीक्षणका लागि नियुक्त परामर्शदाता दुर्लभकुमार बोगटीले सेभ द चिल्ड्रेनको सेवा क्षेत्रमा पुगेर सहभागितामूलक अन्तरक्रिया गरिएको र सो अन्तरक्रियामा सहभागीले संस्थाले गरेका कामकाजको विषयमा दिएको प्रतिक्रिया प्रशंसनीय रहेको बताउनुभयो । सामाजिक परीक्षणको उद्देश्यबारे बर्दिबास फिल्ड कार्यालयका प्रमुख धन भूसालले संस्थाको सामाजिक लेखा परीक्षण कार्यले संस्थाको पारदर्शिता, जवाफदेहिता र सञ्चालित सबै कार्यक्रममा बालबालिकासँग र बालबालिकाको लागि सहकार्य गर्ने प्रतिबद्धता भएको बताउनुभयो ।कार्यक्रममा मधेश प्रदेशको पालिका प्रमुख, खेलकुद तथा समाजकल्याण मन्त्रालयका प्रतिनिधि, विभिन्न संघ संस्थाका प्रतिनिधि र पत्रकारको सहभागिता रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/152884",
      "image": "https://gorkhapatraonline.com/storage/media/269506/conversions/samajik-pari6an-2-original-thumb.jpg"
    },
    {
      "slug": "152883",
      "title": "विश्व मानवअधिकार अवस्था प्रतिवेदन सार्वजनिक",
      "timestamp": 1745884800000,
      "source": "gp",
      "content": "सन् २०२४ मा विश्व मानवअधिकारको अवस्था  चिन्ताजनक रहेको विश्व मानव अधिकार प्रतिवेदनले देखाएको छ। एम्नेस्टी इन्टरनेसनलले आज सार्वजनिक गरेको ‘सन् २०२४ को विश्व मानवअधिकार अवस्था’ नामक प्रतिवेदनले विश्वमा मानव अधिकारको अवस्था चिन्ताजनक भएको देखाएको हो।",
      "longContent": "काठमाडौँ, वैशाख १६ गते। सन् २०२४ मा विश्व मानवअधिकारको अवस्था  चिन्ताजनक रहेको विश्व मानव अधिकार प्रतिवेदनले देखाएको छ। एम्नेस्टी इन्टरनेसनलले आज सार्वजनिक गरेको ‘सन् २०२४ को विश्व मानवअधिकार अवस्था’ नामक प्रतिवेदनले विश्वमा मानव अधिकारको अवस्था चिन्ताजनक भएको देखाएको हो। प्रतिवेदनमा सम्पूर्ण मानव जगतलाई अधिनायकवादी अभ्यास र कर्पोरेट जगतको लालच अन्तघुलित भएको एउटा क्रुर नयाँ युगतर्फ धकेल्दै गएको उल्लेख गरिएको छ।एम्नेस्टीले १५० देशको मानव अधिकार अवस्थामा अवलोकन गरी तयार पारिएको प्रतिवेदनमा विश्वव्यापीरूपमा नै मानवअधिकार सङ्कट पैदा हुने जनाएको छ। प्रतिवेदनले विश्वभरी भइरहेको अधिनायकवादी अभ्यासले विमतिप्रति निर्मम दमन भएको उल्लेख गरेको छ। प्रतिवेदनले जलवायु सङ्कटलाई सम्बोधन गर्न, बढ्दो असमानतालाई उल्ट्याउन र कर्पोरेट शक्तिलाई नियन्त्रण गर्नमा भएको सामूहिक विफलताका कारण विश्वले भावी पुस्तालाई सदाभन्दा झन कठोरतातर्फ धकेलिरहेको प्रमाण प्रस्तुत गरेको छ। नयाँ प्रविधिलाई पर्याप्त रूपमा नियमन गर्न विफल भएर, निगरानी उपकरणको दुरूपयोग गरेर र आर्टिफिसियल इन्टेलिजेन्सको बढ्दो प्रयोगमार्फत विभेद् र असमानताको जरालाई अझ गहिराइमा पुर्‍याएर सरकारले वर्तमान र भावी पुस्तालाई थप हानी पुर्‍याइरहेको प्रतिवेदनमा उल्लेख छ। मानव अधिकार खोस्न खोज्ने शक्ति र नाफाखोर लापरवाह राज्यसत्ताको विरूद्ध प्रतिरोध गर्नैपर्ने र विशाल र अवचलित आन्दोलन यस धर्तीका सबै मानिसको अन्तर्निहित मर्यादा र मानव अधिकारप्रतिको साझा विश्वासमा सदासर्वदा एकताबद्ध रहने एम्नेस्टीले जनाएको छ।एम्नेस्टीले एसिया–प्रशान्त क्षेत्रको सिंहावलोकन गर्दा मानव अधिकारको अवस्था सन्तोषजनक नभएको उल्लेख गरेको छ। प्रतिवेदनमा राजनीतिक अस्थिरताले मानवअधिकारको अवस्थामा योगदान पुर्‍याएको सबैभन्दा धेरै जोखिममा मानव अधिकार रक्षक र अभियन्ता रहेको देखाएको छ।अभिव्यक्ति स्वतन्त्रतामा सङ्कुचित लगाउने, भेला हुने र सङ्घरसङ्घठनको प्रदर्शनमाथि दमन,  जलवायु परिर्वतनले थप विषाक्त वायु प्रदूषणको मारमा परेको प्रतिवेदनमा उल्लेख छ। नेपालमा एम्नेस्टी इन्टरनेसनलका अध्यक्ष विपिन बुढाथोकी र प्रयन्त नेपालका अध्यक्ष सरिता लामिछानेले संयुक्तरूपमा उक्त प्रतिवेदनको सार्वजनिक गर्नुभएको थियो। उहाँहरूले नेपालमा पनि मानवअधिकारको अवस्था सन्तोषजनक नरहेको उल्लेख गर्नुभयो।एम्नेस्टी इन्टरनेसनलले निर्देशक निराजन थपलियाले प्रस्तुत गर्नुभएको उक्त विश्व मानव अधिवकार प्रतिवेदनमा सन् २०२४ मा ३०० पत्रकार मारिएको र त्यसमध्ये प्यालेस्टेनी पत्रकार १०० रहेको उल्लेख छ। “सन् २०२४ मा विश्वभरि नै मानव अधिकारको अवस्था चिन्ताजनक रह्यो”–निर्देशक थपलियाले भन्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/152883",
      "image": "https://gorkhapatraonline.com/storage/media/269501/conversions/Report-original-thumb.jpg"
    },
    {
      "slug": "152882",
      "title": "उपराष्ट्रपति  यादवसँग युरोपेली सङ्घका राजदूत लोरेन्जाको शिष्टाचार भेट",
      "timestamp": 1745884800000,
      "source": "gp",
      "content": "उपराष्ट्रपति रामसहायप्रसाद यादवसँग नेपालका लागि युरोपेली सङ्घका राजदूत भेरोनिक लोरेन्जोले शिष्टाचार भेटवार्ता गर्नुभएको छ। काठमाडौँ लैनचौरस्थित उपराष्ट्रपतिको कार्यालयमा आज भएको भेटमा  द्विपक्षीय सम्बन्धको विविध आयामबारे संवाद भएको उपराष्ट्रपतिको कार्यालयले जनाएको छ।",
      "longContent": "काठमाडौँ, वैशाख १६ गते। उपराष्ट्रपति रामसहायप्रसाद यादवसँग नेपालका लागि युरोपेली सङ्घका राजदूत भेरोनिक लोरेन्जोले शिष्टाचार भेटवार्ता गर्नुभएको छ। काठमाडौँ लैनचौरस्थित उपराष्ट्रपतिको कार्यालयमा आज भएको भेटमा  द्विपक्षीय सम्बन्धको विविध आयामबारे संवाद भएको उपराष्ट्रपतिको कार्यालयले जनाएको छ। उपराष्ट्रपति यादवले नेपाल र युरोपेली सङ्घ (इयु) बिच सन् १९७४ देखि स्थापित मैत्रीपूर्ण सम्बन्धलाई नेपालले उच्च महत्त्व दिँदै आएको बताउनुभयो। “नेपाल र इयुबिचको दीर्घकालीन मित्रता र सहकार्यलाई थप प्रगाढ बनाएको विश्वास लिएको छु”, उहाँले भन्नुभयो, “इयु नेपालको प्रमुख विकास साझेदारका रूपमा रहिआएको छ।” स्वास्थ्य, शिक्षा, खानेपानी, सरसफाइलगायत ग्रामीण विकासका क्षेत्रमा युरोपेली सङ्घ समर्थित कार्यक्रमको उपयोगिताको उच्च प्रशंसा गर्दै उहाँले कर्णाली प्रदेशमा इयुको सहयोगअन्तर्गतका आयोजनाले दुर्गम क्षेत्रका जनतालाई अत्यन्तै फाइदा पुर्‍याएको बताउनुभयो। \t‘सगरमाथा संवाद’ को महत्त्वबारे चर्चा गर्दै उपराष्ट्रपति यादवले ‘जलवायु परिवर्तन, हिमाल र मानवको भविष्य’ बारे विश्वस्तरीय बहसको उद्देश्यले स्थापना गरिएको संवाद मञ्चको आगामी संस्करणको आयोजना मे १६–१८, २०२५ मा काठमाडौँमा हुने जानकारी गराउनुभयो। नेपालका लागि युरोपेली सङ्घका राजदूत भेरोनिक लोरेन्जोले नेपाल र युरोपेली सङ्घबीचको सम्बन्ध पछिल्लो समय थप प्रगाढ बन्दै गएको उल्लेख गर्नुभयो। “युरोपेली सङ्घ वातावरण र जलवायु परिवर्तनमा लगानी गर्न चाहन्छ”, उहाँले भन्नुभयो। राजदूत लोरेन्जोले दूधकोशी हाइड्रोपावरमा इयु लगानी गर्न इच्छुक रहेको जनाउँदै नेपालको कर्णाली र मधेस प्रदेशमा नवीकरणीय ऊर्जा क्षेत्रमा लगानी गरेको र मधेश प्रदेशको शिक्षा क्षेत्रमा सहयोग गर्ने बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/152882",
      "image": "https://gorkhapatraonline.com/storage/media/269495/conversions/_MG_8658-original-thumb.jpg"
    }
  ]
}