{
  "date": "2025-03-23T01:32:30.564Z",
  "news": [
    {
      "slug": "148123",
      "title": "कोषको दाबी भुक्तानी तेह्र अर्ब",
      "timestamp": 1742688000000,
      "source": "gp",
      "content": "सामाजिक सुरक्षा कोषले हालसम्म योगदानकर्तालाई दाबी भुक्तानीबापत झन्डै साढे १३ अर्ब रुपियाँ भुक्तानी गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत १० गते । सामाजिक सुरक्षा कोषले हालसम्म योगदानकर्तालाई दाबी भुक्तानीबापत झन्डै साढे १३ अर्ब रुपियाँ भुक्तानी गरेको छ । सामाजिक सुरक्षा योजनामा योगदान गर्न सुरु गरेयता विभिन्न चार योजना अन्तर्गत दुई लाख दुई हजार ९०६ योगदानकर्तालाई १३ अर्ब ३७ रुपियाँ दाबी भुक्तानी गरिएको कोषले जनाएको छ । सामाजिक सुरक्षा योजना २०७५ मङ्सिर ११ गते सुरु गरे पनि २०७६ साउन १ देखि कोषमा रोजगारदाता र योगदानकर्ताले रकम जम्मा गर्न थालेका हुन् । कोषका अनुसार २०७६ साउनदेखि २०८१ चैतसम्म कोषमा योगदान गरेर विभिन्न चार वटा योजनामा भुक्तानी लिनेमध्ये सबैभन्दा धेरै वृद्धावस्था सुरक्षा योजना अन्तर्गतका छन् । सो योजना अन्तर्गत सो अवधिसम्म एक लाख एक हजार ७५५ योगदानकर्ताले ११ अर्ब २० करोड ८० लाख ९४ हजार ३९१ रुपियाँ भुक्तानी लिएको कोषले जनाएको छ । यस्तै औषधी उपचार, स्वास्थ्य तथा मातृत्व योजना अन्तर्गत हालसम्म नौ हजार ८५४ जनाले एक अब ७७ करोड ९२ लाख पाँच हजार ९१५ रुपियाँ, आश्रित परिवार सुरक्षा योजना अन्तर्गत ६७२ योगदानकर्ताका परिवारले २१ करोड १५ लाख ८५ हजार ३८३ रुपियाँ र दुर्घटना तथा अशक्तता सुरक्षा योजना अन्तर्गत चार हजार ९८४ योगदानकर्ताले १७ करोड ६६ लाख १५ हजार ६७२ रुपियाँ भुक्तानी लिएका छन् ।यही चैत १ सम्म कोषमा ७५ अर्ब ७५ करोड रुपियाँ योगदान रकम सङ्कलन भएको छ । कोषमा मासिक रूपमा आधारभूत पारिश्रमिकको २० प्रतिशत रोजगारदाता र ११ प्रतिशत श्रमिकका तर्फबाट ३१ प्रतिशत जम्मा हुँदै आएको छ । यस्तै ३१ प्रतिशत रकममध्येबाट कोषले औषधी उपचार, स्वास्थ्य तथा मातृत्व सुरक्षा योजनाका लागि एक प्रतिशत, दुर्घटना तथा अशक्तता सुरक्षा योजनाका लागि १.४ प्रतिशत, आश्रित परिवार सुरक्षा योजनाका लागि ०.२७ प्रतिशत र वृद्धावस्था सुरक्षा योजनाका लागि २८.३३ प्रतिशत छुट्याइने छ । कोषका अनुसार वृद्धावस्था सुरक्षा योजना अन्तर्गत जम्मा हुने योगदानकर्ताको आधारभूत पारिश्रमिकको २८.३३ प्रतिशत रकमलाई निवृत्तभरण योजनामा २० प्रतिशत र अवकाश सुविधा योजनामा ८.३३ प्रतिशत रकम जम्मा हुने व्यवस्था गरेको छ । कोषमा औपचारिक, वैदेशिक रोजगारी, अनौपचारिक र स्वरोजगार गरी कुल २० लाख ७९ हजार चार जना योगदानकर्ता कोषको योजनामा सूचीकृत भएका छन् । सूचीकृत हुनेमा वैदेशिक रोजगारीमा रहेका श्रमिक धेरै छन् । सरकारले वैदेशिक रोजगारीमा जाने श्रमिकलाई सामाजिक सुरक्षा कोषमा आबद्ध गराउने विषयलाई अनिवार्य गरेको छ । कोषका अनुसार चैत १ सम्म कोषको योजनामा औपचारिक क्षेत्रतर्फका पाँच लाख ६८ हजार १८८, वैदेशिक क्षेत्रतर्फका १५ लाख १० हजार ६३, अनौपचारिक क्षेत्रतर्फका ४४६ जना र स्वरोजगार क्षेत्रका ३०७ जना सूचीकृत भएका छन् । कोषमा यस अवधिसम्म २० हजार २४४ रोजगारदाता आबद्ध छन् ।",
      "link": "https://gorkhapatraonline.com/news/148123",
      "image": "https://gorkhapatraonline.com/storage/media/261197/conversions/social-security-fund-original-thumb.jpg"
    },
    {
      "slug": "148122",
      "title": "लक्ष्मी स्टिल र सर्वोत्तम सिमेन्टले तिरे बक्यौता",
      "timestamp": 1742688000000,
      "source": "gp",
      "content": "नवलपरासीको सुनवलमा सञ्चालनमा रहेको लक्ष्मी स्टिलले डेडिकेटेड तथा ट्रङ्क लाइनबाट विद्युत् खपत गरेबापतको बक्यौता महसुल तिर्न सुरु गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत १० गते । नवलपरासीको सुनवलमा सञ्चालनमा रहेको लक्ष्मी स्टिलले डेडिकेटेड तथा ट्रङ्क लाइनबाट विद्युत् खपत गरेबापतको बक्यौता महसुल तिर्न सुरु गरेको छ । नेपाल विद्युत् प्राधिकरण, परासी वितरण केन्द्रका अनुसार कम्पनीले शुक्रबार २३ करोड ७९ लाख रुपियाँ बक्यौतामध्ये पहिलो किस्ताबापत ८४ लाख ९८ हजार रुपियाँ बुझाएको हो । केन्द्रका प्रमुख सुरज रेग्मीका अनुसार उद्योगले २८ किस्तामा बक्यौता तिर्ने प्रतिबद्धता जनाएको छ  । सुनवलमै सञ्चालित सर्वोत्तम सिमेन्टले बक्यौताबापतको दोस्रो किस्ता पनि बुझाएको केन्द्रले जनाएको छ । २८ किस्तामा बक्यौता तिर्ने प्रतिबद्धता जनाएको उद्योगले शुक्रबार दोस्रो किस्ताबापत ३७ लाख ६३ हजार रुपियाँ बुझाएको हो । उद्योगको बक्यौता ११ करोड ९६ लाख रुपियाँ रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/148122",
      "image": "https://gorkhapatraonline.com/storage/media/261196/conversions/nea-dedicated-udyogi_GnYLEDsrIl-original-thumb.jpg"
    },
    {
      "slug": "148120",
      "title": "कर्णालीबाट त्रिचालिस हजारलाई श्रम स्वीकृति",
      "timestamp": 1742688000000,
      "source": "gp",
      "content": "कर्णाली प्रदेशमा दुई आर्थिक वर्षमा ४३ हजारभन्दा बढीले श्रम स्वीकृति लिएका छन् ।",
      "longContent": "ललित बसेलसुर्खेत, चैत १० गते । कर्णाली प्रदेशमा दुई आर्थिक वर्षमा ४३ हजारभन्दा बढीले श्रम स्वीकृति लिएका छन् । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयको नेपाल श्रम आप्रवासन प्रतिवेदन २०२४ मा कर्णाली प्रदेशमा दुई वर्षको अवधिमा ४३ हजारभन्दा बढी महिला तथा पुरुषले श्रम स्वीकृति लिएको उल्लेख छ । मन्त्रालयले गरेको अध्ययन अनुसार कर्णालीमा २४ हजार ९७४ जना पुरुष र १८ हजार ६६२ जना महिला गरी कुल ४३ हजार ६३६ जनाले श्रम स्वीकृति लिएको बताइएको छ । अध्ययन टोलीका सदस्य साकार सापकोटाले सन् २०२२ देखि २०२४ सम्मका दुई आव समेटेर प्रतिवेदन तयार पारिएको र सो अवधिमा नेपालमा १५ लाख नेपालीले वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिएको जानकारी दिनुभयो । सन् २००८ देखि २०२४ सम्म ५६ लाखभन्दा बढी नेपालीले श्रम स्वीकृति लिएको पाइएको छ । यद्यपि पछिल्ला दुई वर्षमा महिला श्रमिकको सङ्ख्यामा १२.३ प्रतिशतले वृद्धि भएको छ । प्रदेशगत श्रम आप्रवासन अनुसार सबैभन्दा धेरै श्रमिक कोशी प्रदेशबाट विदेश गएका छन् भने सबैभन्दा कम सुदूरपश्चिम प्रदेशबाट गएका छन् । भारत जाने श्रमिकलाई श्रम स्वीकृति लिन नपर्ने भएकाले कर्णालीबाट काम गर्न बाहिर जाने श्रमिकको सङ्ख्या कम देखिएको छ । भारतबाट अन्य देशमा गएकाको मात्र अध्ययनमा उल्लेख गरिएको सापकोटाले बताउनुभयो । उहाँका अनुसार नेपालबाट रोजगारीका लागि सबैभन्दा बढी मलेसिया जाने गरेका छन् । त्यसपछि साउदी अरेबिया, कतार, कुवेत, बहराइन प्रमुख श्रम गन्तव्यका रूपमा रहेका छन् । कर्णाली प्रदेशबाट विशेष गरी नजिकको स्थान भएकाले भारततिर श्रम रोजगार गर्न बढी जाने गरेका छन् भने भारत जानेहरूको यकिन तथ्याङ्क पनि कुनै निकायसँग छैन । पछिल्लो समय रोमानिया, क्रोएसिया, पोल्यान्ड, साइप्रस, टर्की, अल्बानियालगायतका मुलुक पनि श्रमिकहरूका लागि नयाँ श्रम गन्तव्य बनेका छन् । वैदेशिक रोजगारीमा जानेमध्ये ४८.४ प्रतिशत श्रमिक अवर्गीकृत मजदुर रहेको पाइएको छ । श्रमिकका लागि जोखिमयुक्त तथ्याङ्क पनि प्रतिवेदनमा उल्लेख छ । यसैबिच दुई वर्षको अवधिमा १३ हजारभन्दा बढी नेपाली श्रमिकको मृत्यु भएको छ । सरदर हरेक दिन तीन जना श्रमिकले ज्यान गुमाउने गरेको अध्ययन प्रतिवेदनमा उल्लेख छ । सन् २०२२ देखि २०२४ सम्म मलेसियामा मात्रै १०१ जना नेपाली श्रमिकको मृत्यु भएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका उपसचिव वसन्त बोहराले श्रम ठगीसम्बन्धी मुद्दा पनि उल्लेखनीय रूपमा दर्ता भएको जानकारी दिनुभयो । उहाँका अनुसार देशभर १४ हजार ३५० ठगीका मुद्दा दर्ता भएका छन्, जसमा कर्णाली प्रदेशबाट मात्रै एक सय वटा मुद्दा दर्ता भएका छन् । जस अन्तर्गत ९५ पुरुष र पाँच महिला रहेका छन् । महिला श्रमिकका लागि युएई प्रमुख गन्तव्य रहेको छ । पछिल्ला दुई वर्षमा सबैभन्दा बढी महिला कामदार युएई गएका छन् भने त्यसपछि कतार र जोर्डन गएको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/148120",
      "image": "https://gorkhapatraonline.com/storage/media/261194/conversions/baidesik-rojgar-original-thumb.jpg"
    },
    {
      "slug": "148119",
      "title": "कृषि उपकरणमा कृषिमन्त्रीकै अविश्वास",
      "timestamp": 1742688000000,
      "source": "gp",
      "content": "कृषि क्षेत्रमा प्रयोग हुने यन्त्र तथा उपकरणको गुणस्तरमा कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले प्रश्न उठाउनुभएको छ । कृषि मेसिनरी व्यवसायी सङ्घको नवौँ वार्षिक साधारण सभाका अवसरमा शनिबार आयोजित कार्यक्रममा उहाँले कृषि क्षेत्रलाई यान्त्रिकीकरण गर्दै लैजानुपर्ने अवस्थामा गुणस्तरीयतामा विश्वस्त हुन सक्ने अवस्था नरहेको बताउनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत १० गते । कृषि क्षेत्रमा प्रयोग हुने यन्त्र तथा उपकरणको गुणस्तरमा कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले प्रश्न उठाउनुभएको छ । कृषि मेसिनरी व्यवसायी सङ्घको नवौँ वार्षिक साधारण सभाका अवसरमा शनिबार आयोजित कार्यक्रममा उहाँले कृषि क्षेत्रलाई यान्त्रिकीकरण गर्दै लैजानुपर्ने अवस्थामा गुणस्तरीयतामा विश्वस्त हुन सक्ने अवस्था नरहेको बताउनुभएको हो । “आफू स्वयम्ले किनेको हाते ट्याक्टर बिग्रिएर प्रत्येक वर्ष १० हजारभन्दा बढी खर्च गर्नु परेको वास्तविकता छ,” उहाँले भन्नुभयो “५० हजार हालेर किनेको मेसिन मर्मत गरिरहन किसानले खर्च धेरै गर्न परिरहेको छ, यो अवस्थाको अन्त्य हुनु पर्छ ।”कृषि उपकरण खरिद गर्दा गुणस्तरमा ध्यान दिन पनि किसानलाई मन्त्री अधिकारीले आग्रह गर्नुभयो । कृषि यान्त्रिकीकरणको प्रवर्धनमा व्यवसायीहरूको भूमिका महìवपूर्ण रहेको र अब यस्ता यन्त्र उपकरण स्वदेशमै बनाउन पहल गर्न उहाँले सुझाव दिनुभयो । उत्पादन लागत घटाउन, उत्पादकत्व बढाउन र दिगो कृषि प्रणाली सुनिश्चित गर्न यान्त्रिकीकरणलाई प्राथमिकता दिँदै सरकार अघि बढेको सो क्रममा उहाँले बताउनुभयो । आधुनिक कृषियन्त्र तथा उपकरणमा अनुदानका कार्यक्रम निरन्तर सञ्चालनमा ल्याएका कारण उत्पादन वृद्धि हुँदै गइरहेको उहाँको भनाइ थियो । यसलाई अझ प्रभावकारी बनाउन सरकार सरोकारवाला पक्षसँग सहकार्य गर्न तयार रहेको पनि मन्त्री अधिकारीले उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/148119",
      "image": "https://gorkhapatraonline.com/storage/media/261193/conversions/10-Krishi-Mantri-Photo-original-thumb.jpg"
    },
    {
      "slug": "148118",
      "title": "घट्यो बजार अनुगमन",
      "timestamp": 1742688000000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागको अनुगमन सङ्ख्या र अनुगमनपछि कैफियत देखिएर जरिबाना गरिने प्रतिष्ठानको सङ्ख्या गत वर्षभन्दा घटेको छ । विभागका अनुसार आर्थिक वर्ष २०८०/८१ को आठ महिनाको तुलनामा चालु आव २०८१/८२ को सो अवधिमा बजार अनुगमन र अनुगमनपछि जरिबाना गरिएका व्यावसायिक फर्मको सङ्ख्या घटेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत १० गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागको अनुगमन सङ्ख्या र अनुगमनपछि कैफियत देखिएर जरिबाना गरिने प्रतिष्ठानको सङ्ख्या गत वर्षभन्दा घटेको छ । विभागका अनुसार आर्थिक वर्ष २०८०/८१ को आठ महिनाको तुलनामा चालु आव २०८१/८२ को सो अवधिमा बजार अनुगमन र अनुगमनपछि जरिबाना गरिएका व्यावसायिक फर्मको सङ्ख्या घटेको हो । गत आवको यस अवधिमा तीन हजार ३०९ व्यावसायिक फर्मको अनुगमन गरिएकामा चालु आवमा दुई हजार ८७७ वटा मात्रै व्यावसायिक फर्मको अनुगमन गरेको विभागले जनाएको छ । माथिको तथ्यले चालु आवको सो अवधिको तुलनामा गत आवमा सो अवधिमा बजार अनुगमन भएका फर्ममध्ये ४३२ वटाले बढी हो । गत आवको आठ महिनामा अनुगमन भएकामध्ये ८४२ वटा व्यावसायिक फर्मलाई तीन करोड २९ लाख जरिबाना गरेको विभागले चालु आवको सोही अवधिमा अनुगमन गरेकामा ३४६ व्यावसायिक फर्मलाई एक करोड ३६ लाख २७ हजार रुपियाँ जरिबाना गरेको जनाएको छ । विभागका अनुसार चालु आवको सो अवधिमा अनुगमन गरिएका दुई हजार ८७७ वटा व्यावसायिक फर्ममध्ये एक हजार ६० वटाको कागजात माग गरिएको छ । गत आवमा सो अवधिमा अनुगमन गरिएका तीन हजार ३०९ व्यावसायिक फर्ममध्ये ८७८ वटा फर्मसँग कागजात माग गरिएको थियो । गत आवको तुलनामा चालु आवमा अनुगमन गरिएका व्यावसायिक फर्ममध्ये १९२ वटा बढी व्यावसायिक फर्मसँग कागजात माग गरिएको विभागले जनाएको छ । चालु आवको यस अवधिमा ३२ वटा व्यावसायिक फर्मबाट तीन लाख सात हजार ४१ रुपियाँ बराबरको सामान नष्ट गरिएको छ भने गत आर्थिक वर्षको सो अवधिमा भने एक करोड पाँच लाख बराबरको सामान नष्ट गरेको विभागले जनाएको छ । विभागका निर्देशक डिकबहादुर कार्कीले विभागको स्रोतसाधनले भ्याएसम्म नियमित अनुगमन गरेको भए पनि विभिन्न प्रवृत्तिगत समस्याका कारण परिणाम दिन नसकेको स्वीकार गर्नुभयो । उहाँका अनुसार बजार अनुगमनका क्रममा व्यावसायिक फर्ममा मूल्यसूची नराख्ने, व्यवसायको दर्ता नवीकरण नगर्ने, बिलबीजक नदिने, दिइहाले पनि तिरेकोभन्दा कमको बिल दिनेलगायतका नराम्रो प्रवृत्ति रहँदै आएको छ । बजार अनुगमन गर्दा बढी देखिने प्रवृत्तिमा वस्तुको उपभोग्य म्याद र अधिकतम मूल्य केरमेट गरेर बिक्री गर्ने, सस्तोमा खरिद गरेर जम्माखोरी गर्ने र बजारमा कृत्रिम अभाव सिर्जना गरेर महँगोमा बिक्री गर्नेलगायतका पनि धेरै समस्या रहेको निर्देशक कार्कीले जानकारी दिनुभयो ।उहाँले बजार अनुगमनको परिणाम नआउनुमा विगतका सरकारले गर्ने अनुगमनमा कार्य विभाजन नहुनु, प्रदेश र स्थानीय सरकारले बजार अनुगमनसम्बन्धी कानुन निर्माण गर्न नसक्नु, बजारको तह र मूल्य निर्धारण गर्न नसक्नु प्रमुख रहेको बताउनुभयो । बजारलाई मर्यादित, व्यवस्थित र सुरक्षित गराउनका लागि विभागले गत वर्षदेखि नै उपभोक्ता र व्यवसायी दुवै पक्षलाई सचेत र जिम्मेवार गराउने उद्देश्यका साथ ‘सचेत उपभोक्ता, इमानदार र नैतिकवान् विक्रेता’ भन्ने अभियान सञ्चालन गर्दै आएको छ । विभागले अघिल्लो वर्ष नै तीन तहका सरकारको व्यवसाय नियमन तथा बजार अनुगमन जिम्मेवारी बाँडफाँटसम्बन्धी सुझाव उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयमा पेस गरेको थियो तर त्यो सुझावबारे विभागले समेत खोजबिन गरेको छैन ।",
      "link": "https://gorkhapatraonline.com/news/148118",
      "image": "https://gorkhapatraonline.com/storage/media/261192/conversions/Bajar-Anugaman-original-thumb.jpg"
    },
    {
      "slug": "148116",
      "title": "दोब्बरले बढ्यो धानचामल आयात",
      "timestamp": 1742688000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को आठ महिनामा धान र चामलको आयात दोब्बरले बढेको छ । भन्सार विभागका अनुसार उक्त अवधिमा नेपालले २९ अर्ब रुपियाँ बराबरको धान र चामल आयात गरेको छ ।",
      "longContent": "काठमाडौँ, चैत १० गते । चालु आर्थिक वर्ष २०८१/८२ को आठ महिनामा धान र चामलको आयात दोब्बरले बढेको छ । भन्सार विभागका अनुसार उक्त अवधिमा नेपालले २९ अर्ब रुपियाँ बराबरको धान र चामल आयात गरेको छ । जसमध्ये विगत आठ महिनामा १६ अर्ब ७१ करोड रुपियाँ बराबरको धान आयात भएको छ । गत आवको सोही अवधिमा आठ अर्ब ६४ करोड रुपियाँको धान आयात भएको थियो । तथ्याङ्कले धानको आयात करिब दोब्बरले बढेको देखाउँछ । त्यस्तै आठ महिनामा १२ अर्ब ३६ करोड ७२ लाख रुपियाँ बराबरको चामल आयात भएको छ । गत आवको सोही अवधिमा छ अर्ब ३९ करोड ६२ लाख १३ हजार रुपियाँ बराबरको चामल आयात भएको थियो । धान तथा कृषिजन्य उत्पादन वृद्धि गर्ने लक्ष्यसहित सरकारले चालु आवमा २७ अर्ब रुपियाँमा रासायनिक मलको अनुदानका लागि विनियोजन गरेको छ । सरकारी अनुदान बढ्दै गए पनि धानचामलको आयात घट्नुको सट्टा झन् दोब्बरले बढेको तथ्याङ्कले देखाउँछ ।  मुलुकमा स्थानीय उत्पादनले बजार माग धान्न नसक्दा ठुलो परिमाणमा खाद्यान्न आयात भएको हो । गत आव २०८०/८१ मा २२ अर्ब बराबरको धानचामल आयात भएको थियो । यस वर्ष आठ महिनामै २९ अर्ब बराबरको धानचामल आयात भएको छ । यस्तै आव २०७९/८० मा ३६ अर्ब ५० करोड बराबरको धानचामल आयात भएको थियो । सामान्य अवस्थामा वार्षिक ५० अर्ब रुपियाँ बराबरको धानचामल आयात हुने गरेकोमा विगतमा भारतले बासमती चामल आयातमा भन्सार महसुुल लगाएकाले पनि आयातमा कमी भएको थियो । यस वर्षमा भने ५० अर्ब बराबरको धान चामल आयात हुने तथ्याङ्कले देखाएको छ । विभागको तथ्याङ्क अनुसार चालु आवको साउनदेखि फागुन महिनासम्म ४२ अर्ब ९३ करोड ५४ लाख ५१ हजार रुपियाँ बराबरको कुल खाद्यान्न (धान, चामल, गहुँ, कोदो, गहुँ) आयात भएको छ । गत वर्ष सो अवधिमा ३२ अर्ब २९ करोड ९६ लाख रुपियाँ बराबरको खाद्यान्न आयात भएको थियो । गत वर्षको तुलनामा नौ अर्ब रुपियाँ बराबरको खाद्यान्न आयात बढी भएको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार यस वर्ष ५९ लाख ५५ हजार मेट्रिक टन धान उत्पादन भएको थियो । मुलुकमा वार्षिक ६५ देखि ७० लाख मेट्रिक टन धानको आवश्यक पर्ने बताएको छ । स्थानीय माग अनुसार धानको उत्पादन नहुँदा ठुलो परिमाणमा धानचामल आयात भएको छ । मन्त्रालयका वरिष्ठ तथ्याङ्क अधिकृत रामकृष्ण रेग्मीले वार्षिक १० लाख मेट्रिक टन धान अपुग हुने गरेको बताउनुभयो । स्थानीय उत्पादनले माग धान्न नसक्दा र मसिनो बास्नादार चामलको प्रयोग धेरै हुन थालेपछि यस वर्ष धानचामल आयात वृद्धि भएको उहाँले जानकारी दिनुभयो । पछिल्लो समय खेतीयोग्य जमिन घडेरीमा प्रयोग हुँदै गएको र काम गर्ने युवा जनशक्ति वैदेशिक रोजगारीमा गएकाले माग अनुसार खाद्यान्न उत्पादन हुन सकेको छैन ।  प्रतिव्यक्ति प्रतिवर्ष १३३ केजी चामल आवश्यक पर्ने गर्छ । मन्त्रालयका अनुसार वार्षिक छ लाख मेट्रिक टन चामल अपुग हुने गर्छ । छिमेकी मुलुक भारत, चीन, अर्जेन्टिना, साउथ अफ्रिका, इन्डोनेसिया, मेक्सिको, थाइल्यान्ड, मलेसियालगायतका देशबाट नेपालमा खाद्यान्न आयात हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/148116",
      "image": "https://gorkhapatraonline.com/storage/media/261190/conversions/Dhaan-Chamal-original-thumb.jpg"
    },
    {
      "slug": "148114",
      "title": "प्रभावकारी भएन जिससको काम",
      "timestamp": 1742688000000,
      "source": "gp",
      "content": "जिल्ला समन्वय समिति (जिसस) का प्रमुखहरूले जिसस सञ्चालनका लागि कानुन निर्माणको माग गर्दैमा आठ वर्ष बितेको छ । २०७४ मा पहिलो पटक भएको स्थानीय तहको निर्वाचनपछि जिससको संरचना निर्माण भएदेखि नै जिससका पदाधिकारीले जिसस सञ्चालनका लागि छुट्टै कानुन निर्माणको माग गर्दै आएका छन् ।",
      "longContent": "काठमाडौँ, चैत १० गते । जिल्ला समन्वय समिति (जिसस) का प्रमुखहरूले जिसस सञ्चालनका लागि कानुन निर्माणको माग गर्दैमा आठ वर्ष बितेको छ । २०७४ मा पहिलो पटक भएको स्थानीय तहको निर्वाचनपछि जिससको संरचना निर्माण भएदेखि नै जिससका पदाधिकारीले जिसस सञ्चालनका लागि छुट्टै कानुन निर्माणको माग गर्दै आएका छन् । कानुन निर्माणको अभावमा समितिको काम प्रभावकारी रूपमा सञ्चालन हुन नसकेको गुनासो हुँदै आएका छन् । संविधानले जिल्ला समन्वय समितिलाई जिल्लाभित्रका तिनै तहका सरकारको कामको अनुगमन र समन्वय गर्ने जिम्मेवारी प्रदान गरेको छ तर उक्त अनुगमन र समन्वय गर्ने कानुन अहिलेसम्म बन्न सकेको छैन । दोलखाका जिल्ला समन्वय समितिका प्रमुख बर्जुराम घतानी जिससका पदाधिकारीको अबको बाँकी अवधिमा काम गर्न दिने हो भने प्रदेश वा सङ्घीय सरकारले जिसस सञ्चालनका लागि स्पष्ट कानुन बनाइदिनुपर्ने माग गर्नुहुन्छ ।  उहाँका अनुसार जिसस गर्ने अनुगमनका क्रममा स्थानीय तहका कतिपय काम गुणस्तर भएको भेटिँदैनन् । स्थानीय तहसँग ‘मनी र मसल’ छ । त्यसको भरमा अनुगमन गर्न जाने व्यक्ति पनि प्रभावित हुन्छन् । “कानुनको अभावमा हामीले गर्ने अनुगमनको कुनै मूल्याङ्कन हुँदैन । जिससका अनुगमन समितिले ल्याबसहितको अनुगमन गर्न पाउनु पर्छ । गलत पाइए उक्त योजना रोक्ने अधिकार जिससलाई हुनु पर्छ,” उहाँ भन्नुहुन्छ ।घतानीले भन्नुभयो, “जिसससँग अनुगमन गर्ने प्रभावकारी संयन्त्र नै छैन, कमजोर संयन्त्रले अनुगमन गर्दा अनुगमन प्रभावकारी हुँदैन, जिससले गरेको अनुगमनको प्रतिवेदन कही पनि कार्यान्वयन हुँदैन ।” जिसस काठमाडौँका प्रमुख सन्तोष बुढाथोकीले जिससलाई काम गर्न संविधानले केही अधिकार दिए पनि स्पष्ट कानुन नहुँदा कामको परिणाम आउन नसकेको बताउनुभयो । बुढाथोकीले भन्नुभयो, “म काठमाडौँ जिससको प्रमुख भएकाले धेरै जिससका पदाधिकारीले मलाई फोन गरेर र भेटेर तपाईं सिंहदबारको नजिकै हुनुहुन्छ, त्यहाँ सङ्घ र प्रदेशका मन्त्रीको सबै सिंहदरबारमा नै भेटिन्छन्, तपाईंले जिससलाई अधिकार दिलाउने काममा पहल गरिनदिनु भनेर गुनासो गर्नुहुन्छ ।”  जिसस महासङ्घ बागमती प्रदेशका अध्यक्ष तथा मकवानपुरका प्रमुख ललितबहादुर घलानले जिल्लाका स्थानीय तहले स्थानीय तहको अनुगमन गर्ने जिम्मेवारी जिससको भए अनुगमन गर्न जाँदा स्थानीय तहका पदाधिकारीले झन्झट मान्ने गरेको बताउनुभयो । स्थानीय तहले योजना बैङ्क बनाए पनि जिसससँग भने कुनै समन्वय नै नगरेको उहाँले स्पष्ट पार्नुभयो । ललितपुर जिससका प्रमुख ऋषिदेव फुयाँल जिससका नाम जिल्ला समन्वय समिति भनिए पनि अहिलेसम्म कुनै पनि व्यक्ति जिससमा समन्वय गर्न नै नआएको बताउनुहुन्छ । उहाँले भन्नुभयो, “अनुगमन गर्न जाँदा पत्रकारको हैसियतले जसरी योजनाको अनुगमन गर्छन्, जिससले पनि त्यति नै गर्ने हो, थप अधिकार छैन ।” फुयाँलका अनुसार जिल्ला सभालाई बलियो बनाउने हो भने जिल्लाभित्रका स्थानीय तहले आफूले गर्न नसकेका सबै योजना जिल्ला सभामा प्रस्तुत गर्ने र जिल्ला सभाले योजना बैङ्क निर्माण गर्ने, उक्त योजना बैङ्कमा प्रदेश र सङ्घले पनि योजना हाल्ने हो भने उक्त योजना बैङ्क प्रभावकारी हुने उहाँले तर्क गर्नुभयो । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका प्रवक्ता कालीप्रसाद पराजुलीले स्थानीय सरकार सञ्चालन ऐन संशोधनका क्रममा रहेकाले उक्त ऐन संशोधन भएपछि भने जिससलाई केही थप अधिकार हुने विश्वास व्यक्त गर्नुभयो । संविधानमा भने जिल्ला समन्वय समितिका लागि आवश्यक कानुन सम्बन्धित प्रदेश सरकारले बनाउनुपर्ने भन्ने उल्लेख गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/148114",
      "image": "https://gorkhapatraonline.com/storage/media/261188/conversions/jisasa-original-thumb.jpg"
    },
    {
      "slug": "148112",
      "title": "एमसिसी अगाडि बढाउन अनुमति",
      "timestamp": 1742688000000,
      "source": "gp",
      "content": "अमेरिकी सरकार अन्तर्गतको मिलेनियम च्यालेन्ज कर्पोरेसन (एमसिसी) ले एमसिसी नेपाल कम्प्याक्ट अन्तर्गतका केही कार्य अगाडि बढाउन अनुमति प्रदान गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत १० गते ।  अमेरिकी सरकार अन्तर्गतको मिलेनियम च्यालेन्ज कर्पोरेसन (एमसिसी) ले एमसिसी नेपाल कम्प्याक्ट अन्तर्गतका केही कार्य अगाडि बढाउन अनुमति प्रदान गरेको छ ।संयुक्त राज्य अमेरिकाको वैदेशिक सहायतासम्बन्धी समीक्षा चलिरहेकै बेला एमसिसी नेपाल कम्प्याक्ट अन्तर्गतका केही कार्य अगाडि बढाउन अनुमति दिएको एमसिए नेपालले जनाएको छ । अगाडि बढाउन अनुमति दिइएका कार्यमा खरिद कार्यहरू र कार्यालय सञ्चालनसम्बन्धी आवश्यक कार्य रहेको एमसिए नेपालले सार्वजनिक गरेको सूचनामा उल्लेख छ । ‘एमसिए–नेपाल कामहरूको पुनः थालनीका लागि व्यवस्थापन गरिरहेको छ भने पारदर्शिताप्रति प्रतिबद्ध रहेको छ’ सूचनामा जनाइएको छ । त्यस्तै सूचनामा अमेरिकी सरकारको वैदेशिक सहायतासम्बन्धी समीक्षाबारे अद्यावधिक विवरणको प्रतीक्षा गरिरहेको र आफूबाट हुनुपर्ने कामहरू भएको सुनिश्चित गर्न नेपाल सरकार र मिलेनियम च्यालेन्ज कर्पोरेसनसँग निकटतापूर्वक समन्वय गरिरहेको पनि उल्लेख गरिएको छ । एमसिएस नेपालले जारी गरेको सूचनामा तत्कालका लागि काम अगाडि बढाउन अनुमति प्रदान गरिए पनि अमेरिकी सरकारको समीक्षाबाट बाहिर निस्कन सक्ने परिणामप्रति भने कुनै सङ्केत नगर्ने प्रस्ट पारिएको छ । यसअघि अमेरिकी सहायता संस्था एमसिसीले गत फागुन २ गते अर्थ मन्त्रालयलाई इमेलमार्फत ९० दिनका लागि भुक्तानी रोकिएको जानकारी गराएको थियो । एमसिसी फन्डबाट भुक्तानी हुने क्रियाकलाप अमेरिकी राष्ट्रपतिको सन् २०२५ जनवरी २० मा जारी ९० दिनको स्थगनसम्बन्धी कार्यकारी आदेश अनुसार रोकिएको जानकारी गराइएको मन्त्रालयले जनाएको थियो । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले राष्ट्रपतिको जिम्मेवारी समालेसँगै अमेरिकाले प्रदान गरिरहेको अनुदान कार्यक्रम ९० दिनका लागि स्थगन गर्ने घोषणा गर्नुभएको थियो । उक्त अवधिमा अनुदानको प्रकृतिको मूल्याङ्कन गरेर मात्र निरन्तरताको निर्णय गर्ने उहाँको आदेश थियो । सोही अनुसार अमेरिकी अन्तर्राष्ट्रिय विकास नियोग (युएसएआइडी) मार्फत विश्वभर प्रवाह भइरहेको अनुदान रोकिएको छ । नेपालमा पनि नियोगमार्फत अनुदानमा सञ्चालन भएका कार्यक्रम स्थगित छन् । विश्वव्यापी गरिबीलाई कम गर्ने उद्देश्यसहित अमेरिकी सरकारले अविकसित र विकासोन्मुख मुलुकमा विकासका परियोजना सञ्चालन गर्ने भन्दै एमसिसी फन्ड सञ्चालनमा ल्याएको थियो । सोही फन्डमार्फत नेपालमा पनि प्रसारण लाइन निर्माण र सडक पूर्वाधार स्तरोन्नतिका लागि ५० करोड डलर अनुदान उपलब्ध गराउने गरी २०७४ भदौ २९ गते नेपाल सरकार र अमेरिकी सरकारबिच कम्प्याक्टमा सम्झौता भएको थियो । नेपाल सरकारले १९७ मिलियन डलर योगदान गर्ने गरी परियोजनामार्फत तीन सय किलोमिटर विद्युत् प्रसारण लाइन, सबस्टेसन निर्माण र ७७ किलोमिटर सडकको स्तरोन्नति र मर्मतको लक्ष्यसहित सम्झौता गरिएको थियो । सोही सम्झौता अनुसार नेपालमा मिलेनियम च्यालेन्ज एकाउन्ट नाममा कार्यालय स्थापना गरेर परियोजना अघि बढाइएको हो । उक्त सम्झौता लामो समय विवादित बनेको थियो । राजनीतिक विवादका बिच १२ बुँदे व्याख्यासहित नेपालको संसद्ले २०७८ फागुन १५ गते एमसिसी सम्झौता पारित गरेको थियो । संसद्बाट सम्झौता पारित भएसँगै प्रसारण लाइन निर्माणका लागि एमसिए नेपालले जग्गा अधिकरणलगायतका कामका लागि बोलपत्र आह्वानलगायतका प्रक्रियागत काम सञ्चालन गरिरहेको छ । भुक्तानी रोकिएसँगै एमसिसी परियोजनाका सम्पूर्ण काम पनि तत्कालका लागि यथास्थितिमै रोकिने अर्थ मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/148112",
      "image": "https://gorkhapatraonline.com/storage/media/261185/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "148111",
      "title": "मध्यसहरमा अर्घेलो र भद्दा संरचना",
      "timestamp": 1742688000000,
      "source": "gp",
      "content": "चक्रपथ सडक अन्तर्गत ललितपुरको ग्वार्को चोकमा सवारीसाधन आवतजावत गर्नका लागि सडकबाट ५.५ मिटर अग्लो संरचना निर्माण भइरहेको छ ।",
      "longContent": "ललितपुर, चैत १० गते । चक्रपथ सडक अन्तर्गत ललितपुरको ग्वार्को चोकमा सवारीसाधन आवतजावत गर्नका लागि सडकबाट ५.५ मिटर अग्लो संरचना निर्माण भइरहेको छ । भौतिक पूर्वाधार तथा यातायात मन्त्रालय, सडक विभाग अन्तर्गतको गुणस्तर अनुसन्धान तथा विकास केन्द्रले सुरुवातमा फ्लाइओभर र पछि ओभरपास भनेर उक्त संरचना निर्माण अघि बढाएको हो ।पूर्वाधार तथा सडकविज्ञ र इन्जिनियरका अनुसार परियोजनाको प्रस्तावमा फ्लाइओभर भनिए पनि निर्माण संरचनाको ढाँचाले यसको पुष्टि गर्दैन । साथै केन्द्रका पूर्वनिर्देशक विजय जैसी र इन्जिनियर विक्रम पौडेलले पनि ओभरपास निर्माणमा गम्भीर त्रुटि भएको स्वीकार गर्नुभयो । परियोजनापूर्वका निर्णयकर्ता पूर्वनिर्देशक जैसीले ओभरपास निर्माण गर्नका लागि ठेक्का दिइएको एम÷एस आशिष समानान्तर जोइन्ट भेन्चर (जेभी) नयाँ निर्माण कम्पनी भएको बताउँदै भद्दा संरचना निर्माण हुँदा पुनः भत्काएर पुर्ने काम गरेको स्वीकार गर्नुभयो । त्यसै गरी इन्जिनियर पौडेलले पनि सहरी क्षेत्रमा फ्लाइओभर निर्माण नै उपयुक्त हुने बताउँदा ग्वार्कोमा दुईतर्फ पर्खाल बनाएर माटो पुरेर सवारी आवतजावतका लागि मध्यसहरमै अर्घेलो संरचना निर्माण भइरहेको छ ।सहरको सौन्दर्यमै असर पूर्वाधार एवं यातायातविज्ञद्वय इन्जिनियर अनिल मरासिनी र आशिष गजुरेलका अनुसार सहरका व्यस्त रहने स्थानमा भद्दा संरचना निर्माण गर्दा सहरको सौन्दर्यमा असर पुग्छ । इन्जिनियर मरासिनीले ओभरपास निर्माण गर्दा सहरको सौन्दर्यीकरणलाई पनि ध्यान दिन सुझाव दिनुभयो । उहाँले भन्नुभयो, “ओभरपास निर्माण गर्दा यातायातका साधन सञ्चालन गर्न सहज हुन्छ तर छरितो संरचना निर्माण गरेर सहरलाई सुन्दर बनाउनेतर्फ ध्यान पुर्‍याउनु पर्छ । निर्माण पक्षले कसरी निर्माण गर्ने भन्ने अध्ययन गरेकै हुन्छ तर ग्वार्को ओभरपास बनाउने र भत्काउने गर्दा केही त्रुटि छ कि भन्ने आशङ्का सिर्जना भएको छ ।”इन्जिनियर गजुरेलले ग्वार्कोको ओभरपासले सहरको सौन्दर्यलाई असर पार्ने दाबी गर्नुभयो । उहाँले भद्दा संरचना बनाउनै नहुने बताउँदै ग्वार्को जस्तो व्यस्त चोकमा १७ करोड रुपियाँ खर्चेर अर्घेलो संरचना बनाउँदा खतरा हुने दाबी गर्नुभयो । उहाँले भन्नुभयो, “दुईतर्फ पर्खाल लगाएर ओभरपास बनाइँदै छ, यसमा त्रुटि भएको भनेर भत्काउने र पुर्ने काम पनि भएको छ । यो त राज्यकोषको दुरुपयोग हो । कलङ्कीमा अन्डरपास बनाइएको छ । ग्वार्कोको ओभरपासलाई विश्वका अरू सहरमा बनाए जस्तै फ्लाइओभर ओभरपास ब्रिज बनाउनु पर्छ । अहिले निर्माणाधीन ओभरपासले दुर्घटना निम्त्याउन सक्ने जोखिम पनि मैले देखेको छु ।” केन्द्रका पूर्वनिर्देशक जैसीले अध्ययन गरेरै ओभरपास निर्माण गरिएकाले कुनै दुर्घटना नहुने दाबी गर्नुभयो । उहाँले निर्माणका क्रममा त्रुटि देखिएपछि ओभरपास पुनः भर्ने काम भएको बताउँदै नयाँ संरचना निर्माणमा नयाँ कम्पनीले बनाउँदा समस्या भएको हुन सक्ने प्रस्ट पार्नुभयो । तर इन्जिनियर गजुरेलले बुँदागत रूपमा सुझाव दिँदै ओभरपासलाई ब्रिजमा परिणत गर्न र पुलमुनिको खाली ठाउँमा सवारीसाधन आवतजावत गर्ने बाटो, फूलबारी वा अरू कामका लागि प्रयोग गर्न सकिने बताउनुभयो । उहाँले भन्नुभयो, “छिमेकी देशमै हेरौँ, प्रमुख सहरमा दुई/तीन हजार मिटरका ओभरपास र फ्लाइओभर ब्रिज निर्माण गरिएको छ । मुनि खाली राखेर व्यापार गर्ने ठाउँ, सार्वजनिक शौचालयसहित विभिन्न काममा प्रयोग गरिएको छ । राज्यले अहिलेका लागि होइन, १० वर्षपछि के हुन्छ भन्ने हेरेर निर्माण गर्नु पर्छ । ग्वार्को ओभरपासमा यस किसिमको ध्यान पुर्‍याइएको छैन । सरकारले तत्काल निर्णय लिनु पर्छ ।”‘यो नै पहिलो र अन्तिम हो’भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहालले इपिसी मोडलमा पर्खाल उठाएर बनाइएको ग्वार्को ओभरपास नै उपत्यकाका लागि पहिलो र अन्तिम भएको बताउनुभयो । उहाँले खम्बासहितको पुल निर्माण गर्दा एक अर्ब ५० करोड रुपियाँ लाग्ने, इपिसी मोडलमा बनाउँदा २२ करोड रुपियाँमा बन्ने गरी योजना निर्माण भएको र ठेक्का लगाउँदा २२ करोडबाट घटेर १७ करोड रुपियाँमै ठेक्का लागेको बताउनुभयो । उहाँले भन्नुभयो, “ग्वार्को ओभरपास हाम्रा लागि अनुभव भयो । अब पुल मात्रै बनाउने हो । ठेक्का लागेर पैसा खर्च भइसकेकाले गर्दा यसलाई फेरि अर्को पुल बनाउन मिल्दैन । आगामी दिनमा काठमाडौँमा फेरि फ्लाइओभर र ओभरपास बनाउनु नै छ । अब बनाउँदा यो ढङ्गको बनाउँदैनौँ । हाम्रो पहिलो र अन्तिम नै हो । अब ओभरपास पुल नै निर्माण गरिने छ ।”केन्द्रले ४५५ मिटर र ५.५ मिटर उचाइ हुने गरी निर्माणको ठेक्का दिइएको छ । सम्झौतामा २०८० फागुन ११ गतेभित्र ओभरपास निर्माण सम्पन्न गर्ने भनिए पनि २०८१ पुस ८ गतेसम्मलाई म्याद थपिएको थियो तर ओभरपास निर्माणमा त्रुटि भेटिएको बताउँदै निर्माण कम्पनीले माटो भरेको ठाउँबाट माटो निकालेर फेरि पुर्ने काम गरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/148111",
      "image": "https://gorkhapatraonline.com/storage/media/261186/conversions/Gwarko_Flyover_Overpass_Construction_Chaitra_9_Gate-original-thumb.jpg"
    },
    {
      "slug": "148029",
      "title": "तीन अर्ब अठसट्ठी करोड लगानी",
      "timestamp": 1742601600000,
      "source": "gp",
      "content": "कोशी प्रदेशका ८४ अर्थोडक्स चिया उद्योगमा तीन अर्ब ६८ करोड ७४ लाख रुपियाँ लगानी रहेको छ । त्यसको ३६.४ प्रतिशत हिस्सा ऋणको रहेको छ भने ६३.६ प्रतिशत हिस्सा स्वपुँजी रहेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ९ गते । कोशी प्रदेशका ८४ अर्थोडक्स चिया उद्योगमा तीन अर्ब ६८ करोड ७४ लाख रुपियाँ लगानी छ । त्यसको ३६.४ प्रतिशत हिस्सा ऋणको छ भने ६३.६ प्रतिशत हिस्सा स्वपुँजी  छ ।नेपाल राष्ट्र बैङ्कले तयार गरेको ‘कोशी प्रदेशमा उत्पादित अर्थोडक्स चियाले राष्ट्रिय अर्थतन्त्रमा पुर्‍याएको योगदान एवं आन्तरिक र बाह्य बजारमा यसको सम्भावना र चुनौती विशेष अध्ययन प्रतिवेदन २०८०/८१’ अनुसार दुई वटा उद्योगमा मात्रै वैदेशिक लगानी छ । कोशी प्रदेशमा २१ अर्गानिक सर्टिफाइड र ७९ अर्गानिक अनसर्टिफाइड गरी कुल एक सय अर्थाेडक्स चिया प्रशोधन उद्योग सञ्चालनमा छन् ।अध्ययन अनुसार ती उद्योगबाट आर्थिक वर्ष २०७९/८० मा ७८ लाख ३८ हजार ९४६ केजी प्रशोधित अर्थोडक्स चिया उत्पादन भएको छ । जसमा अर्गानिक सर्टिफाइड र अनसर्टिफाइड अर्थोडक्स चियाको हिस्सा क्रमशः ११.९ र ८८.१ प्रतिशत छ । अध्ययनमा कुल ८४ अर्थोडक्स चिया उद्योग र ४२ अर्थोडक्स चिया खेती गर्ने किसान समावेश भएका छन् । अर्गानिक सर्टिफाइड र अनसर्टिफाइड अर्थोडक्स चिया उद्योगमा लगानीको प्रतिफल दर क्रमशः १३.५ र १०.८० प्रतिशत छ । अध्ययनमा सहभागी अर्थोडक्स चिया उद्योगीले व्यक्तिगत किसान, किसान समूह, सहकारीबाट खरिद गर्ने तथा आफ्नै बगानबाट उत्पादन गर्ने हरियोपत्ताको प्रतिकेजी औसत खरिद/लागत मूल्य ५४.९३ रहेको बताए ।यसमा अर्गानिक सर्टिफाइड र अनसर्टिफाइड अर्थोडक्स चिया उद्योगको प्रतिकेजी औसत खरिद/लागत मूल्य क्रमशः ८७ रुपियाँ र ४९.३५ रुपियाँ रहेको छ । प्रशोधित अर्गानिक सर्टिफाइड अर्थोडक्स चियाको प्रतिकेजी आन्तरिक बजार मूल्य ९४१.६० रुपियाँ र अन्तर्राष्ट्रिय बजार मूल्य ८०१.५१ रुपियाँ रहेको छ भने अर्गानिक अनसर्टिफाइड अर्थोडक्स चियाको मूल्य क्रमशः ४३३.७१ रुपियाँ र ४०८.३१ रुपियाँ मात्र रहेको पाइएको छ ।औसतमा अर्गानिक सर्टिफाइड र अनसर्टिफाइड अर्थोडक्स चियाको प्रतिकेजी बिक्री मूल्य क्रमशः ८२३.१४ रुपियाँ र ४११.१२ रुपियाँ छ । अर्थोडक्स चिया उद्योगबाट उत्पादित अर्थोडक्स चियामध्ये ८८.६ प्रतिशत भारत तथा तेस्रो मुलुकमा निर्यात हुने गरेको छ भने ११.४ प्रतिशत आन्तरिक बजारमा बिक्री हुने गरेको छ ।अर्गानिक सर्टिफाइड अर्थोडक्स चियाको तेस्रो मुलुकमा निर्यात २१.६३ प्रतिशत रहेको छ भने अर्गानिक अनसर्टिफाइड अर्थोडक्स चियाको तेस्रो मुलुकमा निर्यात न्यून मात्रामा छ ।प्रशोधित अर्थोडक्स चियाको बिक्री आय दुई अर्ब ५७ करोड ५५ लाख २१ हजार ९१३ रुपियाँ रहेको छ, जसमा निर्यातको हिस्सा ८६.७२ प्रतिशत छ । यसले उद्योगको अधिकांश आय अन्तर्राष्ट्रिय बजारबाट प्राप्त हुने र उद्योगको आर्थिक सफलता निर्यातमा निर्भर देखिन्छ ।अध्ययनका अनुसार आव २०७९/८० मा कोशी प्रदेशमा सञ्चालित अर्थोडक्स चिया उद्योगहरूको औसत क्षमता उपयोग ५६.२१ प्रतिशत रहेको छ । प्रतिवेदन अनुसार उद्योग कम क्षमतामा सञ्चालन हुनुको प्रमुख कारणमा कच्चा पदार्थको अभाव, विद्युत् आपूर्तिमा अनियमितता, प्राविधिक र दक्ष जनशक्तिको अभाव, मागमा कमी आदि छन् ।",
      "link": "https://gorkhapatraonline.com/news/148029",
      "image": "https://gorkhapatraonline.com/storage/media/261036/conversions/Tea-leaf-original-thumb.jpg"
    },
    {
      "slug": "148028",
      "title": "उडानलाई निरन्तरता दिन सरकारले थप पहल गर्ने",
      "timestamp": 1742601600000,
      "source": "gp",
      "content": "संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डेले भैरहवाबाट अन्तर्राष्ट्रिय उडानको निरन्तरताका लागि थप पहल गर्ने बताउनुभएको छ ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, चैत ९ गते । संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डेले भैरहवाबाट अन्तर्राष्ट्रिय उडानको निरन्तरताका लागि थप पहल गर्ने बताउनुभएको छ । गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा शुक्रबार विमानस्थलका अधिकारी, पर्यटन व्यवसायी र सरोकारवालासँगको छलफलमा मन्त्री पाण्डेले अन्तर्राष्ट्रिय उडान निरन्तरताका लागि सरकारले ल्याएको कार्ययोजना अगाडि बढाउन प्रधानमन्त्रीसँग बसेर निर्णायक छलफल गर्ने जानकारी दिनुभएको हो ।भैरहवाको गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थल र पोखरा अन्तर्राष्ट्रिय विमानस्थल सञ्चालनका लागि नेपाल सरकार मन्त्रीपरिषद् बैठकले केही समयअघि कार्ययोजना ल्याएको थियो । उक्त कार्ययोजना पूर्ण रूपमा कार्यान्वयन नभएको र श्रमसम्बन्धी सेवाहरू रुपन्देही नआइसकेको भन्दै व्यवसायीले गुनासो गरेका थिए । मन्त्री पाण्डेले कार्ययोजना कार्यान्वयनका लागि सम्बन्धित मन्त्रालय र निकायबिच छिट्टै प्रधानमन्त्रीसँग बस्ने जानकारी दिनुभयो । “कार्यान्वयन नहुने हो भने कार्ययोजना ल्याएको, राजपत्रमा प्रकाशित गरेको के मतलब भयो ?” उहाँले भन्नुभयो, “त्यसैले प्रधानमन्त्रीलाई भेटेर सम्बन्धित मन्त्रालय र विभागहरूलाई बोलाउन लगाएर हामी एउटा निर्णायक छलफल गर्छौं ।” मन्त्री पाण्डेले अहिले भैरहवा अन्तर्राष्ट्रिय उडान गरिरहेकाका लागि अर्को तालिका पनि निकाल्ने र त्यसका लागि प्रक्रिया चलिरहेको जानकारी दिनुभयो ।नेपाल एयरलाइन्सको एउटा जहाज भैरहवामै राखेर चलाउनेबारे पनि छलफल गरिरहेको भन्दै त्यसका लागि थप जहाजको आवश्यकता पर्ने पाण्डेले बताउनुभयो । नेपाल एयरलाइन्सलाई प्रभावकारी बनाउने भन्नेबारे छलफल भइरहेको भन्दै एयरलाइन्स प्रभावकारी भएमा मुलुकको उड्डयन र पर्यटन क्षेत्र चलायमान हुने उहाँले दाबी गर्नुभयो । “कम्बोडियामा सिधा उडान हुने हो भने ९० प्रतिशतभन्दा बढी बौद्धमार्गी लुम्बिनी आउन पाउँछन् । थाइल्यान्ड, अस्ट्रेलियामा पनि आफ्नै जहाज चलाउन सकिन्थ्यो,” उहाँले भन्नुभयो, “हिजो अर्थमन्त्री, अर्थ सचिव, प्रधानमन्त्री कार्यालयका सचिव, प्रधानमन्त्रीका आर्थिक सल्लाहकार युवराज खतिवडालगायतबिच नेपाल एयरलाइन्सको एउटा न्यारोबडी भैरहवा राख्ने हो भने त्यसैले चलायमान गराउँथ्यो भन्नेबारे छलफल भयो ।” नेपाल एयरलाइन्सको आठ/दस वटा वाइडबडी, त्यत्तिकै सङ्ख्यामा न्यारोबडी र ट्विनअटर आजको आवश्यकता भएको भन्दै उहाँले त्यसले सबै क्षेत्रलाई चलायमान गराउने उल्लेख गर्नुभयो । भैरहवा र पोखरामा अन्तर्राष्ट्रिय उडान हुँदा केही आशाको सञ्चार भएको भन्दै केही भएन भनेर निराश नहुन मन्त्री पाण्डेले आग्रह गर्नुभयो । कुनै पनि एयरपोर्ट बन्नासाथ गुल्जार नहुने भन्दै चरण पार गर्दै जाने पाण्डेको भनाइ थियो ।अन्तर्क्रियामा गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलका महाप्रबन्धक प्रतापबाबु तिवारीले भैरहवाको अन्तर्राष्ट्रिय उडानमा जजिरा र थाई एयर एसियाले राम्रै यात्रु पाएको बताउनुभयो । फ्लाई दुबईले पनि सुधार गर्दै लगेको उहाँले उल्लेख गर्नुभयो । भैरहवाबाट मार्च २० सम्म १३ हजार १८१ जनाले अन्तर्राष्ट्रिय उडान र अवतरण गरेको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/148028",
      "image": "https://gorkhapatraonline.com/storage/media/261041/conversions/Mantri-badri-pandey-2-original-thumb.jpg"
    },
    {
      "slug": "148027",
      "title": "स्वदेशी वस्तुको प्रयोग बढाउन प्रमको आग्रह",
      "timestamp": 1742601600000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले स्वदेशी उत्पादनको प्रयोग बढाउन आग्रह गर्नुभएको छ । नेपाल उद्योग तथा व्यवसायी महासङ्घको तेस्रो अधिवेशनको शुक्रबार उद्घाटन गर्दै उहाँले स्वदेशी वस्तुको प्रयोग अनिवार्य गर्न सबैलाई आग्रह गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ९ गते । प्रधानमन्त्री केपी शर्मा ओलीले स्वदेशी उत्पादनको प्रयोग बढाउन आग्रह गर्नुभएको छ । नेपाल उद्योग तथा व्यवसायी महासङ्घको तेस्रो अधिवेशनको शुक्रबार उद्घाटन गर्दै उहाँले स्वदेशी वस्तुको प्रयोग अनिवार्य गर्न सबैलाई आग्रह गर्नुभएको हो । “स्वदेशी उत्पादन टोपी र मखलर लगाउने बानी बसालौँ, मैले पनि सधैँ लगाउँछु, यसले नेपाली उद्योगलाई प्रोत्साहन गर्छ,” प्रधानमन्त्री ओलीले भन्नुभयो । आयातित वस्तुले बजार ओगटिरहेका बेलामा स्वदेशी वस्तुको उत्पादन बढाएर आत्मनिर्भरतातर्फ लाग्न उद्यमीलाई उहाँले अनुरोध गर्नुभयो । आयातलाई प्रतिस्थापन गरी निर्यातलाई बढावा दिनका लागि स्वदेशी उत्पादनमा जोड दिनसमेत उहाँले आग्रह गर्नुभएको छ । “बिहान उठ्नेबित्तिकै आफ्नो देशमा उत्पादन भएको दन्तमन्जन र ब्रस प्रयोग गर्दा कति आनन्द आउँछ,” प्रधानमन्त्री ओलीले भन्नुभयो, “धागो, कपडा, जुत्ता, मोजा र साबुन उत्पादन गरेर प्रयोग गर्ने बानी बसाले यसले स्वदेशी उद्योगलाई प्रोत्साहन गर्नुका साथै आयातलाई प्रतिस्थापन गर्न सघाउँछ ।” उहाँले भन्नुभयो, “८४ व्यञ्जनका परिकार नेपालमै छन् । एउटा वस्तुबाट अनेक परिकार बन्ने हुँदा स्वदेशी उद्योगलाई प्रवर्धन गर्न आफ्नै उत्पादनमा ध्यान दिनु पर्छ । यसका लागि कानुनमा सुधार, कर प्रणालीमा सुधार गर्नुपर्ने छ भने सुझाव राख्दा हुन्छ, सरकार कार्यान्वनमा लाग्छ ।”कर्मवीर उद्यमी व्यवसायीलाई गफ गरेर कुरा काटेर नबस्न र असन्तुष्टि व्यक्त नगरी आफ्नो काममा ध्यान दिन आग्रह गर्दै प्रधानमन्त्री ओलीले यस क्षेत्रमा स्वदेशी वस्तुको उत्पादनमा प्रोत्साहनका लागि सरकार तत्पर रहेको धारणा राख्नुभयो । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले सरकार आयात प्रतिस्थापन र निर्यात प्रवर्धन गर्दै मुलुकको अर्थतन्त्र सबलीकरणका दिशामा क्रियाशील रहेको बताउनुभयो । मन्त्री भण्डारीले सरकारले उद्योग तथा व्यवसायको विकासका लागि तदारुकतासाथ काम गरिरहेको बताउँदै देशमा औद्योगिक तथा व्यावसायिक वातावरण सहज बनाउन आर्थिक क्षेत्रसँग सम्बन्धित करिब एक दर्जनभन्दा बढी ऐन संशोधन गरिएको उल्लेख गर्नुभयो । उद्योग प्रतिष्ठानको सञ्चालनमा थप सहजता ल्याई वस्तु तथा सेवाको उत्पादन बढाउने र उत्पादन लागत मूल्य प्रतिस्पर्धी बनाउने उद्देश्यले ऐन संशोधन गरिएको मन्त्री भण्डारीको भनाइ छ । राष्ट्रिय स्टार्टअप नीति, २०८१ नेपाल सरकारबाट स्वीकृत भई स्टार्टअप कर्जा कार्यक्रम कार्यान्वयनमा आइसकेको, स्थानीय बजारको सुनिश्चितता तथा आन्तरिक रोजगारीको प्रवर्धन गर्न सरकार लागिरहेको मन्त्री भण्डारीले बताउनुभयो । सो अवसरमा नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले परिवर्तन भएका कानुनलाई कार्यान्वयन गरी सरकारले नीतिगत स्थायित्वको प्रतिबद्धता दिनुपर्ने बताउनुभयो ।नेपालमा राम्रा कानुन र व्यवस्था भए पनि कार्यान्वयन पक्ष फितलो हुँदा कसैले लाभ लिन नसकेको उल्लेख गर्दै उहाँले निजी क्षेत्रले दिएका सुझावले कानुनमा सुधार आएकाले यसले लगानीमा वृद्धि हुने बताउनुभयो । निजी क्षेत्र मिलेर १० अर्ब पुँजीको नेपाल विकास सार्वजनिक कम्पनी स्थापना गरिएकाले यसले स्वदेशी पुँजी परिचालन गरेर सडक, पूर्वाधार, ट्रान्समिसनका लाइन निर्माण गर्न सक्ने उहाँको भनाइ छ । नेपाल उद्योग परिसङ्घका अध्यक्ष राजेश अग्रवालले आत्मनिर्भर अर्थतन्त्र बढाउन स्वदेशी उद्योगलाई प्राथमिकता दिनुपर्ने बताउनुभयो । सार्वजनिक निकायमा स्वदेशी वस्तुको प्रयोग गर्ने नीति स्वागतयोग्य रहेकाले यसले यसले स्वदेशी वस्तुको उत्पादन र प्रयोगलाई नयाँ आयाम दिने उहाँको भनाइ छ । सरकारले कानुनमा गरेको सुधार निजी क्षेत्रका लागि स्वागतयोग्य रहेकाले प्रभावकारी कार्यान्वयन गर्न आवश्यक रहेको उहाँको भनाइ छ । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवालले सरकारले निजी क्षेत्रलक्षित कानुन सुधार गरेकाले लगानीको वातावरण सिर्जना हुँदै गएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/148027",
      "image": "https://gorkhapatraonline.com/storage/media/261031/conversions/nepal-_udyog_mahasang_ADHIKARI-KABIN00005-original-thumb.jpg"
    },
    {
      "slug": "148026",
      "title": "परिपक्व छ, ढाकामा पाका हातको सिप",
      "timestamp": 1742601600000,
      "source": "gp",
      "content": "उमेरले ५० टेक्नुभएकी शान्तिला फुदुङले १२ वर्षको उमेर हुँदा खाँडीको कपडा तानमा बुन्ने सिप सिक्नुभयो । खाँडीलाई बिस्तारै ढाकामा रूपान्तरण गरेदेखि तेह्रथुम जिल्लाको म्याङ्लुङ–१ मा फक्ताङ्लुङ ढाका कपडा उद्योग २२ वर्षदेखि सञ्चालनमा छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, चैत ९ गते । उमेरले ५० टेक्नुभएकी शान्तिला फुदुङले १२ वर्षको उमेर हुँदा खाँडीको कपडा तानमा बुन्ने सिप सिक्नुभयो । खाँडीलाई बिस्तारै ढाकामा रूपान्तरण गरेदेखि तेह्रथुम जिल्लाको म्याङ्लुङ–१ मा फक्ताङ्लुङ ढाका कपडा उद्योग २२ वर्षदेखि सञ्चालनमा छ । बाल उमेरदेखि तानमा मन दिनुभएकी फुदुङ अहिले ढाका उद्योगीका रूपमा चिनिनुहुन्छ । २०५९ सालमा आफैँ उद्योग स्थापना गरेर १० वटा तानमा पाँच जनालाई रोजगारी दिएर ढाकाका कपडा उत्पादन गर्दै आउनुभएको छ । विराटनगरमा ढाका कपडा महोत्सव लाग्ने भएपछि फुदुङ तानसहित प्रदर्शनीमा आउनुभएको छ । उहाँका लागि यो सुनौलो अवसर पनि हो । “धेरै बिक्दैन भनेर तयारी कपडा कम लिएर आएँ, बिहीबार महोत्सव उद्घाटनका क्रममा १२ हजार रुपियाँको कपडा बिक्री भयो,” फुदुङले भन्नुभयो, “आफैँले उत्पादन गरेको कपडा महोत्सवमा सजाएर राख्न पाउँदा खुसी लागेको छ ।” ताप्लेजुङको फुङ्लिङ नगरपालिका–७ को सोनी ढाका कपडा उद्योग सञ्चालक वचनकुमारी लिम्बू पनि दैनिक मन तानमै झुम्मिनुहुन्छ । २०५३ सालदेखि ढाका उद्योग स्थापना गरेर कपडा बुन्दै आएकी लिम्बूको जीविकोपार्जन मात्रै चलिरहेको छैन, ढाकामा फेसनको साइनो जोड्न पनि आउन थालेको छ । उहाँले आफ्नै उद्योगमा उत्पादन गरेका महिला र पुरुषका ढाका कपडाले अहिले बजार पनि राम्रो पाएको छ । ५३ वर्षीय लिम्बूका अनुसार सिपले पेसा पक्रायो, पेसाले उद्योगी बनाएर चिनाएको छ । उहाँको उद्योगमा पनि १० वटा तानमा ढाका कपडा उत्पादन हुँदै आएको छ । धरान उपमहानगरपालिका–११ मा २०५२ सालदेखि कल्पना ढाका उद्योग स्थापना गरेर कपडा बुन्दै आउनुभएकी कल्पना राई, आफ्नो मेहनत खेर नजाने बताउनुहुन्छ । “जे होस् १८ वर्षको हुँदा तानमा बसेकी म, २२ वर्षदेखि लगातार तानमै बिताउँदा पनि थाकेकी छैन,” राईले भन्नुभयो, “गाउँमा उत्पादन भएको ढाका सहरमा फेसनेबल भएर प्रयोगमा आइरहेको छ ।” माग अनुसार यसमा बुट्टा भर्नेदेखि डिजाइन पस्कनेसम्मको सिपमा महिलालाई पोख्तसमेत बनाइरहेको उहाँको बुझाइ छ । उहाँ भन्नुहुन्छ, “धागो बुनाइ सिप हो, यो हातमा बसेपछि नयाँ डिजाइन पस्कन कुनै असजिलो भएको छैन ।” ढाकामा पाका भएकाको अनुभवमा अहिले युवापुस्ताको रोजाइमा यो पोसाक पर्न थालेको छ । त्यसले व्यवसायमा नयाँपनसमेत भिœयाएको छ । ढाकामा फेब्रिकको संयोजन गरेर बनाइने लेहेङ्गा, चोली, वानपिस, कोट, साडीदेखि जुत्ताचप्पल र ब्यागसमेत आकर्षक हुने गरेका छन् । ढाकाको छुट्टै पहिचान र मौलिकता पनि छ, फक्ताङ्लुङ ढाका कपडा उद्योग सञ्चालक फुदुङ भन्नुहुन्छ, फेसन भित्र्याएर त्यसलाई तेह्रथुमे भनियो तर त्यो चाँहि भन्न हुँदैन । तेह्रथुमको ढाकालाई फेब्रिकसँग संयोजन गरेर दिइने नयाँ डिजाइन समयको माग हो, त्यो अर्गानिक चाँहि हैन । फुदुङले उद्योग सञ्चालन गर्न सहज असहज दुवै रहेको सुनाउनुभयो । असहज चाँहि ढाकाका लागि धागो देशमा छैन । आयात हुने धागोबाट बुन्ने ढाकाको मूल्य बढी पर्छ । उहाँले स्थानीय सरकारले केही आर्थिक सहयोग गरिरहेको बताउँदै यसलाई प्रदेशले प्राथमिकतामा राख्नुपर्ने माग गर्नुभयो । नेपाली ढाकाको पोसाकले गौरवको सङ्केत गर्छ । पहिला चोलो, टोपी, सल मात्रै बन्ने ढाकाबाट अहिले वानपिस, गाउन, लेहेङ्गा, सारीब्लाउज, स्कर्ट, ज्याकेट, वेस्टकोट, टिसर्ट, ट्राउजर, दौरासुरुवालसमेत बन्ने गरेको धरानको कल्पना ढाका उद्योग सञ्चालक राईले जानकारी दिनुभयो । जति धेरै किसिमका कपडा बुन्ने उति नै धेरै किसिमको तान पनि लगाउनुपर्ने हुन्छ । नेपालको मौलिक संस्कृति, परम्परा र पहिचानको पोसाकलाई बजारीकरण गर्न विराटनगरमा बिहीबारबाट ढाका कपडा महोत्सव सुरु भएको हो । नेपाल उद्योग वाणिज्य महासङ्घले कोशीले प्रदेशका ताप्लेजुङ, पाँचथर, इलाम, धनकुटा, तेह्रथुमलगायतका क्षेत्रमा उत्पादन हुने ढाकालाई तराईका बजारमा प्रयोग बढाउने उद्देश्यसहित विराटनगरमा आयोजना गरेको महोत्सवमा ३० उद्योगका उत्पादन स्टलमा राखिएका छन् । त्यसमध्ये तानसहित उद्योगीले ढाकाका कपडा प्रदर्शनमा राखेका छन् । नेपाल उद्योग वाणिज्य महासङ्घ कोशी, महिला उद्यम समिति संयोजक सुरु केसीले पहाडी ग्रामीण क्षेत्रका महिला जोडिएका उद्योगको प्रवर्धन गर्ने उद्देश्य पनि महोत्सवमार्फत राखिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/148026",
      "image": "https://gorkhapatraonline.com/storage/media/261030/conversions/Daka-(2)-original-thumb.jpg"
    },
    {
      "slug": "148025",
      "title": "न्यूनतम पारिश्रमिक बढाउने गृहकार्य",
      "timestamp": 1742601600000,
      "source": "gp",
      "content": "श्रम तथा व्यवसायजन्य सुरक्षा विभागले आगामी साउन १ गतेदेखि लागु हुने गरी श्रमिकको न्यूनतम पारिश्रमिक बढाउन गृहकार्य सुरु भएको जानकारी दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, चैत ९ गते । श्रम तथा व्यवसायजन्य सुरक्षा विभागले आगामी साउन १ गतेदेखि लागु हुने गरी श्रमिकको न्यूनतम पारिश्रमिक बढाउन गृहकार्य सुरु भएको जानकारी दिएको छ । विभागले शुक्रबार पत्रकार सम्मेलनमार्फत न्यूनतम पारिश्रमिक निर्धारण समितिले आगामी २०८२ साउन १ गतेदेखि लागु गर्ने श्रमिकको पारिश्रमिक वृद्धिको काम सुरु गरेको जानकारी गराएको हो । विभागका महानिर्देशक कमलप्रसाद भट्टराईले अघिल्लो पटक वृद्धि गरिएको पारिश्रमिक अझै कतिपय प्रतिष्ठानमा कार्यान्वयन नभएको पाइएकाले त्यसको कार्यान्वयनका लागि सबै रोजगारदाता प्रतिष्ठानलाई जिम्मेवार बन्न आग्रह गर्नुभयो हाल श्रमिकको मासिक पारिश्रमिक १७ हजार तीन सय रुपियाँ तोकिएको छ । जसमा आधारभूत पारिश्रमिक १० हजार ८२० रुपियाँ तोकिएको छ भने महँगी भत्ता छ हजार ४८० रुपियाँ छ । २०८० साउन १ गतेदेखि लागु भएको श्रमिकको न्यूनतम पारिश्रमिक १७ हजार तीन सय रुपियाँ कार्यान्वयन गरेको हो ।आगामी वर्षदेखि लागु हुने नयाँ पारिश्रमिक अहिलेको महँगीलगायत सबै कुरालाई ध्यानमा राखेर निर्धारण गरिने महानिर्देशक भट्टराईले जानकारी दिनुभयो । पत्रकार सम्मेलनमा मर्यादित श्रम सम्बन्ध एवं असल श्रम अभ्यासको सुनिश्चित गर्ने विषयमा अधिकांश रोजगारदाता प्रतिष्ठानले अझै धेरै काम गर्नुपर्ने बताइयो । महानिर्देशक भट्टराईले विभागबाट बेला बेलामा हुने आकस्मिक अनुगमनमा धेरै रोजगारदाता प्रतिष्ठानमा सुधार भएको पाइए पनि अझै केही प्रतिष्ठानमा कार्यरत श्रमिक न्यूनतम अधिकारबाट वञ्चित भएको पाइएको जानकारी दिनुभयो । उहाँले मर्यादित श्रमका लागि श्रमसम्बन्धी अन्तर्राष्ट्रिय अभिसन्धिको अनुमोदनका लागि कार्यायोजना बनाई प्रतिष्ठान र श्रमिकलाई अनौपचारीकरण गर्दै लैजानका लागि पूर्वतयारीका काम भएको पनि जानकारी दिनुभयो ।दर्ता भएर सञ्चालन भएका रोजगारदाता प्रतिष्ठानलाई अब ऐनविपरीत सञ्चालन गर्न छुट नहुने र ती व्यवसायी प्रतिष्ठानलाई कानुन अनुसार कारबाही हुने उहाँको भनाइ छ ।विभागको कार्य क्षेत्राधिकार धेरै भए पनि राज्यबाट विभागलाई उपलब्ध गराइने साधनस्रोत र जनशक्ति असाध्यै सीमित भएकाले अपेक्षा अनुसार काम गर्न सक्ने अवस्था नरहेको महानिर्देशक भट्टराईले गुनासो गर्नुभयो । उहाँले मर्यादित एवं असल श्रम अभ्यासमा रोजगारदाता प्रतिष्ठान र श्रमिकसँग गर्नुपर्ने सहजीकरण, अनुगमन, निरीक्षण एवं नियमनलगायतमा विभागले जति गर्नुपथ्र्यो त्यति गर्न नसकेको स्वीकार गर्नुभयो । आन्तरिक रोजगारी प्रवर्धन एवं श्रम प्रशासनको सुदृढीकरणमा श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले गरेको प्रतिबद्धतालाई कार्यान्वयनमा लैजाने विषयमा विभागले काम अगाडि बढाएको पनि सोही पत्रकार सम्मेलनमार्फत जानकारी दिइयो ।पत्रकार सम्मेलनमा विभागले न्यूनतम पारिश्रमिकको कार्यान्वयन, सामाजिक सुरक्षा कोषमा सूचीकरण, बालश्रम एवं बाध्यकारी श्रमको निवारण, श्रमिकको व्यवसायजन्य सुरक्षा र स्वास्थ्यको सुनिश्चितताका विषयमा पनि काम गरिरहेको जानकारी दिइयो ।",
      "link": "https://gorkhapatraonline.com/news/148025",
      "image": "https://gorkhapatraonline.com/storage/media/261029/conversions/nyunatam-parishramik1690523964-(1)-original-thumb.jpg"
    },
    {
      "slug": "148010",
      "title": "सुख्खा बन्दरगाहको माग गर्दै अर्थमन्त्रीलाई ज्ञापनपत्र",
      "timestamp": 1742515200000,
      "source": "gp",
      "content": "नेपालगन्ज उद्योग वाणिज्य संघले नेपालगन्जमा सुख्खा बन्दरगाह निर्माण गर्न सरकारसँग माग गरेको छ । शुक्रबार काठमाडौँस्थित अर्थ मन्त्रालयमा पुगेर उद्योगी व्यवसायीसहितको संघको टोलीले अर्थमन्त्रीसमक्ष सुख्खा बन्दरगाह निर्माणको माग गरेको हो ।",
      "longContent": "गजेन्द्र गुरुङखजुरा, चैत ८ गते । नेपालगन्ज उद्योग वाणिज्य संघले नेपालगन्जमा सुख्खा बन्दरगाह निर्माण गर्न सरकारसँग माग गरेको छ । शुक्रबार काठमाडौँस्थित अर्थ मन्त्रालयमा पुगेर उद्योगी व्यवसायीसहितको संघको टोलीले अर्थमन्त्रीसमक्ष सुख्खा बन्दरगाह निर्माणको माग गरेको हो ।संघका कार्यवाहक अध्यक्ष चिरञ्जीवी ओली नेतृत्वमा बाँकेका जनप्रतिनिधि, उद्योगी, व्यवसायी सम्मिलित प्रतिनिधि मण्डलले शुक्रबार नेपाल सरकारका अर्थमन्त्री विष्णु पौडेललाई सुख्खा बन्दरगाह निर्माण गर्न माग गर्दै ज्ञापनपत्र बुझाएको हो । अर्थमन्त्री पौडेलले सुख्खा बन्दरगाह आवश्यक रहेको बताउँदै डीपीआर गर्न लगाउने बताएको कार्यवाहक अध्यक्ष ओलीले जानकारी दिनुभयो । ओलीद्वारा हस्ताक्षरित ज्ञापनपत्रमा नेपालगन्जको एकीकृत भन्सार जाँचचौकी (आइसीपी) लाई नै सुख्खा बन्दरगाहमा परिणत गरी वैदेशिक व्यापार व्यवसायलाई अभिवृद्धि गर्न भनिएको छ ।‘नेपालगन्जमा सुख्खा बन्दरगाह निर्माण हुनसके तेस्रोे मुलुुकबाट भारत हुँदै नेपाल र नेपालबाट भारत हुँदै तेस्रो मुलुकसम्म आयात–निर्यात (पैठारी) सस्तो र सहज भइ पश्चिम नेपालको औद्योगिक एवम् व्यापारिक विकासमा ठुलो टेवा पुग्नेछ’ ज्ञापनपत्रमा भनिएको छ, ‘नेपालगन्जमा हाल सञ्चालनमा रहेको आइसीपीको पूर्वाधारले तेस्रो मुलुकसँग हुने कारोबार गर्न सम्भव नहुने तथा पैठारी खर्च चर्को हुनाले लागत समेत बढ्न जाने हुँदा वैदेशिक व्यापारलाई सहज र सरल बनाउन पनि नेपालगन्जमा सुख्खा बन्दगाह अपरिहार्य छ ।’पश्चिम नेपालमा उत्पादन भएका चक्की आँटा, भुजा, जडिबुटी, घ्यु, प्लाइउड, विभिन्न किसिमका मसलाहरु, चाउचाउ लगायतका अन्य मालवस्तुहरु अहिले निर्यात गर्न पूर्वी नेपालको सुख्खा बन्दरगाहमा परनिर्भरता हुनु परेको, जसलेगर्दा ढुवानी खर्च बढी लाग्ने भएकाले उत्पादित अन्तर्राष्ट्रिय बजारमा महँगो पर्न जाने हुँदा नेपालगन्ज सुख्खा बन्दरगाह बनेमा यो समस्या हल हुने ज्ञापनपत्रमा उल्लेख गरिएको छ ।त्यसैगरी नेपालगन्जमा सुख्खा बन्दरगाह निर्माण गर्न सके लुम्बिनी प्रदेश मात्र होइन, नेपालगन्जदेखि मुस्किलले एकसय किलोमिटरको परिधिभित्र रहेको कर्णाली र सुदूरपश्चिम प्रदेशले समेत प्रत्यक्ष आर्थिक लाभ लिन सक्ने बताइएको छ ।अर्थमन्त्री विष्णु पौडेललाई ज्ञापनपत्र बुझाउन संघका कार्यवाहक अध्यक्ष चिरञ्जीवी ओलीसहित बाँकेका प्रतिनिधिसभा सदस्य दीपा शर्मा, केएल दुगडका महाप्रबन्धक प्रदीप छाजेड, दुगड ग्रुपका प्रबन्ध निर्देशक कुमुद दुगड, उद्योगी सञ्जय अग्रवाल र नेपालगन्ज उद्योग वाणिज्य संघका महासचिव भीमबहादुर रानाभाट सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/148010",
      "image": "https://gorkhapatraonline.com/storage/media/261000/conversions/Sukha-Bandargaha-at-Nepalgunj-(1)-original-thumb.jpg"
    },
    {
      "slug": "147960",
      "title": "सुनचाँदीको मूल्य घट्यो",
      "timestamp": 1742515200000,
      "source": "gp",
      "content": "आज सुनचाँदीको मूल्य घटेको छ । सुन तोलामा रू एक हजार र चाँदी तोलामा रू ३५ घटेको हो ।",
      "longContent": "काठमाडौँ,  चैत ८ गते । आज सुनचाँदीको मूल्य घटेको छ । सुन तोलामा रू एक हजार र चाँदी तोलामा रू ३५ घटेको हो ।बिहीबार प्रतितोला रू एक लाख ७६ हजारमा कारोबार भएको सुन आज प्रतितोला रू एक लाख ७५ हजारमा खरिदबिक्री हुने नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।यस्तै, आज चाँदी प्रतितोला रू एक हजार नौ सय ९५ मा खरिदबिक्री हुनेछ ।आज अन्तरराष्ट्रिय बजारमा सुन प्रतिऔँस तीन हजार २७ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/147960",
      "image": "https://gorkhapatraonline.com/storage/media/260914/conversions/sun342-original-thumb.jpg"
    },
    {
      "slug": "147940",
      "title": "यस्तो छ आजको तरकारी र फलफूलको थोक मूल्य",
      "timestamp": 1742515200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ, चैत ८ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु २२, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (तराई) प्रतिकिलो रु २२, आलु रातो प्रतिकिलो रु ३५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ५५, गाजर (लोकल) प्रतिकिलो रु ४०, गाजर (तराई) प्रतिकिलो रु २५, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु २०, स्थानीय काउली (ज्यापु) प्रतिकिलो रु २५, मूला रातो प्रतिकिलो रु ४०, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ४५ तथा भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडी प्रतिकिलो रु २०० कायम गरिएको छ ।यसैगरी, मटरकोसा प्रतिकिलो रु ५०, घिउ सिमी (लोकल) प्रतिकिलो रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ५०, घिउ सिमी (राजमा) प्रतिकिलो रु ८०, टाटे सिमी प्रतिकिलो रु ७०, तिते करेला प्रतिकिलो रु १४०, लौका प्रतिकिलो रु ४०, परबर (लोकल) प्रतिकिलो रु ९०, परबर (तराई) प्रतिकिलो रु १५०, घिरौला प्रतिकिलो रु ५०, झिगुनी प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु २०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २० तथा भिण्डी प्रतिकिलो रु १०० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ४५, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ४०, रायो साग प्रतिकिलो रु ५०, पालुङ्गो साग प्रतिकिलो ७०, चमसुरको साग रु ३५, तोरीको साग प्रतिकिलो रु ४०, मेथीको साग प्रतिकिलो रु ६०, प्याज हरियो प्रतिकिलो रु ४०, बकुला प्रतिकिलो रु ३०, तरुल प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु १५०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकेजी रु १००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ४०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १५०, कोइरालो प्रतिकेजी रु १५०, रातो बन्दा प्रतिकिलो रु ६०, जिरीको साग प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ८०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १६०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु २७०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, सुन्तला (भारतीय) प्रतिकिलो रु १३०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु १५०, काँक्रो (लोकल) प्रतिकिलो रु ५०, काँक्रो (हाइब्रिड) प्रतिकिलो रु २५, निबुवा प्रतिकिलो रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १२०, खरबुजा प्रतिकिलो रु ४५, स्ट्रबेरी (भुइँऐसेलु) रु २००, किबी प्रतिकिलो रु ४००, अमला प्रतिकिलो रु ९० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १००, खुर्सानी सुकेको प्रतिकिलो रु ३२५, खुर्सानी हरियो प्रतिकिलो रु ११०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ११०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ७०, भेडे खुर्सानी प्रतिकिलो रु ११०, लसुन हरियो प्रतिकिलो रु ६०, हरियो धनिया प्रतिकिलो रु ६०, लसुन सुकेको चाइनिज प्रतिकिलो रु २८०, लसुन सुकेको नेपाली प्रतिकिलो रु २३०, छ्यापी सुकेको प्रतिकिलो रु १६०, छ्यापी हरियो प्रतिकिलो रु ७०, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १७०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/147940",
      "image": "https://gorkhapatraonline.com/storage/media/260886/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "147919",
      "title": "आजका लागि यस्तो छ विदेशी मुद्राको विनिमयदर",
      "timestamp": 1742515200000,
      "source": "gp",
      "content": "काठमाडौँ, चैत ८ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार आज अमेरिकी डलर एकको खरिददर १३७ रुपैयाँ ९० पैसा र बिक्रीदर १३८ रुपैयाँ ५० पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर १४९ रुपैयाँ ५२ पैसा र बिक्रीदर १५० रुपैयाँ १७ पैसा, युके पाउन्ड स्टर्लिङ एकको खरिददर १७८ रुपैयाँ ६८ पैसा र बिक्रीदर १७९ रुपैयाँ ४६ पैसा, स्वीस फ्र्याङ्क एकको खरिददर १५६ रुपैयाँ ४८ पैसा र बिक्रीदर १५७ रुपैयाँ १६ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ८६ रुपैयाँ ६९ पैसा र बिक्रीदर ८७ रुपैयाँ ०७ पैसा, क्यानेडियन डलर एकको खरिददर ९५ रुपैयाँ ८७ पैसा र बिक्रीदर ९६ रुपैयाँ २८ पैसा, सिङ्गापुर डलर एकको खरिददर १०३ रुपैयाँ २८ पैसा र बिक्रीदर १०३ रुपैयाँ ७३ पैसा निर्धारण गरिएको छ । यस्तै, जापानी येन १० को खरिददर नौ रुपैयाँ २९ पैसा र बिक्रीदर नौ रुपैयाँ ३३ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ ०४ पैसा र बिक्रीदर १९ रुपैयाँ १२ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ७६ पैसा र बिक्रीदर ३६ रुपैयाँ ९२ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ८३ पैसा र बिक्रीदर ३७ रुपैयाँ ९९ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ ०९ पैसा र बिक्रीदर चार रुपैयाँ १० पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ५४ पैसा र बिक्रीदर ३७ रुपैयाँ ७१ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ १६ पैसा र बिक्रीदर ३१ रुपैयाँ २९ पैसा निर्धारण भएको छ । यस्तै, साउथ कोरियन वन १०० को खरिददर नौ रुपैयाँ ४० पैसा र बिक्रीदर नौ रुपैयाँ ४४ पैसा, स्वीडिस क्रोनर एकको खरिददर १३ रुपैयाँ ५४ पैसा र बिक्रीदर १३ रुपैयाँ ६० पैसा र डेनिस क्रोनर एकको खरिददर २० रुपैयाँ ०४ पैसा र बिक्रीदर २० रुपैयाँ १३ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रुपैयाँ ७४ पैसा र बिक्रीदर १७ रुपैयाँ ८२ पैसा, कुवेती दिनार एकको खरिददर ४४७ रुपैयाँ ६७ पैसा र बिक्रीदर ४४९ रुपैयाँ ६२ पैसा, बहराइन दिनार एकको खरिददर ३६५ रुपैयाँ ८१ पैसा र बिक्रीदर ३६७ रुपैयाँ ४० पैसा, ओमनी रियाल एकको खरिददर ३५८ रुपैयाँ १९ पैसा र बिक्रीदर ३५९ रुपैयाँ ७४ पैसा रहेको छ । भारतीय रुपैयाँ १०० को खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "longContent": "काठमाडौँ, चैत ८ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार आज अमेरिकी डलर एकको खरिददर १३७ रुपैयाँ ९० पैसा र बिक्रीदर १३८ रुपैयाँ ५० पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर १४९ रुपैयाँ ५२ पैसा र बिक्रीदर १५० रुपैयाँ १७ पैसा, युके पाउन्ड स्टर्लिङ एकको खरिददर १७८ रुपैयाँ ६८ पैसा र बिक्रीदर १७९ रुपैयाँ ४६ पैसा, स्वीस फ्र्याङ्क एकको खरिददर १५६ रुपैयाँ ४८ पैसा र बिक्रीदर १५७ रुपैयाँ १६ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ८६ रुपैयाँ ६९ पैसा र बिक्रीदर ८७ रुपैयाँ ०७ पैसा, क्यानेडियन डलर एकको खरिददर ९५ रुपैयाँ ८७ पैसा र बिक्रीदर ९६ रुपैयाँ २८ पैसा, सिङ्गापुर डलर एकको खरिददर १०३ रुपैयाँ २८ पैसा र बिक्रीदर १०३ रुपैयाँ ७३ पैसा निर्धारण गरिएको छ । यस्तै, जापानी येन १० को खरिददर नौ रुपैयाँ २९ पैसा र बिक्रीदर नौ रुपैयाँ ३३ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ ०४ पैसा र बिक्रीदर १९ रुपैयाँ १२ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ७६ पैसा र बिक्रीदर ३६ रुपैयाँ ९२ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ८३ पैसा र बिक्रीदर ३७ रुपैयाँ ९९ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ ०९ पैसा र बिक्रीदर चार रुपैयाँ १० पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ ५४ पैसा र बिक्रीदर ३७ रुपैयाँ ७१ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ १६ पैसा र बिक्रीदर ३१ रुपैयाँ २९ पैसा निर्धारण भएको छ । यस्तै, साउथ कोरियन वन १०० को खरिददर नौ रुपैयाँ ४० पैसा र बिक्रीदर नौ रुपैयाँ ४४ पैसा, स्वीडिस क्रोनर एकको खरिददर १३ रुपैयाँ ५४ पैसा र बिक्रीदर १३ रुपैयाँ ६० पैसा र डेनिस क्रोनर एकको खरिददर २० रुपैयाँ ०४ पैसा र बिक्रीदर २० रुपैयाँ १३ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रुपैयाँ ७४ पैसा र बिक्रीदर १७ रुपैयाँ ८२ पैसा, कुवेती दिनार एकको खरिददर ४४७ रुपैयाँ ६७ पैसा र बिक्रीदर ४४९ रुपैयाँ ६२ पैसा, बहराइन दिनार एकको खरिददर ३६५ रुपैयाँ ८१ पैसा र बिक्रीदर ३६७ रुपैयाँ ४० पैसा, ओमनी रियाल एकको खरिददर ३५८ रुपैयाँ १९ पैसा र बिक्रीदर ३५९ रुपैयाँ ७४ पैसा रहेको छ । भारतीय रुपैयाँ १०० को खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147919",
      "image": "https://gorkhapatraonline.com/storage/media/260863/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "147913",
      "title": "महोत्सवमा पाँच देशका नाटक",
      "timestamp": 1742515200000,
      "source": "gp",
      "content": "पोखरा अन्तर्राष्ट्रिय नाटक महोत्सव २०८१ को तयारी पूरा गरिएको छ । चैत ९ गतेबाट  पाँच दिनसम्म चल्ने नाटकको तयारी पूरा भएको महोत्सव निर्देशक परिवर्तनले जानकारी दिनुभयो ।",
      "longContent": "कास्की समाचारदाताकास्की, चैत ८ गते  । पोखरा अन्तर्राष्ट्रिय नाटक महोत्सव २०८१ को तयारी पूरा गरिएको छ । चैत ९ गतेबाट  पाँच दिनसम्म चल्ने नाटकको तयारी पूरा भएको महोत्सव निर्देशक परिवर्तनले जानकारी दिनुभयो । पोखरालाई अन्तर्राष्ट्रिय सांस्कृतिक तथा नाट्य पर्यटनको केन्द्रका रूपमा स्थापित गर्ने उद्देश्यले पोखरा थिएटरले महोत्सवको आयोजना गरिएको उहाँले बताउनुभयो । “महोत्सवमा नेपालका साथै चीन, ट्युनिसिया, नर्बे र जापानका छ वटा नाटक महोत्सवमा मञ्चन हुने छन् ।” पोखरालाई सांस्कृतिक तथा पर्यटन गन्तव्यका रूपमा अन्तर्राष्ट्रिय पहिचान दिलाउन महोत्सव महत्वपूर्ण हुने उहाँको अपेक्षा छ । पोखरा थिएटरले छ वर्षपछि अन्तर्राष्ट्रिय नाटक महोत्सव आयोजना गर्न लागेको हो ।",
      "link": "https://gorkhapatraonline.com/news/147913",
      "image": "https://gorkhapatraonline.com/storage/media/260857/conversions/pkr-internation-natak-mahosb-original-thumb.jpg"
    },
    {
      "slug": "147911",
      "title": "सुक्न थाले रुख कटहरका बोट",
      "timestamp": 1742515200000,
      "source": "gp",
      "content": "तरकारी खाँदा स्वादिलो, पाकेको खाँदा झनै मिठो र स्वस्थकर अनि सहजै बिक्री हुने रुख कटहरका बोट सुक्न थालेपछि किसान चिन्तामा परेका छन् । मध्यपहाडी काभ्रेपलाञ्चोक, सिन्धुपाल्चोक, रामेछाप, सिन्धुली जिल्लामा एकै पटक कटहरका बोट सुक्ने समस्या देखिएको छ तर सबैभन्दा धेरै समस्या भने काभ्रेपलाञ्चोकमा छ ।",
      "longContent": "काठमाडौँ, चैत ८ गते । तरकारी खाँदा स्वादिलो, पाकेको खाँदा झनै मिठो र स्वस्थकर अनि सहजै बिक्री हुने रुख कटहरका बोट सुक्न थालेपछि किसान चिन्तामा परेका छन् । मध्यपहाडी काभ्रेपलाञ्चोक, सिन्धुपाल्चोक, रामेछाप, सिन्धुली जिल्लामा एकै पटक कटहरका बोट सुक्ने समस्या देखिएको छ तर सबैभन्दा धेरै समस्या भने काभ्रेपलाञ्चोकमा छ ।  तरकारी, पशुपालन र कृषिबाहेक राम्रो आम्दानी हुने र बजारको समस्या नभएको रुख कटहरले राम्रो आम्दानी लिइरहेका त्यहाँका किसान बोट सुक्न थालेपछि चिन्तामा परेका हुन् ।  कुनैबेला बोटले थेगिनसक्नु फल्ने कटहरका बोट धमाधम मर्न थालेपछि चिन्ता बढेको मण्डनदेउपुर नगरपालिका–१० का कृष्ण नेपालले गुनासो गर्नुभयो । सुकेका बोटको राम्रोसँग परीक्षण गरेर रोगको कारण पत्ता लगाएर उपचारमा सहयोग गर्न उहाँले सरकारसँग अनुरोध गर्नुभयो । पालिका र वडामा कटहरका बोट सुकेको जानकारी गराए पनि चासो नै नदिएको नेपालले उल्लेख गर्नुभयो । एक सिजनमा एउटै बोटबाट पाँचदेखि १० हजारसम्म आम्दानी हुने गरेकोमा अहिले कटहरका बोट सुकेसँगै किसानको आम्दानीमै समस्या पारेको उहाँले बताउनुभयो । कटहर बेचेर लाखौँ रुपियाँ भित्र्याउने किसानले आम्दानीको राम्रो स्रोत गुमाएको बताउनुभयो । साउन लागेपछि कटहर खानकै लागि टाढा टाढाबाट जाने आन्तरिक पाहुना घटेको दुःखेसो उहाँको छ । महादेवस्थानका महेश्वर दाहालले यसअघि अन्य फलफूलका बोट सुके पनि कटहरका रुख सुकेको पहिलो पटक भएको र कृषिविज्ञका लागि पनि चुनौतीको विषय बनेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147911",
      "image": "https://gorkhapatraonline.com/storage/media/260855/conversions/katahar-original-thumb.jpg"
    },
    {
      "slug": "147910",
      "title": "उद्योगमा विद्युत् नियमित दिन आग्रह",
      "timestamp": 1742515200000,
      "source": "gp",
      "content": "औद्योगिक क्षेत्रमा भएको विद्युत् कटौतीलाई प्राधिकरणले गरेको लोडसेडिङ भन्दै निजी क्षेत्रका दुई प्रतिनिधिमूलक संस्थाले औद्योगिक क्षेत्रमा ऊर्जाको आपूर्ति नियमित गर्न आग्रह गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ८ गते । औद्योगिक क्षेत्रमा भएको विद्युत् कटौतीलाई प्राधिकरणले गरेको लोडसेडिङ भन्दै निजी क्षेत्रका दुई प्रतिनिधिमूलक संस्थाले औद्योगिक क्षेत्रमा ऊर्जाको आपूर्ति नियमित गर्न आग्रह गरेका छन् ।नेपाल उद्योग वाणिज्य महासङ्घ र नेपाल उद्योग परिसङ्घले बेग्लाबेग्लै विज्ञप्ति जारी गर्दै पछिल्लो समय देशभरका विभिन्न औद्योगिक क्षेत्रमा १२ घण्टासम्म अनियमित तथा अग्रिम जानकारीबिना गरिएको विद्युत् कटौतीले औद्योगिक उत्पादन र व्यावसायिक वातावरणमा गम्भीर असर पुर्‍याइरहेको जनाएका छन् ।महासङ्घले लोडसेडिङका कारण उद्योगहरू ठुलो समस्यामा परेका र नियमित तथा आकस्मिक विद्युत् अवरोधले उद्योगको सञ्चालन अवरुद्ध गर्दै उत्पादन प्रक्रियामा अनपेक्षित असर पुर्‍याइरहेको र त्यसैका कारण उत्पादनमा भारी गिरावट आएको जनाएको छ ।विद्युत् उपलब्ध नगराइँदा उत्पादनको लागत बढ्नुका साथै उत्पादनमा गम्भीर असर परेको जनाउँदै परिसङ्घले उद्योगहरूमा अहिले पुनः दैनिक १२ घण्टासम्म लोडसेडिङ गराएर उद्योगलाई प्रताडित पार्ने काम प्राधिकरणबाट भएको जनाएको छ । यस्तो कार्यले मुलुकमा लगानीको वातावरणमा गम्भीर असर पार्नुका साथै नयाँ उद्योग स्थापना गर्न र उद्योग विस्तार गर्न गम्भीर भएर सोच्नुपर्ने गरी सशङ्कित बनाइएको परिसङ्घले विज्ञप्तिमार्फत जनाएको छ ।सरकारले स्वदेशी उद्योगको प्रवर्धन गर्ने, निजी क्षेत्रको मनोबल बढाउन कानुनमा सुधार गर्दै लगानीको वातावरण बनाउन प्रयासरत भइरहेको अवस्थामा सरकारी निकाय नै रहेको विद्युत् प्राधिकरणले स्वदेशी उद्योगमा गरेको लोडसेडिङले उद्योगलाई मर्माहत बनाएको परिसङ्घको भनाइ छ । नेपाल उद्योग वाणिज्य महासङ्घले सरकारसँग उद्योग क्षेत्रका लागि अविच्छिन्न, भरपर्दो र नियमित विद्युत् आपूर्ति सुनिश्चित गर्न तत्काल आवश्यक कदम चाल्न आग्रह गर्दै दीर्घकालीन रूपमा मुलुकको औद्योगिकीकरणलाई गति दिन ऊर्जा पूर्वाधारमा थप लगानी गर्न, ऊर्जा आपूर्तिलाई सहज बनाउन तथा निजी क्षेत्रसँग निरन्तर संवाद र सहकार्यलाई सशक्त बनाउन आग्रह गरेको छ । परिसङ्घले मुलुकमा विद्युत् बचत हुँदा पनि उद्योगलाई पर्याप्त विद्युत् उपलब्ध नगराई निर्यात गरेको प्राधिकरणले अहिले फेरि उद्योगमा लोडसेडिङ गराएर देशमा उद्योग नगर्न प्रेरित गरेको त होइन ? भन्ने प्रश्न गरेको छ । विद्युत् कुनै पनि उद्योगका लागि कच्चा पदार्थ भएको भन्दै परिसङ्घले कच्चा पदार्थको अभावमा कुनै पनि वस्तु उत्पादन गर्न सम्भव नहुने बताएको छ । उत्पादन घट्योतनहुँ समाचारदाताका अनुसार तनहुँको आँबुखैरेनी गाउँपालिका–४ स्थित मस्र्याङ्दी जलविद्युत् केन्द्रको उत्पादन आधा घटेको छ । ६९ मेगावाट क्षमताको यस केन्द्रबाट हाल ३४ मेगावाट मात्रै उत्पादन भएको केन्द्रका प्रमुख इन्जिनियर पशुपति गौतमले जानकारी दिनुभयो । सुक्खायाम भएकाले नदीमा पानीको बहाब कम हुँदा क्षमताभन्दा आधा विद्युत् उत्पादन भएको उहाँले बताउनुभयो । गौतमका अनुसार जेठ लागेपछि हिउँ धेरै पग्लने र वर्षा बढी हुने भएकाले उत्पादन बढ्दै जान्छ । केन्द्रमा २३/२३ मेगावाटका तीन वटा टर्बाइन छन् । केन्द्रका अनुसार साँझ र बिहानको ‘पिक आवर’ मा भने पूर्ण क्षमतामा ६९ मेगावाट नै विद्युत् उत्पादन हुने गरेको छ । साँझ र बिहान बिजुलीको माग धेरै हुने भएकाले नदीको पानी दिउँसो रिजर्भ ट्याङ्कमा जम्मा गरेर छोड्ने गरिएको छ  ।",
      "link": "https://gorkhapatraonline.com/news/147910",
      "image": "https://gorkhapatraonline.com/storage/media/260854/conversions/industry-electricity-original-thumb.jpg"
    },
    {
      "slug": "147909",
      "title": "चिनियाँ पर्यटकलक्षित पूर्वाधार बनाउन सुझाव",
      "timestamp": 1742515200000,
      "source": "gp",
      "content": "पोखरा र चीनको सिचुवान प्रान्तको छेन्दुका पर्यटन व्यवसायीले पोखरामा चिनियाँ पर्यटकलक्षित पूर्वाधार तयार पार्न सुझाव दिएका छन् ।",
      "longContent": "रमेश पौडेलसिचुवान (छेन्दु), चैत ८ गते । पोखरा र चीनको सिचुवान प्रान्तको छेन्दुका पर्यटन व्यवसायीले पोखरामा चिनियाँ पर्यटकलक्षित पूर्वाधार तयार पार्न सुझाव दिएका छन् । पोखरा अन्तर्राष्ट्रिय विमानस्थलबाट पहिलो व्यावसायिक चार्टर उडानमार्फत छेन्दु पुगेका पर्यटन व्यवसायी र छेन्दुका पर्यटन व्यवसायीबिच नेपाल पर्यटन बोर्डले आयोजना गरेको कार्यक्रममा त्यस्तो सुझाव दिइएको हो ।पोखरा पर्यटन परिषद् र छेन्दुस्थित महावाणिज्य दूतावाससँगको सहकार्यमा गरिएको कार्यक्रममा दुवै देशका पर्यटन व्यवसायीले सिचुवान एयरलायन्सको उडान नियमित हुनुपर्नेमा पनि जोड दिए । उनीहरूले पर्यटकीय साझेदारीका लागि आफूहरू तयार भएको बताएका छन् । पोखरा महानगरपालिकाका प्रमुख धनराज आचार्यले पोखराबाट छेन्दुसम्म पहिलो व्यावसायिक चार्टर उडान सुरु भएकामा आफूहरू उत्साहित बनेको बताउनुभयो । उहाँले उडान नियमित भएमा दुवै पक्षलाई हित हुने भन्दै चिनियाँ पक्षसँग पाँच लाखका हाराहारीमा पर्यटक नेपाल पठाउन आग्रहसमेत गर्नुभयो । प्रमुख आचार्यले नेपाली पर्यटक यहाँको समृद्ध संस्कृति र प्राकृतिक सुन्दरता अनुभव गर्न लालायित भएको र प्रकृति, संस्कृति र साहसिक पर्यटनको गन्तव्य पोखरामा पोखरा भ्रमण वर्षका अवसरमा चिनियाँ पर्यटकलाई विभिन्न पर्यटकीय प्याकेजमा विशेष छुटका योजना पनि सार्वजनिक गरिएको उहाँले बताउनुभयो ।सिचुवान प्रान्तको परराष्ट्र विभागका उपमहानिर्देशक लिउ मिनले सिचुवान एयरलायन्सले सुरु गरेको व्यावसायिक चार्टर उडान नियमित हुने विश्वास व्यक्त गर्नुभयो । दुई देशबिचको ऐतिहासिक सम्बन्धलाई आगामी दिनमा थप प्रगाढ बनाउनका लागि उडानको निरन्तरतासँगै दुई देशका पर्यटन व्यवसायीबिचको साझेदारी महत्वपूर्ण बन्ने उहाँको भनाइ थियो । पोखरा पर्यटन परिषद्का अध्यक्ष तारानाथ पहारीले छेन्दुमा गरिएको बिटुबी एवं सेल्स मिसनबाट दुवै देशका पर्यटन व्यवसायीबिच आपसी मित्रतालाई अझै बलियो बनाउने विश्वास लिइएको बताउनुभयो । नेपाल पर्यटन बोर्ड गण्डकी प्रदेशका प्रमुख मणिराज लामिछानेले प्रकृति, संस्कृति र साहसिक पर्यटनको गन्तव्य पोखरा चिनियाँ पर्यटकले पनि रुचाइएको गन्तव्य भएको बताउनुभयो । पोखरामा धेरै चिनियाँ पर्यटक भित्र्याउन पोखरा–छेन्दु उडानको निरन्तरता आवश्यक भएको उहाँको भनाइ छ । छेन्दुस्थित नेपाली महावाणिज्य दूतावासका महावाणिज्यदूत सुरेश राउतले पोखरा–छेन्दु उडानलाई नियमित बनाउन महावाणिज्य दूतावासका तर्फबाट गर्न सकिने सहयोगका लागि आफूहरू तयार रहेको बताउनुभयो । पोखरा पर्यटन परिषद्का महासचिव जीवनराज सापकोटाले पोखरामा चिनियाँ पर्यटकलक्षित पूर्वाधारहरू विस्तार हुने क्रम पनि बढिरहेको बताउँदै आगामी दिनमा चिनियाँ पर्यटकको आगमन बढ्ने विश्वास व्यक्त गर्नुभयो । सिचुवान प्रान्तको परराष्ट्र विभागका उपमहानिर्देशक लिउ मिनले सिचुवान एयरलाइन्सले सुरु गरेको व्यावसायिक चार्टर उडान नियमित हुने विश्वास व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147909",
      "image": "https://gorkhapatraonline.com/storage/media/260852/conversions/china-ma-Nepali-Toli-original-thumb.jpg"
    },
    {
      "slug": "147908",
      "title": "लयमा आउँदै अन्तर्राष्ट्रिय व्यापार",
      "timestamp": 1742515200000,
      "source": "gp",
      "content": "दुई वर्षदेखि खस्कँदो क्रममा रहेको अन्तर्राष्ट्रिय व्यापार केही महिनायता क्रमशः सुधारको लयमा आउन थालेको छ । भन्सार विभागले सार्वजनिक गरेको चालु आर्थिक वर्ष २०८१/८२ को फागुनसम्मको व्यापार तथ्याङ्कले विगत वर्षका तुलनामा व्यापारसम्बन्धी अधिकांश सूचक लयमा आउन थालेको देखाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ८ गते । दुई वर्षदेखि खस्कँदो क्रममा रहेको अन्तर्राष्ट्रिय व्यापार केही महिनायता क्रमशः सुधारको लयमा आउन थालेको छ । भन्सार विभागले सार्वजनिक गरेको चालु आर्थिक वर्ष २०८१/८२ को फागुनसम्मको व्यापार तथ्याङ्कले विगत वर्षका तुलनामा व्यापारसम्बन्धी अधिकांश सूचक लयमा आउन थालेको देखाएको छ । यद्यपि व्यापारको अवस्थामा दुई वर्षअघिको जस्तो उच्च लयमा भने छैन । विभागका अनुसार नेपालले यस आवको आठ महिनामा ११ खर्ब ४५ अर्ब रुपियाँको वस्तु आयात गरेको छ । जुन २०८० फागुनको तुलनामा आयात ११.२० प्रतिशतले बढी हो । उक्त अवधिसम्म १० खर्ब ३० अर्ब रुपियाँको वस्तु आयात भएको थियो । मूल्यका हिसाबले एक वर्षकै अन्तरमा आयात एक खर्ब १५ अर्ब रुपियाँले बढेको तथ्याङ्कले देखाउँछ । समीक्षा अवधिमा नेपालले सबैभन्दा धेरै ७९ अर्ब रुपियाँको डिजेल आयात गरेको छ । त्यसपछि ५१ अर्ब ३५ करोड रुपियाँको कच्चा भटमास तेल आयात गरेको छ, जसलाई नेपालमा प्रशोधन गरेर भारत निर्यात गरिएका कारण नेपालको समग्र निर्यात व्यापारमा उल्लेख्य वृद्धि देखिएको छ । त्यस्तै ४३ अर्ब रुपियाँको पेट्रोल आयात हुँदा ४१ अर्ब रुपियाँको एलपी ग्यास आयात भएको तथ्याङ्कले देखाएको छ । निर्यातमा उछालनेपालको निर्यात व्यापारमा उल्लेख्य वृद्धि देखिएको छ । विभागका अनुसार नेपालले फागुनसम्म एक खर्ब ५८ अर्ब रुपियाँ बराबरको वस्तु निर्यात गरेको छ । यो निर्यात गत आवको फागुनसम्मको तुलनामा ५७.२० प्रतिशतले बढी हो । गत आवको समीक्षा अवधिसम्म नेपालले एक खर्ब रुपियाँको वस्तु निर्यात गरेको थियो । निर्यातको तीव्र वृद्धिमा भटमासको तेलको महत्वपूर्ण भूमिका देखिन्छ । नेपालले आठ महिनामा करिब ४८ अर्ब रुपियाँ बराबरको भटमास तेल निर्यात गरेको छ । भटमास आयात गरेर त्यसलाई नेपालमा प्रशोधन गरेर भारत पठाउने विगतको प्रवृत्तिमा सुधार आउँदा यसको निर्यात बढेको हो । भारतीय बजारमा भटमास तेलको माग उच्च भइरहनु र नेपालबाट निर्यात गर्दा प्राप्त भन्सार सहुलियतका कारण यसको निर्यातमा उल्लेख्य वृद्धि भएको हो । विगतमा पाम तेलको निर्यातमा पनि यस्तै प्रवृत्ति देखिएको थियो । नेपालमा उत्पादन नै नहुने पाम इन्डोनेसिया र मलेसियाबाट आयात गरी नेपालमा प्लान्ट राखेर प्रशोधन गरेर भारतीय बजारमा पठाउँदा पाम तेल नेपालबाट सबैभन्दा धेरै निर्यात हुने वस्तुमा परेको थियो । भारतले ती देशबाट पाम आयातमा लगाएको रोक र नेपालले भारतसँग प्राप्त गरेर भन्सार सहुलियतका कारण यहाँबाट हुने निर्यात सस्तो परेपछि भारतीय व्यापारीले नेपालबाट त्यसको आपूर्ति व्यवस्थापन गर्दथे । नेपालको निर्यात बढाउन भटमास तेलपछि सूर्यमुखी तेलको पनि उल्लेख्य भूमिका छ । समीक्षा अवधिमा नेपालले करिब आठ अर्ब रुपियाँको सूर्यमुखी तेल निर्यात गरेको छ । यो तेलको बजार पनि भारत नै रहेको तथ्याङ्कले देखाउँछ । त्यसपछि करिब छ अर्ब रुपियाँको अलैँची निर्यात हुँदा साढे चार अर्ब रुपियाँको गलैँचा नेपालबाट निर्यात भएको देखिन्छ । नेपालले आफैँ उत्पादन गर्ने अलैँची, गलैँचा, जुट जस्ता वस्तुको निर्यातमा भने सामान्य मात्र वृद्धि देखिन्छ । विभागका अनुसार चालु आर्थिक वर्षको आठ महिनासम्म नेपालको व्यापार घाटा नौ खर्ब ८७ अर्ब रुपियाँ पुगेको छ । २०८० फागुनसम्म नेपालको व्यापार घाटा नौ खर्ब २९ अर्ब रुपियाँ थियो । आयात र निर्यात बढ्दा कुल अन्तर्राष्ट्रिय व्यापारको आकार दुई खर्ब रुपियाँले बढेको छ । आठ महिनामा नेपालले कुल १३ खर्ब ३० अर्ब रुपियाँको अन्तर्राष्ट्रिय व्यापार गरेको छ । जुन अघिल्लो फागुनसम्म ११ खर्ब ३० अर्ब रुपियाँ थियो ।",
      "link": "https://gorkhapatraonline.com/news/147908",
      "image": "https://gorkhapatraonline.com/storage/media/260968/conversions/sukhkha-bandargah-nepalgunj-original-thumb.jpg"
    },
    {
      "slug": "147906",
      "title": "दक्षिण एसियाकै किसान बिचौलियाको चङ्गुलमा",
      "timestamp": 1742515200000,
      "source": "gp",
      "content": "किसानले उत्पादनको राम्रो मूल्य नपाउने र उपभोक्ताले महँगो मूल्य तिर्ने समस्या नेपालको मात्रै होइन । बिहीबारदेखि यहाँ सुरु भएको दक्षिण एसियाली किसान सम्मेलनमा सहभागी किसान अगुवाले किसानले आफ्नो उत्पादनको मूल्य आफैँ निर्धारण गर्न नसकेको उल्लेख गरेका छन् ।",
      "longContent": "काठमाडौँ, चैत ८ गते । किसानले उत्पादनको राम्रो मूल्य नपाउने र उपभोक्ताले महँगो मूल्य तिर्ने समस्या नेपालको मात्रै होइन । बिहीबारदेखि यहाँ सुरु भएको दक्षिण एसियाली किसान सम्मेलनमा सहभागी किसान अगुवाले किसानले आफ्नो उत्पादनको मूल्य आफैँ निर्धारण गर्न नसकेको उल्लेख गरेका छन् । नेपालमा मात्रै होइन, श्रीलङ्कामा पनि कृषि उपजमा बिचौलियाकै दबदबा छ । त्यहाँका किसानले आफ्नो उत्पादनको राम्रो मूल्य पाउन सकेका छैनन् । सरकारले बिचौलियाको अन्त्यका लागि ठोस कदम चाल्न नसकेको किसान अगुवाको ठहर छ । किसान अगुवा सुभासिनी दिपाले श्रीलङ्काका किसानले पनि आफ्नो उत्पादनको उचित मूल्य नपाउने गरेको बताउनुभयो । “उपभोक्तासम्म पुग्दा कृषि उपज धेरै महँगो भइसकेको हुन्छ तर किसानले आफ्नो सामानको न्यूनतम मूल्य मात्रै पाउँछन्,” उहाँले उल्लेख गर्नुभयो । लामो समयको अस्थिर राजनीतिपछि स्थायी सरकार बन्ने चरणमा रहेको बङ्गलादेशमा अब किसानले आफ्नो उत्पादनको उचित मूल्य पाउने आशा बढाएको सैफुल हकले उल्लेख गर्नुभयो । बङ्गलादेश कृषि मजदुर युनियनका अध्यक्षसमेत रहनुभएको उहाँले बिचौलियाको चङ्गुलमा दक्षिण एसियाका किसान परेको दाबी गर्नुभयो । कुनै पनि देशमा किसानले सोचेको र भनेको जस्तो मूल्य पाउन सकेका छैनन् । दक्षिण एसियाका नेपालसहित भारत, बङ्गलादेश र श्रीलङ्काका किसानले भोगेको उत्पादनमा बिचौलियाको मुद्दासँगै साना, भूमिहीन र कृषि मजदुरको बाहुल्य रहेको यस क्षेत्रका किसानले सिँचाइको अभाव, उत्पादित वस्तुमा बिचौलियाको हाबी भएको उल्लेख गरेका छन् । अखिल नेपाल किसान महासङ्घका विदेश विभाग प्रमुख पुरुषोत्तम न्यौपानेले दक्षिण एसियाका किसानले भोगेका समस्याको समाधानको विकल्प सहकारी हुनेबारेमा छलफल भएको बताउनुभयो । सहकारीले बचत तथा ऋण मात्रै गरेर नपुग्ने र उत्पादन र उत्पादकसम्म पुगेर समस्या समाधान गराउन आवश्यक रहेका बारेमा चर्चा भएको उहाँले जानकारी दिनुभयो । सहकारीले बुझाइमा परिर्वतन गर्न सके सहकारीले किसानका समस्या समाधान गराउने उहाँले बताउनुभयो । सहकारीले उत्पादन, बिउ, बिजन र रासायनिक मलसम्म पँहुच राख्नु आवश्यक रहेको उल्लेख गर्दै खेती र किसानमा भएको कर्पोरेट वातावरणको अन्त्य भएपछि मात्रै दक्षिण एसियाका किसानले बिचौलियाको चङ्गुलबाट मुक्ति पाउने भारतका कृष्णप्रसाद पुरुषोत्तम शर्माले उल्लेख गर्नुभयो । साना किसानले सहजै आफ्नो उत्पादन आफूले थाहा पाएर बेच्न सके भने त्यसले उनीहरूमा हौसला बढाउने र आम्दानी बढाउन भूमिका खेल्ने भएकाले सहकारी मोडल सबैभन्दा राम्रो हुने सहभागीले सुझाव दिएका छन् । अहिले बिउ, मल खरिददेखि नै कर्पोरेट कल्चरको विकास भएको छ । त्यसका कारणले साना र मध्यम खालका किसान सबैभन्दा पीडित भएकाले व्यक्ति र कुनै कम्पनीबाट हुने कारोबारले खाद्य सम्प्रभुतालाई नै कमजोर बनाएको सहभागीले उल्लेख गरेको न्यौपानेले जानकारी दिनुभयो । दक्षिण एसियामा ७० प्रतिशत कृषि उत्पादन साना किसानले गर्ने गरेकामा कर्पोरेटले उत्पादन थालेपछि सो कुरा मासिने उहाँले बताउनुभयो । जलवायु परिवर्तनले सबैभन्दा बढी असर कृषिमा पार्ने भएकाले किसान सबैभन्दा पीडित बनिरहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/147906",
      "image": "https://gorkhapatraonline.com/storage/media/260851/conversions/Middleman-original-thumb.jpg"
    },
    {
      "slug": "148114",
      "title": "प्रभावकारी भएन जिससको काम",
      "timestamp": 1742688000000,
      "source": "gp",
      "content": "जिल्ला समन्वय समिति (जिसस) का प्रमुखहरूले जिसस सञ्चालनका लागि कानुन निर्माणको माग गर्दैमा आठ वर्ष बितेको छ । २०७४ मा पहिलो पटक भएको स्थानीय तहको निर्वाचनपछि जिससको संरचना निर्माण भएदेखि नै जिससका पदाधिकारीले जिसस सञ्चालनका लागि छुट्टै कानुन निर्माणको माग गर्दै आएका छन् ।",
      "longContent": "काठमाडौँ, चैत १० गते । जिल्ला समन्वय समिति (जिसस) का प्रमुखहरूले जिसस सञ्चालनका लागि कानुन निर्माणको माग गर्दैमा आठ वर्ष बितेको छ । २०७४ मा पहिलो पटक भएको स्थानीय तहको निर्वाचनपछि जिससको संरचना निर्माण भएदेखि नै जिससका पदाधिकारीले जिसस सञ्चालनका लागि छुट्टै कानुन निर्माणको माग गर्दै आएका छन् । कानुन निर्माणको अभावमा समितिको काम प्रभावकारी रूपमा सञ्चालन हुन नसकेको गुनासो हुँदै आएका छन् । संविधानले जिल्ला समन्वय समितिलाई जिल्लाभित्रका तिनै तहका सरकारको कामको अनुगमन र समन्वय गर्ने जिम्मेवारी प्रदान गरेको छ तर उक्त अनुगमन र समन्वय गर्ने कानुन अहिलेसम्म बन्न सकेको छैन । दोलखाका जिल्ला समन्वय समितिका प्रमुख बर्जुराम घतानी जिससका पदाधिकारीको अबको बाँकी अवधिमा काम गर्न दिने हो भने प्रदेश वा सङ्घीय सरकारले जिसस सञ्चालनका लागि स्पष्ट कानुन बनाइदिनुपर्ने माग गर्नुहुन्छ ।  उहाँका अनुसार जिसस गर्ने अनुगमनका क्रममा स्थानीय तहका कतिपय काम गुणस्तर भएको भेटिँदैनन् । स्थानीय तहसँग ‘मनी र मसल’ छ । त्यसको भरमा अनुगमन गर्न जाने व्यक्ति पनि प्रभावित हुन्छन् । “कानुनको अभावमा हामीले गर्ने अनुगमनको कुनै मूल्याङ्कन हुँदैन । जिससका अनुगमन समितिले ल्याबसहितको अनुगमन गर्न पाउनु पर्छ । गलत पाइए उक्त योजना रोक्ने अधिकार जिससलाई हुनु पर्छ,” उहाँ भन्नुहुन्छ ।घतानीले भन्नुभयो, “जिसससँग अनुगमन गर्ने प्रभावकारी संयन्त्र नै छैन, कमजोर संयन्त्रले अनुगमन गर्दा अनुगमन प्रभावकारी हुँदैन, जिससले गरेको अनुगमनको प्रतिवेदन कही पनि कार्यान्वयन हुँदैन ।” जिसस काठमाडौँका प्रमुख सन्तोष बुढाथोकीले जिससलाई काम गर्न संविधानले केही अधिकार दिए पनि स्पष्ट कानुन नहुँदा कामको परिणाम आउन नसकेको बताउनुभयो । बुढाथोकीले भन्नुभयो, “म काठमाडौँ जिससको प्रमुख भएकाले धेरै जिससका पदाधिकारीले मलाई फोन गरेर र भेटेर तपाईं सिंहदबारको नजिकै हुनुहुन्छ, त्यहाँ सङ्घ र प्रदेशका मन्त्रीको सबै सिंहदरबारमा नै भेटिन्छन्, तपाईंले जिससलाई अधिकार दिलाउने काममा पहल गरिनदिनु भनेर गुनासो गर्नुहुन्छ ।”  जिसस महासङ्घ बागमती प्रदेशका अध्यक्ष तथा मकवानपुरका प्रमुख ललितबहादुर घलानले जिल्लाका स्थानीय तहले स्थानीय तहको अनुगमन गर्ने जिम्मेवारी जिससको भए अनुगमन गर्न जाँदा स्थानीय तहका पदाधिकारीले झन्झट मान्ने गरेको बताउनुभयो । स्थानीय तहले योजना बैङ्क बनाए पनि जिसससँग भने कुनै समन्वय नै नगरेको उहाँले स्पष्ट पार्नुभयो । ललितपुर जिससका प्रमुख ऋषिदेव फुयाँल जिससका नाम जिल्ला समन्वय समिति भनिए पनि अहिलेसम्म कुनै पनि व्यक्ति जिससमा समन्वय गर्न नै नआएको बताउनुहुन्छ । उहाँले भन्नुभयो, “अनुगमन गर्न जाँदा पत्रकारको हैसियतले जसरी योजनाको अनुगमन गर्छन्, जिससले पनि त्यति नै गर्ने हो, थप अधिकार छैन ।” फुयाँलका अनुसार जिल्ला सभालाई बलियो बनाउने हो भने जिल्लाभित्रका स्थानीय तहले आफूले गर्न नसकेका सबै योजना जिल्ला सभामा प्रस्तुत गर्ने र जिल्ला सभाले योजना बैङ्क निर्माण गर्ने, उक्त योजना बैङ्कमा प्रदेश र सङ्घले पनि योजना हाल्ने हो भने उक्त योजना बैङ्क प्रभावकारी हुने उहाँले तर्क गर्नुभयो । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका प्रवक्ता कालीप्रसाद पराजुलीले स्थानीय सरकार सञ्चालन ऐन संशोधनका क्रममा रहेकाले उक्त ऐन संशोधन भएपछि भने जिससलाई केही थप अधिकार हुने विश्वास व्यक्त गर्नुभयो । संविधानमा भने जिल्ला समन्वय समितिका लागि आवश्यक कानुन सम्बन्धित प्रदेश सरकारले बनाउनुपर्ने भन्ने उल्लेख गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/148114",
      "image": "https://gorkhapatraonline.com/storage/media/261188/conversions/jisasa-original-thumb.jpg"
    },
    {
      "slug": "148113",
      "title": "घर अभिलेखीकरणमा देखिएन उत्साह",
      "timestamp": 1742688000000,
      "source": "gp",
      "content": "ललितपुर महानगरपालिकाले मापदण्डविपरीत बनेका तथा नक्सापास नभएका घर तथा भवनलाई नियमित र अभिलेखीकरण गर्ने अभियान थालेको एक महिनामा जम्मा ६० घरधनीले सो प्रक्रियाका लागि दर्ता गराएका छन् ।",
      "longContent": "शिवा तामाङ काठमाडौँ, चैत १० गते । ललितपुर महानगरपालिकाले मापदण्डविपरीत बनेका तथा नक्सापास नभएका घर तथा भवनलाई नियमित र अभिलेखीकरण गर्ने अभियान थालेको एक महिनामा जम्मा ६० घरधनीले सो प्रक्रियाका लागि दर्ता गराएका छन् ।नियमित तथा अभिलेखीकरणका लागि २४५ जनाले सम्पर्क गर्नुभएको र कागजात महानगरमा जम्मा गराउने क्रममा रहेको महानगरले जनाएको छ । महानगरपालिकामा नियमित (भवन संहिता अनुसार मापदण्डभित्र बनेका तर नक्सापास नभएका) र अभिलेखीकरण (मापदण्डविपरीत बनेका, केही मिलाउन मिल्नेसम्मका) थुप्रै घर तथा भवन रहेको पाइएपछि महानगरले एक पटकका लागि ९० दिनभित्र सो प्रक्रियाका लागि महानगरमा सम्पर्क गर्न भन्दै फागुन ७ गते सूचना जारी गर्दै यस्तो अभियान चलाएको हो ।महानगरका सहरी योजना विकास महाशाखा प्रमुख श्रीकुमार महर्जनले महानगरले जारी गरेको ‘भवन नियमित/अभिलेखीकरण ऐन, २०८१’ कार्यान्वयन लागि सूचना जारी गरेकोमा मापदण्डविपरीत बनेका वा अन्य अवस्थाका घर भएमा घर भत्काइहाल्ने हो कि भन्ने डरले स्थानीयले त्यति चासो नदिएको आशङ्का व्यक्त गर्नुभयो । महानगरभित्र प्रचलित कानुनबमोजिम नक्सा स्वीकृत गरी वा नगरी निर्माण भएका संरचना वा स्वीकृत नक्सामा हेरफेर, थपघट गरी निर्माण भएका संरचनालाई प्रचलित भवन निर्माण मापदण्ड/भवन संहिता अनुसार नक्सा नियमित गर्न तथा साबिकका गाविसमा नक्सा पास गर्ने प्राविधिक जनशक्ति अभावले नक्सा पासको दायरामा नआएका भवनको अभिलेखीकरण गरी व्यवस्थित बनाउन स्थानीय सरकार सञ्चालन ऐन, २०७४ अनुसार नगर सभाले भवन नियमित/अभिलेखीकरण ऐन, २०८१ जारी गरेको छ ।  महर्जनले महानगरले जारी गरेको घर नम्बरका आधारमा ७० हजार घर, भवन रहेको तर घरबहाल करलगायतको दायरामा करिब ३५ हजार घर मात्र अभिलेखीकरण भएको बताउँदै पहिलो र अन्तिम पटकका लागि जारी भएको यस सूचनाको फाइदा उठाउँदै आफ्नो घरलाई कानुनी मापदण्डमा ल्याउन आह्वान गर्नुभयो । उहाँका अनुसार मापदण्डविपरीत भएका घरलाई पनि महानगरले तत्काल भत्काइहाल्ने योजना छैन । व्यवस्थित सहरका अन्य योजनाका लागि पनि महानगरभित्रका घरको सङ्ख्या नियमित र अभिलेखीकरण गराउँदै तथ्याङ्क सार्वजनिक गर्नुपर्ने आवश्यकताका लागि सूचना कार्यान्वयन निम्ति स्थानीयको सहयोग आवश्यक रहेको उहाँले बताउनुभयो ।  तीन महिनाभित्र महानगरको सम्पर्कका आएका घर तथा भवनलाई कागजातका आधारमा नियमित गर्ने वा अभिलेखीकरण गर्ने सम्बन्धमा महानगरको विज्ञ समूहले करिब नौ महिनासम्म अध्ययन गरी वर्गीकृत गरेर प्रक्रियाका लागि पुनः स्थानीयलाई सूचित गर्ने जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/148113",
      "image": "https://gorkhapatraonline.com/storage/media/261187/conversions/3335-original-thumb.jpg"
    },
    {
      "slug": "148112",
      "title": "एमसिसी अगाडि बढाउन अनुमति",
      "timestamp": 1742688000000,
      "source": "gp",
      "content": "अमेरिकी सरकार अन्तर्गतको मिलेनियम च्यालेन्ज कर्पोरेसन (एमसिसी) ले एमसिसी नेपाल कम्प्याक्ट अन्तर्गतका केही कार्य अगाडि बढाउन अनुमति प्रदान गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत १० गते ।  अमेरिकी सरकार अन्तर्गतको मिलेनियम च्यालेन्ज कर्पोरेसन (एमसिसी) ले एमसिसी नेपाल कम्प्याक्ट अन्तर्गतका केही कार्य अगाडि बढाउन अनुमति प्रदान गरेको छ ।संयुक्त राज्य अमेरिकाको वैदेशिक सहायतासम्बन्धी समीक्षा चलिरहेकै बेला एमसिसी नेपाल कम्प्याक्ट अन्तर्गतका केही कार्य अगाडि बढाउन अनुमति दिएको एमसिए नेपालले जनाएको छ । अगाडि बढाउन अनुमति दिइएका कार्यमा खरिद कार्यहरू र कार्यालय सञ्चालनसम्बन्धी आवश्यक कार्य रहेको एमसिए नेपालले सार्वजनिक गरेको सूचनामा उल्लेख छ । ‘एमसिए–नेपाल कामहरूको पुनः थालनीका लागि व्यवस्थापन गरिरहेको छ भने पारदर्शिताप्रति प्रतिबद्ध रहेको छ’ सूचनामा जनाइएको छ । त्यस्तै सूचनामा अमेरिकी सरकारको वैदेशिक सहायतासम्बन्धी समीक्षाबारे अद्यावधिक विवरणको प्रतीक्षा गरिरहेको र आफूबाट हुनुपर्ने कामहरू भएको सुनिश्चित गर्न नेपाल सरकार र मिलेनियम च्यालेन्ज कर्पोरेसनसँग निकटतापूर्वक समन्वय गरिरहेको पनि उल्लेख गरिएको छ । एमसिएस नेपालले जारी गरेको सूचनामा तत्कालका लागि काम अगाडि बढाउन अनुमति प्रदान गरिए पनि अमेरिकी सरकारको समीक्षाबाट बाहिर निस्कन सक्ने परिणामप्रति भने कुनै सङ्केत नगर्ने प्रस्ट पारिएको छ । यसअघि अमेरिकी सहायता संस्था एमसिसीले गत फागुन २ गते अर्थ मन्त्रालयलाई इमेलमार्फत ९० दिनका लागि भुक्तानी रोकिएको जानकारी गराएको थियो । एमसिसी फन्डबाट भुक्तानी हुने क्रियाकलाप अमेरिकी राष्ट्रपतिको सन् २०२५ जनवरी २० मा जारी ९० दिनको स्थगनसम्बन्धी कार्यकारी आदेश अनुसार रोकिएको जानकारी गराइएको मन्त्रालयले जनाएको थियो । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले राष्ट्रपतिको जिम्मेवारी समालेसँगै अमेरिकाले प्रदान गरिरहेको अनुदान कार्यक्रम ९० दिनका लागि स्थगन गर्ने घोषणा गर्नुभएको थियो । उक्त अवधिमा अनुदानको प्रकृतिको मूल्याङ्कन गरेर मात्र निरन्तरताको निर्णय गर्ने उहाँको आदेश थियो । सोही अनुसार अमेरिकी अन्तर्राष्ट्रिय विकास नियोग (युएसएआइडी) मार्फत विश्वभर प्रवाह भइरहेको अनुदान रोकिएको छ । नेपालमा पनि नियोगमार्फत अनुदानमा सञ्चालन भएका कार्यक्रम स्थगित छन् । विश्वव्यापी गरिबीलाई कम गर्ने उद्देश्यसहित अमेरिकी सरकारले अविकसित र विकासोन्मुख मुलुकमा विकासका परियोजना सञ्चालन गर्ने भन्दै एमसिसी फन्ड सञ्चालनमा ल्याएको थियो । सोही फन्डमार्फत नेपालमा पनि प्रसारण लाइन निर्माण र सडक पूर्वाधार स्तरोन्नतिका लागि ५० करोड डलर अनुदान उपलब्ध गराउने गरी २०७४ भदौ २९ गते नेपाल सरकार र अमेरिकी सरकारबिच कम्प्याक्टमा सम्झौता भएको थियो । नेपाल सरकारले १९७ मिलियन डलर योगदान गर्ने गरी परियोजनामार्फत तीन सय किलोमिटर विद्युत् प्रसारण लाइन, सबस्टेसन निर्माण र ७७ किलोमिटर सडकको स्तरोन्नति र मर्मतको लक्ष्यसहित सम्झौता गरिएको थियो । सोही सम्झौता अनुसार नेपालमा मिलेनियम च्यालेन्ज एकाउन्ट नाममा कार्यालय स्थापना गरेर परियोजना अघि बढाइएको हो । उक्त सम्झौता लामो समय विवादित बनेको थियो । राजनीतिक विवादका बिच १२ बुँदे व्याख्यासहित नेपालको संसद्ले २०७८ फागुन १५ गते एमसिसी सम्झौता पारित गरेको थियो । संसद्बाट सम्झौता पारित भएसँगै प्रसारण लाइन निर्माणका लागि एमसिए नेपालले जग्गा अधिकरणलगायतका कामका लागि बोलपत्र आह्वानलगायतका प्रक्रियागत काम सञ्चालन गरिरहेको छ । भुक्तानी रोकिएसँगै एमसिसी परियोजनाका सम्पूर्ण काम पनि तत्कालका लागि यथास्थितिमै रोकिने अर्थ मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/148112",
      "image": "https://gorkhapatraonline.com/storage/media/261185/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "148111",
      "title": "मध्यसहरमा अर्घेलो र भद्दा संरचना",
      "timestamp": 1742688000000,
      "source": "gp",
      "content": "चक्रपथ सडक अन्तर्गत ललितपुरको ग्वार्को चोकमा सवारीसाधन आवतजावत गर्नका लागि सडकबाट ५.५ मिटर अग्लो संरचना निर्माण भइरहेको छ ।",
      "longContent": "ललितपुर, चैत १० गते । चक्रपथ सडक अन्तर्गत ललितपुरको ग्वार्को चोकमा सवारीसाधन आवतजावत गर्नका लागि सडकबाट ५.५ मिटर अग्लो संरचना निर्माण भइरहेको छ । भौतिक पूर्वाधार तथा यातायात मन्त्रालय, सडक विभाग अन्तर्गतको गुणस्तर अनुसन्धान तथा विकास केन्द्रले सुरुवातमा फ्लाइओभर र पछि ओभरपास भनेर उक्त संरचना निर्माण अघि बढाएको हो ।पूर्वाधार तथा सडकविज्ञ र इन्जिनियरका अनुसार परियोजनाको प्रस्तावमा फ्लाइओभर भनिए पनि निर्माण संरचनाको ढाँचाले यसको पुष्टि गर्दैन । साथै केन्द्रका पूर्वनिर्देशक विजय जैसी र इन्जिनियर विक्रम पौडेलले पनि ओभरपास निर्माणमा गम्भीर त्रुटि भएको स्वीकार गर्नुभयो । परियोजनापूर्वका निर्णयकर्ता पूर्वनिर्देशक जैसीले ओभरपास निर्माण गर्नका लागि ठेक्का दिइएको एम÷एस आशिष समानान्तर जोइन्ट भेन्चर (जेभी) नयाँ निर्माण कम्पनी भएको बताउँदै भद्दा संरचना निर्माण हुँदा पुनः भत्काएर पुर्ने काम गरेको स्वीकार गर्नुभयो । त्यसै गरी इन्जिनियर पौडेलले पनि सहरी क्षेत्रमा फ्लाइओभर निर्माण नै उपयुक्त हुने बताउँदा ग्वार्कोमा दुईतर्फ पर्खाल बनाएर माटो पुरेर सवारी आवतजावतका लागि मध्यसहरमै अर्घेलो संरचना निर्माण भइरहेको छ ।सहरको सौन्दर्यमै असर पूर्वाधार एवं यातायातविज्ञद्वय इन्जिनियर अनिल मरासिनी र आशिष गजुरेलका अनुसार सहरका व्यस्त रहने स्थानमा भद्दा संरचना निर्माण गर्दा सहरको सौन्दर्यमा असर पुग्छ । इन्जिनियर मरासिनीले ओभरपास निर्माण गर्दा सहरको सौन्दर्यीकरणलाई पनि ध्यान दिन सुझाव दिनुभयो । उहाँले भन्नुभयो, “ओभरपास निर्माण गर्दा यातायातका साधन सञ्चालन गर्न सहज हुन्छ तर छरितो संरचना निर्माण गरेर सहरलाई सुन्दर बनाउनेतर्फ ध्यान पुर्‍याउनु पर्छ । निर्माण पक्षले कसरी निर्माण गर्ने भन्ने अध्ययन गरेकै हुन्छ तर ग्वार्को ओभरपास बनाउने र भत्काउने गर्दा केही त्रुटि छ कि भन्ने आशङ्का सिर्जना भएको छ ।”इन्जिनियर गजुरेलले ग्वार्कोको ओभरपासले सहरको सौन्दर्यलाई असर पार्ने दाबी गर्नुभयो । उहाँले भद्दा संरचना बनाउनै नहुने बताउँदै ग्वार्को जस्तो व्यस्त चोकमा १७ करोड रुपियाँ खर्चेर अर्घेलो संरचना बनाउँदा खतरा हुने दाबी गर्नुभयो । उहाँले भन्नुभयो, “दुईतर्फ पर्खाल लगाएर ओभरपास बनाइँदै छ, यसमा त्रुटि भएको भनेर भत्काउने र पुर्ने काम पनि भएको छ । यो त राज्यकोषको दुरुपयोग हो । कलङ्कीमा अन्डरपास बनाइएको छ । ग्वार्कोको ओभरपासलाई विश्वका अरू सहरमा बनाए जस्तै फ्लाइओभर ओभरपास ब्रिज बनाउनु पर्छ । अहिले निर्माणाधीन ओभरपासले दुर्घटना निम्त्याउन सक्ने जोखिम पनि मैले देखेको छु ।” केन्द्रका पूर्वनिर्देशक जैसीले अध्ययन गरेरै ओभरपास निर्माण गरिएकाले कुनै दुर्घटना नहुने दाबी गर्नुभयो । उहाँले निर्माणका क्रममा त्रुटि देखिएपछि ओभरपास पुनः भर्ने काम भएको बताउँदै नयाँ संरचना निर्माणमा नयाँ कम्पनीले बनाउँदा समस्या भएको हुन सक्ने प्रस्ट पार्नुभयो । तर इन्जिनियर गजुरेलले बुँदागत रूपमा सुझाव दिँदै ओभरपासलाई ब्रिजमा परिणत गर्न र पुलमुनिको खाली ठाउँमा सवारीसाधन आवतजावत गर्ने बाटो, फूलबारी वा अरू कामका लागि प्रयोग गर्न सकिने बताउनुभयो । उहाँले भन्नुभयो, “छिमेकी देशमै हेरौँ, प्रमुख सहरमा दुई/तीन हजार मिटरका ओभरपास र फ्लाइओभर ब्रिज निर्माण गरिएको छ । मुनि खाली राखेर व्यापार गर्ने ठाउँ, सार्वजनिक शौचालयसहित विभिन्न काममा प्रयोग गरिएको छ । राज्यले अहिलेका लागि होइन, १० वर्षपछि के हुन्छ भन्ने हेरेर निर्माण गर्नु पर्छ । ग्वार्को ओभरपासमा यस किसिमको ध्यान पुर्‍याइएको छैन । सरकारले तत्काल निर्णय लिनु पर्छ ।”‘यो नै पहिलो र अन्तिम हो’भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहालले इपिसी मोडलमा पर्खाल उठाएर बनाइएको ग्वार्को ओभरपास नै उपत्यकाका लागि पहिलो र अन्तिम भएको बताउनुभयो । उहाँले खम्बासहितको पुल निर्माण गर्दा एक अर्ब ५० करोड रुपियाँ लाग्ने, इपिसी मोडलमा बनाउँदा २२ करोड रुपियाँमा बन्ने गरी योजना निर्माण भएको र ठेक्का लगाउँदा २२ करोडबाट घटेर १७ करोड रुपियाँमै ठेक्का लागेको बताउनुभयो । उहाँले भन्नुभयो, “ग्वार्को ओभरपास हाम्रा लागि अनुभव भयो । अब पुल मात्रै बनाउने हो । ठेक्का लागेर पैसा खर्च भइसकेकाले गर्दा यसलाई फेरि अर्को पुल बनाउन मिल्दैन । आगामी दिनमा काठमाडौँमा फेरि फ्लाइओभर र ओभरपास बनाउनु नै छ । अब बनाउँदा यो ढङ्गको बनाउँदैनौँ । हाम्रो पहिलो र अन्तिम नै हो । अब ओभरपास पुल नै निर्माण गरिने छ ।”केन्द्रले ४५५ मिटर र ५.५ मिटर उचाइ हुने गरी निर्माणको ठेक्का दिइएको छ । सम्झौतामा २०८० फागुन ११ गतेभित्र ओभरपास निर्माण सम्पन्न गर्ने भनिए पनि २०८१ पुस ८ गतेसम्मलाई म्याद थपिएको थियो तर ओभरपास निर्माणमा त्रुटि भेटिएको बताउँदै निर्माण कम्पनीले माटो भरेको ठाउँबाट माटो निकालेर फेरि पुर्ने काम गरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/148111",
      "image": "https://gorkhapatraonline.com/storage/media/261186/conversions/Gwarko_Flyover_Overpass_Construction_Chaitra_9_Gate-original-thumb.jpg"
    },
    {
      "slug": "148110",
      "title": "नियमावली बाझिदा राष्ट्रिय सभाको बैठक प्रभावित",
      "timestamp": 1742688000000,
      "source": "gp",
      "content": "प्रतिनिधि सभा र राष्ट्रिय सभा नियमावलीमा प्रतिस्थापन विधेयकको नामसम्बन्धी व्यवस्था बाझिएपछि राष्ट्रिय सभाको बैठक प्रभावित भएको छ ।",
      "longContent": "काठमाडौँ, चैत १० गते । प्रतिनिधि सभा र राष्ट्रिय सभा नियमावलीमा प्रतिस्थापन विधेयकको नामसम्बन्धी व्यवस्था बाझिएपछि राष्ट्रिय सभाको बैठक प्रभावित भएको छ । राष्ट्रिय सभा (दोस्रो संशोधन) नियमावली, २०८० ले अध्यादेश प्रतिस्थापन गर्न ल्याइने विधेयकको नाममा ‘प्रतिस्थापन विधेयक’ उल्लेख हुनुपर्ने व्यवस्था गरेको छ । प्रतिनिधि सभा नियमावली भने सो विषयमा मौन छ । सोही विषयमा सत्तापक्ष र प्रमुख प्रतिपक्षी दलबिच सहमति नहुँदा शुक्रबारका लागि निर्धारित बैठक तीन पटक स्थगित भयो । सङ्घीय संसद् सचिवालयले आइतबार बैठक हुने सूचना राखे पनि सहमति भइसकेको छैन । राष्ट्रिय सभाको शुक्रबारको बैठकमा प्रधानमन्त्री केपी शर्मा ओलीका तर्फबाट सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले नियमावलीको व्यवस्थाबमोजिम ‘प्रतिनिधि सभाबाट सन्देशसहित प्राप्त सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवाहसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने विधेयक, २०८१’ माथि विचार गरियोस् प्रस्ताव पेस गर्नुभयो । सभाका अध्यक्ष नारायणप्रसाद दाहालले सो प्रस्तावमाथि छलफल खुला गर्दा प्रमुख प्रतिपक्षी नेकपा (माओवादी केन्द्र) ले नियमापत्ति जनायो । राष्ट्रिय सभाका सदस्य रेणु चन्दले अध्यादेश प्रतिस्थापन विधेयकमा प्रतिस्थापन विधेयक उल्लेख गर्नुपर्ने राष्ट्रिय सभा नियमावलीमा व्यवस्था रहेको तर सरकारले प्रस्ताव गरेको विधेयकमा प्रतिस्थापन विधेयक उल्लेख नभएकाले नियमापत्ति जनाउँदै छलफलमा भाग लिन नसक्ने बताउनुभयो । सभाका अध्यक्ष दाहालले सो विषयमा छलफल गरेर टुङ्ग्याउनुपर्ने जानकारी गराएर करिब १ बजेतिर १५ मिनेटका लागि बैठक स्थगित गर्नुभयो । तोकिएको समयभित्र सहमति भएन । सङ्घीय संसद् सचिवालयले ३ बजेर ३० मिनेटमा बैठक बस्ने सूचना टाँस गर्‍यो । सचिवालयका सहायक प्रवक्ता अनन्तप्रसाद कोइरालाका अनुसार सञ्चारमन्त्रीसमेत सहभागी बैठकमा सत्तापक्षले प्रतिनिधि सभा नियमावलीबमोजिम नै विधेयकको नाम उल्लेख भएको र प्रतिनिधि सभाले पास गरेको विधेयक रोक्न नहुने भन्दै सहमतिले नै छलफल अगाडि बढाउन आग्रह गर्‍यो तर प्रतिपक्षी दल सहमत भएनन् । सङ्घीय संसद् सचिवालयले बैठक साढे ५ बजे बस्ने गरी अर्को सूचना निकाल्यो तर सो समयभित्र पनि सहमति नभएपछि बैठक चैत १० गते १२ बजेर १५ मिनेटसम्मका लागि स्थगित भएको छ । सहायक प्रवक्ता कोइरालाले सभाका अध्यक्ष दाहालले बिचको समयमा संसदीय दलका नेतासँग बैठक गरेर सहमतिको प्रयास गरिने बताउनुभएको उल्लेख गर्नुभयो । अध्यक्ष दाहालले आफूले सहमतिको वातावरण बनाउन छलफल गर्ने बताएपछि बैठक आइतबार १२ बजेर १५ मिनेटपछि बस्ने गरी स्थगित गरिएको सहायक प्रवक्ता कोइरालाले बताउनुभयो । प्रतिनिधि सभा नियमावली २०७९ को नियम ९९ मा स्वीकृत अध्यादेश प्रतिस्थापन गर्ने विधेयकसम्बन्धी व्यवस्था छ । विधेयकको नाम सम्बन्धमा सो नियम मौन छ । राष्ट्रिय सभा नियमावलीको नियम ९३ ले स्वीकृत अध्यादेशको प्रतिस्थापन विधेयक पेस गर्दा त्यस्तो विधेयकको नाममा प्रतिस्थापन विधेयक भनी उल्लेख हुनुपर्ने व्यवस्था गरेको छ । सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवाहसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने विधेयक, २०८१ प्रतिनिधि सभाबाट चैत ४ गते पारित भएको हो । सभाका अध्यक्ष दाहालले शुक्रबारको बैठकमा प्रतिनिधि सभाबाट सन्देशसहित आएका विधेयकबारे असन्तुष्टि व्यक्त गर्नुभयो, “केही समययता प्रतिनिधि सभाबाट आएको सन्देशसहितका विषय राष्ट्रिय सभामा छलफलका लागि आउँदा फरक परेको देखिएका छन् । दुवैको आआफ्नै नियमावली छ । राष्ट्रिय सभा आफ्नै नियमावली पछ्याउने हो ।”सत्तापक्ष र प्रमुख प्रतिपक्षी दलबिचको छलफलमा सत्तापक्षले विधेयक संशोधनका लागि मार्गप्रशस्त रहेको र संशोधनका लागि आह्वान गरेपछि विधेयकको नाम नियमावलीबमोजिम गर्न सकिने भन्दै प्रतिनिधि सभाबाट सन्देशसहित आएका विधेयक नरोकिदिन तर्क गरेको छ । आइतबारका लागि निर्धारित बैठक बस्नुअघि नै सहमति गर्ने प्रयास भइरहेको छ । सरकारलाई निर्देशनराष्ट्रिय सभाले मर्यादित महिनावारीका लागि महिनावारी विभेदको अन्त्य गर्न सरकारलाई निर्देशन दिएको छ । सभाको शुक्रबारको बैठकले मर्यादित महिनावारीका लागि महिनावारी विभेदको अन्त्यसम्बन्धी सङ्कल्प प्रस्ताव पारित गरेपछि सभाले सो विषयमा सरकारको ध्यानाकर्षण गराउँदै सङ्कल्प प्रस्तावमा उल्लिखित विषय कार्यान्वयन गर्न निर्देशन दियो । सभाका सदस्य मदनकुमारी शाह गरिमाले सो प्रस्ताव पेस गर्नुभयो । सदनमा छलफलका क्रममा उठेका प्रश्नको जवाफ दिँदै महिला, बालबालिका तथा ज्येष्ठ नागरिकमन्त्री नवलकिशोर साह सुडीले महिलामाथि महिनावारीको समयमा गरिने सामाजिक, धार्मिक र सांस्कृतिक विभेद पूर्ण रूपमा अन्त्य गर्न सरकार प्रतिबद्ध रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/148110",
      "image": "https://gorkhapatraonline.com/storage/media/261182/conversions/rastriya-original-thumb.jpg"
    },
    {
      "slug": "148109",
      "title": "अघि बढ्न सकेन शिक्षा विधेयक",
      "timestamp": 1742688000000,
      "source": "gp",
      "content": "नयाँ संविधान जारी भएको एक दशक बित्न लाग्दासमेत सङ्घीयता अनुकूल शिक्षाको कानुन बन्न सकेको छैन । मुख्य राजनीतिक दल गम्भीर नहुँदा कानुन निर्माणको काम अघि बढ्न नसकेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत १० गते । नयाँ संविधान जारी भएको एक दशक बित्न लाग्दासमेत सङ्घीयता अनुकूल शिक्षाको कानुन बन्न सकेको छैन । मुख्य राजनीतिक दल गम्भीर नहुँदा कानुन निर्माणको काम अघि बढ्न नसकेको हो ।  पछिल्लो समय विद्यालय शिक्षा विधेयकमा देखिएका विवादित विषयमा छलफल गरेर सहमति जुटाउन संसदीय समितिले ११ सदस्यीय उपसमिति गठन गरेको छ । संसद्को शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समितिको बैठकले एमालेका सांसद छविलाल विश्वकर्माको अध्यक्षतमा उपसमिति गठन गरेको हो । उपसमिति सदस्यमा दुई पूर्वशिक्षामन्त्री सुमना श्रेष्ठ र देवेन्द्र पौडेलसहित सरिता भुसाल, रेखा शर्मा, डिगबहादुर लिम्बू, महेन्द्रकुमार राय, रामप्रसाद चौधरी, विना जैसवाल र विनिताकुमारी सिंह हुनुहुन्छ । बाँकी एक सदस्य समितिमा प्रतिनिधित्व गर्ने दलसँगको परामर्शमा समितिमा रहेकै सदस्यमध्येबाट अध्यक्षले मनोनीत गर्ने निर्णय बैठकले गरेको समितिका सचिव दशरथ धमलाले जानकारी दिनुभयो ।  उहाँका अनुसार विधेयकमा देखिएका विवादबारे सरोकारवालासँग आवश्यक छलफल गरेर ३५ दिनभित्र प्रतिवेदन बुझाउन उपसमितिलाई भनिएको छ । गत २०८० भदौ २७ गते तत्कालीन शिक्षामन्त्री अशोककुमार राईले यो विधेयक प्रतिनिधि सभामा दर्ता गराउनुभएको थियो ।  विधेयकमा १५२ जना सांसदले एक हजार ७५८ वटा संशोधन प्रस्ताव दर्ता गराएका थिए । प्रतिनिधि सभाले दफावार छलफल गर्न असोज २५ गते संसदीय समितिमा पठाएको थियो । समितिले सांसद, सरोकारवालालगायतसँग छलफल, सांसदको संशोधन, संशोधन दर्ता गर्ने सांसदहरूसँग छलफल जस्ता औपचारिक काम सकिसकेको छ । त्यसपछि विधेयकमाथि प्रदेशस्तरबाट राय सुझाव लिने भन्दै गरिएका प्रदेशस्तरीय छलफल पनि सकेको छ । यो विधेयकमा भएकामध्ये निजी लगानीमा विद्यालय स्थापना र सञ्चालनसम्बन्धी, प्रधानाध्यापकको छनोट, राष्ट्रिय परीक्षा बोर्डमा रहने कर्मचारीको व्यवस्थालगायत पेचिला विषय हुन् । संशोधनकर्तासँगको छलफलमा निजी विद्यालयलाई निश्चित समयमा सार्वजनिक गुठीमा लैजानुपर्ने, शिक्षकलाई स्थानीय तहमातहतै राख्नुपर्ने, शिक्षक महासङ्घसँग गरेको सम्झौता कार्यान्वयन गर्ने गरी विधेयक टुङ्गो लगाउनुपर्ने सांसदहरूको प्रस्ताव छ । यसबाहेक शिक्षक स्थानीय सरकारमातहत हुने कि सङ्घमातहत हुने, शिक्षकको सरुवा, बढुवा, कारबाहीको विषय पनि यो विधेयकले समाधान खोज्नुपर्ने दफा हुन् ।",
      "link": "https://gorkhapatraonline.com/news/148109",
      "image": "https://gorkhapatraonline.com/storage/media/261181/conversions/education-original-thumb.jpg"
    },
    {
      "slug": "148108",
      "title": "खानेपानीमा ९७ प्रतिशत नेपालीको पहुँच",
      "timestamp": 1742688000000,
      "source": "gp",
      "content": "स्वच्छ र गुणस्तरीय खानेपानीमा मुलुकको २७ प्रतिशत जनसङ्ख्याको पहुँच पुगेको छ । त्यसै गरी आधारभूत खानेपानीमा भने ९७ प्रतिशत नेपालीको पहुँच पुगेको छ ।",
      "longContent": "काठमाडौँ, चैत १० गते । स्वच्छ र गुणस्तरीय खानेपानीमा मुलुकको २७ प्रतिशत जनसङ्ख्याको पहुँच पुगेको छ । त्यसै गरी आधारभूत खानेपानीमा भने ९७ प्रतिशत नेपालीको पहुँच पुगेको छ । आधारभूत खानेपानीलाई प्रशोधन गरी नेपाल खानेपानी गुणस्तर मापदण्ड कायम गरिएको पानीलाई स्वच्छ र गुणस्तरीय खानेपानी मानिएको छ भने कुनै पनि मूल वा स्रोतमा पाइप राखेर घरको आँगनसम्म पुर्‍याई पानी उपभोग गर्नुलाई आधारभूत खानेपानी मानिएको छ । प्राणी जगत्का लागि हावापछिको दोस्रो महत्वपूर्ण तत्व पानीलाई मानिन्छ ।खानेपानी मन्त्रालयका सहसचिव रमाकान्त दवाडीले आधारभूत खानेपानीका लागि ९८ प्रतिशत जनसङ्ख्यामा विभिन्न आयोजना तथा भौतिक संरचना पुर्‍याइएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “९८ प्रतिशत जनसङ्ख्यामा पानीको संरचना पुर्‍याइए पनि आधारभूत पानीको पहुँच ९७ प्रतिशतमा मात्र पुगेको छ । निर्माण गरिएका संरचनामा विभिन्न प्राकृतिक प्रकोपका कारण क्षति पुगेकाले निर्माण अनुसारको पानीको पहुँच पुग्न नसकेको हो ।”१५ औँ पञ्चवर्षीय योजना (२०७६/७७–२०८०/८१) मा ९९ प्रतिशत नागरिकमा आधारभूत स्तरको खानेपानी र ४० प्रतिशत नागरिकलाई स्वच्छ र गुणस्तरीय खानेपानी सेवा उपलब्ध गराउने लक्ष्य लिएको थियो । जुन पूरा हुन सकेनन् । १५ औँ पञ्चवर्षीय योजना चालु आर्थिक वर्ष (२०८०/८१) मा नै सकिसकेको छ । सरकारले १६ औँ पञ्चवर्षीय योजनाको अन्त्य (२०८१/८२–२०८५/८६) सम्म गुणस्तरीय खानेपानीमा ४५ प्रतिशत जनसङ्ख्याको पहुँच पुर्‍याउने लक्ष्य लिएको छ । राष्ट्रिय योजना आयोगले राष्ट्रिय विकास परिषद् बैठकमा पेस गरेको १६ औँ आवधिक योजनाको मसौदामा गुणस्तरीय खानेपानीमा ४५ प्रतिशत जनसङ्ख्याको पहुँच पुर्‍याउने लक्ष्य लिएको उल्लेख छ । १५ औँ पञ्चवर्षीय योजनामा दुइटै लक्ष्य प्राप्त हुन नसकेपछि फेरि नयाँ लक्ष्य तोकेको हो ।त्यसै गरी दिगो विकास लक्ष्यले भने सन् २०२२ मा ५० प्रतिशत र सन् २०२५ भित्र ६५ प्रतिशत जनसङ्ख्यामा गुणस्तरीय खानेपानी पुर्‍याउने प्रक्षेपण गरेको थियो, जुन पूरा हुन सकेन । खानेपानी मन्त्रालयका सहसचिव दवाडीले खानेपानीको क्षेत्रमा आवश्यक बजेटको अभाव तथा खानेपानी आयोजना सङ्घीय, प्रादेशिक र स्थानीय तहसम्म विभाजित हुँदा खानेपानीमा लिएका लक्ष्य प्राप्त हुन नसकेको बताउनुभयो । उहाँका अनुसार बढ्दो सहरीकरण र भौतिक पूर्वाधार निर्माणका क्रममा भएका प्राकृतिक विनाश, जलवायु परिवर्तन एवं प्रदूषणका कारण पानीका स्रोत नष्ट हुँदै गएको छ । विश्व पानी दिवस मनाइयो‘हिमनदी संरक्षण’ मूल नाराका साथ शनिबार नेपालसहित विश्वभरि नै विभिन्न कार्यक्रमको आयोजना गरी विश्व पानी दिवस मनाइएको छ । विभिन्न सङ्कल्प तथा जनचेतनामूलक कार्यक्रमसहित यो दिवस मनाइएको हो । पानी दिवसको अवसरमा आयोजित ‘दिगो खानेपानी सरसफाइ तथा स्वच्छतामा लगानी’ विषयक गोष्ठीमा मन्त्री यादवले संविधानले प्रत्याभूत गरेको मौलिक हक अनुसार स्वच्छ खानेपानी र सरसफाइको सुनिश्चितता गर्न सरकार कटिबद्ध रहेको बताउनुभयो । उहाँले नेपाल सरकारले ‘एक घर, एक धारा’ र ‘जनताको पानी सरकारको लगानी’ जस्ता नीति अगाडि बढाएको जानकारी दिनुभयो । नेपालमा खानेपानी सेवाको व्यवस्थित सुरुवात विसं १९४८ मा वीरधाराबाट सुरु भएको र पहिलो पञ्चवर्षीय योजना विसं २०१३ देखि खानेपानीलाई योजनाबद्ध रूपमा सम्बोधन गरिँदै आएको छ । संयुक्त राष्ट्रसङ्घको आह्वानमा सन् १९९३ देखि संसारभरि हरेक वर्ष मार्च २२ का दिन विश्व पानी दिवसका रूपमा मनाउँदै आइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/148108",
      "image": "https://gorkhapatraonline.com/storage/media/261180/conversions/Waterday--News-Photo-(1)-original-thumb.jpg"
    },
    {
      "slug": "148105",
      "title": "देश र संसार बुझ्न कविता प्रभावशाली माध्यम होस् : पूर्व राष्ट्रपति भण्डारी",
      "timestamp": 1742601600000,
      "source": "gp",
      "content": "पूर्व राष्ट्रपति विद्यादेवी भण्डारीले समाज विकासमा भाषा, कला र साहित्यको भूमिका महत्वपूर्ण रहेको चर्चा गर्दै यसको संरक्षण एवं प्रवर्द्धनका ध्यान दिनुपर्ने बताउनुभएको छ।",
      "longContent": "काठमाडौँ, चैत ९ गते। पूर्व राष्ट्रपति विद्यादेवी भण्डारीले समाज विकासमा भाषा, कला र साहित्यको भूमिका महत्वपूर्ण रहेको चर्चा गर्दै यसको संरक्षण एवं प्रवर्द्धनका ध्यान दिनुपर्ने बताउनुभएको छ। मदन भण्डारी फाउण्डेशनद्वारा आज यहाँ आयोजित कवि तीर्थ श्रेष्ठको एकल कवितावाचन कार्यक्रममा उहाँले कविताले समाजको यर्थाथ चित्रण गर्ने बताउनुभयो। कवि श्रेष्ठको ‘श्वेत शार्दूल एक यात्रा कविताको शिविर’ कार्यक्रममा पूर्वराष्ट्रपति भण्डारीले आफू पहिलो पटक एकल कवितावाचन कार्यक्रममा सहभागी हुन पाएको अनुभव व्यक्त गर्दै यस्ता कार्यक्रमको निरन्तरताका लागि आयोजकको ध्यानार्कषण गराउनुभयो।  “समाजलाई यथार्थ कुरा जानकार गराउने विभिन्न माध्यम हुन्छन्, कविता एउटा यस्तो प्रभावशाली माध्यम हो, जसबाट एकैछिनमा देश र संसारलाई बुझ्ने अवसर प्राप्त हुन्छ”, उहाँले भन्नुभयो, “धेरै आयोजक हुनुहुन्छ, जिल्लादेखि केन्द्र र अन्तरराष्ट्रिय क्षेत्रमा यस्ता कार्यक्रम गर्न सबैले आआफ्नो तर्फबाट प्रयासलाई निरन्तरता दिनुपर्छ।” \tकवि श्रेष्ठले नेपाली जनजीवनमा गर्नसक्ने काम आफूले लेखनमार्फत गर्ने प्रतिबद्धता व्यक्त गर्नुभयो। फाउण्डेशनका अध्यक्ष उषाकिरण भण्डारीले कवि श्रेष्ठको साहित्य रचनाले नेपाली साहित्य र भाषा अध्ययनमा सहयोगी हुने बताउनुभयो। उहाँले राष्ट्रियताको सोच र चिन्तनलाई भावी पुस्तासम्म हस्तान्तरण गर्न यस्ता कार्यक्रमले सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो।रासस",
      "link": "https://gorkhapatraonline.com/news/148105",
      "image": "https://gorkhapatraonline.com/storage/media/261177/conversions/IMG-20250322-WA0017-original-thumb.jpg"
    },
    {
      "slug": "148103",
      "title": "माओवादीप्रति जनतामा भरोसा बढेको छ : प्रचण्ड",
      "timestamp": 1742601600000,
      "source": "gp",
      "content": "नेकपा (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ ले पार्टी प्रति जनताको भरोसा बढेको बताउनु भएको छ। उहाँले एक डेढ वर्ष भित्र नेपाल माओवादीमय हुने बताउनुभएको छ।",
      "longContent": "शान्ता अधिकारी जगतपुर, चैत ९ गते। नेकपा (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ ले पार्टी प्रति जनताको भरोसा बढेको बताउनु भएको छ। उहाँले एक डेढ वर्ष भित्र नेपाल माओवादीमय हुने बताउनुभएको छ।जनतासँग माओवादी, तराई-मधेश हुलाकी मार्ग केन्द्रित तराई मधेस जागरण सभा अन्तरगत भरतपुरमा आयोजित कार्यक्रमलाई सम्बोधन गर्दै यस्तो बताउनुभएको हो।  उक्त कार्यक्रममा प्रचण्डले अबको रूपान्तरण किताब र दस्तावेजमा मात्र होइन जीवनमै रुपान्तरण भएको पाउनु हुनेछ बताउनुभयो। उहाँले कार्यकर्तासँग आत्मआलोचना समेत गर्नुभयो। अभियानको क्रममा जनताको साथ र माया अभूतपूर्व रहेको र यसले सुखद अनुभूति प्राप्त भएको उहाँको भनाइ छ।कार्यक्रममा पार्टीका उपाध्यक्ष अग्निप्रसाद सापकोटा, उपाध्यक्ष पम्फा भुसाल, पार्टी सचिव एवं बागमती प्रदेश इन्चार्ज हितमान शाक्यले जनतासँग सम्बन्ध सुदृढ गर्ने अभियान अन्तरगत तराई मधेश केन्द्रित अभियान भएको बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/148103",
      "image": "https://gorkhapatraonline.com/storage/media/261173/conversions/unnamed-original-thumb.jpg"
    },
    {
      "slug": "148098",
      "title": "गणतन्त्रको विकल्प अन्य कुनै व्यवस्था हुनसक्दैन : गृहमन्त्री लेखक",
      "timestamp": 1742601600000,
      "source": "gp",
      "content": "गृहमन्त्री रमेश लेखकले गणतन्त्रको विकल्प अन्य कुनै व्यवस्था हुन नसक्ने बताउनुभएको छ। नवलपरासीको गैँडाकोटमा आज आयोजित कार्यक्रममा उहाँले गणतन्त्रमा केही पनि भएन भनेर गर्न खोजिएको प्रचार गलत भएको बताउनुभयो।",
      "longContent": "नवलपुर (नवलपरासी), चैत ९ गते। गृहमन्त्री रमेश लेखकले गणतन्त्रको विकल्प अन्य कुनै व्यवस्था हुन नसक्ने बताउनुभएको छ। नवलपरासीको गैँडाकोटमा आज आयोजित कार्यक्रममा उहाँले गणतन्त्रमा केही पनि भएन भनेर गर्न खोजिएको प्रचार गलत भएको बताउनुभयो। “मुलुकमा समस्या छैनन् भनेर म भन्दिन, समस्या छन्। बेराजगारी, आर्थिक शिक्षा, विकास पूर्वाधारमा समस्या छन्। सोचेअनुसार आर्थिक वृद्धि गर्न सकिएको छैन”, समस्या गृहमन्त्री लेखकले भन्नुभयो, “तर, नेपालमा समस्या मात्रै छन् भनेर बनाउन खोजिएको भाष्य सत्य होइन। विभिन्न चुनौती र समस्याका बाबजुत धेरै काम भएका छन्। धेरै काम गर्ने प्रयत्न भइरहेको छ।”उहाँले नेपालमा रहेका अपार सम्भावनाहरूलाई पहिचान गरी तिनको कार्यान्वयनका लागि सरकार प्रतिबद्ध भएर लागेको छ। “समस्यालाई मात्रै हेरेर बस्ने हो भने समस्याको चाङले च्यापिन्छौँ तर सम्भावना हेरेर अगाडि बढ्यौँ भने विकासको गतिमा अगाडि बढ्न सक्छौँ, यसमा सबैको साझा प्रयास आवश्यक छ”, मन्त्री लेखकको भनाइ थियो। उहाँले गणतन्त्रले केही दिएन, लोकतन्त्रले केही भएन भनेर निरङ्कुशताको कुरा गर्नु गलत भएको भन्दै यस्ता गलत प्रचारको पछि नलाग्न सबैलाई आग्रह गर्नुभयो। “लोकतन्त्रको विकल्प निरङ्कुश व्यवस्था र गणतन्त्रको विकल्प राजतन्त्र वा अरु केही हुनसक्दैन। गणतन्त्रको स्थापनापछि धेरै उपलब्धि भएका छन्, यसको गति बढाउन सबैबाट इमान्दार प्रयत्न आवश्यक छ। यसमा नागरिक, दल र सरकार मिलेर अगाडि बढ्नुको विकल्प छैन”, मन्त्री लेखकको भनाइ थियो, “म  क्याम्पस पढ्ने बेला स्नातक तहको अध्ययनका लागि काठमाडौँ वा भारत जानुपर्ने बाध्यता थियो। स्वास्थ्य समस्या त्यस्तै थियो, हाल गाउँगाउँमा उच्च शिक्षा र स्वास्थ्य सुविधा पुगेको छ।  देशभित्रै सम्भावना खोज्नका लागि सरकारले वातावरण बनाउँदैछ। अब हाम्रो सम्पूर्ण ध्यान रोजगारी सिर्जनामा केन्द्रीत गर्नुपर्ने बेला भएको छ।” उहाँले देशभित्रै रोजगारी मिल्ने वातावरण निर्माणका लागि सरकारले काम गरिरहेको बताउनुभयो।  “सबैको साथ हुनुपर्छ, देशभित्रै सम्भावनाको सुनिश्चितता गर्छौँ। गास, बासको व्यवस्था सुनिश्चितता गर्छौँ”, उहाँले भन्नुभयो, “अहिले सामान्य श्रमिकको रूपमा जनशक्ति पठाइरहेको नेपालले आगामी १० वर्षभित्र विश्वस्तरकै दक्षजनशक्ति निर्माण गरी स्वदेश र विदेशका धेरै देशमा पठाउन सक्छ। देशभित्र स्थापना भएका प्राविधिक धारका विश्वविद्यालयले मुलुकका लागि आवश्यक पर्ने दक्षजनशक्ति निर्माण गर्ने काममा लागिरहेका छन्।”कार्यक्रममा सुदूरपश्चिम विश्वविद्यालयका उपकुलपति प्राडा हेमराज पन्तले प्राविधिक शिक्षा घरआँगनमा पुर्‍याउने लक्ष्यसहित क्याम्पसलाई सम्बन्धन दिइरहेको बताउनुभयो। उहाँले हाल विश्वविद्यालयसँग एउटा केन्द्रीय क्याम्पस तथा १५ वटा आङ्गिक क्याम्पस र ३१ वटा सम्बन्धन प्राप्त क्याम्पस रहेको जानकारी दिनुभयो। विश्वविद्यालयमा करिब १८ हजार विद्यार्थी अध्ययनरत रहेका भन्दै उपकुलपति पन्तले शैक्षिक क्यालेन्डरलाई पूर्ण पालना गर्दै उत्कृष्ट विश्वविद्यालय बनाउन आफूहरू लागिपरेको बताउनुभयो।रासस",
      "link": "https://gorkhapatraonline.com/news/148098",
      "image": "https://gorkhapatraonline.com/storage/media/261168/conversions/IMG_5737-original-thumb.jpg"
    },
    {
      "slug": "148093",
      "title": "‘बाल शिक्षालाई प्राथमिकता क्षेत्रमा समेटिनुपर्छ’",
      "timestamp": 1742601600000,
      "source": "gp",
      "content": "सभामुख देवराज घिमिरेले बाल शिक्षालाई राष्ट्रिय प्राथमिकताको क्षेत्रमा समावेश गर्नुपर्ने बताउनुभएको छ । काठमाडौँको राष्ट्रिय मन्टेश्वरी तालिम केन्द्रको २५ औँ वार्षिकोत्सव कार्यक्रमलाई शनिबार सम्बोधन गर्दै उहाँले सो कुरा बताउनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ९ गते । सभामुख देवराज घिमिरेले बाल शिक्षालाई राष्ट्रिय प्राथमिकताको क्षेत्रमा समावेश गर्नुपर्ने बताउनुभएको छ । काठमाडौँको राष्ट्रिय मन्टेश्वरी तालिम केन्द्रको २५ औँ वार्षिकोत्सव कार्यक्रमलाई शनिबार सम्बोधन गर्दै उहाँले सो कुरा बताउनुभएको हो ।उहाँले नेपालको शिक्षामा निजी क्षेत्रको योगदानको चर्चा गर्दै संसदमा रहेको विद्यालय शिक्षासम्बन्धी विधेयकमा निजी क्षेत्रको योगदानको कदर हुने बताउनुभयो । उहाँले नेपालमा मन्टेश्वरी पद्धति राणाकालमा भित्रिएको बताउँदै त्यो बेलाको प्रयासले निरन्तरता पाएको भए नेपालको शिक्षामा परिवर्तन भइसक्ने थियो भन्नुभयो । कार्यक्रममा राष्ट्रिय निजी तथा आवासीय विद्यालय एसोसिएसन नेपाल (राष्ट्रिय प्याब्सन) का अध्यक्ष सुवास न्यौपानेले मुलुकमा गणतन्त्र स्थापना भएको लामो समय भइसक्दा पनि नयाँ शिक्षा ऐन जारी हुन नसक्नु दुःखद रहेको बताउँदै छिट्टै शिक्षा ऐन जारी गर्नुपर्नेमा जोड दिनुभयो । निजी तथा आवासीय विद्यालय अर्गनाइजेसन नेपाल (प्याब्सन) का अध्यक्ष कृष्ण अधिकारीले कतिपय मन्टेश्वरी शिक्षालय गलत बाटोतर्फ गएको र संख्या थप्नुभन्दा स्तरवृद्धिमा जोड दिनुपर्ने धारणा व्यक्त गर्दै शिक्षा विधेयकले गरेको कम्पनी खारेजीको व्यवस्था आफूहरुलाई स्वीकार्य नहुने स्पष्ट गर्नुभयो । विधेयकमा निजी विद्यालय कम्पनीको सट्टा गुठीअन्तर्गत सञ्चालित हुनुपर्ने व्यवस्था प्रस्ताव गरिएको छ ।कार्यक्रममा तालिम केन्द्रका संस्थापक प्रबन्ध निर्देशक बसन्त थापा र संस्थापक निर्देशक पवित्र लिम्बूले नेपालमा मन्टेस्वरी शिक्षाको तालिम प्रदान गर्ने संस्था स्थापनापछि यस्ता शिक्षालय झाँगिएको बताउनुभयो । सो संस्था सन् २००१ मा सुरु भएको थियो । राणा प्रधानमन्त्री मोहनशमशेरको पालामा २००५ सालमा नेपालमा मन्टेश्वरी भित्रिएको थियो । त्योबेला भारतमा तालिम लिएका नेपाली तथा भारतीय शिक्षक ल्याइएको थियो । सरकारी स्तरबाट सञ्चालित सो संस्था पछि कलेज अफ एजुकेसनको ल्याबोरेटरी स्कुलमा गाभिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/148093",
      "image": "https://gorkhapatraonline.com/storage/media/261162/conversions/Prakriti-original-thumb.jpg"
    },
    {
      "slug": "148080",
      "title": "डुबेर बालकको मृत्यु",
      "timestamp": 1742601600000,
      "source": "gp",
      "content": "महोत्तरी जिल्लाको एकडारा गाउँपालिकामा शनिबार एक बालकको डुबेर मृत्यु भएको छ । मृत्यु हुनेमा एकडारा गाउँपालिका –४ बस्ने श्रवण यादवको १० वर्षिय छोरा आलोक यादव रहेको प्रहरीले जनाएको छ ।",
      "longContent": "नगेन्द्रकुमार कर्णमहोत्तरी, चैत ९ गते । महोत्तरी जिल्लाको एकडारा गाउँपालिकामा शनिबार एक बालकको डुबेर मृत्यु भएको छ । मृत्यु हुनेमा एकडारा गाउँपालिका –४ बस्ने श्रवण यादवको १० वर्षिय छोरा आलोक यादव रहेको प्रहरीले जनाएको छ ।साथीभाइसँग खेल्दाखेल्दै सोही वडामा नयाँ बनेको पोखरीमा नुहाउने क्रममा डुबेर मृत्यु भएको काका सुकेश यादवलाई उदृत गर्दै प्रहरीले जनाएको छ । जिल्ला प्रहरी कार्यालय महोत्तरीका अनुसार नुहाउने क्रममा पोखरीभित्र उनी डुबेका थिए ।अभिभावकले पोखरीबाट बालकलाई निकालेर उपचारका लागि प्रादेशिक अस्पताल  जलेश्वर लगिएको थियो । तर चिकित्सकले उनलाई मृत घोषणा गरेका थिए । बालकको शवलाई पोष्टमार्टमको लागि अस्पतालमै राखिएको छ । थप अनुसन्धान भइरहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/148080",
      "image": "https://gorkhapatraonline.com/storage/media/261140/conversions/death-child2-original-thumb.jpg"
    },
    {
      "slug": "148078",
      "title": "माओवादी केन्द्र फक्ताङ्लुङकाे तेस्रो अधिवेशन सुरु",
      "timestamp": 1742601600000,
      "source": "gp",
      "content": "ताप्लेजुङको फक्ताङ्लुङ गाउँपालिकास्थित नेकपा (माओवादी केन्द्र) को तेस्रो पालिका अधिवेशन सुरु भएको छ । गाउँपालिका कमिटीको नयाँ नेतृत्व चयन गर्नेगरी माओवादी केन्द्रको पालिका अधिवेशन शनिबार सुरु भएको हो ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, चैत ९ गते । ताप्लेजुङको फक्ताङ्लुङ गाउँपालिकास्थित नेकपा (माओवादी केन्द्र) को तेस्रो पालिका अधिवेशन सुरु भएको छ । गाउँपालिका कमिटीको नयाँ नेतृत्व चयन गर्नेगरी माओवादी केन्द्रको पालिका अधिवेशन शनिबार सुरु भएको हो ।फक्ताङ्लुङ गाउँपालिका –३ लिङ्खिमको सिवा बजारमा सुरु भएको पालिका अधिवेशनको उद्घाटन माओवादी केन्द्रका उपमहासचिव एवम् पूर्व गृह, अर्थ तथा ऊर्जामन्त्री जनार्दन शर्मा (प्रभाकर) ले गर्नुभयो । जिल्लाको एक भौगोलिक विकटता रहेको गाउँपालिकास्थित माओवादी पार्टीको पालिका अधिवेशन उद्घाटन गर्न पार्टीका प्रभावशाली नेता एवम् उपमहासचिव शर्मा पुग्नुभएको छ ।अधिवेशनमार्फत माओवादी केन्द्र फक्ताङ्लुङ गाउँपालिका कमिटीको नयाँ नेतृत्व चयन हुने माओवादीका जिल्ला संयोजक विष्णुकुमार लिम्बूले जानकारी दिनुभयो । पालिका कमिटीका वर्तमान अध्यक्ष एवम् फक्ताङ्लुङ गाउँपालिका अध्यक्ष राजन लिम्बू (मुक्ति) ले अधिवेशनमार्फत पार्टीको नयाँ कमिटी सर्वसम्मत चयन गर्नेगरी पहल भइरहेको जानकारी दिनुभयो । अधिवेशन उद्घाटनमा माओवादी केन्द्र कोशी प्रदेश कमिटी अध्यक्ष हर्क नेम्बाङ (मिक्सो), केन्द्रीय सदस्य तथा जिल्ला इन्चार्ज खेलप्रसाद बुढाक्षेत्री (पराग), वैकल्पिक केन्द्रीय सदस्य तथा मैवाखोला गाउँपालिका अध्यक्ष विजयप्रकाश वनेम, वैकल्पिक केन्द्रीय सदस्य मिङ्माडण्डु शेर्पालगायतको उपस्थिति छ ।",
      "link": "https://gorkhapatraonline.com/news/148078",
      "image": "https://gorkhapatraonline.com/storage/media/261138/conversions/Maist-Faktanglung-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "148073",
      "title": "सेनाद्वारा माइस्थान मन्दिर हस्तान्तरण",
      "timestamp": 1742601600000,
      "source": "gp",
      "content": "इलामको ऐतिहासिक तथा पुुरानो माइस्थान धार्मिक विकास समितिलाई स्तरोन्नति गरी नेपाली सेनाले मन्दिर व्यवस्थापन समितिलाई हस्तान्तरण गरेको छ  ।",
      "longContent": "कोकिला ढकालइलाम,  चैत ९ गते । इलामको ऐतिहासिक तथा पुुरानो माइस्थान धार्मिक विकास समितिलाई स्तरोन्नति गरी नेपाली सेनाले मन्दिर व्यवस्थापन समितिलाई हस्तान्तरण गरेको छ  । नेपाली सेनाको इलामस्थित रणशार्दूल गणले माइस्थान धार्मिक विकास समितिलाई  हस्तान्तरण गरेको हो । पृथ्वीनारायण शाहका पालामा पूूर्वी सीमाना वियज गरेर गाडिएका निसान र त्यसबेला प्रयोग गरिएका तोपलाई संरक्षण गरी राखिएको माइस्थान मन्दिरको नेपाली सेनाले स्तरोन्नति गरेको हो । हस्तान्तरणका अवसरमा प्रितनापति पवनराज घिमिरेले नेपाली सेनासँग जोडिएको ऐतिहासिक सम्पदालाई स्तरोन्नति गर्न पाउँदा खुशी रहेको बताउनुुभयो । ‘इलामको प्राकृतिक तथा सांस्कृतिक सम्पदा, जस्ले इलामको सिङ्गो पर्यटनलाई सहयोग गरेको छ’ घिमिरेले भन्नुुभयो ‘आफ्नो इतिहास, धार्मिक परम्परालाई जीवन्त राख्न सक्नुुपर्छ, त्यसमा नेपाली सेना लागिपर्नेछ ।’ कार्यक्रममा इलामका इतिहासकार युद्धप्रसाद वैद्यले माइ सभ्यतालाई यो मन्दिरले जीवन्त राखेको बताउनुुभयो । प्यागोडा शैलीमा बनिएको यो मन्दिरमा माइखोलाबाट शिला ल्याएर राखिएको र यसको पूूजा गर्ने गरिएको वैद्यले बताउनुुभयो । इलामका भीमसेनस्थान, पञ्चकन्या, गजुमुखी, सिंहवाहिनी माइ सभ्यताभित्र पर्ने धार्मिक स्थलहरु रहेको वैद्यको भनाइ छ । ‘इलाममा केही समस्या आए, अप्ठ्यारोमा परे माइस्थानमा पूूजा गर्ने प्रचलन छ’ वैद्यले भन्नुुभयो, ‘इलामको धार्मिक क्षेत्रमा माइस्थानले महत्वपूूर्ण स्थान राखेको छ ।’",
      "link": "https://gorkhapatraonline.com/news/148073",
      "image": "https://gorkhapatraonline.com/storage/media/261128/conversions/maithann-ilam-original-thumb.jpg"
    },
    {
      "slug": "148070",
      "title": "असिना पानीले बाली नष्ट, किसान चिन्तित",
      "timestamp": 1742601600000,
      "source": "gp",
      "content": "शुक्रबार मध्यरातमा आएको हावाहुरीसहितको असिनापानीले खाद्यान्न तथा तरकारी बाली नष्टहुँदा रौतहटको उत्तरीक्षेत्रका किसान चिन्ता व्यक्त गरेका छन् ।",
      "longContent": "यादवराज पुरीरौतहट, चैत ९ गते । शुक्रबार मध्यरातमा आएको हावाहुरीसहितको असिनापानीले खाद्यान्न तथा तरकारी बाली नष्टहुँदा रौतहटको उत्तरीक्षेत्रका किसानले चिन्ता व्यक्त गरेका छन् ।  जिल्लाको उत्तरी क्षेत्रमा मात्र परेको असिनापानीले उक्त क्षेत्रका किसानको मकै, गहुँ, मसुरो र तरकारी बाली नष्ट गरी क्षति गरेको हो । विशेषगरी चन्द्रपुर, गुजरा, फतुवाविजयपुर र वृन्दावन नगरपालिकाका विभिन्न वडामा लगाइएका बालीनाली नष्ट भएको छ ।गुजरा नगरपालिका –१ का किसान हीरालाल राउतको डेठ बिघा जमिनमा लगाएको मकै पूर्णरुपमा सखाप भएको छ । यस्तै, फतुवाविजयपुरका किसान गोविन्द चौधरीको दश कठ्ठा जमिनमा लगाएको लसुन र प्याज पनि सखाप भएको छ । धेरै मेहनत गरेर रोपेको लसुन प्याज एक रातमा सखाप भएपछि चिन्ता परेको उहाँले बताउनुभयो । यस्तै, चन्द्रपुर –६ का किसान तेजीलाल महतोको एक बिघा जमिनको मकै र दश कठ्ठाको गहुँ पूर्णरुपमा नष्ट भएको छ । खेत हुन्डामा लिएर लगाएको बाली एकै रातमा नष्ट हुँदा हुन्डाको रकम कसरी तिर्ने भनी उहाँ चिन्तित हुनुहुन्छ । असिनापानीको कारण वृन्दावन –१ बलेरीका किसान प्रेमलाल पटेल, रविन्द्र पटेल र हेमन राउते समेतले नोक्सानी व्यहोर्नुपरेको गुनासो गर्नुभयो । प्रेमलालको दश कठ्ठा, रविन्द्रको १५ कठ्ठामा लगाएको मकै र हेमनको १५ कठ्ठाको गहुँबाली र १० कठ्ठाको मकै बालीमा क्षति पुगेको छ । सो क्षेत्रमा व्यावसायिक रुपमा तथा करेसाबालीमा लगाएको तरकारी बाली समेत नष्ट भएको वृन्दावन जल उपभोक्ता समितिका सचिव सुरेन्द्रप्रसाद पटेलले जानकारी दिनुभयो । उहाँका अनुसार बलेरी क्षेत्रमा मात्रै करिब पाँचसय बिघा जमिनमा लगाएको मकैबाली नष्ट भएको छ । गहुँबाली र तरकारी बालीमा पनि ठुलो क्षति पुगेको छ । यता, चन्द्रपुर नगरपालिकाका कृषि अधिकृत सन्दीप देवकोटाले पालिकाभित्र रहेको खेतीयोग्य जमिनको करिब ६० प्रतिशत भूभागमा मकैखेती गरिएको र ३० प्रतिशत जमिनमा गहुँ र बाँकीमा तरकारी र दलहन खेती भएको बताउनुभयो । उहाँका अनुसार असिनाका कारण धानचमर निस्किएको र सुत्ला च्यापेका मकै पूर्णरुपमा नष्ट भएको छ । बाला लागेका र बाला निस्किन लागेको गहुँबाली समेत नष्ट भएको छ । सागसब्जी र साना बिरुवाका तरकारी बालीमा पनि क्षति गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/148070",
      "image": "https://gorkhapatraonline.com/storage/media/261121/conversions/Asina-Pani-Le-Ksheti-Puryeko-Gahu-original-thumb.jpg"
    },
    {
      "slug": "147991",
      "title": "‘स्थानीय तहभन्दा अघि सङ्घीय निर्वाचन हुनुपर्छ’",
      "timestamp": 1742601600000,
      "source": "gp",
      "content": "वि.सं. २०२३ बाट विद्यार्थी राजनीतिमा लाग्नुभएका नेपाली कांग्रेसका केन्द्रीय सदस्य तथा पूर्वमन्त्री डा. नारायण खड्का उदयपुर जिल्लाबाट चार पटक निर्वाचित सांसद भइसक्नु भएको छ ।",
      "longContent": "काठमाडौँ, चैत ९ गते । वि.सं. २०२३ बाट विद्यार्थी राजनीतिमा लाग्नुभएका नेपाली कांग्रेसका केन्द्रीय सदस्य तथा पूर्वमन्त्री डा. नारायण खड्का उदयपुर जिल्लाबाट चार पटक निर्वाचित सांसद भइसक्नु भएको छ । भोजपुरको दावाँमा प्रारम्भिक शिक्षा हासिल गर्नुभएका खड्का बुबा चित्रबहादुर र आमा धर्मकुमारी खड्का सुपुत्र हुनुहुन्छ । उहाँले विराटनगरको मोरङ क्याम्पसबाट स्नातक, त्रिभुवन विश्वविद्यालय कीर्तिपुरबाट स्नातकोत्तर तह पूरा गरेर भारतको पुणे विश्वविद्यालयबाट अर्थशास्त्रमा विद्यावारिधि (पिएचडी) गर्नुभएको हो । अध्ययनकै क्रममा उहाँले जर्मनीमा दुई वर्ष र युरोपका विभिन्न मुलुकमा रहेर रिसर्च फेलोको रुपमा काम गर्नुभएको छ । त्यसपछि त्रिभुवन विश्वविद्यालयका जनप्रशासन पढाइ हुने क्याम्पसमा प्राध्यापन गर्नु भएका नेता खड्का उदयपुर जिल्लाको निर्वाचन क्षेत्र नं. १ बाट लगातार चार पटक निर्वाचित हुनुभएको छ । शहरी विकास र परराष्ट्र मन्त्रालयको नेतृत्व गरिसक्नु भएका खड्कासँग राष्ट्रिय योजना आयोजना आयोगको उपाध्यक्ष र तत्कालीन प्रधानमन्त्री कृष्णप्रसाद भट्टराईको प्रमुख राजनीतिक सल्लाहकार भएर काम गरेको अनुभव पनि छ । प्रजातन्त्र पुनःस्थापनाका लागि भएका आन्दोलनमा सक्रिय सहभागी हुँदा उहाँ पटक पटक जेल पर्नुभयो । आन्दोलनमा सहभागी भएकै नाममा उहाँले प्रहरीको यातना सहनु परेको थियो ।  उहाँका अन्तर्राष्ट्रिय ‘जर्नल’मा दर्जनभन्दा बढी अनुसन्धानात्मक लेख प्रकाशित छन् । उहाँका केही पुस्तक प्रकाशित छन् ।  प्रस्तुत छ– ‘सांसदलाई सवाल’ शृङ्खलामा डा. नारायण खड्कासँग देश विदेशको समसामयिक राजनीतिक, परराष्ट्र मामिला, विश्व अर्थ व्यवस्था, संविधान संशोधन, सरकारका काम कारबाही र उदयपुर जिल्लाको विकास प्रयासबारेमा केन्द्रित रहेर गरिएको भिडियो वार्ता : भिडियो : मनोजरत्न शाही/केशब गुरुङ",
      "link": "https://gorkhapatraonline.com/news/147991",
      "image": "https://gorkhapatraonline.com/storage/media/261146/conversions/Narayan-khadka-cover-original-thumb.jpg"
    },
    {
      "slug": "148068",
      "title": "पानीका स्रोतहरूको संरक्षण गर्न राष्ट्रपति पौडेलको आह्वान",
      "timestamp": 1742601600000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले विश्व पानी दिवस २०२५ (२२ मार्च) को अवसरमा शुभकामना व्यक्त गर्दै पानीका स्रोतहरूको संरक्षणमार्फत पर्यावरण सन्तुलन कायम राख्न सबैलाई प्रेरित गर्नुभएको छ।",
      "longContent": "काठमाडौं, चैत  ९ गते । राष्ट्रपति रामचन्द्र पौडेलले विश्व पानी दिवस २०२५ (२२ मार्च) को अवसरमा शुभकामना व्यक्त गर्दै पानीका स्रोतहरूको संरक्षणमार्फत पर्यावरण सन्तुलन कायम राख्न सबैलाई प्रेरित गर्नुभएको छ।राष्ट्रपति पौडेलले दिनुभएको शुभकामना सन्देशमा प्रकृतिप्रदत्त वरदानका रूपमा रहेको पानीको महत्त्व, संरक्षण र दिगो प्रयोगका विषयमा जनचेतना अभिवृद्धि गर्ने उद्देश्यले संयुक्त राष्ट्रसङ्घको आह्वानमा सन् १९९३ देखि हरेक वर्ष २२ मार्चलाई विश्व पानी दिवसका रूपमा मनाइँदै आएको उल्लेख छ। नेपालमा यस वर्ष ‘हिमनदी संरक्षण’ भन्ने नाराका साथ विविध जनचेतनामूलक कार्यक्रमसहित यो दिवस मनाइँदैछ।राष्ट्रपतिले पानी र प्रकृतिसँग प्राणी जगतको अस्तित्व गाँसिएको उल्लेख गर्दै पृथ्वीमा जीवको उत्पत्ति नै पानीभित्र भएको र प्राचीन मानव सभ्यताहरू नदीकिनारमा विकसित भएको स्मरण गर्नुभएको छ। उहाँका अनुसार जीवनको अस्तित्व जोगाउन प्रकृति र पानीको संरक्षण चुनौतीपूर्ण बन्दै गएको छ।भूमिगत जलस्रोतलाई महत्वपूर्ण प्राकृतिक सम्पदाका रूपमा उल्लेख गर्दै राष्ट्रपतिले यसले पारिस्थितिक प्रणालीलाई दिगो बनाउन, नदीहरूको बहावलाई व्यवस्थित गर्न, जलवायु परिवर्तनको प्रभाव न्यूनीकरण गर्न र सुरक्षित पिउने पानी परिपूर्ति गर्न मद्दत पुर्‍याउने बताउनुभएको छ। तर बढ्दो शहरीकरण, भौतिक पूर्वाधार निर्माण, जलवायु परिवर्तन र प्रदूषणका कारण पानीका स्रोतहरू नष्ट भइरहेको भन्दै उहाँले जलस्रोत तथा नदी प्रणालीको संरक्षणका लागि समयमै पूर्वसूचना प्रणालीको प्रयोग गरी प्राकृतिक विनाश तथा जनधनको क्षति न्यूनीकरण गर्नुपर्ने आवश्यकता औंल्याउनुभएको छ।भूमिगत जलस्रोतको अतिदोहन तथा शहरी क्षेत्रमा निर्माण गरिएका पक्की संरचनाका कारण पुनर्भरणमा अवरोध उत्पन्न हुँदा जमिनमुनिको पानीको सतह घट्दै गएको राष्ट्रपति पौडेलले उल्लेख गर्नुभएको छ। साथै, अव्यवस्थित मानव वस्ती र बढ्दो औद्योगीकरणका कारण भूमिगत जलस्रोत प्रदूषित हुँदै गएकामा उहाँले चिन्ता व्यक्त गर्नुभएको छ।उहाँले भविष्यमा आउन सक्ने जलसंकटको चुनौतीलाई मध्यनजर गर्दै जलाधार क्षेत्रको संरक्षण, ग्रामीण भेगमा आहाल, पोखरी र तालतलैयाहरूको निर्माण तथा शहरी क्षेत्रमा वर्षातको पानी संकलनमार्फत पुनर्भरणका उपायहरू अवलम्बन गर्नुपर्नेमा जोड दिनुभएको छ। साथै, प्राचीन तथा आधुनिक प्रविधिको संयोजन गरी जलाशययुक्त योजना बनाउनुपर्ने आवश्यकता रहेको बताउनुभएको छ।राष्ट्रपति पौडेलले पानीको संरक्षण र सदुपयोगमार्फत दिगो विकासका लक्ष्य हासिल गर्न विश्व पानी दिवसले प्रेरणा प्रदान गरोस् भन्ने शुभकामना व्यक्त गर्नुभएको छ।",
      "link": "https://gorkhapatraonline.com/news/148068",
      "image": "https://gorkhapatraonline.com/storage/media/261103/conversions/president-Ram-chandra-poudel-original-thumb.jpg"
    },
    {
      "slug": "148065",
      "title": "लेखानीलाई धार्मिक पर्यटनको गन्तव्य बनाउन महायज्ञ",
      "timestamp": 1742601600000,
      "source": "gp",
      "content": "काठेखोला गाउँपालिका वडा ८ स्थित नर्मदेश्वर शिवालय मन्दिरमा ९ दिनसम्म श्रीमद्देवी भागवत महापुराण नवाह, ज्ञान महायज्ञ सञ्चालन गरिने भएको छ ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, चैत ९ गते । काठेखोला गाउँपालिका वडा ८ स्थित नर्मदेश्वर शिवालय मन्दिरमा ९ दिनसम्म श्रीमद्देवीभागवत महापुराण नवाह, ज्ञान महायज्ञ सञ्चालन गरिने भएको छ । मन्दिर संरक्षण समिति र स्थानीयको अगुवाइमा चैत १७ देखि २५ गतेसम्म महायज्ञ गर्न लागिएको पत्रकार सम्मेलन गरेर जानकारी दिइएको छ । महायज्ञबाट सङ्कलन रकमले लेखानीलाई धार्मिक पर्यटनको गन्तव्य बनाउने, त्यसका लागि आवश्यक पूर्वाधार निर्माण गर्ने लक्ष्य राखिएको छ । शुक्रबार भएको पत्रकार सम्मेलनमा महायज्ञ आयोजक समितिका संयोजक विष्णुप्रसाद कँडेलले महायज्ञले विश्वशान्तिको कामना गर्ने र एकसय ८ धारा निर्माण गर्ने लक्ष्य राखेको बताउनुभयो । त्यसबाहेक पोखरीमा जटाधारी शिवको मूर्तिसमेत बनाइने भएको छ ।लेखानीस्थित नर्मदेश्वर शिवालयमा केही वर्षअघि एकसय ८ शिवलिङ्ग स्थापना गरिसकिएको छ । उक्त स्थानमा एकसय ८ धारा बनाएर पानीको व्यवस्थापन गर्न महायज्ञ आयोजना गरिएको हो । महायज्ञ अवधिमा देशविदेशमा बसेका स्थानीयलाई भित्र्याउने लक्ष्य छ । ब्रम्हलिन स्वामी परमानन्द सरस्वती महाराज र ज्ञानानन्द सरस्वतीको जन्मस्थल भएकोले देवघाटधाम आएका धार्मिक पर्यटक पनि यहाँ ल्याउने अभियान जोडिने बताइएको छ । हाल ज्ञानानन्द सरस्वतीको अगुवाइमा देवघाटस्थित हरिहर सन्यास आश्रम सञ्चालनमा छ ।महायज्ञमा १ करोड सङ्कलन गर्ने र २५ लाख खर्च हुने अनुमान गरिएको छ । बाँकी रकमले धारा, पानी ट्याङ्कीलगायतका संरचना बनाइने नर्मदेश्वर शिवालय मन्दिर संरक्षण समितिका अध्यक्ष विष्णुप्रसाद कँडेलले बताउनुभयो । लेखानीमा रहेका गुम्बा र मठमन्दिरले पर्यटक आकर्षण गर्ने कँडेलको भनाइ छ । महायज्ञबाट सङ्कलित रकमबाट मध्यपहाडी लोकमार्गको वैकल्पिक सडक बनाउन पहल गर्ने र त्यसबाट पर्यटक भित्र्याउने स्थानीयको लक्ष्य छ ।नर्मदेश्वर शिवालय मन्दिर संरक्षण समितिका अध्यक्ष विष्णुप्रसाद कँडेलको अध्यक्षता, स्थानीय बलराम कंडेलको सञ्चालनमा सम्पन्न पत्रकार सम्मेलनमा समितिका सदस्य सचिव खिमानन्द कँडेल, बागलुङ उद्योग बाणिज्य सङ्घका अध्यक्ष नरेश कँडेलले लेखानीमा भएका अन्य क्षेत्रको प्रचार प्रसारका लागि पनि यो महायज्ञ फलदायी हुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/148065",
      "image": "https://gorkhapatraonline.com/storage/media/261095/conversions/Mahayagye-Photo-original-thumb.jpg"
    },
    {
      "slug": "148063",
      "title": "पानी संरक्षणमा उपराष्ट्रपति यादवको जोड",
      "timestamp": 1742601600000,
      "source": "gp",
      "content": "उपराष्ट्रपति रामसहाय प्रसाद यादवले समस्त जीवन र जगतको अस्तित्व रक्षा गर्ने प्रकृतिप्रदत्त वरदान पानीको संरक्षण गर्नुपर्ने आवश्यकता औँल्याउनु भएको छ ।",
      "longContent": "काठमाडौँ, चैत ९ गते । उपराष्ट्रपति रामसहाय प्रसाद यादवले समस्त जीवन र जगतको अस्तित्व रक्षा गर्ने प्रकृतिप्रदत्त वरदान पानीको संरक्षण गर्नुपर्ने आवश्यकता औँल्याउनुभएको छ ।     उहाँले विश्व पानी दिवस, २०२५ (२२ मार्च) को अवसरमा शुभकामना व्यक्त गर्दै भावी पुस्ताहरुको सुरक्षित र समृद्ध जीवनका लागि पानीको संरक्षण जरुरी रहेको उल्लेख गर्नुभएको छ ।      “पानी बिना जीवनको कल्पनासम्म गर्न सकिन्न । पानीको संरक्षण र यसको समुचित उपयोगका लागि सक्दो प्रयास र सार्थक पहल गर्दै भावी पिँढीका लागि सुरक्षित र स्वच्छ पानी उपलब्ध गराउन एकजुट भई अग्रसर हुन आवश्यक छ,” उहाँले भन्नुभएको छ ।      सन् १९९३ यता हरेक वर्ष २२ मार्चमा मनाइने यो दिवस सुरक्षित तथा स्वच्छ पानीको महत्वमा केन्द्रित संयुक्त राष्ट्रसङ्घको विश्वव्यापी पहल हो । सुरक्षित र स्वच्छ पानी व्यवस्थापनका लागि आवश्यक रणनीतिसहितको कदम चाल्न र यसबारे जनचेतना अभिवृद्धि गर्न यो दिवसले सहयोग पुग्दछ ।     सन् २०२५ मा यो दिवसको नारा ‘ग्लेसियर प्रिजर्भेसन (हिमनदी संरक्षण)’ रहेको छ ।      उपराष्टपति यादवले बढ्दो सहरीकरण, औद्योगीकरण, जलवायु परिवर्तन, वर्षाको ढाँचामा आएको परिवर्तन, अत्यधिक पानीको उपयोगसहितका कैयौँ कारकबाट पानी सङ्कट उत्पन्न हुने बताउनुभएको छ । त्यसैगरी, पानीको कमजोर व्यवस्थापन, प्रदूषण, अपर्याप्त संरचना, सरोकारवालाको सहभागितामा कमी, माटो क्षयीकरणलगायतले पनि पानीको सङ्कट गहिरिँदै गएको उहाँको भनाइ छ ।      उहाँले भन्नुभएको छ, “पानीको अपर्याप्तताले पारिस्थितिक प्रणालीलाई अवरोध सिर्जना गर्दै खाद्य र पानी सुरक्षालाई सङ्कटमा पार्न सक्नेछ, नेपालमा पानीको स्रोतको स्तर तीव्ररूपमा घट्दो छ ।”",
      "link": "https://gorkhapatraonline.com/news/148063",
      "image": "https://gorkhapatraonline.com/storage/media/261088/conversions/uparastapati-ram-sahaya-p-yadav-original-thumb.jpg"
    },
    {
      "slug": "148061",
      "title": "ढुङ्गे औजारको सभ्यता",
      "timestamp": 1742601600000,
      "source": "gp",
      "content": "इतिहासका धेरै घटनाक्रममा दाङ जिल्लाको आफ्नै विशेषता, महत्व र विरासत छ ।",
      "longContent": "इतिहासका धेरै घटनाक्रममा दाङ जिल्लाको आफ्नै विशेषता, महत्व र विरासत छ । राजनीतिक, सामाजिक, आर्थिक हिसाबले उन्नत दाङ जिल्ला संस्कृति, सम्पदा र पर्यटनमा पनि उत्तिकै महत्व राख्छ । दाङमा पाण्डवेश्वर मन्दिर धारापानीसहित सिद्धरत्ननाथ मन्दिर (चौघेरा), वराहक्षेत्र (बाह्रकुने) मन्दिर, अम्बिकेश्वरी मन्दिर, बगारबाबा मन्दिर (रिहार) लगायत धार्मिक स्थल रहेका छन् ।  दाङको प्रसिद्ध धार्मिक एवं पर्यटकीय स्थल पाण्डवेश्वर महादेव मन्दिर पछिल्लो समय पर्यटकीय आकर्षणको केन्द्रका रूपमा विकास भएको छ । घोराही उपमहानगरपालिका–५, धारापानीस्थित पाण्डवेश्वर धार्मिक धाम ४९.५० हेक्टर क्षेत्रफलमा फैलिएको छ । घोराही बजारदेखि करिब ९ किलोमिटर दक्षिणतर्फ लागेपछि चुरे पर्वत शृङ्खलाको फेदीमा रहेको प्रख्यात धार्मिक स्थल पाण्डवेश्वर पुग्न सकिन्छ ।सरयु नदीको किनार र चुरे पर्वतको फेदीमा ऐतिहासिक, धार्मिक, सांस्कृतिक, जैविक र पर्यटकीय हिसाबले अत्यन्तै सुन्दर ठाउँमा पाण्डवेश्वर महादेव मन्दिर रहेको छ । उत्तरमा बबई नदी (सरयु), दक्षिणमा ऐतिहासिक सुनकोट र सरिकोट, पूर्वमा बबई नदीको उद्गम स्थल र पश्चिममा चुरे पहाडको विशाल जङ्गलबिचमा प्रसिद्ध धार्मिक स्थल पाण्डवेश्वर रहेको छ । समुद्रको सतहबाट ६३३ मिटरको उचाइमा अवस्थित मन्दिरमा नेपालका विभिन्न स्थान र भारतबाट भक्तजन आउने गर्छन् । स्वच्छ मनले मन्दिरमा पूजाअर्चना गरेमा मनले चिताएको पूरा हुने जनविश्वास रहेको छ ।  तीन सय वर्षअघि धारापानीमा भेटिएको ज्योतिर्लिङ्ग एउटै शिलामा अवस्थित छ, जहाँ विष्णुपादुका, कुण्ड, बाघका आँखा सहजै देख्न सकिन्छ । खुला आकाशमुनि रहेको ज्योतिर्लिङ्गमा विक्रम संवत् १८९७ सालदेखि पूजाआजा भएको पाइन्छ । १९९७ सालदेखि मन्दिरको सामान्य संरचना निर्माण गरिँदै २०४७ सालमा मूल मन्दिर निर्माण गरिएको र त्यसपछि सो स्थानमा विभिन्न निर्माण हुँदै आएको पाइन्छ । २०७२ सालमा धार्मिक तपोवनको कार्ययोजना बनाई मन्दिर क्षेत्रको विकासका लागि विभिन्न कार्य हुँदै आएको छ । पाण्डवेश्वर महादेव मन्दिर व्यवस्थापन समितिका अध्यक्ष गणेश अधिकारीका अनुसार दाङमा धारापानी क्षेत्र प्रमुख धार्मिक एवं पर्यटकीय आकर्षणको केन्द्रका रूपमा विकास भएको छ । मन्दिरमा पूजापाठ, दर्शन, अवलोकनसँगै वनभोज खाने, फोटो, भिडियो खिच्ने जस्ता कार्यका लागि भक्तजन तथा पर्यटक आउने गरेका छन् । खासगरी चाडपर्व र बिदाको समयमा मन्दिर क्षेत्र भरिभराउ हुने गरेको बताइन्छ । अन्य दिनको तुलनामा चाडपर्व र बिदाको समयमा भक्तजनको भिडभाड हुने गर्छ । २०७१ सालमा विश्वकै अग्लो त्रिशूल धरमपानीमा स्थापना भएपछि सो क्षेत्रले देशव्यापी रूपमा अझ चर्चा पाएको हो । स्थानीयको सक्रियतामा सुन, चाँदी, पित्तल, तामा र फलामबाट तयार गरिएको विश्वकै अग्लो त्रिशूल स्थापना गरिएको थियो । ५५.५ फिट उचाइको पञ्चधातु त्रिशूल निर्माण गरिएपछिका दिनमा रोल्पा, प्युठान, सल्यान, रुकुम, बाँके, बर्दिया, कैलाली, सुर्खेत, अर्घाखाँची, कपिलवस्तुलगायतका जिल्लासँगै छिमेकी देश भारतबाट समेत मन्दिरमा पूजापाठ एवं दर्शनका लागि आउने क्रम बढेको छ । पाण्डवेश्वर महादेव मन्दिर धारापानीमा मुख्य महादेव मन्दिरसँगै त्रिशूल, गायत्री मन्दिर, रामजानकी मन्दिर, गणेश मन्दिर, हनुमान मन्दिर, सूर्यनारायण मन्दिर, गङ्गावासुकी नाग मन्दिर, भगवती मन्दिर, लक्ष्मीनारायण मन्दिर, गायत्री माता मन्दिर, सूर्य स्तम्भ, कमलपोखरी, हवन कुण्ड, यज्ञ मण्डव, श्राद्धघर, वनभोज स्थल, धर्मशाला, पार्क, विशाल बोटिङसहितको ताल, सुनकोट खड्गदेवी मन्दिर, सुनकोटसम्म पुग्नका लागि चार हजार नौ सय ६४ सिँढी निर्माणाधीन अवस्थामा छ । यस्तै स्तम्भ पार्क, शिव पार्क र गुरुकुल वेद पाठशाला निर्माणाधीन रहेका छन् । सो गुरुकुल निर्माणपछि वैदिक गुरुकुल शिक्षा पद्धतिमा आधारित वेद पाठशाला सञ्चालन गर्ने तयारी रहेको बताइन्छ । पाण्डवेश्वर मन्दिर व्यवस्थापन समितिका सचिव विष्णुराम आचार्यका अनुसार मन्दिरमा दर्शन, अवलोकनसँगै घुमघामका लागि पछिल्लो समय धेरै आन्तरिक पर्यटक धारापानी पुग्ने गरेका छन् । धार्मिक आस्थासँगै वनभोज खाने र धारापानीबाट दाङ उपत्यकाको अवलोकनका लागि धारापानी पाण्डवेश्वर धाममा पुग्ने गरेका छन् । पाण्डवेश्वर महादेव धार्मिक धाम धारापानी धार्मिक गन्तव्यका रूपमा विकास हुँदै जिल्लाको फरक पहिचान दिन सफल भएको दाबी सचिव आचार्यको छ । पाण्डवेश्वर धार्मिक धामको विकासका लागि विभिन्न भौतिक पूर्वाधार निर्माण गर्न गुरुयोजना बनेको छ । गुरुयोजना अनुसार पाण्डवेश्वर धार्मिक धामदेखि करिब पाँच किलोमिटर दक्षिण डाँडामाथि पर्ने सुनकोट डाँडासम्म सिँढीसँगै सुनकोट खड्गदेवी मन्दिर निर्माण भएको छ । सिमेन्टको प्रयोगबिना ढुङ्गा र काठ प्रयोग गरेर भगवतीको मन्दिर निर्माण गरिएको छ । उक्त स्थानमा पहिला स्थापित मन्दिर जीर्ण भएपछि उत्खनन गरेर मन्दिरको मौलिकता नहराउने गरी जीर्णोद्वार गर्ने काम गरिएको छ । सुनकोट भगवतीधारापानीदेखि भगवती मन्दिर सुनकोट पुग्नका लागि मोटरबाटो छैन । हिँडेर जाँदा करिब डेढ घण्टा हिँड्नु पर्छ । धारापानी मन्दिरबाट सिँढी निर्माण सुरु भए पनि अझै बाँकी रहेको सिँढीलाई सुनकोट भगवती मन्दिरसम्म जोड्न सके थप आकर्षण थपिने सचिव आचार्य बताउनुहुन्छ । भगवती मन्दिर पुग्नका लागि दाताबाट सहयोग जुटाएर चार हजार ९६३ सिँढी निर्माण गर्ने तयारी रहे पनि अहिलेसम्म करिब २५० जति सिँढी मात्र निर्माण गरिएको छ । एउटा सिँढी एक जनाले बनाउने उद्देश्य अनुसार बनाउने काम भइरहेको छ । सचिव आचार्यका अनुसार जनसहभागितामा स्रोत जुटाएर सिँढी निर्माणलाई अघि बढाइएको छ । अहिलेसम्म करिब २५० बढी सिँढी निर्माण भएका छन् । पाण्डवेश्वर महादेव मन्दिरदेखि सरिकोट भगवती मन्दिरसम्म सिँढी निर्माणपछि मन्दिर पुग्न सहजतासँगै थप आकर्षण बढ्ने छ ।सुनकोट भगवती मन्दिर समुद्री सतहबाट ६३३ मिटरको उचाइमा रहेको छ । पाण्डवेश्वर क्षेत्रकै अर्को महत्वपूर्ण गन्तव्य स्थल सरिकोट हो । पाण्डवेश्वर मन्दिरबाट करिब २.५ किलोमिटर पश्चिम धर्नाको पहाडमा सरिकोट मन्दिर रहेको छ । पाण्डवेश्वर धामको शिरमा पर्ने सुनकोट खड्गदेवी भगवती मन्दिरदेखि करिब चार किलोमिटर पश्चिममा पर्ने यो स्थानसम्म पुग्न सुनकोटदेखि डाँडैडाँडा उत्तरतिर दाङको समतल फाँट र दक्षिणतिर घना जङ्गल अवलोकन गर्दै पदयात्रा गर्न सकिने छ । सरिकोट क्षेत्रमा धार्मिक र ऐतिहासिक सम्पदा रहेका छन् । शिव सरोवरमन्दिरको उत्तरतर्फ करिब चार बिघा क्षेत्रफलमा जलाशय (शिव सरोवर) निर्माण गरेर बोटिङ सुरु गरिएको छ । सचिव आचार्यका अनुसार मन्दिरसम्म पुग्ने दर्शनार्थीले घुमफिरसँगै जलाशयमा डुङ्गा सयर गर्ने व्यवस्था मिलाइएको छ । धारापानीमा यी संरचना निर्माणका लागि करिब एक दशकको अवधिमा डेढ करोड बढी लगानी भएको मन्दिर व्यवस्थापन समितिले जनाएको छ । साजमा विश्वासपाण्डवेश्वर महादेव मन्दिरभित्र साजको रुख छ । धार्मिक विश्वास अनुसार उक्त साजको रुखसँग पाण्डवेश्वर महादेवको उत्पत्तिसम्बन्धी किंवदन्ती जोडिएको छ । उक्त साजको रुख करिब तीन सय वर्ष पुरानो भएको जनविश्वास छ । दाङ उपत्यकामा तत्कालीन समयमा थारू समुदायको बसोवास बढी थियो । गुरुवागाउँका  एक जना थारूले १५० वर्षपहिले साजको रुख काट्ने क्रममा शिवलिङ्ग फेला पारेको जनविश्वास रहेको छ । धारापानी वन क्षेत्रमा रुख काट्न गएका थारू समुदायले दिनभर आलोपालो गरी साजको रुख काट्दा पनि ढाल्न सकेनन् । रुख काट्न नसकेपछि उनीहरू घर फर्किए । भोलिपल्ट उनीहरू फेरि उक्त रुख काट्न धारापानी गए तर हिजो बन्चरोले काट्दा रूखको फेदमा लागेको चोट भोलिपल्ट केही देखिएन । त्यो देखेपछि रुख काट्न गएका थारूहरू आचश्र्यमा परे । उनीहरूले त्यहाँ देवता रहेको विश्वास गरे । वरिपरि पातपतिङ्गर पन्छाएर हेर्दा शिवलिङ्ग र जलकुण्डी फेला पारेका थिए । त्यसपछि उनीहरूले नै उक्त रुखलाई पूजा गर्न थालेको धार्मिक विश्वास पाइन्छ । मन्दिर व्यवस्थापन समितिका अध्यक्ष अधिकारीका अनुसार औलो उन्मूलन भएपछि यस क्षेत्रमा अन्य जातिको बसोवास बढ्दै गयो । पहाडबाट अन्य जाति दाङमा झर्न थाले । पछि अन्य समुदाय (ब्राह्मण/क्षेत्रीलगायत) ले धारापानीमा रुखमुनि शिवलिङ्गसँगै शिवपार्वतीको मूर्ति भेटाएछन् । उक्त मूर्तिमा सुरुदेखि नै पूजा हुँदै आएको थियो । पौराणिक महाभारतको भीषण युद्धपछि पाँच पाण्डव उत्तरापन्थको बाटो हुँदै स्वर्ग जाने क्रममा यस स्थानमा आएर शिवका विभिन्न आकृति बनाई पूजाअर्चना गरेको किंवदन्तीसमेत पाइन्छ । साथै पाँच पाण्डवले ज्योतिर्लिङ्ग स्थापना गरेकाले मन्दिरको नाम पाण्डवेश्वर महादेव रहन गएको भन्ने जनविश्वास पाइन्छ । विश्वकै अग्लो त्रिशूल पाण्डवेश्वर महादेव मन्दिरको आकर्षणका रूपमा विश्वकै अग्लो त्रिशूल रहेको छ । ५५.५ फिट अग्लो र ४४ इन्च गोलाइ भएको त्रिशूल २०७१ साल कात्तिकमा स्थापना गरिएको थियो । त्रिशूलमा जगको भागसहित १३ हजार ३८० किलो धातु प्रयोग भएको बताइन्छ । सात हजार ७१८ किलो फलाम, २०५ किलो तामा र १० किलो काँस प्रयोग गरिएको त्रिशूलको तौल छ टन बढी रहेको छ । त्रिशूल निर्माणमा सुन, चाँदी, पित्तल, तामा र फलाम प्रयोग गरिएको छ । त्रिशूल स्थापना गर्दा २०७१ सालमा पनि अर्को साजको रूख ढलाउन सकिएन । त्यसैले त्रिशूलसँगै रहेको अर्को साजको रुखलाई समेत पछिल्लो समय पूजा गर्दै आइरहेको मन्दिर व्यवस्थापन समितिका अध्यक्ष अधिकारी बताउनुहुन्छ । पहिले दिनभर काट्दा पनि नढलेको अलौकिक साजको वृक्ष र २०७१ सालमा त्रिशूल राख्दा ढाल्न नसकेको अर्को साजको वृक्ष अहिले पनि रहेका कारण यस स्थानलाई धार्मिक तपोभूमि भएको भन्न सकिने व्यवस्थापन समितिका अध्यक्ष अधिकारी बताउनुहुन्छ । त्रिशूल स्थापनासँगै २०७५ सालदेखि नेपाली सेनाले पाण्डवेश्वर महादेव मन्दिरमा पुगेर शिवरात्रिको दिन सलामी दिने गरेको छ । शिवरात्रिका अवसरमा धारापानीमा ठुलो मेला लाग्ने गर्छ । १००८ वरपिपल जोडीधार्मिक एवं पर्यटकीय क्षेत्रका रूपमा विकसित धारापानीको अर्को आकर्षण हो, मन्दिर क्षेत्रमा हुर्कंदै गरेका वरपिपल जोडी । गाउँगाउँमा सडक विकास सँगै देशैभर वरपिपल चौतारा मासिँदै गएको समयमा यहाँ १००८ वरपिपल जोडी हुर्काउने योजना छ । हुर्काइँदै छ । यो एउटा धार्मिक विश्वास, पर्यावरण चिन्तन र प्रेमको प्रतीकसमेत हो । मन्दिर क्षेत्रमा रहेको खुला डाँडालाई पार्कका रूपमा विकास गर्दै १००८ जोडी वरपिपल रोप्ने अभियान अन्तर्गत हालसम्म करिब सात सय बढी वरपिपल हुर्किंदै गरेको मन्दिर व्यवस्थापन समिति आचार्य बताउनुहुन्छ । धार्मिक क्षेत्र भएकाले वरपिपल ओम आकारमा रोपिएका छन् । वरपिपललाई ‘ड्रोन भ्यु’ बाट हेर्दा ओम आकार देखिन्छ । वर्तमान विश्व समस्या बनेको कार्बन उत्सर्जनमा पिपलको ठुलो प्रभाव रहने भएको हुँदा बिरुवा हुर्किसकेपछि यहाँबाट प्राप्त हुने अक्सिजनले बढ्दो प्रदूषण र उच्च तापमान नियन्त्रण गर्न महत्वपूर्ण भूमिका खेल्ने विश्वास रहेको छ । ऐतिहासिक पक्ष संस्कृतिविद् प्राडा शिवकुमार सुवेदीका अनुसार पाण्डवेश्वर धार्मिक क्षेत्रको ऐतिहासिक पक्ष अत्यन्त रोचक छ । मानव संस्कृतिको प्रारम्भदेखि विकाससम्मको क्रमबद्ध ढुङ्गे औजार उक्त क्षेत्रमा प्राप्त भएका छन् । धारापानी क्षेत्रमा पाइएका औजार धेरै रहेका छन् । पाण्डवेश्वर मन्दिरको पूर्वमा कुरेपानीदेखि पश्चिममा वसन्तापुरसम्मको सीमित क्षेत्रमा ती सबै चरणका प्रमाण पाइएका छन् । तीमध्ये पाण्डवेश्वर मन्दिरको फेदीमा रहेको गँदारीको ढुङ्गे औजार सबैभन्दा पुरानो औजार मानिएको छ । त्यसको समय करिब ८० हजार वर्ष पुरानो भएको विश्वास गरिन्छ । त्यसपछिको समयका औजारमा क्रमशः कुइरेपानी, गैराखु्टी, वसन्तापुरमा प्राप्त भएका ढुङ्गे औजार त्यो युगको अन्तिम चरणका भएको संस्कृतिविद् डा. सुवेदी बताउनुहुन्छ । जसको इतिहास चार हजार वर्षअघिको मानिन्छ । त्यस्ताखालका औजार प्रयोगसँगै त्यस समयका मानिसले स्थायी बसोवासको प्रक्रिया तथा कृषि र पशुपालन व्यवसायको प्रारम्भ गरेको विश्वास छ । उहाँका अनुसार सम्भवतः यिनै ऐतिहासिक साक्षी प्रमाणका आधारमा पण्डित टेकनाथ गौतमले रनघरा नजिकैको भैसकुमालाई दाङमा राज्य व्यवस्थाको प्राम्भिक केन्द्र भनी उल्लेख गर्नुभएको थियो । तर थप प्रमाण अभावका कारण पुष्टि हुन भने नसकेको सुवेदी बताउनुहुन्छ । उहाँका अनुसार पाण्डवेश्वर क्षेत्र मानव संस्कृतिको प्रारम्भिक केन्द्रमध्येको एक महत्वपूर्ण क्षेत्र रहेको मानिन्छ । दाङको मात्र नभएर नेपालकै दुर्लभ उदाहरण मानिने धारापानी मन्दिरभित्रको मुख्य आकर्षण त्यसको शैव प्रतीक शिवलिङ्ग हो । जो एउटै विशाल चट्टानमा शास्त्रसम्मत रूपले पीठिका, शिवलिङ्ग, जलकुण्ड र पादुका निर्माण गरिएको छ । कसरी पुग्ने धारापानी पाण्डवेश्वर धार्मिक धाम दाङको प्रशासनिक केन्द्र घोराहीदेखि नौ किलोमिटर दक्षिणमा अवस्थित छ । कुनै समय धारापानी पुग्न पैदल यात्रा गर्नुपर्ने अवस्था भए पनि अहिले सहजै यातायात साधनका माध्यमबाट पुग्न सकिन्छ । यातायातको सहज व्यवस्थाका लागि घोराही बजारदेखि पाण्डवेश्वर मन्दिरसम्मै पक्की सडक रहेको छ । मन्दिर पुग्नका लागि तीर्थयात्रीका लागि बजारदेखि अटोसँगै ठुला गाडी जाने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/148061",
      "image": "https://gorkhapatraonline.com/storage/media/261081/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "148062",
      "title": "गाउँपालिका अध्यक्षसहित दुई जना प्रहरी नियन्त्रणमा",
      "timestamp": 1742601600000,
      "source": "gp",
      "content": "यहाँको औरहीमा महायज्ञका नाममा दलित परिवारमाथि गरिएको जातीय विभेदको घटनामा औरही गाउँपालिका अध्यक्ष शिवजी यादव र सोही ठाउँका पूर्व वडाध्यक्ष तथा जनमत पार्टीका नेता दिलीप यादवलाई प्रहरीले शुक्रबार साँझ नियन्त्रणमा लिएको छ ।",
      "longContent": "सिरहा, चैत ९ गते । यहाँको औरहीमा महायज्ञका नाममा दलित परिवारमाथि गरिएको जातीय विभेदको घटनामा औरही गाउँपालिका अध्यक्ष शिवजी यादव र सोही ठाउँका पूर्व वडाध्यक्ष तथा जनमत पार्टीका नेता दिलीप यादवलाई प्रहरीले शुक्रबार साँझ नियन्त्रणमा लिएको छ । मधेश प्रदेशका प्रहरी प्रमुख तथा प्रहरी नायव महानिरीक्षक लालमणि आचार्यले दिनुभएको जानकारीअनुसार उनीहरूसँग सोधपुछ भइरहेको छ । पीडितबाट जाहेरी आएपछि उनीहरूलाई सोही बमोजिम कारबाही प्रक्रिया अघि बढाइने प्रहरी नायब महानिरीक्षक आचार्यले बताउनुभयो । चैत १७ गतेदेखि महायज्ञ लगाउनका लागि सिरहाको औरही –५ का दलित दीपक मलिक (डोम) को घर गत फागुन १० गते भत्काइएको थियो । घर भत्काउन गाउँपालिकाको जेसीबीसहित अध्यक्ष यादव आफैँ गएका थिए । घर भत्काएपछि उक्त घरले चर्चेको जमिनको माटोसमेत ताछेर फालेपछि उनीमाथि जातीय विभेद गरेको भन्दै तीव्र विरोध भएको थियो । यसै घटनामा संवेदनशील भएर कार्य नगरेको भन्दै गृह मन्त्रालयले सिराहाका प्रमुख जिल्ला अधिकारी बासुदेव दाहाललाई शुक्रबारै मन्त्रालय तानेको छ । राष्ट्रिय मानवअधिकार आयोग तथा राष्ट्रिय दलित आयोगसमेतले घटनालाई महत्व दिएर स्थलगत अनुगमन गरेको थियो । प्रतिनिधि सभाको बैठकमा समेत सांसदले पटक पटक यस घट्नाका सम्बन्धमा संसदीय छानविन समिति गठनको माग गर्दै दोषीमाथि तत्काल आवश्यक कारबाही गर्न सरकारको ध्यानाकर्षण गराएका थिए । रासस",
      "link": "https://gorkhapatraonline.com/news/148062",
      "image": "https://gorkhapatraonline.com/storage/media/261084/conversions/Pakrau-original-thumb.jpg"
    },
    {
      "slug": "148045",
      "title": "मोटरसाइकल ठोक्किएर एकको मृत्यु",
      "timestamp": 1742601600000,
      "source": "gp",
      "content": "दुई वटा मोटरसाइकल एक आपसमा ठोक्किदा एक जनाको मृत्यु भएको छ । दुर्घटनामा परी तुलसीपुर उपमहानगरपालिका ६ गाइडहरका २२ वर्षीय विवेक सुवेदीको मृत्यु भएको हो ।",
      "longContent": "गोकर्ण पौडेल तुलसीपुर, चैत ९ गते । दुई वटा मोटरसाइकल एक आपसमा ठोक्किदा एक जनाको मृत्यु भएको छ । दुर्घटनामा परी तुलसीपुर उपमहानगरपालिका ६ गाइडहरका २२ वर्षीय विवेक सुवेदीको मृत्यु भएको हो । गम्भीर घाइते भएका सुवेदीको राप्ती स्वास्थ्यविज्ञान प्रतिष्ठानमा उपचारको क्रममा निधन भएको हो । घोराहीबाट तुलसीपुरतर्फ पत्रिका ल्याउनेक्रममा सुवेदी दुर्घटनामा परेको प्रहरीले जनाएको छ । जिल्ला प्रहरी कार्यालय दाङका प्रहरी निरीक्षक कविराज रोकायका अनुसार घोराही–तुलसीपुर सडक खण्डको गुज्रेखोला नजिकै शनिबार बिहान पौने ५ बजेतिर दुई मोटरसाइकल ठोक्किएका थिए ।  घोराहीबाट तुलसीपुरतर्फ आउदैगरेको रा ८ प ३४१ नम्बरको मोटरसाइकल र तुलसीपुरबाट घोराहीतर्फ जाँदैगरेको रा २ प ६१६३ नम्बरको मोटरसाइकल एकआपसमा ठोक्किएर दुर्घटना भएको प्रहरी निरीक्षक रोकायाले बताउनुभयो  ।दुर्घटनामा परी रा २ प ६१६३ नम्बरको मोटरसाइकल चालक घोराही –११ का ३४ वर्षीय दLपक बस्नेत गम्भीर घाइते हुनुभएको छ । उहाँको राप्ती स्वास्थ्यविज्ञान प्रतिष्ठानमा उपचार भइरहेको प्रहरीले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/148045",
      "image": "https://gorkhapatraonline.com/storage/media/261089/conversions/Bike-accident-original-thumb.jpg"
    },
    {
      "slug": "148029",
      "title": "तीन अर्ब अठसट्ठी करोड लगानी",
      "timestamp": 1742601600000,
      "source": "gp",
      "content": "कोशी प्रदेशका ८४ अर्थोडक्स चिया उद्योगमा तीन अर्ब ६८ करोड ७४ लाख रुपियाँ लगानी रहेको छ । त्यसको ३६.४ प्रतिशत हिस्सा ऋणको रहेको छ भने ६३.६ प्रतिशत हिस्सा स्वपुँजी रहेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ९ गते । कोशी प्रदेशका ८४ अर्थोडक्स चिया उद्योगमा तीन अर्ब ६८ करोड ७४ लाख रुपियाँ लगानी छ । त्यसको ३६.४ प्रतिशत हिस्सा ऋणको छ भने ६३.६ प्रतिशत हिस्सा स्वपुँजी  छ ।नेपाल राष्ट्र बैङ्कले तयार गरेको ‘कोशी प्रदेशमा उत्पादित अर्थोडक्स चियाले राष्ट्रिय अर्थतन्त्रमा पुर्‍याएको योगदान एवं आन्तरिक र बाह्य बजारमा यसको सम्भावना र चुनौती विशेष अध्ययन प्रतिवेदन २०८०/८१’ अनुसार दुई वटा उद्योगमा मात्रै वैदेशिक लगानी छ । कोशी प्रदेशमा २१ अर्गानिक सर्टिफाइड र ७९ अर्गानिक अनसर्टिफाइड गरी कुल एक सय अर्थाेडक्स चिया प्रशोधन उद्योग सञ्चालनमा छन् ।अध्ययन अनुसार ती उद्योगबाट आर्थिक वर्ष २०७९/८० मा ७८ लाख ३८ हजार ९४६ केजी प्रशोधित अर्थोडक्स चिया उत्पादन भएको छ । जसमा अर्गानिक सर्टिफाइड र अनसर्टिफाइड अर्थोडक्स चियाको हिस्सा क्रमशः ११.९ र ८८.१ प्रतिशत छ । अध्ययनमा कुल ८४ अर्थोडक्स चिया उद्योग र ४२ अर्थोडक्स चिया खेती गर्ने किसान समावेश भएका छन् । अर्गानिक सर्टिफाइड र अनसर्टिफाइड अर्थोडक्स चिया उद्योगमा लगानीको प्रतिफल दर क्रमशः १३.५ र १०.८० प्रतिशत छ । अध्ययनमा सहभागी अर्थोडक्स चिया उद्योगीले व्यक्तिगत किसान, किसान समूह, सहकारीबाट खरिद गर्ने तथा आफ्नै बगानबाट उत्पादन गर्ने हरियोपत्ताको प्रतिकेजी औसत खरिद/लागत मूल्य ५४.९३ रहेको बताए ।यसमा अर्गानिक सर्टिफाइड र अनसर्टिफाइड अर्थोडक्स चिया उद्योगको प्रतिकेजी औसत खरिद/लागत मूल्य क्रमशः ८७ रुपियाँ र ४९.३५ रुपियाँ रहेको छ । प्रशोधित अर्गानिक सर्टिफाइड अर्थोडक्स चियाको प्रतिकेजी आन्तरिक बजार मूल्य ९४१.६० रुपियाँ र अन्तर्राष्ट्रिय बजार मूल्य ८०१.५१ रुपियाँ रहेको छ भने अर्गानिक अनसर्टिफाइड अर्थोडक्स चियाको मूल्य क्रमशः ४३३.७१ रुपियाँ र ४०८.३१ रुपियाँ मात्र रहेको पाइएको छ ।औसतमा अर्गानिक सर्टिफाइड र अनसर्टिफाइड अर्थोडक्स चियाको प्रतिकेजी बिक्री मूल्य क्रमशः ८२३.१४ रुपियाँ र ४११.१२ रुपियाँ छ । अर्थोडक्स चिया उद्योगबाट उत्पादित अर्थोडक्स चियामध्ये ८८.६ प्रतिशत भारत तथा तेस्रो मुलुकमा निर्यात हुने गरेको छ भने ११.४ प्रतिशत आन्तरिक बजारमा बिक्री हुने गरेको छ ।अर्गानिक सर्टिफाइड अर्थोडक्स चियाको तेस्रो मुलुकमा निर्यात २१.६३ प्रतिशत रहेको छ भने अर्गानिक अनसर्टिफाइड अर्थोडक्स चियाको तेस्रो मुलुकमा निर्यात न्यून मात्रामा छ ।प्रशोधित अर्थोडक्स चियाको बिक्री आय दुई अर्ब ५७ करोड ५५ लाख २१ हजार ९१३ रुपियाँ रहेको छ, जसमा निर्यातको हिस्सा ८६.७२ प्रतिशत छ । यसले उद्योगको अधिकांश आय अन्तर्राष्ट्रिय बजारबाट प्राप्त हुने र उद्योगको आर्थिक सफलता निर्यातमा निर्भर देखिन्छ ।अध्ययनका अनुसार आव २०७९/८० मा कोशी प्रदेशमा सञ्चालित अर्थोडक्स चिया उद्योगहरूको औसत क्षमता उपयोग ५६.२१ प्रतिशत रहेको छ । प्रतिवेदन अनुसार उद्योग कम क्षमतामा सञ्चालन हुनुको प्रमुख कारणमा कच्चा पदार्थको अभाव, विद्युत् आपूर्तिमा अनियमितता, प्राविधिक र दक्ष जनशक्तिको अभाव, मागमा कमी आदि छन् ।",
      "link": "https://gorkhapatraonline.com/news/148029",
      "image": "https://gorkhapatraonline.com/storage/media/261036/conversions/Tea-leaf-original-thumb.jpg"
    },
    {
      "slug": "148026",
      "title": "परिपक्व छ, ढाकामा पाका हातको सिप",
      "timestamp": 1742601600000,
      "source": "gp",
      "content": "उमेरले ५० टेक्नुभएकी शान्तिला फुदुङले १२ वर्षको उमेर हुँदा खाँडीको कपडा तानमा बुन्ने सिप सिक्नुभयो । खाँडीलाई बिस्तारै ढाकामा रूपान्तरण गरेदेखि तेह्रथुम जिल्लाको म्याङ्लुङ–१ मा फक्ताङ्लुङ ढाका कपडा उद्योग २२ वर्षदेखि सञ्चालनमा छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, चैत ९ गते । उमेरले ५० टेक्नुभएकी शान्तिला फुदुङले १२ वर्षको उमेर हुँदा खाँडीको कपडा तानमा बुन्ने सिप सिक्नुभयो । खाँडीलाई बिस्तारै ढाकामा रूपान्तरण गरेदेखि तेह्रथुम जिल्लाको म्याङ्लुङ–१ मा फक्ताङ्लुङ ढाका कपडा उद्योग २२ वर्षदेखि सञ्चालनमा छ । बाल उमेरदेखि तानमा मन दिनुभएकी फुदुङ अहिले ढाका उद्योगीका रूपमा चिनिनुहुन्छ । २०५९ सालमा आफैँ उद्योग स्थापना गरेर १० वटा तानमा पाँच जनालाई रोजगारी दिएर ढाकाका कपडा उत्पादन गर्दै आउनुभएको छ । विराटनगरमा ढाका कपडा महोत्सव लाग्ने भएपछि फुदुङ तानसहित प्रदर्शनीमा आउनुभएको छ । उहाँका लागि यो सुनौलो अवसर पनि हो । “धेरै बिक्दैन भनेर तयारी कपडा कम लिएर आएँ, बिहीबार महोत्सव उद्घाटनका क्रममा १२ हजार रुपियाँको कपडा बिक्री भयो,” फुदुङले भन्नुभयो, “आफैँले उत्पादन गरेको कपडा महोत्सवमा सजाएर राख्न पाउँदा खुसी लागेको छ ।” ताप्लेजुङको फुङ्लिङ नगरपालिका–७ को सोनी ढाका कपडा उद्योग सञ्चालक वचनकुमारी लिम्बू पनि दैनिक मन तानमै झुम्मिनुहुन्छ । २०५३ सालदेखि ढाका उद्योग स्थापना गरेर कपडा बुन्दै आएकी लिम्बूको जीविकोपार्जन मात्रै चलिरहेको छैन, ढाकामा फेसनको साइनो जोड्न पनि आउन थालेको छ । उहाँले आफ्नै उद्योगमा उत्पादन गरेका महिला र पुरुषका ढाका कपडाले अहिले बजार पनि राम्रो पाएको छ । ५३ वर्षीय लिम्बूका अनुसार सिपले पेसा पक्रायो, पेसाले उद्योगी बनाएर चिनाएको छ । उहाँको उद्योगमा पनि १० वटा तानमा ढाका कपडा उत्पादन हुँदै आएको छ । धरान उपमहानगरपालिका–११ मा २०५२ सालदेखि कल्पना ढाका उद्योग स्थापना गरेर कपडा बुन्दै आउनुभएकी कल्पना राई, आफ्नो मेहनत खेर नजाने बताउनुहुन्छ । “जे होस् १८ वर्षको हुँदा तानमा बसेकी म, २२ वर्षदेखि लगातार तानमै बिताउँदा पनि थाकेकी छैन,” राईले भन्नुभयो, “गाउँमा उत्पादन भएको ढाका सहरमा फेसनेबल भएर प्रयोगमा आइरहेको छ ।” माग अनुसार यसमा बुट्टा भर्नेदेखि डिजाइन पस्कनेसम्मको सिपमा महिलालाई पोख्तसमेत बनाइरहेको उहाँको बुझाइ छ । उहाँ भन्नुहुन्छ, “धागो बुनाइ सिप हो, यो हातमा बसेपछि नयाँ डिजाइन पस्कन कुनै असजिलो भएको छैन ।” ढाकामा पाका भएकाको अनुभवमा अहिले युवापुस्ताको रोजाइमा यो पोसाक पर्न थालेको छ । त्यसले व्यवसायमा नयाँपनसमेत भिœयाएको छ । ढाकामा फेब्रिकको संयोजन गरेर बनाइने लेहेङ्गा, चोली, वानपिस, कोट, साडीदेखि जुत्ताचप्पल र ब्यागसमेत आकर्षक हुने गरेका छन् । ढाकाको छुट्टै पहिचान र मौलिकता पनि छ, फक्ताङ्लुङ ढाका कपडा उद्योग सञ्चालक फुदुङ भन्नुहुन्छ, फेसन भित्र्याएर त्यसलाई तेह्रथुमे भनियो तर त्यो चाँहि भन्न हुँदैन । तेह्रथुमको ढाकालाई फेब्रिकसँग संयोजन गरेर दिइने नयाँ डिजाइन समयको माग हो, त्यो अर्गानिक चाँहि हैन । फुदुङले उद्योग सञ्चालन गर्न सहज असहज दुवै रहेको सुनाउनुभयो । असहज चाँहि ढाकाका लागि धागो देशमा छैन । आयात हुने धागोबाट बुन्ने ढाकाको मूल्य बढी पर्छ । उहाँले स्थानीय सरकारले केही आर्थिक सहयोग गरिरहेको बताउँदै यसलाई प्रदेशले प्राथमिकतामा राख्नुपर्ने माग गर्नुभयो । नेपाली ढाकाको पोसाकले गौरवको सङ्केत गर्छ । पहिला चोलो, टोपी, सल मात्रै बन्ने ढाकाबाट अहिले वानपिस, गाउन, लेहेङ्गा, सारीब्लाउज, स्कर्ट, ज्याकेट, वेस्टकोट, टिसर्ट, ट्राउजर, दौरासुरुवालसमेत बन्ने गरेको धरानको कल्पना ढाका उद्योग सञ्चालक राईले जानकारी दिनुभयो । जति धेरै किसिमका कपडा बुन्ने उति नै धेरै किसिमको तान पनि लगाउनुपर्ने हुन्छ । नेपालको मौलिक संस्कृति, परम्परा र पहिचानको पोसाकलाई बजारीकरण गर्न विराटनगरमा बिहीबारबाट ढाका कपडा महोत्सव सुरु भएको हो । नेपाल उद्योग वाणिज्य महासङ्घले कोशीले प्रदेशका ताप्लेजुङ, पाँचथर, इलाम, धनकुटा, तेह्रथुमलगायतका क्षेत्रमा उत्पादन हुने ढाकालाई तराईका बजारमा प्रयोग बढाउने उद्देश्यसहित विराटनगरमा आयोजना गरेको महोत्सवमा ३० उद्योगका उत्पादन स्टलमा राखिएका छन् । त्यसमध्ये तानसहित उद्योगीले ढाकाका कपडा प्रदर्शनमा राखेका छन् । नेपाल उद्योग वाणिज्य महासङ्घ कोशी, महिला उद्यम समिति संयोजक सुरु केसीले पहाडी ग्रामीण क्षेत्रका महिला जोडिएका उद्योगको प्रवर्धन गर्ने उद्देश्य पनि महोत्सवमार्फत राखिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/148026",
      "image": "https://gorkhapatraonline.com/storage/media/261030/conversions/Daka-(2)-original-thumb.jpg"
    }
  ]
}