{
  "date": "2025-07-27T11:12:58.504Z",
  "news": [
    {
      "slug": "165362",
      "title": "काँक्रो खेतीबाट वार्षिक १५ लाख आम्दानी",
      "timestamp": 1753574400000,
      "source": "gp",
      "content": "नवलपुरको कावासोती–४ हसौराकी उनमाया गाहा मगरका दुई छोरा वैदेशिक रोजगारीमा छन्। उहाँका श्रीमान श्रीमती र दुई बुहारी मिलेर ८ कठ्ठा आफ्नै र १८ कठ्ठा जमिन भाडामा लिएर काक्रो खेती गरिरहनु भएको छ।",
      "longContent": "बोमलाल गिरीनवलपुर, साउन ११ गते। नवलपुरको कावासोती–४ हसौराकी उनमाया गाहा मगरका दुई छोरा वैदेशिक रोजगारीमा छन्। उहाँका श्रीमान श्रीमती र दुई बुहारी मिलेर ८ कठ्ठा आफ्नै र १८ कठ्ठा जमिन भाडामा लिएर काँक्रो खेती गरिरहनुभएको छ। काँक्रो खेतीबाट मात्र वार्षिक १२ देखि १५ लाख रुपियाँसम्म कमाइ गर्ने गरेको उहाँले बताउनुभयो। ‘‘सधैं भाउ आउँदैन, भाउ आयो भने राम्रै कमाइ हुन्छ, सबै खर्च कटाउँदा वर्षमा त्यस्तै १२ देखि १५ लाखसम्म कमाइ भइरहेको छ,’’ काँक्रो टिप्दै गरेकी उनमायाले भन्नुभयो। उहाँ  जस्तै यहाँका ६० भन्दा बढी घरले झण्डै ५० बिघा क्षेत्रफलमा काँक्रो खेती गरिरहेका छन्। कावासोती–४ कै पूर्णबहादुर सारुले करिब १२ कठ्ठा जग्गामा बर्खामा पानीकाँक्रो र हिउँदमा अन्य काँक्रोको खेती गरेर १४ लाखसम्म आम्दानी गर्ने गरेको बताउनुभयो। ‘‘अहिले पानी काँक्रो लगाएका छौं, अव यसपछि भक्तपुरे काँक्रो लगाउने हो, सारुले भन्नुभयो, ‘‘खेती गर्न गाह्रो छ, दुःख गरेर काम गर्यो भने कमाइ राम्रै हुन्छ।’’यहाँका किसानले वर्षभरि काँक्रो र यसपछि बेमौसमी तरकारी बन्दा, काउली, गोलभेँडा, लौका, करेला, घिरौँला लगाएर राम्रो आम्दानी गर्ने गरेका छन्। खेतीबाटै राम्रो कमाइ हुने भएपछि उनमायाले विदेश भएका छोरालाई पनि नेपालमै बोलाउने विचार गर्नुभएको छ। ‘‘छोराहरुले कमाइ राम्रै भए पनि विदेशमा दुःख धेरै छ भन्छन्, यति दुःख नेपालमै गर्ने हो भने यहाँ पनि कमाउन गाह्रो छैन, त्यसैले अब छोराहरलाई यतै आएर खेती गर्न भनेकी छु,’’ उहाँले भन्नुभयो। यहाँ उत्पादित तरकारी नारायणघाट, बुटवल, पोखरा, काठमाडौं लगायतका सहरमा पुग्ने गरेको छ। हसौराको माटो तथा हावापानी र तरकारी खेतीका लागि उपयुक्त जमिन भएकाले पनि किसान खेतीतर्फ आकर्षित भएको वडा नम्बर ४ का अध्यक्ष नारायण लोहनीले बताउनुभयो। यहाँ चितवन भूमिगत संयोजनात्मक जल सिँचाइ आयोजना भरतपुरले ४ देखि ६ इन्चका ६ वटा डिप बोरिङबाट सिँचाइको प्रबन्ध मिलाएपछि हसौराका किसानलाई बाह्रै महिना तरकारी खेती गर्न सहज भएको लोहनीले बताउनुभयो। कावासोती–४ कृषि पकेट क्षेत्र पनि हो। यहाँका किसानले समुह नै बनाएर बेमौसमी तरकारी खेती गर्ने गरेको अध्यक्ष लोहनीको भनाइ छ। यहाँ प्रदेश तथा सङ्घीय सरकारले कृषि लक्षित कुनै पनि सहयोग नगरेका कारण वडा र नगरपालिका आफैले कृषि सङ्कलन केन्द्र बनाउने गरी तयारी गरेको वडाध्यक्ष लोहनीले बताउनुभयो। उहाँका अनुसार वडाले कृषिमा लागत कम परोस् भनेर कृषकलाई नगद अनुदान पनि दिने गरेको छ।‘‘हामीले सुरुमा पाँच लाख रुपियाँ कृषि अनुदान राख्यौं र सोझै किसानलाई प्रतिकिलो १० रुपियाँको दरले समूहगत रुपमा सोझै नगद अनुदान दियौँ। गतवर्ष पनि हामीले मासुमा २ लाख रुपियाँ र कृषिमा २ लाख अनुदान दिएका थियौं,’’ लोहनीले भन्नुभयो, ‘‘आगामी वर्ष पनि यस्ता कार्यक्रमलाई निरन्तरता दिनेछौं।’’यहाँ अहिले व्यापारीहरु आफैँ बारीमा आएर तरकारी किनेर लैजाने गर्छन्। जसले गर्दा कृषि उपजलाई बजारसम्म लैजाने झन्झट बेहोर्नुपरेको छैन। यसले गर्दा पनि किसान परम्परागत खेतीभन्दा बेमौसमी तरकारी खेतीतर्फ आकर्षित भएका छन्।",
      "link": "https://gorkhapatraonline.com/news/165362",
      "image": "https://gorkhapatraonline.com/storage/media/291656/conversions/kishan2-original-thumb.jpg"
    },
    {
      "slug": "165298",
      "title": "चिया निर्यात ३२ प्रतिशतले बढ्यो",
      "timestamp": 1753574400000,
      "source": "gp",
      "content": "मेची भन्सार कार्यालयबाट आर्थिक वर्ष २०८१/८२ मा चिया निर्यात ३२ दशमलव ५० प्रतिशतले बढेको छ । कार्यालयको तथ्याङ्कानुसार (साउन–असार) सम्ममा रु चार अर्ब २१ करोड ३५ लाख ९२ हजारको चिया निर्यात भएको हो ।",
      "longContent": "भद्रपुर (झापा),  साउन ११ गते । मेची भन्सार कार्यालयबाट आर्थिक वर्ष २०८१/८२ मा चिया निर्यात ३२ दशमलव ५० प्रतिशतले बढेको छ । कार्यालयको तथ्याङ्कानुसार (साउन–असार) सम्ममा रु चार अर्ब २१ करोड ३५ लाख ९२ हजारको चिया निर्यात भएको हो । एक वर्षमा १५ हजार ४१६ दशमलव ७५६ मेट्रिक टन चिया निर्यात भएको मेची भन्सार कार्यालयका सूचना अधिकारी ईश्वर कुमार हुमागाईँले जानकारी दिनुभयो । आव २०८०/८१ मा रु तीन अर्ब १७ करोड ९५ लाख २७ हजार बराबरको चिया निर्यात भएको उहाँले बताउनुभयो । कार्यालयको तथ्याङ्कानुसार आव २०८१/८२ मा अलैँचीको निर्यात तीन दशमलव २० प्रतिशतले घटेको छ । उक्त एक वर्षको अवधिमा रु सात अर्ब ६७ करोड ४० लाख ३७ हजार बराबरको अलैँची निर्यात भएको छ । अघिल्लो आव २०८०/८१ को सोही अवधिमा रु सात अर्ब ९३ करोड नौ लाख ९० हजार बराबरको अलैँची निर्यात भएको सूचना अधिकारी हुमागाईँले जानकारी दिनुभयो । कार्यालयको तथ्याङ्कानुसार निर्यात हुने मुख्य वस्तुमा भेनियर सिट ७२ दशमलव ३० प्रतिशत, फलामे पाता एक दशमलव आठ प्रतिशत, प्लाइउड सात दशमलव ६० प्रतिशत र मोलासिसको निर्यातमा दुई सय ४७ दशमलव ५० प्रतिशतले वृद्धि भएको छ । त्यसैगरी सिमेन्ट क्लिङ्कर १३ प्रतिशत, अदुवा ६० दशमलव ७० प्रतिशत, अम्रिसो १४ दशमदव ९० प्रतिशत र छुर्पी निर्यातमा एक दशमलव पाँच प्रतिशतले कमी आएको छ । मेची भन्साबाट गत आव २०८१/८२ मा रु २५ अर्ब १३ करोड ९७ लाख ५० हजारको मालवस्तु निर्यात भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/165298",
      "image": "https://gorkhapatraonline.com/storage/media/291515/conversions/chiya-original-thumb.jpg"
    },
    {
      "slug": "165275",
      "title": "समस्याग्रस्त सहकारीका ऋणीले भदौभित्र ऋण तिरे ब्याज र हर्जनामा छुट",
      "timestamp": 1753574400000,
      "source": "gp",
      "content": "आगामी भदौभित्र ऋणको साँवाब्याज भुक्तानी गरे समस्याग्रस्त सहकारी संस्थाका ऋणीले छुट पाउने भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन ११ गते । आगामी भदौभित्र ऋणको साँवाब्याज भुक्तानी गरे समस्याग्रस्त सहकारी संस्थाका ऋणीले छुट पाउने भएका छन् ।बागमती प्रदेश सहकारी तथा गरिबी निवारण मन्त्रालय अन्तर्गत गठित समस्याग्रस्त सहकारी व्यवस्थापन समितिको कार्यालयले जारी गरेको सूचना अनुसार समस्याग्रस्त घोषणा भएका सहकारीका ऋणीले भदौ ३१ गतेसम्म ऋणको साँवाब्याज भुक्तानी गरेमा ब्याज र हर्जना छुट पाउने भएका हुन् ।समस्याग्रस्त सहकारी संस्थाका ऋणी सदस्यले संस्था समस्याग्रस्त घोषणा हुनुभन्दा अघिल्लो दिनलाई आधार मानेर भदौ मसान्तसम्म ऋणको साँवाब्याज भुक्तानी गरेमा त्यसपछिको ब्याज र हर्जना नलाग्ने सूचनामा उल्लेख छ ।भदौ मसान्तसम्म पनि ऋणको साँवाब्याज भुक्तानी गर्न नआउने ऋणीको हकमा साँवाब्याज र हर्जना रकमसमेत गणना गरी ऋण असुली गर्ने कार्यालयले जनाएको छ । हालसम्म बागमती प्रदेश कार्यक्षेत्र भएका पाँच सहकारी संस्था समस्याग्रस्त घोषित छन् । जसमध्ये सिभिल सहकारी २०८० भदौ २१ गते, दर्शन सहकारी २०८१ कात्तिक २१ गते र नेसनल नमोबुद्ध, लालीगुँरास तथा सुमेरु सहकारी संस्था २०८१ पुस २८ गते समस्याग्रस्त घोषित भएका हुन् ।उजुरी दिन सकिनेअब सहकारी सङ्घ संस्थाको ऋण असुलीमा समस्या भए संस्थाले कर्जा असुली न्यायाधिकरणमार्फत प्रक्रिया अगाडि बढाउन सक्ने भएका छन् ।सरकारले केही समयअघि गठन गरेको कर्जा असुली न्यायाधीकरणमार्फत सहकारी सङ्घ संस्थालाई ऋण असुलीका लागि वैधानिक बाटो खुलेको हो । सङ्घ संस्थाले ऋण असुलीका लागि यथेष्ट प्रयास तथा कारबाही गर्दा समेत ऋण असुली हुन नसकेमा कर्जा असुली न्यायाधिकरणमार्फत प्रक्रिया अगाडि बढाउन सहकारी विभागले जनाएको छ ।विभागले जारी गरेको एकीकृत निर्देशन २०८२ मा संस्था स्वयम्ले ऋण असुलीको प्रयास गर्दा पनि असुली हुन नसकेको अवस्थामा ऋण असुलीका लागि न्यायाधिकरण समक्ष उजुरी दिन भनिएको छ । सहकारीबाट ऋण लिएर समयमा ऋणको साँवाब्याज भुक्तानीमा आलटाल गर्ने सदस्यलाई प्रचलित कानुन अनुसार कारबाही गरी ऋण असुली गर्न समेत विभागको निर्देशनमा उल्लेख छ । त्यसै गरी सहकारी संस्थाबाट ऋण लिएका सदस्यले ऋण लिँदाका बखतमा तोकिएको सर्तबमोजिम साँवाब्याजको किस्ता तोकिएकै समयमा तिनुपर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/165275",
      "image": "https://gorkhapatraonline.com/storage/media/291492/conversions/sahakari-original-thumb.jpg"
    },
    {
      "slug": "165274",
      "title": "तीन अर्बले बढ्यो विकास खर्च",
      "timestamp": 1753574400000,
      "source": "gp",
      "content": "बाँकेमा आर्थिक वर्ष २०८०/८१ को तुलनामा गत आव २०८१/८२ मा विकास बजेट खर्चमा करिब तीन अर्ब रुपियाँले वृद्धि भएको छ ।",
      "longContent": "नेपालगन्ज समाचारदातानेपालगन्ज, साउन ११ गते । बाँकेमा आर्थिक वर्ष २०८०/८१ को तुलनामा गत आव २०८१/८२ मा विकास बजेट खर्चमा करिब तीन अर्ब रुपियाँले वृद्धि भएको छ । कोष तथा लेखा नियन्त्रक कार्यालय बाँकेका प्रमुख कोष नियन्त्रक मोहनशरण भण्डारीका अनुसार आव २०८०/८१ मा पाँच अर्ब ३१ करोड ३४ लाख ६४ हजार ९६९ रुपियाँ विकास खर्च भएकोमा गत आव २०८१/८२ मा आठ अर्ब १२ करोड ८८ लाख ९२ हजार ३६१ रुपियाँ खर्च भएको हो ।  अघिल्लो आवको तुलनामा गत आवमा जिल्लामा विकास खर्चमा दुई अर्ब ८१ करोड ५४ लाख २७ हजार ३९२ रुपियाँले वृद्धि भएको हो । उहाँका अनुसार सङ्घ अन्तर्गतका कार्यालयले बाँकेमा गत आवमा ८५.६४ प्रतिशत पुँजीगत (विकासनिर्माण) बजेट खर्च गरेका छन् । जिल्लामा सङ्घ अन्तर्गतका कार्यालयका लागि पुँजीगततर्फ नौ अर्ब ४९ करोड २२ लाख ४६ हजार ५०० रूपियाँ विनियोजन भएकोमा आठ अर्ब १२ करोड ८८ लाख ९२ हजार ३६१ रुपियाँ खर्च भएको हो । कोष तथा लेखा नियन्त्रक कार्यालयका अनुसार अघिल्लो आव २०८०/८१ मा पुँजीगततर्फ छ अर्ब १३ करोड २९ लाख १५ हजार ७१६ रुपियाँ विनियोजन भएकोमा पाँच अर्ब ३१ करोड ३४ लाख ६४ हजार ९६९ रुपियाँ खर्च भएको थियो । बाँकेमा विकास खर्च सबैभन्दा बढी गर्ने कार्यालयमा हुलाकी सडक आयोजना, पुल योजना पश्चिम सेक्टर, सिक्टा सिँचाइ आयोजना, सडक डिभिजन कार्यालय, सङ्घीय योजना कार्यान्वयन एकाइ र सङ्घीय खानेपानी तथा ढल व्यवस्थापन कार्यालय रहेका छन् । प्रमुख कोष नियन्त्रक भण्डारीले यी कार्यालयले मात्रै आठ अर्ब ६० करोड, सात लाख ५० हजार बजेट प्राप्त गरेकोमा सात अर्ब ३८ करोड १७ लाख ३३ हजार रुपियाँ खर्च गरेको बताउनुभयो । यसै गरी बाँके जिल्लाको कुल चालु र पुँजीगत बजेट खर्च ९०.२० प्रतिशत रहेको कोष तथा लेखा नियन्त्रक कार्यालयले जनाएको छ । गत आवमा कुल चालु र पुँजीगत खर्च ९१.३७ प्रतिशत रहेको थियो । कार्यालयका अनुसार आव २०८१/८२ मा बाँकेलाई सङ्घीय सरकारले चालु र पुँजीगत गरी कुल २२ अर्ब पाँच करोड ५० लाख नौ हजार ७४१ रुपियाँ विनियोजन गरेकोमा १९ अर्ब ८९ करोड ४३ लाख ४० हजार २९८ रुपियाँ खर्च भएको छ । सोमध्ये पुँजीगततर्फ नौ अर्ब ४९ करोड २२ लाख ४६ हजार पाँच सय रुपियाँ विनियोजन भएकोमा आठ अर्ब १२ करोड ८८ लाख ९२ हजार ३६१ रुपियाँ खर्च भएको । चालुतर्फ १२ अर्ब ५६ करोड २७ लाख ६३ हजार २४१ रुपियाँ विनियोजन भएकोमा ११ अर्ब ७६ करोड ५४ लाख ४७ हजार ९३७ रुपियाँ खर्च भएको छ । आव २०८०/८१ मा बाँकेलाई सङ्घीय सरकारले चालु र पुँजीगत गरी कुल १८ अर्ब २४ करोड ७० लाख ९२ हजार ४२६ रुपियाँ विनियोजन गरेकोमा १६ अर्ब ६७ करोड ३३ लाख ३६ हजार १० रुपियाँ खर्च भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/165274",
      "image": "https://gorkhapatraonline.com/storage/media/291491/conversions/kosh-tatha-lekha-niyantrak-karryalay-banke(1)-original-thumb.jpg"
    },
    {
      "slug": "165272",
      "title": "वैदेशिक रोजगारीमा बढ्दै ठगी",
      "timestamp": 1753574400000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीका नाममा हुने ठगी बढेको छ । वैदेशिक रोजगार विभागका अनुसार आर्थिक वर्ष २०८१/८२ मा १२ हजार ७९० उजुरी दर्ता भएका छन् । गत आव २०८०/८१ मा सात हजार ७६३ वटा उजुरी दर्ता भएका थिए । जुन सङ्ख्या गत आवको तुलनामा पाँच हजार २७ वटा अर्थात् करिब ४० प्रतिशतले बढी हो ।",
      "longContent": "काठमाडौँ, साउन ११ गते । वैदेशिक रोजगारीका नाममा हुने ठगी बढेको छ । वैदेशिक रोजगार विभागका अनुसार आर्थिक वर्ष २०८१/८२ मा १२ हजार ७९० उजुरी दर्ता भएका छन् । गत आव २०८०/८१ मा सात हजार ७६३ वटा उजुरी दर्ता भएका थिए । जुन सङ्ख्या गत आवको तुलनामा पाँच हजार २७ वटा अर्थात् करिब ४० प्रतिशतले बढी हो । वैदेशिक रोजगारीमा जाने अधिकांश युवा घरगाउँकै दाजुभाइ, दिदीबहिनी, आफन्त र सहरका वैदेशिक रोजगार व्यवसायी कम्पनी, ट्राभल एजेन्सी, एजुकेसन कन्सल्टेन्सीलगायतबाट ठगिने गरेका छन् । यसरी ठगीमा पर्ने सबैको तथ्याङ्क भने भेटिँदैन । विभागका अनुसार यस अवधिमा सबैभन्दा बढी उजुरी मुद्दा र अनुसन्धान शाखामा पाँच हजार ६३२ वटा उजुरी दर्ता भएका छन् । यस अवधिमा दर्ता भएका उजुरीमध्ये ५२८ वटाको मिलापत्र र २६७ वटा अदालतमा मुद्दा दायर भएको विभागले जनाएको छ । सो अवधिमा मिलापत्र गराउँदा पीडकबाट पीडितलाई क्षतिपूर्तिबापत ३२ करोड आठ लाख  ७३ हजार ४६५ रुपियाँ भराइएको विभागका महानिर्देशक कमलप्रसाद भट्टराईले जानकारी दिनुभयो । उहाँका अनुसार यस शाखामा सो अवधिमा परेका उजुरीमध्ये चार हजार ९३७ वटा उजुरी छानबिन गर्ने काम भइरहेको छ ।विभागका अनुसार सो अवधिमा विभागमा रहेको प्रहरी शाखामा पाँच हजार ३३७ वटा उजुरी दर्ता भएका छन् । जसमध्ये चार हजार ८७६ वटा उजुरी फस्र्योट भए भने १२ वटा उजुरीमा मिलापत्र गराइएको छ । जसबाट १२ लाख चार हजार पाँच सय रुपियाँ बराबरको रकम क्षतिपूर्तिबापत भराएको विभागले जनाएको छ ।  सो अवधिमा प्रहरीमा दर्ता भएका उजुरीमध्ये ४४९ वटा उजुरी फस्र्योट हुन बाँकी रहेको जनाइएको छ । त्यसै गरी सो अवधिमा विभागमा उद्धार राहत तथा समन्वय शाखामा एक हजार ८२२ वटा उजुरी परेकोमा ९७९ वटा उजुरीको फस्र्योट गरिएको छ । जसमा ५९० वटा उजुरीबाट सात करोड २० लाख आठ हजार ३५० रुपियाँ बराबरको रकम क्षतिपूर्ति भराएको छ । सो शाखाले सो अवधिमा आएका उजुरीमध्ये १२३ जनालाई आपसी सहमति गराएको छ भने ३३ वटा उजुरी तामेलीमा राखेको छ । सो शाखाले  वैदेशिक रोजगारीका क्रममा समस्यामा परेका १६९ जनालाई विभिन्न देशबाट उद्धार गरेर स्वदेश ल्याउन सफल भएको छ । विभागका महानिर्देशक भट्टराईले वैदेशिक रोजगारीका क्रममा परेका उजुरीमध्ये ठुलो सङ्ख्याका व्यक्तिगत भएकाले ती उजुरी टुङ्गो लगाउन समय लाग्ने बताउनुभयो । संस्थागत उजुरीको हकमा कारबाही गर्न पनि सहज हुने तर व्यक्तिगत उजुरीका दोषी पत्ता लगाउनै नै समय लाग्ने उहाँको भनाइ छ । विभागमा मध्यपूर्वका देश खाडी र मलेसिया जाने श्रमिकभन्दा अमेरिका, क्यानडा, पोर्चुगल, पोल्यान्ड जस्ता देश पठाइदिन्छु भन्दै लाखौँ रुपियाँ ठगी भएको उजुरी गर्न विभाग आउनेको सङ्ख्या पनि ठुलो छ । यस्तो उजुरीमा विभागले प्रमाण भएको अवस्थामा मात्रै कारबाही र क्षतिपूर्ति दिलाउने गरेकोे छ ।विभागका अनुसार आव २०८०/८१ मा सात हजार ७६३ वटा उजुरी दर्ता भएका थिए । त्यसअघि आव २०७९/८० मा वैदेशिक रोजगारीका क्रममा ठगी भएका उजुरीको सङ्ख्या तीन हजार ३५६ उजुरी दर्ता भएका थिए । तीन आवको तथ्याङ्क विश्लेषण गर्दा पछिल्लो आव २०८१/८२ मा १२ हजार ७९० उजुरी दर्ता भएका छन् । यो हेर्दा उजुरी गर्ने दर बढेको स्पष्ट हुन्छ ।  त्यसो त विभागका अनुसार आव २०८०/८१ मा वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिएर विदेश जानेको सङ्ख्या सात लाख ४१ हजार रहेको छ । अघिल्लो आव २०७९/८० मा श्रम स्वीकृति लिएर बिदेसिनेको सङ्ख्या सात लाख ७१ हजार थियो । महानिर्देशक भट्टराईले विदेश जानेबेलामा सरकारले तोकेभन्दा बढी रकम तिर्ने र विदेशमा पुगेर समस्यामा परेपछि मैले यति रकम तिरेको भन्दै विभागमा उजुरी गर्न आउने युवाको सङ्ख्या धेरै भएको जानकारी गराउनुभयो । व्यक्तिगत रूपमा हुने ठगी युरोप, अमेरिका, अस्ट्रिेलियालगायतका देशमा पठाउने भन्दै पढेलेखेकै व्यक्ति पीडित हुने गरेको र रकम पनि ठुलो परिमाणको हुने गरेको उहाँको भनाइ छ ।२६७ वटा मुद्दा दायरविभागका अनुसार आव २०८१/८२ मा २६७ मुद्दा अदालतमा दायर भएका छन् । जसमा अधिकांश व्यक्तिगत ठगीविरुद्धका रहेका छन् । अदालतमा दायर भएका मुद्दाको बिगो रकम माग एक अर्ब रुपियाँ हाराहारी भएको विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165272",
      "image": "https://gorkhapatraonline.com/storage/media/291532/conversions/rojgari-original-thumb.jpg"
    },
    {
      "slug": "165269",
      "title": "धानचामलमै बाहिरियो चालिस अर्ब",
      "timestamp": 1753574400000,
      "source": "gp",
      "content": "मुलुकबाट एक वर्षमा धानचामल खरिदका लागि ४० अर्ब रुपियाँभन्दा बढी रकम बाहिरिएको छ । स्वदेशमै उत्पादन गर्न सक्ने पर्याप्त सम्भावना भए पनि स्थानीय उत्पादनले माग धान्न नसक्दा धानचामलका लागि ठुलो रकम बाहिरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन ११ गते । मुलुकबाट एक वर्षमा धानचामल खरिदका लागि ४० अर्ब रुपियाँभन्दा बढी रकम बाहिरिएको छ । स्वदेशमै उत्पादन गर्न सक्ने पर्याप्त सम्भावना भए पनि स्थानीय उत्पादनले माग धान्न नसक्दा धानचामलका लागि ठुलो रकम बाहिरिएको हो । भन्सार विभागको तथ्याङ्क अनुसार आर्थिक वर्ष २०८१/८२ मा ४० अर्ब १८ करोड रुपियाँ बराबरको धानचामल आयात भएको छ । अघिल्लो आव २०८०/८१ मा २२ अर्ब २२ करोड रुपियाँको धानचामल आयात भएको थियो । अघिल्लो आवको तुलनामा गत आवमा झन्डै दोब्बर परिमाणले आयात बढेको छ । गत आवमा भारतले चामल निर्यातमा खुकुलो गरेकाले पनि आयात बढी भएको तथ्याङ्कले देखाएको छ । गत आवमा सबैभन्दा धेरै २१ अर्ब ५२ करोड २७ लाख ८४ हजार रुपियाँ बराबरको ५३ करोड ३७ लाख १५ हजार २५९ केजी धान आयात भएको छ । अघिल्लो आवमा १२ अर्ब ९४ करोड १० लाख ८८ हजार रुपियाँ बराबरको ३२ करोड ११ लाख १९ हजार ३१३ केजी धान आयात भएको थियो । यस्तै गत आवमा १८ अर्ब ६६ करोड ५९ लाख ३१ हजार रुपियाँ बराबरको २४ करोड १५ लाख ५३ हजार ३२५ केजी चामल आयात भएको विभागको तथ्याङ्क छ । गत वर्ष सो अवधिमा नौ अर्ब २८ करोड ९८ लाख ५६ हजार रुपियाँ बराबरको आठ करोड ८७ लाख २३ हजार ५०६ केजी चामल आयात भएको थियो । यस्तै आव २०७९/८० मा  भने ३६ अर्ब ५० करोड बराबरको धानचामल आयात भएको थियो । कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार गत आवमा ५९ लाख ५५ हजार मेट्रिक टन धान उत्पादन भएको थियो । मन्त्रालयका अनुसार मुलुकमा वार्षिक ७० लाख मेट्रिक टन धानको आवश्यक पर्ने गर्छ । स्थानीय उत्पादनले माग धान्न नसक्दा वार्षिक १० लाख मेट्रिक टन धान अपुग हुने गरेको तथ्याङ्कले देखाएको छ ।मन्त्रालयका वरिष्ठ तथ्याङ्क अधिकृत रामकृष्ण रेग्मीले भारतले धानचामल निर्यातमा खुकुलो गर्दा गत आवमा नेपालमा आयात बढेको जानकारी दिनुभयो । अघिल्लो वर्ष भारतले चामल निर्यातमा कडाइ गर्दा आयात कम भएको थियो उहाँले भन्नुभयो, “स्थानीय उत्पादनले माग धान्न नसक्दा र मसिनो बास्नादार चामलको प्रयोग धेरै हुन थालेपछि यस वर्ष दोब्बरले धानचामल आयात बढेको जानकारी दिनुभयो ।”पछिल्लो समय खेतीयोग्य जमिन पलटिङ गरी घडेरीमा प्रयोग हुँदै गएको र काम गर्ने युवा जनशक्ति वैदेशिक रोजगारीमा गएकाले माग अनुसार खाद्यान्न उत्पादन हुन सकेको छैन । प्रतिव्यक्ति प्रतिवर्ष १३३ केजी चामल आवश्यक पर्ने गर्छ । मन्त्रालयका अनुसार वार्षिक छ लाख मेट्रिक टन चामल अपुग हुने गर्छ । छिमेकी मुलुक भारत, चीन, अर्जेन्टिना, साउथ अफ्रिका, इन्डोनेसिया, मेक्सिको, थाइल्यान्ड, मलेसियालगायतका देशबाट नेपालमा खाद्यान्न आयात हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/165269",
      "image": "https://gorkhapatraonline.com/storage/media/291486/conversions/dhan-chamal-original-thumb.jpg"
    },
    {
      "slug": "165265",
      "title": "मधेसको खडेरीले अझ बढायो सुनकोशी–मरिण डाइभर्सन आयोजनाको  आवश्यकता",
      "timestamp": 1753574400000,
      "source": "gp",
      "content": "सुक्खाग्रस्त क्षेत्र घोषित मधेश प्रदेशमा सिँचाइ सुविधा पुर्‍याउन सकिने सुनकोशी–मरिण डाइभर्सन राष्ट्रिय बहुउद्देश्यीय आयोजनाको आवश्यकता यतिखेर पुष्टि भएको छ तर एक वर्षअघि नै आयोजनाको सुरुङ छिचोलिए पनि ठेकेदारको लापर्बाहीका कारण बाँध निर्माणले गति लिन सकेको छैन ।",
      "longContent": "काठमाडौँ, साउन ११ गते । सुक्खाग्रस्त क्षेत्र घोषित मधेश प्रदेशमा सिँचाइ सुविधा पुर्‍याउन सकिने सुनकोशी–मरिण डाइभर्सन राष्ट्रिय बहुउद्देश्यीय आयोजनाको आवश्यकता यतिखेर पुष्टि भएको छ तर एक वर्षअघि नै आयोजनाको सुरुङ छिचोलिए पनि ठेकेदारको लापर्बाहीका कारण बाँध निर्माणले गति लिन सकेको छैन ।पटेल–रमण (संयुक्त) ले बाँध निर्माणको ठेक्का लिएको हो । १४ अर्ब सात करोड ५९ लाख रुपियाँको लागतमा यो बाँध निर्माण भइरहेको छ । बाँध निर्माण सुरु भएको ३० महिनामा सात प्रतिशत मात्र काम भएको छ । निर्माण कम्पनीले पेस्की रकमस्वरूप एक अर्ब २० करोड रुपियाँ भुक्तानी लिइसकेको छ । सो आयोजना अन्तर्गत मधेश प्रदेशको बारा, रौतहट, सर्लाही, महोत्तरी र धनुषा जिल्लाको एक लाख २२ हजार हेक्टर जमिनमा सिँचाइ सेवा उपलब्ध गराउने लक्ष्य लिइएको छ । यस आयोजनाबाट तराईका करिब २० लाख जनसङ्ख्या लाभान्वित हुने प्रक्षेपण गरिएको छ । आयोजनाको पानीले बर्सैभरि सिँचाइ हुने छ र जसबाट मधेश प्रदेशका पाँच जिल्लामा उल्लेख्य रूपमा उत्पादकत्व बढ्ने र यहाँका किसानले प्रतिवर्ष १० अर्ब ३० करोड रुपियाँ आम्दानी गर्ने प्रक्षेपण गरिएको छ ।सुनकोशी–मरिण डाइभर्सन राष्ट्रिय बहुउद्देश्यीय आयोजनाका प्रमुख बद्री कार्कीले सुनकोशीको पानी तराईका जिल्लासम्म पुर्‍याउने उद्देश्यले निर्माणाधीन बाँधको काम अगाडि बढ्न नसकेको बताउनुभयो । सुनकोशी गाउँपालिकाको कानढुङ्ग्रीस्थित सुनकोशी नदीमा बाँध निर्माण भइरहेको छ । उहाँका अनुसार ठेक्का लागेको ३० महिनामा अहिलेसम्म बाँधको काम मात्र सात प्रतिशत सम्पन्न भएको छ । गत आर्थिक वर्ष (२०८१/८२) मा बाँधको काम जम्मा एक प्रतिशत मात्र भएको थियो । बाँध निर्माणलाई अगाडि बढाउन कुनै समस्या नरहेको बताउँदै उहाँले ठेकेदार कम्पनीको लापरबाहीका कारण काम अगाडि बढ्न नसकेको स्पष्ट पार्नुभयो ।अहिलेसम्म समग्र आयोजनाकै भौतिक प्रगति ३५ प्रतिशत पुगेको छ । अहिलेकै गतिमा काम गर्ने हो भने बाँध निर्माण गर्न अझै चार वर्ष समय लाग्न सक्ने उहाँको आकलन छ । आयोजनाका पूर्वप्रमुख तारा बरालले सुनकोशीको पानी तराईसम्म पुर्‍याउन बाँधलगायत धेरै संरचना निर्माण गर्न बाँकी रहेको बताउनुभयो । उहाँका अनुसार ३० मिटर अग्लो र १५८ मिटर लामो बाँध निर्माणपछि सुरुङमार्फत कमलामाई नगरपालिका कुसुमटारस्थित मरिण खोलामा सुनकोशीको पानी खसालिने छ । त्यहाँबाट मरिण खोला हुँदै पानी ब्यारेजसम्म पुग्छ । आयोजनाले सुनकोशी नदीबाट ६७ क्युमेक पानी पथान्तरण गरेर मरिण नदी हुँदै बागमती ब्यारेजमा पठाउँछ । उहाँले भन्नुभयो, “यही पानी लगेर बागमती ब्यारेजमा हालेर त्यहाँबाट बागमती नहर हुँदै सिँचाइ हुन्छ । यो आयोजना अन्तर्गत नदीको पानी नदीमार्फत नै नदीमा हालिने हो । सुनकोशीको पानी मरिण खोलामा ४४ किलोमिटर बगेर बागमतीसम्म पुग्छ ।’’ उहाँका अनुसार २०५० सालमा निर्माण भएको ब्यारेज, नहर संरचना, तिनीहरूको जीर्णोद्धार गर्न बागमती सिँचाइ आयोजनाको विस्तृत परियोजना प्रतिवेदन (डिपिआर) निर्माण भइसकेको छ । चालु आव (२०८२/८३) बाट निर्माण सुरु हुन्छ ।ठेक्का तोड्ने चेतावनीमधेश प्रदेश सरकारको ‘एक निर्वाचन क्षेत्र : एक सडक’ आयोजना अन्तर्गतका सडकको शिलान्यास गर्न गत जेठ १८ गते जनकपुर पुग्नुभएका प्रधानमन्त्री केपी शर्मा ओलीले राष्ट्रिय गौरवको सुनकोशी मरिण डाइभर्सन बहुउद्देश्यीय आयोजनाको काम निर्धारित समयमा अगाडि बढ्न नसके ठेक्का तोड्ने चेतावनी दिनुभएको थियो । उहाँले सिँचाइको आसमा रहेका मधेशका जनताले अब लामो समय जमिन बाँझो राख्न नसक्ने बताउनुभएको थियो । प्रधानमन्त्री ओलीले २०७७ फागुन २० गते यस आयोजनाको शिलान्यास गर्नुभएको थियो । २०८४ असोजसम्म यो आयोजनाको सम्पूर्ण काम सकिने लक्ष्य छ ।",
      "link": "https://gorkhapatraonline.com/news/165265",
      "image": "https://gorkhapatraonline.com/storage/media/291550/conversions/sunkoshi-original-thumb.jpg"
    },
    {
      "slug": "165158",
      "title": "नेपालगन्ज–दिल्ली उडानको पहल",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "बाँकेको निजी क्षेत्रले केही वर्षदेखि बारम्बार उठाउँदै आएको नेपालगन्ज–दिल्ली हवाई उडानको विषयमा फेरि पहल सुरु गरिएको छ । नेपालगन्ज उद्योग वाणिज्य सङ्घले प्रधानमन्त्री केपी शर्मा ओलीको भारत भ्रमणको मिति तय भएपछि नेपालगन्ज–दिल्ली हवाई उडानका सम्बन्धमा फेरि पहल सुरु गरिएको जनाएको छ ।",
      "longContent": "नेपालगन्ज समाचारदातानेपालगन्ज, साउन १० गते । बाँकेको निजी क्षेत्रले केही वर्षदेखि बारम्बार उठाउँदै आएको नेपालगन्ज–दिल्ली हवाई उडानको विषयमा फेरि पहल सुरु गरिएको छ । नेपालगन्ज उद्योग वाणिज्य सङ्घले प्रधानमन्त्री केपी शर्मा ओलीको भारत भ्रमणको मिति तय भएपछि नेपालगन्ज–दिल्ली हवाई उडानका सम्बन्धमा फेरि पहल सुरु गरिएको जनाएको छ । सङ्घका अध्यक्ष तथा नेपालगन्ज–दिल्ली उडान दबाब समूहका संयोजक टङ्क धामीले विगतमा पटक पटक कुरा उठे पनि ठोस निष्कर्षमा पुग्न नसकेको यो मुद्दालाई प्रधानमन्त्रीको निकट भविष्यमा हुन लागेको भारत भ्रमणमा प्रमुखतासाथ उठाउन अनुरोध गर्ने बताउनुभयो । उहाँले दबाब समूहको प्रतिनिधि मण्डल काठमाडौँ गएर प्रधानमन्त्रीलाई मागपत्र बुझाउँदै अनुरोध गर्ने योजना बनाइएको बताउनुभयो । नेपालगन्ज–दिल्ली उडानको दबाब बढाउन गत जेठ २३ गते भएको सर्वपक्षीय सरोकारवालाको भेलाले अध्यक्ष धामीको संयोजकत्वमा ‘नेपालगन्ज–दिल्ली उडान दबाब समूह’ गठन गरेको थियो ।नेपालगन्ज उद्योग वाणिज्य सङ्घका महासचिव भीमबहादुर रानाभाटले सोही समूहको अगुवाइमा अहिले दबाब बढाउने कार्यलाई अगाडि बढाइएको बताउनुभयो । दबाब समूहका अनुसार प्रधानमन्त्रीलाई भेटेर हस्तान्तरण गर्ने प्रतिवेदन तयार गर्न नेपाल पत्रकार महासङ्घ बाँकेका अध्यक्ष नवीन गिरीको संयोजकत्वमा अध्ययन प्रतिवेदन निर्माण समिति पनि गठन गरिएको छ । यो समितिले १० दिनभित्र नेपालगन्ज–दिल्ली उडानको आवश्यकता, औचित्य र महत्वबारे प्रतिवेदन तयार पार्ने छ । जुन प्रतिवेदन प्रधानमन्त्री ओलीलाई हस्तान्तरण गरिने छ ।नेकपा (एमाले) बाँकेका अध्यक्ष निरक गुरुङले नेपालगन्ज–दिल्ली उडानको योजनालाई सार्थक बनाउन प्रधानमन्त्रीको भारत भ्रमण अति नै महत्वपूर्ण र राम्रो अवसर भएको बताउनुभयो । नेपाली कांग्रेस बाँकेका सचिव सुधांशु कोइरालाले नेपालगन्जलाई ‘मानसरोवर गेटवे’ का रूपमा स्थापित गर्नका लागि नेपालगन्ज–दिल्ली सिधा उडान आवश्यक रहेको बताउनुभयो ।  सो उडान सुरु भएमा विशेष गरी सुदूरपश्चिम, कर्णाली र लुम्बिनी प्रदेशका करिब २५ जिल्लाका बासिन्दालाई प्रत्यक्ष लाभ पुग्ने विश्वास गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165158",
      "image": "https://gorkhapatraonline.com/storage/media/291292/conversions/nepalgunj-airpot-1200x560-original-thumb.jpg"
    },
    {
      "slug": "165157",
      "title": "एउटै कार्यालयमा विभिन्न फर्म,  तालाबन्दीको होडबाजीमा बैङ्क",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "एकै व्यक्तिले फरक फरक व्यावसायिक फर्मबाट एकै स्थानको स्टक देखाएर बैङ्कबाट कर्जा लिएर भुक्तानी नगरेपछि विराटनगर–७ स्थित मेगाटेक सोलुसन प्रालि रहेको कार्यालय तथा यससँग सम्बन्धित गोदाममा ताला लगाउन बैङ्कको होडबाजी चलेको छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, साउन १० गते । एकै व्यक्तिले फरक फरक व्यावसायिक फर्मबाट एकै स्थानको स्टक देखाएर बैङ्कबाट कर्जा लिएर भुक्तानी नगरेपछि विराटनगर–७ स्थित मेगाटेक सोलुसन प्रालि रहेको कार्यालय तथा यससँग सम्बन्धित गोदाममा ताला लगाउन बैङ्कको होडबाजी चलेको छ । कम्प्युटर तथा इलेक्ट्रोनिक उपकरणको बिक्री गर्दै आएको मेगाटेक सोलुसन प्रालि विराटनगरका आशिष धनावत सञ्चालक रहेको व्यावसायिक फर्महरूमा बैङ्कले ताला लगाएका हुन् । विराटनगर–७, मेनरोडस्थित मेगाटेक सोलुसन प्रालिको पसल र यसको गोदाममा नबिल बैङ्कले गत बुधबार शिलबन्दी गरेको थियो । व्यवसायी धनावत परिवारले सञ्चालन गरेको विराटनगर–७ स्थित मेगाटेक, विराटनगर ३ स्थित एचडी ट्रेडिङ कन्सर्नमा नबिलले सिलबन्दी गरेको थियो । यसै गरी ग्लोबल आइएमई बैङ्कले विराटनगर–७ मा रहेको मेगाटेकमै एसियन अल्ट्रा इनर्जी प्रालिका नाममा अर्को सिलबन्दी शुक्रबार गरेको छ । विभिन्न फर्म दर्ता गरेर बैङ्कलाई एउटै स्टक देखाएर ऋण लिएको पाइएपछि तालाबन्दी गरिएको हो । नबिल बैङ्कले जारी गरेको प्रेस नोटमा मेगाटेक सोलुसन प्रालिले मौज्दात तथा अन्य सरसामग्रीसमेत ऋण उपभोग गर्दा बैङ्कका नाममा हाइपोथिकेसन तथा सुरक्षण लेखिदिएकोमा सम्बन्धित ऋण नतिरी कर्जाको सर्त बन्देजको उल्लङ्घन, बर्खिलाप गरेको उल्लेख छ । कर्जा खराब भएपछि ऋणीद्वारा चालु सम्पत्तिलाई हाइपोथिकेसन गरिन्छ । बैङ्कमा व्यवसायीले हाइपोथिकेसन सम्झौता गर्नु वास्तविक सुरक्षण नभएर कागजी सुरक्षण मात्रै मानिन्छ । बैङ्कले व्यक्ति तथा व्यवसायको गुडविल हेरेर मात्रै यस्तो कर्जा प्रवाह गर्न सहमत हुनुपर्ने हुन्छ । मेगाटेक सोलुसन प्रालिका सञ्चालक आशिष धनावतसहित श्रीमती परिधि अग्रवाल, बहिनी यशोदा धनावतसमेतका नाममा रहेको जग्गासमेत नबिलमा धितो राखेर ऋण लिइएको पाइएको छ । यसै गरी विराटनगर–२ मा रहेको श्रीहरि फुड्स प्रालिमा समेत नबिलले सिलबन्दी गरिदिएको छ । नबिल बैङ्कमा मेगाटेक, एचडी. ट्रेडिङ कन्सर्न र श्रीहरि फुड्स प्रालिको संयुक्त धितोका रूपमा जग्गा राखिएको छ । जसमा परिधि अग्रवालका नाममा रहेको मोरङ बबियाबिर्तामा रहेको कित्ता नम्बर ७०, २९९, ६९, २८२ र २८३ को क्षेत्रफल क्रमशः १–९–५–०, ०–१–०–०, ०–५–५–०, र १–६–५–० जग्गा रहेको छ । बैङ्कले चालु सम्पत्ति (मौज्दात तथा उधारो बिक्री) का आधारमा कर्जा प्रवाह गरेर उक्त सम्पत्तिलाई हाइपोथेकेसन गरेको थियो । व्यवसायको खराब कर्जा बढ्दै जाँदा बैङ्कमा चालु सम्पत्तिको हाइपोथिकेसन गर्ने प्रचलन हुन्छ । नबिल बैङ्कले गत बुधबार स्थानीय प्रशासन तथा स्थानीय तहका प्रतिनिधिको उपस्थितिमा पसल तथा गोदाममा सिलबन्दी गरेयता धनावतसँग सम्पर्क हुन सकेको छैन । नबिल बैङ्क कोशी प्रदेशका प्रमुख दीपककुमार श्रेष्ठले बैङ्कले आफ्नो कर्जा असुल्नका लागि गर्ने कानुनसम्मत यो प्रक्रिया अपनाएको बताउनुभयो । बैङ्कले व्यवसाय र व्यवसायीको गुडविल नहेरी हाइपोथिकेसन सम्झौता गरेकोप्रति आशङ्का व्यक्त गर्दा श्रेष्ठले नियमभित्रै बसेर काम गरेको बताउनुभयो । यसै गरी ग्लोबल आइएमई बैङ्क कोशी प्रदेशका प्रमुख सुलभकृष्ण जोशीले मेगाटेक सोलुसन प्रालि रहेको स्थानलाई नै कार्यालय देखाएर एसियन अल्ट्रा इनर्जी प्रालिबाट लिएको कर्जा चुत्ता नगरेपछि कानुनी प्रक्रियामार्फत नियन्त्रणमा लिने काम भएको बताउनुभयो । ग्लोबल आइएमई बैङ्कले जारी गरेको नोटमा एसियन अल्ट्रा इनर्जी प्रालिको घर, पसल, गोदाम, कार्यालय र तहाँ रहेका स्टक, सामान, काठ, फर्निचर, मेसिनरी पार्टस र विभिन्न ब्रान्डका कम्प्युटर, फोटोकपी, डेस्कटप, मनिटर र अन्य इलेक्ट्रोनिक सामान जे जस्तो अवस्थामा थिए ती सबै नियन्त्रणमा लिइएको जानकारी गराइएको छ । धनावतको यही मेगाटेकभित्र अर्को फर्ममार्फत अन्य बैङ्कबाट समेत कर्जा लिएको जानकारहरू बताउँछन् ।",
      "link": "https://gorkhapatraonline.com/news/165157",
      "image": "https://gorkhapatraonline.com/storage/media/291291/conversions/sil-(3)-original-thumb.jpg"
    },
    {
      "slug": "165155",
      "title": "नीतिगत सुधारले विदेशी लगानी स्वीकृतिमा वृद्धि",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले नीतिगत सुधारले विदेशी लगानी स्वीकृति दर बढ्दै गएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १० गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले नीतिगत सुधारले विदेशी लगानी स्वीकृति दर बढ्दै गएको बताउनुभएको छ । रोजगारदाताको अन्तर्राष्ट्रिय सङ्गठनका महासचिव रोबर्टो स्वारेज सान्तोससँगको शुक्रबारको भेटमा मन्त्री भण्डारीले सरकारले व्यवसायमैत्री तथा लगानीमैत्री वातावरण निर्माणसँगै लगानी भित्र्याउन नीतिगत, कानुनी र प्रक्रियागत सुधार भइरहेकाले त्यसको परिणामस्वरूप विदेशी लगानी स्वीकृतिका दर क्रमशः वृद्धि भइरहेको मन्त्री भण्डारीले जानकारी दिनुभयो । मन्त्री भण्डारीले कोभिड महामारी तथा विश्व आपूर्ति शृङ्खलामा अवरोध हुँदाहुँदै पनि नेपालको अर्थतन्त्र पुनरुत्थानका क्रममा रहेको उल्लेख गर्दै नेपालको आर्थिक विकासमा निजी क्षेत्रको अग्रणी भूमिका रहेको विचार व्यक्त गर्नुभयो । नेपालको सन् २०२६ मा अति कम विकसित मुलुकबाट हुने स्तरोन्नति तथा दिगो विकास लक्ष्यप्राप्तिको सन्दर्भमा थप स्रोत, प्रविधि, क्षमता विकास र साझेदारी आवश्यक रहेकाले पनि नेपाली निजी क्षेत्रबिच साझेदारी प्रवर्धन हुने मन्त्री भण्डारीले अपेक्षा व्यक्त गर्नुभयो । मन्त्री भण्डारीले महासचिव सान्तोसलाई नेपालमा रहेका लगानी सम्भावनाबारे विश्वभरका लगानीकर्तामाझ सूचनाको सम्प्रेषण, नेपालका साना तथा मझौला उद्यमी व्यवसायीको क्षमता विस्तार तथा आधुनिक प्रविधिको हस्तान्तरणलगायतका क्षेत्रमा नेपालको निजी क्षेत्रसँग सहकार्य विस्तार गर्न अनुरोध गर्नुभयो । महासचिव सान्तोसले नेपालको लगानी सम्भावना तथा अति कम विकसित मुलुकबाट हुने स्तरोन्नतिले सिर्जना गरेको अवसर र चुनौतीबारे थप बुझ्ने मौका प्राप्त गरेको जानकारी गराउनुभयो । विश्वव्यापी सञ्जाल रहेको संस्थाका रूपमा रहेकाले नेपालको साना तथा मझौला उद्यमीको क्षमता विस्तारमा सहकार्यको पहल भइरहेको उहाँको भनाइ छ । भेटमा आगामी दिनमा समेत नेपालको निजी क्षेत्रसँग सहकार्यका थप सम्भावनाको खोजी गर्ने तथा नेपालमा लगानी विस्तारका लागि सूचना सम्प्रेषणमा सहकार्य गर्ने विषयमा छलफल भएको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165155",
      "image": "https://gorkhapatraonline.com/storage/media/291289/conversions/banije-mantrai-pic-original-thumb.jpg"
    },
    {
      "slug": "165154",
      "title": "सुदूरपश्चिमकै ठुलो सिउँडी फलको बगैँचा डडेलधुराको चुरेमा",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशकै सबैभन्दा ठुलो सिउँडीफल (ड्र्यागन फ्रुट) को बगैँचा डडेलधुराको चुरे पर्वतमा स्थापना भएको छ । आलिताल गाउँपालिका–४, चुडापानीमा रहेको बाँझो जमिनमा पाँच सयभन्दा बढी बिरुवा रोपिएको छ ।",
      "longContent": "अमरगढी समाचारदाताडडेलधुरा, साउन १० गते । सुदूरपश्चिम प्रदेशकै सबैभन्दा ठुलो सिउँडीफल (ड्र्यागन फ्रुट) को बगैँचा डडेलधुराको चुरे पर्वतमा स्थापना भएको छ । आलिताल गाउँपालिका–४, चुडापानीमा रहेको बाँझो जमिनमा पाँच सयभन्दा बढी बिरुवा रोपिएको छ । स्थानीय कर्णबहादुर बोहोराले यसअघि दुई सय बिरुवाबाट यसै वडाको जालटुडामा ड्र्यागन फलको खेती थाल्नुभएको थियो । उहाँले रोपेका बिरुवाले डेढ वर्षमै फल दिन सुरु गरेपछि यस वर्ष बाँझो जमिनमा पाँच सयभन्दा बढी बिरुवा रोपिएको कृषि ज्ञान केन्द्र डडेलधुराका कार्यालय प्रमुख नरेन्द्र पनेरूले जानकारी दिनुभयो । उहाँका अनुसार गत आर्थिक वर्ष २०८१/८२ मा कृषि ज्ञान केन्द्र डडेलधुराले किसान कर्णबहादुर बोहोरालाई पाँच सय बिरुवा, थाँक्रा र मलमा सहयोग गरेको छ । पहाडी जिल्लामै ठुलो र नमुना बगैँचा स्थापना गर्ने लक्ष्यसाथ तीन लाख ६२ हजार रुपियाँ सहयोग गरेको उहाँले बताउनुभयो । बाँझो जमिनमा १० लाख रुपियाँ खर्च गरी कलश कृषि पशुपन्छी तथा नर्सरी बगैँचा स्थापना गरिएको उहाँले जानकारी दिनुभयो । ड्र्यागन फल र बिरुवा बाहिरी जिल्लामा निर्यात गर्ने मुख्य उद्देश्य रहेको कार्यालय प्रमुख पनेरूको भनाइ छ । ड्र्यागन फल नवीनतम भएको र यसलाई उपभोक्ताले खोजी खोजी खाने भएकाले नमुना बगैँचा बनाउने कृषि ज्ञान केन्द्रको योजना रहेको उहाँले बताउनुभयो । उहाँका अनुसार नमुना प्रदर्शनका लागि अमरगढी नगरपालिका, भागेश्वर गाउँपालिका र गन्यापधुरा गाउँपालिकाका करिब २० जना कृषकले खेती गरिरहेका छन् । बोहोराले अढाई वर्षपहिले रोपेका दुई सय बिरुवाले गत वर्षदेखि नै फल दिन सुरु गरेको र यस वर्ष करिब २० क्विन्टल फल्ने अनुमान गर्नुभयो ।  एउटा बोटमा एक वर्षमा २० किलो जति फल्ने उहाँको भनाइ छ । जेठदेखि कात्तिकसम्म ड्र्यागन फल्ने र एउटा बिरुवामा १८ औँ लटसम्म फल लाग्ने उहाँले बताउनुभयो । एउटा दाना पाँच सयदेखि छ सय ग्रामसम्म तौल भएको फलेको उहाँले सुनाउनुभयो । गत वर्ष प्रतिकेजी चार सय रुपियाँका दरले बेचेको बताउँदै उहाँले प्रतिकेजी एक सय रुपियाँ पाए पनि किसानलाई घाटा नहुने उल्लेख गर्नुभयो । उहाँले सी रेड जातको ड्र्यागन फ्रुट रोपेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165154",
      "image": "https://gorkhapatraonline.com/storage/media/291288/conversions/Dang-ड्रागन-फ्रुट-डडेल्धुरा-original-thumb.jpg"
    },
    {
      "slug": "165152",
      "title": "पार्वतीलाई एक करोड पुरस्कार",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "धादिङ, गङ्गाजमुना गाउँपालिका–६ की पार्वती कार्कीले एनसेलको ‘सधैँ अन करोडपति’ योजनामा एक करोड रुपियाँको बम्पर नगद पुरस्कार जित्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १० गते । धादिङ, गङ्गाजमुना गाउँपालिका–६ की पार्वती कार्कीले एनसेलको ‘सधैँ अन करोडपति’ योजनामा एक करोड रुपियाँको बम्पर नगद पुरस्कार जित्नुभएको छ ।२०७२ को विनाशकारी भूकम्पमा आफ्ना एक महिनाका छोरा र नयाँ बनाउँदै गरेको घर गुमाउनुभएकी उहाँले त्यसपछिको आर्थिक कठिनाइमा ऋण गरेर श्रीमान्लाई वैदेशिक रोजगारीका लागि पठाउनुभएको थियो ।अहिले उहाँका श्रीमान् बहराइनमा हुनुहुन्छ भने छोरा काठमाडौँमा प्लस टु अध्ययनरत हुनुहुन्छ ।महिला स्वास्थ्य स्वयंसेविकासमेत रहेकी कार्कीले गत असार १ देखि ३२ गतेसम्म सञ्चालन भएको एनसेलको ‘सधैँ अन करोडपति’ योजनामा भाग लिएर उक्त पुरस्कार जित्नुभएको हो ।उहाँले असारको तेस्रो साता ९९ रुपियाँको ‘बेसिक रिन्युअल’ प्याक किनेर योजनामा सहभागी हुनुभएको थियो । शुक्रबार एनसेलको केन्द्रीय कार्यालयमा आयोजित कार्यक्रममा कम्पनीका चिफ फाइनान्सियल अफिसर इनामुल कबिरले उनलाई बम्पर पुरस्कार हस्तान्तरण गर्नुभयो ।पुरस्कार ग्रहण गर्दै कार्कीले आफूले जीवनमा कहिल्यै नसोचेको रकम जितेको र यसले आफू र परिवारको भविष्य उज्यालो बनाउने विश्वास व्यक्त गर्नुभयो । उहाँले प्राप्त रकम श्रीमान्को बाँकी ऋण तिर्न, स्वास्थ्य उपचार गर्न, नेपालमै सानोतिनो उद्यम सुरु गर्न र छोराको शिक्षामा लगानी गर्ने योजना सुनाउनुभयो ।एनसेलले नेपाल दूरसञ्चार प्राधिकरणको निर्देशन अनुसार १२ हप्ताका लागि सञ्चालनमा ल्याएको योजनालाई साउन १ गते बन्द गरेको थियो । योजना अन्तर्गत कार्कीले बम्पर पुरस्कार जित्नुभएको हो भने अन्य ५० जना भाग्यशाली ग्राहकले साप्ताहिक रूपमा जनही एक लाख रुपियाँ नगद पुरस्कार प्राप्त गरेका छन् ।एनसेलले हालसम्म ३६ जनालाई पुरस्कार हस्तान्तरण गरिसकेको र बाँकी १५ जनालाई प्रमाणीकरणपछि पुरस्कार प्रदान गरिने जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165152",
      "image": "https://gorkhapatraonline.com/storage/media/291286/conversions/1222-original-thumb.jpg"
    },
    {
      "slug": "165148",
      "title": "असी अर्बको देवदह गुरुयोजना",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले लुम्बिनी बौद्ध विश्वविद्यालयको देवदह गुरुयोजना सार्वजनिक गर्नुभएको छ । लुम्बिनीमा शुक्रबार आयोजित अन्तर्राष्ट्रिय छात्रावास भवन शिलान्यास तथा देवदह गुरुयोजना सार्वजनिक समारोहमा अर्थमन्त्री पौडेलले रुपन्देहीको देवदहमा झन्डै ८० अर्ब लागतमा बन्ने पूर्वाधार गुरुयोजना सार्वजनिक गर्नुभएको हो ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, साउन १० गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले लुम्बिनी बौद्ध विश्वविद्यालयको देवदह गुरुयोजना सार्वजनिक गर्नुभएको छ । लुम्बिनीमा शुक्रबार आयोजित अन्तर्राष्ट्रिय छात्रावास भवन शिलान्यास तथा देवदह गुरुयोजना सार्वजनिक समारोहमा अर्थमन्त्री पौडेलले रुपन्देहीको देवदहमा झन्डै ८० अर्ब लागतमा बन्ने पूर्वाधार गुरुयोजना सार्वजनिक गर्नुभएको हो ।सरकारले विश्वविद्यालयलाई २०७७ सालमा झन्डै ९२ बिघा जमिनको भोगाधिकार देवदहमा दिएको थियो । सोही जमिन ओगट्ने गरी बनेको गुरुयोजना कुलपति एवं प्रधानमन्त्री केपी शर्मा ओलीको अध्यक्षतामा असार ३२ गते बसेको आठाैँ सभा बैठकले स्वीकृत गरेको थियो ।सभाबाट स्वीकृत गुरुयोजना उपप्रधानमन्त्री पौडेलले सार्वजनिक गर्दै गुरुयोजनालाई पूर्णता दिन विश्वविद्यालय तदारुकतासाथ लाग्नुपर्ने बताउनुभयो । “गुरुयोजना बनाएर मात्रै हुँदैन, यसको कार्यान्वयनका लागि विश्वविद्यालयको अग्रसरता निरन्तर हुनु पर्छ,” उहाँले भन्नुभयो, “हामीहरू साथ र सहयोग गर्न सधैँ तत्पर छौँ ।”विक्रम संवत् २०५१ मा विश्वविद्यालय स्थापना गर्न माग गर्दै हस्ताक्षर सङ्कलन गरिएको क्षण स्मरण गर्दै उहाँले अहिले विश्वविद्यालयको स्वरूपमा पुगेको बताउनुभयो । उहाँले भन्नुभयो, “यो विश्वविद्यालय देशको १ नम्बर र विश्वकै शैक्षिक गन्तव्यका रूपमा स्थापित हुन सक्छ । उच्च शैक्षिक गुणस्तर कायम गरेर विद्यार्थीको रोजाइमा पु¥याउनु पर्छ ।”बौद्ध दर्शनका साथै अन्य विषयसमेत अध्यापन गराउँदा विश्वविद्यालय अझै प्रभावकारी रूपमा अघि बढेको उहाँको भनाइ छ । अर्थमन्त्री पौडेलले विश्वविद्यालयलाई लुम्बिनी र गौतम बुद्धका रूपमा ‘ब्रान्डिङ’ गर्न सहज हुने भएकाले त्यसको फाइदा उठाउँदै अन्तर्राष्ट्रियस्तरमा फैलाउन निर्देशनसमेत दिनुभयो ।सोही अवसरमा उपप्रधानमन्त्री पौडेलले लुम्बिनी विकास कोषको गुरुयोजना पूरा हुन नसकेकोमा चिन्ता व्यक्त गर्नुभयो । “बजेट भएर मात्रै पनि विकास नहुने रहेछ, राष्ट्रिय गौरवको लुम्बिनी विकास गुरुयोजना ४० वर्ष नाघ्दा पनि सकिएन । यस्ता संस्थाको नेतृत्वमा लौकिक मोहबाट माथि उठेको, संस्कृति, सम्पदाको महत्व बुझेको र ज्ञान भएको हुनुपर्दोरहेछ,” उहाँले भन्नुभयो, “उपप्रधानमन्त्री पौडेलले देशका ठुला योजना क्रमशः बन्दै गएको भन्दै त्यसको संरक्षण, सरसफाइमा हरेक नागरिक लाग्नु पर्छ ।”लुम्बिनी बौद्ध विश्वविद्यालयका उपकुलपति प्राडा सुवर्णलाल बज्राचार्यले लुम्बिनीमा शैक्षिक पर्यटक भित्र्याउनका लागि विश्वविद्यालयले प्रवर्धनात्मक कार्यक्रम बनाइरहेको बताउनुभयो । उहाँले त्रिपिटक पार्क निर्माण, देवदह शिक्षा विकास परियोजना जस्तै परियोजनाबाट प्राज्ञिकका साथै पर्यटन विकासमा टेवा पुग्ने बताउनुभयो । लुम्बिनी बौद्ध विश्वविद्यालयका रजिस्ट्रार डा. तिलकराम आचार्यले विश्वविद्यालयको स्थापनादेखि हालको विकाससम्म अर्थमन्त्री पौडेलले पु¥याउनुभएको योगदानको चर्चा गर्दै देवदह गुरुयोजना कार्यान्वयनमा पनि ठुलो सहयोग हुने विश्वास व्यक्त गर्नुभयो । उहाँले लुम्बिनी, देवदह र बुटवललाई शैक्षिक केन्द्रका रूपमा विकास गर्ने गरी विश्वविद्यालयले पूर्वाधार निर्माण गरिरहेको बताउनुभयो । विश्वविद्यालयले रुपन्देहीको खडैयामा १२ करोड ८३ लाखको लागतमा एक सय जना विद्यार्थी बस्ने क्षमताको अन्तर्राष्ट्रिय छात्रावास निर्माण गर्न लागेको छ । यो निर्माण २० महिनाभित्र सकिने अपेक्षा छ । विश्वविद्यालयमा हाल करिब दुई सय विदेशीसहित तीन हजार विद्यार्थी अध्ययनरत छन् ।",
      "link": "https://gorkhapatraonline.com/news/165148",
      "image": "https://gorkhapatraonline.com/storage/media/291281/conversions/Manojkshetri-Sainamaina-9IMG_6050copy-original-thumb.jpg"
    },
    {
      "slug": "165147",
      "title": "यातायात प्राधिकरण निष्प्रभावी",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "काठमाडौँ उपत्यकाको सार्वजनिक यातायात व्यवस्थापनका लागि तीन वर्षअघि गठन भएको सङ्घीय राजधानी सहरी क्षेत्र सार्वजनिक यातायात प्राधिकरण प्रभावहीन भएको छ । कार्यालय व्यवस्थापन, अध्ययन र योजना निर्माण भन्दै तीन वर्ष बिताएको प्राधिकरणले अहिलेसम्म कुनै काम देखाउन सकेको छैन ।",
      "longContent": "काठमाडौँ, साउन १० गते  ।  काठमाडौँ उपत्यकाको सार्वजनिक यातायात व्यवस्थापनका लागि तीन वर्षअघि गठन भएको सङ्घीय राजधानी सहरी क्षेत्र सार्वजनिक यातायात प्राधिकरण प्रभावहीन भएको छ । कार्यालय व्यवस्थापन, अध्ययन र योजना निर्माण भन्दै तीन वर्ष बिताएको प्राधिकरणले अहिलेसम्म कुनै काम देखाउन सकेको छैन । विश्व बैङ्कको सहकार्यमा सार्वजनिक यातायात व्यवस्थापनलाई पुनर्संरचना गर्न अध्ययन भइरहेको भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सहसचिव एवं प्राधिकरणका प्रमुख कार्यकारी अधिकृत कुवेर नेपालीले जानकारी दिनुभयो । उहाँले भन्नुभयो, “प्राधिकरणले अहिले काठमाडौँ उपत्यकाको सार्वजनिक यातायातको व्यवस्थापन र प्रविधिमैत्री सञ्चालनको योजना बनाउन अध्ययन गरिरहेको छ ।”यस्ता योजना निर्माण र अध्ययन विगतमै यातायात व्यवस्था विभागले गरिसकेको थियो । रुट परमिटको वर्गीकरण, जिपिएस, आइएफआरसी गेट निर्माण, सवारीको अनलाइन नियमन जस्ता काम विश्व बैङ्कको सहकार्यमा विभागले अघि बढाएको थियो तर कुनै पनि काम विभागले सम्पन्न गर्न सकेन । नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका अध्यक्ष विजयबहादुर स्वाँरले भन्नुभयो, “प्राधिकरण बन्दा हामी खुसी थियौँ तर अहिलेसम्म कुनै काम गरेको देखिएन । कता अलमलियो थाहै भएन । प्राधिकरणले काम गरे धेरै सहज हुन्थ्यो, प्राधिकरण गठन हाम्रो माग हो ।” प्राधिकरण सहरी यातायातलाई व्यवस्थित बनाउन गठन भएको थियो । उपत्यकाको यातायातलाई प्रविधिमैत्री बनाएर प्रभावकारी रूपमा सञ्चालन गर्नुका साथै सडकको व्यवस्थापन गर्ने गरी प्राधिकरण गठन भएको हो । हाल प्राधिकरणले योजना मात्रै बनाइरहेको छ । प्रमुख नेपालीले भन्नुभयो, “अहिले हामी अध्ययन र योजना निर्माणमै छौँ । असोजमा अध्ययन सकिएपछि हामी कार्यान्वयनमा जान्छौँ ।” प्राधिकरणका अनुसार काठमाडौँ महानगरपालिकाभित्र तीन सय वटा बसस्टप निर्माण गरिने योजना छ । सडक मात्र निर्माण भएको तर बसस्टप कम हुँदा यात्रुलाई सास्ती हुनुका साथै ट्राफिक व्यवस्थापनमा समस्या हुने गरेको भन्दै बसस्टप निर्माण गर्ने योजना निर्माण गरिएको बताइन्छ ।  प्राधिकरणको नियमावली मन्त्रीपरिषद्मा पेस भएको छ । प्राधिकरणले गरिरहेको अध्ययनमा सडक निर्माण भइरहेको तर बसस्टप र शौचालयको अभाव देखिएको छ । नेपालीले भन्नुभयो, “सडकमा सार्वजनिक शौचालयको अभाव छ । चक्रपथमा पनि समस्या छ । आवश्यकता अनुसार शौचालय राख्ने काम पनि प्राधिकरणले गर्ने हो ।” सार्वजनिक यातायात व्यवस्थापनका लागि रुटको प्राथमिकीकरण पनि प्राधिकरणले गर्ने योजना छ । ठुला, मझौला र साना गाडीको वर्गीकरण गरी रुट निर्धारण गरिने छ । सबै गाडी एउटै रुटमा सञ्चालन गर्दा भद्रगोल भएको प्रमुख नेपालीको भनाइ छ । साथै कार्यालय समयमा सञ्चालन हुने गाडीलाई पनि रुट अनुसार सञ्चालन गर्ने गरी योजना निर्माण भएको छ । प्रमुख नेपालीका अनुसार सार्वजनिक यातायातमा डिजिटल प्रविधि लागु गरिने, जिपिएस जडानलाई अनिवार्य गर्ने, उपत्यकाको सार्वजनिक यातायातको नियमन र अनुगमन अनलाइनबाटै गर्ने गरी योजना बनाइएको छ । साथै २० वर्ष पुराना सवारीसाधनलाई पत्रु गरी व्यवस्थापन गरिने योजना छ । सहरी क्षेत्र सार्वजनिक यातायात (व्यवस्थापन) प्राधिकरण ऐन–२०७९’ ले उपत्यकाको सार्वजनिक यातायात सुधारमा काम गर्ने गरी परिषद् र प्राधिकरणको प्रावधान गरेको थियो । सूचना प्रविधिमा आधारित नगदविहीन (क्यासलेस) एकीकृत यातायात प्रणाली विकास गर्ने, वास्तविक समयमा आधारित सूचना प्रणाली विकास गर्ने तथा विकास गरिएका प्रणाली कार्यान्वयनमा ल्याउनु प्राधिकरणको मुख्य काम रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/165147",
      "image": "https://gorkhapatraonline.com/storage/media/291280/conversions/jam_kabita-original-thumb.jpg"
    },
    {
      "slug": "165129",
      "title": "एनसेल करोडपति बनिन पार्वती कार्की",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "एनसेलले गरेको लक्की ड्र मा धादिङ, गंगाजमुना गाउँपालिका–६ बांगेपिपल, बसेराकी पार्वती कार्की करोडपति बन्नुभएको छ । उहाँले असार १ देखि ३२ गतेसम्म सञ्चालन भएको एनसेलको ‘सधैँ  करोडपति’ योजनामा एक करोड रुपैयाँको बम्पर नगद पुरस्कार जित्नुभएको हो ।",
      "longContent": "काठमाडौँ, साउन ९ गते । एनसेलले गरेको लक्की ड्र मा धादिङ, गंगाजमुना गाउँपालिका–६ बांगेपिपल, बसेराकी पार्वती कार्की करोडपति बन्नुभएको छ । उहाँले असार १ देखि ३२ गतेसम्म सञ्चालन भएको एनसेलको ‘सधैँ  करोडपति’ योजनामा एक करोड रुपैयाँको बम्पर नगद पुरस्कार जित्नुभएको हो । उहाँले आठ वर्षअघि एनसेलको सीम किन्नुभएकी उहाँले फेरी असारको तेस्रो साता ९९ रुपियाँमा ‘बेसिक रिन्युअल’ प्याकको सीम किन्नुभएको थियो । विसं २०७२ सालको भूकम्पमा  धनसारमा सुतिरहेको एक महिना दुई दिनको कान्छो छोरा गुमाउनुभएकी उहाँले भूकम्पले छोरासँगै घर पनि गुमाउनुभएको थियो । श्रीमानलाई वैदेशिक रोजगारी हुनुहुन्छ भने उहाँ गाउँमा खेती किसानी गर्ने र बाँकी समय महिला स्वास्थ्य स्वयंसेविका पनि हुनुहुन्छ । एनसेलका चिफ फाइनान्सियल अफिसर इनामुल कबिरले एनलेलको केन्द्रीय कार्यालयमा शुक्रवार आयोजित एक कार्यक्रममा कार्कीलाई बम्पर उपहारअन्तर्गतको एक करोड रुपैयाँ हस्तान्तरण गर्नुभयो । बम्पर पुरस्कार बुझ्दै कार्कीले आफूले जीवनमा कहिल्यै नसोचेको उपहार प्राप्त गरेको बताउनुभयो । “मैले जीवनमा कैयौँ दुखहरू भोगेकी छु, तर कहिल्यै हार नमानी कर्म गर्दै परिवारलाई अगाडि बढाउँदै आएकी थिएँ, मेरो सोच र मैले गरेको सङ्घर्षको परिणाम स्वरूप यो पुरस्कार प्राप्त भएको हो भन्ने लाग्छ, यसका लागि म एनसेल परिवारलाई विशेष धन्यवाद दिन्छु”, उहाँले भन्नुभयो । एनसेलले ल्याएको उक्त योजनामा कार्कीले बम्पर नगद पुरस्कार जितेकी हुन् भने अन्य ५० जना भाग्यशाली ग्राहकहरूले साप्ताहिक पुरस्कार स्वरूप जनही एक लाख रुपैयाँ नगद पुरस्कार जितेका छन् । एनसेलले नेपाल दूरसञ्चार प्राधिकरणको निर्देशन बमोजिम १२ हप्ताका लागि सञ्चालनमा ल्याएको यो योजना पाँचौ हप्ताको बिचमा नै साउन १ गतेबाट बन्द गरेको थियो । “सधैँ अन करोडपति अभियानअन्तर्गत यो बम्पर पुरस्कार प्रदान गर्दै हाम्रो प्रतिबद्धता पूरा गर्न पाउँदा हामीलाई अत्यन्तै खुसी लागेको छ,” एनसेलका चिफ फाइनान्सियल अफिसर इनामुल कबिरले भन्नुभयो । “सम्पूर्ण एनसेल परिवारको तर्फबाट म पार्वती कार्कीलाई हार्दिक बधाई दिन चाहन्छु । उहाँको कथा आशाको कथा हो । यसले हाम्रो वचनप्रति रहेको अटल प्रतिबद्धतालाई पनि प्रतिबिम्बित गर्दछ । उहाँको यात्रामा भागिदार हुन पाउँदा हामी हर्षित छौँ । उहाँले यो पुरस्कार रकमलाई आफ्नै व्यवसाय सुरु गर्ने सपना साकार पार्न प्रयोग गर्नुहुनेछ भन्नेमा म विश्वस्त छु । उहाँको श्रीमान् फर्किएपछि हामी धादिङ जाने योजनामा छौँ।”उपभोक्ताहरूको हितलाई ध्यानमा राखी सञ्चालन अवधिभित्रमा यस योजनामा सहभागिता जनाएका ग्राहकवर्गलाई कम्पनीले प्रतिबद्धता जनाए बमोजिम विजेता घोषणा गरी पुरस्कृत गरेको हो । कार्कीसहित ३६ जनालाई नगद पुरस्कार हस्तान्तरण गरिसकिएको र बाँकी १५ जना एक लाख रुपैयाँ जित्ने ग्राहकहरूलाई पनि प्रमाणीकरणको प्रक्रिया पुर्याइ पुरस्कार प्रदान गरिने एनसेलले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165129",
      "image": "https://gorkhapatraonline.com/storage/media/291260/conversions/PR2-original-thumb.jpg"
    },
    {
      "slug": "165067",
      "title": "कौसीमा ड्र्यागन फल",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "नवलपरासी पूर्व (नवलपुरको)  कावासोती–९ निवासी सीता जिसी राउतले कौसीमा ड्र्यागन फ्रुट (सिउँडी फल) खेती गरेर मनग्गे आम्दानी लिन सफल हुनुभएको छ । तीन वटा बिरुवाबाट सुरुवात गरेको ड्र्यागन फलको कौसी खेती अहिले १३५ वटा गमलामा विस्तार भएको छ । बारीमा पनि विस्तार गरेर ४२४ वटा पिल्लरमा बोट लगाउनुभएको छ ।",
      "longContent": "मध्यविन्दु समाचारदातामध्यविन्दु, साउन ९ गते । नवलपरासी पूर्व (नवलपुरको)  कावासोती–९ निवासी सीता जिसी राउतले कौसीमा ड्र्यागन फ्रुट (सिउँडी फल) खेती गरेर मनग्गे आम्दानी लिन सफल हुनुभएको छ । तीन वटा बिरुवाबाट सुरुवात गरेको ड्र्यागन फलको कौसी खेती अहिले १३५ वटा गमलामा विस्तार भएको छ । बारीमा पनि विस्तार गरेर ४२४ वटा पिल्लरमा बोट लगाउनुभएको छ ।घरमै खानका लागि भनी चार वर्ष पहिले सुरु गरेको खेती अहिले व्यावसायिक रूपमा गर्न थाल्नुभएको हो । विगत तीन वर्षदेखि उहाँले व्यावसायिक रूपमै कौसीमा ड्र्यागन फलको खेती गर्दै आउनुभएको छ । कौसीमा खेती सुरु गर्दा २५ हजार रुपियाँ लगानी लागेको उहाँले बताउनुभयो । बिरुवा लगाएको नौ महिनामै उत्पादन दिन सुरु गरेको उहाँको भनाइ छ । उहाँले फल मात्र होइन, बिरुवासमेत बिक्री गरेर आम्दानी गर्दै आउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165067",
      "image": "https://gorkhapatraonline.com/storage/media/291113/conversions/Kausi-Kheti-original-thumb.jpg"
    },
    {
      "slug": "165036",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  साउन ९ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २७, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ३६, आलु रातो प्रतिकिलो रु ४६, आलु रातो (भारतीय) प्रतिकिलो रु ३३, आलु रातो (मुडे) प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३९, गाजर (लोकल) प्रतिकिलो रु १००, गाजर (तराई) प्रतिकिलो रु ८५, बन्दा (लोकल) प्रतिकिलो रु ३०, काउली स्थानीय प्रतिकिलो रु ७०, काउली तराई प्रतिकिलो रु ६०, रातो मूला प्रतिकेजी रु ४५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३५, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ४० र मकै बोडी प्रतिकिलो रु ६५ कायम भएको छ । यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४०, टाटे सिमी प्रतिकिलो रु ६५, भटमास कोसा प्रतिकिलो रु १००, तीतो करेला प्रतिकिलो रु २०, लौका प्रतिकिलो रु ३०, परबर (तराई) प्रतिकिलो रु ३५, चिचिण्डो प्रतिकिलो रु ३०, घिरौँला प्रतिकिलो रु ३०, झिगुनी प्रतिकिलो रु ४५, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, सलगम प्रतिकिलो रु ७०, भिण्डी प्रतिकिलो रु ३० कायम गरिएको छ । त्यसैगरी, सखरखण्ड प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु ७०, स्कूस प्रतिकिलो रु ३५, रायोसाग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो रु ७०, तोरीको साग प्रतिकिलो रु ४५, हरियो प्याज प्रतिकिलो रु २५०, च्याउ (कन्य) प्रतिकिलो रु १५०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु २५०, निगुरो प्रतिकिलो रु ८० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु १६०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु २२०, रातो बन्दा प्रतिकिलो रु २५०, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु १२०, पार्सले प्रतिकिलो रु १२००, सौफको साग प्रतिकिलो रु १७०, पुदिना प्रतिकिलो रु २१०, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १३५, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, आँप (माल्दह) प्रतिकिलो रु १४०, आँप (दशहरी) प्रतिकिलो रु १४०, तरबुजा प्रतिकिलो रु १००, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १६०, काँक्रो (लोकल) प्रतिकिलो रु ५०, काँक्रो (हाइब्रिड) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु ३५, मेवा (भारतीय) प्रतिकिलो रु १०० र लप्सी प्रतिकिलो रु ४५ निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १००, खुर्सानी सुकेको प्रतिकिलो रु ३५०, खुर्सानी हरियो प्रतिकिलो रु ५५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ४५, खुर्सानी हरियो माछे प्रतिकिलो रु ६०, खुर्सानी अकबरे प्रतिकिलो रु २००, भेडे खुर्सानी प्रतिकिलो रु ७०, लसुन हरियो प्रतिकिलो रु १५०, हरियो धनियाँ प्रतिकिलो रु ३००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु १८०, छ्यापी हरियो प्रतिकिलो रु २००, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २५०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु ९०० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/165036",
      "image": "https://gorkhapatraonline.com/storage/media/291075/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "165022",
      "title": "नेपालगन्ज नाकाबाट छब्बिस देशमा असी अर्ब अठतिस करोडको व्यापार",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "नेपालगन्ज नाकाबाट गत आर्थिक वर्ष २०८१/८२ मा २६ देशसँग ८० अर्ब ३८ करोड रुपियाँभन्दा बढीको व्यापार भएको छ ।",
      "longContent": "सिराज खान नेपालगन्ज, साउन ९ गते ।  नेपालगन्ज नाकाबाट गत आर्थिक वर्ष २०८१/८२ मा २६ देशसँग ८० अर्ब ३८ करोड रुपियाँभन्दा बढीको व्यापार भएको छ । नेपालगन्ज भन्सार कार्यालयका अनुसार नेपालगन्ज नाकाबाट गत आवमा राजस्व सङ्कलन लक्ष्य अनुसार हुन नसके पनि सात अर्ब ७४ लाख रुपियाँभन्दा बढी व्यापार वृद्धि भएको छ । आव २०८०/८१ मा ७२ अर्ब ६३ करोड रुपियाँभन्दा बढीको वैदेशिक व्यापार भएको थियो । नेपालगन्ज भन्सार कार्यालयका प्रमुख जनार्दन पौडेलले अघिल्लो आव २०८०/८१ को तुलनामा गत आव २०८१/८२ मा नेपालगन्ज नाकाबाट वैदेशिक व्यापारमा सात अर्ब ७४ करोड ५४ लाख १५ हजार रुपियाँको वृद्धि भएको बताउनुभयो । उहाँले यो नाकाबाट अघिल्लो आवमा ७२ अर्ब ६३ करोड ४९ लाख ८८ हजार रुपियाँको व्यापार भएकोमा गत आवमा बढेर ८० अर्ब ३८ करोड चार लाख तीन हजार रुपियाँ पुगेको जनाउनुभयो । नेपालगन्ज नाकाबाट हुने वैदेशिक व्यापारको अधिकांश हिस्सा भारतले ओगटेको जनाउँदै भन्सार प्रमुख पौडेलले अन्य २५ देशसँग पनि व्यापार भएको बताउनुभयो । भन्सार कार्यालयका अनुसार गत आवमा ७७ अर्ब ५३ करोड आठ लाख ७२ हजार रुपियाँ बराबरको आयात र दुई अर्ब ८४ करोड ९५ लाख ३१ हजार रुपियाँ बराबरको निर्यात भएको छ । नेपालगन्ज नाकाबाट भारत, बेलायत, मलेसिया, चीन, अमेरिका, युरोपेली सङ्घ, स्विट्जरल्यान्ड, कोरिया, जापान, भियतनाम, बेल्जियम, इन्डोनेसिया, इटाली, दक्षिण अफ्रिका, टर्की, थाइल्यान्ड, ताइवान, दुबई, ओमान, कतार, साउदी अरेबिया, सिङ्गापुरसहित २६ देशबाट सामान आयात भएको छ भने भारत, मलेसिया र अर्जेन्टिनामा मात्रै निर्यात भएको छ । सो कार्यालयका अनुसार यो नाका हुँदै भारतलगायतका देशबाट इन्धन, खाद्यान्न, मेसिनरीसहित ५० प्रकारका सामग्री आयात हुने गरेको छ भने यहाँबाट जडीबुटी, प्लाइउडसहित १८ प्रकारका सामग्री निर्यात गरिँदै आएको छ । भारत र मलेसियालगायतमा जडीबुटी निकासी हुने गरेको जडीबुटी व्यवसायी सङ्घले जनाएको छ । नेपाल जडीबुटी व्यवसायी सङ्घका अध्यक्ष टङ्क शर्माले नाकामा निकासी प्रक्रियालाई अझै सहज र सरल बनाउने हो भने धेरै ठुलो परिमाणमा जडीबुटी निर्यात गर्न सकिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165022",
      "image": "https://gorkhapatraonline.com/storage/media/291061/conversions/ICP-nepalgunj-1-original-thumb.jpg"
    },
    {
      "slug": "165021",
      "title": "त्रिभुवन अन्तर्राष्ट्रिय विमानस्थल : साठी प्रतिशत सकियो ट्याक्सीवे विस्तार",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा निर्माण भइरहेको ट्याक्सीवे विस्तारको काम ६० प्रतिशत पूरा भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन ९ गते । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा निर्माण भइरहेको ट्याक्सीवे विस्तारको काम ६० प्रतिशत पूरा भएको छ । नेपाल नागरिक उड्डयन प्राधिकरणका महानिर्देशक प्रदीप अधिकारीले हवाई यातायात क्षमता अभिवृद्धि आयोजना अन्तर्गत भइरहेका कामबारे स्थलगत जानकारी गराउँदै विमानस्थलको दक्षिण–पश्चिमतर्फ समानान्तर ट्याक्सीवे, उत्तरतर्फको इन्टरनेसनल एप्रोन र विमानस्थलको पूर्वतर्फको ह्याङ्गर एप्रोन गरी तीन प्याकेजमा विमानस्थलको स्तरोन्नतिको काम युद्धस्तरमा भइरहेको बताउनुभयो ।उहाँले भन्नुभयो, “धावनमार्ग जोड्ने पूर्वतर्फ र पश्चिमतर्फको नयाँ ट्याक्सीवे निर्माणपछि धावनमार्गको क्षमता २५ प्रतिशतले बढ्ने छ । विमानस्थलको पार्किङ एरिया विस्तारपछि न्यारोबडी र वाइडबडी गरेर २९ वटा जहाज पार्किङ गर्न सकिने भएकाले पार्किङ क्षमता बढ्दा आकाशमा जहाज होल्ड नहुने र स्लट पनि बढ्ने विश्वास लिएका छौँ ।”हाल बुद्ध एयरको ह्याङ्गरको दक्षिणी क्षेत्रमा दुई वटा ह्याङ्गर निर्माण हुने र उत्तरतर्फ नेपाल वायु सेवा निगमको ह्याङ्गर निर्माण हुने उहाँले जानकारी दिनुभयो । साथै अहिले सेवा दिँदै आएको अन्तर्राष्ट्रियतर्फको टर्मिनल भवन साँघुरो भएकाले अहिले निगमको ह्याङ्गर र नेपाली सेनाको भिभिआइपी भवन रहेको स्थानमा नयाँ टर्मिनल भवन निर्माण गरिने उहाँको भनाइ छ ।बर्सेनि हवाई यात्रुको सङ्ख्या बढ्दै गएकाले नयाँ अन्तर्राष्ट्रिय टर्मिनल भवन निर्माणका लागि सरकारसँग छलफल गरिने उहाँको भनाइ छ । नयाँ अन्तर्राष्ट्रिय टर्मिनल भवन निर्माण भएपछि अहिलेको अन्तर्राष्ट्रिय टर्मिनललाई आन्तरिक टर्मिनलमा रूपान्तरण गरिने छ । आयोजना प्रमुख दीपेन्द्र श्रेष्ठका अनुसार विमानस्थल विस्तार गुरुयोजना अन्तर्गत तीन हजार मिटरको धावनमार्ग विस्तार गरेर तीन हजार तीन सय मिटरभन्दा लामो बनाइएको छ । चार वटा ठुला जहाज अटाउने अन्तर्राष्ट्रिय एप्रोन पनि तयार भइसकेको छ । अहिले त्रिभुवन विमानस्थलमा ११ वटा अन्तर्राष्ट्रिय र १७ वटा आन्तरिक जहाज पार्किङ क्षमता छ ।विमानस्थल स्तरोन्नतिपछि एयर ट्राफिक कन्ट्रोल सहज र हवाई सुरक्षामा अभिवृद्धि हुने उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165021",
      "image": "https://gorkhapatraonline.com/storage/media/291060/conversions/1221-original-thumb.jpg"
    },
    {
      "slug": "165020",
      "title": "दार्चुलाबाट दुई हजार क्विन्टल हिमाली जडीबुटी बाहिरियो",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "जडीबुटीका लागि प्रख्यात दार्चुलाबाट ठुलो परिमाणमा हिमाली जडीबुटी बाहिरी जिल्ला निकासी भएको छ ।",
      "longContent": "खलङ्गा समाचारदातादार्चुला, साउन ९ गते । जडीबुटीका लागि प्रख्यात दार्चुलाबाट ठुलो परिमाणमा हिमाली जडीबुटी बाहिरी जिल्ला निकासी भएको छ । गत आर्थिक वर्ष २०८१/८२ मा यहाँबाट दुई हजार ३१६ क्विन्टल हिमाली जडीबुटी कैलाली, नेपालगन्ज, काठमाडौँ र बाहिरी मुलुकमा निकासी गरिएको हो । यहाँका व्यापारीले हिमाली बहुमूल्य जडीबुटीका रूपमा परिचित यार्चागुम्बा र वनलसुन बाहिरी मुलुकमा समेत निर्यात गर्ने गरेका छन् ।दार्चुलाको उच्च हिमाली क्षेत्रमा पाइने डेढ दर्जनभन्दा धेरै किसिमका जडीबुटी जिल्लाबाहिर तथा देशबाहिर निकासी हुने गरेको अपिनाम्पा संरक्षण क्षेत्र कार्यालय दार्चुलाका वार्डेन विनयकुमार झाले जानकारी दिनुभयो । अपिनाम्पा संरक्षण क्षेत्र कार्यालय र डिभिजन वन कार्यालयमार्फत जिल्लाको जडीबुटी निकासी हुने गरेको उहाँले बताउनुभयो । अपिनाम्पा संरक्षण क्षेत्र कार्यालय र डिभिजन वन कार्यालयमार्फत झन्डै १५ प्रकारका जडीबुटी हरेक वर्ष निकासी हुने गरेको छ भने बहुमूल्य जडीबुटी यार्चागुम्बा अपिनाम्पा संरक्षण क्षेत्र कार्यालयमार्फत मात्रै निकासी हुने गरेको उहाँले बताउनुभयो । दार्चुलाबाट गत आव २०८१/८२ मा एक क्विन्टल ८८.३३७ ग्राम यार्चागुम्बा, तीन क्विन्टल तीन सय ग्राम वनलसुन, ९८ किलोग्राम टिमुर, ३२ क्विन्टल पाषाणभेद, नौ क्विन्टल दालचिनी, १२ क्विन्टल अमला, एक हजार ५४० क्विन्टल तेजपात, ५८० क्विन्टल रिट्ठा, ३८ क्विन्टल सेतक चिनी, ४५ क्विन्टल अल्लो, ३२ क्विन्टल रातो च्याउ र २४ क्विन्टल कचुर निकासी भएको डिभिजन वन कार्यालय दार्चुलाका सूचना अधिकारी राजेश पार्कीले जानकारी दिनुभयो । हिमाली जडीबुटी पाइने हिसाबले अपिनाम्पा संरक्षण क्षेत्र डिभिजन वनभन्दा ठुलो छ । संरक्षण क्षेत्रभित्र ७० किसिमका जडीबुटीको पहिचान भए पनि हालसम्म ३५ किसिमका जडीबुटीको मात्रै निकासी हुने गरेको उहाँले बताउनुभयो । दार्चुलामा करोडौँ मूल्यका जडीबुटी उत्पादन भएर निर्यात भए पनि जडीबुटीको संरक्षणतर्फ भने सरोकारवालाको ध्यान गएको देखिँदैन । प्रत्येक वर्ष सबै किसिमका जडीबुटी सङ्कलनका लागि वन खुला गर्दा हिमाली जडीबुटी लोप हुने अवस्थामा पुगेको जडीबुटी व्यापारी तथा दार्चुला उद्योग वाणिज्य सङ्घका पूर्वअध्यक्ष मङ्गलसिंह ठगुन्नाले बताउनुभयो । जडीबुटी निकासीबापत अपिनाम्पा संरक्षण क्षेत्र कार्यालय र डिभिजन वन कार्यालयले एक करोड ८९ लाख १० हजार ९०९ रुपियाँ राजस्व सङ्कलन गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/165020",
      "image": "https://gorkhapatraonline.com/storage/media/291059/conversions/3233-original-thumb.jpg"
    },
    {
      "slug": "165019",
      "title": "इन्स्योरेन्सले भुक्तानी नदिएको गुनासो",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "इन्स्योरेन्स कम्पनीले भुक्तानी दाबी गरेको रकम नदिएको भन्दै किसानले गुनासो गरेका छन् ।",
      "longContent": "चितवन समाचारदाताचितवन, साउन ९ गते । इन्स्योरेन्स कम्पनीले भुक्तानी दाबी गरेको रकम नदिएको भन्दै किसानले गुनासो गरेका छन् । रत्ननगरका पशुपालक किसान पदम गिरीले मरेका बङ्गुरको रकम इन्स्योरेन्स कम्पनीले नदिएको बताउनुभयो । पूर्वी चितवनको रत्ननगरमा पत्रकार सम्मेलनमा गिरीले इन्स्योरेन्स कम्पनीबाट आफू पीडित बनेको बताउनुभयो । खैरहनी–४, चैनपुरमा गौशाला एकीकृत कृषि तथा पशु फार्म सञ्चालन गरेका गिरीले युनाइटेड अजोड इन्स्योरेन्स कम्पनीमा २० वटा बङ्गुरको बिमा गर्नुभएको थियो । बङ्गुर मरेको २४ घण्टाभित्र सबै प्रक्रिया पूरा गरी कागजात पेस गरेको भन्दै उहाले इन्स्योरेन्स कम्पनीले आफूलाई नियतवश भुक्तानी नदिएको आरोप लगाउनुभयो । बिमा ट्याग लगाएको मरेका बङ्गुरको फोटो, टोल विकास संस्था, इलाका प्रहरी कार्यालय खैरहनी, वडा कार्यालय, नगरपालिकाको पशुपन्छी शाखाबाट समेत बङ्गुर मरेको प्रमाणित कागजात पेस गर्दा पनि भिडियो पेस नगरेको बहाना बनाएर उक्त इन्स्योरेन्स कम्पनीले पैसा नदिएको गिरीले बताउनुभयो । उहाँले पैसा नदिए बकुलहरस्थित कम्पनीको शाखा कार्यालयमा तालाबन्दी गर्ने चेतावनी दिनुभयो । २०७९ भदौ २४ देखि २८ को बिचमा गिरीको फार्ममा रहेका ८७ वटा बङ्गुर मरेका थिए । उहाँले २० वटाको मात्र बिमा गर्नुभएको थियो । किसान गिरीले मरेका २० वटा बङ्गुरको प्रतिगोटा १७ हजारका दरले तीन लाख ४० हजार रुपियाँ आफूले पाउनुपर्ने बताउनुभयो । पीडित किसान गिरीले इन्स्योरेन्स कम्पनी सञ्चालकले बिमा दाबी गरिएको रकम भुक्तानी दिन नसकिने भन्दै बिमा संस्थानमा जान भनेको बताउनुभयो ।  “मैले कम्पनीको टाँडी शाखामा बङ्गुरको इन्स्योरेन्स गरेको हुँ,” उहाँले भन्नुभयो, “मलाई यही कम्पनीले भुक्तानी दिनु पर्छ, अन्य निकायमा म किन जाऊँ ?”",
      "link": "https://gorkhapatraonline.com/news/165019",
      "image": "https://gorkhapatraonline.com/storage/media/291058/conversions/1660621683-FMy9P-original-thumb.jpg"
    },
    {
      "slug": "165018",
      "title": "अपायकमा बन्यो सत्र करोडको संरचना",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "मोरङको कटहरी गाउँपालिका–१ स्थित जम्टोकीमा सङ्घीय सरकारको लगानीमा १७ करोड रुपियाँ खर्चेर बनेको एकीकृत फलफूल तथा तरकारी बजार प्रयोगहीन बनेको छ । पाँच बिघा दुई धुर क्षेत्रफलमा बनेको कृषि बजार २०७५ चैत ३ गते उद्घाटन भएदेखि अहिलेसम्म प्रयोगमा आएको छैन ।",
      "longContent": "नवराज कट्टेलविराटनगर, साउन ९ गते । मोरङको कटहरी गाउँपालिका–१ स्थित जम्टोकीमा सङ्घीय सरकारको लगानीमा १७ करोड रुपियाँ खर्चेर बनेको एकीकृत फलफूल तथा तरकारी बजार प्रयोगहीन बनेको छ । पाँच बिघा दुई धुर क्षेत्रफलमा बनेको कृषि बजार २०७५ चैत ३ गते उद्घाटन भएदेखि अहिलेसम्म प्रयोगमा आएको छैन । सङ्घीय सरकारको कृषि तथा पशुपन्छी विकास मन्त्रालयको व्यावसायिक कृषि तथा व्यापार आयोजना (फ्याक्ट) ले निर्माण गरेको प्रशासनिक भवनसहित परिसरमा ३२ वटा थोक तरकारी तथा फलफूल पसल, ३२ वटा खुद्रा पसल, क्यान्टिन, हेल्थ क्लिनिक, व्यवस्थापक क्लस्टर, सार्वजनिक शौचालय, नापतौल मेसिन, लोडअनलोड क्षेत्र, गोदामघर, बैङ्क घर, सुरक्षाकर्मी पोस्टसहितका संरचना छन् । त्यति मात्रै नभई बजार परिसरमा सिसिटिभी, जेनेरेटर र सोलारसमेत जडान गरिएको थियो । कटहरी–१ स्थित जनप्रिय माध्यमिक विद्यालयको चार बिघा दुई कट्ठा र स्थानीय तहको १८ कट्ठा दुई धुर जग्गामा १७ हजार ८८१ वर्गमिटर क्षेत्रफलमा बजार निर्माणको काम २०६८ सालदेखि सुरु भएको थियो । किसानले उत्पादन गरेर कृषि उपजको बजारीकरण गर्न सहज होस् भन्ने उद्देश्य राखिए पनि अहिलेसम्म यो प्रयोजन अनुसार सञ्चालनमा आएको छैन । एकीकृत फलफूल तथा तरकारी थोक बजारमा दैनिक रूपमा ४४ हजार ९६६ मेट्रिक टन तरकारी र आठ हजार ७०३ मेट्रिक टन फलफूलको सुरक्षा र बिक्री गर्ने क्षमता छ । सङ्घीय सरकारले २०७५ चैत ३ गते औपचारिक कार्यक्रममार्फत प्रधानमन्त्री केपी शर्मा ओलीले कोशी प्रदेशका तत्कालीन मुख्यमन्त्री शेरधन राईलाई कृषि बजारको साँचो हस्तान्तरण गर्नुभएको थियो । यतिका वर्षसम्म सञ्चालनमा नआउँदा यति ठुलो लगानीबाट बनेका संरचना जीर्ण हुन लागेका छन् । प्रदेश सरकारमातहत आएको यो बजार सञ्चालन हुन नसक्नुमा अन्तरपालिका सहजीकरणको अभाव पनि हो । अर्को भनेको तरकारी तथा फलफूल व्यापारीका लागि अयापक पर्ने स्थानमा संरचना बन्नु हो । विराटनगर महानगरपालिका–९ मा रहेको पुरानो गुद्री बजारको सब्जीमन्डी स्थान्तरण गर्ने लक्ष्य राखेर यो बजार निर्माण गरिएको थियो । कटहरीमा भएको बजारमा विराटनगरका व्यापारी जान मानेनन् । त्यति मात्रै नभई कटहरी गाउँपालिकाले आफ्नो स्वामित्वमा रहेको क्षेत्रभित्र अर्को पालिकाले बजार सञ्चालन गर्ने कुरामा सहभागिता खोजेपछि प्रदेश सरकारमातहत नै राखिएको थियो । विराटनगर महानगरपालिकाको सब्जिमन्डी तथा फलफूल बजार, व्यापारीले निजी जमिनमा सारेर सञ्चालन गर्दै आएका छन् । विराटनगरको सब्जिमन्डी बजार व्यवस्थापन समितिका सचिव अहमद साहेब गुड्डु मियाँका अनुसार कटहरीको यो बजार व्यापारीका हिसाबले अपायक नै थियो । व्यापारीले अपायक पर्ने स्थानमा रहेको क्षेत्रमा तरकारी बजार सार्ने कुरामा असहमति जनाउँदै लिजमा जग्गा लिनु परेको सचिव मियाँ बताउनुहुन्छ । त्यसपछि प्रदेश सरकारले उक्त संरचना विराट कृषि उत्पादन तथा बजारीकरण विशिष्टीकृत सहकारी सङ्घलाई बजार सञ्चालन गर्न दिएको थियो । उक्त सहकारी पनि त्यहाँबाट बाहिरियो । त्यसपछि कृषि उद्योग तथा सहकारी मन्त्रालयले २०८० साल जेठ ३ गते कटहरी गाउँपालिकालाई बजार सञ्चालन र व्यवस्थापनको जिम्मेवारी दिएको थियो । कटहरी गाउँपालिकाका अध्यक्ष देवराज चौधरीले प्रयोगविहीन थोक बजारलाई साप्ताहिक हाटका रूपमा सञ्चालनमा ल्याउन खोजे पनि प्रभावकारी नभएको बताउनुभयो । उक्त स्थानमा बुधबार र शनिबार हाट लगाउन खोजिएको थियो । कटहरी गाउँपालिकाका अध्यक्ष चौधरीले प्रदेश सरकारले गत वर्ष २० लाख र चालु आवका लागि समेत २० लाख बजेट भने दिएको जानकारी दिनुभयो । सम्झौता अनुसार त्यसको व्यवस्थापन र सञ्चालनका लागि सरकारले बजेट दिनुपर्ने छ । कटहरी गाउँपालिकाले प्रशासनिक भवनमा कोल्डस्टोर स्थापना गरेको छ । प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना र गाउँपालिकाको संयुक्त लगानीमा २७ लाख रुपियाँको लागतका कोल्डस्टोर निर्माण गरे पनि अहिलेसम्म पूर्ण सञ्चालनमा भने आएको छैन । त्यहाँ कृषक नआएका कारण कोल्डस्टोर निजी क्षेत्रलाई ठेक्का दिन सूचना निकालिएको छ । बनेको कोल्डस्टोरको सूचना निकाले पनि स्नुकर हाउस या त होटेल सञ्चालनका लागि संरचना दिन माग गर्ने धेरै रहेको अध्यक्ष चौधरी बताउनुहुन्छ । कृषि प्रयोजनका लागि निर्माण भएको संरचना फरक प्रयोजनमा ल्याउन नसकिने अध्यक्ष चौधरीको बुझाइ छ । कृषिसँग सम्बन्धित कुनै पनि किसिमका गतिविधि गर्न भने त्यहाँ अपायक परिरहेको छ । प्रदेश सरकारले गत वर्ष दिएको बजेटबाट भत्किएका संरचना मर्मत गर्ने काम गरिएको थियो । चालु आवमा दिएको बजेटले समेत त्यहाँको क्यान्टिनलगायतका संरचना मर्मत गर्ने तयारी गरिएको छ । राज्यको यति ठुलो लगानी भएको संरचना सात वर्षदेखि सञ्चालन हुन सकिरहेको छैन । कोशी प्रदेश सरकार कृषि उद्योग तथा सहकारी मन्त्रालयका प्रवक्ता तथा वरिष्ठ कृषि विकास अधिकृत पशुपति पोखरेलले बजार सञ्चालनको जिम्मा स्थानीय तहलाई दिएको बताउनुभयो । मन्त्रालयले त्यहाँ खपत भएको विद्युत्बापतको महसुल बुझाउन र भत्केका संरचनाको मर्मत गर्न बजेट दिँदै आएको पोखरेलले जानकारी दिनुभयो । उक्त संरचना निर्माण नै अपायक ठाउँमा भएको पोखरेलले पनि स्विकार्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165018",
      "image": "https://gorkhapatraonline.com/storage/media/291057/conversions/tarkari-bajar-(3)-1-original-thumb.jpg"
    },
    {
      "slug": "165016",
      "title": "सडकका कारण घटे पर्यटक",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "पर्यटकीयनगरी सौराहा अहिले सुनसान जस्तै छ । पर्यटक कम आउन थालेपछि यहाँका व्यवसायीले छुटका कार्यक्रम ल्याएका छन् ।",
      "longContent": "चितवन समाचारदाताचितवन, साउन ९ गते । पर्यटकीयनगरी सौराहा अहिले सुनसान जस्तै छ । पर्यटक कम आउन थालेपछि यहाँका व्यवसायीले छुटका कार्यक्रम ल्याएका छन् । क्षेत्रीय होटेल सङ्घ सौराहाका अध्यक्ष ओम पाण्डेले अहिले सौराहा क्षेत्रका होटेल १० प्रतिशत पनि बुक नभएको बताउनुभयो । यो सिजन पर्यटकीय गतिविधिले अफ हो तर पनि यसरी पर्यटक घटेको अवस्था धेरैपछि हो । भारतीय पर्यटक आउने समय भए पनि बुटवल नारायणगढ सडकखण्डको अवस्था नाजुक भएका कारण सौराहामा त्यसको असर परेको अध्यक्ष पाण्डेले बताउनुभयो । सौराहा, भैरहवा, भरतपुर, पोखरा, काठमाडौँलगायतका स्थानमा होटेल व्यवसाय गर्दै आउनुभएका पाण्डेले चितवनबाहेकको स्थानमा पर्यटक भए पनि यहाँ भने ज्यानै न्यून भएको बताउनुभयो । “अन्य स्थानमा यसरी बुक हुनै समस्या हुने अवस्था छैन तर अहिले सौराहामा सुनसान झैँ छ,” उहाँले भन्नुभयो । पर्यटक आउन छाडेपछि क्षेत्रीय होटेल सङ्घ सौराहाका पूर्वअध्यक्ष तथा पर्यटन व्यवसायी सुमन घिमिरेले होटेलको कोठा ५० प्रतिशत छुट दिएर बुक गर्न सकिने अफर ल्याएको जानकारी दिनुभयो । साउनभर बुक गरेमा चैतसम्म कुनै पनि समयमा आएर बस्न पाइने व्यवस्था रहेको उहाँले बताउनुभयो । उहाँले मात्र नभएर सौराहा, मेघौली, पटिहानी, जगतपुर, त्रिशूली नदी किनारका होटेल तथा रिसोर्टले पनि छुटको अफर ल्याएको पर्यटन व्यवसायी पाण्डेले बताउनुभयो । पोखरा–मुग्लिङ, मुग्लिङ–काठमाडौँ र नारायणगढ–बुटवलको बाटोमा समस्या आएका कारण पर्यटक सौराहा आउन नसकेको उहाँले बताउनुभयो । भर्खरै मात्र पोखरा–मुग्लिङको बाटो सहज भए पनि गएको एक वर्ष तीन वटै क्षेत्रको राजमार्ग राम्रो नभएका कारण पर्यटक आएका छैनन् । निकुञ्ज घुम्ने घटेचितवन राष्ट्रिय निकुञ्जका सूचना अधिकारी अविनाश मगरले गत आर्थिक वर्षमा निकुञ्ज घुम्ने पर्यटक घटेको जानकारी दिनुभयो । चितवनसम्म आउनका लागि राजमार्गको समस्याकै कारण पर्यटक घटेको हुन सक्ने पर्यटनविज्ञ डा. विश्व सुवेदीले बताउनुभयो । निकुञ्जका सूचना अधिकारी थापामगरले आव २०८०/८१ मा तीन लाख छ हजार ८३७ जना पर्यटकले निकुञ्ज घुमेका थिए । गत आवमा जम्मा दुई लाख ३१ हजार ३२९ जना पर्यटक निकुञ्ज प्रवेश गरेका छन् । तथ्याङ्क अनुसार अघिल्लो आवभन्दा गत आवमा ७५ हजार पाँच सय आठ जना पर्यटक कमी भएको हो । गत आवमा एक लाख १७ हजार २०६ छ जना आन्तरिक पर्यटक रहेका छन् । सार्क राष्ट्रका २४ हजार आठ सय र सार्कबाहेकका देशबाट ८९ हजार ३२३ जनाले निकुञ्ज घुमेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/165016",
      "image": "https://gorkhapatraonline.com/storage/media/291055/conversions/lothar1-original-thumb.jpg"
    },
    {
      "slug": "165015",
      "title": "पन्चानब्बे प्रतिशत व्यापार व्यवसायमा कैफियत",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले आर्थिक वर्ष २०८१/८२ मा बजार अनुगमन गरेकामध्ये ९५ प्रतिशत व्यावसायिक फर्ममा कुनै न कुनै कैफियत भेटिएको छ ।",
      "longContent": "काठमाडौँ, साउन ९ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले आर्थिक वर्ष २०८१/८२ मा बजार अनुगमन गरेकामध्ये ९५ प्रतिशत व्यावसायिक फर्ममा कुनै न कुनै कैफियत भेटिएको छ । विभागले २०८१ साउनदेखि २०८२ असारसम्म उपत्यकामा अनुगमन गरेका तीन हजार नौ सय व्यावसायिक फर्ममध्ये तीन हजार ७३३ वटामा केही न केही कैफियत भेटिएको हो । अनुगमनमा सामान्य अवस्थामा रहेका व्यावसायिक फर्मको सङ्ख्या जम्मा १६७ मात्रै रहेको विभागले जनाएको छ ।विभागका अनुसार यस अवधिमा अनुगमन गरेकामध्ये ४६७ (१२ प्रतिशत) व्यावसायिक फर्मलाई न्यूनतम पाँच हजारदेखि अधिकतम तीन लाख रुपियाँसम्म जरिबाना गरिएको छ भने ८६ वटा व्यावसायिक फर्ममा रहेका उपभोग्य म्याद नाघेका सामान नष्ट गरिएको छ । जरिबाना गरिएका ४६७ वटा फर्मबाट दुई करोड ७६ लाख ५९ हजार राजस्व सङ्कलन भएको छ । त्यस्तै उपभोग्य म्याद सकिएका सामान बिक्री गरेका ३३ वटा व्यावसायिक फर्मबाट तीन लाख सात हजार चार सय रुपियाँ बराबरको सामान नष्ट गरेको विभागले जनाएको छ । विभागका अनुसार यस अवधिमा अनुगमन गरिएका व्यावसायिक फर्ममध्ये तीन हजार २५२ वटा (८३ प्रतिशत) लाई दर्ता नवीकरण, आवश्यक सुधारको निर्देशन दिइएको छ । जसमा एक हजार ५१९ वटा (३९ प्रतिशत) व्यावसायिक फर्मलाई स्पष्टीकरण तथा बयानका लागि आवश्यक कागजातसहित विभागमा उपस्थिति हुन निर्देशन दिएको विभागले जनाएको छ । सस्तो मूल्यमा पाइने किराना खाद्यलाई धेरै जरिबाना र सबैभन्दा महँगो वा बहुमूल्य धातु पत्थर गरगहना बेच्नेलाई सबैभन्दा थोरै जरिबाना गरिएको छ । सो अवधिमा अनुगमन गरेकामा सबैभन्दा धेरै १९० वटा खाद्य, किराना पसललाई ९३ लाख चार हजार तीन सय रुपियाँ जरिबाना गरिएको छ । सबैभन्दा कम एउटा सुनचाँदी तथा बहुमूल्य धातु पत्थर गरगहना पसल एउटाको अनुगमन गरेर पाँच हजार जरिबाना गरिएको हो । यस्तै विभागले ३९ वटा होटेल तथा रेस्टुरेन्ट अनुगमन गरेर ४५ लाख ८५ हजार रुपियाँ जरिबाना गरेको जनाएको छ । विभागका अनुसार सो अवधिमा ३० वटा इलेक्ट्रिकल अनुगमन गरेर ३१ लाख ४१ हजार रुपियाँ जरिबाना गरिएको छ । यस्तै हार्डवेयर र अटोपाटर्स २५ वटा अनुगमन गरेर २६ लाख ३१ हजार रुपियाँ जरिबाना गरिएको छ भने तरकारी, फलफूल, मिठाई र डेरी प्रोडक्ट्सका २३ वटा फर्मबाट नौ लाख ४५ हजार जरिबाना गरिएको छ । त्यसै गरी विभागले माछामासु र मदिरा एवं सुर्तीजन्य १६ वटा फर्मबाट पाँच लाख पाँच हजार जरिबाना गरेको छ । सो अवधिमा विभागले १८ वटा जुत्ताचप्पल, कस्मेटिक, फेन्सी पसलबाट १६ लाख २५ हजार जरिबाना गरेको छ । विभागले सर्जिकल सामान, मेडिकल इक्युपमेन्ट, फार्मेसी र औषधी पसल गरी सात वटा पसललाई तीन लाख ३५ हजार जरिबाना गरेको छ भने फर्निचर, मेसिनरी र निर्माण सामानका १२ वटा पसललाई चार लाख २० हजार गरेको छ । गुणस्तरमा सुधारको दाबीवाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागका महानिर्देशक कुमार दाहालले बजार अनुगमन जनअपेक्षा अनुसार हुन नसके सीमित जनशक्तिबाट पनि मुहानमै अनुगमन गरेर गुणस्तरमा सुधारको प्रयास गरेको दाबी गर्नुभयो । विभागमा रहेको सानो समूहले जनअपेक्षा अनुसार काम गर्न नसक्नु स्वाभाविक भएको भन्दै उहाँले भन्नुभयो, “बजार अनुगमनलाई प्रभावकारी गराउन स्वयम् उपभोक्ता सचेत हुनु पर्छ भने हरेक उद्योगी र व्यवसायी जिम्मेवार र जनउत्तरदायी हुनु पर्छ । अनि मात्रै स्वच्छ प्रतिस्पर्धी बजारको कल्पना गर्न सकिन्छ ।”",
      "link": "https://gorkhapatraonline.com/news/165015",
      "image": "https://gorkhapatraonline.com/storage/media/291053/conversions/Banijya-Bivag_apurti_upabhogta-Bivag-original-thumb.jpg"
    },
    {
      "slug": "165308",
      "title": "सर्जक भण्डारीलाई लघुकथा सम्मान",
      "timestamp": 1753574400000,
      "source": "gp",
      "content": "नेपाल वाङ्मय परिषद धनगढी, कैलालीले कृति विमोचन तथा स्रष्टा सम्मान कार्यक्रम सम्पन्न गरेको छ । कार्यक्रमको प्रारम्भमा संस्थाका अध्यक्ष डा. पुष्करराज भट्टले संस्थाका गतिविधिबारे जानकारी गराउनुभयो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, साउन ११ गते । नेपाल वाङ्मय परिषद धनगढी, कैलालीले कृति विमोचन तथा स्रष्टा सम्मान कार्यक्रम सम्पन्न गरेको छ । कार्यक्रमको प्रारम्भमा संस्थाका अध्यक्ष डा. पुष्करराज भट्टले संस्थाका गतिविधिबारे जानकारी गराउनुभयो ।नेपाल सरकारका पूर्व पशुपक्षी मन्त्री तथा साहित्यकार शान्ता मानवीको प्रमुख आतिथ्यतामा कार्यक्रम सम्पन्न भएको हो । कायृक्रममा डा. हरिप्रसाद भण्डारीलाई पद्मा–रामचन्द्र लघुकथा सम्मान २०८१ प्रदान गरिएको छ ।सम्मानित स्रष्टा डा. भण्डारीको जीवनी, कृतित्व र व्यक्तित्व बारेमा शेखर अर्यालले प्रकाश पार्नुभएको थियो । उहाँले डा. भण्डारीको लेखनयात्राका साथै सम्पादन एवं समालोचनाका क्षेत्रमा गर्नुभएको योगदानको बारेमा चर्चा गर्नुभयो । सम्मानित प्रतिभा डा.भण्डारीले आफ्ना अनुभूति प्रकट गर्नुभएको थियो ।समारोहमा नेपाल वाङ्मय परिषदका अध्यक्ष डा. पुष्करराज भट्टको सिर्जनातर्फको छैठौं कृति आमा धरती बाबु आकाशको प्रमुख अतिथि लगायत सम्पूर्ण सहभागीले विमोचन गर्नुभयो । समारोहमा विमोचित कृतिको बारेमा डा. शेखरकुमार श्रेष्ठले प्रकाश पार्नुभयो । उहाँले यस कृतिमा अनुभूति, संवेदना, संघर्षका साथै मानवीय जीवनका विभिन्न पक्षको बारेमा जानकारी दिनुभयो । कार्यक्रममा दीपक लोहनी, नवराज रिजाल, डा. टीकाराम पोख्रेल, मातृका पोखरेलले शुभकामना मन्तव्य राख्नुभएको थियो । विमोचित कृतिका रचना लघुकथाकार किशन पौडेल, मनीषकुमार शर्मा समित्, इन्दिरा चापागाई, प्रार्थना खनाल एवं शान्ता तिम्सिनाले वाचन गर्नुभएको थियो । प्रमुख अतिथि शान्ता मानवीले आफ्नो जीवन राजनीतिक क्षेत्रमा बढी बितेको भए पनि आफूले साहित्य क्षेत्रलाई सधैँ माया गरिरहने विचार व्यक्त गर्नुभयो । उहाँले साहित्यले समाज र राजनीतिलाई सही दिशामा ल्याउन मद्दत पुग्ने बताउनुभयो । संस्थाको अध्यक्ष डा. पुष्करराज भट्टको अध्यक्षतामा सम्पन्न कार्यक्रमको सञ्चालन गोविन्द अर्याल ‘श्रृङ्खला’ले गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/165308",
      "image": "https://gorkhapatraonline.com/storage/media/291526/conversions/Puskar-original-thumb.jpg"
    },
    {
      "slug": "165267",
      "title": "घटेन जातीय विभेद",
      "timestamp": 1753574400000,
      "source": "gp",
      "content": "दलित समुदायमाथि हुने जातीय भेदभाव तथा छुवाछुतका घटना कर्णाली प्रदेशभन्दा बागमती प्रदेशमा धेरै भएका छन् । जातीय विभेद गर्ने सवालमा बागमती प्रदेश कोशी, लुम्बिनी र गण्डकीभन्दा पनि अगाडि देखिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन ११ गते ।  दलित समुदायमाथि हुने जातीय भेदभाव तथा छुवाछुतका घटना कर्णाली प्रदेशभन्दा बागमती प्रदेशमा धेरै भएका छन् । जातीय विभेद गर्ने सवालमा बागमती प्रदेश कोशी, लुम्बिनी र गण्डकीभन्दा पनि अगाडि देखिएको छ । समता फाउन्डेसनले सार्वजनिक गरेको दलित मानव अधिकार पुस्तक, २०८१ ले जातका आधारमा भएका हिंसाका घटनाको अध्ययनले यस्तो अवस्था देखाएको हो । दलितमाथि विभिन्न ढङ्गले चरम विभेद भइरहेको घटना अध्ययनले निष्कर्ष निकालेको छ । अध्ययन प्रतिवेदन अनुसार २०८१ मा सबैभन्दा बढी मधेश प्रदेशमा जातीय विभेद र छुवाछुतका घटना भएका छन् । मधेश प्रदेशमा कुल घटनाको २८ प्रतिशत छ भने सबैभन्दा थोरै कोशी र गण्डकीमा सात/सात प्रतिशत छन् । मधेशपछि सुदूरपश्चिम प्रदेशमा १७ प्रतिशत र बागमतीमा १५ प्रतिशत घटना भएका छन् । सङ्घीय राजधानी रहेको बागमती प्रदेशमा लुम्बिनी, कोशी, कर्णाली र गण्डकीमा भन्दा बढी जातीय विभेदका घटना भएको देखिन्छ । लुम्बिनी र कर्णालीमा क्रमशः १३ र १२ प्रतिशत घटना भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/165267",
      "image": "https://gorkhapatraonline.com/storage/media/291643/conversions/5-original-thumb.jpg"
    },
    {
      "slug": "165266",
      "title": "ब्रिटिस गोर्खाको वंशज नागरिकता कायम राख्न माग",
      "timestamp": 1753574400000,
      "source": "gp",
      "content": "नेपाल नागरिकता (दोस्रो संशोधन) विधेयक–२०८१ मा ब्रिटिस गोर्खा र निजका सन्तानलाई नेपाली वंशजको नागरिकता कायम राख्नुपर्ने संशोधन प्रस्ताव गरिएको छ । राष्ट्रिय सभामा सो विधेयक विचाराधीन अवस्थामा छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन ११ गते । नेपाल नागरिकता (दोस्रो संशोधन) विधेयक–२०८१ मा ब्रिटिस गोर्खा र निजका सन्तानलाई नेपाली वंशजको नागरिकता कायम राख्नुपर्ने संशोधन प्रस्ताव गरिएको छ । राष्ट्रिय सभामा सो विधेयक विचाराधीन अवस्थामा छ । प्रतिनिधि सभाबाट गत असार १४ गते पारित भएको नेपाल नागरिकता (दोस्रो संशोधन) विधेयक–२०८१ राष्ट्रिय सभामा सैद्धान्तिक छलफलपछि गत मङ्गलबार दफाबार छलफलका लागि विधायन व्यवस्थापन समितिमा पठाइएको छ । सङ्घीय संसद् सचिवालयका अनुसार सो विधेयकमाथि १० वटा समूहमा ३५ वटा दफामा संशोधन प्रस्ताव गरिएको छ । नेकपा (एकीकृत समाजवादी) का मदनकुमारी शाह (गरिमा), जयन्तीदेवी राई, गोमा तिमिल्सिना र राजेन्द्रलक्ष्मी गैरेले प्रस्ताव गर्नुभएको संशोधनमा ‘नेपाली वंशजको नागरिकता प्राप्त गरेका ब्रिटिस गोर्खाका हकमा बेलायती सेनामा काम गरेबापत सम्मानार्थ ब्रिटिस आवासीय भिसा वा अङ्गीकृत नागरिकता प्राप्त गरे पनि निज र निजका सन्तानले प्राप्त गरेको नेपाली वंशजको नागरिकता निरन्तर कायम रहने’ उल्लेख छ । नेकपा (माओवादी केन्द्र) का झक्कुप्रसाद सुवेदी, राधेश्याम पासवानसहित राष्ट्रिय सभाका १२ जना सदस्यले समेत सोही बेहोराको संशोधन माग गर्नुभएको छ । गृह मन्त्रालयले संशोधनका लागि ल्याएको प्रस्तावमा भन्ने ब्रिटिस गोर्खा र निजका सन्तानबारे उल्लेख छैन । प्रतिनिधि सभाले विधेयक पारित गर्दासमेत सो व्यवस्था राखेको छैन । मदनकुमारी शाह र झक्कुप्रसाद सुवेदीसहितका राष्ट्रिय सभाका सदस्यले राख्नुभएको संशोधनमा ब्रिटिस गोर्खाका सन्तान जुनसुकै देशमा जन्मेको भए पनि वा जुनसुकै देशको नागरिकता प्राप्त गरे पनि नेपालको वंशजको नागरिकता प्राप्त गर्न सक्ने व्यवस्था राख्न प्रस्ताव गरिएको छ । मूल विधेयकको दफा २ को उपदफा दफा ४ को (ग) अन्तर्गत ‘ब्रिटिस गोर्खाको सन्तान बेलायतलगायत अन्य देशमा जन्मी बेलायत वा अन्य देशको नागरिकता प्राप्त गरे पनि निजले नेपाली वंशजको नागरिकता प्राप्त गर्न चाहेमा कुनै बाधा पुगेको मानिने छैन’ थप्न प्रस्ताव गरिएको छ । सरकारले प्रस्ताव गरेको संशोधनको केही बुँदा अतिरिक्त राष्ट्रिय सभाका सदस्यले सो विषयमा अलग्गै उपदफा थप्न प्रस्ताव गर्नुभएको हो । प्रतिनिधि सभामा सो विधेयक २०८१ माघ १५ गते दर्ता भएको हो । सभाले चैत १८ गते राज्य व्यवस्था तथा सुशासन समितिमा छलफलका लागि पठाएकोमा समितिले असार ५ गते प्रतिवेदन पेस गर्‍यो ।",
      "link": "https://gorkhapatraonline.com/news/165266",
      "image": "https://gorkhapatraonline.com/storage/media/291483/conversions/citizenship-original-thumb.jpg"
    },
    {
      "slug": "165265",
      "title": "मधेसको खडेरीले अझ बढायो सुनकोशी–मरिण डाइभर्सन आयोजनाको  आवश्यकता",
      "timestamp": 1753574400000,
      "source": "gp",
      "content": "सुक्खाग्रस्त क्षेत्र घोषित मधेश प्रदेशमा सिँचाइ सुविधा पुर्‍याउन सकिने सुनकोशी–मरिण डाइभर्सन राष्ट्रिय बहुउद्देश्यीय आयोजनाको आवश्यकता यतिखेर पुष्टि भएको छ तर एक वर्षअघि नै आयोजनाको सुरुङ छिचोलिए पनि ठेकेदारको लापर्बाहीका कारण बाँध निर्माणले गति लिन सकेको छैन ।",
      "longContent": "काठमाडौँ, साउन ११ गते । सुक्खाग्रस्त क्षेत्र घोषित मधेश प्रदेशमा सिँचाइ सुविधा पुर्‍याउन सकिने सुनकोशी–मरिण डाइभर्सन राष्ट्रिय बहुउद्देश्यीय आयोजनाको आवश्यकता यतिखेर पुष्टि भएको छ तर एक वर्षअघि नै आयोजनाको सुरुङ छिचोलिए पनि ठेकेदारको लापर्बाहीका कारण बाँध निर्माणले गति लिन सकेको छैन ।पटेल–रमण (संयुक्त) ले बाँध निर्माणको ठेक्का लिएको हो । १४ अर्ब सात करोड ५९ लाख रुपियाँको लागतमा यो बाँध निर्माण भइरहेको छ । बाँध निर्माण सुरु भएको ३० महिनामा सात प्रतिशत मात्र काम भएको छ । निर्माण कम्पनीले पेस्की रकमस्वरूप एक अर्ब २० करोड रुपियाँ भुक्तानी लिइसकेको छ । सो आयोजना अन्तर्गत मधेश प्रदेशको बारा, रौतहट, सर्लाही, महोत्तरी र धनुषा जिल्लाको एक लाख २२ हजार हेक्टर जमिनमा सिँचाइ सेवा उपलब्ध गराउने लक्ष्य लिइएको छ । यस आयोजनाबाट तराईका करिब २० लाख जनसङ्ख्या लाभान्वित हुने प्रक्षेपण गरिएको छ । आयोजनाको पानीले बर्सैभरि सिँचाइ हुने छ र जसबाट मधेश प्रदेशका पाँच जिल्लामा उल्लेख्य रूपमा उत्पादकत्व बढ्ने र यहाँका किसानले प्रतिवर्ष १० अर्ब ३० करोड रुपियाँ आम्दानी गर्ने प्रक्षेपण गरिएको छ ।सुनकोशी–मरिण डाइभर्सन राष्ट्रिय बहुउद्देश्यीय आयोजनाका प्रमुख बद्री कार्कीले सुनकोशीको पानी तराईका जिल्लासम्म पुर्‍याउने उद्देश्यले निर्माणाधीन बाँधको काम अगाडि बढ्न नसकेको बताउनुभयो । सुनकोशी गाउँपालिकाको कानढुङ्ग्रीस्थित सुनकोशी नदीमा बाँध निर्माण भइरहेको छ । उहाँका अनुसार ठेक्का लागेको ३० महिनामा अहिलेसम्म बाँधको काम मात्र सात प्रतिशत सम्पन्न भएको छ । गत आर्थिक वर्ष (२०८१/८२) मा बाँधको काम जम्मा एक प्रतिशत मात्र भएको थियो । बाँध निर्माणलाई अगाडि बढाउन कुनै समस्या नरहेको बताउँदै उहाँले ठेकेदार कम्पनीको लापरबाहीका कारण काम अगाडि बढ्न नसकेको स्पष्ट पार्नुभयो ।अहिलेसम्म समग्र आयोजनाकै भौतिक प्रगति ३५ प्रतिशत पुगेको छ । अहिलेकै गतिमा काम गर्ने हो भने बाँध निर्माण गर्न अझै चार वर्ष समय लाग्न सक्ने उहाँको आकलन छ । आयोजनाका पूर्वप्रमुख तारा बरालले सुनकोशीको पानी तराईसम्म पुर्‍याउन बाँधलगायत धेरै संरचना निर्माण गर्न बाँकी रहेको बताउनुभयो । उहाँका अनुसार ३० मिटर अग्लो र १५८ मिटर लामो बाँध निर्माणपछि सुरुङमार्फत कमलामाई नगरपालिका कुसुमटारस्थित मरिण खोलामा सुनकोशीको पानी खसालिने छ । त्यहाँबाट मरिण खोला हुँदै पानी ब्यारेजसम्म पुग्छ । आयोजनाले सुनकोशी नदीबाट ६७ क्युमेक पानी पथान्तरण गरेर मरिण नदी हुँदै बागमती ब्यारेजमा पठाउँछ । उहाँले भन्नुभयो, “यही पानी लगेर बागमती ब्यारेजमा हालेर त्यहाँबाट बागमती नहर हुँदै सिँचाइ हुन्छ । यो आयोजना अन्तर्गत नदीको पानी नदीमार्फत नै नदीमा हालिने हो । सुनकोशीको पानी मरिण खोलामा ४४ किलोमिटर बगेर बागमतीसम्म पुग्छ ।’’ उहाँका अनुसार २०५० सालमा निर्माण भएको ब्यारेज, नहर संरचना, तिनीहरूको जीर्णोद्धार गर्न बागमती सिँचाइ आयोजनाको विस्तृत परियोजना प्रतिवेदन (डिपिआर) निर्माण भइसकेको छ । चालु आव (२०८२/८३) बाट निर्माण सुरु हुन्छ ।ठेक्का तोड्ने चेतावनीमधेश प्रदेश सरकारको ‘एक निर्वाचन क्षेत्र : एक सडक’ आयोजना अन्तर्गतका सडकको शिलान्यास गर्न गत जेठ १८ गते जनकपुर पुग्नुभएका प्रधानमन्त्री केपी शर्मा ओलीले राष्ट्रिय गौरवको सुनकोशी मरिण डाइभर्सन बहुउद्देश्यीय आयोजनाको काम निर्धारित समयमा अगाडि बढ्न नसके ठेक्का तोड्ने चेतावनी दिनुभएको थियो । उहाँले सिँचाइको आसमा रहेका मधेशका जनताले अब लामो समय जमिन बाँझो राख्न नसक्ने बताउनुभएको थियो । प्रधानमन्त्री ओलीले २०७७ फागुन २० गते यस आयोजनाको शिलान्यास गर्नुभएको थियो । २०८४ असोजसम्म यो आयोजनाको सम्पूर्ण काम सकिने लक्ष्य छ ।",
      "link": "https://gorkhapatraonline.com/news/165265",
      "image": "https://gorkhapatraonline.com/storage/media/291550/conversions/sunkoshi-original-thumb.jpg"
    },
    {
      "slug": "165264",
      "title": "सामाजिक जागरणको त्यो ‘हलोक्रान्ति’",
      "timestamp": 1753574400000,
      "source": "gp",
      "content": "छयहत्तर वर्षअघि लमजुङका ब्राह्मणले हलो जोतेपछि समाजमा यस्तो दोहोरी चल्यो । राणाकालीन त्यो समय, ‘ब्राह्मणले हलो जोत्नु हुँदैन’ भन्ने मानसिकता तर त्यही राणाकालीन समयमा नेपालको इतिहासमा ब्राह्मणले हलो जोतेको इतिहास बोल्छ, लमजुङ सुन्दरबजार नगरपालिका–४, (साबिक दुराडाँडा गाविस–६) अर्चल्यानीको बाटेगराले ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, साउन ११ गते ।विपक्षशेषकान्त लप्टन, हरिभक्त तिघ्रे तोयानाथ पण्डित हलो जोती बिग्रे हलो जोत्ने हुन् तीन जना अबदेखि खालान् पाथी बाह्र माना ।पक्षए नानी टपरी भक्त ! तिम्रा पूर्वजहरूको होइन युग हो यौटा विकास र सुधारको ।छयहत्तर वर्षअघि लमजुङका ब्राह्मणले हलो जोतेपछि समाजमा यस्तो दोहोरी चल्यो । राणाकालीन त्यो समय, ‘ब्राह्मणले हलो जोत्नु हुँदैन’ भन्ने मानसिकता तर त्यही राणाकालीन समयमा नेपालको इतिहासमा ब्राह्मणले हलो जोतेको इतिहास बोल्छ, लमजुङ सुन्दरबजार नगरपालिका–४, (साबिक दुराडाँडा गाविस–६) अर्चल्यानीको बाटेगराले । राणाशासन फाल्न राजनीतिक मात्र होइन, सामाजिक जागरण पनि आवश्यक थियो । त्यस्ता सामाजिक जागरण आन्दोलनमध्येको एक थियो, ‘हलोक्रान्ति’, जुन जातीय छुवाछुतविरुद्ध गरिएको थियो । देशमा प्रजातन्त्रको उदय हुनुअघि २००६ साउन ११ गतेकै दिन लमजुङको दुराडाँडा अर्चल्यानीको बाटेगरामा बाहुनहरूले सामूहिक रूपमा हलो जोतेका थिए । यो क्रान्तिको नेतृत्व बडो सुझबुझका साथ पण्डित तोयानाथ अधिकारी, शेषकान्त अधिकारी, मुखिया हरिभक्त पौडेल, मुखिया हरिदासले २००४ सालदेखि नै बनाएका रहेछन् तर २००५ फागुनमा हरिदासको मृत्यु भएपछि यो अभियान केही पछि धकेलिएछ ।अन्ततः ११ साउन २००६ मा शेषकान्त अधिकारीले आफ्नो खेतमा हलोको अनौ समातेर खेत जोतिछाडे । यो सुन्नासाथ चारैतिर ठुलो खलबल भयो । बिस्तारै हलो जोत्ने बाहुनको सङ्ख्या २७ जना पुगेछ । न पर्चा, न जुलुस, न हडताल ! हलो जोत्ने आन्दोलन सामाजिक क्रान्तिका रूपमा फैलन थाल्यो । बाहुनले हलो जोते भनेर कम्पन भयो । २००६ सालको पुसमा तनहुँ, २००७ साल वैशाखमा अर्घाखाँची, गोरखा र २००८ सालमा स्याङ्जामा पनि हलो जोत्ने अभियानले तीव्र रूप लियो । त्यसपछि कास्कीको बाटुलेचौरमा पण्डित मुक्तिनाथ तिमिल्सिनाको नेतृत्वमा बाहुनकै एक समूहले बारी जोते । गोरखामा पूर्णप्रसाद ब्राह्मणको नेतृत्वमा र धादिङ, केवलपुरमा देवीप्रसाद पौडेल दम्पती (केवलपुरे किसान), गैराघरेका दाजुभाइसहित चार जनाले हलो जोते । हलोक्रान्तिमा सम्मिलित हरिदासका नाति रविकान्त अधिकारीका अनुसार श्रीकान्त अधिकारीले तनहुँमा श्रीभद्र र उमाभद्र खनाल, कास्कीमा मीनबहादुर गुरुङ, अर्घाखाँचीमा काशीनाथ गौतम (पूर्वउपसभामुख पुष्पा भुसालका बुवा) र डडेलधुरामा भीमदत्त पन्तसम्मले छलफल गरी हलोक्रान्ति अभियान सञ्चालन गरेका थिए । बाहुनले पहिलो पटक हलो जोतेर क्रान्तिकारी काम गरेका थिए त्यतिबेला । दलित जातिले मात्र हलो जोत्थे त्यो समयमा । जोत्नेलाई दलितकै श्रेणीमा राखिन्थ्यो । समाजमा सबै जाति बराबर हुन् । त्यसैले दलितलाई मात्र काम लगाउने होइन, बाहुनले पनि जोत्न हुन्छ भनेर हलोक्रान्ति सुरु भएको थियो । त्यही सम्झनामा स्थानीयवासी बर्सैपिच्छे लमजुङको दुराडाँडा अर्चल्यानीस्थित बाटेगरामा साउन ११ गते हलोक्रान्ति दिवस मनाउँछन् । आइतबार पनि ७६ औँ हलोक्रान्ति दिवस मनाइँदै छ ।राज्यसत्ताको सिरानमा हुकुमी राणाशासन थियो । तलतिर गाउँ गाउँमा ठालु, शोषक, जिम्मावाल, तालुकदार, तथाकथित पण्डित, पुरोहित राणाशासनका जराका रूपमा थिए । गाउँले प्रायः तिनकै हैकम मान्थे । सरकारले दुराडाँडाका हलो क्रान्तिका ब्राह्मणलाई थुन्ने रणनीति लिएछ । शेषकान्त र तोयानाथलाई गिरफ्तार गरी पोखरा पुर्‍याइएछ । बडाहाकिमले ‘राजद्रोही तिमीहरूलाई बाँकी राख्दिनँ’ भनी तर्साएछन् । तोयानाथले बाहुनले हलो जोत्न हुन्न भनी शास्त्रमा कहीँ उल्लेख छैन भनी प्रतिरक्षा गरेछन् ।सुरुमा पण्डित तोयानाथले हलो जोत्नु पर्छ भन्ने कुरा निकाल्नुभयो । २००४ सालदेखि नै यो कुरा उठेको थियो । गाउँमा तोयानाथ, हरिभक्त, शेषकान्त, हरिदासलगायतका केही व्यक्तिबिच विशेष सल्लाह हुन थाल्यो । हलो जोते के हुन्छ यसले किसानलाई सजिलो पर्छ । आफूले हलो जोत्न नहुने र हली लगाउन मुस्किल पर्ने कुराको अन्त्य हुन्छ । समयमा खेती गर्न पाउँदा उब्जनीमा वृद्धि हुन्छ । सँगसँगै परम्परा तोडिन्छ, हलचल हुन्छ र नयाँ चेतनाले जन्म लिन्छ भन्ने सल्लाह भयो र हलो जोतियो । पण्डित तोयानाथका भान्जा सुन्दरबजार नगरपालिका–३, छहरेपानीका भानुभक्त न्यौपानेका अनुसार पण्डित तोयानाथले जम्मा चार सियो हलो जोत्नुभएको थियो, पहिलो सियो कृषिक्रान्ति, दोस्रो सियो शिक्षा, तेस्रो सियो राजनीति र चौथो सियो समानताका लागि थियो । हलो जोतेको एक वर्षसम्म हल्लाखल्ला मच्चियो । जोत्नेलाई नजोत्नेले विरोध गर्न थाले । उनीहरूलाई उल्याउन त्यतिखेर गीतै बनाए । बिहेबारीमा रोक, भातपानी चलाइएनत्यसबेला हलो जोत्नेलाई भात ठेगियो । माइत आएका छोरी घर जान पाएनन् । घर गएका बुहारी माइत आउन पाएनन् । उमेर पुगेका युवायुवतीको विवाह रोकियो । जोतेको समयमा हेर्न जानेलाई समेत भात ठेगियो । कतिले गएका थिएनौँ भनी ढाँटेर बिहे पनि गरे । समाज अस्तव्यस्त भयो । कैयौँ पण्डित निर्वासित भए भने कैयौँ तल्लो जाति सरह भए । “छोरीलाई तोयानाथले तनहुँ ठुलढुङ्गामा साउनो टपरी गाउँकै आइते सार्कीसँग पठाए,” भानुभक्तले स्मरण गर्नुभयो, “त्यो जातीय विभेदविरुद्ध थियो तर त्यो छोरीको घरमा थाहा पाएपछि छोरीलाई माइती फिर्ता पठाइयो ।”२००७ फागुन ७ बाट राणाशासन उखेलियो तर हलो क्रान्तिको असर भने २०११/१२ सालसम्म पनि कायमै रह्यो । २०११ सालमा गोरखाको काफलडाँडामा भएको बिहेको जन्तेबाख्रो भोजमा हलो जोत्ने र नजोत्ने बाहुनबिच निकै नोकझोँक चल्यो । त्यहाँ ‘जात राजाको, भात भताहाको’ भन्ने उखान चरितार्थ भएको थियो । धादिङको केवलपुरमा पनि त्यस्तै घटना अभिलेख छ । देवीप्रसाद पौडेलको नेतृत्वको हलो काण्डले गाउँमा बिहेबारी नै रोकिएपछि झङ्कप्रसाद बाँस्कोटाले बडाहाकिमलाई नै ल्याएर भोज गराए । बडाहाकिमको रोहवरमा हलो जोत्ने र नजोत्नेलाई एउटै भान्सामा भात खुवाए । त्यसपछि बल्ल सामाजिक विधि व्यवहार पुनः थालनी भयो । दुराडाँडाका पण्डित शिवराज भट्ट भन्नुहुन्छ, “सबै समान हुन् भन्ने कुराको जागरण फैलाउन हलोक्रान्तिले मद्दत गर्‍यो । हलो जोतेर तोयानाथले सबैलाई फुकुवा त गर्नुभयो तर जग्गा बाँझा छन् । मान्छे सबै सहरतर्फ लोभिए । गाउँघर रित्तिँदै छन् ।”",
      "link": "https://gorkhapatraonline.com/news/165264",
      "image": "https://gorkhapatraonline.com/storage/media/291480/conversions/2112-original-thumb.jpg"
    },
    {
      "slug": "165263",
      "title": "प्रमुख प्रशासकीय अधिकृत हाजिर नगराए रहेन विकल्प",
      "timestamp": 1753574400000,
      "source": "gp",
      "content": "सङ्घीय सरकारले स्थानीय तहमा कामकाजका लागि खटाएका प्रमुख प्रशासकीय अधिकृतलाई हाजिर नगराई मन्त्रालयमै फर्काइए ती स्थानीय तहको आर्थिक तथा प्रशासनिक काम ठप्प हुने भएको छ । यसअघिसम्म भने मन्त्रालयले कामकाजका लागि खटाएका प्रमुख प्रशासकीय अधिकृतलाई हाजिर नगराए पनि ती स्थानीय तहका वरिष्ठतम कर्मचारीलाई आर्थिक तथा प्रशासनिक जिम्मेवारी प्रदान गरिँदै आइएको थियो ।",
      "longContent": "काठमाडौँ, साउन ११ गते । सङ्घीय सरकारले स्थानीय तहमा कामकाजका लागि खटाएका प्रमुख प्रशासकीय अधिकृतलाई हाजिर नगराई मन्त्रालयमै फर्काइए ती स्थानीय तहको आर्थिक तथा प्रशासनिक काम ठप्प हुने भएको छ । यसअघिसम्म भने मन्त्रालयले कामकाजका लागि खटाएका प्रमुख प्रशासकीय अधिकृतलाई हाजिर नगराए पनि ती स्थानीय तहका वरिष्ठतम कर्मचारीलाई आर्थिक तथा प्रशासनिक जिम्मेवारी प्रदान गरिँदै आइएको थियो । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले साउन महिनादेखि लागु हुने गरी प्रमुख प्रशासकीय अधिकृत रिक्त स्थानीय तहमा यसअघि वरिष्ठतम कर्मचारीलाई दिइँदै आएको आर्थिक तथा प्रशासनिक अधिकार रद्द गर्ने निर्णय गरेको हो । स्थानीय तहको दरबन्दी अनुसार मन्त्रालयले स्थानीय तहमा प्रमुख प्रशासकीय अधिकृत खटाए पनि केही स्थानीय तहले हाजिर गराउन नसक्ने भनी मन्त्रालयमा नै कर्मचारीलाई फिर्ता पठाउन थालेपछि मन्त्रालयले वरिष्ठतम कर्मचारीलाई दिँदै आएको आर्थिक तथा प्रशासनिक अधिकार रद्द गरेको हो । अब स्थानीय तहले मन्त्रालयले खटाएका प्रमुख प्रशासकीय अधिकृतलाई कि त हाजिर गराई कामकाजमा लगाउनुपर्ने कि त स्थानीय तहको आर्थिक तथा प्रशासनिक काम ठप्प नै राख्नुको विकल्प छैन । मन्त्रालयका प्रवक्ता कालीप्रसाद पराजुलीले मन्त्रालयले खटाएका अधिकृतलाई स्थानीय तहले कामकाजमा लगाउन दबाब दिने उद्देश्यले यस्तो निर्णय गरेको बताउनुभयो । “स्थानीय तहका प्रमुख प्रशासकीय अधिकृतका रूपमा खटाइएका कर्मचारीलाई हाजिर नगराउने प्रवृत्ति बढ्दै गएकाले त्यस्तो प्रवृत्तिको अन्त्य गर्दै स्थानीय तहमा निमित्त प्रमुख प्रशासकीय अधिकृत हटाउने उद्देश्यले मन्त्रालयले यो निर्णय गरेको हो,” उहाँले भन्नुभयो । मन्त्रालयका अनुसार साउन लागेपछि मात्र नौ वटा स्थानीय तहमा मन्त्रालयले खटाएका प्रमुख प्रशासकीय अधिकृतलाई हाजिर नगराई मन्त्रालयमै फिर्ता पठाइएको छ भने मौखिक रूपमा हाजिर नगराउने भन्ने स्थानीय तहको सङ्ख्या ६५ वटाभन्दा बढी छ । मन्त्रालयले वरिष्ठतम कर्मचारीलाई दिएको आर्थिक तथा प्रशासनिक अधिकार रद्द गरी सम्बन्धित कोष तथा लेखा नियन्त्रक कार्यालयलाई समेत जानकारी गराइएको छ ।हरेक पटक मन्त्रालयले स्थानीय तहमा खटाएका कतिपय प्रमुख प्रशासकीय अधिकृतलाई स्थानीय तहले बेवास्ता गरी हाजिर नगराई मन्त्रालयमै फिर्ता पठाउँदै आएको मन्त्रालयले जनाएको छ । बिनासहमति खटाउनुहुँदैन पर्वतको जलजला गाउँपालिका अध्यक्ष राजुप्रसाद आचार्यले गाउँपालिकामा आएका प्रमुख प्रशासकीय अधिकृतलाई मन्त्रालयले तीन/तीन महिनामा सरुवा गर्न थालेपछि आफूले तीन महिनाका लागि मात्र सरुवा भई नआउनु भनेको बताउनुभयो । उहाँ भन्नुहुन्छ, “एक जना कर्मचारीलाई गाउँपालिकाको परिस्थिति बुझ्नै तीन महिनाभन्दा बढी समय लाग्छ । पालिकाको अवस्था बुझ्दाबुझ्दै सरुवा हुने भएकाले कम्तीमा एक वर्ष पालिकामा बस्ने सुनिश्चित गरेर मात्र आउनु भनिएको हो ।” भोजपुरको रामप्रसाद राई गाउँपालिकाका अध्यक्ष थामबहादुर राईले मन्त्रालयले आर्थिक वर्षको अन्त्यतिर प्रमुख प्रशासकीय अधिकृत सरुवा गर्ने गरिएकाले आफूले त्यसरी सरुवा हुने प्रमुख प्रशासकीय अधिकृतलाई हाजिर नगराएको बताउनुभयो । उहाँले भन्नुभयो, “प्रमुख प्रशासकीय अधिकृतविहीन स्थानीय तहमा वरिष्ठतम कर्मचारीले गर्दै आएको आर्थिक तथा प्रशासनिक अधिकार मन्त्रालयले रद्द गरेसँगै अब स्थानीय तहका जनप्रतिनिधि र मन्त्रालयबिचको द्वन्द्वको सुरुवात भएको छ, यसको जिम्मेवारी मन्त्रालयले लिनु पर्छ ।”नेपाल नगरपालिका सङ्घ र गाउँपालिका राष्ट्रिय महासङ्घ नेपालले मन्त्रालयले स्थानीय तहमा प्रमुख प्रशासकीय अधिकृत खटाउँदा दुई वर्षका लागि सुनिश्चित हुने गरेर मात्र खटाउनुपर्ने, भर्खर लोक सेवा आयोगबाट पास गरेका कोरा कर्मचारीलाई प्रमुख प्रशासकीय अधिकृतको जिम्मेवारी दिन नहुने, स्थानीय तहलाई बिनाजानकारी प्रमुख प्रशासकीय अधिकृत खटाउन नहुने, मन्त्रालयले प्रमुख प्रशासकीय अधिकृतलाई काममा खटाउँदा स्थानीय तहलाई सोधेर मात्र खटाउनुपर्ने बताएका छन् । नेपाल नगरपालिका सङ्घका अध्यक्ष भीमप्रसाद ढुङ्गानाले स्थानीय तहको सहमतिबिना प्रमुख प्रशासकीय अधिकृत रिक्त भएका स्थानीय तहमा वरिष्ठतम कर्मचारीलाई दिएको आर्थिक तथा प्रशासनिक अधिकार रद्द गर्न मन्त्रालयको कमजोरी भएको बताउनुभयो । निजामती सेवा नियमावली अनुसार साउन र भदौ महिना कर्मचारीको सरुवाको महिना हो ।",
      "link": "https://gorkhapatraonline.com/news/165263",
      "image": "https://gorkhapatraonline.com/storage/media/291479/conversions/samanya-original-thumb.jpg"
    },
    {
      "slug": "165262",
      "title": "अख्तियारमा वर्षमा सैँतिस हजार उजुरी",
      "timestamp": 1753574400000,
      "source": "gp",
      "content": "अख्तियार दुरुपयोग अनुसन्धान आयोगमा गत आर्थिक वर्ष २०८१/८२ मा ३७ हजार २६ वटा उजुरी परेको छ । यी उजुरी भ्रष्टाचार, अनियमितता, प्रशासनिक ढिलासुस्तीलगायतका विषयसँग सम्बन्धित छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन ११ गते । अख्तियार दुरुपयोग अनुसन्धान आयोगमा गत आर्थिक वर्ष २०८१/८२ मा ३७ हजार २६ वटा उजुरी परेको छ । यी उजुरी भ्रष्टाचार, अनियमितता, प्रशासनिक ढिलासुस्तीलगायतका विषयसँग सम्बन्धित छन् । आव २०८१/८२ मा आयोगमा विभिन्न माध्यमबाट प्राप्त भएका २८ हजार ५९७ उजुरी र अघिल्लो आर्थिक वर्षबाट जिम्मेवारी सरेर आएका आठ हजार ४२९ उजुरीसमेत गरेर कारबाही गर्नुपर्ने जम्मा उजुरीको सङ्ख्या ३७ हजार २६ रहेको हो । प्राप्त हुन आएका उजुरीमध्ये सङ्घीय सरकारसँग सम्बन्धित १२ हजार ४७५ (३३.६९ प्रतिशत), प्रदेश सरकारसँग सम्बन्धित चार हजार ६१८ (१२.४७ प्रतिशत) र स्थानीय तहसँग सम्बन्धित १९ हजार ९३३ (५३.८४ प्रतिशत) रहेको आयोगका प्रवक्ता राजेन्द्रकुमार पौडेलले जानकारी दिनुभयो ।आयोगले दिएको जानकारी अनुसार कुल उजुरीमध्ये छानबिन तथा अनुसन्धानबाट २९ हजार ७०३ (८०.२२ प्रतिशत) उजुरी फस्र्योट भएको र बाँकी सात हजार ३२३ चालु आवमा जिम्मेवारी सरेर आएको आयोगले जनाएको छ । आयोगमा प्राप्त उजुरीमध्ये छ हजार ७१५ विभिन्न निकायमा आवश्यक कारबाहीका लागि लेखी पठाइएको र ५८६ सुझावसहित कार्यान्वयनका लागि लेखी पठाइएको छ । आयोगले आव २०८१/८२ को वार्षिक समीक्षा कार्यक्रम हालै सम्पन्न गरेको थियो । कार्यक्रममा आयोगका आयुक्त, सचिव, महाशाखा प्रमुख, आयोगमातहत कार्यालयका प्रमुख, आयोगका अनुसन्धान अधिकृत र भर्चुअल माध्यमबाट आयोगमातहत कार्यालयका कर्मचारीको सहभागिता थियो । कार्यक्रममा आयोगको समग्र कामकारबाही, उजुरी प्राप्ति, छानबिन, अनुसन्धान, अभियोजन, नवीनतम कार्यहरू र आयोगसामु रहेका सवालसहित आगामी कार्यदिशाका बारेमा छलफल भएको थियो । आयोगमा विभिन्न माध्यमबाट उजुरी प्राप्त हुने गरेको छ । जसमध्ये सबैभन्दा बढी उजुरी आयोगको वेबसाइटबाट १० हजार २४५ तथा लिखित निवेदनबाट १० हजार १८० उजुरी प्राप्त भएको छ । त्यस्तै इमेलमार्फत आठ हजार ४८८, हुलाक सेवाबाट पाँच हजार ५५५ समेत गरी अन्य माध्यम टेलिफोन, भाइबर, फेसबुक, मोबाइल एप, समाचारपत्र, राष्ट्रिय सतर्कता केन्द्र र हेलो सरकारसमेतबाट दुई हजार ५५८ उजुरी प्राप्त हुन आएको प्रवक्ता पौडेलले बताउनुभयो । आव २०८१/८२ मा आयोगबाट ८१ वटा बैठक बसी १३७ वटा मुद्दा दायर गर्नेसहित जम्मा एक हजार ४११ वटा निर्णय भएका छन् । विशेष अदालतमा १३७ वटा आरोपपत्र दायर भएकामा कुल ७५३ जना प्रतिवादी बनाई पाँच अर्ब ९७ करोड ७३ लाख आठ हजार ८३८ रुपियाँ बिगो मागदाबी लिइएको छ । तीमध्ये घुस/रिसवतसँग सम्बन्धित ३७, गैरकानुनी लाभ वा हानिसँग सम्बन्धित ३६, झुटा/नक्कली शैक्षिक योग्यताको प्रमाणपत्रसम्बन्धी २७, सार्वजनिक सम्पत्तिको हानिनोक्सानीसँग सम्बन्धित २३, गैरकानुनी सम्पत्ति आर्जनसम्बन्धी आठ, सम्पत्ति शुद्धीकरणसम्बन्धी दुई र विविध विषयका चार वटा छन् । रङ्गेहात कारबाही (स्टिङ अपरेसन) २२ वटा भएकामा ३३ जना व्यक्ति नियन्त्रणमा लिई निजहरूबाट ५५ लाख १० हजार रुपियाँ बरामद भएको छ ।आयोगबाट बिशेष अदालतमा दायर भएका मुद्दामध्ये आव २०८१/८२ मा ३९५ वटा फैसला भएका छन् । प्राप्त फैसलामध्ये विगत आवका २७६ वटा र आव २०८१/८२ का ११९ वटा फैसला छन् । विशेष अदालतबाट आव २०८१/८२ का ११९ वटा फैसलामा ६७.२३ प्रतिशत मुद्दामा कसुर स्थापित भएको छ । विशेष अदालतबाट पूर्णपाठसहितको प्राप्त फैसलामध्ये आव २०८१/८२ मा सर्वोच्च अदालतमा २५१ वटा पुनरावेदन गरिएको र पाँच वटा मुद्दा उपर पुनरवलोकन गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165262",
      "image": "https://gorkhapatraonline.com/storage/media/291478/conversions/Screenshot-2023-03-26-115301-original-thumb.jpg"
    },
    {
      "slug": "165261",
      "title": "मधेशमा धाँजा नपुरिने चिन्ता",
      "timestamp": 1753574400000,
      "source": "gp",
      "content": "ऋतु अनुसार साउन मनसुनको उत्कर्ष महिना हो तर आकाशमा बादल र चर्को घामको लुकामारीमै साउन बित्न लागेको छ । लुकामारीकैबिच खडेरीले गाँजेको मधेशमा ५० प्रतिशत हाराहारीमा पनि धान रोपिएको छैन । रोपिएको ठाउँमा पनि धाँजा फाटेर रोपो मर्ने अवस्थामा पुगेको छ । असार र साउन दुवै महिनामा वर्षा महसुस हुने गरी झरी पर्न सकेन ।",
      "longContent": "काठमाडौँ, साउन ११ गते । ऋतु अनुसार साउन मनसुनको उत्कर्ष महिना हो तर आकाशमा बादल र चर्को घामको लुकामारीमै साउन बित्न लागेको छ । लुकामारीकैबिच खडेरीले गाँजेको मधेशमा ५० प्रतिशत हाराहारीमा पनि धान रोपिएको छैन । रोपिएको ठाउँमा पनि धाँजा फाटेर रोपो मर्ने अवस्थामा पुगेको छ । असार र साउन दुवै महिनामा वर्षा महसुस हुने गरी झरी पर्न सकेन । यसपालि मनसुनको झल्को दिने गरी निरन्तर वर्षा नभएको जल तथा मौसम विज्ञान विभागका मौसमविद् स्विकार्नुहुन्छ । विभागको जलवायु विश्लेषण शाखाको वर्षा विश्लेषण हेर्ने हो भने पनि देशव्यापी रूपमै विगत एक सातायता झार्रझुर्र खण्डीकृत वर्षाबाहेक राम्रो वर्षा भएको देखिँदैन ।शुक्रबार र बिहीबारको वर्षाको दर हेर्दा पूर्वी पहाडको दुई स्थानमा मात्र एक सय मिलिमिटरसम्मको वर्षा भयो । अन्य केही स्थानमा ५० मिलिमिटर र धेरै स्थानमा एकदेखि २५ मिलिमिटरसम्म मात्र वर्षा भयो । त्यसको अघिल्लो दिन बुधबार देशका केही स्थानमा २५ मिलिमिटरसम्मको मात्र वर्षा रेकर्ड भएको थियो । मङ्गलबार भने पूर्वी नेपालका एकाध स्थानमा दुई सय मिलिमिटर वर्षा भएको पाइएको थियो । नेपालको मधेशमा मात्र होइन, भारतको विहार र उत्तरप्रदेशसम्म पनि वर्षाको बादल मडारिन नसकेको विभागका उपमहानिर्देशक सुमनकुमार रेग्मीले जानकारी दिनुभयो । उहाँले भन्नुभयो, “यतिबेला वर्षा गराउने न्यूनचापीय रेखा नेपालको पश्चिम तराईनजिक सेपिएर बस्नुपर्ने थियो तर लामो समय भयो त्यो रेखा माथि सर्नै सकेको छैन ।” बादल बने पनि बादलमा जलवाष्पको मात्रा बलियो बनाउन न्यूनचापीय रेखाको महत्वपूर्ण भूमिका हुन्छ । त्यो हुन नसक्दा मधेश वर्षाविहीन बनेको दाबी उहाँले गर्नुभयो ।  बङ्गालको खाडीमा वर्षा गराउने प्रणाली बनिरहेको छ र बादल यता आइरहेको छ । उहाँले थप्नुभयो, “तर तल सरेर बसेको न्यूनचापीय प्रणाली माथि नसरी झन् तल तल गइरहेकाले हुनुपर्ने वर्षा हुन सकेको छैन ।” न्यूनचापीय रेखाको उतारचढावले मौसमविद् तनावमा छन् । नेपालको खाद्यान्न भण्डार मधेश प्रदेशमा वर्षा नहुँदा राम्ररी धान रोपाइँ भएको छैन । आकासे पानीको पर्खाइमा किसान काकाकुल झैँ पर्खिरहेका छन् । बादल आउने र वर्षा नगराई हराउने वा नेपालको आकाश हुँदै अन्यत्र जाने क्रम बढेको छ । जसले देशव्यापी रूपमा तापक्रम पनि बढाएको विभागले औँल्याएको छ । अर्कोतर्फ विश्वका मौसमी प्रणाली एकअर्कोसँग आपसमा जोडिएका हुन्छन् । साउथ चाइना समुद्रमा ठुलो प्रणाली जन्म हुँदा त्यसले बङ्गालको खाडीको प्रणालीमा असर पुर्‍याएकाले पनि बलियो प्रणालीको विकास हुन नसकेको अनुमान रेग्मी गर्नुहुन्छ । अब केही दिनका लागि यसअघि जस्तै बङ्गालको खाडीमा राम्रो प्रणाली विकास भइरहेको देखाएको छ । नेपालतिर आउँदै गर्दा बलियो भयो भने त्यसले राम्रो वर्षा गराउने अनुमान मौसमविद् सरोज पुडासैनी गर्नुहुन्छ तर त्यसले पनि मधेशका एकाधबाहेक सबै भूभागमा वर्र्षा गराउने छेकछन्द भने दिएको छैन । गत साताको जस्तै कमजोर भयो भने नेपाल नआउँदै वर्षा हराउने सम्भावना पनि प्रबल रहने उहाँ बताउनुहुन्छ । प्रणाली जुन हिसाबले जलवाष्प बोकेर नेपाल आउनुपर्ने हो त्यसरी नआउँदा हुनुपर्ने मात्राको वर्षा हुन नसकेको पुडासैनी औँल्याउनुहुन्छ । उता दक्षिण एसियामा वर्षा गराउन प्रशान्त महासागरमा विकसित भएको अलनिनो प्रणाली यतिखेर तटस्थ छ । नेपालसँगै दक्षिण एसियामा वर्षा गराउन अलनिनो पोजेटिभ हुनु पर्छ । त्यसको असरले पनि मधेशनजिक वर्षा प्रणालीलाई सक्रिय गराउन नसकेको अनुमान मौसमविद्ले गरेका छन् । मौसम पूर्वानुमान महाशाखाको साताव्यापी प्रक्षेपणले शुक्रबारदेखि आउँदो बिहीबारसम्म पनि मधेशमा वर्षा न्यून हुने दर्शाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165261",
      "image": "https://gorkhapatraonline.com/storage/media/291477/conversions/RishiramBaral_Mahotari_RSS_10_1000064987-(1)-original-thumb.jpg"
    },
    {
      "slug": "165248",
      "title": "खोलामा एकको शव फेला",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "नवलपरासीपूर्व (नवलपुरको) विनयी त्रिवेणी गाउँपालिका –४, सर्दीमा एक जना वृद्ध खोलामा मृत अवस्थामा फेला परेका छन् । जिल्ला प्रहरी कार्यालय नवलपुरले दिएको जानकारीअनुसर विनयी त्रिवेणी –४ डुम्रेई खोलामा ७७ बर्षीय रेवनसिंह खङ्गाहा मृत अवस्थामा फेला पर्नुभएको हो ।",
      "longContent": "ज्ञानु पंगेनीमध्यविन्दु, साउन १० गते । नवलपरासीपूर्व (नवलपुरको) विनयी त्रिवेणी गाउँपालिका–४, सर्दीमा एक जना वृद्ध खोलामा मृत अवस्थामा फेला परेका छन् । जिल्ला प्रहरी कार्यालय नवलपुरले दिएको जानकारी अनुसर विनयी त्रिवेणी–४, डुम्रेई खोलामा ७७ वर्षीय रेवनसिंह खङ्गाहा मृत अवस्थामा फेला पर्नुभएको हो ।विनयी त्रिवेणी गाउँपालिका–३, चिसापानी बस्ने उहाँ हिजो दिउँसो घरबाट बगैँचातर्फ जान्छु भनि निस्केको र बेपत्ता हुनुभएको थियो ।  उहाँ शनिबार खोलामा घोप्टो परेको अवस्थामा शव फेला परेको थियो । ।विनयी त्रिवेणी–४, का वडाध्यक्ष साहिल श्रेष्ठले प्रहरीलाई खबर गरेपछि प्रहरी उक्त स्थानमा पुगी घटनास्थल सुरक्षित राखी घटनाको अनुसन्धान गरिरहेको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165248",
      "image": "https://gorkhapatraonline.com/storage/media/291461/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "165247",
      "title": "बन्दुक पड्किदा एक घाइते",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "पुतलीबजार नगरपालिका–७ का ठकुरी भेना भन्ने हुमबहादुर शाहीलाई भरुवा बन्दुकसहित प्रहरीले पक्राउ गरेको छ । साउ ६ गते स्थानीय ४४ वर्षीयको सुरेन्द्र रेग्मीले आफ्नै बारीमा सुन्तलाको विरुवा रोप्न खाल्टो खन्ने क्रममा भरुवा बन्दुक पडकेर छर्रा लागेर घाइते हुनुभएको थियो ।",
      "longContent": "अर्जुन काफ्लेस्याङ्जा, साउन १० गते । पुतलीबजार नगरपालिका–७ का ठकुरी भेना भन्ने हुमबहादुर शाहीलाई भरुवा बन्दुकसहित प्रहरीले पक्राउ गरेको छ । साउ ६ गते स्थानीय ४४ वर्षीयको सुरेन्द्र रेग्मीले आफ्नै बारीमा सुन्तलाको बिरुवा रोप्न खाल्टो खन्ने क्रममा भरुवा बन्दुक पडकेर छर्रा लागेर घाइते हुनुभएको थियो । घाइते सुरेन्द्र रेग्मीको जाहेरीको आधारमा अनुसन्धान गर्दै जाँदा उक्त घटनामा शाहीको संलग्नता रहेको देखिएपछि पक्राउ गरेको प्रहरी नायब उपरीक्षक प्रसन्नराज चौधरीले बताउनुभयो । उजुरी पश्चात हुमबहादुर शाहीलाई खोजतलासको क्रममा तनहुँबाट लुकीछिपी रहेको अवस्थामा प्रहरीले पक्राउ गरेको हो । प्रहरीले निजले देखाएअनुसार लुकाइराखेको हतियार ठुलाडिहीबाट बरामद गरेको र ज्यान मार्ने उद्योग मुद्दामा स्याङ्जा जिल्ला अदालतबाट दिन १० दिन म्याद थप गरेर अनुसन्धान अघि बढाएको प्रहरी नायब उपरीक्षक चौधरीले बताउनुभयो । यस्तै, घाइते रेग्मीको पाटन अस्पताल ललितपुरमा उपचार भइरहेको चौधरीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165247",
      "image": "https://gorkhapatraonline.com/storage/media/291467/conversions/Banduk-original-thumb.jpg"
    },
    {
      "slug": "165242",
      "title": "विद्यालयलाई जग्गा प्रदान",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "बेलायतमा बसोवास गर्दै आउनुभएका रामप्रसाद अधिकारीले पुर्खौली थलोको विद्यालयलाई जग्गा प्रदान गर्नुभएको छ । अधिकारीले धनकुटाको महालक्ष्मी नगरपालिका बडा ४ चानुवाको श्री सरस्वती माध्यमिक विद्यालयलाई चार लाख रुपियाँ बराबरको दुई रोपनी तीन आना जग्गा हस्तान्तरण गर्नुभएको हो ।",
      "longContent": "कविराज घिमिरे  हिले, साउन १० गते । बेलायतमा बसोवास गर्दै आउनुभएका रामप्रसाद अधिकारीले पुर्खौली थलोको विद्यालयलाई जग्गा प्रदान गर्नुभएको छ । अधिकारीले धनकुटाको महालक्ष्मी नगरपालिका-४, चानुवाको श्री सरस्वती माध्यमिक विद्यालयलाई चार लाख रुपियाँ बराबरको दुई रोपनी तीन आना जग्गा हस्तान्तरण गर्नुभएको हो ।अधिकारीको हजुरबुवा प्रभाकर अधिकारी र हजुरआमा प्रतिमा अधिकारीको नाममा जग्गा हस्तान्तरण गर्नु भयो । उहाँका हजुरबुवा हजुरआमा सोही स्थानमा बसोवास गर्नुभएको थियो । अधिकारीका बुवा सपरिवार काठमाडौँ बसाइँ सर्नुभएको थियो । पितापुर्खाको थातथलोमा सहयोग गर्दा धेरै आनन्द लागेको अधिकारीले जानकारी दिनुभयो । उहाँले स्थानीय भक्त अधिकारीबाट जग्गा खरिद गरी विद्यालयलाई दिनु भएको वडा ४ का वडाध्यक्ष शुक्रराज बुढाथोकीले जानकारी दिनुभयो । सो जग्गा विद्यालयको खेलमैदान निर्माणमा प्रयोग हुने अधिकारीको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/165242",
      "image": "https://gorkhapatraonline.com/storage/media/291445/conversions/jagga-hastantaran-original-thumb.jpg"
    },
    {
      "slug": "165239",
      "title": "वडाबाटै सामाजिक सुरक्षा भत्ता वितरण",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "ताप्लेजुङको पाथीभरा याङ्वरक गाउँपालिकामा वडाबाटै सामाजिक सुरक्षा भत्ता वितरण गरिएको छ । गाउँपालिकाले वडा–वडामा एकीकृत घुम्ती शिविर सञ्चालन गरी सामाजिक सुरक्षा भत्तासहितका सेवा प्रवाह गरेको हो ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, साउन १० गते । ताप्लेजुङको पाथीभरा याङ्वरक गाउँपालिकामा वडाबाटै सामाजिक सुरक्षा भत्ता वितरण गरिएको छ । गाउँपालिकाले वडा–वडामा एकीकृत घुम्ती शिविर सञ्चालन गरी सामाजिक सुरक्षा भत्तासहितका सेवा प्रवाह गरेको हो । गाउँपालिकाका निमित्त प्रमुख प्रशासकीय अधिकृत इन्द्रकमल श्रेष्ठका अनुसार बैँकसँग समन्वय गरेर प्रत्येक वडामा पुगेर लाभग्राहीलाई सामाजिक सुरक्षा भत्ता वितरण गरिएको छ । वडा–वडामा पुगेर एकीकृत घुम्ती शिविर सञ्चालन गरी सामाजिक सुरक्षा भत्ता र ज्येष्ठ नागरिकको स्वास्थ्य परीक्षण गरिएको निमित्त प्रमुख प्रशासकीय अधिकृत श्रेष्ठले जानकारी दिनुभयो ।उहाँका अनुसार सामाजिक सुरक्षा भत्ता प्राप्त गर्ने र स्वास्थ्य परीक्षणसमेत करिब ७०० जनाले शिविरमार्फत सेवा प्राप्त गरेका छन् । उक्त सङ्ख्यामध्ये ५१९ जना लाभग्राहीले सामाजिक सुरक्षा भत्ता प्राप्त गरेका छन् । यस्तै ज्येष्ठसहित ६० वर्षभन्दा माथिका १८० जना नागरिकको स्वास्थ्य परीक्षण गरिएको गाउँपालिकाले जनाएको छ । निमित्त प्रमुख प्रशासकीय अधिकृत श्रेष्ठका अनुसार एकीकृत घुम्ती शिविरमार्फट वडा-१, नाङ्खोल्याङमा ११८ जना लाभग्राहीलाई सामाजिक सुरक्षा भत्ता वितरण गरिएको छ । यस्तै नाङ्खोल्याङमा २२ जना ज्येष्ठ नागरिकको स्वास्थ्य परीक्षण गरिएको छ । वडा-३, तिरिङ्गेमा लाभग्राही ९१ जनालाई सामाजिक सुरक्षा भत्ता वितरण गरिएको छ । ६० वर्ष माथिका ४५ जनाको स्वास्थ्य परीक्षण गरिएको गाउँपालिकाले जनाएको छ ।त्यस्तै, वडा-४, डुम्रिसेमा ९९ जना लाभग्राहीले सामाजिक सुरक्षा भत्ता बुझेका छन् भने २९ जनाको स्वास्थ्य परीक्षण गरिएको छ । वडा-५, चाक्सिबोटेमा ५९ जनाले सामाजिक सुरक्षा भत्ता प्राप्त गरेका छन् । चाक्सिबोटेमा ६० वर्षमाथिका २४ जनाको स्वास्थ्य परीक्षण गरिएको छ । यसैगरी, वडा-६, थुम्बेदिनमा १५२ जना लाभग्राहीले सामाजिक सुरक्षा भत्ता प्राप्त गरेका छन् । त्यहाँ ६० जना ज्येष्ठ नागरिकले स्वास्थ्य परीक्षण सेवा लिएका छन् ।गाउँपालिका अध्यक्ष केशरकुमार सुब्बा, उपाध्यक्ष रनमाया गुरुङसहितका जनप्रतिनिधि, सम्बन्धित शाखाका कर्मचारी लगायतको उपस्थितिमा एकीकृत घुम्ती शिविर सञ्चालन गरिएको थियो । प्रशासकीय केन्द्र रहेको वडा-२, थेचम्बुमा भने गाउँपालिका कार्यालयमार्फत नै सेवा प्रवाह हुने हुँदा शिविर सञ्चालन नगरिएको गाउँपालिका अध्यक्ष सुब्बाका स्वकीय सचिव तेजवीर मेन्याङ्बोले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165239",
      "image": "https://gorkhapatraonline.com/storage/media/291427/conversions/Ghumti-sibir-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "165236",
      "title": "गाउँमा जङ्गली जनावरको आतङ्क",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "इलामको माईजोगमाई गाउँपालिकाको उत्तरपूर्वी क्षेत्रमा जङ्गली जनावार गाउँ पसेपछि स्थानीयमा त्रास बढेको छ । एक महिना यता गाउँ पसेको चितुवाले स्थानीयको खोरबाटै खसीबाख्रा मार्न थालेको छ ।",
      "longContent": "कोकिला ढकालइलाम, साउन १० गते । इलामको माईजोगमाई गाउँपालिकाको उत्तरपूर्वी क्षेत्रमा जङ्गली जनावार गाउँ पसेपछि स्थानीयमा त्रास बढेको छ । एक महिना यता गाउँ पसेको चितुवाले स्थानीयको खोरबाटै खसीबाख्रा मार्न थालेको छ । गए राति माईजोगमाई–२, लोसेका शेरबहादुर गुरुङको बाख्राको खोरमा चितुवा पसेर माउँ बाख्रा मारेको छ । केही दिनअघि पनि लोसेमा तीन वटा बाख्रा चितुवाले खोरमै खाएको यहाँका पशु प्राविधिक रविन गुरुङले जानकारी दिनुुभयो । यस्तै, गएराति नै माईजोगमाई–२, मुलखर्कका हर्कसिंह राई र माईजोगमाई–२, बिज्जेका गोपाल खड्काको बाख्रालाई चितुवाले मारेको जानकारी आएको छ । पछिल्लो समय चितुवा, बँदेल र बाँदरजस्ता जङ्गली जनावरले दिनहुँजसो घरपालुवा जनावर मार्ने र अन्नबालीमा नोक्सानी गर्न थालेपछि किसानहरू त्रसित भएको स्थानीय सञ्चारकर्मी रोशन काफ्लेले जानकारी दिनुुभयो । किसानले लगाएको मकै, आलु, फर्सी, स्कुसजस्ता तरकारी बाली जङ्गली जनावरले खाएर नस्ट गर्ने गरेको स्थानीय किसानको भनाइ छ । स्थानीयहरू एक्लै घाँस, दाउरा गर्न जङ्गल जान र विद्यालय जाने बालबालिकालाई समेत विद्यालय–घर गर्न समस्या हुन थालेको बताइएको छ । जङ्गली जनावरको उपद्रो बढेको भए पनि क्षतिको यकिन तथ्याङ्क नभएको इलाका प्रहरी कार्यालय नयाँबजारका प्रमुख रमेश चौधरीले बताउनुुभयो । ‘जङ्गली जनावरले दैनिकजसो क्षति गरिरहेकै छन् ।’ चौधरीले भन्नुुभयो, ‘प्रायः घटना भएपछिको जानकारी दिन कोही आउँदैनन् । हामीसँग कुनै यकिन विवरण छैन ।’",
      "link": "https://gorkhapatraonline.com/news/165236",
      "image": "https://gorkhapatraonline.com/storage/media/291430/conversions/goat-original-thumb.jpg"
    },
    {
      "slug": "165224",
      "title": "मधेश प्रदेशको खेतमा फाटेको धाँजा (फोटो फिचर)",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "देशको अन्न भण्डारको रूपमा परिचित मधेश प्रदेशले यस वर्ष सुक्खा र खडेरीको सामना गरिरहेको छ । मधेश प्रदेशमा यस वर्ष मनसुन अनुकुल नहुँदा धान रोपाइँ प्रभावित बनेको छ ।",
      "longContent": "गोरखापत्र अनलाइनमहोत्तरी, साउन १० गते । देशको अन्न भण्डारको रूपमा परिचित मधेश प्रदेशले यस वर्ष सुक्खा र खडेरीको सामना गरिरहेको छ । मधेश प्रदेशमा यस वर्ष मनसुन अनुकुल नहुँदा धान रोपाइँ प्रभावित बनेको छ । मधेश प्रदेश भूमि व्यवस्था, कृषि तथा सहकारी मन्त्रालयका अनुसार हालसम्म मधेश प्रदेशमा जम्मा ४७ प्रतिशतमात्र रोपाइँ सम्पन्न भएको छ। अहिले मधेश प्रदेशमा धान रोपाइँका लागि मात्र नभएर पिउने पानी समेत अभाव रहेको छ ।महोत्तरीको मटिहानी नगरपालिका, मनराशिसवा नगरपालिका लगायतका क्षेत्रमा पिउने पानीको अभाव समाधान गर्ने दीर्घकालीन योजना नभए पनि अहिले ट्याङ्करको साहेताले टोल–टोलमा पानी वितरण गरिरहेको छ। महोत्तरीमा कुल ७१ हजार ५७० हेक्टर खेतीयोग्य जमिन रहेकोमा ६४ हजार ९७७ हेक्टर जग्गामा खेती हुँदैआएको छ।सो क्षेत्रमा पानी नपर्दा किसानको धानका ब्याड सुक्न थालेको छ भने फाटफुट रूपमा किसानले रोपेको खेतमा धाँजा फाट्न थालेको छ । मधेश प्रदेश सरकारको सिफारिसमा सङ्घीय मन्त्रिपरिषद्ले उक्त प्रदेशलाई तीन महिनाका विपद् सङ्टग्रस्त क्षेत्र घोषणा गरिसकेको छ । महोत्तरी जिल्लाका मटिहानी नगरपालिकाका–७ र ८ नम्बर वडा क्षेत्रका खेतहरू अधिकांश सुक्खा छ भने पम्पसेटको सहायताले रोपाइँ गरिएका खेतहरूमा धाँजा फाटेको छ। स्थानीय गुफर लेहेरीका अनुसार यस वर्ष मनसुन सुरु भए पनि यो क्षेत्रमा पानी नपरेको सुनाउनुभयो । धान रोप्नका लागि आकाशे पानीको भर पर्नु पर्ने हामीले पम्पसेट पनि नपाएको र स्थानीय सरकारले वास्ता नगरेको उहाँको गुनासो छ।त्यस्तै, अर्का स्थानीय सन्तोष यादवको खेत पनि यस वर्ष खडेरी र सुक्खाका कारण बाँझो छ । पैसा हुनेहरूले पम्पसेटको प्रयोगले धान रोपाइँ गरे पनि हामीहरू आकाशको पानीमै भर पर्नुपरेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165224",
      "image": "https://gorkhapatraonline.com/storage/media/291407/conversions/d-6-original-thumb.jpg"
    },
    {
      "slug": "165217",
      "title": "सोलार जडानले प्रसुति सेवा सहज",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "बाँकेको नरैनापुर गाउँपालिका –३ स्थित कालाफाँटा स्वास्थ्य चौकीमा सोलार जडान गरिएको छ । सोलार जडानपश्चात् २४ घण्टा प्रसुति सेवा सञ्चालनमा सहज हुने भएको छ ।",
      "longContent": "गजेन्द्र गुरुङखजुरा, साउन १० गते । बाँकेको नरैनापुर गाउँपालिका –३ स्थित कालाफाँटा स्वास्थ्य चौकीमा सोलार जडान गरिएको छ । सोलार जडानपश्चात् २४ घण्टा प्रसुति सेवा सञ्चालनमा सहज हुने भएको छ ।कालाफाँटा स्वास्थ्य चौकीका इन्चार्ज महम्मद तैयब राइमले स्वास्थ्य चौकीमा सोलार जडान भएपछि अनियमित विद्युत् आपूर्ति हुँदा भइरहने समस्याको समाधान भएको र अब २४ घण्टा प्रसूति सेवासमेत सहज रुपमा सञ्चालन गरिने जानकारी दिनुभयो ।“बत्तीको लोडसेडिङ तथा विद्युत् आपूर्तिमा अनियमित्ता हुँदा समस्या हुँदैआएको थियो, विशेषतः प्रसूति सेवा सञ्चालनमा समस्या हुने गथ्र्यो ।” इन्चार्ज राइमले भन्नुभयो, “अब सोलार जडान भएको छ, विद्युत् अनियमित्ताबाट हुने सबै समस्याहरू हल भएका छन्, विशेषगरी प्रसूति सेवा अब २४ घण्टा उपलब्ध गराउँछौँ ।”“बत्ती थियो, ब्याकअप थिएन, भएको पुरानो ब्याकअप पनि बिग्रेको थियो, बत्ती छिन–छिनमा जाँदा नियमित विद्युत आपूर्तिमा समस्या थियो” उहाँले भन्नुभयो, “अब भने बत्ती गए पनि समस्या हुँदैन्, सोलारको नियमित सञ्चालनले विद्युत्सम्बन्धी कुनै समस्या नहोला ।” स्वास्थ्य चौकीमा रहेको फ्रीज र प्रसुति सेवाका उपकरण नियमित सञ्चालनका लागि अब सोलार जडानपछि नियमित बत्ती आपूर्ति हुने र प्रसुति सेवा, इरिपोर्टिङ, इएलएमस रिपोर्टिङ, इ–हाजिरी लगायत अन्य सबै सेवाहरू सञ्चालनमा सहज हुने उहाँको भनाइ छ ।लुम्बिनी प्रदेशसभा सदस्य तथा पूर्व ऊर्जा जलस्रोत तथा सिँचाइमन्त्री कृष्णा केसी ‘नमुना’ ले वैकल्पिक ऊर्जाका लागि ५ लाख रुपियाँको बजेट विनियोजन गरिदिनुभएको र सोही रकमबाट ३.७५ किलोवाट क्षमताको सोलार जडान गरिएको स्वकीय सचिव सूर्यप्रकाश घर्तीमगरले जानकारी दिनुभयो । ऊर्जा विकास कार्यालयमार्फत् सोलार जडान भएको छ ।त्यसैगरी राप्तीसोनारी र नरैनापुरका विभिन्न स्वास्थ्य संस्थाहरुमा पनि सोलार जडानको काम भइरहेको स्वकीय सचिव घर्तीमगरले जानकारी दिनुभयो । उहाँका अनुसार नरैनापुर –२ स्थित लक्ष्मणपुर स्वास्थ्य केन्द्र, नरैनापुर –६ स्थित गङ्गापुर स्वास्थ्य चौकी, राप्तीसोनारी –६ स्थित कमैयाडाँडा स्वास्थ्य चौकी, राप्तीसोनारी –८ स्थित शमशेरगन्ज बर्थिङ सेन्टर र राप्तीसोनारी –९ स्थित ढकेरी स्वास्थ्य चौकीमा समेत सोलार जडानको काम भइरहेको छ । उक्त स्वास्थ्य संस्थाहरुमा प्रतिसोलार ७ लाख रुपियाँ बजेटका ७.२ किलोवाट क्षमताका सोलार जडान भइरहेका छन् ।सबै स्वास्थ्य संस्थामा सोलार जडानपश्चात् विद्युतजन्य समस्याबाट मुक्त भइ नियमित रुपमा स्वास्थ्य सेवा सहज सञ्चालन हुने र सेवाग्राहीले स्वास्थ्य सेवा लिनमा कठिनाइ नहुने अपेक्षा गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165217",
      "image": "https://gorkhapatraonline.com/storage/media/291386/conversions/solar.-narainapur-original-thumb.jpg"
    },
    {
      "slug": "165211",
      "title": "सुक्खा र खडेरीको चपेटामा मधेश प्रदेश",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "देशको अन्न भण्डारका रूपमा रहेको मधेश प्रदेशले यस वर्ष सुक्खा र खडेरीको सामना गर्नु परेको छ ।  मधेश प्रदेशमा यस वर्ष मनसुन अनुकुल नहुँदा धान रोपाइँमा गम्भीर प्रभावित परेको छ ।",
      "longContent": "जनकपुरधाम, साउन १० गते । देशको अन्न भण्डारका रूपमा रहेको मधेश प्रदेशले यस वर्ष सुक्खा र खडेरीको सामना गर्नु परेको छ ।मधेश प्रदेशमा यस वर्ष मनसुन अनुकुल नहुँदा धान रोपाइँमा गम्भीर प्रभावित परेको छ ।मधेश प्रदेश भूमि व्यवस्था, कृषि तथा सहकारी मन्त्रालयका अनुसार हालसम्म मधेश प्रदेशमा जम्मा ४७ प्रतिशतमात्र रोपाइँ सम्पन्न भएको छ ।अहिले मधेश प्रदेशमा धान रोपाइँका लागि मात्र नभएर पिउनको पानीको समेत अभाव रहेको छ ।महोत्तरी जिल्लाको मटिहानी नगरपालिका, मनराशिसवा नगरपालिका लगायतका क्षेत्रमा पिउने पानीको अभाव समाधान गर्ने दीर्घकालीन योजना नभए पनि अहिले ट्याङकरको साहेताले टोल टोलमा पानी वितरण गरिरहेको छ ।महोत्तरीमा कुल ७१ हजार ५७० हेक्टर खेतीयोग्य जमिन रहेकोमा ६४ हजार ९७७ हेक्टर जग्गामा खेती हुँदै आएको छ ।सो क्षेत्रमा पानी नपर्दा किसानको धानका ब्याड सुक्न थालेको छ भने फाटफुट रूपमा किसानले रोपेको खेतमा धाँजा फाट्न थालेको छ ।मधेश प्रदेश सरकारको सिफारिसमा सङ्घीय मन्त्रिपरिषद्ले उक्त प्रदेशलाई तीन महिनाका विपद् सङ्टग्रस्त क्षेत्र घोषणा गरिसकेको छ ।सरकारले तीन महिना अवधिका लागि मधेश प्रदेशलाई विपद् सङ्कटग्रस्त क्षेत्र घोषणा गरेको छ ।महोत्तरी जिल्लाका मटिहानी नगरपालिकाका ७ र ८ नम्बर वडा क्षेत्रका खेतहरू अधिकांश सुक्खा छन् भने पम्पसेटको सहायताले रोपाइँ गरिएका खेतहरूमा धाँजा फाटेका छन् ।स्थानीय गुफर लेहेरीले यस वर्ष मनसुन सुरु भए पनि यो क्षेत्रमा पानी नै नपरेको सुनाउनुभयो । धान रोप्नका लागि आकाशको भर पर्नु पर्ने हामीले पम्पसेट पनि नपाएको र स्थानीय सरकारले वास्ता नगरेको उहाँको गुनासो छ ।त्यस्तै अर्का स्थानीय सन्तोष यादवको खेत पनि यस वर्ष खडेरी र सुक्खा कारण बाँझै छन् । पैसा हुनेहरूले पम्पसेटको प्रयोगले धान रोपाइँ गरे पनि हामीहरू आकाशको पानीमै भर पर्नुपरेको उहाँले सुनाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165211",
      "image": "https://gorkhapatraonline.com/storage/media/291362/conversions/b91a0ea9-61e5-418e-9e57-1d495b2a7494-original-thumb.jpg"
    },
    {
      "slug": "165151",
      "title": "सुपुर्दगी सन्धिलाई टुङ्गोमा पुर्‍याइने",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "भारतको राजधानी नयाँदिल्लीमा सम्पन्न नेपाल र भारतका गृहसचिवस्तरीय बैठकमा पारस्परिक कानुनी सहायतासम्बन्धी सन्धिमा सहमति भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन १० गते । भारतको राजधानी नयाँदिल्लीमा सम्पन्न नेपाल र भारतका गृहसचिवस्तरीय बैठकमा पारस्परिक कानुनी सहायतासम्बन्धी सन्धिमा सहमति भएको छ । दुवै देशका गृहसचिव तथा सुरक्षा निकाय उच्च अधिकारी सहभागी उक्त बैठकले फौजदारी कसुरमा पारस्परिक कानुनी सहयोगसम्बन्धी सम्झौताको दस्तावेजलाई अन्तिम रूप दिने र संशोधित सुपुर्दगी सन्धिलाई टुङ्गोमा पुर्‍याउने सहमति भएको हो ।नेपालको तर्फबाट गृह मन्त्रालयका सचिव गोकर्णमणि दुवाडीको नेतृत्वमा नेपाल प्रहरी र सशस्त्र प्रहरीका अतिरिक्त महानिरीक्षक तथा राष्ट्रिय अनुसन्धान विगागका निर्देशकलगायत परराष्ट्र मन्त्रालय, भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयका सहसचिवहरू सहभागी हुनुभएको थियो । सो बैठकमा सहभागी गृह मन्त्रालयका प्रवक्ता रामचन्द्र तिवारीका अनुसार सीमा सुरक्षा, मानव तस्करी र लागुऔषध कारोबार जस्ता द्विपक्षीय समान चासोका विषयमा छलफल भएको थियो । त्यसै गरी सीमा वारपार अपराध, मानव तस्करी, लागुऔषध ओसारपसार तथा कारोबार, तस्करी, तेस्रो मुलुकका नागरिकको अवैध प्रवेशलगायतका विषयमा पनि छलफल भएको थियो ।बैठकमा विपत् व्यवस्थापनदेखि सीमा स्तम्भहरूको मर्मत, अन्तर्देशीय सीमा अपराधको नियन्त्रणलगायत दुवै देशबिचका खुला सीमा व्यवस्थापन र सुरक्षा सहकार्यलाई थप बलियो बनाउनेबारे सहमति भएको छ । बैठकमा विकसित घटनाक्रम, सुरक्षा चुनौती र त्यसको समाधान पहिल्याउने तथा खुला सीमाबाट हुन सक्ने सुरक्षा चुनौती, चोरी तस्करीलगायत सुरक्षा संवेदनशीलताबारे समेत गहन छलफल भएको थियो । सीमा सुरक्षा थप प्रभावकारी बनाउन सूचना आदानप्रदान, प्राकृतिक प्रकोपलगायतका साझा समस्यालगायतका विषयमाथि बैठक केन्द्रित थियो ।सन् २०१६ मा नयाँदिल्लीमा सम्पन्न बैठकपछि नौ वर्षसम्म हुन नसकेको उच्चस्तरीय बैठक बस्नुअघि तयारीका लागि गत चैतमा नेपाल–भारतका सहसचिवस्तरीय बैठक पोखरामा सम्पन्न भएको थियो । बैठकमा सीमा अतिक्रमण, सीमा स्तम्भको मर्मतसम्भार, सीमाक्षेत्रमा निर्माण गरिएका भौतिक संरचनालगायतका विषयमा छलफल भएको बताइएको छ । सीमाक्षेत्रमा निर्माण गरिएका भौतिक संरचना, सडकलगायका कारण हुने गरेको डुबान र  यसको समाधानबारे पनि बैठकमा छलफल भएको बताइएको छ । यसका साथै सीमापार आतङ्कवाद, मानव तस्करी, सीमा क्षेत्रबाट दुवै देशलाई हुन सक्ने सुरक्षा चुनौती, तेस्रो देशका नागरिकको अवैध प्रवेशमा दुवै पक्षले चासो व्यक्त गरेको प्रवक्ता तिवारीले बताउनुभयो । सुपुर्दगी सन्धि र पारस्परिक कानुनी सहायतासम्बन्धी सन्धिका लागि दुवै देशले लामो समयदेखि छलफल गरिरहेका थिए । यसको कार्यान्वयन भए सीमा वारपार हुने अपराध नियन्त्रण, अनुसन्धान र अभियोजनमा त्यसले सघाउ पु¥याउने विश्वास गरिएको छ । त्यसै गरी यसले अन्तरदेशीय अपराध अनुसन्धान, गुप्तचर सूचना आदानप्रदान, अनुसन्धान र अभियोजनमा सहयोग पुग्ने र अभियुक्तलाई पक्राउ गरेर एउटा देशबाट अर्कोमा बुझाउन सहयोग गर्ने छ ।नेपाल र भारतबिच सन् १९५३ मा सुपुर्दगी सन्धि सम्पन्न भए पनि यसलाई समायानुकूल बनाउने उद्देश्यले पारस्परिक कानुनी सहायतासम्बन्धी सन्धिका लागि दुवै देश तयार भएका हुन् । प्रधानमन्त्री केपी शर्मा ओलीको आसन्न भारत भ्रमणक्रममा भारतीय प्रधानमन्त्री नरेन्द्र मोदीबिच सम्झौतापत्रमा हस्ताक्षर हुने गरी गृहकार्य भइरहेको उच्च स्रोतले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/165151",
      "image": "https://gorkhapatraonline.com/storage/media/291285/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "165149",
      "title": "संवैधानिक परिषद् विधेयकको प्रक्रिया लम्बिने",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले पुनर्विचारका लागि फिर्ता गर्नुभएको संवैधानिक परिषद्सम्बन्धी विधेयकको सन्देश शुक्रबार प्रतिनिधि सभामा सुनाइएन ।",
      "longContent": "काठमाडौँ, साउन १० गते । राष्ट्रपति रामचन्द्र पौडेलले पुनर्विचारका लागि फिर्ता गर्नुभएको संवैधानिक परिषद्सम्बन्धी विधेयकको सन्देश शुक्रबार प्रतिनिधि सभामा सुनाइएन । संसद् अधिवेशन चलिरहेका बेला विधेयक फिर्ता भएमा महासचिव वा सचिवले सभामा जानकारी दिने प्रतिनिधि सभा नियमावलीमा व्यवस्था छ । संसद् सचिवालयका अनुसार राष्ट्रपति कार्यालयको पत्र ढिला प्राप्त भएकाले शुक्रबार विधेयक पुनर्विचारका लागि फिर्ता पठाइएको जानकारी नगराइएको हो ।राष्ट्रपति पौडेलले विभिन्न पाँच आधार/कारण उल्लेख गर्दै विधेयक फिर्ता पठाउनुभएको थियो । संसद्बाट पारित विधेयक प्रथम दृष्टिमै संविधान प्रतिकूल भएको राष्ट्रपतिको सन्देशमा उल्लेख छ । विधेयक लोकतान्त्रिक मूल्य–मान्यताविपरीत रहेकाले पुनर्विचारका लागि प्रेषित सन्देशमा उल्लेख छ । संवैधानिक परिषद्को निर्णय प्रक्रियाको व्यवस्था पुनर्विचारको आग्रह पनि राष्ट्रपतिले गर्नुभएको छ । सङ्घीय संसद्का प्रवक्ता एकराम गिरीले फिर्ता विधेयकको प्रक्रिया अब नियमावलीबमोजिम अघि बढ्ने बताउनुभयो । उहाँले भन्नुभयो, “फिर्ताको जानकारी सभामा गराएपछि विधेयकको प्रक्रिया अघि बढ्छ । सभालाई यति नै समयमा विधेयकको प्रक्रिया पूरा गर्नुपर्ने भन्ने समयसीमा छैन तर यस्ता ‘केस’ मा सकभर छिटै गरिन्छ ।”प्रतिनिधि सभा नियमावलीको नियम १३७ ले राष्ट्रपतिबाट फिर्ता विधेयकको कार्यविधि तोकेको छ । पुनर्विचारका लागि सन्देशसहित फिर्ता आएको विधेयक सभामा जानकारी गराउने व्यवस्था छ । संसद् अधिवेशन चालु नरहेको अवस्थामा भने सूचनापत्रमा प्रकाशित गर्ने व्यवस्था छ । चालु अधिवेशनको प्रतिनिधि सभाको अर्को बैठक अब साउन १९ गते मात्र बस्ने छ । विधेयक फिर्ताको जानकारी सभालाई दिएपछि राष्ट्रपतिबाट प्राप्त सन्देशसमेत सदस्यलाई वितरण हुने छ । सन्देश वितरणपछि विधेयक पुनर्विचारको प्रस्ताव राख्ने प्रक्रिया अघि बढ्ने छ । विधेयक प्रस्तुत गर्ने सदस्य (प्रधानमन्त्री वा मन्त्री) ले पुनर्विचारको प्रस्ताव संसद्को तोकिएको बैठकमा राख्ने व्यवस्था नियमावलीले गरेको छ । यसरी पुनर्विचारको प्रस्ताव पेस गर्दा विधेयकलाई सदनमै छलफल तथा पुनर्विचारको प्रस्ताव पेस हुन सक्ने छ । आवश्यकता अनुसार विधेयक छलफलका लागि समितिमा पठाउने प्रस्ताव पनि राख्न सकिने छ । समितिमा पेस भइसकेपछि भने अन्य विधेयकसरहकै प्रक्रिया पुनर्विचारका लागि प्राप्त विधेयकमा पनि हुने छ । नेपालको संविधानको व्यवस्था अनुसार पुनर्विचारका लागि फिर्ता विधेयकलाई सभाले प्रस्तुत रूपमै वा संशोधनसहित पारित गर्न सक्ने छ । सङ्घीय संसद्का दुवै सभाबाट विधेयक पुनः पारित हुनुपर्ने छ । विधेयक पारित भएपछि पुनः प्रमाणीकरणका लागि राष्ट्रपतिसमक्ष पेस हुने छ । यसरी दोस्रो पटक पठाइएको विधेयक संशोधन गरेर वा नगरी जुन रूपमा पठाए पनि राष्ट्रपतिले प्रमाणीकरण गर्नुपर्ने संवैधानिक व्यवस्था छ । यसअघि नागरिकता विधेयकको हकमा भने पुनः पठाइएको विधेयक १५ दिनभित्र प्रमाणीकरण गर्नुपर्ने संवैधानिक समयसीमा तत्कालीन राष्ट्रपति विद्यादेवी भण्डारीले पालना गर्नु भएन । पुनर्विचारका लागि फिर्ता विधेयक जस्ताको तस्तै पुनः पठाइएपछि असन्तुष्टि जनाउँदै भण्डारीले प्रमाणीकरण रोक्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/165149",
      "image": "https://gorkhapatraonline.com/storage/media/291282/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "165148",
      "title": "असी अर्बको देवदह गुरुयोजना",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले लुम्बिनी बौद्ध विश्वविद्यालयको देवदह गुरुयोजना सार्वजनिक गर्नुभएको छ । लुम्बिनीमा शुक्रबार आयोजित अन्तर्राष्ट्रिय छात्रावास भवन शिलान्यास तथा देवदह गुरुयोजना सार्वजनिक समारोहमा अर्थमन्त्री पौडेलले रुपन्देहीको देवदहमा झन्डै ८० अर्ब लागतमा बन्ने पूर्वाधार गुरुयोजना सार्वजनिक गर्नुभएको हो ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, साउन १० गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले लुम्बिनी बौद्ध विश्वविद्यालयको देवदह गुरुयोजना सार्वजनिक गर्नुभएको छ । लुम्बिनीमा शुक्रबार आयोजित अन्तर्राष्ट्रिय छात्रावास भवन शिलान्यास तथा देवदह गुरुयोजना सार्वजनिक समारोहमा अर्थमन्त्री पौडेलले रुपन्देहीको देवदहमा झन्डै ८० अर्ब लागतमा बन्ने पूर्वाधार गुरुयोजना सार्वजनिक गर्नुभएको हो ।सरकारले विश्वविद्यालयलाई २०७७ सालमा झन्डै ९२ बिघा जमिनको भोगाधिकार देवदहमा दिएको थियो । सोही जमिन ओगट्ने गरी बनेको गुरुयोजना कुलपति एवं प्रधानमन्त्री केपी शर्मा ओलीको अध्यक्षतामा असार ३२ गते बसेको आठाैँ सभा बैठकले स्वीकृत गरेको थियो ।सभाबाट स्वीकृत गुरुयोजना उपप्रधानमन्त्री पौडेलले सार्वजनिक गर्दै गुरुयोजनालाई पूर्णता दिन विश्वविद्यालय तदारुकतासाथ लाग्नुपर्ने बताउनुभयो । “गुरुयोजना बनाएर मात्रै हुँदैन, यसको कार्यान्वयनका लागि विश्वविद्यालयको अग्रसरता निरन्तर हुनु पर्छ,” उहाँले भन्नुभयो, “हामीहरू साथ र सहयोग गर्न सधैँ तत्पर छौँ ।”विक्रम संवत् २०५१ मा विश्वविद्यालय स्थापना गर्न माग गर्दै हस्ताक्षर सङ्कलन गरिएको क्षण स्मरण गर्दै उहाँले अहिले विश्वविद्यालयको स्वरूपमा पुगेको बताउनुभयो । उहाँले भन्नुभयो, “यो विश्वविद्यालय देशको १ नम्बर र विश्वकै शैक्षिक गन्तव्यका रूपमा स्थापित हुन सक्छ । उच्च शैक्षिक गुणस्तर कायम गरेर विद्यार्थीको रोजाइमा पु¥याउनु पर्छ ।”बौद्ध दर्शनका साथै अन्य विषयसमेत अध्यापन गराउँदा विश्वविद्यालय अझै प्रभावकारी रूपमा अघि बढेको उहाँको भनाइ छ । अर्थमन्त्री पौडेलले विश्वविद्यालयलाई लुम्बिनी र गौतम बुद्धका रूपमा ‘ब्रान्डिङ’ गर्न सहज हुने भएकाले त्यसको फाइदा उठाउँदै अन्तर्राष्ट्रियस्तरमा फैलाउन निर्देशनसमेत दिनुभयो ।सोही अवसरमा उपप्रधानमन्त्री पौडेलले लुम्बिनी विकास कोषको गुरुयोजना पूरा हुन नसकेकोमा चिन्ता व्यक्त गर्नुभयो । “बजेट भएर मात्रै पनि विकास नहुने रहेछ, राष्ट्रिय गौरवको लुम्बिनी विकास गुरुयोजना ४० वर्ष नाघ्दा पनि सकिएन । यस्ता संस्थाको नेतृत्वमा लौकिक मोहबाट माथि उठेको, संस्कृति, सम्पदाको महत्व बुझेको र ज्ञान भएको हुनुपर्दोरहेछ,” उहाँले भन्नुभयो, “उपप्रधानमन्त्री पौडेलले देशका ठुला योजना क्रमशः बन्दै गएको भन्दै त्यसको संरक्षण, सरसफाइमा हरेक नागरिक लाग्नु पर्छ ।”लुम्बिनी बौद्ध विश्वविद्यालयका उपकुलपति प्राडा सुवर्णलाल बज्राचार्यले लुम्बिनीमा शैक्षिक पर्यटक भित्र्याउनका लागि विश्वविद्यालयले प्रवर्धनात्मक कार्यक्रम बनाइरहेको बताउनुभयो । उहाँले त्रिपिटक पार्क निर्माण, देवदह शिक्षा विकास परियोजना जस्तै परियोजनाबाट प्राज्ञिकका साथै पर्यटन विकासमा टेवा पुग्ने बताउनुभयो । लुम्बिनी बौद्ध विश्वविद्यालयका रजिस्ट्रार डा. तिलकराम आचार्यले विश्वविद्यालयको स्थापनादेखि हालको विकाससम्म अर्थमन्त्री पौडेलले पु¥याउनुभएको योगदानको चर्चा गर्दै देवदह गुरुयोजना कार्यान्वयनमा पनि ठुलो सहयोग हुने विश्वास व्यक्त गर्नुभयो । उहाँले लुम्बिनी, देवदह र बुटवललाई शैक्षिक केन्द्रका रूपमा विकास गर्ने गरी विश्वविद्यालयले पूर्वाधार निर्माण गरिरहेको बताउनुभयो । विश्वविद्यालयले रुपन्देहीको खडैयामा १२ करोड ८३ लाखको लागतमा एक सय जना विद्यार्थी बस्ने क्षमताको अन्तर्राष्ट्रिय छात्रावास निर्माण गर्न लागेको छ । यो निर्माण २० महिनाभित्र सकिने अपेक्षा छ । विश्वविद्यालयमा हाल करिब दुई सय विदेशीसहित तीन हजार विद्यार्थी अध्ययनरत छन् ।",
      "link": "https://gorkhapatraonline.com/news/165148",
      "image": "https://gorkhapatraonline.com/storage/media/291281/conversions/Manojkshetri-Sainamaina-9IMG_6050copy-original-thumb.jpg"
    },
    {
      "slug": "165147",
      "title": "यातायात प्राधिकरण निष्प्रभावी",
      "timestamp": 1753488000000,
      "source": "gp",
      "content": "काठमाडौँ उपत्यकाको सार्वजनिक यातायात व्यवस्थापनका लागि तीन वर्षअघि गठन भएको सङ्घीय राजधानी सहरी क्षेत्र सार्वजनिक यातायात प्राधिकरण प्रभावहीन भएको छ । कार्यालय व्यवस्थापन, अध्ययन र योजना निर्माण भन्दै तीन वर्ष बिताएको प्राधिकरणले अहिलेसम्म कुनै काम देखाउन सकेको छैन ।",
      "longContent": "काठमाडौँ, साउन १० गते  ।  काठमाडौँ उपत्यकाको सार्वजनिक यातायात व्यवस्थापनका लागि तीन वर्षअघि गठन भएको सङ्घीय राजधानी सहरी क्षेत्र सार्वजनिक यातायात प्राधिकरण प्रभावहीन भएको छ । कार्यालय व्यवस्थापन, अध्ययन र योजना निर्माण भन्दै तीन वर्ष बिताएको प्राधिकरणले अहिलेसम्म कुनै काम देखाउन सकेको छैन । विश्व बैङ्कको सहकार्यमा सार्वजनिक यातायात व्यवस्थापनलाई पुनर्संरचना गर्न अध्ययन भइरहेको भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सहसचिव एवं प्राधिकरणका प्रमुख कार्यकारी अधिकृत कुवेर नेपालीले जानकारी दिनुभयो । उहाँले भन्नुभयो, “प्राधिकरणले अहिले काठमाडौँ उपत्यकाको सार्वजनिक यातायातको व्यवस्थापन र प्रविधिमैत्री सञ्चालनको योजना बनाउन अध्ययन गरिरहेको छ ।”यस्ता योजना निर्माण र अध्ययन विगतमै यातायात व्यवस्था विभागले गरिसकेको थियो । रुट परमिटको वर्गीकरण, जिपिएस, आइएफआरसी गेट निर्माण, सवारीको अनलाइन नियमन जस्ता काम विश्व बैङ्कको सहकार्यमा विभागले अघि बढाएको थियो तर कुनै पनि काम विभागले सम्पन्न गर्न सकेन । नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका अध्यक्ष विजयबहादुर स्वाँरले भन्नुभयो, “प्राधिकरण बन्दा हामी खुसी थियौँ तर अहिलेसम्म कुनै काम गरेको देखिएन । कता अलमलियो थाहै भएन । प्राधिकरणले काम गरे धेरै सहज हुन्थ्यो, प्राधिकरण गठन हाम्रो माग हो ।” प्राधिकरण सहरी यातायातलाई व्यवस्थित बनाउन गठन भएको थियो । उपत्यकाको यातायातलाई प्रविधिमैत्री बनाएर प्रभावकारी रूपमा सञ्चालन गर्नुका साथै सडकको व्यवस्थापन गर्ने गरी प्राधिकरण गठन भएको हो । हाल प्राधिकरणले योजना मात्रै बनाइरहेको छ । प्रमुख नेपालीले भन्नुभयो, “अहिले हामी अध्ययन र योजना निर्माणमै छौँ । असोजमा अध्ययन सकिएपछि हामी कार्यान्वयनमा जान्छौँ ।” प्राधिकरणका अनुसार काठमाडौँ महानगरपालिकाभित्र तीन सय वटा बसस्टप निर्माण गरिने योजना छ । सडक मात्र निर्माण भएको तर बसस्टप कम हुँदा यात्रुलाई सास्ती हुनुका साथै ट्राफिक व्यवस्थापनमा समस्या हुने गरेको भन्दै बसस्टप निर्माण गर्ने योजना निर्माण गरिएको बताइन्छ ।  प्राधिकरणको नियमावली मन्त्रीपरिषद्मा पेस भएको छ । प्राधिकरणले गरिरहेको अध्ययनमा सडक निर्माण भइरहेको तर बसस्टप र शौचालयको अभाव देखिएको छ । नेपालीले भन्नुभयो, “सडकमा सार्वजनिक शौचालयको अभाव छ । चक्रपथमा पनि समस्या छ । आवश्यकता अनुसार शौचालय राख्ने काम पनि प्राधिकरणले गर्ने हो ।” सार्वजनिक यातायात व्यवस्थापनका लागि रुटको प्राथमिकीकरण पनि प्राधिकरणले गर्ने योजना छ । ठुला, मझौला र साना गाडीको वर्गीकरण गरी रुट निर्धारण गरिने छ । सबै गाडी एउटै रुटमा सञ्चालन गर्दा भद्रगोल भएको प्रमुख नेपालीको भनाइ छ । साथै कार्यालय समयमा सञ्चालन हुने गाडीलाई पनि रुट अनुसार सञ्चालन गर्ने गरी योजना निर्माण भएको छ । प्रमुख नेपालीका अनुसार सार्वजनिक यातायातमा डिजिटल प्रविधि लागु गरिने, जिपिएस जडानलाई अनिवार्य गर्ने, उपत्यकाको सार्वजनिक यातायातको नियमन र अनुगमन अनलाइनबाटै गर्ने गरी योजना बनाइएको छ । साथै २० वर्ष पुराना सवारीसाधनलाई पत्रु गरी व्यवस्थापन गरिने योजना छ । सहरी क्षेत्र सार्वजनिक यातायात (व्यवस्थापन) प्राधिकरण ऐन–२०७९’ ले उपत्यकाको सार्वजनिक यातायात सुधारमा काम गर्ने गरी परिषद् र प्राधिकरणको प्रावधान गरेको थियो । सूचना प्रविधिमा आधारित नगदविहीन (क्यासलेस) एकीकृत यातायात प्रणाली विकास गर्ने, वास्तविक समयमा आधारित सूचना प्रणाली विकास गर्ने तथा विकास गरिएका प्रणाली कार्यान्वयनमा ल्याउनु प्राधिकरणको मुख्य काम रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/165147",
      "image": "https://gorkhapatraonline.com/storage/media/291280/conversions/jam_kabita-original-thumb.jpg"
    },
    {
      "slug": "165137",
      "title": "दुर्घटना रोक्न ट्राफिक नियम सिकाउँदै प्रहरी",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "बाँकेको नेपालगन्जमा बढ्दो सवारी साधनका कारण सडक दुर्घटना बढ्न थालेपछि सो न्यूनीकरण गर्न ट्राफिक प्रहरी पोष्ट नेपालगन्जले सवारी चालक र सर्वसाधारणलाई ट्राफिक नियम सिकाउन थालेको छ ।",
      "longContent": "सिराज खान नेपालगन्ज, साउन ९ गते । बाँकेको नेपालगन्जमा बढ्दो सवारी साधनका कारण सडक दुर्घटना बढ्न थालेपछि सो न्यूनीकरण गर्न ट्राफिक प्रहरी पोष्ट नेपालगन्जले सवारी चालक र सर्वसाधारणलाई ट्राफिक नियम सिकाउन थालेको छ । ट्राफिक नियमको उचित जानकारी नहुँदा सडक दुर्घटना बढ्दै गएकाले ट्राफिक प्रहरीले नेपालगन्जको बिपी चोकबाट ट्राफिक नियमबारे जानकारी गराउन सचेतना अभियान सञ्चालन गरेको ट्राफिक प्रहरी पोष्ट नेपालगन्जका प्रमुख वरिष्ठ ट्राफिक प्रहरी नायब निरीक्षक नन्दकुमार पोखरेलले बताउनुभयो । उहाँले नेपालगन्जमा सबैभन्दा बढी सडकमा देखिने ब्याट्री रिक्सा चालकहरुले ट्राफिक नियमको पालना नगरेको देखिएकाले दुर्घटना र सडक जाम बढ्दैगएको ठहर गरी सबैभन्दा पहिले ब्याट्री रिक्सा र अटोका चालकलाई सडक लेन र पालना गर्नुपर्ने नियमको बारेमा जानकारी दिइएको बताउनुभयो । ‘नेपालगन्जमा भएका दुर्घटनामा सबैभन्दा बढी ब्याट्री रिक्सा नै कारण भएको देखियो’ वरिष्ठ ट्राफिक प्रहरी नायब निरीक्षक पोखरेलले भन्नुभयो, ‘सबैभन्दा पहिले ब्याट्री रिक्सालाई ट्राफिक नियमको बारेमा जानकारी गराइएको छ ।’ ट्राफिक प्रहरी पोष्ट नेपालगन्जका अनुसार प्लेकार्डसहित पैदलयात्रीलाई पनि ट्राफिक नियमको जानकारी दिइएको छ । पैदलयात्रीलाई जेब्रा क्रसबाट सडक वारपार गर्न र सडकपेटीमा हिड्न सिकाइएको वरिष्ठ ट्राफिक प्रहरी नायब निरीक्षक पोखरेलले बताउनुभयो । उहाँले ट्राफिक नियम जानकारी गराउने अभियानलाई क्रमशः नेपालगन्जको अन्य चोक र सडकमा पनि सञ्चालन गर्न थालिएको बताउनुभयो । पोखरेलले थप्नुभयो–‘अटोरिक्सा पछि अव बस, कार, जिप चालकलाई ट्राफिक नियमको बारेमा जानकारी गराउने योजना छ । बिस्तारै सबै ठाउँ र गाडी चालकलाई ट्राफिक नियमको बारेमा जानकारी गराउनेछौ ।’अधिकांश दुर्घटना चालककै गल्तीले हुने गरेको जनाउँदै जिल्ला ट्राफिक कार्यालय बाँकेका प्रमुख ट्राफिक प्रहरी प्रमुख प्रहरी निरीक्षक पुष्करराज पन्तले यस्ता जानकारीमूलक सचेतना अभियानले धेरै सुधार आउने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/165137",
      "image": "https://gorkhapatraonline.com/storage/media/291269/conversions/batry-rikshaw-chalak-laee-trafik-niyam-sikaundai-trafik-police-original-thumb.jpg"
    },
    {
      "slug": "165114",
      "title": "‘श्रीमानको साथमा बच्चा जन्माउँदा सुरक्षित महसुस हुन्छ’",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "बच्चा जन्माउने क्षण महिलाको जीवनकै सबैभन्दा पीडादायी पल हो । प्रसवको बेलामा श्रीमानसँगै बसिदिँदा पीडा सहने शक्ति मिल्ने सेवाग्राही बताउँछन् । सर्लाहीका रामहरी शाह चौथो पटक पिता बन्नुभएको छ ।",
      "longContent": "काठमाडौँ, साउन ९ गते । बच्चा जन्माउने क्षण महिलाको जीवनकै सबैभन्दा पीडादायी पल हो । प्रसवको बेलामा श्रीमानसँगै बसिदिँदा पीडा सहने शक्ति मिल्ने सेवाग्राही बताउँछन् । सर्लाहीका रामहरि शाह चौथो पटक पिता बन्नुभएको छ । चौथो सन्तान जन्मदा उहाँले परोपकार प्रसूति तथा स्त्रीरोग अस्पतालको बर्थिङ युनिटमा प्रसवमा रहेकी श्रीमतीको स्याहार गर्ने अवसर पाउनुभयो ।  श्रीमतीसँगै प्रसूति कक्षमा यो क्षण नजिकवाट अनुभव गर्न पाउनुभयो उहाँले । प्रसव पीडा भएकी श्रीमतीको दुःखाइमा मालिस गर्नुका साथै, श्रीमतीको हात समाएर कोठा वरिपरि घुमाउँदा खुसी लागेको उहाँ बताउनुहुन्छ ।यो पटक उहाँले आफ्नो आँखा अगाडि बच्चा जन्मिएको देख्ने मौका पाउनुभयो । योभन्दा अगाडि तीनवटा बच्चा जन्मिँदा प्रसूति कक्षमा छिर्न नदिएको आज पनि झलझली सम्झना छ उहाँलाई ।त्यो बेलामा बच्चा जन्मिसकेपछि मात्र तपाईँको बच्चा जन्मियो भन्ने सूचना पाउनुभएको थियो । पहिलेको जस्तै आफूलाई प्रसूति कक्षमा छिर्न दिइँदैन भन्ने लागेर श्रीमतीको स्याहार गर्न उहाँले गाउँबाट आमा बोलाउनुभएको थियो । उहाँ भन्नुहुन्छ,“तीनवटा बच्चा जन्मिँदा प्रसवमा रहेकी श्रीमती भेट्न जाँदा पुरुष आउन पाइँदैन भन्दै बाहिर पठाउनुहुन्थ्यो ।” प्रसूति कक्षमा बस्न नपाउँदा श्रीमतीलाई कति गाह्रो भएको होला भनेर चिन्ता लाग्ने गरेको उहाँ सुनाउनुहुन्छ । उहाँ मात्र होइन रामेछापकी सीता थापा श्रीमानलाई सँगै राखेर बच्चा जन्माउँदा जुन आत्मबल मिल्यो त्यो शब्दमा बयान गर्न नसक्ने सुनाउनुहुन्छ ।श्रीमान साथमा राखेर बच्चा जन्माउँदाको पल उहाँका लागि जीवनकै अविस्मरणीय रह्यो । उहाँ भन्नुहुन्छ, “जब म अस्पतालको शय्यामा थिएँ, प्रसव पीडा अत्याधिक बढ्दै गएको थियो । मनमा डरका साथै एक किसिमको उत्सुकता थियो । यस्तो अवस्थामा श्रीमान साथमा हुँदा आत्मबल बढ्यो ।” श्रीमान साथमा हुँदा उहाँले बलियो महसुस गर्नुभयो । “उहाँले पीडा हुँदा तिमी न आतिउ म यहाँ छु, हाम्रो बच्चा आउँदैछ भनेर सान्त्वना दिँदा आत्मविश्वास बढ्यो ।” उहाँले थप्नुभयो। उहाँले दुःखाइ भएको ठाउँमा मसाज गर्दिनाका साथै पीडामा हुँदा निधारमा चुम्बन गर्दा पीडा सहने हिम्मत बढेको उहाँ सुनाउनुहुन्छ । उहाँले यो युनिटमा सहज तरिकाले आफूले चाहेको पोजिसनमा बच्चा जन्माएको सुनाउनुभयो । उहाँले बच्चा जन्मिसकेपछि बच्चा काखमा राख्दा प्रसव पीडा भुलेको अनुभव उहाँले सुनाउनुभयो । उहाँ भन्नुहुन्छ, “यो यात्रामा म एक्लै थिइनँ । पीडा मलाई भएको भए पनि मेरो हरेक पीडा मेरो श्रीमानले नजिकबाट महसुस गर्नुभएको थियो । हामी दुवैका आँखा रसाएका थिए ।त्यो क्षण हामी दुवैले एकैपटक महसुस गरेका थियौँ ।” यो यात्रामा श्रीमानको साथ पाउँदा प्रसवको पीडा, सङ्घर्ष, त्रास सहन सहज भयो । सन्तान जन्मिसकेपछि हामी दुबैले हाम्रो सन्तानलाई सँगै स्वागत गर्‍यौं । यस्तो सेवा कम अस्पतालमा उपलब्ध छ प्रसवको पीडादायी पलमा श्रीमानको साथ पाउँदा अविस्मरणीय हुने भएपनि नेपालका प्राय अस्पतालको प्रसूति कक्षभित्र पुरुष जान पाउँदैनन् । त्यही कारणले गर्दा अधिकांश महिलाले प्रसवको समयमा एक्लो महसुस गर्छनन् । नेपालमा श्रीमानसँगै राखेर बच्चा पाउने सुविधा निकै कम अस्पतालमा उपलब्ध छ । हालसम्म थापाथलीस्थित परोपकार प्रसूति तथा स्त्रीरोग अस्पतालमा, धुलिखेल अस्पताल र भरतपुर अस्पतालमा यस्तो सुविधा उपलब्ध छ । थापाथलीस्थित परोपकार प्रसूति तथा स्त्रीरोग अस्पतालमा २० वर्षदेखि श्रीमानसँगै राखेर बच्चा जन्माउने बर्थिङ युनिट सञ्चालनमा छ । तर यो युनिटको बारेमा धेरै अनभिज्ञ छन् । परोपकार प्रसूतिको अस्पतालमा ९० जनाभन्दा बढीले बच्चा जन्माउने गर्छन् जसमध्ये यो युनिटमा दैनिक १२ देखि १५ जनाले मात्र सेवा लिन्छन् । श्रीमान साथ पाउँदा मनोबल बढ्छअस्पतालका निर्देशक तथा वरिष्ठ स्त्रीरोग विशेषज्ञ डा. श्रीप्रसाद अधिकारीले बच्चा जन्माउँदा श्रीमानसँगै हुनुभनेको शारीरिक उपस्थितिमात्र नभइ भावनात्मक एकता भएको बताउनुहुन्छ । श्रीमानसँगै राखेर बच्चा जन्माउँदा प्रेम र जिम्मेवारीको अनुभूति हुने उहाँको भनाइ छ । प्रसवको बेलामा श्रीमान साथमा हुँदा महिलाको मानसिक स्वास्थ्यका लागि सकारात्मक प्रभाव पर्ने डा. अधिकारी बताउनुहुन्छ । नर्मल प्रसूति वार्डमा बच्चा जन्माउँदा श्रीमान जान नपाउने कारणले प्रवसमा रहेकी श्रीमतीको चिन्ताले सताउने बताउनुहुन्छ । उहाँ भन्नुहुन्छ,“बर्थिङ युनिटमा सेवा लिने सेवाग्राही खुसी हुनुका साथै ढुक्का महसुस गरेको हामीले पाएका छौँ । प्रसवको समयमा श्रीमान साथमा हुँदा महिलाको मनोबल बढ्ने गर्छ ।” बर्थिङ युनिटकी इन्चार्ज ललिता श्रेष्ठले अस्पतालको यो युनिटमा दक्ष प्रसूतिकर्मीको सहायताले बच्चा जन्माउने गरेको बताउनुहुन्छ । यो युनिटमा प्रसव पीडामा भएकाको दुःखाइ कम गर्नुका साथै सेवाग्राहीले जसरी सजिलो हुन्छ त्यसरी नै बच्चा जन्माउने अवसर पाउने उहाँ बताउनुहुन्छ ।बच्चा जन्माउँदा श्रीमानमा साथमा हुँदा सेवाग्राहीले सुरक्षित महसुस गर्ने गरेको अनुभव उहाँ सुनाउनुहुन्छ । उहाँ भन्नुहुन्छ, “यो युनिटमा प्रसवको समयमा श्रीमान साथमा राखेर दुखेको बेलामा ढाडमा हल्का मालिस गर्न सिकाउँछौँ । हात समाएर गर्भवतीलाई कोठा वरपर हिंड्न लगाउने गर्दा श्रीमान/श्रीमती दुवै खुसी हुन्छन् ।” यो युनिटमा के कस्ता सुविधा हुन्छन् परोपकार प्रसूति तथा स्त्रीरोग अस्पतालमा बर्थिङ युनिट परिवारमैत्री प्रसूति सेवाको मोडेलमा स्थापना गरिएको छ । हाल यो वार्ड १२ शय्याको छ । यो युनिटमा श्रीमानको साथ र मिडवाइफ (दक्ष प्रसूतिकर्मी)को सीपले प्रसव सुरक्षित र सहज हुने युनिटकी इन्जार्च श्रेष्ठ बताउनुहुन्छ । यहाँ गर्भवतीले जसरी मन लाग्यो त्यसरी नै बच्चा जन्माउने सुविधा उपलब्ध छ । उहाँका अनुसार यो युनिटमा म्याट भुइँमा राखेर बच्चा जन्माउने सुविधादेखि दुःखाइको बेलामा बर्थिङ बलको सहायता लिने, विभिन्न सपोट सिस्टम राखेर यो यात्रालाई जतिसक्दो सहज बनाउने गरिन्छ । उहाँ भन्नुहुन्छ,“यो युनिटमा दक्षप्रसूतिकर्मीको सहायतामा प्राकृतिक रुपमा बच्चा जन्माउने गरिन्छ । महिलाले इच्छा अनुसार बच्चा जन्माउने गर्छनन् ।” यदि यो प्रक्रियामा कुनै पनि समस्या भएमात्र चिकित्सक सहयोग लिइने श्रेष्ठ बताउनुहुन्छ । दुःखाइको समयमा बर्थिङ बलमा जसरी सहज हुन्छ त्यसरी बस्ने, प्रसवको बेला कठिन भएको बेला मालिस गर्न लगाउने । श्रीमानले नजिक बसेर मालिस गरिदिनाले बच्चा छिटो जन्मने अध्ययनले पनि देखाएको छ । श्रीमान साथमा हुँदा प्रसव पीडामा हुने जटिलता कम हुने श्रेष्ठ बताउनुहुन्छ । यहाँ पीडा कम गर्न सेवाग्राहीले गीत सुन्ने वा भजन सुन्ने, श्रीमानसँग गफ गर्ने व्यवस्था छ । बच्चा जन्मिएपछि दुई घण्टा अवलोकनमा राखेर सबै सामान्य भएपछि मात्र वार्डमा सार्ने गरेको श्रेष्ठ बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “बच्चा जन्मिसकेपछि एक घण्टा बच्चालाई आमाको छातीमा टाँसेर राख्छौँ, बच्चालाई दूध खुवाउन सिकाउने, परिवारका सदस्यलाई कुन पोजिसन दूध आउँछ भनेर सिकाउने गरिन्छ ।” आमाको रगत बग्न रोकिएपछि र बच्चाले दूध खाएर दिसा पिसाब गरिसकेपछि नर्मल वार्डमा सार्ने गरेको उहाँ बताउँनुहुन्छ । यहाँ सेवा लिन के गर्नुपर्छ स्त्रीरोग विशेषज्ञ डा.अधिकारीले प्रसव पीडा सुरु भएपछि अवस्था हेरेर सामान्य भएमा अस्पतालले नै बर्थिङ् युनिटमा पठाउने बताउनुहुन्छ । उच्च रक्तचाप छ, अन्य स्वास्थ्य समस्या देखिएका छन् भने आमा र बच्चा जोखिममा छ भने यो युनिटमा रिफर नगरिने डा.अधिकारी बताउनुहुन्छ । यो युनिटमा बच्चा जन्माउँदा नर्मल डेलिभरी हुने भएकाले चिकित्सकको आधा काम कम हुने उहाँ बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/165114",
      "image": "https://gorkhapatraonline.com/storage/media/291246/conversions/cover-news-helth-original-thumb.jpg"
    },
    {
      "slug": "165115",
      "title": "बाँकी जीवन देश र जनताको सेवामा समर्पित गर्छु : पूर्व राष्ट्रपति भण्डारी",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "पूर्व राष्ट्रपति विद्यादेवी भण्डारीले बाँकी जीवन राजनीतिमा लगाएर देश र जनताको सेवामा समर्पित हुने बताउनुभएको छ।शुक्रबार काठमाडौँमा पत्रकार सम्मेलन गर्दै उहाँले यस्तो बताउनुभएको हो।",
      "longContent": "काठमाडौँ, साउन ९ गते। पूर्व राष्ट्रपति विद्यादेवी भण्डारीले बाँकी जीवन राजनीतिमा लगाएर देश र जनताको सेवामा समर्पित हुने बताउनुभएको छ।शुक्रबार काठमाडौँमा पत्रकार सम्मेलन गर्दै उहाँले यस्तो बताउनुभएको हो।‘‘म एक राजनीतिक व्यक्ति भएकाले नै राष्ट्रपति निर्वाचित भएको र राष्ट्रपतिको जिम्मेवारी पूरा गरेर राजनीतिक दलमा आबद्ध बनी देश र जनताको सेवा गर्ने सङ्कल्प गर्नु कुनै अनौठो र आश्चर्य मान्नुपर्ने विषय होइन’’, पत्रकार सम्मेलनमा सार्वजनिक विज्ञप्ति वाचन गर्दै उहाँले भन्नुभयो, ‘‘यो संवैधानिक अधिकार मात्र होइन, बरु म राजनीति गरेर, पार्टीको नेता भएर नै राष्ट्रपतिमा निर्वाचित भएको हुँ र आफ्नो बाँकी जीवन पनि राजनीतिमा लगाएर नै देश र जनताको सेवामा समर्पित हुने निर्णयमा पुगेकी हुँ ।’’",
      "link": "https://gorkhapatraonline.com/news/165115",
      "image": "https://gorkhapatraonline.com/storage/media/291234/conversions/press-meet-original-thumb.jpg"
    },
    {
      "slug": "165109",
      "title": "मधेश प्रदेशलाई सुक्खाग्रस्तबाट बचाउन तत्काल डिप बोरिङ जडान गरिने : प्रधानमन्त्री",
      "timestamp": 1753401600000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले मधेश प्रदेशलाई सुख्खाग्रस्त हुनबाट बचाउन दीर्घकालिन र तत्कालिन गरि दुई वटा उपाय अवलम्बन गरिने बताउनुभएको छ ।",
      "longContent": "नागेन्द्रकुमार कर्ण/महेशकुमार दासमटिहानी (महोत्तरी) साउन ९ गते । प्रधानमन्त्री केपी शर्मा ओलीले मधेश प्रदेशलाई सुक्खाग्रस्त हुनबाट बचाउन दीर्घकालीन र तत्कालीन गरी दुई वटा उपाय अवलम्बन गरिने बताउनुभएको छ ।महोत्तरी जिल्लाको मटिहानी नगरपालिक-६ मा प्रसूति गृहको उद्घाटन पश्चात् आयोजित कार्यक्रममा प्रमुख अतिथिको रुपमा बोल्नुहुँदै प्रधानमन्त्री ओलीले त्यस्तो बताउनुभएको हो । उहाँले यस क्षेत्रमा खानेपानी, सिँचाइको अभाव रहेको हामीले प्रत्यक्ष रुपमा महसुस गर्न पाएको उल्लेख गर्नुहुँदै अहिले मधेश प्रदेशमा दुःखको समय रहेको बताउनुभयो । सर्लाहीबाट नै जमिनको नजिकैबाट हेलिकप्टर उडाएर प्रत्यक्ष रुपमा सुक्खाको अवस्था अवलोकन गरेको बताउनुहुँदै प्रधानमन्त्री शर्माले भन्नुभयो, “हेर्दाहेर्दे आयौँ, खासमा जमिनमा रोपाइँ भएकै छैन, पोखरीको पानी घटेको छ ।” खानेपानी, सिँचाइको समस्या, अनावृष्टिको कारणले समस्याले प्रत्यक्ष देखेको प्रधानमन्त्री ओलीले बताउनुभयो । खानेपानी अभाव, सिँचाइ अभाव तथा सुक्खाग्रस्त भएको कारणले नै मधेशलाई मन्त्रिपरिषदको बैठकबाट सङ्कटग्रस्त घोषणा गरिएको बताउनुहुँदै उहाँले सङ्कटग्रस्त घोषणाले मात्रै केही नहुने भएकोले हामीले तत्कालका लागि केही उपाय अवलम्बन गर्ने जानकारी दिनुभयो । अहिले तत्कालका लागि अरु विभिन्न कामहरुमध्ये पाँच सय डिप बोरिङ जडान गरिने बताउनुहुँदै एउटाबाट ६० बिघा जमिन सिँचाइ गर्न सकिने बताउनुभयो । यसबाट तत्कालको लागि केहीहदसम्म सिँचाइको समस्या कम हुने ठम्याइ प्रधानमन्त्री ओलीको थियो । उहाँले मधेशको पूर्वको सप्तरीमा कोशी नदीको कारणले सुक्खाको केही कम समस्या देखिए पनि बाँकी सात जिल्लाको अवस्था बढी समस्याग्रस्त रहेको बताउनुभयो ।दीर्घकालीन रुपमा सुक्खाग्रस्तबाट मधेशलाई बचाउन चुरेदेखि लिएर चुरेमा पानीको रिजर्वहरु बनाउने, तालतलैया बनाउने, पोखरी बनाउने जसबाट रिचार्ज सिस्टममा जमिनको सतहबाट पानी तल नजाने कुराका लागि अनुकूल वातावरणतर्फ फर्काउने काम हामीले गर्ने उहाँले आश्वासन दिनुभयो । उहाँले मधेशलाई सुक्खाग्रस्तबाट बचाउन सरकारका सबै अंग र निकायका साथसाथै गैरसरकारी सङ्घसस्थालाई समेत साथ र सहयोगको लागि आग्रह गर्नुभयो ।कार्यक्रममा लोसपा नेपालका अध्यक्ष तथा महोत्तरी क्षेत्र नं. ३ का प्रतिनिधिसभा सदस्य महन्थ ठाकुरले संविधान संशोधन गर्न तथा मधेश र थरुहट क्षेत्रका नेतामाथि लगाइएका झुटा मुद्दा फिर्ता लिन आग्रह गर्नुभयो ।कार्यक्रममा सङ्घीय सरकारका श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारी, भौतिक पूर्वाधार तथा यातायात मन्त्री देवेन्द्र दाहाल, मधेश प्रदेशका मुख्यमन्त्री सतिशकुमार सिंहलगायतकाले मन्तव्य राख्नुभएको थियो । प्रसूति गृहको उद्घाटनपश्चात् प्रधानमन्त्री केपी शर्मा ओली मटिहानीस्थित देशकै पहिलो विद्यालयको रुपमा रहेको राजकीय संस्कृत माध्यमिक विद्यालयको निरीक्षणसमेत गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/165109",
      "image": "https://gorkhapatraonline.com/storage/media/291254/conversions/Untitled-12-original-thumb.jpg"
    }
  ]
}