{
  "date": "2025-08-30T15:39:30.456Z",
  "news": [
    {
      "slug": "169876",
      "title": "सहुलियतपूर्ण कर्जामा नयाँ व्यवस्था",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "बैङ्क तथा वित्तीय संस्थाले कृषि तथा पशुपन्छी कर्जामा अधिकतम पाँच करोड रुपियाँसम्म प्रवाह गर्न सक्ने भएका छन् । नेपाल राष्ट्र बैङ्कले जारी गरेको ‘सहुलियतपूर्ण कर्जाका लागि ब्याज अनुदान कार्यविधि, २०८२’ अनुसार यो व्यवस्था भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १४ गते । बैङ्क तथा वित्तीय संस्थाले कृषि तथा पशुपन्छी कर्जामा अधिकतम पाँच करोड रुपियाँसम्म प्रवाह गर्न सक्ने भएका छन् । नेपाल राष्ट्र बैङ्कले जारी गरेको ‘सहुलियतपूर्ण कर्जाका लागि ब्याज अनुदान कार्यविधि, २०८२’ अनुसार यो व्यवस्था भएको हो । कार्यविधिले विभिन्न क्षेत्रमा प्रवाह हुने कर्जाको सीमा निर्धारण गरेको छ ।कार्यविधिका अनुसार महिला उद्यमशील कर्जा २५ लाख रुपियाँसम्म, वैदेशिक रोजगारबाट फर्केका युवाका लागि स्वरोजगार कर्जा २० लाख रुपियाँसम्म र शिक्षित युवा परियोजना कर्जा पनि २० लाख रुपियाँसम्म रहेको छ ।दलित समुदायका लागि भगत सर्वजित उद्यम विकास कर्जा २० लाख रुपियाँसम्म, स्टार्टअप उद्यम कर्जा २५ लाख रुपियाँसम्म, उद्योगमा बोइलर प्रतिस्थापन कर्जाका लागि अधिकतम ५० लाख रुपियाँसम्म र प्राकृतिक विपत् पीडितलाई निजी आवास निर्माण कर्जा पाँच लाख रुपियाँसम्म प्रवाह गर्ने व्यवस्था गरिएको कार्यविधिमा उल्लेख छ ।कार्यविधिमार्फत ब्याज अनुदान पनि घटाएको छ भने यसअघि १० प्रकारका कर्जामा ब्याज अनुदान दिइँदै आएको व्यवस्थालाई घटाएर आठ प्रकारमा कायम गरिएको छ ।नयाँ कार्यविधि आएसँगै २०७५ सालमा जारी कार्यविधि खारेज भएको छ । बैङ्क तथा वित्तीय संस्थाले ‘सहुलियतपूर्ण कर्जाका लागि ब्याज अनुदानसम्बन्धी एकीकृत कार्यविधि, २०७५’ बमोजिम हाल कायम रहेका ऋणी र ‘सहुलियतपूर्ण कर्जाका लागि ब्याज अनुदानसम्बन्धी कार्यविधि, २०८२’ बमोजिम सहुलियतपूर्ण कर्जा प्राप्त गरेका ऋणीको छुट्टाछुट्टै विवरण आफ्नो वेबसाइटमार्फत त्रैमासिक रूपमा सार्वजनिक गर्न राष्ट्र बैङ्कले निर्देशन दिएको छ ।सहुलियतपूर्ण कर्जामा परियोजना धितो र सामूहिक जमानीलाई प्राथमिकता दिइएको छ । कुनै बैङ्क तथा वित्तीय संस्थाले कर्जा प्रवाह गर्दा एकाघर परिवारका सदस्यको व्यक्तिगत वा समूह जमानीमा व्यवसाय परियोजना धितो राखी कर्जा प्रवाह गर्न सकिने कार्यविधिमा उल्लेख छ ।धितोमा कर्जा प्रवाह गर्दा परियोजनाको सम्भाव्यतालाई मुख्य आधारका रूपमा लिनुपर्ने कार्यविधिमा उल्लेख छ ।सामूहिक जमानीमा प्रवाह भएको कर्जासँग सम्बन्धित समूहको कुनै सदस्य काबुबाहिरको परिस्थिति उत्पन्न भई समूहमा आबद्ध रहन नसक्ने भएमा उसले आफ्नो हिस्सा बराबरको साँवा तथा ब्याज स्वयम्ले वा समूहका बाँकी सदस्यले चुक्ता गर्ने प्रतिबद्धताको कागज गरी बैङ्कमा पेस गर्नुपर्ने कार्यविधिमा उल्लेख छ ।कार्यविधि अनुसार १५ लाख रुपियाँसम्मको कर्जाको बिमा कर्जा सुरक्षण केन्द्रबाट हुने र त्यसभन्दा माथिको कर्जा बिमा बैङ्क तथा वित्तीय संस्थाबाट गर्नुपर्ने भएको छ ।कर्जाको मात्रै नभई व्यवसायको पनि बिमा गर्नुपर्ने व्यवस्था गरिएको छ । सहुलियतपूर्ण कर्जासँग सम्बन्धित परियोजना वा व्यवसायको बिमा भने सम्बन्धित ऋणीले गर्नुपर्ने कार्यविधिमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/169876",
      "image": "https://gorkhapatraonline.com/storage/media/299776/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "169875",
      "title": "चीनमा मासुलगायत कृषिवस्तु निर्यातमा सहजीकरणको आग्रह",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "नेपालबाट भैँसीको मासु, दुग्ध पदार्थ, तरकारी फलफूल र जडीबुटी चीन निर्यातका लागि भन्सार प्रशासनमा सहजीकरण र लचकता अपनाउन चीनसमक्ष आग्रह गएिको छ । चीनको भन्सार प्रशासन र कृषि तथा पशुपन्छी मन्त्रालयका उच्च अधिकारीबिच बिहीबार काठमाडौँमा भएको बैठकमा नेपालले गरेको आग्रहलाई चिनियाँ पक्षले सकारात्मक रूपमा लिएको जनाइएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १४ गते । नेपालबाट भैँसीको मासु, दुग्ध पदार्थ, तरकारी फलफूल र जडीबुटी चीन निर्यातका लागि भन्सार प्रशासनमा सहजीकरण र लचकता अपनाउन चीनसमक्ष आग्रह गएिको छ । चीनको भन्सार प्रशासन र कृषि तथा पशुपन्छी मन्त्रालयका उच्च अधिकारीबिच बिहीबार काठमाडौँमा भएको बैठकमा नेपालले गरेको आग्रहलाई चिनियाँ पक्षले सकारात्मक रूपमा लिएको जनाइएको छ । बैठकमा नेपालको नेतृत्व कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले र चिनियाँ पक्षको नेतृत्व चीनको भन्सार प्रशासनका उपमन्त्री वाङ लिङजुनले गर्नुभएको थियो । नेपालबाट प्रशोधित भैँसीको मासु र कुरकुरे हाड (कार्टिलेज) का अतिरिक्त घिउ, नौनी तथा छुर्पी चीन निर्यातका लागि कृषि मन्त्रालयले जोड गरिरहेको छ । त्यस्तै हेलेज साइलेज पशु आहारा निर्यातका लागि पनि द्विपक्षीय बैठकमा नेपालले कुरा राखेको कृषि मन्त्रालयले जनाएको छ । नेपाल कुखुराको मासु र पन्जा, तरकारी, सुन्तलाजन्य फलफूल, चिया तथा कफी र जडीबुटी निर्यातका लागि सक्षम रहेको जानकारी दिँदै र त्यसका लागि थप सहजीकरण गरिदिन पनि आग्रह गरिएको छ । हाल नेपालबाट ३४ प्रकारका कृषि वस्तु ६१ वटा कम्पनीमार्फत चीन निर्यात हुँदै आएको छ । त्यस्तै हरियो घाँस हेलेज पाँच वटा कम्पनीमार्फत चीन निर्यात हुँदै आएको छ । नेपालले पशु आहारा साइलेज निर्यातका लागि पनि चीनसँग प्रस्ताव गरेको छ । बैठकमा चीनका भन्सार प्रशासनका उपमन्त्री वाङले चीनले नेपालबाट कृषि वस्तु निर्यातको विषयलाई उच्च महत्व दिएको बताउनुभयो । एक सयभन्दा बढी देशबाट यस्ता प्रस्ताव आउने गरेको भए पनि छिमेकी मुलुकका रूपमा चीनले नेपाललाई महत्व दिएर प्रयास अघि बढाएको उहाँले  बताउनुभयो । व्यापार सहजीकरणका लागि हाम्रो एकल प्रयासले मात्र नुग्ने भन्दै उहाँले दुवै देशको संयुक्त प्रयासमा यो गारो नभएकाले सहजीकरण गर्न आफूहरू तयार रहेको उपमन्त्री वाङले बताउनुभयो । कृषिमन्त्री अधिकारीले नेपालबाट मासु निर्यातका लागि आधारभूत सर्त खोरेतमुक्त क्षेत्र घोषणालगायतका प्रक्रियादेखि चीनको क्वारेन्टाइन मापदण्ड पूरा गर्ने प्रयास भइरहेको जानकारी दिनुभएको थियो । उहाँले सुन्तला जातका फलफूल निर्यातका केही सर्तमा लचकता अपनाइदिन आग्रह गर्नुभएको थियो । द्विपक्षीय बैठकमा नेपालको कृषि उपज निर्यातका लागि सहजीकरण गर्न दुवै मुलुकको संयुक्त संरचना स्थापना गर्न नेपालले गरेको प्रस्तावमा चिनियाँ पक्षले सहमति जनाएको छ । बैठकमा सचिवद्वय डा. गोविन्दप्रसाद शर्मा र डा. दीपककुमार खराल एवं सहसचिवहरू सहभागी रहनुभएको थियो भने चिनियाँ टोलीमा चीनको भन्सार प्रशासनका अधिकारीहरू हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/169875",
      "image": "https://gorkhapatraonline.com/storage/media/299775/conversions/Nepal-China-biletral-1024x768-original-thumb.jpg"
    },
    {
      "slug": "169873",
      "title": "गुलियो उखुको तितो स्वाद लिएर फर्कंदै उखु किसान",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "छ दिनदेखि काठमाडौँको माइतीघर मण्डलामा उखुका लाँक्रा बोकेर आन्दोलनमा रहेका बाराका किसान हरिचन्द यादव रित्तो हात घर फिर्दै हुनुहुन्छ । उहाँ रिन काढेर खल्तीमा १० हजार रुपियाँ हालेर सरकारले दिने भनेको उखुको अनुदानबापतको ३५ हजार रुपियाँ लिन आउनुभएको थियो । उहाँ ३५ हजार लिएर होइन १० हजार पनि सकेर घर फिर्ने हुनुभएको हो ।",
      "longContent": "काठमाडौँ, भदौ १४ गते । छ दिनदेखि काठमाडौँको माइतीघर मण्डलामा उखुका लाँक्रा बोकेर आन्दोलनमा रहेका बाराका किसान हरिचन्द यादव रित्तो हात घर फिर्दै हुनुहुन्छ । उहाँ रिन काढेर खल्तीमा १० हजार रुपियाँ हालेर सरकारले दिने भनेको उखुको अनुदानबापतको ३५ हजार रुपियाँ लिन आउनुभएको थियो । उहाँ ३५ हजार लिएर होइन १० हजार पनि सकेर घर फिर्ने हुनुभएको हो ।उहाँलाई ३५ हजार पाउने बल ऋण काढेर ल्याएको त्यही १० हजारले दिएको थियो तर छ दिनदेखिको खर्चले १० हजार सकिएको छ । उहाँले पाउने ३५ हजार रुपियाँ उहाँको आफ्नै मात्र हिसाब हो । सरकारले दिने भनेर गरेको हिसाब भने ठिक त्यसको आधा मात्र हुन्छ ।सरकारले उखु किसानलाई उपलब्ध गराउँदै आएको प्रतिक्विन्टल ७० रुपियाँमा ५० प्रतिशत कटौती गरेर ३५ रुपियाँमा झारेपछि किसान आन्दोलनमा उत्रेका हुन् । उखु किसानले आन्दोलनसँगै सरकारसँग वार्ता गर्दै गरेको भए पनि कुनै निष्कर्षमा पुगेन । ल्याएको खर्च पनि सकिएपछि किसान अब रित्तो हात घर फर्कने तयारीमा छन् ।शुक्रबारको वार्ताले उखुको गुलियो स्वाद दिने किसानको आशा तितो बन्यो । वार्ता भइरहँदा हरिचन्दले भन्नुभएको थियो, “गत वर्षको पाँच सय क्विन्टल उखुको पैसा पाएको छैन, घरखर्च चलाउन र छोराछोरीको शुल्क तिर्न कठिन भएको छ । ३५ हजार लिन १० हजार रुपियाँ ऋण काढेर आएको छु । मारवाडी सेवा समाजमा बस्दा र खाँदा ल्याएको रकम खर्च भइसक्यो तैपनि अझै कहिले पैसा आउने हो, टुङ्गो छैन ।’’हरिचन्द मात्र होइन उखुको अनुदान कटौती भएपछि धेरै किसान छिमेकीसँग सापटी लिएर आन्दोलन गर्न काठमाडौँमा आएका छन् । महोत्तरीका सुरतलाल यादव एक हजार पाँच सय क्विन्टल उखुको एक लाख ५० हजार रुपियाँ लिन बाँकी रहेको बताउनुहुन्छ । उहाँ पनि अनुदान कटौतीको विरोधमा आन्दोलनमा आउनुभएको छ । १० बिघामा उखु खेती गर्दै आएका सुरतलालको व्यवसाय नै उखु खेती हो । २०५० सालदेखि उखु खेती गर्दै आएका उहाँले घरखर्च चलाउनेदेखि छोराछोरी पढाउने काम यसै पेसाबाट गर्ने गरेको बताउनुहुन्छ । गुलियो उखुको पैसा लिन बर्सेनि आन्दोलन गर्नुपर्र्न उहाँको तितो अनुभव छ । सरकारले उपलब्ध गराउने अनुदानका लागि उहाँ मात्र नभएर ११ जिल्लाका किसान काठमाडौँमा आन्दोलनमा आएका छन् । यस्तै नवलपारासीका किसान जयगोविन्द यादव तीन लाख रुपियाँ लिन बाँकी रहेको बताउनुहुन्छ । किसानको आन्दोलनमा राजनीति दलका नेता आएर माग पूरा गर्छौं भने आश्वासन दिए पनि व्यवहारमा कार्यान्वयन नभएको उहाँको भनाइ छ । किसानको समस्या समाधान नगर्ने नेतालाई आगामी २०८४ को चुनावमा भोट नहालेर बहिस्कार गर्ने उहाँको भनाइ छ ।  उखु किसानको यस पटकको मात्र पीडा होइन । आफूूले गरेको मेहनतको मूल्य पाउन बर्सेनि किसानले आन्दोलन गर्नु परेको यादवको तितो अनुभव छ । सडकदेखि संसद्सम्म उखु किसानको विषयले चर्चा पाए पनि किसानले बाँकी रकम भने अझै भुक्तानी पाउन सकेका छैनन् । कृषि तथा पशुपन्छी विकास मन्त्रालयले भने किसानलाई भुक्तानी गर्ने रकम निकासा गरी पठाइसकेको जनाएको छ । अर्थ मन्त्रालयले गत मङ्गलबार प्रतिक्विन्टल ३५ रुपियाँका दरले किसानलाई भुक्तानी गर्नका लागि ७५ करोड रुपियाँ निकासा गरिसकेको जनाएको छ । त्यो रकम सम्बन्धित किसानका लागि वितरण गर्न सम्बन्धित जिल्लाका कोष तथा लेखा नियन्त्रक कार्यालय (कोलेनिका) मा पुगेको छ ।उखु उत्पादक महासङ्घ नेपालका अध्यक्ष श्यामबाबु यादव प्रतिक्विन्टल ७० रुपियाँको दरले अनुदान कायम नभएसम्म आन्दोलन जारी राख्ने बताउनुहुन्छ ।  सरकार आफैँले निर्धारण गरेको उखुको मूल्य लिन बर्सेनि आन्दोलन गर्नु परेको उहाँको भनाइ छ । अध्यक्ष यादवका अनुसार प्रतिहेक्टरमा उखु खेती गर्न दुई लाखदेखि दुई लाख ५० हजार रुपियाँसम्म लाग्छ । उखुको लागत खर्च बढ्दै गएको र समयमा भुक्तानी नपाउँदा खेती गर्न कठिन भएको उहाँको भनाइ छ । मल, बिउ, औषधी, ज्याला, ट्याक्टर, जोताइ, ढुवानीका लागि ठुलो लागत लाग्ने गरेको छ । समयमा भुक्तानी नपाउँदा उखु खेती गर्ने किसान यस पेसाबाट पलायन हुन थालेका छन् ।  उखुको मूल्य निर्धारणका लागि किसान, उद्योगी र सरकारको प्रतिनिधि हुनुपर्ने व्यवस्था भए पनि सरकार एक्लैले गर्ने गरेको उहाँको भनाइ छ । हाल किसानले प्रतिक्विन्टल उखुमा ६५५ रुपियाँ पाउँदै आएको त्यसलाई बढाएर एक हजार रुपियाँ पु¥याउनुपर्ने किसानको माग छ । यसअघि पाउँदै आएको मूल्यमा ७० रुपियाँ सरकारको अनुदान र ५८५ रुपियाँ उद्योगीले किसानलाई उपलब्ध गराउँदै आएका छन् । महासङ्घका अनुसार आव २०८१/८२ मा देशका १३ वटा चिनी मिलबाट किसानले दुई करोड १५ लाख क्विन्टल उखु बिक्री गरेका थिए । प्रतिक्विन्टल ७० रुपियाँका दरले सरकारले किसानलाई करिब एक अर्ब ६० करोड रुपियाँ भुक्तानी दिन बाँकी रहेको किसानको दाबी छ । मुलुकभर ८० देखि एक लाख हेक्टर क्षेत्रफलमा उखु खेती गरिँदै आएको छ ।   आन्दोलन अब मधेशकेन्द्रित हुनेगोरखापत्र समाचारदाताकाठमाडौँ, भदौ १४ गते । सरकार र उखु किसानबिचको वार्ता निष्कर्षविहीन भएको छ । कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारी र किसानका प्रतिनिधिबिच शुक्रबार मन्त्रालयमा भएको वार्ता निष्कर्षविहीन भएको हो । वार्तामा कुनै सहमति हुन नसकेको उखु किसान सङ्घर्ष समितिका प्रवक्ता उमेशचन्द्र यादवले जानकारी दिनुभयो । उहाँका अनुसार कृषिमन्त्रीले मागका विषयमा सकारात्मक भएर एक महिनाको समय माग्नुभएको थियो । चाडपर्व नजिक आएकाले किसानले नमानेकाले सहमति हुन सकेन । शनिबार पत्रकार सम्मेलन गरेर अबको आन्दोलन काठमाडौँमा नभई मधेशकेन्द्रित गर्ने विषयमा जानकारी गराइने उहाँले जानकारी दिनुभयो । “गर्मी ठाउँबाट आएको र पानीमा भिजेकाले धेरै किसान बिरामी पर्नुभयो,” यादवले भन्नुभयो, “अस्पतालमा उपचार गर्न धेरै खर्च लाग्ने भएकाले पनि काठमाडौँको आन्दोलन स्थगन गरियो ।” अबको आन्दोलन आगामी २५ गतेदेखि सुरु गर्ने निर्णय गरेको उहाँले जानकारी दिनुभयो ।  वार्तामा प्रतिक्विन्टल ७० रुपियाँ अनुदान दिनुपर्ने माग राखेको प्रवक्ता यादवले जानकारी दिनुभयो । कृषि मन्त्रालयको वार्षिक बजेटमा नै दुई अर्ब रुपियाँ उखु किसान अनुदान दिने भनेर छुट्याउँदा अर्थ मन्त्रालयले बजेट रोकेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/169873",
      "image": "https://gorkhapatraonline.com/storage/media/299773/conversions/Ukhu-Kishan-Protest_sujan-gurung_DSC00471-original-thumb.jpg"
    },
    {
      "slug": "169748",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ ।",
      "longContent": "काठमाडौँ, भदौ १३ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ३०, आलु रातो प्रतिकिलो रु ५३, आलु रातो (भारतीय) प्रतिकिलो रु ३०, आलु रातो (मुडे) प्रतिकिलो रु ४५, आलु सेतो प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४०, गाजर (लोकल) प्रतिकिलो रु १२०, गाजर (तराई) प्रतिकिलो रु १००, बन्दा (लोकल) प्रतिकिलो रु ४५, काउली स्थानीय प्रतिकिलो रु १००, काउली (तराई) प्रतिकिलो रु ९०, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ४०, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडी प्रतिकिलो रु ६५, मकै बोडी प्रतिकिलो रु ८० कायम भएको छ । त्यसैगरी, घिउ सिमी (लोकल) प्रतिकिलो रु १००, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु ७०, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ५०, परबर (तराई) प्रतिकिलो रु ५०, चिचिण्डो प्रतिकिलो रु ४०, घिरौँला प्रतिकिलो रु ७०, झिगुनी प्रतिकिलो रु ५५, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ५०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ६०, सलगम प्रतिकिलो रु १००, भिण्डी प्रतिकिलो रु ४५ कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु ३०, रायोसाग प्रतिकिलो रु १४०, पालुङ्गो साग प्रतिकिलो रु १८०, चमसुरको साग प्रतिकिलो रु ३००, तोरीको साग प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु १७०, च्याउ (डल्ले) प्रतिकिलो रु ४२०, कुरिलो प्रतिकिलो रु ४०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ३००, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकिलो रु २००, रातो बन्दा प्रतिकिलो रु ३००, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु ३२०, पार्सले प्रतिकिलो रु १३००, पुदिना प्रतिकिलो रु १०००, इमली प्रतिकिलो रु १९०, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १४५, कागती प्रतिकिलो रु १६०, अनार प्रतिकिलो रु ३६०, सुन्तला (भारतीय) प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १६०, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रूखकटहर प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु १००, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु २५० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ४०० र आभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १८०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ६०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ५५, खुर्सानी हरियो माछे प्रतिकिलो रु ८०, खुर्सानी अकबरे प्रतिकिलो रु २३०, भेडे खुर्सानी प्रतिकिलो रु ९०, लसुन हरियो प्रतिकिलो रु १६०, हरियो धनियाँ प्रतिकिलो रु ३७५, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १३०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३५०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु २००, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/169748",
      "image": "https://gorkhapatraonline.com/storage/media/299541/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "169732",
      "title": "उद्योग स्थानान्तरणमा सर्वोच्चको परमादेश, साठीभन्दा बढी उद्योग प्रभावित हुने",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "सर्वोच्च अदालतले गौतम बुद्धको जन्मस्थल लुम्बिनीआसपासका उद्योग सार्न जारी गरेको आदेशले ६० भन्दा बढी उद्योग स्थानान्तरण गर्नुपर्ने भएको छ । अदालतले दुई वर्षभित्र उद्योग स्थानान्तरण वा बन्दको आदेश गरेपछि एकै पटक त्यस क्षेत्रका सिमेन्ट, इँटा, स्टिललगायतका उद्योग सार्नुपर्ने भएको हो ।",
      "longContent": "नारायण काफ्ले/लक्ष्मण पौडेलकाठमाडौँ/भैरहवा, भदौ १३ गते । सर्वोच्च अदालतले गौतम बुद्धको जन्मस्थल लुम्बिनीआसपासका उद्योग सार्न जारी गरेको आदेशले ६० भन्दा बढी उद्योग स्थानान्तरण गर्नुपर्ने भएको छ । अदालतले दुई वर्षभित्र उद्योग स्थानान्तरण वा बन्दको आदेश गरेपछि एकै पटक त्यस क्षेत्रका सिमेन्ट, इँटा, स्टिललगायतका उद्योग सार्नुपर्ने भएको हो । उद्योग विभागको पछिल्लो तथ्याङ्क अनुसार रुपन्देहीमा साना र ठुला गरी एक सयभन्दा बढी उद्योग दर्ता छन् । ठुलो सङ्ख्यामा उद्योग एकै पटक सार्नुपर्ने आदेशलाई लगानीकर्ताले कठिन र जोखिमपूर्ण भएको टिप्पणी गरेका छन् । सर्वोच्च अदालतका न्यायाधीश कुमार रेग्मी र सुनीलकुमार पोखरेलको संयुक्त इजलासले वरिष्ठ अधिवक्ता प्रकाशमणि शर्मासमेतको रिटमा लुम्बिनी क्षेत्रको धार्मिक र जैविक विविधता संरक्षणका लागि भन्दै बुधबार लुम्बिनीको दीर्घकालीन संरक्षणका लागि लुम्बिनीको निश्चित क्षेत्रभित्रका उद्योग स्थानान्तरण गर्न परमादेश जारी गरेको थियो । पूर्ण पाठ आएपछि आदेश कार्यान्वयनमा जाने छ । सर्वोच्चको आदेश बुझेको दुई वर्षसम्म स्थानान्तरण नभएका उद्योग बन्द गर्न पनि अदालतले सरकारका नाममा परमादेश आदेश जारी गरेको छ । यसका आधारमा उद्योगीले त्यहीँ रहेर प्रदूषण नियन्त्रणका उपाय अवलम्बन गर्ने विकल्प अन्त्य भएको छ ।  अदालतले दक्षिणतर्फको भारतीय सीमा, पूर्वपश्चिम र उत्तरतर्फ पर्खालदेखि १५ किलोमिटर दुरी तथा लुम्बिनी–भैरहवा कोरिडोर खण्डमा सडकको दायाँबायाँ आठ सय मिटरसम्म कार्बन उत्सर्जन गर्ने नयाँ उद्योग अनुमति नदिन पनि परमादेशको आदेश गरेको हो । नेपाल औद्योगिक प्रवर्धन बोर्डको २०६६ मा १५ किलोमिटर क्षेत्रभित्र कार्बन उत्सर्जन गर्ने नयाँ उद्योग दर्ता गर्न नदिने निर्णय गरेको थियो तर निर्णय कार्यान्वयन हुन सकेको थिएन । २०६६ मङ्सिर २० गतेअघि दर्ता भई सञ्चालनमा रहेका उद्योगका हकमा पहिलो प्राथमिकतामा उद्योग स्थानान्तरण गर्ने र यसरी सञ्चालित उद्योगहरूको पुँजी वृद्धि, क्षमता वृद्धि, उद्देश्य थप तथा विद्युत् क्षमता थप गर्न स्वीकृति प्रदान नगर्ने पनि बोर्डले नीति लिएको थियो ।सर्वाेच्चको परमादेशले अब उक्त क्षेत्रमा नयाँ उद्योग स्थापना गर्ने अनुमति दिन पूर्णतः रोक लगाइदिएको छ भने स्थानान्तरण भएका उद्योगका क्षेत्रमा पर्यटन र मनोरञ्जन क्षेत्रका उद्योग व्यवसाय सञ्चालन गर्न चाहनेलाई अनुमति दिन पनि आदेश दिएको छ । परमादेशको पूर्ण पाठमा यसबारे थप विश्लेषण आउन सक्ने छ । युनेस्को विश्वसम्पदा सूचीमा परेको बुद्धको जन्मस्थल लुम्बिनीमा प्रदूषण बढेको भन्दै युनेस्कोले सम्पदा सूचीबाट हटाउने चेतावनी दिएको थियो । हालै मात्र त्यस्तो चेतावनी एक वर्ष कार्यान्वयन नगर्ने निर्णय भएको छ । अब भने परमादेशसँगै ठुलासाना गरेर लुम्बिनी आसपासका सिमेन्ट, स्टिल, स्न्याक्स, इँटा, कागज, प्लाइबोर्ड, रिफाइरिनरी, प्लाइउड, कुटानीपिसानी मिललगायतका ६० भन्दा बढी उद्योग प्रभावित हुने छन् ।  यसअघि २०७६ असारमा सर्वोच्चले लुम्बिनी विकास क्षेत्र वरपर १५ किलोमिटरभित्र उद्योग सञ्चालन नगर्न अन्तरिम आदेश दिएको थियो तर अन्तरिम आदेशसमेत कार्यान्वयन नगरेका उद्योगी सर्वोच्चको पछिल्लो आदेशपछि थप दबाबमा परेका छन् । उद्योगीहरूले क्षतिपूर्तिको ग्यारेन्टीबिना उद्योग सार्न नसक्ने अडान राख्दै आदेश कार्यान्वयन कठिन हुने तर्क गरेका छन् ।सत्तरी अर्ब लगानी, हजारौँ श्रमिक प्रभावितसिद्धार्थनगर उद्योग वाणिज्य सङ्घका अनुसार त्यस क्षेत्रमा करिब ७० अर्ब रुपियाँको लगानी छ । ती उद्योगमा करिब १० हजार श्रमिक कार्यरत छन् । उद्योग विस्थापन हुँदा ठुलो रोजगारी सङ्कट आउने व्यवसायीको भनाइ छ ।विभिन्न अध्ययनले लुम्बिनी क्षेत्रमा प्रदूषण बढ्नुको प्रमुख कारण उद्योग नै रहेको देखाएका छन् । सन् २०१२ मा अन्तर्राष्ट्रिय प्रकृति संरक्षण सङ्घ र युनेस्कोले गरेको अध्ययनदेखि हालै भारतको पुगेका वैज्ञानिकले गरेको अनुसन्धानसम्म सबैले लुम्बिनीलाई उच्च प्रदूषित क्षेत्रका रूपमा चित्रण गरेका छन् ।अध्ययनले लुम्बिनीमा सानो धुलोका कण (२.५ पिएम) २७० माइक्रोग्राम प्रतिघनमिटर पाइएको देखाएको छ, जुन नेपाल सरकारले तोकेको मापदण्डभन्दा सात गुणा र विश्व स्वास्थ्य सङ्गठनको मापदण्डभन्दा ११ गुणा बढी हो । समितिको प्रतिवेदन अनुसार ब्रिज, गोयन्का, सिद्धार्थ, पाठक, अग्नि र विशाल सिमेन्ट उद्योगले उत्सर्जन मापदण्ड नाघेका छन् ।क्षतिपूर्ति मागसिद्धार्थ ग्रुपका प्रबन्धक रोहित अग्रवालले ठुलो लगानी भएका उद्योग स्थानान्तरण गर्न नसकिने दाबी गर्नुभयो । उहाँले भन्नुभयो, “सरकार सार्नै चाहन्छ भने उचित क्षतिपूर्ति दिनु पर्छ ।” उहाँका अनुसार सर्वोच्चको आदेशले प्रभावित उद्योगमा कार्यरत करिब १० हजार श्रमिक प्रभावित हुन्छन् । आदेश कार्यान्वयन भए यी श्रमिकको रोजगारी गुम्न सक्ने उहाँको तर्क छ । नेपाल अम्बुजा सिमेन्टका प्रबन्धक अप्रीत अग्रवालले पनि प्रदूषण नियन्त्रणमा उद्योगहरू प्रयासरत रहेको दाबी गर्दै तत्काल स्थानान्तरण असम्भव रहेको बताउनुभयो ।त्यस्तै अर्घाखाँची सिमेन्टका महाप्रबन्धक राजेश अग्रवालले उद्योग सार्दा ठुलो सङ्कट निम्तिने भन्दै सरकारबाट जग्गा र क्षतिपूर्ति उपलब्ध नगराएसम्म सार्न नसक्ने बताउनुभयो । २०७० पुसमा प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयले लुम्बिनी प्रदूषण न्यूनीकरणका लागि तत्काल उपाय पहिल्याउन निर्देशन दिएको थियो तर आजसम्म त्यसको कार्यान्वयन भएको छैन । सिद्धार्थ उद्योग वाणिज्य सङ्घका अध्यक्ष नेत्र आचार्यले सर्वोच्चको आदेश उद्योगीका निम्ति निकै दुःखद रहेको बताउनुभयो । उहाँले भन्नुभयो, “यी उद्योग राज्यले स्वीकृति दिएर मात्रै स्थापना गरिएका हुन् बरु प्रदूषण नियन्त्रण मापदण्ड अपनाउन उद्योगी तयार छन् तर उद्योग अन्यत्र सार्न सम्भव देखिँदैन ।”मुद्दामा विपक्षी बनाइएका उद्योग",
      "link": "https://gorkhapatraonline.com/news/169732",
      "image": "https://gorkhapatraonline.com/storage/media/299524/conversions/Arghakhanchi-ciment-3-original-thumb.jpg"
    },
    {
      "slug": "169731",
      "title": "पोखरा र भैरहवामा अन्तर्राष्ट्रिय उडानको तयारी",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "उडान शून्य रहेका दुई अन्तर्राष्ट्रिय विमानस्थलबाट अन्तर्राष्ट्रिय उडानको तयारी भएको छ । पोखरा क्षेत्रीय अन्तर्राष्ट्रिय विमानस्थलबाट चीनको सिचुवान एयरलाइन्सले छेन्दु हुँदै अस्ट्रेलिया उडान गर्ने तयारी गरेको छ । त्यस्तै भैरहवास्थित गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा जजिरा एयरवेज र थाई एयर एसियाले उडान पुनः उडान सुरु गर्न लागेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ/भैरहवा, भदौ १३ गते । उडान शून्य रहेका दुई अन्तर्राष्ट्रिय विमानस्थलबाट अन्तर्राष्ट्रिय उडानको तयारी भएको छ । पोखरा क्षेत्रीय अन्तर्राष्ट्रिय विमानस्थलबाट चीनको सिचुवान एयरलाइन्सले छेन्दु हुँदै अस्ट्रेलिया उडान गर्ने तयारी गरेको छ । त्यस्तै भैरहवास्थित गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा जजिरा एयरवेज र थाई एयर एसियाले उडान पुनः उडान सुरु गर्न लागेका छन् ।पोखरा–छेन्दु–अस्ट्रेलिया उडानको प्रयोजनका निम्ति सिचुवान एयरलाइन्सले नियामक नेपाल नागरिक उड्डयन प्राधिकरणसँग अनुमति मागेको प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलले राससलाई बताउनुभयो । उहाँका अनुसार उडान अनुमतिका लागि अनौपचारिक छलफल भएको र आवश्यक प्रक्रिया पूरा गरेर अनुमति दिने तयारी छ । आगामी सेप्टेम्बरदेखि उडान गर्ने कम्पनीको योजना रहेको छ । यसअघि सिचुवान एयरलाइन्सले पोखरा विमानस्थलमा केही समय चार्टर उडान गरेको थियो । कम्पनीले नयाँ गन्तव्यका रूपमा अस्ट्रेलियामा नियमित उडान गर्न चाहेको हो । पोखरा अन्तर्राष्ट्रिय विमानस्थलका महाप्रबन्धक जगन्नाथ निरौलाका अनुसार पोखरामा हिमालय एयरलाइन्सले मात्रै नियमित उडान गरिरहेको छ । त्यस्तै भैरहवा समाचारदाताका अनुसार थाई एयर एसियाले अक्टोबर २६ देखि गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा सातामा दुई उडान गर्ने तयारी गरेको छ भने जजिरा एयरवेजले हिउँदे सिजनदेखि नियमित उडान पुनः सुरु गर्ने योजना सार्वजनिक गरेको छ । यी दुवै एयरलाइन्सले विगतमा भैरहवामा उडान गरेका भए पनि विभिन्न कारणले स्थगित गरेका थिए ।हाल गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा कुनै पनि नियमित अन्तर्राष्ट्रिय उडान सञ्चालनमा छैन । नेपाल एयरलाइन्सले काठमाडौँ–मलेसिया–भैरहवा मार्गमा उडान थाले पनि विमान अभावका कारण स्थगित गरेको हो । अहिले भने विभिन्न चार्टर उडान मात्र सञ्चालन भइरहेका छन् ।उडान सहजीकरणका लागि सरकारले विशेष छुटसमेत उपलब्ध गराएको छ । यो विमानस्थलबाट हुने अन्तर्राष्ट्रिय उडानमा यात्रु सेवा शुल्कमा छुट दिइएको छ भने पार्किङ, ल्यान्डिङ र न्याभिगेसन शुल्कमा पूर्ण छुट छ । साथै नेपाल एयरलाइन्सले दिने ग्राउन्ड ह्यान्डलिङ शुल्कमा ७५ प्रतिशत छुटको व्यवस्था गरिएको छ ।गौतम बुद्ध विमानस्थलबाट जजिरा एयरवेजले यसअघि दुई पटक उडान सुरु गरिसकेको थियो । २०७९ फागुनमा दोस्रो पटक सुरु गरिएको उडान साढे दुई महिना पनि टिक्न सकेन । प्राविधिक कारण देखाउँदै कम्पनीले उडान स्थगित गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169731",
      "image": "https://gorkhapatraonline.com/storage/media/299522/conversions/pokhara-airport-original-thumb.jpg"
    },
    {
      "slug": "169730",
      "title": "दोब्बर महँगियो दसैँका लागि हवाई टिकट",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "नेपालीको महान् चाड दसैँलाई लक्षित आन्तरिकतर्फको हवाई टिकटको अग्रिम बुकिङ र टिकटको मूल्य बढ्दै गएको छ । दसैँमा काठमाडौँ छाडेर जानेले हवाई टिकट बुकिङ तीव्र पारेसँगै दुर्गमसहितका गन्तव्यतर्फको टिकट पाउन मुस्किल बनिसकेको छ । सुगमका गन्तव्यको टिकट शुल्कसमेत झन्डै दोब्बर पुगिसकेको छ ।",
      "longContent": "काठमाडौँ, भदौ १३ गते । नेपालीको महान् चाड दसैँलाई लक्षित आन्तरिकतर्फको हवाई टिकटको अग्रिम बुकिङ र टिकटको मूल्य बढ्दै गएको छ । दसैँमा काठमाडौँ छाडेर जानेले हवाई टिकट बुकिङ तीव्र पारेसँगै दुर्गमसहितका गन्तव्यतर्फको टिकट पाउन मुस्किल बनिसकेको छ । सुगमका गन्तव्यको टिकट शुल्कसमेत झन्डै दोब्बर पुगिसकेको छ । वायुसेवा कम्पनीका अनुसार अहिले विभिन्न गन्तव्यका ४० प्रतिशत हवाई टिकट ‘बुक’ भइसकेका छन् । तुम्लिङटार, लुक्ला, सिमकोट, डोल्पा, रुम्जाटार, भोजपुर, खानीडाँडालगायतका दुर्गमका गन्तव्यमा महँगो शुल्क तिरेरसमेत टिकट पाउन मुस्किल भइसकेको छ ।बुद्ध एयरका सूचना अधिकृत दीपेन्द्र कर्णले भन्नुभयो, “दसैँ आउन करिब एक महिना बाँकी हुँदै काठमाडौँबाट सुगमतर्फका ४० प्रतिशत उडान बुक भइसकेका छन् । दुर्गमतर्फ तुम्लिङटारमा सबै हवाई टिकट बिक्री भइसकेका छन् ।” देशविदेशबाट विभिन्न गन्तव्यतर्फ हवाई टिकटको बुकिङ बढेसँगै टिकटको मूल्यसमेत बढ्दै गएको छ । अग्रिम टिकट लिने हवाई यात्रुको सङ्ख्या बढेसँगै सिटको उपलब्धता कम र टिकटको मूल्य बढ्दै जाने उहाँले जानकारी दिनुभयो ।दुर्गमका विमानस्थलमा उडान गर्ने जहाज कम हुँदा हवाई टिकट पाउन मुस्किल हुने गरेको छ । वायुसेवा कम्पनीले सुगम भेगमा पर्याप्त मात्रामा ठुला जहाज थपे पनि भद्रपुर, विराटनगर, जनकपुर, भैरहवा, पोखरा, नेपालगन्ज, धनगढीलगायतका गन्तव्यमा यात्रा गर्न यात्रुले बर्सेनि महँगो हवाई भाडा तिर्न बाध्य हुँदै आएका छन् ।  श्री एयरलाइन्सका प्रबन्धक अनिल मानन्धरले दसैँलक्षित यात्राका लागि करिब ५० प्रतिशत यात्रुले टिकट होल्ड र बुक गरिसकेको जानकारी दिनुभयो ।उहाँका अनुसार दसैँलाई मात्र भनेर खुलाउने गरिएको छैन । वायुसेवा कम्पनीका लागि नेपाल नागरिक उड्डयन प्राधिकरणले टिकटको माथिल्लो दर तोकिदिएको हुन्छ । उक्त दरभित्र रहेर कम्पनीले विभिन्न दरमा टिकट राखेका हुन्छन् । सामान्यतया एक/दुई महिनाअगाडि नै टिकट लिँदा सस्तो दरको टिकट हात पर्ने भए पनि त्यसपछि भने महँगो दरको टिकट मात्र बाँकी रहन्छ । यात्रुले अन्य समयमा हवाई कम्पनीका प्रवर्धनात्मक उडान दरमा यात्रा गर्ने गरेकाले टिकटको मूल्य सस्तो हुने भए पनि चाडबाडको समयमा भने यात्रु उपलब्धता बढ्दै जाँदा टिकटको मूल्य मागका आधारमा बढ्दै जाने उहाँले बताउनुभयो ।अन्य बेला दुवैतर्फ यात्रु समान हुने भए पनि दसैँका बेला हवाई भाडा बढ्नुमा काठमाडौँबाट बाहिर जाने यात्रु बढी हुने र रित्तो जहाज फर्काउनुपर्ने अवस्थाका कारण हवाई भाडा महँगो हुने गरेको उहाँले जानकारी दिनुभयो ।नेपाल नागरिक उड्डयन प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भूलले हवाई टिकटको मूल्य वायुसेवाको लागत, वायुसेवा सञ्चालन, इन्धनको मूल्य, इन्जिन वेलको मूल्य, प्रशासनिक खर्चलगायतका आधारमा हुने गरेको बताउँदै वायुसेवा कम्पनीले हवाई भाडा प्राधिकरणबाट स्वीकृत गरेको भाडा दरलाई सस्तोदेखि महँगोसम्म तय गरेर राख्नसक्ने बताउनु भयो ।सरकारले २०७३ सालदेखि लागु गरेको हवाई भाडाको न्यूनतम र उच्चतम सीमाभित्र रहेर वायुसेवा कम्पनीले आफ्नो व्यावसायिक रणनीतिबमोजिम भाडा दरलाई विभिन्न वर्गमा वर्गीकरण गरी भाडा दर निर्धारण गर्न सक्ने भएपनि तोकिएभन्दा बढी शुल्क लिएको भेटिए कारवाही हुने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/169730",
      "image": "https://gorkhapatraonline.com/storage/media/299521/conversions/YRY0o-original-thumb.jpg"
    },
    {
      "slug": "169728",
      "title": "दस बैङ्कको अन्तर्राष्ट्रिय लेखा परीक्षण गर्न सम्झौता",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "दस ठुला वाणिज्य बैङ्कको अन्तर्राष्ट्रिय गुणस्तरको पूर्ण लेखा परीक्षण गर्न बिहीबार सम्झौता भएको छ ।   नेपाल राष्ट्र बैङ्कले १० ठुला वाणिज्य बैङ्कको सम्पत्ति गुणस्तर परीक्षण गर्न बङ्गलादेशको हउलादार युनुस एन्ड कम्पनी, चार्टर्ड एकाउन्टेन्ट्सलाई छनोट गरेको थियो । उक्त कम्पनी र राष्ट्र बैङ्कबिच बिहीबार सम्झौता भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १३ गते । दस ठुला वाणिज्य बैङ्कको अन्तर्राष्ट्रिय गुणस्तरको पूर्ण लेखा परीक्षण गर्न बिहीबार सम्झौता भएको छ । नेपाल राष्ट्र बैङ्कले १० ठुला वाणिज्य बैङ्कको सम्पत्ति गुणस्तर परीक्षण गर्न बङ्गलादेशको हउलादार युनुस एन्ड कम्पनी, चार्टर्ड एकाउन्टेन्ट्सलाई छनोट गरेको थियो । उक्त कम्पनी र राष्ट्र बैङ्कबिच बिहीबार सम्झौता भएको हो ।पूर्ण लेखा परीक्षणको सूचीमा परेका वाणिज्य बैङ्कमा ग्लोबल आइएमई बैङ्क, नबिल बैङ्क, नेपाल इन्भेस्टमेन्ट मेगा बैङ्क, राष्ट्रिय वाणिज्य बैङ्क, कुमारी बैङ्क, लक्ष्मी सनराइज बैङ्क, प्रभु बैङ्क, हिमालयन बैङ्क, नेपाल बैङ्क लिमिटेड र एनआइसी एसिया बैङ्क रहेका छन् ।हउलादार युनुस एन्ड कम्पनी, चार्टर्ड एकाउन्टेन्ट्सले कर्जा लगानीका आधारमा छनोट गरिएका ती वाणिज्य बैङ्कको लोन पोर्टफोलियोको प्रत्यक्ष अध्ययन गरी प्रतिवेदन राष्ट्र बैङ्कमा पेस गर्ने छ । लेखा परीक्षणका लागि दुई/तीन दिनमा काम सुरु गर्ने राष्ट्र बैङ्कका प्रवक्ता किरण पण्डितले जानकारी दिनुभयो ।नेपाल सरकारले वित्त क्षेत्र र मौद्रिक क्षेत्रमा सुधार गर्ने प्रतिबद्धता जनाउँदै अन्तर्राष्ट्रिय मुद्रा कोषसँग ३९ करोड ५९ लाख अमेरिकी डलर बराबरको विस्तारित कर्जा सुविधाका लागि सम्झौता गरेको थियो ।विगतमा बैङ्कले ‘इभर ग्रिनिङ’ जस्ता अभ्यासमार्फत खराब कर्जा लुकाएको आशङ्का भएपछि आइएमएफले निष्पक्ष अन्तर्राष्ट्रिय अडिटरमार्फत लेखा परीक्षण गराउन आग्रह गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169728",
      "image": "https://gorkhapatraonline.com/storage/media/299519/conversions/banks-logo_UQmxlCbaxI-original-thumb.jpg"
    },
    {
      "slug": "169727",
      "title": "खानेतेल भारत जाँदा नेपालमा महँगो",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "पछिल्लो छ महिनामा खानेतेलको भाउ प्रतिलिटर ४० रुपियाँसम्म वृद्धि भएको छ । नेपालमा उत्पादित तेल भारतमा निर्यात हुने क्रम बढेसँगै नेपालीमा बजारमा खानेतेलको भाउ बढेको हो ।   नेपाल खुद्रा व्यापार सङ्घका अनुसार पछिल्लो छ महिनामा खानेतेलको भाउ प्रतिलिटर २५ देखि ४० रुपियाँसम्म बढेको छ । गत फागुनमा प्रतिलिटर ३७० रुपियाँमा बिक्री भएको भुटेको तोरीको तेलको मूल्य अहिले प्रतिलिटर ४१० रुपियाँ पुगेको छ ।",
      "longContent": "काठमाडौँ, भदौ १३ गते । पछिल्लो छ महिनामा खानेतेलको भाउ प्रतिलिटर ४० रुपियाँसम्म वृद्धि भएको छ । नेपालमा उत्पादित तेल भारतमा निर्यात हुने क्रम बढेसँगै नेपालीमा बजारमा खानेतेलको भाउ बढेको हो । नेपाल खुद्रा व्यापार सङ्घका अनुसार पछिल्लो छ महिनामा खानेतेलको भाउ प्रतिलिटर २५ देखि ४० रुपियाँसम्म बढेको छ । गत फागुनमा प्रतिलिटर ३७० रुपियाँमा बिक्री भएको भुटेको तोरीको तेलको मूल्य अहिले प्रतिलिटर ४१० रुपियाँ पुगेको छ । यस्तै सो अवधिमा काँचो तोरीको तेलको मूल्य प्रतिलिटर ३१० रुपियाँबाट बढेर ३५० रुपियाँ, भटमास र सनफ्लावर तेल प्रतिलिटर २१० रुपियाँबाट बढेर २५० रुपियाँ पुगेको सङ्घले जनाएको छ । सङ्घका अध्यक्ष पवित्र वज्राचार्यले नेपालमा प्रशोधन भएको तेल भारतमा आपूर्ति गर्ने प्रवृत्ति बढेका कारण नेपाली बजारमा खानेतेलको मूल्य बढेको बताउनुभयो । तेलको भाउ बढेको छ तर यसको कारण भने भेटिँदैन, बिनाकारण भाउ बढाउनेको अनुगमन हुनुपर्ने उहाँको भनाइ छ । अध्यक्ष वज्राचार्यले सरकारको अनुगमन टोली सधैँ साना खुद्रा पसलमा सीमित हुँदा बजार अनुगमनले परिणाम आउन नसकेको आरोप लगाउनुभयो । चाडपर्व नजिकिएसँगै खाद्यवस्तुको भाउ महँगो भएको र आफूहरूका लागि यो नौलो नभएको उहाँले प्रतिक्रिया दिनुभयो । तेल उत्पादक उद्योगीले भने खानेतेल भारतमा निर्यात गरेर मूल्य बढेको नभई विश्वभर नै कच्चा पदार्थको मूल्यवृद्धि भएका कारण थोरै बढेको दाबी गर्दै आएका छन् । नेपालमा वस्तु मौज्दात राख्न सक्ने अवस्था नरहेको र दैनिक कच्चा पदार्थ आउने हुँदा भारतमा बढ्नेबित्तिकै नेपालमा त्यसको असर पर्ने गरेको उत्पादक उद्योगी जिकिर गर्छन् । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागका निर्देशक भरतप्रसाद आचार्यले अन्य खाद्यवस्तुको मूल्य सामान्य रहे पनि केही समययता खानेतेलको मूल्य बढेको गुनासो आएको जानकारी दिनुभयो । उहाँले विभागको अबका दिनमा हुने बजार अनुगमनमा खानेतेल उत्पादक उद्योगीसँग मूल्य बढ्नुको कारण प्रमाणित हुने बिलसहितको विवरण माग्ने बताउनुभयो । राष्ट्रिय उपभोक्ता तथा अनुसन्धान मञ्चका अध्यक्ष माधव तिम्लिसेनाले चाडपर्व नजिकिएसँगै बजारमा सबै प्रकारका उपभोग्य वस्तुको मूल्य बढ्ने भएकाले बजारमा माग र आपूर्तिबारे सरकार जिम्मेवार हुनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169727",
      "image": "https://gorkhapatraonline.com/storage/media/299518/conversions/khani-tel-original-thumb.jpg"
    },
    {
      "slug": "169726",
      "title": "हाइड्रोजन उद्योगको विस्तृत सम्भाव्यता अध्ययन हुने",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "नेपालमा हाइड्रोजनको व्यावसायिक उत्पादनको विस्तृत सम्भाव्यता अध्ययन हुने भएको छ । बिहीबार लगानी बोर्डको कार्यालय र दक्षिण कोरियाली कम्पनी जी फिलोसले नेपालमा हरित हाइड्रोजन उत्पादन प्लान्ट तथा फ्युल सेल प्लान स्थापनाका लागि विस्तृत सम्भाव्यता अध्ययन गर्न समझदारीपत्रमा हस्ताक्षर भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १३ गते । नेपालमा हाइड्रोजनको व्यावसायिक उत्पादनको विस्तृत सम्भाव्यता अध्ययन हुने भएको छ । बिहीबार लगानी बोर्डको कार्यालय र दक्षिण कोरियाली कम्पनी जी फिलोसले नेपालमा हरित हाइड्रोजन उत्पादन प्लान्ट तथा फ्युल सेल प्लान स्थापनाका लागि विस्तृत सम्भाव्यता अध्ययन गर्न समझदारीपत्रमा हस्ताक्षर भएको छ । समझदारीपत्रमा लगानी बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवाली तथा जी फिलोस कम्पनीका प्रमुख कार्यकारी अधिकृत गावु पार्कले हस्ताक्षर गर्नुभयो । बोर्डका अनुसार जी फिलोसले लगानी बोर्डबाट सर्वेक्षण अनुमतिपत्र पाएपछि १० महिनाभित्रमा विस्तृत सम्भाव्यता अध्ययन प्रतिवेदन तयार गरी बोर्डमा पेस गर्ने समझदारी भएको छ ।सो अवसरमा नेपालका लागि दक्षिण कोरियाका राजदूत पार्क ताए योङले नेपालमा यसप्रकारका नवीकरणीय स्वच्छ ऊर्जाको प्रचुर सम्भावना रहेको औँल्याउँदै यस्ता परियोजनाले नेपालले निर्धारण गरेका दिगो विकास लक्ष्य प्राप्तिमा कोसेढुङ्गा साबित हुने उल्लेख गर्नुभयो । उहाँले यस्तो समझदारीले नेपाल र दक्षिण कोरियाबिचको द्विपक्षीय सम्बन्धमा नयाँ आयाम थप्ने विश्वास व्यक्त गर्नुभयो ।लगानी बोर्ड नेपालका प्रमुख कार्यकारी अधिकृत ज्ञवालीले यसप्रकारको परियोजनामा प्राज्ञिक क्षेत्रको समेत महìवपूर्ण भूमिका रहने तथा यस्ता परियोजनाले नेपालमा पुँजी तथा प्रविधिको विनिमयमा महत्वपूर्ण भूमिका निर्वाह गर्ने अपेक्षा गर्नुभयो । कोरियाली कम्पनीले निर्धारित समयमै गुणस्तरीय प्रतिवेदन पेस गर्ने विश्वास राख्दै उहाँले अध्ययनपछि चाँडै नै नेपालमा ग्रिन हाइड्रोजन प्लान्ट स्थापना गरिने प्रतिबद्धता व्यक्त गर्नुभयो ।जी फिलोसले नेपालमा सार्वजनिक–निजी साझेदारी ढाँचामा हरित हाइड्रोजन तथा फ्युल सेल प्लान्ट स्थापना, विकास तथा सञ्चालनका लागि गत वैशाख १५ मा लगानी बोर्डको कार्यालयमा प्रस्ताव पेस गरेको थियो । लगानी बोर्डको ६३ औँ बोर्ड बैठकले प्रस्तावक कम्पनीसँग समझदारी गरी सर्वेक्षण अनुमति प्रदान गर्ने निर्णय गरेको थियो । हाइड्रोजन तथा फ्युल सेल प्लान्ट स्थापनाका लागि छ अर्ब ८२ करोड रुपियाँ लागत लाग्ने बोर्डको प्रारम्भिक अनुमान छ । सरकारले विसं २०८० मा हरित हाइड्रोजन उत्पादन तथा बजारीकरणलगायतका पक्षलाई व्यवस्थित गर्न हाइड्रोजन नीति, २०८० पारित गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169726",
      "image": "https://gorkhapatraonline.com/storage/media/299517/conversions/hydro-PHOTO-2025-08-28-13-29-50-original-thumb.jpg"
    },
    {
      "slug": "169720",
      "title": "सुरक्षाकर्मीबाटै चिनी गायब",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "नेपाल–भारत सीमावर्ती नाका बैरगनियाबाट अवैध रूपमा नेपाल भित्रिएको सात सय बोरा तस्करीको चिनी बरामद गरी भन्सारमा बुझाउने क्रममा गायब भएपछि सशस्त्र प्रहरी मुख्यालयले छानबिन थालेको छ । सशस्त्र प्रहरी मुख्यालयको कानुन महाशाखाले ११ नं. गण रौतहटका गणपति सशस्त्र प्रहरी उपरीक्षक सन्तोष बस्नेतलाई हेडक्वार्टर तानेर अनुसन्धान सुरु गरेको हो । बस्नेतसँगै सशस्त्र प्रहरी नायब उपरीक्षक अमर लामा र राजेन्द्र बस्नेतलाई जिम्मेवारीबाट हटाएर छानबिन सुरु गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ १३ गते । नेपाल–भारत सीमावर्ती नाका बैरगनियाबाट अवैध रूपमा नेपाल भित्रिएको सात सय बोरा तस्करीको चिनी बरामद गरी भन्सारमा बुझाउने क्रममा गायब भएपछि सशस्त्र प्रहरी मुख्यालयले छानबिन थालेको छ । सशस्त्र प्रहरी मुख्यालयको कानुन महाशाखाले ११ नं. गण रौतहटका गणपति सशस्त्र प्रहरी उपरीक्षक सन्तोष बस्नेतलाई हेडक्वार्टर तानेर अनुसन्धान सुरु गरेको हो । बस्नेतसँगै सशस्त्र प्रहरी नायब उपरीक्षक अमर लामा र राजेन्द्र बस्नेतलाई जिम्मेवारीबाट हटाएर छानबिन सुरु गरिएको छ ।सशस्त्र प्रहरी बल नेपालका सहायक प्रवक्ता शैलेन्द्र थापाका अनुसार गत साउन २९ गते रौतहटको गरुडा शिवनगरमा भन्सार छलेर ल्याइएको सात सय बोरा चिनी सीमा सुरक्षार्थ खटिएको सशस्त्रको टोलीले बरामद गरेको थियो । बरामद चिनी भन्सारमा बुझाउने क्रममा ५९४ बोरा बिचबाटोमै गायब पारी १०६ बोरा मात्र भन्सारमा बुझाएको खुलेपछि एसपी बस्नेतसहित १९ जनामाथि सशस्त्रको कानुन महाशाखाले घटनाबारे विस्तृत अनुसन्धान गरी संलग्नमाथि कारबाही गर्ने तयारी छ । सशस्त्र प्रहरी मुख्यालय स्रोतका अनुसार उपेन्द्र सहनी नामका व्यापारीले भन्सार छलेर ल्याएको चिनी डिएसपीद्वय अमर लामा र राजेन्द्र बस्नेतको टोलीले गोदाममा छापा मारी बरामद गरेको थियो । गोदामबाट बरामद सात सय बोरा चिनी दुई वटा ट्रकमा लोड गरी भन्सार कार्यालयमा बुझाउने क्रममा बाटोबाटै गायब पारी जम्मा १०६ बोरा मात्र भन्सारमा बुझाइएको पाइएको छ । व्यापारी सहनीसँग मिलेमतो गरी आर्थिक लेनदेनमार्फत ५९४ बोरा चिनी गायब पारिएको शङ्का गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169720",
      "image": "https://gorkhapatraonline.com/storage/media/299511/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "169690",
      "title": "नेप्से परिसूचक ३८ अङ्कले घट्यो",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "धितोपत्र बजारमा शेयर कारोबार मापक नेप्से परिसूचकमा आज उच्च अङ्कले गिरावट भएको छ । नेपाल स्टक एक्सचेञ्जका अनुसार कारोबार मापक नेप्से परिसूचक ३८ दशमलव १० अङ्कले ओरालो लागेर दुई हजार ७८१ मा सीमित भएको छ ।",
      "longContent": "काठमाडौँ, भदौ १२  गते । धितोपत्र बजारमा शेयर कारोबार मापक नेप्से परिसूचकमा आज उच्च अङ्कले गिरावट भएको छ । नेपाल स्टक एक्सचेञ्जका अनुसार कारोबार मापक नेप्से परिसूचक ३८ दशमलव १० अङ्कले ओरालो लागेर दुई हजार ७८१ मा सीमित भएको छ ।ठूला कम्पनीको कारोबार मापन गर्ने सेन्सेटिभ परिसूचक पाँच दशमलव ७४ अङ्कले ओरालो लागेर ४७७ दशमलव ६८ मा सीमित भएको छ । आज कूल एक करोड ७८ लाख ९१ हजार ९१७ कित्ता शेयर रु आठ अर्ब नौ करोड ५६ लाख १० हजार ४४५ मूल्यमा खरिदबिक्री भएको छ । आजको कारोबारपछि शेयर बजारको कूल पुँजीकरण रु ४६ खर्ब ४७ अर्ब १८ करोड ५१ लाख ९९ हजार ५०८ बराबर पुगेको छ । कारोबारका आधारमा विकास हाइड्रोपावर, मैलुङ खोला जलविद्युत् कम्पनी, थ्रिस्टार हाइड्रोपावर, एनएजी इन्स्योरेन्स कम्पनी र पिपल्स पावर कम्पनीका शेयरधनीले कमाएका छन् ।यस्तै, ओरियण्टल होटल, लुम्बिनी विकास बैंक, साग्रिला डेभलपमेन्ट बैंक, सिकलेस हाइड्रोपावर र जनउत्थान सामुदायिक लघुवित्तका शेयरधनीले गुमाएका छन् ।रासस",
      "link": "https://gorkhapatraonline.com/news/169690",
      "image": "https://gorkhapatraonline.com/storage/media/299457/conversions/Nepesa-original-thumb.jpg"
    },
    {
      "slug": "169676",
      "title": "कोरियन कम्पनीसँग ग्रिन हाइड्रोजन प्लान्ट स्थापनाका लागि सम्झौता",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "नेपाल सरकार, लगानी बोर्ड तथा दक्षिण कोरियाली कम्पनी जि–फिलोस कम्पनी लिमिटेडबिच नेपालमा ग्रिन हाइड्रोजन प्लान्ट तथा फ्युल सेल स्थापनाका लागि विस्तृत सम्भाव्यता अध्ययन प्रतिवेदन तयारी सम्बन्धमा समझदारीपत्रमा हस्ताक्षर भएको छ।",
      "longContent": "काठमाडौँ, भदौ १२ गते । नेपाल सरकार, लगानी बोर्ड तथा दक्षिण कोरियाली कम्पनी जि–फिलोस कम्पनी लिमिटेडबिच नेपालमा ग्रिन हाइड्रोजन प्लान्ट तथा फ्युल सेल स्थापनाका लागि विस्तृत सम्भाव्यता अध्ययन प्रतिवेदन तयारी सम्बन्धमा समझदारीपत्रमा हस्ताक्षर भएको छ।समझदारीपत्रमा लगानी बोर्डको तर्फबाट प्रमुख कार्यकारी अधिकृत सुशील ज्ञवाली तथा प्रस्तावक कम्पनी जि–फिलोस कम्पनी लिमिटेडका तर्फबाट प्रमुख कार्यकारी अधिकृत गा वु पार्कले हस्ताक्षर गर्नुभयो। समझदारी अनुसार प्रस्तावक कम्पनी जि–फिलोस कम्पनी लिमिटेडले लगानी बोर्डबाट सर्वेक्षण अनुमतिपत्र प्राप्त गरेपश्चात विस्तृत सम्भाव्यता अध्ययन प्रतिवेदन तयार गरी करिब १० महिना भित्रमा लगानी बोर्डको कार्यालयमा पेस गर्ने छ। हस्ताक्षर कार्यक्रममा नेपालका लागि दक्षिण कोरियाका राजदुत पार्क ताए योङले विशेष मन्तव्य राख्दै नेपालमा यस प्रकारका नवीकरणीय स्वच्छ ऊर्जाको प्रचुर सम्भावना रहेको औंल्याउँदै यस्ता परियोजनाले नेपालले परिलक्षित गरेका दिगो विकास लक्ष्यको प्राप्तिमा कोशेढुङ्गा साबित हुने तथा नेपाल र दक्षिण कोरिया बिचको द्विपक्षिय सम्बन्धमा नयाँ आयाम थप्ने विश्वास व्यक्त गर्नुभयो।कार्यक्रममा विद्युत् नियमन आयोगका अध्यक्ष डा. रामप्रसाद धिताल, विद्युत् विकास विभागका महानिर्देशक जिवछ मण्डल,  ऊर्जा,जलस्रोत तथा सिंचाइ मन्त्रालयका सहसचिव चिरञ्जीवी चटौत,  नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक हितेन्द्रदेव शाक्य एवम् ग्रिन हाइड्रोजनको अध्ययन तथा अनुसन्धानमा क्रियाशील काठमाडौँ विश्वविद्यालयका अनुसन्धानकर्ता डा. विराज सिंह थापाले नेपालमा ग्रिन हाइड्रोजनको सम्बन्धमा मौजूदा नीतिगत तथा कानुनी व्यवस्था, यसका बहुआयामिक लाभका विषय तथा आगामी दिनमा यस प्रकारका ऊर्जाको उपयोगका सम्बन्धमा मन्तव्य राख्नु भएको थियो।लगानी बोर्डको कार्यालयका सहसचिव बाबुराज अधिकारीले विशेष स्वागत मन्तव्य राख्नु भएको कार्यक्रममा बोर्डका प्रमुख कार्यकारी अधिकृत ज्ञवालीले समापन मन्तव्य प्रस्तुत गर्दै यस प्रकारको परियोजनामा प्राज्ञिक क्षेत्रको समेत महत्त्वपूर्ण भूमिका रहने तथा यस्ता परियोजनाहरूले नेपाल जस्तो राष्ट्रमा पूँजी तथा प्रविधीको विनिमयमा महत्त्वपूर्ण भूमिका खेल्ने विश्वास व्यक्त गर्नुभएको थियो। प्रस्तावक कम्पनीले निर्दिष्ट समयमै गुणस्तरीय प्रतिवेदन पेस गर्ने विश्वास राख्दै ज्ञवालीले अध्ययन पश्चात यथासक्य छिटो नेपालमा ग्रिन हाइड्रोजन प्लान्ट स्थापना हुने प्रतिबद्धता व्यक्त गर्नुभएको थियो।प्रस्तावक कम्पनी जि–फिलोस कम्पनी लिमिटेडले नेपालमा सार्वजनिक–निजी साझेदारी ढाँचामा ग्रिन हाइड्रोजन तथा फ्युल सेल प्लान्ट स्थापना, विकास तथा सञ्चालनका लागि मिति २०८२ वैशाख १५ मा लगानी बोर्डको कार्यालयमा प्रस्ताव पेस गरेकोमा लगानी बोर्डको ६३औं बोर्ड बैठकले उल्लिखित प्रस्तावक कम्पनीसँग समझदारी गरी सर्वेक्षण अनुमति प्रदान गर्ने निर्णय गरेको थियो।",
      "link": "https://gorkhapatraonline.com/news/169676",
      "image": "https://gorkhapatraonline.com/storage/media/299493/conversions/news-photo-nepal-original-thumb.jpg"
    },
    {
      "slug": "169666",
      "title": "अर्थमन्त्री पौडेल र चीनका उपमन्त्री लिजुनबिच शिष्टाचार भेट",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवम् अर्थमन्त्री विष्णुप्रसाद पौडेल र चीनका भन्सार प्रशासनका उपमन्त्री वाङ्ग लिङजुनबिच शिष्टाचार भेटवार्ता भएको छ ।",
      "longContent": "काठमाडौँ, भदौ १२ गते । उपप्रधानमन्त्री एवम् अर्थमन्त्री विष्णुप्रसाद पौडेल र चीनका भन्सार प्रशासनका उपमन्त्री वाङ्ग लिङजुनबिच शिष्टाचार भेटवार्ता भएको छ । भेटका अवसरमा नेपाल र चीनबिचका भन्सार नाकाहरू व्यवस्थापन, बाढीले क्षति पुर्याएको रसुवा नाकाको पुल र सडकको पुनर्निर्माण, विगतमा भएका सहमति अनुसारका सडक पूर्वाधारहरूको स्तरोन्नति, नेपाल चीनबिचको व्यापार, नेपाल र चीनबीच विगतमा भएका सहमतिहरूको कार्यान्वयनलगायतका विषयमा छलफल भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169666",
      "image": "https://gorkhapatraonline.com/storage/media/299416/conversions/voice-dpm-original-thumb.jpg"
    },
    {
      "slug": "169614",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ ।",
      "longContent": "काठमाडौँ,  भदौ १२ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निम्नानुसार छ । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ९०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ३३, आलु रातो प्रतिकिलो रु ५३, आलु रातो (भारतीय) प्रतिकिलो रु ३०, आलु रातो (मुडे) प्रतिकिलो रु ४४, आलु सेतो प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४१, गाजर (लोकल) प्रतिकिलो रु १२०, गाजर (तराई) प्रतिकिलो रु १००, बन्दा (लोकल) प्रतिकिलो रु ४०, काउली स्थानीय प्रतिकिलो रु ११०, काउली (तराई) प्रतिकिलो रु १००, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ५०, भन्टा लाम्चो प्रतिकिलो रु ४०, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडी प्रतिकिलो रु ७०, मकै बोडी प्रतिकिलो रु ९० कायम भएको छ । त्यसैगरी, घीउ सिमी (लोकल) प्रतिकिलो रु १००, घीउ सिमी (हाइब्रिड) प्रतिकिलो रु ८५, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु ६५, लौका प्रतिकिलो रु ६०, परबर (लोकल) प्रतिकिलो रु ६०, परबर (तराई) प्रतिकिलो रु ६०, चिचिण्डो प्रतिकिलो रु ३५, घिरौँला प्रतिकिलो रु ६५, झिगुनी प्रतिकिलो रु ६०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ६०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ६५, सलगम प्रतिकिलो रु १००, भिण्डी प्रतिकिलो रु ४० कायम गरिएको छ । त्यसैगरी, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु ३०, रायोसाग प्रतिकिलो रु १५०, पालुङ्गो साग प्रतिकिलो रु २००, चमसुरको साग प्रतिकिलो रु ३००, तोरीको साग प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु १६०, च्याउ (डल्ले) प्रतिकिलो रु ४००, कुरिलो प्रतिकिलो रु ४००, निगुरो प्रतिकिलो रु ९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ३००, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकिलो रु २००, रातो बन्दा प्रतिकिलो रु ३००, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु ३००, पार्सले प्रतिकिलो रु १३००, पुदिना प्रतिकिलो रु १०००, इमली प्रतिकिलो रु १९०, तामा प्रतिकिलो रु ११०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १४५, कागती प्रतिकिलो रु १६०, अनार प्रतिकिलो रु ३६०, सुन्तला (भारतीय) प्रतिकिलो रु ३५०, तरबुजा हरियो प्रतिकिलो रु ८०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रूखकटहर प्रतिकिलो रु ५०, नास्पाती (लोकल) प्रतिकिलो रु १००, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, अम्बा प्रतिकिलो रु २५० र लप्सी प्रतिकिलो रु ६०, किबी प्रतिकिलो रु ४०० र आभोकाडो प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १८०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ६५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो माछे प्रतिकिलो रु ८०, खुर्सानी अकबरे प्रतिकिलो रु २५०, भेडे खुर्सानी प्रतिकिलो रु ८०, लसुन हरियो प्रतिकिलो रु १८०, हरियो धनियाँ प्रतिकिलो रु ४००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १३०, माछा सुकेको प्रतिकिलो रु १०००, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु २८०, ताजा माछा (छडी) प्रतिकिलो रु २५०, रूख टमाटर प्रतिकिलो रु २००, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु १००० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/169614",
      "image": "https://gorkhapatraonline.com/storage/media/299302/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "169589",
      "title": "अमेरिकामा थप एकतिस वस्तुलाई सुविधा दिन आग्रह",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "नेपालले संयुक्त राज्य अमेरिकामा निर्यात हुने थप ३१ वस्तुलाई सुविधा प्रदान गर्न आग्रह गरेको छ । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले नेपालका लागि अमेरिकाका राजदूत डिन आर थोम्पसनसँग बुधबार भएको भेटमा त्यस्तो आग्रह गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १२ गते । नेपालले संयुक्त राज्य अमेरिकामा निर्यात हुने थप ३१ वस्तुलाई सुविधा प्रदान गर्न आग्रह गरेको छ । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले नेपालका लागि अमेरिकाका राजदूत डिन आर थोम्पसनसँग बुधबार भएको भेटमा त्यस्तो आग्रह गर्नुभएको हो ।सन् २०२६ सम्ममा अति कम विकसित मुलुकबाट नेपालको स्तरोन्नति र नेपालको उत्पादन क्षमता तथा व्यापार लागतसम्बन्धी चुनौतीलाई ध्यानमा राखेर नेपाललाई व्यापार प्राथमिकता कार्यक्रमको निरन्तरता दिन र तयारी पोसाक, जुत्ता, पस्मिना, फेल्टलगायतका थप ३१ वस्तुलाई सुविधा प्रदान गर्न अनुरोध गर्नुभएको हो । मन्त्री भण्डारीले नेपाली वस्तुको दोस्रो ठुलो निर्यात गन्तव्य अमेरिका रहेको भन्दै नेपाल व्यापार प्राथमिकता कार्यक्रम (टे«ड प्रिफेन्स प्रोगाम) मार्फत ७७ वस्तुका लागि शून्य भन्सार सुविधा भए पनि ती वस्तुको निर्यात अपेक्षित रूपमा बढ्न नसकेको बताउनुभयो । अमेरिकी सरकारको नयाँ भन्सार महसुल नीतिबाट नेपाली निर्यात थप प्रभावित हुने सन्दर्भमा नेपालका घरेलु, साना तथा मझौला उद्योगका लागि अमेरिकाको सहुलियतपूर्ण बजार पहुँच संवेदनशील रहेको विषयलाई महìव दिनुपर्नेमा मन्त्री भण्डारीले जोड दिनुभयो । त्यस अवसरमा राजदूत थोम्पसनले व्यापार तथा लगानी प्रवर्धनका सम्बन्धमा नेपालका चासोलाई केही अघिको वासिङ्टन भ्रमणका क्रममा समेत सम्बन्धित निकायसँग छलफल राखेको उल्लेख गर्नुभयो । नेपाल संयुक्त राज्य अमेरिका टिफा काउन्सिलका यसअघिका बैठकका सहमति कार्यान्वयन गर्दै जानुपर्नेमा जोड दिँदै मन्त्री भण्डारीले नेपाल व्यापार प्राथमिकता कार्यक्रमको निरन्तरता अमेरिकी संसद्ले निर्णय गर्ने विषय भएकाले नेपालले कूटनीतिक पहल बढाउनुपर्ने आवश्यकता औँल्याउनुभयो । पछिल्ला वर्षमा नेपालको लगानी वातावरणमा सुधार ल्याउन भएका प्रयासबारे उल्लेख गर्दै अमेरिकी लगानी थप विस्तार र विविधीकरण हुने विश्वास व्यक्त गर्नुभयो ।नेपालको उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय र अमेरिकाको पेटेन्ट तथा ट्रेडमार्क कार्यालयबिच सन् २०२४ मा हस्ताक्षर भएको समझदारीपत्रको कार्यान्वयनबाट बौद्धिक सम्पत्तिका क्षेत्रमा द्विपक्षीय सहकार्य प्रवर्धन हुने अपेक्षा राख्दै नेपालले अन्तर्राष्ट्रिय सम्झौता र प्रावधानबमोजिम हुने गरी बौद्धिक सम्पत्तिसम्बन्धी नयाँ कानुन तर्जुमाको क्रममा रहेको मन्त्री भण्डारीले जानकारी गराउनुभयो । राजदूत थोम्पसनले नेपालमा अनुमानयोग्य र सुधारिएको लगानी वातावरण कायम हुँदा अमेरिकी लगानीकर्ता लगानी वृद्धिमा इच्छुक रहेको उल्लेख गर्दै बौद्धिक सम्पत्तिका क्षेत्रमा सहकार्य र सहयोगका लागि अमेरिका तयार रहेको जानकारी गराउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169589",
      "image": "https://gorkhapatraonline.com/storage/media/299274/conversions/American-Rajdoot-original-thumb.jpg"
    },
    {
      "slug": "169588",
      "title": "घरबासमा दिइने अनुदान रोकेर स्तरीकरण",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "उद्देश्य अनुसार स्याङ्जाका घरबास (होमस्टे) को प्रतिफल नआएपछि गण्डकी प्रदेश सरकार अनुदान रोकेर स्तरीकरणको गृहकार्यमा लागेको छ । स्थानीयलाई स्वरोजगार, आयआर्जनमा जोड्ने लक्ष्यसहित स्थापना भएका यहाँका घरबास (होमस्टे) धमाधम बन्द हुँदै जाँदा गण्डकी प्रदेश सरकार यो निर्णयमा पुगेको हो ।",
      "longContent": "अर्जुन काफ्ले स्याङ्जा, भदौ १२ गते । उद्देश्य अनुसार स्याङ्जाका घरबास (होमस्टे) को प्रतिफल नआएपछि गण्डकी प्रदेश सरकार अनुदान रोकेर स्तरीकरणको गृहकार्यमा लागेको छ । स्थानीयलाई स्वरोजगार, आयआर्जनमा जोड्ने लक्ष्यसहित स्थापना भएका यहाँका घरबास (होमस्टे) धमाधम बन्द हुँदै जाँदा गण्डकी प्रदेश सरकार यो निर्णयमा पुगेको हो । स्याङ्जाको सिरुबारीमा २०५४ सालमा सञ्चालन भएको पहिलो घरबास त्यसयताका २८ वर्षमा ५० वटा पुगेका थिए । तथापि अहिले आधा दर्जनले मात्र पाहुनालाई सेवा दिने गरेका छन् । यहाँ पुराना सिरुबारी, हुनीकोट चर्चामा रहँदा २०७५ पछि दर्ता भएका कोल्मा, खर्सु, रामकोट, अयरपानी, सुन्तला बारी, लालीगुराँस र लामडाँडा प्रचारप्रसारमा रहेका छन् । अन्य गुमनाम र बन्द छन् । ग्रामीण पर्यटनका नायक क्याप्टेन रुद्रमान गुरुङको परिकल्पनामा आँधीखोला गाउँपालिका–१, सिरुबारीमा २०५४ सालमा होमस्टे सुरुवात भएको थियो । २०७२ सालमा फेदीखोला–५ मा र २०७३ मा हुनीकोटमा होमस्टे थालनी भएका थिए । गण्डकी प्रदेश पर्यटन मन्त्रालयका अनुसार स्याङ्जाका गल्याङ नगरपालिकामा १७, पुतलीबजार नगरपालिका आठ, वालिङ नगरपालिकामा सात, फेदीखोला गाउँपालिकामा पाँच, आँधीखोला गाउँपालिकामा चार, कालीगण्डकी गाउँपालिकामा तीन, भिरकोट नगरपालिकामा दुई र अर्जुन चौपारी, बिरुवा, चापाकोट र हरिनास गाउँपालिकामा एक/एक वटा होमस्टे दर्ता भएका छन् ।ग्रामीण क्षेत्रका सम्भावनालाई उजागर गरी पर्यटनको विकास होमस्टेको प्रवर्धनमार्फत स्वरोजगार, आयआर्जन र समृद्धिमा योगदान पु¥याउने उद्देश्यले पर्यटन मन्त्रालय गण्डकीमा ५१ वटा होमस्टे पुगेका थिए । पर्यटन मन्त्रालयका प्रवक्ता हिमा पोखरेलले २०७५/७६ मा होमस्टे सञ्चालन कार्यविधि २०७५ बनएर स्थानीय तहसँग सहकार्य गरेर यहाँ लगानी गरिए पनि उद्देश्य अनुसारको उपलब्धि नभएको बताउनुभयो ।  यहाँका होमस्टेलाई प्रदेश सरकारले पूर्वाधार निर्माणका लागि २०७५/७६ मा चार करोड ८९ लाख ६२ हजार पाँच सय, आव २०७७/७८ मा १७ लाख ७६ हजार ५५०, आव २०७८/७९ मा ३१ लाख ५८ हजार ७५३, आव २०७९/८० मा चार लाख २५ हजार २२६, आव २०८०/८१ मा ४१ लाख ५३ हजार २५९, आव २०८०/८१ मा १९ लाख ९७ हजार ५४७ रुपियाँ गरेर छ करोड चार लाख ७३ हजार ८३५ रुपियाँ अनुदान दिएको थियो । प्रदेश सरकारले गरेको लगानी व्यर्थ गएसँगै चालु आव २०८२/८३ मा अनुदान रोकेर होमस्टेको स्तरीकरण र गे्रडिङ गर्न जुटेको पोखरेलले बताउनुभयो । उहाँले प्रदेश सरकारको अनुदान रोकेर अगाडि बढाएको योजनाले होमस्टे पहिचान गर्न सहयोग पुग्ने र क्रियाशील बनाउन सहज हुने बताउनुभयो ।  आँधीखोला गाउँपालिका अध्यक्ष विश्वनाथ पौडेलले होमस्टे सञ्चालनमा ल्याउँदा भएको सम्झौता अनुसार सडक, खानेपानी, बिजुली, इन्टरनेट जस्ता आधारभूत सुविधाको अभाव, प्रचारप्रसारको कमी, व्यावसायिक सिपको अभाव, नयाँ पुस्ताको विदेश मोह, स्थानीय समुदायको पूर्ण सहकार्य र इच्छाशक्ति नहुँदा होमस्टे बन्द भएको बताउनुभयो । ग्रामीण संस्कृति र खानेकुरा हराउँदै जानु तथा बजारको खानेकुरा खुवाउँदा होमस्टेमा पर्यटकको आकर्षण घटेको र बन्द हुन पुगको पौडेलको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/169588",
      "image": "https://gorkhapatraonline.com/storage/media/299273/conversions/sirubari-pic--original-thumb.jpg"
    },
    {
      "slug": "169587",
      "title": "कोरियाबाट पुँजी र सिपसँगै संस्कार",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले रोजगार अनुमति प्रणाली (इपिएस) मार्फत दक्षिण कोरिया गएका नेपाली श्रमिकले कोरियाको विकासमा धेरै सहयोग भएकाले कोरिया सरकारबाट त्यसको कदर हुनुपर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ १२ गते ।  श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले रोजगार अनुमति प्रणाली (इपिएस) मार्फत दक्षिण कोरिया गएका नेपाली श्रमिकले कोरियाको विकासमा धेरै सहयोग भएकाले कोरिया सरकारबाट त्यसको कदर हुनुपर्ने बताउनुभएको छ । कोरिया सरकारको श्रम तथा रोजगार मन्त्रालय र मानव संसाधन विभाग (एचआरडी) प्रतिनिधिमण्डलसँग बुधबार मन्त्रालयमा भएको छलफलमा मन्त्री भण्डारीले सो कुरा बताउनुभएको हो । रोजगारीका लागि दक्षिण कोरिया गएका नेपाली युवाले कोरियाबाट पुँजीसँगै श्रम गर्ने संस्कार, उच्च प्रविधिको ज्ञान र सिप हासिल गरेर आउने उहाँले बताउनुभयो । कोरिया नेपाली युवाका लागि आकर्षक रोजगारी गन्तव्यका रूपमा स्थापित भइसकेको छ । सन् २०२५ का लागि पाँच हजार युवाका लागि माग आएकोमा एक लाखभन्दा बढीले आवेदन दिएका छन् । हुन्डाईले नेपालमा अटोमोबाइल एसेम्बल गर्ने तयारी भइरहेकाले गुणस्तरीय तालिम र दक्ष जनशक्ति उत्पादन अनिवार्य रहेको जानकारी दिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169587",
      "image": "https://gorkhapatraonline.com/storage/media/299272/conversions/sharadsing-.jpg-1.jpg-finala--original-thumb.jpg"
    },
    {
      "slug": "169586",
      "title": "भोटेजिरा सङ्कलनको चटारो",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "मुगुको उत्तरी भेगको मुगुमकार्मारोङ गाउँपालिका–१ मा पर्ने डोल्फुगाउँका स्थानीय जिम्बु (भोटेजिरा) को सङ्कलनमा व्यस्त छन् । डोल्फुगाउँको वनक्षेत्रभित्र पाटनमा पाइने यो सुगन्धित जिम्बु उत्पादन हुने गर्छ । भदौदेखि यहाँको पाटन क्षेत्रमा जिम्बु सङ्कलन गर्न जानेको सङ्ख्या बढ्छ ।",
      "longContent": "हरिकृष्ण ऐडी मुगु, भदौ १२ गते । मुगुको उत्तरी भेगको मुगुमकार्मारोङ गाउँपालिका–१ मा पर्ने डोल्फुगाउँका स्थानीय जिम्बु (भोटेजिरा) को सङ्कलनमा व्यस्त छन् । डोल्फुगाउँको वनक्षेत्रभित्र पाटनमा पाइने यो सुगन्धित जिम्बु उत्पादन हुने गर्छ । भदौदेखि यहाँको पाटन क्षेत्रमा जिम्बु सङ्कलन गर्न जानेको सङ्ख्या बढ्छ ।डोल्फुगाउँका स्थानीयवासी मात्र नभई छिमेकी जिल्ला जुम्लाको पातारासी गाउँपालिकाबाट पनि आएका पतरासी–४ का तोर्जिङ लामाले बताउनुभयो । खेतबारीमा खाद्यान्न उत्पादन नहुने भएकाले जङ्गलमा उत्पादन हुने जडीबुटी सङ्कलन गरेर बिक्री गरी आएको पैसाले दैनिक पारिवारिक समस्या समाधान गर्दै आएको उहाँले बताउनुभयो । तोर्जिङ लामा जस्तै डोल्फु गाउँपालिका–१ का पेपा लामाका अनुसार भोटेजिरा जिल्लाका स्थानीय व्यापारीलाई प्रतिकेजी १० हजारदेखि १२ हजार रुपियाँसम्म बेच्ने गरिएको छ । यहाँ हिमाली भेग भएकाले राम्रोसँग अन्नबाली उत्पादन हुँदैन, उत्पादनका नाममा आलु मात्र उत्पादन हुने गर्छ । त्यसैले स्थानीयले दैनिकी चलाउन यार्चागुम्बा र अन्य जडीबुटी सङ्कलन गरेर बेच्ने गरेको लामाले बताउनुभयो । दुई छोरा काठमाडौँमा पढाउँदै आएका पेपा लामा बर्सेनि जिम्बु बेचेर आएको आम्दानीले छोराको पढाइ खर्च जुटाउँदै आएको बताउनुहुन्छ । अहिले जेठो छोरो ११ र कान्छो छोरा ७ कक्षामा काठमाडौँ पढ्दै छन् ।  जिल्लाको उपल्लो मुगुबाट सदरमुकामसम्म पिठिउँमा बोकेर ल्याएको जिम्बु, प्रतिमाना एक सय रुपियाँका दरले बिक्री हुने गरेको छ । सिमी, चामल र नगद रुपियाँमा पनि बिक्री हुने गरेको स्थानीय व्यापारी कुन्जुकपेपा लामाले बताउनुभयो । भोटेजिरा जिल्लाबाहिर र अन्य ठाउँमा निर्यात गरिँदै आएको उहाँको भनाइ छ । जिल्लाको उपल्लो डोल्फुको हिमाली भागमा चौँरी पाटनमा उम्रिने यो जिम्बु दाल तथा तरकारीमा राख्दा बास्नादार हुने भएकाले अत्यधिक प्रयोग हुँदै आएको डिभिजन वन कार्यालय मुगुका वन अधिकृत ललित कर्णले बताउनुभयो । डोल्फुगाउँको वनक्षेत्रमा पाइने जिम्बु देशका विभिन्न ठाउँमा अत्यधिक माग हुने भएकाले गत आव २०८१/८२ मा चार सय केजी निकासा भएको छ । मुगुमकार्मारोङ गाउँपालिका–१ का वडाध्यक्ष कार्मा तुन्डुप लामाका अनुसार अहिलेसम्म सडक सञ्जालसँग नजोडिएको मुगुमकार्मारोङ गाउँपालिकाको पाटन क्षेत्रमा प्रशस्त मात्रामा भोटेजिरा पाइन्छ । यसमा कर लगाउने भने पनि ठुलो मात्रामा व्यावसायिक अभ्यास सुरु नभएका कारण करको दायरामा ल्याउन अझै समय लाग्ने गाउँपालिकाका अध्यक्ष छिरिङ क्याप्ने लामाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169586",
      "image": "https://gorkhapatraonline.com/storage/media/299271/conversions/Bhote-jira-original-thumb.jpg"
    },
    {
      "slug": "169585",
      "title": "ऊर्जा परियोजना पेस गर्न कोरियाको आग्रह",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "नेपालका लागि दक्षिण कोरियाका राजदूत पार्क ताई योङले कोरियामा आयोजना हुन लागेको विश्वव्यापी पूर्वाधार सम्मेलनमा नेपालका ऊर्जा परियोजनाको प्रस्ताव पेस गर्न आग्रह गर्नुभएको छ । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्का र योङबिच बुधबार भएको भेटवार्तामा उहाँले यस्तो आग्रह गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १२ गते । नेपालका लागि दक्षिण कोरियाका राजदूत पार्क ताई योङले कोरियामा आयोजना हुन लागेको विश्वव्यापी पूर्वाधार सम्मेलनमा नेपालका ऊर्जा परियोजनाको प्रस्ताव पेस गर्न आग्रह गर्नुभएको छ । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्का र योङबिच बुधबार भएको भेटवार्तामा उहाँले यस्तो आग्रह गर्नुभएको हो ।यही भदौ ३१ देखि असोज २ सम्म कोरियामा ग्लोबल इन्फ्रास्ट्रक्चर कर्पोरेसन कन्फरेन्स २०२५ आयोजना गरिएको छ । भेटमा राजदूत योङले हालसम्म ३५ देशले उक्त कार्यक्रममा सहभागिता सुनिश्चित गरिसकेको जानकारी दिँदै नेपालका ऊर्जा परियोजनालाई अन्तर्राष्ट्रिय जगत्मा प्रस्तुत गर्न यो सम्मेलनलाई महत्वपूर्ण अवसरका रूपमा उपयोग गर्न सकिने उल्लेख गर्नुभयो । सो अवसरमा अप्पर त्रिशूली–१ जलविद्युत् आयोजना र प्रसारण लाइन आयोजनासहित नेपालमा कोरियाली सहयोगमा अघि बढिरहेका विभिन्न परियोजनाबारे विस्तृत छलफल भएको मन्त्रालयले जनाएको छ । मन्त्री खड्काले नेपालमा भइरहेको कोरियाली सहयोग र लगानीप्रति आभार व्यक्त गर्दै प्रसारण लाइन र अन्य ऊर्जा पूर्वाधार परियोजनामा भइरहेको सहकार्यलाई सकारात्मक रूपले अघि बढाउने प्रतिबद्धता जनाउनुभयो ।उहाँले नेपालको ऊर्जा, जलस्रोत तथा सिँचाइ क्षेत्रमा कोरियाको थप लगानी आकर्षित हुने विश्वास व्यक्त गर्नुभयो । दुवै पक्षले सो सम्मेलनमार्फत नेपालको जलविद्युत् क्षेत्रका सम्भावना तथा लगानी अवसरलाई उजागर गर्न सकिने र यसले द्विपक्षीय ऊर्जा सहकार्यलाई नयाँ उचाइमा पु¥याउने विश्वास व्यक्त गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/169585",
      "image": "https://gorkhapatraonline.com/storage/media/299270/conversions/urjamantri-original-thumb.jpg"
    },
    {
      "slug": "169582",
      "title": "उत्तरी नाकामा दसैँका सामान अलपत्र",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "दसैँ आउन एक महिना बाँकी छ । दसैँमा लत्ताकपडाको खपत धेरै हुने हुँदा व्यवसायीले चीनबाट सामान मगाउने गर्छन् । तथापि चीनसँग जोडिएका रसुवाको केरुङ र सिन्धुपाल्चोक तातोपानी नाका बन्द हुँदा चाडपर्वलक्षित सामान डेढ महिनादेखि नेपाल भित्रिन सकेका छैनन् ।",
      "longContent": "काठमाडौँ, भदौ १२ गते । दसैँ आउन एक महिना बाँकी छ । दसैँमा लत्ताकपडाको खपत धेरै हुने हुँदा व्यवसायीले चीनबाट सामान मगाउने गर्छन् । तथापि चीनसँग जोडिएका रसुवाको केरुङ र सिन्धुपाल्चोक तातोपानी नाका बन्द हुँदा चाडपर्वलक्षित सामान डेढ महिनादेखि नेपाल भित्रिन सकेका छैनन् ।  गत २४ असारमा आएको बाढीका कारण नेपाल र चीन जोड्ने उत्तरी नाका रसुवाको मितेरी पुल बगाएपछि रसुवागढी नाकाबाट मानिस र व्यापारिक सामानको आवागमन ठप्प भएको हो । रसुवा भन्सार कार्यालयका भन्सार अधिकृत रवीन्द्रप्रसाद प्याकुरेलले डेढ महिनादेखि रसुवा नाका ठप्प भएकामा मितेरी पुल निर्माणको काम भइरहेकाले दसैँअगाडि नाका खुल्ने सम्भावना नभएको बताउनुभयो । यस्तै बाढीपहिरोकै कारण सिन्धुपाल्चोकको तातोपानी नाका पनि बन्द हुँदा सामान बाटोमै रोकिएका हुन् । तातोपानी नाका भदौमा एक हप्ता खुला भए पनि फेरि बन्द भएको छ । तातोपानी भन्सार कार्यालयका भन्सार अधिकृत राजेन्द्र चुँडालले पानी परिरहेको र बाढीपहिरोको जोखिम अझै रहेकाले कहिलेसम्म नाका सञ्चालन गर्न सकिन्छ भन्ने यकिन नभएको बताउनुभयो । प्राकृतिक प्रकोपले डेढ महिनादेखि नाका बन्द हुँदा दसैँलक्षित सामान बाटोमै रोकिएका हुन् । नेपाल समुद्रपार निकासी पैठारी सङ्घका अध्यक्ष शिवकुमार अग्रवालले तातोपानी नाकामा तीनदेखि चार सय सङ्ख्यामा सामान बोकेका गाडी रोकिएको जानकारी दिनुभयो । बाढीले रसुवाको मितेरी पुल बगाएपछि तातोपानी पनि बन्द भएको छ । “बिचमा एक हप्ता खुलेर २०/३० गाडी सामान आएर फेरि नाका बन्द भएको छ,” उहाँले भन्नुभयो, “दुवै नाका बन्द हुँदा दसैँका लागि ल्याइएका सामान बाटोमै रोकिएका छन् ।” दसैँलक्षित सामान नाकामा रोकिई समयमा आउन नसक्दा व्यवसायीलाई ठुलो क्षति हुने उहाँको भनाइ छ । भारतको कोलकाताबाट सामान ल्याउँदा ४५ दिन लाग्ने र ढुवानी खर्चसमेत बढी हुने उहाँको भनाइ छ । चीनसँग स्थलमार्गबाट हुने व्यापारलाई सहज बनाउन मुस्ताङको कोरला नाका खुलाउनेतर्फ कूटनीतिक पहल र पूर्वाधारको व्यवस्था गर्नुपर्ने उहाँको भनाइ छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका प्रवक्ता जितेन्द्र बस्नेतले चाडपर्वलक्षित सामान ल्याउनका लागि सम्बन्धित मन्त्रालयबिच छलफल गरेर जतिसक्दो बाटो खुलाउन पहल भइरहेको जानकारी दिनुभयो । भौतिक पूर्वाधार तथा यातायात मन्त्रालयले भत्केको बाटो स्तरोन्नति गर्ने काम गरिरहेको र चीनतर्फबाट बेलिब्रिज निर्माणको काम भइरहेको उहाँले जानकारी दिनुभयो । जतिसक्दो चाँडो नाका खोल्न सम्बन्धित मन्त्रालयलाई अनुरोध गरिएको उहाँले जानकारी दिनुभयो । सङ्घका अनुसार फलफूल, लत्ताकपडा, जुत्ताचप्पल, विद्युतीय सवारीसाधन, बिजुलीका सामान, खानेकुरालगायतका सामान नाकामा रोकिएका छन् । राष्ट्रिय व्यवसायी महासङ्घका पूर्वअध्यक्ष नरेश कटुवालले रसुवागढी ल्याइएका केही सामान तातोपानीतर्फ फर्काइए पनि अझै एक/दुई सय कन्टेनर नाकामै रोकिएको हुन सक्ने अनुमान गर्नुभयो । नाका बन्द भएपछि केही व्यापारीले भारतको कोलकाताबाट पानीजहाजमार्फत सामान ल्याउन लागेको उहाँले जानकारी दिनुभयो । नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेश अग्रवालले लत्ताकपडाका साथै दैनिक उपभोग्य वस्तु, कच्चा पदार्थ र अन्य आवश्यक सामग्रीको आयात अवरुद्ध भएकाले बजारमा सम्भावित अभाव सिर्जना हुने जोखिम बढेकाले नाका खोल्नतर्फ लाग्नुपर्ने बताउनुभयो ।  नेपाल–चीनबिचको व्यापारका लागि दुई नाका चाडपर्वका बेला बन्द भएपछि व्यापार, व्यवसाय र आयातनिर्यात प्रणालीमा गम्भीर समस्या देखिएकाले नाका खोल्न पहल गर्न सरकारसमक्ष उहाँले आग्रह गर्नुभयो । चीनसँग जोडिएका अन्य नाका खुलाउनसमेत व्यवसायीले माग गरेका छन् । मुस्ताङको कोरला नाका १२ महिनामै सञ्चालन गर्न सकिने अवस्थामा छ । कोरला नाकामा चीनतर्फ पूर्वाधार तयार भई नेपालतर्फ कोरलासम्म सडक पुगिसकेको बताइएको छ । ताप्लेजुङको ओलाङचुङ्गोला नाकाबाट पनि दुई मुलुकबिचको व्यापार सञ्चालन गर्न सकिने एक अध्ययनले देखाएको छ । नेपालको चीनसँग १३ प्रतिशत व्यापार हुने गरेको छ । डेढ महिनादेखि नाका बन्द हुँदा पछिल्लो समय चीनसँगको व्यापार बन्द भएको छ । भन्सार विभागको तथ्याङ्क अनुसार आव २०८१/८२ मा तातोपानी नाकाबाट ५० अर्ब रुपियाँभन्दा बढीको र रसुवागढी नाकाबाट ८५ अर्ब रुपियाँभन्दा बढीको सामान आयात भएको छ । चीनबाट आयात धेरै भए पनि नेपालबाट न्यून परिमाणमा निर्यात हुने गरेको छ । रसुवा नाकाबाट हस्तकलाका सामान, मूर्ति, बाँसका मुढालगायतका सामान निर्यात हुने गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169582",
      "image": "https://gorkhapatraonline.com/storage/media/299267/conversions/tatopani-new-original-thumb.jpg"
    },
    {
      "slug": "169581",
      "title": "पूर्वबाट प्लाइउड निकासी ठप्प",
      "timestamp": 1756339200000,
      "source": "gp",
      "content": "भारतको वाणिज्य विभागले नेपालबाट प्लाइउड बोकेर गएका नौ वटा ट्रक जफत गरेपछि पूर्वका दुई नाकाबाट यसको निकासीमा अवरोध भएको छ ।   विभागले भारतको डाइरोक्टोरेट अफ रेभेन्यु इन्टेलिजेन्स (डिआरआई) को मद्दतमा मेची र विराटनगर भन्सार कार्यालयबाट निकासी भएका प्लाइउड बोकेका नौ वटा ट्रक जफत गरेसँगै नेपाली उद्योगीले निर्यात बन्द गरेका हुन् ।",
      "longContent": "नवराज कट्टेलविराटनगर, भदौ १२ गते । भारतको वाणिज्य विभागले नेपालबाट प्लाइउड बोकेर गएका नौ वटा ट्रक जफत गरेपछि पूर्वका दुई नाकाबाट यसको निकासीमा अवरोध भएको छ । विभागले भारतको डाइरोक्टोरेट अफ रेभेन्यु इन्टेलिजेन्स (डिआरआई) को मद्दतमा मेची र विराटनगर भन्सार कार्यालयबाट निकासी भएका प्लाइउड बोकेका नौ वटा ट्रक जफत गरेसँगै नेपाली उद्योगीले निर्यात बन्द गरेका हुन् । मेची भन्सार कार्यालयबाट निकासी भएका आठ वटा ट्रक भारतीय भन्सार कार्यालय पानीट्याङ्कीमा साउन दोस्रो हप्तादेखि रोकेर गत हप्ता जफत गरिएको थियो । यसै गरी विराटनगर भन्सार कार्यालयबाट गत शनिबार निकासी भएको एउटा ट्रक जोगबनी भन्सारमा रोकेर मङ्गलबार जफत गरिएको हो ।मेची भन्सार कार्यालयका अधिकृत एवं सूचना अधिकारी ईश्वरकुमार हुमागाईंका अनुसार भारतीय पक्षको यो कारबाहीसँगै त्यो नाका हुँदै प्लाइउड निकासी भएको छैन । हुमागाईंका अनुसार २२ दिनयता प्लाइउड निकासी रोकिए पनि भेनियर भने निकासी भइरहेको छ । विराटनगर भन्सार कार्यालयका अधिकृत एवं सूचना अधिकारी विमलकुमार साहले गत शुक्रबारयता प्लाइउड निकासी भएको छैन । पानी ट्याङ्कीमा नेपालका उद्योगले पठाएका आठ वटा ट्रकका प्लाइउडमा मेड इन इन्डिया लेखिएको र बिआइएस पाएका उद्योगले नपाएका उद्योगको उत्पादन पठाएको अभियोग लगाइएको थियो । जोगबनी भन्सारमा समेत उही अभियोग लगाउँदै जफत गरिएपछि उद्योगीहरू हच्किएका हुन् । नेपाल प्लाइउड उत्पादक सङ्घका अध्यक्ष होमप्रसाद घिमिरेले बिआइएस मान्यता अनिवार्य गरिएपछि नेपालका उद्योगले पनि मिलाउन नसकेको बताउनुभयो । नेपालका उत्पादन भारत निर्यात हुने कुरा सहज भइसकेको उहाँको दाबी थियो । अध्यक्ष घिमिरेले भारतले कतिपय अवस्थामा गरिरहेको कडाइ अनुसार नेपालले सहजीकरण गर्दै जानुपर्ने बताउनुभयो । त्यहाँको मापदण्ड अनुसारको सामान मात्रै उसले लिन्छु भने पनि उद्योगले ध्यान दिनुपर्ने उहाँको बुझाइ छ । भारतको अवरोधकै कारण गत आर्थिक वर्ष २०८१/८२ को साउनको तुलनामा चालु आवको साउनमा आधारभन्दा कम प्लाइउड निर्यात भएको काँकडभिट्टा भन्सार कार्यालयले जनाएको छ । गत वर्ष साउनमा एक करोड पाँच लाख ४७ हजार ७७१ किलोग्राम प्लाइउड निर्यात भएकामा चालु आवको साउनमा ५० लाख ६६ हजार ६२९ किलोग्राम प्लाइउड भन्सार कार्यालय काँकडभिट्टाबाट निकासी भएको देखिन्छ । विराटनगर भन्सार कार्यालयबाट चालु आवको साउनमा नौ लाख ७७ हजार ३९ मेट्रिक टन प्लाइउड निकासी भएको छ । गत शुक्रबारसम्म खासै अवरोध नभएका कारण निकासी भइरहेको प्लाइउड त्यसपछि भन्सारबाट जाँचपास नभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/169581",
      "image": "https://gorkhapatraonline.com/storage/media/299266/conversions/plywood-udhog-original-thumb.jpg"
    },
    {
      "slug": "169515",
      "title": "सुनचाँदीको मूल्यमा सामान्य उतारचढाव",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "स्थानीय बजारमा मङ्गलबारको तुलनामा आज सुनचाँदीको मूल्यमा सामान्य उतारचढाव भएको छ । सुनको मोल तोलमा रु तीन सयले बढेको छ भने चाँदी रु १५ ले घटेको छ ।",
      "longContent": "काठमाडौँ, भदौ ११  गते ।  स्थानीय बजारमा मङ्गलबारको तुलनामा आज सुनचाँदीको मूल्यमा सामान्य उतारचढाव भएको छ । सुनको मोल तोलमा रु. तीन सयले बढेको छ भने चाँदी रु. १५ ले घटेको छ ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. एक लाख ९९ हजार निर्धारण भएको छ । त्यति नै परिमाणको चाँदी रु. दुई हजार ३४५ मा खरिदबिक्री भइरहेको छ । हिजो मङ्गलबार एक तोला सुन रु. एक लाख ९८ हजार ७०० मा किनबेच भएको थियो भने त्यति नै परिमाणको चाँदी रु. दुई हजार ३६० मा क्रयविक्रय भएको थियो । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज प्रतिऔँस सुन तीन हजार ३७४ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/169515",
      "image": "https://gorkhapatraonline.com/storage/media/299074/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "169460",
      "title": "नयाँ अन्तर्राष्ट्रिय विमानस्थल सञ्चालन कार्ययोजनामा छलफल",
      "timestamp": 1756252800000,
      "source": "gp",
      "content": "सञ्चालनमा आएको साढे तीन वर्षसम्म नियमित व्यावसायिक सञ्चालनमा आउन नसकेको गौतम बुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थल सञ्चालनबारे सरकारले थप छलफल अघि बढाएको छ ।   अर्बौं रुपियाँ लगानी गरेर विमानस्थल निर्माण गरिए पनि सञ्चालनका लागि आवश्यक कार्यालय स्थापनामा भएका प्रगति र उड्डयन क्षेत्रको समग्र सुधार तथा गौतम बुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थल सञ्चालनका लागि सरकारले अघि सारेको कार्ययोजनाबारे मङ्गलबार अर्थ मन्त्रालयमा छलफल भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ११ गते । सञ्चालनमा आएको साढे तीन वर्षसम्म नियमित व्यावसायिक सञ्चालनमा आउन नसकेको गौतम बुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थल सञ्चालनबारे सरकारले थप छलफल अघि बढाएको छ । अर्बौं रुपियाँ लगानी गरेर विमानस्थल निर्माण गरिए पनि सञ्चालनका लागि आवश्यक कार्यालय स्थापनामा भएका प्रगति र उड्डयन क्षेत्रको समग्र सुधार तथा गौतम बुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थल सञ्चालनका लागि सरकारले अघि सारेको कार्ययोजनाबारे मङ्गलबार अर्थ मन्त्रालयमा छलफल भएको हो ।उपप्रधान एवं अर्थमन्त्री विष्णु पौडेल, संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्री बद्रीप्रसाद पाण्डे र उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारी, राष्ट्रिय योजना आयोगका उपाध्यक्ष शिवराज अधिकारी, मुख्य सचिव एकनारायण अर्याल, सचिवहरू तथा नेपाल नागरिक उड्डयन प्राधिकरणका महानिर्देशकलगायतको सहभागितामा छलफल भएको हो । दुई विमानस्थलमा नियमित अन्तर्राष्ट्रिय उडान कसरी गर्न सकिन्छ भन्ने र त्यसका लागि सरकारले गर्नुपर्ने दायित्वबारे छलफल भएको बैठकमा सहभागी पर्यटन मन्त्रालयका एक सहसचिवले जानकारी दिनुभयो ।उहाँले भन्नुभयो, “भैरहवा विमानस्थल चलाउन मन्त्रीपरिषद्ले कुन निकायले के गर्ने भनेर तोकेको टाइमलाइनसहितको जिम्मेवारीको विषयमा आजको बैठक केन्द्रित रह्यो । बैठकमा सरकारको कार्ययोजना, विमानस्थल सञ्चालनबारे हालसम्म भएका प्रगति र प्रयासलगायत भिसा सेन्टर, अध्यागमन, भन्सारलगायतको तयारी र श्रम, स्वास्थ्य सुविधाको विषयमा छलफलसमेत भएको छ ।”दुई वटै विमानस्थलमा नियमित रूपमा अन्तर्राष्ट्रिय उडान सञ्चालन गर्ने उपायको खोजीमा बैठक केन्द्रित रहेको बताउँदै उहाँले  विमानस्थल सञ्चालनका लागि राज्यले हाल दिइरहेको सुविधा र गर्नुपर्ने दायित्वबारे समेत छलफल भएको उहाँको भनाइ छ । बैठकमा त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको भारवहनलाई व्यवस्थापन गर्ने विषयमा समेत छलफल भएको उहाँले जानकारी दिनुभयो ।सरकारले गौतम बुद्ध र पोखरा अन्तर्राष्ट्रिय विमानस्थलबाट अन्तर्राष्ट्रिय उडान प्रवर्धन गर्न २०८३ भदौ मसान्तसम्मका लागि छुटैछुटका सुविधा दिएको छ । जस अन्तर्गत पोखरा र गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलबाट हुने अन्तर्राष्ट्रिय हवाई उडानमा हवाई टिकटमा लगाउने गरिएको तीन हजार रुपियाँ यात्रु सेवा शुल्क पूर्ण रूपमा छुट गरिएको छ ।त्यस्तै विमानस्थलबाट हुने अन्तर्राष्ट्रिय हवाई उडानमा पार्किङ, ल्यान्डिङ र न्याभिगेसन शुल्क पूर्ण रूपमा छुट, अन्तर्राष्ट्रिय हवाई उडानमा हवाई टिकटमा लगाउने गरिएको एक हजार पर्यटन शुल्क पूर्ण रूपमा छुट र दुवै विमानस्थलमा लाग्दै आएको अन्तर्राष्ट्रिय हवाई उडानमा ग्राउन्ड ह्यान्डलिङ शुल्कमा ७५ प्रतिशत छुट दिइएको छ । यी दुई विमानस्थलमा नेपाल आयल निगमले दिने इन्धनमासमेत काठमाडौँभन्दा झन्डै दुई सय डलरसम्म सस्तो रहे पनि हाल दुई वटै विमानस्थलमा व्यावसायिक उडान ठप्प छ । भैरहवा विमानस्थलमा सन् २०२४ नोभेम्बरबाट २०२५ मार्चसम्म जजिरा एयरवेज, फ्लाइ दुबई, थाई एयर एसिया, नेपाल वायुसेवा निगम र कतार एयरवेजले नियमित उडान गरे पनि हाल उक्त सबै उडान काठमाडौँमै हुने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/169460",
      "image": "https://gorkhapatraonline.com/storage/media/299004/conversions/grp-17aug-15-original-thumb.jpg"
    },
    {
      "slug": "169961",
      "title": "प्रधानमन्त्री ओली र चिनियाँ राष्ट्रपति सीबिच भेटवार्ता",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली र चिनियाँ राष्ट्रपति सी चिन फिङबिच भेटवार्ता भएको छ ।",
      "longContent": "बेइजिङ, भदौ १४ गते । प्रधानमन्त्री केपी शर्मा ओली र चिनियाँ राष्ट्रपति सी चिन फिङबिच भेटवार्ता भएको छ । प्रधानमन्त्री ओलीले राष्ट्रपति सीसँग थियानजिन अतिथिगृहमा भेटवार्ता भएको हो । त्यसअघि उहाँले प्रधानमन्त्री ओलीलाई सो गृहमा स्वागत गर्नुभएको थियो। शाङ्घाई सहयोग सङ्गठन (एससिओ) को शिखर सम्मेलनमा भाग लिन शनिबार जनवादी गणतन्त्र चीनको थियानजिन सहरमा आइपुग्नुभएको हो ।मित्रराष्ट्र चीनका राष्ट्रपति सीको मैत्रीपूर्ण निमन्त्रणामा नेपाली प्रतिनिधिमण्डलको नेतृत्व गर्दै प्रधानमन्त्री ओली स्थानीय समय अनुसार दिउँसो ३:१५ बजे हिमालय एयरलाइन्स विशेष विमानमार्फत थियानजिन विनहाइ अन्तर्राष्ट्रिय विमानस्थलमा आइपुग्नुभएको हो।उहाँलाई चीन सरकारका उच्चाधिकारी र  चीनका लागि नेपालका राजदूत डा. कृष्णप्रसाद ओली, नेपालका लागि चीनका राजदूत चेन सोङलगायतले स्वागत गर्नुभएको थियो।",
      "link": "https://gorkhapatraonline.com/news/169961",
      "image": "https://gorkhapatraonline.com/storage/media/299922/conversions/pm-kp-sharma-oli-meeting-chines-president-x-original-thumb.jpg"
    },
    {
      "slug": "169951",
      "title": "गैरकानुनी विदेश यात्रा : परिवारलाई आहत, छैन राहत",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "गलकोटकी एक युवती गैरकानुनी रूपमा विदेश जाँदा हिंसामा परिन् । ती महिला पर्यटन भिसामा ओमान गएकी थिइन् । गैरकानुनी रूपमा घरेलु कामदार बस्दा हिंसामा परेर ती महिलाले दुःख पाइन् ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, भदौ १४ गते । गलकोटकी एक युवती गैरकानुनी रूपमा विदेश जाँदा हिंसामा परिन् । ती महिला पर्यटन भिसामा ओमान गएकी थिइन् । गैरकानुनी रूपमा घरेलु कामदार बस्दा हिंसामा परेर ती महिलाले दुःख पाइन् । हिंसाका कारण ज्यानै जोखिममा पारेकी ती महिलालाई सकुशल नेपाल फर्काउन त सकियो, तर राहत, बिमा रकम र अन्य सेवा भने पाउन सकिनन् ।बिना श्रम स्वीकृति साउदीअरब पुगेका बागलुङ नगरपालिका–८, सिगानाका एक युवाको गत पुस २८ गते निधन भयो । बिरामी पर्दा साउदी अस्पतालमा उपचार गर्न श्रम स्वीकृति चाहियो । घर परिवारले नेपालमै झिकाएर उपचार गराउन खोजे पनि प्रक्रिया झन्झटिलो हुँदा बिमारीले थलिएका उहाँको कोठामै निधन भयो । परिवारकै खर्चमा उहाँको शव नेपाल ल्याउन ३ महिना लाग्यो । बिमा र पारिश्रमिक नभएपछि परिवारमा अहिले ठुलो आर्थिक सङ्कट छ । श्रम स्वीकृति लिएको भए उहाँले कम्तिमा २५ लाख बिमा रकम र अन्य क्षतिपूर्ति पाउनु हुन्थ्यो ।  बागलुङ नगरपालिका–३ का अर्का युवाको गत वर्ष रोमानियामा निधन भयो । एउटा कम्पनी भनेर अर्कोमा काम गरेकाले डिउटीमै निधन भएर पनि उहाँको शव ल्याउन ४ महिना लाग्यो । श्रम सम्झौता गरेकाले बिमा रकम पाए पनि कम्पनी फरक परेकाले राहतस्वरूप पाउनुपर्ने २० लाख गुम्यो । राहत रकमका लागि पहल भने भइरहेको आप्रवासी श्रोत केन्द्र (सामी) की परामर्शकर्ता गङ्गा शर्मा रिजालले बताउनुभयो । ‘‘काम पाइयो भनेपछि श्रम सम्झौता नगर्ने र कम्पनीबारे चासो नराख्दा धेरै जना समस्यामा परेका छन्, राहदानी बनाउने बेलैमा केन्द्रबाट परामर्श लिँदा भवितव्य हुँदा राहत र क्षतिपूर्ति रकम पाउन सकिन्छ’’ रिजालले भन्नुभयो ।गत आर्थिक वर्ष मात्र श्रम स्वीकृति नभएका, गैरकानुनी रूपमा वैदेशिक रोजगारीमा गएकामध्ये २० जना विदेशमा बिरामी परेका थिए । उनीहरुले उपचार खर्च पाउन सकेनन् । केन्द्रको पहलमा १४ जनाको क्षतिपूर्ति र राहत रकम दिलाउन नसकेपछि बिमा रकम भने समयमै उपलब्ध गराउन सकेको रिजालले बताउनुभयो । उहाँका अनुसार ६ जनाको अझै प्रक्रियामा छ । परिवारले पाउनुपर्ने रकम नपाएपछि आफन्तको विदेशमा मृत्यु हुँदा नेपालमा बस्नेले ऋणको भारी बोक्नुपरेको छ । गत वर्ष बागलुङबाट विदेश गएका १० जनाको विदेशमै मृत्यु भएको छ । उनीहरूको शव ल्याउन केन्द्रमार्फत पहल भएको थियो । वैदेशिक रोजगारीमा जाने क्रममा ७८ युवा ठगिएका छन् । तीमध्ये २७ जनाको प्रमुख जिल्ला अधिकारीमार्फत केन्द्रले रकम असुलउपर गरेको छ । कतिपयको त प्रमाण नहुँदा अलपत्र छन् । गैरकानुनी रूपमा गएकै कारण ३ जना विदेशमै बेपत्ता छन् । स्वास्थ्य समस्या परेका ९ जनामध्ये ४ जनाको अझै काम हुन नसकेको परामर्शकर्ता रिजालले बताउनुभयो । गैरकानुनी रूपमा काम खोज्दै विदेश गएका ५ महिलालाई उद्धार गरिएको छ । ३ जनाको स्वास्थ्यमा समस्या भएपछि फर्काइएको थियो । ११ महिला ठगिएका छन् । आर्थिक वर्ष २०८१–८२ मा वैदेशिक रोजगारीमा ठगिएकाहरूको २ करोड २५ लाख ८७ हजार रुपियाँ फिर्ता ल्याउन सकिएको केन्द्रले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169951",
      "image": "https://gorkhapatraonline.com/storage/media/299937/conversions/Sami-Pariyojana-Photo-(1)-original-thumb.jpg"
    },
    {
      "slug": "169948",
      "title": "गौरा पर्वको दुई दिन सार्वजनिक बिदा",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशमा गौरा पर्वको अवसरमा दुई दिन सार्वजनिक बिदा दिने निर्णय गरिएको छ । नेपाल सरकारले भदौ १५ र प्रदेश सरकारले भदौ १६ गते गौरा पर्वको बिदा दिएपछि यो प्रदेशमा दुई दिन सार्वजनिक बिदा कायम भएको हो ।",
      "longContent": "अविनाश चौधरीधनगढी, भदौ १४ गते । सुदूरपश्चिम प्रदेशमा गौरा पर्वको अवसरमा दुई दिन सार्वजनिक बिदा दिने निर्णय गरिएको छ । नेपाल सरकारले भदौ १५ र प्रदेश सरकारले भदौ १६ गते गौरा पर्वको बिदा दिएपछि यो प्रदेशमा दुई दिन सार्वजनिक बिदा कायम भएको हो । नेपाल सरकारले गौरा पर्वमा दिएको बिदा बाहेक थप एक दिन भदौ १६ गते गौरा पर्वको बिदा रहेको प्रदेश सरकारको राजपत्रमा उल्लेख छ । यस प्रदेशमा बिहीबारदेखि गौरा पर्व मनाइँदै छ । पर्वको मुख्य दिन अठ्वाली–दुर्वाष्टमीको अवसर पारेर नेपाल सरकारले सार्वजनिक बिदा दिएको छ । गौरा पर्व मनाउनेलाई सो दिन बिदा हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/169948",
      "image": "https://gorkhapatraonline.com/storage/media/299875/conversions/supa-gaura--original-thumb.jpg"
    },
    {
      "slug": "169926",
      "title": "सङ्कटमा पुस्तकालय",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "त्रिभुवन विश्वविद्यालय केन्द्रीय पुस्तकालयमा केही समय ढिला भएमा बस्ने कुर्सी पाउन मुस्किल पर्छ । झिसमिसे हुँदै विद्यार्थीको लर्को पुस्तकालय अघिल्तिर सुरु भइसक्छ । भिड कति बढ्यो भने कुनै समय निःशुल्क पुस्तकालयमा अहिले नियमित रूपमा जानेले शुल्क तिर्नु पर्छ ।",
      "longContent": "त्रिभुवन विश्वविद्यालय केन्द्रीय पुस्तकालयमा केही समय ढिला भएमा बस्ने कुर्सी पाउन मुस्किल पर्छ । झिसमिसे हुँदै विद्यार्थीको लर्को पुस्तकालय अघिल्तिर सुरु भइसक्छ । भिड कति बढ्यो भने कुनै समय निःशुल्क पुस्तकालयमा अहिले नियमित रूपमा जानेले शुल्क तिर्नु पर्छ । यस्तै अवस्था छ– केशर पुस्तकालयको । केशरमहलस्थित पुस्तकालयमा विद्यार्थीको भिड अत्यधिक छ । नेपाल राष्ट्रिय पुस्तकालय (सानोठिमी), काठमाडौँ उपत्यका सार्वजनिक पुस्तकालय (भृकुटीमण्डप), केन्द्रीय कानुन पुस्तकालय (जमल) आदि पुस्तकालयमा विद्यार्थीको उपस्थिति ठिकै छ । आश्चर्य चाहिँ के छ भने पुस्तकालयमा बसेर पढ्ने ती पाठकले पुस्तकालयका किताब प्रयोग गर्दैनन् । आफैँले झोलामा बोकेर गएका गाइड, सामान्य ज्ञान र पाठ्यपुस्तक निकाल्छन् अनि दिनभर पुस्तकालयमा बिताउँछन् । उनीहरू विभिन्न सेवा आयोगको परीक्षा तयारीका सन्दर्भमा स्वअध्ययनका लागि त्यहाँ पुगेका हुन्छन् । पठन संस्कृतिमा ह्रास आएको स्वीकारोक्ति सबैतिर छ । लेखक, पुस्तक प्रकाशक, विक्रेता सबैले भन्छन्– पक्कै हो, पछिल्लो समयमा पुस्तक पढ्ने बानी हराउँदै गएको छ । विशेष गरी सामाजिक सञ्जालले मानिसलाई अस्थिर तुल्याइदिएको छ । फेसबुक, ट्विटर, टिकटक जस्ता सामाजिक सञ्जालका अपडेट उसलाई चासो छ । ग्याजेटमा अभ्यस्त युवालाई ‘ई बुक’ को विकास त भएको छ तर अभ्यस्त हुन समय लाग्छ । ‘ई बुक’ कारोबार गर्दै आएको ‘थुप्रै सोलुसन’ का राजु गोतामे भन्नुहुन्छ, “किताबको बजार सुस्त भएको बेलामा एउटा किताबको ‘ई बुक’ एक सय प्रति बिक्नु पनि राम्रो सङ्केत हो ।” पठन संस्कृति कमजोर हुँदै गएको अवस्था छ । पठन संस्कृति विकासमा पुस्तकालयको महत्वपूर्ण भूमिका हुन्छ । तथापि, कतिपय पुस्तकालय सञ्चालन खर्च धान्न नसकेर बन्द भएका छन् । न पाठकबाट पुग्दो शुल्क उठ्छ न त स्थानीय तह वा राज्य संयन्त्रबाट आर्थिक सहयोग उपलब्ध हुन्छ । पुस्तकायमा नयाँ पुस्तक थप्ने, भएका पुस्तकको संरक्षण गर्ने र नियमित सञ्चालन गर्ने खर्च धान्न सक्ने अवस्थामा पुस्तकालय छैनन ।राष्ट्रिय पुस्तकालय दिवस मनाउन बर्सेनि मूल समारोह समिति गठन गरिन्छ । पठन संस्कृति र संस्कारका बारेमा भाषण गरिन्छ । तथापि, पठन संस्कृति विकासको गतिविधि प्रायः शून्यको अवस्थामा छ । ‘अबको युगमा पनि को पुस्तकालय धाएर पढ्छ र ? औँलाले थिचेका भरमा विश्वभरका पुस्तकालयका किताब पढ्न पाइन्छ’ भन्ने पनि छन् तर के यो सबैका लागि सहज रूपमा उपलब्ध हुन्छ ?नेपालमा पुस्तकालयसंसारभर पुस्तकको प्रारम्भ माटाका खपटा, जनावरको छाला, हड्डी, भोजपत्र, ताम्रपत्र र शिलापत्रबाट भएको थियो । कागजको आविष्कारपछि हस्तलिखित ग्रन्थ र मुद्रित ग्रन्थको विकास भयो । आज हामी विद्युतीय पुस्तक र डिजिटल पुस्तकालयको युगमा प्रवेश गरिसकेका छौँ ।नेपालमा पुस्तकालयको इतिहास प्राचीन कालदेखि नै रहेको देखिन्छ । सत्ययुगमा सत्यवती, त्रेतायुगमा तपोवन, द्वापरयुगमा मुक्तिसोपान र कलियुगमा नेपालको उल्लेख छ । ऐतिहासिक प्रमाण अनुसार लिच्छवि राजा मानदेवको शासनकालदेखि नेपालमा पुस्तकालयको प्रारम्भ भएको मानिन्छ । केशर पुस्तकालयमा करिब एक हजार १४४ वर्षअघिको हस्तलिखित ग्रन्थ शुश्रुत संहिता आज पनि सुरक्षित छ । यो नै नेपालमा पुस्तकालय परम्पराको प्रमाण हो । पुस्तकालयको वास्तविक विकास मल्लकालमा भएको बताइन्छ । भक्तपुर दरबारमा करिब १४ हजार हस्तलिखित ग्रन्थ सङ्कलित विशाल पुस्तकालय ‘साकोथा’ स्थापना भएको इतिहासमा पाइन्छ । साकोथा आगलागीबाट बचेका ग्रन्थको संरक्षण र व्यवस्थापनका लागि १८६९ साल भदौ १५ गते तत्कालीन राजा गीर्वाणयुद्धको पालामा ‘पुस्तक चिताइ तहविल’ कानुन जारी गरिएको थियो । यसै दिनको स्मरण गर्दै २०६५ सालदेखि हरेक वर्ष भदौ १५ गते राष्ट्रिय पुस्तकालय दिवस मनाइँदै आएको छ । राजा, रजौटा र विद्वान्का घर वा दरबारमा पुस्तकालय ज्ञानको स्रोत, इज्जत र सजावटका रूपमा स्थापना गरिन्थ्यो । मुख्तियार पण्डितराज रङ्गनाथ पौडेलको इन्द्रचोकमा निजी ‘वैभवशाली पुस्तकालय’ थियो । सैनिक विद्रोह हुँदा त्यो पुस्तकालयलाई जलाइएको थियो । त्यस व्रmममा महत्वपूर्ण ग्रन्थ र दस्ताबेज जलेका थिए ।  विसं १९५९ मा घण्टाघरसँगै भवन निर्माण गरी दरबारमा रहेको पुस्तकालयलाई सारियो । त्यसलाई वीर पुस्तकालय नामकरण गरियो । त्यसलाई बोलीचालीमा रानीपोखरी पुस्तकालय पनि भनिन्थ्यो । केशरशमशेरको केशर पुस्तकालय, सिंहशमशेरको सिंह पुस्तकालय, हेमराज शर्माको भारती भवन पुस्तकालय, डिल्लीरमण रेग्मीको पुस्तकालय, मदनशमशेरको पुस्तकालय आदि रहे । १९८३ सालमा पाल्पामा पहिलो सामुदायिक पुस्तकालयका रूपमा ‘पुस्तक पढ्ने दलान’ स्थापना भयो । २००३ सालमा यसको नामकरण धवल पुस्तकालय भयो । २००७ सालपछि जनस्तरबाट धमाधम पुस्तकालय स्थापना हुन थाले । त्यसपछि राज्यस्तरबाट पनि ठुला पुस्तकालय स्थापना भएको पाइन्छ । तीन वर्षअघि शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले गरेको अध्ययनले देशभर ९२८ सार्वजनिक तथा सामुदायिक पुस्तकालय रहेको देखाएको थियो । हाल तीमध्ये २२७ पुस्तकालय मात्र पूर्ण रूपमा सञ्चालनमा छन् ।चर्चित ‘लाइब्रेरी पर्व’ बाट सामुदायिक पुस्तकालय स्थापनाको प्रयास सुरु भएको मान्न सकिन्छ । धवलागिरि हिमालको नामबाट राखिएको धवल पुस्तकालय नै नेपालको पहिलो सामुदायिक पुस्तकालय हो । नेपालगन्जको महेन्द्र पुस्तकालय, विराटनगरको आदर्श पुस्तकालय, बुटवलको महावीर लाइब्रेरी, काठमाडौँको प्रदीप्त पुस्तकालय, धरानको सामुदायिक विद्या भवन पुस्तकालय, सर्लाहीको मनोहर मोहन पुस्तकालय, बागलुङको विद्यामन्दिर पुस्तकालयलगायत थुप्रै सामुदायिक पुस्तकालय स्थापना भए । सन् १९५१ मा नेपाल–भारत मैत्री पुस्तकालय र १९५२ मा अमेरिकी तथा बेलायती सहयोगमा ‘मिसन पुस्तकालय’ स्थापना भए । २०५० सालपछि रिड नेपाल, रुम टु रिड, दी एसिया फाउन्डेसन जस्ता अन्तर्राष्ट्रिय संस्थाको सहकार्यमा ग्रामीण पुस्तकालयको सञ्जाल विस्तार हुँदै आएको छ । देशभर ९२८ सार्वजनिक तथा सामुदायिक पुस्तकालय रहेको अध्ययनले देखाए पनि २२७ पुस्तकालय मात्र पूर्ण रूपमा सञ्चालनमा छन् ।पुस्तक छ, छैनन् पाठकविश्वविद्यालय वा क्याम्पसमध्ये त्रिभुवन विश्वविद्यालय केन्द्रीय पुस्तकालय नै सबैभन्दा ठुलो हो । त्रिवि केन्द्रीय पुस्तकालयमा चौबिसै घण्टा पुस्तक अध्ययन गर्न सकिने व्यवस्था पनि मिलाइएको छ । हरेक क्याम्पस तथा विश्वविद्यालयमा प्रायः पुस्तकालय छन् ।  पछिल्लो समय सरकारले हरेक सामुदायिक विद्यालयमा व्यवस्थित पुस्तकालयका लागि भनेर बजेट उपलब्ध गराउने गरेको पाइन्छ । सो रकमबाट विद्यालयले नै पुस्तक खरिद गरी पुस्तकालय स्थापना गर्ने गरेका छन् । विद्यालयका पुस्तकालयमा विद्यार्थीका लागि स्तर अनुसार उपयुक्त हुने पुस्तक कमै राखिएको पाइन्छ । कुन उमेर समूहका लागि के कस्ता पुस्तक खरिद गर्ने हो भन्ने योजनाबिना नै कमिसनको चक्करमा जथाभाबी पुस्तक खरिद गर्ने परिपाटी पनि विकास हुँदै गएको पाइन्छ । सरकारले हेमराज शर्माको पुस्तकालय खरिद गरेपछि त्यहाँका पुस्तकलाई सुरुमा मुलुकको प्रशासनिक केन्द्र सिंहदबारको मुख्य भवनमा सारिएको थियो । त्यसको नामकरण नेपाल राष्ट्रिय पुस्तकालय गरियो । पछि हरिहर भवन पु¥याइयो र अचेल भक्तपुरको सानोठिमीमा छ । सिंहदरबार परिसरभित्र थुप्रै मन्त्रालय र प्रशासनिक अड्डा छन् । ती सबै जसोमा अलग अलग पुस्तकालय छन् । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय, शिक्षा तथा विज्ञान प्रविधि मन्त्रालय, अर्थ मन्त्रालय, कानुन, न्याय तथा संसदीय मामिला मन्त्रालय, राष्ट्रिय योजना आयोगलगायतका निकायमा पुस्तकालय राखिएका छन् । तिनीहरूमा प्रायः सम्बन्धित मन्त्रालयसँग सम्बन्धित पुस्तक राखिएको पाइन्छ । मित्रराष्ट्र भारतको राजधानी नयाँ दिल्लीमा केन्द्रीय सचिवालय पुस्तकालय स्थापना गरिए जस्तै सिंहदरबार परिसरका सबै पुस्तकालयलाई एकीकृत गरेर केन्द्रीय पुस्तकालयका रूपमा स्थापना गर्नु जरुरी देखिएको छ । मन्त्रालयपिच्छे पुस्तकालय स्थापना गर्नुभन्दा एकै ठाउँमा राख्नु राम्रो हुन्छ । यसले पाठकलाई पनि खोजेको र अध्ययन गर्न चाहेको सामग्री एकै ठाउँ प्राप्त हुन सक्छ ।चुनौती र अवसरपुस्तकालयको इतिहास लामो भए पनि यसको विकास, निरन्तरता र योजनामा कमजोरी देखिन्छ । विगतका दशकमा कतिपय सामुदायिक र शैक्षिक पुस्तकालय उत्साहपूर्वक स्थापना भए पनि तिनीहरूको दीर्घकालीन स्थायित्व सुनिश्चित हुन सकेको छैन । नेपालका पुस्तकालयले आज सामना गरिरहेका चुनौती बहुपक्षीय छन् । कानुनी संरचनाको अभावदेखि जीर्ण पूर्वाधार, अस्थिर आर्थिक स्रोत, दक्ष जनशक्तिको कमी, घट्दो पठन संस्कृति र डिजिटल युगसँग कदम मिलाउन नसकेको अवस्था नै मुख्य उदाहरणका रूपमा लिन सकिन्छ ।नेपालमा अझैसम्म पुस्तकालयसम्बन्धी एकीकृत कानुनी संरचना अस्तित्वमै छैन । धेरै मुलुकमा पुस्तकालय ऐन वा स्पष्ट राष्ट्रिय नीतिको व्यवस्था भइसकेको छ; जसले पुस्तकालयलाई शिक्षा र सामाजिक विकासको अविभाज्य अङ्गका रूपमा स्थापित गरेको हुन्छ । नेपालमा भने पुस्तकालयलाई शिक्षा नीतिमा उल्लेख गरिए पनि यसको प्रभावकारी कार्यान्वयन हुन सकेको छैन । नेपालको संविधानमा सार्वजनिक र सामुदायिक पुस्तकालयको व्यवस्थापन सङ्घीय, प्रदेश र स्थानीय तहको साझा जिम्मेवारीका रूपमा परिभाषित गरिएको छ । स्थानीय सरकार सञ्चालन ऐनले स्थानीय तहलाई पुस्तकालय स्थापना र सञ्चालनको जिम्मेवारी तोकेको छ । पुस्तकालय तथा सूचना सेवा राष्ट्रिय नीति र पुस्तकालय व्यवस्थापन निर्देशिकाले पुस्तकालयको सञ्चालन र विकासका लागि आधारभूत मार्गनिर्देशन दिएका छन् ।स्थानीय सरकारले पुस्तकालय स्थापना र सञ्चालनमा आंशिक भूमिका निर्वाह गरे पनि अझै स्पष्ट दृष्टि र दीर्घकालीन योजना अभाव छ । राजनीतिक तहमा पुस्तकालयलाई अनिवार्य सार्वजनिक सेवाका रूपमा स्वीकार गर्ने प्रतिबद्धता अझै कमजोर देखिन्छ; जसका कारण पुस्तकालय विकास असङ्गठित र अस्थायी प्रयत्नमै सीमित भइरहेको छ । त्यसैले पुस्तकालय पेसाकर्मीका सबैभन्दा ठुलो माग यही बनेको छ– पहिले ऐन, अनि मात्र पुस्तकालयलाई चैन ।नेपालका धेरै पुस्तकालय अझै पनि अस्थायी वा जीर्ण भवनमा सञ्चालन भइरहेका छन् । पर्याप्त अध्ययन कक्ष, बालमैत्री कोठा, अपाङ्गतामैत्री पहुँच, शौचालय, इन्टरनेट सुविधा र सफा वातावरणको अभावले पाठकलाई सहज सेवा लिन असुविधा पु¥याइरहेको छ । २०७२ सालको विनाशकारी भूकम्पपछि धेरै पुस्तकालय भवन पुनर्निर्माण गर्नुपर्ने देखिएको छ । पुस्तकालय सञ्चालनका लागि दीर्घकालीन र स्थायी आर्थिक स्रोत अपरिहार्य हुन्छ तर नेपालमा राज्यबाट उपलब्ध हुने बजेट अत्यन्त न्यून छ । राजधानीमै रहेका, सरकारकै प्रत्यक्ष व्यवस्थापनमा रहेका राष्ट्रिय पुस्तकालयले समेत आर्थिक अभावका कारण पाठकको माग अनुसार कार्यालय समय विस्तार गर्न सकेका छैनन् । सीमित स्रोतसाधनका भरमा स्थानीय तहमा सञ्चालन भइरहेका सामुदायिक पुस्तकालयको अवस्था झन् कठिन छ । कर्मचारी व्यवस्थापन गर्न कठिन छ ।सूचना प्रविधि, ‘डिजिटल अर्काइभिङ’, ‘ई लाइब्रेरी’ सञ्चालन र प्रयोगकर्तामुखी सेवा प्रदान गर्ने सिप अभावका कारण नेपालका पुस्तकालय डिजिटल युगको प्रतिस्पर्धामा पछाडि परिरहेका छन् । जब कि आजको पुस्ताले स्मार्ट प्रविधि, अनलाइन पहुँच, ई स्रोत र डिजिटल सूचना खोज्छन् तर पुस्तकालयमा आवश्यक दक्षता र सुविधा नहुँदा उनीहरूको अपेक्षा पूरा गर्न सकिएको छैन । पठन संस्कृति जोगाउन पुस्तकालयलाई आधुनिक र आकर्षक बनाउनु अपरिहार्य छ । ई लाइब्रेरी, डिजिटल सामग्री र नयाँ पुस्ताको रुचि अनुसारका कार्यक्रम सञ्चालन गर्नु आवश्यक छ ।लाइब्रेरी पर्व विसं १९८३ मा पाल्पाका अम्बिकाप्रसाद लाकौलको घरमा ‘पुस्तक पढ्ने दलान’ स्थापना भयो । मुस्किलले एक वर्षसम्म चल्यो । राणा शासकले बन्द गर्न लगाए । त्यसबिचमा अध्ययनका क्रममा बनारसबाट घर (पाल्पा) फर्किएका विद्यार्थीले गर्मीको दुई महिनामा यो पुस्तकालय खोल्थे, बाँकी १० महिना बन्द हुन्थ्यो । यो क्रम चलिरह्यो । २००३ सालको कुरा हो, पुस्तकालयलाई निरन्तरता दिन श्रीनगर डाँडामा युवा जुट्दा चिरञ्जीवीलाल श्रेष्ठले धवलागिरि हिमाल देखे र पुस्तकालयको नाम धवल राख्न प्रस्ताव गरे । सबैको सहमति जुटेपछि कात्तिक कोजाग्रत पूर्णिमाका दिन सञ्चालन भयो– धवल पुस्तकालय । यो पुस्तकालय कृष्णकुमार राजलवटको दलानमा स्थापना गरिएको थियो । सम्भवतः नेपालमा समुदायले स्थापना गरेको यो पहिलो पुस्तकालय थियो ।धनेश्वरादेवी नेपालले पति पं. कुलराज नेपालको सम्झनामा जग्गा प्रदान गरेपछि पुस्तकालय आफ्नो जग्गामा स¥यो । त्यसपछि त स्थापित नै भयो । ‘पुस्तक पढ्ने दलान’ ले पीडा भोगिसकेको थियो । शासकले बन्द गराउन लगाएका थिए । जगतबहादुर जोशीले गोरखापत्रमा सम्पादकलाई पत्रमा छपाउन सफल भए, “श्री ३ पद्मशमशेरका उदारताले धवल पुस्तकालय खोल्न पाउँदा सबै अत्यन्त हर्षित छन् । मौसुफ सरकारको उदारताप्रति हामी ठुलो आभार व्यक्त गर्दछौँ ।” यो झुटो कुरो थियो तर चलाखी गरिएको थियो पुस्तकालयलाई बचाउनका लागि । पुस्तकालयले यसलाई सूचना पाटीमा टाँस गरेको थियो । पुस्तकालय बन्द गराउन जाने प्रहरी त्यो देखेर फर्किन्थे । यता काठमाडौँमा स्थानीय युवाले पनि पुस्तकालय स्थापनाको पहल थालेका थिए । प्रधानमन्त्री थिए– भीमशमशेर । कुरा १९८७ सालको हो । योगवीरसिंह कंसाकारलगायतले सार्वजनिक पुस्तकालय स्थापना गर्न पहल थालेका थिए । उनका डेरामा कृष्णप्रसाद कोइराला, तुलसीमेहर श्रेष्ठलगायतलाई पनि बोलाइएको थियो । बैठकले सरस्वती गुठी स्थापना गर्ने र त्यसमार्फत शैक्षिक जागरण अगाडि बढाउने निर्णय ग¥यो । शैक्षिक जागरण अगाडि बढाउन सुरुमा पुस्तकालय स्थापना गर्ने पनि निर्णय भयो । सरकारी अनुमतिबेगर पुस्तकालय सञ्चालन सम्भव थिएन । अनुमतिका लागि बिन्तीपत्र लेखियो । त्यसमा ४२ जनाले हस्ताक्षर गरे । त्यो बिन्तीपत्र दरबार पुग्नुअघि नै सूचना पुगिसकेको थियो । सूचना पु¥याउने पात्र थिए– रामचन्द्र अधिकारी । अब प¥यो बित्यास ! हस्ताक्षर गर्नेहरू पक्राउ पर्न थाले । योगवीरसिंह, हरिकृष्ण श्रेष्ठ, वैकुण्ठप्रसाद श्रेष्ठ, लक्ष्मीप्रसाद देवकोटा, कृष्णप्रसाद खतिवडा, धर्मराज थपलिया, चित्तधर उपासक आदि पक्राउ परे ।दिनभरि टङ्गाल दरबारको चौरमा राखियो । कसैलाई पनि नजिक बस्न दिइएन, दुरी कायम गरी राखियो । साँझ परेपछि कागज गराइछाडियो । भोलिपल्ट पुनः उपस्थित गराइयो । धमाधम बयान लिइयो । तारेखमा छाडियो । सिंहदरबारमा फैसला सुनाउन पुनः उपस्थित गराइयो । मुद्दालाई श्री ३ को गद्दी ताक्ने मुद्दाका रूपमा परिभाषित गर्न खोजियो । भीमशमशेरले दुई दुई वर्ष जेल हाल्ने फैसला सुनाए । फेरि उनैले फैसला सच्याए । सबैलाई एक सय रुपियाँका दरले जरिबाना लिने फैसला गरियो । राजपरिवारका आफन्त भएका कारण पद्मबहादुर शाह र जितेन्द्रबहादुर शाहलाई एक एक हजार रुपियाँ जरिबाना गरियो । यसलाई नेपालको इतिहासमा ‘लाइब्रेरी पर्व’ का रूपमा लिइन्छ ।जुद्धशमशेर श्री ३ हुँदा १९९३ सालमा तौलिहवामा पशुपति प्रताप पुस्तकालय स्थापना भएको थियो । त्यसपछि अरू जिल्लामा पनि पुस्तकालय खोल्ने क्रम सुरु भयो तर अनुमति पाउन सहज थिएन ।",
      "link": "https://gorkhapatraonline.com/news/169926",
      "image": "https://gorkhapatraonline.com/storage/media/299835/conversions/prakriti-original-thumb.jpg"
    },
    {
      "slug": "169882",
      "title": "प्रधानमन्त्री ओली चीन प्रस्थान",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली औपचारिक भ्रमणका क्रममा शनिबार चीन प्रस्थान गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, भदौ १४ गते । प्रधानमन्त्री केपी शर्मा ओली औपचारिक भ्रमणका क्रममा शनिबार चीन प्रस्थान गर्नुभएको छ । चीनका राष्ट्रपति सी चिनफिङको निमन्त्रणामा प्रधानमन्त्री ओली पाँचदिने भ्रमणका लागि शनिबार बिहान चीन प्रस्थान गर्नुहुने भएको हो । उहाँले साङ्घाई सहयोग सङ्गठन (एससिओ) को शिखर सम्मेलन २०२५ मा औपचारिक सहभागिता जनाउनुहुने कार्यक्रम रहेको परराष्ट्र मन्त्रालयले जनाएको छ ।त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको अतिविशिष्ट कक्षमा प्रधानमन्त्री ओलीलाई उपप्रधानमन्त्री एवं सहरी विकासमन्त्री प्रकाशमान सिंह, गृहमन्त्री रमेश लेखक, परराष्ट्रमन्त्री डा आरजु राणा देउवा तथा मुख्यसचिव एकनारायण अर्यालले बिदाइ गर्नुभयो ।मन्त्रालयका अनुसार भ्रमणका क्रममा प्रधानमन्त्री ओलीले तियानजिनमा जनवादी गणतन्त्र चीनका राष्ट्रपति सी चिनफिङसँग भेटवार्ता गर्नुहुने कार्यसूची रहेको छ । प्रधानमन्त्री ओलीले सेप्टेम्बर १ मा तियानजिनमा हुने साङ्घाई शिखर सम्मेलनलाई सम्बोधन गर्नुका साथै सम्मेलनको अवसरमा विश्वका राष्ट्रप्रमुख तथा सरकार प्रमुखसँग भेटवार्ता गर्नुहुने जनाइएको छ ।प्रधानमन्त्रीको बिदाइका लागि नेपाल सरकारका उच्चपदस्थ अधिकृत, नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बल नेपाल र राष्ट्रिय अनुसन्धान विभागका प्रमुख तथा नेपालस्थित चिनियाँ राजदूतावासका प्रतिनिधि विमानस्थल पुग्नुभएको थियो । त्यसअघि नेपाली सेनाको एक टुकडीले उहाँको सम्मानमा सम्मान गारत अर्पण गरेको थियो ।प्रधानमन्त्री ओलीसँग उहाँका धर्मपत्नी श्रीमती राधिका शाक्य, शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्त, संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डे, नेपाली कांग्रेसका सांसद पूर्णबहादुर खड्का, प्रधानमन्त्रीका आर्थिक तथा विकास सल्लाहकार डा युवराज खतिवडा, नेकपा (एमाले) का सांसद छविलाल विश्वकर्मा र उच्चस्तरीय सरकारी अधिकारीहरू रहने मन्त्रालयले जनाएको छ । प्रधानमन्त्री ओली भदौ १८ गते स्वदेश फर्कनुहुनेछ ।",
      "link": "https://gorkhapatraonline.com/news/169882",
      "image": "https://gorkhapatraonline.com/storage/media/299787/conversions/1-original-thumb.jpg"
    },
    {
      "slug": "169871",
      "title": "नेपालको प्रतिष्ठालाई माथि उठाउने छु : प्रधानमन्त्री",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले आसन्न चीन भ्रमणमा नेपालको हित र प्रतिष्ठालाई माथि उठाउने बताउनुभएको छ । भ्रमणका विषयमा प्रतिनिधि सभामा जानकारी दिँदै प्रधानमन्त्री ओलीले समसामयिक विषयमा नेपालको अवधारणा तथा प्राथमिकताको प्रस्तुतिबाट मुलुकको छवि एवं प्रतिष्ठा अभिवृद्धि हुने विश्वास पनि व्यक्त गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ १४ गते ।  प्रधानमन्त्री केपी शर्मा ओलीले आसन्न चीन भ्रमणमा नेपालको हित र प्रतिष्ठालाई माथि उठाउने बताउनुभएको छ । भ्रमणका विषयमा प्रतिनिधि सभामा जानकारी दिँदै प्रधानमन्त्री ओलीले समसामयिक विषयमा नेपालको अवधारणा तथा प्राथमिकताको प्रस्तुतिबाट मुलुकको छवि एवं प्रतिष्ठा अभिवृद्धि हुने विश्वास पनि व्यक्त गर्नुभयो । चीनको थियानजिन सहरमा आयोजना हुने साङ्घाई सहयोग सङ्गठन (साङ्घाई कोअपरेसन अर्गनाइजेसन) को शिखर सम्मेलन (एससिओ) मा भाग लिन प्रधानमन्त्री ओली पाँचदिने भ्रमणका लागि भदौ १४ गते चीन जानुहुने कार्यक्रम छ । अधिवेशन चलिरहेका बेला राष्ट्रको नेतृत्व गरेर विदेश जानुअघि र फर्र्किएपछि संसद्लाई जानकारी दिने अभ्यास अनुसार प्रधानमन्त्रीले प्रतिनिधि सभामा सम्बोधन गर्नुभएको हो । “यस भ्रमणबाट नेपाल र जनवादी गणतन्त्र चीनबिचको मैत्रीपूर्ण द्विपक्षीय सम्बन्ध थप सुदृढ हुनुका साथ एससिओ शिखर सम्मेलनमा मेरो सहभागिताले अन्तर्राष्ट्रिय मञ्चमा विभिन्न समसामयिक विषयमा नेपालको अवधारणा एवं प्राथमिकताको प्रस्तुतिबाट मुलुकको छवि एवं प्रतिष्ठा अभिवृद्धि हुने मैले विश्वास लिएको छु,” संसद्मा प्रधानमन्त्रीले भन्नुभयो, “माननीयज्यूहरूलाई विश्वास दिलाउन चाहन्छु, नेपालको हित र प्रतिष्ठालाई माथि उठाउने गरी मेरो नेतृत्वमा गएको प्रतिनिधिमण्डलले काम गर्ने छ । यसमा विश्वस्त रहन यस गरिमामय संसद्लाई म आग्रह गर्न चाहन्छु ।’’शिखर सम्मेलनका क्रममा विभिन्न देशका राष्ट्र तथा सरकार प्रमुखसँग पनि द्विपक्षीय भेटवार्ता गर्ने कार्यतालिका छ । प्रधानमन्त्रीले संसद्लाई दिनुभएको जानकारी अनुसार रुसी महासङ्घका राष्ट्रपति भ्लादिमिर पुटिन, माल्दिभ्सका राष्ट्रपति डा. मोहमद मिज्जु, कम्बोडियाका प्रधानमन्त्री डा. सोमदेक मोहा बोरभोर तिपाहदे हुन महानेटसँग द्विपक्षीय भेटको कार्यक्रम छ । लाओसका प्रधानमन्त्री सोनेसाई सिपानडोन तथा भियतनामका प्रधानमन्त्री फाम मिन चिङसँग भेटवार्ता तय भइसकेको पनि प्रधानमन्त्रीले बताउनुभयो । हैजा नियन्त्रण प्रयासबारे जानकारीप्रधानमन्त्री ओलीले मधेश प्रदेशको पर्सामा हैजा नियन्त्रणका लागि सरकारले गरेको प्रयासबारे पनि सदनमा जानकारी गराउनुभयो । प्रधानमन्त्री ओलीका अनुसार अहिलेसम्म ६२४ जनामा सङ्क्रमण देखिएको र ४३७ जना निको भइसकेका छन् । १८७ एक्टिभ केस रहेको उहाँले बताउनुभयो । गएको २४ घण्टामा ८४ वटा नयाँ केस पुष्टि भएको पनि उहाँले जानकारी गराउनुभयो । यसबिचमा तीन जनाको निधन भएको पनि प्रधानमन्त्रीले बताउनुभयो । सङ्क्रमणको स्रोत पहिचानको काम भइरहेको पनि प्रधानमन्त्रीको भनाइ छ । स्वास्थ्य परीक्षण, नियन्त्रणका लागि सरकारले अधिकतम प्रयत्न जारी राखेको पनि प्रधानमन्त्रीले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169871",
      "image": "https://gorkhapatraonline.com/storage/media/299771/conversions/pm-sansad-original-thumb.jpg"
    },
    {
      "slug": "169869",
      "title": "प्रधानमन्त्री आज चीन जानुहुँदै",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली औपचारिक भ्रमणका क्रममा शनिबार चीन प्रस्थान गर्नुहुने भएको छ । चीनका राष्ट्रपति सी चिनफिङको निमन्त्रणामा प्रधानमन्त्री ओली पाँचदिने भ्रमणका लागि चीन प्रस्थान गर्नुहुने भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १४ गते । प्रधानमन्त्री केपी शर्मा ओली औपचारिक भ्रमणका क्रममा शनिबार चीन प्रस्थान गर्नुहुने भएको छ । चीनका राष्ट्रपति सी चिनफिङको निमन्त्रणामा प्रधानमन्त्री ओली पाँचदिने भ्रमणका लागि चीन प्रस्थान गर्नुहुने भएको हो । उहाँले साङ्घाई सहयोग सङ्गठन (एससिओ) को शिखर सम्मेलन २०२५ मा औपचारिक सहभागिता जनाउनुहुने कार्यक्रम रहेको परराष्ट्र मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार भ्रमणका क्रममा प्रधानमन्त्री ओलीले तियानजिनमा जनवादी गणतन्त्र चीनका राष्ट्रपति सी चिनफिङसँग भेटवार्ता गर्नुहुने कार्यसूची रहेको छ । प्रधानमन्त्री ओलीले सेप्टेम्बर १ मा तियानजिनमा हुने साङ्घाई शिखर सम्मेलनलाई सम्बोधन गर्नुका साथै सम्मेलनको अवसरमा विश्वका राष्ट्रप्रमुख तथा सरकार प्रमुखसँग भेटवार्ता गर्नुहुने जनाइएको छ । त्यस्तै सम्मेलनको भोलिपल्ट बेइजिङमा जनवादी गणतन्त्र चीनका उपराष्ट्रपति हान झेङसँग भेट गर्नुहुने कार्यक्रम छ । भ्रमणको अन्तिम दिन जापानी आक्रमणमा विजय हासिल गरेको ८० औं वर्षगाँठको स्मृति बेइजिङमा आयोजना हुने समारोहमा प्रधानमन्त्री ओलीले विशेष सहभागिता जनाउनुहुने छ । उहाँको साथमा प्रधानमन्त्रीपत्नी राधिका शाक्यसहित भ्रमण दलमा शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्त, संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डे, सांसद पूर्णबहादुर खड्का, प्रधानमन्त्रीका आर्थिक तथा विकास सल्लाहकार डा. युवराज खतिवडा, सांसद छविलाल विश्वकर्मालगायतका उच्चाधिकारी सहभागी रहनुहुने जनाइएको छ । विश्वका नेता एउटै मञ्चमा बेइजिङस्थित गोरखापत्र समाचारदाताका अनुसार चिनियाँ राष्ट्रपति चिनफिङले उद्घाटन गर्ने शिखर सम्मेलनमा एससिओका १० पूर्ण राष्ट्रसहित २० देशका राष्ट्रप्रमुख र सरकार प्रमुख तथा १० वटा अन्तर्राष्ट्रिय संस्थाको प्रमुखको सहभागिता सुनिश्चित भएको छ । भदौ १४ र १५ गते तियानिजनमा हुने सम्मेलनमा भारतका प्रधानमन्त्री नरेन्द्र मोदी, रुसका राष्ट्रपति भ्लादमिर पुटिन, बेलारुसका राष्ट्रपति अलेक्ज्यान्डर लुकासेन्को, इरानका राष्ट्रपति मसुद पेजेस्कियान, पाकिस्तानका प्रधानमन्त्री सहबाज सरिफ, कम्बोडियाका प्रधानमन्त्री हुन मनेत, टर्कीका राष्ट्रपति रेसिप तैयप एर्दोगान, माल्दिभ्सका राष्ट्रपति मोहम्मद मुइज्जुलगायतलाई उपस्थितिका लागि निमन्त्रणा पठाइएको चीनका परराष्ट्र मन्त्रालयका उपमन्त्री लु विनले प्रेस सम्मेलनमार्फत जानकारी दिनुभयो । सम्मेलनमा संयुक्त राष्ट्रसङ्घका महासचिव एन्टेनियो गुटर्रेस पनि सहभागी हुनुहुने छ । नेपाल सन् २०१६ मा एससिओमा संवाद साझेदारका रूपमा आबद्ध भएको थियो । सन् २००१ मा चीन, काजाकिस्तान, कीर्गिस्तान, रुस, ताजिकिस्तान र उज्बेकिस्तानद्वारा स्थापित सङ्घाई सहयोग सङ्गठनमा भारत, पाकिस्तान, इरान र बेलारुस पूर्ण सदस्य रहेका छन् । युरेसियन राजनीतिक, आर्थिक र अन्तर्राष्ट्रिय सुरक्षा सङ्गठनका रूपमा स्थापना भएको एससिओमा नेपालसहित कतार, श्रीलङ्का, टर्की, कम्बोडिया, अजरबैजान, माल्दिभ्स, म्यान्मार, संयुक्त अरब इमिरेट्स, आर्मेनिया, इजिप्ट, साउदी अरब, बहराइन र कुबेत संवाद साझेदार तथा मङ्गोलिया र अफगानिस्तान पर्यवेक्षकका रूपमा रहेका छन् । प्रधानमन्त्री ओली र चिनियाँ राष्ट्रपति चिनफिङबिच शनिबार नै द्विपक्षीय भेटवार्ता हुने छ । प्रधानमन्त्री ओलीले भदौ १६ गते सम्मेलनमा अतिथिका रूपमा सम्बोधन गर्नुहुने छ । प्रधानमन्त्री ओली भदौ १८ गते बेइजिङस्थित तियानमिन स्क्वायरमा हुने जापानी उपनिवेशविरुद्ध चीनले विजय प्राप्त गरेको र विश्व फासिस्टविरोधी दिवसको ८० औँ वार्षिकोत्सवमा हुने स्मृति समारोह तथा सैनिक परेडमा सहभागी हुनुहुने छ । सो समारोहमा २६ देशका राष्ट्रप्रमुख र सरकार प्रमुख सहभागी हुँदै छन् । जसमा रुसका राष्ट्रपति भ्लादिमिर पुटिन, उत्तर कोरियाका राष्ट्रपति किम जोङ उन, कम्बोडियाका राजा सिहामोनी, भियतनामका राष्ट्रपति, इन्डोनेसियाका राष्ट्रपति, मङ्गोलियाका राष्ट्रपति, मलेसियाका प्रधानमन्त्री, पाकिस्तानका प्रधानमन्त्री, माल्दिभ्सका राष्ट्रपतिलगायत रहनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169869",
      "image": "https://gorkhapatraonline.com/storage/media/299783/conversions/pm4_1-original-thumb.jpg"
    },
    {
      "slug": "169868",
      "title": "भत्किए सवा दुई सय गुम्बा, बनाइए पाँच",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "भूकम्प गएको एक दशक पूरा हुँदासमेत गुम्बा पुनर्निर्माणले पूर्णता पाएको छैन । विसं २०७२ वैशाख १२ गते गएको भूकम्प त्यसपछि आएका परकम्पका कारण देशैभर बौद्ध धर्मावलम्बीका २१५ गुम्बा भत्किएका थिए । ऐतिहासिक एवं पुरातात्त्विक सम्पदा पुनर्निर्माण गर्ने क्रममा सबैभन्दा ढिलो गरी गुम्बाको हुन पुगेको हो ।",
      "longContent": "काठमाडौँ, भदौ १४ गते । भूकम्प गएको एक दशक पूरा हुँदासमेत गुम्बा पुनर्निर्माणले पूर्णता पाएको छैन । विसं २०७२ वैशाख १२ गते गएको भूकम्प त्यसपछि आएका परकम्पका कारण देशैभर बौद्ध धर्मावलम्बीका २१५ गुम्बा भत्किएका थिए । ऐतिहासिक एवं पुरातात्त्विक सम्पदा पुनर्निर्माण गर्ने क्रममा सबैभन्दा ढिलो गरी गुम्बाको हुन पुगेको हो । पुरातत्त्व विभागका महानिर्देशक सौभाग्य प्रधानाङ्गका अनुसार भूकम्पमा २१५ गुम्बा भत्किए पनि १० वर्षमा पाँच वटा पुनर्निर्माण भएका छन् भने ५७ वटा निर्माणको चरणमा छन् । “गुम्बा भत्किएपछि गुम्बा व्यवस्थापन समितिमार्फत पुनर्निर्माण प्राधिकरणबाट गर्ने भनियो । हामी दरबार, मन्दिर, घरलगायत ऐतिहासिक संरचना पुनर्निर्माण गर्नतिर लाग्यौँ, गोरखापत्रसँग कुरा गर्दै प्रधानाङ्गले भन्नुभयो, “अन्तिममा पुनर्निर्माण प्राधिकरण विघटन हुने क्रममा हामीलाई २०७८ असोज ४ गते गुम्बा हस्तान्तरण गरियो । त्यसैले जति गुम्बा पुनर्निर्माण हुनुपर्नेमा त्यति हुन सकेन ।” आफूहरूलाई ढिला गरी गुम्बा पुनर्निर्माण गर्न जिम्मा दिइएकाले कम गुम्बा बनेको उहाँले दाबी गर्नुभयो । विभागले पुनर्निर्माण गर्ने जिम्मा आएपछि पछिल्लो समय गुम्बा बनाउने काम जारी रहेको जनाएको छ ।पुनर्निर्माण गर्न बाँकी १५३ गुम्बा निर्माण कार्य सुरु नै नभएकाले करिब पाँच वर्ष समय लाग्न सक्ने महानिर्देशक प्रधानाङ्गले बताउनुभयो । “अझै १५३ गुम्बाको पुनर्निर्माण गर्न बाँकी छ । बजेट समयमै उपलब्ध भएमा तीन/चार वर्षमा पूरा गरिसक्छौँ । त्यसका लागि करिब तीन अर्ब जति खर्च लाग्न सक्छ,” उहाँले भन्नुभयो । उहाँका अनुसार प्रायः गुम्बा हिमाली क्षेत्रका दुर्गम ठाउँमा छन्, जहाँ सामग्री ढुवानी गर्दा बढी खर्च लाग्छ । गुम्बा पुनर्निर्माण गर्दा पुरानै स्वरूपमा ऐतिहासिक महत्त्व झल्कने गरी बनाउनुपर्ने भएकाले बढी पैसा लाग्ने उहाँको भनाइ छ । अहिले पुनर्निर्माण गरी हस्तान्तरण भएका गुम्बामा दोलखाको रोल्वालिङ साङ्गा क्ष्योलिङ गुम्बा, गोरखाको पुङ्गची गुम्बा हिङ्गा, नुवाकोटको चेङ्रेङ गुम्बा, सिन्धुपाल्चोकको घ्याङडाँडा घ्याङ गुम्बा हेलम्बु र साङ्लिङ बौद्ध गुम्बा सुनकोशी भएका छन् । अरू भूकम्प प्रभावित जिल्लाका ५७ वटा गुम्बा पुनर्निर्माणको चरणमा रहेको विभागले जनाएको छ । कति गुम्बा भत्किए कति निर्माण हुँदै छन् भूकम्पले १२ जिल्लाका २१५ गुम्बा भत्किएको विभागका महानिर्देशक प्रधानाङ्गले जानकारी दिनुभयो । काठमाडौँको एक मात्रै सेदेन दार्जिलिङ गुम्बा भत्किएकोले अरू सबै उपत्यकाबाहिरका गुम्बा रहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169868",
      "image": "https://gorkhapatraonline.com/storage/media/299767/conversions/zcv-xcv-original-thumb.jpg"
    },
    {
      "slug": "169867",
      "title": "पुस्तकालय विद्युतीकरण गरिने",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "त्रिभुवन विश्वविद्यालयका उपकुलपति प्राडा दीपक अर्यालले त्रिभुवन विश्वविद्यालयका विभिन्न क्याम्पस तथा कार्यालयमा रहेका पुस्तकालयलाई विद्युतीकरण गर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १४ गते । त्रिभुवन विश्वविद्यालयका उपकुलपति प्राडा दीपक अर्यालले त्रिभुवन विश्वविद्यालयका विभिन्न क्याम्पस तथा कार्यालयमा रहेका पुस्तकालयलाई विद्युतीकरण गर्ने बताउनुभएको छ ।१८ औं पुस्तकालय दिवसका अवसरमा त्रिवि केन्द्रीय पुस्तकालयद्वारा शुक्रबार आयोजित कार्यक्रमलाई सम्बोधन गर्दै उपकुलपति अर्यालले पुस्तकालयमा प्रविधिको विस्तारलाई जोड दिइएको बताउनुभयो । पुस्तकालय ज्ञान र इतिहासको धरोहर रहेको उल्लेख गर्दै उपकुलपति अर्यालले पुस्तक अध्ययन, अनुसन्धानात्मक जर्नल प्रकाशन र पुस्तकालयको विकासमा केन्द्रीय पुस्तकालयले महत्वपूर्ण भूमिका निर्वाह गरेको  बताउनुभयो ।कार्यक्रममा विज्ञान तथा प्रविधि अध्ययन संस्थानका पूर्वडिन प्राडा विनिल अर्यालले नेपालमा अनुसन्धान लेख प्रकाशनको वर्तमान अवस्था, नेपाली जर्नल र अन्तर्राष्ट्रिय जर्नलको सङ्क्षिप्त समीक्षा गर्नुभएको थियो । सो अवसरमा उहाँले यस विषयमा कार्यपत्रसमेत प्रस्तुत गर्नुभएको थियो । कार्यक्रममा मानवशास्त्र केन्द्रीय विभागका सहप्राध्यापक डा. मनबहादुर खत्री तथा पोटेन्ट मिडिया होमका कार्यकारी निर्देशक सुरेश रिजालले कार्यपत्र प्रस्तुत गर्नुभएकोथियो ।",
      "link": "https://gorkhapatraonline.com/news/169867",
      "image": "https://gorkhapatraonline.com/storage/media/299765/conversions/234-original-thumb.jpg"
    },
    {
      "slug": "169866",
      "title": "नापी अधिकृतविरुद्ध पौने छ करोडको भ्रष्टाचार मुद्दा",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "अख्तियार दुरुपयोग अनुसन्धान आयोगले नापी कार्यालय भैरहवा, रुपन्देहीमा कार्यरत नापी अधिकृत सुग्रीव यादवविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १४ गते । अख्तियार दुरुपयोग अनुसन्धान आयोगले नापी कार्यालय भैरहवा, रुपन्देहीमा कार्यरत नापी अधिकृत सुग्रीव यादवविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ । पदीय मर्यादाविपरीतका कार्य गरी गैरकानुनी सम्पत्ति आर्जन गरेको आरोपमा आयोगले यादवविरुद्ध शुक्रबार विशेष अदालत काठमाडौँमा भ्रष्टाचार मुद्दा दायर गरेको हो । माथिल्लो विभागीय प्रमुख र राजनीतिक व्यक्तिलाई प्रभावमा पारी प्रमुख नापी अधिकृत (उपसचिव) कार्यालय प्रमुख रहने दरबन्दी रिक्त बनाई, वैदेशिक अध्ययनमा गएका कर्मचारीको पद, दरबन्दी कायम गरी १० औंँ वर्ष निमित्त कार्यालय प्रमुख पदमा रही, सरकारी सार्वजनिक जग्गा हाल साबिक, प्लट मिलान गर्ने नाममा सार्वजनिक जग्गा व्यक्तिका नाउँमा पारी करोडौँको आर्थिक चलखेल गरेको आरोप पनि आयोगले यादवविरुद्ध लगाएको छ । आयोगले यादवले सार्वजनिक पद धारण गरेको मिति २०५३ असार १३ देखि २०८१ असार १६ गतेसम्मको आयव्ययको हिसाब गरेको थियो । सो अवधिमा यादवको नौ करोड तीन लाख पन्चानब्बे हजार ४४४ रुपियाँ वैध आय भएको देखिएको आयोगले जनाएको छ तर सो अवधिमा चौध करोड ८३ लाख ५७ हजार ८८४ रुपियाँ खर्च तथा लगानी गरेको देखिएको आयोगले जनाएको छ । आयोगले यादवलाई आम्दानीबाट खर्च घटाउँदा देखिएको पाँच करोड ७९ लाख ६२ हजार ४४४ रुपियाँ बिगो माग गरेर भ्रटाचार निवारण ऐन अनुसार कारबाहीको माग गरेको छ । यादवले राष्ट्रसेवक पदमाबहाली भएपश्चात् वार्षिक रूपमा पेस गरेको सम्पत्ति विवरणमा वास्तविक सम्पत्तिको विवरण उल्लेख नगरी सम्पत्ति लुकाइछिपाई झुटा विवरण पेस गरेकोसमेत आयोगले जनाएको छ । सम्पत्ति लुकाएको हुनाले उनलाई भ्रष्टाचार निवारण ऐनको कसुरमा लुकाइछिपाई राखिएको सम्पत्ति जफत हुने र गैरकानुनी आर्जन गरेको सम्पत्तिबाट पाँच करोड ७९ लाख ६२ हजार ४४४ रुपियाँ बिगो असुल गर्न पनि आयोगले माग गरेको छ । साथै सार्वजनिक सेवाको पदमा रहँदा यादवले अख्तियारको दुरुपयोग गरी गैरकानुनी रूपमा सम्पत्ति आर्जन गरेको स्रोत नखुल्ने सम्पत्तिबाट श्रीमती गायत्री यादव, छोरा सुधान्सु यादव र शुभम यादवका नाममा खरिद गरेको देखिएकाले बिगो जफत प्रयोजनको तिनै जनालाई प्रतिवादी कायम गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169866",
      "image": "https://gorkhapatraonline.com/storage/media/299764/conversions/65-original-thumb.jpg"
    },
    {
      "slug": "169865",
      "title": "भूमि विधेयक पारित : प्रयोजन फेरेर बिक्री गर्न बन्देज",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "भूमिसम्बन्धी केही नेपाल ऐन संशोधन विधेयक प्रतिनिधि सभाको बहुमतले पारित गरेको छ । सरकारले फास्ट ट्र्याकमा विधेयक पारितको तयारी गरे पनि सत्तारूढ दलबिचकै विमतिका कारण संसदीय समितिमा दफवार छलफल गरेर विधेयक पारितको प्रक्रिया अघि बढाइएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १४ गते । भूमिसम्बन्धी केही नेपाल ऐन संशोधन विधेयक प्रतिनिधि सभाको बहुमतले पारित गरेको छ । सरकारले फास्ट ट्र्याकमा विधेयक पारितको तयारी गरे पनि सत्तारूढ दलबिचकै विमतिका कारण संसदीय समितिमा दफवार छलफल गरेर विधेयक पारितको प्रक्रिया अघि बढाइएको थियो । भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीको प्रस्तावमा सभाले विधेयक पारित गरेको हो । पारित विधेयक राष्ट्रिय सभामा पठाइने छ । दुई सभाले पारित गरेपछि मात्रै प्रमाणित र प्रमाणीकरणको प्रक्रिया अघि बढ्ने छ । फरक प्रयोजनका लागि उद्योग, प्रतिष्ठानलगायतका नाममा हदबन्दी छुट लिइएको जग्गा आवास एकाइ विकसित गरी बिक्री गर्न नदिने गरी विधेयक पारित भएको छ । सरकारले बिक्री गर्न दिने प्रस्ताव गरे पनि प्रतिनिधि सभाको कृषि सहकारी तथा प्राकृतिक स्रोत समितिले उक्त बिक्री बन्देज गर्ने गरी विधेयकको प्रतिवेदन तयार पारेको थियो । सोही अनुसार सभाले विधेयक पारित गरेको हो । अब जुन प्रयोजनका लागि छुट स्वीकृत लिएको सोबाहेक अन्य व्यावसायिक प्रयोजनका लागि बिक्री हुन नसक्ने व्यवस्था गरिएको छ । भूमि ऐनको आठौँ संशोधन र लगानी सहजीकरणसम्बन्धी केही नेपाल ऐन संशोधनको व्यवस्था अनुसार छुट नियमनको स्वीकृति लिएको हकमा घडेरी तथा घर बनाई बेच्न दिने प्रस्ताव सरकारले गरेको थियो ।भूमि ऐनको आठौँ संशोधनपछि उद्योग, प्रतिष्ठानहरूले स्वीकृत नलिई खरिद गरेको जग्गा औचित्य पुष्टि गर्ने निवेदनसहित छुटलाई नियमनको व्यवस्था गरिएको थियो । यस्तै लगानी सहजीकरणसम्बन्धी केही नेपाल ऐन संशोधनका क्रममा त्यस्तो जग्गा नियमनका लागि थप छ महिना समय दिएको थियो । त्यसरी प्राप्त निवेदन तोकिएको दस्तुर लिएर स्वीकृतको व्यवस्था लगानी सहजीकरणसम्बन्धी केही नेपाल ऐन संशोधनबाट गरिएको थियो ।सरकारले ल्याएको मूल विधेयकमा त्यस्तो जग्गा घरघडेरीका रूपमा बिक्रीको विकल्प खोल्ने प्रस्ताव गरिएको थियो । समितिले स्वीकृत मात्र नभई निवेदन प्राप्त भएको हकमा पनि घरघडेरी बनाएर बिक्री गर्ने कार्यलाई पारित विधेयकले रोक लगाएको छ । कृषि उद्योगलगायतको प्रयोजनका लागि छुट स्वीकृत लिएको जग्गामा घरजग्गा व्यवसाय तथा आवास एकाइ निर्माण गरी बेचबिखन गर्न नपाउने गरी विधेयक पारित भएको छ । हदबन्दीभन्दा बढी जग्गा राख्न परियोजना प्रतिवेदन र वातावरणीय प्रभाव मूल्याङ्कन अनिवार्य गरिएको छ ।राष्ट्रिय निकुञ्ज तथा वन्यजन्तु आरक्ष स्थापना तथा विस्तारका क्रममा विस्थापित भएकाले सट्टाभर्ना पाउने बाँकी रहेको परिवारलाई एक पटकका लागि बसोबासकै स्थान वा तोकिएको ठाउँमा जग्गा उपलब्ध गर्ने व्यवस्था गरिएको छ । जग्गा उपलब्ध गराउने प्रयोजनका लागि पहिचान, अध्ययन तथा प्रमाण सङ्कलनको यकिन गरिने छ ।",
      "link": "https://gorkhapatraonline.com/news/169865",
      "image": "https://gorkhapatraonline.com/storage/media/299763/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "169864",
      "title": "स्थानीय तहमा प्रमुख प्रशासक अब निमित्त प्रमुख नरहने",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले स्थानीय तहमा निमित्त प्रमुख प्रशासकीय अधिकृत रहने व्यवस्थाको अन्त्य गरेको छ । यसअगाडि निमित्त प्रमुख प्रशासकीय अधिकृत रहँदा सेवा प्रवाह र विकासनिर्माणका काममा अपेक्षाकृत सफलता हासिल हुन नसकेको गुनासो आएपछि मन्त्रालयले एकै पटक १९१ जना उपसचिव र शाखा अधिकृतलाई स्थानीय तहमा शुक्रबार प्रमुख प्रशासकीय अधिकृतको जिम्मेवारी दिएर खटाएसँगै स्थानीय तहमा निमित्त प्रमुख प्रशासकीय अधिकृत रहने प्रवृत्तिको अन्त्य गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ १४ गते । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले स्थानीय तहमा निमित्त प्रमुख प्रशासकीय अधिकृत रहने व्यवस्थाको अन्त्य गरेको छ । यसअगाडि निमित्त प्रमुख प्रशासकीय अधिकृत रहँदा सेवा प्रवाह र विकासनिर्माणका काममा अपेक्षाकृत सफलता हासिल हुन नसकेको गुनासो आएपछि मन्त्रालयले एकै पटक १९१ जना उपसचिव र शाखा अधिकृतलाई स्थानीय तहमा शुक्रबार प्रमुख प्रशासकीय अधिकृतको जिम्मेवारी दिएर खटाएसँगै स्थानीय तहमा निमित्त प्रमुख प्रशासकीय अधिकृत रहने प्रवृत्तिको अन्त्य गरिएको हो । यसअगाडि २१० वटा स्थानीय तह निमित्त प्रमुख प्रशासकीय अधिकृतका भरमा सञ्चालन हुँदै आएका थिए । गत असार ३१ गते भगवती न्यौपाने सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्रीमा नियुक्त भएसँगै निमित्त प्रमुख प्रशासीय अधिकृतको अन्त्य गर्ने उद्घोष गर्दै आउनुभएको थियो । मन्त्री न्यौपानेले स्थानीय तह निर्माण भएदेखि नै एक सयदेखि दुई सय स्थानीय तहमा निमित्त प्रमुख प्रशासकीय अधिकृत रहँदै आएकोमा आफू मन्त्री भएसँगै निमित्त प्रमुख प्रशासकीय अधिकृतको अन्त्य गर्दै पूर्ण जिम्मेवारीसहितको प्रमुख प्रशासकीय अधिकृत पठाइएको दाबी गर्नुभयो । मन्त्रालयले यसअगाडि अहिलेसम्म स्थानीय तहमा नगएका कतिपय शाखा अधिकृत र उपसचिवलाई प्रमुख प्रशासकीय अधिकृतको जिम्मेवारीसहित स्थानीय तहमा पठाएको थियो । मन्त्रालयका प्रवक्ता कालीप्रसाद पराजुलीले स्थानीय तहमा नगएका तीन सय जना कर्मचारीको सूची तयार गरेको र ती तीन सय कर्मचारीमध्ये प्राथमिकताका क्रममा स्थानीय तहमा खटाइएको बताउनुभयो । मन्त्रालयका अनुसार १२२ जना उपसचिवमध्ये १०५ जनालाई नगरपालिकामा र ९७ जना शाखा अधिकृतमध्ये ८६ जनालाई गाउँपालिकामा खटाएर स्थानीय तहमा निमित्त प्रमुख प्रशासकीय अधिकृतको अन्त्य गरिएको हो । स्थानीय सरकार सञ्चालन ऐनमा महानगरपालिका र उपमहानगरपालिकामा सहसचिव प्रमुख प्रशासकीय अधिकृत, नगरपालिकामा उपसचिव र गाउँपालिकामा शाखा अधिकृत प्रमुख प्रशासकीय अधिकृत हुने व्यवस्था छ । त्यस्तै छ वटा महानगरपालिकामध्ये वीरगन्ज महानगरपालिकामा मात्र प्रमुख प्रशासकीय अधिकृत पठाउन बाँकी छ । त्यस्तै ११ वटा उपमहानगरपालिकामध्ये सुनसरीको इटहरी, धरान उपमहानगरपालिका, धनुषाको जनकपुरधाम, बाराको कलैया, बाँकेको नेपालगन्ज, दाङको घोराही, तुलसीपुर, रुपन्देहीको बुटवल उपमहानगरपालिका र कैलालीको धनगढी उपमहानगरपालिकामा प्रमुख प्रशासकीय अधिकृत रिक्त छन् । मकवानपुरको हेटौँडा र बाराको जितपुरसिमरा उपमहानगरपालिकामा मात्र पूर्ण जिम्मेवारी सहितको सहसचिवको सरुवा मन्त्रालयको सिफारिसमा मन्त्रीपरिषद्ले गर्ने भएकाले अब प्रमुख प्रशासकीय अधिकृत खटाउन बाँकी स्थानीय तहमा मन्त्रीपरिषद्ले निर्णय गर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/169864",
      "image": "https://gorkhapatraonline.com/storage/media/299762/conversions/Sthaniya-Sarkar-original-thumb.jpg"
    },
    {
      "slug": "169863",
      "title": "आफन्त फर्किने आशामा बिते उन्नाइस वर्ष",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "नेपालमा सशस्त्र जनयुद्ध अन्त्य भएको १९ वर्ष बित्यो । एक दशकसम्म चलेको सशस्त्र जनयुद्ध तत्कालीन सरकार राजनीतिक दल र नेकपा (माओवादी) बिच विस्तृत शान्ति सम्झौतामार्फत नेपालको संविधान जारी भई शान्ति प्रक्रियामार्फत १० बर्से द्वन्द्वका घाउ मेट्ने अध्याय पनि प्रारम्भ भयो ।",
      "longContent": "यज्ञप्रसाद सापकोटागुलरिया (बर्दिया), भदौ १४ गते । नेपालमा सशस्त्र जनयुद्ध अन्त्य भएको १९ वर्ष बित्यो । एक दशकसम्म चलेको सशस्त्र जनयुद्ध तत्कालीन सरकार राजनीतिक दल र नेकपा (माओवादी) बिच विस्तृत शान्ति सम्झौतामार्फत नेपालको संविधान जारी भई शान्ति प्रक्रियामार्फत १० बर्से द्वन्द्वका घाउ मेट्ने अध्याय पनि प्रारम्भ भयो । तर, द्वन्द्वकालीन मुद्दाको न्याय निरुपण नहुँदा बेपत्ता पारिएका हजारौँ परिवार मनभरि गहिरो पीडा बोकेर अनिश्चयको चक्रव्यूहमा अल्झिरहेका छन् । द्वन्द्वको सबैभन्दा बढी असर परेका जिल्लामध्ये बर्दिया अग्रपङ्क्तिमै पर्छ । बर्दियामा मात्रै करिब २५० जना नागरिक बेपत्ता पारिएको तथ्याङ्क छ । २०५९ साउनमा बारबर्दिया नगरपालिका–७, सोनपुरका टटेराम थारूसहित छ जनालाई तत्कालीन शाही नेपाली सेनाले घरमै पसेर लगेको थियो । सेनाले ‘तीन घण्टामा फर्काउँछौँ’ भनेर लगेका उनीहरू २२ वर्ष बितिसक्दा पनि घर फर्केका छैनन् ।यस्तै सोही वर्ष कात्तिकमा राजापुर नगरपालिका–६ को मानपुर माध्यमिक विद्यालयबाट सेनाले एकै पटक १४ जना बेपत्ता बनाएको घटना अझै पनि स्थानीयको सामूहिक पीडा बनेको छ । पीडितका परिवार अझै पनि सोही विद्यालयको कक्षामा आँसु झार्न पुग्छन् । शिवा थारूले आफ्नो श्रीमान्लाई राति सुतिरहेका बेलामा सेनाले लगेको दिन सम्झिनुहुन्छ । उहाँ भन्नुहुन्छ, “उहाँ कुनै युद्धमा संलग्न हुनुभएको थिएन, सामान्य मानिस हुनुहुन्थ्यो । आरोप मात्र लगाएर बेपत्ता बनाए ।”कि सास चाहियो, कि लास !राजापुर द्वन्द्वपीडित समिति अध्यक्ष लौटन थारूका अनुसार शान्ति सम्झौता भएको १९ वर्ष भइसके पनि उहाँका श्रीमान् घर फर्किनुभएको छैन । उहाँले भन्नुभयो, “बेपत्ताको अवस्था अझै अज्ञात छ । अब हामीलाई कि त सास चाहियो कि त लास !” अवस्था सार्वजनिक नहुँदा पीडित परिवार मानसिक, सामाजिक र कानुनी तीन वटै पीडामा परेका छन् । कतिपय परिवारले कुशको शव बनाएर संस्कार गरेका छन् । रामदुलारी थारूले श्रीमान् टटेराम फर्केर नआउने निष्कर्षमा पुगेर अन्ततः काजकिरिया गर्नुभयो । यस्तै जग्गु थारूकी श्रीमती फिरिया थारूले ‘काजकिरिया नगरी मर्छु कि भन्ने डरले’ मृत्यु संस्कार गर्नुभयो । उहाँका अनुसार छोराछोरी अलग भइसकेका कारण अंशबन्डा र कानुनी प्रक्रियाका लागि मृत्यु दर्ता गर्नुपर्ने बाध्यता आयो । द्वन्द्वकै क्रममा बर्दियामा ३२८ जनाको मृत्यु भएको आधिकारिक तथ्याङ्क छ । द्वन्द्वपीडित समिति बर्दियाका अध्यक्ष भागीराम चौधरीका अनुसार अहिलेसम्म ५० भन्दा बढी परिवारले काजकिरिया गरिसकेका र धेरैले मृत्यु दर्ता पनि गराएका छन् । अध्यक्ष चौधरी भन्नुहुन्छ, “समाजको दबाब, घरमा शान्ति नभएको भनाइ र कानुनी जटिलताका कारण परिवारले काजकिरिया गर्न बाध्य भएका छन् । कतिपय पत्नी र छोराछोरी नमान्दा पनि दबाब सहन नसकी अन्ततः संस्कार गरिएको छ ।” पीडितहरू खुला रूपमा बोल्न सक्दैनन् । एक पीडित पत्नीले भन्नुभयो, “कहिले बेपत्ताको सूचीबाट नाम हटाइदिन्छन् कि भन्ने डर छ ।” यसले उनीहरूको पीडा झन् थपिएको छ ।अन्तर्राष्ट्रिय बेपत्ता दिवसका सन्दर्भमा बर्दियामा बेपत्ता नागरिकका आफन्तलाई भेट्दा उहाँहरूले आफ्ना परिवारका सदस्य घर फर्किने आशा जीवितै रहेको बताइरहँदा पनि त्यो आशामा उहाँहरू पूर्णतः विश्वस्त देखिनुभएको छैन । १० औँ वर्षसम्म आफ्ना आफन्त फर्केर आउँछन् भन्ने आसमा बस्दा बस्दा थाकेका परिवारका सदस्यको माग अझै एउटै छ, “अब चाहियो कि त सास, कि त लास !”",
      "link": "https://gorkhapatraonline.com/news/169863",
      "image": "https://gorkhapatraonline.com/storage/media/299761/conversions/bapatta-paribar-Ambar-Budha-18-original-thumb.jpg"
    },
    {
      "slug": "169851",
      "title": "सशस्त्र प्रहरीद्वारा २३ लाख बढीको अवैध औषधी बरामद",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "भारतबाट अवैध रुपमा नेपाल भित्र्याइएको २३ लाख रुपियाँभन्दा बढीको औषधी सशस्त्र प्रहरीले सीमा नाकानजिकबाट बरामद गरेको छ ।",
      "longContent": "सिराज खान नेपालगन्ज, भदौ १३ गते । भारतबाट अवैधरुपमा नेपाल भित्र्याइएको २३ लाख रुपियाँभन्दा बढीको औषधी सशस्त्र प्रहरीले सीमा नाका नजिकबाट बरामद गरेको छ ।नेपालगन्ज उपमहानगरपालिका –१८, लगदहवाबाट सशस्त्र प्रहरी बल नेपाल बीओपी जयसपुरको टोलीले चेकजाँच गर्नेक्रममा २३ लाख तीन हजार ६४० रुपियाँको बीनएन अल्को ड्रप्स नामक औषधी बरामद गरेको सशस्त्र प्रहरी बल नेपाल ३० नम्बर गण बागेश्वरी हेडक्वाटर बाँकेका प्रमुख शसस्त्र प्रहरी उपरीक्षक शोभाकान्त खनालले बताउनुभयो । उहाँले बरामद गरिएका औषधी नेपाल भित्र्याउने क्रममा आवश्यक कागजात नभएको तथा भन्सार शुल्क नतिरी ल्याइएको प्रारम्भिक अनुसन्धानबाट खुलेको बताउनुभयो ।सशस्त्र प्रहरीले बरामद गरेका औषधीहरू आवश्यक कारवाही तथा थप अनुसन्धानका लागि नेपालगन्ज भन्सार कार्यालयमा बुझाइएको जनाइएको छ । सो औषधी कहाँबाट ल्याइएको हो र यसमा संलग्न व्यक्ति वा समूहको हुन भन्नेबारे थप अनुसन्धान भइरहेको सशस्त्र प्रहरी बल नेपाल ३० नम्बर गण बागेश्वरी हेडक्वाटर बाँकेका प्रमुख शसस्त्र प्रहरी उपरीक्षक खनालले बताउनुभयो । सशस्त्र प्रहरीले पछिल्ला दिनमा जिल्लाको मूख्य नाका र आसपासका नाकामा भन्सार छली तथा अवैध व्यापार नियन्त्रण गर्न चेकजाँच कडा पारेको छ । सोही कारणले दिनदिनै सीमापारीबाट ल्याइएका सामानहरु बरामद हुँदैआएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/169851",
      "image": "https://gorkhapatraonline.com/storage/media/299746/conversions/baramad-23-lakh-ko-ausadhi-original-thumb.jpg"
    },
    {
      "slug": "169850",
      "title": "बागलुङमा निस्सा र पुर्जा वितरणको तयारी",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "भूमि समस्या समाधान आयोग बागलुङले आफ्नो कामलाई द्रुतगतिमा अगाडि बढाएको छ । आयोगले जिल्लाका विभिन्न पालिकामा निस्सा वितरण र पुर्जा उपलब्ध गराउने प्रक्रिया अन्तिम चरणमा पुगाएको हो ।",
      "longContent": "नवराज नेपालीबागलुङ (गलकोट), भदौ १३ गते । भूमि समस्या समाधान आयोग बागलुङले आफ्नो कामलाई द्रुतगतिमा अगाडि बढाएको छ । आयोगले जिल्लाका विभिन्न पालिकामा निस्सा वितरण र पुर्जा उपलब्ध गराउने प्रक्रिया अन्तिम चरणमा पुगाएको हो । बागलुङ नगरपालिका, गलकोट नगरपालिका बरेङ गाउँपालिका र ताराखोला गाउँपालिकामा काम अन्तिम चरणमा पुगिसकेको र यसै महिनाभित्र निस्सा र  पुर्जा वितरण गर्ने तयारी भइरहेको आयोगका विज्ञ सदस्य उमेश गौतमले जानकारी दिनुभयो।जिल्लाका १० पालिकाहरुमध्ये ताराखोला गाउँपालिका, बागलुङ नगरपालिका, गलकोट नगरपालिका र बरेङ गाउँपालिकामा निस्सा वितरण गर्ने काम अन्तिम चरणमा रहेको उहाँले बताउनुभयो । त्यस्तै, जिल्लाको जैमिनी नगरपालिका, निसिखोला गाउँपालिका, तमानखोला गाउँपालिका, काठेखोला गाउँपालिका, बडिगाड गाउँपालिका र ढोरपाटन नगरपालिका पनि  काम द्रुत गतिमा सुरु गर्ने प्रक्रिया अगाडि बढाइरहेको आयोगका सदस्य केशरबहादुर थापाले जानकारी दिनुभयो । उहाँले भन्नुभयो, “पालिकाले समयमा सहयोग गरे दशैं अगाडि नै कम्तिमा दुई हजारभन्दा बढी जनालाई निस्सा वितरण गर्ने लक्ष्यसहित आयोग अगाडि बढिरहेको छ’’ थापाले भन्नुभयो । यस्तै केही पालिकाहरुमा नापी कार्य चलिरहेको आयोगले बताएको छ।आयोगका अनुसार बागलुङ अहिलेसम्म भूमिहीन दलित, अव्यवस्थित बसोबास र भूमिहीन सुकुम्वासी २ हजार ७ सय २५ जनाले आयोगमा आवेदन इन्ट्री भएको र केही पालिकाहरुको आयोगको सफ्टवेयरमा इन्ट्री हुने प्रक्रिया अगाडि बढीराखेको बताइएको छ ।आयोगले जिल्लाबासी सम्पूर्ण आवेदन दिन छुट भएको भूमिहीन दलित, अव्यवस्थित बसोबास र भूमिहीन सुकुम्वासी नागरिकलाई असोज ३ गतेभित्र सम्वधित वडामा गएर आवेदन दिन आग्रह गरेको छ।",
      "link": "https://gorkhapatraonline.com/news/169850",
      "image": "https://gorkhapatraonline.com/storage/media/299738/conversions/napi-original-thumb.jpg"
    },
    {
      "slug": "169849",
      "title": "सत्ताइस किलो गाँजासहित युवक पक्राउ",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "सर्लाहीको लालबन्दी नगरपालिका–८, खतिवडा चोकबाट प्रहरीले लागूऔषध गाँजासहित एक युवकलाई पक्राउ गरेको छ ।जिल्लाको चुरेवर्ती क्षेत्र लालबन्दी नगरपालिका –१४, नारायणखोला कामिटारका २० वर्षीय सन्ते ब्लोन गाँजासहित पक्राउ परेका हुन् । चुरेभेगबाट गाँजा ल्याइँदै गरिएको सूचना पाएपछि प्रहरी टोली परिचालन भएको थियो ।",
      "longContent": "जनार्जन खत्रीसर्लाही, भदौ १३ गते । सर्लाहीको लालबन्दी नगरपालिका–८, खतिवडा चोकबाट प्रहरीले लागूऔषध गाँजासहित एक युवकलाई पक्राउ गरेको छ ।जिल्लाको चुरेवर्ती क्षेत्र लालबन्दी नगरपालिका –१४, नारायणखोला कामिटारका २० वर्षीय सन्ते ब्लोन गाँजासहित पक्राउ परेका हुन् । चुरेभेगबाट गाँजा ल्याइँदै गरिएको सूचना पाएपछि प्रहरी टोली परिचालन भएको थियो । त्यस क्रममा नारायणखोलाबाट पत्थरकोट हुँदै लालबन्दीतर्फ आउँदैगरेको बागमती प्रदेश ०२–०४२ प ४०५३ नम्वरको मोटरसाइकल राोक्न खोज्दा मोटरसाइकलमा सवार दुई युवक भाग्न खोजेका थिए । मोटरसाइकल र साथमा भएको झोला छाडेर खेतैखेत भागेका युवकमध्ये कामिटारका ब्लोनलाई पक्राउ गर्न सफल भएको र अर्का युवक फरार भएका इलाका प्रहरी कार्यालय लालबन्दीका प्रहरी निरीक्षक वीरेन्द्रसिंह जोहारीले जानकारी दिनुभयो । प्रहरीलाई देखेपछि युवकहरुले फालेको झोला भित्रबाट पाँचवटा पोकामा रहेका २७ केजी गाँजा बरामद भएको इन्स्पेक्टर जोहारीले बताउनुभयो । ब्लोनलाई हिरासतमा राखी अनुसन्धान भइरहेको छ प्रहरीको भनाइ छ । फरार रहेका मोटरसाइकलमा सवार अर्का व्यक्तिको खोजी जारी रहेको लालबन्दी प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169849",
      "image": "https://gorkhapatraonline.com/storage/media/299733/conversions/Gaja-Baramad-original-thumb.jpg"
    },
    {
      "slug": "169844",
      "title": "नापी अधिकृतविरुद्ध पौने छ करोडको भ्रष्टाचार मुद्दा",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "नापी कार्यालय, भैरहवा, रुपन्देहीमा कार्यरत नापी अधिकृत सुग्रीव यादवविरुद्ध पाँच करोड ७९ लाख ६२ हजार ४४० रुपियाँ भ्रष्टाचार मुद्दा दायर भएको छ ।",
      "longContent": "काठमाडौँ, भदौ १३ गते । नापी कार्यालय, भैरहवा, रुपन्देहीमा कार्यरत नापी अधिकृत सुग्रीव यादवविरुद्ध पाँच करोड ७९ लाख ६२ हजार ४४० रुपियाँ भ्रष्टाचार मुद्दा दायर भएको छ ।अख्तियार दुरुपयोग अनुसन्धान आयोगका सहायक प्रवक्ता गणेशबहादुर अधिकारीका अनुसार यादवले सार्वजनिक पद धारण गरेको मिति २०५३ साल असार १३ गतेदेखि २०८१ असार १६ गतेसम्मको अवधिमा निज र निजको परिवारको समग्र वैद्य आय नौ करोड तीन लाख ९५ हजार ४४४ रुपियाँ देखिएको छ । निजको तलब बचत रकम, विभिन्न बैठक भत्ता, जग्गा बिक्री आय, ऋण कर्जा आय, बैङ्क ब्याज आय, बिमा परिपक्व आय, कृषि आय र सवारी साधन बिक्री आय गरी सो आम्दानी देखिएको हो । उहाँका अनुसार सो अवधिमा निजको कुल व्याय भने १४ करोड ८३ लाख ५७ हजार ८८४ रुपियाँ देखिएको छ ।  जग्गा खरिद, घर निर्माण, शेयर खरिद, सवारी साधन खरिद, कर्जा भुक्तानी, बिमा प्रिमियम भुक्तानी, अध्ययन खर्च, व्यवसाय स्थापना, सुन खरिद लगायतको सो खर्च देखिएको उहाँको भनाइ छ ।    निजको कुल आयबाट कुल व्याय घटाउँदा हुन आउने पाँच करोड ७९ लाख ६२ हजार ४४० रुपियाँ बराबरको सम्पत्तिको पुष्टि गर्न नसकेको हुँदा सो रकम बिगो कायम गरी मुद्दा दायर भएको छ । भ्रष्टाचार निवारण ऐन, २०५९ बमोजिम निजको परिवार श्रीमती गायत्री यादव, छोरा सुधान्सु यादव र शुभम यादवलाई प्रतिवादी कायम गरी शुक्रबार विशेष अदालत काठमाडौँमा आरोपपत्र दायर भएको आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169844",
      "image": "https://gorkhapatraonline.com/storage/media/299726/conversions/CIAA-original-thumb.jpg"
    },
    {
      "slug": "169834",
      "title": "तीन पालिकामा १५ गते सार्वजनिक विदा",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "दाङको तीन पालिकामा भदौं १५ गते सार्वजनिक विदा दिने निर्णय भएको छ । दाङ देउखुरी उपत्यकाका लमही नगरपालिका, राप्ती गाउँपालिका र गढवा गाउँपालिकाले सूचना जारी गरी भदौं १५ गते थारू समुदायको अट्वारी पर्व परेकाले उक्त दिन सार्वजनिक विदा दिएको जनाएको छ ।",
      "longContent": "सन्तोष दहितदाङ, भदौ १३ गते । दाङको तीन पालिकामा भदौं १५ गते सार्वजनिक विदा दिने निर्णय भएको छ । दाङ देउखुरी उपत्यकाका लमही नगरपालिका, राप्ती गाउँपालिका र गढवा गाउँपालिकाले सूचना जारी गरी भदौं १५ गते थारू समुदायको अट्वारी पर्व परेकाले उक्त दिन सार्वजनिक विदा दिएको जनाएको छ ।लमही नगरपालिकाका मेयर जोगराज चौधरीले थारू समुदायको बर्का अट्वारी भदौं १५ गते भएकाले सोही दिन र भदौं १६ गते  दुर्इ दिन बिदा दिएको जानकारी दिनुभयो । पहिलो दिन व्रत बस्ने र दोस्रो विवाहित चेलीलाई दिन अग्रासन दिन जानुपर्ने भएकोले लमही नगरपालिकाले दुई दिन सार्वजनिक बिदा दिएको उहाँले बताउनुभयो । राप्ती गाउँपालिका र गढवा गाउपालिकाले भने भदौं १५ गते अट्वारी भएकोले सार्वजनिक विदा दिएको सूचनामार्फत जानकारी दिएका छन् । दाङमा हरेक वर्ष दुर्इ दिन अट्वारी मनाइदै आएको छ । यसअघि दाङ उपत्यकासहित लुम्बिनी र सुदूरपश्चिम प्रदेशमा भदौ ८ गते  थारू समुदायले अट्वारी पर्व मनाएका थिए । लुम्बिनी र सुदूरपश्चिम प्रदेश सरकारले भदौं ८ गते अट्वारी पर्वको सार्वजनिक विदा दिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169834",
      "image": "https://gorkhapatraonline.com/storage/media/299711/conversions/Public-day-original-thumb.jpg"
    },
    {
      "slug": "169820",
      "title": "बीस देशका राष्ट्र र सरकार प्रमुखको जमघटमा प्रधानमन्त्री",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "चिनियाँ राष्ट्रपति सि चिनफिङको औपचारिक निमन्त्रणामा साङ्घाई सहयोग सङ्गठन (एससीओ) को २५ औँ शिखर सम्मेलनमा भाग लिन प्रधानमन्त्री केपी शर्मा ओली नेतृत्वको प्रतिनिधिमण्डल शनिबार चिनियाँ शहर तियान्जिन आउँदैछ ।",
      "longContent": "करुण अर्याल बेइजिङ्,भदौ १३ गते । चिनियाँ राष्ट्रपति सि चिनफिङको औपचारिक निमन्त्रणामा साङ्घाई सहयोग सङ्गठन (एससीओ) को २५ औँ शिखर सम्मेलनमा भाग लिन प्रधानमन्त्री केपी शर्मा ओली नेतृत्वको प्रतिनिधिमण्डल शनिबार चिनियाँ शहर तियान्जिन आउँदैछ ।साथै प्रधानमन्त्रीले जापानी उपनिवेशविरुद्ध चीनले विजयी प्राप्त गरेको र विश्व फासिस्ट विरोधी दिवसको ८० औँ वार्षिकोत्सवमा भाग लिने कार्यक्रम रहेको छ ।      प्रतिनिधिमण्डलमा प्रथम महिला राधिका शाक्य, शिक्षा,विज्ञान तथा प्रविधि मन्त्री रघुजी पन्त, संस्कृति, पर्यटन तथा नागरिक उडड्यन मन्त्री बद्रीप्रसाद पाण्डे, प्रधानमन्त्रीका आर्थिक तथा विकास सल्लाहकार डा.युवराज खतिवडा, नेपाली कांग्रेसका उपसभापति तथा सांसद पूर्णबहादुर खडका, नेकपा एमालेका सचिव तथा सांसद छविलाल विश्वकर्मा, परराष्ट्र मन्त्रालयका अधिकारीहरु हुनुहुन्छ । चिनियाँ राष्ट्रपति चिनफिङले उदघाटन गर्ने शिखर सम्मेलनमा एससीओका दश पूर्ण राष्ट्रसहित २० देशका राष्ट्रप्रमुख र सरकार प्रमुख तथा दशवटा अन्तर्राष्ट्रिय संस्थाको प्रमुखको सहभागिता निश्चित रहने भएको छ । भदौ १४–१५ गतेसम्म तियान्जिनमा हुने सम्मेलनमा भारतका प्रधानमन्त्री नरेन्द्र मोदी, रुसका राष्ट्रपति भ्लादमिर पुटिन, बेलारुसका राष्ट्रपति अलेक्ज्यान्डर लुकासेन्को, इरानका राष्ट्रपति मसुद पेजेस्कियान, पाकिस्तानका प्रधानमन्त्री सहबाज सरिफ, कम्बोडियाका प्रधानमन्त्री हुन मनेत, टर्कीका राष्ट्रपति रेसिप तैयिप एर्दोगान,माल्द्धिप्सका राष्ट्रपनि मोहम्मद मुइज्जुलगायतलाई उपस्थितिका लागि निमन्त्रणा पठाइएको चीनका परराष्ट्र मन्त्रालयका उपमन्त्री लु विनले प्रेस सम्मेलनमार्फत जानकारी दिनुभयो । सम्मेलनमा सम्मेलनमा संयुक्त राष्ट्र सङ्घका महासचिव एन्टेनियो गुटरेस पनि सहभागी हुनुहुनेछ । नेपाल सन २०१६ मा एससीओमा संवाद साझेदारको रुपमा आवद्ध भएको थियो । सन् २००१ मा चीन, काजाकिस्तान, कीर्गिस्तान, रूस, ताजिकिस्तान र उज्बेकिस्तानद्वारा स्थापित सङ्घाई सहयोग सङ्गठनमा भारत, पाकिस्तान, इरान र बेलारुस पूर्ण सदस्य छन् । युरेशियन राजनीतिक, आर्थिक र अन्तर्राष्ट्रिय सुरक्षा सङ्गठनको रुपमा स्थापना भएको एससीओमा नेपालसहित कतार, श्रीलङ्का, टर्की, कम्बोडिया, अजरबैजान, मालदिप्स, म्यान्मार, संयुक्त अरब इमिरेट्स, आर्मेनिया, इजिप्ट, साउदी अरब, बहराइन र कुबेत संवाद साझेदार तथा मङ्गोलिया र अफगानिस्तान पर्यवेक्षकको रुपमा छन् । प्रधानमन्त्री ओली र चिनियाँ राष्ट्रपति चिनफिङबिच शनिबार नै द्विपक्षीय भेटवार्ता हुने छ । प्रधानमन्त्री ओलीले भदौ १६ गते सम्मेलनमा अतिथिको रुपमा सम्बोधन गर्नुहुने छ । प्रधानमन्त्री ओली भदौ १८ गते बेइजिङ्गस्थित तियानमिन स्क्वायरमा हुने जापानी उपनिवेशविरुद्ध चीनले विजयी प्राप्त गरेको र विश्व फासिस्ट विरोधी दिवसको ८० औँ वार्षिकोत्सवमा हुने स्मृति समारोह तथा सैनिक परेडमा सहभागी हुनुहुनेछ । सो समारोहमा २६ देशका राष्ट्रप्रमुख र सरकार प्रमुख सहभागी हुँदैछन् । जसमा रुसका राष्ट्रपति भ्याद्मिर पुटिन, उत्तर कोरियाका राष्ट्रपति किम जोङ उन, कम्बोडियाका राजा सिहामोनी, भियतनामका राष्ट्रपति, इण्डोनेसियाका राष्ट्रपति, मङ्गोलियाका राष्ट्रपति, मलेसियाका प्रधानमन्त्री, पाकिस्तानका प्रधानमन्त्री, मालद्विप्सका राष्ट्रपतिलगायत रहनुभएको छ । चीन भ्रमणका क्रममा प्रधानमन्त्री ओलीले विभिन्न देशका सरकार प्रमुख र राष्ट्रप्रमुखहरुसँग द्विपक्षीय भेटवार्ता गर्नुहुने बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169820",
      "image": "https://gorkhapatraonline.com/storage/media/299683/conversions/pm-oli-original-thumb.jpg"
    },
    {
      "slug": "169815",
      "title": "प्रधानमन्त्री ओलीको चीन भ्रमण : रूसी राष्ट्रपति पुटिनसँग भेटवार्ता हुने",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "प्रधानमन्त्री एवम् नेकपा (एमाले)का अध्यक्ष केपी शर्मा ओली नेतृत्वको नेपाली प्रतिनिधिमण्डल आगामी भदौ १४ गतेदेखि १८ गतेसम्म (सन् २०२५ अगष्ट ३० देखि सेप्टेम्बर ३) जनवादी गणतन्त्र चीनको पाँच दिने औपचारिक भ्रमणमा जाने भएको छ।",
      "longContent": "काठमाडौँ, भदौ १३ गते । प्रधानमन्त्री एवम् नेकपा (एमाले)का अध्यक्ष केपी शर्मा ओली नेतृत्वको नेपाली प्रतिनिधिमण्डल आगामी भदौ १४ गतेदेखि १८ गतेसम्म (सन् २०२५ अगष्ट ३० देखि सेप्टेम्बर ३) जनवादी गणतन्त्र चीनको पाँचदिने औपचारिक भ्रमणमा जाने भएको छ।प्रधानमन्त्री ओलीले प्रतिनिधिसभाको शुक्रबारको बैठकमा आसन्न चीन भ्रमणबारे जानकारी दिँदै भ्रमणको मुख्य उद्देश्य चीनको थियानजिन शहरमा हुने साङ्घाई सहयोग सङ्गठन (एससिओ) को शिखर सम्मेलनमा भाग लिनु रहेको स्पष्ट गर्नुभयो।सन् २००१ मा स्थापना भएको एससिओ हाल विश्वकै ठूला क्षेत्रीय सङ्गठनमध्ये एक हो। यसका सदस्य मुलुकमा चीन, रूस, भारत, पाकिस्तान, काजाकिस्तान, किर्गिस्तान, ताजिकिस्तान, उज्बेकिस्तान, इरान र बेलारुस छन्। नेपाल सन् २०१६ देखि यस सङ्गठनको संवाद साझेदार राष्ट्रका रूपमा सक्रिय रहँदै आएको छ।प्रधानमन्त्री ओलीले भ्रमणका क्रममा चीनका राष्ट्रपति सी चिनफिङ र उपराष्ट्रपति हान चङ्गसँग छुट्टाछुट्टै भेटवार्ता गर्ने कार्यक्रम रहेको जानकारी दिनुभयो। साथै, उहाँले एससिओ शिखर सम्मेलनका अवसरमा विभिन्न मुलुकका राष्ट्र तथा सरकार प्रमुखहरूसँग द्विपक्षीय भेटवार्ता गर्ने कार्यतालिका रहेको बताउनुभयो। हालसम्म रूसका राष्ट्रपति भ्लादिमिर पुटिन, माल्दिभ्सका राष्ट्रपति डा. मोहमद मिज्जु, कम्बोडियाका प्रधानमन्त्री डा. सोमदेक मोहा बोरभोर तिपाहदे हुन महानेट, लाओसका प्रधानमन्त्री सोनेसाइ सिपानडोन र भियतनामका प्रधानमन्त्री फाम मिन चिङसँग भेट तय भइसकेको छ।यससँगै नेपाली प्रतिनिधिमण्डलले चीनको बेइजिङमा आयोजना हुने फासिवादविरुद्धको विश्वयुद्ध र जापानी अतिक्रमणविरुद्धको चिनियाँ प्रतिरोधी युद्धको ८०औँ विजय दिवस समारोहमा समेत सहभागी हुने कार्यक्रम छ। चीनका अनुसार उक्त समारोहमा ५० भन्दा बढी मुलुकका प्रतिनिधिमण्डल सहभागी हुनेछन्।प्रधानमन्त्री ओलीले भ्रमणले नेपाल–चीन मैत्रीपूर्ण सम्बन्धलाई थप सुदृढ बनाउने र एससिओ सम्मेलनमा नेपालको सक्रिय सहभागितामार्फत अन्तर्राष्ट्रिय मञ्चमा नेपालको छवि एवं प्रतिष्ठा अझ प्रबल हुने विश्वास व्यक्त गर्नुभयो।भ्रमण दलमा प्रधानमन्त्रीकी धर्मपत्नी राधिका शाक्य, पूर्व उपप्रधानमन्त्री पूर्णबहादुर खड्का, शिक्षा, विज्ञान तथा प्रविधि मन्त्री रघुजी पन्त, संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्री बद्रीप्रसाद पाण्डे, पूर्वमन्त्री एवं प्रधानमन्त्रीका आर्थिक तथा विकास सल्लाहकार डा. युवराज खतिवडा, पूर्वमन्त्री तथा सांसद छविलाल विश्वकर्मालगायत उच्चपदस्थ सरकारी अधिकारीहरू सहभागी हुने कार्यक्रम छ ।",
      "link": "https://gorkhapatraonline.com/news/169815",
      "image": "https://gorkhapatraonline.com/storage/media/299736/conversions/1-original-thumb.jpg"
    },
    {
      "slug": "169812",
      "title": "मासुलगायत कृषिवस्तु निर्यातका लागि चीनसँग नेपालको आग्रह",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "नेपालले राँगाको मासु ,दुग्ध पदार्थ, तरकारी फलफूल र जडीबुटी चीन निर्यातका लागि भन्सार प्रशासनमा सहजीकरण र लचकता अपनाउन चीन समक्ष आग्रह गरेको छ ।",
      "longContent": "काठमाडौं, भदौ १३ गते । नेपालले राँगाको मासु ,दुग्ध पदार्थ, तरकारी फलफूल र जडीबुटी चीन निर्यातका लागि भन्सार प्रशासनमा सहजीकरण र लचकता अपनाउन चीनसमक्ष आग्रह गरेको छ ।चीनको भन्सार प्रशासन र कृषि तथा पशुपन्छी मन्त्रालयका उच्च अधिकारीबिच बिहीवार काठमाडौंमा भएको द्विपक्षीय बैठकमा नेपालले गरेको आग्रहलाई चीनियाँ पक्षले सकारात्मकरुपमा लिएको जनाएको छ। बैठकमा नेपालको नेतृत्व कृषि तथा पशुपन्छी विकास मन्त्री रामनाथ अधिकारीले गर्नुभएको थियो भने चीनको भन्सार प्रशासनका उपमन्त्री वाङ्ग लिङजुनले चीनियाँ पक्षको नेतृत्व गर्नुभएको थियो । नेपालबाट थर्मलरुपमा प्रशोधित राँगाको मासु र भैंसीको कार्टीलेज (कुरकुरे हाड) निर्यातका अलावा दुग्ध पदार्थहरु विशेष गरी घ्यु, नौनी ,वटर तथा छुर्पी चीन निर्यातका लागि कृषि मन्त्रालयले जोड गरिरहेको छ । त्यस्तै, हेलेज साइलेज पशु आहरा निर्यातका लागि पनि द्विपक्षीय बैठकमा नेपालले कुरा राखेको छ । नेपालले कुखुराको मासु र पञ्जा, तरकारी, सुन्नतलाजन्य फलफूल, चिया तथा कफी र जडिबुटी निर्यातका लागि सक्षम रहेको र यसका लागि थप सहजीकरण गरिदिन पनि आग्रह गरेको छ । हाल नेपालबाट ३४ प्रकारका कृषि वस्तुहरु ६१ वटा कम्पनीमार्फत निर्यात हुँदै आएको छ । त्यस्तै, हरियो घाँस हेलेज ५ वटा कम्पनीमार्फत चीन निर्यात हुँदै आएको छ । नेपालले पशु आहार साइलेज निर्यातका लागि पनि चीनसँग प्रस्ताव गरेको छ । बैठकमा चीनका भन्सार प्रशासनका उपमन्त्री वाङ्गले चीनले नेपालवाट कृषि वस्तु निर्यातको विषयलाई उच्च महत्व दिएको बताउनुभयो । एक सयभन्दा बढी देशहरुवाट यस्ता प्रस्तावहरु आउने गरेको भए पनि छिमेकी मुलुकको रुपमा हामीले नेपाललाई महत्व दिएर प्रयासहरु अघि बढाएका छौं बैठकमा उहाँले भन्नुभयो । व्यापार सहजीकरणका लागि हाम्रो एकल प्रयासले मात्र पुग्दैन त्यसैले दुवै देशको संयुक्त प्रयासमा यो गाह्रो र जटिल छैन, सहजीकरण गर्न हामी तयार छौं, उपमन्त्री वाङ्गले भन्नुभयो। बैठकमा कृषि मन्त्री अधिकारीले नेपालबाट मासु निर्यातका लागि आधारभूत सर्त खोरेत मुक्त क्षेत्र घोषणा गर्नेलगायतका प्रक्रियादेखि चीनको क्वारेन्टाइन मापदण्ड पूरा गर्नका लागि प्रयास भइरहेको र सुन्ताला जातका फलफूल निर्यातका केही सर्तमा चलकता अपनाइदिन समेत चिनियाँ पक्षलाई आग्रह गर्नुभएको थियो । द्विपक्षीय बैठकमा नेपालको  कृषि उपज निर्यातका लागि सहजीकरण गर्न दुवै मुलुकको संयुक्त संरचना स्थापना गर्न नेपालले गरेको प्रस्तावमा चिनियाँ पक्षले सहमती जनाएको छ । बैठकमा मन्त्रालयका तर्फबाट सचिवद्वय डा. गोविन्द प्रसाद शर्मा, डा. दीपककुमार खराल र सहसचिवहरु सहभागी रहनुभएको थियो भने चिनियाँ टोलीमा चीनको भन्सार प्रशासनका अधिकारीहरू सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/169812",
      "image": "https://gorkhapatraonline.com/storage/media/299663/conversions/Ramnath-adhikarif-original-thumb.jpg"
    },
    {
      "slug": "169732",
      "title": "उद्योग स्थानान्तरणमा सर्वोच्चको परमादेश, साठीभन्दा बढी उद्योग प्रभावित हुने",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "सर्वोच्च अदालतले गौतम बुद्धको जन्मस्थल लुम्बिनीआसपासका उद्योग सार्न जारी गरेको आदेशले ६० भन्दा बढी उद्योग स्थानान्तरण गर्नुपर्ने भएको छ । अदालतले दुई वर्षभित्र उद्योग स्थानान्तरण वा बन्दको आदेश गरेपछि एकै पटक त्यस क्षेत्रका सिमेन्ट, इँटा, स्टिललगायतका उद्योग सार्नुपर्ने भएको हो ।",
      "longContent": "नारायण काफ्ले/लक्ष्मण पौडेलकाठमाडौँ/भैरहवा, भदौ १३ गते । सर्वोच्च अदालतले गौतम बुद्धको जन्मस्थल लुम्बिनीआसपासका उद्योग सार्न जारी गरेको आदेशले ६० भन्दा बढी उद्योग स्थानान्तरण गर्नुपर्ने भएको छ । अदालतले दुई वर्षभित्र उद्योग स्थानान्तरण वा बन्दको आदेश गरेपछि एकै पटक त्यस क्षेत्रका सिमेन्ट, इँटा, स्टिललगायतका उद्योग सार्नुपर्ने भएको हो । उद्योग विभागको पछिल्लो तथ्याङ्क अनुसार रुपन्देहीमा साना र ठुला गरी एक सयभन्दा बढी उद्योग दर्ता छन् । ठुलो सङ्ख्यामा उद्योग एकै पटक सार्नुपर्ने आदेशलाई लगानीकर्ताले कठिन र जोखिमपूर्ण भएको टिप्पणी गरेका छन् । सर्वोच्च अदालतका न्यायाधीश कुमार रेग्मी र सुनीलकुमार पोखरेलको संयुक्त इजलासले वरिष्ठ अधिवक्ता प्रकाशमणि शर्मासमेतको रिटमा लुम्बिनी क्षेत्रको धार्मिक र जैविक विविधता संरक्षणका लागि भन्दै बुधबार लुम्बिनीको दीर्घकालीन संरक्षणका लागि लुम्बिनीको निश्चित क्षेत्रभित्रका उद्योग स्थानान्तरण गर्न परमादेश जारी गरेको थियो । पूर्ण पाठ आएपछि आदेश कार्यान्वयनमा जाने छ । सर्वोच्चको आदेश बुझेको दुई वर्षसम्म स्थानान्तरण नभएका उद्योग बन्द गर्न पनि अदालतले सरकारका नाममा परमादेश आदेश जारी गरेको छ । यसका आधारमा उद्योगीले त्यहीँ रहेर प्रदूषण नियन्त्रणका उपाय अवलम्बन गर्ने विकल्प अन्त्य भएको छ ।  अदालतले दक्षिणतर्फको भारतीय सीमा, पूर्वपश्चिम र उत्तरतर्फ पर्खालदेखि १५ किलोमिटर दुरी तथा लुम्बिनी–भैरहवा कोरिडोर खण्डमा सडकको दायाँबायाँ आठ सय मिटरसम्म कार्बन उत्सर्जन गर्ने नयाँ उद्योग अनुमति नदिन पनि परमादेशको आदेश गरेको हो । नेपाल औद्योगिक प्रवर्धन बोर्डको २०६६ मा १५ किलोमिटर क्षेत्रभित्र कार्बन उत्सर्जन गर्ने नयाँ उद्योग दर्ता गर्न नदिने निर्णय गरेको थियो तर निर्णय कार्यान्वयन हुन सकेको थिएन । २०६६ मङ्सिर २० गतेअघि दर्ता भई सञ्चालनमा रहेका उद्योगका हकमा पहिलो प्राथमिकतामा उद्योग स्थानान्तरण गर्ने र यसरी सञ्चालित उद्योगहरूको पुँजी वृद्धि, क्षमता वृद्धि, उद्देश्य थप तथा विद्युत् क्षमता थप गर्न स्वीकृति प्रदान नगर्ने पनि बोर्डले नीति लिएको थियो ।सर्वाेच्चको परमादेशले अब उक्त क्षेत्रमा नयाँ उद्योग स्थापना गर्ने अनुमति दिन पूर्णतः रोक लगाइदिएको छ भने स्थानान्तरण भएका उद्योगका क्षेत्रमा पर्यटन र मनोरञ्जन क्षेत्रका उद्योग व्यवसाय सञ्चालन गर्न चाहनेलाई अनुमति दिन पनि आदेश दिएको छ । परमादेशको पूर्ण पाठमा यसबारे थप विश्लेषण आउन सक्ने छ । युनेस्को विश्वसम्पदा सूचीमा परेको बुद्धको जन्मस्थल लुम्बिनीमा प्रदूषण बढेको भन्दै युनेस्कोले सम्पदा सूचीबाट हटाउने चेतावनी दिएको थियो । हालै मात्र त्यस्तो चेतावनी एक वर्ष कार्यान्वयन नगर्ने निर्णय भएको छ । अब भने परमादेशसँगै ठुलासाना गरेर लुम्बिनी आसपासका सिमेन्ट, स्टिल, स्न्याक्स, इँटा, कागज, प्लाइबोर्ड, रिफाइरिनरी, प्लाइउड, कुटानीपिसानी मिललगायतका ६० भन्दा बढी उद्योग प्रभावित हुने छन् ।  यसअघि २०७६ असारमा सर्वोच्चले लुम्बिनी विकास क्षेत्र वरपर १५ किलोमिटरभित्र उद्योग सञ्चालन नगर्न अन्तरिम आदेश दिएको थियो तर अन्तरिम आदेशसमेत कार्यान्वयन नगरेका उद्योगी सर्वोच्चको पछिल्लो आदेशपछि थप दबाबमा परेका छन् । उद्योगीहरूले क्षतिपूर्तिको ग्यारेन्टीबिना उद्योग सार्न नसक्ने अडान राख्दै आदेश कार्यान्वयन कठिन हुने तर्क गरेका छन् ।सत्तरी अर्ब लगानी, हजारौँ श्रमिक प्रभावितसिद्धार्थनगर उद्योग वाणिज्य सङ्घका अनुसार त्यस क्षेत्रमा करिब ७० अर्ब रुपियाँको लगानी छ । ती उद्योगमा करिब १० हजार श्रमिक कार्यरत छन् । उद्योग विस्थापन हुँदा ठुलो रोजगारी सङ्कट आउने व्यवसायीको भनाइ छ ।विभिन्न अध्ययनले लुम्बिनी क्षेत्रमा प्रदूषण बढ्नुको प्रमुख कारण उद्योग नै रहेको देखाएका छन् । सन् २०१२ मा अन्तर्राष्ट्रिय प्रकृति संरक्षण सङ्घ र युनेस्कोले गरेको अध्ययनदेखि हालै भारतको पुगेका वैज्ञानिकले गरेको अनुसन्धानसम्म सबैले लुम्बिनीलाई उच्च प्रदूषित क्षेत्रका रूपमा चित्रण गरेका छन् ।अध्ययनले लुम्बिनीमा सानो धुलोका कण (२.५ पिएम) २७० माइक्रोग्राम प्रतिघनमिटर पाइएको देखाएको छ, जुन नेपाल सरकारले तोकेको मापदण्डभन्दा सात गुणा र विश्व स्वास्थ्य सङ्गठनको मापदण्डभन्दा ११ गुणा बढी हो । समितिको प्रतिवेदन अनुसार ब्रिज, गोयन्का, सिद्धार्थ, पाठक, अग्नि र विशाल सिमेन्ट उद्योगले उत्सर्जन मापदण्ड नाघेका छन् ।क्षतिपूर्ति मागसिद्धार्थ ग्रुपका प्रबन्धक रोहित अग्रवालले ठुलो लगानी भएका उद्योग स्थानान्तरण गर्न नसकिने दाबी गर्नुभयो । उहाँले भन्नुभयो, “सरकार सार्नै चाहन्छ भने उचित क्षतिपूर्ति दिनु पर्छ ।” उहाँका अनुसार सर्वोच्चको आदेशले प्रभावित उद्योगमा कार्यरत करिब १० हजार श्रमिक प्रभावित हुन्छन् । आदेश कार्यान्वयन भए यी श्रमिकको रोजगारी गुम्न सक्ने उहाँको तर्क छ । नेपाल अम्बुजा सिमेन्टका प्रबन्धक अप्रीत अग्रवालले पनि प्रदूषण नियन्त्रणमा उद्योगहरू प्रयासरत रहेको दाबी गर्दै तत्काल स्थानान्तरण असम्भव रहेको बताउनुभयो ।त्यस्तै अर्घाखाँची सिमेन्टका महाप्रबन्धक राजेश अग्रवालले उद्योग सार्दा ठुलो सङ्कट निम्तिने भन्दै सरकारबाट जग्गा र क्षतिपूर्ति उपलब्ध नगराएसम्म सार्न नसक्ने बताउनुभयो । २०७० पुसमा प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयले लुम्बिनी प्रदूषण न्यूनीकरणका लागि तत्काल उपाय पहिल्याउन निर्देशन दिएको थियो तर आजसम्म त्यसको कार्यान्वयन भएको छैन । सिद्धार्थ उद्योग वाणिज्य सङ्घका अध्यक्ष नेत्र आचार्यले सर्वोच्चको आदेश उद्योगीका निम्ति निकै दुःखद रहेको बताउनुभयो । उहाँले भन्नुभयो, “यी उद्योग राज्यले स्वीकृति दिएर मात्रै स्थापना गरिएका हुन् बरु प्रदूषण नियन्त्रण मापदण्ड अपनाउन उद्योगी तयार छन् तर उद्योग अन्यत्र सार्न सम्भव देखिँदैन ।”मुद्दामा विपक्षी बनाइएका उद्योग",
      "link": "https://gorkhapatraonline.com/news/169732",
      "image": "https://gorkhapatraonline.com/storage/media/299524/conversions/Arghakhanchi-ciment-3-original-thumb.jpg"
    },
    {
      "slug": "169730",
      "title": "दोब्बर महँगियो दसैँका लागि हवाई टिकट",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "नेपालीको महान् चाड दसैँलाई लक्षित आन्तरिकतर्फको हवाई टिकटको अग्रिम बुकिङ र टिकटको मूल्य बढ्दै गएको छ । दसैँमा काठमाडौँ छाडेर जानेले हवाई टिकट बुकिङ तीव्र पारेसँगै दुर्गमसहितका गन्तव्यतर्फको टिकट पाउन मुस्किल बनिसकेको छ । सुगमका गन्तव्यको टिकट शुल्कसमेत झन्डै दोब्बर पुगिसकेको छ ।",
      "longContent": "काठमाडौँ, भदौ १३ गते । नेपालीको महान् चाड दसैँलाई लक्षित आन्तरिकतर्फको हवाई टिकटको अग्रिम बुकिङ र टिकटको मूल्य बढ्दै गएको छ । दसैँमा काठमाडौँ छाडेर जानेले हवाई टिकट बुकिङ तीव्र पारेसँगै दुर्गमसहितका गन्तव्यतर्फको टिकट पाउन मुस्किल बनिसकेको छ । सुगमका गन्तव्यको टिकट शुल्कसमेत झन्डै दोब्बर पुगिसकेको छ । वायुसेवा कम्पनीका अनुसार अहिले विभिन्न गन्तव्यका ४० प्रतिशत हवाई टिकट ‘बुक’ भइसकेका छन् । तुम्लिङटार, लुक्ला, सिमकोट, डोल्पा, रुम्जाटार, भोजपुर, खानीडाँडालगायतका दुर्गमका गन्तव्यमा महँगो शुल्क तिरेरसमेत टिकट पाउन मुस्किल भइसकेको छ ।बुद्ध एयरका सूचना अधिकृत दीपेन्द्र कर्णले भन्नुभयो, “दसैँ आउन करिब एक महिना बाँकी हुँदै काठमाडौँबाट सुगमतर्फका ४० प्रतिशत उडान बुक भइसकेका छन् । दुर्गमतर्फ तुम्लिङटारमा सबै हवाई टिकट बिक्री भइसकेका छन् ।” देशविदेशबाट विभिन्न गन्तव्यतर्फ हवाई टिकटको बुकिङ बढेसँगै टिकटको मूल्यसमेत बढ्दै गएको छ । अग्रिम टिकट लिने हवाई यात्रुको सङ्ख्या बढेसँगै सिटको उपलब्धता कम र टिकटको मूल्य बढ्दै जाने उहाँले जानकारी दिनुभयो ।दुर्गमका विमानस्थलमा उडान गर्ने जहाज कम हुँदा हवाई टिकट पाउन मुस्किल हुने गरेको छ । वायुसेवा कम्पनीले सुगम भेगमा पर्याप्त मात्रामा ठुला जहाज थपे पनि भद्रपुर, विराटनगर, जनकपुर, भैरहवा, पोखरा, नेपालगन्ज, धनगढीलगायतका गन्तव्यमा यात्रा गर्न यात्रुले बर्सेनि महँगो हवाई भाडा तिर्न बाध्य हुँदै आएका छन् ।  श्री एयरलाइन्सका प्रबन्धक अनिल मानन्धरले दसैँलक्षित यात्राका लागि करिब ५० प्रतिशत यात्रुले टिकट होल्ड र बुक गरिसकेको जानकारी दिनुभयो ।उहाँका अनुसार दसैँलाई मात्र भनेर खुलाउने गरिएको छैन । वायुसेवा कम्पनीका लागि नेपाल नागरिक उड्डयन प्राधिकरणले टिकटको माथिल्लो दर तोकिदिएको हुन्छ । उक्त दरभित्र रहेर कम्पनीले विभिन्न दरमा टिकट राखेका हुन्छन् । सामान्यतया एक/दुई महिनाअगाडि नै टिकट लिँदा सस्तो दरको टिकट हात पर्ने भए पनि त्यसपछि भने महँगो दरको टिकट मात्र बाँकी रहन्छ । यात्रुले अन्य समयमा हवाई कम्पनीका प्रवर्धनात्मक उडान दरमा यात्रा गर्ने गरेकाले टिकटको मूल्य सस्तो हुने भए पनि चाडबाडको समयमा भने यात्रु उपलब्धता बढ्दै जाँदा टिकटको मूल्य मागका आधारमा बढ्दै जाने उहाँले बताउनुभयो ।अन्य बेला दुवैतर्फ यात्रु समान हुने भए पनि दसैँका बेला हवाई भाडा बढ्नुमा काठमाडौँबाट बाहिर जाने यात्रु बढी हुने र रित्तो जहाज फर्काउनुपर्ने अवस्थाका कारण हवाई भाडा महँगो हुने गरेको उहाँले जानकारी दिनुभयो ।नेपाल नागरिक उड्डयन प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भूलले हवाई टिकटको मूल्य वायुसेवाको लागत, वायुसेवा सञ्चालन, इन्धनको मूल्य, इन्जिन वेलको मूल्य, प्रशासनिक खर्चलगायतका आधारमा हुने गरेको बताउँदै वायुसेवा कम्पनीले हवाई भाडा प्राधिकरणबाट स्वीकृत गरेको भाडा दरलाई सस्तोदेखि महँगोसम्म तय गरेर राख्नसक्ने बताउनु भयो ।सरकारले २०७३ सालदेखि लागु गरेको हवाई भाडाको न्यूनतम र उच्चतम सीमाभित्र रहेर वायुसेवा कम्पनीले आफ्नो व्यावसायिक रणनीतिबमोजिम भाडा दरलाई विभिन्न वर्गमा वर्गीकरण गरी भाडा दर निर्धारण गर्न सक्ने भएपनि तोकिएभन्दा बढी शुल्क लिएको भेटिए कारवाही हुने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/169730",
      "image": "https://gorkhapatraonline.com/storage/media/299521/conversions/YRY0o-original-thumb.jpg"
    },
    {
      "slug": "169723",
      "title": "सुविधा त्यागेर सेवामा जनप्रतिनिधि",
      "timestamp": 1756425600000,
      "source": "gp",
      "content": "जनप्रतिनिधिहरू सेवा सुविधाप्रति मात्र आकर्षित हुन्छन् भन्ने भाष्य समाजमा निर्माण भइरहँदा कतिपय स्थानीय तहका जनप्रतिनिधिले भने राज्यले दिएको सेवा सुविधा त्यागेर फरक शैलीबाट नागरिकलाई सेवा प्रवाह गर्दै आइरहेका छन् । जनप्रतिनिधिले कर्मचारीलाई दबाब दिएर आर्थिक अनियमितता गर्छन् भन्ने प्रवृत्तिलाई कतिपय स्थानीय तहका जनप्रतिनिधिले गलत सावित गरिदिएका छन् । कानुनले दिएको सेवासुविधा नै त्यागेर केही जनप्रतिनिधि पूर्ण रूपमा नागरिक सेवामा समर्पित हुँदै आएका पनि छन् ।",
      "longContent": "काठमाडौँ, भदौ १३ गते । जनप्रतिनिधिहरू सेवा सुविधाप्रति मात्र आकर्षित हुन्छन् भन्ने भाष्य समाजमा निर्माण भइरहँदा कतिपय स्थानीय तहका जनप्रतिनिधिले भने राज्यले दिएको सेवा सुविधा त्यागेर फरक शैलीबाट नागरिकलाई सेवा प्रवाह गर्दै आइरहेका छन् । जनप्रतिनिधिले कर्मचारीलाई दबाब दिएर आर्थिक अनियमितता गर्छन् भन्ने प्रवृत्तिलाई कतिपय स्थानीय तहका जनप्रतिनिधिले गलत सावित गरिदिएका छन् । कानुनले दिएको सेवासुविधा नै त्यागेर केही जनप्रतिनिधि पूर्ण रूपमा नागरिक सेवामा समर्पित हुँदै आएका पनि छन् । सिन्धुपाल्चोकको सुनकोशी गाउँपालिकाका अध्यक्ष टपिन्द्रप्रसाद तिमिल्सिनाले अहिलेसम्म राज्यले दिएको सेवा सुविधाबिना नै जनप्रतिनिधिका रूपमा नागरिकको सेवा गर्दै आउनुभएको छ । स्थानीय तहको निर्वाचनमा जनतासँग मत माग्ने क्रममा राज्यबाट कुनै सेवा सुविधा नलिने उद्घोष गर्नुभएका अध्यक्ष तिमिल्सिनाले स्थानीय सरकारमा निर्वाचित भएर आएपछि राज्यले प्रदान गर्ने कुनै पनि सुविधा नलिई निरन्तर जनताको काममा खटिँदै आउनुभएको छ । उहाँले आफ्नै निजी सवारी साधन प्रयोग गर्दै आउनुभएको छ । नेकपा (एमाले) बाट निर्वाचित तिमिल्सिनाले सवारीचालकलाई समेत आफैँले मासिक रूपमा तलब भत्ता दिँदै आउनुभएको छ । पहिलो वर्ष सवारीचालकलाई दिइने सुविधा लिएको तर दोस्रो वर्षदेखि त्यो सुविधा पनि आफूले त्यागेको उहाँले बताउनुभयो । “गाउँपालिकामा कहिलेकाहीँ केही कार्यक्रम हुँदा खाना, खाजा सामूहिक रूपमा खाएको होला, त्योभन्दा बढी गाउँपालिकालाई आर्थिक व्ययभार पर्ने गरेर केही सुविधा लिएको छैन, जनप्रतिनिधिले बेइमानी नगरेपछि कर्मचारीले पनि भ्रष्टाचार गर्ने आँट नगर्ने रहेछन्,” अध्यक्ष तिमिल्सिनाले अनुभव सुनाउनुभयो ।  उहाँले थप्नुभयो, “कहिलेकाहीँ कालो चिया पिएँ होला तर सरकारी कार्यालयमा दुध चिया नहुँदो रहेछ, अतिथिहरू आउँदा दुध चिया पिउने रहर गर्दा आफ्नै गोजीबाट पैसा तिरेरसमेत पिलाउने गरेको छु ।”  दोलखाको तामाकोशी गाउँपालिकाका–६ का वडाध्यक्ष कृष्णप्रसाद फुँयाल पनि तिमिल्सिनाले जस्तै स्थानीय सरकारलाई आर्थिक भार कम होस् भनेर वडाध्यक्षलाई प्रदान गरिएको मोटरसाइकल गाउँपालिकालाई नै  फिर्ता गरेर आफ्नै घोडा चढेर कार्यालय आवतजावत गर्दै आउनुभएको छ । २०७९ सालमा नेपाली कांग्रेसबाट निर्वाचित हुनुभएका फुँयालले एक लाख पाँच हजार रुपियाँमा घोडा खरिद गरी घोडा चढेरै वडा कार्यालयसम्म पुग्ने गर्नुहुन्छ । तामाकोशी गाउँपालिकाले सबै वडाका वडाध्यक्षलाई काम गर्न सहजताका लागि मोटरसाइकल उपलब्ध गराएको थियो । “आफू जनताको सेवाका लागि निर्वाचित भएको जनप्रतिनिधि भएकाले जनताको घरदैलोमा पुगेर काम गर्न पालिकाको सम्पत्ति प्रयोग गर्न आवश्यक नहुने ठानेर आफ्नै रकमले घोडा खरिद गरी घोडाबाटै आवातजावत गरेर नागरिकलाई सेवा प्रवाह गर्दै आएको छु,” वडाध्यक्ष फुँयालले भन्नुभयो । “गाउँपालिकाको सुविधाबापतको खर्च बरु वडाको विकासमा लगानी गर्ने छु,” फुँयालले थप्नुभयो, “जनप्रतिनिधिले जनताको काम गरेबापत थप सुविधा लिनु पर्छ भन्ने नलागेर सुविधाबापतको मोटरसाइकल फिर्ता गरेको हुँ ।” झापाको मेचीनगर नगरपालिका–४ का वडाध्यक्ष अर्जुन कार्कीले २०७९ साल वैशाखमा निर्वाचित भएदेखि नै गुन्द्री र पिरामा बसेर सेवा दिँदै आउनु भएको छ । निर्वाचित भएदेखि नै उहाँले कार्यालयमा रहँदा कुर्सी प्रयोग गर्नुभएको छैन । “म आफू गुन्द्री र पिर्कामै बस्छु, वडा कार्यालयमा आउने सेवाग्राहीलाई पनि गुन्द्रीमा नै बसाउँछु,” वडाध्यक्ष कार्कीले भन्नुभयो । नेकपा (एमाले) बाट वडाध्यक्ष पदमा निर्वाचित भएर वडा कार्यालयमा प्रवेश गर्दा गुन्द्रीमै बसेर सेवा गर्ने उहाँले पहिलो निर्णय गर्नुभएको थियो । “कतिपय व्यक्तिले ‘वडाध्यक्षको धेरै समय नटिक्ने सस्तो लोकप्रियता भन्ने’ टिप्पणी गरेका पनि थिए तर आफूूले गुन्द्री र पिर्कामै बसेर वडाबासीको सेवा गर्ने इच्छालाई व्यवहारबाटै पुष्टि गर्दै आएको छु ।” आफू र वडा कार्यालयमा आउने सेवग्राहीलाई समेत मेचको सट्टा पिर्कामा राख्दा नगरपालिकालाई नै आर्थिक भार कम भएको उहाँले बताउनुभयो । गाउँपालिका राष्ट्रिय महासङ्घ नेपाल र नेपाल नगरपालिका सङ्घका अनुसार राज्यको सेवा सुविधा त्याग्ने र जनताको चाहना अनुसार नै फरक शैलीबाट सेवा प्रवाह गर्दै आउने जनप्रतिनिधिको खोजी गर्दै जाँदा धेरै भेटिन्छन् । गाउँपालिका राष्ट्रिय महासङ्घ नेपालका कार्यकारी निर्देशक राजेन्द्र प्याकुरेलले जनप्रतिनिधि भ्रष्टाचार गर्न मात्र निर्वाचित भएका हुन् भन्ने गलत बुझाइलाई यस्ता उदाहरणीय कार्य व्यवहारले गलत सावित गर्ने र अन्य जनप्रतिनिधिलाई पनि हौसला मिल्ने बताउनुभयो । कानुनले तोकेको सेवा सुविधा सात वटै प्रदेश सरकारले बनाएको स्थानीय तहका पदाधिकारी तथा सदस्यको सुविधासम्बन्धी ऐनमा गाउँपालिकाका अध्यक्ष, नगरपालिका, उपमहानगरपालिका, महानगरपालिकाका प्रमुखले विभिन्न १३ शीर्षकमा सेवासुविधा लिन पाउने व्यवस्था गरिएको छ । यी सेवासुविधामा गाउँपालिकाको अध्यक्षको बैठक भत्ता एक हजार, टेलिफोन मासिक तीन हजार, खाजा मासिक पाँच हजार, पुस्तक, पत्रपत्रिका र इन्टरनेट मासिक दुई हजार, समन्वय भत्ता मासिक दस हजार, खानेपानी बिजुली महशुल मासिक दुई हजार पाँच सय, सरसफाइ मासिक दुई हजार पाँच सय, अतिथि सत्कार मासिक नौ हजार, स्वदेश भ्रमण भत्ता प्रतिदिन एक हजार छ सय, विदेश भ्रमण भत्ता प्रतिदिन ८० अमेरिकी डलर तोकिएको छ । त्यस्तै यातायात खर्च अन्तर्गत एउटा सवारीसाधन उपलब्ध गराउने र त्यस सवारीसाधनलाई चाहिने डिजेल वा पेट्रोल मासिक ८० लिटर, मोबिल त्रैमासिक रूपमा पाँच लिटर दिइने छ । यदि सवारीसाधन उपलब्ध नभएमा मासिक दस हजार रुपियाँ दिइने बागमती प्रदेश सरकारले बनाएको ऐनमा उल्लेख छ । विभिन्न शीर्षकमा गरी गाउँपालिकाका अध्यक्ष र नगरपालिकाका प्रमुखले मासिक रूपमा ५५ हजारदेखि ६५ हजार रुपियाँसम्म सेवासुविधा बापत रकम बुझ्ने गरेका छन् । वडाध्यक्षले २७ हजारदेखि ३३ हजार रुपियाँसम्म पाउने कानुनमा उल्लेख गरिएको छ । महालेखा परीक्षकको ६१ औँ वार्षिक प्रतिवेदनमा भने केन्द्रदेखि स्थानीय सरकारसम्म नै अनियमिमता मात्रै होइन, स्थानीय सरकारका जनप्रतिनिधिहरूले संविधानले तोकेभन्दा बढी सेवासुविधा लिएर राज्यलाई व्ययभार बढाइरहेको उल्लेख गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169723",
      "image": "https://gorkhapatraonline.com/storage/media/299514/conversions/Sthaniya-Sarkar-original-thumb.jpg"
    }
  ]
}