{
  "date": "2026-01-15T05:41:00.088Z",
  "news": [
    {
      "slug": "188029",
      "title": "अर्थतन्त्र ३.०२ प्रतिशतले बढ्ने",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पहिलो त्रैमास (साउनदेखि असोजसम्म) मा मुलुकको अर्थतन्त्रले ३.०२ प्रतिशतले वृद्धिदर हासिल गर्ने प्रक्षेपण गरिएको छ । राष्ट्रिय तथ्याङ्क कार्यालयले बुधबार पहिलो त्रैमासिक राष्ट्रिय लेखा तथ्या",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १ गते  । चालु आर्थिक वर्ष २०८२/८३ को पहिलो त्रैमास (साउनदेखि असोजसम्म) मा मुलुकको अर्थतन्त्रले ३.०२ प्रतिशतले वृद्धिदर हासिल गर्ने प्रक्षेपण गरिएको छ । राष्ट्रिय तथ्याङ्क कार्यालयले बुधबार पहिलो त्रैमासिक राष्ट्रिय लेखा तथ्याङ्क सार्वजनिक गर्दै मौसमी प्रभाव नरहेको अवस्थामा सो बराबरको वृद्धिदर हासिल हुने प्रक्षेपण गरेको हो । यस अवधिमा कुल १८ वटै औद्योगिक क्षेत्रमा धनात्मक वृद्धिदर रहने आकलन कार्यालयको छ । कार्यालयले अर्थतन्त्रलाई विभिन्न १८ वटा क्षेत्रमा वर्गीकरण गरेर तत् क्षेत्रको वृद्धिदरको औसतका आधारमा अर्थतन्त्रको वृद्धिदर प्रक्षेपण गर्छ । सबै क्षेत्रको धनात्मक वृद्धिदरले अर्थतन्त्रमा सकारात्मक सुधारको सङ्केत गर्छ । गत आवको सोही अवधिमा २.९ प्रतिशतको वृद्धिदर रहेको थियो ।चालु आवको पहिलो त्रैमासमा खाद्यान्न बाली, वनपैदावार, निर्जीवन बिमा, आन्तरिक उत्पादनका निर्माण सामग्रीको उत्पादनमा सङ्कुचन आएको कार्यालयले जनाएको छ । यद्यपि विद्युत् उत्पादन तथा वितरण, वित्तीय व्रिmयाकलाप, पशुजन्य उत्पादन, फलफूल तथा तरकारी, व्यापार सेवा, पर्यटनलगायतका व्रिmयाकलापमा वृद्धि हुँदा अर्थतन्त्रमा उल्लिखित बराबरको वृद्धिदर हुने कार्यालयले अनुमान सार्वजनिक गरेको छ । अर्थतन्त्रमा मौसमी प्रभावलाई समेत समायोजन गर्दा वृद्धिदर भने नकारात्मक हुने कार्यालयको प्रक्षेपण छ । कार्यालयका अनुसार मौसमी प्रभावलाई समेट्दा पहिलो त्रैमासको वृद्धिदर १.६८ प्रतिशतले सङ्कुचित हुने देखिन्छ । गत आवको सोही अवधिमा ०.४ प्रतिशतको वृद्धिदर थियो । मौसमी प्रभावको समायोजन गर्दा कुल १८ वटा औद्योगिक क्षेत्रमध्ये प्रशासनिक तथा सहयोगी सेवा, पेसागत, वैज्ञानिक तथा प्राविधिक सेवा, सूचना तथा सञ्चार, विद्युत्, ग्यास, आवास र खाद्यान्न सेवाबाहेक १३ वटा क्षेत्रहरूको वृद्धिदर नकारात्मक रहेको छ । विद्युत् क्षेत्रको वृद्धिदर धेरै पहिलो त्रैमासमा मौसमी प्रभावलाई समायोजन नगर्दा विद्युत् तथा ग्यास क्षेत्रको कुल मूल्य अभिवृद्धि वृद्धिदर सबैभन्दा बढी हुने अनुमान गरिएको छ । कार्यालयका अनुसार समीक्षा अवधिमा यस क्षेत्रको वृद्धिदर १४.९१ प्रतिशत हुने अनुमान छ । त्यसपछि वित्तीय तथा बिमाक्षेत्रको ७.०७ प्रतिशत, पेसागत, वैज्ञानिक तथा प्राविधिक सेवाको ५.५२ प्रतिशत, प्रशासनिक तथा सहयोगी सेवाको ५.४६ प्रतिशत, थोक तथा खुद्रा व्यापारको ३.८९ प्रतिशतको वृद्धिदर हुने अनुमान छ । खानी तथा उत्खनन क्षेत्रको कुल मूल्य अभिवृद्धि वृद्धिदर ३.७६ प्रतिशत हुँदा निर्माणको क्षेत्रको ३.२६ प्रतिशत र शिक्षा क्षेत्रको २.६८ प्रतिशतको हुने अनुमान गरिएको छ । अर्थतन्त्रमा महìवपूर्ण योगदान हुने कृषि, वन तथा मत्स्य क्षेत्रको वृद्धिदर भने १.३६ प्रतिशतको वृद्धिदर हुने प्रक्षेपण कार्यालयले गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/188029",
      "image": "https://gorkhapatraonline.com/storage/media/330576/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188025",
      "title": "नेपाल बैङ्क लिमिटेडको साधारण सभा सम्पन्न",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "नेपाल बैङ्क लिमिटेडको ६६ औँ वार्षिक साधारण सभा सम्पन्न भएको छ । बैङ्क सञ्चालक समितिका अध्यक्ष प्रा.डा. डिल्लीराज शर्माको अध्यक्षतामा बैंकको ६६ औँ वार्षिक साधारण सभाले आर्थिक व",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौं, माघ १ गते । नेपाल बैङ्क लिमिटेडको ६६ औँ वार्षिक साधारण सभा सम्पन्न भएको छ । बैङ्क सञ्चालक समितिका अध्यक्ष प्रा.डा. डिल्लीराज शर्माको अध्यक्षतामा बैंकको ६६ औँ वार्षिक साधारण सभाले आर्थिक वर्ष २०८१/८२ को सञ्चालक समितिको वार्षिक प्रतिवेदन, लेखापरीक्षकको प्रतिवेदनसहितको २०८२ असार मसान्तको वित्तीय विवरणहरू पारित गरेको छ ।  त्यस्तै, सभाले आर्थिक वर्ष २०८२/८३ का लागि लेखापरीक्षकको पारिश्रमिक, सेवा, सर्त र सुविधा पारित गर्दै महालेखापरीक्षकको कार्यालयबाट परामर्श प्राप्त भएपछि लेखापरीक्षक नियुक्त गर्ने अधिकार सञ्चालक समितिलाई दिने प्रस्ताव पनि पारित गरेको छ । बैंकको नियमावलीको नियम ३१ मा भएको व्यवस्था बमोजिम सञ्चालकको पारिश्रमिक, भत्ता र सुविधा सम्बन्धी व्यवस्थामा संशोधन गर्ने प्रस्ताव पारित गर्दै उक्त प्रस्तावित संशोधनमा नियमनकारी निकायबाट कुनै फेरबदलको सुझाव प्राप्त भएमा सो बमोजिम आवश्यक फेरबदल गर्न सञ्चालक समितिलाई अख्तियारी प्रदानसमेत गरेको उक्त बैङ्कका प्रवक्ता प्रतिभा डङोलले जनाउनु भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188025",
      "image": "https://gorkhapatraonline.com/storage/media/330572/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188012",
      "title": "ठुला सहरमा फाइभजी सुरु गर्दै नेपाल टेलिकम",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "नेपाल टेलिकमले राजधानी काठमाडौँसहित देशका मुख्य सहरबाट फाइभजी सेवा सुरु गर्ने भएको छ । टेलिकमको  १८ औँ वार्षिक साधारण सभाका अवसरमा बुधबार आयोजित कार्यव्रmममा कम्पनीका सञ्चालक समिति अध्यक्ष एवं सञ्चार तथा सूचना प्रविधि मन्त्रालयका सचिव राधिका अर्यालले टेलिकम छिट्टै फाइभजी सेवा सुरु गर्ने प्रव्रिmयामा रहेको जानकारी दिनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १ गते । नेपाल टेलिकमले राजधानी काठमाडौँसहित देशका मुख्य सहरबाट फाइभजी सेवा सुरु गर्ने भएको छ । टेलिकमको  १८ औँ वार्षिक साधारण सभाका अवसरमा बुधबार आयोजित कार्यव्रmममा कम्पनीका सञ्चालक समिति अध्यक्ष एवं सञ्चार तथा सूचना प्रविधि मन्त्रालयका सचिव राधिका अर्यालले टेलिकम छिट्टै फाइभजी सेवा सुरु गर्ने प्रव्रिmयामा रहेको जानकारी दिनुभएको हो । आमग्राहक र सरोकारवालामा फाइभजी सेवा उपभोग गर्ने तीव्र आकाङ्क्षा रहेकाले कम्पनीले निकट भविष्यमै यो सेवा सुरु गर्ने उहाँले बताउनुभएको हो । त्यस व्रmममा उहाँले २०८२ असोज मसान्तसम्म सातै प्रदेशका ७७ जिल्लाका ७४९ स्थानीय तहमा अत्याधुनिक दूरसञ्चार फोरजी एलटिई प्रविधि विस्तार भइसकेको जानकारी गराउनुभयो । कम्पनीको प्रतिवेदन प्रस्तुत गर्दै अध्यक्ष अर्यालले भविष्यमा ठुला  परियोजना सञ्चालन गर्नुपर्ने र थप पुँजी आवश्यक हुने अवस्थामा बोनस सेयरसमेत उपलब्ध गराइने प्रतिबद्धता व्यक्त गर्नुभयो । त्यस्तै उहाँले विविध प्रतिकूलताबिच कम्पनीले गत आवमा ३८ अर्ब १९ करोड रुपियाँ आम्दानी गरी छ अर्ब रुपियाँ नाफा आर्जन गर्न सफल भएको बताउनुभयो । समीक्षा अवधिमा कम्पनीले कर तथा शुल्कबापत आफ्नो कुल आयमध्ये १८ अर्ब ४६ करोड रुपियाँ राजस्वका रूपमा नेपाल सरकारलाई बुझाई राष्ट्रिय अर्थतन्त्रमा योगदान पु¥याएको उहाँले उल्लेख गर्नुभयो । यसका साथै उहाँले जोखिम न्यूनीकरणका लागि आय सुनिश्चितको परीक्षण, कार्यसम्पादन परीक्षण तथा प्राविधिक परीक्षणको कार्यलाई प्राथमिकतासाथ निरन्तरता दिइएको जानकारी दिनुभयो । तीव्र प्रतिस्पर्धी वातावरणमा मुनाफाभन्दा बढी सेवाभावलाई उच्च प्राथमिकतामा राखेर भौगोलिक रूपले अति विकट तथा दुर्गमक्षेत्रमा सेवा विस्तारलाई कम्पनीले प्राथमिकतामा राखेको उहाँले बताउनुभयो । नगद लाभांश दिनेटेलिकमले आफ्ना सेयरधनीलाई प्रतिसेयर ३० रुपियाँका दरले नगद लाभांश वितरण गर्ने भएको छ । साधारण सभाले सर्वसम्मत रूपमा उक्त प्रस्ताव पारित गरेको हो । लाभांश रकम बुधबारदेखि नै सर्वसाधारण सेयरधनीलाई वितरण गरिने कम्पनीले जनाएको छ । सभाले गत आर्थिक वर्ष २०८१/८२ को सञ्चालक समितिको वार्षिक प्रतिवेदन र लेखापरीक्षकको प्रतिवेदनसहित २०८२ असार मसान्तको वासलात, नाफानोक्सान हिसाब, नगद प्रवाह विवरण तथा अन्य अनुसूचीउपर छलफल गरी सर्वसम्मतले पारित गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/188012",
      "image": "https://gorkhapatraonline.com/storage/media/330559/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "187996",
      "title": "टोखाबाट यसवर्ष पाँच करोड बढीको चाकू बिक्री",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "टोखाबाट यसवर्ष रु पाँच करोडभन्दा बढी मूल्य बराबरको चाकु बिक्री भएको छ। माघे सङ्क्रान्तिको पूर्वसन्ध्यामा टोखाका चाकु व्यवसायीलाई चाकु बेच्न भ्याइनभ्याइ छ।",
      "longContent": "काठमाडौँ, पुस ३० गते। टोखाबाट यसवर्ष पाँच करोडभन्दा बढी मूल्य बराबरको चाकु बिक्री भएको छ। माघे सङ्क्रान्तिको पूर्वसन्ध्यामा टोखाका चाकु व्यवसायीलाई चाकु बेच्न भ्याइनभ्याइ छ। टोखाका हाल १८ उद्योगले चाकु, लड्डुलगायत उत्पादन गर्दै आएका छन्। १८ उद्योगमध्ये १० उद्योगले चाकू उत्पादन र बाँकी ८ उद्योगले तिलको लड्डु, भूजाको लड्डुलगायतका परिकार बनाउँदै आएका छन्। टोखा नगरपालिका–२ र ३ मा चाकू उत्पादन हुँदै आएको छ। यो टोखाको पुरानो बजारसमेत हो। उक्त बजारको नामबाट नगरपालिकाको नामसमेत राखिएको हो । टोखामा उत्पादन भएको चाकू काठमाडौँ उपत्यकाका असन, इन्द्रचोक, भक्तपुर, पाटन, कीर्तिपुर र उपत्यका बाहिरका नारायणघाट, पोखरा, बुटवल, विराटनगरलगायत सहरमा पनि बिक्रीका लागि पु¥याउने गरिन्छ। टोखामा उत्पादन हुने चाकूले नेपालको करिब  ६० प्रतिशत बढी चाकुको माग पूर्ति गर्ने बताइन्छ।टोखा परम्परागत चाकू संरक्षण समाजका संस्थापक अध्यक्ष कृष्णबहादुर श्रेष्ठले टोखामा उत्पादित चाकू नेपालसँगै जापान, अमेरिका र अष्ट्रेलियालगायतका देशमा पुग्ने गरेको बताउनुभयो। टोखामा पाँच लाख किलो चाकू र लड्डु उत्पादन हुँदै आएको छ। नेवारी भाषामा ‘टु’ को अर्थ उखु, ‘ख्यः’ को अर्थ ‘फल्ने ठाउँ’ हो। टोखा उखुखेती हुने ठाउँका रुपमा चिनिन्छ। टोखाका उद्योगमा हाल सादा चाकू, मसला चाकू, स्पेशल चाकू, सेतो लड्डु, कालो लड्डु, बम्बे लड्डु, पुष्टकारी, भूजा लड्डु, बदाम लड्डुलगायत उत्पादन हुँदै आएका छन्। टोखा परम्परागत चाकू संरक्षण समाजका अध्यक्ष  बुद्ध श्रेष्ठले टोखामा सञ्चालित चाकू उद्योगले वार्षिक चाकू र उखुबाट बन्ने परिकार बिक्रीबाट करोेडौँ रुपैँया आम्दानी गर्दै आएको बताउनुभयो। टोखामा कृष्ण चाकू उद्योग, काशीलाल चाकू उद्योग र न्हुछे चाकू एण्ड तिरौला उद्योग ठूला उद्योग हुन्। कपिलवस्तुको कृष्णनगरस्थित चन्द्रौटामा रहेको यस वन्त गुण उद्योगबाट सख्खर ल्याएर टोखामा चाकू बनाईँदै आएको छ। धेरै पहिले समयमा टोखामा उखु उत्पादन हुने भए पनि बढ्दो सहरीकरणसँगै यहाँको उखुखेती भने मासिएको छ। यहाँ उत्पादित सादा चाकूको मूल्य प्रतिकिलो १४०, मसला चाकूको मूल्य प्रतिकिलो १५०, सेतो तिलको लड्डुको मूल्य प्रतिकिलो २३०, कालो तिलको लड्डुको मूल्य प्रतिकिलो २५० निर्धारण गरिएको छ।टोखा नगरपालिकाका प्रमुख प्रकाश अधिकारी टोखाको ऐतिहासिक विशेषतालाई जीवन्त राख्न टोखामा चाकू स्तम्भ निर्माणका लागि नगरपालिकाले काम गरिरहेको बताउनुभयो। “टोखा नगरपालिका–२ गलेमा चाकू स्तम्भका लागि डिपिआर निर्माण भइसकेको छ,” छिट्टै चाकू स्तम्भ निर्माण गछौँ,” उहाँले भन्नुभयो। टोखाले चाकूलाई अन्तरराष्ट्रियस्तरमा ब्राण्डिङ गर्ने बताएको छ।नेवारी संस्कृतिमा माघ १ गते चाकू खानैपर्ने प्रचलन छ। साथै नेवार समुदायमा काजरियाको बेलामा पनि चाकू खाने चलन छ। चाकू चिसो लागेका बेला पनि खाने चलन छ। चाकू खाँदा शरीरमा धेरै फाइदा हुनाका साथै रोगसँग लड्नसक्ने क्षमता विकास हुने र बालबालिकादेखि बूढाबूढीलाई जाडो महिनामा चाकू खुवाउँदा राम्रो हुने मान्यता छ। यस्तै माघे सङ्क्रान्तिमा चाकूबाहेक सख्खर, तरुललगायतका खानेकुरासमेत खाने प्रचलन छ। रासस",
      "link": "https://gorkhapatraonline.com/news/187996",
      "image": "https://gorkhapatraonline.com/storage/media/330530/conversions/chaku1-original-thumb.jpg"
    },
    {
      "slug": "187995",
      "title": "तरुलको व्यापार",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "ताप्लेजुङमा तरुल (कन्दमुल) को मूल्य मङ्गिएको छ । यसवर्ष माघे (मकर) सङ्क्रान्ति पर्वमा तरुलको मूल्य महङ्गो भएको हो ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, पुस ३० गते । ताप्लेजुङमा तरुल (कन्दमुल) को मूल्य मङ्गिएको छ । यसवर्ष माघे (मकर) सङ्क्रान्ति पर्वमा तरुलको मूल्य महङ्गो भएको हो ।विगतका वर्षमा भन्दा यो वर्ष तरुलको मूल्य महङ्गो भएको उपभोक्ताले बताएका छन् । स्थानीय उपभोक्ताका अनुसार सदरमुकाम फुङ्लिङमा लागेको यसपटकको मङ्गलबारे हाटमा महङ्गो मूल्यमा तरुलको खरिदबिक्री भएको छ । माघे सङ्क्रान्तिअघि मङ्गलबार लागेको हाट बजार तरुलकै बजार झैँ भए पनि मूल्य भने विगत वर्षका तुलनामा महङ्गो भएको फुङ्लिङ नगरपालिका–५ का उपभोक्ता विक्रम लिम्बूले बताउनुभयो । लिम्बूका अनुसार मङ्गलबारे हाटमा प्रतिकिलोग्राम न्युनतम् ८० रुपियाँदेखि २५० रुपियाँ सम्ममा तरुलको खरिद विक्री भएको छ ।लिम्बू सहितका उपभोक्ताले माघे सङ्क्रान्ति मनाउनुपर्ने भएकाले महङ्गो मूल्य लगाएरै भए पनि तरुल किन्न बाध्य भएको बताएका छन् । चाडपर्वको मौका पारेर स्थानीय व्यापारीले तरुलको मूल्य महङ्गो निर्धारण गर्ने गरेको उपभोक्ताको गुनासो रहेको छ ।  हाट बजारमा बिक्री गरिने तरुलको मूल्य स्थानीय व्यापारी र उत्पादक किसान आफैँले तोक्ने गर्दछन् । तरुलको जात र प्रजातिअनुसार मूल्य तोकिने अर्थात निर्धारण गर्ने गरिन्छ । स्थानीय व्यापारी तथा किसानले सामान्य घरतरुलको प्रतिकिलोग्राम ८० रुपियाँदेखि १५० रुपियाँसम्म निर्धारण गरेर विक्री गरेका छन् । त्यस्तै वनतरुल र पताले २०० देखि २५० रुपियाँसम्म मूल्य निर्धारण गरी व्यापारीले बिक्री गरेका छन् । स्थानीय उत्पादनको सिँदुरे तरुल, सिमले, स्कूसको तरुल र पिँडालुजस्ता तरुलका प्रजाति हाट बजारमा खदिर बिक्री गर्ने गरिएको छ । यता गाउँका किसानले उत्पादन गरेको तरुल अर्गानिक हुनुका साथै स्वादिष्ट पनि हुने भएकाले उपभोक्ताको रोजाइमा पर्ने गरेको बताइन्छ ।",
      "link": "https://gorkhapatraonline.com/news/187995",
      "image": "https://gorkhapatraonline.com/storage/media/330529/conversions/Tarul-Bepar-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "187979",
      "title": "नेप्से परिसूचकमा झिनो अङ्कको सुधार",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा झिनो अङ्कको सुधार देखिएको छ। आज नेप्से परिसूचक एक दशमलव ५२ अङ्कले बढेर दुई हजार ६४१ दशमलव ४३ को विन्दुमा कायम भएको हो।",
      "longContent": "काठमाडौँ, पुस ३० गते। नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा झिनो अङ्कको सुधार देखिएको छ। आज नेप्से परिसूचक एक दशमलव ५२ अङ्कले बढेर दुई हजार ६४१ दशमलव ४३ को विन्दुमा कायम भएको हो।आज ३२० कम्पनीको एक करोड २५ लाख चार हजार ९७० कित्ता शेयर ७२ हजार ६७१ पटक खरिदबिक्री हुँदा छ अर्ब २० करोड ९४ लाख ३८ हजार ९०६ दशमलव ३७ को कारोबार भएको नेप्सेले जनाएको छ।आजको कारोबारमा विकास बैँक शून्य दशमलव शून्य एक, वित्त दुई दशमलव ५५, होटल तथा पर्यटन शून्य दशमलव ३१, जलविद्युत् शून्य दशमलव शून्य सात, लगानी शून्य दशमलव ११, म्युचुअल फन्ड शून्य दशमलव शून्य आठ, निर्जीवन बिमा शून्य दशमलव ३८ र व्यापार समूह शून्य दशमलव ६७ प्रतिशतले बढेको छ। अरू सबै समूहको उपसूचक घटेको छ। बैंकिङ शून्य दशमलव शून्य आठ, जीवन बिमा शून्य दशमलव शून्य एक, उत्पादन तथा प्रशोधन शून्य दशमलव ४१, लघुवित्त शून्य दशमलव शून्य पाँच र अन्य समूह शून्य दशमलव १३ प्रतिशतले घटेको छ।सुपर मादी हाइड्रोपावर लिमिटेडको शेयर मूल्य आज सबैभन्दा बढी नौ दशमलव ९४ प्रतिशतले बढेको छ भने सबैभन्दा बढी आइसिएफसी फाइनान्स लिमिटेड डिबेन्चर–२०८८ तीन दशमलव ३० प्रतिशतले घटेको छ।कारोबार रकमका आधारमा आज सबैभन्दा बढी राधी विद्युत् कम्पनी लिमिटेडको २६ करोड २४ लाख चार हजार १८४ बराबरको कारोबार भएको छ। कारोबार भएका शेयर सङ्ख्याका आधारमा भने दोर्दीखोला जलविद्युत् कम्पनी लिमिटेडको सबैभन्दा बढी छ लाख ७१ हजार ११८ कित्ता शेयर खरिदबिक्री भएको छ।",
      "link": "https://gorkhapatraonline.com/news/187979",
      "image": "https://gorkhapatraonline.com/storage/media/330494/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "187975",
      "title": "नागरिक लगानी कोषको साधारण सभा सम्पन्न",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "नागरिक लगानी कोषको ३१औँ वार्षिक साधारण सभा आज सम्पन्न भएको छ। कोषको साधारण सभाले गत आर्थिक वर्ष २०८१–८२ को आम्दानीबाट पाँच प्रतिशत बोनस शेयर र आठ प्रतिशत नगद लाभांश (नगदसमेत) वितरणको प्रस्ताव पारित गरेको हो।",
      "longContent": "काठमाडौँ, पुस ३० गते। नागरिक लगानी कोषको ३१औँ वार्षिक साधारण सभा आज सम्पन्न भएको छ। कोषको साधारण सभाले गत आर्थिक वर्ष २०८१–८२ को आम्दानीबाट पाँच प्रतिशत बोनस शेयर र आठ प्रतिशत नगद लाभांश (नगदसमेत) वितरणको प्रस्ताव पारित गरेको हो।कोषको गत आवको कर पछिको खुद नाफा एक अर्ब २५ करोड ६० लाख रहेको छ। जसमध्ये २५ करोड १२ लाख साधारण जगेडा कोषमा राखी बाँकी रकमबाट लाभांश वितरण गरिएको हो।कोषले सञ्चालन गरेको विभिन्न बचत कार्यक्रमबाट गत आव २०८१/८२ मा दुई खर्ब ६६ अर्ब ६५ करोड खुद कोष सङ्कलन भएकामा चालु आवको असोज मसान्तसम्ममा बचत परिचालन मौज्दात रकम दुई खर्ब ९६ अर्ब ८९ करोड पुगेको जनाएको छ।साधारण सभाले कोषको वार्षिक प्रतिवेदन, गत आव २०८१/८२ को नाफा नोक्सान हिसाब र नगद प्रवाह विवरणलगायतका वित्तीय विवरणसमेत पारित गरेको छ। साधारण सभाले सर्वसाधारण शेयरधनीका तर्फबाट नारायणप्रसाद घिमिरेलाई सर्वसम्मत चयन गरेको छ।साधारण सभामा कोषका अध्यक्ष तुलसीप्रसाद घिमिरेले गत आवको लाभांशबाट शेयरधनी सन्तुष्ट देखिनु, कोषका कर्मचारीको सेवासुविधा र वृत्तिविकास लगायत विषयमा चासो देखाउनु सकारात्मक रहेको बताउनु भयो। उहाँले संस्थालाई व्यवस्थित बनाएर लैजान दूरदर्शी ढङ्गले काम गर्ने प्रतिबद्धता जनाउनु भयो।कोषका कार्यकारी निर्देशक पर्वतकुमार कार्कीले शेयरधनीले साधारण सभामा दिएका सुझाव सम्बोधन गरिने प्रतिबद्धता जनाउनु भयो। साथै संस्थालाई सुशासित संस्थाका रूपमा अघि बढाउँदै लगिएको उहाँले दाबी गर्नु भयो।कार्यकारी निर्देशक कार्कीले कोषले नेपाल वायुसेवा निगममा गरेको कर्जा लगानीको असुलीमा जटिलता देखिएको बताउनु भयो। निगमले विमान खरिदका लागि कर्जा लग्दा नेपाल सरकार ‘ग्यारेन्टी’ बसेको उल्लेख गर्दै उहाँले ढिलोचाँडो असुली हुने अपेक्षा व्यक्त गर्नु भयो। त्यस्तै, संस्थागत सामाजिक उत्तरदायित्व अन्तर्गत कोषले शिक्षा, विपद् व्यवस्थापन तथा पुनर्निर्माणका क्षेत्रमा खर्च गरेको उहाँको भनाइ छ। कोषका तथ्याङ्क क्रमशः ‘डिजिटलाइज्ड’ गर्दै लगिएको र डाटा भण्डारणलाई सुरक्षित बनाउँदै लगिएको पनि कार्कीले जानकारी दिनु भयो।",
      "link": "https://gorkhapatraonline.com/news/187975",
      "image": "https://gorkhapatraonline.com/storage/media/330505/conversions/nagareka-original-thumb.jpg"
    },
    {
      "slug": "187967",
      "title": "सन् २०२५ मा प्राकृतिक प्रकोपले मानव जीवन र अर्थतन्त्र प्रभावितः प्रतिवेदन",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "विश्वव्यापी वातावरणीय प्रणालीमा भइरहेका परिवर्तनले सन् २०२५ मा बाढी, खडेरी र अत्यधिक तापक्रमलाई तीव्र बनाउँदै हजारौँ मानिसको ज्यान गएको र सयौँ अर्ब अमेरिकी डलर बराबरको क्षति भएको एक नयाँ प्रतिवेदनले जनाएको छ ।",
      "longContent": "क्यानबेरा, पुस ३० गते । विश्वव्यापी वातावरणीय प्रणालीमा भइरहेका परिवर्तनले सन् २०२५ मा बाढी, खडेरी र अत्यधिक तापक्रमलाई तीव्र बनाउँदै हजारौँ मानिसको ज्यान गएको र सयौँ अर्ब अमेरिकी डलर बराबरको क्षति भएको एक नयाँ प्रतिवेदनले जनाएको छ ।अस्ट्रेलियन नेसनल युनिभर्सिटी (एएनयू)को नेतृत्वमा तयार गरिएको सन् २०२५ ग्लोबल वाटर मोनिटर प्रतिवेदन अनुसार निरन्तर तापवृद्धिले वातावरण, जमिन र महासागरबिच ठुलो परिवर्तन ल्याएको छ । यसले समाजमा गम्भीर असर पारेको एएनयूको समाचार विज्ञप्तिमा उल्लेख छ ।प्रतिवेदनका अनुसार सन् २०२५ मा पानीसँग सम्बन्धित प्राकृतिक विपत्तिका कारण करिब पाँच हजार जनाको मृत्यु भएको छ भने झन्डै ८० लाख मानिस विस्थापित भएका छन् । यस्ता घटनाबाट भएको आर्थिक क्षति ३६० अर्ब अमेरिकी डलर नाघेको बताइएको छ । बाढी, उष्णकटिबन्धीय चक्रवात, खडेरी र डढेलोजस्ता विपत्तिले ठुलो क्षति पुर्‍याएका छन् । यी घटनाले पानी, खाद्य तथा ऊर्जा प्रणालीमा एकपछि अर्को असर पार्दै सङ्कटलाई थप गहिरो बनाएको प्रतिवेदनमा उल्लेख छ । एएनयू फेनर स्कूल अफ इन्भाइरोनमेन्ट एन्ड सोसाइटीका प्राध्यापक अल्बर्ट भान डाइकले भन्नु भयो, “पानीसँग सम्बन्धित प्रक्रियामा आएको परिवर्तनले विपत्ति कुन समयमा र कुन स्थानमा हुने भन्ने कुरामा प्रत्यक्ष प्रभाव पारेको छ ।”उहाँका अनुसार सन् २०२५ मा बाढी, खडेरी र तापसम्बन्धी जोखिम छोटो समयमै एउटै क्षेत्रमा पटक-पटक देखा परे, जसले संयुक्त प्रभावलाई झनै घातक बनायो । प्रतिवेदनले वायुमण्डलमा माटो र भू-जलको अवस्था, नदीको बहाव तथा सतही पानीको फैलावटमा आएको परिवर्तन सन् २०२५ का धेरै विनाशकारी जलवायु विपत्तिसँग नजिकबाट जोडिएको जनाएको छ ।हिमालय क्षेत्रमा हिमताल फुटेर आएको बाढीदेखि भूमध्य रेखीय क्षेत्रमा आएका शक्तिशाली चक्रवातसम्मका विपत्ति असाधारण रूपमा उच्च तापक्रमसँग सम्बन्धित रहेको प्रतिवेदनमा उल्लेख छ । युरोपमा अत्यधिक गर्मीका कारण मृत्यु र डढेलो बढेको छ भने दक्षिण तथा दक्षिणपूर्वी एसियामा मनसुनजन्य बाढीले व्यापक क्षति पुर्‍याएको छ ।अनुसन्धान कर्ताले २०२६ मा भूमध्यसागर क्षेत्र, अफ्रिकाको हर्न, ब्राजिल र मध्य एसियामा खडेरीको जोखिम बढ्ने चेतावनी दिएका छन् । साथै साहेल क्षेत्र, दक्षिणी अफ्रिका, उत्तरी अस्ट्रेलिया तथा एसियाका धेरै भागमा बाढीको सम्भावना उच्च रहने अनुमान गरिएको छ । रासस/सिन्ह्वा",
      "link": "https://gorkhapatraonline.com/news/187967",
      "image": "https://gorkhapatraonline.com/storage/media/330463/conversions/world-original-thumb.jpg"
    },
    {
      "slug": "187966",
      "title": "चीनको व्यापार अधिशेष ऐतिहासिक उचाइमा",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "चीनको व्यापार अधिशेष सन् २०२५ मा करिब १२ खर्ब अमेरिकी डलरको ऐतिहासिक रेकर्डमा पुगेको सरकारी तथ्याङ्कले देखाएको छ ।",
      "longContent": "हङकङ, पुस ३० गते । चीनको व्यापार अधिशेष सन् २०२५ मा करिब १२ खर्ब अमेरिकी डलरको ऐतिहासिक रेकर्डमा पुगेको सरकारी तथ्याङ्कले देखाएको छ । बुधबार सार्वजनिक गरिएको विवरण अनुसार संयुक्त राज्य अमेरिकामा निर्यात सुस्त भए पनि अन्य क्षेत्रीय र अन्तर्राष्ट्रिय बजारमा निर्यात विस्तार हुँदा समग्र अधिशेष उल्लेखनीय रूपमा बढेको हो ।चिनियाँ भन्सार प्रशासनका अनुसार सन् २०२५ मा चीनको कुल निर्यात ५.५ प्रतिशतले बढेर ३७ खर्ब ७० अर्ब डलर पुगेको छ । यस अवधिमा आयात भने घटेर २५ खर्ब ८० अर्ब डलरमा सीमित रह्यो । यस अघिको वर्ष सन् २०२४ मा चीनको व्यापार अधिशेष नौ खर्ब ९२ अर्ब डलर भन्दा केही बढी थियो ।डिसेम्बर महिनामा चीनको निर्यात डलरको आधारमा अघिल्लो वर्षको तुलनामा ६.६ प्रतिशतले वृद्धि भएको देखिएको छ, जुन अर्थशास्त्रीको अनुमान भन्दा राम्रो र नोभेम्बरको ५.९ प्रतिशतको वार्षिक वृद्धि दर भन्दा उच्च हो । सोही महिनामा आयात पनि उल्लेख्य रूपमा बढ्दै नोभेम्बरको १.९ प्रतिशतको तुलनामा ५.७ प्रतिशतले वृद्धि भएको छ । चीनको व्यापार अधिशेषले नोभेम्बरमै पहिलो पटक १० खर्ब डलरको सीमालाई पार गरेको थियो । गत वर्षको पहिलो ११ महिनामै व्यापार अधिशेष १० खर्ब ८० अर्ब डलर पुगेको तथ्याङ्कले देखाउँछ । व्यापारिक घर्षण र भूराजनीतिक तनावका बाबजुद पनि सन् २०२६ मा निर्यातले चीनको अर्थतन्त्रलाई टेवा दिइरहने अर्थशास्त्रीको अनुमान छ । बिएनपी परिबासकी प्रमुख चिनियाँ अर्थशास्त्री ज्याकलिन रोङले सन् २०२६ मा पनि निर्यातले आर्थिक वृद्धिको प्रमुख चालकको भूमिका खेल्ने अपेक्षा कायमै रहेको बताउनु भएको छ ।अमेरिकामा राष्ट्रपति डोनाल्ड ट्रम्प पुनः सत्तामा फर्किएपछि चीन र संयुक्त राज्यबिचको व्यापार युद्ध चर्किदै जाँदा अमेरिकी बजारतर्फ चीनको निर्यात गत वर्षको अधिकांश समय घट्दो रह्यो । सन् २०२५ मा अमेरिका तर्फको निर्यात करिब २० प्रतिशतले घटेको देखिन्छ । यद्यपि दक्षिण अमेरिका, दक्षिणपूर्वी एसिया, अफ्रिका र युरोपका अन्य बजारमा निर्यात विस्तार हुँदा उक्त गिरावट धेरै हदसम्म सन्तुलनमा आएको छ ।आँकडा अनुसार सन् २०२५ मा अफ्रिकातर्फ चीनको निर्यात २६ प्रतिशतले बढेको छ । दक्षिणपूर्वी एसियाली देशमा १३ प्रतिशत, युरोपेली सङ्घ (इयु) मा ८ प्रतिशत र ल्याटिन अमेरिकामा ७ प्रतिशतले निर्यात वृद्धि भएको छ । विश्लेषकका अनुसार कम्प्युटर चिप्स, विद्युतीय उपकरण तथा ती उत्पादनमा प्रयोग हुने सामग्रीको बलियो विश्वव्यापी मागले चीनको निर्यातलाई समर्थन गरेको छ । यसका साथै गत वर्ष चीनको कार निर्यातमा पनि उल्लेख्य वृद्धि देखिएको थियो । बलियो निर्यात प्रदर्शनले चीनको अर्थतन्त्रलाई वार्षिक करिब ५ प्रतिशतको आधिकारिक वृद्धि दर लक्ष्य नजिक पुर्‍याउन मद्दत गरेको छ । तर सस्तो चिनियाँ वस्तुको बाढीले स्थानीय उद्योगलाई असर गर्न सक्ने चिन्ताका कारण केही मुलुकमा चेतावनी र चासो पनि बढेको छ । चिनियाँ भन्सार प्रशासनका उपमन्त्री वाङ जुनले सन् २०२६ मा चीनले ‘गम्भीर र जटिल’ बाह्य व्यापार वातावरणको सामना गरिरहेको बताउनु भयो । तथापि उहाँले चीनको विदेशी व्यापारका आधारभूत संरचना अझै बलियो रहेको स्पष्ट पार्नु भयो । अन्तर्राष्ट्रिय मुद्रा कोष (आइएमएफ)का प्रमुखले गत महिना चीनलाई आर्थिक असन्तुलन समाधान गर्न, घरेलु माग र लगानीलाई प्रोत्साहन गर्दै निर्यातमा अत्यधिक निर्भरताबाट बाहिर निस्कन सुधारको गति तीव्र बनाउन आग्रह गर्नु भएको थियो ।चीनमा लामो समयदेखि चलिरहेको रियल स्टेट क्षेत्रको मन्दीले उपभोक्ताको विश्वास र घरेलु मागलाई अझै प्रभावित गरिरहेको छ । अत्यधिक ऋण लिँदा धेरै डेभलपर डिफल्टमा गएपछि यस क्षेत्रको समस्या गहिरिएको हो । चिनियाँ नेताले उपभोक्ता र व्यवसायको खर्च वृद्धि आर्थिक नीतिको केन्द्रमा राखेका छन् । पछिल्ला महिनामा सरकारले ट्रेड-इन अनुदान कार्यक्रम ल्याएर उपभोक्तालाई नयाँ, ऊर्जा-कुशल घरेलु उपकरण र सवारी साधन खरिद गरी पुराना मोडेल प्रतिस्थापन गर्न प्रोत्साहन गरेको छ । तर यी उपायको प्रभाव अहिलेसम्म सीमित देखिएको छ । बिएनपी परिबासकी रोङका अनुसार घरेलु मागको वृद्धि सन् २०२६ मा पनि सुस्त नै रहने सम्भावना छ । उहाँले विशेष गरी उपभोक्ता वस्तुका लागि वित्तीय अनुदान कार्यक्रम गत वर्षको तुलनामा कमजोर देखिएको उल्लेख गर्नु भयो ।फ्रान्सेली लगानी बैँक नाटिक्सिसका वरिष्ठ अर्थशास्त्री ग्यारी एनजीले सन् २०२६ मा चीनको निर्यात करिब ३ प्रतिशतले मात्र बढ्ने अनुमान गर्नु भएको छ । यो सन् २०२५ को ५.५ प्रतिशतभन्दा कम हो । आयात वृद्धिदर सुस्त रहने सम्भावनासँगै चीनको व्यापार अधिशेष यस वर्ष पनि १० खर्ब डलरभन्दा माथि रहने उहाँको अपेक्षा रहेको छ । रासस/एपी",
      "link": "https://gorkhapatraonline.com/news/187966",
      "image": "https://gorkhapatraonline.com/storage/media/330472/conversions/China-original-thumb.jpg"
    },
    {
      "slug": "187954",
      "title": "सुनचाँदीको मूल्य हालसम्मकै उच्च",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनचाँदीको मूल्यमा उल्लेख्य वृद्धि भएको छ । चार दिनको अन्तरालमा सुन र चाँदी दुवैको मूल्यमा तीव्र वृद्धि भएको हो ।",
      "longContent": "काठमाडौं, पुस ३० गते । स्थानीय बजारमा सुनचाँदीको मूल्यमा उल्लेख्य वृद्धि भएको छ । चार दिनको अन्तरालमा सुन र चाँदी दुवैको मूल्यमा तीव्र वृद्धि भएको हो ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. दुई लाख ७८ हजार र त्यति नै चाँदीको मोल रु. पाँच हजार ६५५ कायम भएको छ । मङ्गलबार एक तोला सुन रु. दुई लाख ७६ हजार ५०० र त्यति नै चाँदीको मोल रु. पाँच हजार ३४० मा कारोबार भएको थियो । गत आइतबार प्रतितोला रु. दुई लाख ७० हजार ६०० मा कारोबार भएको छापावाला सुन हिजो तोलामा रु. चार हजार १००ले बढेर दुई लाख ७४ हजार ७०० कायम भएको थियो । यसैगरी, चाँदीको मूल्य पनि बढेको छ । आइतबार प्रतितोला रु. चार हजार ९९० मा खरिदबिक्री भएको एक तोला चाँदी हिजो रु. पाँच हजार १९५ मा किनबेच भएको थियो ।अमेरिकी डलरको उतारचढाव तथा विश्वव्यापी आर्थिक अनिश्चितताका कारण स्थानीय बजारमा सुनचाँदीको मूल्य बढेको व्यवसायीहरूले बताएका छन् । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन चार हजार ६३५ र त्यति नै परिमाणको सेतो धातु ९० अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/187954",
      "image": "https://gorkhapatraonline.com/storage/media/330430/conversions/gold1616689900-original-thumb.jpg"
    },
    {
      "slug": "187895",
      "title": "कर तिर्छौं भन्दा तिर्न नपाएको गुनासो",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "इलाममा रहेको करदाता सेवा कार्यालयलाई सरकारले हटाउने निर्णय गरेपछि इलामका कर तिर्ने व्यवसायी समस्यामा परेका छन् । सहज रूपमा कर तिर्दै आएका निर्माण व्यवसायीदेखि अन्य साना",
      "longContent": "कोकिला ढकाल इलाम, पुस ३० गते ।  इलाममा रहेको करदाता सेवा कार्यालयलाई सरकारले हटाउने निर्णय गरेपछि इलामका कर तिर्ने व्यवसायी समस्यामा परेका छन् । सहज रूपमा कर तिर्दै आएका निर्माण व्यवसायीदेखि अन्य साना तथा ठुला व्यवसायीले झापाको भद्रपुरस्थित आन्तरिक राजस्व कार्यालय जान बाध्य  भएका छन् । इलामबाट भद्रपुर पुुगेर २० दिनअघि करचुक्ताका लागि फाइल दर्ता गरे पनि पुसको अन्तिम हुँदा पनि काम अघि नबढेको इलामका व्यवसायी दिपेश श्रेष्ठले बताउनुुभयो । करदाताका लागि पुस मसान्त कर तिर्ने र कर चुक्ताको प्रमाणपत्र निकाल्ने अन्तिम समय हो । “हामीले इलाममा करदाता सेवा कार्यालय हुँदा समयमा कर तिर्न पाएका थियौँ । यहाँबाट हटाइएपछि राज्यलाई कर तिर्छौंभन्दा पनि समयमा कर तिर्ने अवस्था छैन ।” श्रेष्ठले भन्नुुभयो, “भोलिसम्म कर चुक्ता भएन भने जरिबाना त लाग्छ नै व्यवसाय नै डामाडोल हुने स्थिति आउँछ । भद्रपुरबाट काम हुने अवस्था छैन । फाइलको चाङ छ ।” आन्तरिक राजस्व कार्यालय झापामा गएर आफ्नो फाइल अड्किएपछि निर्माण व्यवसायी सन्तोष कटुवाल पनि थप समस्यामा हुुनुुहुन्छ । १५–२० दिनअघि बुुझाएको फाइलको अझै काम हुुँदैन भोलिसम्म काम नभए माघ २ गतेपछि जिल्लाभित्र खुल्ने ठेक्का प्रक्रियाबाट सबै निर्माण व्यवसायी वञ्चित हुने अवस्था रहेको निर्माण व्यवसायी कटुुवाल बताउनुुहुन्छ ।“कर चुक्ता नभई ठेक्कामा सहभागी हुन पाइँदैन, यो मेरो मात्र समस्या होइन, इलामका सबै निर्माण व्यवसायीको समस्या हो,” कटुवालले भन्नुुभयो, “आन्तरिक राजस्व कार्यालयले पुस मसान्तसम्म कर चुक्ता गर्नु भनेको छ । भद्रपुरको आन्तरिक राजस्व कार्यालयमा फाइल थुप्रियो, त्यहाँ काम भएन । हामीलाई फाइल अड्काएर फाइन लिन पाइँदैन र हामीलाई आवश्यक कर चुक्ताको प्रमाणपत्र दिनुु पर्छ, हामीले समयभित्रै कर तिर्न पाउनुु पर्छ ।” बैङ्कबाट कालो सूचीमा पर्ने अवस्था रहेको इलाम उद्योग वाणिज्य सङ्घ इलामका अध्यक्ष बताउनुुहुन्छ । “सरकारले स्थानीय तहमार्फत सेवा दिने, प्रविधिमा लाने भनेर यहाँको करदाता सेवा कार्यालय हटायो, हामी ठिकै होला भनेर चुप बस्यौैैैैैैैँ, अहिले सानादेखि ठुला व्यवसायी सबैलाई अहिले समस्या छ ।” अध्यक्ष पौड्यालले भन्नुुभयो, “बैङ्क ग्यारेन्टी लिन, ऋण चुक्ता गर्न र साना, ठुला तथा मझौला व्यवसायले बैङ्किङ कारोबार गर्न कर चुक्ता नै पहिलो सर्त भएकाले हामी कर तिर्ने सहज सेवा पाउनुु पर्छ भन्ने हाम्रो माग छ ।” कोष तथा लेखा नियन्त्रण कार्यालयबाट समेत सबै काम नहुने भएकाले समस्या थपिएको अध्यक्ष पौड्यालको भनाइ छ । गएको जेनजी आन्दोलनको आगजनीपछि इलाममा रहेको करदाता सेवाको काम एक महिना भएन । त्यसपछि असाज १८ को विपत्ले गर्दा थप दुुई महिना व्यवसायीले कर तिर्न सक्ने अवस्था भएन, कर तिर्ने बेला हुँदा कार्यालय नै खारेजी भयो । अध्यक्ष पौड्यालले भन्नुुभयो, “स्थानीय पालिकाबाट तत्काल त्यो व्यवस्था गरिएन, अब हामीलाई जिल्लामा करदाता कार्यालय चाहिन्छ ।”  यता जिल्लामा भर्खरै आउनुुभएका कोष तथा लेखा नियन्त्रण कार्यालय इलामका प्रमुख सूूर्य भण्डारी कोलेनिकालाई व्यवसाय कर चुक्ताको अधिकार नै नभएको बताउनुुहुुन्छ । तत्कालका लागि कोलेनिकालाई संयोजनको माध्यम बनाइएको छ तर काम हुुँदैन, कर चुक्ता गराउन झापा नै जानुु पर्छ । भण्डारीले भन्नुुभयो, “जेनजी आन्दोलन र विपत्को मार खेपेको इलामका लागि तत्काल रोकिएका फाइलको काम गर्न, समयअगावै सबै करदाताका फाइल इन्ट्री गर्न र पुुसभित्र इन्ट्री भएका फाइलमाथि थप शुल्क नलिने व्यवस्था गराउन म प्रतिबद्ध छुु ।” व्यवसायीले भने माघ ३ भित्र आफ्ना फाइलको काम नभएर कर चुक्ताको प्रमाणपत्र नदिए जिल्लामा आन्दोलन गर्न बाध्य हुुने चेतावनीसमेत दिएका छन् । यसैबिच इलाम उद्योग वाणिज्य सङ्घले करदाता कार्यालय जिल्लाबाट हटाइएपछि व्यवसायी समस्यामा परेको भन्दै इलामका प्रमुख जिल्ला अधिकारीमार्फत अर्थमन्त्रीलाई ध्यानाकर्षणपत्रसमेत बुुझाएको छ । ध्यानाकर्षणपत्रमा जिल्लामा रहेको करदाता सेवा कार्यालय हटेपछि इलामसहित पाँचथर ताप्लेजुुङका व्यवसायी मारमा परेको उल्लेख गरिएको छ । यता इलामका प्रमुख जिल्ला अधिकारी लक्ष्मण ढकालले आफूू लागेर पनि पुस मसान्तभित्र इलामका करदाताको काम गराउने प्रतिबद्धता जनाउनुुभएको छ । यसअघि इलाममा रहेको करदाता सेवा कार्यालयले वार्षिक ८० करोडभन्दा बढी राजस्व सङ्कलन गर्दै आएको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187895",
      "image": "https://gorkhapatraonline.com/storage/media/330344/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "187892",
      "title": "शङ्कास्पद वित्तीय कारोबार तथा गतिविधि वृद्धि",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "नेपालमा शङ्कास्पद वित्तीय कारोबार तथा गतिविधि अघिल्लो आर्थिक वर्षको तुलनामा करिब ३० प्रतिशतले वृद्धि भएको छ । नेपाल राष्ट्र बैङ्क अन्तर्गतको वित्तीय जानकारी एकाइले सार्वजनिक गरेको आव २०८१/८२ को वार्षिक प्रतिवेदनले यस्तो देखाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ३० गते । नेपालमा शङ्कास्पद वित्तीय कारोबार तथा गतिविधि अघिल्लो आर्थिक वर्षको तुलनामा करिब ३० प्रतिशतले वृद्धि भएको छ । नेपाल राष्ट्र बैङ्क अन्तर्गतको वित्तीय जानकारी एकाइले सार्वजनिक गरेको आव २०८१/८२ को वार्षिक प्रतिवेदनले यस्तो देखाएको हो ।प्रतिवेदन अनुसार सम्पत्ति शुद्धीकरण निवारण, आतङ्ककारी गतिविधिमा वित्तीय लगानी रोकथाम तथा आमविनाशका हातहतियार निर्माणमा हुने वित्तीय लगानी निवारणसम्बन्धी नीति तथा कार्यान्वयनका प्रयास थप प्रभावकारी बनाइएको छ ।एकाइले सञ्चालन गर्ने गोएमएल प्रणालीमार्फत प्राप्त वित्तीय सूचनामा उल्लेख्य वृद्धि भएको जनाएको छ । आव २०८०/८१ म १६३९ सूचक संस्था आबद्ध रहेकामा चालु आवमा यो सङ्ख्या ३४९७ पुगेको छ । सोही अवधिमा ९४५ वटा शङ्कास्पद कारोबार वा गतिविधि प्राप्त भएको प्रतिवेदनले जनाएको छ ।प्राप्त प्रतिवेदनको विश्लेषण गर्दा अघिल्लो वर्षको तुलनामा करिब ४० प्रतिशतले वृद्धि भएको प्रतिवेदनमा उल्लेख छ । विश्लेषणपछि ४५ वटा वित्तीय जानकारी प्रतिवेदन नेपाल प्रहरी, आन्तरिक राजस्व विभाग, राजस्व अनुसन्धान विभाग, अख्तियार दुरुपयोग अनुसन्धान आयोगलगायत निकायमा पठाइएको छ, जसले वित्तीय अपराध पहिचान, अनुसन्धान तथा अभियोजन प्रव्रिmयामा प्रत्यक्ष सहयोग पुगेको प्रतिवेदनमा उल्लेख छ ।अन्तर्राष्ट्रिय सहकार्यतर्फ पनि एकाइ सव्रिmय देखिएको छ । आव २०८१/८२ मा विदेशी वित्तीय जानकारी एकाइसँग ६४ वटा सूचना आदानप्रदान गरिएको प्रतिवेदनमा उल्लेख छ । यसले सीमापार वित्तीय कारोबार, अन्तरदेशीय अपराध सञ्जाल तथा साइबर ठगीविरुद्धको सहकार्यलाई सुदृढ बनाएको प्रतिवेदनमा उल्लेख छ ।सन् २०२३ मा एसिया प्यासिफिक ग्रुपको मूल्याङ्कनपछि नेपाल ‘ग्रे–लिस्ट’ मा परेपछि गरिएका सुधार तथा समन्वयात्मक प्रयास पनि प्रतिवेदनमा समेटिएका छन् ।प्रतिवेदनले आगामी दिनमा जोखिममा आधारित दृष्टिकोण, प्रविधिमा आधारित विश्लेषण प्रणाली, अन्तरनिकाय समन्वय र अन्तर्राष्ट्रिय मापदण्ड अनुसार सुधारलाई प्राथमिकता दिने जनाएको छ । वित्तीय सूचना विश्लेषणको गुणस्तर सुदृढ गर्दै राष्ट्रिय तथा अन्तर्राष्ट्रिय सहकार्यलाई अझ प्रभावकारी बनाउने लक्ष्य रहेको प्रतिवेदनमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/187892",
      "image": "https://gorkhapatraonline.com/storage/media/330340/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "187885",
      "title": "इराकका लागि पुनः श्रम स्वीकृति सुरु",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "वैदेशिक रोजगार विभागले रोजगारीका लागि इराकमा काम गरेर आधिकारिक आवासीय कार्ड ‘भ्यालिड रेसिडेन्सी कार्ड’ प्राप्त गरेका नेपाली श्रमिकलाई श्रम स्वीकृति दिन थालेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस ३० गते  । वैदेशिक रोजगार विभागले रोजगारीका लागि इराकमा काम गरेर आधिकारिक आवासीय कार्ड ‘भ्यालिड रेसिडेन्सी कार्ड’ प्राप्त गरेका नेपाली श्रमिकलाई श्रम स्वीकृति दिन थालेको छ । विभिन्न माध्यमबाट इराक गएर इराकको आधिकारिक भिसामा काम गरिरहेका र घर बिदामा आएर पुनः जान चाहनेलाई श्रम स्वीकृति दिन थालेको हो । यही पुस ११ गते सरकार मन्त्रीपरिषद्को बैठकले इराकको आधिकारिक भिसा र ‘रेसिडेन्सी कार्ड’ भएका नेपालीलाई आवश्यक प्रक्रिया पु-याएर श्रम स्वीकृति प्रदान गर्ने निर्णय गरेको थियो ।विभागले मङ्गलबार सूचना सार्वजानिक गर्दै इराकमा पुनः जानेका लागि श्रम स्वीकृति प्राप्त गर्न तोकिएको कागजातसहित वैदेशिक रोजगार व्यवस्थापन प्रणाली (फेमिस) मार्फत आवेदन दिन सक्ने जानकारी गराएको छ । सूचनामा इराकका लागि श्रम स्वीकृति लिनेले कम्तीमा तीन महिना म्याद भएको, राहदानी आधिकारिक भिसा, रोजगारदातासँगको करार सम्झौता, इराकको अध्यागमनले पासपोर्टमा लगाएको आगमन तथा प्रस्थान छाप, अभिमुखीकरण तालिम तथा मेडिकल गरेको प्रमाण, भिसा तथा करार सम्झौतासहित विभागमा सनाखतका लागि उपस्थिति हुनुपर्ने उल्लेख छ । यसअघि इराक नेपाल श्रमिकका लागि वैदेशिक रोजगारीका लागि प्रतिबन्धित वा जोखिमयुक्त मुलुकको सूचीमा राखिएका कारण त्यहाँबाट फर्किएका श्रमिकले श्रम स्वीकृति पाउन सकेका थिएनन् । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले इराक सरकार कानुनमा वैध भएर काम गरेका तर नेपालको कानुनमा अवैध भएकालाई वैध बनाउने काम मात्रै गरेको हो । यो निर्णयले इराकमा नयाँ जानका लागि श्रम स्वीकृति नदिने पनि विभागले आफ्नो सूचनामा स्पष्ट पारेको छ । इराकको विभिन्न प्रतिष्ठित कम्पनीमा काम गर्ने झन्डै ३० हजार नेपाली कार्यरत छन् ।",
      "link": "https://gorkhapatraonline.com/news/187885",
      "image": "https://gorkhapatraonline.com/storage/media/330333/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "187860",
      "title": "संस्थागत सुशासन पहिलो प्राथमिकतामा : अध्यक्ष ढकाल",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "राष्ट्रिय वाणिज्य बैँक लिमिटेडको २० औँ वार्षिक साधारण सभा मङ्गलबार काठमाडौँमा सम्पन्न भएको छ ।",
      "longContent": "काठमाडौँ, पुस २९ गते । राष्ट्रिय वाणिज्य बैँक लिमिटेडको २० औँ वार्षिक साधारण सभा मङ्गलबार काठमाडौँमा सम्पन्न भएको छ । बैँक सञ्चालक समितिका अध्यक्ष देवकुमार ढकालको अध्यक्षतामा सम्पन्न साधारणसभाले आर्थिक वर्ष २०८१/८२ को वार्षिक प्रतिवेदन स्वीकृत गर्नुका साथै आर्थिक वर्ष २०८२/८३ का लागि लेखापरीक्षक नियुक्ति लगायतका विभिन्न प्रस्ताव पारित गरेको छ ।साधारणसभालाई सम्बोधन गर्दै अध्यक्ष ढकालले बैँकले संस्थागत सुशासनलाई पहिलो प्राथमिकतामा राख्दै व्यवसाय विस्तार गरिरहेको बताउनु भयो ।उहाँले समय सापेक्ष सेवा–सुविधामा परिमार्जन गर्दै प्रविधिमा आधारित विभिन्न सेवामार्फत ग्राहकलाई गुणस्तरीय सेवा प्रवाह गर्न बैँक निरन्तर क्रियाशील रहेको उल्लेख गर्नु भयो । बैँकिङ क्षेत्रमा बढ्दो प्रतिस्पर्धालाई सामना गर्न प्रतिस्पर्धी क्षमता अभिवृद्धि गर्ने उद्देश्यले आन्तरिक नीति, नियम, निर्देशिका तथा कार्यविधिमा समयानुकुल सुधार गर्दै आएको उहाँको भनाइ थियो ।साधारण सभामा बैँकका शेयरधनीहरू क्रमशः नेपाल सरकार अर्थ मन्त्रालय, महालेखा नियन्त्रक कार्यालय, कम्पनी रजिस्ट्रार कार्यालय, सार्वजनिक खरिद अनुगमन कार्यालय, उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय, ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालय, शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयका प्रतिनिधि तथा सर्वसाधारण शेयरधनीहरूको उपस्थिति रहेको थियो । अध्यक्ष ढकालद्वारा प्रस्तुत प्रतिवेदनमाथि शेयरधनीहरूले टिप्पणी तथा सुझाव प्रस्तुत गरेका थिए, जसको जवाफ अध्यक्ष ढकालले दिनु भएको थियो ।सभामा सञ्चालक समिति सदस्यहरू थानप्रसाद पञ्ज्ञानी, स्वतन्त्र सञ्चालक लक्ष्मण घिमिरे, प्राडा. रामप्रसाद ज्ञवाली, रोमिला ढकाल उप्रेती, डा. सूर्यबहादुर राना, हरिकुमार सिलवाल, बैँकका प्रमुख कार्यकारी अधिकृत देवेन्द्ररमण खनाल, नायब प्रमुख कार्यकारी अधिकृतहरू सरस्वती अधिकारी र देवेशप्रसाद लोहनी, उपकार्यकारी अधिकृतहरू पवन रेग्मी, विनयरमण पौडेल, दुर्गाकुमारी कँडेल, रामकुमार थापालगायतको उपस्थिति रहेको थियो । साथै बाह्य लेखापरीक्षक, कानुनी सल्लाहकार, कर्मचारी युनियनका प्रतिनिधि, विभागीय प्रमुख तथा अन्य अतिथि पनि सहभागी थिए । साधारणसभाको सञ्चालन कम्पनी सचिव प्रमोद अधिकारीले गर्नु भएको थियो ।बैँकले हाल सातै प्रदेशका ७७ जिल्ला सदरमुकामसहित दुर्गम क्षेत्रहरूमा समेत ३१२ वटा शाखा कार्यालय, ७१ वटा एक्सटेन्सन काउन्टर, ३२२ वटा एटिएम र ९९ वटा शाखारहित बैँकिङ सेवामार्फत आधुनिक बैँकिङ सेवा उपलब्ध गराउँदै आएको जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/187860",
      "image": "https://gorkhapatraonline.com/storage/media/330288/conversions/RBB-original-thumb.jpg"
    },
    {
      "slug": "187841",
      "title": "नेप्से परिसूचकमा सामान्य अङ्कको सुधार",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज ९नेप्से० परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ ।",
      "longContent": "काठमाडौँ, पुस २९ गते ।नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ । आज नेप्से परिसूचक चार दशमलव ९० अङ्कले बढेर दुई हजार ६३९ दशमलव ९१ को बिन्दुमा कायम भएको छ ।आज ३४९ कम्पनीको एक करोड ३६ लाख २४ हजार ८२४ कित्ता सेयर ७७ हजार १७ पटक खरिदबिक्री हुँदा रु छ अर्ब ९९ करोड चार लाख ८४ हजार ३९ बराबरको कारोबार भएको नेप्सेले जनाएको छ ।आजको कारोबारमा बैंकिङ शून्य दशमलव १४, वित्त शून्य दशमलव २९, होटल तथा पर्यटन शून्य दशमलव ४८, जीवन बीमा शून्य दशमलव १७, उत्पादन तथा प्रशोधन शून्य दशमलव २३ र लघुवित्त शून्य दशमलव २० प्रतिशतले घटेको छ । अरु सबै समूहको उपसूचक बढेको छ । जलविद्युत एक दशमलव ०२, लगानी शून्य दशमलव ०४, म्युचुअल फण्ड शून्य दशमलव ४२, निर्जीवन बीमा शून्य दशमलव ०७, व्यापार शून्य दशमलव ९८ र अन्य समूह शून्य दशमलव ७८ प्रतिशतले बढेको छ ।आज थ्रीस्टार हाइड्रोपावर लिमिटेडलेको सेयर मूल्यमा सकारात्मक सर्किट लाग्दा रसुवागढी हाइड्रोपावर कम्पनी लिमिटेडको सेयर मूल्य सबभन्दा धेरै छ दशमलव ०९ प्रतिशतले घटेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/187841",
      "image": "https://gorkhapatraonline.com/storage/media/330251/conversions/nepal-stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "187757",
      "title": "परामर्श दिएर नेपालीले भित्र्याए अठार अर्ब",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "विदेशमा परामर्श दिएर नेपालीले गर्ने आम्दानी बढ्न थालेको छ । नेपाल राष्ट्र बैङ्कका अनुसार चालु आर्थिक वर्ष २०८२/८३ को पाँच महिना अर्थात् मङ्सिरसम्म नेपालीले आकर्षक आम्दानी भित्र्याएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २९ गते । विदेशमा परामर्श दिएर नेपालीले गर्ने आम्दानी बढ्न थालेको छ । नेपाल राष्ट्र बैङ्कका अनुसार चालु आर्थिक वर्ष २०८२/८३ को पाँच महिना अर्थात् मङ्सिरसम्म नेपालीले आकर्षक आम्दानी भित्र्याएका छन् । यस अवधिमा नेपालीले १८ अर्ब १० करोड रुपियाँ परामर्शबापत आम्दानी गरेको केन्द्रीय बैङ्कले जनाएको छ । यो विदेशमा उपलब्ध गराएको व्यावसायिक तथा व्यवस्थापनसँग सम्बन्धित परामर्शबापतको आम्दानी हो । गत वर्षको सोही अवधिमा नेपालीले १४ अर्ब ५६ करोड रुपियाँ परामर्शबापत आम्दानी गरेको तथ्याङ्कले देखाउँछ । मङ्सिरसम्म नेपालबाट पनि परामर्शबापत करिब दुई अर्ब रुपियाँ बाहिरिएको छ । राष्ट्र बैङ्कका अनुसार सो अवधिमा एक अर्ब ७९ करोड रुपियाँ सोही शीर्षकमा नेपालबाट बाहिरिएको हो । परामर्शबापत नेपाल भित्रिएको र नेपालबाट बाहिरिएको रकमसमेत गर्दा नेपालले यो शीर्षकमा १६ अर्ब ३१ करोड रुपियाँ खुद आम्दानी गरेको छ । गत वर्षको सोही अवधिमा यस्तो आम्दानी १३ अर्ब २० करोड रुपियाँ थियो । नेपालीले अनुसन्धान एवं विकास शीर्षकमा पनि विदेशबाट आम्दानी गरेको राष्ट्र बैङ्कको तथ्याङ्कले देखाउँछ । जस अनुसार मङ्सिरसम्म पाँच करोड ६५० लाख रुपियाँ अनुसन्धान तथा विकासबापत आम्दानी भएको देखिन्छ । यसै शीर्षकमा नेपालबाट दुई करोड ८३ लाख रुपियाँ बाहिरिएको छ । नवप्रवर्तन एवं प्रविधि आविष्कारका लागि महत्वपूर्ण मानिने अनुसन्धान तथा विकासमा नेपालले गर्ने समग्र कारोबार निकै न्यून रहेको उल्लेखित तथ्याङ्कले देखाउँछ । यस अवधिमा नेपालीले प्राविधिक तथा व्यापार व्यवसायसँग सम्बन्धित सेवा प्रदान गरेर नौ अर्ब ५५ करोड रुपियाँ भित्र्याएको देखिन्छ । यसै शीर्षकमा नेपालबाट तीन अर्ब ४३ करोड रुपियाँ बाहिरिएको तथ्याङ्क छ । विगतको तुलनामा यस किसिमको आम्दानी बढ्दै गएको पनि देखिन्छ । गत आवको यही अवधिमा नेपालले सात अर्ब ३९ करोड रुपियाँ यो शीर्षकमा भित्र्याएको थियो ।  विदेशमा श्रव्यदृश्यसम्बन्धी सेवा दिएर पनि नेपालीले आम्दानी गरिरहेको राष्ट्र बैङ्कले जनाएको छ । यस्तो सेवा दिएर नेपालीले पाँच महिनामा एक अर्ब ५८ करोड रुपियाँ आम्दानी गरेका छन् । गत वर्षको सोही अवधिमा यस्तो आम्दानी एक अर्ब ३४ करोड रुपियाँ थियो । चालु आवको पहिलो पाँच महिनासम्म यसै शीर्षकमा नेपालबाट ४५ करोड १३ लाख रुपियाँ बाहिरिएको छ । पर्यटकबाट ३४ अर्ब आम्दानीपाँच महिनामा नेपालले पर्यटकबाट करिब ३४ अर्ब रुपियाँ आम्दानी गरेको छ । भ्रमण शीर्षक अन्तर्गत प्राप्त यो आम्दानी विदेशीले नेपालमा गर्ने खर्चको तथ्याङ्कसँग सम्बन्धित छ । गत वर्षको सोही अवधिमा ३५ अर्ब ११ करोड रुपियाँ आर्जन भएको थियो ।  राष्ट्र बैङ्कका अनुसार यस अवधिमा भ्रमण शीर्षकमा ८८ अर्ब ९७ करोड रुपियाँ नेपालबाट बाहिरिएको छ । भ्रमणका लागि नेपाल भित्रने र नेपालबाट बाहिरिने बिचको अन्तरका कारण नेपाललाई ५५ अर्ब रुपियाँ घाटा यस शीर्षकमा देखिन्छ । भ्रमण शीर्षक अन्तर्गत व्यावसायिक भ्रमणबापत दुई करोड १६ लाख रुपियाँ मात्र आम्दानी हुँदा ७४ करोड ७८ लाख रुपियाँ बाहिरिएको छ । व्यक्तिगत भ्रमणतर्फ ३३ अर्ब ९४ करोड रुपियाँ आम्दानी हुँदा ८८ अर्ब २२ करोड रुपियाँ बाहिरिएको छ । व्यक्तिगत भ्रमण अन्तर्गत स्वास्थ्यसम्बन्धी, शिक्षालगायतका भ्रमण पर्दछन् । नेपालबाट अध्ययनका लागि बाहिरिनेको सङ्ख्या अत्यधिक हुँदा शिक्षासँग सम्बन्धित भ्रमण शीर्षकमा मात्रै ५६ अर्ब रुपियाँभन्दा बढी रकम बाहिरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187757",
      "image": "https://gorkhapatraonline.com/storage/media/330180/conversions/ai-tas-original-thumb.jpg"
    },
    {
      "slug": "187756",
      "title": "सुन तोलाको पौने तीन लाख",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "स्थानीय बजारमा सोमबार सुनको मूल्यले नयाँ रेकर्ड कायम गरेको छ ।   आइतबार प्रतितोला दुई लाख ७० हजार छ सय रुपियाँमा कारोबार भएको सुनको मूल्य सोमबार तोलामा चार हजार एक सय रुपियाँले बढेर दुई लाख ७४ हजार सात सय रुपियाँमा कारोबार भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २९ गते । स्थानीय बजारमा सोमबार सुनको मूल्यले नयाँ रेकर्ड कायम गरेको छ ।  आइतबार प्रतितोला दुई लाख ७० हजार छ सय रुपियाँमा कारोबार भएको सुनको मूल्य सोमबार तोलामा चार हजार एक सय रुपियाँले बढेर दुई लाख ७४ हजार सात सय रुपियाँमा कारोबार भएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार यो अहिलेसम्मकै उच्च मूल्य हो । यसअघि दुई लाख ७० हजार छ सय रुपियाँ पुगेको सुनको मूल्य घटेर दुई लाख ५९ हजार रुपियाँमा झरेको थियो । अमेरिकाले भेनेजुएलामाथि आक्रमण गरेपछि सुनको मूल्य निरन्तर बढ्दै गएको हो । सोमबार अन्तर्राष्ट्रिय बजारमा सुनको मूल्य प्रतिऔँस चार हजार ५६८ अमेरिकी डलरमा कारोबार भएको छ । अन्तर्राष्ट्रिय बजारमा मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । पुसमा सुनको मूल्य तोलामा १५ हजार सात सय रुपियाँले बढेको छ । यसैबिच चाँदीको मूल्य तोलामा २०५ रुपियाँले बढेर पाँच हजार रुपियाँ नाघेको छ । आइतबार प्रतितोला चार हजार ४९० रुपियाँमा कारोबार भएको चाँदीको मूल्य सोमबार बढेर पाँच हजार १९५ रुपियाँ पुगेको महासङ्घले जनाएको छ ।सोमबार अन्तर्राष्ट्रिय बजारमा चाँदीको मूल्य प्रतिऔँस ८४ अमेरिकी डलरमा कारोबार भएको छ । सुनको मूल्यसँगै चाँदीको मूल्यसमेत निरन्तर बढ्दै गएको छ । पुसमा चाँदीको मूल्य तोलामा एक हजार ३१० रुपियाँले बढेको महासङ्घले जनाएको छ । अन्तर्राष्ट्रिय बजारमा चाँदीको माग बढ्दा मूल्यसमेत निरन्तर बढ्दै गएको हो । औद्योगिक क्षेत्रमा चाँदीको प्रयोग धेरै हुने गर्छ ।  सुनको मूल्यले फेरि ऐतिहासिक रेकर्ड कायम गरेको छ । सोमबार सुनको मूल्य चार हजार एक सय रुपियाँले बढेको हो ।नेपाल सुनचाँदी व्यवसायी महासङ्घले सोमबार सुनको मूल्य दुई लाख ७४ हजार सात सय रुपियाँ तोकेको हो । अघिल्लो दिन यस्तो मूल्य दुई लाख ७० हजार छ सय रुपियाँ रहेको थियो ।त्यस्तै चाँदीको मूल्य समेत प्रतितोला २९५ रुपियाँले बढेको छ । आइतबार चार हजार ९९० रुपियाँ रहेको चाँदी आज पाँच हजार १९५ रुपियाँ पुगेको हो ।",
      "link": "https://gorkhapatraonline.com/news/187756",
      "image": "https://gorkhapatraonline.com/storage/media/330104/conversions/gold--1-original-thumb.jpg"
    },
    {
      "slug": "187755",
      "title": "सुपारी, केराउ र मरीचको आयात खुला",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "सरकारले सुपारी, केराउ र मरीचको आयात खुला गरेको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले सोमबार राजपत्रमा सूचना निकालेर उत्पादनमूलक उद्योगलाई औद्योगिक प्रयोजनका लागि मात्र कच्चा पदार्थका रूपमा केराउ, सुपारी, सेतो र कालो मरीच आयातका लागि अनुमति खुला गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २९ गते । सरकारले सुपारी, केराउ र मरीचको आयात खुला गरेको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले सोमबार राजपत्रमा सूचना निकालेर उत्पादनमूलक उद्योगलाई औद्योगिक प्रयोजनका लागि मात्र कच्चा पदार्थका रूपमा केराउ, सुपारी, सेतो र कालो मरीच आयातका लागि अनुमति खुला गरेको हो ।अनुमति दिँदा उद्योग विभागबाट औद्योगिक कच्चा पदार्थको उपलब्धता, आवश्यकता एवं औचित्य र आयात गर्न आवश्यक परिमाणका साथै आयात गरिएको कच्चा पदार्थ औद्योगिक प्रयोजनका लागि कच्चा पदार्थका रूपमा मात्र सदुपयोग भएको सुनिश्चित हुने गरी सम्बन्धित उद्योगका लागि आवश्यक पर्ने कच्चा पदार्थको परिमाण यकिन गरी तोएिका मालवस्तु पैठारीका लागि वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागबाट सिफारिस गर्नुपर्ने छ । यस्तै नयाँ स्थापना भएको उद्योगको हकमा उद्योग दर्ता प्रमाणपत्रको प्रतिलिपि, मूल्य अभिवृद्धि कर/स्थायी लेखा नम्बर, उत्पादन क्षमता, उद्योगको वार्षिक स्वीकृत स्किमको प्रतिलिपि र चालु आर्थिक वर्षमा सञ्चालन हुने तथा उत्पादन लक्ष्यको स्वघोषणा आवश्यक पर्ने मन्त्रालयले जनाएको छ ।यस्तै विगतदेखि सञ्चालनमा रहेका उद्योगका हकमा उद्योग दर्ता प्रमाणपत्र र कम्पनी अद्यावधिक भएको पत्रको प्रतिलिपि, मूल्य अभिवृद्धि कर/स्थायी लेखा नम्बर, पछिल्लो आवको कर चुक्ता प्रमाणपत्रको प्रतिलिपि, उद्योगको उत्पादन क्षमता, चालु आवमा उत्पादन लक्ष्यको स्वघोषणा, अघिल्लो आवमा कच्चा पदार्थ पैठारी गरेको भए पैठारीको परिमाण, त्यसको उपयोगबाट भएको उत्पादन र बचत परिमाण उल्लेख गर्नुपर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/187755",
      "image": "https://gorkhapatraonline.com/storage/media/330103/conversions/kerau_supari_kalo-marich-original-thumb.jpg"
    },
    {
      "slug": "187754",
      "title": "कन्दमूलको आपूर्ति र मूल्य दुवै बढ्यो",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "माघेसङक्रान्तिमा माग र खपत बढी हुने कन्दमूल (तरुल, पिँडालु र सखरखण्ड) को आपूर्ति र मूल्य गत वर्षको भन्दा बढेको छ । उपत्यकाका बजारमा ती कन्दमूलको आपूर्ति बढे पनि माग धेरै भएकाले मूल्य बढेको हो ।",
      "longContent": "काठमाडौँ, पुस २९ गते । माघेसङक्रान्तिमा माग र खपत बढी हुने कन्दमूल (तरुल, पिँडालु र सखरखण्ड) को आपूर्ति र मूल्य गत वर्षको भन्दा बढेको छ । उपत्यकाका बजारमा ती कन्दमूलको आपूर्ति बढे पनि माग धेरै भएकाले मूल्य बढेको हो । कालीमाटी फलफूल तथा तरकारी बजार समितिका अनुसार तरुलको मूल्य न्यूनतम ६० रुपियाँदेखि अधिकतम २५० रुपियाँ थोक मूल्यमा कारोबार भएको छ । जबकि गत वर्ष सोही अवधिमा तरुलको न्यूनतम मूल्य ५५ रुपियाँ र अधिकतम दुई सय रुपियाँ थोकमा थियो । समितिका सूचना अधिकारी विनय श्रेष्ठले यस पटक कारोबार भएको तरुलमा सबैभन्दा सस्तो सिमलतरुल प्रतिकेजी ६० रुपियाँ र सबैभन्दा महँगो वनतरुल प्रतिकेजी २५० रुपियाँ थोकमा किनबेच भएको जानकारी दिनुभयो । तरुल तुलनात्मक रूपमा विषादीरहित हुने, जस्तोसुकै रोगी र निरोगी सबैले उपभोग गर्न मिल्ने भएकाले पछिल्लो समयमा यसको माग बढ्दै गएको उहाँले बताउनुभयो । उहाँका अनुसार हात्तीपाइले तरुल प्रतिकेजी ८० रुपियाँ, आकासे तरुल प्रतिकेजी १२० रुपियाँ, घरतरुल प्रतिकेजी ६० रुपियाँ, पत्तालेतरुल प्रतिकेजी १३० रुपियाँ, मुडेतरुल प्रतिकेजी ७० रुपियाँ, इस्कुसको जरा प्रतिकेजी दुई सय रुपियाँ थोकमा कारोबार भएको छ । यस्तै पिँडालु प्रतिकेजी औसत मूल्य गत वर्ष ७० रुपियाँ रहेकामा अहिले ९० रुपियाँ, सखरखण्ड प्रतिकेजी औसत मूल्य ७० रुपियाँ रहेकामा अहिले ८० रुपियाँ छ । कालीमाटी फलफूल तथा तरकारी बजार व्यवस्थापन समितिका अनुसार पुस १ देखि २८ गतेसम्म १६ लाख छ हजार सात केजी तरुल, पाँच लाख ५५ हजार ५७७ केजी पिँडालु र १० लाख ७६ हजार १६८ केजी गरी कुल ३२ लाख ३७ हजार ७५२ केजी कन्दमूल आएको छ । गत वर्ष यस अवधि १४ लाख २८ हजार ५३८ किलो तरुल, चार लाख ९४ हजार १०६ केजी पिँडालु, पाँच लाख ३१ हजार २८३ केजी सखरखण्ड गरी कुल २४ लाख ५४ हजार ८७ केजी कन्दमूल भित्रिएको थियो ।समितिका प्रवक्ता विनय श्रेष्ठले तरुल गत वर्षभन्दा कम आयात भएकाले मूल्य बढेको जानकारी दिनुभयो । उहाँले बजारमा तरुल माघभर नै भित्रिने गरेको र अहिलेसम्मको अवस्था हेर्दा बजारमा गत वर्षभन्दा कम तरुल आउने देखिएको जानकारी दिनुभयो । बजारमा अहिलेसम्म तराई र पहाडी जिल्लाबाट पनि तरुल आइरहेको र पहाडबाट आउने तरुल महँगो भएकाले अधिकांश उपभोक्ताको रोजाइ तराईबाट आउने तरुलमै रहेको पनि उहाँले जानकारी दिनुभयो । उहाँका अनुसार बजारमा अहिलेसम्म तराईका जिल्लाबाट आउने घरतरुल, हात्तीपाइले र फाटफुट रूपमा सिमलतरुल आएको छ । वनतरुल, पत्तालेतरुल, पहाडको घरतरुल भने बजारमा थोरै मात्रै भित्रिएको सूचना अधिकारी श्रेष्ठले बताउनुभयो । कालीमाटीका थोक व्यापारी संस्थाका अध्यक्ष गीताप्रसाद आचार्यले बजारको ठुलो हिस्सा तराईका घरतरुलले ओगटे पनि मूल्यका हिसाबले पहाडबाट आउने पत्तालेतरुल, वनतरुल, इस्कुसका जरा महँगो हुने गरेको बताउनुभयो । यी जातका तरुल स्वादिलो हुने तर थोरै मात्रै आउने र माघेसङ्क्रान्तिमा बढी माग हुने भएकाले मूल्य महँगो हुने उहाँको भनाइ छ । समितिका अनुसार कालीमाटी बजारमा भित्रिएको तरुलमध्ये ४८ प्रतिशत सर्लाही र सात प्रतिशत सुनसरी, पाँच प्रतिशत धादिङ, भारतबाट आठ प्रतिशत र बाँकी झापा, चितवन, गोरखा, मकवानपुर, नवलपरासी, मोरङलगायतका जिल्लाबाट आएको छ । गत वर्षभन्दा यो वर्ष भारतबाट आउने तरुलको परिमाण घटेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187754",
      "image": "https://gorkhapatraonline.com/storage/media/330102/conversions/Tarul-u-original-thumb.jpg"
    },
    {
      "slug": "187753",
      "title": "हकप्रद सेयर निष्कासन गर्दै मेन्छियाम हाइड्रो",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "मेन्छियाम हाइड्रोपावर लिमिटेडले हकप्रद सेयर निष्कासन गर्ने भएको छ । कम्पनीले सेयर निष्कासनसम्बन्धी कार्य गर्न एनआइसी एसिया क्यापिटललाई निष्कासन तथा बिक्री प्रबन्धक नियुक्त गरेको छ । मेन्छियाम हाइड्रोपावर एक सय रुपियाँ अङ्कित दरका ५४ लाख २५ हजार ८३३ कित्ता सेयरले हुन आउने रकम ५४ करोड २५ लाख ८३ हजार तीन सय रुपियाँको १:१ बराबर हकप्रद सेयर निष्कासन गर्न लागेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २९ गते । मेन्छियाम हाइड्रोपावर लिमिटेडले हकप्रद सेयर निष्कासन गर्ने भएको छ । कम्पनीले सेयर निष्कासनसम्बन्धी कार्य गर्न एनआइसी एसिया क्यापिटललाई निष्कासन तथा बिक्री प्रबन्धक नियुक्त गरेको छ । मेन्छियाम हाइड्रोपावर एक सय रुपियाँ अङ्कित दरका ५४ लाख २५ हजार ८३३ कित्ता सेयरले हुन आउने रकम ५४ करोड २५ लाख ८३ हजार तीन सय रुपियाँको १:१ बराबर हकप्रद सेयर निष्कासन गर्न लागेको हो ।सम्झौतापत्रमा मेन्छियाम हाइड्रोपावरका तर्फबाट अख्तियार प्राप्त कम्पनी सचिव धनराज सुवेदी र निष्कासन तथा बिक्री प्रबन्धकका तर्फबाट प्रमुख कार्यकारी अधिकृत रामेन्द्र रायमाझीले हस्ताक्षर गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187753",
      "image": "https://gorkhapatraonline.com/storage/media/330101/conversions/menchiyam-1068x561-1-original-thumb.jpg"
    },
    {
      "slug": "187752",
      "title": "तिलौराकोटमा आउने न्यून पर्यटक मात्र सङ्ग्रहालयमा",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "बुद्धले आफ्नो जीवनको २९ वर्ष बिताएको ठाउँ प्राचीन तिलौराकोटमा वार्षिक एक लाख बढीको हाराहरीमा पर्यटक आए तर त्यहीँ नजिकै रहेको कपिलवस्तु सङ्ग्रहालयमा न्यून मात्रामा गएको देखिएको छ । गत आर्थिक वर्षमा तिलौराकोटमा स्वदेशी तथा विदेशी गरी एक लाख सात हजार ९५८ पर्यटकले भ्रमण गरेको तथ्याङ्क छ तर त्यसको २० प्रतिशत पनि नजिकै रहेको कपिलवस्तु सङ्ग्रहालयमा गएको देखिएन ।",
      "longContent": "तौलिहवा समाचारदातातौलिहवा (कपिलवस्तु), पुस २९ गते  । बुद्धले आफ्नो जीवनको २९ वर्ष बिताएको ठाउँ प्राचीन तिलौराकोटमा वार्षिक एक लाख बढीको हाराहरीमा पर्यटक आए तर त्यहीँ नजिकै रहेको कपिलवस्तु सङ्ग्रहालयमा न्यून मात्रामा गएको देखिएको छ । गत आर्थिक वर्षमा तिलौराकोटमा स्वदेशी तथा विदेशी गरी एक लाख सात हजार ९५८ पर्यटकले भ्रमण गरेको तथ्याङ्क छ तर त्यसको २० प्रतिशत पनि नजिकै रहेको कपिलवस्तु सङ्ग्रहालयमा गएको देखिएन ।सङ्ग्रहालयकी प्रमुख शान्ति शर्माका अनुसार सन् २०२५ मा स्वदेशी छ हजार ४६०, सार्कबाट एक हजार १४५, विदेशी ७४८ जनाले अवलोकन गरेका छन् । त्यस्तै सन् २०२४ मा नेपाली आठ हजार ५७३, सार्कबाट एक हजार ६०३ र विदेशी ५३९ जनाले अवलोकन गरेको उहाँको भनाइ छ ।तिलौराकोटमा आएका पर्यटकमध्ये न्यून मात्र सङ्ग्रहालयमा आउने गरेको सङ्ग्रहालयकी प्रमुख शर्माको भनाइ छ । अधिकांश विदेशी पर्यटक भारत हुँदै रुपन्देहीको बेलहिया नाकाबाट लुम्बिनी हुँदै सिधा तिलौराकोट आउने गरेकाले त्यसको प्रत्यक्ष असर सङ्ग्रहालयलाई परेको उहाँले बताउनुभयो । उहाँले भन्नुभयो, “सङ्ग्रहालयमा आउने पर्यटकका लागि सुविधासम्पन्न बसपार्क र स्थानीय पथप्रदर्शकको प्रयोग गरियो भने अवलोकन गर्ने दर्शकको सङ्ख्या बढ्ने छ ।”पथप्रदर्शक राजकुमार यादवका अनुसार भारतीय पर्यटक आफ्नै पथप्रदर्शक ल्याउने र तिलौराकोट घुमाएर मात्र लैजाने कारणले न्यून मात्रामा सङ्ग्रहालयमा जाने गरेको बताउनुभयो । उहाँले भन्नुभयो, “तिलौराकोटमा सङ्ग्रहालयको प्रचारप्रसारका लागि सूचना बोर्ड नराख्नुले धेरैलाई सङ्ग्रहालयबारे थाहै नभएर फर्केर जाने गरेका छन् ।”विगत १२५ वर्षदेखि विभिन्न पुरातत्वविद्ले प्राचीन नगरको अन्वेषण तथा उत्खननका क्रममा प्राप्त गरेका धेरै वस्तु कपिलवस्तु सङ्ग्रहालयमा राखिएका छन् । सात बिघा क्षेत्रफल रहेको सङ्ग्रहालयमा इसापूर्व आठौँ, छैटौँ शताब्दीको मौर्यकालीन तेस्रो शताब्दीको सुगाकालीन, कृष्णकालीन समयका माटाका भाँडा, चाँदीका सिक्कालगायतका विभिन्न महत्वपूर्ण सामग्री प्रदर्शनमा राखिएको सङ्ग्रहालय प्रमुख शान्ति शर्माले बताउनुभयो । सङ्ग्रहालयले तिलौराकोट कपिलवस्तुका साथै बृहत्तर लुम्बिनी क्षेत्रमा रहेका महत्वपूर्ण पुराताìिवक स्थललाई समेत चित्रण गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187752",
      "image": "https://gorkhapatraonline.com/storage/media/330100/conversions/tilaurakot-original-thumb.jpg"
    },
    {
      "slug": "187751",
      "title": "कालिजपालनबाट आकर्षक आम्दानी",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "बाँकेको राप्तीसोनारी गाउँपालिका–२, मदुईका उदयराम पुनले कालिजपालनबाट राम्रो आम्दानी गर्नुभएको छ । उहाँले वार्षिक ३० लाख रुपियाँभन्दा बढीको कारोबार गरेर गाउँमै बसेर पनि विदेशभन्दा धेरै पैसा कमाउन सकिने उदाहरण प्रस्तुत गर्नुभएको छ ।",
      "longContent": "नेपालगन्ज समाचारदातानेपालगन्ज, पुस २९ गते । बाँकेको राप्तीसोनारी गाउँपालिका–२, मदुईका उदयराम पुनले कालिजपालनबाट राम्रो आम्दानी गर्नुभएको छ । उहाँले वार्षिक ३० लाख रुपियाँभन्दा बढीको कारोबार गरेर गाउँमै बसेर पनि विदेशभन्दा धेरै पैसा कमाउन सकिने उदाहरण प्रस्तुत गर्नुभएको छ । पाँच वर्षअघि दुई सय वटा कालिजबाट व्यवसाय सुरु गरेका पुनसँग अहिले एक हजार पाँच सयभन्दा बढी कालिज छन् । उहाँले गत वर्ष करिब ३० लाख रुपियाँको कारोबार गरेको जनाउँदै यस वर्ष सो वृद्धि भएर ३५ देखि ४० लाख रुपियाँसम्मको कारोबार हुने आशा गरिएको बताउनुभयो । पटक पटक विदेश जान खोज्दा दलालको ठगी र रकम अभावले जान नसकेपछि वैदेशिक रोजगारीको विकल्प खोज्दै गाउँमै कालिजपालन व्यवसाय सुरु गर्नुभएका पुनले कालिजपालनबाट सोचेभन्दा राम्रो आम्दानी भइरहेको बताउनुभयो । उहाँका अनुसार कालिजको माग अत्यधिक रहेको हुँदा माग बढेसँगै उत्पादन पनि बढाउँदै लगिएको छ ।  व्यवसायको सुरुवाती चरणमा निकै समस्या झेल्नु परेको पुनको अनुभव छ । पहिलो पटक दाङबाट ल्याइएका दुई सय चल्लामध्ये १५० भन्दा बढी मरेपछि पनि हिम्मत नहारेर सिक्दै अघि बढेर यहाँसम्म पुगेको उहाँको भनाइ छ ।दुई कट्ठा जग्गामा व्यवस्थित फार्म सञ्चालन गर्दै आउनुभएका पुनले आफ्नै ह्याचरी मेसिनसमेत जडान गर्नुभएको छ । उहाँले आफ्नै फार्ममा उत्पादन भएका कालिजका चल्ला बाँके र बर्दियालगायत कर्णाली प्रदेशका सुर्खेत, कालीकोट, जुम्ला र दैलेखसम्म पठाइरहनुभएको छ ।  पुनका अनुसार एक दिनको चल्ला प्रतिगोटा २५० रुपियाँमा बिक्री हुने गरेको छ । भाले कालिज दुई हजार पाँच सय र पोथी कालिज एक हजार २५० रुपियाँ किलोमा बिक्री भइरहेको छ । बाँकेका होटेलमा कालिजको मासु विशेष परिकारका रूपमा लोकप्रिय बन्दै गएपछि माग बढेको जनाइएको छ । हाल पुनले ८० पोथी र २५ भाले बिउका लागि छुट्टै राख्नुभएको छ । आउँदो फागुनदेखि थप चार कट्ठा जग्गामा व्यवसाय विस्तार गर्ने तयारी गरिरहेको उहाँले बताउनुभयो ।सोही प्रकारले कालिज पालनमा कोहलपुरकी सरिता थापा जस्ता अन्य उद्यमी पनि संलग्न हुनुहुन्छ । उहाँसँग हाल पाँच सय कालिज बिक्रीका लागि तयार रहेको थापाले बताउनुभयो । जाडोको मौसममा कालिजको माग अत्यधिक हुने गरेको उहाँको भनाइ छ । व्यवसायमा संलग्न कृषकका अनुसार बाँकेमा कालिजपालन वैकल्पिक आयआर्जनको माध्यमका रूपमा विकसित हुँदै गएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187751",
      "image": "https://gorkhapatraonline.com/storage/media/330099/conversions/udayaram-pun-ko-kalij-palan(1)-original-thumb.jpg"
    },
    {
      "slug": "187750",
      "title": "कालिका पावरले बोनस सेयर दिने",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "कालिका पावर कम्पनी लिमिटेडले गत आर्थिक वर्षमा नौ करोडभन्दा धेरै नाफा गरेको छ ।   आव २०८०/८१ मा आठ करोड ४९ लाख आठ हजार ५८९ रुपियाँ नाफा गरेको कम्पनीले गत आव २०८१/८२ मा नौ करोड ८४ लाख २२ हजार ३५९ रुपियाँ नाफा गरेको गरेको हो । अघिल्लो वर्षभन्दा गत आवमा एक करोड ३५ लाख १३ हजार ७७० रुपियाँ नाफा गरेको सोमबार भरतपुरमा आयोजना गरिएको कार्यक्रममा जानकारी दिएको छ ।",
      "longContent": "चितवन समाचारदाताचितवन, पुस २९ गते । कालिका पावर कम्पनी लिमिटेडले गत आर्थिक वर्षमा नौ करोडभन्दा धेरै नाफा गरेको छ । आव २०८०/८१ मा आठ करोड ४९ लाख आठ हजार ५८९ रुपियाँ नाफा गरेको कम्पनीले गत आव २०८१/८२ मा नौ करोड ८४ लाख २२ हजार ३५९ रुपियाँ नाफा गरेको गरेको हो । अघिल्लो वर्षभन्दा गत आवमा एक करोड ३५ लाख १३ हजार ७७० रुपियाँ नाफा गरेको सोमबार भरतपुरमा आयोजना गरिएको कार्यक्रममा जानकारी दिएको छ । कम्पनीको प्रतिसेयर आम्दानी १०.५४ प्रतिशत हो । यो अन्य विद्युत् आयोजनाको भन्दा राम्रो रहेको कम्पनीले दाबी गरेको छ । कम्पनीले नाफाबाट आफ्ना सेयर सदस्यलाई सात प्रतिशत बोनस सेयर दिने निर्णय गरेको छ । भरतपुरमा सोमबार भएको १८ औँ वार्षिक साधारण सभाले मुनाफाबाट चुक्ता पुँजीको सात प्रतिशत बोनस सेयर दिने निर्णय गरेको हो । कम्पनीको सञ्चित मुनाफा चुक्ता पुँजी ९३ करोड ३९ लाख ४९ हजार पाँच सय रुपियाँ छ । त्यसको सात प्रतिशतले हुन आउने छ करोड ५३ लाख ७६ हजार ४६५ रुपियाँ बोनस सेयर दिने निर्णय भएको सञ्चालक समितिका अध्यक्ष सुरेन्द्र पाण्डेले जानकारी दिनुभयो ।कम्पनीले घोषणा गरेको लाभांश विद्युत् नियमन आयोगबाट स्वीकृत गरेपछि सेयरधनीले पाउने छन् । कम्पनीले कर प्रयोजनका लागि ०.३६८४ प्रतिशत नगद लाभांशसमेत दिने छ । त्यसका लागि ३४ लाख ४० हजार ८६६ रुपियाँ स्वीकृत भएको छ ।कम्पनीले दुई वर्षदेखि बोनस सेयर भने घटाएको छ । आव २०७९/८० सम्म १५ प्रतिशत बोनस सेयर दिँदै आएको कम्पनीले त्यसपछिका दुई वर्ष १० प्रतिशत बोनस सेयर दिँदै आएको थियो । त्यसपछि घटाएर अहिले सात प्रतिशतमा झारेको हो ।वार्षिक साधारण सभाले कम्पनीको पुँजी वृद्धि गर्न नियम संशोधनसमेत गरेको छ । संस्थाले दरौँदी ग्यासियर हाइड्रो अन्तर्गतको २०६४ सालमा स्थापना भएको कालिका पावर कम्पनीले गोरखाको अजिरकोट गाउँपालिकास्थित दरौँदीखोलाबाट विद्युत् उत्पादन गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187750",
      "image": "https://gorkhapatraonline.com/storage/media/330098/conversions/Kalika-Power-company--original-thumb.jpg"
    },
    {
      "slug": "187657",
      "title": "मातृशिशु मृत्युदर घटाउने कार्यक्रम",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "मातृ तथा शिशु मृत्युदर घटाउन सचेतना कार्यक्रम कार्यान्वयन गरिने भएको छ । जनचेतनाको अभाव, कमजोर आर्थिक अवस्था र भौगोलिक विकटताका कारण मातृ मृत्युदर तथा नवजात शिशु मृत्युदर उच्च रहेको भन्दै यसलाई घटाउन नमुना खालका कार्यक्रम सञ्चालन गर्न लागिएको कर्णाली प्रदेश सरकारले जनाएको छ ।",
      "longContent": "बुलबुले समाचारदातासुर्खेत, पुस २८ गते । मातृ तथा शिशु मृत्युदर घटाउन सचेतना कार्यक्रम कार्यान्वयन गरिने भएको छ । जनचेतनाको अभाव, कमजोर आर्थिक अवस्था र भौगोलिक विकटताका कारण मातृ मृत्युदर तथा नवजात शिशु मृत्युदर उच्च रहेको भन्दै यसलाई घटाउन नमुना खालका कार्यक्रम सञ्चालन गर्न लागिएको कर्णाली प्रदेश सरकारले जनाएको छ ।सामाजिक विकास मन्त्रालयका अनुसार मातृ मृत्युदर तथा नवजात शिशु मृत्युदरलाई दोहोरो अङ्क हुँदै एकल अङ्कमा झार्ने गरी योजना बनाइएको मन्त्रालयका वरिष्ठ जनस्वास्थ्य प्रशासक वृषबहादुर शाहीले बताउनुभयो । यो वर्ष सेवा र सचेतनाका कार्यक्रम प्राथमिकतामा राखिएको उहाँले जानकारी दिनुभयो । चालु आर्थिक वर्षको नीति तथा कार्यक्रम र बजेटमा समेटेर कार्यक्रम कार्यान्वयन गर्न लागिएको हो । स्थानीय तहले पनि ‘गर्भवती महिलासँग जनप्रतिनिधिसँग भेटघाट’ कार्यक्रम ल्याई प्राथमिकतामा राखेका छन् । मातृ तथा शिशु मृत्युदर न्यूनीकरण गर्न प्रदेश सरकारले करिब पाँच करोड बजेट विनियोजन गरेको छ । यो कार्यक्रम नयाँ भने होइन सरकारले बर्सेनि रूपमा कार्यान्वयन गर्दै आएको छ । कर्णालीका बालबालिका कुपोषणको सिकार बनेका छन् । पछिल्ला केही वर्षयताको सरकारी तथ्याङ्क हेर्दा कर्णालीमा कुपोषणको दर पनि निकै डरलाग्दो देखिएको छ । नेपाल जनसाङ्ख्यिक स्वास्थ्य सर्वेक्षणका अनुसार ठुलो सङ्ख्यामा बालबालिका कुपोषण पीडित रहेको पाइएको हो । सर्वेक्षण अनुसार प्रदेशमा ५.३६ प्रतिशत बालबालिकामा पुड्कोपनाको समस्या देखिएको छ । नेपालभर २५ प्रतिशत बालबालिकामा उक्त समस्या देखिएकोमा कर्णाली अन्य प्रदेशकै तुलनामा समेत अग्रपङ्तिमा देखिएको हो । त्यस्तै नेपालभर आठ प्रतिशत बालबालिकामा ख्याउटेपना देखिएको छ भने कर्णालीमा चार प्रतिशत बालबालिकामा ख्याउटेपना देखिएको छ । उक्त तथ्याङ्क अनुसार १५ देखि ४९ वर्षका १५ प्रतिशत महिलामा ख्याउटेपनाको समस्या देखिएको छ । प्रजनन उमेरका महिलामा शरीरको उचाइ अनुसारको तौल कम भएको पाइएको हो ।राष्ट्रिय जनगणनाको तथ्याङ्कका अनुसार कर्णाली नेपालमा सबैभन्दा धेरै मातृ मृत्युदर भएको प्रदेश हो । कर्णालीमा अझै पनि राष्ट्रिय र अन्य प्रदेशको तुलनामा मातृ मृत्युदर एक सय ७२ (प्रति एक लाखमा) रहेको जनगणनाको तथ्याङ्कले देखाएको छ । दीगो विकासको लक्ष्य अनुसार सन् २०३० सम्ममा कर्णालीको मातृ मृत्युदर ७० प्रतिशमा झार्ने गरी सरकारी तथा विभिन्न गैरसरकारी संस्थाले काम गरिरहेको दाबी गरिरहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/187657",
      "image": "https://gorkhapatraonline.com/storage/media/329891/conversions/sisu-original-thumb.jpg"
    },
    {
      "slug": "188013",
      "title": "‘स्वजागरण जीवन हिस्सा बनाउनु पर्छ’",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले स्वजागरण अभियानले नैतिकता, सदाचारिता र सेवाभावयुक्त जनशक्ति निर्माण गरी मुलुकमा सुशासन स्थापनामा सघाउ पुग्ने विश्वास व्यक्त गर्नुभएको छ । नेपालका विविध सामाजिक–राजनीतिक आन्दोलन तथा जेनजी पुस्ताको सदाचार र सुशासनको मागलाई ध्यानमा राख्दै अब स्वजागरणलाई सबै तहमा संस्थागत गरी दैनिक जीवनको हिस्सा बनाउनु अपरिहार्य भएको उहाँको भनाइ थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १ गते । प्रधानमन्त्री सुशीला कार्कीले स्वजागरण अभियानले नैतिकता, सदाचारिता र सेवाभावयुक्त जनशक्ति निर्माण गरी मुलुकमा सुशासन स्थापनामा सघाउ पुग्ने विश्वास व्यक्त गर्नुभएको छ । नेपालका विविध सामाजिक–राजनीतिक आन्दोलन तथा जेनजी पुस्ताको सदाचार र सुशासनको मागलाई ध्यानमा राख्दै अब स्वजागरणलाई सबै तहमा संस्थागत गरी दैनिक जीवनको हिस्सा बनाउनु अपरिहार्य भएको उहाँको भनाइ थियो ।सिंहदरबारस्थित प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयमा बुधबार सम्पन्न ‘सुशासन र समृद्धिका लागि स्वजागरण’ कार्यक्रममा प्रधानमन्त्री कार्कीले त्यस्तो बताउनुभएको उहाँको सचिवालयले जनाएको छ । जीवन विज्ञानका संस्थापक एलपी भानु शर्माले स्वजागरणसम्बन्धी प्रवचन दिनुभएको थियो । प्रधानमन्त्री कार्कीले भन्नुभयो, “स्वजागरण केवल आध्यात्मिक अभ्यास मात्र होइन, यो आन्तरिक रूपमा व्यक्तिलाई खुसी र शान्त रहन सिकाउने र बाह्य रूपमा जिम्मेवार, कर्तव्यनिष्ठ र समृद्ध समाज निर्माणमा सहयोग पु-याउने प्रयोगात्मक जीवन पद्धति हो ।” उहाँले थप्नुभयो, “स्वजागरणले पहिले आफूलाई व्यवस्थित, अनुशासित र सचेत बनाउन सिकाउँछ । त्यसपछि परिवार, समाज र राष्ट्रप्रति जिम्मेवार बन्न प्रेरित गर्दछ । स्वजागृत व्यक्तिले अधिकार मात्र खोज्दैन, आफ्नो कर्तव्य के हो भन्ने प्रश्न आफैँसँग गर्छ ।” सो अवसरमा मन्त्रीहरू, नेपाली सेनाका प्रधान सेनापतिलगायत विभिन्न सुरक्षा निकायका उच्च अधिकारी, मुख्य सचिव तथा सचिवहरू, विभागीय प्रमुख, निजी क्षेत्रका प्रतिनिधिको समेत उपस्थिति थियो ।",
      "link": "https://gorkhapatraonline.com/news/188013",
      "image": "https://gorkhapatraonline.com/storage/media/330560/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188006",
      "title": "माघे सङ्क्रान्तिले मेलमिलाप बढाउँछः राष्ट्रपति",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले माघे सङ्क्रान्ति जस्ता पर्वले सम्पूर्ण नेपालीबीच बन्धुत्व, आपसी मेलमिलाप र सहिष्णुताको भावना अभिवृद्धि गर्न मद्दत पुग्ने विश्वास व्यक्त गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, माघ १ गते । राष्ट्रपति रामचन्द्र पौडेलले माघे सङ्क्रान्ति जस्ता पर्वले सम्पूर्ण नेपालीबिच बन्धुत्व, आपसी मेलमिलाप र सहिष्णुताको भावना अभिवृद्धि गर्न मद्दत पुग्ने विश्वास व्यक्त गर्नुभएको छ । माघे सङ्क्रान्ति एवम् माघी पर्व, २०८२ का अवसरमा बिहीबार स्वदेश तथा विदेशमा रहनुभएका सम्पूर्ण नेपाली दिदीबहिनी तथा दाजुभाइहरूमा सुख, शान्ति र समृद्धिका लागि शुभकामना व्यक्त गर्दै उहाँले यस्तो विश्वास व्यक्त गर्नुभएको हो । राष्ट्रपति पौडेलले भन्नुभएको छ, “माघे सङ्क्रान्ति जस्ता पर्वले बहुजातीय, बहुभाषिक, बहुसांस्कृतिक विविधतायुक्त नेपाली समाजमा जातीय सद्भाव, विविधताको सम्मान र राष्ट्रिय एकता प्रवर्द्धनमा योगदान पुर्‍याउनाका साथै सम्पूर्ण नेपालीबिच बन्धुत्व, आपसी मेलमिलाप र सहिष्णुताको भावना अभिवृद्धि गर्न मद्दत पुग्ने विश्वास लिएको छु ।” माघे सङ्क्रान्ति वा मकर सङ्क्रान्ति पर्वलाई नेपालका विभिन्न जातजातिले आ–आफ्नै ढङ्गले हर्षोल्लासपूर्वक मनाउने गर्दछन् । विशेष गरी थारू समुदायले माघी पर्वलाई नयाँ वर्षका रूपमा मनाउँछन् । यस्तै घ्यू, चाकु, तरुल, तिलको लड्डु, सेलरोटी, ढिक्री र  खिचडीजस्ता परिकारहरू खाई परिवारसँग रमाइलो गर्ने प्रचलन रहिआएको छ ।राष्ट्रपति पौडेलले आजको दिन बराहक्षेत्र, देवघाट, रिडीक्षेत्रलगायत देशका विभिन्न पवित्र नदी एवम् त्रिवेणीहरूमा स्नान गरी मन्दिरमा पूजाअर्चना गर्ने परम्परा रहिआएको पनि उल्लेख गर्नुुभएको छ । विशिष्ट मौलिक सांस्कृतिक सम्पदाका रूपमा रहेका यस्ता पर्वहरूले हाम्रो मुलुकलाई विश्वसामु परिचित गराउन महत्त्वपूर्ण भूमिका निर्वाह गरिरहेको उहाँको भनाइ छ । शुभकामना सन्देशमा भनिएको छ, “माघे सङ्क्रान्ति एवम् माघी पर्वबाट संस्कृतिको संरक्षण गर्दै सभ्य‚ सुसंस्कृत र समतामूलक  समाजको निर्माण गर्न हामी सबैलाई प्रेरणा मिलोस् भन्ने कामना गर्दछु ।” रासस",
      "link": "https://gorkhapatraonline.com/news/188006",
      "image": "https://gorkhapatraonline.com/storage/media/330552/conversions/ram-original-thumb.jpg"
    },
    {
      "slug": "188004",
      "title": "अधुरो मुक्तिबिच उत्सव",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "माघी थारू समुदायका लागि केवल पर्व मात्र होइन, इतिहासको साक्षी पनि हो । यही माघीले एकातिर दासत्वको कठोर सम्झना बोकेको छ, अर्कोतिर स्वतन्त्रताको उज्यालो आशा । आज थारू बस्तीहरूमा माघीको रमझम",
      "longContent": "सन्तोष दहित/अविनाश चौधरी दाङ/धनगढी, माघ १ गते ।  माघी थारू समुदायका लागि केवल पर्व मात्र होइन, इतिहासको साक्षी पनि हो । यही माघीले एकातिर दासत्वको कठोर सम्झना बोकेको छ, अर्कोतिर स्वतन्त्रताको उज्यालो आशा । आज थारू बस्तीहरूमा माघीको रमझम छ । ढिक्री, घोँगी, माछा र नाचगानले बस्ती उल्लासमय छन् तर यही उत्सवको बिचमा मुक्त कमैया कमलरी समुदायको जीवनमा अधुरो मुक्ति र पूरा नभएका राज्यका वाचा गहिरो प्रश्न बनेर रहेका छन् ।कुनै समय माघमै थारू समुदायका घर घरमा कठोर निर्णय हुन्थे । कुन जमिनदारको जग्गा अधियाँ लगाउने, कुन छोरालाई कमैया र कुन छोरीलाई कमलरी बनाएर पठाउने । यी निर्णय नगरे अधियाँ जमिन गुम्ने, परिवार भोकै बस्ने अवस्था थियो । यही बाध्यताले पुस्तौँदेखि थारू समुदाय दासत्वको जञ्जालमा बाँधियो ।समय फेरियो । २०५७ साउन २ गते सरकारले कमैयाप्रथा अन्त्यको घोषणा ग¥यो । त्यसपछि २०७० असार १३ गते कमलरी प्रथा पनि औपचारिक रूपमा अन्त्य भयो । आज माघीलाई थारू समुदायले दासत्वबाट मुक्तिको प्रतीक र नयाँ वर्षका रूपमा मनाउन थालेका छन् । छोराछोरी जमिनदारको घर होइन, विद्यालय जाने सपना देख्न थालेका छन् तर व्यवहारमा मुक्तिको यात्रा अझै अधुरै छ ।मुक्ति नाममै सीमितमुक्त कमैया समाज दाङका अध्यक्ष हरिश्चन्द्र चौधरीका अनुसार दासत्व अन्त्य भए पनि आर्थिक र सामाजिक दासत्व कायमै छ । “हामी दासत्वबाट मुक्त त भयौँ तर जीवन फेरिएन,” चौधरी भन्नुहुन्छ, “हिजो जमिनदारको घरमा काम गथ्र्यौं, आज इँटाभट्टा र मजदुरीमा । फरक यत्ति हो ।” उहाँका अनुसार पाँच जिल्लामा ३२ हजार ५०९ मुक्त कमैया परिवार छन् । ती सबैलाई परिचयपत्र दिइए पनि २७ हजार ९१ जनाले मात्र जग्गाको लालपुर्जा पाएका छन् । पाएका जग्गा पनि कतै खोलाको किनार, कतै बगर र कतै जङ्गलमा भएकाले उपभोग गर्न नसकिएको अवस्था छ । पाँच जिल्लामा करिब १० हजार ‘छुट कमैया’ अझै राज्यको अभिलेखमै छैनन् । दाङमै मात्रै तीन हजार ३८५ जना छुट कमैया रहेको तथ्याङ्क छ ।मुक्त कमलरीको अवस्था पनि फरक छैन । मुक्त कमलरी विकास मञ्चकी निवर्तमान केन्द्रीय अध्यक्ष हिरामोती चौधरीका अनुसार मुक्तिको घोषणा भएको १२ वर्ष बित्दा पनि अधिकांश कमलरी राज्यको नजरमा ‘अदृश्य’ छन् । “पाँच जिल्लामा १२ हजार ७६९ मुक्त कमलरी छन्,” उहाँले भन्नुभयो, “तर तीमध्ये चार हजार ९३४ जनाले मात्र परिचयपत्र पाएका छन् । बाँकी सात हजार ८३५ जनाले राज्यबाट पाउने सेवासुविधा पाएका छैनन् ।” दाङको गढवा–७ की पूर्वकमलरी उर्मिला चौधरीको पीडा झन् गहिरो छ । “स्थानीय सरकार बनेपछि पनि हाम्रो तथ्याङ्क छैन,” उहाँले भन्नुभयो, “परिचयपत्र नहुँदा शिक्षा, तालिम र रोजगारी सबै अवसरबाट वञ्चित छौँ ।”सहरीलाई सहज, दुर्गमका मुक्त कमैयाको बिजोगमुक्त कमैयाको जीवनशैली भौगोलिक अवस्था अनुसार फरक फरक देखिन्छ । मुक्त कमैया समाजका केन्द्रीय अध्यक्ष पशुपति चौधरीका अनुसार सहरी र बजार आसपास बस्ने मुक्त कमैयाको अवस्था व्रmमशः सुधार हुँदै गएको छ । “सहरी क्षेत्रमा दैनिक काम पाइन्छ, आम्दानी हुन्छ,” उहाँले भन्नुभयो, “कतिपयले तीनतले घरसमेत बनाइसके ।” तर दुर्गम बस्तीका मुक्त कमैयाको अवस्था अझै दयनीय छ । उनीहरू मौसमी मजदुरी र भारतको काममा निर्भर छन् । चौधरीले भन्नुभयो, “घरमूली कामको खोजीमा भारत जाँदा परिवार झन् समस्यामा पर्छ ।” सुदूरपश्चिम प्रदेशमा अझै एक हजार ८० मुक्त कमैया पुनस्र्थापनाको पर्खाइमा छन् । कैलालीमा नौ हजार ७६२ जनाले परिचयपत्र पाएका भए पनि करिब एक हजारको पुनस्र्थापना बाँकी छ । कञ्चनपुरमा पनि १२७ परिवार अझै पुनस्र्थापन हुन सकेका छैनन् ।प्रदेश सरकारले मुक्त कमैया, कमलरी र हलिया पुनस्र्थापनासम्बन्धी कार्यविधि बनाए पनि सबै स्थानीय तहले कार्यान्वयन नगर्दा समस्या ज्युँका त्युँ छ । कैलाली र कञ्चनपुरका केही पालिकाले मात्र कार्यविधि बनाएका छन् । बाँकी पालिकामा प्रव्रिmया नै सुरु भएकोे छैन । निराशाबिच केही आशाका किरण पनि देखिएका छन् । सुदूरपश्चिम प्रदेशबाट तीन जना मुक्त कमैया सङ्घीय सांसद बनेका छन् । मुक्त कमैया समुदायका युवा निजामती सेवा, नेपाल प्रहरी र सशस्त्र प्रहरीमा प्रवेश गर्न थालेका छन् । यी उपलब्धिले समुदायमा आत्मविश्वास बढाएको छ ।उत्सवका बिच मुक्ति अझै अधुरोमाघीका बेला मुक्त कमैया कमलरी बस्तीमा उत्सव छ । भारत गएका मजदुर पनि पर्व मनाउन घर फर्किएका छन् । उनीहरू गाउँका अगुवा, भलाद्मी चयन गरेर फेरि कर्मथलो फर्किन्छन् तर उत्सवको उल्लाससँगै उनीहरूकोे प्रश्न छ, “मुक्ति कागजमा मात्र कि जीवनमै ?”“वास्तविक स्वतन्त्रता तब आउँछ,” हिरामोती चौधरीले भन्नुभयो, “जब परिचयपत्र, पुनस्र्थापना, सिपमूलक तालिम र सम्मानजनक रोजगारी सुनिश्चित हुन्छ ।” माघको उत्सव चलिरहेको छ तर मुक्त कमैया कमलरीको जीवनमा पूर्ण स्वतन्त्रताको उज्यालो अझै पर्खाईमै छ ।",
      "link": "https://gorkhapatraonline.com/news/188004",
      "image": "https://gorkhapatraonline.com/storage/media/330553/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188003",
      "title": "नेपाली कांग्रेसको सभापतिमा गगन थापा निर्विरोध निर्वाचित",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "नेपाली कांग्रेसको सभापतिमा गगनकुमार थापा निर्विरोध निर्वाचित हुनुभएको छ । काठमाडौँमा जारी विशेष महाधिवेशन पक्षधरको दोस्रो विशेष महाधिवेशनबाट आज पार्टी सभापति पदमा थापा निर्विरोध निर्वाचित हुनुभएको केन्द्रीय निर्वाचन समितिका संयोजक सीताराम केसीले जानकारी दिनुभयो ।",
      "longContent": "राष्ट्रिय समाचार समिति काठमाडौँ,  माघ १ गते । नेपाली कांग्रेसको सभापतिमा गगनकुमार थापा निर्विरोध निर्वाचित हुनुभएको छ । काठमाडौँमा जारी विशेष महाधिवेशन पक्षधरको दोस्रो विशेष महाधिवेशनबाट आज पार्टी सभापति पदमा थापा निर्विरोध निर्वाचित हुनुभएको केन्द्रीय निर्वाचन समितिका संयोजक सीताराम केसीले जानकारी दिनुभयो ।“सभापति पदमा थापाको मात्रै उम्मेदवारी भएकाले उहाँ निर्विरोध निर्वाचित भएको घोषणा गर्दछु”, निर्वाचन परिणाम सुनाउँदै संयोजक केसीले भन्नुभयो ।    कसैको शिर निहुरिन दिने छैन, कांग्रेसको शान राख्छुः नवनिर्वाचित सभापति थापानेपाली कांग्रेसको विशेष महाधिवेशनबाट निर्वाचित सभापति गगनकुमार थापाले आफूलाई जिम्मेवारी सुम्पने नेता तथा कार्यकताको शिर निहुरिने अवस्था आउन नदिने प्रतिबद्धता व्यक्त गर्नुभएको छ । सभापति पदमा निर्वाचित भएपछि विशेष महाधिवशेनस्थलमा आज नेता तथा कार्यकर्ता, शुभेच्छुकलाई सम्बोधन गर्दै उहाँले पार्टी सदस्यलाई कांग्रेस भएकामा गौरव गर्ने पार्टी बनाउने दृढता व्यक्त गर्नुभयो ।“जुन विश्वासका साथ सभापतिको जिम्मेवारी सुम्पिनुभएको छ, तपाईँहरु कसैको पनि शिर निहुरिने अवस्था आउने दिने छैन । नेपाली कांग्रेस पार्टीको शान राख्छु । यो पार्टीमा लाग्ने तमाम साथीहरुले नेपाली कांग्रेस भएकामा गौरव गर्ने बनाउँछु । नागरिकलाई अप्ठयारो अवस्थामा कांग्रेस छ भन्ने काम पार्टीले गर्नेछ”, नवनिर्वाचित सभापति थापाले भन्नुभयो ।  उहाँले नेपाली कांग्रेसको विशेष महाधिवेशन कांग्रेसको इतिहासमा मात्रै नभई आधुनिक नेपालको इतिहासमा भुइँ तहका कार्यकर्ताले गरेको सबैभन्दा ठूलो हस्तक्षेप भएको उल्लेख गर्नुभयो । सभापति थापाले भन्नुभयो, “भुइँ तहका कार्यकर्ता भनेको जनताको प्रतिनिधि हो, नागरिक हो । नागरिकले दलभित्र गरेको हस्तक्षेप हो ।”सभापति थापाले पार्टी अब सबै प्रकारका परिवारवाद र गुटबाट मुक्त भएको घोषणा गर्नुभएको छ ।काठमाडौंको भृकुटीमण्डपमा सम्पन्न पार्टीको दोस्रो विशेष महाधिवेशनलाई सम्बोधन गर्दै सभापति थापाले यस्तो घोषणा गर्नुभएको हो । आजैदेखि पार्टी एकतावद्ध भएर अघि बढ्ने बताउनु भयो । उहाँले पार्टी गुटमुक्त होस् भन्ने पार्टी कार्यकर्ताहरुको वर्षौंको चाहाना आज आएर पूरा भएको जिकिर समेत गर्नुभयो । निर्वाचित भएपछि कार्यक्रमलाई सम्बोधन गर्दै गगनकुमार थापा । तस्बिर : कविन अधिकारी उहाँले भन्नुभयो, ‘नेपाली काँग्रेस पार्टी आजदेखि सबै खाले परिवारवादबाट मुक्त भयो । सबै गुटबाट पनि मुक्त भयो । अबदेखि काँग्रेसमा कोही ६० पनि छैन । कोही ४० पनि छैन । हामी सबै एउटै हो । यहाँ कसैले कसैलाई चिन्दैनन् । गुटहरु मासियोस् भन्ने कुरा जुन तपाईहरुले चाहानुभएको थियो । त्यही कुरा आज हामीले पूरा गरेका छौँ । ’सभापति थापाले पार्टीलाई एकतावद्ध बनाउँदै सबै नागरिकको आफ्नो पार्टी बनाउन प्रयासरत रहने प्रयत्न गर्नुभयो ।नेपाली कांग्रेस कुनै हालतमा नफुटेको जनाउँदै उहाँले वैधानिक रुपमा विशेष महाधिवेशन गर्दा पार्टी फुट्यो भन्ने प्रश्नै नउठ्ने बताउनुभयो ।त्यसअघि केन्द्रीय निर्वाचन समितिका संयोजक सीताराम केसीले सभापति पदमा थापा निर्विरोध निर्वाचित हुनुभएको घोषणा गर्नुभएको थियो । केन्द्रीय कार्यसमितिको नाम नेपाली कांग्रेसको दोस्रो विशेष महाधिवेशनबाट निर्वाचित केन्द्रीय कार्यसमितिको नाम घोषणा गरिएको छ । काठमाडौँमा आइतबारदेखि जारी विशेष महाधिवशेनबाट आज पार्टी सभापतिमा गगनकुमार थापा उपसभापतिमा विश्वप्रकाश शर्मा र पुष्पा भुसाल तथा महामन्त्रीमा प्रदीप पौडेल र गुरुराज घिमिरे निर्वाचित हुनुभएको केन्द्रीय निर्वाचन समितिका संयोजक वरिष्ठ अधिवक्ता सीताराम केसीले जानकारी दिनुभयो ।पार्टीको सहमहामन्त्री डा डिला सङ्ग्रौला पन्त (महिला), प्रकाश रसाइली स्नेही (दलित), बहादुरसिहं लामा (आदिवासी जनजाति), उदयशम्शेर राणा (खसआर्य), मुक्ताकुमारी यादव (मधेसी), फर्मुल्ला मन्सुर (मुस्लिम), योगेन्द्र चौधरी (थारु) र कर्णबहादुर बुढा (पिडडिएको क्षेत्र) निर्वाचित हुनुभएको छ ।यस्तै, खुला ३५ केन्द्रीय सदस्यतर्फ गोपालमान श्रेष्ठ, ओमकारप्रसाद श्रेष्ठ, अर्जुननरसिंह केसी, राजेन्द्रकुमार केसी, अर्जुनप्रसाद जोशी, सुरेशकुमार योङ्या, चिनकाजी श्रेष्ठ, सुधिर सिवाकोटी, भरत शाह, मधु आचार्य, अमृत अर्याल, ध्रुव वाग्ले, देवराज चालिसे, विनोद चौधरी, मोहन आचार्य, उज्ज्वल बराल, जनक गिरी र देवप्रसाद तिमिल्सिना निर्वाचित हुनुभएको छ ।यस्तै, जयबाबु सिवाकोटी र प्रेमबहादुर खड्का, जयराम लामिछाने, वसन्त भट्टराई, प्रदीप शर्मा, जगत जोशी, प्रमोदहरि गुरागाईं, डा केदारनरसिंह केसी, विदुर बस्नेत, तीर्थजङ्ग शाही, भरत खड्का, सुवास पोखरेल, शम्भु बुढाथोकी, धर्मराज गौतम, टेकराज पौडेल, तिलक रानाभाट र राजेन्द्र गोपाल सिंह खुला केन्द्रीय सदस्य निर्वाचित हुनुभएको निर्वाचन समितिले जनाएको छ ।महिला खुल्ला नौ सदस्यीय केन्द्रीय सदस्यमा चम्पादेवी खड्का, धना खतिवडा, नानु बास्तोला, चिनु पोखरेल, जानकी सिंह, प्रतिमा गौतम, गीता सत्याल, सन्तोषी साउँद ऐर र दिलकुमारी राई निर्वाचित हुनुभएको छ । केन्द्रीय सदस्य कोशी प्रदेशतर्फ शारदादेवी कोइराला, हिमालय कर्माचार्य र अग्नि पौडेल, मधेसतर्फ मधु शाही, रामानन्द यादव र बजरङ्ग नेपाली, बागमतीतर्फ उमा दाहाल, जितनारायण श्रेष्ठ र रमेश धमला निर्विरोध चयन हुनुभएको छ ।गण्डकीतर्फ विष्णुदेवी पाण्डे, रेशम बानियाँ र कृष्ण केसी, लुम्बिनीतर्फ पवित्राकुमारी अर्याल, केशव आचार्य र रामबहादुर कार्की, कर्णालीतर्फ रमादेवी खड्का, दिक्पाल शाही र नारायण भट्टराई तथा सुदूरपश्चिमतर्फ निपा चोख्याल, हिमबहादुर रावल र नरेन्द्रप्रसाद भट्ट निर्वाचित हुनुभएको छ ।केन्द्रीय सदस्य (अपाङ्गता)तर्फ प्रकाश पन्त, (अल्पसङ्ख्यक)तर्फ शिवनारायण सिं गनगाई, केन्द्रीय सदस्य दलिततर्फ मैकुलाल बाल्मिकी, शिवबहादुर सुनार, धर्म नेपाली दर्जी, सूर्य विक र दिनेश सुनार निर्वाचित हुनुभएको छ ।केन्द्रीय सदस्य आदिवासी जनजाति (महिला)तर्फ सपना राजभण्डारी, प्रमिला राई, मनकुमारी गुरुङ, कुशुमदेवी थापा मगर, लीलादेवी बोखिम लिम्बू, डा अमिता प्रधान र छोन्दुल्होम शेर्पा, आदिवासी जनजाति खुलातर्फ तारामान गुरुङ, अष्टकुमार कवे, छन्दबहादुर पहराइ मगर, नगेन्द्र कुमाल, शम्भुलाल श्रेष्ठ, भीम श्रीष, नरेन्द्र केरुङ र दिपेन श्रेष्ठ चयन हुनुभएको छ ।केन्द्रीय सदस्य (खसआर्य महिलातर्फ) उमा सिवाकोटी, बाला अधिकारी, मुना भुसाल, इन्दिरा कार्की, विनिता खड्का र सम्झना खत्री, खसआर्य खुलातर्फ विजय स्वार, मथुरा घिमिरे, जगदीशचन्द्र उपाध्याय, विष्णुकुमार कार्की, विश्वनाथ रिजाल, केशव भेटुवाल र कमल भुसाल निर्वाचित हुनुभएको छ ।केन्द्रीय सदस्य (मधेसी महिलातर्फ) अञ्जु झा, चन्द्रकलाकुमारी यादव, गोमा अन्सारी र र निलम साह, (मधेसी खुला)मा रामपल्टन शाह, नागेन्द्र शाह, राधेश्याम पाठक, सनिलकुमार यादव र रामरुप प्रसाद निर्विरोध हुनुभएको छ । केन्द्रीय सदस्य (मुस्लिम महिला) पदमा सनम वेगम, मुस्लिम खुल्ला पदमा अब्दुल रज्जाक गद्दी र अब्दुल सत्तार, थारू महिलामा नवोदिता चौधरी र सुनिता राना, थारू खुल्लातर्फ सुरेन्द्रप्रसाद चौधरी र गोपाल दहित तथा पिछडिएको क्षेत्रतर्फ खुल्ला केन्द्रीय सदस्यमा दीपकजङ्ग शाह निर्वाचित हुनुभएको छ ।घोषित समितिका सभापति थापाले आजै निर्वाचन समितिका संयोजक वरिष्ठ अधिवक्ता केसीसमक्ष पद तथा गोपनियताको शपथ ग्रहण गर्नुभएको छ भने  अन्य पदाधिकारी र केन्द्रीय सदस्यहरूलाई भने आजै दिउँसो शपथ ग्रहणको कार्यक्रम राखिएको निर्वाचन समितिले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188003",
      "image": "https://gorkhapatraonline.com/storage/media/330582/conversions/gagan-2ff-original-thumb.jpg"
    },
    {
      "slug": "188000",
      "title": "मनरीमा २० वर्षदेखि खिचडी महोत्सव हुँदै",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "पश्चिम नवलपरासीमा सरावल गाउँपालिका –२ मनरीमा विगत २० वर्षदेखि माघे संक्रान्तिको अवसरमा खिचडी (माघी) महोत्सव हुँदैआएको छ । हरेक वर्ष आयोजना हुने माघी महोत्सव यस वर्ष पनि आजबाट सुरु भएको छ ।",
      "longContent": "बिकास अधिकारीपश्चिम नवलपरासी, पुस ३० गते । पश्चिम नवलपरासीमा सरावल गाउँपालिका –२ मनरीमा विगत २० वर्षदेखि माघे संक्रान्तिको अवसरमा खिचडी (माघी) महोत्सव हुँदैआएको छ । हरेक वर्ष आयोजना हुने माघी महोत्सव यस वर्ष पनि आजबाट सुरु भएको छ । महोत्सवको उद्घाटन गर्दै लुम्बिनी प्रदेशसभा सदस्य एवं पूर्वमन्त्री खड्ग बस्नेतले आफ्नो धर्म संस्कृति बचाउन सबै एकजुट बन्नुपर्नेमा जोड दिनुभयो । थारू समुदाय विशिष्ट पहिचान भएको जाति भएको उल्लेख गर्दे बस्नेतले हराउँदै गएका थारु कला संस्कृति संरक्षणमा माघी महोत्सव सहयोगी हुने विश्वास व्यक्त गर्नुभयो । माघीको अवसरमा सरावलमा लाग्ने मेला महोत्सवमा नवलपरासीसँगै आसपासका जिल्ला र भारतबाट समेत मानिसहरू आउनेगरेका छन् । माघी रमाइलोका लागि २० वर्ष अगाडि सुरु गरिएको माघी मेला अहिले थारु समुदायको संस्कृति जगेर्ना गर्ने अवसरको रुपमा स्थापित भएको थारु अगुवा कृष्णदत्त थारुले बताउनुभयो । महोत्सवमा थारु समुदायले परम्परागत रुपमा प्रयोग गर्दैआएको विभिन्न सामग्री प्रदर्शनमा राखिएको छ । आयोजक श्रीराम युवा प्रतिष्ठानका अध्यक्ष चक्रमणी चौधरीले नयाँ पुस्तालाई थारु संस्कृतिको बारेमा जानकारी गराउने उद्देश्यले माघी मेलामा थारुका पहिचान झल्कने सामग्री प्रदर्शनमा राखेर थारु जातिको परम्परागत घर निर्माण गर्ने गरिएको बताउनुभयो । स्थानीय खानाका परिकार, थारु जातिको भेषभुषा र कला संस्कृतिको प्रस्तुतिसहित थारु संस्कृति संरक्षणका सन्दर्भमा अन्तरक्रिया गरिने माघी महोत्सव तीन दिनसम्म चल्ने छ । सरावल गाउँपालिकाले मनरीमा थारु सांस्कृतिक पार्क निर्माणको कामलाई तिव्रता दिएको छ । गाउँपालिका अध्यक्ष सुखाडी चौधरीले थारु बाहुल्य रहेको र संस्कृतिको धनी क्षेत्र भएकाले थारु जातिको भाषा, कला संस्कृति र थारु खानाका परिकारको संरक्षणका लागि पार्क निर्माण थालिएको बताउनुभयो । पाँच वर्षमा सम्पन्न गर्नेगरि स्थानीय र संघीय सरकारको लगानीमा उक्त पार्क निर्माणको काम सुरु भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188000",
      "image": "https://gorkhapatraonline.com/storage/media/330536/conversions/tharu-nirteya-photo-1-original-thumb.jpg"
    },
    {
      "slug": "187999",
      "title": "राष्ट्रिय सभा सदस्य बलदेव बोहराको निधन",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "नेपाली काँग्रेसका नेता एवम् राष्ट्रिय सभा सदस्य बलदेव बोहराको निधन भएको छ । बुधवार काठमाडौँ मेडिकल कलेज सिनामंगलमा उपचारका क्रममा ७४ वर्षीय नेता बोहराले प्राण त्याग गर्नुभयो ।",
      "longContent": "भवानीदत्त भट्टकञ्चनपुर, पुस ३० गते । नेपाली काँग्रेसका नेता एवम् राष्ट्रिय सभा सदस्य बलदेव बोहराको निधन भएको छ । बुधवार काठमाडौँ मेडिकल कलेज सिनामंगलमा उपचारका क्रममा ७४ वर्षीय नेता बोहराले प्राण त्याग गर्नुभयो ।  विगत तीन दशकयता मधुमेहको नियमित औषधि सेवन गर्दै आउनुभएका नेपाली काँग्रेस कञ्चनपुरका संस्थापन नेता बोहराको किड्नीमा समस्यादेखि पछि काठमाडौँमा उपचाररत हुनुहुन्थ्यो । उपचारकै क्रममा उहाँले बुधबार दिउँसो ३ बजे प्राण त्याग गर्नुभएको जिल्ला समन्वय समिति कञ्चनपुरका प्रमुख दुर्गादत्त बोहराले बताउनुभयो । नेपाली काँग्रेसको राजनीतिमा सक्रिय रुपमा लागेका राष्ट्रिय सभा सदस्य बोहरा स्वच्छ छविको नेताको रूपमा परिचित हुनुहुन्थ्यो । लोकतान्त्रिक आन्दोलनका लागि लड्नु भएका नेता बोहरा युवा पुस्तालाई सदैव अगाडि बढ्न प्रेरित गर्दै आउनु भएको थियो । विसं २०३६ सालमा नेता बोहराले विद्यार्थी आन्दोलनको दौरान नेपाली काङ्ग्रेसका सभापति तथा पूर्व प्रधानमन्त्री शेरबहादुर देउवाको सम्पर्कमा रहेर नेपाली काग्रेसको राजनीतिक जीवन सुरु गर्नुभयो । काँग्रेसमा इमानदार र स्वच्छ छविका रूपमा परिचित नेता बोहरा २०४२ सालमा साबिक सुडा गाउँ पञ्चायतमा लडे पनि पराजय बेहोर्नुपरेको थियो । पराजित भएपछि उहाँले समाज सेवालाई सधैँ अगाडि राखेर थप राजनीतिक जीवनलाई निरन्तरता दिनुभयो । कञ्चनपुरको बेदकोट नगरपालिका वडा नम्बर ७ हजारा स्थायी घर भएका बोहरा विसं २०४९ मा जिल्ला विकास समिति कञ्चनपुरको सभापति समेत रहनुभएको थियो । साथै, विसं २०५२ सालमा शेरबहादुर देउवाको पहिलो प्रधानमन्त्री कार्यकालमा उहाँ सल्लाहकार समेत रहनुभएको थियो । दोस्रो संविधान सभा निर्वाचनमा संविधान सभा सदस्य रहनुभएका नेता बोहरा विसं २०८० सालमा भएको निर्वाचनमा राष्ट्रिय सभा सदस्यमा निर्वाचित हुनुभएको हो । पार्टीमा उहाँले महत्वपूर्ण पदका लागि कहिले पनि दाबी पेस नगरेको उहाँ निकट नेताहरू बताउँछन् । पार्टीको जिल्ला सदस्य मात्रै रहनुभएका उहाँ जिल्लामा महत्वपूर्ण पदमा भने रहनुभएन । स्वच्छ छविका, मिलनसार, हक्की स्वभावका नेता बोहराको निधनले पार्टीमा शोक छाएको छ । नेता बोहराका श्रीमती, एक छोरा र चार छोरी छन् । पार्थिव शरीरको बिहीबार बिहान पशुपति आर्यघाटमा अन्त्येष्टि गरिने जिल्ला समन्वय समिति कञ्चनपुरका प्रमुख बोहराले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187999",
      "image": "https://gorkhapatraonline.com/storage/media/330535/conversions/राष्ट्रिय-सभा-सदस्य-बलदेव-बोहरा-original-thumb.jpg"
    },
    {
      "slug": "187993",
      "title": "‘संस्थानलाई आत्मनिर्भर बनाउन योजना बनाएर लाग्ने छु’",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "गोरखापत्र संस्थानको नवनियुक्त अध्यक्ष गोविन्दप्रसाद (अखण्ड) भण्डारीलाई संस्थान कार्यालयमा बुधबार स्वागत गरिएको छ । संस्थानका महाप्रबन्धक लालबहादुर ऐरीसहित पत्रकार तथा कर्मचारीले अध्यक्ष भण्डारीलाई स्वागत गर्नुभयो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, पुस ३० गते । गोरखापत्र संस्थानको नवनियुक्त अध्यक्ष गोविन्दप्रसाद (अखण्ड) भण्डारीलाई संस्थान कार्यालयमा बुधबार स्वागत गरिएको छ । संस्थानका महाप्रबन्धक लालबहादुर ऐरीसहित पत्रकार तथा कर्मचारीले अध्यक्ष भण्डारीलाई स्वागत गर्नु भयो । अध्यक्ष भण्डारीले पदभार ग्रहण गर्नु हुँदै संस्थानलाई सबै मिलेर थप राम्रो बनाउने प्रतिबद्धता व्यक्त गर्नु भयो । संस्थानको समग्र हित र यहाँ कार्यरत पत्रकार तथा कर्मचारीको हक हित र उन्नयनमै आफूलाई समर्पित गर्ने उहाँले प्रतिबद्धता जनाउनु भयो । “गोरखापत्रलाई समयानुकुल व्यावसायिक र आत्मनिर्भर कसरी बनाउन सकिन्छ भन्नेमा योजनाबद्ध काम गर्ने छौं” अध्यक्ष भण्डारीले भन्नु भयो, “गोरखापत्र संस्थानमा मलाई न्यानो स्वागत गर्नु भयो, हार्दिक धन्यवाद दिन चाहन्छु, अब मिलेरै संस्थान हितमा काम गर्ने छौं ।”संस्थानका महाप्रबन्धक लालबहादुर ऐरीले अब आफ्नो कार्यकाल साढे दुई महिना बाँकी भएको र यो अवधिमा अध्यक्षसँग साथीभाइको रूपमा मिलेर काम गर्ने बताउनु भयो । संस्थानको महाप्रबन्धकको जिम्मेवारी पूरा हुँदा दाजुभाइ भएर निस्कने प्रतिबद्धता जनाउनु भयो । संस्थानको हितमा र यहाँ कार्यरत पत्रकार तथा कर्मचारीको हितमा उन्नत सहकार्य गरी काम गर्ने उहाँले विश्वास व्यक्त गर्नु भयो । अध्यक्ष भण्डारीलाई महाप्रबन्धक ऐरीसहित सञ्चालक समितिका सदस्य सुरथ पोखरेल, लक्की चौधरी, गोरखापत्र दैनिकका निमित्त प्रधान सम्पादक जुनारबाबु बस्नेत, प्रबन्ध सम्पादक रामप्रसाद आचार्य, राइजिङ नेपालका निमित्त प्रधान सम्पादक विष्णुप्रसाद गौतम, प्रबन्ध सम्पादक रमेश लम्साल, संस्थानका प्रवक्ता ताराबहादुर बस्याल, डिजिटल संयोजक नारदमुनी गौतम, विभागीय प्रमुखहरू, पत्रकार तथा कर्मचारीले संस्थानमा स्वागत गर्नु भयो ।नवनियुक्त अध्यक्ष भण्डारीले संस्थान प्राङ्गणमा रहेको जयपृथ्वीबहादुर सिंहको शालिकमा पुष्पगुच्छा अर्पण गर्दै उहाँप्रति सम्मान व्यक्त गर्नु भयो । अध्यक्ष भण्डारीलाई सञ्चार तथा सूचना प्रविधि मन्त्रालयले पुस २८ गते सो पदमा नियुक्त गरेको थियो । गोरखापत्र संस्थान ऐन २०१९ को दफा ८ को उपदफा (३) बमोजिम गोरखापत्र संस्थानको अध्यक्ष पदमा साविकको अध्यक्षले पाए सरह पारिश्रमिक, सेवा सुविधा र पदावधि एवम् अधिकार पाउने गरी नियुक्त गरिएको मन्त्रालयका सहसचिव सुवासचन्द्र शिवाकोटीद्वारा हस्ताक्षरित नियुक्ती पत्रमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/187993",
      "image": "https://gorkhapatraonline.com/storage/media/330527/conversions/A-5-original-thumb.jpg"
    },
    {
      "slug": "187992",
      "title": "सञ्चारमन्त्रीद्वारा देश र जनताको हितमा काम गर्न गोरखापत्र नेतृत्वलाई निर्देशन",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले देश र जनताको हित हुने गरी जिम्मेवारीपूर्वक काम गर्न गोरखापत्रको नेतृत्वलाई निर्देशन दिनुभएको छ।",
      "longContent": "काठमाडौँ, पुस ३० गते। सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले देश र जनताको हित हुने गरी जिम्मेवारीपूर्वक काम गर्न गोरखापत्रको नेतृत्वलाई निर्देशन दिनु भएको छ। मन्त्रालयमा बुधबार गोरखापत्र संस्थानका नवनियुक्त अध्यक्ष गोविन्दप्रसाद (अखण्ड) भण्डारीलाई नियुक्तिपत्र प्रदान गर्दै मन्त्री खरेलले इतिहास बोकेको संस्था गोरखापत्रको शाख बलियो हुने गरी काम गर्न आग्रह गर्नु भयो।सञ्चारमन्त्री खरेलले नेपाली पत्रकारिताको ऐतिहासिक संस्थाको जिम्मेवारी कुशलतापूर्वक निर्वाह गर्दै देश र जनताको हितमा काम गर्ने विश्वास व्यक्त गर्नु भयो। गोरखापत्र संस्थानले जनआन्दोलन र सरकारको मर्म र भावना अनुसार सुशासन कायम गर्न, भ्रष्ट्राचार नियन्त्रण गर्न र निर्वाचन सफल पार्ने गरी जनताको पक्षमा काम गर्न आग्रह गर्दै उहाँले सरकारको तर्फबाट आवश्यक सम्पूर्ण सहयोग गर्ने प्रतिबद्दता व्यक्त गर्नु भयो।नवनियुक्त अध्यक्ष भण्डारीले सरकारको प्रस्ताव स्वीकार गरी गर्भिलो इतिहास बोकेको संस्थानको अध्यक्ष बनेको भन्दै आफ्नो योग्यता र क्षमताले भ्याए सम्म संस्थानको सुधार गर्दै जनताको पक्षमा काम गर्ने बताउनु भयो। कार्यक्रममा मन्त्रालयका सचिव राधिका अर्याललेसमेत नवनियुक्त अध्यक्ष भण्डारीलाई सफल कार्यकालको शुभकामना व्यक्त गर्नु भयो। संस्थानका महाप्रबन्धक लालबहादुर ऐरीले नवनियुक्त अध्यक्ष भण्डारीलाई स्वागतका लागि मन्त्रालयमा आउनु भएको थियो।पुस २८ गतेको मन्त्रिपरिषद् बैठकले भण्डारीलाई गोरखापत्र संस्थानको अध्यक्षमा नियुक्त गरेको थियो। गोरखापत्र संस्थाको ऐन २०१९ दफा ८ को उपदफा ३ बमोजिम साबिकको अध्यक्षले पाउने पारिश्रमिक, सेवा सुविधा एवं अधिकार हुने गरी जिम्मेवारी दिइएको हो।",
      "link": "https://gorkhapatraonline.com/news/187992",
      "image": "https://gorkhapatraonline.com/storage/media/330525/conversions/gorkhapatraonline-news-original-thumb.jpg"
    },
    {
      "slug": "187991",
      "title": "कांग्रेसभित्र एकता आवश्यक छ: नेपाल प्रेस युनियन",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "नेपाल प्रेस युनियनले कांग्रेसभित्र एकता आवश्यक रहेको बताएको छ ।",
      "longContent": "काठमाडौँ, पुस ३० गते । नेपाल प्रेस युनियनले कांग्रेसभित्र एकता आवश्यक रहेको बताएको छ । प्रेस युनियनका अध्यक्ष शिव लम्सालले आज एक विज्ञप्ती जारी गरी मुलुक र लोकतन्त्रको भविष्य हेरेर एकताको यात्रा तय गर्न नेपाली कांग्रेसका नेताहरूलाई आग्रह गर्नुभएको हो ।अध्यक्ष लम्सालले लोकतान्त्रिक व्यवस्थामा दलहरू विभाजन हुँदा त्यसको मार सञ्चार क्षेत्रले खेप्नुपर्ने भन्दै विभाजन नभई एकताको बाटो रोज्न सबैलाई अनुरोध गर्नुभयो । उहाँले संविधान र लोकतन्त्रको भविष्यका लागि नेपाली कांग्रेसजस्ता लोकतान्त्रिक दलहरूको एकता जरुरी रहेको उल्लेख गर्नुभयो ।“नेपाल प्रेस युनियन नेपाली कांग्रेसका सबै जिम्मेवार नेताहरूले लोकतन्त्र र मुलुकको भविष्यलाई केन्द्रमा राखेर विभाजन नभई एकताको यात्रा तय गर्न अनुरोध गर्दछ,” अध्यक्ष लम्सालद्वारा जारी विज्ञप्तीमा भनिएको छ ।नेपाल प्रेस युनियनले युनियनमा आवद्ध देशभरका पत्रकारलाई विचलित नभई एकताको पक्षमा अभिमत प्रकट गर्न अनुरोध समेत गरेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/187991",
      "image": "https://gorkhapatraonline.com/storage/media/330518/conversions/images-(1)-original-thumb.jpg"
    },
    {
      "slug": "187990",
      "title": "थारु माघी महोत्सवमा घोँगी र भक्का खानेको भीड",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "“भक्का छ ? अनि घोँगी नि ?” यतिबेला टुँडिखेलको मैदानमा यी दुई परिकार खोजीखोजी खानेहरूको भीड छ ।",
      "longContent": "काठमाडौँ, पुस ३० गते ।“भक्का छ ? अनि घोँगी नि ?” यतिबेला टुँडिखेलको मैदानमा यी दुई परिकार खोजीखोजी खानेहरूको भीड छ । पुसको अन्तिम दिन र माघको पहिलो दिन गरी दुई दिन थारु राष्ट्रिय माघी महोत्सव–२०८२ सुरु भएको छ । आज र भोलि मनाउने औपचारिक माघी महोत्सवलाई स्वागत गर्दै टुँडिखेलमा थारु समुदायका स्वादिला परिकार चखाउन चहलपहल सुरु भएको छ । केही स्टलमा परिकार पकाउने तर्खर गर्दै थिए भने केही स्टलमा भक्का, घोँगी, फ्राइ माछालगायत खानेकुरा पाकिसेका थिए । यद्यपि महोत्सव घुम्न आएहरूले भने घोँगी र भक्काको विशेष खोज्दै गर्दै थिए । मोरङकी सरिता खवासको समूहले दिउँसैदेखि माटोको भाँडोमा कपडाले बेरेर चामलको पिठोको तातोतातो भक्का पकाएर बेचिरहनुभएको थियो । “दिनभरमा भक्का मात्रै धेरे बिक्यो”, उहाँले  भन्नुभयो, “घोँगी त खोज्ने नै भए ।” रत्नपार्क कामले आएका विष्णु भुजेलले टुँडिलेखमा थारु माघी महोत्सव देखेर उत्साहीत हुनुभयो । उहाँ उत्साहित हुनुको प्रमुख कारण थारु समुदायले बनाउने विभिन्न मौलिक स्वागदका परिकार थिए । स्टल घुमेपछि उहाँले घोँगी र भक्का नै चाख्नुभयो । “घोँगी अहिले महँगीएछ,” उहाँले खाइसकेपछि स्टलका व्यापारीलाई ध्यानर्कषण पनि गराउनुभयो । उहाँको कुरा सुनेर मिठो मुस्कानसहित परिकार चखाएकी कैलालीका केशरी चौधरीले घोँगी महँगो हुनुको नालीबेलीसमेत सुनाउनुभयो । उहाँका अनुसार नौ रुपियाँमा किनेर ५० रुपियाँ केजीमा बिक्री गरेको विगतको अनुभव अब अनुभवमा मात्रै सीमित रह्यो । शीतलहर अत्याधिक बढेकाले घोँगी खोज्न निकै कठिन भएपछि उहाँले बजारमा महँगो दरमा किनेर महोत्सवमा बेच्नु परेको बाध्यता बताउनुभयो । अहिले स्टलमा दुई सय केजीमा किनेर चार सयमा बिक्री गर्नु परेको उहाँले सुनाउनुभयो ।“शीतलहरले घोँगी खोज्न सकिएन, महँगो किनेर बेच्नु परेकोछ”, उहाँले भन्नुभयो । थारु महोत्सवमा थारु समुदायका परिकारले आर्किषत गरेको छ । थारु समुदायले माघी आउनु अगाडिदेखि नै दुनाटपरी बनाउने र खानपानको जोहो गर्दै महिना दिनअघिदेखि पर्वको तयारी गर्छन् । पुस मसान्तको दिन सुङ्गुररबङ्गुर (जता गर्ने) र त्यसैदिन आगोको धुनी बाल्दै डफरमादलसँगै धुमरु गाउँदै रातभर जाग्राम रहने गरिन्छ । माघ १ गते सबेरै नजिकैको खोल, नदी, ताल, तलैयामा स्नान गरी ‘माघ लहान’ पूरा गरिने चलन छ । स्नातपश्चात पूजा र भाकल गरेर सन्तान सुख प्राप्ति र मनोकांक्षा पूरा हुने जनविश्वाससमेत रहेको थारु समुदायका अगुवाहरू बताउनुहुन्छ । रासस",
      "link": "https://gorkhapatraonline.com/news/187990",
      "image": "https://gorkhapatraonline.com/storage/media/330526/conversions/unnamed-(1)-original-thumb.jpg"
    },
    {
      "slug": "187989",
      "title": "कांग्रेस विभाजन हुन्न : महामन्त्रीद्वय थापा र शर्मा",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका महामन्त्री गगनकुमार थापाले सत्य र विवेकको पक्षमा निर्णय उभिन महाधिवेशन प्रतिनिधिलाई आह्वान गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, पुस ३० गते । नेपाली कांग्रेसका महामन्त्री गगनकुमार थापाले सत्य र विवेकको पक्षमा निर्णय उभिन महाधिवेशन प्रतिनिधिलाई आह्वान गर्नुभएको छ । महामन्त्रीद्वय थापा र विश्वप्रकाश शर्माको अगुवाइमा आयोजित विशेष महाधिवेशन प्रतिनिधिलाई सम्बोधन गर्दै उहाँले संविधान, कानुन, पार्टीविधानका आधारमा दलको आधिकारिकता विशेष महाधिवेशनको पक्षमा भएकाले कांग्रेस विभाजन नहुने जिकिर गर्नुभयो ।महामन्त्री थापाले भन्नुभयो, “विशिष्ट अवस्थामा विशेष अधिवेशन आह्वान गरिएको हो । हामी सत्यको पक्षमा उभिनुपर्छ । विशेष अधिवेशन समापनका विषयमा सम्वाद र कुराकानी भइरहेका बेला आफूहरूलाई छलफलमा अलमल्याएर निर्वाचन आयोगमा  कारवाहीको पत्र पठाइएको छ, त्यो गलत छ ।”युवाभावना अनुरूप अघि बढिरहेको नेपाली कांग्रेसलाई रूपान्तरणको अभियानलाई कसैले रोक्न नसक्ने बताउँदै उहाँले नेपालको निर्वाचन आयोग, संविधान, नियम र कानुनप्रति विश्वास भएकाले विधिसम्मत ढङ्गबाट आएको निर्णयलाई स्वीकार गर्ने विश्वास दिलाउनुभयो ।उहाँले भन्नुभयो, “कांग्रेस कसैको निजी पार्टी होइन, आफूहरूलाई कारवाही गर्नुअघि सोध्ने, स्पष्टीकरण माग्ने र कारवाही गर्न पर्दैन रु केन्द्रिय कमिटी भङ्ग भएको छ, बहुमत महाधिवेशन प्रतिनिधि उपस्थित भएको यो विशेष महाधिवेशन आधिकारिक छ ।”महाधिवेशन प्रतिनिधिलाई घर फर्किएर महामन्त्रीद्वय उपस्थिति रहेको विशेष अधिवेशनमा भाग लिएर आएको भन्दा कहीकतै शिर निहुर्याउन नपर्ने बताउँदै उहाँले कांग्रेस विभाजन नभई एउटै रहेकाले नआत्तिन, नअलनमलिन र भ्रममा नपर्न सुझाव दिनुभयो ।महामन्त्री विश्वप्रकाश शर्माले निर्वाचान आयोग, संविधान र पार्टीको विधानका आधारमा अहिले देखिएको विवादको समाधान निस्कने धारणा राख्नुभयो । उहाँले पार्टीको आधिकारिक विशेष महाधिवेशन भएको र निर्वाचन प्रक्रिया अघि बढाइ सकेकाले उम्मेदवार भइसकेको व्यक्तिलाई गरिएको कारवाहीको कुनै अर्थ नरहेको बताउनुभयो ।सहमहामन्त्री फर्मूला अन्सारीले नेपाली कांग्रेस विशेष अधिवेशनको मूल कार्यदेश नेताको चयन र नीतिको तर्जूमा गर्ने भएको बताउनुभयो । उहाँले भन्नुभयो, “आदेश दिएर पार्टी चलाउने समय गयो, देश घुम्न सक्ने र जनतालाई बुझाउने युवा नेतृत्व अहिले पार्टीको माग हो । युवाको बेगलाई कुनै षडयन्त्र र निर्णयले रोक्न सक्दैन ।”नेपाली कांग्रेसको कार्य समितिको आज सानेपामा बसेको बैठकले भने उहाँहरू तीन जनालाई नै पार्टीको हित र अनुशासन विपरित कार्य गरेको भनी पाँच वर्षका लागि साधारण सदस्य समेत नरहने गरी निस्कासन गरेको जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/187989",
      "image": "https://gorkhapatraonline.com/storage/media/330515/conversions/gagan-sgarma-original-thumb.jpg"
    },
    {
      "slug": "187985",
      "title": "निर्वाचनमा हामी जनताको घरदैलो अभियानमा केन्द्रित हुन्छौँः प्रचण्ड",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "नेपाली कम्युनिष्ट पार्टीका संयोजक एवं पूर्वप्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ले निर्वाचनको प्रचारलाई जनताको घरदैलो अभियानमा केन्द्रित गर्ने बताउनुभएको छ।",
      "longContent": "काठमाडौँ, पुस ३० गते। नेपाली कम्युनिष्ट पार्टीका संयोजक एवं पूर्वप्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ले निर्वाचनको प्रचारलाई जनताको घरदैलो अभियानमा केन्द्रित गर्ने बताउनुभएको छ। ठूलाठूला सभा गर्ने पूराना प्रचलन भइसकेको उल्लेख गर्दै उहाँले आगामी निर्वाचनमा आफ्नो पार्टीलाई प्रत्यक्ष रुपमा जनतासँग भेट हुनेगरी घरदैलो अभियानलाई तीव्रता दिने बताउनुभएको हो। सुमन सायमी नेतृत्वको राष्ट्रिय मुक्ति पार्टी नेपाल (एकता पक्षधर)सँगको समायोजन कार्यक्रममा बोल्दै उहाँले युवा पुस्तालाई निर्वाचनमा आफ्नो पार्टीप्रति आकर्षित गराउनका लागि सूचना प्रविधिको प्रयोगमा पनि जोड दिने नीति पार्टीले लिने बताउनुभयो। संयोजक दाहालले विगतमा गरेर गल्ती नदोहोर्‍याउने बाचासहित पार्टीको निर्वाचन प्रचारमा जुटन पनि सिंगो पार्टी पंक्तिलाई आह्वान गर्नुभयो। त्यस अवसरमा उहाँले काठमाडौं उपत्यकाको सबै निर्वाचन क्षेत्रमा आफ्नो पार्टी विजयी हुने दाबी समेत गर्नुभयो। संयोजक दाहालले काठमाडौंको समस्या बुझेका सायमीलगायतका नेताहरु आफ्नो पार्टीमा आएकाले पनि काठमाडौं उपत्यकाका सबै निर्वाचन क्षेत्रमा आफ्नो पार्टीले विजयी  हुने अवस्था आएको तर्क समेत गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/187985",
      "image": "https://gorkhapatraonline.com/storage/media/330511/conversions/prachanda1-original-thumb.jpg"
    },
    {
      "slug": "187976",
      "title": "सरकारी कामकाजमा मातृभाषा कार्यान्वयन गर्न दबाब",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "सरकारी कामकाजमा मातृभाषा कार्यान्वयनमा विभिन्न नीतिगत एवम् व्यवहारिक जटिलता रहेको सरोकारवालाले बताएका छन् ।",
      "longContent": "काठमाडौँ, पुस ३० गते । सरकारी कामकाजमा मातृभाषा कार्यान्वयनमा विभिन्न नीतिगत एवम् व्यावहारिक जटिलता रहेको सरोकारवालाले बताएका छन् । नेपाल आदिवासी जनजाति पत्रकार महासङ्घ (फोनिज) उपत्यका समन्वय प्रदेश समितिले बुधबार यहाँ आयोजित फोनिज संवाद कार्यक्रममा सरोकारवाला पक्षहरूले सो कुरा बताएका हुन् ।  ‘बागमती प्रदेश सरकारले कामकाजी भाषाको रूपमा प्रयोगमा ल्याइरहेको नेपाल भाषा र तामाङ भाषाको कार्यान्वयन, समस्या र चुनौती सन्दर्भमा काठमाडौँमा आयोजना गरेको ‘फोनिज संवाद’ कार्यक्रममा उहाँहरूले आंशिकरूपमा ऐन कार्यान्वयनमा रहे पनि विनियमावली निर्माण हुन नसक्दा कार्यान्वयनमा जटिलता रहेको बताउनु भएको छ । नेपाल आदिवासी जनजाति आयोगका अध्यक्ष रामबहादुर थापा मगरले मातृभाषा संवैधानिक अधिकारको रूपमा रहेको उल्लेख गर्नु हुँदै सो कार्यान्वयनका लागि आयोगले सरकारलाई निरन्तर सुझाव दिँदै आएको बताउनु भयो । अहिलेको परिस्थितिमा उपलब्ध स्रोत, साधनको सदुपयोग गर्दै कार्यान्वयनमा अघि बढ्नु पर्ने उहाँको भनाइ छ । अध्यक्ष मगरले भन्नु भयो, “मातृभाषा संवैधानिक अधिकार हो भनेर आयोगले सरकारलाई सो अनुसारको सिफारिस पठाउँदै आएको छ । सरकारी कामकाजको भाषा बनाउँछु भनेर कानुन पनि बनाइएको छ । इफ, बट भनेर बस्ने होइन, कार्यान्वयन गर्ने हो ।” उहाँले सरकारले बनाएको कानुन कार्यान्वयन गर्ने जिम्मेवारी पनि सरकारकै रहेको बताउनु भयो । उहाँले सबैले आ–आफ्नो जिम्मेवारी बुझेर अघि बढ्नु पर्नेमा जोड दिनु भएको छ ।  नेपाल सरकार ऊर्जा मन्त्रालयका सचिव रुद्रसिंह तामाङले समुदाय एवम् घरदेखि मातृभाषा संरक्षण एवम् प्रवर्धनको कार्यक्रम अघि बढ्नुपर्ने बताउनु भयो । मातृभाषालाई सरकारी कामकाजको भाषा भनेर घोषणा गर्नु भन्दा मातृभाषामा शिक्षा एवम् व्यवहारबाट लागु हुनु पर्ने उहाँको भनाइ छ । आदिवासी जनजाति उत्थान राष्ट्रिय प्रतिष्ठानका उपाध्यक्ष रेशम गुरुङले मातृभाषालाई सरकारी कामकाजको भाषाको रूपमा कार्यान्वयनका लागि नीति बने पनि कार्यान्वयन हुन नसक्नु ठुलो समस्या रहेको बताउनु भयो । उहाँले बागमती प्रदेशमा नेपाल भाषा र तामाङ भाषालाई सरकारी कामकाजको भाषाको रूपमा कार्यान्वयन गर्ने प्रक्रिया अगाडि बढाउनु उपलब्धिमूलक भएको भन्नु हुँदै बागमती प्रदेशका अल्सङ्ख्यक भाषाको समेत सूची बनाएर अघि बढ्नु पर्ने सुझाव दिनु भयो ।  कार्यक्रममा भाषा आयोगका कार्यबाहक सचिव  डा. लोकबहादुर लोप्चनले ‘प्रदेश सरकारी कामकाजको भाषा कार्यान्वयन, सिकाइ र भाबी कार्यदिशा’ सम्बन्धमा कार्यपत्र प्रस्तुत गर्नु भएको थियो । कार्यपत्रमा मातृभाषाका अनुवादक सरकारी नियुक्ति पाएर पनि कार्यालय प्रवेश गर्न नपाएको, ऐन तथा नियम निर्माणमा समस्या रहेको, कार्यान्वयन गर्ने जिम्मेवार निकाय स्पष्ट नभएको, अल्पङ्ख्यक भाषाको सम्बोधन लगायतका विविध समस्या उल्लेख गरिएका थिए ।संस्कृति मन्त्रालयका उपसचिव तथा पर्यटन विभागका प्रमुख पवन पोखरेलले बागमती प्रदेशमा नेपाल भाषा र तामाङ भाषालाई सरकारी कामकाजको भाषाको रूपमा कार्यान्वयन गर्ने सन्दर्भमा विभिन्न पहल गर्दैआएको बताउनु भयो । वैशाख २४ गते भाषा दिवस भनेर घोषणा गर्नु साथै सोही दिन प्रदेश सरकारले सार्वजनिक बिदा घोषणा गरेर सबै मातृभाषाप्रति सम्मान व्यक्त गरेको पनि उहाँले बताउनु भयो । बारम्बारको सरकार परिवर्तन एवम् अस्थीर राजनीतिका कारण पनि समन्वयमा समस्या हुने गरेको उहाँको भनाइ छ । नेपाल आदिवासी जनजाति महासङ्घ सङ्घीय परिषद्का महासचिव दिवस राईले मातृभाषालाई सरकारी कामकाजका रूपमा कार्यान्वयन गर्न सिङ्गो समाजले नै सक्रिय रूपमा भूमिका निर्वाह गर्नुपर्ने बताउनु भयो । सङ्घीयता र संविधान लामो जनआन्दोलनको ऐतिहासिक उपलब्धि रहेको भन्नुहुँदै उहाँले बागमती प्रदेशमा नेपाल र तामाङ भाषा सरकारी कामकाजी भाषाको रूपमा कार्यान्वयन हुनु सिङ्गो आदिवासी आन्दोलनकै महत्त्वपूर्ण उपलब्धि रहेको बताउनु भयो । नेपाल आदिवासी जनजाति पत्रकार महासङ्घ (फोनिज) का अध्यक्ष लक्की चौधरीले मातृभाषा पत्रकारिता प्रवर्धनमा राज्यको लगानी एकदमै न्युन रहेको बताउनु भयो । सबै मातृभाषालाई कार्यान्वयनमा ल्याउनु पर्ने भन्नु हुँदै यसका लागि शिक्षामा जोड दिनु पर्ने उहाँको भनाइ छ । सञ्चार माध्यम र सञ्चार सम्बद्ध पत्रकारको भूमिका सरोकारवालालाई झकझक्याउने रहेको बताउँदै उहाँले दुई वर्षभन्दा बढी समय भइसक्दा समेत बागमतीमा ऐन कार्यान्वयनमा ढिलाइ हुनु दुःखद भएको उहाँले बताउनु भयो । ऐन कार्यान्वयनका लागि विनियमावली चाँडै निर्माण गरी ऐनको पूर्ण कार्यान्वयनमा प्रदेश सरकारले ध्यान दिनुपर्ने उहाँले बताउनु भयो । प्रशान्त मालीको अध्यक्षतामा सम्पन्न भएको कार्यक्रम फोनिजका सङ्घीय महासचिव समीर बलामीले सहजीकरण गर्नु भएको थियो ।   फोनिज संवाद कार्यक्रममा उपत्यका प्रदेश समन्वय समितिका पदाधिकारी तथा सदस्यहरू, नेवा राष्ट्रिय पत्रकार दवु तथा फोनिज आबद्ध पत्रकारहरूको सहभागिता थियो । फोनिजले हरेक महिना समसामयिक विषयमा फोनिज संवाद कार्यक्रम गर्ने निर्णय गरेको छ । भाषा आयोगको सिफारिसमा प्रदेश सरकारले २०८० चैत २३ गते ऐन बनाएर प्रमाणीकरण गरे पनि दुई वर्ष २ महिना हुँदासमेत तामाङ र नेवा भाषालाई सरकारी कामकाजी भाषा कार्यान्वयनमा सुस्तता रहेको भन्दै सरोकारवालाले सरकारको ध्यानाकर्षण गराएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/187976",
      "image": "https://gorkhapatraonline.com/storage/media/330496/conversions/Fonij-1-original-thumb.jpg"
    },
    {
      "slug": "187977",
      "title": "उत्कृष्ट कृषकलाई नगदसहित सम्मान",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "स्याङ्जाको बिरुवा गाउँपालिकाले पालिकाभित्रका दुई जना अगुवा कृषकलाई नगदसहित सम्मान गरेको छ । गाउँ सभाको १८ औं अधिवेशनको अवसरमा कृषकहरु प्रेमबहादुर राना र देवबहादुर रानालाई ‘अध्यक्ष उत्कृष्ट कृषक पुरस्कार–२०८२’ प्रदान गरेको हो । प्रेमबहादुर कृषितर्फ र देवबहादुर पशुपंक्षीतर्फ सम्मानित हुनुभएको हो ।",
      "longContent": "राधाकृष्ण डुम्रेवालिङ, पुस ३० गते । स्याङ्जाको बिरुवा गाउँपालिकाले पालिकाभित्रका दुई जना अगुवा कृषकलाई नगदसहित सम्मान गरेको छ । गाउँ सभाको १८ औं अधिवेशनको अवसरमा कृषकहरू प्रेमबहादुर राना र देवबहादुर रानालाई ‘अध्यक्ष उत्कृष्ट कृषक पुरस्कार–२०८२’ प्रदान गरेको हो । प्रेमबहादुर कृषितर्फ र देवबहादुर पशुपक्षीतर्फ सम्मानित हुनु भएको हो । पालिकामा दर्ता भई उत्पादनमा सक्रिय रहेका कृषकलाई पालिकाले प्रत्येक वर्ष सम्मान गर्दै आएको प्रमुख प्रशासकीय अधिकृत पर्शुराम उपाध्यायले जानकारी दिनु भयो । यसैगरी शिक्षातर्फ उत्कृष्ट नतिजा ल्याउने विद्यालय र विद्यार्थीलाई पुरस्कारसहित सम्मान गरिएको उहाँको भनाइ छ ।चार विधेयक पारित गाउँ सभाले चारवटा विधेयक पारित गरेको छ । अधिवेशनले बाँझो जग्गा उपयोग तथा भूमि बैँक सञ्चालन विधेयक २०८२ पारित गरेको छ । यसैगरी सार्वजनिक निजी साझेदारीसम्बन्धी विधेयक २०८२, स्थानीय मदिराजन्य पेय पदार्थको व्यवस्थापन गर्न बनेको विधेयक २०८२ र आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व ऐन २०८२ पारित गरेको गाउँपालिका अध्यक्ष सूर्यबहादुर कुँवरले जानकारी दिनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/187977",
      "image": "https://gorkhapatraonline.com/storage/media/330498/conversions/samman-biruwa-original-thumb.jpg"
    },
    {
      "slug": "187975",
      "title": "नागरिक लगानी कोषको साधारण सभा सम्पन्न",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "नागरिक लगानी कोषको ३१औँ वार्षिक साधारण सभा आज सम्पन्न भएको छ। कोषको साधारण सभाले गत आर्थिक वर्ष २०८१–८२ को आम्दानीबाट पाँच प्रतिशत बोनस शेयर र आठ प्रतिशत नगद लाभांश (नगदसमेत) वितरणको प्रस्ताव पारित गरेको हो।",
      "longContent": "काठमाडौँ, पुस ३० गते। नागरिक लगानी कोषको ३१औँ वार्षिक साधारण सभा आज सम्पन्न भएको छ। कोषको साधारण सभाले गत आर्थिक वर्ष २०८१–८२ को आम्दानीबाट पाँच प्रतिशत बोनस शेयर र आठ प्रतिशत नगद लाभांश (नगदसमेत) वितरणको प्रस्ताव पारित गरेको हो।कोषको गत आवको कर पछिको खुद नाफा एक अर्ब २५ करोड ६० लाख रहेको छ। जसमध्ये २५ करोड १२ लाख साधारण जगेडा कोषमा राखी बाँकी रकमबाट लाभांश वितरण गरिएको हो।कोषले सञ्चालन गरेको विभिन्न बचत कार्यक्रमबाट गत आव २०८१/८२ मा दुई खर्ब ६६ अर्ब ६५ करोड खुद कोष सङ्कलन भएकामा चालु आवको असोज मसान्तसम्ममा बचत परिचालन मौज्दात रकम दुई खर्ब ९६ अर्ब ८९ करोड पुगेको जनाएको छ।साधारण सभाले कोषको वार्षिक प्रतिवेदन, गत आव २०८१/८२ को नाफा नोक्सान हिसाब र नगद प्रवाह विवरणलगायतका वित्तीय विवरणसमेत पारित गरेको छ। साधारण सभाले सर्वसाधारण शेयरधनीका तर्फबाट नारायणप्रसाद घिमिरेलाई सर्वसम्मत चयन गरेको छ।साधारण सभामा कोषका अध्यक्ष तुलसीप्रसाद घिमिरेले गत आवको लाभांशबाट शेयरधनी सन्तुष्ट देखिनु, कोषका कर्मचारीको सेवासुविधा र वृत्तिविकास लगायत विषयमा चासो देखाउनु सकारात्मक रहेको बताउनु भयो। उहाँले संस्थालाई व्यवस्थित बनाएर लैजान दूरदर्शी ढङ्गले काम गर्ने प्रतिबद्धता जनाउनु भयो।कोषका कार्यकारी निर्देशक पर्वतकुमार कार्कीले शेयरधनीले साधारण सभामा दिएका सुझाव सम्बोधन गरिने प्रतिबद्धता जनाउनु भयो। साथै संस्थालाई सुशासित संस्थाका रूपमा अघि बढाउँदै लगिएको उहाँले दाबी गर्नु भयो।कार्यकारी निर्देशक कार्कीले कोषले नेपाल वायुसेवा निगममा गरेको कर्जा लगानीको असुलीमा जटिलता देखिएको बताउनु भयो। निगमले विमान खरिदका लागि कर्जा लग्दा नेपाल सरकार ‘ग्यारेन्टी’ बसेको उल्लेख गर्दै उहाँले ढिलोचाँडो असुली हुने अपेक्षा व्यक्त गर्नु भयो। त्यस्तै, संस्थागत सामाजिक उत्तरदायित्व अन्तर्गत कोषले शिक्षा, विपद् व्यवस्थापन तथा पुनर्निर्माणका क्षेत्रमा खर्च गरेको उहाँको भनाइ छ। कोषका तथ्याङ्क क्रमशः ‘डिजिटलाइज्ड’ गर्दै लगिएको र डाटा भण्डारणलाई सुरक्षित बनाउँदै लगिएको पनि कार्कीले जानकारी दिनु भयो।",
      "link": "https://gorkhapatraonline.com/news/187975",
      "image": "https://gorkhapatraonline.com/storage/media/330505/conversions/nagareka-original-thumb.jpg"
    },
    {
      "slug": "187974",
      "title": "सानेपामा केन्द्रीय कार्यसमिति बैठक : भृकुटीमण्डपमा निर्वाचन कार्यतालिका संशोधन",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "नेपाली कांग्रेस केन्द्रीय कार्य समितिको बैठक पार्टीको केन्द्रीय कार्यालय सानेपा सुरु भएसँगै विशेष महाधिवेशनको निर्वाचन कार्यतालिका संशोधन भएको छ ।",
      "longContent": "ललितपुर, पुस ३० गते । नेपाली कांग्रेस केन्द्रीय कार्य समितिको बैठक पार्टीको केन्द्रीय कार्यालय सानेपा सुरु भएसँगै विशेष महाधिवेशनको निर्वाचन कार्यतालिका संशोधन भएको छ । निर्वाचन समितिका संयोजक वरिष्ठ अधिवक्ता सीताराम केसीका अनुसार मनोनयनपत्र दर्ता प्रक्रिया पूरा भएकाले थप प्रक्रिया अगाडि बढाउन थप निर्वाचन कार्यतालिका संशोधनसहित प्रकाशित भएको हो । संशोधित कार्यतालिका अनुसार नामावली प्रकाशन ४ बजे, दाबी विरोध ४ बजेदेखि ४ः३० सम्म, छानबिन ४ः३० देखि ५ बजेसम्म, पुन नामावली प्रकाशन ५ बजेर ५ मिनेटमा हुनेछ भने उम्मेदवारको मनोनयन फिर्ताका लागि ५ः५ देखि ५ः३० सम्मको समय दिइएको छ । अन्तिम उम्मेदवारको नामावली प्रकाशन ६ बजे हुनेछ भने मतदान ८ बजेदेखि ११ बजेसम्म हुनेछ । कार्यवाहक सभापति पूर्णबहादुर खड्काको सभापतित्वमा जारी बैठकमा केन्द्रीय कार्यसम्पादन समितिका पदाधिकारी एवं सदस्यको उपस्थिति छ । कांग्रेसका महामन्त्रीद्वय गगन थापा र विश्वप्रकाश शर्माको पहलमा जारी विशेष महाधिवेशन रोक्न छलफल जारी राखेको संस्थापन पक्षले लामो मिहिनेतपछि केन्द्रीय समिति बैठक राखेको हो । बैठकमा विशेष महाधिवेशनमा सहभागी सदस्य भने उपस्थित भएका छैनन् ।",
      "link": "https://gorkhapatraonline.com/news/187974",
      "image": "https://gorkhapatraonline.com/storage/media/330492/conversions/congress-1-original-thumb.jpg"
    },
    {
      "slug": "187969",
      "title": "कांग्रेस केन्द्रीय कार्यसमिति बैठक सुरु",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "नेपाली कांग्रेस केन्द्रीय कार्य समितिको बैठक पार्टीको केन्द्रीय कार्यालय सानेपा सुरु भएको छ ।",
      "longContent": "ललितपुर, पुस ३० गते । नेपाली कांग्रेस केन्द्रीय कार्य समितिको बैठक पार्टीको केन्द्रीय कार्यालय सानेपा सुरु भएको छ ।कार्यवाहक सभापति पूर्णबहादुर खड्काको सभापतित्वमा जारी बैठकमा केन्द्रीय कार्यसम्पादन समितिका पदाधिकारी एवं सदस्यको उपस्थिति छ । कांग्रेसका महामन्त्रीद्वय गगन थापा र विश्वप्रकाश शर्माको पहलमा जारी विशेष महाधिवेशन रोक्न छलफल जारी राखेको संस्थापन पक्षले लामो मिहिनेतपछि केन्द्रीय समिति बैठक राखेको हो । बैठकमा विशेष महाधिवेशनमा सहभागी सदस्य भने उपस्थित भएका छैनन् ।",
      "link": "https://gorkhapatraonline.com/news/187969",
      "image": "https://gorkhapatraonline.com/storage/media/330467/conversions/congress_1-original-thumb.jpg"
    },
    {
      "slug": "187963",
      "title": "टिचिङ अस्पतालले माघ १ गते देखि बिमाका सम्पूर्ण सेवा बन्द गर्ने",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "त्रिवि शिक्षण अस्पताल(टिचिङ)ले माघ १ गते देखि स्वास्थ्य बिमाको सम्पूर्ण उपचार सेवा बन्द गर्ने भएको छ ।",
      "longContent": "काठमाडौँ, पुस ३० गते ।त्रिवि शिक्षण अस्पताल(टिचिङ)ले माघ १ गते देखि स्वास्थ्य बिमाको सम्पूर्ण उपचार सेवा बन्द गर्ने भएको छ । टिचिङ अस्पतालले सूचना जारी गर्दै माघ १ गते देखि सम्पूर्ण अस्पतालमा स्वास्थ्य बिमाको सम्पूर्ण उपचार बन्द गर्ने निर्णय गरेको जानकारी दिएको हो ।  स्वास्थ्य बीमा बोर्डले उपचार गर्दाको रकम उपलब्ध नगराएको भन्दै अस्पतालले यस्तो निर्णय गरेको हो । स्वास्थ्य बिमा सेवा लिन आउने बिरामीको संख्या र चाप बढ्दै गएको तर, तर बोर्डले रकम उपलब्ध नगराउँदा घाटा भएको अस्पतालले सूचनामा उल्लेख गरेको छ । ‘अस्पतालमा आउने  बिरामी को उपचारको क्रममा बिमा बोर्डको र अस्पतालको दररेट शुल्क फरक भएको र अस्पतालले बारम्बार अस्पताको रकमलाई अन्तिम रकम मानिदिनु भनी विगत दुई वर्ष देखि आग्रह गर्दा पनि कुनै सुनुवाई नभएको साथै आफ्नो आन्तरिक श्रोतबाट अस्पतालले सम्पूर्ण दैनिक खर्च व्यहोर्नु पर्ने हुँदा मासिक दुई करोड घाटा खाएर बिमा कार्यक्रम सञ्चालन गर्न असमर्थ भएकोले अस्पतालले यस्तो निर्णय गरेको हो ।’सूचनामा उल्लेख छ  मासिक झण्डै पाँच करोड हाराहरीको खर्च हुनेमा बोर्डबाट ५० प्रतिशत मात्र दावी स्वीकृत गरी बाँकी अस्वीकृत गरिदैँ आएको अस्पतालको आरोप छ ।  अस्पतालका अनुसार हालसम्म अस्पतालको बिमा दावी रकम झण्डै ४० करोड भुक्तानी  बाँकी छ । अस्पतालले २०७७ साल देखि स्वास्थ्य बिमा उपचार कार्यक्रम सञ्चालन गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187963",
      "image": "https://gorkhapatraonline.com/storage/media/330453/conversions/Teaching-hospital-original-thumb.jpg"
    },
    {
      "slug": "187957",
      "title": "पार्टीको एकता जोगाउन सभापति देउवा लचक",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले पार्टीभित्रको एकता कायम राख्न आफू लचक रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, पुस ३० गते । नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले पार्टीभित्रको एकता कायम राख्न आफू लचक रहेको बताउनुभएको छ ।कांग्रेसको विशेष महाधिवेशन पक्षधरको आह्वानमा काठमाडौँमा जारी विशेष महाधिवेशनका सन्दर्भमा उत्पन्न विवाद समाधानका लागि आज पार्टी सभापति देउवा र महामन्त्री गगन थापासहित विश्वप्रकाश शर्माबीच छलफल भएको थियो । देउवा निवास महाराजगञ्जमा बिहान भएको छलफलमा सभापति देउवाले आफू पार्टीको एकता बचाउनका लागि हिजो पनि काम गर्दै आएको र आज पनि त्याग गर्न तयार रहेको बताउनुभएको कांग्रेस प्रवक्ता डा. प्रकाशशरण महतले जानकारी दिनुभयो ।सभापति देउवाले महामन्त्रीद्वय थापा र शर्मालाई पनि पार्टीको एकता बचाउनका लागि तयार हुन आग्रह गर्नुभएको थियो । पार्टीका तर्फबाट टिकट वितरणका लागि निर्वाचनमा आफ्नो आधिकारिक हस्ताक्षर बुझाइएको विषयमा त्याग गर्नुपर्ने मागका सन्दर्भमा उहाँले आफू त्यसलाई छोड्न तयार रहेको बताउनुभएको प्रवक्ता डा. महतले जानकारी दिनुभयो ।कांग्रेसको यसअघिको केन्द्रीय कार्यसमितिको बैठकबाट निर्णय गरी सभापति देउवाको हस्ताक्षर निर्वाचन आयोग पठाइएको थियो । सोहीअनुसार आगामी माघ ११ गते हुने राष्ट्रियसभा निर्वाचन र फागुन २१ गते हुने प्रतिनिधिसभामा समानुपातिकतर्फको पार्टीका टिकट वितरण भइसकेको छ । अब प्रत्यक्षतर्फको मात्र टिकट वितरण हुन बाँकी छ ।अरु विशेष महाधिवेशनलगायतका विषयमा उहाँहरुबीच छलफल भएको र केन्द्रीय कार्यसमितिमार्फत ती विषय टुङ्ग्याउन आग्रह गर्नुभएको थियो । महामन्त्रीद्वय थापा र शर्माले सभापति देउवासँग छलफल भएका विषयमा विशेष महाधिवेशनमा रहनुभएका साथीहरुसँग छलफल गर्ने भनेर बैठकबाट निस्कनुभएको प्रवक्ता डा. महतले जानकारी दिनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/187957",
      "image": "https://gorkhapatraonline.com/storage/media/330447/conversions/Sher-Bdr.-deuba-original-thumb.jpg"
    },
    {
      "slug": "187955",
      "title": "सुशासन र समृद्धिका लागि स्वजागरण कार्यक्रम",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीको उपस्थितिमा आज प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालय, सिंहदरबारमा सुशासन र समृद्धिका लागि स्वजागरण कार्यक्रम सम्पन्न भएको छ।",
      "longContent": "काठमाडौँ, पुस ३० गते । प्रधानमन्त्री सुशीला कार्कीको उपस्थितिमा आज प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालय, सिंहदरबारमा सुशासन र समृद्धिका लागि स्वजागरण कार्यक्रम सम्पन्न भएको छ।त्यस अवसरमा मन्त्रीगण, प्रधान सेनापतिलगायत विभिन्न सुरक्षा निकायका उच्च अधिकारी, मुख्य सचिव तथा सचिव, विभागीय प्रमुख, निजी क्षेत्रका प्रतिनिधिहरूको उपस्थिति थियो । कार्यक्रममा जीवन विज्ञानका संस्थापक एलपी भानु शर्माले स्वजागरणसम्बन्धी प्रवचन दिनु भएको थियो । प्रधानमन्त्री कार्कीले स्वजागरण अभियानले नैतिकता, सदाचारिता र सेवाभावयुक्त जनशक्ति निर्माण गरी मुलुकमा सुशासन स्थापनामा सघाउ पुग्ने विश्वास व्यक्त गर्नु भयो ।  विभिन्न कालखण्डमा मुलुकमा भएका विविध सामाजिक–राजनीतिक आन्दोलनहरू तथा जेनजी पुस्ताको सदाचार र सुशासनको मागलाई ध्यानमा राख्दै अब स्वजागरणलाई सबै तहमा संस्थागत गरी दैनिक जीवनको हिस्सा बनाउनु अपरिहार्य भएको प्रधानमन्त्रीले बताउनु भयो । प्रधानमन्त्रीको सचिवालयका अनुसार “स्वजागरण केवल आध्यात्मिक अभ्यास मात्र होइन, यो आन्तरिक रूपमा व्यक्तिलाई खुसी र शान्त रहन सिकाउने र बाह्य रूपमा जिम्मेवार, कर्तव्यनिष्ठ र समृद्ध समाज निर्माणमा सहयोग पुर्‍याउने प्रयोगात्मक जीवन पद्धति हो । स्वजागरणले पहिले आफूलाई व्यवस्थित, अनुशासित र सचेत बनाउन सिकाउँछ । त्यसपछि परिवार, समाज र राष्ट्रप्रति जिम्मेवार बन्न प्रेरित गर्दछ । स्वजागृत व्यक्तिले अधिकार मात्र खोज्दैन, आफ्नो कर्तव्य के हो भन्ने प्रश्न आफैँसँग गर्छ”, प्रधानमन्त्री कार्कीले भन्नु भएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/187955",
      "image": "https://gorkhapatraonline.com/storage/media/330443/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "187952",
      "title": "निर्वाचनका लागि माहोल तयार भइसकेको छ : गृहमन्त्री",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "गृहमन्त्री ओमप्रकाश अर्यालले जेनजी आन्दोलनपछि देशमा अभिभावकीय भूमिका नरहेको अवस्थामा गैरदलीय नागरिक सरकारको बनेको स्पष्ट पार्दै यसको अहिलेको प्रमुख कार्यभार भनेकै देशमा सुशासन कायम गर्दै तोकिएकै मितिमा निर्वाचन सम्पन्न गर्नु रहेको बताउनुभएको छ ।",
      "longContent": "जनकपुरधाम, पुस ३० गते । गृहमन्त्री ओमप्रकाश अर्यालले जेनजी आन्दोलनपछि देशमा अभिभावकीय भूमिका नरहेको अवस्थामा गैरदलीय नागरिक सरकारको बनेको स्पष्ट पार्दै यसको अहिलेको प्रमुख कार्यभार भनेकै देशमा सुशासन कायम गर्दै तोकिएकै मितिमा निर्वाचन सम्पन्न गर्नु रहेको बताउनु भएको छ ।  मधेश प्रदेश सरकार, गृह मन्त्रालय र प्रदेशकै गृह, सञ्चार र कानुन मन्त्रालयको संयुक्त आयोजनामा मधेश प्रदेशको राजधानी जनकपुरधाममा बुधबार प्रदेशस्तरीय सुरक्षा गोष्ठीको उद्घाटन मन्तव्यमा बोल्नु हुँदै उहाँले सो कुरा बताउनु भएको हो । गृहमन्त्री अर्यालले यो नागरिक सरकार भदौ २३ र २४ गतेको घटना पश्चात् देशमा अभिभावकीय भूमिका नरहेको अवस्थामा वर्तमान सरकार निर्माण भएको र जेनजी पुस्ता र तत्कालीन दलीय सहमतिमै अहिलेको प्रधानमन्त्रीको नेतृत्वमा सरकार गठन भएको अवस्था स्पष्ट पार्नु भयो । उहाँले भन्नु भयो, “यो नागरिक सरकार भएकैले पनि नागरिक र युवापुस्ताको जनभावना अनुरूप सहकार्य र समन्वयमा अघि बढिरहेको छ त्यसैले पनि यो सरकार निष्ठा र इमानदारिताबाट किञ्चित पछि हट्दैन ।’’ यस्तै, विशेष अतिथिको रूपमा आफ्ना उद्घाटन मन्तव्य राख्नु हुँदै मधेश प्रदेशका मुख्यमन्त्री कृष्णप्रसाद यादवले आजको गोष्ठीले मधेश प्रदेशको समग्र सुरक्षा अवस्था र आगामी निर्वाचनका लागि तय गरिनु पर्ने सुरक्षा रणनीति र निर्वाचन सफल पार्न फलदायी हुने विश्वास व्यक्त गर्नु भयो । मुख्यमन्त्री यादवले हालै तराईका केही क्षेत्रमा देखिन खोजेको धार्मिक साम्प्रदायिकता र जेनजी आदोलन पछि भएका भौतिक पूर्वाधारमा क्षति, लुटिएका हतियार र फरार कैदीबन्दी जस्ता सुरक्षा चुनौतीलाई गोष्ठीले सम्बोधन गरी समान धारणा बनाउने कुरा व्यक्त गर्नु भयो । उहाँले प्रदेश प्रहरी समायोजन र सङ्घीय प्रहरी ऐनको आवश्यकता औँल्याउँदै,  प्रदेशको प्रहरी भएन भन्ने नकारात्मक भाष्य बन्दै गएको र सङ्घको प्रहरी प्रदेशको अर्थात् (हाम्रो) हुन नसकेको प्रति कटाक्ष व्यक्त गर्नु भयो ।    मधेश प्रदेशका गृह, कानुन तथा सञ्चारमन्त्री फकिर महतोले प्रदेश प्रहरी ऐनको आवश्यकता औँल्याउँदै, प्रदेश प्रहरी समायोजनको कार्य अघि बढ्न नसक्दा प्रदेश संरचनामा नदेखिने रूपले सुरक्षा चुनौती थपिँदै गएको बताउनु भयो ।  स्वच्छ नियमनका लागि खुला सिमाना चुनौतीको रूपमा देखा परेको बताउँदै, मन्त्री महतोले भन्नु भयो, “त्यसका लागि जिल्ला प्रहरी र प्रदेश प्रहरीबिच र सशस्त्र प्रहरीबिच पनि समन्वयको आवश्यकता रहेको छ ।’’ उहाँले आजको गोष्ठी हाल सुरक्षा क्षेत्रमा देखिएका समस्याको पहिचान र यसका समाधानका लागि पनि फलदायी हुने विश्वास व्यक्त गर्नु भयो ।",
      "link": "https://gorkhapatraonline.com/news/187952",
      "image": "https://gorkhapatraonline.com/storage/media/330433/conversions/f6c95818-107c-4233-8554-1f3288a910d7-original-thumb.jpg"
    },
    {
      "slug": "187883",
      "title": "आठ लाख बालबालिका विद्यालयबाहिर",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "देशभर पाँचदेखि १७ वर्ष उमेर समूहका सात लाख ७० हजार बालबालिका विद्यालयबाहिर छन् । ती बालबालिकामध्ये ५० प्रतिशत बालबालिका कहिल्यै विद्यालयै गएका छैनन् भने बाँकी ५० प्रतिशत बालबालिकाले बिचैमा विद्यालय छाड्ने गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस ३० गते । देशभर पाँचदेखि १७ वर्ष उमेर समूहका सात लाख ७० हजार बालबालिका विद्यालयबाहिर छन् । ती बालबालिकामध्ये ५० प्रतिशत बालबालिका कहिल्यै विद्यालयै गएका छैनन् भने बाँकी ५० प्रतिशत बालबालिकाले बिचैमा विद्यालय छाड्ने गरेका छन् । राष्ट्रिय जनगणना, २०७८ को ‘नेपालमा शिक्षा र समावेशिता’ विषयक प्रतिवेदन राष्ट्रिय तथ्याङ्क कार्यालयले मङ्गलबार सार्वजनिक गर्दै यो तथ्य देखाएको हो । विद्यालय नजाने र बिचैमा विद्यालय छाड्ने बालबालिकामा सबैभन्दा धेरै भौगोलिक रूपमा विकट जिल्ला र न्यून आयस्तर भएका सीमान्तकृत समुदायमा धेरै देखिएको छ । विद्यालयबाहिर रहने जोखिम प्रारम्भिक उमेर पाँच वर्ष र माध्यमिक तहमा प्रवेश गर्ने उमेर १० देखि १४ वर्षको उच्च रहेको छ । खास गरी कक्षा ५ पछिका वर्षहरूमा विद्यालय छोड्ने प्रवृत्ति उल्लेखनीय रूपमा बढेको कार्यालयले औँल्याएको छ । प्रादेशिक रूपमा हेर्दा कहिल्यै विद्यालय नगएका बालबालिकाको सङ्ख्या ६० प्रतिशत रहेको छ । त्यस्तै गण्डकी प्रदेशमा भने किशोरावस्थामुनिका बालबालिकाका विद्यालयबाहिरका बाललिकाको अनुपात ५ प्रतिशतभन्दा कम रहेको तथ्याङ्क कार्यालयले सार्वजनिक गरेको प्रतिवेदनमा उल्लेख गरिएको छ ।  राष्ट्रिय तथ्याङ्क कार्यालयका निर्देशक विनोदशरण आचार्यले मधेशी, दलित भाषिक र अल्पसङ्ख्यक समुदायका करिब तीनचौथाइ बालबालिका कहिल्यै विद्यालय नगएका समूहमा पर्ने बताउनुभयो । उक्त समुदायको तुलनामा भने पहाडी जातजाति र जनजातिमा विद्यालयबाहिर रहने बालबालिकाको सङ्ख्या न्यून रहेको छ । त्यस्तै पाँच वर्षभन्दा माथिका व्यक्तिको साक्षरता दर ७६.२ प्रतिशत रहेको छ । त्यसमा पुरुषको साक्षरता ८३.६ र महिलाको साक्षरता ६९.४ प्रतिशत रहेको प्रतिवेदनमा उल्लेख गरिएको छ । घट्दो सङ्ख्या राष्ट्रिय जनगणना २०७८ अनुसार २९ प्रतिशत घरपरिवारमा बालबालिकै नरहेको तथ्याङ्कले देखाएको छ ।  १८ वर्षमुनिका बालबालिका २९ प्रतिशत घरपरिवारमा नरहेको तथ्याङ्क कार्यालयले मङ्गलबारै सार्वजनिक गरेको अर्को नेपालमा बालबालिकाको अवस्था विषयक प्रतिवेदनमा उल्लेख गरिएको छ । ७१ प्रतिशत घरपरिवारमा कम्तीमा एक जना बालबालिका रहेको प्रतिवेदनमा उल्लेख छ । राष्ट्रिय जनगणना २०५८ मा बालबालिकाको अनुपात ४६ प्रतिशत रहेकोमा २०६८ मा आइपुग्दा ४२ प्रतिशत र २०७८ सालको जनगणनामा आइपुग्दा बालबालिकाको सङ्ख्या ३४ प्रतिशतमा झरेको छ । नेपालको कुल जनसङ्ख्याको ९८ लाख ६९ हजार ५८३ जना बालबालिका छन्, जुन कुल जनसङ्ख्याको ३४ प्रतिशत रहेको बालबालिका कम हुने तुलनात्मक रूपमा बागमती र गण्डकी प्रदेशमा बढी रहेको छ । घरपरिवारको अनुपातमा बालबालिका सबैभन्दा उच्च कर्णाली प्रदेशमा ८१ प्रतिशत र बागमती प्रदेशमा सबैभन्दा न्यून ६२ प्रतिशत रहेको कार्यालयका उपप्रमुख तथ्याङ्क अधिकारी तथा प्रवक्ता ढुण्डीराज लामिछाने जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187883",
      "image": "https://gorkhapatraonline.com/storage/media/330425/conversions/60c42e31344ae_child_labor-original-thumb.jpg"
    },
    {
      "slug": "187880",
      "title": "त्रिवि फेरि आन्दोलनको मारमा्",
      "timestamp": 1768348800000,
      "source": "gp",
      "content": "केही समय मत्थर बनेको त्रिभुवन विश्वविद्यालय फेरि विद्यार्थी आन्दोलनको मारमा परेको छ । ताला नलगाउन विगतमा सर्वोच्च अदालतले दिएको आदेशको उल्लङ्घन गर्दै नेपाल कम्युनिस्ट पार्टी (नेकपा) निकट अखिल क्रान्ति",
      "longContent": "काठमाडौँ, पुस ३० गते । केही समय मत्थर बनेको त्रिभुवन विश्वविद्यालय फेरि विद्यार्थी आन्दोलनको मारमा परेको छ । ताला नलगाउन विगतमा सर्वोच्च अदालतले दिएको आदेशको उल्लङ्घन गर्दै नेपाल कम्युनिस्ट पार्टी (नेकपा) निकट अखिल क्रान्तिकारीले विश्वविद्यालयका उपकुलपति प्राडा दीपक अर्याल, शिक्षाध्यक्ष प्राडा खड्ग केसी र रजिस्ट्रार प्राडा केदार रिजालको कार्यकक्षमा ताला लगाएको छ ।विश्वविद्यालयमा पुस १९ गतेदेखि लगाएको तालाका कारण शैक्षिक, प्रशासनिक तथा आर्थिक गतिविधि प्रभावित भएको छ । तालाका कारण कार्यकक्षमा छिर्न नपाएपछि पदाधिकारीहरू विश्वविद्यालय अन्तर्गतकै अन्य निकायका कार्यालयमा बसेर सामान्य दैनिक प्रशासनिक काम चलाइरहनुभएको छ । यसअघि क्रान्तिकारीले गत जेठ १४ गते तीन वटै पदाधिकारीको कार्यकक्षमा ताला लगाएको थियो । यसविरुद्ध मुद्दा परेपछि सर्वोच्च अदालतले असार १८ गते ताला खोल्न आदेश दिएको थियो । सोही आदेशका आधारमा ताला खुलेको थियो । अहिले फेरि पुरानै समूहले सोही माग तेस्र्याएर ताला लगाएका कारण कार्यकक्षमा पस्न नपाएपछि विश्वविद्यालयका पदाधिकारीहरूले अति महìवपूर्ण काम विश्वविद्यालय अन्तर्गतकै अन्य कार्यालयमा बसेर सल्ट्याउने गर्नुभएको छ । तालाबन्दी भए पनि विश्वविद्यालयका दैनिक प्रशासनिक काम नरोकिएको तर विश्वविद्यालय जस्तो प्राज्ञिक संस्थामा पटक पटक तालाबन्दी हुँदा राष्ट्रिय तथा अन्तर्राष्ट्रिय जगत्मा नराम्रो सन्देश गएको उपकुलपति प्राडा दीपक अर्यालले बताउनुभयो । व्रmान्तिकारीले त्रिवि अन्तर्गत मानविकी तथा सामाजिक शास्त्र सङ्काय अन्तर्गतको विभागमा रूपान्तरण गरिएको अन्तर्राष्ट्रिय सम्बन्ध विभाग, शान्ति, द्वन्द्व र विकास विभाग, लैङ्गिक अध्ययन विभाग र सामाजिक कार्य विभागले विद्यार्थीबाट लिइरहेको शुल्क घटाउने विषयलाई क्रान्तिकारीले प्रमुख मुद्दा बनाएको छ । यसअघि पनि माग राखेर ताला लगाइएको थियो । त्रिविले यी विषयलाई यसअघि कार्यव्रmमका रूपमा सञ्चालन गरेको थियो । त्यति बेला विद्यार्थीबाट लिइने शुल्कबाट नै प्रशासनिक, शैक्षिक तथा आर्थिक व्यवस्थापन भइरहेको थियो; जसका कारण अन्य विभागको तुलनामा यी कार्यक्रममा पढ्ने विद्यार्थीको शुल्क केही धेरै थियो तर नियमित खर्च आफैँले बेहोर्ने गरी त्रिविले यी कार्यक्रमलाई विभागमा रूपान्तरण गरे पनि शुल्क भने पहिले झैँ उठाएपछि क्रान्तिकारीले असन्तुष्टि जनाएको हो ।त्रिविले भने आर्थिक विषयसँग जोडिएको र दीर्घकालीन असर पर्ने भएको हुनाले यस विषयमा अध्ययन गरेर मात्रै निर्णय गर्नुपर्ने बताएको छ । पहिलो निजी कार्यव्रmमका रूपमा सञ्चालन भएको र हाल विभागमा गाभिएका स्नातकोत्तर तहमा यी कार्यक्रम अध्ययन गर्दा पहिलो सेमेस्टरमा ७२ हजार र अन्य सेमेस्टरमा ३६ हजार रुपियाँको दरले शुल्क तिर्नु पर्छ तर यीबाहेक अन्य विभागको शुल्क भने करिब आधा कम रहेका छन् । व्रmान्तिकारीले भने यी विभागले हाल उठाउँदै आएको शुल्कबाट घटाएर एक लाख दस हजारमा पढाउने गरी विगतमा सहमति भएको दाबी गरेको छ । क्रान्तिकारी त्रिवि जिल्ला समितिका अध्यक्ष दिनेश ऐरले विगतमा शुल्क घटाउने विषयमा भइसकेको सहमति कार्यान्वयन नगरिएकाले ताला लगाउनु परेको बताउनुभयो । उहाँले भन्नुभयो, “सहमति भइसकेको विषय कार्यान्वयनमा नल्याउँदा विद्यार्थीको भविष्यमाथि नै खेलबाड गर्ने काम भएको छ । ताला लगाउनु हाम्रो रहर होइन ।” विश्वविद्यालयका उपकुलपति अर्यालले भने क्रान्तिकारीसँग सहमतिका लागि सामान्य छलफल भएको तर निष्कर्षमा पुग्न नसकिएको बताउनुभयो । अखिल क्रान्तिकारीले ताला लगाएपछि विश्वविद्यालय क्याम्पसको स्वतन्त्र विद्यार्थी युनियन (स्ववियु) का सचिव हिक्मत बुढासहित १५ जनाले यसअघि नै ताला खोल्न अनुरोध गरिसकेका छन् । ज्ञान उत्पादन र विद्यार्थीको भविष्य निर्माण हुने जस्तो संवेदनशील संस्थामा तालाबन्दी गरी सम्पूर्ण शैक्षिक तथा प्रशासनिक गतिविधि ठप्प पारेर कुनै पनि समस्याको दिगो र समाधानमुखी निकास सम्भव नहुने उहाँहरूले संयुक्त रूपमा जारी गरेको विज्ञप्तिमा जनाइएको थियो । सुचारु गराउने उद्देश्यले तालाबन्दी खोल्ने कार्यमा हामी स्वयम्ले सहजीकरण गर्ने बेहोरा सम्बन्धित सबै पक्षलाई जानकारी गराउँदछौँ,” विज्ञप्तिमा भनिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187880",
      "image": "https://gorkhapatraonline.com/storage/media/330327/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "187867",
      "title": "मुगुमा छसय निर्वाचन प्रहरी भर्ना हुने",
      "timestamp": 1768262400000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधिसभा निर्वाचनलाई लक्षित गर्दै मुगुमा निर्वाचन सुरक्षाका लागि छसय २६ जना निर्वाचन प्रहरी भर्ना गरिने भएको छ ।",
      "longContent": "हरिकृष्ण ऐडी मुगु,पुस २९ गते । आगामी फागुन २१ गते हुने प्रतिनिधिसभा निर्वाचनलाई लक्षित गर्दै मुगुमा निर्वाचन सुरक्षाका लागि छसय २६ जना निर्वाचन प्रहरी भर्ना गरिने भएको छ ।निर्वाचन प्रहरी भर्ना, छनोट, नियुक्ति तथा परिचालनसम्बन्धी एकीकृत कार्यविधि २०८२ अनुसार माघ १ गतेसम्म आवेदन दिन सकिने व्यवस्था गरिएको छ । जिल्ला प्रहरी कार्यालय मुगुका अनुसार दरखास्त दिने उम्मेदवारले फारम दर्ता गर्ने अन्तिम मितिसम्म १८ वर्ष पूरा भई ५४ वर्ष ननाघेको हुनुपर्ने छ ।जिल्ला प्रहरी कार्यालय मुगुका प्रहरी नायव उपरीक्षक रवीन्द्र थपलियाका अनुसार निर्वाचन प्रहरी भर्ना एकीकृत कार्यविधि २०८२ अनुसार नेपाली नागरिक हुनुपर्ने, सामान्य लेखपढ गर्न जान्ने, कुनै फौजदारी अभियोगमा सजाय नपाएको, भर्नाका बेला कुनै राजनीतिक दलको सदस्य नभएको तथा शारीरिक र मानसिक रूपमा स्वस्थ हुनु पर्नेछ ।त्यस्तै, नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बल नेपाल, विदेशी मित्रराष्ट्रका सुरक्षा निकायबाट सेवा निवृत्त पूर्व सुरक्षाकर्मी तथा पूर्व वन रक्षक, साथै २०८१ माघ १ देखि २०८२ पुस मसान्तसम्म नेपाली सेना, नेपाल प्रहरी तथा सशस्त्र प्रहरी बल नेपालमा विभिन्न पदमा भर्नाको लागि आवेदन दिई शारीरिक तन्दुरुस्ती र स्वास्थ्य परीक्षणमा उत्तीर्ण भएकालाई प्रवेशपत्रका आधारमा प्राथमिकता दिइएको थपलियाले जानकारी दिनुभयो ।आवेदकको प्रारम्भिक छनोट माघ ५ देखि ९ गतेसम्म गरिनेछ भने अन्तिम नतिजा माघ १२ गते प्रकाशित हुने जनाइएको छ । छनोटमा परेका निर्वाचन प्रहरीलाई माघ १३ देखि २४ गतेसम्म तालिम तथा प्रशिक्षण दिइने प्रहरी नायव उपरीक्षक थपलियाले   जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187867",
      "image": "https://gorkhapatraonline.com/storage/media/330309/conversions/mugu-1-original-thumb.jpg"
    }
  ]
}