{
  "date": "2025-12-24T13:53:30.852Z",
  "news": [
    {
      "slug": "185104",
      "title": "नेप्से परिसूचक सामान्य अङ्कले बढ्यो",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ। आज नेप्से परिसूचक एक दशमलव ३७ अङ्कले बढेर दुई हजार ५८५ दशमलव ८७ को बिन्दुमा कायम भएको हो।",
      "longContent": "काठमाडौँ, पुस ९ गते। नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ। आज नेप्से परिसूचक एक दशमलव ३७ अङ्कले बढेर दुई हजार ५८५ दशमलव ८७ को बिन्दुमा कायम भएको हो। आज ३३४ कम्पनीको ७२ लाख २४ हजार ९१७ कित्ता शेयर ६२ हजार ७६८ पटक खरिदबिक्री हुँदा रु तीन अर्ब २२ करोड ४६ लाख ६४ हजार ६६३ दशमलव ४५ को कारोबार भएको छ।आजको कारोबारमा इन्फिनिटी लघुवित्त वित्तीय संस्था लिमिटेडको शेयर मूल्य सबैभन्दा बढी पाँच पाँच दशमलव ३२ प्रतिशतले बढेको छ। सबैभन्दा बढी ग्रामीण विकास लघुवित्त वित्तीय संस्था लिमिटेडको शेयर मूल्य चार दशमलव २६ प्रतिशतले घटेको छ।कारोबार रकमका आधारमा आज सबैभन्दा बढी एसवाई प्यालन नेपाल लिमिटेडको रु १४ करोड ४९ लाख ३५ हजार ३८३ बराबरको शेयर किनबेच भएको छ। कारोबार भएका शेयर सङ्ख्याका आधारमा सबैभन्दा बढी तेह्रथुम पावर कम्पनी लिमिटेडको दुई लाख ६२ हजार ५८५ कित्ता शेयर खरिदबिक्री भएको छ।",
      "link": "https://gorkhapatraonline.com/news/185104",
      "image": "https://gorkhapatraonline.com/storage/media/325719/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "185101",
      "title": "धमाधम भित्रिदैंछन् विद्युतीय सवारी साधन",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "बिहान–बेलुकीको तापक्रम माइनस १५ डिग्रीसम्म पुग्नेगरेको छ । नेपाल–चीन २४ नम्बरको सीमास्तम्भ आसपासमा ब्यवसाय गर्ने स्थानीय जाडो छल्न बेंसी झरिसकेका छन् ।",
      "longContent": "हरिकृष्ण शर्मा मुक्तिनाथ (मुस्ताङ), पुस ९ गते । बिहान–बेलुकीको तापक्रम माइनस १५ डिग्रीसम्म पुग्नेगरेको छ । नेपाल–चीन २४ नम्बरको सीमास्तम्भ आसपासमा ब्यवसाय गर्ने स्थानीय जाडो छल्न बेंसी झरिसकेका छन् । उपल्लो मुस्ताङमा चहलपहल हुने छोसेर, लोमान्थाङ बस्तीसहित कोरला–जोमसोम सडकखण्ड अन्तर्गत बाक्लो बस्तीमा रहेका होटल तथा रेष्टुरेन्ट बन्द छन् । कठ्याङ्ग्रिँदो चिसोसँगै बस्ती सुनसान भए पनि चिनको तिब्वतबाट लिजी–नेचुङ (कोरला) नाका हुँदै धमाधम विद्युतीय गाडी भित्रिएका छन् । चीनको स्वायत्त प्रदेश तिब्बतको झोङवासेन जिल्लाबाट कोरला नाकाबाट हुँदै पछिल्लो तीन दिनमा दुईसय विद्युतीय गाडी (इभी) लोमान्थाङ गाउँपालिका–२, नेचुङमा अवस्थित मुस्ताङ भन्सार कार्यालयबाट जाँचपास गरी पठाइएको छ । भन्सार कार्यालयको पार्किङस्थलमा एक सयभन्दा बढी चिनियाँ विवाइडी गाडी रहेको भन्सार कार्यालय प्रमुख रमेश खड्काले बताउनुभयो । भन्सार कार्यालय प्रमुख खड्का भन्नुहुन्छ, ‘‘विद्युतीय सवारीसाधनको चाप धेरै छ, अत्यधिक चिसो भएकाले बाँकी सवारी साधनको पनि जाँचपास गरी पठाउँदैछौ ।’’ पुस महिनामा पैठारी कम हुने अनुमान गरिएकोमा नियमित विद्युतीय सवारी साधनसहित अन्य उपकरण तथा सामान बोकेका मालबाहक ट्रक र कन्टेनर भित्रिरहेको कार्यालय प्रमुख खड्काले बताउनुभयो । कोरला नाका हुँदै थप सामान आउने भएकाले भन्सार कार्यालयमा सवारी साधनका चालकको चहलपहल छ । विद्युतीय सवारीसाधनलाई चालकले गुडाएरै पोखरासम्म लैजाने गरेका छन् । चिसोका कारण विद्युतीय सवारी साधनका लागि बनाइएको चार्जिङ स्टेशनमा अत्यधिक चाप छ । विहान र बेलुकीको समयमा माइनस तापक्रममा कोरला नाकाबाट १४ किलोमिटरको दूरीमा रहेको भन्सार कार्यालयसम्म सडकमा जमेको बरफ फुटाउँदै मालबाहक सामान र इभी गाडी ल्याउनु पर्ने बाध्यता छ । मुस्ताङ भन्सार कार्यालयले पुस ८ गतेसम्म ४ अर्ब ९७ करोड ९९ लाख बढी राजस्व सङ्कलन गरेको छ । यो अवधिमा भन्सार कार्यालयमा हालसम्म १ हजार ९ सय ७४ वटा विद्युतीय (इभी) सहित १६ सय २० कन्टेनरमार्फत सामान पैठारी भएको छ । निकासीतर्फ एकसय २१ मालवाहक, कन्टेनरमार्फत नेपालमा उत्पादन हुने हस्तकला सामग्री, कपडा लगायतका सामान रहेको छ । भन्सार कार्यालयको सूचना अधिकारी अमिन्द्र सिंहका अनुसार विस २०८० कात्तिक २७ देखि औपचारिक उदघाटन भएको नाका चालु आर्थिक बर्ष २०८२–८३ भदौ महिनाको ३० गतेदेखि ब्यावसायिक रुपमा सञ्चालनमा आएको थियो । भन्सार कार्यालयबाट जाँचपास भएका सवारीसाधन समेत एकसय ८६ किलोमिटर दूरीको कोरला–जोमसोम–बेनी सडकखण्ड सुधार नहुँदा ठुला कन्टेनर सञ्चालनमा समस्या भइरहेको छ भने कोरलाबाट गण्डकी प्रदेशको राजधानी पोखरासम्म लैैजान २ सय ५१ किलोमिटरको सडक मार्ग पार गर्नुपर्छ । समुन्द्री सतहदेखि चार हजार ६ सय ५० मिटर उचाइमा अवस्थित कोरोला नाका सन् १९६० को दशकमा चीनमा तिब्बत गाभिएपछि तिब्बतका खम्पाहरू नेपाली भूमि प्रयोग गरेर विद्रोह गरेपछि रोकिएको भन्सार कार्यालय ब्यावसायिक रुपमा सञ्चालनमा आएपछि उपल्लो मुस्ताङबासीलाई रोजगार, ब्यापार तथा सामान निर्यातमा भ्याइ नभ्याई छ ।",
      "link": "https://gorkhapatraonline.com/news/185101",
      "image": "https://gorkhapatraonline.com/storage/media/325714/conversions/Mustang-custom-office-upper-mustang-(2)-original-thumb.jpg"
    },
    {
      "slug": "185074",
      "title": "आज पनि बढ्यो सुनचाँदीको मूल्य",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "पछिल्ला केही दिनयता स्थानीय बजारमा सुनचाँदीको मूल्य लगातार बढिरहेको छ । आज पनि दुवै धातुको मूल्यमा बढोत्तरी भएको छ ।",
      "longContent": "काठमाडौँ,  पुस ९ गते ।  पछिल्ला केही दिनयता स्थानीय बजारमा सुनचाँदीको मूल्य लगातार बढिरहेको छ । आज पनि दुवै धातुको मूल्यमा बढोत्तरी भएको छ । आज छापावाल सुनको मूल्य प्रतितोला रु. दुई लाख ६८ हजार १०० र त्यति नै चाँदीको मोल रू. चार हजार ४२० कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । दुवै धातुको मूल्य हालसम्मको उच्च हो । गत आइतबार छापावाल सुन प्रतितोला रु. दुई लाख ५८ हजार ३००मा र चाँदी रु. चार हजार १०५ मा कारोबार भएको थियो । सोमबार दुवै धातुको मूल्यमा उल्लेख्य वृद्धि हुँदै प्रतितोला सुन रु. दुई लाख ६१ हजार ७०० सय पुग्यो भने चाँदी रु. चार हजार २३५मा कारोबार भएको थियो । मङ्गलबार भारी वृद्धिका साथ एक तोला सुनको मूल्य रु. दुई लाख ६७ हजार २०० र चाँदी रु. चार हजार २५५ मा किनबेच भएको थियो ।अमेरिकी डलरको भाउ बढेसँगै सुनचाँदीको मूल्य पनि बढेको विश्लेषकहरूले बताएका छन् । अन्तर्राष्ट्रिय बजारमा आज एक औँस सुन चार हजार ५२५ र त्यति नै परिमाणको चाँदी ७३ अमेरिकी डलरमा खरिदबिक्री भइरहेको अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/185074",
      "image": "https://gorkhapatraonline.com/storage/media/325643/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "185010",
      "title": "इन्दिराले तिरेन किसानको सात करोड, सञ्चालक सम्पर्कविहीन",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "पश्चिम नवलपरासीको प्रतापपुरमा रहेको इन्दिरा चिनी मिल (इन्दिरा सुगर एन्ड एग्रो इन्डस्ट्रिज प्रालि) ले किसानको सात करोड रुपियाँ भुक्तानी गर्न बाँकी छ ।",
      "longContent": "विकास अधिकारीपश्चिम नवलपरासी, पुस ९ गते । पश्चिम नवलपरासीको प्रतापपुरमा रहेको इन्दिरा चिनी मिल (इन्दिरा सुगर एन्ड एग्रो इन्डस्ट्रिज प्रालि) ले किसानको सात करोड रुपियाँ भुक्तानी गर्न बाँकी छ । उखु पेल्ने सिजन सुरु भइसक्दासमेत इन्दिरा चिनी मिलले किसानको बर्सौंदेखिको बाँकी भुक्तानी गरेको छैन । उद्योग सञ्चालक सम्पर्कविहीन छन् भने उद्योग सञ्चालनको सुरसार पनि छैन । चालु सिजनमा जिल्लामा अन्य चिनी उद्योग सञ्चालनमा आइसक्दा इन्दिराका सञ्चालक भने सम्पर्कविहीन छन् । उद्योग सञ्चालक भारतमा बस्दै आएको बताइएको छ । उद्योगले तीन वर्षदेखिको उखु खरिदबापतको रकम किसानलाई दिएको छैन । उद्योगमा केही कच्चा पदार्थ र बिक्रीयोग्य सामग्री रहेकाले ती सामग्री बेचेर भए पनि किसानको पैसा असुलउपर गर्न प्रयासरत रहेको उखु उत्पादक महासङ्घका प्रवक्ता तथा प्रतापपुर गाउँपालिकाका अध्यक्ष उमेशचन्द्र यादवले बताउनुभयो ।उहाँले भन्नुभयो, “उद्योग सञ्चालक सम्पर्कमा आएका छैनन्, स्थानीय प्रशासनसँगको समन्वयमा किसानको पैसा भुक्तानी गराउन पहल भइरहेको छ ।” उद्योगमा अहिले सुरक्षागार्ड मात्रै छन् । उद्योगले सरसफाइलगायत कारखाना मर्मतसम्भार पनि गरेको छैन जसका कारण यस वर्ष मिल सञ्चालनमा आउने सम्भावना नदेखिएको स्थानीय किसानको भनाइ छ ।  बागमती र लुम्बिनी चिनी मिल सञ्चालनमासुस्ताको कुडियास्थित बागमती चिनी उद्योग मङ्सिर २२ देखि र सुनवलस्थित लुम्बिनी चिनी उद्योग पुस ६ गतेदेखि सञ्चालनमा आएका छन् । अहिले धमाधम उखु खरिद गर्ने काम भइरहेको ती उद्योगले जनाएका छन् । लुम्बिनी चिनी उद्योगका प्रबन्धक केशव आचार्यले उद्योग सञ्चालनमा आइसकेको जानकारी दिँदै किसानको पैसा नियमित भुक्तानी गर्ने बताउनुभयो । अहिले नवलपरासीका किसान उखु काटेर बिक्री गर्न व्यस्त छन् । सरकारले आर्थिक वर्ष २०८२/८३ का लागि ६२० समर्थन मूल्य र ७० रुपियाँ अनुदान रकम गरी प्रतिक्विन्टल कुल ६९० रुपियाँ मूल्य तोकेको छ ।  गत वर्ष सरकारले ७० रुपियाँ अनुदान दिने जनाए पनि ३५ रुपियाँ मात्र उपलब्ध गराएको छ । सरकारले तोकेको मूल्य अनुसार यस वर्ष चिनी उद्योगले किसानलाई प्रतिक्विन्टल ६२० रुपियाँ दिनुपर्ने छ । सरकारले थप गरेको अनुदान रकम भने उद्योगले उपलब्ध गराएको विवरणका आधारमा कोष तथा लेखा नियन्त्रक कार्यालय (कोलेनिका) ले सम्बन्धित किसानको खातामा पठाउने छ । गत आवमा कटौती भएको प्रतिक्विन्टल ३५ रुपियाँ अनुदान किसानले अझै पाएका छैनन् । ७० रुपियाँमध्ये सरकारले नदिएको ३५ रुपियाँका लागि उखु उत्पादक किसान महासङ्घले पटक पटक सरकारलाई दबाब दिँदै आए पनि पूरा भुक्तानी भएको छैन । महासङ्घका प्रवक्ता यादवले बाँकी रकम भुक्तानी हुने आश्वासन पाए पनि पूरा नभएको बताउनुभयो । नवलपरासीका किसानले अझै करिब आठ करोड अनुदानबापतको रकम पाउन बाँकी छ ।",
      "link": "https://gorkhapatraonline.com/news/185010",
      "image": "https://gorkhapatraonline.com/storage/media/325555/conversions/indira-sugar-mill-(1)-original-thumb.jpg"
    },
    {
      "slug": "185008",
      "title": "सुदूरपश्चिममा बन्दै छ पहिलो पाँचतारे होटेल",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "सुदूरपश्चिम प्रदेशकै पहिलो पाँचतारे होटेल धनगढीमा खुल्ने भएको छ । अन्तर्राष्ट्रिय चेनस्तरको सो होटेल व्यवस्थापनका लागि क्लब चौलानी लिमिटेडसँग मङ्गलबार सम्झौता भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ९ गते । सुदूरपश्चिम प्रदेशकै पहिलो पाँचतारे होटेल धनगढीमा खुल्ने भएको छ । अन्तर्राष्ट्रिय चेनस्तरको सो होटेल व्यवस्थापनका लागि क्लब चौलानी लिमिटेडसँग मङ्गलबार सम्झौता भएको छ । ४० प्रतिशत निर्माणसम्पन्न भइसकेको सो होटेल व्यवस्थापनको सम्झौतामा क्लब चौलानीका तर्फबाट डा. राजेन्द्र केसी र आइएचजी होटल्सका दक्षिण एसियाका प्रबन्ध निर्देशक सुदीप जैनले हस्ताक्षर गर्नुभयो । धनगढीमा खुल्ने होटेल होलिडे इन बाई आइएचजीमा अन्तर्राष्ट्रिय मापदण्ड अनुसार पाँच प्रिमियम सुइटसहित ११५ वटा आधुनिक अतिथि कक्ष रहने छन् । कुल दुई अर्ब २० करोड रुपियाँ लगानीमा बन्ने सो होटेलमा एक अर्ब ४३ करोड रुपियाँ बैङ्क ऋण र ७७ करोड रुपियाँ प्रवर्धकको स्वपुँजीमार्फत लगानी व्यवस्थापन गर्न लागिएको हस्ताक्षर समारोहमा जानकारी गराइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185008",
      "image": "https://gorkhapatraonline.com/storage/media/325553/conversions/HOLIDAY-INN-signing-ADHIKRI-KABIN00004-original-thumb.jpg"
    },
    {
      "slug": "185006",
      "title": "नेपाललाई ग्रे लिस्टबाट हटाउन अग्रणी भूमिका निर्वाह गर्न राष्ट्र बैङ्कलाई सुझाव",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "नेपाललाई सम्पत्ति शुद्धीकरणसम्बन्धी अन्तर्राष्ट्रिय ग्रे लिस्टबाट हटाउन थप सक्रिय भूमिका खेल्नुपर्ने सुझाव नेपाल राष्ट्र बैङ्कलाई दिइएको छ ।  नेपाल राष्ट्र बैङ्कले मङ्गलबार सार्वजनिक गरेको बैङ्किङ क्षेत्र सुधार सुझाव कार्यदल, २०८२ को प्रतिवेदनमा सामान्य अवस्थामा प्रत्यक्ष जिम्मेवारी केही हदसम्म सीमित गरे पनि नेपाललाई ग्रे लिस्टबाट हटाउने सन्दर्भमा राष्ट्र बैङ्कले अझै सशक्त र प्रभावकारी भूमिका निर्वाह गर्नुपर्ने सुझाव छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ९ गते । नेपाललाई सम्पत्ति शुद्धीकरणसम्बन्धी अन्तर्राष्ट्रिय ग्रे लिस्टबाट हटाउन थप सक्रिय भूमिका खेल्नुपर्ने सुझाव नेपाल राष्ट्र बैङ्कलाई दिइएको छ ।नेपाल राष्ट्र बैङ्कले मङ्गलबार सार्वजनिक गरेको बैङ्किङ क्षेत्र सुधार सुझाव कार्यदल, २०८२ को प्रतिवेदनमा सामान्य अवस्थामा प्रत्यक्ष जिम्मेवारी केही हदसम्म सीमित गरे पनि नेपाललाई ग्रे लिस्टबाट हटाउने सन्दर्भमा राष्ट्र बैङ्कले अझै सशक्त र प्रभावकारी भूमिका निर्वाह गर्नुपर्ने सुझाव छ ।सम्पत्ति शुद्धीकरण निवारण ऐनको पाँचौँ संशोधनले राष्ट्र बैङ्क अन्तर्गत रहेको वित्तीय जानकारी एकाइलाई छुट्टै स्वतन्त्र एकाइका रूपमा विकास गर्ने व्यवस्था गरेको प्रतिवेदनमा उल्लेख छ ।प्रतिवेदन अनुसार मुद्रा निर्मलीकरणको मुख्य आधार भुक्तानी प्रणालीसँग प्रत्यक्ष सम्बन्धित हुने भएकाले यस क्षेत्रमा राष्ट्र बैङ्कको भूमिका अत्यन्तै महìवपूर्ण र संवेदनशील रहेको छ । त्यसैले राष्ट्र बैङ्कले ग्रे लिस्टबाट बाहिरिन आवश्यक शीघ्र सुधारात्मक क्रियाकलाप प्रभावकारी रूपमा कार्यान्वयन गर्नुपर्ने प्रतिवेदनको सुझाव छ ।नेपाललाई आगामी दुई वर्षभित्र ग्रे लिस्टबाट हटाउने लक्ष्य प्राप्त गर्न समयबद्ध कार्यतालिका तयार गरी आवश्यक नीतिगत, संस्थागत तथा कार्यान्वयनसम्बन्धी सुधार कार्य सम्पन्न गर्न राष्ट्र बैङ्कले अग्रणी र सक्रिय भूमिका खेल्नुपर्ने आवश्यकता प्रतिवेदनले औँल्याएको छ ।सुस्त बन्दै गएको आर्थिक गतिविधिलाई पूर्ण रूपमा चलायमान बनाउन बैङ्किङ क्षेत्रले नीतिगत लचकता, लक्षित कर्जा विस्तार र संरचनागत सुधारमा जोड दिनुपर्ने सुझाव पनि कार्यदलले दिएको छ । तरलता प्रशस्त र ब्याजदर घट्दो हुँदाहुँदै पनि अर्थतन्त्र चलायमान हुन नसक्नु बैङ्किङ क्षेत्रको संरचनागत कमजोरीसँग जोडिएको कार्यदलको निष्कर्ष छ ।अत्यधिक कडाइ, जोखिम डर र असन्तुलित मर्जर नीतिले बैङ्किङ क्षेत्रलाई वास्तविक अर्थतन्त्रबाट टाढा पारेको सङ्केत प्रतिवेदनले गरेको छ । कार्यदलले सुस्त अर्थतन्त्रलाई गति दिन निक्षेपकर्ताको हितमा सम्झौता नगरी आवश्यक नीतिनियमलक्षित लचकता दिनुपर्ने उल्लेख गरेको छ । कार्यदलको प्रतिवेदनले मर्जर तथा एक्विजिसन प्रक्रिया हतारमा नभई पर्याप्त अध्ययन, तयारी र समय लिएर मात्र अघि बढाउनुपर्ने स्पष्ट पारेको छ । प्रतिवेदनमा मर्जर प्रक्रियामा सञ्चालन प्रणाली, सफ्टवेयर, प्रडक्ट र मानव संसाधन व्यवस्थापन जटिल हुने उल्लेख गर्दै यी पक्षमा ध्यान नदिँदा अपेक्षित परिणाम नआएको औँल्याएको छ ।कार्यदलका अनुसार हाल मर्जरमा नगएका अधिकांश बैङ्क तथा वित्तीय संस्थाको समग्र कार्यसम्पादन राम्रो देखिएको छ । मर्जरपछि सञ्चालक समितिको अध्यक्ष तथा प्रमुख कार्यकारी अधिकृतमा नयाँ व्यक्ति चयन गर्दा संस्थाको कार्यसम्पादन सुधार हुन सक्ने सम्भावना पनि प्रतिवेदनले देखाएको छ । साथै समान तहमा कार्यरत कर्मचारीको पारिश्रमिक निश्चित अवधिभित्र समान बनाउने व्यवस्था गर्नुपर्ने  सुझाव प्रतिवेदनले दिएको छ ।कार्यदलले मर्जरमा जाने संस्थालाई स्वाप रेसियोसहित सम्पूर्ण प्रक्रिया प्रचलित कानुन अनुसार आफैँ निर्णय गर्ने अधिकार दिनुपर्ने र नेपाल राष्ट्र बैङ्कले सो प्रक्रिया छिटो सम्पन्न गर्न सहजीकरण गर्नुपर्ने उल्लेख गरेको छ । साथै क्रस होल्डिङ भएका संस्थालाई मर्जरमा लैजाने व्यवस्था गर्न पनि सुझाव दिएको छ ।सहुलियतपूर्ण कर्जा कार्यक्रम अन्तर्गत बाँकी रहेको सरकारी अनुदानको जिम्मा लिई नेपाल राष्ट्र बैङ्कले सरकारलाई दिने लाभांशबाट शोधभर्ना गर्ने व्यवस्था मिलाएर कार्यक्रम तत्काल सञ्चालन गर्न सुझाव दिइएको छ ।कोभिड–१९ पछि बन्द भएका वा सानो स्केलमा सञ्चालन भइरहेका व्यवसायलाई पुनः सञ्चालन तथा विस्तार गर्न व्यावसायिक सम्भाव्यता र धितोको आधारमा थप कर्जा उपलब्ध गराउनुपर्ने कार्यदलको निष्कर्ष छ । यसै गरी निक्षेपकर्ताको हित सर्वोपरी हुने गरी धितो सुरक्षण भएका कर्जाको पुनर्संरचना तथा पुनरतालिकीकरणको व्यवस्था गर्नु पनि सुझावमा छ ।कार्यदलले ग्रामीण क्षेत्रमा पाँच लाख रुपियाँसम्म र सहरी क्षेत्रमा १० लाख रुपियाँसम्मको व्यवसाय कर्जा उचित धितोमा बैङ्क तथा वित्तीय संस्थाबाट सरल र सहज रूपमा उपलब्ध गराउनुपर्ने सुझाव दिइएको छ । लघुवित्त संस्थाबाट प्रवाह हुने समूहगत कर्जा तथा धितोमा आधारित उद्यमशील कर्जाको सीमा वृद्धि गर्नुपर्ने, आइटी तथा स्टार्टअप व्यवसायमा युवालक्षित कर्जा नीति लिनुपर्ने सुझाव पनि प्रतिवेदनमा समेटिएको छ ।यस्तै कालो सूचीसम्बन्धी नियम पुनरवलोकन गरी सुधार गर्नुपर्ने, निजी क्षेत्रसँग प्रभावकारी समन्वय गर्ने संयन्त्र विकास गर्नुपर्ने सुझाव पनि कार्यदलले दिएको छ ।गभर्नर डा. विश्वनाथ पौडेलको निर्देशनमा गत जेठ ३० गते गठन गरिएको कार्यदलले असार २४ गते प्रारम्भिक र असार ३० गते अन्तिम प्रतिवेदन बुझाएको थियो । प्रतिवेदन पाँच महिनापछि सार्वजनिक गरिएको हो ।अर्थतन्त्र पूर्ण चलायमान बनिनसकेको, वित्तीय प्रणालीमा अधिक तरलता रहेको तथा बैङ्किङ क्षेत्रमा निष्क्रिय कर्जा वृद्धि भएकोलगायतका समस्या रहेकाले सोको अध्ययन गरी सुधार गर्नुपर्ने सन्दर्भमा तीनसदस्यीय कार्यदल गठन गरेको थियो ।कार्यदलको संयोजकमा नेपाल धितोपत्र बोर्डका पूर्वअध्यक्ष तथा अर्थविद् डा. रेवतबहादुर कार्की र सदस्यमा नेपाल बैङ्कर्स सङ्घका पूर्वअध्यक्ष भुवनकुमार दाहाल सदस्य तथा राष्ट्र बैङ्कको बैङ्क तथा वित्तीय संस्था नियमन विभागका कार्यकारी निर्देशक गुरुप्रसाद पौडेल सदस्य सचिव हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/185006",
      "image": "https://gorkhapatraonline.com/storage/media/325551/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "185005",
      "title": "तोलाको तीन लाख पुग्ने अनुमान",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "सुनको मूल्य एकै दिन तोलामा पाँच हजार पाँच सय रुपियाँले बढेर नयाँ रेकर्ड बनाएको छ । मूल्यको बढ्दो प्रवृत्तिले गर्दा प्रतितोला तीन लाख रुपियाँसम्म पुग्ने अनुमान गरिएको छ । अन्तर्राष्ट्रिय बजारमा लगातार बढ्दै गएको सुनको मूल्य आगामी दिनमा पनि थप बढ्ने अनुमान गरिएको हो ।",
      "longContent": "काठमाडौँ, पुस ९ गते । सुनको मूल्य एकै दिन तोलामा पाँच हजार पाँच सय रुपियाँले बढेर नयाँ रेकर्ड बनाएको छ । मूल्यको बढ्दो प्रवृत्तिले गर्दा प्रतितोला तीन लाख रुपियाँसम्म पुग्ने अनुमान गरिएको छ । अन्तर्राष्ट्रिय बजारमा लगातार बढ्दै गएको सुनको मूल्य आगामी दिनमा पनि थप बढ्ने अनुमान गरिएको हो ।सोमबार प्रतितोला दुई लाख ६१ हजार सात सय रुपियाँमा कारोबार भएको सुन मङ्गलबार दुई लाख ६७ हजार दुई सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । सोमबार अन्तर्राष्ट्रिय बजारमा प्रतिऔँस चार हजार ३९७ अमेरिकी डलर रहेको सुनको मूल्य मङ्गलबार बढेर चार हजार ४८७ अमेरिकी डलर पुगेको छ । अन्तर्राष्ट्रिय बजारमा एकैदिन प्रतिऔँस ९० अमेरिकी डलरले बढेको छ । सुनचाँदी व्यवसायी तेजरत्न शाक्यले निरन्तर उकालो लागेको सुनको मूल्य बढेर तीन लाख पुग्ने सङ्केत देखिएको जानकारी दिनुभयो । अन्तर्राष्ट्रिय बजारमा प्रतिऔँस सुनको मूल्य पाँच हजार अमेरिकी डलर पुग्ने अनुमान गरिएको छ, शाक्यले भन्नुभयो, “त्यतिबेला स्थानीय बजारमा भने सुनको मूल्य तीन लाख पुग्छ ।” महासङ्घका अनुसार एक वर्षको अवधिमा तोलामा सुनको मूल्य एक लाख १७ हजार छ सय रुपियाँले बढेको छ । २०८१ पुस पहिलो साता प्रतितोला एक लाख ४९ हजार छ सय रुपियाँ रहेको सुनको मूल्य अहिले बढेर दुई लाख ६७ हजार नाघेको छ ।सुनको मूल्य बढ्दा बजारमा माग कम भई कारोबार ठप्प भएको व्यवसायीको भनाइ छ । व्यवसायी शाक्यले भन्नुभयो, “उपभोक्ताको क्रयशक्ति न्यून हुनु र बजारमा माग नै नभएकाले सुनको कारोबार ठप्प अवस्थामा पुगेको छ ।” पुस महिना अफ सिजन भएकाले कारोबार ठप्प रहेको व्यवसायीको भनाइ छ ।बजारमा सुनको कारोबार नभएपछि वाणिज्य बैङ्कले सुन आयात गर्न छाडेको नेपाल बैङ्कर्स एसोसिएसनले जनाएको छ । दैनिक २५ केजीका दरले विभिन्न वाणिज्य बैङ्कलाई सुन आयात गर्न कोटा निर्धारण गरिएको छ । बैङ्कमा पर्याप्त मात्रामा सुनको मौज्दात भएकाले सुन आयात नभएको बैङ्कर्स एसोसिएसनले जनाएको छ । चाँदी पाँच हजार पुग्नेयसैबिच चाँदीको मूल्य पनि निरन्तर बढ्दै गएको छ । सोमबार प्रतितोला चार हजार २३५ रुपियाँमा कारोबार भएको चाँदी मङ्गलबार तोलामा २० रुपियाँले बढेर चार हजार २५५ रुपियाँ पुगेको छ । अन्तर्राष्ट्रिय बजारमा मङ्गलबार चाँदीको मूल्य प्रतिऔँस ७० डलर पुगेको छ । यो मूल्य बढेर ७५ डलरसम्म पुग्ने अनुमान गरिएको छ । त्यतिबेला स्थानीय चाँदीको मूल्य तोलामा पाँच हजारसम्म पुग्ने अनुमान गरिएको छ ।  महासङ्घका अनुसार चाँदी गरगहनासँगै औद्योगिक क्षेत्रमा प्रयोग हुने गर्छ ।  विशेष गरी सोलार प्यानल, विद्युतीय सवारी, ब्याट्री प्रविधि, डाटा सेन्टर र एआई प्रविधिमा चाँदीको प्रयोग बढ्दै जाँदा विश्वमा माग बढ्दै गएको छ । माग अनुसार आपूर्ति नहुँदा मूल्य निरन्तर बढ्दै गएको व्यवसायीको भनाइ छ । महासङ्घका अनुसार एक वर्षको अवधिमा चाँदीको मूल्य तोलामा दुई हजार ४६० रुपियाँले बढेको छ ।",
      "link": "https://gorkhapatraonline.com/news/185005",
      "image": "https://gorkhapatraonline.com/storage/media/325550/conversions/gold-original-thumb.jpg"
    },
    {
      "slug": "185004",
      "title": "हरियो तरकारीमा शतप्रतिशतसम्म विषादी",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "कालीमाटी तरकारी बजारमा मङ्गलबार थोकमा बेच्न ल्याइएको रायोको सागमा झन्डै शतप्रतिशत नै विषादी रहेको पाइयो । यो रिपोर्ट आधाभन्दा बढी विषाक्त साग उपभोक्ताको भान्सामा पुगेपछि आएको हो ।",
      "longContent": "काठमाडौँ, पुस ९ गते ।  कालीमाटी तरकारी बजारमा मङ्गलबार थोकमा बेच्न ल्याइएको रायोको सागमा झन्डै शतप्रतिशत नै विषादी रहेको पाइयो । यो रिपोर्ट आधाभन्दा बढी विषाक्त साग उपभोक्ताको भान्सामा पुगेपछि आएको हो । विषाक्त साग खाइसकेपछि समितिले सूचना सार्वजनिक गरेपछि सञ्चार माध्यममा समाचार बन्यो । यो मङ्गलबारको मात्र नियति होइन, सधैँको हो । कालीमाटी तरकारी बजारमा सामान्यतः बिहान ३ बजेदेखि ४ बजेका बिचमा ताजा तरकारी आइपुग्छ र ४:३० देखि ७ बजेभित्र थोकमा बिक्री भई सबै तरकारी स्थानीय बजार, खुद्रा बजार हुँदै उपभोक्ताको भान्सामा पुगिसक्छ । तरकारी बजार कालीमाटीमा रहेको विषादी अवशेष द्रुत विश्लेषण प्रयोगशालाको एकाइले बिक्री भएर बचेको रायोको नमुना झन्डै ६ बजे लिएर परीक्षण गर्दा ९९.०८० प्रतिशत विषाक्त रहेको प्रतिवेदन ६:३० बजेतिर समितिलाई दियो । अरू दिनकै जस्तो घटना मङ्गलबार पनि दोहोरिएको मात्र हो ।प्रतिवेदन अनुसार काठमाडौँ नागार्जुन नगरपालिकाको रामकोटका कृषक/व्यापारी उत्तम रेग्मीले बेच्न ल्याएको रायो सागमा अर्गानोफस्फेट नामको विषादीको रोकावट दर ९९.०८० प्रतिशत भेटिएको थियो । यो भनेको शतप्रतिशत जस्तै हो ।उक्त विषादीको त्यो मात्रा तरकारी उपभोग गर्न अयोग्य मानिन्छ । उक्त विषादीको रोकावट दर ३५ प्रतिशतभन्दा बढी भए खान हुँदैन । प्रयोगशालाले नष्ट गर्नुपर्ने भनेर कालीमाटी फलफूल तथा तरकारी बजार विकास समितिसमक्ष बिहान ६:३० बजे रिपोर्ट दिएपछि समितिका सुरक्षागार्डसहित तरकारी स्टलमा ८:३० बजे पुग्दा धेरै जसो विषाक्त साग उपभोक्ताको भान्सा पाक्ने समय भइसकेको थियो । बचेको करिब ४० केजी साग मात्र समितिले नष्ट गरेको थियो । तरकारी भान्सामा पु¥याइसकेपछि बल्ल विषादी परीक्षण भएको रिपोर्ट सार्वजनिक हुने गरेको यो पहिलो घटना भने होइन । कालीमाटीमा मात्र होइन, केन्द्रीय प्रयोगशाला अन्तर्गतका सबै प्रयोगशालाको परीक्षण शैली यस्तै रहेको स्वयम् प्रयोगशालामा कार्यरत कर्मचारी र सरोकारवाला स्विकार्छन् । कालीमाटी फलफूल तथा तरकारी बजार थोक व्यापारी संस्थाका अध्यक्ष गीताप्रसाद आचार्यका अनुसार राति ३/४ बजेदेखि स्थानीय बजारमा जान्छ । प्रयोगशालाका कर्मचारी ६/७ बजे आएर रहलपहलको नमुना लिएर परीक्षण गरी खान नहुने प्रतिवेदन दिन्छन् जसको केही अर्थ हुँदैन । केन्द्रीय कृषि प्रयोगशालाका प्रमुख डा. शान्ता कार्कीले प्रयोगशालामा काम गर्ने कर्मचारीको सुरक्षाको सुनिश्चित नभएकाले स्थानीय बजारमा जानुअघि प्रयोगशाला सञ्चालन गर्न सम्भव नभएको बताउनुभयो । उक्त एकाइमा खटिने दुई जना कर्मचारीले राति आएका नमुना लिएर परीक्षणमा खटिँदा जिउज्यानको सुरक्षा गर्ने सुनिश्चित गरेमा काम लगाउन सकिने उहाँको भनाइ छ । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिका कार्यकारी निर्देशक डा. प्रद्युम्नराज पाण्डेले रातिदेखि प्रयोगशाला सञ्चालन भएमा रिपोर्टमा खराबदेखि तरकारी नष्ट गर्न समिति तयार रहेको जानकारी दिनुभयो । प्रयोगशालामा काम गर्ने महिला कर्मचारी भएकाले सुरक्षामा केही चुनौती भने हुन सक्ने उहाँको भनाइ छ । कार्यकारी निर्देशक पाण्डेले प्रयोगशालाले खान अयोग्य भनेको तरकारी रिपोर्ट आउनेबित्तिकै नियन्त्रणमा लिएर नष्ट गर्ने गरेको दाबी गर्नुभयो । उहाँका अनुसार कुन प्रदेश र जिल्लाबाट आएको तरकारीमा समस्या देखिएको हो त्यसको कारबाहीका लागि सम्बन्धित प्रदेशमा रहेको पालिकामा पत्राचार गर्ने गरिएको छ । मङ्गलबार विषादीको समस्याका देखिएको काठमाडौँ नागार्जुन नगरपालिका रामकोटका कृषक र फार्मको अनुगमन गरी कारबाहीका लागि पत्राचार गरेको उहाँको भनाइ छ । नागार्जुन नगरपालिकाका प्रवक्ता महेश रिजालले कालीमाटी समितिको पत्र आएपछि कानुनी प्रक्रियामा जाने बताउनुभयो । सरकारले तरकारीमा विषादीको अवशेषबारे मापदण्ड निर्धारण गरेको छ । जस अनुसार ३५ प्रतिशतसम्म विषादीको अवशेष देखिए उपभोग गर्न मिल्छ । यसै गरी ३५ देखि ४५ प्रतिशत विषादीको अवशेष देखिए केही दिनलाई राखेर उपभोग गर्न मिल्छ । ४५ प्रतिशतभन्दा बढी विषादीको अवशेष देखियो भने खान नहुने अर्थात् नष्ट गर्नुपर्ने मापदण्डमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/185004",
      "image": "https://gorkhapatraonline.com/storage/media/325549/conversions/tarkarima-bisadi-original-thumb.jpg"
    },
    {
      "slug": "184919",
      "title": "सुनको मूल्यमा भारी वृद्धि",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "आज स्थानीय बजारमा सुन र चाँदीको मूल्य बढेको छ । आज सुनको मूल्य तोलामा रू. पाँच हजार ५०० र चाँदीको मूल्य रू. २० ले वृद्धि भएको छ",
      "longContent": "काठमाडौँ, पुस ८  गते ।  आज स्थानीय बजारमा सुन र चाँदीको मूल्य बढेको छ । आज सुनको मूल्य तोलामा रू. पाँच हजार ५०० र चाँदीको मूल्य रू. २० ले वृद्धि भएको छ ।आज छापावाल सुनको मूल्य तोलामा रू. २ लाख ६७ हजार २०० कायम भएको छ भने चाँदीको मूल्य तोलामा रू. चार हजार २५५ पुगेको छ ।छापावाल सुन सोमबार तोलामा रु. दुई लाख ६१ हजार ७०० सय कारोबार भएको थियो । त्यसैगरी, चाँदीको मूल्य रू. चार हजार २३५ थियो ।अन्तर्राष्ट्रिय बजारको प्रभाव र मागमा आएको परिवर्तनका कारण सुनचाँदीको मूल्यमा उतारचढाव आइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/184919",
      "image": "https://gorkhapatraonline.com/storage/media/325390/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "184845",
      "title": "निर्यात बढे पनि मुलुकलाई छैन फाइदा",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पाँच महिना (साउन–मङ्सिर) मा मुलुकबाट हुने निर्यात ५८.१७ प्रतिशतले बढेर सवा खर्ब नाघेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ८ गते । चालु आर्थिक वर्ष २०८२/८३ को पाँच महिना (साउन–मङ्सिर) मा मुलुकबाट हुने निर्यात ५८.१७ प्रतिशतले बढेर सवा खर्ब नाघेको छ । भन्सार विभागले सोमबार सार्वजनिक गरेको तथ्याङ्क अनुसार पाँच महिनामा निर्यात बढेर एक खर्ब १६ अर्ब ५० करोड ९० लाख ३६ हजार रुपियाँ पुगेको छ । गत वर्ष सो अवधिमा निर्यात ७३ अर्ब ६५ करोड ९७ लाख ७१ हजार रुपियाँको निर्यात भएको थियो । निर्यातमा आएको यस्तो उछालले तथ्याङ्कमा सुधार देखाए पनि वास्तविकता भने भिन्न छ । नेपालको निर्यातमा सबैभन्दा धेरै भटमासको तेलले योगदान पु¥याएको छ । विभाग अनुसार पाँच महिनामा नेपालबाट सबैभन्दा धेरै ४६ अर्ब ५५ करोड रुपियाँ बराबर भटमासको तेल निर्यात भएको छ तर सोही अवधिमा नेपालले ४६ खर्ब ९७ अर्ब रुपियाँ बराबरको कच्चा भटमास आयात गरेको छ । मुलुकभित्र खासै उत्पादन नहुने भटमास नै नेपालबाट सबैभन्दा धेरै निर्यात हुने वस्तुको सूचीमा देखिन्छ । नेपालले अर्जेन्टिना, ब्राजिल जस्ता दक्षिण अमेरिकी मुलुकबाट कच्चा भटमासको तेल ल्याउने र यहाँ प्रशोधन गरेर भारतमा निर्यात गर्छ । भारतमा कच्चा भटमासको तेलको भन्सार महसुलका कारण व्यापारीले नेपाललाई प्रशोधन गर्ने स्थानका रूपमा उपयोग गरिरहेका छन् । भारतसँगको व्यापार सम्झौता र साफ्टाको व्यापार सुविधा अन्तर्गत नेपालबाट न्यून भन्सारमा भारतमा निर्यातको सुविधा छ । त्यसैलाई उपयोग गर्दै भारतमा भन्सार महसुल बढ्दा नेपालमा प्रशोधन गरेर भारतमा लैजाने प्रचलन बढ्दो छ । यसअघि पाम तेलमा पनि यस्तै सुविधा व्यापारीले प्रयोग गरेका थिए । व्यापारविज्ञ रविशङ्कर सैँजूले भटमासको कच्चा पदार्थ आयात गरी प्रशोधन गरी निर्यात गर्दा तत्कालका लागि निर्यात बढे पनि दिगो नहुने बताउनुभयो । निर्यातलाई दिगो बनाउन स्वदेशमै उत्पादन भएका वस्तुको निर्यात बढ्नुपर्ने उहाँको भनाइ छ । यस्तै समीक्षा अवधिमा पाँच अर्ब ५३ करोड रुपियाँको अलैँची निर्यात भएको छ । चार अर्ब १३ करोड कार्पेट, तीन अर्ब ७३ करोड सूर्यमुखी तेल र दुई अर्ब ७३ करोड रुपियाँ बराबरको जुट निर्यात भएको तथ्याङ्कले देखाएको छ ।यस्तै पाँच महिनामा आयात १५.८३ प्रतिशतले बढेर सात खर्ब ६६ अर्ब १८ करोड ९१ लाख ९२ हजार रुपियाँ पुगेको छ । गत वर्ष सो अवधिमा छ खर्ब ६१ अर्ब ४८ करोड ८५ लाख ९४ हजार रुपियाँको भएको थियो । गत आवको पाँच महिनाको तुलनामा चालु आवको पाँच महिनामा आयातनिर्यात दुवैमा सुधार आएको तथ्याङ्कले देखाएको छ ।पाँच महिनामा आयातनिर्यात दुवैमा वृद्धि भए पनि व्यापार घाटासमेत १०.५२ प्रतिशतले बढेर छ खर्ब ४९ अर्ब ६८ करोड १५ लाख रुपियाँ पुगेको छ । पाँच महिनामा कुुल वैदेशिक व्यापार २० प्रतिशतले बढेर आठ खर्ब ८२ अर्ब ६९ करोड ८२ लाख २९ हजार रुपियाँ पुगेको छ । पाँच महिना सबैभन्दा धेरै ४६ अर्ब ९७ करोड १४ लाख रुपियाँ बराबरको भटमासको तेलको कच्चा पदार्थ आयात भएको छ । यस्तै ४५ अर्ब ६० करोड ६२ लाख ११ हजार रुपियाँको डिजेल, २७ अर्ब ३३ करोड २१ लाख रुपियाँको पेट्रोल र २२ अर्ब ३९ करोड ४६ लाख ६३ हजार रुपियाँको खाना पकाउने एलपी ग्यास आयात भएको छ । यस्तै १९ अर्ब १३ करोड ६९ लाख ५२ हजार रुपियाँको स्मार्ट फोन र १५ अर्ब सात करोड ११ लाख रुपियाँको सुन आयात भएको छ । पाँच महिनामा सबैभन्दा धेरै छिमेकी मुलुक भारतबाट चार खर्ब ३४ अर्बको वस्तु आयात भएकोमा निर्यात ९५ अर्ब बराबर रहेको छ । भारतबाट ठुलो परिणाममा आयात भए पनि सो अनुपातमा निर्यात कम हुँदा तीन खर्ब ३९ अर्ब २२ करोड १३ लाख रुपियाँ व्यापार घाटा रहेको छ ।  यस्तै चीनबाट एक खर्ब ६३ अर्बको आयात हुँदा निर्यात भने ४६ करोड बराबर मात्र भएको छ । चीनमा न्यून परिणाममा निर्यात हुँदा एक खर्ब ६३ अर्ब २६ करोड ८० लाख रुपियाँ व्यापार घाटा रहेको छ ।नेपालले विभिन्न १४४ वटा मुलुकसँग वैदेशिक व्यापार गर्ने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/184845",
      "image": "https://gorkhapatraonline.com/storage/media/325289/conversions/aayat-niryat-original-thumb.jpg"
    },
    {
      "slug": "184844",
      "title": "जलाशययुक्त आयोजनामा लचिलो खरिदबिक्री दर प्रस्ताव",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "विद्युत् नियमन आयोगले जलाशययुक्त जलविद्युत् आयोजनालाई लक्षित गर्दै आयोजना अनुसार फरक फरक दरमा विद्युत् खरिदबिक्री दर (पिपिए) निर्धारण गर्ने प्रस्ताव गरेको छ । लचिलो खरिदबिक्री सम्झौताको व्यवस्था गर्दा जलाशययुक्त आयोजनामा निजी क्षेत्र आकर्षित गर्ने लक्ष्यसहित आयोगले जलाशययुक्त उत्पादन केन्द्रको विद्युत् खरिदबिक्रीसम्बन्धी निर्देशिकाको मसौदा, २०८२ सार्वजनिक गरिएको हो ।",
      "longContent": "काठमाडौँ, पुस ८ गते । विद्युत् नियमन आयोगले जलाशययुक्त जलविद्युत् आयोजनालाई लक्षित गर्दै आयोजना अनुसार फरक फरक दरमा विद्युत् खरिदबिक्री दर (पिपिए) निर्धारण गर्ने प्रस्ताव गरेको छ । लचिलो खरिदबिक्री सम्झौताको व्यवस्था गर्दा जलाशययुक्त आयोजनामा निजी क्षेत्र आकर्षित गर्ने लक्ष्यसहित आयोगले जलाशययुक्त उत्पादन केन्द्रको विद्युत् खरिदबिक्रीसम्बन्धी निर्देशिकाको मसौदा, २०८२ सार्वजनिक गरिएको हो ।मसौदा अनुसार जलाशययुक्त आयोजनाको पिपिए दर निर्धारण गर्न ह्रासकट्टी, ऋणको ब्याज, सञ्चालन तथा मर्मतसम्भार खर्च, स्वपुँजीबापतको प्रतिफल, रोयल्टी जस्ता पक्षलाई आधार बनाइने भएको छ । यसै गरी विद्युत् विक्रेताले पेस गर्ने ऊर्जा तालिकालाई पनि पिपिएको आधार मानिएको छ । ऊर्जा तालिकामा जलविद्युत् केन्द्रको जडित क्षमतादेखि मासिक उत्पादन क्षमता, प्रसारण लाइन नोक्सानी, पिक ननपिक ऊर्जा उपलब्धता जस्ता विषयलाई समावेश गरिएको छ ।प्रस्तावित मसौदामा जलाशययुक्त उत्पादन केन्द्रबाट उत्पादित विद्युत्को खरिदबिक्री दरको निर्धारण एकल वा दुई भाग पद्धति अन्तर्गत गर्न सकिने व्यवस्था छ । यस अनुसार एकल पद्धतिमा विद्युत् विक्रेताले उत्पादित ऊर्जाबापतको मात्र विद्युत् खरिद दर पाउने व्यवस्था छ । यस्तो व्यवस्था अनुसार वर्षायाम र सुक्खायामका लागि छुट्टाछुट्टै दर निर्धारण गरिने छ । यस्तो दरमा वार्षिक स्थिर लागत, करार ऊर्जा दर तथा वार्षिक उत्पादन उपलब्धताको मानक प्रतिशतलाई आधार मानिने उल्लेख छ ।दुई भाग पद्धति अनुसार गर्दा आधारभूत परिमाणको ऊर्जा परिमाण खरिदलाई सुनिश्चित गर्ने र बाँकीलाई अन्य आधारमा खरिद गर्ने प्रस्ताव छ । प्रस्तावित विषयमा सरोकारवालासँग बृहत् राय प्राप्त गर्ने मनसायले निर्देशिकाको मसौदा सार्वजनिक गरिएको अयोगले जनाएको छ । “हामीले लामो अध्ययन र उपयुक्तताको निक्र्योल गर्दै जलशययुक्त आयोजनका लागि पिपिए गर्न यो मसौदा बनाएका हौँ,” आयोगका अध्यक्ष डा. रामप्रसाद धितालले भन्नुभयो, “जलाशययुक्त आयोजना निर्माणलाई सम्भाव्य बनाउन यो नियमावली प्रभावकारी बन्ने अपेक्षा छ ।” उहाँका अनुसार हालसम्म जलाशययुक्त आयोजना निर्माणले गति लिन नसक्नुमा आयोजनाको लागत र प्रतिफलबिच सामञ्जस्य नमिल्नु एउटा प्रमुख कारण पनि हो । प्रस्तावित व्यवस्थाले पश्चिम सेती, बुढीगण्डकी जस्ता महत्वपूर्ण आयोजना निर्माण आकर्षक बन्ने उहाँको अपेक्षा छ । यसबाहेक जलाशययुक्त आयोजनामा हालसम्म आकर्षित नभएको निजी क्षेत्र पनि आकर्षित हुने अपेक्षा आयोगको छ । हालसम्म नेपालमा सबै आयोजनामा समान रूपले लागु हुने मौसमी तर निश्चित विद्युत् खरिदबिक्री दर कार्यान्वयनमा छ । जस अनुसार वर्षायाममा प्रतियुनिट चार रुपियाँ ८० पैसा र सुक्खायामका लागि आठ रुपियाँ ४० पैसा प्रतियुनिट पिपिए दर छ । नेपालमा जलाशययुक्त आयोजना निर्माण ऊर्जा सन्तुलत तथा निर्यातका लागि अपरिहार्य रहे पनि यस्ता आयोजनामा निजी क्षेत्र मात्र नभई सार्वजनिक लगानी पनि अपेक्षित कम रहँदै आएको छ । आयोजनालाई लागत प्रभावी बनाएर प्रतिफलयुक्त बनाउने उद्देश्यले यस्तो निर्देशिका बनाइएको आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184844",
      "image": "https://gorkhapatraonline.com/storage/media/325288/conversions/deh-original-thumb.jpg"
    },
    {
      "slug": "184842",
      "title": "नियो स्टोरको प्रिमियम आउटलेट",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "नियो स्टोरले काठमाडौँको लाजिम्पाटमा नयाँ प्रिमियम आउटलेट सञ्चालनमा ल्याएको छ । सामान खरिद गर्ने स्थान मात्र नभई प्रविधि अनुभव गर्ने र मनोरञ्जन लिने गन्तव्यका रूपमा यो स्टोरलाई विकास गरेको कम्पनीले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ८ गते । नियो स्टोरले काठमाडौँको लाजिम्पाटमा नयाँ प्रिमियम आउटलेट सञ्चालनमा ल्याएको छ । सामान खरिद गर्ने स्थान मात्र नभई प्रविधि अनुभव गर्ने र मनोरञ्जन लिने गन्तव्यका रूपमा यो स्टोरलाई विकास गरेको कम्पनीले जनाएको छ । स्टोरमा गेमिङ पारखीका लागि ठुला स्क्रिनसहितको छुट्टै गेमिङ तथा इन्टरटेनमेन्ट जोन राखिएको कम्पनीले जानकारी दिएको छ । यसले प्रविधिका नवीनतम गतिविधिलाई अनुभव गर्न सहयोग पुग्ने उल्लेख कम्पनीले गरेको छ । नयाँ स्टोर सञ्चालनका अवसरमा कम्पनीले विभिन्न अन्तर्राष्ट्रिय तथा नेपाली ब्रान्डका प्रोडक्टमा विशेष छुटको घोषणा गरेको छ । जस अनुसार ग्राहकले असुस, हाई फ्युचर, डेल, एप्पल, ब्ल्याक सार्क, फ्यानटेक, बेलकिन, लजिटेक, बेसियस र इम्पेरियन जस्ता ब्रान्डका सामग्रीमा छुट पाउने छन् । त्यस्तै पहिलो १० जना ग्राहकलाई विशेष उपहार र पहिलो एक सय जना ग्राहकका लागि ल्यापटप तथा डेस्कटप खरिदमा विशेष अफरको व्यवस्था गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184842",
      "image": "https://gorkhapatraonline.com/storage/media/325286/conversions/1000024486-original-thumb.jpg"
    },
    {
      "slug": "184841",
      "title": "तीन चिनी मिलले थाले उखु पेल्न",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "मधेश प्रदेशमा सञ्चालित तीन वटा चिनी मिल सञ्चालनमा आएका छन् । सञ्चालनमा आएका चिनी मिलमा सर्लाहीमा दुई र महोत्तरीमा एक रहेका छन् ।   सर्लाहीका इन्दुशङ्कर चिनी उद्योग हरिवन र महालक्ष्मी चिनी उद्योग बगदह सञ्चालनमा आएका हुन् । इन्दुशङ्कर चिनी उद्योगका प्रबन्धक योगनारायण रजकले सोमबार बिहान १० बजेदेखि मिल सञ्चालन गरी उखु पेल्न सुरु गरिएको जानकारी दिनुभयो । इन्दुशङ्कर चिनी उद्योगमा दैनिक ३५ हजार र १५ हजार गरी ५० हजार क्विन्टल उखु पेल्ने क्षमता भएको बेग्लाबेग्लै दुई वटा मिल छन् । अहिले सुरुमा ३५ हजार क्षमताको मिल चलाएर उखु पेल्न सुरु गरिएको उहाँले बताउनुभयो ।",
      "longContent": "सर्लाही/बर्दीबास समाचारदातासर्लाही/बर्दीबास, पुस ८ गते । मधेश प्रदेशमा सञ्चालित तीन वटा चिनी मिल सञ्चालनमा आएका छन् । सञ्चालनमा आएका चिनी मिलमा सर्लाहीमा दुई र महोत्तरीमा एक रहेका छन् । सर्लाहीका इन्दुशङ्कर चिनी उद्योग हरिवन र महालक्ष्मी चिनी उद्योग बगदह सञ्चालनमा आएका हुन् । इन्दुशङ्कर चिनी उद्योगका प्रबन्धक योगनारायण रजकले सोमबार बिहान १० बजेदेखि मिल सञ्चालन गरी उखु पेल्न सुरु गरिएको जानकारी दिनुभयो । इन्दुशङ्कर चिनी उद्योगमा दैनिक ३५ हजार र १५ हजार गरी ५० हजार क्विन्टल उखु पेल्ने क्षमता भएको बेग्लाबेग्लै दुई वटा मिल छन् । अहिले सुरुमा ३५ हजार क्षमताको मिल चलाएर उखु पेल्न सुरु गरिएको उहाँले बताउनुभयो । किसानले प्रशस्त उखु ल्याउन थालेपछि भने दुई वटै मिल सञ्चालन गरिने उहाँको भनाइ छ । इन्दुशङ्कर चिनी उद्योगले यो वर्ष चैतसम्म मिल सञ्चालन गरेर ३५ लाख क्विन्टल उखु पेल्ने लक्ष्य लिएको छ । यस्तै महालक्ष्मी चिनी उद्योग बगदहले भने दुई दिनदेखि उखु पेलिरहेको जनाएको छ । उद्योगले शनिबार मध्याह्नदेखि उखु पेल्न सुरु गरेको उद्योगका प्रशासकीय प्रमुख शिवशङ्कर महतोले जानकारी दिनुभयो । दैनिक २० हजार क्विन्टल उखु पेल्ने क्षमता रहेको महालक्ष्मीले यस वर्ष २० लाख क्विन्टलभन्दा बढी उखु पेल्ने लक्ष्य लिएको प्रशासकीय प्रमुख महतोले बताउनुभयो । त्यस्तै जिल्लाको दक्षिणपश्चिम भेगमा रहेको अन्नपूर्ण चिनी उद्योग धनकौल भने तत्काल सञ्चालन नहुने भएको छ । उद्योगका सञ्चालक शैलेन्द्र गुप्ताले पुस १५ तिरबाट मिल सञ्चालन गर्ने गरी तयारीमा जुटेको बताउनुभयो । किसानलाई अघिल्ला वर्षमा खरिद गरेको उखुको पैसा दिन बाँकी नै रहेकाले अन्नपूर्ण चिनी उद्योग सङ्कटमा रहेको छ । पुरानो बक्यौता रकम माग गर्दै केही साताअघि यो उद्योगविरुद्ध किसान धर्नामा बसेका थिए । एभरेस्टलाई उखु अभावयसै गरी महोत्तरीको रामनगरस्थित एभरेस्ट चिनी मिलले पनि सोमबारदेखि उखु पेल्न सुरु गरेको छ । ढिलो सञ्चालन सुरु भए पनि शीतलहरका कारण उखु आपूर्ति प्रभावित हुँदा मिलले सुरुवातमै उखु अभावको समस्या भोग्नु परेको जनाएको छ । एभरेस्ट चिनी मिलका वित्तीय महाप्रबन्धक विमलचन्द्र ठाकुरका अनुसार मङ्सिरमै डोङ्गा पूजा सम्पन्न भए पनि पुस ७ गतेदेखि मात्र औपचारिक रूपमा पेल्न सुरु भएको हो ।उहाँका अनुसार दैनिक ५५ हजार क्विन्टल उखु पेल्ने क्षमता रहेको एभरेस्टलाई न्यूनतम ३० हजार क्विन्टल उखु आवश्यक पर्छ तर हाल मिल यार्डमा करिब १५ हजार क्विन्टल उखु मात्र पुगेको छ, जसले कम क्षमतामा सञ्चालन गर्दा पनि करिब १२ घण्टाका लागि मात्रै पुग्ने अवस्था छ । थप उखु आउने आशामा सोमबार बिहान १० बजेदेखि पेल्न सुरु गरिएको ठाकुरले जानकारी दिनुभयो ।उखु किसानका अनुसार यस वर्ष तराई क्षेत्रमा शीतलहर छिट्टै सुरु भएकाले उखु आपूर्तिमा असर परेको हो । गत वर्ष पुस २४ देखि शीतलहर परेको भए पनि यस वर्ष भने पुस ४ देखि नै यसको प्रभाव देखिन थालेको किसानको भनाइ छ ।उखु उत्पादक कृषक सङ्घ महोत्तरीका अध्यक्ष नरेशसिंह कुशवाहाका अनुसार पछिल्ला चार/पाँच दिनदेखि जिल्लाको दक्षिणी क्षेत्रमा घाम नलाग्दा खेती किसानीमा प्रतिकूल असर परेको छ । यद्यपि पेल्न भर्खरै सुरु भएकाले आगामी दिनमा उखु आपूर्ति क्रमशः बढ्दै जाने उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184841",
      "image": "https://gorkhapatraonline.com/storage/media/325285/conversions/sugar-original-thumb.jpg"
    },
    {
      "slug": "184837",
      "title": "सुनकोशी–मरिणको मूल्याङ्कन सुरु",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "राष्ट्रिय गौरवको आयोजनामा सूचीकृत सुनकोशी–मरिण डाइभर्सन बहुउद्देश्यीय आयोजनाको निर्माण ठेक्का तोडिएपछि आयोजनाको अहिलेसम्म भएको कामको मूल्याङ्कन सुरु गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ८ गते । राष्ट्रिय गौरवको आयोजनामा सूचीकृत सुनकोशी–मरिण डाइभर्सन बहुउद्देश्यीय आयोजनाको निर्माण ठेक्का तोडिएपछि आयोजनाको अहिलेसम्म भएको कामको मूल्याङ्कन सुरु गरिएको छ । आयोजनाको बाँध (हेडवक्र्स), विद्युत्गृहलगायत सिभिल संरचना, गेटलगायत हाइड्रोमेकानिकल उपकरण आपूर्ति तथा जडानको कामको मूल्याङ्कन भइरहेको ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङको सचिवालयले जनाएको छ । आयोजनाले कात्तिक २४ गते उक्त आयोजना निर्माणका लागि पटेल–रमण जेभी, जनकपुर–९ धनुषासँगको ठेक्का सम्झौता तोड्ने १४ दिने सार्वजनिक सूचना जारी गरेको थियो । सम्झौतामा भएको व्यवस्थाबमोजिम मङ्सिर ८ गतेबाट ठेक्का तोडिएको थियो । सम्झौताबमोजिम ठेक्का तोडिएपछि निर्माण व्यवसायीका सम्पूर्ण उपकरण, साइट कार्यालय, निर्माणस्थल आयोजनाले आफ्नो नियन्त्रणमा लिएको छ । आयोजनाको अहिलेसम्म भएको काम, त्यहाँ रहेका उपकरण, बाँकी रहेका तथा थप गर्नुपर्ने कामलगायत मूल्याङ्कन गरी लागत अनुमान तय गर्ने एवं बोलपत्रका कागजात बनाउने काम भइरहेको सचिवालयले जनाएको हो । ऊर्जा, जलस्रोत तथा सिँचाइ, भौतिक पूर्वाधार तथा यातायात र सहरी विकासमन्त्री कुलमान घिसिङले सोमबार रामेछापको मन्थली नगरपालिका–६, सेलेघाटस्थित आयोजनाको हेडवक्र्स निर्माण क्षेत्रको निरीक्षण गरी बोलपत्र रद्द गरिएपछि साइटको अवस्था र नयाँ बोलपत्र निकाल्नका लागि भइरहेको प्रगतिको जानकारी लिनुभएको छ । मन्त्री घिसिङले आयोजनास्थलमै आयोजना व्यवस्थापन र परामर्शदातासँग छलफल गरी अहिले भइरहेको मूल्याङ्कनको काम दुई महिनाभित्र सम्पन्न गरी नयाँ बोलपत्र प्रक्रिया अगाडि बढाउन निर्देशन दिनुभयो ।  उहाँले भन्नुभयो, “अहिलेसम्म भएको काम, बाँकी काम, निर्माणका क्रममा देखिएका थप कामलाई समेत समेट्ने गरी मूल्याङ्कन गरेर सोहीबमोजिम नयाँ बोलपत्र गर्नु पर्दछ । सुरुङ बनिसकेको आयोजनाको निर्माणमा ढिलाइ गर्नु हुँदैन । नयाँ तालिकाबमोजिम निर्माण सम्पन्न हुने सुनिश्चित गरी नयाँ बोलपत्रको प्रक्रिया तत्काल अगाडि बढाउनु पर्छ ।”ठेक्का सम्झौताको अवधि करिब ६१ प्रतिशत सकिँदा पनि भौतिक प्रगति एकदमै न्यून करिब १० प्रतिशत मात्र रहेको, प्रगति बढाउन कुनै तदारुकता नदेखाएको, सम्झौताको प्रावधान अनुसार कामका सुधार गर्न सूचना जारी गर्दासमेत त्यसतर्फ कुनै चासो नदिएकाले पटेल–रमण जेभीसँगको ठेक्का तोडिएको थियो ।  आयोजनाले ठेक्का सम्झौता रद्दको प्रक्रियासँगै पटेल–रमण जेभीले कार्यसम्पादन जमानतबापत राखेको दुई अर्ब ४० करोड र अग्रिम भुक्तानीको एक अर्ब २० करोड गरी तीन अर्ब ६० करोड रुपियाँ बैङ्क ग्यारेन्टी जफतको प्रक्रिया अगाडि बढाएको थियो । आयोजना निर्माणका लागि पटेल–रमण जेभीसँग १४ अर्ब आठ करोड रुपियाँ (करसहित) मा ठेक्का सम्झौता भएको थियो । पटेल–रमण जेभीले अनुमानित लागतभन्दा करिब ३२ प्रतिशत कम रकम कबोल गरेको थियो । निर्माण व्यवसायीले माघ २०७९ बाट काम सुरु गरेको थियो । असार २०८४ भित्र निर्माण कार्य सम्पन्न गर्नुपर्ने सम्झौतामा उल्लेख थियो तर अहिलेसम्मको भौतिक प्रगति करिब १० प्रतिशत मात्र छ । अहिलेसम्म दुई अर्ब १४ करोड (करिब १५ प्रतिशत) रकम भुक्तानी भइसकेको छ । आयोजनाको १३.३ किलोमिटर टनेल बोरिङ मेसिनको प्रयोग गरी खनिएको थियो । सुरुङ २०८१ वैशाख २६ गते छिचोलिएको थियो । सिन्धुली र रामेछापको सीमानामा रहेको सुनकोशी नदीको पानीलाई बाँध बनाएर सुरुङमार्फत मरिण नदीमा खसाली बागमती सिँचाइ आयोजनामा पु¥याइने छ । अहिले सिँचाइ भएको ४५ हजार छ सय हेक्टर जमिनसहित धनुषा, महोत्तरी, सर्लाही, रौतहट र बाराको कुल एक लाख २२ हजार हेक्टर जमिनमा बर्सैभरि सिँचाइ सुविधा पु¥याउने लक्ष्य छ ।काटियो विद्युत् लाइन आयोजना निर्माणका क्रममा खपत गरेको विद्युत्को महसुल नतिरेपछि पटेल–रमण जेभीको लाइन काटिएको छ । पटेल–रमण जेभीको नाममा एक करोड ११ लाख रुपियाँ बक्यौता छ । वक्यौता रकम तिर्न पटक पटक ताकेता गर्दासमेत नतिरेकाले लाइन काटिएको नेपाल विद्युत् प्राधिकरण रामेछाप वितरण केन्द्रले जनाएको सचिवालयद्वारा जारी विज्ञप्तिमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/184837",
      "image": "https://gorkhapatraonline.com/storage/media/325281/conversions/Sunkoshi-marin-diversion-news-photo-original-thumb.jpg"
    },
    {
      "slug": "184835",
      "title": "किनारमा क्याफे, सिरानमा प्लटिङ",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "बेमौसम र बढ्दो जाडोमा पनि फेवातालमा डुङ्गा सयर गर्नेहरू खासै घटेका छैनन् । खुलेको मौसममा माछापुच्छ«े, अन्नपूर्णलगायत हिमालको प्रतिविम्ब आडैमा राखेर तस्बिर र भिडियो खिच्ने प्रशस्तै छन् । बेमौसममा पनि पर्यटन राजधानी पोखरालाई भरिभराउ बनाउने फेवाताल आफैँ भने प्राकृतिक र मानवीय दुवै अतिक्रमणबाट खुम्चिँदो अवस्थामा पुगेको छ ।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ (कास्की), पुस ८ गते । बेमौसम र बढ्दो जाडोमा पनि फेवातालमा डुङ्गा सयर गर्नेहरू खासै घटेका छैनन् । खुलेको मौसममा माछापुच्छ«े, अन्नपूर्णलगायत हिमालको प्रतिविम्ब आडैमा राखेर तस्बिर र भिडियो खिच्ने प्रशस्तै छन् । बेमौसममा पनि पर्यटन राजधानी पोखरालाई भरिभराउ बनाउने फेवाताल आफैँ भने प्राकृतिक र मानवीय दुवै अतिक्रमणबाट खुम्चिँदो अवस्थामा पुगेको छ ।हर्पन, खहरे, फिर्केलगायत खोला र वरिपरिका खोल्साबाट माटो, गेग्य्रान, फोहोरमैला ठुलो मात्रामा तालमा पुग्ने गरेको छ । गत भदौमा भएको जेनजी समूहको आन्दोलनपछिको राजनीतिक तरलताको फाइदा उठाउँदै अहिले कतै तालको पानीबाटै संरचना बन्दै छन् भने सिमसारमा घडेरी बनाउने र जग्गा सम्याउने क्रम बढिरहेको छ । सर्वोच्च अदालतले फेवाकिनारबाट ६५ मिटर मापदण्ड कायम गरी त्यहाँका संरचना हटाएर हरियाली कायम गर्न दिएको आदेशको पालना भएको छैन । केही दिनअघि पोखरा–१८, खपौदीमा तालको पानीबाटै पर्खाल उठाएर क्यालिफोर्निया गार्डेन क्याफे खुलेको थियो । त्यससँगै अर्काे रेस्टुरेन्ट पनि बन्दै छ । सडक र तालबिचको मापदण्डको जग्गामा धमाधम कामदारले संरचना बनाउँदै गरेका देखिन्छन् ।  क्याफेको पूर्वतर्फ पनि अर्को संरचना बनाउने तयारी भइरहेको देखिन्छ । फेवाको मापदण्डमा पर्ने सडकमै जोडेर भर्खरै रातमाटेमा कफीघर सञ्चालन गरिएको छ । योसँगै अर्काे संरचना पनि बन्दै गरेको देखिन्छ । अधिकारकर्मी रामबहादुर पौडेलले अवैध निर्माणबारे वडा, महानगर, प्रशासन सबैतिर जानकारी गराउँदा पनि काम नरोकिएको गुनासो गर्नुभयो । “फेवातालको मापदण्ड कायम गर्ने काम चलिरहकै बेला उहाँहरू चुक्नुभएको छ । हामी निरन्तर खबरदारी गरिरहन्छौँ,” पौडेलले भन्नुभयो । फेवाताल अतिक्रमणबारे बारम्बार आवाज उठाउँदै आउनुभएकी अधिवक्ता भगवती पहारी ताल अतिक्रमणलाई अनदेखा गर्नु विडम्बनापूर्ण भएको बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “उहाँहरूले यस्ता गतिविधि रोक्नुपर्ने हो । त्यति मात्र होइन, तालको सिरानतिर गिटी, बालुवा निकाल्दै, जग्गा पुर्दै गरेको देखिन्छ । देखेर पनि नदेखेको जस्तो गरिएको छ ।” पोखरा महानगर र गण्डकी प्रदेश सरकारको अग्रसरतामा तालको उच्च विन्दु (फ्लोड लेभल) बाट ६५ मिटरमा पोल गाडिसकिएको छ । ताल परिधिको करिब १६ किलोमिटरमा ६११ वटा भौतिक पोल गाडेर ताल क्षेत्र यकिन गरिएको हो । पोखरा–१८ का वडाध्यक्ष शिवप्रसाद पराजुली वडालाई मापदण्डभित्र निर्माण भइरहेका संरचनाबारे जानकारी नभएको दाबी गर्नुहुन्छ । उहाँले भन्नुभयो, “राति राति बनाएको हुनु पर्छ, हामीलाई जानकारी छैन, मापदण्डमा हामीले घरबाटो सिफारिस रोकेका छौँ । अदालतको आदेश पालना गर्न प्रतिबद्ध छौँ ।”पोखरा महानगरपालिकाले नापी र मालपोत कार्यालयसँग लगत माग गरी मापदण्डमा पर्ने, मुआब्जा दिनुपर्ने र नपर्ने जग्गा छुट्याउने तयारी गरेको छ । जेनजी समूहको आन्दोलनका क्रममा ती कार्यालयमा क्षति भएकाले अझै प्राविधिक समितिले जग्गा छुट्याइसकेको छैन । महानगरप्रमुख धनराज आचार्य मापदण्डमा नयाँ संरचना बनाउन नदिइने र पुराना संरचना पनि चाँडै हटाइने उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “नयाँ बनाउन रोक्दै आएका छौँ, रोक्छौँ । मापदण्डका संरचना हटाउन केही दिनमा सूचना जारी हुन्छ ।  अब चाँडै ६५ मिटरबाहिरको जग्गामा निर्माणको स्वीकृति पनि दिन्छौँ ।” तालघरमा परेका तथा मापदण्डको ६५ मिटरभित्रका कित्ता वर्गीकरणपछि जग्गा खाली गर्ने तयारी छ ।  गण्डकी प्रदेशका मुख्यमन्त्री सुरेन्द्रराज पाण्डे ६५ मिटरमा पर्ने सरकारी संरचना पहिले हटाउने बताउनुहुन्छ । “दूषित जग्गाको केही दिन परेन ।” उहाँ भन्नुहुन्छ, “मापदण्डमा परेका मुआब्जा दिनुपर्नेलाई सङ्घ सरकारले दिन्छ । पहिले सरकारी संरचना हटाउँछौँ । मुआब्जा दिएपछि निजी संरचना हट्छन् ।”पर्यटकले एक दिन पूरै रमाइलोसँग बिताउने गरी फेवा वरिपरिको क्षेत्रलाई विकास गर्ने तयारी रहेको जानकारी दिँदै मुख्यमन्त्री पाण्डे भन्नुहुन्छ, “तालको परिधिमा पदमार्ग बनाउन सकिन्छ । पूरै एक दिन तालमा रमाइलोसँग बित्ने खालको अवस्था सिर्जना गर्छौं ।” प्रदेश सरकारले फेवाको सिरानमा पर्ने मुङ्ग्रेबगरमा ‘सेल्फीब्रिज’ बनाउने योजना अगाडि सारेको छ । यो पुलमा सवारी हिँड्ने छैनन्, करिब १५ करोड रुपियाँको लागतमा बन्ने पुलमा पर्यटकले हिँड्दै तस्बिर खिच्दै, रमाइलो गर्न पाउने छन् । फेवाको मापदण्डभित्र चार हजार पाँच सयभन्दा बढी कित्ता रहेको प्रारम्भिक तथ्याङ्क छ । सर्वोच्च अदालतले विसं २०७५ मा फेवातालको ६५ मिटर मापदण्ड कायम गर्न, तालको चार किल्ला तोकेर सीमाङ्कन गर्न र अतिक्रमण गरी बनाइएका सबै अवैध संरचना भत्काउन सरकारका नाममा परमादेश जारी गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/184835",
      "image": "https://gorkhapatraonline.com/storage/media/325278/conversions/fewa-khapaudi-original-thumb.jpg"
    },
    {
      "slug": "184812",
      "title": "एमसिए-नेपालद्वारा दुई वटा सम्झौतामा हस्ताक्षर",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "मिलेनियम च्यालेन्ज एकाउन्ट नेपाल विकास समिति (एमसिए-नेपाल) अन्तर्गत बन्ने दुई वटा सडक आयोजनाका लागि करिब दुई करोड ३७ लाख अमेरिकी डलर बराबरको सम्झौता भएको छ ।",
      "longContent": "काठमाडौँ,  पुस ७ गते । मिलेनियम च्यालेन्ज एकाउन्ट नेपाल विकास समिति (एमसिए-नेपाल) अन्तर्गत बन्ने दुई वटा सडक आयोजनाका लागि करिब दुई करोड ३७ लाख अमेरिकी डलर बराबरको सम्झौता भएको छ ।एमसिए-नेपालले सोमबार जारी गरेको प्रेस विज्ञप्तिअनुसार एमसिसी नेपाल कम्प्याक्ट अन्तर्गतका सडक मर्मत आयोजना कार्यान्वयनका क्रममा पूर्व-पश्चिम राजमार्गको धानखोलाबाट लमहीसम्मको खण्डको स्तरोन्नतिका लागि शर्मा-कुमार संयुक्त उपक्रमसँग करिब दुई करोड अमेरिकी डलर बराबरको सम्झौता गरेको हो । यसैगरी एमसिएनेपालले हालै उक्त सडकखण्डको सडक स्तरोन्नति कार्य र नारायणघाट-मुग्लिङ सडकखण्डको आवधिक मर्मतको सुपरिवेक्षणका लागि इन्टरनेसनल कन्सल्टान्ट एन्ड टेक्नोक्राट्स प्रालिसँग करिब ३६ दशमलव छ लाख अमेरिकी डलर मूल्य बराबरको सम्झौता गरेको विज्ञप्तिमा उल्लेख छ ।यी आयोजनाअन्तर्गत पूर्व-पश्चिम राजमार्गको धान खोलादेखि लमहीसम्मको ४० किलोमिटर सडकखण्डमा स्तरोन्नति गरी १२ मिटर चौडा गरिने छ भने नारायणघाट-मुग्लिङ सडकखण्डको आवधिक मर्मत गरिने छ ।एक कार्यक्रमबिच एमसिए-नेपालका कार्यकारी निर्देशक खड्गबहादुर विष्ट र शर्मा-कुमार संयुक्त उपक्रमका आधिकारिक प्रतिनिधि सौरभ शर्माले धान खोलाबाट लमहीसम्मको सडकखण्डको स्तरोन्नति कार्यसम्बन्धी सम्झौता पत्रमा हस्ताक्षर गर्नु भयो । रासस",
      "link": "https://gorkhapatraonline.com/news/184812",
      "image": "https://gorkhapatraonline.com/storage/media/325224/conversions/obbb-9-original-thumb.jpg"
    },
    {
      "slug": "184790",
      "title": "नबिल बैँकले चीनमा त्रिशूली जलविद्युत सम्बन्धी मुद्दा जित्यो",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "नबिल बैँक लिमिटेडले त्रिशूली जलविद्युत कम्पनी लिमिटेड आयोजनाको काउन्टर ग्यारेन्टीसम्बन्धी मुद्दामा चिनियाँ अदालतमा सफलता हात पारेको छ ।",
      "longContent": "काठमाडौँ,  पुस ७ गते । नबिल बैँक लिमिटेडले त्रिशूली जलविद्युत् कम्पनी लिमिटेड आयोजनाको काउन्टर ग्यारेन्टीसम्बन्धी मुद्दामा चिनियाँ अदालतमा सफलता हात पारेको छ ।चीनको चोङछिङ हाइयर पिपुल्स अदालतले नबिल बैँकको पक्षमा फैसला गरेसँगै चार वटा बैँक ग्यारेन्टीबापत ७४ लाख ४९ हजार ३८६.३२ अमेरिकी डलर बराबरको रकम प्राप्त गरेको नबिल बैँकले जनाएको छ ।चिनियाँ निर्माण कम्पनी सुइफा एएनएचई ग्रुपसँग त्रिशूली थ्रिबी आयोजनाले ठेक्का तोडेपछि चिनियाँ बैँक चाइना एभरब्राइट बैँक, छेन्दु शाखाले काउन्टर ग्यारेन्टीबापतको रकम भुक्तानी गर्न अस्वीकार गरेको थियो ।नबिलले बैँक ग्यारेन्टी भुक्तानीका लागि सन् २०२३ डिसेम्बर १ मा आह्वानपत्र प्राप्त गरेको थियो । त्यसपछि बैँकले चाइना एभरब्राइट बैँकलाई स्विफ्ट सन्देशमार्फत जानकारी गराएको थियो । तर सन् २०२३ डिसेम्बर १० मा उक्त बैँकले छेन्दु फाइनान्सियल अदालतबाट जारी भएको निषेधाज्ञा आदेशका कारण काउन्टर ग्यारेन्टीअन्तर्गतको रकम भुक्तानी गर्न असमर्थ रहेको जानकारी गराएको थियो ।नबिल बैँकले भने दायित्वअनुसार त्रिशूली जलविद्युत् कम्पनीलाई बैँक ग्यारेन्टीबापतको रकम भुक्तानी गरिसकेको थियो । त्यहाँको अदालतले सन् २०२४ जनवरी १७ मा नबिल बैँकको पक्षमा फैसला सुनाएको थियो ।उक्त फैसलाविरुद्ध सुइफा आन्हे ग्रुप कम्पनीले चोइछिङ  हाइयर पिपुल्स कोर्टमा पुनरावदेन दायर गरेको थियो । उक्त मुद्दामा सन् २०२५ सेप्टेम्बर २३ मा अदालतले नबिल बैँकको पक्षमा फैसला गरेको थियो ।त्रिशूली जलविद्युत् कम्पनीले आयोजनाको निर्माण तीन वर्षमा सक्नेगरी सुइफा आन्हे ग्रुप कम्पनीसँग २०७४ साल फागुन ३० गते ठेक्का सम्झौता गरेको थियो । तर निर्धारित समयमा निर्माण कम्पनीले काम नगरेपछि त्रिशूली जलविद्युत् कम्पनीले २०८० साल मङ्सिर ३० गते ठेक्का सम्झौता रद्द गर्दै बैँक ग्यारेन्टी जफत गरेको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/184790",
      "image": "https://gorkhapatraonline.com/storage/media/325185/conversions/nabil-bank-1-(2)-original-thumb.jpg"
    },
    {
      "slug": "184720",
      "title": "शङ्ख बजाउन प्रशिक्षण",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "धर्म, संस्कार, कला र संस्कृतिको जगेर्ना गर्ने उद्देश्यले बुटवलमा सामूहिक शङ्ख बजाउने प्रशिक्षण सम्पन्न भएको छ । लुम्बिनी पूजा सामग्री भण्डार बुटवलले आयोजना गरेको शङ्ख बजाउने प्रशिक्षणमा नेपाल र भारतका गरी २५० प्रशिक्षार्थी सहभागी थिए ।",
      "longContent": "बुटवल समाचारदाताबुटवल, पुस ७ गते । धर्म, संस्कार, कला र संस्कृतिको जगेर्ना गर्ने उद्देश्यले बुटवलमा सामूहिक शङ्ख बजाउने प्रशिक्षण सम्पन्न भएको छ । लुम्बिनी पूजा सामग्री भण्डार बुटवलले आयोजना गरेको शङ्ख बजाउने प्रशिक्षणमा नेपाल र भारतका गरी २५० प्रशिक्षार्थी सहभागी थिए । सो अवसरमा २० जना प्रशिक्षकले विभिन्न समूहमा प्रशिक्षार्थीलाई विभाजन गरी शङ्ख बजाउने अभ्यास गराएका थिए । कार्यक्रमका प्रमुख अतिथि विश्व हिन्दु महासङ्घका केन्द्रीय वरिष्ठ उपाध्यक्ष अधिवक्ता बेनबहादुर पौडेलले जीवनमा पहिलो पटक यस प्रकारको कार्यक्रम देख्ने अवसर पाएको र साँच्चिकै यसले हाम्रो सनातन धर्म संस्कृतिको रक्षार्थ ठुलो टेवा पु¥याउने बताउनुभयो । प्राध्यापक डा. बाबुराम ज्ञवालीले गीता र विभिन्न पुराणमा शङ्खको महिमा, स्थान र कथा प्रसङ्ग भएकाले शङ्ख नेपालको संस्कृति, परम्परा रहेको उल्लेख गर्नुभएको थियो । विश्व ज्योतिष महासङ्घ लुम्बिनी प्रदेशका सभापति जनार्दन न्यौपानेले घर घरमा शङ्ख भएर पनि बिहान साँझको नित्य पूजामा शङ्ख बज्न छोडेको, इच्छा भएर पनि बजाउन नजानेको र कतिपय देवकार्यमा समेत शङ्ख बज्न छाडेकाले शङ्ख बजाउने  प्रशिक्षण दिएको बताउनुभयो । कार्यक्रममा प्रशिक्षार्थीले जीवनमै पहिलो पटक यसरी विभिन्न कला स्वरसहित निःशुल्क शङ्ख बजाउन तालिम पाएकोमा अत्यन्त खुसी लागेको बताएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/184720",
      "image": "https://gorkhapatraonline.com/storage/media/325065/conversions/sankha-bajauna-sikdai-original-thumb.jpg"
    },
    {
      "slug": "184716",
      "title": "औद्योगिक नगरमा छैन प्रदर्शनी स्थल",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "औद्यौगिक नगरी विराटनगरमा २०५३ यता कुनै न कुनै उद्योगी व्यापारीका छाता संस्थाले बर्सेनि व्यापार मेला आयोजना गर्दै आएका छन् । फरक फरक रूपमा स्थापना भएका छाता संस्थाले व्यापार मेला, औद्योगिक प्रदर्शनी, ट्रेड एक्स्पो, कृषि प्रदर्शनी जस्ता मेला आयोजना गरे पनि यसका लागि निश्चित स्थानमा प्रदर्शनी स्थल भने छैन ।",
      "longContent": "निजी खाली जग्गा खोज्दा उद्योगीलाई हैराननवराज कट्टेलविराटनगर, पुस ७ गते । औद्यौगिक नगरी विराटनगरमा २०५३ यता कुनै न कुनै उद्योगी व्यापारीका छाता संस्थाले बर्सेनि व्यापार मेला आयोजना गर्दै आएका छन् । फरक फरक रूपमा स्थापना भएका छाता संस्थाले व्यापार मेला, औद्योगिक प्रदर्शनी, ट्रेड एक्स्पो, कृषि प्रदर्शनी जस्ता मेला आयोजना गरे पनि यसका लागि निश्चित स्थानमा प्रदर्शनी स्थल भने छैन । दिगो र स्थायी प्रदर्शनी स्थल नहुँदा विराटनगरमा आयोजना हुने व्यापार मेला खाली जग्गा खोज्दै आयोजना गर्नुपर्ने बाध्यता छ । हरेक वर्ष आयोजना हुने व्यापार मेला व्यक्तिका निजी जग्गामा लगाउनुपर्ने बाध्यता रहेको उद्योगी व्यवसायीको गुनासो छ । मोरङ उद्योग व्यापार सङ्घका अध्यक्ष अनुपम राठीले एउटा प्रदर्शनी स्थल नहुँदा बर्सेनि दुःख पाउनु परेको गुनासो गर्नुभयो । सङ्घले आगामी पुस ९ गतेदेखि १९ गतेसम्म व्यापार मेलाको तयारी गरिरहेको छ । यस पटकको व्यापार मेला विराटनगर–१ स्थित शान्ति चोकको खाली जग्गामा तयारी भइरहेको छ । उद्योगी व्यापारीले बर्सौंदेखि उठाएका मागमध्ये प्रदर्शनी स्थल पनि हो । प्रदर्शनी स्थल निर्माणका लागि महानगरपालिकाभित्र जग्गा उपलब्ध हुन कठिन हुँदा माग सम्बोधन गर्ने बाटो नदेखिएको हो । नेपाल उद्योग वाणिज्य महासङ्घ कोशीका अध्यक्ष राजेन्द्र राउत आवश्यक भए पनि तीन तहका सरकारले ध्यान नदिएको आरोप लगाउनुहुन्छ । उहाँले केही वर्षअघिसम्म सहिद रङ्गशालामा औद्योगिक प्रदर्शनी गर्न सहज भए पनि अहिले त्यहाँ निषेध गरिएपछि असजिलो भएको बताउनुभयो । आवश्यकता खड्किएपछि त्यसको व्यवस्थापनमा चासो कम भएको राउतको बुझाइ छ ।खाली जग्गामा बर्सेनि व्यापार मेला आयोजना गर्दा आयोजकको लागत बढ्ने गरेको छ । संरचना तयार पारेर व्यापार मेला आयोजना गर्दा बर्सेनि त्यसको प्रतिफल महसुस गर्न नपाउने अवस्था बनेकाले स्थायी संरचनासहितको प्रदर्शनी स्थलको माग गरिएको अध्यक्ष राठी बताउनुहुन्छ । उद्योग सङ्गठन मोरङका अध्यक्ष नन्दकिशोर राठीका अनुसार प्रदर्शनी स्थलका लागि विराटनगर–४ स्थित लक्ष्मीनारायण गुठीको दुई बिघा क्षेत्रफल जग्गा स्थानीय तह विराटनगर महानगरपालिकासँग सय वर्ष लिज सम्झौता भएको बताउनुहुन्छ । त्यहाँ प्रदर्शनी स्थल निर्माण गर्न भने नदिन राजनीतीकरण गरिएपछि रोकिनु परेको छ । उक्त क्षेत्रमा प्रदर्शनी स्थल निर्माणमा सहजीकरण गरिदिने हो भने निजी क्षेत्र सरकारसँग लगानी साझेदारी गर्न पनि तयार रहेको उहाँको भनाइ छ । प्रदर्शनी स्थलकै लागि सङ्गठनले विराटनगर–१४ स्थित स्नातकोत्तर क्याम्पसको जग्गा भाडामा लिएको उहाँले जानकारी दिनुभयो । अध्यक्ष राठीले प्रदर्शनी स्थलका लागि जग्गा सहजीकरण र केही बजेट व्यवस्थापन गर्न तीन तहका सरकारसँग बारम्बार गुहार माग्दासमेत सम्बोधन नभएको गुनासोसमेत गर्नुभयो । आगामी पुस ९ गतेदेखि १९ गतेसम्म आयोजना हुने व्यापार मेलाका संयोजक अमित शारडाका अनुसार स्थायी संरचना नहुँदा २५० स्टलका लागि संरचना बनाउनु पर्दा खर्च धेरै हुने देखिएको छ । विभिन्न कारणले सुस्त बनेको अर्थतन्त्र चलायमान बनाउन पनि औद्योगिक प्रदर्शनी आयोजना गर्नुपर्ने भए पनि तयारी व्यवस्थापनमै पाँच करोड रुपियाँ खर्च लाग्ने उहाँको भनाइ छ । तयारीमा खर्च बढ्दा स्टल बुकिङमा समेत बढी शुल्क लिनुपर्ने भएकाले यसको मार सबैतिर पर्ने उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184716",
      "image": "https://gorkhapatraonline.com/storage/media/325061/conversions/Pradarshani-Sthal-original-thumb.jpg"
    },
    {
      "slug": "184715",
      "title": "दुई अर्ब पचास करोड रुपियाँ अनिवार्य",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "सहकारी बैङ्कहरूले न्यूनतम चुक्ता पुँजी दुई अर्ब ५० करोड रुपियाँ अनिवार्य पु¥याउनुपर्ने भएको छ । नेपाल राष्ट्र बैङ्कले सहकारी बैङ्कका लागि निर्देशन, २०८२ जारी गर्दै पुँजी, कर्जा, तरलता र जोखिम व्यवस्थापनसम्बन्धी नयाँ व्यवस्था लागु गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ७ गते । सहकारी बैङ्कहरूले न्यूनतम चुक्ता पुँजी दुई अर्ब ५० करोड रुपियाँ अनिवार्य पुर्‍याउनुपर्ने भएको छ । नेपाल राष्ट्र बैङ्कले सहकारी बैङ्कका लागि निर्देशन, २०८२ जारी गर्दै पुँजी, कर्जा, तरलता र जोखिम व्यवस्थापनसम्बन्धी नयाँ व्यवस्था लागु गरेको हो ।निर्देशन अनुसार सहकारी बैङ्कको चुक्ता पुँजी साधारण सेयरबाट मात्र बनेको हुनुपर्ने छ । साथै कुल जोखिम भारित सम्पत्तिका आधारमा प्राथमिक पुँजी कम्तीमा चार प्रतिशत र कुल पुँजी कोष आठ प्रतिशत कायम गर्नुपर्ने छ ।राष्ट्र बैङ्कले तोकिएको पुँजी कोष कायम नगर्ने सहकारी बैङ्कलाई पुँजी कोष नपुगेको प्रतिशतका आधारमा चार तहमा वर्गीकरण गरी कारबाही गर्ने जनाएको छ ।पुँजी कोष २५ प्रतिशतसम्म कमी भए लाभांश र बोनस सेयर वितरणमा रोक, नयाँ शाखा खोल्न निषेध र व्यवस्थापनको तलबभत्ता वृद्धिमा रोक लगाइने निर्देशनमा उल्लेख छ ।यस्तै पुँजी कोष २५ देखि ५० प्रतिशतसम्म कमी भए नयाँ व्यावसायिक गतिविधिमा रोक, बचत र कर्जामा सीमा तथा स्थिर सम्पत्ति खरिदका लागि राष्ट्र बैङ्कको पूर्वस्वीकृति आवश्यक हुने निर्देशनमा उल्लेख छ ।यस्तै ५० देखि ७५ प्रतिशतसम्म कमी भए नयाँ कर्मचारी भर्ना, बढुवा र नयाँ कर्जा प्रवाहमा रोक लगाइने छ भने ७५ प्रतिशतभन्दा बढी कमी भए संस्थालाई समस्याग्रस्त घोषणा गरी छ महिनाभित्र सुधार नभए इजाजतपत्र रद्द गर्न सकिने राष्ट्र बैङ्कले जनाएको छ ।न्यूनतम पुँजी र पुँजी कोष अनुपात कायम नभएसम्म सहकारी बैङ्कले सदस्यलाई सेयर फिर्ता गर्न नपाउने व्यवस्था गरिएको छ । कुनै आर्थिक वर्षका बिचमा पुँजी कोष नपुगेको अवस्थामा वर्षको अन्त्यमा पुँजी पुगे पनि नगद लाभांश वा बोनस सेयर वितरण गर्न नपाइने निर्देशनमा उल्लेख छ ।निर्देशन अनुसार सहकारी बैङ्कले कर्जाको गुणस्तरका आधारमा अनिवार्य रूपमा कर्जा नोक्सानी व्यवस्था गर्नुपर्ने छ । धितोले ऋण नखाम्ने, ऋणी कालो सूचीमा पर्ने, ऋण दुरुपयोग भएको वा संस्था बन्द भएको अवस्थामा कर्जालाई सिधै खराब वर्गमा राखी सय प्रतिशत प्रोभिजन गर्नुपर्ने व्यवस्था निर्देशनमार्फत गरिएको छ ।सहकारी बैङ्कले एउटै सदस्य वा आपसी सम्बन्ध भएका समूहलाई दिने कर्जा सदस्य संस्थाको कुल सम्पत्तिको १५ प्रतिशत वा सहकारी बैङ्कको प्राथमिक पुँजीको २० प्रतिशतमध्ये जुन कम हुन्छ, सोभन्दा बढी दिन नपाउने व्यवस्था गरिएको छ । सीमा नाघेर प्रवाह गरिएको कर्जामा शतप्रतिशत कर्जा नोक्सानी व्यवस्था अनिवार्य हुने राष्ट्र बैङ्कले जनाएको छ ।निर्देशनले सहकारी बैङ्कलाई कुल बचत तथा सापटी कोषको दुई प्रतिशत अनिवार्य मौज्दात राष्ट्र बैङ्कमा राख्नुपर्ने व्यवस्था गरेको छ । बचत र कर्जाको ब्याजदर अन्तर छ प्रतिशतभन्दा बढी हुन नपाउने, ढिलो किस्तामा दुई प्रतिशतभन्दा बढी पेनाल ब्याज लिन नपाइने व्यवस्था पनि निर्देशनमार्फत गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184715",
      "image": "https://gorkhapatraonline.com/storage/media/325059/conversions/nrb-NEw-original-thumb.jpg"
    },
    {
      "slug": "184714",
      "title": "पुनः एकीकरण कार्यक्रम प्रभावकारी भएन : अध्ययन",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "सरकारले वैदेशिक रोजगारीबाट फर्किएका श्रमिकका लागि सञ्चालन गरेको पुनः एकीकरण कार्यक्रम प्रभावकारी हुन नसकेको पाइएको छ । वैदेशिक रोजगारीमा गएर फर्किएका युवाको काम गर्ने संस्कार, पुँजी, सिप र अनुभवलाई राष्ट्रिय उत्पादनसँग जोड्ने विषय नीति उल्लेख गरिए पनि व्यवहारमा हुन नसकेको अध्ययनले देखाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस ७ गते । सरकारले वैदेशिक रोजगारीबाट फर्किएका श्रमिकका लागि सञ्चालन गरेको पुनः एकीकरण कार्यक्रम प्रभावकारी हुन नसकेको पाइएको छ । वैदेशिक रोजगारीमा गएर फर्किएका युवाको काम गर्ने संस्कार, पुँजी, सिप र अनुभवलाई राष्ट्रिय उत्पादनसँग जोड्ने विषय नीति उल्लेख गरिए पनि व्यवहारमा हुन नसकेको अध्ययनले देखाएको छ । एम्स्टर्डम विश्वविद्यालय र सेन्टर फर दी स्टडी अफ लेबर एन्ड मोबिलिटी (सेस्लम) ले वैदेशिक रोजगारीबाट फर्केर स्वदेशमा केही गर्न खोजेका ५४ जना युवाले रोजगारी वा व्यवसाय सुरु गर्न पर्याप्त पुँजी, बजार पहुँच नभएकाले आर्थिक परिवर्तन ल्याउन नसकेको अध्ययनमा उल्लेख छ । सो अध्ययनमा काठमाडौँ, धनकुटा, उदयपुरको त्रियुगा नगरपालिका, साँगुरीगढी गाउँपालिका तथा विराटनगर महानगरपालिकाका वैदेशिक रोजगारीबाट फर्केका युवालाई समेटिएको थियो । सरकारका एकअर्का निकायबिच समन्वय कमजोर देखिएको र स्वदेश फर्किएका धेरै श्रमिकलाई नै पुनः एकीकरणसम्बन्धी सहयोग कार्यक्रमबारे जानकारी नभएको सो अध्ययनको निष्कर्ष छ । सेस्लमका अनुसन्धान निर्देशक डा. जीवन बानियाँले वैदेशिक रोजगारीबाट फर्केकाको प्रभावकारी आर्थिक परिवर्तनका लागि गुणस्तरीय तालिमसँगै सुरुवाती पुँजी, लामो अवधिको तालिम, निरन्तर मार्गदर्शन, रोजगारीसँग जोड्ने व्यवस्था तथा सङ्कट परेमा सहयोग प्राप्त गर्ने संयन्त्र आवश्यक रहेको देखिएको जानकारी दिनुभयो । सरकारको पुनः एकीकरण कार्यक्रम मुख्यतः आर्थिक पक्षमै केन्द्रित रहेको छ । मानसिक स्वास्थ्य जाँच, परामर्श सेवा, लैङ्गिक उत्तरदायी सहयोगको अभाव भएको देखाएको छ । सो अध्ययनले प्रदेश सरकारको भूमिका र जिम्मेवारी स्पष्ट नभएको र विभिन्न निकायबिच समन्वयको अभाव रहेको, नागरिक समाज र फर्किएका श्रमिकको सहभागिता नीति निर्माणमा औपचारिकतामा मात्र सीमित रहेको भन्दै त्यसमा सुधार गर्न सुझाव दिएको छ ।  अध्ययनमा वैदेशिक रोजगारीबाट फर्केका व्यक्तिका लागि पुनः एकीकरण कार्यक्रम सञ्चालन तथा व्यवस्थापन निर्देशिका, २०७९, फर्किएका श्रमिकको पुनः एकीकरणका लागि सञ्चालित स्विस अनुदान प्राप्त रेमी परियोजना तथा धनकुटा नगरपालिकाको स्थानीय पुनः एकीकरण नीतिको अध्ययन गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/184714",
      "image": "https://gorkhapatraonline.com/storage/media/325058/conversions/aagaman-original-thumb.jpg"
    },
    {
      "slug": "184713",
      "title": "उखु जलेपछि राहत खोज्दै किसान",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "बिक्री गर्ने बेला भएको उखु जलेपछि सर्लाहीको गोडैता नगरपालिका–४, रोहुवाका किसानले राहत माग गर्न थालेका छन् । गत सोमबार फैलिएको आगलागीका कारण करिब ५० बिघामा लगाएको उखु जलेको थियो । आगलागीबाट जलेको उखु खेतीको निरीक्षण गर्न अहिले मन्त्री, सांसद, जनप्रतिनिधि र विभिन्न राजनीतिक दलका नेतालाई भ्याइनभ्याइ छ ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, पुस ७ गते ।  बिक्री गर्ने बेला भएको उखु जलेपछि सर्लाहीको गोडैता नगरपालिका–४, रोहुवाका किसानले राहत माग गर्न थालेका छन् । गत सोमबार फैलिएको आगलागीका कारण करिब ५० बिघामा लगाएको उखु जलेको थियो । आगलागीबाट जलेको उखु खेतीको निरीक्षण गर्न अहिले मन्त्री, सांसद, जनप्रतिनिधि र विभिन्न राजनीतिक दलका नेतालाई भ्याइनभ्याइ छ । जलेको उखु खेतीको निरीक्षण गर्न आउनेसँग किसानले राहतको माग गरेका हुन् । उखु किसान एवं गोडैता नगरपालिकाका प्रमुख देवेन्द्र यादवले थोरै मूल्य घटाएर भए पनि जलेको उखु किनिदिन चिनी मिलसँग निरन्तर आग्रह गरिरहेको बताउनुभयो । आगलागीबाट जले पनि उखुमा अझै चिनीको केही मात्रा बाँकी रहेकाले बरु कम मूल्य दिएर भए पनि उखु किनिदिन इन्दुशङ्कर चिनी उद्योग हरिवन र महालक्ष्मी चिनी उद्योग बगदहलाई अनुरोध गरिरहेको उखु किसान यादवले बताउनुभयो । इन्दुशङ्कर चिनी उद्योगले रोहुवा क्षेत्र महालक्ष्मी चिनी उद्योगको गेटभित्र पर्ने भएकाले सोही उद्योगसँग सम्पर्क राख्न किसानसँग आग्रह गरेको छ । यस वर्षका लागि उखु क्रसिङ सुरु गर्न धमाधम चलान (उखु ल्याउने अनुमतिपत्र) बाँडिरहेको महालक्ष्मीलाई आगलागीबाट जलेको उखुको मूल्याङ्कन गरी किनिदिन अनुरोध गरिरहेको नगरप्रमुख यादवको भनाइ छ । उहाँले अब यही पुसमा हुने विशेष नगर सभाबाट पीडित किसानलाई केही राहत प्रदान गर्ने योजना रहेको बताउनुभयो । मधेशका नवनियुक्त मुख्यमन्त्री कृष्णप्रसाद यादवले बिहीबार आगलागी भएको उखु खेतीको निरीक्षण गर्दै चिनी मिलले पीडित किसानलाई केही रकम दिएर उखु खरिद गरिदिए सङ्घीय सरकारले निर्धारण गरेको उखुको समर्थन मूल्यमा बाँकी हुने पैसा प्रदेश सरकारबाट प्रदान गर्ने आश्वासन दिनुभएको छ । प्रदेश सरकारका स्वास्थ्यमन्त्री जङ्गीलाल राय, प्रदेश सभा सदस्य वीरेन्द्रप्रसाद सिंह, फकिरा महतोसहितलाई लिएर आगलागी भएको उखु खेतीको निरीक्षण गर्न पुग्नुभएका मुख्यमन्त्री यादवले पीडित किसानलाई मार पर्न नदिने प्रतिबद्धता व्यक्त गर्नुभएको छ । ठुलो क्षेत्रफलको उखु खेतीमा आगलागी हुनुको कारण अझै प्रस्ट हुन सकेको छैन । सुरुमा बिजुलीको तारबाट करेन्ट सर्ट भएर आगलागी भएको आशङ्का गरिएको थियो तर नेपाल विद्युत् प्राधिकरणको मलङ्गवा वितरण केन्द्रले घटनास्थलमा रहेको विद्युतीय संरचनाको प्राविधिक विश्लेषण, घटनाको प्रकृति तथा स्थानीय प्रत्यक्षदर्शीको भनाइ विश्लेषण गर्दा विद्युत्को तार सर्ट नभएको दाबी गरेको छ । जिल्ला प्रहरी कार्यालय सर्लाहीका प्रवक्ता सरोज राईले आगलागीको वास्तविक विवरण सङ्कलन गर्नै बाँकी रहेको बताउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/184713",
      "image": "https://gorkhapatraonline.com/storage/media/325057/conversions/Jaleko-Ukhu-photo-original-thumb.jpg"
    },
    {
      "slug": "184711",
      "title": "बागमतीमा फोहोर सङ्कलन गर्न ‘ट्रास ब्यारियर’",
      "timestamp": 1766361600000,
      "source": "gp",
      "content": "बागमती नदी सरसफाइका लागि आधुनिक प्रविधिको प्रयोग आरम्भ गरिएको छ । अधिकारसम्पन्न बागमती सभ्यता एकीकृत विकास समितिले नदीमा फालिएका तैरिने फोहोर पदार्थ सङ्कलन गर्न ट्रास ब्यारियर राखेको हो ।",
      "longContent": "काठमाडौँ, पुस ७ गते । बागमती नदी सरसफाइका लागि आधुनिक प्रविधिको प्रयोग आरम्भ गरिएको छ । अधिकारसम्पन्न बागमती सभ्यता एकीकृत विकास समितिले नदीमा फालिएका तैरिने फोहोर पदार्थ सङ्कलन गर्न ट्रास ब्यारियर राखेको हो । समितिका आयोजना उपनिर्देशक, सिनियर डिभिजनल इन्जिनियर एवं सूचना अधिकारी उद्धव नेपालका अनुसार बागमती नदी र बागमती नदीका सहायक खोलामा तैरिने फोहोर पदार्थ सङ्कलन गर्न ट्रास ब्यारियर राखिएको हो । उहाँले भन्नुभयो, “बागमतीका पाँच स्थान गोकर्ण ब्यारेजभन्दा माथि, गुह्येश्वरी मन्दिरभन्दा माथि, तिलगङ्गा आँखा अस्पतालनजिक, बागमती मनोहरा दोभान, युएन पार्क र मनोहरा नदीमा एक स्थान कर्मनाशा दोभाननजिकै ट्रास ब्यारियर राखेर पानीमा बगेर आउने पोलिथिनसहितका फोहोर सङ्कलन थालिएको हो ।”उहाँले ट्रास ब्यारियर नदीमा तैरिएर बग्ने फोहोर सङ्कलन गर्ने प्रभावकारी उपाय रहेको र बोतल, काठका टुक्रा, कपडासहितका फोहोर वस्तुलाई रोकेर निश्चित स्थानमा जम्मा गराउने संरचना भएको बताउनुभयो । ‘पानी बग्न अवरोध हुँदैन’काठमाडौँ उपत्यकाका बागमती, विष्णुमती, मनोहरा र धोबीखोला जस्ता नदीमा सहरीकरण, अव्यवस्थित फोहोर व्यवस्थापन र जनचेतनाको कमीका कारण ठुलो मात्रामा तैरिने फोहोर बग्ने गरेको छ । उपनिर्देशक नेपालले समितिले परीक्षणका लागि छ ठाउँमा ट्रास ब्यारियर राखेको बताउनुभयो । उहाँका अनुसार २०८२ साउन ५ गते प्रविधि इन्टरनेसनलसँग ६५ लाख रुपियाँमा सम्झौता भई ट्रास ब्यारियर खरिद गरिएको हो । उहाँले नदीको बहावलाई अवरुद्ध नगरी नदीमा पानीको सतह घटबढसँगै ट्रास ब्यारियरको सतह आफैँ तलमाथि हुने बताउनुभयो । उहाँले नदी प्रदूषण न्यूनीकरण गर्न सहयोग पुग्ने र ट्रयास ब्यारियरबाट सङ्कलित फोहोरलाई नियमित रूपमा निकालेर वर्गीकरण, पुनः प्रयोग तथा सुरक्षित रूपमा व्यवस्थापन गर्न सकिने बताउनुभयो ।उहाँले भन्नुभयो, “नदी प्रदूषण न्यूनीकरण गर्न र नदीको सौन्दर्य, जलजीवको संरक्षण र सार्वजनिक स्वास्थ्यमा सकारात्मक योगदान पु¥याउँछ । त्यसैले काठमाडौँका नदीमा ट्रास ब्यारियरको प्रयोग प्रवर्धन गर्नु दीर्घकालीन नदी संरक्षणका लागि आवश्यक मानिएको हो ।”",
      "link": "https://gorkhapatraonline.com/news/184711",
      "image": "https://gorkhapatraonline.com/storage/media/325055/conversions/bagmati-trash-barrier2025-12-21-02-06-46-original-thumb.jpg"
    },
    {
      "slug": "184666",
      "title": "आइतबार २० अर्ब निक्षेप खिच्दै राष्ट्र बैंक",
      "timestamp": 1766275200000,
      "source": "gp",
      "content": "अधिक तरलता कायमै रहेपछि ८४ दिनका लागि राष्ट्र बैंकले आइतबार निक्षेप सङ्कलन उपकरण बोलकबोलमार्फत् निक्षेप खिच्न लागेको हो।",
      "longContent": "काठमाडौँ, पुस ६ गते। अधिक तरलता कायमै रहेपछि ८४ दिनका लागि राष्ट्र बैंकले आइतबार निक्षेप सङ्कलन उपकरण बोलकबोलमार्फत निक्षेप खिच्न लागेको हो।अहिले कुल निक्षेप ७५ खर्बभन्दा बढी पुगेको छ। केन्द्रीय बैंकले वित्तीय प्रणालीको अधिक तरलता र ब्याजदर व्यवस्थापनका लागि निक्षेप सङ्कलन उपकरण र स्थायी निक्षेप सुविधामार्फत तरलता खिच्दै आएको छ। बोलकबोलमा राष्ट्र बैंकबाट इजाजतप्राप्त ‘क’, ‘ख’ र ‘ग’ वर्गका बैंक तथा वित्तीय संस्थामात्र सहभागी हुन पाउनेछन्। दीर्घकालीन निक्षेप सङ्कलन रकम बाँडफाँट गर्दा काउण्टर पार्टीले बोल गरेका ब्याजदरअनुसार सबैभन्दा कम दर बोल गर्ने रकम प्राथमिकता क्रममा राखी आह्वान गरेको रकमसम्म क्रमशः बाँडफाँट गरिनेछ।निक्षेप चुलिँदा आज अनलाइन खरिद प्रणालीमार्फत बोलकबोल गर्न लागिको छ। ब्याजदर बोलकबोलको माध्यमबाट निर्धारण हुनेछ भने आज बोलकबोल हुने निक्षेप संकलन उपकरणको सावाँ तथा ब्याज  २०८२ चैत १ गते भुक्तानी हुने राष्ट्र बैंकले जानकारी दिएको छ। बोल गर्न सकिने रकम न्यूनतम १० करोड रुपियाँ र अधिकतम पाँच करोड रुपैयाँले भाग गर्दा निःशेष भाग जाने गरी कुल आह्वान रकमसम्म हुनेछ। खासगरी केन्द्रीय बैंकको खुला बजार कारोबारसम्बन्धी कार्यविधिअनुसार वित्तीय बजारमा दीर्घकालीन प्रकृतिको अधिक तरलता स्थिति देखिए त्यसको व्यवस्थापन गरी बजार ब्याजदर व्यवस्थित गर्न कारोबार सञ्चालन समितिले आवश्यकताअनुसार कुनै पनि दिन संरचनात्मक खुला बजार कारोबार अन्तर्गत बढीमा ६ महिना अवधिको दीर्घकालीन निक्षेप सङ्कलन उपकरण प्रयोग गर्न सक्ने व्यवस्था छ। यही व्यवस्था टेकेर केन्द्रीय बैंकले पटकपटक निक्षेप सङ्कलन उपकरण प्रयोग गर्दै आएको छ।",
      "link": "https://gorkhapatraonline.com/news/184666",
      "image": "https://gorkhapatraonline.com/storage/media/324963/conversions/Nepal-Rasta-Bank-original-thumb.jpg"
    },
    {
      "slug": "185109",
      "title": "मकै खेती जोगाउँदै किसान",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "नवलपुरको कावासोतीका एक जना किसानले मकै खेती जोगाउन आफ्नैखालको रणनीति लगाउनुभएको छ ।",
      "longContent": "ज्ञानु पंगेनीमध्यविन्दु, पुस ९ गते । नवलपुरको कावासोतीका एक जना किसानले मकै खेती जोगाउन आफ्नैखालको रणनीति लगाउनुभएको छ । मकै खेती सुगा र चराचुरुङ्गीले खाएर नोक्सान गरेपछि उहाँले घरायसी सामग्रीको जोगाड गरी फसल जोगाउन सफल हुनुभएको हो । किसान श्यामप्रसाद सुवेदीले तीन कठ्ठा क्षेत्रफलमा लगाएको मकै खेतीमा अहिले घोगामा दाना लागेको छ । दाना लागेको थाहा पाउनेबित्तिकै चराचुरुङ्गीले खाइदिने गरेपछि हैरान पर्नुभएका किसान सुवेदीले आफैँले जोगाड गरेर घोगा लागेको बोटमा कागज, प्लास्टिक, फाइबर झोलालगायतले छोप्नुभएको छ । प्लास्टिक र फाइबर झोलालाई खासै केही नगरी घोप्टो पारेर छोप्नुभएको छ । कागजलाई भने केही मिहिनेत लागेको उहाँले बताउनुभयो । कापीको पन्नालाई कोनजस्तै बनाएर उहाँले मकैको घोगालाई छोप्नुभएको छ । त्यत्तिकै बटारेर छोप्दा फुस्किएपछि, उहाँले कोन बनाउन स्टिजको प्रयोग गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185109",
      "image": "https://gorkhapatraonline.com/storage/media/325723/conversions/makai-1-original-thumb.jpg"
    },
    {
      "slug": "185107",
      "title": "कपिलबस्तुका चार पालिकामा विद्यालय बन्द",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "केही दिनदेखि अत्यधिक जाडो बढेपछि कपिलबस्तुको चार पालिकाले विद्यालय बन्द गरेका छ । केही दिनदेखि जाडो बढेपछि जिल्लाको कपिलबस्तु नगरपालिका, शुद्धोधन, यशोधरा र मायादेवी गाउँपालिकाले आफ्नो पालिकाभित्रका विद्यालय बन्द गरेका हुन् ।",
      "longContent": "नारद कोहारतौलिहवा (कपिलबस्तु), पुस ९ गते । केही दिनदेखि अत्यधिक जाडो बढेपछि कपिलबस्तुको चार पालिकाले विद्यालय बन्द गरेका छ । केही दिनदेखि जाडो बढेपछि जिल्लाको कपिलबस्तु नगरपालिका, शुद्धोधन, यशोधरा र मायादेवी गाउँपालिकाले आफ्नो पालिकाभित्रका विद्यालय बन्द गरेका हुन् ।यशोधरा गाउँपालिकाका अध्यक्ष शिव दयाल तिवारीका अनुसार केही दिनदेखि बढिरहेको अत्यधिक चिसो तथा शितलहरका कारण विद्यालयमा पठनपाठन क्रियाकलाप सञ्चालन गर्न कठिनाइ उत्पन्न भएका कारण विद्यालय बन्द गरिएको बताउनुभयो । उहाँका अनुसार पालिका भित्रका सामुदायिक, संस्थागत तथा धार्मिक विद्याललय सोमबारसम्मका लागि बन्द गरिएको बताउनुभयो । त्यस्तै, यशोधरा गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत नागेन्द्र यादवका अनुसार मौसम प्रतिकुलका कारण अत्यधिक चिसो बढेको कारणले पालिका अन्तर्गत सञ्चालित सम्पूर्ण सामुदायिक तथा धार्मिक विद्यालयमा पुस १४ गतेसम्म जाडो विदा दिइएको बताउनुभयो ।त्यस्तै, शुद्धोधन गाउँपालिकाले पुस ११ देखि १८ गतेसम्म र कपिलबस्तु नगरपालिकाले पुस ११ गते जाडो विदा दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185107",
      "image": "https://gorkhapatraonline.com/storage/media/325722/conversions/IMG_6344-(1)-original-thumb.jpg"
    },
    {
      "slug": "185102",
      "title": "कृषि विकास बैंकद्वारा सामग्री वितरण",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "कृषि विकास बैंक तुलसीपुर शाखाले सामग्री हस्तान्तरण गरेको छ । बैंकले  मंगलबार एक कार्यक्रमको आयोजना गरी अपाङ्ग समाज सुधार केन्द्रलाई  सामग्री हस्तान्तरण गरेको हो ।",
      "longContent": "गोकर्ण पौडेल तुलसीपुर, पुस ९ गते । कृषि विकास बैंक तुलसीपुर शाखाले सामग्री हस्तान्तरण गरेको छ । बैंकले  मंगलबार एक कार्यक्रमको आयोजना गरी अपाङ्ग समाज सुधार केन्द्रलाई  सामग्री हस्तान्तरण गरेको हो ।शाखा प्रबन्धक शिवकुमार चौधरीले अपाङ्गता भएका नागरिकको आवाससहित फिजियोथेरापी सेवा सञ्चालन भइरहेकाले सो कार्यमा सहयोग गर्ने उद्देश्यले सामग्री हस्तान्तरण गरेको बताउनुभयो । उहाँले एक थान डिफ्रिज, एक थान प्रिन्टर र एक हजार लिटरको पानी ट्याङकी सहयोग गरिएको बताउनुभयो । संस्थाका अध्यक्ष हुमकान्त कँडेलको अध्यक्षता तथा बैंकका शाखा प्रबन्धक चौधरीको प्रमुख आतिथ्यतामा कार्यक्रम भएको हो । प्रमुख अतिथि चौधरीले आगामी दिनमा पनि सहयोगको कार्यक्रमलाई निरन्तरता दिने जानकारी दिनुभयो । केन्द्रलाई बैंकबाट पहिलो पटक सहयोग सामग्री प्राप्त गरेकोमा अध्यक्ष कँडेलले धन्यवाद ज्ञापन गर्नुभयो । केन्द्रका उपाध्यक्ष हरिकला भण्डारीको स्वागत मन्तव्यबाट सुरु भएको कार्यक्रमको सहजिकरण महासचिव नारायणप्रसाद लामिछानेले गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/185102",
      "image": "https://gorkhapatraonline.com/storage/media/325716/conversions/samagri1-original-thumb.jpg"
    },
    {
      "slug": "185094",
      "title": "एम्बुलेन्स सेवामा मापदण्ड विपरीत कार्य गरे कारबाही हुने",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "स्वास्थ्य तथा जनसंख्या मन्त्रालयले मापदण्ड विपरीत कार्य गरेको पाइएमा सम्बन्धित एम्बुलेन्स तथा चालकलाई कानूनबमोजिम कारबाही गरिने जनाएको छ ।",
      "longContent": "काठमाडौँ, पुस ९ गते । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले मापदण्ड विपरीत कार्य गरेको पाइएमा सम्बन्धित एम्बुलेन्स तथा चालकलाई कानुनबमोजिम कारबाही गरिने जनाएको छ । मन्त्रालयअन्तर्गत स्वास्थ्य आपतकालीन तथा विपद् व्यवस्थापन इकाइको जनस्वास्थ्य प्रशासक वन्दना भट्टले सूचना जारी गर्दै मापदण्ड विपरीत कार्य गरेको पाइएमा सम्बन्धित एम्बुलेन्स तथा चालकलाई कानुनबमोजिम कारबाही गरिने जानकारी दिनुभएको हो । एम्बुलेन्स सेवा निर्देशिका–२०८२ का प्रावधानहरू पालना नगरी आर्थिक लाभका लागि अन्य मापदण्डविपरीत कार्य गरेको पाइएमा सम्बन्धित एम्बुलेन्स तथा चालकलाई कानुनबमोजिम कारबाही गरिने उहाँले सूचनामा स्पष्ट पार्नुभएको छ । मन्त्रालयले एम्बुलेन्स सेवा निर्देशिका–२०८२ अनुसार सम्पूर्ण एम्बुलेन्स सेवाहरू अनिवार्य रूपमा प्रेषण केन्द्रमार्फत सञ्चालन हुनुपर्ने व्यवस्था गरेको छ । तर, हाल केही एम्बुलेन्सहरूले उक्त निर्देशिका विपरीत बिरामी वा घाइतेलाई एक स्वास्थ्य संस्थाबाट अर्को स्वास्थ्य संस्थामा लैजाँदा आर्थिक प्रलोभनमा परी बिरामीको इच्छा वा प्रेषण केन्द्रको निर्देशनबिना निजी तथा महँगा अस्पतालतर्फ लैजाने गरेको गुनासो प्राप्त भएको मन्त्रालयले यस्तो सूचना जारी गरेको हो। “आपतकालीन अवस्थामा परेका बिरामी वा घाइतेलाई सहयोग गर्नुको सट्टा अवाञ्छित आर्थिक लाभ लिने यस्ता कार्यहरू दुःखद र निन्दनीय  छ । यस सम्बन्धमा मन्त्रालयले सम्पूर्ण एम्बुलेन्स चालकहरूलाई प्रेषण गरिएको वा बिरामीले चाहेको स्वास्थ्य संस्थामै अनिवार्य रूपमा लैजान अनुरोध गरिन्छ ।” सूचनामा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/185094",
      "image": "https://gorkhapatraonline.com/storage/media/325701/conversions/images-(4)-original-thumb.jpg"
    },
    {
      "slug": "185087",
      "title": "निर्वाचन हुने र नहुने बहस अब निरर्थकः कार्यवाहक प्रमुख आयुक्त भण्डारी",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले आवश्यक सम्पूर्ण तयारी भइरहेकाले अब प्रतिनिधिसभा सदस्य निर्वाचन हुने÷नहुने भन्ने बहस निरर्थक हुने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ,  पुस ९ गते । कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले आवश्यक सम्पूर्ण तयारी भइरहेकाले अब प्रतिनिधिसभा सदस्य निर्वाचन हुने÷नहुने भन्ने बहस निरर्थक हुने बताउनुभएको छ ।आगामी फागुन २१ गते तय गरिएको प्रतिनिधिसभा सदस्य निर्वाचनका लागि समानुपातिक प्रणालीतर्फको बन्दसूची पेसका विषयमा राजनीतिक दलका लागि निर्वाचन आयोगद्वारा आयोजित दुईदिने अभिमुखीकरणको समापन सत्रलाई आज सम्बोधन गर्दै कार्यवाहक प्रमुख आयुक्त भण्डारीले अहिलेको अवस्थामा निर्वाचन निर्विकल्प समाधान भएको बताउनुभयो । उहाँले निर्वाचनको राजनीतिक मुद्दा राजनीतिक रुपमा हल हुने र आयोगले राजनीतिक तथा कानुनीरुपमा हल भएका विषयलाई शिरोपर गर्ने स्पष्ट गर्नुभयो ।“आयोग जसरी पनि निर्वाचन गराउन तल्लीन छ । हामीसँग निर्वाचन गर्नेबाहेक अरु अठोट छैन । जेनजी विद्रोहपछिको राजनीतिक अवस्थामा समयमा निर्वाचन नभए के हुने भन्ने पनि अन्योल पनि हुन्छ । त्यसकारण निर्वाचन गराउनु निर्विकल्प काम हो”, कार्यवाहक प्रमुख आयुक्त भण्डारीले भन्नुभयो, “संविधानलाई नियमिततामा ल्याउन पनि निर्वाचन आवश्यक छ । म सबै दललाई निर्वाचनमा राम्रो उम्मेदवार छनोट गरेर मुलुकमा सुशासन कायम गराउने दायित्व निर्वाहमा लाग्न आग्रह गर्दछु ।”कार्यवाहक प्रमुख आयुक्त भण्डारीले समानुपातिकको बन्दसूची पेस गर्दा जात, भाषा, वर्ग र भूगोल सबैलाई प्रतिनिधित्व हुने गरी त्रुटिरहित रुपमा गर्न आग्रह गर्दै जारी हुने निर्वाचन आचारसंहिताको पूर्णपालनाका लागि पनि स्मरण गराउनुभयो । उहाँले दलहरुलाई निषेधको राजनीति नगरी सबैलाई स्वच्छ, स्वतन्त्र, निष्पक्ष र भयरहित रुपमा निर्वाचन प्रचारप्रसारको वातावरण सिर्जना गर्न आग्रह गर्नुभयो । उहाँले भन्नुभयो, “निर्वाचनमा गौँडो बाटो छेक्ने काम कसैले गर्नुहुँदैन । मतदाताबीच मीठो मसिनो रुपमा प्रस्तुत हुनुहोला । निर्वाचन आयोग त रेफ्री मात्रै हो, निर्वाचनका खेलाडी त राजनीतिक दलहरु नै हुन् ।”आयोगका आयुक्तद्वय डा. जानकीकुमारी तुलाधर र सुगुनशमशेर जबरा तथा सचिव कृष्णबहादुर राउत, प्रवक्ता नारायणप्रसाद भट्टराईलगायत उपस्थित कार्यक्रममा मङ्गलबार र बुधबार गरी समानुपातिक प्रणालीतर्फ निर्वाचनमा भाग लिन निवेदन दिएका ९३ दलका दुई÷दुई प्रतिनिधि सहभागी हुनुहुन्थ्यो । सहभागीलाई निर्धारित प्रतिशतमा समावेशिताका आधारमा उम्मेदवार सिफारिस गर्दा अपनाउनुपर्ने विधि र पद्धतिका सम्बन्धमा कानुन तथा तथ्याङ्कसम्बन्धी विज्ञले प्रशिक्षण दिनुभएको थियो ।राष्ट्रपति रामचन्द्र पौडेलले मन्त्रिपरिषद्को सिफारिसमा शुक्रबार प्रतिनिधिसभा सदस्य निर्वाचन (पहिलो संशोधन) अध्यादेश, २०८२ जारी गरेपछि २०७८ सालको जनगणनाको प्रतिवेदनबमोजिमको दलित, आदिवासी जनजाति, खस आर्य, मधेसी, थारु, मुस्लिमको जनसङ्ख्या प्रतिशतको आधारमा दलहरुले बन्दसूचीको समावेशिता कायम गरी सूची पेस गर्नुपर्नेछ । समानुपातिक निर्वाचन प्रणालीतर्फ राष्ट्रिय जनगणना २०७८ को जनसङ्ख्याका आधारमा उक्त प्रणालीका लागि आवेदन दिएका राजनीतिक दलले यही पुस १३ र १४ गते बिहान १०ः०० बजेदेखि अपराह्न ४ः०० बजेसम्म उम्मेदवारको बन्दसूची पेस गर्ने समयसीमा तोकिएकाले आयोग सोको पूर्ण तयारीमा रहेको प्रवक्ता भट्टराईले जानकारी दिनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/185087",
      "image": "https://gorkhapatraonline.com/storage/media/325686/conversions/Ram-prasad-Bhandar-news--original-thumb.jpg"
    },
    {
      "slug": "185078",
      "title": "शीतलहरबाट तराई-मधेश क्षेत्रकाे जनजीवन प्रभावित",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "अत्यधिक चिसो र शीतलहरका कारण महोत्तरीसहित सम्पूर्ण तराई–मधेश क्षेत्रको जनजीवन प्रभावित बनेको छ।",
      "longContent": "अजय शाहगौशाला (महोत्तरी), पुस ९ गते । अत्यधिक चिसो र शीतलहरका कारण महोत्तरीसहित सम्पूर्ण तराई–मधेश क्षेत्रको जनजीवन प्रभावित बनेको छ। पछिल्ला केही दिनयता तापक्रम तल झरेपछि बालबालिका, वृद्ध तथा दीर्घरोगीहरू बढी जोखिममा परेका छन्। चिसोको प्रभाव बढ्दै गएपछि विभिन्न स्थानीय तहले सावधानीस्वरूप सामुदायिक तथा धार्मिक विद्यालयहरूमा जाडो बिदा दिन थालेका छन्।महोत्तरीको भंगहा र रामगोपालपुर नगरपालिकाले मङ्गलबारदेखि शुक्रवारसम्मका लागि नगरभित्रका सबै सामुदायिक तथा धार्मिक विद्यालय बन्द गर्ने निर्णय गरेको छ। पछिल्ला दिनमा चिसो अत्यधिक बढेर दैनिक जनजीवन कष्टकर बनेपछि बालबालिकाको स्वास्थ्य सुरक्षालाई ध्यानमा राख्दै यस्तो निर्णय गरिएको भंगहा नगरपालिकाका नगरप्रमुख सञ्जीवकुमार साहले जानकारी दिनुभयो। उहाँका अनुसार मौसम सामान्य नहुन्जेलसम्म विद्यालय सञ्चालन गर्नु जोखिमपूर्ण हुन सक्ने भएकाले अस्थायी रूपमा बिदा दिइएको हो।त्यसैगरी, महोत्तरीकै रामगोपालपुर नगरपालिकाले पनि अत्यधिक चिसोका कारण शिक्षण–सिकाइ प्रक्रियामा प्रतिकूल असर परेको भन्दै चार दिनका लागि विद्यालय बिदा दिएको जनाएको छ। रामगोपालपुर नगरपालिकाका नगरप्रमुख रामदुलार साहले बढ्दो चिसोले विशेषगरी साना कक्षामा अध्ययनरत बालबालिकालाई बढी असर गर्ने भएकाले सावधानीका रूपमा विद्यालय बन्द गर्नुपरेको बताउनुभयो। मौसम अनुकूल भएपछि विद्यालय नियमित रूपमा सञ्चालन गरिने उहाँले जानकारी दिनुभयो।जाडोयाम सुरु भएसँगै दक्षिण एसियाको ठूलो भू–भाग शीतलहर र बाक्लो कुहिरोको प्रभावमा परेको छ। पश्चिम पाकिस्तानदेखि भारत हुँदै बङ्गलादेशसम्म फैलिएको इण्डो–गंगा समथर क्षेत्र हाल घना कुहिरोले ढाकिएको छ। यस क्षेत्रसँग भौगोलिक रूपमा जोडिएको नेपालको तराई–मधेश भू–भाग पनि सोही मौसमी प्रणालीको प्रत्यक्ष प्रभावमा परेको मौसमविद्हरू बताउँछन्।जल तथा मौसमसम्बन्धी अध्ययनअनुसार भारतीय उपमहाद्वीपमा शीतलहर नियमित मौसमी प्रक्रिया हो। सन् १९६१ देखि २०१५ सम्म भारतका विभिन्न जल तथा मौसम मापन केन्द्रमा गरिएको अध्ययनले दक्षिण समथर भू–भाग र उत्तर–पूर्वी भारतबाहेक अन्य क्षेत्रमा शीतलहर निरन्तर देखिँदै आएको उल्लेख गरेको छ। नेपालको तराई–मधेश क्षेत्र पनि हरेक वर्ष शीतलहरबाट प्रभावित हुने गरेको भए पनि यससम्बन्धी विस्तृत अध्ययन अझै पर्याप्त हुन सकेको छैन।विगतका अध्ययनहरूले जाडोयाममा न्यूनतम तापक्रम बढ्दो र अधिकतम तापक्रम घट्दो क्रममा रहेको देखाएका छन्। साथै, हिउँदमा अत्यधिक चिसो हुने दिनहरूको सङ्ख्या पनि क्रमशः बढ्दै गएको छ। स्थानीयवासीहरूका अनुसार मंसिर महिनादेखि नै कुहिरो लाग्न सुरु भई माघ अन्त्यसम्म शीतलहरको प्रभाव रहने गर्दछ। औसतमा वर्षेनी करिब ३० दिन शीतलहरको प्रभाव रहने गरेको तथ्याङ्कले देखाउँछ।शीतलहर र कुहिरोको असर मानव स्वास्थ्यसँगै कृषि क्षेत्रमा पनि देखिएको छ। औरही नगरपालिका २ का किसान रामपृत यादवको अनुसार आलु, गोलभेँडा, भन्टा र खुर्सानीजस्ता तरकारी बाली बढी प्रभावित भएको छ। कृषकहरूका अनुसार कुहिरोका कारण आलुमा लाग्ने डडुवा रोगको जोखिम बढेको छ, जसले उत्पादनमा ठूलो क्षति पुर्‍याएको छ।अत्यधिक चिसोका र बाक्लो कुहिरोले सडक तथा हवाई यातायातसमेत प्रभावित हुनुको साथै सडक दुर्घटनाको जोखिम बढेको छ। शीतलहर र कुहिरोको समयमा मानव जीवन, कृषि तथा पशुपन्छीको संरक्षणका लागि राज्यको तर्फबाट प्रभावकारी र दीर्घकालीन कार्यक्रम आवश्यक रहेको स्थानीयवासीहरूले औँल्याएका छन्।यसैबीच महोत्तरी जिल्लामा बढ्दो शीतलहरको प्रभावलाई दृष्टिगत गर्दै जिल्ला प्रशासन कार्यालय महोत्तरीले शीतलहर व्यवस्थापनलाई प्रभावकारी बनाउन स्थानीय तह, डिभिजन वन कार्यालय तथा सरोकारवाला निकायलाई समन्वय र सहकार्यका लागि आग्रह गरेको छ ।प्रमुख जिल्ला अधिकार इन्द्रदेव यादवका अनुसार शीतलहरबाट प्रभावित नागरिकलाई राहत दिन सहुलियत दरमा दाउरा उपलब्ध गराउने व्यवस्था गरिएको छ ।डिभिजन वन कार्यालय तथा जिल्ला वन पैदावर आपूर्ति समितिबाट माग अनुसार दाउरा उपलब्ध भइरहेको प्रजिअ यादवले बताउनुभयो । यसले विशेषगरी विपन्न तथा जोखिममा रहेका समुदायलाई राहत पुग्ने विश्वास लिइएको छ ।यस्तै, अति विपन्न तथा आवश्यक परिवारका लागि न्यानो लुगा उपलब्ध गराउने जिम्मेवारी स्थानीय तहहरूले लिएका छन् । स्थानीय तहमार्फत आवश्यकता अनुसार न्यानो कपडा वितरण तथा व्यवस्थापन भइरहेको र यस कार्यमा गैरसरकारी संस्था तथा अन्य सरोकारवालाको सहकार्य आवश्यक रहेको प्रशासनको भनाइ छ ।जिल्ला प्रशासन कार्यालय महोत्तरीले शीतलहर व्यवस्थापनलाई थप प्रभावकारी बनाउन जिल्लास्थित सम्पूर्ण स्थानीय तह, गैसस, सामाजिक संघसंस्था तथा अन्य सरोकारवालालाई सक्रिय भूमिका निर्वाह गर्न अनुरोध गरेको छ ।प्रजिअ यादवले समन्वय र सहजीकरणमार्फत नागरिकलाई सुरक्षित राख्न सबै निकायको साझा प्रयास अपरिहार्य रहेको बताउनुभएको छ।",
      "link": "https://gorkhapatraonline.com/news/185078",
      "image": "https://gorkhapatraonline.com/storage/media/325656/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "185071",
      "title": "सिराहामा जसपा नेपालको एकल नाम सिफारिस",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "फागुन २१ गते हुने निर्वाचनको लागि जनता समाजवादी पार्टी नेपालले प्रत्यक्ष तर्फको लागि सिराहा क्षेत्र नम्बर १ बाट सत्यनारायण यादव र सिरहा क्षेत्र नम्बर ३ बाट अशेश्वर यादवको एकल नाम सिफारिस गरिएको छ ।",
      "longContent": "जीवछ यादव लहान, पुस ९ गते । फागुन २१ गते हुने निर्वाचनको लागि जनता समाजवादी पार्टी नेपालले प्रत्यक्षतर्फका लागि सिराहा क्षेत्र नम्बर १ बाट सत्यनारायण यादव र सिराहा क्षेत्र नम्बर ३ बाट अशेश्वर यादवको एकल नाम सिफारिस गरिएको छ । सिराहा १ बाट समानुपातिकतर्फ पूर्वमन्त्री रहनुभएका राजलाल यादव, भोलाप्रसाद चौधरी, जितेन्द्रप्रकाश महतो, खडगनारायण चौधरी र ललितादेवी यादवको नाम सिफारिस गरिएको जसपा नेपाल सिराहा १ का क्षेत्रीय समिति अध्यक्ष बेचना यादवले जानकारी दिनुभयो । नेपाली काँग्रेसले सिरहा १ बाट प्रत्यक्षतर्फ सिफारिस गरिएको रामसुन्दर चौधरीको नाम जिल्ला कार्य समतिले हटाएपछि काँग्रेका युवा नेताहरुले आपत्ति जनाएका छन् । सिराहा क्षेत्र नम्बर १ बाट नेपाली काँग्रेसको पुरानो नेता रामसुन्दर चौधरीको सिफारिस भएको नामलाई सिरहा जिल्ला कार्य समितिले हटाएपछि नेपाली काँग्रेसका महासमति सदस्य अरुण केसी, सिराहा १ (ख) का सभापति धर्मदेव यादव सचिवद्वय श्यामसुन्दर यादव र शरणदेव यादवले पत्रकार सम्मेलन गरी आपत्ति जनाउनुभयो ।उहाँहरुको अनुसार क्षेत्रीय समितिले सिफारिस गरिएको नामलाई जिल्ला कार्यसमितिले हटाएर अन्याय गरेकाले न्यायको लागि केन्द्रीय कार्य समितिमा निवेदन दिएका छौं । यता नेपाली काँग्रेस  कार्य समित सिराहाले प्रत्यक्षतर्फ सिराहा १ बाट  पूर्वमन्त्री पदमनारायण चौधरी र लहान नगरसमितिका सभापति सञ्जय यादव, सिराहा २ बाट काँग्रेस सिराहा सभापति रामचन्द्र यादवको एकल नाम सिफारिस भएको जिल्ला सचिव शैलेन्द्र यादवले बताउनुभयो । उहाँको अनुसार सिराहा ३ बाट रामबाबु यादव र मधुसुदन यादव र सिराहा ४ बाट संविधान सभाका सदस्य रहनुभएका गणेश मण्डल र नेपाली कााग्रेसको केन्द्रीय सदस्य मञ्जु खाँणको नाम सिफरिस गरिएको छ । समानुपातिकतर्फ सिराहा १ बाट नेपाल महिला सङ्घकी केन्द्रीय अध्यक्ष उषा राउत, नेपाल विद्यार्थी सङ्घको सहमहामन्त्री रहनुभएका प्रमेश्वर साह र शर्मिला पोखरेलको नाम सिफरिस भएको छ । यसैगरी सिराहा २ बाट पूर्वमन्त्री रहनुभएकी हाल अष्ट्रेलियाका राजदूत चित्रलेखा यादवको एकल नाम सिफरिस भएको छ । सिराहा ३ बाट उपेन्द्रकुमार यादव, कौशल मण्डल, अरुण सदाय कुसुमदेवी यादव र दिनेशकुमार साह, सिराहा ४ बाट अरुण सिंह, रमेश न्यौपाने र नागेश्वर भुडेलको नाम सिफारिसमा परेको छ । यसैगरी राष्ट्रसभाको लागि सिराहा जिल्लाबाट सूर्यनारायण यादव, वसन्ती सदाय र अमियकुमार यादवको नाम सिफारिस गरी मधेश प्रदेश समितिमा पठाएको नेपाली काँग्रेस सिराहाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185071",
      "image": "https://gorkhapatraonline.com/storage/media/325640/conversions/jspa-nepalbat-ekal-sifaris-newsphotocapsion-jibachh-original-thumb.jpg"
    },
    {
      "slug": "185070",
      "title": "निर्वाचन लोकतन्त्रको असल अभ्यास : गृहमन्त्री अर्याल",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "गृहमन्त्री ओमप्रकाश अर्यालले निर्वाचन लोकतन्त्रको एक असल अभ्यास र अपरिहार्य व्यवस्था भएकाले निर्वाचनले नै नागरिक शक्तिलाई सरकारमा पुर्‍याइ शासनको वैधानिकता प्रदान गर्ने मूल प्रणाली रहेको बताउनुभएको छ ।",
      "longContent": "सुर्खेत (वीरेन्द्रनगर), पुस ९ गते । गृहमन्त्री ओमप्रकाश अर्यालले निर्वाचन लोकतन्त्रको एक असल अभ्यास र अपरिहार्य व्यवस्था भएकाले निर्वाचनले नै नागरिक शक्तिलाई सरकारमा पुर्‍याई शासनको वैधानिकता प्रदान गर्ने मूल प्रणाली रहेको बताउनुभएको छ । बुधबार गृह मन्त्रालय र कर्णाली प्रदेश सरकारद्वारा सुर्खेतको वीरेन्द्रनगरमा संयुक्त रूपमा आयोजना गरिएको प्रदेशस्तरीय सुरक्षा गोष्ठीको उद्घाटन सत्रलाई सम्बोधन गर्नुहुँदै मन्त्री अर्यालले सो कुरा बताउनुभएको हो ।  उहाँले भन्नुभयो, “निर्वाचनबिना सुशासन कायम गर्न कठिन हुने र देश थप अस्थिरतातर्फ धकेलिन सक्ने हुँदा सुशासन चाहने हो भने निर्वाचनको विकल्प छैन ।’’भर्खरै भएको जेनजी जन–आन्दोलनले गर्दै अहिलेका युवा पुस्तालाई यसले युवाहरुको राजनीतिमा मूल प्रवाहीकरण गरेको र अब पनि उनीहरुलाई ब्याइपास गरेर जान नसकिने धारणा मन्त्री अर्यालले राख्नुभयो ।आवधिक निर्वाचन नै सुशासनको आधार भएको र ताजा जनादेश प्राप्त सरकारले सुशासन कायम गर्नमा सशक्त भएर काम गर्न सक्छ भन्ने तथ्यलाई भुल्न नहुने मन्त्री अर्यालले बताउनुभयो ।मन्त्री अर्यालले सुशासन दिन सकिएन भने विद्रोहको अवस्था सिर्जना हुने रहेछ भनेर अब पनि द्वन्द्वको अवस्था सिर्जना हुन नदिन हामीले नयाँ पुस्ता र उनीहरुका जायज माग सम्बोधन बेलैमा गरिनुपर्नेमा जोड दिनुभयो । नव पुस्तालाई केही राजनीतिक दलहरुले हाल आएर राजनीतिको प्रमुख पदहरुमा आवद्ध गराउनु भएको देख्दा सरकारलाई खुसी लागेको समेत मन्त्री अर्यालले बताउनुभयो ।  उहाँका अनुसार निर्वाचन सम्पन्न गरी निर्वाचित सरकारलाई जिम्मेवारी हस्तान्तरण गर्ने मूल म्यान्डेटका साथ गठन भएको यस नागरिक सरकार मूलतः सुशासन कायम गर्दै शान्ति सुरक्षाको प्रत्याभूतिसहित तोकिएकै मितिमा स्वच्छ, निष्पक्ष र धाँधलीरहित वातावरणमा निर्वाचन सम्पन्न गर्ने मूल ध्येयका साथ अघि बढिरहेको छ । निर्धारित मितिमा निर्वाचन सम्पन्न गर्न सरकार दृढ भएर लागेको विचारसमेत उहाँले दोहोर्‍याउनुभयो ।यस्तै, यही पुस ७ गते प्रधानमन्त्रीले बोलाउनुभएको सर्वपक्षीय छलफलबाट आसन्न निर्वाचनलाई स्वतन्त्र, निष्पक्ष र भयरहित वातावरणमा तोकिएकै मितिमा सम्पन्न गर्ने गरी साझा प्रतिबद्धता जाहेर भएको ब्यहोरा समेत मन्त्री अर्यालले कार्यक्रममा स्मरण गराउनुभयो ।   कर्णाली प्रदेश भौगोलिक रूपमा विकट, संवेदनशील र रणनीतिक महत्त्व बोकेको क्षेत्र भएको र यस आजको सुरक्षा गोष्ठीमा कर्णाली प्रदेशको सुरक्षा चुनौती विश्लेषण गर्ने, त्यसका लागि आवश्यक रणनीति तय गर्ने, निर्वाचनका लागि गरिएका र अझ गर्नुपर्ने तयारीबारे खुलेर छलफल गरी निष्कर्षमा पुग्ने विश्वाससमेत मन्त्री अर्यालले व्यक्त गर्नुभयो ।   यस्तै, कार्यक्रममा कर्णाली प्रदेशका मुख्य मन्त्री यामलाल केडेलले प्रदेश सरकार आगामी निर्वाचनका लागि सङ्घीय सरकारलाई साथ सहयोग गर्न तत्पर रहे पनि अहिले नै निर्वाचनको वातारण बनि नसकेको अवगत गराउनुभयो । राजनीतिक दल र दलीय व्यवस्थालाई नजर अन्दाज गर्दै जाने हो र सौहार्द राजनीतिक वातावरण प्रदेशमा नबनाउने हो भने आगामी निर्वाचन गर्न चुनौती हुने उहाँको धारणा थियो ।  यस्तै, गृह मन्त्रालयका शान्ति सुरक्षा महाशाखाका सहसचिव आनन्द काफ्लेले स्वागत मन्तव्यसहित गोष्ठीको उद्देश्य तथा कार्यक्रममाथि प्रकाश पार्नुभएको थियो ।गोष्ठीको दोस्रो सत्रमा प्रदेशका १० वटै जिल्लाबाट जिल्ला सुरक्षा समितिका पदाधिकारीले विशेषतः प्रदेशगत सुरक्षा चुनौतीका सम्बन्धमा घनीभूत छलफल गर्दै जिल्लागत प्रस्तुतीकरण हुने कार्यक्रम छ। यस प्रदेश अन्तर्गत हुम्ला, मुगु, जुम्ला, डोल्पा, कालिकोट, दैलेख, जाजरकोट, रुकुम पश्चिम, सल्यान र सुर्खेत पर्दछन् ।गोष्ठीमा विशेष अतिथिको रूपमा कर्णाली प्रदेशका मुख्यमन्त्री यामलाल कडेल, प्रदेश प्रमुख सचिव वीरेन्द्र कुमार यादव, नेपाली सेनाका बलाधिकृत रथी प्रदीपजंग के.सी, नेपाल प्रहरीका महानिरीक्षक दानबहादुर कार्की, सशस्त्र प्रहरी बल, नेपालका महानिरीक्षक राजु अर्याल र  राष्ट्रिय अनुसन्धान विभागका मुख्य अनुसन्धान निर्देशक टेकेन्द्र कार्कीको उपस्थिति छ ।  यस्तै, अन्य अतिथिमा नेपाली सेना उत्तर–पश्चिम पृतना हेडक्वार्टरका पृतनापति तथा उपरथी दीपेशजंग थापा, गृह मन्त्रालयको सुरक्षा तथा समन्वय महाशाखा प्रमुख आनन्द काफ्ले, प्रदेश सुरक्षा निकायका पदाधिकारीहरू र जिल्लाका प्रमुख जिल्ला अधिकारीलगायत जिल्ला सुरक्षा समितिका पदाधिकारीको उपस्थिति छ ।",
      "link": "https://gorkhapatraonline.com/news/185070",
      "image": "https://gorkhapatraonline.com/storage/media/325646/conversions/ae94677c-e001-42a2-87dd-76e4f70bc372-original-thumb.jpg"
    },
    {
      "slug": "185025",
      "title": "समुदायको अपनत्व र समन्वय अनुकरणीय : उपप्रमुख डंगोल",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "काठमाडौँ महानगरपालिकाका उपप्रमुख एवम् अनुगमन समितिका संयोजक सुनिता डंगोलले भद्रकाली मन्दिरको पुनर्निर्माण प्रक्रिया सन्तोषजनक रुपमा अगाडि बढिरहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, पुस ९ गते । काठमाडौँ महानगरपालिकाका उपप्रमुख एवम् अनुगमन समितिका संयोजक सुनिता डंगोलले भद्रकाली मन्दिरको पुनर्निर्माण प्रक्रिया सन्तोषजनक रुपमा अगाडि बढिरहेको बताउनुभएको छ । उपप्रमुख डंगोलले, पुनर्निर्माणको गुणस्तरमाथि निगरानी गरिरहनु सम्पदा तथा पर्यटन विभागलाई र समयमा काम सक्न निर्माण पक्षलाई निर्देशन दिनुभएको छ । मङ्गलबार पुनर्निर्माण कार्यको अनुगमन गर्दै उहाँले, सत्तलमा काठसम्बन्धी काम गर्दा परम्परागत रुपमा काठको काम गर्ने रैथाने सिप भएका व्यक्तिहरुको सुझाव र सहयोग लिन, कम्पाउण्ड वाल (सुरक्षा पर्खाल) बनाउँदा सुरक्षा, सुन्दरता, मौलिकता र उपयोग सहजतालाई ध्यान दिन निर्देशन दिनुभयो । अनुगमनका क्रममा सहरी योजना आयोगका उपाध्यक्ष डा. सुमननरसिंह राजभण्डारी, विभागका प्रमुख कुमारी राई र वरिष्ठ इञ्जिनियर रविन्द्र रिजालले पुनर्निर्माणको प्रक्रिया, निर्माण सामग्री र शैली र ढाँचाका विषयमा जानकारी गराउनुभएको थियो । अनुगमनमा महानगरपालिकाका प्रमुख प्रशासकीय अधिकृत सरोज गरागाईँ, गुठी संस्थानका सदस्य सचिव शैलेशराज कुँवर, वडा २० का अध्यक्ष राजेन्द्र मानन्धर, गुथि तथा समुदायसँग सम्बन्धित पदाधिकारी सहभागी हुनुहुन्थ्यो । योजना, अनुगमन तथा मूल्याङ्कन एकाइले चालु आर्थिक वर्षमा कार्यान्वयन भएका योजनाहरुको नियमित अनुगमन भइरहेको एकाइका प्रमुख सुमित्रा लामिछाने सुवेदीको भनाइ छ ।भद्रकाली मन्दिर भौगोलिक रुपमा वडा नंं ११ मा पर्छ । यससँग सम्बन्धित जात्रा पर्व, संस्कार, संस्कृति तथा परम्परा वडा नं. २२ सहित भित्री वडासँग सम्बन्धित छन् । सम्पदा तथा पर्यटन विभागका प्रमुख कुमारी राईका अनुसार मन्दिर परिसरमा विभिन्न समुदायका कुल देवता स्थल भएकोले यसको गरिमा बचाउँदै पुनर्निर्माण कार्य भइरहेको छ । २०७२ सालको भूकम्पले जीर्ण भएको मन्दिर परिसरका सत्तल पुनर्निर्माणका लागि छनोट भएको निर्माण पक्षसँग २०८१ ज्येष्ठ ६ गते सम्झौता गरेर असार ४ गते कार्यादेश दिइएको थियो । त्यही महिनाको २७ गते जग पूजा गरेपछि मन्दिर परिसरको दक्षिण पश्चिमबाट भवन पुनर्निर्माण सुरु भएको हो । पुनर्निर्माण अघि मन्दिरको पश्चिम, उत्तर र दक्षिणतिर पाटी सत्तललगायत भवन संरचना थिए । कार्यादेश दिँदा पुनर्निर्माणका लागि ३६ करोड रुपियाँ लागत अनुमान गरिएको थियो । खुला प्रतिस्पर्धामा ३४ करोड ८० लाख ७१ हजार रुपियाँ कवोल गर्ने तुल्सी अम्बुजा जेभीले पुनर्निर्माणको जिम्मा पाएको छ । पुनर्निर्माण गर्दै जाँदा सरचना र डिजाइनमा केही परिवर्तन भएकाले भेरिएसन गरिएको छ । सम्पदा तथा पर्यटन विभागका वरिष्ठ इञ्जिनियर  रिजालका अनुसार संशोधित डिजाइनको लागत अनुमान करबाहेक ३७ करोड ३० लाख ८७ हजार रुपियाँ थियो । यसको सम्झौता रकम ३६ करोड ८० लाख ४ हजार रुपियाँ हो । निर्माण अवधि २०८४ असार ३ गतेसम्म हो । सत्तललगायत संरचनाको निर्माण परम्परागत नेवारी शैलीमा भइरहेको छ । कुँदिएका बुट्टेदार ढोका, झ्याल, थामको प्रयोग गरिएको छ । छानो झिँगटीको हुनेछ । उत्तर (भृकुटीमण्डप) तर्फ २ वटा व्लक आपसमा जोडेर बनाइँदैछ । दक्षिणतर्फ (नेपाली सेनाको पेट्रोल पम्पतर्फ) ३ वटा ब्लक निर्माण हुँदैछन् । यिनीहरु पनि आपसमा जोडिएका छन् । विभागका इञ्जिनियर अनुपराज ढुङ्गानाका अनुसार भद्रकाली परिसरको क्षेत्रफल ४ हजार ५४४ वर्गमिटर हो । यसभित्र उत्तरतर्फको सत्तल ५८८.९२ वर्गमिटर र दक्षिणतर्फको सत्तल ३१६.४ वर्गमिटरको छ । मन्दिर पुनर्निर्माणका लागि सम्पदा तथा पर्यटन समितिका संयोजक आशामान संगतको संयोजकत्वमा सहजीकरण समितिले काम गरिरहेको छ । समितिको सदस्यहरुमा वडा नं. ११ का अध्यक्ष हीरालाल तण्डुकार, वडा नं. २२ का अध्यक्ष चिनीकाजी महर्जन, सहरी योजना आयोगका सदस्य बाबुराम भट्टराई, लुमधि भद्रकाली मन्दिर व्यवस्थापन समितिका अध्यक्ष गणेशबहादुर महर्जन, समितिका पूर्व अध्यक्ष गौतम डंगोल, पुरातत्व विभाग र गुठी संस्थानका प्रतिनिधि हुनुहुन्छ । समितिको सदस्य सचिवमा सम्पदा तथा पर्यटन विभागका प्रमुख कुमारी राई हुनुहुन्छ । सहजीकरण समितिले मन्दिर परिसरका संरचना पुनरुत्थान गर्ने क्रममा अभिलेखन, निर्माण सामग्रीको व्यवस्थापनसहित पुनर्निर्माणको काममा सहजीकरण गरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/185025",
      "image": "https://gorkhapatraonline.com/storage/media/325570/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "185006",
      "title": "नेपाललाई ग्रे लिस्टबाट हटाउन अग्रणी भूमिका निर्वाह गर्न राष्ट्र बैङ्कलाई सुझाव",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "नेपाललाई सम्पत्ति शुद्धीकरणसम्बन्धी अन्तर्राष्ट्रिय ग्रे लिस्टबाट हटाउन थप सक्रिय भूमिका खेल्नुपर्ने सुझाव नेपाल राष्ट्र बैङ्कलाई दिइएको छ ।  नेपाल राष्ट्र बैङ्कले मङ्गलबार सार्वजनिक गरेको बैङ्किङ क्षेत्र सुधार सुझाव कार्यदल, २०८२ को प्रतिवेदनमा सामान्य अवस्थामा प्रत्यक्ष जिम्मेवारी केही हदसम्म सीमित गरे पनि नेपाललाई ग्रे लिस्टबाट हटाउने सन्दर्भमा राष्ट्र बैङ्कले अझै सशक्त र प्रभावकारी भूमिका निर्वाह गर्नुपर्ने सुझाव छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ९ गते । नेपाललाई सम्पत्ति शुद्धीकरणसम्बन्धी अन्तर्राष्ट्रिय ग्रे लिस्टबाट हटाउन थप सक्रिय भूमिका खेल्नुपर्ने सुझाव नेपाल राष्ट्र बैङ्कलाई दिइएको छ ।नेपाल राष्ट्र बैङ्कले मङ्गलबार सार्वजनिक गरेको बैङ्किङ क्षेत्र सुधार सुझाव कार्यदल, २०८२ को प्रतिवेदनमा सामान्य अवस्थामा प्रत्यक्ष जिम्मेवारी केही हदसम्म सीमित गरे पनि नेपाललाई ग्रे लिस्टबाट हटाउने सन्दर्भमा राष्ट्र बैङ्कले अझै सशक्त र प्रभावकारी भूमिका निर्वाह गर्नुपर्ने सुझाव छ ।सम्पत्ति शुद्धीकरण निवारण ऐनको पाँचौँ संशोधनले राष्ट्र बैङ्क अन्तर्गत रहेको वित्तीय जानकारी एकाइलाई छुट्टै स्वतन्त्र एकाइका रूपमा विकास गर्ने व्यवस्था गरेको प्रतिवेदनमा उल्लेख छ ।प्रतिवेदन अनुसार मुद्रा निर्मलीकरणको मुख्य आधार भुक्तानी प्रणालीसँग प्रत्यक्ष सम्बन्धित हुने भएकाले यस क्षेत्रमा राष्ट्र बैङ्कको भूमिका अत्यन्तै महìवपूर्ण र संवेदनशील रहेको छ । त्यसैले राष्ट्र बैङ्कले ग्रे लिस्टबाट बाहिरिन आवश्यक शीघ्र सुधारात्मक क्रियाकलाप प्रभावकारी रूपमा कार्यान्वयन गर्नुपर्ने प्रतिवेदनको सुझाव छ ।नेपाललाई आगामी दुई वर्षभित्र ग्रे लिस्टबाट हटाउने लक्ष्य प्राप्त गर्न समयबद्ध कार्यतालिका तयार गरी आवश्यक नीतिगत, संस्थागत तथा कार्यान्वयनसम्बन्धी सुधार कार्य सम्पन्न गर्न राष्ट्र बैङ्कले अग्रणी र सक्रिय भूमिका खेल्नुपर्ने आवश्यकता प्रतिवेदनले औँल्याएको छ ।सुस्त बन्दै गएको आर्थिक गतिविधिलाई पूर्ण रूपमा चलायमान बनाउन बैङ्किङ क्षेत्रले नीतिगत लचकता, लक्षित कर्जा विस्तार र संरचनागत सुधारमा जोड दिनुपर्ने सुझाव पनि कार्यदलले दिएको छ । तरलता प्रशस्त र ब्याजदर घट्दो हुँदाहुँदै पनि अर्थतन्त्र चलायमान हुन नसक्नु बैङ्किङ क्षेत्रको संरचनागत कमजोरीसँग जोडिएको कार्यदलको निष्कर्ष छ ।अत्यधिक कडाइ, जोखिम डर र असन्तुलित मर्जर नीतिले बैङ्किङ क्षेत्रलाई वास्तविक अर्थतन्त्रबाट टाढा पारेको सङ्केत प्रतिवेदनले गरेको छ । कार्यदलले सुस्त अर्थतन्त्रलाई गति दिन निक्षेपकर्ताको हितमा सम्झौता नगरी आवश्यक नीतिनियमलक्षित लचकता दिनुपर्ने उल्लेख गरेको छ । कार्यदलको प्रतिवेदनले मर्जर तथा एक्विजिसन प्रक्रिया हतारमा नभई पर्याप्त अध्ययन, तयारी र समय लिएर मात्र अघि बढाउनुपर्ने स्पष्ट पारेको छ । प्रतिवेदनमा मर्जर प्रक्रियामा सञ्चालन प्रणाली, सफ्टवेयर, प्रडक्ट र मानव संसाधन व्यवस्थापन जटिल हुने उल्लेख गर्दै यी पक्षमा ध्यान नदिँदा अपेक्षित परिणाम नआएको औँल्याएको छ ।कार्यदलका अनुसार हाल मर्जरमा नगएका अधिकांश बैङ्क तथा वित्तीय संस्थाको समग्र कार्यसम्पादन राम्रो देखिएको छ । मर्जरपछि सञ्चालक समितिको अध्यक्ष तथा प्रमुख कार्यकारी अधिकृतमा नयाँ व्यक्ति चयन गर्दा संस्थाको कार्यसम्पादन सुधार हुन सक्ने सम्भावना पनि प्रतिवेदनले देखाएको छ । साथै समान तहमा कार्यरत कर्मचारीको पारिश्रमिक निश्चित अवधिभित्र समान बनाउने व्यवस्था गर्नुपर्ने  सुझाव प्रतिवेदनले दिएको छ ।कार्यदलले मर्जरमा जाने संस्थालाई स्वाप रेसियोसहित सम्पूर्ण प्रक्रिया प्रचलित कानुन अनुसार आफैँ निर्णय गर्ने अधिकार दिनुपर्ने र नेपाल राष्ट्र बैङ्कले सो प्रक्रिया छिटो सम्पन्न गर्न सहजीकरण गर्नुपर्ने उल्लेख गरेको छ । साथै क्रस होल्डिङ भएका संस्थालाई मर्जरमा लैजाने व्यवस्था गर्न पनि सुझाव दिएको छ ।सहुलियतपूर्ण कर्जा कार्यक्रम अन्तर्गत बाँकी रहेको सरकारी अनुदानको जिम्मा लिई नेपाल राष्ट्र बैङ्कले सरकारलाई दिने लाभांशबाट शोधभर्ना गर्ने व्यवस्था मिलाएर कार्यक्रम तत्काल सञ्चालन गर्न सुझाव दिइएको छ ।कोभिड–१९ पछि बन्द भएका वा सानो स्केलमा सञ्चालन भइरहेका व्यवसायलाई पुनः सञ्चालन तथा विस्तार गर्न व्यावसायिक सम्भाव्यता र धितोको आधारमा थप कर्जा उपलब्ध गराउनुपर्ने कार्यदलको निष्कर्ष छ । यसै गरी निक्षेपकर्ताको हित सर्वोपरी हुने गरी धितो सुरक्षण भएका कर्जाको पुनर्संरचना तथा पुनरतालिकीकरणको व्यवस्था गर्नु पनि सुझावमा छ ।कार्यदलले ग्रामीण क्षेत्रमा पाँच लाख रुपियाँसम्म र सहरी क्षेत्रमा १० लाख रुपियाँसम्मको व्यवसाय कर्जा उचित धितोमा बैङ्क तथा वित्तीय संस्थाबाट सरल र सहज रूपमा उपलब्ध गराउनुपर्ने सुझाव दिइएको छ । लघुवित्त संस्थाबाट प्रवाह हुने समूहगत कर्जा तथा धितोमा आधारित उद्यमशील कर्जाको सीमा वृद्धि गर्नुपर्ने, आइटी तथा स्टार्टअप व्यवसायमा युवालक्षित कर्जा नीति लिनुपर्ने सुझाव पनि प्रतिवेदनमा समेटिएको छ ।यस्तै कालो सूचीसम्बन्धी नियम पुनरवलोकन गरी सुधार गर्नुपर्ने, निजी क्षेत्रसँग प्रभावकारी समन्वय गर्ने संयन्त्र विकास गर्नुपर्ने सुझाव पनि कार्यदलले दिएको छ ।गभर्नर डा. विश्वनाथ पौडेलको निर्देशनमा गत जेठ ३० गते गठन गरिएको कार्यदलले असार २४ गते प्रारम्भिक र असार ३० गते अन्तिम प्रतिवेदन बुझाएको थियो । प्रतिवेदन पाँच महिनापछि सार्वजनिक गरिएको हो ।अर्थतन्त्र पूर्ण चलायमान बनिनसकेको, वित्तीय प्रणालीमा अधिक तरलता रहेको तथा बैङ्किङ क्षेत्रमा निष्क्रिय कर्जा वृद्धि भएकोलगायतका समस्या रहेकाले सोको अध्ययन गरी सुधार गर्नुपर्ने सन्दर्भमा तीनसदस्यीय कार्यदल गठन गरेको थियो ।कार्यदलको संयोजकमा नेपाल धितोपत्र बोर्डका पूर्वअध्यक्ष तथा अर्थविद् डा. रेवतबहादुर कार्की र सदस्यमा नेपाल बैङ्कर्स सङ्घका पूर्वअध्यक्ष भुवनकुमार दाहाल सदस्य तथा राष्ट्र बैङ्कको बैङ्क तथा वित्तीय संस्था नियमन विभागका कार्यकारी निर्देशक गुरुप्रसाद पौडेल सदस्य सचिव हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/185006",
      "image": "https://gorkhapatraonline.com/storage/media/325551/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "185004",
      "title": "हरियो तरकारीमा शतप्रतिशतसम्म विषादी",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "कालीमाटी तरकारी बजारमा मङ्गलबार थोकमा बेच्न ल्याइएको रायोको सागमा झन्डै शतप्रतिशत नै विषादी रहेको पाइयो । यो रिपोर्ट आधाभन्दा बढी विषाक्त साग उपभोक्ताको भान्सामा पुगेपछि आएको हो ।",
      "longContent": "काठमाडौँ, पुस ९ गते ।  कालीमाटी तरकारी बजारमा मङ्गलबार थोकमा बेच्न ल्याइएको रायोको सागमा झन्डै शतप्रतिशत नै विषादी रहेको पाइयो । यो रिपोर्ट आधाभन्दा बढी विषाक्त साग उपभोक्ताको भान्सामा पुगेपछि आएको हो । विषाक्त साग खाइसकेपछि समितिले सूचना सार्वजनिक गरेपछि सञ्चार माध्यममा समाचार बन्यो । यो मङ्गलबारको मात्र नियति होइन, सधैँको हो । कालीमाटी तरकारी बजारमा सामान्यतः बिहान ३ बजेदेखि ४ बजेका बिचमा ताजा तरकारी आइपुग्छ र ४:३० देखि ७ बजेभित्र थोकमा बिक्री भई सबै तरकारी स्थानीय बजार, खुद्रा बजार हुँदै उपभोक्ताको भान्सामा पुगिसक्छ । तरकारी बजार कालीमाटीमा रहेको विषादी अवशेष द्रुत विश्लेषण प्रयोगशालाको एकाइले बिक्री भएर बचेको रायोको नमुना झन्डै ६ बजे लिएर परीक्षण गर्दा ९९.०८० प्रतिशत विषाक्त रहेको प्रतिवेदन ६:३० बजेतिर समितिलाई दियो । अरू दिनकै जस्तो घटना मङ्गलबार पनि दोहोरिएको मात्र हो ।प्रतिवेदन अनुसार काठमाडौँ नागार्जुन नगरपालिकाको रामकोटका कृषक/व्यापारी उत्तम रेग्मीले बेच्न ल्याएको रायो सागमा अर्गानोफस्फेट नामको विषादीको रोकावट दर ९९.०८० प्रतिशत भेटिएको थियो । यो भनेको शतप्रतिशत जस्तै हो ।उक्त विषादीको त्यो मात्रा तरकारी उपभोग गर्न अयोग्य मानिन्छ । उक्त विषादीको रोकावट दर ३५ प्रतिशतभन्दा बढी भए खान हुँदैन । प्रयोगशालाले नष्ट गर्नुपर्ने भनेर कालीमाटी फलफूल तथा तरकारी बजार विकास समितिसमक्ष बिहान ६:३० बजे रिपोर्ट दिएपछि समितिका सुरक्षागार्डसहित तरकारी स्टलमा ८:३० बजे पुग्दा धेरै जसो विषाक्त साग उपभोक्ताको भान्सा पाक्ने समय भइसकेको थियो । बचेको करिब ४० केजी साग मात्र समितिले नष्ट गरेको थियो । तरकारी भान्सामा पु¥याइसकेपछि बल्ल विषादी परीक्षण भएको रिपोर्ट सार्वजनिक हुने गरेको यो पहिलो घटना भने होइन । कालीमाटीमा मात्र होइन, केन्द्रीय प्रयोगशाला अन्तर्गतका सबै प्रयोगशालाको परीक्षण शैली यस्तै रहेको स्वयम् प्रयोगशालामा कार्यरत कर्मचारी र सरोकारवाला स्विकार्छन् । कालीमाटी फलफूल तथा तरकारी बजार थोक व्यापारी संस्थाका अध्यक्ष गीताप्रसाद आचार्यका अनुसार राति ३/४ बजेदेखि स्थानीय बजारमा जान्छ । प्रयोगशालाका कर्मचारी ६/७ बजे आएर रहलपहलको नमुना लिएर परीक्षण गरी खान नहुने प्रतिवेदन दिन्छन् जसको केही अर्थ हुँदैन । केन्द्रीय कृषि प्रयोगशालाका प्रमुख डा. शान्ता कार्कीले प्रयोगशालामा काम गर्ने कर्मचारीको सुरक्षाको सुनिश्चित नभएकाले स्थानीय बजारमा जानुअघि प्रयोगशाला सञ्चालन गर्न सम्भव नभएको बताउनुभयो । उक्त एकाइमा खटिने दुई जना कर्मचारीले राति आएका नमुना लिएर परीक्षणमा खटिँदा जिउज्यानको सुरक्षा गर्ने सुनिश्चित गरेमा काम लगाउन सकिने उहाँको भनाइ छ । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिका कार्यकारी निर्देशक डा. प्रद्युम्नराज पाण्डेले रातिदेखि प्रयोगशाला सञ्चालन भएमा रिपोर्टमा खराबदेखि तरकारी नष्ट गर्न समिति तयार रहेको जानकारी दिनुभयो । प्रयोगशालामा काम गर्ने महिला कर्मचारी भएकाले सुरक्षामा केही चुनौती भने हुन सक्ने उहाँको भनाइ छ । कार्यकारी निर्देशक पाण्डेले प्रयोगशालाले खान अयोग्य भनेको तरकारी रिपोर्ट आउनेबित्तिकै नियन्त्रणमा लिएर नष्ट गर्ने गरेको दाबी गर्नुभयो । उहाँका अनुसार कुन प्रदेश र जिल्लाबाट आएको तरकारीमा समस्या देखिएको हो त्यसको कारबाहीका लागि सम्बन्धित प्रदेशमा रहेको पालिकामा पत्राचार गर्ने गरिएको छ । मङ्गलबार विषादीको समस्याका देखिएको काठमाडौँ नागार्जुन नगरपालिका रामकोटका कृषक र फार्मको अनुगमन गरी कारबाहीका लागि पत्राचार गरेको उहाँको भनाइ छ । नागार्जुन नगरपालिकाका प्रवक्ता महेश रिजालले कालीमाटी समितिको पत्र आएपछि कानुनी प्रक्रियामा जाने बताउनुभयो । सरकारले तरकारीमा विषादीको अवशेषबारे मापदण्ड निर्धारण गरेको छ । जस अनुसार ३५ प्रतिशतसम्म विषादीको अवशेष देखिए उपभोग गर्न मिल्छ । यसै गरी ३५ देखि ४५ प्रतिशत विषादीको अवशेष देखिए केही दिनलाई राखेर उपभोग गर्न मिल्छ । ४५ प्रतिशतभन्दा बढी विषादीको अवशेष देखियो भने खान नहुने अर्थात् नष्ट गर्नुपर्ने मापदण्डमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/185004",
      "image": "https://gorkhapatraonline.com/storage/media/325549/conversions/tarkarima-bisadi-original-thumb.jpg"
    },
    {
      "slug": "185003",
      "title": "पूरक निवेदनसहित साठी सांसद सर्वोच्चमा",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "प्रतिनिधि सभा पुनस्र्थापनाको माग गर्दै नेपाली कांग्रेसका आठ निवर्तमान सांसदले दायर गरेको रिटमा सरोकारवालाका रूपमा सामेल हुन माग गर्दै थप ६० सांसदले सर्वोच्च अदालतमा पूरक निवेदन दर्ता गरेका छन् । नेपाली कांग्रेसका ५७, स्वतन्त्र र अन्य दुई दलका एक÷एक गरी मङ्गलबार ६० सांसदको हस्ताक्षरसहितको पूरक निवेदन दर्ता भएको हो । इजलासले अनुमति दिएमा सरोकारवालाका रूपमा उनीहरूले मुद्दामा प्रतिनिधित्व गर्ने छन् । पूरक निवेदन संवैधानिक इजलासमा बुधबार (आज) पेसी चढ्ने छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ९ गते । प्रतिनिधि सभा पुनस्र्थापनाको माग गर्दै नेपाली कांग्रेसका आठ निवर्तमान सांसदले दायर गरेको रिटमा सरोकारवालाका रूपमा सामेल हुन माग गर्दै थप ६० सांसदले सर्वोच्च अदालतमा पूरक निवेदन दर्ता गरेका छन् । नेपाली कांग्रेसका ५७, स्वतन्त्र र अन्य दुई दलका एक/एक गरी मङ्गलबार ६० सांसदको हस्ताक्षरसहितको पूरक निवेदन दर्ता भएको हो । इजलासले अनुमति दिएमा सरोकारवालाका रूपमा उनीहरूले मुद्दामा प्रतिनिधित्व गर्ने छन् । पूरक निवेदन संवैधानिक इजलासमा बुधबार (आज) पेसी चढ्ने छ । सर्वोच्च अदालतका प्रवक्ता अर्जुनप्रसाद कोइरालाले पूरक निवेदन दर्ता भएको र बुधबार संवैधानिक इजलासमा पेसी चढ्ने बताउनुभयो । निवेदकको माग अनुसार सरोकारवालाका रूपमा सरिक गराउने वा नगराउने आदेश इजलासले नै गर्ने छ । सर्वोच्च अदालत नियमावली, २०७४ को नियम ४७ बमोजिम सरोकारवालाका रूपमा मुद्दाको कारबाहीमा सरिक हुन पाऊँ भनी निवेदन दिइएको हो । नियमावलीको व्यवस्था अनुसार निवेदन उचित लागेमा अदालतले कामकारबाहीमा संलग्न गराउने आदेश दिन सक्ने छ । नियम ४७ (२) मा भनिएको छ, “निवेदकले प्रत्यर्थी बनाएको व्यक्तिबाहेक अरू कुनै व्यक्तिले निवेदनको विषयसँग आफ्नो पनि हक वा स्वार्थ गाँसिएको हुँदा कारबाहीमा सरिक हुन पाऊँ भनी आधार र कारणसहित निवेदन दिएमा र निवेदनको बेहोरा उचित र मनासिब देखिएमा अदालतले त्यस्तो व्यक्तिलाई कारबाहीमा संलग्न गराउन र लिखित जवाफ पेस गर्न आदेश दिन सक्ने छ ।”यसअघि नेपाली कांग्रेसका तर्फबाट विघटित प्रतिनिधि सभाका संसदीय दलका प्रमुख सचेतक श्यामकुमार घिमिरे, सचेतक सुशीला थिङसहित आठ सांसदले मङ्सिर २३ मा सर्वोच्चमा रिट दर्ता गर्नुभएको थियो । पुस २ गते सर्वोच्चको संवैधानिक इजलासले उक्त रिटमा कारण देखाऊ आदेश जारी गरेको थियो । आदेश अनुसारको लिखित जवाफ पेसको प्रक्रिया जारी रहँदा कांग्रेसका थप ५७, स्वतन्त्र सांसद योगेन्द्र मण्डल, जनमत पार्टीकी जनमतकी गोमालाभ सापकोटा र जनता समाजवादी पार्टीकी हसिना खातुनसमेतको हस्ताक्षरसहित ६० सांसदले सरोकारवालाका रूपमा मुद्दामा सारिक हुन माग गरी निवेदन दिनुभएको हो । प्रतिनिधि सभा पुनस्र्थापनाको माग लिएर नेकपा (एमाले) का तर्फबाट समेत सर्वोच्चमा रिट दायर भई विचाराधीन छ । एमालेले संस्थागत निर्णय गरेर विघटित प्रतिनिधि सभाका दलका मुख्य सचेतक महेश बर्तौला र सचेतक सुनिता बरालमार्फत मङ्सिर १० गते सर्वोच्चमा रिट दर्ता गरेको थियो । मङ्सिर १७ गते संवैधानिक इजलासले उक्त रिटमा कारण देखाऊ आदेश जारी गरेको थियो । विघटित प्रतिनिधि सभामा प्रतिनिधित्व गरेका दलबाहेक कानुन व्यवसायी तथा कानुनका विद्यार्थीसमेतले गरी सरकार गठन र सभा विघटनका विषयमा १६ वटा रिट निवेदन सर्वोच्चमा दर्ता भएका थिए । कात्तिक १२ गते सर्वोच्चले एकै पटक सुनुवाइ गर्दै लिखित जवाफ माग गरेको थियो । भदौ २३ र २४ गतेको जेनजी आन्दोलनपछि गठित सरकारका प्रधानमन्त्री सुशीला कार्कीको सिफारिसमा भदौ २७ गते प्रतिनिधि सभा विघटन गरिएको थियो । प्रतिनिधि सभा विघटनलाई असंवैधानिक भन्दै सर्वोच्चमा रिट दर्ता भएका हुन् । संसद् पुनस्र्थापनासँगै केही रिटमा भने सरकार गठनमा समेत प्रश्न उठाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185003",
      "image": "https://gorkhapatraonline.com/storage/media/325548/conversions/suprime_court1-original-thumb.jpg"
    },
    {
      "slug": "185002",
      "title": "ब्रिटिस कलेज–विद्यार्थी द्वन्द्व छानबिन गर्दै मन्त्रालय",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "विद्यार्थीको पढाइमा थापाथलीस्थित दी ब्रिटिस कलेजले लापर्बाही गरेको भन्ने विषयमा छानबिन गर्न शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले छानबिन समिति गठन गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ९ गते । विद्यार्थीको पढाइमा थापाथलीस्थित दी ब्रिटिस कलेजले लापर्बाही गरेको भन्ने विषयमा छानबिन गर्न शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले छानबिन समिति गठन गरेको छ । मन्त्रालयका उच्च शिक्षा शाखाका उपसचिव परशुराम तिवारीको संयोजकत्वमा चार सदस्यीय छानबिन समिति गठन गरिएको हो । पछिल्लो समय यस कलेजलाई एउटा कलेजमा भर्ना गराएर विद्यार्थीलाई अर्को कलेजको प्रमाणपत्र दिएको, नेपालको कलेजमा एक वर्ष पढाएर दुबईमा रहेको कलेजमा ‘क्रेडिट ट्रान्सफर’ गराएको तथा त्यहाँ पुगेपछि विद्यार्थीलाई भने जस्तो पढाइ र रोजगारी उपलब्ध गराउन नसकेकोलगायतका आरोप लागेको छ । यी सबै समस्या आएपछि मन्त्रालयले छानबिन समिति बनाएर अध्ययन गरिरहेको छ । छानबिन समितिका एक सदस्यका अनुसार अहिले प्रमाण सङ्कलन गर्ने काम भइरहेको छ । ती सदस्यका अनुसार थापाथलीमा कार्यालय रहेको यस कलेजमा एक वर्ष ब्याचलर अफ होटेल म्यानेजमेन्ट (बिएचएम) पढेर दुई वर्षको थप अध्ययनका लागि विद्यार्थीलाई केही समयअघि दुबई लगिएको थियो । तर दुबई पु¥याएपछि विद्यार्थीलाई नेपालमा सम्झौता गरे अनुसारको पढाइ तथा रोजगारी नदिएको, विद्यार्थीलाई श्रमिकले जसरी आफैँ काम खोज्नु भन्ने अभिव्यक्ति दिएकोलगायतका गुनासो आएको छ । क्रेडिट ट्रान्सफरका रूपमा दुबई पुगेका १८ विद्यार्थीमध्ये आठ जना स्वदेश फर्किसकेका छन् । कलेजले भने अनुसार काम नपाएपछि उनीहरूलाई अभिभावकले नै स्वदेश फिर्ता बोलाएका थिए । स्वदेश फर्केपछि उनीहरूले आफ्ना समस्याबारे कलेज तथा शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयमा गुनासो गरेका थिए । उनीहरूको गुनासोपछि मन्त्रालयले छानबिन समिति गठन गरेको हो । कलेजले भने विद्यार्थीले उठाएका समस्याका सम्बन्धमा प्रक्रियागत तरिकाबाट समस्या समाधानको पहल भइरहेको यसअघि सार्वजनिक विज्ञप्ति जारी गरेर बताएको थियो । यसैबिच कलेज र विद्यार्थीबिच देखिएको समस्या समाधानको पहल गर्न तथा ठगिएका भनिएका विद्यार्थीलाई उचित क्षतिपूर्ति दिन माग गर्दै ज्ञापनपत्र बुझाउन गएका एमालेनिकट अनेरास्ववियु र प्रहरीबिच मङ्गलबार कलेजपरिसरमै झडप भएको छ । झडपका व्रmममा केही विद्यार्थी घाइते भएका छन् भने केहीलाई प्रहरीले पक्राउ गरेको छ । झडपका क्रममा कलेजमा समेत क्षति पुगेको छ । अनेरास्ववियुका अध्यक्ष दीपक धामीका अनुसार कलेजमा ज्ञापनपत्र बुझाउन गएका विद्यार्थीलाई तीन घण्टा कुर्दा पनि व्यवस्थापनले समय नदिएपछि ताला लगाउन खोज्दा प्रहरीसँग झडप भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/185002",
      "image": "https://gorkhapatraonline.com/storage/media/325547/conversions/43-original-thumb.jpg"
    },
    {
      "slug": "185001",
      "title": "छ राजनीतिक दलको दर्ता खारेज",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "निर्वाचन आयोगले छ वटा राजनीतिक दलको दर्ता खारेज गरेको छ । आयोगको अभिलेखमा अब १३७ राजनीतिक दल मात्रै रहने भएका छन् । आयोगले पटक पटक तोकेको जरिबाना नबुझाउने छ राजनीतिक दलको दर्ता खारेज गरेको हो ।",
      "longContent": "काठमाडौँ, पुस ९ गते । निर्वाचन आयोगले छ वटा राजनीतिक दलको दर्ता खारेज गरेको छ । आयोगको अभिलेखमा अब १३७ राजनीतिक दल मात्रै रहने भएका छन् । आयोगले पटक पटक तोकेको जरिबाना नबुझाउने छ राजनीतिक दलको दर्ता खारेज गरेको हो । आयोगको कानुन तथा राजनीतिक दल व्यवस्थापन महाशाखाले आयोग पदाधिकारीको पुस ८ गतेको निर्णयबमोजिम जरिबाना नबुझाउने दलको दर्ता खारेज गर्ने निर्णय भएको जनाएको छ । दर्ता खारेज भएकामा आमआदमी पार्टी नेपाल, नेपाल कम्युनिस्ट पार्टी (लोकतान्त्रिक), नेपाल राष्ट्रवादी पार्टी, आधुनिक नेपाल समाजवादी पार्टी, नेपाल कम्युनिस्ट पार्टी (गौरवशाली), माओवादी जनमुक्ति पार्टी नेपाल हुन् । दर्ता खारेज गर्नुअघि निर्वाचन आयोगले गत मङ्सिर २९ गते ती दललाई ‘खारेज किन नगर्ने’ तीन दिनभित्र स्पष्ट कारणसहित जवाफ पेस गर्न निर्देशन दिएको थियो । चित्तबुझ्दो जवाफ नआएपछि आयोगले कारबाहीस्वरूप दर्ता खारेज गरेको हो । दोर्जे लामा अध्यक्ष रहेको नेपाल राष्ट्रवादी पार्टी २०७३ मङ्सिर २० मा दर्ता भएको हो । आधुनिक नेपाल समाजवादी पार्टी २०७३ मङ्सिर, आमआदमी पार्टी २०७३ चैत, माओवादी जनमुक्ति पार्टी नेपाल २०७६ चैत, नेपाल कम्युनिस्ट पार्टी (लोकतान्त्रिक) २०७८ असार, नेपाल कम्युनिस्ट पार्टी (गौरवशाली) २०७८ फागुनमा दर्ता भएका हुन् । यी दललाई राजनीतिक दलसम्बन्धी ऐन, २०७३ को दफा ५४ (४) बमोजिम कारबाही गरिएको आयोगले जनाएको छ । राजनीतिक दलसम्बन्धी ऐनको दफा ४० ले दलले आफ्नो आयव्ययको वास्तविक हिसाबकिताब देखिने गरी लेखा राख्नुपर्ने र आर्थिक वर्ष समाप्त भएको छ महिनाभित्र आफ्नो आयव्ययको लेखा परीक्षण कानुनबमोजिम इजाजत प्राप्त लेखा परीक्षकबाट गराई एक महिनाभित्र आयोगमा पेस गर्नुपर्ने व्यवस्था गरेको छ । यसरी समयभित्र लेखा परीक्षण प्रतिवेदन नबुझाएमा आयोगले जरिबाना तोक्ने कानुनी व्यवस्था छ । आयोगले तोकेको जरिबाना नबुझाउँदा दलसम्बन्धी ऐनकै अर्को दफाको प्रयोग गरी अधिकतम कारबाही गरेको हो । राजनीतिक दलसम्बन्धी ऐनको ५४ (४) ले ऐनविपरीतको कसुर एक पटकभन्दा बढी गरेमा वा आयोगले दिएको आदेश एक वर्षभित्र पालना नगरेमा वा जरिबाना नबुझाएमा आयोगले त्यस्तो दलको दर्ता दफा १२ बमोजिम खारेज गर्न सक्ने व्यवस्था गरेको छ । आयोग पदाधिकारीको २०८१ चैत ७ गतेको बैठकले लेखा परीक्षण प्रतिवेदन नबुझाउने दललाई जरिबाना तोकेको थियो । लगातार चार वर्षसम्म लेखा परीक्षण प्रतिवेदन नबुझाउने यी दलले आयोगले तोकेको जरिबानासमेत बुझाएका थिएनन् ।",
      "link": "https://gorkhapatraonline.com/news/185001",
      "image": "https://gorkhapatraonline.com/storage/media/325546/conversions/e.-aayog-original-thumb.jpg"
    },
    {
      "slug": "185000",
      "title": "निर्वाचन सुरक्षा योजना तयार",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "आगामी फागुन २१ का लागि तय भएको प्रतिनिधि सभा निर्वाचनको सुरक्षार्थ एक लाख ३६ हजार म्यादी (अस्थायी) प्रहरी भर्ना गरिने भएको छ ।   ‘प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ कार्ययोजना’ अनुसार प्रहरी प्रधान कार्यालयले निर्वाचन सुरक्षार्थ आवश्यक जनशक्ति पदपूर्तिका लागि म्यादी प्रहरी भर्ना कार्यविधि तयार गरी स्वीकृतिका लागि गृह मन्त्रालयसमक्ष पेस गर्ने तयारी गरेको छ । कार्यविधिको मसौदामा निर्वाचन सुरक्षार्थ ४० दिनका लागि एक लाख ३६ हजार ८११ जना म्यादी प्रहरी भर्ना गर्ने तयारी गरिएको छ ।",
      "longContent": "काठमाडौँ, पुस ९ गते । आगामी फागुन २१ का लागि तय भएको प्रतिनिधि सभा निर्वाचनको सुरक्षार्थ एक लाख ३६ हजार म्यादी (अस्थायी) प्रहरी भर्ना गरिने भएको छ । ‘प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ कार्ययोजना’ अनुसार प्रहरी प्रधान कार्यालयले निर्वाचन सुरक्षार्थ आवश्यक जनशक्ति पदपूर्तिका लागि म्यादी प्रहरी भर्ना कार्यविधि तयार गरी स्वीकृतिका लागि गृह मन्त्रालयसमक्ष पेस गर्ने तयारी गरेको छ । कार्यविधिको मसौदामा निर्वाचन सुरक्षार्थ ४० दिनका लागि एक लाख ३६ हजार ८११ जना म्यादी प्रहरी भर्ना गर्ने तयारी गरिएको छ । नेपाल प्रहरीका केन्द्रीय प्रवक्ता अबिनारायण काफ्लेले निर्वाचन सुरक्षार्थ नेपाल प्रहरीबाट ७७ हजार ७७ जना प्रत्यक्ष रूपमा परिचालन हुने र थप अपुग जनशक्ति एक लाख ३६ हजार म्यादी प्रहरी भर्ना गर्ने गरी गृहकार्य भइरहेको बताउनुभयो । निर्वाचन अघि, निर्वाचनको अवधि र निर्वाचनपछि गरी परिचालन हुने म्यादी प्रहरीका लागि प्रहरीको सिपाही सरहको तलब सुविधा, भौगोलिक अवस्था अनुसार पोसाक, दैनिक रासन तथा खाजा भत्ता र भ्रमण भत्तासमेत उपलब्ध गराइने भएको छ ।निर्वाचन आयोगले प्रत्यक्षतर्फ देशभरका १६५ निर्वाचन क्षेत्रका १० हजार ९६७ मतदान स्थल रहने प्रारम्भिक आकलन गरिसकेको छ । प्रहरी प्रधान कार्यालयले प्रहरीबाट अपुग हुने जनशक्ति म्यादी प्रहरीमार्फत भर्ना गर्ने तयारी गरेको हो । कार्यालयले तयार पारेको म्यादी प्रहरी भर्ना कार्यविधि कानुन शाखाले थप अध्ययन गरी सुझाव र आवश्यक परिमार्जनसहित अन्तिम रूप दिएपछि निर्णयका लागि गृह मन्त्रालयमा पेस गर्ने तयारी गरेको छ । गृहमन्त्री ओमप्रकाश अर्यालको अध्यक्षतमा बसेको केन्द्रीय सुरक्षा समितिको बैठकले पनि निर्वाचन सुरक्षार्थ थप आवश्यक जनशक्ति म्यादी प्रहरी भर्ना गर्ने निर्णय गरेको छ । आइतबार बसेको उक्त बैठकमा गृहमन्त्री अर्याल, प्रहरी महानिरीक्षक (आइजिपी) दानबहादुर कार्की, सशस्त्रका आइजीपी राजु अर्याल, राष्ट्रिय अनुसन्धान विभागका प्रमुख टेकेन्द्र कार्की र सैनिक अधिकारीको उपस्थिति रहेको थियो ।समितिको बैठकले निर्वाचनअघि, निर्वाचनको अवधि र निर्वाचनपछिको सुरक्षा अवस्थाबारे छलफल गरी सोही अनुसारको सुरक्षा तयारी तथा रणनीति अपनाउने निर्णय पनि गरेको छ । निर्वाचनको सुरक्षार्थ नेपाली सेना, नेपाल प्रहरी र सशस्त्र प्रहरी बललाई छुट्टाछुट्टै तीन वटा घेरामा परिचालन गरिने भएको छ । जस अनुसार नेपाल प्रहरी र त्यसमातहत रहने म्यादी प्रहरी पहिलो घेरामा तैनाथ हुने छन् । सशस्त्र प्रहरी दोस्रो घेरा र नेपाली सेना तेस्रो घेरामा परिचालन गरिने भएको छ । सेना परिचालन गर्ने निर्णय भइसकेको छ । नेपाली सेनाले आगामी फागुन २१ गतेका लागि तय भएको निर्वाचन निष्पक्ष, भयरहित तथा शान्तिपूर्ण रूपमा सम्पन्न गर्न आन्तरिक र एकीकृत सुरक्षा योजनासँगै आफ्नामातहतका निकायलाई परिचालन गरिसकेको छ । ‘प्रतिनिधि सभा सदस्य निर्वाचन, २०८२ कार्ययोजना अनुसार एकीकृत सुरक्षा योजना अनुसार नेपाल प्रहरीले कार्य विभागका प्रमुख उमाप्रसाद चतुर्वेदीको संयोजकत्वमा १५१ सदस्यीय केन्द्रीय सुरक्षा सेल गठन गरी आवश्यक पूर्वतयारी सुरु गरेको छ । त्यसै गरी प्रदेश प्रहरी प्रमुख डिआइजीको नेतृत्वमा प्रदेश प्रहरी सेल र जिल्ला प्रहरी प्रमुखको नेतृत्वमा जिल्ला निर्वाचन सेल गठन भइसकेको प्रहरी प्रधान कार्यालयले जनाएको छ । सशस्त्रले सशस्त्र प्रहरी नायब महानिरीक्षकको नेतृत्वमा केन्द्रीय निर्वाचन सेल गठन गरिसकेको छ । त्यसै गरी सशस्त्र प्रहरी वरिष्ठ उपरीक्षकको नेतृत्वमा बाहिनी निर्वाचन सेल र सशस्त्र प्रहरी नायब उपरीक्षकको नेतृत्वमा गण निर्वाचन सेल र सशस्त्र प्रहरी निरीक्षकको नेतृत्वमा गुल्म निर्वाचन सेल गठन भई निर्वाचन सुरक्षा तयारी सुरु गरिएको छ ।केन्द्रीय सुरक्षा समितिले वर्तमान सुरक्षा अवस्था र निर्वाचनमा हुन सक्ने सुरक्षा चुनौती विश्लेषण गरी निर्वाचनमा भाग नलिने समूह, फरार कैदी र जेनजी आन्दोलनमा लुटिएका केही हतियारबारे निगरानी गर्नुपर्ने आवश्यकता औँल्याएको छ । निर्वाचन सुरक्षार्थ परिचालन हुने चार वटै सुरक्षा निकाय नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बल र राष्ट्रिय अनुसन्धान विभागलाई संयुक्त रूपमा परिचालन गर्न एकीकृत निर्वाचन सुरक्षा योजना तयार गरी सोही अनुसारको तयारी भइरहेको गृह मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185000",
      "image": "https://gorkhapatraonline.com/storage/media/325545/conversions/222-original-thumb.jpg"
    },
    {
      "slug": "184999",
      "title": "पूर्वगृहमन्त्री लेखकलाई बयानका लागि बोलाइयो",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "जेनजी आन्दोलन घटना छानबिन गर्न बनेको जाँचबुझ आयोगले पूर्वगृहमन्त्री रमेश लेखकलाई बयानका लागि उपस्थित हुन पत्र पठाएको छ ।   आयोगले लेखकलाई सात दिनभित्रमा उपस्थित हुन पत्र पठाएको आयोगका प्रवक्ता विज्ञानराज शर्माले जानकारी दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस ९ गते । जेनजी आन्दोलन घटना छानबिन गर्न बनेको जाँचबुझ आयोगले पूर्वगृहमन्त्री रमेश लेखकलाई बयानका लागि उपस्थित हुन पत्र पठाएको छ । आयोगले लेखकलाई सात दिनभित्रमा उपस्थित हुन पत्र पठाएको आयोगका प्रवक्ता विज्ञानराज शर्माले जानकारी दिनुभयो । गत भदौ २३ गते जेनजी आन्दोलन हुँदा लेखक गृहमन्त्री हुनुहुन्थ्यो । जेनजी प्रदर्शनको पहिलो दिन भदौ २३ गते प्रहरीको गोली लागेर १९ जनाको मृत्यु भएपछि उहाँले सोही दिन गृहमन्त्रीबाट राजीनामा दिनुभएको थियो । यसअघि जाँचबुझ आयोगले सबै सुरक्षा प्रमुखसहित मुख्य सचिव, गृहसचिव, सुरक्षा निकायका प्रमुखलगायत एक सय जनाभन्दा बढीसँग सोधपुछ तथा बयान लिइसकेको छ । स्थानहद फुकुवा जेनजी आन्दोलनसम्बन्धी जाँचबुझ आयोगले पूर्वगृहसचिव गोकर्णमणि दुवाडी, पूर्वप्रहरी प्रमुख चन्द्रकुबेर खापुङ र सहसचिव छविलाल रिजालमाथि लगाएको स्थानहद फुकुवा गरेको छ । आयोगका उपसचिव कमलराज पाण्डेका अनुसार भदौ २३ र २४ गतेको घटनाको छानबिन तथा जाँचबुझको सिलसिलामा अनुसन्धानका लागि लगाइएको  दुवाडी, खापुङ र रिजालमाथिको स्थानहद र विदेश भ्रमण मङ्गलबारदेखि फुकुवा गर्ने निर्णय भएको हो । उहाँहरूमाथि आयोगले विदेश भ्रमण र काठमाडौँ उपत्यका छाड्न रोक लगाएको थियो । आयोगले प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय, गृह मन्त्रालयलाई पठाएको पत्रमा भनिएको छ, “पूर्वनिर्णयउपरको कार्य सम्पन्न भइसकेकाले निजको विदेश भ्रमण र उपत्यका छाड्न नपाउने व्यवस्था फुकुवा गर्ने निर्णय अनुसार अनुरोध छ ।”",
      "link": "https://gorkhapatraonline.com/news/184999",
      "image": "https://gorkhapatraonline.com/storage/media/325544/conversions/Ramesh-l-home-m-original-thumb.jpg"
    },
    {
      "slug": "184998",
      "title": "शीतलहरको कहरले अकालै लिन्छ ज्यान",
      "timestamp": 1766534400000,
      "source": "gp",
      "content": "पुसको पहिलो हप्तासँगै देशव्यापी चिसोले उचाइ लिँदै छ । हिमालमा बाहिर निस्कन नसकिने गरी हिउँ पर्ने र तराईमा तरर शीत पर्न सुरु भइसकेको छ । शीतलहरसँगै हुस्सु, कुहिरोले आकाशको घाम धर्तीमा पर्न नसक्दा तराई र हिमालका झुपडीभित्रै कठ्याङ्ग्रिएर मानिसको ज्यान जाने गर्छ ।",
      "longContent": "काठमाडौँ, पुस ९ गते । पुसको पहिलो हप्तासँगै देशव्यापी चिसोले उचाइ लिँदै छ । हिमालमा बाहिर निस्कन नसकिने गरी हिउँ पर्ने र तराईमा तरर शीत पर्न सुरु भइसकेको छ । शीतलहरसँगै हुस्सु, कुहिरोले आकाशको घाम धर्तीमा पर्न नसक्दा तराई र हिमालका झुपडीभित्रै कठ्याङ्ग्रिएर मानिसको ज्यान जाने गर्छ । कतिपय वृद्धवृद्धा, बिरामी र हुँदा खानेहरू (गरिबीमा रहेका) का परिवारमा शीतलहर सबैभन्दा बढी विपत् बन्ने गरेको राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका प्रवक्ता शान्ति महत बताउनुहुन्छ । अत्याधिक चिसोले सामान्य बिरामीमा पनि अनेक रोग थपिने गरेको पाइन्छ । शीतलहरका बेला मृत्यु भइहालेमा कसरी सम्बोधन गर्ने भन्ने बहस विगतका वर्षमा निकै भयो । अझै पनि केही अन्योल कायमै छ । किनभने तराईमा व्याप्त गरिबी र अशिक्षा पहाडको तुलनामा ज्यादा छ । महत भन्नुहुन्छ, “जहाँ गरिबी त्यहाँ विपत् र प्रकोपले घेर्ने भइहाल्यो त्यसैले सरकारले चिसोले मृत्यु हुनेलाई अन्यायमा नपरुन् भनेर मध्यमार्गी बाटो अपनाएको छ ।”उहाँका अनुसार पहिलेका वर्षमा चिसोले नै मृत्यु भयो भनेर पहिल्याउनै गाह्रो थियो । स्थानीय तहको भर पर्दा जसको जसरी मृत्यु भए पनि चिसोबाटै मृत्यु भएको भन्ने मान्दा सरकारलाई आर्थिक बोझ बढी पर्ने गरेको थियो । उहाँले थप्नुभयो, “चिसोको समयमा त कसैको हृदयाघातले पनि मृत्यु हुन्छ, कसैको सास फेर्न नसकेर दम रोगले पनि मृत्यु हुन्छ, कसैलाई पखाला लागेरै पनि मृत्यु हुन्छ, त्यस्तोमा चिकित्सकको प्रमाणीकरणलाई नै मान्यता दिनुको विकल्प रहेन ।” लामो बहसपछि शीतलहरको अवधिमा मृत्यु भएमा त्यसलाई चिकित्सकले चिसोबाट मृत्यु भएको भन्ने प्रमाणित गरेको छ भने मात्र उसको परिवारले सरकारबाट आर्थिक तथा अन्य राहत पाउने निर्णय गरिएको उहाँले बताउनुभयो । तीन तहकै सरकारको समन्वयमा मृतकका परिवारलाई दिइने दुई लाख रुपियाँ राहत रकममा सङ्घीय सरकारको २०, प्रदेश सरकारको ३० र स्थानीय सरकारको ५० प्रतिशत हिस्सा रहने व्यवस्था छ । तर चिसोले कति जनाको मृत्यु भयो भन्ने तथ्याङ्क सधैँ अन्योलमा रहने गरेको छ । स्थानीय तहले देखेको र भोगेको आधारमा सङ्कलित तथ्यलाई मान्छ भने केन्द्र सरकारले चिकित्सकले प्रमाणित गरेकालाई मात्र मान्यता दिन्छ । चिकित्सकले प्रमाणित नगरेको खण्डमा स्थानीय तहले आफैँ निर्णय गरेर दिन सक्ने स्वायत्त अधिकार पनि राख्ने गर्छ । सरकारले नेपालको हिमालमा हुने बढी हिमपात र तराईको चर्को शीतलहरलाई राष्ट्रिय विपत् घोषणा गर्दै छुट्टाछुट्टै हिमपात एवं शीतलहर पूर्वतयारी तथा प्रतिकार्य राष्ट्रिय कार्ययोजना २०८२ पारित गरेर यो वर्षका लागि कार्यान्वयनमा लगिसकेको छ । यसरी हुन्छ शीतलहरमङ्सिर १५ गतेदेखि फागुनको १५ गतेसम्म नेपालमा हिउँदयाम रहने गर्छ । यसै अवधिभित्र अधिक जाडोसँगै नेपालका तराई मधेशका जिल्लामा तापक्रम घट्ने र कैयौँ दिनसम्म बाक्लो कुहिरोसँगै सिमसिम पानी परेसरह चिसो शीत आकाशबाट खस्ने गर्छ । ठुलो जनसङ्ख्याको जनजीवन ठप्प हुने गरी शीत परेमा यसैलाई नै शीतलहर भनेर मान्ने गरिएको छ । जसबाट विपन्न वर्ग, पशुपन्छी र हिउँदे खेतीबाली बढी प्रभावित हुने गर्छ । शीतलहरको समयमा वृद्धवृद्वा, बालबालिका, सुत्केरी, गर्भवती, अपाङ्गता भएका व्यक्ति, दीर्घरोगीलाई चिसोबाट बचाउन विशेष संरक्षणको आवश्यकता पर्छ ।  यस वर्ष केही सूचक मिलिनसकेको भन्दै अझै जल तथा मौसम विज्ञान विभागले शीतलहर प्रकोपको घोषणा गरिसकेको छैन । चिसो र शीतलहरका मानक तय गरिएका छन् । जुन मिलेपछि विभागले शीतलहरको घोषणा नै गरेर सचेतनाका उपाय अपनाउन सुझाउने मौसमविद् डेविड ढकालले जानकारी दिनुभयो । प्राधिकरणले कार्ययोजनामार्फत शीतलहरबाट प्रभावितका लागि राहत वितरणको योजनासँगै सचेतनामूलक कार्यक्रम सञ्चालन थालिसकेको छ । जस अनुसार केन्द्रबाटै विपन्न बस्तीमा न्यानो कम्बल वितरण तथा दाउरा वितरणको योजना यस वर्ष पनि सञ्चालन हुँदै छ । वितरणलाई सहज बनाउन स्थानीय तहसँग समन्वय र सहकार्य भइरहेको प्रवक्ता शान्ति महतले बताउनुभयो । उहाँका अनुसार शीतलहर प्रतिकार्य गरिब र विपन्न समुदाय केन्द्रित रहेको छ । शीतलहरबाट सबैभन्दा बढी मधेश र लुम्बिनी प्रदेशका जिल्ला प्रभावित हुने गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/184998",
      "image": "https://gorkhapatraonline.com/storage/media/325542/conversions/DSC_1870-original-thumb.jpg"
    },
    {
      "slug": "184995",
      "title": "नेपाल र चीनबिच प्रविधि विकासमा ठुलो सम्भावना छ",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "नेपाल र चीनबिच व्यापार, लगानी, पुर्वाधार विकास, पर्यटन, शिक्षा, कृषि, स्वास्थ्य र प्रविधिको क्षेत्रमा पर्याप्त सम्भावना रहेको बताउँदै विज्ञहरुले भविष्यमा यि क्षेत्रमा थप सहकार्य गर्न सकिने औल्याएका छन् ।",
      "longContent": "करुण अर्यालबेइजिङ, पुस ८ गते । नेपाल र चीनबिच व्यापार, लगानी, पुर्वाधार विकास, पर्यटन, शिक्षा, कृषि, स्वास्थ्य र प्रविधिको क्षेत्रमा पर्याप्त सम्भावना रहेको बताउँदै विज्ञहरुले भविष्यमा यि क्षेत्रमा थप सहकार्य गर्न सकिने औल्याएका छन् । बेइजिङस्थित नेपाली दूतावास र चाइना इन्स्टिच्युट अफ इन्टरनेशनल स्टडिज (सीआईआईएस) द्वारा मंगलबार संयुक्त रुपमा आयोजना गरिएको ’नेपाल–चीन कूटनीतिक सम्बन्धको ७० औँ वार्षिकोत्सवः ‘समिक्षा तथा सम्भावना’ विषयक विचार गोष्ठीमा विज्ञहरुले सो कुरा औल्याउनुभएको हो ।नेपाल र चिनियाँ विज्ञहरुले आर्थिक, राजनीतिक,, सामाजिक, ऐतिहासिक र सांस्कृतिक माध्यमबाट नेपाल र चीनबिचको द्विपक्षीय सम्बन्धलाई सुदृढ पार्ने विभिन्न माध्यमबारे प्रकाश पारेका थिए । विज्ञहरुले दुई देशबिचको सम्बन्ध आपसी सम्मान, अहस्तक्षेप, समानता, जनस्तरीय सम्बन्ध, व्यवहारिक सहयोग, लगानी तथा व्यापार उच्चस्तरीय भ्रमणलगायतबाट बलियो बन्दै गएको चर्चा गरेका थिए ।नेपाली दुतावासकी कार्यवाहक राजदूत रोशन खनालले ऐतिहासिक कालदेखि नेपाल र चीनबिच घनिष्ठ सम्बन्ध रहदैआएको बताउँदै दुई देशबिच व्यापार, लगानी, ऊर्जा, नवप्रवर्तन, प्रविधि हस्तान्तरण र जनस्तरीय सम्बन्धले विकासको क्षेत्रमा सहयोग पुगेको बताउनुभयो । उहाँले नेपाल एक चीन नीतिप्रति प्रतिबद्ध रहदै आएको बताउँदै पछिल्लो समय दुवै देशबाट भएका उच्चस्तरीय राजनीतिक भ्रमणले सम्बन्धलाई नयाँ उचाइमा पु¥याएको उल्लेख गर्नुभयो । बीआरआई फ्रेमवर्कमा हस्ताक्षरपछि आपसी सम्बन्धको नयाँ चरण सुरु भएको बताउँदै कार्यवाहक राजदुत खनालले प्रमुख व्यापारिक साझेदारका रूपमा चीनले नेपाली वस्तुका लागि निःशुल्क भन्सार सुविधा दिएको भन्दै चीनले नेपाल भ्रमण वर्ष २०२५ मनाइरहेको बताउनुभयो ।सीआईआईएसका उपाध्यक्ष लिउ छिङले शान्तिपूर्ण सहअस्तित्वका पाँच सिद्धान्तहरूलाई बहुआयामिक सम्बन्धको प्रमुख विशेषताको रूपमा स्पष्ट पार्दै पछिल्लो समयमा उच्चस्तरीय राजनीतिक भ्रमणले नेपाल चीन सम्बन्धमा नयाँ उचाइ थपेको बताउनुभयो । उहाँले सन् २०१९ मा चिनियाँ राष्ट्रपति सी चिनफिङको नेपाल भ्रमणको अवधिमा भएका सहमतिहरूको कार्यान्वयन गर्न चीन प्रतिबद्ध रहेको बताउनुभयो । उहाँले नेपालको दोस्रो ठुलो व्यापारिक साझेदारका रूपमा चीनले नेपालसँग सीमापार कनेक्टिभिटीमार्फत् साझा फाइदाको अवधारणा अघि सारेको पनि बताउनुभयो ।गोष्ठीमा नेपालस्थित परराष्ट्र मामिला जानकारहरूले भर्चुअल माध्यमबाट दृष्टिकोण राखेका थिए । चीन अध्ययन केन्द्रका कार्यवाहक अध्यक्ष सुन्दरनाथ भट्टराई, थाइल्यान्डका लागि पूर्व नेपाली राजदूत एवं नीति अनुसन्धान प्रतिष्ठानका वरिष्ठ अनुसन्धानकर्ता डा. खगनाथ अधिकारी, त्रिभुवन विश्वविद्यालयका रेक्टर डा. खड्ग केसीलगायतले नेपाल चीन सम्बन्धको विश्लेषण गर्दै भविष्यमा हुन सक्ने आपसी सहकार्यका बारेमा चर्चा गर्नुभएको थियो । गोष्ठीमा इस्ट चाइना युनिभर्सिटी अफ टेक्नोलोजीको नेपाल अध्ययन केन्द्रका अनुसन्धाता सरोज गौतम, हपेइ युनिभर्सिटी अफ इकोनोमिक्स एन्ड बिजनेसअन्तर्गत नेपाल अध्ययन केन्द्रका निर्देशक चाङ सुपिन, सीआईआईएसअन्तर्गत अन्तर्राष्ट्रिय रणनीति अध्ययनका लागि सहायक अनुसन्धानदाता याङ छाओयुए, वरिष्ठ अनुसन्धानदाता थाङ छिफाङ, चाइनिज एकेडेमी अफ सोसल साइन्सकी अन्तर्राष्ट्रिय रणनीति प्रतिष्ठानकी एसोसिएटेड अनुसन्धानदाता याङ स्याओफिङलगायतले नेपाल– चीनका बहुपक्षीय सम्बन्ध र आयामबारे प्रस्तुति दिनुभएको थियो । कार्यव्रmममा नेपाल र चीनका, शिक्षाविद्, थिंक ट्याङ्क, प्राध्यापक, विद्यार्थी,पत्रकारको  उपस्थिति रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/184995",
      "image": "https://gorkhapatraonline.com/storage/media/325538/conversions/china-2-original-thumb.jpg"
    },
    {
      "slug": "184994",
      "title": "राष्ट्रिय सभा निर्वाचन : सात निर्वाचन अधिकृत नियुक्त",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "आगामी २०८२ माघ ११ गते हुने राष्ट्रिय सभा सदस्य निर्वाचनका लागि निर्वाचन आयोगले सात प्रदेशमा निर्वाचन अधिकृत नियुक्त गरेको छ।",
      "longContent": "गोरखापत्र अनलाइन काठमाडौं, पुस ८  गते ।  आगामी २०८२ माघ ११ गते हुने राष्ट्रिय सभा सदस्य निर्वाचनका लागि निर्वाचन आयोगले सात प्रदेशमा निर्वाचन अधिकृत नियुक्त गरेको छ। राष्ट्रिय सभा सदस्य निर्वाचन ऐन, २०७५ को दफा ७ बमोजिम आयोगको मिति २०८२ पुस ७ गते बसेको बैठकले सात जना जिल्ला न्यायाधीशलाई निर्वाचन अधिकृतको जिम्मेवारी दिने निर्णय गरेको हो।आयोगका अनुसार नियुक्त निर्वाचन अधिकृतहरू मिति २०८२ पुस १५ गतेदेखि लागू हुने गरी कार्यभार सम्हाल्नेछन्। उनीहरूले मिति २०८२ पुस १६ गते सम्बन्धित प्रदेशको प्रदेश निर्वाचन कार्यालयमा निर्वाचन अधिकृतको कार्यालय स्थापना गर्ने कार्यक्रम तय भएको छ।नियुक्त हुने निर्वाचन अधिकृतमध्ये कोशी प्रदेशका लागि मोरङ जिल्ला अदालतका न्यायाधीश भीष्मराज प्रसाईं, मधेश प्रदेशका लागि धनुषा जिल्ला अदालतका शुभाषबाबु पुरी र बागमती प्रदेशका लागि मकवानपुर जिल्ला अदालतकी गीता श्रेष्ठ खटाइएका छन्। यस्तै, गण्डकी प्रदेशका लागि कास्की जिल्ला अदालतका हिमलाल वेल्वासे, लुम्बिनी प्रदेशका लागि दाङ जिल्ला अदालतका प्रकाशप्रसाद पण्डित, कर्णाली प्रदेशका लागि सुर्खेत जिल्ला अदालतका दीपक ढकाल तथा सुदूरपश्चिम प्रदेशका लागि कैलाली जिल्ला अदालतका भुवनसिंह थापा निर्वाचन अधिकृत नियुक्त हुनु भएको छ ।निर्वाचन आयोगले राष्ट्रिय सभा निर्वाचनलाई स्वच्छ, निष्पक्ष र मर्यादित रूपमा सम्पन्न गर्न आवश्यक तयारी तीव्र बनाइएको जनाएको छ। उक्त जानकारी आयोगका सहसचिव तथा प्रवक्ता नारायणप्रसाद भट्टराईले विज्ञप्तिमार्फत दिनुभएको हो।",
      "link": "https://gorkhapatraonline.com/news/184994",
      "image": "https://gorkhapatraonline.com/storage/media/325535/conversions/rastriya_sabha-original-thumb.jpg"
    },
    {
      "slug": "184986",
      "title": "कोहलपुर महोत्सवको तयारी पूरा",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "कोहलपुर उद्योग वाणिज्य सङ्घले बुधबारदेखि सञ्चालन गर्न लागेको कोहलपुर महोत्सवको तयारी पूरा भएको जनाएको छ ।",
      "longContent": "गजेन्द्र गुरुङखजुरा, पुस ८ गते । कोहलपुर उद्योग वाणिज्य सङ्घले बुधबारदेखि सञ्चालन गर्न लागेको कोहलपुर महोत्सवको तयारी पूरा भएको जनाएको छ ।मङ्गलबार महोत्सवस्थल कोहलपुर न्युरोडस्थित खुला मैदानमा पत्रकार सम्मेलनको आयोजना गरी आयोजकले महोत्सवको सम्पूर्ण तयारी पूरा भएको जनाएको हो ।कोहलपुर उद्योग वाणिज्य सङ्घका अध्यक्ष एवम् महोत्सव मूल आयोजक समितिका संयोजक प्रदीप भट्टराईले २०६५ देखि निरन्तर रुपमा सञ्चालन गरिँदैआएको कोहलपुर महोत्सवको सातौँ शृङ्खलाका रुपमा बुधबारदेखि सुरु हुने महोत्सवको सम्पूर्ण तयारी पूरा भएको जानकारी दिनुभयो ।उहाँले विगतका महोत्सवहरुले कोहलपुर क्षेत्रको आर्थिक गतिविधि विस्तार, स्थानीय व्यवसाय तथा उद्यमशीलताको प्रवर्धन, सांस्कृतिक पहिचानको संरक्षण तथा सामाजिक सद्भाव र एकताको सुदृढीकरणमा महत्वपूर्ण र सकारात्मक योगदान गर्दैआएको उल्लेख गर्नुभयो ।महोत्सवको उद्घाटन नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले गर्नुहुने उहाँले जानकारी दिनुभयो । महोत्सवमा कृषि, पर्यटन, सूचना प्रविधि, विद्युतीय अटोमोबाइल, स्थानीय हस्तकला, स्वास्थ्य, शिक्षा, उद्योग व्यवसाय तथा कलासंस्कृति लगायतका विविध क्षेत्रसँग सम्बन्धित उत्पादन, सेवा, नवप्रवर्तन तथा प्रविधिहरुको प्रदर्शनी र प्रवर्धन गरिने तथा स्थानीय उत्पादनको बजारीकरण, उद्यमशीलताको प्रवर्धन तथा कोहलपुर नगरको पहिचानलाई राष्ट्रियस्तरमा स्थापित गर्ने उद्देश्यलाई प्राथमिकतामा राखिएको उहाँले बताउनुभयो ।महोत्सवमा २५० वटा व्यावसायिक स्टल, २२ वटा होटल स्टल, १५ वटा प्रवद्र्धनात्मक स्टल, १० वटा विभिन्न विषयगत प्रदर्शनी स्थल, १७ वटा होटल–रेस्टुरेन्टसहितको एउटा थारुगाउँ गरी जम्मा ३०० वटा स्टलहरु रहने व्यवस्था गरिएको आयोजकले जनाएको छ ।महोत्सवलाई थप आकर्षक, समावेशी र मनोरञ्जनात्मक बनाउन राष्ट्रियस्तरमा ख्यातिप्राप्त कलाकारका साथै स्थानीय कलाकारहरुको दैनिक सांस्कृतिक प्रस्तुति, विद्यालयस्तरीय नृत्य प्रतियोगिता लगायतका कार्यक्रमहरु समावेश गरिएको तथा जलपरी, कृषि तथा विज्ञान प्रदर्शनी जस्ता विशेष आकर्षण रहने जनाइएको छ ।आयोजकका अनुसार महोत्सव अवलोकनका लागि सामान्य टिकटदर १०० रुपियाँ, सहुलियत टिकटदर ८० रुपियाँ र शारीरिक अपाङ्गता भएका व्यक्तिहरु र ७० वर्षमाथिका ज्येष्ठ नागरिकहरुलाई निःशुल्क प्रवेशको व्यवस्था मिलाइएको छ । दर्शकहरुको सुरक्षा, शान्ति र सुव्यवस्था सुनिश्चित गर्न सीसी क्यामेरामार्फत प्रत्यक्ष निगरानी, प्रशिक्षित सुरक्षा गार्ड, स्वास्थ्य सहायता कक्ष, आगलागी नियन्त्रण उपकरण, ट्राफिक तथा पार्किङ व्यवस्थापन लगायतका सम्पूर्ण सुरक्षा प्रवन्धहरु मिलाइएको आयोजकले जनाएको छ । महोत्सव पुस १८ गतेसम्म सञ्चालन हुनेछ ।",
      "link": "https://gorkhapatraonline.com/news/184986",
      "image": "https://gorkhapatraonline.com/storage/media/325524/conversions/kpl-mahotsab-1-original-thumb.jpg"
    },
    {
      "slug": "184984",
      "title": "निर्वाचन सफल बनाउन प्रमुख दल र सरकारबिच समझदारी",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "फागुन २१ गते हुने निर्वाचन सम्पन्न गर्नका लागि वातावरण बनाउने समझदारी भएको छ।",
      "longContent": "काठमाडौँ, पुस ८ गते। फागुन २१ गते हुने निर्वाचन सम्पन्न गर्नका लागि वातावरण बनाउने समझदारी भएको छ। राष्ट्रपति भवन शीतल निवासमा मङ्गलबार अपरान्ह प्रधानमन्त्री सुशीला कार्कीसहित नेपाली कांग्रेसका सभापति एवम् पूर्व प्रधानमन्त्री शेरबहादुर देउवा, नेकपा एमालका अध्यक्ष एवम् पूर्व प्रधानमन्त्री केपी शर्मा ओली र नेपाली कम्युनिस्ट  पार्टी (नेकपा)का संयोजक एवम् पूर्व प्रधानमन्त्री पुष्पकमल दाहालसँगको छलफलमा यस्तो सहमति भएको राष्ट्रपतिका प्रेस सल्लाहकार किरण पोखरेलले जानकारी दिनुभयो। उहाँका अनुसार यसका लागि चुनावको वातावरण बनाउन विस्तृत छलफल बालुवाटारमा गर्ने समझदारी पनि बनेको छ।“देशको परिस्थिति गम्भीर र संवेदनशील भएको अवस्थामा निकास दिनका लागि चुनावको घोषण भएको हो, यो गम्भीरतालाई ध्यानमा राखेर निर्वाचन सफल बनाउन लाग्नु हामी सबैको एक मात्र दायित्व हो”, राष्ट्रपति पौडेलले सो छलफलमा बताउनुभएको थियो। राष्ट्रपति पौडेलले देशको वर्तमान जटिल अवस्थाको निकासका लागि निर्वाचन नै उपयुक्त विकल्प भएको बताउँदै आगामी फागुन २१ गतेका लागि तय भएको प्रतिनिधिसभा निर्वाचनलाई सफल बनाउन प्रधानमन्त्रीसहित मुख्य तीन राजनीतिक दलका शीर्ष नेतालाई आग्रह गर्नुभएको थियो।",
      "link": "https://gorkhapatraonline.com/news/184984",
      "image": "https://gorkhapatraonline.com/storage/media/325537/conversions/president-meeting-original-thumb.jpg"
    },
    {
      "slug": "184981",
      "title": "चुनावबाट भाग्न खोजेको आरोप",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "नेपाल कम्युनिष्ट पार्टी (एमाले) पाँचथरले वर्तमान सरकार देशलाई अस्थिरता, अन्योल र दिशाहिनतातर्फ धकेल्न उद्धत रहेको आरोप लगाएको छ ।",
      "longContent": "राधा लुइटेलफिदिम, पुस ८ गते । नेपाल कम्युनिष्ट पार्टी (एमाले) पाँचथरले वर्तमान सरकार देशलाई अस्थिरता, अन्योल र दिशाहिनतातर्फ धकेल्न उद्धत रहेको आरोप लगाएको छ ।पार्टीको जिल्ला कमिटी अध्यक्ष विष्णुप्रसाद सापकोटाले विज्ञप्ति जारी गर्दै चुनाव गराउनुभन्दा दलहरुलाई पाखा लगाएर विथोल्न सक्रिय रहेको भन्दै सरकारविरुद्ध आन्दोलन गर्ने चेतावनी दिनुभएको छ । ‘नेकपा (एमाले) लोकतन्त्रको संरक्षण, सामाजिक संरचना सुदृढीकरण, संविधान कार्यान्वयन र राष्ट्रिय स्वाधीनताको पक्षमा स्पष्ट भूमिका निर्वाह गर्दै आएको छ’, विज्ञप्तिमा भनिएको छ ।विज्ञप्तिमा हालै सम्पन्न जेन्जी आन्दोलनपछि गठन भएको वर्तमान सरकारले जनआकांक्षा सम्बोधन गर्न नसकेको, सुशासन कायम गर्न असफल भएको तथा निर्वाचनको वातावरण निर्माणमा समेत गैरजिम्मेवार देखिएको एमालेको आरोप छ ।छ महिनाभित्र निर्वाचन गराउने म्याण्डेट बेवास्ता गरिएको आरोप लगाउँदै सरकार अन्य सत्ता सन्तुलनका खेलमा अल्झिएको टिप्पणी विज्ञप्तिमा गरिएको छ । एमालेले राजनीतिक दल, नागरिक समाज, सञ्चारकर्मी र आम नागरिकलाई लोकतन्त्रको रक्षा, शान्ति सुरक्षा र स्थायित्वका लागि सचेत र एकजुट हुन आह्वान गरेको छ । वर्तमान परिस्थितिलाई सही दिशामा लैजान लोकतान्त्रिक शक्तिहरूको साझा भूमिका आवश्यक रहेको पार्टी अध्यक्ष विमल सापकोटाले बताउनुभयो । एमाले पाँचथरले मङ्गलबार पत्रकार सम्मेलन गर्दै सरकारले निर्वाचनको पूर्व तयारी गर्नै नसकेकाले लोकतन्त्र वचाउन पार्टीले आन्दोलनको तयारी गरेको जनाको छ ।",
      "link": "https://gorkhapatraonline.com/news/184981",
      "image": "https://gorkhapatraonline.com/storage/media/325518/conversions/Uml-panchthar-original-thumb.jpg"
    },
    {
      "slug": "184976",
      "title": "मिसावटका कारण स्वास्थ्य समस्या बढेको गुनासो",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "खाद्यमा भएको मिसावटका कारण मानिसको स्वास्थ्यमा समस्या बढेको एक कार्यक्रमका सहभागीले बताएका छन् ।",
      "longContent": "कविराज घिमिरे  हिले, पुस ८ गते । खाद्यमा भएको मिसावटका कारण मानिसको स्वास्थ्यमा समस्या बढेको एक कार्यक्रमका सहभागीले बताएका छन् । खाद्यप्रविधि तथा गुण नियन्त्रण डिभिजन कार्यालय धनकुटाले आयोजना गरेको उद्योगी तथा उद्यमीलाई खाद्य स्वच्छता तथा गुणस्तर सम्बन्धी अन्तरक्रिया कार्यक्रमका सहभागीले यस्तो गुनासो गरेका हुन् । होटेल एसोसिएसन धनकुटाका उपाध्यक्ष खगेन्द्र विष्टले मिसावटका कारण विभिन्न रोगको जोखिम बढेको गुनासो गर्नुभयो । अर्का सहभागी चन्द्र विष्टले अखाद्य बस्तुले मानव जीवनमा गम्भीर असर पुर्याएकाले नियमन बढाउनुपर्ने बताउनुभयो । डेरी एसोसिएसन धनकुटाका अध्यक्ष राजु घिमिरेले आफूहरू गुणस्तरमा प्रतिबद्ध रहेपछि विभिन्न कुराको ज्ञान नहुँदा समस्या हुने गरेको गुनासो गर्नुभयो । तर पछिल्लो समय प्रविधिले धेरै कुराको सहज भएको उहाँको भनाइ छ । खाद्यप्रविधि तथा गुण नियन्त्रण डिभिजन कार्यालय धनकुटाको प्रमुख खाद्य अनुसन्धान अधिकृत अमृता राईले खाद्य स्वच्छता, गुणस्तर र सो को कानुन प्रावधानको बारेमा बारेमा जानकारी गराउनुभयो । कार्यक्रममा कोसी पहाडका धनकुटा, तेह्रथुम, सङ्खुवासभा र भोजपुरका ४० भन्दा बढी उद्यमीको सहभागिता रहेको कार्यालयको अनुगमन अधिकृत सुशील कोइरालाले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/184976",
      "image": "https://gorkhapatraonline.com/storage/media/325512/conversions/IMG_1053-original-thumb.jpg"
    },
    {
      "slug": "184974",
      "title": "पोर्चुगल र रोमानिया पठाइदिने भन्दै ठगी गरेको अभियोगमा दुई जना पक्राउ",
      "timestamp": 1766448000000,
      "source": "gp",
      "content": "पोर्चुगल र रोमानिया पठाइदिने भन्दै रु १० लाख ५० हजार ठगी गरेको अभियोगमा दुई जना पक्राउ परेका छन् । उनीहरूलाई प्रहरीले आज सार्वजनिक गरेको हो ।",
      "longContent": "काठमाडौँ, पुस ८ गते । पोर्चुगल र रोमानिया पठाइदिने भन्दै रु १० लाख ५० हजार ठगी गरेको अभियोगमा दुई जना पक्राउ परेका छन् । उनीहरूलाई प्रहरीले आज सार्वजनिक गरेको हो ।ठगीको अभियोगमा तनहुँ भिमाद गाउँपालिका–५ का रोबिन जिआर तथा ओखलढुङ्गा सिद्धिचरण नगरपालिका–६ की ४८ वर्षीया गीतामाया मगरलाई पक्राउ गरिएको  काठमाडौँ उपत्यका अपराध अनुसन्धान कार्यालयका प्रवक्ता काजीकुमार आचार्यले जानकारी दिनुभयो ।अभियुक्त रोविनले पोर्चुगल पठाइदिने भन्दै एक जनाबाट रु दुई लाख १० हजार र गीताले रोमानिया पठाइदिने भन्दै दुई जनाबाट रु आठ लाख ४० हजार लिएका थिए । उनीहरूलाई वैदेशिक रोजगार विभाग पठाइए छ । रासस",
      "link": "https://gorkhapatraonline.com/news/184974",
      "image": "https://gorkhapatraonline.com/storage/media/325510/conversions/handcuffs-original-thumb.jpg"
    }
  ]
}