{
  "date": "2026-01-08T06:43:34.990Z",
  "news": [
    {
      "slug": "187100",
      "title": "चार वटा प्लास्टिक उद्योगलाई जरिबाना",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उभपोक्ता संरक्षण विभागको अनुगमन टोली बुधबार काठमाडौँ र ललितपुरका चार वटा प्लास्टिक उद्योगलाई जरिबाना गरेको छ ।   विभागको अनुगमन टोली दर्ता वा नवीकरण नभई वा तोकेको मापदण्डभन्दा कम गुणस्तरको प्लास्टिकको झोला बिक्री गरेको कसुरमा चार प्लास्टिक उद्योगलाई जरिबाना गरेको हो । विभागले मङ्गलबार पनि दुई त्यस्तै उद्योगलाई जरिबाना गरेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस २४ गते । वाणिज्य, आपूर्ति तथा उभपोक्ता संरक्षण विभागको अनुगमन टोली बुधबार काठमाडौँ र ललितपुरका चार वटा प्लास्टिक उद्योगलाई जरिबाना गरेको छ । विभागको अनुगमन टोली दर्ता वा नवीकरण नभई वा तोकेको मापदण्डभन्दा कम गुणस्तरको प्लास्टिकको झोला बिक्री गरेको कसुरमा चार प्लास्टिक उद्योगलाई जरिबाना गरेको हो । विभागले मङ्गलबार पनि दुई त्यस्तै उद्योगलाई जरिबाना गरेको थियो ।विभागका अनुसार काठमाडौँको प्रशन्ना प्लास्टिक उद्योग, विन्दवासिनी प्लास्टिक उद्योग, रामकृष्ण प्लास्टिक उद्योगलाई दुई/दुई लाख रुपियाँका दरले जरिबाना गरेको छ भने सङ्घाई प्लास्टिक उद्योगलाई ५० हजार रुपियाँ जरिबाना गरेको छ । विभागका निर्देशक भरतप्रसाद आचार्यले उपत्यकामा सञ्चालित प्लास्टिक उद्योगको अनुगमनका व्रmममा न्यूनतम मापदण्ड पूरा नगरेको उद्योगलाई कसुरका आधारमा जरिबाना गरेको जानकारी दिनुुभयो । यस्तै विभागले जरिबानामा परेका चार उद्योगसहित १४ वटा प्लास्टिक उद्योगको अनुगमन गरेर ४० माइव्रmोनभन्दा कमका प्लास्टिक झोला बिव्रmीवितरण नगर्न निर्देशनसमेत दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187100",
      "image": "https://gorkhapatraonline.com/storage/media/329019/conversions/1764039140_udhyog-original-thumb.jpg"
    },
    {
      "slug": "187099",
      "title": "सामाजिक सुरक्षा कोषमा राष्ट्रिय परिचयपत्रको तथ्याङ्क प्रयोग गरिने",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "राष्ट्रिय परिचयपत्र तथा पञ्जीकरण विभाग र सामाजिक सुरक्षा कोषबिच राष्ट्रिय परिचय व्यवस्थापन सूचना प्रणालीका विद्युतीय सेवा प्रयोग गर्नेसम्बन्धी समझदारी भएको छ । त्यससम्बन्धी पत्रमा बुधबार कोषको कार्यालयमा पञ्जीकरण विभागका तर्फबाट महानिर्देशक नमराज घिमिरे र कोषका तर्फबाट कार्यकारी निर्देशक कविराज अधिकारीले हस्ताक्षर गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस २४ गते । राष्ट्रिय परिचयपत्र तथा पञ्जीकरण विभाग र सामाजिक सुरक्षा कोषबिच राष्ट्रिय परिचय व्यवस्थापन सूचना प्रणालीका विद्युतीय सेवा प्रयोग गर्नेसम्बन्धी समझदारी भएको छ । त्यससम्बन्धी पत्रमा बुधबार कोषको कार्यालयमा पञ्जीकरण विभागका तर्फबाट महानिर्देशक नमराज घिमिरे र कोषका तर्फबाट कार्यकारी निर्देशक कविराज अधिकारीले हस्ताक्षर गर्नुभएको हो ।दुई कार्यालयबिच भएको समझदारीपत्र अनुसार अब कोषले योगदानकर्तालाई सामाजिक सुरक्षा नम्बर जारी गर्ने, विवरण अद्यावधिक गर्ने तथा सेवा प्रवाह गर्नुअघि लाभग्राहीको पहिचान प्रमाणीकरण गर्दा राष्ट्रिय परिचय व्यवस्थापन सूचना प्रणालीमार्फत उपलब्ध हुने विद्युतीय सेवा प्रयोग गर्न सकिने कोषका सूचना अधिकारी रोशन कोजुले जानकारी दिनुभयो ।एमओयुमा राष्ट्रिय परिचय नम्बर (एनआइएन) का आधारमा नागरिकको नाम, जन्ममिति, ठेगानालगायत जनसाङ्ख्यिक विवरण प्रमाणीकरण गर्ने, नागरिकको तथ्याङ्क उपलब्ध गराउने तथा जैविक विवरणको प्रमाणीकरण गर्ने सेवा उपलब्ध गराइने उल्लेख छ । अन्तर्राष्ट्रिय मापदण्ड अनुसार जैविक विवरणलाई प्रणालीमा रहेको तथ्याङ्कसँग भिडाएर नागरिकको पहिचान यकिन गरिने छ ।एमओयु अनुसार विदेशमा रहेका नेपाली नागरिकलाई राष्ट्रिय परिचयपत्रका लागि आवेदन तथा विवरण सङ्कलनको प्रक्रियामा सामाजिक सुरक्षा कोषलाई समेत संलग्न गराई कोषमा सूचीकरण गर्न समन्वय गरिने व्यवस्था गरेको सूचना अधिकारी कोजुले जानकारी दिनुभयो । तथ्याङ्क सुरक्षा, प्रणाली पहुँच, प्रमाणीकरण तथा प्राविधिक सहयोगसम्बन्धी प्रावधान पनि समेटिएका छन् । एमओयु हस्ताक्षर भएको मितिदेखि लागु हुने र आपसी सहमतिमा परिमार्जन गर्न सकिने पनि उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187099",
      "image": "https://gorkhapatraonline.com/storage/media/329018/conversions/ssf-and-nid-photose-original-thumb.jpg"
    },
    {
      "slug": "187097",
      "title": "कृषि बिमामा निर्देशिका बाधक",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "नेपाल सरकारले कृषि बिमालाई प्राथमिकतामा राखेको भए पनि इलाममा भने कृषि बिमा नै नभएको पाइएको छ । अलैँची, अदुवा, चिया, फलफूल, खाद्यान्नलगायतका कृषि तथा नगदेबालीको खेती भए पनि कुनै पनि बालीमा कृषि बिमा नभएको पाइएको हो ।",
      "longContent": "इलाम समाचारदाताइलाम, पुस २४ गते । नेपाल सरकारले कृषि बिमालाई प्राथमिकतामा राखेको भए पनि इलाममा भने कृषि बिमा नै नभएको पाइएको छ । अलैँची, अदुवा, चिया, फलफूल, खाद्यान्नलगायतका कृषि तथा नगदेबालीको खेती भए पनि कुनै पनि बालीमा कृषि बिमा नभएको पाइएको हो । नेपाल बिमा प्राधिकरण कोशी प्रदेशको आयोजनामा भएको कृषि बिमासम्बन्धी अन्तर्क्रियाका सहभागीले सरकारले अपनाएको कृषि बिमासम्म जिल्लाका प्रायः जसो किसान पुग्नै नसकेको बताइएको छ ।राष्ट्रिय किसान महासङ्घका राम मगरले कुनै पनि निर्जीवन बिमा कम्पनीहरू बाली बिमा गर्न इच्छुक नदेखिएको बताउनुभयो । “गत असोज १८ मा आएको बाढीपहिरोले इलामको कृषिक्षेत्रमा करिब २५ करोड रुपियाँको क्षति भयो । सयौँ किसानको कृषिबाली नोक्सान भयो तर किसानका लागि न राज्यले केही ग¥यो नत बिमा नै हुन सकेको थियो,” मगरले भन्नुभयो, “त्यसबेला चिया, अलैँची, खाद्यान्न, अन्नबालीमा नोक्सान भयो, बाली लगाइएको जग्गा नै बग्यो ।” इलाम नगरपालिका–५ का किसान सामवेद चापागाईंले सुन्तला खेतीमा बिमा गर्न खोज्दा पनि नभएको बताउनुभयो । “सुन्तला जोगाउन किसानलाई धेरै दुःख छ, रोग र किराको चपेटामा सुन्तला पर्छ, धेरै नष्ट हुन्छ, बोट मरेर बगान नै नष्ट हुँदा किसानको लाखौँको लगानी खेर गएको छ,” चापागाईंले भन्नुभयो, “किसानले आफैँ दुःख गरेर लगानी गर्छ तर बाली नै नष्ट हुँदा सहयोग कसैबाट हुँदैन ।” गएको विपत्लाई केन्द्रित गरेर आठ सय किसानको अवस्था अध्ययन गर्दा एक जना किसानको पनि कृषि बिमा नभएको पाइएको इलाम नगरपालिकास्थित कृषि शाखा प्रमुख उपेन्द्र न्यौपानेले बताउनुभयो । “पशु बिमा भएको छ तर कृषि बिमामा चाँहि समस्या छ । कृषिको गणना नै अप्ठ्यारो हुने भएकाले हो अथवा बिमा नीतिमै समस्या त्यो छुट्याउन जरुरी छ ।”किवी र चिया बालीमा थोरै सङ्ख्यामा बिमा गरेको युनाइडेड अजोडका इलाम शाखा प्रमुख टीकाराम पुरीले किसानसम्म बिमा कम्पनी पुग्न समस्या रहेको बताउनुभयो । “बरु रोपनीका आधारमा हुने भएकाले चियामा बिमा सहज भयो, अरू बालीमा त्यस्तो देखिएन । सरकारले ८० प्रतिशत अनुदान दिने भने पनि बिमा कम्पनीलाई त्यो सहज छैन,” पुरीले भन्नुभयो, “सरकारले बिमा नीति नै परिवर्तन गर्न आवश्यक छ ।” पुरीले बिमित किसानले पनि कसरी बिमा दाबी गर्ने भन्ने जान्न नसकेको बताउनुभयो । बालीमा क्षति भएको प्रमाण नष्ट भइसकेपछि मात्र किसान बिमा दाबी गर्न आउने गरेको पुरीले बताउनुभयो । बाली तथा पशुधन बिमाको प्रिमियममा अनुदान उपलब्ध गराउने कार्यविधि, २०८१ लागु भए पनि यो धरै प्रभावकारी नदेखिएको कृषि ज्ञान केन्द्र प्रमुख रविकिरण अधिकारीले बताउनुभयो । “कृषि बिमा महत्वपूर्ण छ, किसानसम्म यसको पहुँच पुग्न सकेको छैन,” अधिकारीले भन्नुभयो, “अब गाउँ गाउँमा बाली बिमासम्बन्धी सचेतना आवश्यक देखियो । किसान बाली बिमामा सहभागी हुने हो भने गएको विपत्को जस्तो क्षतिमा किसानले लगानी सबै गुमाउनु पर्दैन थियो । हामी पनि किसानलाई सचेत गराउने छौँ ।” कार्यक्रममा बिमा प्राधिकरण कोशी प्रदेश कार्यालय प्रमुख प्रीति देवले कृषि बिमाको कार्यक्रम भर्खरैदेखि लागु भएकाले यसमा बढीभन्दा बढी किसानलाई सहभागी गराउने उद्देश्य रहेको बताउनुभयो । कोशीका सबै जिल्लामा बिमाको कार्यक्रम लागु गराउने प्रदेशको लक्ष्य रहेको देवले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187097",
      "image": "https://gorkhapatraonline.com/storage/media/329016/conversions/bima-ilam-original-thumb.jpg"
    },
    {
      "slug": "187095",
      "title": "नेपाल–युएई सहकार्य विस्तारबारे छलफल",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले संयुक्त अरब इमिरेट्स (युएई) र नेपालबिच आर्थिक सहकार्यका क्षेत्रलाई अझै फराकिलो बनाउँदै जानुपर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २४ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले संयुक्त अरब इमिरेट्स (युएई) र नेपालबिच आर्थिक सहकार्यका क्षेत्रलाई अझै फराकिलो बनाउँदै जानुपर्ने बताउनुभएको छ । ढकालले युएईका आर्थिक मामिला सचिव अब्दुल्ला अहमद अल सालेहसँग भेटवार्तामा यस्तो आवश्यकता औँल्याउनुभएको हो ।संयुक्त अरब इमिरेट्सका लागि नेपालका राजदूत तेजबहादुर क्षेत्रीको उपस्थितिमा बुधबार दुबईमा भएको भेटवार्तामा दुवै पक्षले आगामी दिनमा नेपाल–युएई आर्थिक सहकार्यलाई थप प्रभावकारी बनाउँदै पारस्परिक लाभ विस्तार गर्ने प्रतिबद्धता व्यक्त गरेको नेपाल उद्योग वाणिज्य महासङ्घले जनाएको छ ।त्यस अवसरमा उहाँहरूबिच द्विपक्षीय आर्थिक सम्बन्ध सुदृढ गर्दै व्यापार तथा लगानी सहकार्य विस्तारका साथै नेपालमा जलविद्युत्, पर्यटन, कृषि प्रशोधन, पूर्वाधार तथा सूचना प्रविधि जस्ता प्राथमिकता प्राप्त क्षेत्रमा व्यापार तथा लगानी सहकार्य विस्तारबारे गहन छलफल भएको थियो । अध्यक्ष ढकालले काठमाडौँका लागि इमिरेट्स एयरलाइन्सको प्रत्यक्ष उडान सुरु हुनु पर्यटन, व्यापार र समग्र व्यावसायिक क्षेत्रको विस्तारमा फलदायी हुने बताउनुभयो । सो अवसरमा महासङ्घका अध्यक्ष ढकालले नेपालमा रहेको लगानी सम्भावनाबारे जानकारी गराउँदै निजी क्षेत्रबिचको सहकार्यलाई थप मजबुत बनाउनुपर्नेमा जोड दिनुभयो । उहाँले नेपालमा जलविद्युत् पर्यटन, कृषि प्रशोधन, ठुला पूर्वाधार तथा सूचना प्रविधि (आइटी) जस्ता प्राथमिकता प्राप्त क्षेत्रमा व्यापार तथा लगानी सहकार्य विस्तार गर्ने सकिनेमा जोड दिनुभयो । सो अवसरमा युएईको वित्त मन्त्रालयका सचिव अल सालेहले नेपालले प्रस्तुत गरेका परियोजना र अवसरप्रति युएई पक्षले चासो देखाउँदै निजी क्षेत्रबिचको सहकार्य बढाउन सकारात्मक रहेको बताउनुभएको महासङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187095",
      "image": "https://gorkhapatraonline.com/storage/media/329014/conversions/chandra-dhakal-20220529-08203188902-original-thumb.jpg"
    },
    {
      "slug": "187094",
      "title": "लेखा परीक्षणको हब बनाउने पहल",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "नेपाललाई विश्वव्यापी एकाउन्टिङ तथा फाइनान्स आउटसोर्सिङ हबका रूपमा स्थापित गर्ने लक्ष्यसहित नेपाल चार्टर्ड एकाउन्टेन्ट्स संस्था (आइक्यान) ले ‘ग्लोबल एकाउन्टिङ इनिसिएटिभ इन नेपाल (गेन)’ परियोजना सुरु गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २४ गते । नेपाललाई विश्वव्यापी एकाउन्टिङ तथा फाइनान्स आउटसोर्सिङ हबका रूपमा स्थापित गर्ने लक्ष्यसहित नेपाल चार्टर्ड एकाउन्टेन्ट्स संस्था (आइक्यान) ले ‘ग्लोबल एकाउन्टिङ इनिसिएटिभ इन नेपाल (गेन)’ परियोजना सुरु गरेको छ ।आगामी पाँच वर्षमा ५० हजार र १० वर्षमा डेढ लाखभन्दा बढी रोजगारी सिर्जना गर्ने महत्वाकाङ्क्षी लक्ष्यसहित आइक्यानले उक्त परियोजना सार्वजनिक गरेको हो ।राजधानीमा बुधबार आयोजित कार्यक्रममा आइक्यानका अध्यक्ष नीलबहादुर सारूमगरले नेपालमै बसेर विदेशी कम्पनीलाई लेखा, लेखा परीक्षण तथा वित्तीयसेवा प्रदान गरी डलर आम्दानी गर्न सकिने वातावरण बनाउने उद्देश्यले गेन परियोजना अघि बढाइएको बताउनुभयो । हाल पनि नेपाली लेखा व्यवसायीले विदेशी फर्मसँग सहकार्य गरी वार्षिक करिब ३० करोड अमेरिकी डलर बराबरको सेवा निर्यात गरिरहेको उहाँले बताउनुभयो ।आइक्यानका अध्यक्ष मगरले गेन परियोजना पूर्ण रूपमा कार्यान्वयन हुन सके आगामी १० वर्षमा नेपालले वार्षिक छदेखि सात अर्ब अमेरिकी डलर बराबरको आम्दानी एकाउन्टिङ र अडिटिङ आउटसोर्सिङबाट भित्र्याउन सक्ने दाबी गर्दै भन्नुभयो, “विश्वबजारमा सिए र एकाउन्टेन्टको अभाव बढ्दो छ । आइटी र एआईतर्फ आकर्षण बढ्दा परम्परागत लेखा क्षेत्रमा जनशक्ति सङ्कट देखिएको छ, जुन नेपालका लागि ठुलो अवसर हो ।” हाल नेपालमा करिब २५ हजार लेखा तथा एकाउन्टिङ प्रोफेसनल सक्रिय रहेको उल्लेख गर्दै उहाँले गेन परियोजनामार्फत लेखा र व्यवस्थापन अध्ययन गरिरहेका विद्यार्थी तथा नवप्रवेशी जनशक्तिलाई विश्वस्तरीय तालिम, प्रविधि र प्रमाणपत्र प्रदान गरिने जानकारी दिनुभयो । परियोजनाले युवालाई वैदेशिक रोजगारीमा पठाउनेभन्दा पनि नेपालमै बसेर विदेशी काम गर्ने ‘सर्भिस एक्सपोर्ट इकोनोमी’ को आधार तयार गर्ने लक्ष्य लिएको उहाँले जानकारी दिनुभयो ।आइक्यानका अनुसार गेन परियोजना अन्तर्गत एकाउन्टिङ आउटसोर्सिङ हब, डिजिटल प्लेटफर्म, इनक्युबेसन सेन्टर स्थापना, अन्तर्राष्ट्रिय लेखा सफ्टवेयर तालिम, क्षमता अभिवृद्धि कार्यक्रम तथा विदेशी फर्मसँग रणनीतिक साझेदारी गरिने छ । बेलायत, अमेरिका, अस्ट्रेलिया, युरोपेली सङ्घलगायत बजारलक्षित नेपालको डिजिटल उपस्थिति सुदृढ बनाइने पनि योजना रहेको छ । कार्यक्रममा आइक्यानका उपनिर्देशक सन्तोष विष्ट, आइक्यानका उपाध्यक्ष आनन्दराज शर्मालगायतले सरकारले नीतिगत तथा कानुनी स्पष्टता, कर सहुलियत, वैदेशिक विनिमय प्रक्रिया सरलीकरण, डाटा संरक्षण कानुन सुदृढीकरण र नेपाली कम्पनीलाई विदेशमा शाखा खोल्न सहज वातावरण बनाउनुपर्ने आवश्यकता औँल्याउनुभएको थियो । यसमा सरकारी तथा निजी क्षेत्रको सहकार्य अपरिहार्य रहेको उहाँहरूको भनाइ थियो ।आइक्यानले गेन परियोजनालाई संस्थागत पहल मात्र नभई राष्ट्रिय अभियानका रूपमा अघि बढाइने जनाएको छ । परियोजना सफल भएमा नेपालको अर्थतन्त्रमा सेवा निर्यातको हिस्सा बढ्दै रोजगारी, आयआर्जन र पेसागत प्रतिष्ठामा उल्लेखनीय योगदान पुग्ने अपेक्षा आइक्यानले गरेको छ ।साथै आइक्यानले परियोजना कार्यान्वयनपछि नेपाली अडिट फर्म र यस पेसामा लागेका व्यक्तिबाट अन्तर्राष्ट्रिय बजारमा आफ्नो उपस्थिति बढाउँदै सेवा निर्यातमार्फत मुलुकको अर्थतन्त्र सुदृढीकरणमा योगदान पुग्ने विश्वास गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187094",
      "image": "https://gorkhapatraonline.com/storage/media/329013/conversions/Lekha-Prikshyan-original-thumb.jpg"
    },
    {
      "slug": "187053",
      "title": "नेप्से १३ दशमलव ३५ अङ्कले घट्यो",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको गिरावट देखिएको छ । आज नेप्से परिसूचक १३ दशमलव ३५ अङ्कले घटेर दुई हजार ६३५ दशमलव ९५ को बिन्दुमा कायम भएको छ।",
      "longContent": "काठमाडौँ, पुस २३ गते । नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको गिरावट देखिएको छ । आज नेप्से परिसूचक १३ दशमलव ३५ अङ्कले घटेर दुई हजार ६३५ दशमलव ९५ को विन्दुमा कायम भएको छ।आज ३२३ कम्पनीको एक करोड छ लाख ३३ हजार ७१७ कित्ता शेयर ७२ हजार ४७४ पटक खरिदबिक्री हुँदा पाँच अर्ब १७ करोड ५० लाख ९१ हजार ९९१ दशमलव ६० को कारोबार भएको छ । आजको कारोबारमा वित्त र व्यापार समूहको उपसूचक सामान्य बढेको छ भने अरु सबै समूहको उपसूचक घटेको छ ।आज सबैभन्दा बढी नारायणी डेभलपमेन्ट बैँक लिमिटेडका छ दशमलव शून्य आठ प्रतिशतले बढेको छ भने सबभन्दा बढी एसवाई प्यानल नेपाल लिमिटेडको शेयर मूल्य आठ दशमलव ४५ प्रतिशतले घटेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187053",
      "image": "https://gorkhapatraonline.com/storage/media/328933/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "186971",
      "title": "निर्यात प्रोत्साहन कार्यविधि अन्तिम चरणमा",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले विदेशी मुद्रा भित्र्याउने र व्यापार घाटा कम गर्ने निर्यात व्यापार रहेकाले यसलाई बढाउन आवश्यक रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता             काठमाडौँ, पुस २३ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले विदेशी मुद्रा भित्र्याउने र व्यापार घाटा कम गर्ने निर्यात व्यापार रहेकाले यसलाई बढाउन आवश्यक रहेको बताउनुभएको छ । नेपाल निर्यात परिषद्ले  मङ्गलबार आयोजना गरेको १० औँ निर्यात दिवसलाई सम्बोधन गर्दै मन्त्री सिन्हाले स्वदेशी वस्तुको निर्यात बढाएर मुलुकको अर्थतन्त्र चलायमान बनाउन सकिने बताउनुभएको हो । निर्यात प्रवर्धन गर्न सरकारले प्रयत्न गरे पनि सन्तुष्ट हुन नसकेको बताउँदै उहाँले निर्यातमा देखिएका प्रक्रियागत र कार्यविधिगत समस्यालाई सहजीकरण गर्न सरकार तयार रहेको जानकारी दिनुभयो । निर्यातलाई प्रोत्साहन गर्न कार्यविधि तयार गरी अन्तिम चरणमा पुगेको उहाँले जानकारी दिनुभयो । व्यापार प्रवर्धन तथा निकासी केन्द्रका कार्यकारी निर्देशक शरदविक्रम राणाले निर्यात बढाउन नयाँ उत्पादनको विकाससँगै बजार पहुँच विस्तार गर्न आवश्यक रहेको बताउनुभयो । नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले निर्यात बढाउन उत्पादन र बजारको विविधीकरण गर्नु आवश्यक रहेको बताउनुभयो । सामानको गुणस्तर प्रमाणीकरणको समस्या र लजिस्टिक कस्ट महँगो हुँदा निर्यात बढाउन नसकिएको उहाँले स्पष्ट पार्नुभयो । आयात प्रतिस्थापन गरी निर्यात प्रवर्धन गर्ने नीति ल्याउन आवश्यक रहेको उहाँको भनाइ छ । नेपाल उद्योग वाणिज्य महासङ्घका वरिष्ठ उपाध्यक्ष अञ्जन श्रेष्ठले दुई खर्बको निर्यात व्यापारलाई बढाएर दोब्बर पार्नु आवश्यक रहेको बताउनुभयो । निर्यात बढाउन वस्तु उत्पादनसँगै नयाँ बजार खोज्नुपर्ने बताउँदै उहाँले सरकार र निजी व्यवसायी मिलेर अगाडि बढे व्यापार मात्र नभई आर्थिक रूपान्तरण गर्न सकिने धारणा राख्नुभयो । सहुलियत अनुदान दिएर साना साना व्यवसायीको उत्पादन सङ्कलन गरी निर्यात बढाउन सकिने उहाँको भनाइ छ  । सो अवसरमा नेपाल उद्योग वाणिज्य महासङ्घका पूर्वअध्यक्ष चण्डीराज ढकालले देशको अर्थतन्त्रलाई स्थिरता दिनुका साथै रोजगारी सिर्जना गर्न निर्यात प्रवर्धन गर्नु आवश्यक रहेको बताउनुभयो ।परिषद्का निवर्तमान अध्यक्ष नरेशलाल श्रेष्ठले पछिल्लो समय मुलुक वस्तु निर्यातभन्दा मान्छे निर्यातमा केन्द्रित हुँदा व्यापार ‌घाटा बढ्दै गएको बताउनुभयो  ।   स्वदेशी उत्पादनको  लागत  महँगो  हुँदा अन्तर्राष्ट्रिय बजारमा प्रतिस्पर्धा गर्न कठिन  भएको उहाँको भनाइ थियो । सरकारले निर्यातमा दिँदै आएको पाँच अर्ब नगद अनुदान रोकिएकाले तत्काल उपलब्ध गराउन उहाँले आग्रह गर्नुभयो । त्यस्तो अनुदान उद्योगीसँगै निर्यातकर्तालाई उपलब्ध गराउनुपर्ने उहाँको भनाइ छ । हाल सीमित वस्तु मात्र निर्यात भइरहेकाले नयाँ नयाँ वस्तु विकास गरेर निर्यात बढाउनुपर्ने उहाँको भनाइ छ । बन्द रहेका उद्योगहरू रुग्ण उद्योग घोषणा गरी कसरी सञ्चालन गर्ने भनेर नीति ल्याउन आवश्यक रहेको उहाँले जानकारी दिनुभयो । नेपाल हस्तकला महासङ्घका अध्यक्ष रवीन्द्र शाक्यले हस्तकलाका सामान निर्यात गरेर राजस्व सङ्कलन गर्नुका साथै स्थानीयस्तरमा रोजगारी सिर्जना गरेकाले सरकारले यस क्षेत्रलाई प्रोत्साहन गर्न आवश्यक रहेको जानकारी दिनुभयो । परिषद्को २८ औँ साधारण सभाले डा. रामशरण थपलियाको अध्यक्षतामा नयाँ कार्यसमितिसमेत चयन गरेको छ । सो अवसरमा आर्थिक वर्ष २०८२/८३ मा निर्यातमा योगदान पु‍¥याउने व्यवसायीलाई सम्मान गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/186971",
      "image": "https://gorkhapatraonline.com/storage/media/328787/conversions/niryat-new-skech-original-thumb.jpg"
    },
    {
      "slug": "186970",
      "title": "गोलभेँडाले भाउ पाउँदा किसान मक्ख",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "यस वर्षको मध्य चिसोयाममा पनि गोलभेँडाले प्रशस्त मूल्य पाउँदा सर्लाहीका किसान मक्ख छन् । अघिल्ला वर्षमा शीतलहर चल्ने याममा गोलभेँडा बिक्री नभएर किसान हैरान हुन्थे । केजीको १०/१२ रुपियाँमा पनि बेच्न मुस्किल पथ्र्यो ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, पुस २३ गते । यस वर्षको मध्य चिसोयाममा पनि गोलभेँडाले प्रशस्त मूल्य पाउँदा सर्लाहीका किसान मक्ख छन् । अघिल्ला वर्षमा शीतलहर चल्ने याममा गोलभेँडा बिक्री नभएर किसान हैरान हुन्थे । केजीको १०/१२ रुपियाँमा पनि बेच्न मुस्किल पथ्र्यो । यस वर्ष भने किसानले गोलभेँडाको अनपेक्षित मूल्य पाइरहेका हुन् । यहाँ किसानले गोलभेँडा व्यापारीलाई प्रतिकेजी एक सय रुपियाँमा बिक्री गरिरहेका छन् । किसानसँग व्यापारीले एक सय रुपियाँ प्रतिकेजी खरिद गर्ने गोलभेँडा उपभोक्ताले भने खुद्रा बजारबाट प्रतिकिलो १२० रुपियाँसम्ममा खरिद गरी उपभोग गरिरहेका छन् । यस वर्ष मध्य कात्तिकमा भएको भारी वर्षाले गोलभेँडाको बेर्ना नै नष्ट गरेपछि धेरै किसानले गोलभेँडा रोप्न पाएका थिएनन् ।  हरिवन नगरपालिका–२, अत्रौलीका किसान बाबुलाल दोङले कात्तिकमा भएको बेमौसमी वर्षाले गोलभेँडाको बोट नष्ट गरेकाले उत्पादन घटेको बताउनुभयो । थोरै किसानले मात्र बेर्ना जोगाएर गोलभेँडा फलाउन सकेकाले राम्रो भाउ पाइरहेको दोङको भनाइ छ । “कात्तिकको पानीबाट जजस्ले गोलभेँडाको बोट जोगाउन सके उनीहरूले नसोचेको मूल्य पाइरहेका छन्,” दोङले भन्नुभयो, “मैले पनि थोरै बिरुवा जोगाउन सकेकाले अहिलेसम्म त किलोको एक सय रुपियाँसम्म बिक्री गरिरहेको छु ।” सर्लाहीमा उत्तरी भेगको लालबन्दी, हीरापुर, पत्थरकोट, रानीगन्ज, घारी बथान, सासापुर, घुर्कौली, हरिवन, धरहरालगायत क्षेत्रमा व्यावसायिक रूपमा गोलभेँडा खेती हुन्छ । यस क्षेत्रका किसानले गोलभेँडा उत्पादन गरी लालबन्दी बजार वा सासापुर तीनघरेमा रहेको गोलभेँडा सङ्कलन केन्द्रमा ल्याएर बिक्री गर्ने गरेका छन् । कृषि थोक बजार व्यवस्थापन समिति लालबन्दीका अनुसार उत्पादन घटेकाले यस वर्ष बजारमा गोलभेँडा कम परिमाणमा आइरहेको छ । बजार समितिका व्यवस्थापक शम्भुप्रसाद घिमिरेका अनुसार गएको वर्ष यही समयमा २५ केजी अट्ने एक क्रेट गोलभेँडा मुस्किलले दुई सयदेखि तीन सय रुपियाँसम्ममा बिक्री हुन्थ्यो । यस वर्ष अहिले क्रेटको दुई हजारभन्दा माथि नै बिक्री भइरहेको छ । बजारका व्यवस्थापक घिमिरेले बजारको माग अनुसार किसानले गोलभेँडा उत्पादन गरेर ल्याउनै नसकेको बताउनुभएको छ । लालबन्दी बजारका व्यापारी मोहम्मद उस्मानले पहिलो पटक यसरी मध्य जाडोमा पनि गोलभेँडाको मूल्य यति धेरै भएको बताउनुभयो । अघिल्ला वर्षमा सुरुको उत्पादनले राम्रो मूल्य पाए पनि मध्य सिजनमा गोलभेँडा बिक्री नभएर किसानको खेतमै कुहिएरसमेत जाने गरेको थियो । सर्लाहीमा अहिले लालबन्दी थोक तरकारी बजारबाट दैनिक चार सयदेखि पाँच सय क्रेट र सासापुरस्थित तीनघरेबाट पाँच सय क्रेटभन्दा बढी गोलभेँडा सङ्घीय राजधानी काठमाडौँसहित देशका विभिन्न सहरमा जाने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/186970",
      "image": "https://gorkhapatraonline.com/storage/media/328786/conversions/Golveda-News-photo(1)-original-thumb.jpg"
    },
    {
      "slug": "186969",
      "title": "फेरि उकालो लाग्यो सुनचाँदीको मूल्य",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनचाँदीको मूल्य फेरि उकालो लाग्न थालेको छ । प्रतितोला दुई लाख ७० हजार रुपियाँ पुगेर दुई लाख ५९ हजार छ सय रुपियाँसम्म झरेको सुनको मूल्य गत आइतबारदेखि पुनः बढ्न थालेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २३ गते । स्थानीय बजारमा सुनचाँदीको मूल्य फेरि उकालो लाग्न थालेको छ । प्रतितोला दुई लाख ७० हजार रुपियाँ पुगेर दुई लाख ५९ हजार छ सय रुपियाँसम्म झरेको सुनको मूल्य गत आइतबारदेखि पुनः बढ्न थालेको हो । अमेरिकाले भेनेजुएलामाथि आक्रमण गरेसँगै अन्तर्राष्ट्रिय बजारमा सुनको मूल्य बढ्न थालको हो । त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार गत आइतबार प्रतितोला दुई लाख ६० हजार चार सय रुपियाँमा कारोबार भएको सुनको मूल्य सोमबार तोलामा चार हजार छ सय रुपियाँले बढेर दुई लाख ६५ हजार रुपियाँमा कारोबार भएको थियो । मङ्गलबार तोलामा तीन हजार एक सय रुपियाँले बढेर दुई लाख ६८ हजार एक सय रुपियाँमा कारोबार भएको महासङ्घले जनाएको छ । पछिल्ला तीन दिनमा सुनको मूल्य तोलामा सात हजार सात सय रुपियाँले बढेको छ । मङ्गलबार अन्तर्राष्ट्रिय बजारमा सुन प्रतिऔँस चार हजार ४६५ अमेरिकी डलर पुगेको छ । सुनचाँदी व्यवसायी तेजरत्न शाक्यले अन्तर्राष्ट्रिय बजार अस्थिर भएकाले पर्ख र हेरको अवस्था रहेको जानकारी दिनुभयो । मूल्य बढेको स्थानीय बजारमा माग नहुँदा सुनको कारोबार ठप्प रहेको उहाँको भनाइ छ । यसैबिच सुनसँगै चाँदीको मूल्यसमेत बढेको छ । तीन दिनमा चाँदीको मूल्य तोलामा ३८० रुपियाँले बढेको महासङ्घले जनाएको छ । गत आइतबार तोलामा चार हजार पाँच सय रुपियाँमा करोबार भएको चाँदीको मूल्य सोमबार बढेर चार हजार ६८५ रुपियाँ पुगेको थियो । मङ्गलबार तोलामा १९५ रुपियाँले बढेर चार हजार ८८० रुपियाँ पुगेको महासङ्घले जनाएको छ । मङ्गलबार अन्तर्राष्ट्रिय बजारमा चाँदीको मूल्य प्रतिऔँस ७८ डलर पुगेको छ ।",
      "link": "https://gorkhapatraonline.com/news/186969",
      "image": "https://gorkhapatraonline.com/storage/media/328785/conversions/gold-original-thumb.jpg"
    },
    {
      "slug": "186967",
      "title": "इजरायल र ओमानसँग नयाँ श्रम समझदारीको तयारी",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "सरकारले इजरायलमा दीर्घकालीन सहायक श्रमिक (केयरगिभर) सहित कृषिक्षेत्रमा समेत नेपाली श्रमिक पठाउने गरी श्रम सम्झौताको स्वीकृत प्रदान गरेको छ । यसअघि दीर्घकालीन सहायक श्रमिकको दर्जा (केयरगिभर) मा संस्थामा काम गर्ने गरी मात्रै श्रमिक पठाउने गरेकोमा अब केयरगिभरको होम टु होम काम गर्ने र कृषिक्षेत्रमा काम गर्ने श्रमिक पठाउने गरी स्वीकृति भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस २३ गते । सरकारले इजरायलमा दीर्घकालीन सहायक श्रमिक (केयरगिभर) सहित कृषिक्षेत्रमा समेत नेपाली श्रमिक पठाउने गरी श्रम सम्झौताको स्वीकृत प्रदान गरेको छ । यसअघि दीर्घकालीन सहायक श्रमिकको दर्जा (केयरगिभर) मा संस्थामा काम गर्ने गरी मात्रै श्रमिक पठाउने गरेकोमा अब केयरगिभरको होम टु होम काम गर्ने र कृषिक्षेत्रमा काम गर्ने श्रमिक पठाउने गरी स्वीकृति भएको हो ।सोमबार बसेको मन्त्रीपरिषद्को बैठकले इजरायल सरकार र नेपाल सरकारबिच तीन क्षेत्रमा श्रमिक पठाउने गरी श्रम सम्झौता (जिटुजी) गर्ने गरी स्वीकृत गरेको छ । इजरायल सरकारले यी क्षेत्रमा नेपाली श्रमिक लैजाने विषयमा यसअगाडि नै निर्णय गरिसकेको थियो । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सहसचिव एवं प्रवक्ता पीताम्बर घिमिरेले इजरायलमा यी क्षेत्रमा नेपाली श्रमिक पठाउने विषयमा नयाँ सम्झौताका लागि धेरै चरणमा कुरा भई त्यहाँको इजरायल सरकारबाट निर्णय भइसकेपछि मात्रै हामीले स्वीकृतिका लागि मन्त्रीपरिषद्मा पठाएको जानकारी दिनुभयो । इजरायलसँग नयाँ हुने सम्झौतामा नेपाली श्रमिकका लागि दुई कार्यक्षेत्र थपिए पनि सम्झौताको प्रकृति यसअघिकै निरन्तरता भएको पनि उहाँले जानकारी दिनुभयो । उहाँका अनुसार नेपाल र इजरायल सरकारबिच २०७७ साल असोज १४ गते दीर्घकालीन सहायक श्रमिक (केयरगिभर) श्रमिक पठाउने गरी जिटुजी सम्पन्न भए पनि स्वतः नवीकरणको प्रावधान नराखिएको हुँदा अहिले पुनः नयाँ सम्झौता गर्नु परेको हो । श्रम मन्त्रालयले इजरायलसँग सम्झौता भएको पाँच वर्षपछि नवीकरण प्रक्रिया अगाडि बढाएको र यस पटकको सम्झौतामा भने नवीकरणको प्रावधान स्पष्ट उल्लेख गरेका छौँ । इजरायल र नेपालबिच कूटनीतिक सम्बन्ध कायम भएको ६५ वर्ष पुगेको छ । नेपाल र इजरालय सरकारका दुई पक्षको समय र ठाउँको सुनिश्चित गरेर सकेसम्म छिट्टै सम्झौता गर्ने गरी तयारी भएको प्रवक्ता घिमिरेले जानकारी दिनुभयो । नयाँ सम्झौता अनुसार कृषि र होम टु होममा केयरगिभरमा समेत जान पाउने भएकाले धेरै नेपाली युवाले इजरायलमा रोजगारीको अवसर पाउने छन् । सेवा सुविधा र पारिश्रमिक पनि राम्रो भएकाले इजरायल नेपालीका लागि आकर्षक श्रम गन्तव्य मानिन्छ । ओमानसँग बिटुबी गर्न स्वीकृतनेपाल सरकारले ओमानसँग श्रम समझदारी (बिटुबी) मा स्वीकृति प्रदान गरेको छ । सोमबारको मन्त्रीपरिषद्को बैठकले ओमानसँग श्रम समझदारी गर्न सक्ने गरी स्वीकृति प्रदान गरेको हो । ओमानले यसअघि नै नेपालसँग श्रम समझदारीपत्र (बिटुबी) मा हस्ताक्षर गर्न स्वीकृति प्रदान गरेको थियो । ओमान सरकारबाट पठाइएको श्रम सम्झौतापत्रको प्रक्रिया अगाडि बढेको जानकारी यसअघि प्राप्त भएको श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले जनाएको छ । नेपाल र ओमानबिच कूटनीतिक सम्बन्ध कायम भएको करिब ५० वर्षपछि श्रम सम्झौतालाई अन्तिम रूप दिन पत्र पठाएको हो । नेपाल र ओमानबिच सन् १९७७ (२०३४) मा कूटनीतिक सम्झौता कायम भएको थियो । श्रम मन्त्रालयका सहसचिव पीताम्बर घिमिरले ओमानले नेपालबाट यसअघि पठाएको मसौदा ठिक भएको जवाफ आएको र नेपाल सरकारको मन्त्रीपरिषद्बाट स्वीकृति भइसकेकाले अब हस्ताक्षर प्रक्रिया अघि बढ्ने जानकारी दिनुभयो । उहाँका अनुसार सरकारबाट स्वीकृति भएको पत्र प्राप्त भएपछि सम्झौताका लागि नेपालले ओमानलाई पत्राचार गर्ने छ । त्यसपछि ओमानले हस्ताक्षर गर्ने अधिकारी, मिति र स्थान तोक्ने छ । त्यसपछि दुई देशबिच सम्झौतापत्रमा हस्ताक्षर हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/186967",
      "image": "https://gorkhapatraonline.com/storage/media/328796/conversions/shram-original-thumb.jpg"
    },
    {
      "slug": "186966",
      "title": "अनलाइन व्यापारमा बिल अनिवार्य",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "अनलाइनमार्फत व्यापार गर्नेले अनिवार्य रूपमा बिलको प्रयोग गर्नुपर्ने प्रस्ताव गरिएको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले सुझावका लागि सार्वजनिक गरेको विद्युतीय व्यापार (इकमर्स) निर्देशिका, २०८२ को मसौदामा यस्तो प्रस्ताव गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २३ गते । अनलाइनमार्फत व्यापार गर्नेले अनिवार्य रूपमा बिलको प्रयोग गर्नुपर्ने प्रस्ताव गरिएको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले सुझावका लागि सार्वजनिक गरेको विद्युतीय व्यापार (इकमर्स) निर्देशिका, २०८२ को मसौदामा यस्तो प्रस्ताव गरिएको हो । मसौदामा वस्तु वा सेवाको भुक्तानी नगदमार्फत गरिएको अवस्थामा कारोबारको विद्युतीय बिल अनिवार्य जारी गर्नुपर्ने व्यवस्था प्रस्ताव गरिएको हो । त्यस्तै सबै अनलाइन व्यापार व्यवसायीले व्यावसायिक कारोबार गर्दा स्वीकृत डिजिटल पेमेन्ट गेटवे मात्र प्रयोग गर्नुपर्ने व्यवस्था पनि मसौदामा समेटिएको छ । अनलाइन प्लेटफर्ममार्फत व्यापार गर्ने प्रत्येक व्यवसायीले वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागमा सूचीकृत हुनुपर्ने व्यवस्था निर्देशिकाले गरेको छ । निर्देशिका जारी भएपछि सञ्चालनमा रहेका तर सूचीकरण भइनसकेका इकमर्स फर्महरूलाई एक पटकका लागि ३५ दिनभित्र सूचीकरण गर्न विभागले सूचना जारी गर्ने उल्लेख छ । मसौदामा अनलाइन व्यापार प्लेटफर्मले प्रयोगकर्ताको व्यक्ति विवरण एनक्रिप्टेड (सहजै पहिचान गर्न नसकिने) रूपमा सुरक्षित राख्नुपर्ने व्यवस्था समेटिएको छ । त्यस्तै प्रयोगकर्ताको सूचना चुहावट भएमा वा प्लेटफर्ममा कुनै खराबी उत्पन्न भएमा तुरुन्त कारोबार बन्द गरेर विभागमा जानकारी गराउनुपर्ने व्यवस्था पनि गरिएको छ । कारोबारसँग सम्बन्धित भुक्तानी असफल भएमा सात दिनभित्र फिर्ताको व्यवस्था गर्नुपर्ने प्रावधान पनि मसौदामा समावेश छ । मसौदामा अनलाइन प्लेटफर्ममा भ्रामक तथा अतिरञ्जित सूचना प्रकाशन गर्न नपाइने उल्लेख छ । विदेशमा दर्ता भई नेपालमा कारोबार गर्ने इकमर्स कम्पनीले नेपालसँग सम्बन्धित तोकिएका सूचनाको गोपनीयता र संरक्षण गर्नुपर्ने उल्लेख गरिएको छ । “विदेशी कम्पनीले नेपालको वाणिज्य, कम्पनी तथा फर्म, पारवहन, कर प्रणाली, उपभोक्ता संरक्षण तथा डेटा गोपनीयता र संरक्षणसँग सम्बन्धित कानुनलगायत अन्य प्रचलित कानुनको पालन गर्नुपर्ने,” उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/186966",
      "image": "https://gorkhapatraonline.com/storage/media/328782/conversions/Clipboard12-original-thumb.jpg"
    },
    {
      "slug": "186964",
      "title": "कोशी प्रदेशमा स्टार्टअप : साढे दुई अर्ब लगानी",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "कोशी प्रदेशमा स्टार्टअप उद्यमहरूको सङ्ख्या तीव्र रूपमा बढिरहेको छ । नेपाल राष्ट्र बैङ्क विराटनगर कार्यालयले सार्वजनिक गरेको ‘कोशी प्रदेशमा स्टार्टअप उद्यमको प्रवृत्ति विशेष अध्ययन प्रतिवेदन २०८१/८२’ प्रतिवेदन अनुसारसो प्रदेशमा १६० स्टार्टअप उद्यममध्ये ८० प्रतिशत उद्यम नाफामा सञ्चालनमा छन् । तिनको औसत नाफा १३.९ प्रतिशत छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २३ गते । कोशी प्रदेशमा स्टार्टअप उद्यमहरूको सङ्ख्या तीव्र रूपमा बढिरहेको छ । नेपाल राष्ट्र बैङ्क विराटनगर कार्यालयले सार्वजनिक गरेको ‘कोशी प्रदेशमा स्टार्टअप उद्यमको प्रवृत्ति विशेष अध्ययन प्रतिवेदन २०८१/८२’ प्रतिवेदन अनुसारसो प्रदेशमा १६० स्टार्टअप उद्यममध्ये ८० प्रतिशत उद्यम नाफामा सञ्चालनमा छन् । तिनको औसत नाफा १३.९ प्रतिशत छ ।अध्ययन अनुसार आर्थिक वर्ष २०८०/८१ मा यस्ता स्टार्टअप उद्यमको कुल बिक्री आम्दानी ९२ करोड ६४ लाख रुपियाँ रहेको छ भने कुल नाफा १२ करोड ९२ लाख रुपियाँ छ । त्यस्तै सो अवधिमा स्टार्टअप उद्यममा कुल लगानी दुई अर्ब ५६ करोड रुपियाँ रहेको छ । औसत लगानी प्रतिफल दर ५.७ प्रतिशत छ । कुल दुई अर्ब ५६ करोड रुपियाँ लगानीमध्ये ३८.७ प्रतिशत ऋण र ६१.३ प्रतिशत स्वपुँजी रहेको छ । अध्ययनमा समावेश १६० उद्यममध्ये ४१.३ प्रतिशत कृषि तथा वनजन्य, १८.१ प्रतिशत उत्पादनमूलक, १७.५ प्रतिशत सेवामूलक, १३.८ प्रतिशत पर्यटन, ९.४ प्रतिशत सूचना प्रविधि क्षेत्रमा केन्द्रित छन् । भौगोलिक रूपमा तराई क्षेत्रमा ६६.९ प्रतिशत, पहाडी क्षेत्रमा २२.५ प्रतिशत र हिमाली क्षेत्रमा १०.६ प्रतिशत उद्यम सञ्चालनमा छन् ।स्टार्टअप उद्यममा संलग्न उद्यमीमध्ये ३६–५० वर्ष उमेर समूह ४४.४ प्रतिशत, २१–३५ वर्ष उमेर समूह ३९.३ प्रतिशत, ५०–७० वर्ष उमेर समूह १६.२ प्रतिशत रहेका छन् । यस्तै लैङ्गिक आधारमा ७४.४ प्रतिशत पुरुष र २५.६ प्रतिशत महिला उद्यमी छन् । यी स्टार्टअप उद्यमले आव २०८०/८१ मा एक हजार ४३६ जनालाई रोजगारी दिएका छन्, जसमा ४८.४ प्रतिशत महिला र ५१.६ प्रतिशत पुरुष छन् ।अध्ययनमा हिमाली क्षेत्रबाट १७ वटा (१०.६ प्रतिशत), पहाडी क्षेत्रबाट ३६ वटा (२२.५ प्रतिशत) र तराईका क्षेत्रबाट १०७ वटा (६६.९ प्रतिशत) स्टार्टअप उद्यम छन् । अध्ययनमा समावेश भएका १६० वटा स्टार्टअप उद्यममध्ये वस्तु तथा सेवामा ५४ प्रतिशत, उत्पादन प्रक्रियामा ४१ प्रतिशत र वितरण प्रक्रियामा पाँच प्रतिशत व्यवसायले नवीन सोच तथा नवप्रवर्तनको प्रयोग गरेका छन् ।स्टार्टअप उद्यमलाई व्यवसाय सञ्चालन गर्न उत्प्रेरित गर्ने कारणहरूमा ३७.१ प्रतिशतले आत्मनिर्भर बन्ने इच्छा, २५.८ प्रतिशतले समाजमा योगदान गर्ने चाहना, २५.१ प्रतिशतले नयाँ अवसर, ७.९ प्रतिशतले रोजगारीको अभाव र ४.१ प्रतिशतले अन्य कारण उल्लेख गरेका छन् ।अध्ययनमा समावेश भएका १६० स्टार्टअप उद्यममध्ये ६५ वटा (४०.६ प्रतिशत) उद्यमले सरकारी अनुदान तथा सुविधा प्राप्त गरेका छन् भने ९५ वटा (५९.४ प्रतिशत) उद्यमले कुनै पनि सरकारी अनुदान तथा सुविधा प्राप्त गरेका छैनन् ।यस्तै ७२ वटा (४५ प्रतिशत) उद्यमको प्रमुख बजार स्थानीय बजार, ७५ वटा (४६.९ प्रतिशत) उद्यमको प्रमुख बजार राष्ट्रिय बजार र १३ वटा (८.१ प्रतिशत) उद्यमको प्रमुख बजार अन्तर्राष्ट्रिय बजार रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/186964",
      "image": "https://gorkhapatraonline.com/storage/media/328780/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "186956",
      "title": "परामर्श नहुँदा विषादीले ढाकिन्छ तरकारी",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "नेपालमा विगत केही वर्षदेखि तरकारीको उत्पादन उल्लेखनीय मात्रामा वृद्धि भएको छ तर किसानले तरकारीबालीमा विषादीको समुचित प्रयोग गर्न नजान्दा विषादीको अत्यधिक मात्रा फेला पर्न थालेको छ ।",
      "longContent": "काठमाडौँ पुस २३ गते । नेपालमा विगत केही वर्षदेखि तरकारीको उत्पादन उल्लेखनीय मात्रामा वृद्धि भएको छ तर किसानले तरकारीबालीमा विषादीको समुचित प्रयोग गर्न नजान्दा विषादीको अत्यधिक मात्रा फेला पर्न थालेको छ ।पौष्टिक आहारसम्बन्धीको सचेतना प्रविधिमा पहुँच र उत्पादन सामग्रीको उपलब्धतामा वृद्धिका कारणले घरायसी प्रयोगका लागि र आर्थिक उपार्जनको राम्रो स्रोत भएका कारणले व्यावसायिक तरकारी खेतीको विस्तार तथा विकास भएको हो । बढ्दो सहरीकरणले ताजा तरकारीको माग पनि बढाएको छ तर पछिल्लो समय तरकारीमा अत्यधिक मात्रामा रासायनिक विषादीको मात्रा बढेको समाचार आउन थालेपछि यस क्षेत्रका सरोकारवालाले चिन्ता व्यक्त गर्न थालेका छन् । तीन तहका सरकारसँग कृषि प्राविधिक भए पनि किसानका खेतबारीसम्म पुगेर ‘कृषि परामर्श’ गर्ने परिपाटी क्रमशः कमजोर बन्दै गएको गुनासो किसानको छ । धेरै किसान विषादीको प्रयोग बिउबिजन तथा विषादी बिक्रीकर्ता (एग्रोभेट) कै सल्लाहमा मात्रै प्रयोग गर्दै आएका छन् । “किसानसम्म सरकारी संरचनाको पहुँच पुग्न नसक्दा त्यसले तरकारीमा विषादीको मात्रा बढाएको छ,” अधिकारकर्मी बिपी पौडेलले उल्लेख गर्नुभयो । सरकारी निकाय उत्पादन वृद्धिमा मात्रै केन्द्रित हुँदा त्यसले विषादीको प्रयोगलाई बढावा दिएको पौडेलले बताउनुभयो । कृषि र पशुको काम गर्नुपर्ने दक्ष प्राविधिकलाई स्थानीय सरकारले वडाको दर्ता र चलानीमा सीमित बनाएर राखेपछि विषादीको समस्या झनै बढेको उहाँले बताउनुभयो । किसानसम्म प्राविधिक नपुग्दा एग्रोभेटकै विश्वासमा किसान पर्ने गरेका छन् । सरकारी निकायले पनि किसानसम्म विषादीको प्रयोगबाट हुने हानिनोक्सानीको प्रभावकारी प्रचार गर्न सकेको छैन । नेपालमा करिब तीन लाख हेक्टर क्षेत्रफलमा खेती भई करिब ४१ लाख मेट्रिक टन ताजा तरकारी उत्पादन भएको कृषि तथा पशुपन्छी विकास मन्त्रालयको २०८०/८१ को तथ्याङ्कले देखाउँछ । तरकारी उत्पादन र व्यवसायले धेरै व्यक्तिको रोजगारी सिर्जना पनि भएको छ । पछिल्ला वर्षमा युवाको आकर्षण यस पेसामा बढेको छ । देशैभरिका सहर आसपासका क्षेत्रमा व्यापक रूपमा तरकारी उत्पादन हुन थालेको छ । यसले गर्दा आलु, प्याज र लसुनबाहेक अन्य ताजा तरकारीमा मुलुक आत्मनिर्भरतातर्फ उन्मुख रहेको वरिष्ठ कृषि प्रचार अधिकृत दीपक पौडेल बताउनुहुन्छ तर ताजा तरकारी उपभोग गरिने र केही तरकारी त सलादका रूपमा काँचै पनि उपभोग गरिने भएकाले विषादीको प्रयोगमा संवेदनशीलता जरुरी भएको उहाँले उल्लेख गर्नुभयो । अर्कातर्फ तरकारीका रूपमा प्रयोग हुने बाली छोटो अवधिका कोमल खालका हुने भएकाले रोग किराको प्रकोप पनि प्रशस्त हुने गर्छ । व्यावसायिक तरकारी बाली ठुलो क्षेत्रमा एउटै बाली हुने हुँदा रोग किराको प्रकोप र असर पनि बढी हुन जाने र व्यावसायिक तरकारी खेतीमा विषादीको प्रयोग सामान्यतः आवश्यक हुने भए पनि विषादी हालेपछि कुर्ने समयका बारेमा कृषकसम्म ज्ञान पुग्न सकेको देखिँदैन । रासायनिक विषादीको असर रोग किरामा तुरुन्तै पर्ने हुनाले बालीनाली सुरक्षित राख्न कृषक अन्य विकल्पतिर नलागी सोझै रासायनिक विषादीमा नै भर पर्ने प्रवृत्ति बढेसँगै त्यसले उपभोक्ताको भान्सासम्म विषादी पुगेको उपभोक्ता हक अधिकार संरक्षणको क्षेत्रमा क्रियाशील विनोद सापकोटाले उल्लेख गर्नुभयो । पछिल्लो समयमा सागमा किरा र पुतलीले दुःख दिन थालेपछि किसानले विषादीको प्रयोग बढाएका छन् तर किसानलाई विषादी छर्किएको कति समयसम्म बजार लान मिल्दैन भन्ने ज्ञान नभएकाले विषादी छर्किएकै भोलिपल्ट बजार पुगेको पाइन्छ । किसानलाई विषादीको प्रयोगबारे यसका बिक्रीकर्ताले सहजै परामर्श दिने गरे पनि ‘वेटिङ’ (पर्खने समय) का बारेमा जानकारी नदिँदा विषादी प्रयोग नगरिने सागमा पनि अत्यधिक विषादीको मात्रा देखिन थालेको छ । सरकारले तरकारीमा विषादीको प्रयोगबारे मापदण्ड निर्धारण गरेको छ । जस अनुसार ३५ प्रतिशतसम्म विषादीको अवशेष देखिए उपभोग गर्न मिल्छ तर सागमा ९९ प्रतिशतसम्म विषादीको अवशेष पाइएको घटना छ । तरकारीको अत्यधिक उत्पादन हुने जिल्लामा रहेका कृषि विकास कार्यालय र कृषि ज्ञान केन्द्रले विषादी तथा मलखाद विक्रेतालाई समय समयमा विषादी हालेपछि कुर्ने समयका बारेमा तालिम दिने गरे पनि त्यो प्रभावकारी हुन सकेको छैन । काभ्रेका प्रमुख कुलप्रसाद दवाडीले हरेक वर्ष बिउबिजन तथा बाली बिरुवा बिक्रीकर्ताले अधिकारकर्मीसँग विषादीको प्रयोग र कुर्ने समयका बारेमा परामर्श र अन्तर्क्रिया गर्र्ने गरेको उल्लेख गर्नुभयो । “कृषिसँग सम्बन्धित निकायको किसानसम्मको पहुँचमा निरन्तर कमी आउन थालेपछि यस्तो समस्या झन् बढेको छ,” दवाडीले भन्नुभयो । एग्रोभेट पनि सेवामूलकभन्दा नाफामूलक हुने भएकाले परामर्शभन्दा व्यापारमै प्राथमिकता दिने गरेको उहाँले बताउनुभयो । किसानले व्यावसायिक रूपमा खेती गर्दा उन्नत र धेरै फल्ने बिउमा ध्यान दिँदा रोग र किराको प्रयोग धेरै देखिने गरेको छ । रैथाने बिउ स्थानीय हावापानी अनुकूल हुने र रोग किरा सहन सक्ने हुन्छन् तर कम उत्पादन हुने भएकाले किसान त्यतातिर खासै आकर्षित देखिएका भने छैनन् । तीन तहको सरकार भएपछि किसानसँग सरकार र कृषि प्राविधिक नजिक हुनुपर्नेमा झन् टाढा भएको उहाँले उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/186956",
      "image": "https://gorkhapatraonline.com/storage/media/328770/conversions/kishan-keshab-original-thumb.jpg"
    },
    {
      "slug": "186944",
      "title": "‘बिमा कार्यक्रम जोगाउन सरकारले एउटा नीति लिनुपर्छ’",
      "timestamp": 1767657600000,
      "source": "gp",
      "content": "स्वास्थ्य बिमा बोर्डका कार्यकारी निर्देशक डा.रघुराज काफ्लेले सरकारले बिमा कार्यक्रम जोगाउन एउटा नीति लिनुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "काठमाडौँ, पुस २२ गते । स्वास्थ्य बिमा बोर्डका कार्यकारी निर्देशक डा.रघुराज काफ्लेले सरकारले बिमा कार्यक्रम जोगाउन एउटा नीति लिनुपर्नेमा जोड दिनुभएको छ । मङ्गलबार बोर्डले आयोजना गरेको पत्रकार सम्मेलनमा बोर्डका कार्यकारी निर्देशक डा. काफ्ले बिमा कार्यक्रममा खर्च र आम्दानीको बिचमा ठूलो खाडल भएको भन्दै सरकारले एउटा नीति लिनुपर्ने बताउनु भएको हो । सरकारले बिमितको प्रिमियम बढाउनुपर्छ, या बिमाको सेवा घटाउनुपर्छ, होइन भने सरकारले दिने योगदान बढाउन पर्ने मध्ये एउटा नीति लिनुपर्ने स्पष्ट पार्नुभएको हो ।उहाँ भन्नुहुन्छ,“बिमा कार्यक्रममा खर्च र आम्दानीको बिचमा ठूलो खाडल छ। यो समस्या बोर्डले मात्रै समाधान गर्न सक्दैन। बिमा कार्यक्रमलाई दिगो बनाउने हो भने कि त प्रिमियम बढाउनुपर्छ, या सेवा घटाउनुपर्छ, होइन भने राज्यले दिने अनुदान बढाउनुपर्छ ।”त्यसका अलावा उहाँले कानुनमा भएअनुसार निजामती कर्मचारी लगायतका राष्ट्र सेवकलाई स्वास्थ्य बिमामा अनिवार्य गर्न आग्रह गर्नुभएको छ ।कार्यक्रम प्रभावकारी कार्यान्वयनमा मानव संशाधनको अभाव, सङ्गठन संरचना नहुनु, स्वास्थ्य बिमा ऐनअनुसार अनिवार्य बीमा लागू गर्न नसक्ने रहेको बताउनुभयो । अस्पतालले समयमा नै भुक्तानी नपाउँदा अस्पतालाई सेवा दिन गाह्रो भएको स्पष्ट पार्नुभयो । उहाँका अनुसार बोर्डका अनुसार २०८२ कात्तिक मसान्तसम्मको रुजु सम्पन्न भएको छ । २०८१ चैत मसान्त सम्मको सम्पूर्ण स्वास्थ्य संस्थाको भुक्तानी सम्पन्न र २०८२ असोज समान्तसम्मको सबै स्वास्थ्य संस्थालाई ४६ प्रतिशत भुक्तानी भएको छ । बाँकी दाबी रकम अभावका कारण रोकिएको काफ्लेको दाबी छ । बोर्डका सूचना अधिकारी विकेश मल्लले सार्वजनिक गरेको तथ्याङ्कअनुसार २०८२ मङ्सिरसम्म कुल जनसंख्याको करिब ३५ प्रतिशत अर्थात् एक करोड दुई लाख २० हजार आठ नागरिक स्वास्थ्य बीमा कार्यक्रममा आवद्ध छन् ।  त्यसमध्ये ६८ लाख ४५ हजार ९३५ जना सक्रिय बिमित छन्। परिवारको आवद्धता ४५ प्रतिशत पुगेको छ भने सेवा उपभोग दर ७२ प्रतिशत रहेको छ। नवीकरण दर ७९‍.७ प्रतिशत रहेको बोर्डको तथ्याङ्कको उल्लेख छ । हाल देशभर २७० वटा स्वास्थ्य संस्था सेवा प्रदायकका रूपमा आबद्ध छन्। लक्षित वर्गमा अति गरिब चार लाख ७७ हजार १५४ जना, ज्येष्ठ नागरिक १२ लाख २२ हजार ४७९ जना, एचआईभी सङ्क्रमित ४३ हजार २३६ जना, अति अशक्त अपाङ्ग एक लाख ९१ हजार ३९१ जना तथा कुष्ठरोग सङ्क्रमित चार हजार ६९६ जना बीमा कार्यक्रममा आवद्ध छन्।त्यसैगरी, एमडीआर/एक्सडीआर टीबी चार हजार ८१ जना र महिला स्वास्थ्य स्वयंसेविका बिमित एक लाख ८० हजार ५७२ जना बिमित छन्।",
      "link": "https://gorkhapatraonline.com/news/186944",
      "image": "https://gorkhapatraonline.com/storage/media/328766/conversions/d4a8e687-5f34-4183-a0c4-6cb50635719f-original-thumb.jpg"
    },
    {
      "slug": "186881",
      "title": "कृषि पेसाले बदलेको जीवन",
      "timestamp": 1767657600000,
      "source": "gp",
      "content": "यहाँको अर्जुनचौपारी गाउँपालिका–१, थापाथोकका फणिनारायण अर्याल सुन्तला र कफी खेती गरेर आफ्नो जीवनलाई हराभरा बनाउनुभएको छ ।   ४६ वर्षअगाडि २०३६ सालमा विद्यालयमा बागवानी पढ्दै गर्दा सुन्तलाका बिरुवाबाट आफ्नो यात्रा थाल्नुभएको थियो । कृषि विषय अध्ययन गर्दा सहपाठीले सरकारी जागिरतर्फ ध्यान दिएको तर आफू व्यावहारिक ज्ञानलाई महìव दिँदै सुन्तला खेतीमा होमिएको अर्यालले बताउनुभयो ।",
      "longContent": "स्याङ्जा समाचारदाता स्याङ्जा, पुस २२ गते । यहाँको अर्जुनचौपारी गाउँपालिका–१, थापाथोकका फणिनारायण अर्याल सुन्तला र कफी खेती गरेर आफ्नो जीवनलाई हराभरा बनाउनुभएको छ । ४६ वर्षअगाडि २०३६ सालमा विद्यालयमा बागवानी पढ्दै गर्दा सुन्तलाका बिरुवाबाट आफ्नो यात्रा थाल्नुभएको थियो । कृषि विषय अध्ययन गर्दा सहपाठीले सरकारी जागिरतर्फ ध्यान दिएको तर आफू व्यावहारिक ज्ञानलाई महìव दिँदै सुन्तला खेतीमा होमिएको अर्यालले बताउनुभयो ।  पहिलो पटक रोपेका बिरुवाले राम्रो उत्पादन दिन थालेपछि हरेक वर्ष सुन्तला रोप्न थालेको उहाँले आफ्नो अनुभव सुनाउनुभयो । पाँच वटा सुन्तालाका बिरुवाबाट थालेको व्यावसायिक सुन्तला खेती अहिले ८० रोपनी क्षेत्रफलमा फैलिएको छ भने सुन्तला बगैँचामा दुई हजार तीन सयभन्दा बढी बोट रहेका छन् । सुन्तला खेतीबाट मनग्गे आम्दानी गरेका अर्यालले २०५६ सालमा कफी खेती थालेको बताउनुभयो । सुन्तलाको बिचमा कफी लगाउन मिल्ने भएपछि मिश्रित खेती गरेको अर्यालको भनाइ थियो । अर्यालले सुन्तला र कफीको व्यवसायबाट प्रत्यक्ष रूपमा ५५ जनालाई रोजगारी दिएको दाबी गर्नुभयो । उहाँले गत वर्षमा ७५ मेट्रिक टन सुन्तला उत्पादन गरेर ५५ लाख रुपियाँ कमाएको बताउनुभयो । त्यसै गरी छ हजार केजी कफी उत्पादन गरेर प्रतिकिलो १०५ रुपियाँमा बेचेर छ लाखभन्दा बढी रुपियाँ आर्जन गरेको दाबी गर्नुभयो । विद्यालयमा पढ्दा सिकेको सिपले मात्र नपुगेपछि अर्यालले २०४९ मा भारतको नागपुरमा १५ दिन, २०७१ सालमा अस्ट्रेलियामा तीन महिना, २०७२ सालमा १५ तिब्बतको ल्हासा र २०७४ सालमा थाइल्याडमा १५ दिन सुन्तलासम्बन्धी तालिम लिनुभएको छ । त्यसै गरी कफी खेतीसम्बन्धी भारतको बेङ्ग्लोरमा २०६५ र २०६६ सालमा १५/१५ दिनको तालिम दिएको अर्यालले बताउनुभयो । सरकारबाट ८५ प्रतिशतमा अनुदानमा पाएको गे्रडिङ मेसिनबाट गत आवमा चार सय मेट्रिक टन सुन्तला ग्रेडिङ गरेको बताउनुभयो । सुन्तला र कफी लगाएर राम्रो आम्दानी दिएको बताउँदै अर्यालले लामो समयदेखि गरेको मेहनत र निरन्तरताले आफूलाई पूर्ण सन्तुष्टि दिएको बताउनुभयो । कृषि पेसामा धैर्य र लगनशीलता भए सफलता सम्भव हुने उहाँको भनाइ थियो ।",
      "link": "https://gorkhapatraonline.com/news/186881",
      "image": "https://gorkhapatraonline.com/storage/media/328616/conversions/suntalaa-Syanga-original-thumb.jpg"
    },
    {
      "slug": "186838",
      "title": "नौ वटा परियोजना डिपिआरको चरणमा",
      "timestamp": 1767657600000,
      "source": "gp",
      "content": "कोशी प्रदेशमा लगानी सम्मेलन भएको नौ महिनाको अवधिमा एउटा परियोजना उत्पादनमूलक बनेको छ । सार्वजनिक–निजी साझेदारीको नमुना परियोजना प्रदेश सरकारको नयाँ आम्दानी दिने स्रोतसमेत बनेको हो ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, पुस २२ गते । कोशी प्रदेशमा लगानी सम्मेलन भएको नौ महिनाको अवधिमा एउटा परियोजना उत्पादनमूलक बनेको छ । सार्वजनिक–निजी साझेदारीको नमुना परियोजना प्रदेश सरकारको नयाँ आम्दानी दिने स्रोतसमेत बनेको हो । लगानी सम्मेलन २०८२ वैशाख १८ र १९ गते आयोजना भएको थियो । एक खर्ब ५७ अर्ब १८ करोड रुपियाँका परियोजना प्रस्तुत भएकामध्ये भेडेटारमा वन्डर्स ग्रुप अन्तर्गत वन्डर्स एम्युजमेन्ट पाक्र्स एन्ड अट्याक्सन्स प्रालिले धनकुटाको साँगुरीगढी गाउँपालिका र सुनसरीको धरान उपमहानगरपालिकाको सीमाक्षेत्र भेडेटारमा स्काई वाक निर्माण गरेको थियो । कोशी प्रदेश लगानी प्राधिकरणका कार्यकारी निर्देशक डा. सरोज कोइरालाका अनुसार लगानी सम्मेलनमा यसलाई समेत सार्वजनिक–निजी साझेदारी अन्तर्गत सम्झौतामा लगिएको थियो । यो परियोजना अहिले सरकारका लागि उत्पादनमूलक बनेको हो । सञ्चालनको पहिलो वर्षमा स्काई वाकले सात करोड २० लाखको कारोबार गरेको छ । त्यसबाट प्रदेश सरकारलाई सेवा शुल्कबापत ३४ लाख ४८ हजार ६७५ रुपियाँ र नवीकरण शुल्कबापत छ लाख बुझाइएको हो । यसबाहेक मनोरञ्जन कर पाँच प्रतिशत स्थानीय तहमा बुझाउनुपर्ने छ । परियोजना साँगुरीगढी र धरान उपमहानगरपालिकाको समन्वयमा निर्माण गरिएका कारण राजस्व बाँडफाँट गर्नुपर्ने हुन्छ । मनोरञ्जन करको ६० प्रतिशत स्थानीय तह र ४० प्रतिशत प्रदेश सरकारमा जम्मा हुने व्यवस्था रहेको छ । प्राधिकरणका कार्यकारी निर्देशक कोइरालाले देशभरमै प्रदेशले अगाडि सारेकामध्ये सार्वजनिक–निजी साझेदारीको पहिलो परियोजनाबाट आम्दानी प्राप्त गरेको दाबी गर्नुभयो । लगानी सम्मेलनमा ५१ परियोजना सम्झौता भएका थिए । जसमा नौ महिनाको अवधिमा नौ वटा विस्तृत परियोजना प्रतिवेदन (डिपिआर) को चरणमा प्रवेश गरेका छन् । तीन वटाको परियोजना विकास सम्झौता (पिडिए) प्रक्रियामा रहेको जानकारी दिइएको छ । जेनजी आन्दोलनका कारण गत असोजमा राखिएको समीक्षा स्थगित भएकाले सबै परियोजनाबारे आगामी माघको तेस्रो हप्तासम्ममा समीक्षा गर्ने तयारीमा प्राधिकरण रहेको छ । वैशाखको लगानी सम्मेलनमा समझदारीपत्रमा हस्ताक्षर (एमओयु) भएका ५१ मध्ये ५० वटा कुनै न कुनै रूपमा प्रक्रियामा बढेको निर्देशक कोइरालाले जानकारी दिनुभयो । लगानी सम्मेलनमा कृषिमा तीन अर्ब रुपियाँका आठ वटा, ऊर्जा क्षेत्रमा आठ अर्ब ६२ करोड रुपियाँका तीन वटा, उद्योगमा ६६ अर्ब ८७ करोड रुपियाँका १२ वटा, पूर्वाधारमा ३८ अर्ब ४१ करोड रुपियाँका नौ वटा, आइटी क्षेत्रमा ४७ करोड रुपियाँका दुई वटा, फोहोर व्यवस्थापनमा दुई वटा परियोजनाका लागि ६० करोड रुपियाँ र पर्यटन क्षेत्रमा ३४ अर्ब १९ करोड रुपियाँका १० परियोजना थिए । जसमा निजीका १९ वटा परियोजनामा १६ अर्ब ९६ करोड रुपियाँको लगानी प्रतिबद्धता थियो । कार्यकारी निर्देशक कोइरालाका अनुसार सम्झौता भएका सबै परियोजना पाँच वर्षमा सम्पन्न गर्ने लक्ष्य निर्धारण गरिएको छ । तीमध्ये २४ वटा परियोजनाको कागजात अध्ययन गरिसक्ने समय तीन महिना दिइएको थियो । १५ वटाको छ महिना र १२ वटाको एक वर्षसम्ममा कागजात अध्ययन र कानुनी प्रक्रिया सक्नुपर्ने म्याद तोकिएको थियो । यसमध्ये लगानी सम्मेलनमा एमओयु भएको पाँच हाइड्रोपावरका लागि एक अर्ब ४२ करोड रुपियाँ लगानी सुनिश्चित भएको निर्देशक कोइरालाले जानकारी दिनुभयो । यसका लागि सिद्धार्थ बैङ्क र राष्ट्रिय वाणिज्य बैङ्कले लगानी गर्ने गरी सम्झौता गरिसकेका हुन् । यसै गरी पर्यटन क्षेत्रमा होटेल एसियाटिकको पाँचतारे स्टार प्रोजेक्टमा ९० करोड रुपियाँ लगानी सुनिश्चित भएको निर्देशक कोइरालाले जानकारी दिनुभयो । सुनसरीको इटहरीमा डाटा सेन्टर निर्माणको काम सम्पन्नउन्मुख रहेको निर्देशक कोइरालाले जानकारी दिनुभयो । विराटनगरमा राउत कन्स्ट्रक्सनले निर्माण गर्ने आरआर हस्पिटलको पनि काम सुरु भइसकेको जानकारी दिइएको छ । यसबाहेक साँगुरीगढीमा सिट्रस, एभोकाडो र किवी खेतीका लागि पहिलो चरणको १० बिघा जमिन व्यवस्थापन भइसकेको र बाँकी २० बिघा प्रक्रियामा रहेको, झापामा अर्गानिक मलको पाइलट प्रोजेक्ट सुरु भएको जनाइएको छ । इलामको देउमाई नगरपालिकामा कफी फार्मका लागि जग्गा व्यवस्थापनको काम सुरु गरिएको जानकारी दिइएको छ । हालसम्म प्रस्तुत भएका परियोजनामध्ये झापामा बिग हाउजिङ एन्ड कन्स्ट्रक्सन प्रालिसँगको सम्झौताको काम कुनै पनि प्रक्रिया सुरु नभएको कोइरालाले जानकारी दिनुभयो । त्यसबाहेक विराटनगरमा पाँच अर्बको लागतमा निर्माण गर्ने भनिएको पोडवेका सञ्चालक सम्पर्कविहीन भए पनि त्यसलाई खारेज गरेर नयाँ प्रक्रिया थालिएको निर्देशक कोइरालाले जानकारी दिनुभयो । कोशी पोडवे कम्पनीले सम्झौता गरे पनि यसका सञ्चालक सम्पर्कमा नआएका हुन् । त्यसपछि नील भट्टराई सञ्चालक रहेको नेपाल पोडवेलाई काम अगाडि बढाउन बाटो खोलिइएको छ । यसमा समेत सडक विभागले राइट अफ वे अनुमति दिइसकेको जानकारी दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/186838",
      "image": "https://gorkhapatraonline.com/storage/media/328567/conversions/bhedetar-koshi-lagani-original-thumb.jpg"
    },
    {
      "slug": "186837",
      "title": "दुध उत्पादन बढाउन वंश सुधार",
      "timestamp": 1767657600000,
      "source": "gp",
      "content": "दुध उत्पादन बढाई किसानको आयआर्जनमा वृद्धि गर्ने उद्देश्यले दाङको देउखुरीमा हुलाकी राजमार्गलक्षित भैँसीको वंश सुधार कार्यक्रम सञ्चालन हुने भएको छ ।",
      "longContent": "घोराही समाचारदाताघोराही, पुस २२ गते । दुध उत्पादन बढाई किसानको आयआर्जनमा वृद्धि गर्ने उद्देश्यले दाङको देउखुरीमा हुलाकी राजमार्गलक्षित भैँसीको वंश सुधार कार्यक्रम सञ्चालन हुने भएको छ ।लुम्बिनी कृषि, भूमि व्यवस्था तथा सहकारी मन्त्रालयको सहयोगमा राजपुर र गढवा गाउँपालिकामा भैँसीपालन व्यवसायमा संलग्न यादव समुदायलक्षित कार्यक्रम सञ्चालन गर्न लागिएको हो । परम्परागत रूपमा भैँसीपालन पेसामा आबद्ध यादव समुदायलाई व्यवस्थित र आधुनिक पशुपालन प्रणालीमा जोड्दै आयआर्जनमा वृद्धि गर्ने उद्देश्यसहित हुलाकी राजमार्गलक्षित भैँसी वंश सुधार कार्यक्रम गर्न थालिएको भेटेरिनरी अस्पताल तथा पशुसेवाविज्ञ केन्द्र दाङका प्रमुख डा. हरिनारायणप्रसाद थारूले बताउनुभयो । कार्यालय प्रमुख डा. थारूका अनुसार कार्यक्रम अन्तर्गत ६० किसानलाई तीन समूहमा आबद्ध गराई भैँसीपालनसम्बन्धी तालिम, आहार व्यवस्थापनका लागि घाँसको बिउ सहयोग, समूहलाई उन्नत जातको राँगा सहयोग तथा आवश्यक प्रविधि हस्तान्तरण गरिने छ । थारूले भैँसीको वंश सुधार कार्यक्रमले दुध उत्पादन वृद्धि भई किसानको आम्दानीमा सुधार ल्याउने अपेक्षा गरिएको बताउनुभयो । प्रदेश सरकारको कृषि आधुनिकीकरण नीति अनुसार स्थानीय जातका भैँसीपालनमा संलग्न यादव समुदायलाई आधुनिक प्रविधिसँग जोड्दै उत्पादन र आयआर्जन बढाउने लक्ष्यसाथ कार्यक्रम अघि बढाउन थालिएको प्रमुख थारूले बताउनुभयो । कार्यक्रम सञ्चालनका लागि चालु आर्थिक वर्षमा १२ लाख रुपियाँ बजेट विनियोजन गरिएको छ । कार्यक्रम अन्तर्गत किसानको गोठ सुधारमा समेत सहयोग गर्ने कार्यालयको योजना छ । जिल्लामा सबैभन्दा बढी भैँसीपालन राजपुर र गढवा गाउँपालिकामा हुने गरेको छ । राजपुर र गढवाका विभिन्न स्थानमा पुख्र्यौली पेसाका रूपमा यादव समुदायले भैँसीपालन गर्दै आएका छन् । भेटेरिनरी अस्पताल तथा पशुविज्ञसेवा केन्द्र दाङका अनुसार जिल्लामा करिब ७० हजार भैँसी रहेकोमा राजपुर र गढवामा मात्र २० देखि २५ हजार भैँसीपालन गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/186837",
      "image": "https://gorkhapatraonline.com/storage/media/328566/conversions/Buffalo-2-original-thumb.jpg"
    },
    {
      "slug": "186836",
      "title": "मौरीपालनबाट मासिक एक लाख",
      "timestamp": 1767657600000,
      "source": "gp",
      "content": "सानो लगानीबाट पनि आत्मनिर्भर बन्न सकिन्छ भन्ने उदाहरण रुपन्देहीको सैनामैना नगरपालिका–८, रामापुरको अधिकारी परिवार बनेको छ । २०५७ सालमा फर्सुराम अधिकारीले एक घारबाट सुरु गरेको मौरीपालन अहिले पाँच सय घारमा पुगेको छ भने मौरीपालनबाटै मासिक एक लाख आम्दानी गर्न अधिकारी परिवार सफल भएको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, पुस २२ गते । सानो लगानीबाट पनि आत्मनिर्भर बन्न सकिन्छ भन्ने उदाहरण रुपन्देहीको सैनामैना नगरपालिका–८, रामापुरको अधिकारी परिवार बनेको छ । २०५७ सालमा फर्सुराम अधिकारीले एक घारबाट सुरु गरेको मौरीपालन अहिले पाँच सय घारमा पुगेको छ भने मौरीपालनबाटै मासिक एक लाख आम्दानी गर्न अधिकारी परिवार सफल भएको छ । मौरीपालनमा लागेको करिब २५ वर्षसम्म आइपुग्दा उहाँ अहिले वार्षिक १० टन मह उत्पादन गर्नुहुन्छ । उहाँले रामापुर मौरी स्रोत केन्द्र स्थापना गरी आफ्नो उत्पादन श्रीराम मह बजारमा बिक्री गर्दै आउनुभएको छ । उहाँहरूले उत्पादन गरेको श्रीराम मह देशका धेरै जिल्लामा पुग्ने गरेको छ । फर्सुरामसँगै उहाँका छोरा कविराज अधिकारी पनि विगत आठ वर्षदेखि मौरीपालनमै जोडिनुभएको छ । व्यवस्थापनमा स्नातकोत्तर गरेका अधिकारीलाई बुटवल र भैरहवाका राम्रा कलेजबाट शिक्षणका लागि अवसर नआएको होइन तर उहाँले बुबवले सुरु गरेको मौरीपालनमै रमाउने निधो गर्नुभयो । अहिले मौरीपालनको सबै व्यवस्थापनको काम छोरा कविराजले गर्दै आउनुभएको छ । मौरीपालनमा राम्रो आम्दानी हुन थालेपछि फर्सुरामसँगै उहाँका श्रीमती, छोरा कविराज र बुहारीसमेत मौरीपालनमा जोडिनुभएको छ ।   त्यसो त मौरीपालन गर्दैगर्दा कविराजलाई विदेश जाने रहरसमेत नलागेको होइन । प्रयास पनि गर्नुभयो तर विदेशमा गएर पसिना बगाउनुभन्दा आफ्नै देशमा आफ्नै घरमा बुवाले गर्दै आएको मौरीपालनलाई विस्तार गर्ने सोच आएको उहाँले बताउनुभयो । मेहनत गरे मौरीपालनबाट पनि नेपालमै राम्रो आम्दानी गर्न सकिने भएकाले उहाँले अरूलाई पनि मौरीपालनमा जोडिन आग्रह गर्नुहुन्छ । कविराज भन्नुहुन्छ, “पहिले हामीलाई गाउँको गरिब परिवार भनेर चिन्थे तर निरन्तर मेहनत गर्दा अहिले महिनाको एक लाख रुपियाँ कमाउन अरूको मुख ताक्नु पर्दैन, विदेश गएर अरूको देशमा पसिना बगाउन जानु पर्दैन ।” कहिलेकाहीँ बजारमा राम्रो महलाई पनि नक्कली मह हो कि भनेर शङ्का गर्दा आफूहरूलाई खल्लो लाग्ने गरेको बताउँदै कविराजले अब सरकारले सक्कली र नक्कली मह छुट्याएर ब्रान्डिङ गरिदिए मौरीपालनप्रति अझै आकर्षित भएर लाग्न प्रेरणा मिल्ने बताउनुहुन्छ । मह बिक्री मात्रै होइन, अधिकारी परिवारले अहिले मौरीपालन गर्न चाहने कृषकलाई मौरीका घार बेचेर मौरीपालनमा आकर्षित गर्दै आउनुभएको छ । सानो पुँजी भएकाले मौरीपालन सुरु गरेर राम्रो आम्दानी लिन सकिने भएकाले कविराज स्वदेशमै आत्मनिर्भर बन्ने हो भने मौरीपालनमा जोडिन आग्रह गर्नुहुन्छ ।  सुरुमा १५ हजारमा एक घार मौरी किनेर मौरीपालन गर्न सकिने भएकाले यसमा सानो सानो कम पुँजी भएका परिवार जोडिन सक्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/186836",
      "image": "https://gorkhapatraonline.com/storage/media/328564/conversions/kabiraj-adhikari(1)-original-thumb.jpg"
    },
    {
      "slug": "186835",
      "title": "‘महिला उद्यमशीलता सरकारको प्राथमिकतामा’",
      "timestamp": 1767657600000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले महिला उद्यमशीलता विकासलाई उच्च प्राथमिकतामा राखेको बताउनुभएको छ । सोमबार काठमाडौँमा आयोजित कार्यक्रममा मन्त्री सिन्हाले महिलालाई सिप विकास गरी उद्यमशीलता हासिल गराउन मन्त्रालयले विशेष प्राथमिकता दिएको बताउनुभएको हो ।  महिलालाई व्यवसाय सञ्चालन गर्न अवसरसँगै चुनौती रहे पनि व्यवसायलाई निरन्तरता दिँदै सूचना प्रविधिको प्रयोग, इकमर्सको प्रयोगबाट व्यवसाय विस्तार गर्न सकिने उहाँको भनाइ छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २२ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले महिला उद्यमशीलता विकासलाई उच्च प्राथमिकतामा राखेको बताउनुभएको छ । सोमबार काठमाडौँमा आयोजित कार्यक्रममा मन्त्री सिन्हाले महिलालाई सिप विकास गरी उद्यमशीलता हासिल गराउन मन्त्रालयले विशेष प्राथमिकता दिएको बताउनुभएको हो ।महिलालाई व्यवसाय सञ्चालन गर्न अवसरसँगै चुनौती रहे पनि व्यवसायलाई निरन्तरता दिँदै सूचना प्रविधिको प्रयोग, इकमर्सको प्रयोगबाट व्यवसाय विस्तार गर्न सकिने उहाँको भनाइ छ । उद्यमी महिलालाई नीतिगत जटिलता, पारिवारिक बोझ र वित्तीय पहुँचको जोखिम रहेकाले यसका लागि मन्त्रालयले सहजीकरण गर्ने काम गरिरहेको मन्त्री सिन्हाको भनाइ छ । पछिल्लो समय उद्यमशीलता विकास गरी महिलाहरू नोकरी गर्ने मानसिकताबाट नोकरी दिने सोचमा पुगेकाले यसका लागि सरकार, निजी क्षेत्र र उद्यमीको सहकार्य आवश्यक रहेको मन्त्री सिन्हाको भनाइ छ । औद्योगिक व्यवसाय विकास प्रतिष्ठानका कार्यकारी निर्देशक उमेशकुमार गुप्ताले स्टार्टअप उद्यम कर्जामा उद्यमीको आकर्षण बढ्दै गएको जानकारी दिनुभयो । स्टार्टअप उद्यम कर्जा लिएका उद्यमीमध्ये महिलाले सञ्चालन गरेको उद्यम व्यवस्थित रहेको उहाँको भनाइ छ । स्टार्टअप उद्यम कर्जालाई सार्वजनिक–निजी साझेदारी अवधारणामा सातै प्रदेशमा सञ्चालन गर्ने तयारी गरिएको उहाँले जानकारी दिनुभयो । प्रतिष्ठानका अनुसार आर्थिक वर्ष २०८०/८१ मा १६५ उद्यमीले स्टार्टअप उद्यम कर्जा लिएका थिए । आव २०८१/८२ मा छ सय उद्यमीले स्टार्टअप उद्यम कर्जा लिएका थिए । चालु आवका लागि कर्जा वितरणका लागि स्क्रिनको काम भइरहेको उहाँले जानकारी दिनुुभयो ।",
      "link": "https://gorkhapatraonline.com/news/186835",
      "image": "https://gorkhapatraonline.com/storage/media/328563/conversions/anil_1-original-thumb.jpg"
    },
    {
      "slug": "186834",
      "title": "चैतदेखि देशव्यापी आर्थिक गणना",
      "timestamp": 1767657600000,
      "source": "gp",
      "content": "देशको अर्थतन्त्रको यथार्थ तस्बिर तयार पार्ने उद्देश्यसहित सरकारले दोस्रो राष्ट्रिय आर्थिक गणना–२०८२ गर्ने भएको छ । प्रधानमन्त्री तथा मन्त्रीपरिषद् कार्यालय अन्तर्गतको राष्ट्रिय तथ्याङ्क कार्यालयले ‘अर्थतन्त्र मापनका लागि आर्थिक गणना’ मूल नारासहित आगामी चैतदेखि देशव्यापी बृहत् अभियान घोषणा गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २२ गते । देशको अर्थतन्त्रको यथार्थ तस्बिर तयार पार्ने उद्देश्यसहित सरकारले दोस्रो राष्ट्रिय आर्थिक गणना–२०८२ गर्ने भएको छ । प्रधानमन्त्री तथा मन्त्रीपरिषद् कार्यालय अन्तर्गतको राष्ट्रिय तथ्याङ्क कार्यालयले ‘अर्थतन्त्र मापनका लागि आर्थिक गणना’ मूल नारासहित आगामी चैतदेखि देशव्यापी बृहत् अभियान घोषणा गरेको हो ।तथ्याङ्क कार्यालयले बुधबार आयोजित कार्यक्रममा गणनाको कार्यतालिका, लोगो र नारा सार्वजनिक गरेको हो । यस गणना अन्तर्गत २०८२ चैत १ देखि २०८३ असार मसान्तसम्म देशभर तथ्याङ्क सङ्कलन गरिने भएको छ । गणनाबाट प्राप्त विवरणका आधारमा आर्थिक वर्ष २०८३/८४ को सुरुवातदेखि नै नतिजा सार्वजनिक गरिने लक्ष्य राखिएको छ ।राष्ट्रिय तथ्याङ्क कार्यालयका अनुसार आर्थिक गणनाले उद्योग, व्यापार, व्यवसाय, सेवा क्षेत्र, सहकारी तथा सार्वजनिक–निजी संस्थाहरूको सङ्ख्या, लगानी, रोजगारी, उत्पादन र सेवा प्रवाहसम्बन्धी विस्तृत विवरण सङ्कलन गर्ने छ । यसले जिडिपी अनुमान सुदृढीकरण, राष्ट्रिय लेखा प्रणालीको आधार वर्ष परिमार्जन तथा सरकारी नीति निर्माण र विकास योजना तर्जुमा गर्न आधार प्रदान गर्ने तथ्याङ्क कार्यालयले जनाएको छ ।यसअघि २०७५ सालमा सम्पन्न पहिलो राष्ट्रिय आर्थिक गणनाले देशभर नौ लाख २३ हजार ३५६ प्रतिष्ठान गणना गरेको थियो भने ३२ लाख २८ हजार ४५७ जनशक्ति संलग्न रहेको पाइएको थियो । त्यसमध्ये करिब ३० प्रतिशत (२९.६ प्रतिशत) महिला व्यवस्थापक रहेको विवरण सार्वजनिक भएको थियो ।कुन कुन क्षेत्र समेटिन्छन् ?गणनामा अन्तर्राष्ट्रिय औद्योगिक वर्गीकरण अनुसार १८ प्रमुख आर्थिक क्षेत्र समेटिने भएका छन् । यसमा कृषि, वन तथा माछापालन (दर्ता भएका मात्र), खानी तथा उत्खनन, औद्योगिक उत्पादन, विद्युत्, ग्यास, वाफ तथा वातानुकूलित सेवा, पानीको आपूर्ति, ढल निकास, फोहोर व्यवस्थापन र त्यसको उपचारात्मक क्रियाकलाप, निर्माण, थोक तथा खुद्रा व्यापार, मोटरगाडी र मोटरसाइकल मर्मतसम्भार कार्य, यातायात तथा भण्डारण, आवास तथा भोजन सेवासम्बन्धी क्रियाकलाप, सूचना तथा सञ्चार, वित्तीय तथा बिमासम्बन्धी क्रियाकलाप रहेका छन् ।यस्तै घरजग्गा कारोबारका व्यावसायिक क्रियाकलाप, पेसागत, वैज्ञानिक तथा प्राविधिक क्रियाकलाप, प्रशासनिक तथा सहयोगी सेवाका क्रियाकलाप, शिक्षा, मानव स्वास्थ्य तथा सामाजिक कार्यका क्रियाकलाप, कला तथा मनोरञ्जन र अन्य सेवा प्रदान गर्ने क्रियाकलाप समेटिने तथ्याङ्क कार्यालयले जनाएको छ ।कूटनीतिक नियोग, अन्तर्राष्ट्रिय संस्था, सुरक्षा निकाय, सार्वजनिक प्रशासन र दर्ता नभएका कृषि क्षेत्र भने गणनामा नसमेटिने भएका छन् ।गणनाका लागि देशभर ७७ जिल्ला र सात प्रदेशमा ८४ जिल्ला आर्थिक गणना कार्यालय स्थापना गरिने बताइएको छ । २०८२ चैत १ गते कार्यालय स्थापना भई २०८३ असार मसान्तसम्म सञ्चालन हुने छ भने तथ्याङ्क सङ्कलन कार्य २०८३ वैशाख २ देखि असार ७ सम्म हुने छ । यसका लागि गणक तथा सुपरिवेक्षकलाई तालिम प्रदान गरिसक्ने कार्यतालिका तय गरिएको छ ।‘अर्थतन्त्र मापनका लागि आर्थिक गणना’ अभियानको मूल नारा निर्धारण गरिएको छ । राष्ट्रिय तथ्याङ्क कार्यालयका अनुसार यस नाराले अर्थतन्त्रको वास्तविक अवस्था मापन गरी दिगो, सबल र प्रमाणमा आधारित विकास नीति निर्माण गर्ने लक्ष्यलाई प्रतिविम्बित गर्ने छ ।तथ्याङ्क कार्यालयले राष्ट्रिय महत्वको अभियान भन्दै सञ्चारकर्मी, उद्यमी तथा सम्पूर्ण सरोकारवालालाई सक्रिय, इमानदार र उत्तरदायी सहभागिताका लागि आह्वान गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/186834",
      "image": "https://gorkhapatraonline.com/storage/media/328562/conversions/AI-Image-for-arthik-ganana-original-thumb.jpg"
    },
    {
      "slug": "186833",
      "title": "तस्करीको चिनीले स्वदेशीको बिक्री घट्यो",
      "timestamp": 1767657600000,
      "source": "gp",
      "content": "पहिले भन्सार महसुल घटाउनुपर्ने माग राखेका चिनी उद्योगीले अहिले फेरि बढाउनुपर्ने माग राखेका छन् । तस्करीबाट आएको चिनीले बजारमा स्वदेशी चिनी बिक्री हुन छोडेको भन्दै भन्सार महसुल बढाउन चिनी उद्योगीले सरकारसमक्ष माग गरेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २२ गते । पहिले भन्सार महसुल घटाउनुपर्ने माग राखेका चिनी उद्योगीले अहिले फेरि बढाउनुपर्ने माग राखेका छन् । तस्करीबाट आएको चिनीले बजारमा स्वदेशी चिनी बिक्री हुन छोडेको भन्दै भन्सार महसुल बढाउन चिनी उद्योगीले सरकारसमक्ष माग गरेका हुन् ।  नेपाल चिनी उद्योग सङ्घले सोमबार पत्रकार सम्मेलन गरेर स्वदेशी चिनी उद्योगलाई धराशायी हुनबाट जोगाउन तत्काल चिनी आयातमा लाग्दै आएको भन्सार महसुल बढाउन माग गरेको हो ।चालु आर्थिक वर्ष २०८२/८३ को आर्थिक ऐनमार्फत चिनीको आयातमा साबिकमा कायम रहेको ३० प्रतिशत भन्सार महसुलबाट घटाएर १५ प्रतिशत कायम गरिएको थियो । सङ्घका अध्यक्ष शशिकान्त अग्रवालले चिनी आयातमा १५ प्रतिशत भन्सार महसुल लाग्दै आएकोमा बढाएर २५ प्रतिशत पु¥याउनुपर्ने बताउनुभयो । “तस्करीबाट ठुलो परिमाणमा चिनी आयात हुँदा स्वदेशी चिनी बिक्री नभई कारखानामा थन्किएको छ,” उहाँले भन्नुभयो, “चिनी कारखानालाई जोगाउनका लागि आयातमा भन्सार महसुल बढाउनुका साथै तस्करी नियन्त्रणमा जोड दिनु पर्छ ।” खुला सिमानाबाट भइरहेको अवैध तस्करी र न्यून भन्सार दरका कारण स्वदेशी चिनीले बजार नपाउँदा उद्योगहरू सङ्कटमा परेको उहाँको भनाइ छ । नयाँ उखु क्रसिङ सिजन सुरु भइसक्दा पनि उद्योगहरूसँग अझै ३० हजार मेट्रिक टन चिनी मौज्दात रहेको उहाँको भनाइ छ । सङ्घका अनुसार ५० हजार मेट्रिक टन चिनी अवैध बाटोबाट भित्रिएकाले आयातित चिनीसँग स्वदेशी उद्योगले प्रतिस्पर्धा गर्न नसकेको उद्योगीको भनाइ छ । इन्दुशङ्कर चिनी उद्योगका सञ्चालक विमल केडियाले चिनी बिक्री नभए किसानलाई उखुको भुक्तानी दिन नसकिने बताउनुभयो । सङ्घका अनुसार गत आर्थिक वर्ष २०८१/८२ मा एक लाख ८२ हजार मेट्रिक टन चिनी उत्पादन भएकोमा अझै ठुलो परिमाणमा गोदाममै थन्किएको छ ।यस वर्ष दुई लाख २७ हजार मेट्रिक टन चिनी उत्पादन हुने प्रक्षेपण गरिएको छ । मुलुकमा वार्षिक दुई लाख ५० हजार मेट्रिक टन चिनीको माग छ । समयमै चिनीको बिक्री व्यवस्थापन नभए ६० अर्बको लगानी जोखिममा पर्ने र आश्रित एक लाख १५ हजार किसान तथा ३० हजार कामदार प्रत्यक्ष प्रभावित हुने सङ्घको भनाइ छ ।यो वर्ष उखुको क्रसिङ सिजन सुरु भइसकेकाले दुई लाख ४५ हजार क्विन्टल उखु क्रसिङ गरी दुई लाख २७ हजार ५८० मेट्रिक टन चिनी उत्पादन हुने अनुमान गरिएको छ । चिनीमा कायम भन्सार महसुलमा ३० प्रतिशतबाट घटाएर १५ प्रतिशत कायम गरिएको थियो । आव २०७३/७४ मा सरकारले चिनी आयातमा भन्सार महसुल घटाउँदा ठुलो परिमाणमा चिनी भारत र पाकिस्तानबाट आयातित भएका कारण स्वदेशी उत्पादन समयमा नै बिक्री हुन नसकी ठुलो परिमाणमा चिनी उद्योगमा मौज्दात रहेका कारण समयमा नै कृषकलाई भुक्तानी गर्न नसक्दा केही चिनी उद्योग बन्द भएका थिए ।  १५ वटा चिनी कारखाना रहेकामा हाल १२ वटा सञ्चालनमा छन् । एउटा चिनी उद्योगमा चार अर्ब रुपियाँ लगानी रहेको छ । सङ्घका मुलुकमा पछिल्लो समय वार्षिक १२ देखि १५ प्रतिशत चिनीको उत्पादन बढ्दै गएको छ ।",
      "link": "https://gorkhapatraonline.com/news/186833",
      "image": "https://gorkhapatraonline.com/storage/media/328560/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "186830",
      "title": "औषधी फिर्ता गर्न निर्देशन",
      "timestamp": 1767657600000,
      "source": "gp",
      "content": "औषधी व्यवस्था विभागले म्याग्नस फर्माले उत्पादन गरेको औषधी न्यून गुणस्तर भएकाले बजारबाट फिर्ता गर्न निर्देशन दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २२ गते । औषधी व्यवस्था विभागले म्याग्नस फर्माले उत्पादन गरेको औषधी न्यून गुणस्तर भएकाले बजारबाट फिर्ता गर्न निर्देशन दिएको छ । विभागका महानिर्देशक नारायणप्रसाद ढकालले म्याग्नस फर्माले उत्पादन गरेको औषधी ‘लेभोफ्क्स ५००’ ट्याब्लेट (एन्टिबायोटिक) औषधी फिर्ता गर्न सूचना जारी गरेको जानकारी दिनुभयो । उहाँले उक्त कम्पनीको ब्याच नम्बर ‘बिबी २४००१’ को औषधी बजारबाट फिर्ता गर्न निर्देशन दिएको बताउनुभयो । उक्त औषधी ब्याक्टेरिया सङ्क्रमण रोक्न प्रयोग गरिन्छ । विभागले उक्त ब्याच नम्बर उल्लेख भएका औषधीको सिफारिस, बिक्री वितरण तथा प्रयोगसमेत नगर्न र नगराउनुहुन सबैलाई अनुरोध गरेको छ । राष्ट्रिय औषधी प्रयोगशालाबाट बजारीकृत औषधीको नमुना सङ्कलन गरी परीक्षण गर्दा म्याग्नस उत्पादकबाट उत्पादित ‘बिबी २४००१’ ब्याच नम्बरको औषधी न्यून गुणस्तर भएको पाइएकाले औषधी ऐन, २०३५ को दफा १४ बमोजिम बिक्री वितरण रोक्का गर्न निर्देशन दिएको हो । उहाँले उक्त औषधी बजारबाट तुरुन्त फिर्ता गर्न र सोको वितरण विभागमा पेस गर्न सम्बन्धित उद्योग तथा तिनका प्रतिनिधिलाई निर्देशन दिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/186830",
      "image": "https://gorkhapatraonline.com/storage/media/328556/conversions/DDA-Building-original-thumb.jpg"
    },
    {
      "slug": "186798",
      "title": "नेप्से परिसूचक २८ अङ्ककले बढ्यो",
      "timestamp": 1767571200000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक २८ दशमलव ७३ अङ्ककले बढेर दुई हजार ६३९ दशमलव ३७ को बिन्दुमा कायम भएको छ । यो एक दशमलव १० प्रतिशतको वृद्धि हो ।",
      "longContent": "काठमाडौँ, पुस २१ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक २८ दशमलव ७३ अङ्ककले बढेर दुई हजार ६३९ दशमलव ३७ को बिन्दुमा कायम भएको छ । यो एक दशमलव १० प्रतिशतको वृद्धि हो । आज ३३५ कम्पनीको एक करोड २४ लाख ५९ हजार ९५१ कित्ता शेयर ८४ हजार ९९० पटक खरिदबिक्री हुँदा रु ६ अर्ब ४७ करोड ३७ लाख ३६ हजार ९९ बराबरको कारोबार भएको छ ।आजको कारोबारमा सबै समूहको उपसूचक बढेको छ । सबैभन्दा धेरै उत्पादन तथा प्रशोधन समूह तीन दशमलव ०५, विकास बैंक समूह दुई दशमलव ७० र होटल तथा पर्यटन समूह दुई दशमलव ५३ प्रतिशतले बढेको छ । बैंकिङ शून्य दशमलव ६७, वित्त शून्य दशमलव ८३, जीवन बीमा शून्य दशमलव ४९, जलविद्युत् एक दशमलव १४, लगानी एक दशमलव २५, लघुवित्त शून्य दशमलव ५३, म्युचुअल फण्ड शून्य दशमलव ४३, निर्जीवन बीमा शून्य दशमलव ५७, व्यापार शून्य दशमलव २२ र अन्य समूह शून्य दशमलव शून्य दशमलव ७३ प्रतिशतले बढेको छ ।सागर डिस्टिलरी लिमिटेड, एसवाई प्यानल नेपाल लिमिटेड, श्रीनगर एग्रीटेक एन्डस्ट्रीज लिमिटेड, बन्दीपुर केबलकार एण्ड टुरिजम लिमिटेड र रुरु जलविद्युत् परियोजना लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । सबैभन्दा धेरै घट्नेमा भने स्टाण्डर्ड चार्टर्ड बैंक लिमिटेड डिबेन्चर दुई दशमलव ४९ प्रतिशतले घटेको छ । कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा धेरै शिवम सिमेन्ट लिमिटेडको रु ३८ करोड ६९ लाख ५० हजार ३४७ बराबरको छ लाख २२ हजार ८४० कित्ता शेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/186798",
      "image": "https://gorkhapatraonline.com/storage/media/328485/conversions/nepal-stock-exchange-(1)-original-thumb.jpg"
    },
    {
      "slug": "186686",
      "title": "उपल्लो मुस्ताङमा फ्रान्सका पर्यटक धेरै",
      "timestamp": 1767571200000,
      "source": "gp",
      "content": "उपल्लो मुस्ताङको भ्रमणमा फ्रान्सबाट आएका पर्यटक अधिक पुग्ने गरेको पाइएको छ । अन्नपूर्ण संरक्षण आयोजना इलाका कार्यालय ल्होमन्थाङका अनुसार सन् २०२४ र २०२५ मा उपल्लो मुस्ताङ घुम्न जाने पर्यटकमा युरोपेली मुलुक फ्रान्सका पर्यटक अधिक रहेको पाइएको हो ।",
      "longContent": "मुक्तिनाथ समाचारदाता मुक्तिनाथ (मुस्ताङ), पुस २१ गते । उपल्लो मुस्ताङको भ्रमणमा फ्रान्सबाट आएका पर्यटक अधिक पुग्ने गरेको पाइएको छ । अन्नपूर्ण संरक्षण आयोजना इलाका कार्यालय ल्होमन्थाङका अनुसार सन् २०२४ र २०२५ मा उपल्लो मुस्ताङ घुम्न जाने पर्यटकमा युरोपेली मुलुक फ्रान्सका पर्यटक अधिक रहेको पाइएको हो । कार्यालयको तथ्याङ्क अनुसार सो कार्यालय अन्तर्गत पर्ने वारागुङ मुक्तिक्षेत्र गाउँपालिका–३, छुसाङ, उपल्लो मुस्ताङमा पर्ने ल्होमन्थाङ, लोघेकर दामोदरकुण्ड गाउँपालिका विभिन्न पर्यटकीय स्थलमा अघिल्लो वर्ष भ्रमण गरेकामा सबैभन्दा धेरै युरोपेली देश फ्रान्सका ३६५ जना छन् । सन् २०२४ मा पनि फ्रान्सबाट ४३६ जनाले भ्रमण गरेका थिए ।उपल्लो मुस्ताङ भ्रमण गर्ने पर्यटक भने गत वर्षभन्दा केही घटेका छन् । यस वर्ष अक्टोबरमा उपल्लो क्षेत्रको भ्रमण गर्ने तयारीमा रहेका विदेशी पर्यटक जेनजी आन्दोलनका कारण बुकिङ रद्द गरेकाले पर्यटकको आगमनमा कमी आएको हो । सन् २०२४ मा चार हजार ९३ जनाले भ्रमण गरेकामा सन् २०२५ मा तीन हजार ८७२ जनाले भ्रमण गरेको कार्यालय प्रमुख उमेश पौडेलले बताउनुभयो । “उपल्लो मुस्ताङ क्षेत्रमा आउने पर्यटक नाकासम्म पुग्छन्, धेरै जसो दरबार, गुफा गुम्बामा रमाउँछन्, माथिल्लो क्षेत्रमा असोज र वैशाखमा धेरै पर्यटक आउँछन्,” पौडेलले भन्नुभयो । असोज, कात्तिक महिनामा घुमफिर तथा वैशाख महिनामा उपल्लो मुस्ताङमा तिजीपर्वको अवलोकनसहित असोज महिनामा भ्रमणसहितको योजना बनाएर विदेशी पर्यटक उपल्लो मुस्ताङ जाने गरेका छन् । अर्धनिषेधित क्षेत्रमा आउने सार्क राष्ट्र«का पर्यटकले प्रवेश शुल्क एक हजार र अन्य राष्ट्र«का पर्यटकले तीन हजार रुपियाँ अन्नपूर्ण संरक्षण क्षेत्र समिति (एक्याप) लाई तिर्नु पर्छ । विदेशी पर्यटकले अध्यागमन विभागबाट जति दिन घुमेको सोही अवसरमा प्रतिदिन एक सय डलर शुल्क तिर्नु पर्छ । १० दिनभन्दा बढी भ्रमण गर्न प्रतिदिन ५० डलर शुल्क तिर्नुपर्ने नियम छ । उपल्लो मुस्ताङको भ्रमणमा जाने विदेशी पर्यटक कोरला नाका क्षेत्रमा भन्दा पनि प्राचीन मानव बस्ती भएका गुफा, गुम्बा, ल्होमन्थाङ दरबार, प्राचीन शैलीका माटोको बस्ती, मौलिक रहनसहन, संस्कृति, जीवनशैलीमा समय बिताउने गरेका छन् । नेपाल सरकारले सन् १९९२ मा उपल्लो मुस्ताङमा पर्यटकलाई भ्रमणका लागि खुला गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/186686",
      "image": "https://gorkhapatraonline.com/storage/media/328294/conversions/Upper-mustang-tourist-(1)-original-thumb.jpg"
    },
    {
      "slug": "187166",
      "title": "प्रतिनिधिसभा निर्वाचनमा ८० हजार सेना परिचालन हुने",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "नेपाली सेनाले आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि ८० हजार जनशक्ति परिचालन गर्ने तयारी गरेको छ ।",
      "longContent": "काठमाडौँ, पुस २४ गते । नेपाली सेनाले आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि ८० हजार जनशक्ति परिचालन गर्ने तयारी गरेको छ । नेपाली सेनाका सहायक रथी एवम् प्रवक्ता राजाराम बस्नेतले निर्वाचनका सन्दर्भमा एकीकृत सुरक्षा योजना २०८२ अनुमोदन भई राष्ट्रपतिबाटसमेत स्वीकृत भइसकेकाले सोहीअनुसार फौज परिचालन हुने जानकारी दिनुभयो ।उहाँले भन्नुभयो, “निर्वाचनका लागि एकीकृत सुरक्षा योजनाले मार्ग निर्देशन गरेअनुरुप निर्वाचनको एक महिना अघिबाट फिल्डमा सेना परिचालन हुनेछ ।”एकीकृत सुरक्षा योजना सरकारबाट अनुमोदन र सेनाको परिचालनका सम्बन्धमा राष्ट्रिय सुरक्षा परिषदबाट पनि स्वीकृत भइसकेको छ । निर्वाचनका सिलसिलामा सेनाले तीन चरणमा काम गर्नेछ । निर्वाचनपूर्वको मुख्य जिम्मेवारी मतपत्र छपाइ सुरक्षादेखि महत्त्वपूर्ण संरचनाको सुरक्षाको जिम्मेवारी सेनाले बहन गर्नेछ ।नेपाल प्रहरी, सशस्त्र प्रहरी बल नेपालसँगको समन्वय र सहकार्यमा विमानस्थल, कारागारलगायत महत्वपूर्ण संरचनाको सुरक्षा जिम्मेवारी नेपाली सेनाले गर्नेछ ।निर्वाचनका सिलसिलामा सेनाले चार वटै सुरक्षा निकाय र जिल्ला प्रशासनसँगको समन्वय, सहयोग र सहकार्यमा तल्लो तहसम्म निर्वाचनसँग सम्बन्धित एकीकृत तालिम र अभ्यास सञ्चालन गर्नेछ । निर्वाचनलाई स्वच्छ, स्वतन्त्र, निष्पक्ष र भयरहित वातावरणमा सम्पन्न गर्ने कार्यमा सहज होस् भन्ने हेतुले  उक्त तालिम र अभ्यास गरिनेछ ।मतदानका समयमा निर्वाचनस्थल र केन्द्रमा खटिने क्रममा नेपाली सेना तेस्रो घेरामा रही राजनीतिक दल, उम्मेदवार, मतदाता र निर्वाचनमा खटिएका कर्मचारीलाई सुरक्षाको पूर्ण प्रत्याभूति दिलाउनेछ । विगतमा जस्तै आगामी निर्वाचनलाई लक्षित गरी सेनाले देशका विभिन्नस्थलमा सुरक्षा वेश स्थापना गर्ने तयारी गरेको छ । फागुन २१ गते मतदान सम्पन्न भएसँगै मतपेटिकाको ढुवानीदेखि मतगणनास्थलको सुरक्षालगायतका जिम्मेवारी सेनाले गर्नेछ ।तोकिएको मितिमा निर्वाचन भयमुक्त वातावरणमा सम्पन्न गर्ने सिलसिलामा अहिले प्रदेशस्तरमा सुरक्षा गोष्ठी सञ्चालन भइरहेका छन् । गोष्ठीमा प्राप्त सुझावका आधारमा परिस्थितिको मूल्याङ्कन र विश्लेषण गरी सरकारले थप सुरक्षा प्रबन्ध मिलाउनेछ ।सबै सुरक्षा फौज, स्थानीय प्रशासन र जनप्रतिनिधि सुरक्षाबीचका समन्वय र सहकार्यमा राज्यको प्राथमिक कार्यभारका रुपमा रहेको निर्वाचन सुरक्षा प्रदान गर्न आफूहरु तयार रहेको सेनाको भनाइ छ । रासस",
      "link": "https://gorkhapatraonline.com/news/187166",
      "image": "https://gorkhapatraonline.com/storage/media/329098/conversions/ECN-logo-original-thumb.jpg"
    },
    {
      "slug": "187152",
      "title": "मातृशक्ति आराधनाको पर्व स्वस्थानी व्रत कथा",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "स्वस्थानी व्रतकथा नेपालीको जनजीवनमा अभिन्न अङ्गका रूपमा रहँदै आएको छ । यो कथा कसले र कहिले रचना गरेको हो भन्ने प्रामाणिक आधार भने पाइँदैन तर स्वस्थानी व्रतकथाका बारेमा नै विद्यावारिधि कार्य सम्पन्न गर्ने जेसिका ब्रिकेनहोल्जले स्वस्थानी व्रतकथा विसं १६०३ मा लेखिएको भन्ने सन्दर्भ उल्लेख गरेकी छन् ।",
      "longContent": "स्वस्थानी व्रतकथा नेपालीको जनजीवनमा अभिन्न अङ्गका रूपमा रहँदै आएको छ । यो कथा कसले र कहिले रचना गरेको हो भन्ने प्रामाणिक आधार भने पाइँदैन तर स्वस्थानी व्रतकथाका बारेमा नै विद्यावारिधि कार्य सम्पन्न गर्ने जेसिका ब्रिकेनहोल्जले स्वस्थानी व्रतकथा विसं १६०३ मा लेखिएको भन्ने सन्दर्भ उल्लेख गरेकी छन् ।उनको अनुसन्धानमा स्वस्थानी व्रतकथा प्रारम्भमा नेवारी भाषामा लेखिएको र विसं १८६७ मा मात्र नेपाली भाषामा लेखिएको उल्लेख छ । यसै तिथिमितिलाई आधार मान्दा स्वस्थानी व्रतकथाले प्रतिनिधित्व गर्ने नेपाली समाज कृषि उत्पादनमा आधारित रहेको र राजनीतिक हिसाबले त्यतिबेला मल्लकालीन शासन व्यवस्था थियो भन्ने सङ्केत मिल्छ । नेपाली साहित्यमा यस कथाले माध्यमिककालको सूत्रपात गराएको भनेर व्याख्या गरिएको पाइन्छ । हरेक साहित्यलाई खास समय व्यवस्थाको उत्पादित ज्ञानको सङ्ग्रहका रूपमा लिनु पर्छ भन्ने मान्यता समाजशास्त्रीको छ । यस मान्यताका आधारमा हेर्दा स्वस्थानी व्रतकथाले माथि उल्लेख गरेको (मध्यकाल) मल्लकालीन शासन व्यवस्था र त्यतिबेलाको समाज व्यवस्थाको प्रतिनिधित्व गर्दछ । कथा सुन्ने, व्रत बस्ने परम्परा हालका मितिसम्म निरन्तर चलिरहेको छ । चार सय वर्षका बीचमा नेपाली समाज व्यवस्थामा थुप्रै फेरबदल हुँदै आए । शैक्षिक चेतनाको स्तर, प्रविधिको विकास, वैज्ञानिक अवधारणा, जातीय एवं महिलावादी आन्दोलनबाट सामाजिक मूल्य–मान्यता एवं राज्य सञ्चालनका स्वरूप पनि बदलिँदै गए । नेपाली समाज व्यवस्थाभित्रका अवयवमा जति फेरबदल भए पनि स्वस्थानी कथा सुन्ने, व्रत लिने परम्परा भने अद्यापि कायम नै रहेको छ । पौष शुक्ल पूर्णिमादेखिको एक महिनासम्म नेपाली समाजका घर घरमा स्वस्थानी पाठ गर्ने एवं विधिसहितको व्रत बस्ने महिला असङ्ख्य देखिन्छन् । यसबाट नेपाली समाजभित्र स्वस्थानी व्रत परम्परा एक अभिन्न संस्कृतिका रूपमा फैलिएको भन्न सकिन्छ । अर्कोतर्फ नेपाली साहित्यको खासगरी कथा विधा अध्ययन गर्ने अध्येताले स्वस्थानी व्रतकथाका माध्यमबाट नेपाली कथाको माध्यमिककाल सूत्रपात भएको मान्दछन् तर यसरी हेर्दा स्वस्थानी व्रतकथा नेपाली अध्येताहरू, जो नेपाली साहित्यसँग जोडिएका छन्, जो नेपाली समाज व्यवस्थाको अनुसन्धानसँग सम्बन्धित छन्, जो नेपाली सांस्कृतिक परम्पराको अध्ययनमा चासो राख्दछन् ती सबैका लागि सरोकारको विषय रहेको प्रतीत हुन्छ ।तर अनुसन्धानमूलक लेखनमा स्वस्थानीको विषयवस्तु प्राथमिकतामा परेको अनुभव गर्न भने सकिएको छैन । कुनै नेपाली साहित्यको क्षेत्रमा स्वस्थानीका बारेमा विशद खोज गरेको तथ्य पनि फेला पर्दैन । त्यसै गरी नेपालको समाजशास्त्र, मानवशास्त्र, संस्कृति विषयसँग सम्बन्धित रहेर अध्ययन–अनुसन्धान गर्ने विद्वत्जनको दृष्टिमा पनि स्वस्थानी व्रतकथाको समाज व्यवस्था एवं सांस्कृतिक पक्षको खोजीका बारेमा नजर पुगेको तथ्य पनि सजिलो गरी प्राप्त भएको छैन । बरु विदेशी विश्वविद्यालय र विदेशी भूमिमा रहेर नेपाली समाज र संस्कृतिका बारे रुचि राख्ने दुई विद्वान्–विदुषीले स्वस्थानी व्रतकथाका विषयवस्तुमा जोडिएर विद्यावारिधि तहको अनुसन्धान पूरा गरेको तथ्य मात्र भेटिन्छ ।स्वस्थानी व्रतकथाको कथा सारका दृष्टिले दुई वटा पाटो देखा परेका छन् । पहिलो पाटोमा सृष्टिका बारेमा चर्चा छ भने अर्को पाटोमा स्वस्थानी व्रतको शक्ति, विधि, प्रभावको चर्चा रहेको छ । सृष्टिको चर्चाभित्र पनि देवलोक, पाताल र मत्र्यलोकको सृष्टि सन्दर्भलाई अलग अलग रूपमा क्रमशः चर्चा गरेको देखिन्छ ।३१ औँ अध्यायमा सङ्गृहीत भएका सम्पूर्ण कथा वस्तुभित्र ११ औँ अध्यायसम्म सृष्टि सन्दर्भ रहेको भेटिन्छ भने १२ औँ अध्यायबाट स्त्रीशक्तिको चर्चासँगै स्वस्थानी परमेश्वरीको शक्ति, स्वस्थानी व्रत विधि, व्रतको प्रभाव, व्रतको अपमानले प्राप्त हुने परिणाम आदिका बारे चर्चा पाइन्छ ।सम्पूर्ण कथावस्तु भगवान् शिव अर्थात् महादेवको शक्ति, भक्ति, जीवनचर्याको वरिपरि घुमेको छ । पुरुषशक्ति र स्त्रीशक्तिबीचको समन्वयात्मक कार्य पनि देखिन्छ । कथावस्तुको अन्त्यमा पुरुषशक्तिमाथि विजय प्राप्त गर्न स्त्रीशक्तिकै खाँचो परेको सन्दर्भ पनि रहेको छ । सृष्टिको चर्चामा बढी केन्द्रित भएकाले यौन आशक्ति, यौन व्यवस्थापनका घटना जनाउने सन्दर्भ पनि भेटिन्छन् ।स्त्रीशक्ति र पुरुषशक्तिबीचको सम्मिलनलाई विभिन्न सन्दर्भमा प्रस्तुत गरिएको छ । यो व्रत खास स्त्रीशक्तिको पूजा हो वा पुरुषशक्तिप्रतिको पूजा हो भन्नेतर्फ सोच्ने दृष्टि अनुसार भिन्नता पाइन्छ । स्वस्थानी परमेश्वरीको पूजा गर्ने अष्टदल यन्त्र हेर्दा यो पूर्णतः मातृशक्तिको पूजा हो भन्ने देखिन्छ । ब्राह्मी, महालक्ष्मी, चामुण्डा, इन्द्रायणी, वाराही, वैष्णवी, कौमारी र माहिश्वरीसहित अष्टमातृकाको बीच भागमा स्वस्थानी परमेश्वरीको आसन रहेको छ । अष्टमातृकासँग स्वस्थानी परमेश्वरीसमेतको गणना गर्दा नवमातृशक्तिको पूजन कार्य स्वस्थानी व्रतको बेला सम्पन्न हुने देखिन्छ । स्वस्थानी परमेश्वरीसँग शिवलिङ्गको पूजन, शिवको आराधना पनि जोडिएको पाइन्छ । यहाँनेर विचारणीय पक्ष के छ भने शिवलिङ्गको पूजा मात्र पुरुषशक्तिको पूजन होइन त्यो त सृष्टिको पूजा हो । स्त्री पुरुषको समागमको पूजा हो । त्यसैले शिवलिङ्ग पुजिरहँदा स्त्रीशक्तिको समेत पूजा हुने भएकाले स्वस्थानी व्रतमा खासगरी मातृशक्तिको पूजास्वरूप हो भन्न सकिन्छ ।सृष्टिसँग सम्बन्धित यो कथाको जुन प्रारम्भिक खण्ड छ त्यसले मातृसत्ताको छनक दिएको छ । पछि मत्र्यलोकको कथा (लावण्यदेश, चन्द्रज्योतिनगर विशेष प्रसङ्ग) पितृसत्ता प्रधान समाजको विम्ब हो तर त्यो पनि मातृसत्ताको ऐतिहासिक जगमा निर्माण भएको संस्कृतिको प्रसार र हस्तान्तरणबाट परिपोषित थियो । त्यसैले मातृशक्ति र पुरुष शक्तिको समागम रूप विम्बमा शिव स्वरूप, आदिशक्ति स्वरूप मातृशक्तिको विम्बका रूपमा स्वस्थानी स्वरूपको सन्दर्भ जोडिएको देखिन्छ । सारमा पितृसत्तात्मक समाज व्यवस्था र कालखण्डले मातृशक्तिको उपासना, भक्ति तथा पूजनबिना मानवजगत्को दुःख दूर नहुने र मनोकाङ्क्षा पूरा नहुने सन्देशलाई व्रतकथाले प्रस्तुत गरेको पाइन्छ ।समाजशास्त्रका आधुनिक सैद्धान्तिक आँखाले कथावस्तु नियाल्दा विविध स्वरूप देखा पर्दछन् । उद्विकासवादको आँखाले हेर्दा उद्विकासवादको क्रमिक विकासको मान्यता सादृश्य हुने गरी ब्रह्माण्ड सृष्टिमा देवलोक, पाताल, मत्र्यलोक क्रमशः सृष्टि प्रसङ्ग रहेको देखिन्छ । प्रसारवादी आँखाले हेर्दा पार्वतीको मनोकाङ्क्षा पूरा गर्न स्वस्थानी व्रत बसेको सन्दर्भको प्रसार हुँदै गराउँदै चन्द्रावतीसम्म सर्दै आइपुगेको देखिन्छ । द्वन्द्वको आँखाले हेर्दा भगवान् भगवान्बीच (शिव र विष्णु) देवीदेवताका बीचमा, देवता र दैत्यका बीच, घर परिवारजन (श्रीमान्–श्रीमती, आमा–छोरी, बाबु–छोरी, ज्वाइँ–ससुरा) बीचमा द्वन्द्वगत सम्बन्ध रहेको देखिन्छ । समग्र कथावस्तु द्वन्द्वकेन्द्रित देखिन्छ । त्यसै गरी सांस्कृतिक पर्यावरणको दृष्टिमा हेर्दा शिव–पार्वतीको दिनचर्या त्यहाँ जोडिएको भूगोल, हावापानीबाट प्रभावित भएको देखिन्छ । संरचनात्मक प्रकार्यवादी दृष्टिबाट हेर्दा विवाह, परिवार, नाता, सहकार्य, द्वन्द्व, राजनीति, घर आदि एकाइको समन्वयबाट त्यसबेलाको समाज व्यवस्था चलेको भन्न सकिन्छ । महिलावादी दृष्टिबाट हेर्दा पुत्र प्राप्तिको कामना, आफ्नो छोरा नभए मित छोरालाई प्रसाद दिने तर छोरीको प्रसङ्ग नआएको विभेदयुक्त संरचना देखिन्छ । पितृसत्तावादी दृष्टिबाट हेर्दा पितृसत्तात्मक संरचनाभित्र पनि मातृशक्तिप्रति भक्ति, आराधना, पूजा, शिव भगवान्ले ‘महाकाली’ मातृशक्तिसँग सहयोगका लागि गुहारेको दृश्य देख्न सकिन्छ ।पितृसत्तावादी दृष्टिकोणका अनुसार पितृसत्तात्मक सामाजिक संरचनाभित्र महिलाको कुनै पनि स्थान र सम्मान हुँदैन, पितृसत्ताको ध्वंस नगरी महिलाको मुक्ति हुँदैन भन्ने विरोधाभासपूर्ण स्थिति स्वस्थानी व्रतकथामा देखा पर्दछ । स्वस्थानी व्रतकथा पितृसत्तात्मक सामाजिक संरचनाभित्र निर्माण भएको कथा भएर पनि स्त्री देवता स्वस्थानी माताको पूजामा केन्द्रित भएको छ । स्त्रीलाई देव शक्तिका रूपमा पुज्न मानेको छ पितृसत्ताले । यसबाट पितृसत्तावादी व्याख्यासँग स्वस्थानी व्रतकथा सादृश्य नहुने देखिन्छ भने अर्कोतर्पm पितृसत्ताले लादेको पतिव्रता, आफूले मन नपराएको व्यक्तिसँग विवाह गर्न बाध्य पारिएका प्रसङ्गले पितृसत्ता भएका कारण महिलाले त्यो परिस्थिति सहन बाध्य भएको तथ्य पनि देख्न सकिन्छ तर पितृसत्ताले व्याख्या गरे जस्तो पितृसत्तात्मक समाजमा महिला सधैँ अपमानित हुन्छन् भन्ने धारणालाई स्वस्थानी व्रतकथाभित्रका घटनाले चुनौती दिँदै झन् पितृसत्तात्मक समाजका व्यवस्थामा मातृशक्तिको आराधना गरिएको दृश्य देखाइएको छ । समकालीन परिवेशमा शास्त्रगत व्याख्यालाई त्यस शास्त्रले जुन समय तथा कालखण्डको प्रतिनिधित्व गर्छ वा त्यस शास्त्रगत ज्ञान कुन समाज व्यवस्थाले उत्पादन गरेको ज्ञान हो त ? भनेर त्यसलाई ऐतिहासिक जगमा राखेर बुझ्ने प्रयत्न नगर्दा त्यसको विश्लेषण अर्थपूर्ण बन्न सक्दैन । अर्कोतर्फ त्यसको ऐतिहासिक जगसहित सामाजिक ज्ञान निर्माणको शृङ्खला नखोजी धेरै वर्षपछि अहिले आएर त्यसबेलाको सन्दर्भलाई लिएर वर्तमानको आँखा र चेतले विश्लेषण गर्दा शास्त्रप्रति न्याय हुँदैन । सयौँ वर्षअघिको युग चेतनाले निर्माण गरेको शास्त्रगत ज्ञानको समय सन्दर्भ नबुझी अहिलेको आधुनिक युग चेतनाको क्षितिजमा टेकेर त्यसको विश्लेषण गर्न खोज्दा विश्लेषण आग्रही र अपूरो बन्न जाने खतरा रहिरहन्छ । स्वस्थानी व्रतकथाको विश्लेषणको सन्दर्भमा पनि यही मान्यता लागु हुन्छ ।–युवामञ्च",
      "link": "https://gorkhapatraonline.com/news/187152",
      "image": "https://gorkhapatraonline.com/storage/media/329074/conversions/sowasthani-original-thumb.jpg"
    },
    {
      "slug": "187156",
      "title": "‘निर्वाचन व्यवस्थापन राष्ट्रप्रतिको दायित्व’",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "निर्वाचन आयोगका आयुक्त डा. जानकीकुमारी तुलाधरले निर्वाचन व्यवस्थापन प्राविधिक कार्य मात्र नभई राष्ट्रप्रतिको दायित्व र लोकतन्त्रप्रतिको प्रतिबद्धता भएकाले सबैले आ–आफ्नो स्थानबाट जिम्मेवारी पूरा गर्नुपर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २४ गते । निर्वाचन आयोगका आयुक्त डा. जानकीकुमारी तुलाधरले निर्वाचन व्यवस्थापन प्राविधिक कार्य मात्र नभई राष्ट्रप्रतिको दायित्व र लोकतन्त्रप्रतिको प्रतिबद्धता भएकाले सबैले आ–आफ्नो स्थानबाट जिम्मेवारी पूरा गर्नुपर्ने बताउनुभएको छ । मङ्गलबारदेखि सुरु भएको प्रशिक्षक प्रशिक्षण कार्यशाला गोष्ठीको समापनमा आयुक्त तुलाधरले संविधानले प्रदान गरेको दायित्व अनुसार चुनावलाई स्वच्छ, स्वतन्त्र, निष्पक्ष, भयरहित, समावेशी तथा विश्वसनीय रूपमा सम्पन्न गर्ने प्रतिबद्धता अनुसार आयोगले काम गरिरहेको बताउनुभएको हो । उहाँले डिजिटल प्लेटफर्ममा फैलिने मिथ्या सूचना नियन्त्रणमा प्रशिक्षकको भूमिका मत्वपूर्ण पनि बताउनुभयो । उहाँले भन्नुभयो, “आजको डिजिटल युगमा सामाजिक सञ्जाल तथा डिजिटल माध्यममार्फत फैलिने मिथ्या सूचना, अफवाह, दुष्प्रचार र द्वेषपूर्ण अभिव्यक्तिले निर्वाचनको निष्पक्षता र विश्वसनीयतामा चुनौती सिर्जना गर्न सक्छ । यसप्रति सचेत रहँदै तथ्यमा आधारित सूचना प्रवाह, जिम्मेवार सञ्चार तथा आचारसंहिताको प्रभावकारी कार्यान्वयनमा प्रशिक्षकको भूमिका अत्यन्तै महत्वपूर्ण हुने गर्छ ।”निर्वाचन व्यवस्थापनमा खटिने जनशक्तिको समयमै परिचालन, तटस्थ आचरण तथा निर्वाचन आचारसंहिताको पूर्ण पालनै निर्वाचन विश्वसनीयताको आधार स्तम्भ भएको पनि बताउनुभयो । निर्वाचन सञ्चालनका क्रममा सार्वजनिक स्रोत उपयोगमा पारदर्शिता, मितव्ययिता, वित्तीय अनुशासन र उत्तरदायित्व अनिवार्य हुने पनि उहाँले बताउनुभयो । फरक पृष्ठभूमिमा निर्वाचन भइरहेकाले नवयुवा पुस्तामा लोकतन्त्रप्रति विश्वास, उत्तरदायित्व र उत्साह अभिवृद्धि गर्ने कार्य पनि तल्लो तहसम्म पु¥याउन आवश्यक भएको पनि उहाँको भनाइ थियो । उहाँले आयोगद्वारा स्वीकृत कार्यतालिका अनुसार राजनीतिक दल दर्ता, समानुपातिक निर्वाचनका लागि बन्दसूची पेस, निर्वाचन आचारसंहिता तथा आवश्यक निर्देशिका–कार्यविधि स्वीकृत भइसकेको पनि बताउनुभयो । मतदाता नामावली अद्यावधिक तथा मतपत्र छपाइ प्रारम्भ भइसकेको, निर्वाचनका लागि आवश्यक सामग्रीमध्ये ३७ प्रकारका सामग्री खरिदलाई विकेन्द्रीकरण गरिएको आयुक्त तुलाधरको भनाइ थियो । खरिद सामग्रीमध्ये ११ प्रकारका सामग्री सार्वजनिक निकायबाट गर्ने गरी अन्तिम चरणमा रहेको उहाँको भनाइ थियो । कार्यक्रममा आयोगका सचिव कृष्णबहादुर राउतले गलत मतदान हुने नदिन, बदर मत कम गर्न र मतदातामा रहेको निर्वाचनसम्बन्धी भ्रम अन्त्य गर्न प्रभावकारी मतदाता शिक्षा अपरिहार्य रहेको बताउनुभयो । निर्वाचन आयोगले मतदाता शिक्षालाई विशेष महत्व दिएको पनि उहाँको भनाइ थियो । निर्वाचन आचारसंहिता अनुगमन तथा पर्यवेक्षणलाई आयोगले प्राथमिकतामा राखेको सचिव राउतले बताउनुभयो । अभिव्यक्ति स्वतन्त्रताको संवैधानिक अधिकारको सम्मान गर्दै निर्वाचनको स्वच्छता र मर्यादा कायम गर्दै सन्तुलन कायम गर्न आवश्यक रहेको पनि उहाँको भनाइ छ । निर्वाचन सफलता सबैको सामूहिक प्रतिबद्धता, पेसागत निष्ठा र संस्थागत सहकार्यमा निर्भर पनि राउतले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187156",
      "image": "https://gorkhapatraonline.com/storage/media/329080/conversions/Nirbachan-_aayog-_program-_ADHIKARI-KABIN00003-original-thumb.jpg"
    },
    {
      "slug": "187155",
      "title": "एक लाख ३९ हजार निर्वाचन प्रहरीको भर्ना खुला",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "नेपाल प्रहरीले आसन्न प्रतिनिधिसभा सदस्य निर्वाचनका लागि एक लाख ३३ हजार ९८० जना निर्वाचन प्रहरी (म्यादी)को भर्ना आह्वान गरेको छ । प्रहरी प्रधान कार्यालयले बिहीबार सूचना जारी गर्दै इच्छुक योग्यता पुगेका उम्मेदवारलाई भर्ना प्रक्रियामा सहभागी हुन सूचित गरेको हो ।",
      "longContent": "काठमाडौँ, पुस २४ गते । नेपाल प्रहरीले आसन्न प्रतिनिधिसभा सदस्य निर्वाचनका लागि एक लाख ३३ हजार ९८० जना निर्वाचन प्रहरी (म्यादी)को भर्ना आह्वान गरेको छ । प्रहरी प्रधान कार्यालयले बिहीबार सूचना जारी गर्दै इच्छुक योग्यता पुगेका उम्मेदवारलाई भर्ना प्रक्रियामा सहभागी हुन सूचित गरेको हो । निर्वाचन प्रहरीका लागि यही पुस २५ गतेदेखि आगामी माघ १ गतेसम्म ७७ वटै जिल्ला प्रहरी कार्यालयमा दरखास्त दिन सकिने छ । दरखास्त फारम दर्ता गर्ने अन्तिम मितिसम्म १८ वर्ष पूरा भई ५४ वर्ष ननाघेको हुनुपर्ने प्रहरी प्रधान कार्यालयले जनाएको छ । निर्वाचन प्रहरीमा नेपाली नागरिक, साधारण लेखपढ गर्न जान्ने, नैतिक पतन देखिने कुनै फौजदारी अभियोगमा अदालतबाट सजाय नपाएको, भर्ना हुने समयमा कुनै राजनीतिक दलको सदस्य नभएको, शारीरिक तथा मानसिक रूपमा स्वस्थ्य रहेको, आतङ्ककारी तथा विध्वंसात्मक सङ्गठनको सदस्य नरहेका व्यक्तिले फारम भर्न सक्ने केन्द्रीय प्रहरी प्रवक्ता एवम् प्रहरी नायब महानिरीक्षक अबिनारायण काफ्लेले जानकारी दिनुभयो । नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बल नेपालबाट सेवानिवृत्त पूर्वसुरक्षाकर्मी वा पूर्व वनरक्षक तथा सुरक्षा सङ्गठनमा गत माघदेखि यही पुस मसान्तसम्म विभिन्न पदमा भर्नाका लागि आवेदन दिई शारीरिक तन्दुरुस्ती र स्वास्थ्य परीक्षण उत्तीर्ण भएका व्यक्तिलाई निर्वाचन प्रहरीका रूपमा छनोट गरिने प्रहरी प्रधान कार्यालयले जनाएको छ । त्यस्तै यसअघि सम्पन्न प्रतिनिधिसभा, प्रदेशसभा र स्थानीय तहका निर्वाचनमा म्यादी प्रहरीका रूपमा भर्ना भई सन्तोषजनक काम गरेका व्यक्ति तथा विदेशी मित्रराष्ट्रका सुरक्षा निकायमा काम गरी सेवानिवृत्त भएका नेपाली नागरिकलाई निर्वाचन प्रहरीमा छनोट गरिने प्रहरी नायब महानिरीक्षक काफ्लेले बताउनुभयो । उहाँका अनुसार आगामी माघ ५ गतेदेखि ९ गतेसम्म आवेदकमध्येबाट प्रारम्भिक छनोट गरिनेछ भने अन्तिम नतिजा माघ १२ गते प्रकाशित गर्ने कार्यतालिका रहेको छ । माघ १५ देखि २४ गतेसम्म निर्वाचन प्रहरीलाई तालिम तथा प्रशिक्षण दिइनेछ । निर्वाचन प्रहरीको कार्यावधि नियुक्ति पाएको मितिले ४० दिन वा नेपाल सरकारले तोकेबमोजिम हुनेछ । निर्वाचनको अवधिका आधारमा निर्वाचन प्रहरीको कार्यअवधि हेरफेर भएमा सोहीअनुसार हुने सूचनामा उल्लेख छ । निर्वाचन प्रहरी छनोटका लागि सरकारले निर्वाचन प्रहरी भर्ना छनोट, नियुक्ति तथा परिचालनसम्बन्धी एकीकृत (नेपाल प्रहरी तथा सशस्त्र प्रहरी बल, नेपाल) कार्यविधि २०८२ स्वीकृत गरिसकेको छ । निर्वाचन प्रहरीले कति पाउनेछन् सुविधा ?निर्वाचन प्रहरीले नेपाल प्रहरी जवानको सुरु तलब स्केलसरह प्रतिदिन आठ सय ६९ रुपियाँ ४० पैसाका दरले ४० दिनसम्मका लागि ३४ हजार ७७६ पाउनेछन् । निर्वाचन प्रहरीलाई सम्बन्धित जिल्लाको नेपाल प्रहरीले पाए सरहको दररेटअनुसार प्रतिनिर्वाचन प्रहरी ४० दिनका लागि खाद्यान्नबापतको रकम निजको व्यक्तिगत बैंक खातामा उपलब्ध गराइने प्रहरी नायब महानिरीक्षक काफ्लेले जानकारी दिनुभयो ।उहाँका अनुसार निर्वाचनको क्रममा खटिने निर्वाचन प्रहरीलाई खटिएको ठाउँमा आउने र जाने तयारीस्वरुप प्रतिनिर्वाचन प्रहरी एक पटकको लागि एकमुष्ट आठ सय छयालीसका दरले तयारी खर्च उपलब्ध गराइनेछ ।प्रतिदिन प्रतिनिर्वाचन प्रहरी तीन सयको दरले चार दिनका लागि एकमुष्ट एक हजार २०० खाजा खर्च उपलब्ध हुनेछ । नेपाल प्रहरीको प्रधान कार्यालयबाट तोकिएबमोजिमको दररेटका आधारमा पोसाकबापतको रकमसमेत निर्वाचन प्रहरीले पाउनेछन् ।कर्तव्य पालनको सिलसिलामा निर्वाचन प्रहरी घाइते भएमा निज स्वयम्ले र मृत्यु भएको खण्डमा निजको नजिकको हकदारले नेपाल सरकारबाट तोकिएबमोजिमको क्षतिपूर्ति प्राप्त गर्नेछन् । रासस",
      "link": "https://gorkhapatraonline.com/news/187155",
      "image": "https://gorkhapatraonline.com/storage/media/329104/conversions/Madi--original-thumb.jpg"
    },
    {
      "slug": "187092",
      "title": "निर्वाचनको सँघारमा मुलुक, टुङ्गो छैन संसद् भवन",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "आसन्न प्रतिनिधि सभा निर्वाचन हुन अब ५६ दिन बाँकी छ । राजनीतिक दल र निर्वाचन आयोगसहित सिङ्गै मुलुक निर्वाचनको तयारीमा होमिएको छ तर निर्वाचन जितेर आउने प्रतिनिधि सभा सदस्यहरू बैठक बस्ने संसद् भवनको अझै टुङ्गो लागेको छैन । फागुन २१ गते प्रतिनिधि सभाको निर्वाचनको मिति तय गरिएको छ ।",
      "longContent": "काठमाडौँ, पुस २४ गते । आसन्न प्रतिनिधि सभा निर्वाचन हुन अब ५६ दिन बाँकी छ । राजनीतिक दल र निर्वाचन आयोगसहित सिङ्गै मुलुक निर्वाचनको तयारीमा होमिएको छ तर निर्वाचन जितेर आउने प्रतिनिधि सभा सदस्यहरू बैठक बस्ने संसद् भवनको अझै टुङ्गो लागेको छैन । फागुन २१ गते प्रतिनिधि सभाको निर्वाचनको मिति तय गरिएको छ ।नयाँ बानेश्वरस्थित वीरेन्द्र अन्तर्राष्ट्रिय सम्मेलन केन्द्रमा बस्दै आएको संसद् जेनजी आन्दोलनका क्रममा भदौ २४ गते भएको आगजनी तथा तोडफोडका कारण प्रयोग गर्न नसकिने अवस्थामा छ । सिंहदरबार परिसरमा निर्माण भइरहेको संसद् भवनको काम कहिले सम्पन्न हुने भन्ने टुङ्गो छैन । त्यसैले फागुनको निर्वाचनपछि संसद् बैठक कहाँ सञ्चालन गर्ने भन्ने अन्योल छ ।नयाँ बानेश्वरस्थित क्षतिग्रस्त संसद् भवन पुनर्निर्माणको प्रक्रिया नै सुरु हुन सकेको छैन भने निर्माणाधीन नयाँ संसद् भवनको ठेकेदार कम्पनीले छैटौँ पटक म्याद थपका लागि सरकारसमक्ष निवेदन दिएको छ । निर्माण कम्पनीले अझै नौ महिनाको समयावधि थपको माग गरेको छ । यसअघि थप गरिएको म्याद पुस १६ गते सकिइसकेको छ । नयाँ संसद् भवनको निर्माण सम्पन्न हुन अझै १२ प्रतिशत बाँकी छ । यसअघि राष्ट्रपति, प्रधानमन्त्री, सभामुख र सम्बद्ध मन्त्रालयका मन्त्रीहरूले पटक पटक निर्माणाधीन संसद् भवनको निरीक्षण गरी निर्धारित समयमा काम सम्पन्न गर्न निर्देशन दिए पनि ठेकेदार कम्पनी र सम्बद्ध निकायले कामलाई तीव्रता दिन सकेका छैनन् ।सहरी विकासमन्त्री कुलमान घिसिङले कात्तिक ८ गते यो भवनको निरीक्षण गर्दै राष्ट्रिय सभा र फागुन २१ गते हुने निर्वाचनपछि प्रतिनिधि सभा सञ्चालन हुने गरी काम सम्पन्न गर्न निर्माण कम्पनीलाई निर्देशन दिनुभएको थियो । सहरी विकास मन्त्रालय अन्तर्गतको विशेष भवन निर्माण आयोजना समन्वय कार्यालयका आयोजना निर्देशक ई. सुनीलकुमार ठाकुरले सिंहदरबारमा निर्माण भइरहेको नयाँ संसद् भवनको काम सम्पन्न हुन अझै समय लाग्ने बताउनुभयो । उहाँले भन्नुभयो, “संसद् भवन निर्माणको काम भइरहेको छ । ठ्याक्कै कहिलेसम्म काम सम्पन्न हुन्छ भन्न म सक्दिनँ । अब हुन गइरहेको निर्वाचनपछि प्रतिनिधि सभाको बैठक बस्ने गरी तीव्र रूपमा काम गर्न निर्माण कम्पनीलाई निर्देशन र निरन्तर ताकेता गरिरहेका छौँ ।”निर्माण कम्पनीले नौ महिनाको म्याद थपका लागि माग गरेपछि त्यसबारे छलफल र परामर्शका लागि परामर्शदाता कम्पनीलाई मागपत्र बुझाइसकेको र परामर्शदाता कम्पनीको सुझावपछि यसबारे निर्णय लिने आयोजना निर्देशक ठाकुरले बताउनुभयो ।मुख्य संरचनाको काम सम्पन्न विशेष भवन निर्माण आयोजना समन्वय कार्यालयका प्रवक्ता ई. रञ्जनकुमार दासले आयोजनाको मुख्य संरचना (सुपर स्ट्रक्चर) को काम सम्पन्न भइसकेको बताउँदै निर्माणस्थल वरिपरि बाटो निर्माण, वाटर ट्रिटमेन्ट प्लान्ट, स्यानेटेरीको काम, एचभिएसी, हिटिङ, भेन्टिलेसन, एयरकन्डिसनिङ, एमइपी (मेकानिकल, इलेक्ट्रिकल र प्लम्बिङ) आन्तरिक सजावट, कन्फरेन्सिङलगायत काम बाँकी रहेको जानकारी दिनुभयो । सिंहदरबारको पुतली बगैँचास्थित १७३ रोपनी आठ आना (८८,२७१ वर्गमिटर) क्षेत्रफलमा ‘इन्टरनेसनल स्टेट अफ द आर्ट’ को ढाँचामा सङ्घीय संसद् भवन निर्माण भइरहेको छ ।‘हाइटेक’ डिजाइन नयाँ भवन भूकम्प, आगलागी जस्ता आपत्कालीन अवस्थालाई विशेष ध्यानमा राखी ‘नेसनल बिल्डिङ कोड, बिल्डिङ नियमावली र आयोजनाका मर्महरूलाई समेत आत्मसात गरी डिजाइन गरिएको छ । यसमा काठमाडौँ उपत्यकाको स्थानीय वास्तुकला झल्कने छ  । भवनको गुरुयोजना अनुसार परिसर क्षेत्रलाई भवन क्षेत्र, खुला हरियाली क्षेत्र, पार्किङ क्षेत्र र सडक पूर्वाधार क्षेत्र गरी मुख्य चार क्षेत्रमा विभाजन गरिएको छ, जसमध्ये भवन क्षेत्रले करिब २७ प्रतिशत र  हरियाली क्षेत्रले ४५ प्रतिशत जग्गा ओगट्ने छ । बाँकी क्षेत्रमा सडक पूर्वाधार र ‘वाटर बडी’ रहने छन् । यस भवन परिसरको निर्माण ‘हाइटेक’ आधुनिक इन्जिनियरिङ डिजाइन प्रविधिको आधारमा भइरहेको छ । कुल पाँच अर्ब तीन करोड (भ्याटबाहेक) लागतमा निर्माण भइरहेको यस भवनको ठेक्का नेपाली निर्माण कम्पनी टुन्डी र चिनियाँ निर्माण कम्पनी सेक (संयुक्त) ले पाएका छन् । तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीले २०७६ असोज १ गते सो शिलान्यास गर्नुभएको यो आयोजना तीन वर्षभित्र काम सम्पन्न गर्ने गरी २०७६ असोज १६ गते निर्माण व्यवसायीसँग सम्झौता भएको थियो । सम्झौता भएको छ वर्ष बितिसक्दा पनि काम सम्पन्न हुन सकेको छैन ।",
      "link": "https://gorkhapatraonline.com/news/187092",
      "image": "https://gorkhapatraonline.com/storage/media/329011/conversions/samsad_-baban-_mayad-_finish-_building-_ADHIKARI-KABIN00005-original-thumb.jpg"
    },
    {
      "slug": "187091",
      "title": "नमुना मतपत्र छपाइ सुरु",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने निर्वाचनका लागि आवश्यक नमुना मतपत्र छपाइ बुधबारदेखि सुरु भएको छ । निर्वाचन आयोगको समन्वयमा जनक शिक्षा सामग्री केन्द्रले नमुना मतपत्र छाप्न सुरु गरेको हो । मङ्गलबार डमी मतपत्र छापिएको भए पनि बुधबारदेखि पूर्ण रूपमा अन्य मतपत्र छाप्न सुरु गरिएको हो । नमुना मतपत्र १० लाख थान छापिने केन्द्रले जनाएको छ । यो काम बिहीबार सकिने छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २४ गते । आगामी फागुन २१ गते हुने निर्वाचनका लागि आवश्यक नमुना मतपत्र छपाइ बुधबारदेखि सुरु भएको छ । निर्वाचन आयोगको समन्वयमा जनक शिक्षा सामग्री केन्द्रले नमुना मतपत्र छाप्न सुरु गरेको हो । मङ्गलबार डमी मतपत्र छापिएको भए पनि बुधबारदेखि पूर्ण रूपमा अन्य मतपत्र छाप्न सुरु गरिएको हो । नमुना मतपत्र १० लाख थान छापिने केन्द्रले जनाएको छ । यो काम बिहीबार सकिने छ । नमुना मतपत्र गाउँ गाउँमा मतदाता शिक्षाका लागि प्रयोग गरिने छ । नमुना मतपत्र छपाइ सकिएपछि समानुपातिकतर्फको मतपत्र छपाइ सुरु हुने छ । समानुपातिकको मतपत्र दुई करोड आठ लाख ५० हजार थान छापिने छ । यो काम माघ ९ गते सक्ने जनक शिक्षा सामग्री केन्द्रको योजना छ । त्यसपछि माघ १२ गतेबाट प्रत्यक्षतर्फको मतदानका लागि मतपत्र छपाइ सुरु गरिने केन्द्रका प्रबन्ध सञ्चालक यदुनाथ पौडेलले जानकारी दिनुभयो ।  प्रत्यक्षतर्फको मतदानका लागि दुई करोड थान मतपत्र छापिने छ । यी मतपत्र छपाइका लागि केन्द्रले चार वटा मेसिन तयारी अवस्थामा राखेको छ । सोही अनुसार जनशक्ति पनि तयारी अवस्थामा राखेको छ । मतपत्र छपाइ तयारीबारे निर्वाचन आयोगको प्रतिनिधिले यसअघि नै अनुगमन गरिसक्नुभएको छ । मतपत्र छपाइ स्थलमा नेपाली सेनाले सुरक्षा दिने जनक शिक्षाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187091",
      "image": "https://gorkhapatraonline.com/storage/media/329010/conversions/1_p3zMIU8sBH-original-thumb.jpg"
    },
    {
      "slug": "187090",
      "title": "छ सय जना प्रहरी कारबाहीमा",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "सामाजिक सञ्जाल दुरुपयोग गरेको आरोपमा प्रहरी प्रधान कार्यालयले झन्डै छ सय जना प्रहरीलाई कारबाही गरेको छ ।  सामाजिक सञ्जाल फेसबुक, एक्स (ट्विटर), टिकटकलगायत विभिन्न सामाजिक सञ्जालमार्फत सङ्गठनविरुद्ध अमर्यादित टिप्पणी गर्ने, गैरव्यावसायिक सामग्री पोस्ट गर्ने तथा प्रहरी पोसाक र हैसियत दुरुपयोग गर्ने प्रहरी कर्मचारी कारबाहीमा परेका हुन् ।  यो पछिल्लो पाँच वर्षमा गरिएको कारबाही सङ्ख्या हो । प्रहरीको सामाजिक सञ्जा",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २४ गते । सामाजिक सञ्जाल दुरुपयोग गरेको आरोपमा प्रहरी प्रधान कार्यालयले झन्डै छ सय जना प्रहरीलाई कारबाही गरेको छ ।सामाजिक सञ्जाल फेसबुक, एक्स (ट्विटर), टिकटकलगायत विभिन्न सामाजिक सञ्जालमार्फत सङ्गठनविरुद्ध अमर्यादित टिप्पणी गर्ने, गैरव्यावसायिक सामग्री पोस्ट गर्ने तथा प्रहरी पोसाक र हैसियत दुरुपयोग गर्ने प्रहरी कर्मचारी कारबाहीमा परेका हुन् ।यो पछिल्लो पाँच वर्षमा गरिएको कारबाही सङ्ख्या हो । प्रहरीको सामाजिक सञ्जाल प्रयोगसम्बन्धी नीति उल्लङ्घन गरी कारबाहीमा पर्नेमा एक जना प्रहरी नायब महानिरीक्षक (डिआइजी), एक जना प्रहरी वरिष्ठ उपरीक्षक (एसएसपी), चार जना प्रहरी उपरीक्षक (एसपी), पाँच जना प्रहरी नायब उपरीक्षक (डिएसपी), २४ जना प्रहरी निरीक्षक (इन्स्पेक्टर) रहेका छन् ।यसै गरी ११ जना प्रहरी वरिष्ठ नायब निरीक्षक अर्थात् वरिष्ठ सई, २४ जना प्रहरी नायब निरीक्षक (सई), ५१ जना प्रहरी सहायक निरीक्षक (असई), सात जना प्रहरी वरिष्ठ हवल्दार, ३५ जना प्रहरी हवल्दार, ७६ जना सहायक हवल्दार, ३५८ जना प्रहरी जवान तथा दुई जना प्रहरी कार्यालय सहयोगी रहेको प्रहरी प्रधान कार्यालयले जनाएको छ ।कारबाहीमा पर्नेलाई सङ्गठनको नीति र आचारसंहिताविपरीत कार्य गरेको ठहर गर्दै सख्त चेतावनी, नसिहतदेखि बढुवा रोक्कासम्मका कारबाही गरिएको प्रहरी प्रधान कार्यालयले जनाएको छ ।नेपाल प्रहरीले सामाजिक सञ्जाल प्रयोग व्यवस्थित र मर्यादित बनाउन २०७१ पुस ११ मा परिपत्र गरेको थियो । नेपाल प्रहरीका कर्मचारीले पालना गर्नुपर्ने आचारसंहितासम्बन्धी कार्यादेश, २०७७’ तथा विभिन्न मितिमा जारी परिपत्रमा सामाजिक सञ्जालमा हातहतियार, पोसाक, सवारीसाधन तथा प्रहरी गतिविधिसम्बन्धी भिडियो, फोटो अपलोड गर्ने, अमर्यादित टिप्पणी गर्ने वा सङ्गठनको गोपनीयतामा असर पर्ने सामग्री सार्वजनिक गर्न कडाइसाथ निषेध गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187090",
      "image": "https://gorkhapatraonline.com/storage/media/329009/conversions/police-headquarters--original-thumb.jpg"
    },
    {
      "slug": "187089",
      "title": "जहाज दुर्घटना छानबिन गर्न दुई समिति",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "झापाको चन्द्रगढी विमानस्थलमा भएको जहाज दुर्घटनाका विषयमा दुई छुट्टाछुट्टै समितिले छानबिन गर्ने भएका छन् ।  शुक्रबार काठमाडौँबाट उडेको बुद्ध एयरको जहाज अवतरणका क्रममा धावनमार्गबाट बाहिर गएर भएको दुर्घटनाको विषयमा संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय र नियामक निकाय नेपाल नागरिक उड्डयन प्राधिकरणले छुट्टाछुट्टै अनुसन्धान गर्ने भएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २४ गते । झापाको चन्द्रगढी विमानस्थलमा भएको जहाज दुर्घटनाका विषयमा दुई छुट्टाछुट्टै समितिले छानबिन गर्ने भएका छन् ।शुक्रबार काठमाडौँबाट उडेको बुद्ध एयरको जहाज अवतरणका क्रममा धावनमार्गबाट बाहिर गएर भएको दुर्घटनाको विषयमा संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय र नियामक निकाय नेपाल नागरिक उड्डयन प्राधिकरणले छुट्टाछुट्टै अनुसन्धान गर्ने भएका हुन् । मन्त्रालयका सहायक प्रवक्ता गोकर्णप्रसाद उपाध्यायका अनुसार सोमबार बसेको मन्त्रीपरिषद् बैठकको निर्णय अनुसार समिट एयरमा कार्यरत वरिष्ठ क्याप्टेन विनोद पुरीलाई अनुसन्धानकर्ताका रूपमा नियुक्त गर्दै मन्त्रालयस्तरीय छानबिन समिति गठन गरेको छ ।गैरसैनिक हवाई उडान नियमावली, २०७१ अनुसार क्याप्टेन पुरीले आवश्यकता अनुसार विषयगत विज्ञ समेटी दुर्घटना अनुसन्धान गर्ने छन् ।यसअघि प्राधिकरणले फ्लाइट सेफ्टी विभागमा कार्यरत वरिष्ठ क्याप्टेन रूपकुमार सिद्धीको संयोजकत्वमा समिति गठन गरेर छानबिन अघि बढाएको छ । प्राधिकरणले आन्तरिक रूपमा अघि बढाएको छानबिन समितिमा उपनिर्देशक मुकेश दाहाल, फ्लाइट सेफ्टी विभागका उपप्रबन्धक विधान श्रेष्ठ, सेफ्टी म्यानेजमेन्ट डिभिजनका प्रबन्धक लक्ष्मण देवकोटा तथा एरोड्रम सेफ्टीका उपप्रबन्धक योगेश पुडासैनी सदस्य रहेका छन् । समितिले निमित्त महानिर्देशक देवचन्द्रलाल कर्णसमक्ष ३५ दिनभित्र प्रतिवेदन बुझाउने समयसीमा पाएको छ । छानबिन समितिलाई दुर्घटनाका कारण पहिल्याउनुका साथै आगामी दिनमा अपनाउनुपर्ने उड्डयन सुरक्षाका विषयमा सुझावसहितको प्रतिवेदन बुझाउने कार्यदेश रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187089",
      "image": "https://gorkhapatraonline.com/storage/media/329008/conversions/biman-sarne-original-thumb.jpg"
    },
    {
      "slug": "187088",
      "title": "साना सवारी बढी प्रदूषक",
      "timestamp": 1767830400000,
      "source": "gp",
      "content": "काठमाडौँ उपत्यकामा गुड्ने करिब ३८ प्रतिशत सार्वजनिक सवारी वायु प्रदूषणको मापदण्डविपरीत गुडिरहेको पाइएको छ । ती सवारीले तोकिएको मापदण्डभन्दा दोब्बर प्रदूषणयुक्त हानिकारक कालो धुवाँ फालिरहेका कारण पनि उपत्यकाको चिसो मौसममा वायु प्रदूषण तीव्र भइरहेको वातावरण विभागको दाबी छ ।",
      "longContent": "गोरखापत्र समाचारदाता  काठमाडौँ, पुस २४ गते । काठमाडौँ उपत्यकामा गुड्ने करिब ३८ प्रतिशत सार्वजनिक सवारी वायु प्रदूषणको मापदण्डविपरीत गुडिरहेको पाइएको छ । ती सवारीले तोकिएको मापदण्डभन्दा दोब्बर प्रदूषणयुक्त हानिकारक कालो धुवाँ फालिरहेका कारण पनि उपत्यकाको चिसो मौसममा वायु प्रदूषण तीव्र भइरहेको वातावरण विभागको दाबी छ । विभाग र काठमाडौँ उपत्यका ट्राफिक प्रहरी कार्यालयले बुधबार बबरमहल क्षेत्रमा गरेको संयुक्त छड्के जाँचमा ३३ प्रतिशत सवारी मापदण्डविपरीत पाइएपछि कारबाही गरिएको छ । ३७ वटा सवारी जाँच गर्दा १२ वटा सवारी मापदण्डविपरीतका भेटिए, जसले अस्वाभाविक धुवाँ फाल्ने र वातावरण प्रदूषण गर्दै आएका छन् ।बुधबार जाँच गरिएकामध्ये अधिकांश हायस र साना चारपाङ्ग्रे सवारी रहेका छन् । ठुला सवारीभन्दा साना सवारी वातावरणीय प्रदूषणको मापदण्डविपरीत चलिरहेको विभागले जनाएको छ । विभागका अनुसार सामान्यतया स्मोक डेन्सिटी अर्थात् धुवाँको घनत्व बढीमा ६५ सम्म हुनु पर्छ तर जाँचमा धुवाँको घनत्व ९८ सम्म हुने गरेको विभागकी मेकानिकल इन्जिनियर लक्ष्मी श्रेष्ठले बताउनुभयो ।    विभागले यस वर्ष १४९ वटा सवारीमा जाँच गरको छ, जसमध्ये ६५ वटा सवारी वातावरणीय मापदण्डविपरीत भेटिए । यो करिब ३८ प्रतिशत हो । विभागकी इन्जिनियर श्रेष्ठले भन्नुभयो, “विगतमा पनि प्रदूषण गर्ने गाडीहरूको अवस्था यस्तै थियो । यसमा खासै सुधार देखिएन । जाँच गरे पनि पाँच सय, हजार रुपियाँको चिट त काट्छ नि भनेर बेवास्ता गरेको पनि देखिन्छ तर राम्रो कन्डिसनमा राखे आफ्नै गाडी सुरक्षित हुन्छ भन्ने कुरामा कमैले ध्यान दिएको पाइन्छ ।”समयमै सवारी मर्मत नगर्ने तथा तोकिएको मापदण्ड कार्यान्वयन नगर्दा उपत्यकामा वातावरणीय प्रदूषणलाई टेवा पुगिरहेको छ । सवारीधनीले यातायात कार्यालयबाट ‘भेहिकल फिट्नेस’ को प्रमाणपत्र (स्टिकर) लिनु पर्छ तर धेरैमा यस्तो स्टिकर लिन नजाने प्रवृत्तिले रहेको पाइन्छ । प्रदूषणको मापदण्डविपरीत चलिरहेका सवारी अन्यको तुलनामा दुर्घटनाको जोखिममा पनि हुने गरेको ट्राफिक प्रहरी कार्यालयले जनाएको छ । काठमाडौँ उपत्यका ट्राफिक प्रहरी कार्यालयका प्रहरी उपरीक्षक नरेशराज सुवेदीले भन्नुभयो, “प्रदूषणयुक्त गाडीले अन्य गाडी, चालक र सहचालकलाई पनि असर गर्छ । त्यस्ता गाडी दुर्घटनाको जोखिममा पनि हुन्छन् ।”     सवारी साधनको नियमित प्रदूषण जाँच नहुनु पनि अर्को समस्या रहेको विभागको दाबी छ । विभागले स्रोतसाधनको अभावका कारण वर्षभरी जाँच गर्न नसक्ने बताएको छ । काठमाडौँ महानगरपालिकाले पनि निरन्तर जाँच गर्न सकिरहेको छैन । काठमाडौँ उपत्यकाबाहिरका सहरमा जाँच हुन नसकिरहेको विभागले जनाएको छ । विभागका अनुसार वातावरणीय प्रदूषणले मानव स्वास्थ्यमा विशेष गरी वृद्धवृद्धा, गर्भवती महिला र बालबालिकालाई प्रतिकूल असर गरिरहेको हुन्छ । वातावरणीय प्रदूषण बढ्दै जाँदा मुटुरोग, क्यान्सर, दम, खोकी, एलर्जी, फोक्सोमा असर जस्ता गम्भीर रोग लाग्दछ । वायु प्रदूषणको मुख्य कारण हावामा ठोस कण र हानिकारक ग्यासहरू मिसिनु हो । सवारी साधन, कलकारखाना, धुलो, परागकण र जङ्गलमा लागेको आगो आदिबाट निस्कने धुवाँका कारण वायु प्रदूषण हुने गर्दछ ।  बुधबार मात्रै काठमाडौँको रत्नपार्क, शङ्खपार्क, भक्तपुर, धुलिखेललगायत स्थानमा वायु प्रदूषणको मापदण्ड ‘रेडजोन’ मा छ । ती स्थानमा वायु प्रदूषण तोकिएको मापदण्डभन्दा माथि छ ।",
      "link": "https://gorkhapatraonline.com/news/187088",
      "image": "https://gorkhapatraonline.com/storage/media/329006/conversions/pradusan-jaach_chhadke_sagar_SGR5454-original-thumb.jpg"
    },
    {
      "slug": "187079",
      "title": "राष्ट्रिय सभा निर्वाचन : ४४ जनाको उम्मेदवारी",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "२०८२ माघ ११ गते हुने राष्ट्रिय सभा सदस्य निर्वाचनका लागि जम्मा ४४ जनाले उम्मेदवारी दर्ता गरेका छन् ।",
      "longContent": "काठमाडौँ, पुस २३ गते । २०८२ माघ ११ गते हुने राष्ट्रिय सभा सदस्य निर्वाचनका लागि जम्मा ४४ जनाले उम्मेदवारी दर्ता गरेका छन् । निर्वाचन आयोगका सहसचिव एवम् प्रवक्ता नारायण प्रसाद भट्टराईका अनुसार बुधबार सात वटै प्रदेश राजधानीमा रहेका निर्वाचन अधिकृतको कार्यालयमा शान्तिपूर्ण रुपमा उम्मेदवारी दर्ता कार्य सम्पन्न भएको छ । नेकपा (एमाले) बाट रोशनी मेचे (कोशी), सोमनाथ पोर्तेल (कोशी), रेखा कुमारी झा (मधेस), प्रेम प्रसाद दंगाल (बागमती), सम्झना देवकोटा (गण्डकी), रामकुमारी झाँक्री (लुम्बिनी), मीनासिंह रखाल (कर्णाली), लिलाकुमारी भण्डारी (सुदूरपश्चिम) ले उम्मेदवारी मनोनयन गर्नुभएको छ । नेपाली कांग्रेसबाट सुनिल बहादुर थापा (कोशी), धर्मेन्द्र पासवान (मधेश), रञ्जित कर्ण (मधेश), गिता देवकोटा (बागमती), जगत तिमिल्सिना (गण्डकी), वासुदेव घिमिरे (लुम्बिनी), चन्द्र बहादुर केसी (लुम्बिनी), ललितजंग शाही (कर्णाली), खम्म बहादुर खाती (सुदूरपश्चिम) ले उम्मेदवारी मनोनयन गर्नुभएको छ ।         नेपाली कम्युनिष्ट पार्टीबाट नमिता न्यौपाने (कोशी), खेमराज नेपाली (कोशी), शशी कुमारी अग्रवाल (मधेश), शम्भु पासवान हजारी (मधेश), रामनन्दन प्रसाद (मधेश), लक्ष्मण पौडेल (मधेश), सरोज कुमारी झा (बागमती), प्रेमप्रसाद सापकोटा (बागमती),  गोमा लुइटेल घिमिरे (गण्डकी), कपिल लामा (गण्डकी), दुर्गा कुमारी भण्डारी (लुम्बिनी), सर्जन वि.क. (लुम्बिनी), वृहस्पति अधिकारी (लुम्बिनी), अञ्जु महतारा (कर्णाली), बुद्धिप्रसाद शर्मा (कर्णाली), रोजी बस्नेत (सुदूरपश्चिम) र टिकाराम जौशी (सुदूरपश्चिम) ले उम्मेदवारी मनोनयन गर्नुभएको छ ।जनता समाजवादी पार्टी नेपालबाट चन्द्रकला देवी साह (मधेश), चमेली देवी दास (मधेश), शैलेश कुमार चौधरी (मधेश) ले मनोनयन दर्ता गर्नुभएको छ।     लोकतान्त्रिक समाजवादी पार्टी, नेपालबाट महन्थ ठाकुर (मधेश), नेपाल मजदुर किसान पार्टीबाट कविता महर्जन (बागमती), विक्रम ढुकुछु (बागमती), राष्ट्रिय जनमोर्चाबाट लक्ष्मी बास्कोटा (गण्डकी), शंकरप्रसाद बराल (गण्डकी), पद्मा पण्डित (लुम्बिनी), बोम बहादुर खत्री (लुम्बिनी) ले उम्मेदवारी मनोनयन गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187079",
      "image": "https://gorkhapatraonline.com/storage/media/328976/conversions/sunil-thapa--original-thumb.jpg"
    },
    {
      "slug": "187076",
      "title": "विशेष महाधिवेशनमा संलग्न नहुन नेपाली कांग्रेसको अपिल",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "नेपाली कांग्रेसले पार्टीका पदाधिकारी वा सदस्यहरूले व्यक्तिगत रूपमा बोलाइएको अधिवेशन वा विशेष महाधिवेशनका नाममा गरिने कुनै पनि गतिविधि पार्टीको विधानविपरीत हुने भन्दै त्यस्ता गतिविधिमा संलग्न नहुन नेताकार्यकर्तालाई अपिल गरेको छ ।",
      "longContent": "काठमाडौँ,  पुस २३ गते ।  नेपाली कांग्रेसले पार्टीका पदाधिकारी वा सदस्यहरूले व्यक्तिगत रूपमा बोलाइएको अधिवेशन वा विशेष महाधिवेशनका नाममा गरिने कुनै पनि गतिविधि पार्टीको विधानविपरीत हुने भन्दै त्यस्ता गतिविधिमा संलग्न नहुन नेताकार्यकर्तालाई अपिल गरेको छ ।                  केन्द्रीय कार्यालयले आज प्रेस विज्ञप्ति जारी गरी त्यस्ता गतिविधिमा संलग्न नहुन पार्टीका सबै तहका पदाधिकारी एवं सदस्यहरु, महासमिति सदस्यहरु, महाधिवेशन प्रतिनिधिहरु, भ्रातृ एवं शुभेच्छुक संस्था तथा विदेशस्थित नेपाली जनसम्पर्क समितिका पदाधिकारी एवं सदस्यलाई अपिल गरेको हो । कांग्रेसको विशेष महाधिवेशन पक्षधरले आज पत्रकार सम्मेलन गरी यही पुस २७ र २८ गते काठमाडौँमा विशेष महाधिवेशन आह्वान गरेपछि कांग्रेस केन्द्रीय कार्यालयले सो परिपत्र जारी गरेको हो । गत असोज २९ गते ५४ प्रतिशत महाधिवेशन प्रतिनिधिले हस्ताक्षर गरी विशेष महाधिवेशनका लागि पार्टी केन्द्रीय कार्यालयमा दर्ता गराएको निवेदनअनुसार तीन महिनाभित्र विशेष महाविधेशन गर्नुपर्ने सो पक्षले माग गर्दै आएको छ । \tकांग्रेस केन्द्रीय कार्यालयले पार्टीको विधानमा व्यवस्था भएबमोजिम कुनै पनि तहको अधिवेशन वा विशेष महाधिवेशन बोलाउने अधिकार व्यक्तिगत रूपमा पार्टीका कुनै पनि पदाधिकारी वा सदस्यलाई नभई केबल पार्टीको केन्द्रीय कार्यसमितिलाई मात्र रहेको स्पष्ट पारेको छ । गत मङ्सिर १५ गते सम्पन्न केन्द्रीय कार्यसमितिको बैठकले १५औँ महाधिवेशनको कार्यतालिका सर्वसम्मत निर्णय गरी पार्टीको विधानबमोजिम महाधिवेशनको प्रक्रिया अघि बढिसकेका सन्दर्भमा विशेष महाधिवेशनको औचित्य मङ्सिर १५ गतेदेखि नै स्वतः समाप्त भएको मुख्यसचिव कृष्णप्रसाद पौडेलद्वारा जारी विज्ञप्तिमा उल्लेख छ । कांग्रेस केन्द्रीय कार्यसमितिको निर्णयबाट कार्यतालिका तयार गरी अधिवेशनरमहाधिवेशनको प्रक्रिया र कार्यक्रम सञ्चालन भइरहेको अवस्थामा, सोही अवधिभित्र माग गरिएको विशेष महाधिवेशनको औचित्य समाप्त भएको यथार्थलाई बेवास्ता गरी विभिन्न सञ्चारमाध्यममार्फत पार्टीको विशेष महाधिवेशन आह्वान गरिएको भन्ने विषयमा पार्टीको ध्यानाकर्षण भएको विज्ञप्तिमा जनाइएको छ । साथै, आगामी फागुन २१ गते हुने प्रतिनिधिसभा निर्वाचनका लागि पार्टीले समानुपातिकतर्फ निर्वाचन आयोगमा उम्मेदवार प्रस्तुत गरिसकेको र राष्ट्रियसभा सदस्यको मनोनयनपत्र दर्ता भइसकेको उल्लेख गर्दै पार्टीका उम्मेदवारलाई विजयी गराउने अभियानमा अझ सशक्त रूपमा क्रियाशील भई लागिपर्न आह्वान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187076",
      "image": "https://gorkhapatraonline.com/storage/media/328972/conversions/congress_1-original-thumb.jpg"
    },
    {
      "slug": "187074",
      "title": "‘वल्ड म्याराथन च्यालेञ्ज’ मा दौडिदै जोशी",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "सात महादेशमा सात दिन लगातार सञ्चालन हुने  ‘वल्ड म्याराथन च्यालेञ्ज’ मा नेपाली मूलका अमेरिकी धावक बाल जोशी सहभागी हुनुहुने भएको छ ।",
      "longContent": "ड्यालस (अमेरिका), पुस २३ गते । सात महादेशमा सात दिन लगातार सञ्चालन हुने  ‘वल्ड म्याराथन च्यालेञ्ज’ मा नेपाली मूलका अमेरिकी धावक बाल जोशी सहभागी हुनुहुने भएको छ ।३१ जनवरी २०२६ मा अन्टार्टिकाबाट सुरु भएर ६ फेब्रुअरीमा अमेरिकाको मायामीमा सम्पन्न हुने सात दिने ‘वल्ड म्याराथन च्यालेञ्ज’ मा सहभागी हुने जोशी एक्लो नेपाली हुनुहुन्छ । जोशी २६ दशमलव २ माइल (४२ दशमलव १९ किलोमिटर) दूरी रहने फूल म्याराथनका सातवटा सिरिजमा २९४ किमी दूरी सात दिनमा दौडिनुहुनेछ । उहाँ नेपाली पोशाक दौरा सुरुवालमा दौडिनुहुनेछ । २०१५ बाट सुरु भएको यो म्याराथनमा नेपाली पोशाकमा दौडिने जोशी पहिलो नेपाली हुनुहुनेछ ।यस पटकको म्याराथनमा अमेरिका, चीन, भारत, अष्ट्रेलिया, बेलायत, बेल्जियम, स्पेन, पोर्चुगल, क्यानडा, युक्रेन, नर्वे, अष्ट्रिया, डेनमार्क, हङ्गकङ्ग, न्यूजील्याण्ड, रोमानियासहित ३० भन्दा बढी देशका ५४ जना धावक सहभागी हुनेछन् ।वल्ड म्याराथन च्यालेञ्जमा सहभागी हुन सम्पूर्ण धावकहरु २८ जनवरीमा अफ्रिकाको केप टाउन पुग्नेछन् । आयोजकले उनीहरुलाई त्यहाँबाट ३० जनवरीमा चार्टर गरिएको बिमानमा अन्टार्टिका पु¥याउनेछ।३१ जनवरीमा अन्टार्टिकाबाट सुरु हुने म्याराथन दोस्रो दिन १ फेब्रुअरीमा अफ्रिकाको केपटाउनमा सञ्चालन हुनेछ । त्यस्तै, तेस्रो म्याराथन –२ फेब्रुअरीमा अष्ट्रेलियाको पर्थमा, चौथो म्याराथन –३ फेब्रुअरीमा एसियाको दुबईमा, पाँचौ म्याराथन –४ फेब्रुअरीमा स्पेनको म्याड्रिडमा, छैठौ म्याराथन –५ फेब्रुअरीमा ब्राजिलमा र सातौ तथा अन्तिम म्याराथन –६ फेब्रुअरीमा अमेरिकाको मायामीमा सञ्चालन हुनेछ।धावकहरु अन्टार्कटिका माईनस २० डिग्री सेल्सियस तापक्रमदेखि दुबईको २५ डिग्री सेल्सियसमा दौडिनेछन् । म्याड्रिडको तापक्रम भने ५ डिग्री सेल्सियस रहनेछ।म्याराथनका सहभागीहरुको आराम तथा बासका लागि होटलको व्यवस्था गरिएको छैन् । एक महादेशमा म्याराथनमा दौडिएपछि धावकले अर्को म्याराथनका लागि तयार हुनुपर्नेछ । आयोजकले चार्टर गरेको विशेष जहाजमार्फत धावकहरुलाई त्यहाँबाट अर्को महादेशमा लैजानेछ। स्वस्थ रहन दौडिन थालेका जोशी २०२१ देखि सामाजिक कार्य र मानव कल्याणका निम्ति दौडिदै आउनुभएको छ । संसारका विभिन्न देशमा झण्डै दुई दर्जनभन्दा बढी म्याराथनमा सहभागी भएका जोशीले चार वर्षयता स्पोन्सरहरुबाट प्राप्त गरेको दुई लाख डलरभन्दा बढी रकम वान स्टेप फाउण्डेसन मार्फत नेपाल, अमेरिका र अफ्रिकामा बालबालिकाको शिक्षा, स्वास्थ्य, खेलकुद र ज्येष्ठ नागरिकहरुको भोजनका लागि सहयोग गर्नुभएको छ । सुर्खेतमा जन्मिनुभएका ४१ वर्षीय जोशी दुई दशकदेखि अमेरिकामा हुनुहुन्छ । टेक्सासको ड्यालस फोर्टवर्थ मेट्रोप्लेक्सको ग्रेपभाइन सिटीमा बस्ने जोशी पेशाले बैंकर्स हुनुहुन्छ । नेपाल र अमेरिकाको झण्डा बोकेर नेपाली पोशाकमा दौडिने जोशीले यो म्याराथनलाई नेपाली सम्पदा र नेपालको प्रचारप्रसार गर्ने अवसरका रुपमा लिनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187074",
      "image": "https://gorkhapatraonline.com/storage/media/328970/conversions/Joshi1-original-thumb.jpg"
    },
    {
      "slug": "187073",
      "title": "शङ्कास्पद अवस्थामा महिलाको शव फेला",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "नवलपुरको मध्यविन्दु नगरपालिका –११ अरुणखोलामा एकजना महिलाको शव शङ्कास्पद अवस्थामा फेला परेको छ ।",
      "longContent": "ज्ञानु पंगेनीमध्यविन्दु, पुस २३ गते । नवलपुरको मध्यविन्दु नगरपालिका –११ अरुणखोलामा एकजना महिलाको शव शङ्कास्पद अवस्थामा फेला परेको छ । मध्यविन्दु –११ बाहुन्नेकुनास्थित पूर्वपश्चिम राजमार्गको कल्भर्टमुनि कुसुन्डे सिँचाइको नहरमा बुधवार महिलाको शव फेला परेको हो । शरीरमा चोटपटक देखिएको अवस्थामा मध्यविन्दु –१० निवासी ३५ वर्षीया रिता मुसहरको शव फेला परेको हो । शवको शरीरमा चोटपटक देखिएको हुनाले हत्या भएको आशङ्का जिल्ला प्रहरी कार्यालय नवलपुरका प्रहरी उपरीक्षक युवराज खड्काले जानकारी दिनुभयो । ‘घटना शङ्कास्पद छ, शरीरका विभिन्न भागमा चोटपटक देखिएको हुनाले हत्या भएको हुनसक्ने आशङ्का छ हामीले अनुसन्धान अगाडि बढाएका छौँ’ खड्काले भन्नुभयो । बोराभित्र राखेर नहरमा फालेको अवस्थामा शव फेला परेको हो । बोराभित्र खुट्टा मात्र देखिएको अवस्थामा शव देखेपछि स्थानीयले प्रहरीलाई खबर गरेका थिए । प्रहरी उपरीक्षक खड्काको नेतृत्वमा प्रहरी टोली पुगेको थियो । घटनाको थप अनुसन्धान भइरहेको प्रहरी उपरीक्षक खड्काले बताउनुभयो । शव पोष्टमार्टमका लागि मध्यविन्दु प्रादेशिक अस्पतालमा राखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187073",
      "image": "https://gorkhapatraonline.com/storage/media/328969/conversions/dead-body-original-thumb.jpg"
    },
    {
      "slug": "187071",
      "title": "कांग्रेस उम्मेदवार थापा राष्ट्रिय सभा सदस्यमा निर्विरोध",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "कोशी प्रदेशबाट राष्ट्रिय सभा सदस्यमा नेपाली कांग्रेसका उम्मेदवार सुनिलबहादुर थापा निर्विरोध निर्वाचित हुनु भएको छ।",
      "longContent": "खेमराज सापकोटारानी, पुस २३ गते। कोशी प्रदेशबाट राष्ट्रिय सभा सदस्यमा नेपाली कांग्रेसका उम्मेदवार सुनिलबहादुर थापा निर्विरोध निर्वाचित हुनु भएको छ। अन्य दलबाट उम्मेदवार नआएपछि थापा निर्विरोध निर्वाचित हुनु भएको हो। उहाँ निर्विरोध निर्वाचित भएको औपचारिक घोषणा भने पुस २७ गते हुने छ।यसैबिच, कोशी प्रदेशमा राष्ट्रिय सभा सदस्य निर्वाचनका लागि कांग्रेस–एमाले गठबन्धन तथा नेकपाका उम्मेदवारहरूले मनोनयन दर्ता गराएका छन्। कांग्रेस–एमाले गठबन्धनबाट दलिततर्फ नेकपा (एमाले) का सोम पोर्तेल र महिलातर्फ रोशनी मेचेले उम्मेदवारी दर्ता गराउनु भएको छ।रोशनी मेचेको प्रस्तावक शोभा चेम्जोङ र समर्थक सृजना राई हुनु हुन्छ भने, सोम पोर्तेलका प्रस्तावक एकराज कार्की र समर्थक छवि चुडाल रहनु भएको छ। कांग्रेस उम्मेदवार सुनिल थापाका प्रस्तावक उद्धव थापा र समर्थक रेगिना भट्टराई हुनु हुन्छ।यता, नेपाली कम्युनिस्ट पार्टी (नेकपा) का दुई उम्मेदवारले पनि मनोनयन दर्ता गराएका छन्। नेकपाबाट दलिततर्फ खेमराज सुन्दास र महिलातर्फ नमिता न्यौपानेले उम्मेदवारी दर्ता गराउनु भएको हो।न्यौपानेका प्रस्तावक गणेश उप्रेती र समर्थक गीता तिम्सिना हुनु हुन्छ भने खेमराज सुन्दासका प्रस्तावक सपना परियार र समर्थक नमनारायण माझी रहनु भएको छ।",
      "link": "https://gorkhapatraonline.com/news/187071",
      "image": "https://gorkhapatraonline.com/storage/media/328965/conversions/sunil-thapa--original-thumb.jpg"
    },
    {
      "slug": "187070",
      "title": "माघीको तयारीमा जुट्यो थारू समुदाय",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "कैलालीसहित पश्चिम तराईको थारू समुदाय आफ्नो सबैभन्दा ठुलो पर्व माघ (माघी) को तयारीमा जुटेको छ । माघ पर्व नजिकिएकाले थारू समुदायका मानिस माघको तयारी (सामाजामा) मा जुटेका हुन् ।",
      "longContent": "अविनाश चौधरी धनगढी, पुस २३ गते । कैलालीसहित पश्चिम तराईको थारू समुदाय आफ्नो सबैभन्दा ठुुलो पर्व माघ (माघी) को तयारीमा जुटेको छ । माघ पर्व नजिकिएकाले थारू समुदायका मानिस माघको तयारी (सामाजामा) मा जुटेका हुन् । माघ थारू समुदायको नयाँ वर्ष पनि हो । पुस महिनाकोे अन्तिम दिनदेखि माघ २ गतेसम्म तीन दिन हर्षोल्लासपूर्वक माघ मनाउने यो समुदायमा चलन रहेको छ । धुमधामसँग पर्व मनाउनका लागि थारू समुदायका मानिस कुुटानी पिसानी गर्ने, दाउरा ल्याउने, जङ्गलबाट पात टिपेर ल्याउने, पातको दुनाटपरी बनाउने कार्यमा जुटेका छन् । यसैगरी, प्रत्येक परिवारका लागि मासुको व्यवस्था मिलाउने कार्य पनि चलिरहेको छ । माघमा बङ्गुरको मासु किन्नका लागि पहिल्यै नाम लेखेर लिस्ट तयार पार्ने गरिन्छ । वर्ष दिनपछि फर्केर आउने माघलाई हर्षोल्लासपूर्वक मनाउन तयारीको चटारो रहेको धनगढी उपमहानगरपालिका–९, बङ्गराका दिनेश चौधरीले बताउनु भयो । उहाँका अनुसार माघमा खाने परिकार बनाउन कुटानी पिसानीका कार्यहरू भइरहेका छन् । यो पर्वमा चामलको पिठोको ढिक्री र त्यससँग बङ्गुरको मासु खाने गरिन्छ । आफ्नो गाउँमा बङ्गुरको मासु भाग लगाउन बैठक बस्न भने बाँकी रहेको चौधरीले बताउनु भयो । “गाउँको बैठक बसेपछि मात्र हाम्रो गाउँमा मासुको लिस्ट तयार पारिन्छ” उहाँले भन्नु भयो, “बैठक बस्न बाँकी छ । तर, अन्य तयारीहरू धुमधामसँग भइरहेका छन् ।” माघ पर्वमा यो समुदायका धेरैजसो मानिसले जाँरको झोल खाने गर्दछन् ।महिनादिन अगाडिबाटै त्यसको तयारी भइरहेको जनाइएको छ । त्यस्तै, बजारमा किनमेल काम काम पनि सुरु भएका छन् । कैलारी गाउँपालिका–७ का कमलप्रसाद चौधरीले गाउँघरमा माघको सुरसार हुन थालेको बताउनु भयो । उहाँले पर्व, विवाह लगायतका लागि जङ्गलबाट दाउरा सङ्कलन गरेर ल्याउने कार्य भइरहेको उल्लेख गर्नु भयो । माघ पर्वको पहिलो दिन मासुसहित खानपान गरेर धमार, ढुमरु गीत गाएर रमाइलो (राहरङ्गित) गर्ने, दोस्रो दिन बिहानै स्नान गरेर ठुलाबडाको आशीर्वाद लिने र तेस्रो दिन माघी डेवानी गरेर पर्व बिसर्जन गर्ने चलन रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187070",
      "image": "https://gorkhapatraonline.com/storage/media/328966/conversions/Magh-original-thumb.jpg"
    },
    {
      "slug": "187068",
      "title": "गण्डकीमा गठबन्धन, नेकपा र जनमोर्चाबाट उम्मेदवारी",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "नेपाली कांग्रेस र एमालेले गठबन्धन गरी एकल उम्मेदवारी दर्ता गराएका छन् भने नेपाली कम्युनिस्ट पार्टी (नेकपा) र राष्ट्रिय जनमोर्चाले पनि उम्मेदवारी दिएका छन्।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ, पुस २३ गते। राष्ट्रिय सभा निर्वाचनमा गण्डकीमा छ जनाको उम्मेदवारी दर्ता भएको छ। नेपाली कांग्रेस र एमालेले गठबन्धन गरी एकल उम्मेदवारी दर्ता गराएका छन् भने नेपाली कम्युनिस्ट पार्टी (नेकपा) र राष्ट्रिय जनमोर्चाले पनि उम्मेदवारी दिएका छन्।  गण्डकीमा कांग्रेस र एमालेको गठबन्धनबाट खुलामा प्राडा. जगत तिमिल्सिना र महिलामा सम्झना देवकोटाले मनोनयनपत्र दर्ता गराउनु भएको छ। प्रजातन्त्रवादी प्राध्यापक सङ्घका पूर्वअध्यक्ष तिमिल्सिना कांग्रेस र देवकोटा एमालेबाट उम्मेदवार बन्नु भएको हो। गोरखा नगरपालिका गोरखाकी देवकोटा अघिल्लो राष्ट्रिय सभा निर्वाचनमा समेत उम्मेदवार हुनु हुन्थ्यो। तनहुँको शुक्लागण्डकीका प्राडा तिमिल्सिना प्राध्यापनबाट राजनीतिमा आउनु भएको हो।  नेकपाबाट खुला समूहबाट कपिल लामा र महिला समूहबाट गोमा लुइँटेल घिमिरेले उम्मेदवारी दर्ता गराउनु भएको छ। ७१ वर्षीय लामा मनाङको नासो गाउँपालिका वडा नम्बर ९, दानक्यु निवासी हुनु हुन्छ। घिमिरे भने माओवादी जनयुद्धकी घाइते हुनु हुन्छ। उहाँ लामो समय पत्रकारितामा समेत सक्रिय हु नुहुन्थ्यो। राष्ट्रिय जनमोर्चाले गण्डकीमा अन्य समूहबाट कास्कीका शङ्कर बराल र महिलाबाट बागलुङकी लक्ष्मी बास्कोटाको उम्मेदवारी दर्ता गराएको छ।  प्रदेशमा जनमोर्चाका ३ मतदाता छन्। प्रदेशसभा सदस्य नरहेको जनमोर्चाका तीन पालिका प्रमुख/उपप्रमुख छन्। प्रदेशमा जनमोर्चाको मतभार ५७ छ।गण्डकीमा कुल मतभार छ हजार तीन सय ५७ छ। यहाँ प्रदेशसभाका ५९ सदस्यको मतभार तीन हजार एक सय २७ हुन्छ भने स्थानीय तहका प्रतिनिधिको तीन हजार दुई सय ३० गरी कुल मतभार छ हजार तीन सय ५७ छ। गण्डकीको ६० सदस्यीय प्रदेशसभामा एक सदस्य रिक्त छ।कांग्रेससँग २७ प्रदेशसभा सदस्य र ६७ पालिका प्रतिनिधि गरी दुई हजार सात सय चार मतभार छ भने एमालेका २२ प्रदेशसभा सदस्य र ६८ पालिका प्रतिनिधि हुँदा उससँग दुई हजार चार सय ५८ मतभार छ। एमालेबाट निर्वाचन बागलुङको ढोरपाटन नगरपालिका प्रमुख देवबहादुर नेपाली निलम्बनमा पर्नु भएको छ। यहाँ कांग्रेस र एमालेको गठबन्धन भएकाले यो गठबन्धनका उम्मेदवारको जित निश्चित देखिन्छ।",
      "link": "https://gorkhapatraonline.com/news/187068",
      "image": "https://gorkhapatraonline.com/storage/media/328967/conversions/uml-nc-n-cpn-original-thumb.jpg"
    },
    {
      "slug": "187065",
      "title": "यी हुन् प्रमुख दलका राष्ट्रिय सभा उम्मेदवार",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "राष्ट्रियसभा सदस्य निर्वाचनका लागि बुधबार देशभर उम्मेदवारको मनोनयन दर्ता भएको छ। निर्वाचन आयोगले आगामी माघ ११ गतेका लागि राष्ट्रियसभा सदस्य निर्वाचन गर्दैछ।",
      "longContent": "काठमाडौँ, पुस २३ गते। राष्ट्रियसभा सदस्य निर्वाचनका लागि बुधबार देशभर उम्मेदवारको मनोनयन दर्ता भएको छ। निर्वाचन आयोगले आगामी माघ ११ गतेका लागि राष्ट्रियसभा सदस्य निर्वाचन गर्दैछ। राष्ट्रियसभामा रिक्त हुने कूल १८ सदस्यका लागि निर्वाचन हुन लागेको हो।आयोगका अनुसार यही पुस २४ गते उम्मेदवारको विरोधमा उजुरी दिने, पुस २७ गते उम्मेदवारले चाहेमा नाम फिर्ता लिने र सोही दिन दिउँसो अन्तिम नामावली प्रकाशन गर्ने कार्यक्रम छ।पुस २८ गते उम्मेदवारलाई निर्वाचन चिन्ह प्रदान गरिनेछ। आगामी माघ ११ गते बिहान ९ बजेदेखि दिउँसो ३ बजेसम्म मतदान हुने गरी तोकिएको छ। राष्ट्रियसभामा आगामी फागुन २० गतेदेखि १८ सदस्यको पद रिक्त हुँदैछ। आयोगले राष्ट्रिय जनगणना, २०७८ अनुसार मतदाता र मतभार सार्वजनिक गरिसकेको छ। राष्ट्रियसभा सदस्य निर्वाचनमा प्रदेशसभा र स्थानीय तहका प्रमुख एवम् उपप्रमुख, अध्यक्ष र उपाध्यक्ष मतदाता छन्।कांग्रेसका नौ उम्मेदवार : सुनिल थापादेखि खम्मबहादुर खातीसम्म नेपाली कांग्रेसले राष्ट्रिय सभा सदस्य निर्वाचनका लागि उम्मेदवार टुङ्गो लगाएको छ। पार्टी केन्द्रीय कार्यसम्पादन समितिको आज बसेको बैठकले संसदीय समितिले सिफारिस गरेका उम्मेदवारलाई अनुमोदन गरेको हो। पार्टीका मुख्यसचिव कृष्णप्रसाद पौडेलका अनुसार आजै बसेको संसदीय समितिको बैठकले उम्मेदवार मनोनयनको निर्णय गरेको र त्यसलाई कार्यसम्पादन समितिले अनुमोदन गरेको हो।बैठकले आगामी माघ ११ गते हुने राष्ट्रिय सभा सदस्य निर्वाचनका लागि कोशी प्रदेशबाट सुनिलबहादुर थापा (अन्य), मधेश प्रदेशबाट धर्मेन्द्र पासवान (दलित) र रन्जित कर्ण (अपाङ्गता–अल्पसङ्ख्यक), बागमती प्रदेशबाट गीता देवकोटा (महिला) तथा गण्डकी प्रदेशबाट जगत् तिमिल्सिना (अन्य) लाई उम्मेदवार कायम गरेको छ।यसैगरी, लुम्बिनी प्रदेशबाट वासुदेव जङ्गली (अपाङ्गता–अल्पसङ्ख्यक) र चन्द्रबहादुर केसी (अन्य), कर्णाली प्रदेशबाट ललितजङ्ग शाही (अन्य) तथा सुदूरपश्चिम प्रदेशबाट खम्मबहादुर खाती (अन्य) लाई उम्मेदवार बनाइएको छ।एमालेका आठ उम्मेदवार : लुम्बिनीबाट  रामकुमारी झाक्री  नेकपा (एमाले) का आठ जनाले राष्ट्रिय सभा सदस्य पदमा उम्मेदवारी दर्ता गराएका छन्। एमाले महासचिव शङ्कर पोखरेलका अनुसार एमालेको तर्फबाट लीला भण्डारी (सुदूरपश्चिम), मीना रखाल (कर्णाली), रामकुमारी झाक्री (लुम्बिनी), सम्झना देवकोटा (गण्डकी), प्रेम दङ्गाल (बागमती), रेखा झा (मधेश), रोशनी मेचे (कोशी), र सोम पोर्तेल (कोशी) रहनु भएको छ। उहाँहरूले आज आफ्नो उम्मेदवारी दर्ता गराउनु भएको छ। नेकपाका उम्मेदवारनेपाली कम्युनिष्ट पार्टीले आगामी माघ ११ गते हुने राष्ट्रियसभा सदस्य निर्वाचनका लागि उम्मेदवारको टुङ्गो लगाएको छ। पार्टीका संयोजक पुष्पकमल दाहाल ‘प्रचण्ड’ र सहसंयोजक माधवकुमार नेपालले उम्मेद्वारको टुङ्गो लगाउनुभएको हो। नेकपाले कोशी प्रदेशबाट खेमराज सुन्दास, हेमराज घिमिरे र नमिता न्यौपाने, मधेसबाट रामनन्दन प्रसाद, लक्ष्मण पौडेल, शम्भु पासवान र समिकुमारी अग्रवाल, बागमतीबाट प्रेमप्रसाद सापकोटा र सरोज कुमारी झाको नाम टुङ्गो लगाएको संयोजक दाहालका स्वकीय सचिव गोविन्द आचार्यले जानकारी दिनुभयो। यसैगरी, गण्डकीबाट कपिल लामा, लुम्बिनीबाट दुर्गा भण्डारी, बृहस्पति, अधिकारी र सर्जन बिक, कर्णालीबाट बुद्धिप्रसाद शर्मा र अन्जु महतरा तथा सुदूरपश्चिमबाट टीकाराम जैशी र रोजी बस्नेत सुनारलाई उम्मेदवार बनाएको हो।अध्यक्ष ठाकुरद्वारा  उम्मेदवारी दर्ताराष्ट्रिय सभा निर्वाचन अन्तर्गत मधेस प्रदेशमा अन्यतर्फ लोकतान्त्रिक समाजवादी पार्टी, नेपालका अध्यक्ष महन्थ ठाकुरले उम्मेदवारी दर्ता गराउनुभएको छ। निर्वाचन कार्यालय मधेस प्रदेशमा रहेको निर्वाचन अधिकृतको कार्यालयमा पुगेर ठाकुरले उम्मेदवारी दर्ता गराउनुभएको हो। जनता समाजवादी पार्टी नेपाल र लोसपाबीच पार्टी एकताको निर्णय भइसकेको छ। मधेस प्रदेशमा चारवटा सिटको लागि उम्मेदवारी दर्ता हुँदैछ। दलित, अल्पसंख्यक/अपाङ्ग, महिला र अन्य सिटमा निर्वाचन हुँदैछ। मधेस प्रदेशमा प्रदेशसभातर्फ १०४ जना र स्थानीय तहतर्फ २६६ गरी ३७० जना मतदाता छन्।",
      "link": "https://gorkhapatraonline.com/news/187065",
      "image": "https://gorkhapatraonline.com/storage/media/328958/conversions/HKC_Kakrebihar-rakhal-original-thumb.jpg"
    },
    {
      "slug": "187061",
      "title": "सवारी साधन कारबाहीबाट दुई लाख बढी राजस्व",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "ताप्लेजुङमा सवारीसाधन कारबाहीबाट दुई लाख रुपियाँ बढी राजस्व सङ्कलन भएको छ । चालु आर्थिक वर्षको साउनदेखि मंसिर महिनासम्म पाँच महिनाको अवधिमा दुई लाख २७ हजार ५०० रुपियाँ राजस्व सङ्कलन भएको हो।",
      "longContent": "साहारा लिम्बू फुङलिङ, पुस २३ गते । ताप्लेजुङमा सवारीसाधन कारबाहीबाट दुई लाख रुपियाँ बढी राजस्व सङ्कलन भएको छ । चालु आर्थिक वर्षको साउनदेखि मंसिर महिनासम्म पाँच महिनाको अवधिमा दुई लाख २७ हजार ५०० रुपियाँ राजस्व सङ्कलन भएको हो।जिल्ला ट्राफिक कार्यालय ताप्लेजुङका प्रहरी सहायक निरीक्षक सुरेन्द्रप्रसाद यादवका अनुसार पाँच महिनाको अवधिमा साना तथा ठुला सवारी साधन कारबाहीबाट उक्त रकम बराबरको राजस्व सङ्कलन भएको छ । यस्तै, पाँच महिनाको अवधिमा साना तथा ठुला गरी जम्मा दुईसय ७४ वटा सवारी साधन कारबाहीमा परेको प्रहरी सहायक निरीक्षक यादवले बताउनुभयो ।   उहाँका अनुसार सबैभन्दा बढी भ्यान १४८ र सबैभन्दा कम बस एउटा कारबाहीमा परेका छन् । त्यस्तै, ७५ वटा ट्याक्सी, २३ ट्रयाक्टर, १६ अट्टो  र ११ ट्रक कारबाहीमा परेका छन् । साथै चालु आर्थिक वर्षमा एक महिला र एक पुरुष गरी दुई जनाको दुर्घटनामा परी मृत्यू भएको छ । तीन जना गम्भीर घाइते भएको जिल्ला ट्राफिक कार्यालय ताप्लेजुङले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/187061",
      "image": "https://gorkhapatraonline.com/storage/media/328947/conversions/Traffic-Checking-(1)-original-thumb.jpg"
    },
    {
      "slug": "187059",
      "title": "समानुपातिक समावेशी निर्वाचन प्रणाली दुरुपयोगविरुद्ध प्रदर्शन",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "इन्डिजिनियस जेनजी कलेक्टिभले समानुपातिक समावेशी निर्वाचन प्रणालीको प्रणालीगत दुरुपयोग र असंवैधानिक अतिक्रमणको विरोधमा आज शान्तिपूर्ण सार्वजनिक प्रदर्शन गरेको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, पुस २३ गते । इन्डिजिनियस जेनजी कलेक्टिभले समानुपातिक समावेशी निर्वाचन प्रणालीको प्रणालीगत दुरुपयोग र असंवैधानिक अतिक्रमणको विरोधमा आज शान्तिपूर्ण सार्वजनिक प्रदर्शन गरेको छ । नयाँ बानेश्वरस्थित संसद भवनमा आयोजित प्रदर्शनमार्फत कलेक्टिभले दलहरूलाई समानुपातिक प्रतिनिधित्व प्रणाली कमजोर बनाउने योजनाबद्ध प्रयास गरिरहेको आरोप लगाउँदै सुधारको माग गर्दै प्रदर्शन गरेको हो । समानुपातिक प्रतिनिधित्व कुनै राजनीतिक देन नभई समानता, समावेशीकरण, पुनर्स्थापनात्मक न्याय र वास्तविक लोकतन्त्रमा आधारित बाध्यकारी संवैधानिक दायित्व भएको उहाँहरुको भनाइ छ । संविधानको धारा ४२ (१), ८४ (२) र १७६ (६) ले महिला, आदिवासी जनजाति, दलित, मधेसी, थारु, मुस्लिम, खसआर्य, अपाङ्गता भएका व्यक्ति, यौनिक तथा लैङ्गिक अल्पसंख्यक र अन्य सीमान्तकृत समुदायको सबै राज्य संरचनामा अर्थपूर्ण सहभागिता सुनिश्चित गरेको भए पनि राजनीतिक दलहरूले हालै सार्वजनिक गरेका समानुपातिक उम्मेदवार सूचीले ती संवैधानिक प्रावधानहरू उल्लङ्घन गरेको कलेक्टिभका पदाधिकारीको दाबी छ ।आगामी फागुन २१ गते हुन गइरहेको प्रतिनिधि सभाको निर्वाचनका लागि प्रकाशित समानुपातिक सूचीमा राजनीतिक, पारिवारिक र आर्थिक सम्भ्रान्त वर्गलाई प्राथमिकता दिइएको र भुइँतहका आवाजहरूलाई प्रणालीगत रूपमा बहिष्कृत गरिएको कलेक्टिभको ठहर छ ।इन्डिजिनियस जेनजी कलेक्टिभले समानुपातिक सूची तयार गर्दा अपनाइएको मापदण्ड र प्रक्रिया सार्वजनिक गर्न, संवैधानिक उल्लङ्घन गर्ने पार्टी र व्यक्तिहरूलाई जवाफदेही बनाउन तथा सबैभन्दा सीमान्तकृत समुदायहरूको न्यायोचित सहभागिता सुनिश्चित गर्न माग गरेको छ। उनीहरुले “सविधानले सुनिश्चित गरेको समावेशी समानुपातिक व्यवस्था लागु गर” “उत्पीडित सिमान्तकृत” “अल्पसङ्खयकको लागि छुट्याइएको ठाउँ आगट्न बन्द गर” “समावेशी, समानुपातिक व्यवस्था तत्काल लागु गर, समावेशी समानुपातिकको नाममा आफ्नो आसेपासे भरौटेलाई ठाँउ दिन बन्द गर” लगायतका प्लेकार्डसहित प्रदर्शन गरेका हुन्।",
      "link": "https://gorkhapatraonline.com/news/187059",
      "image": "https://gorkhapatraonline.com/storage/media/328949/conversions/GEN-Z-pradarshan-original-thumb.jpg"
    },
    {
      "slug": "187049",
      "title": "दमौलीमा ठडिए मगर, दरै र कुमालका पहिचान घर",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "आधुनिक कङ्क्रिटका संरचनाले ग्रामीण परिवेशका पुराना  मौलिक घर क्रमशः स्मृतिमा मात्र सीमित हुँदै गएका बेला तनहुँको सदरमुकाम दमौलीमा भने एउटा भिन्न र रोचक दृश्य देखिन थालेको छ।",
      "longContent": "अमरराज नहर्कीतनहुँ, पुस २३ गते। आधुनिक कङ्क्रिटका संरचनाले ग्रामीण परिवेशका पुराना  मौलिक घर क्रमशः स्मृतिमा मात्र सीमित हुँदै गएका बेला तनहुँको सदरमुकाम दमौलीमा भने एउटा भिन्न र रोचक दृश्य देखिन थालेको छ। पुस २४ गतेदेखि सुरु हुने ‘छैँटौँ तनहुँ सांस्कृतिक महोत्सव’ को पूर्वसन्ध्यामा यहाँ मगर, दरै र कुमाल समुदायका परम्परागत नमूना घर ठडिएका छन्। जसले व्यास नगरपालिका–३ स्थित खुला मैदानलाई एउटा जीवन्त सांस्कृतिक सङ्ग्राहालयको रूप दिएको छ।व्यास नगरपालिका–३ स्थित महेन्द्र शालिक परिसरमा निर्माण गरिएका यी घर केवल माटो, बाँस र काठका संरचना मात्र होइनन्। आदिवासी जनजातिको इतिहास, सभ्यता र पुर्खाको विरासत बोकेका गौरवमय प्रतीक हुन्। नेपाल आदिवासी जनजाति महासङ्घ तनहुँको आयोजनामा हुन लागेको महोत्सवमा जिल्लाका १३ भन्दा बढी जनजाति समुदायको उपस्थिति रहने भए पनि स्थानको सीमितताले गर्दा यसपटक तीन प्रमुख समुदायका मौलिक घरलाई विशेष आकर्षणका रूपमा उतारिएको हो।ती घरको दैलो उघारेर भित्र छिर्दा कुनै आधुनिक सहरमा होइन, दशकौँ पुरानो मौलिक ग्रामीण परिवेशमा पुगेको अनुभूति हुन्छ। भित्तामा झुन्ड्याइएका पुराना कृषि औजार, कोठाको कुनामा सजिएका माटोका घ्याम्पा, काठका ठेकी र बुनाइ सामग्रीले पुर्खाको श्रम र सिर्जनाको कथा पालैपालो सुनाइरहेका लाग्छन्। सांस्कृतिक घर निर्माण समितिका संयोजक क्याप्टेन सोमबहादुर थापाका अनुसार करिब ३० हजार रुपियाँको लागतमा तयार पारिएका यी संरचनाको मूल्य पैसाभन्दा धेरै संस्कृतिसँग जोडिएको अमूर्त सम्पदा हो।यसले पर्यटकलाई आकर्षित गर्नुका साथै नयाँ पुस्तालाई आफ्ना पुर्खाको जीवनशैली र औजारबारे बुझ्ने खुला पाठशालाको काम गर्ने थापाको भनाइ छ।नमुना घरभित्र छिर्ने जो कोहीले पनि ती समुदायमा प्रचलित घरायसी भाँडाकुँडा, परम्परागत औजार र रीतिरिवाजको सुगन्ध महसुस गर्न पाउने छन्। महोत्सव मुल समारोह समितिका संयोजकका सनम तामाङले आधुनिकताको चपेटामा परेका मौलिक संस्कृतिलाई जोगाएर नयाँ पुस्तामा हस्तान्तरण गर्नु नै महोत्सवको मूल मर्म रहेको बताउनु भयो। माघ ५ गतेसम्म चल्ने यस महोत्सवबाट सङ्कलित रकमले आदिवासी जनजाति सङ्ग्राहालय निर्माण गर्ने आयोजकको दीर्घकालीन लक्ष्य छ।महोत्सवमा नमुना घरका अतिरिक्त सांस्कृतिक झाँकी, जातीय नृत्य र स्थानीय हस्तकलाका सामग्रीको समेत प्रदर्शनी रहने छ। सद्भाव र एकताको सन्देश बोकेको यो सांस्कृतिक मेलाले तनहुँको पर्यटन प्रवर्धन समेत नयाँ इँटा थप्ने अपेक्षा गरिएको छ।",
      "link": "https://gorkhapatraonline.com/news/187049",
      "image": "https://gorkhapatraonline.com/storage/media/328938/conversions/IMG_4240-original-thumb.jpg"
    },
    {
      "slug": "187047",
      "title": "राष्ट्रिय सभा निर्वाचन : लुम्बिनीमा कांग्रेस–एमालेबाट तीन जनाको उम्मेदवारी",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "राष्ट्रिय सभा निर्वाचनका लागि लुम्बिनी प्रदेशमा नेपाली कांग्रेस र एमालेबाट तीन जनाको उम्मेदवारी परेको छ।",
      "longContent": "घोराही, पुस २३ गते। राष्ट्रिय सभा निर्वाचनका लागि लुम्बिनी प्रदेशमा नेपाली कांग्रेस र एमालेबाट तीन जनाको उम्मेदवारी परेको छ। राष्ट्रिय सभा निर्वाचनमा सहकार्य गर्ने सहमति अनुसार कांग्रेसबाट चन्द्र केसी, बासुदेव घिमिरे ‘जंगली’ र एमालेबाट रामकुमारी झाक्रीको उम्मेदवारी परेको हो। आगामी माघ ११ गते हुने राष्ट्रिय सभा सदस्य निर्वाचनका लागि दाङको लमही नगरपालिका–२ निवासी घिमिरेले अपाङ्ग, केसीले अन्य  र झाक्रीले महिला कोटामा उम्मेदवारी दर्ता गराउनु भएको हो।  घिमिरेको प्रस्तावमा दाङको बबई गाउँपालिका अध्यक्ष कुलबहादुर खत्री क्षेत्री र समर्थकमा बङ्गलाचुली गाउँपालिका उपाध्यक्ष भक्त जिसी रहनु भएको छ। गुल्मी रेसुङ्गा नगरपालिका–३ निवासी केसीको प्रस्तावकमा दङ्गीशरण गाउँपालिका अध्यक्ष शम्भु गिरी र समर्थकमा शान्तिनगर गाउँपालिका अध्यक्ष प्रमोद बस्नेत, गुल्मी मदानी गाउँपालिका निवासी झाक्रीको प्रस्तावकमा घोराही उपमहानगरपालिका प्रमुख  नरुलाल चौधरी र समर्थकमा घोराहीकै उपप्रमुख हुमा कुमारी डिसी रहनु भएको छ। उम्मेदवारी दर्ताका लागि कांग्रेस( एमालेका  संयुक्त उम्मेदवार र्यालीसहित निर्वाचन अधिकृतको कार्यालय जानु भएको थियो।र्‍यालीमा लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्य, पूर्व  मुख्यमत्री डिल्लीबहादुर चौधरीलगायतका कांग्रेस(एमालेका नेता कार्यकर्ता निर्वाचन अधिकृतको कार्यालय पुग्नु भएको  थियो।",
      "link": "https://gorkhapatraonline.com/news/187047",
      "image": "https://gorkhapatraonline.com/storage/media/328925/conversions/Lumbine-original-thumb.jpg"
    },
    {
      "slug": "187028",
      "title": "गुल्मी जिल्ला समाज युकेको ५ लाख सहयोग",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "हरेक बिपद्, विपन्न र बिरामीहरूलाई सहयोग गर्दै आएको गुल्मी जिल्ला समाज युकेले पाँच लाख विभिन्न संस्था र व्यक्तिहरूलाई सहयोग गरेको छ । गुल्मी जिल्ला समाज युकेले आशा अपाङ्ग केन्द्र र सत्यवती बहुमुखी क्याम्पसलाई एक–एक लाख रुपियाँ सहयोग गरेको हो ।",
      "longContent": "टोपलाल अर्यालरेसुङ्गा (गुल्मी), पुस २३ गते । हरेक बिपद्, विपन्न र बिरामीहरूलाई सहयोग गर्दैआएको गुल्मी जिल्ला समाज युकेले पाँच लाख विभिन्न संस्था र व्यक्तिहरूलाई सहयोग गरेको छ । गुल्मी जिल्ला समाज युकेले आशा अपाङ्ग केन्द्र र सत्यवती बहुमुखी क्याम्पसलाई एक–एक लाख रुपियाँ सहयोग गरेको हो । त्यस्तै रेडियो पुष्पाञ्जलीलाई ५० हजार, रुरुक्षेत्र अटिजम पाठशालालाई ५० हजार, सत्यवती गाउँपालिका–४ का अशक्त इश्वर शर्मा र अनुज ज्ञवालीलाई ५०–५० हजार रुपियाँ सहयोग प्रदान गरिएको समाजले जनाएको छ । इस्मा गाउँपालिका–३ की बिना नेपाली र गुल्मीदरबार–५ का नेत्रबहादुर रानालाई पनि ५०–५० हजार रुपियाँ सहयोग गरिएको समाजका अध्यक्ष रुद्र थापाले जानकारी दिनु भयो ।रेसुङ्गा नगरपालिकामा प्रमुख खिलध्वज पन्थीमार्फत समाजका अध्यक्ष थापा आफैले लाभग्राही संस्था र व्यक्तिलाई सहयोग प्रदान गर्नु भएको थियो । गुल्मीबाट युकेमा बस्ने गुल्मेलीहरूले हरेक वर्ष अपाङ्गता दिवसको अवसरमा च्यारिटी सो गरेर जम्मा गरेको रकम जिल्लाका विपन्न, बिरामी, बिपद् पीडित र अपाङ्गता भएका व्यक्तिहरूलाई सहयोग गर्दै आएको गुल्मी जिल्ला समाज युकेका अध्यक्ष थापाले बताउनु भयो । उहाँले आगामी दिनमा अपाङ्गता भएका व्यक्तिहरूको सीपका लागि सहयोग गर्ने र अक्षयकोषमार्फत सामाजिक काम गर्ने योजना अगाडि बढाएको बताउनु भयो । इस्मा गाउँपालिका–३ की बिना नेपालका लामो समयदेखि दुवै खुट्टा र दायाँ हात चल्दैनन् । उहाँ अरूको सहारामा मात्र हिँडडुल गर्न सक्नु हुन्छ । ४२ वर्षीय नेपालीलाई आशा अपाङ्ग केन्द्रले अपाङ्गमैत्री शौचालय र खानेपानीको व्यावस्था गरिदिएको छ।गुल्मी जिल्ला समाज युकेले ५० हजार रुपियाँ नगद सहयोग गरेपछि बिना खुसी हुनु भयो । दुर्घटनामा परेर मेरुदण्डको समस्या झेलेर बिस्तारामा रहनु भएका गुल्मीदरबार गाउँपालिका–५, अमरअर्बाथोकका २४ वर्षीय रविन रानाका बुवामार्फत समाजले आर्थिक सहयोग गरेको छ । आशा अपाङ्ग केन्द्र गुल्मीका अध्यक्ष जनार्दन घिमिरेले गुल्मी जिल्ला समाज युकेले विगतदेखिनै सहयोग गर्दै आइरहेको बताउनु भयो । रेसुङ्गा नगरपालिकाका प्रमुख खिलध्वज पन्थीले विदेशमा रहेर पनि स्वदेश र अशक्त तथा असहायलाई सहयोग गर्नु निकै महत्त्वपूर्ण काम भएको बताउनु भयो। उहाँले आफुहरूले कमाएको थोरै रकम जम्मा गरेर पनि पीडितको पीडामा मलहम लगाउन सकेकोमा समाजलाई धन्यवाद दिनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/187028",
      "image": "https://gorkhapatraonline.com/storage/media/328863/conversions/sahayog-original-thumb.jpg"
    },
    {
      "slug": "187025",
      "title": "बागलुङ महोत्सवमा ४२ लाखभन्दा बढीको टिकट बिक्री",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "बागलुङ उद्योग वाणिज्य सङ्घको आयोजनामा भएको आठौं बागलुङ महोत्सव सम्पन्न भएको छ । मङ्गलबार राति महोत्सव सम्पन्न भएको घोषणा गर्दै संघका अध्यक्ष राजनकुमार शाक्यले महोत्सव सफल भएको बताउनुभयो ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, पुस २३ गते । बागलुङ उद्योग वाणिज्य संघको आयोजनामा भएको आठौं बागलुङ महोत्सव सम्पन्न भएको छ । मङ्गलबार राति महोत्सव सम्पन्न भएको घोषणा गर्दै सङ्घका अध्यक्ष राजनकुमार शाक्यले महोत्सव सफल भएको बताउनु भयो ।महोत्सवको अवसरमा झण्डै ४२ लाख बढीको टिकट बिक्री भएको सङ्घका पदाधिकारीले प्रारम्भिक तथ्याङ्क दिएका छन् । पुस १६ र १८ गते भएका दुई वटा कन्सर्टको यो अङ्कमा हिसाब नभएको टिकट व्यवस्थापन समितिका संयोजक नविनकुमार श्रेष्ठले जानकारी दिनु भयो । सङ्घले केही समयभित्रै महोत्सवको वास्तविक आयव्याय सार्वजनिक गर्ने कोषाध्यक्ष मनिष राजभण्डारीले बताउनु भयो ।महोत्सवमा खुला भलिबल प्रतियोगिता, लठ्ठो तान्ने खेल, लोकदोहोरी गीत प्रतियोगिता, व्यापारिक स्टल, रमाइलो मेला, मेड इन बागलुङ अन्तर्गत कृषि तथा लघु घरेलु उद्यमीहरूको उत्पादन प्रदर्शनी समेत गरिएको थियो । त्यसबाहेक महोत्सवमा टिकटक प्रतियोगिता, योजना प्रस्तुतीकरण, विद्यार्थीहरू विभिन्न रचनात्मक कार्यक्रममा सहभागी थिए । महोत्सव समापनको अवसरमा बोल्दै बागलुङ नगरपालिका प्रमुख बसन्तकुमार श्रेष्ठले महोत्सवले जिल्लाको पहिचान बढाउने, पर्यटन प्रवर्धन गर्ने र स्थानीय उत्पादनलाई पनि प्रवर्धन गर्ने बताउनु भयो । ‘‘पहिलाझै महोत्सवमा आम नागरिकको चासो कम भए पनि उहाँहरूलाई उद्यमी, व्यवसायी र सबै क्षेत्रबाट जोडेर लैजान सक्नु पर्छ’’ श्रेष्ठले भन्नु भयो । सङ्घले महोत्सव विशेषको रूपमा ‘समृद्विमा हातेमालो’ नामक स्मारिका पनि प्रकाशित गरेको थियो । महोत्सवमा सहयोग गर्ने सबै क्षेत्रलाई सङ्घले सम्मानपत्र प्रदान गरेको छ । मेला सफल पार्न नेपाली सेनाले स्वास्थ्य शिविर सञ्चालन गरेको थियो । सुरक्षा व्यवस्थापनमा जिल्ला प्रहरी कार्यालयले भूमिका खेलेको थियो । महोत्सवको अवसरमा सङ्घले सामाजिक उत्तरदायित्व कार्यक्रम अन्तर्गत नेपाल पत्रकार महासङ्घ बागलुङलाई १ लाख रुपियाँ र टिकट काट्ने काममा साथ दिएको मानवसेवा आश्रमलाई ५ लाख ११ हजार रुपियाँको चेक हस्तान्तरण गरेको छ । मेलामा साथ सहयोग दिने, सहआयोजक, प्रायोजक समेतलाई सङ्घले सम्मान गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187025",
      "image": "https://gorkhapatraonline.com/storage/media/328867/conversions/Baglung-Festival-Sakiyo-Photo-1-original-thumb.jpg"
    },
    {
      "slug": "187021",
      "title": "कामादको अध्यक्षमा सहन्यायाधिवक्ता निरौला",
      "timestamp": 1767744000000,
      "source": "gp",
      "content": "उच्चपदस्थ निजामती कर्मचारीहरूको साझा संस्थाको रूपमा रहेको प्रशासन, व्यवस्थापन तथा विकास केन्द्र (कामाद) को अध्यक्षमा नेपाल सरकारका सहन्यायधिवक्ता कोषहरी निरौला चयन हुनुभएको छ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, पुस २३ गते । उच्चपदस्थ निजामती कर्मचारीहरूको साझा संस्थाको रूपमा रहेको प्रशासन, व्यवस्थापन तथा विकास केन्द्र (कामाद) को अध्यक्षमा नेपाल सरकारका सहन्यायधिवक्ता कोषहरि निरौला चयन हुनु भएको छ। काठमाडौँमा सम्पन्न साधारण सभाले कामादको अध्यक्षमा निरौलालाई सर्वसम्मत चयन गरेको हो । उपाध्यक्षमा फडिन्द्र दाहाल, महासचिवमा एकनाथ बास्तोला, सचिवमा देवनारायण पौडेल र निराजन पाण्डे, कोषाध्यक्षमा राजेन्द्रराज ओझा र सङ्गठन विभाग प्रमुखमा दिव्यराज पोखरेल चयन हुनु भएको छ। त्यसैगरी, केन्द्रको सदस्यहरूमा दिवस आचार्य, बिन्दु धामी रावल, नवराज जैसी, तेजकुमार केसी, छविलाल पौडेल, अनिल खनाल, सुबोधकुमार शाह, निर्माणकुमार कार्की, मोहनबहादुर थापा मगर र बैकुण्ठ उपाध्याय चयन हुनु भएको छ । संस्थाको निवर्तमान अध्यक्ष डिल्ली शिवाकोटी रहनु भएको छ । विसं २०५४ सालमा स्थापना भएको कामादले निजामती कर्मचारीहरूको उच्च पदस्थ तहलाई समन्वय गर्दै सार्वजनिक प्रशासनको क्षेत्रमा सुधारका लागि समन्वयात्मक  कार्यहरू गर्नुका साथै सेवामा रहेका अधिकृतहरूको क्षमता अभिवृद्धि सम्बन्धी कार्यहरू सञ्चालन गर्दै आएको छ। नवनिर्वाचित समितिले प्रशासनिक क्षेत्रको सुधारका साथै अधिकृतहरूको दक्षता र क्षमता अभिवृद्धिको क्षेत्रमा काम गर्ने र कामाद जर्नल प्रकाशनलाईसमेत निरन्तरता दिने अध्यक्ष निरौलाले बताउनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/187021",
      "image": "https://gorkhapatraonline.com/storage/media/328844/conversions/sachin-original-thumb.jpg"
    }
  ]
}