{
  "date": "2025-01-13T19:32:03.973Z",
  "news": [
    {
      "slug": "varnabas-to-issue-ipo",
      "title": "Varnabas to Issue IPOVarnabas to Issue IPO",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/13/37326.jpeg&w=1200&q=1080&f=jpg",
      "content": "Varnabas Museum Hotel, a five-star luxury boutique property celebrating Nepal’s rich diversity of four castes and thirty-six ethnic groups, has announced its plan to launch an Initial Public Offering (IPO).",
      "longContent": "KATHMANDU, JANUARY 13Varnabas Museum Hotel, a five-star luxury boutique property celebrating Nepal's rich diversity of four castes and thirty-six ethnic groups, has announced its plan to launch an Initial Public Offering (IPO). This step follows the approval of a special proposal at the company's first annual general meeting.Unlike resorts built on leased land, this project owns premium real estate in the heart of Kathmandu and adheres to strict environmental regulations, including a 5.5 to 6.75-meter riverbank setback, according to Rajendra Bajgain, Chairperson of Varnabas Museum Hotel. The hotel also rebuilt local schools during construction, demonstrating its community commitment, Bajgain added.With unique features such as the South Col Bar, Khumbu Valley event space, and Gokyo Lake swimming pool, the hotel integrates Nepal's heritage into its design, categorizing floors by geographical regions (Himal, Pahad, and Terai) and naming rooms after villages. Regular climate dialogue programs reflect its dedication to sustainability, Bajgain further added.This IPO offers a rare investment opportunity in tangible assets, combining cultural preservation with luxury, stated Bajgain while highlighting on long-term value creation over speculative gains, echoing lessons from Apple's strategic growth and VinFast's speculative surge. Bajgain urges the investors to prioritize robust fundamentals over short-term market trends for sustainable economic impact. Varnabas Museum Hotel's IPO marks a milestone in responsible tourism and cultural investment.",
      "link": "https://thehimalayantimes.com/business/varnabas-to-issue-ipo",
      "timestamp": 1736775101680
    },
    {
      "slug": "nepse-continues-decline-drops-15-points-on-monday",
      "title": "NEPSE continues decline, drops 15 points on MondayNEPSE continues decline, drops 15 points on Monday",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/13/37325.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) continued its downward trend, declining by 15.54 points (0.59%) on Monday to close at 2,594.13 points.",
      "longContent": "KATHMANDU, JANUARY 13The Nepal Stock Exchange (NEPSE) continued its downward trend, declining by 15.54 points (0.59%) on Monday to close at 2,594.13 points.Along with the decline in the benchmark index, key indices also posted negative results. The Sensitive Index, which tracks class 'A' stocks, fell by 0.57%, while the Float Index, representing actively traded shares, dropped by 0.55%.Despite the index decline, the daily turnover surged significantly to Rs 6.65 billion-an increase from Rs 3.99 billion recorded on Sunday-with 13,870,579 shares of 322 companies changing hands through 64,278 transactions.All sectors ended the day in the red. The Finance sector recorded the largest loss, down 1.32%, followed by the Trading sector, which fell by 1.89%, and the Hotels and Tourism sector, which declined by 1.32%. Other sectors posted losses below 1%.Barahi Hydropower Public Limited (BHPL) led the market as the top gainer, with its share price increasing by 10%. On the other hand, Aatmanirbhar Laghubitta Bittiya Sanstha Limited (ANLB) and Sindhu Bikash Bank Ltd (SINDU) were the worst performers, both experiencing a 10% drop.At the close of the session, 63 stocks advanced, 175 declined, and five remained unchanged. The total market capitalization decreased to Rs 4.302 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-continues-decline-drops-15-points-on-monday",
      "timestamp": 1736771502783
    },
    {
      "slug": "nepse-decline-by-25-points-daily-turnover-drops-to-rs-399-billion",
      "title": "NEPSE decline by 25 points, daily turnover drops to Rs 3.99 billionNEPSE decline by 25 points, daily turnover drops to Rs 3.99 billion",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/12/37297.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) declined by 25.41 points (0.96%) on Sunday, closing at 2,609.67 points.",
      "longContent": "KATHMANDU, JANUARY 12The Nepal Stock Exchange (NEPSE) declined by 25.41 points (0.96%) on Sunday, closing at 2,609.67 points. This drop also led to a decrease in the daily turnover, which fell to Rs 3.99 billion, with 8,021,631 shares of 301 companies traded across 46,614 transactions.Key indices showed negative performance across the board. The Sensitive Index, which tracks class 'A' stocks, dropped by 1.01%, while the Float Index, representing actively traded shares, declined by 0.93%.All sectors ended the day in the red. The Finance sector faced the biggest loss, dropping 3.60%, followed by the Development Bank sector with a 1.60% decline, and the Hydropower sector, which saw a 1.44% drop. The Manufacturing and Processing sector also recorded a 1.36% loss, while the Trading sector fell by 1.10%. Other sectors experienced losses no greater than 1%.In terms of individual stock performance, Wean Nepal Laghubitta Bittiya Sanstha Limited (WNLB) emerged as the top performer, with a 10% increase in its share price. On the other hand, Nyadi Hydropower Limited (NYADI) was the worst performer, experiencing a 10% decline.By the end of the trading session, 44 stocks advanced, 193 declined, and six remained unchanged. The total market capitalization reached Rs 4.328 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-decline-by-25-points-daily-turnover-drops-to-rs-399-billion",
      "timestamp": 1736710304082
    },
    {
      "slug": "gold-price-surges-by-rs-1600-per-tola",
      "title": "Gold price surges by Rs 1,600 per tolaGold price surges by Rs 1,600 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/12/37294.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold increased by Rs 1,600 per tola in the domestic market on Sunday, continuing its recent upward trend.",
      "longContent": "KATHMANDU, JANUARY 12The price of gold increased by Rs 1,600 per tola in the domestic market on Sunday, continuing its recent upward trend. According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now priced at Rs 155,700 per tola, up from Rs 154,100 on Friday.Similarly, the price of silver also rose by Rs 15 per tola. Silver is currently being traded at Rs 1,860 per tola, compared to Rs 1,845 on Friday.",
      "link": "https://thehimalayantimes.com/business/gold-price-surges-by-rs-1600-per-tola",
      "timestamp": 1736710305378
    },
    {
      "slug": "country-receives-rs-64043-billion-in-remittances-in-five-months",
      "title": "Country receives Rs 640.43 billion in remittances in five monthsCountry receives Rs 640.43 billion in remittances in five months",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/10/37284.jpg&w=1200&q=1080&f=jpg",
      "content": "The consumer price inflation has stood at 6.05 percent in mid-December 2024 compared to 4.95 percent a year ago, according to the central bank.",
      "longContent": "KATHMANDU, JANUARY 10The consumer price inflation has stood at 6.05 percent in mid-December 2024 compared to 4.95 percent a year ago, according to the central bank.Issuing a report on Current Macroeconomic and Financial Situation of Nepal (Based on Five Months Data Ending Mid-December, 2024/25) on Friday, the Nepal Rastra Bank stated that the food and beverage inflation stood at 9.99 percent whereas nonfood and service inflation stood at 3.92 percent in the review month. During the same period in the previous year, the price indices of these groups had increased by 5.00 percent and 4.92 percent respectively.According to the NRB, merchandise exports increased 16.5 percent to Rs 73.66 billion against a decrease of 6.1 percent in the same period of the previous year. Destination-wise, exports to India and China increased 23.7 percent and 68.9 percent respectively whereas export to other countries decreased 1.2 percent. Exports of soyabean oil, tea, polyster yarn and thread, particle board, woolen carpet, among others increased whereas exports of palm oil, zinc sheet, ginger, readymade garments, herbs, among others decreased in the review period, the central bank said.Likewise, the remittance inflows increased 4.4 percent to Rs 640.43 billion in the review period compared to an increase of 24.2 percent in the same period of the previous year. In the US Dollar terms, remittance inflows increased 2.5 percent to 4.73 billion in the review period compared to an increase of 21.1 percent in the same period of the previous year.Similarly, the current account remained at a surplus of Rs 140.71 billion in the review period compared to a surplus of Rs 141.03 billion in the same period of the previous year. In the US Dollar terms, the current account registered a surplus of 1.04 billion in the review period against a surplus of 1.06 billion in the same period last year.Balance of Payments (BOP) remained at a surplus of Rs 225.34 billion in the review period compared to a surplus of Rs 216.05 billion in the same period of the previous year. In the US Dollar terms, the BOP remained at a surplus of 1.67 billion in the review period compared to a surplus of 1.63 billion in the same period of the previous year.According to the NRB, the gross foreign exchange reserves increased 11.4 percent to Rs 2273.26 billion in mid-December 2024 from Rs 2041.10 billion in mid-July 2024. In the US dollar terms, the gross foreign exchange reserves increased 9.7 percent to 16.76 billion in mid-December 2024 from 15.27 billion in mid-July 2024.",
      "link": "https://thehimalayantimes.com/business/country-receives-rs-64043-billion-in-remittances-in-five-months",
      "timestamp": 1736467200000
    },
    {
      "slug": "esewa-money-transfer-supports-panauti-school-through-csr-initiative",
      "title": "Esewa Money Transfer supports Panauti school through CSR initiativeEsewa Money Transfer supports Panauti school through CSR initiative",
      "source": "ht",
      "image": null,
      "content": "As part of its Corporate Social Responsibility (CSR) program, Esewa Money Transfer provided educational support to students of Shree Indreshwor Secondary School in Panauti Municipality-7, Kavre.",
      "longContent": "KATHMANDU, JANUARY 10As part of its Corporate Social Responsibility (CSR) program, Esewa Money Transfer provided educational support to students of Shree Indreshwor Secondary School in Panauti Municipality-7, Kavre.During an event on Poush 21, company representatives handed over shoes and socks to the school's principal, Kamal KC, benefiting 126 enrolled students.The school, established in 2008, offers education from Nursery to Grade 10. The school administration expressed appreciation for this initiative, conveying hope that the contribution would enhance students' comfort and learning environment.Esewa Money Transfer, licensed by Nepal Rastra Bank, provides remittance services through both traditional and digital channels, including eSewa Wallet, banks, financial institutions, and payment centers. As a subsidiary of the F1Soft Group, the company is committed to strengthening fintech-based payment systems across Nepal.",
      "link": "https://thehimalayantimes.com/business/esewa-money-transfer-supports-panauti-school-through-csr-initiative",
      "timestamp": 1736467200000
    },
    {
      "slug": "gold-price-continues-upward-surge-reaches-rs-154100-per-tola",
      "title": "Gold price continues upward surge, reaches Rs 154,100 per tolaGold price continues upward surge, reaches Rs 154,100 per tola",
      "source": "ht",
      "image": null,
      "content": "The price of gold in the domestic market continued its upward trajectory, rising by Rs 800 per tola on Friday.",
      "longContent": "KATHMANDU, JANUARY 10The price of gold in the domestic market continued its upward trajectory, rising by Rs 800 per tola on Friday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 154,100 per tola, up from Rs 153,300 per tola on Thursday.Gold prices have been climbing steadily over the past few days, with an increase of Rs 500 per tola on Wednesday followed by Rs 800 per tola on Thursday.Similarly, the price of silver also rose by Rs 5 per tola on Friday. Silver is now being traded at Rs 1,845 per tola, compared to Rs 1,840 per tola on Thursday.",
      "link": "https://thehimalayantimes.com/business/gold-price-continues-upward-surge-reaches-rs-154100-per-tola",
      "timestamp": 1736467200000
    },
    {
      "slug": "khatekhola-produces-orange-worth-rs-54-million",
      "title": "Khatekhola produces orange worth Rs 54 millionKhatekhola produces orange worth Rs 54 million",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/09/37257.jpg&w=1200&q=1080&f=jpg",
      "content": "The farmers of Khatekhola Rural Municipality-6 in Baglung district have produced orange worth Rs 54 million this year.",
      "longContent": "BAGLUNG, JANUARY 9The farmers of Khatekhola Rural Municipality-6 in Baglung district have produced orange worth Rs 54 million this year.The production of orange this year grew by Rs 20 million compared to the last year, Agricultural Technician at Khatekhola Rural Municipality Agni Kandel said.The farmers in the rural municipality produced orange worth Rs 35 million last year.The farmers in ward no. 6 of the rural municipality have done orange farming in 30 hectares of land and grew almost 900 metric tonnes this year, Kandel said.He stated that production was higher this year as no disease was reported in the orange plants and added that the technical supports from the rural municipality also contributed to the higher production.The rural municipality is working to expand orange farming here, he mentioned.Loknath Kandel, a farmer from Khatekhola Rural Municipality-6, said production of orange is on the rise in his village adding that garden management was more important for increased production.The farmers here have shared that they have no issues for market for orange since the buyers visit the gardens to pay the farmers.",
      "link": "https://thehimalayantimes.com/business/khatekhola-produces-orange-worth-rs-54-million",
      "timestamp": 1736380800000
    },
    {
      "slug": "over-10000-foreign-tourists-visited-manaslu-region-in-2024",
      "title": "Over 10,000 foreign tourists visited Manaslu region in 2024Over 10,000 foreign tourists visited Manaslu region in 2024",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/08/37238.JPG&w=1200&q=1080&f=jpg",
      "content": "More than 10,000 foreign tourists visited the Manaslu region of Gorkha district in 2024.",
      "longContent": "KATHMANDU, JANUARY 8More than 10,000 foreign tourists visited the Manaslu region of Gorkha district in 2024.According to Bhuwan Raj Ojha, Conservation Officer of the Manaslu Conservation Area Project Office, a total of 10,605 foreign visitors explored the area over the year.The number of tourists increased by 1,428 compared to the previous year, which saw 9,177 visitors. Ojha highlighted that tourists from non-SAARC nations constituted the majority of visitors.France topped the list with 1,335 tourists, followed by Germany with 1,881, the United States with 796, and India with 159. Tourists from countries such as the Netherlands, the United Kingdom, Australia, Spain, and China also visited the region.Visitors to the Manaslu area enjoyed its stunning natural beauty, including attractions such as Kulchhuman (Kal) Lake, Manaslu Peak, Birendra Lake, Shringi Mountain, and Rajen Monastery.",
      "link": "https://thehimalayantimes.com/business/over-10000-foreign-tourists-visited-manaslu-region-in-2024",
      "timestamp": 1736294400000
    },
    {
      "slug": "nepse-gains-49-points-as-daily-turnover-reaches-rs-63-billion",
      "title": "NEPSE gains 49 points as daily turnover reaches Rs 6.3 billionNEPSE gains 49 points as daily turnover reaches Rs 6.3 billion",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/06/37189.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) surged by 49.12 points (1.89%) on Monday, closing at 2,640.68 points.",
      "longContent": "KATHMANDU, JANUARY 6The Nepal Stock Exchange (NEPSE) surged by 49.12 points (1.89%) on Monday, closing at 2,640.68 points.Along with the rise in the benchmark index, the daily turnover climbed to Rs 6.3 billion, with 15,461,264 shares of 312 companies traded across 75,540 transactions. This marks a significant increase from Sunday's turnover of Rs 4.8 billion.Key indices also performed positively today. The Sensitive Index, tracking class 'A' stocks, gained 1.51%, while the Float Index, representing actively traded shares, rose by 1.81%.All sectors ended in the green, highlighting broad market optimism. The Hydropower sector led the gains with a 3.55% increase, followed by the Investment sector at 3.23% and the Hotels and Tourism sector at 3.05%. The Development Bank sector recorded a 2.46% rise, while the Life Insurance sector gained 2.29%.In individual stock performance, Aatmanirbhar Laghubitta Bittiya Sanstha Limited (ANLB) emerged as the top performer, with a 10% increase in its share price. However, despite the overall market rally, Upakar Laghubitta Bittiya Sanstha Limited (ULBSL) and Samudayik Laghubitta Bittiya Sanstha Limited (SLBSL) were the worst performers, both experiencing a 10% decline.By the end of the trading session, 226 stocks advanced, 12 declined, and 4 remained unchanged, with total market capitalization reaching Rs 4.380 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-gains-49-points-as-daily-turnover-reaches-rs-63-billion",
      "timestamp": 1736121600000
    },
    {
      "slug": "gold-price-drops-rs-1500-per-tola",
      "title": "Gold price drops Rs 1,500 per tolaGold price drops Rs 1,500 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/05/37170.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold has decreased by Rs 1,500 per tolain the domestic market on Sunday.",
      "longContent": "KATHMANDU, JANUARY 5The price of gold has decreased by Rs 1,500 per tolain the domestic market on Sunday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is being traded at Rs 152,000 per tola today, down from Rs 153,500 per tola on Friday.However, the price of silver remained stable Rs 1,810 per tola today.",
      "link": "https://thehimalayantimes.com/business/gold-price-drops-rs-1500-per-tola",
      "timestamp": 1736035200000
    },
    {
      "slug": "economic-prosperity-achievable-thru-good-governance-minister-lekhak",
      "title": "Economic prosperity achievable thru good governance: Minister LekhakEconomic prosperity achievable thru good governance: Minister Lekhak",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/02/37143.jpg&w=1200&q=1080&f=jpg",
      "content": "Home Minister Ramesh Lekhak has stated that the government is focused on strengthening federal democracy through the effective implementation of the Constitution.",
      "longContent": "KATHMANDU, JANUARY 2Home Minister Ramesh Lekhak has stated that the government is focused on strengthening federal democracy through the effective implementation of the Constitution.While inaugurating the Digital House Number Installation based on the GPS/GIS system, initiated by Chandragiri municipality today, the Home Minister vowed the federal government's support for the programme launched by the local government.Municipality Mayor Ghanashyam Giri highlighted that the initiative aims to transform Chandragiri into a smart city.Lawmakers Rajendra Kumar KC and Krishna Gopal Shrestha expressed their hope that this programme would contribute to the development of Chandragiri as a smart city by digitalizing local government services.Chandragiri Municipality Deputy Mayor Basanti Shrestha, Spokesperson Krishna Prasad Khadgi, and Chandragiri-15 Ward Chair Ghanashyam Luintel urged all citizens of Chandragiri to join hands with the local government efforts to digitalize its services.",
      "link": "https://thehimalayantimes.com/business/economic-prosperity-achievable-thru-good-governance-minister-lekhak",
      "timestamp": 1735776000000
    },
    {
      "slug": "govt-blacklists-12-contractor-companies-suppliers",
      "title": "Govt blacklists 12 contractor companies, suppliersGovt blacklists 12 contractor companies, suppliers",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/02/37139.jpg&w=1200&q=1080&f=jpg",
      "content": "The government has blacklisted 12 contractor companies and suppliers, barring them from participating in procurement and bidding processes for periods ranging from six months to three years.",
      "longContent": "KATHMANDU, JANUARY 2The government has blacklisted 12 contractor companies and suppliers, barring them from participating in procurement and bidding processes for periods ranging from six months to three years. The decision was announced by the Public Procurement Monitoring Office (PPMO) through a notice issued today, based on written statements from various public agencies.The PPMO's action is in line with Section 63 (1) of the Public Procurement Act, 2063 BS. Among the blacklisted entities, some face a three-year ban, while others are restricted for one year or six months, depending on the severity of the violations.The affected public bodies include the Transport Infrastructure Directorate at Phidim in Panchthar, Nepal Telecom Central Office, the Department of Roads at Chaurjahari in Rukum West, the Federal Road Supervision and Monitoring Office, and Nepal Forest Corporation Limited, among others.(With inputs from Rastriya Samachar Samiti)",
      "link": "https://thehimalayantimes.com/business/govt-blacklists-12-contractor-companies-suppliers",
      "timestamp": 1735776000000
    },
    {
      "slug": "gold-price-rise-by-rs-500-per-tola-silver-also-gains",
      "title": "Gold price rises by Rs 500 per tola, silver also gainsGold price rises by Rs 500 per tola, silver also gains",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/02/37138.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in Nepal's domestic market continued its upward trend, rising by Rs 500 per tola on Thursday.",
      "longContent": "KATHMANDU, JANUARY 2The price of gold in Nepal's domestic market continued its upward trend, rising by Rs 500 per tola on Thursday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 151,500 per tola, up from Rs 151,000 per tola on Wednesday. This follows a significant increase of Rs 1,400 per tola on Wednesday.Similarly, the price of silver also increased by Rs 25 per tola on Thursday. Silver, which was priced at Rs 1,765 per tola on Wednesday, is now being traded at Rs 1,790 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-price-rise-by-rs-500-per-tola-silver-also-gains",
      "timestamp": 1735776000000
    },
    {
      "slug": "bandipur-visit-year-2025-begins-today",
      "title": "Bandipur Visit Year 2025 begins todayBandipur Visit Year 2025 begins today",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/01/37129.jpeg&w=1200&q=1080&f=jpg",
      "content": "The Bandipur Visit Year 2025 officially commenced today.",
      "longContent": "KATHMANDU, JANUARY 1The Bandipur Visit Year 2025 officially commenced today.Minister for Physical Infrastructure and Transport, Devendra Dahal, inaugurated the tourism promotion campaign in the historic town of Bandipur, located in the Tanahu district.The inaugural ceremony was attended by parliamentarians Bhagawati Neupane, Gandaki Province Assembly member Hari Bahadur Chuman, Ashok Kumar Shrestha, and other notable figures.The hilltop settlement currently attracts approximately 100,000 tourists annually. The campaign aims to maintain this momentum by bringing in a similar number of visitors in 2025, according to Surendra Thapa, a local representative.A two-day travel package has been designed to take visitors to notable sites, including Bandipur, Chhimkeshowri, Manakamana, Gorkha Mandir, Ligligkot, and the birthplace of Bhanu Bhakta.Throughout the year, 24 cultural events, literary activities, and adventure programs will be organized, as shared by Baisha Gurung, coordinator of Bandipur Visit Year 2025.The campaign also seeks to initiate research into Bandipur's tangible and intangible cultural heritage, with a focus on preservation while fostering local and international camaraderie, the organizers stated.The local government has identified several key attractions, including Khagadevi Mandir, Thanimai Mandir, Mahalaxmi Mandir, Siddagupha (sacred cave), trekking and hiking trails, Thindhara, Tundikhel, waterfalls, Mani Mukundasen's palace, and Padam Library, as major tourism destinations.Additional highlights of Bandipur include Thani Mai Temple, Bindhyabasini Mandir, Raniban, Ramkot, and Sunkhari.The tribal villages, characterized by houses constructed in the Bhaktapure architectural style, add a unique charm to this picturesque hilltop town.",
      "link": "https://thehimalayantimes.com/business/bandipur-visit-year-2025-begins-today",
      "timestamp": 1735689600000
    },
    {
      "slug": "number-of-hotels-and-restaurants-reaches-142233-in-nepal",
      "title": "Number of hotels and restaurants reaches 142,233 in NepalNumber of hotels and restaurants reaches 142,233 in Nepal",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/01/37127.jpg&w=1200&q=1080&f=jpg",
      "content": "The number of institutions offering residential and hospitality services, including hotels, lodges, resorts, homestays, guest houses, hostels, restaurants, and catering/party venues, has reached 142,233 in Nepal.",
      "longContent": "KATHMANDU, JANUARY 1The number of institutions offering residential and hospitality services, including hotels, lodges, resorts, homestays, guest houses, hostels, restaurants, and catering/party venues, has reached 142,233 in Nepal.According to the National Hotel and Restaurant Survey report for the year 2080 BS, issued by the National Statistics Office today, the highest number of such facilities are located in Bagmati Province, with 52,123 establishments, while Karnali Province has the fewest, with 7,110. Other provinces report the following numbers: Koshi Province – 25,887; Madhesh Province – 11,740; Gandaki Province – 16,976; Lumbini Province – 20,158; and Sudurpaschim Province – 8,228.This survey, described as the first integrated national hotels and restaurants report, shows that 106,459 people are directly employed in this sector. Including unpaid family workers, the total number of people engaged in the industry is 387,747. The earlier Hotel and Lodge Survey conducted in 2060 BS only covered star hotels, resorts, and non-star hotels.The report further reveals that employees in this sector collectively receive Rs 20.615 billion annually in salaries and benefits. With an operational cost of approximately Rs 216.738 billion, these establishments generate services valued at Rs 326.104 billion.The sector has contributed about Rs 109.27 billion in added value to Nepal's economy. Additionally, these facilities possess permanent assets worth Rs 543.258 billion, and 28.4% of them have secured loans from financial institutions.The hotels and lodges across Nepal have the capacity to accommodate 2.23 million people at one time.",
      "link": "https://thehimalayantimes.com/business/number-of-hotels-and-restaurants-reaches-142233-in-nepal",
      "timestamp": 1735689600000
    },
    {
      "slug": "nepse-gains-5-points-as-finance-sector-rebounds-by-387",
      "title": "NEPSE gains 5 points as Finance sector rebounds by 3.87%NEPSE gains 5 points as Finance sector rebounds by 3.87%",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/01/37126.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) recorded a modest gain of 5.10 points (0.19%) on Wednesday, closing at 2,581.60 points.",
      "longContent": "KATHMANDU, JANUARY 1The Nepal Stock Exchange (NEPSE) recorded a modest gain of 5.10 points (0.19%) on Wednesday, closing at 2,581.60 points. This slight increase followed Tuesday's 44-point decline.However, the daily turnover failed to keep pace with the recovery in the index, falling sharply to Rs. 3.59 billion from the exchange of 9,434,009 shares across 305 companies in 43,729 transactions. This marks a significant drop compared to Tuesday's turnover of Rs. 5.67 billion and Sunday's Rs. 5.47 billion.The performance of key indices was mixed. The Sensitive Index, which tracks class 'A' stocks, fell by 0.13%, while the Float Index, representing actively traded shares, posted a slight gain of 0.09%.Sector performance was mixed, with eight sectors recording gains and five facing losses. The finance sector rebounded notably, gaining 3.87%, recovering from a significant loss of 5.19% the previous day. Additionally, the development bank sector rose by 1.68%, and the hydropower sector increased by 1.24%. Among the losing sectors, none recorded a decline exceeding 1%.In terms of individual stock performance, Trishuli Jal Vidhyut Company Limited (TVCL) led the day's performance with a 10% increase in its share price, while Support Microfinance Bittiya Sanstha Ltd. (SMB) was the worst performer, experiencing a 10% decline.By the end of the trading session, 150 stocks advanced, 88 declined, and 4 remained unchanged.By the conclusion of the trading session, the total market capitalization reached Rs. 4.282 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-gains-5-points-as-finance-sector-rebounds-by-387",
      "timestamp": 1735689600000
    },
    {
      "slug": "gold-price-rises-by-rs-1400-per-tola-silver-remains-stable",
      "title": "Gold price rises by Rs 1,400 per tola, silver remains stableGold price rises by Rs 1,400 per tola, silver remains stable",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/01/37121.jpeg&w=1200&q=1080&f=jpg",
      "content": "The gold price in the domestic market increased by Rs 1,400 per tola on Wednesday after a drop of Rs 1,000 per tola on Tuesday.",
      "longContent": "KATHMANDU, JANUARY 1The gold price in the domestic market increased by Rs 1,400 per tola on Wednesday after a drop of Rs 1,000 per tola on Tuesday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 151,000 per tola, up from Rs 149,600 per tola on Tuesday.Meanwhile, the silver price remains stable at Rs 1,765 per tola, the same as the previous day.",
      "link": "https://thehimalayantimes.com/business/gold-price-rises-by-rs-1400-per-tola-silver-remains-stable",
      "timestamp": 1735689600000
    },
    {
      "slug": "nepse-falls-33-points-as-finance-sector-leads-with-519-decline",
      "title": "NEPSE falls 33 points as Finance sector leads with 5.19% declineNEPSE falls 33 points as Finance sector leads with 5.19% decline",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/31/37106.jpg&w=1200&q=1080&f=jpg",
      "content": "​​​​​​​The Nepal Stock Exchange (NEPSE) saw a significant decline of 33.08 points (1.26%) on Tuesday, closing at 2,576.50 points.",
      "longContent": "KATHMANDU, DECEMBER 31The Nepal Stock Exchange (NEPSE) saw a significant decline of 33.08 points (1.26%) on Tuesday, closing at 2,576.50 points. This marked a continuation of the bearish trend after the market reopened following a public holiday on Monday. On Sunday, NEPSE had dropped by 21.12 points (0.80%) to close at 2,609.58 points.The downturn in the benchmark index was mirrored by the Sensitive Index, which tracks class 'A' stocks and fell by 0.95%. Similarly, the Float Index, measuring actively traded shares, declined by 1.17%.Despite the downward movement in the indices, the daily turnover showed a slight improvement, reaching Rs. 5.67 billion. A total of 13,174,379 units of shares from 308 companies were exchanged across 69,923 transactions, compared to Rs. 5.47 billion in turnover recorded on Sunday.Sectoral performance remained predominantly negative, with the Finance sector experiencing the most significant loss, plunging by 5.19%. The Trading sector followed with a 2.97% decline, and the Development Bank sector dropped by 2.77%. Other sectors recorded losses of less than 2%, except for the \"Others\" sector, which managed a slight gain of 0.06%.In individual stock performance, 29 companies advanced, 212 declined, and 3 remained unchanged. Support Microfinance Bittiya Sanstha Ltd. (SMB), Janaki Finance Company Limited (JFL), and Pokhara Finance Ltd. (PFL) were the biggest losers, with each dropping 10%.By the close of the trading session, the total market capitalization stood at Rs. 4.273 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-falls-33-points-as-finance-sector-leads-with-519-decline",
      "timestamp": 1735603200000
    },
    {
      "slug": "life-in-tarai-madhes-affected-due-to-cold-wave-dense-fog",
      "title": "Life in Tarai Madhes affected due to cold wave, dense fogLife in Tarai Madhes affected due to cold wave, dense fog",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/31/37102.jpg&w=1200&q=1080&f=jpg",
      "content": "Life has been affected in the Madhes with the onset of a cold wave in the region of late.",
      "longContent": "JALESHWOR, DECEMBER 31Life has been affected in the Madhes with the onset of a cold wave in the region of late.The cold wave and dense fog cover since some days back has also affected the livestock and crops, said 80-year-old Bahadur Mahara of Jaleshwar Municipality-8.Anil Sah, a farmer of Jaleshwar-4, echoed Mahara and said the cold wave has impacted the normal life of the people. There are fewer people and activities in the urban areas, including the district headquarters of Jaleshwar, and the rural areas in Mahottari district.Sale of tea and warm clothes has increased in various markets in the district due to the cold, said Suresh Sah, who operates a tea shop at Jaleshwar-2.The number of patients suffering from cough and cold and respiratory ailments has also increased at the health posts and the District Hospital, according to doctors. Dr Rabindra Saha said that children, the elderly people and new mothers are mostly affected by the increasing cold.Local governments in the district have arranged for lighting fires at various locations targeting the underprivileged and the needy to protect them from cold. There are 10 municipalities and five rural municipalities in Mahottari district.The cold wave has adverse impact on the lentil, oilseed and vegetable crops, complained Umesh Mandal, a farmer at Jaleshwar-11.",
      "link": "https://thehimalayantimes.com/business/life-in-tarai-madhes-affected-due-to-cold-wave-dense-fog",
      "timestamp": 1735603200000
    },
    {
      "slug": "138818",
      "title": "नेप्से परिसूचक १५ अङ्कले घट्यो",
      "timestamp": 1736726400000,
      "source": "gp",
      "content": "यो सातामा कारोबारमा लगातार दोस्रो दिन पनि नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक घटेको छ । सोमबार नेप्से परिसूचक १५ दशमलव ५४ अङ्कले घटेर दुई हजार पाँच सय ९४ दशमलव १३ को बिन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौं, पुस २९ गते । यो सातामा कारोबारमा लगातार दोस्रो दिन पनि नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक घटेको छ । सोमबार नेप्से परिसूचक १५ दशमलव ५४ अङ्कले घटेर दुई हजार पाँच सय ९४ दशमलव १३ को बिन्दुमा कायम भएको हो ।आज विभिन्न तीन सय २२ कम्पनीका एक करोड ३८ लाख ७० हजार पाँच सय ७९ कित्ता शेयर ६४ हजार दुई सय ७८ पटक खरिदबिक्री हुँदा रू. छ अर्ब ६५ करोड आठ लाख ८३ हजार बराबरको कारोबार भएको छ ।आजको कारोबारमा सबै समूहको उपसूचक घटेको छ । सबैभन्दा धेरै व्यापार समूह एक दशमलव ८९, होटल तथा पर्यटन एक दशमलव ३६ र वित्त समूह एक दशमलव ३२ प्रतिशतले घटेको छ । बैंकिङ शून्य दशमलव ३५, विकास बैंक शून्य दशमलव ५८, जलविद्युत् शून्य दशमलव ४९, लगानी शून्य दशमलव ६० र जीवन बीमा शून्य दशमलव ५० प्रतिशतले घटेको छ । त्यस्तै, उत्पादन तथा प्रशोधन शून्य दशमलव ७७, लघुवित्त शून्य दशमलव ४४, म्युचुअल फन्ड शून्य दशमलव ४२, निर्जीवन बीमा शून्य दशमलव ०२ र अन्य समूह शून्य दशमलव ६७ प्रतिशतले घटेको छ ।आज बाराही हाइड्रोपावर पब्लिक लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लाग्दा आत्मनिर्भर लघुवित्त वित्तीय संस्था लिमिटेड र सिन्धु विकास बैंक लिमिटेडको शेयर मूल्यमा नकारात्मक सर्किट लागेको छ ।कारोबार रकमका आधारमा आज सबैभन्दा धेरै एनआरएन इन्फ्रास्ट्रक्चर एन्ड डेभलपमेन्ट लिमिटेडको रू. ४५ करोड २५ लाख ५१ हजार बराबरको कारोबार भएको छ । कारोबार भएका शेयर सङ्ख्याका आधारमा भने सबैभन्दा धेरै माछापुच्छ्र्रे बैंक प्रमोटर शेयर आठ लाख ४९ हजार आठ ३३ कित्ता किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/138818",
      "image": "https://gorkhapatraonline.com/storage/media/244651/conversions/nepse1-original-thumb.jpg"
    },
    {
      "slug": "138809",
      "title": "राष्ट्रिय वाणिज्य बैंकको १९ औं वार्षिक साधारण सभा सम्पन्न",
      "timestamp": 1736726400000,
      "source": "gp",
      "content": "राष्ट्रिय वाणिज्य बैंक लिमिटेडको १९ औं वार्षिक साधारणसभा सम्पन्न भएको छ । सोमबार सम्पन्न भएको साधारण सभाले आर्थिक वर्ष २०८०/०८१ को वार्षिक प्रतिवेदन र विभिन्न प्रस्तावहरु पारित गरेको छ ।",
      "longContent": "काठमाडौं, पुस २९ गते । राष्ट्रिय वाणिज्य बैंक लिमिटेडको १९ औं वार्षिक साधारण सभा सम्पन्न भएको छ । सोमबार सम्पन्न भएको साधारण सभाले आर्थिक वर्ष २०८०/०८१ को वार्षिक प्रतिवेदन र विभिन्न प्रस्ताव पारित गरेको छ । बैंक सञ्चालक  समितिका अध्यक्ष दिलीपकुमार ढुङ्गानाको अध्यक्षतामा सम्पन्न सो वार्षिक साधारण सभामा अध्यक्ष ढुङ्गानाले बैंकले आफ्ना सेवा सुविधाहरूमा समयसापेक्ष परिमार्जन गर्दै प्रविधिमा आधारित विभिन्न सेवाको माध्यमबाट ग्राहक समक्ष आफ्ना गुणस्तरीय सेवाहरू प्रवाह गर्नुपर्ने आवश्यकतालाई प्राथमिकतामा राखी कार्य गर्दै आइरहेको बताउनुभयो । उहाँले बैंकिङ् क्षेत्रमा विद्यमान प्रतिस्पर्धाको सामना गर्न बैंकले आफ्नो प्रतिस्पर्धी क्षमता अभिवृद्धि गर्दै समय सान्दर्भिक कार्य पद्धतिको विकास गर्ने उद्देश्यले बैंकका आन्तरिक नीति, नियम, निर्देशिका तथा कार्यविधिहरूमा समयसापेक्ष परिमार्जन गर्दै आएको छ । बैंकले संस्थागत सुशासनलाई पहिलो प्राथमिकतामा राखेको बताउनुभयो ।साधारण सभामा बैंकका शेयरधनीहरू क्रमशः नेपाल सरकार अर्थ मन्त्रालय, महालेखा नियन्त्रक कार्यालय, संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय, भौतिक पूर्वाधार तथा यातायात मन्त्रालय, उद्योग वाणिज्य तथा आपूर्ति मन्त्रालय, र्जा जलस्रोत तथा सिँचाइ मन्त्रालयका प्रतिनिधि तथा सर्वसाधारण शेयरधनीहरूको उपस्थिति थियो । अध्यक्ष ढुङ्गानाले प्रस्तुत गर्नुभएको प्रतिवेदनमाथि शेयरधनीहरूले टिप्पणी गर्नुका साथै बैंक सुधारको निमित्त विभिन्न सुझावसहितको धारण राख्नुभएको थियो । उक्त टिप्पणी एवम् जिज्ञासा बारे बैंक सञ्चालक समितिका अध्यक्ष ढुङ्गानाले जवाफ दिनुभएको थियो । उक्त साधारण सभामा बैंक सञ्चालक  समितिका सदस्यहरू महेश भट्टराई, सुशिल घिमिरे, प्रा.डा.रामप्रसाद ज्ञवाली, स्वतन्त्र सञ्चालक लक्ष्मण घिमिरे तथा बैंकका प्रमुख कार्यकारी अधिकृत देवेन्द्ररमण खनाल, नायब प्रमुख कार्यकारी अधिकृतहरू सरस्वती अधिकारी, देवेशप्रसाद लोहनी, उपकार्यकारी अधिकृतहरू विमल डङ्गोल, पवन रेग्मी, विनयरमण पौडेल, दुर्गाकुमारी कँडेल, रामकुमार थापाको उपस्थिति थियो । साधारण सभामा बाह्य लेखापरीक्षकहरू, बैंकका कानुनी सल्लाहकारलगायतका अतिथिहरुको उपस्थिति थियो । साधारण सभालाई कम्पनी सचिव प्रमोद अधिकारीले सहजीकरण गर्नु भएको थियो ।बैंकको हाल ७ प्रदेश, ७७ जिल्लाका सबै सदरमुकाममासहित २९४ वटा शाखा कार्यालय, ७२ वटा एक्सटेन्सन काउन्टर, ३१२ वटा एटिएम र ९९ वटा शाखारहित बैंकिङ् छ ।",
      "link": "https://gorkhapatraonline.com/news/138809",
      "image": "https://gorkhapatraonline.com/storage/media/244660/conversions/RBB-AGM-19th-original-thumb.jpg"
    },
    {
      "slug": "138765",
      "title": "विदेशी बजारमा कर्णालीको अदुवा",
      "timestamp": 1736726400000,
      "source": "gp",
      "content": "अदुवा खरिद गरेर सुर्खेतको भेरीगङ्गा नगरपालिका–५ कालिदमार स्थित अदुवा प्रशोधन उद्योगले विदेश निर्यात गर्न थालेको हो  । उद्योगका अनुसार स्वदेशमा भन्दा विदेशमा अदुवाको माग धेरै छ  ।",
      "longContent": "काँक्रेविहार (सुर्खेत),  पुस २९ गते । कर्णालीमा उत्पादित अदुवा र बेसार युरोपसम्म पुग्न थालेको छ  । अदुवा खरिद गरेर सुर्खेतको भेरीगङ्गा नगरपालिका–५ कालिदमार स्थित अदुवा प्रशोधन उद्योगले विदेश निर्यात गर्न थालेको हो  । उद्योगका अनुसार स्वदेशमा भन्दा विदेशमा अदुवाको माग धेरै छ  । पहिला यहाँका किसानले उत्पादन गरेको अदुवाले बजार नपाउने समस्या थियो । कालिदमारस्थित अदुवा प्रशोधन उद्योगले अदुवा र बेसार प्रशोधन गर्न थालेपछि बजारको समस्या समाधान भएको हो ।कर्णाली तथा लुम्बिनीमा उत्पादन हुने अदुवा अर्गानिक र गुणस्तरीय भएकाले पनि युरोपमा माग धेरै भएको उद्योगका प्रबन्ध निर्देशक सुलोचना श्रेष्ठले बताउनुभयो । उहाँले भन्नुभयो, “बिक्रीको समस्या छैन, हामीले विदेश निर्यात गर्न थालेका छौँ । किसानको उत्पादन हामी खरिद गर्छौँ, अब उत्पादन बढाउने तर्फ चाहीँ लाग्नुपर्छ ।” उद्योगमा बर्सेनी एक हजार पाँच सय मेट्रिकटन अदुवा र बेसार प्रशोधन हुन्छ  । एक हजार चार सयभन्दा बढी अदुवा उत्पादक किसान उद्योगसँग जोडिएको कम्पनीले जनाएको छ । चालु आवमा आठ सय ५० रोपनीभन्दा बढी जमिनमा अदुवा लगाइएको तथ्याङ्क छ । २२ लाख किलो खरिद गरेर र दुई सय ३० टन सुकेको अदुवा यूरोप पठाउने लक्ष्य कम्पनीको छ । सात किलो आलो अदुवा सुकेपछि मात्र एक किलो सुकेको अदुवा बन्छ । कम्पनीमा एक सय ५० जना कामदार छन् । दैनिक एक सय २० जनाले काम गर्छन् । बेसार, अदुवा, अमिलोको बोक्रा, सिस्नु, दाल चिनीको पात प्रशोधन गरेर निर्यात गर्ने गरेको निर्देशक श्रेष्ठले बताउनुभयो । डोटी, कैलाली, सुर्खेत, सल्यान र रुकुमलगायतका जिल्लामा अदुवा उत्पादन हुन्छन् । उद्योगका अनुसार सबैभन्दा बढी अदुवा उत्पादन सल्यानमा हुन्छ । सल्यानबाट एक सिजनमा एक हजार दुई सय मेट्रिकटनसम्म अदुवा ल्याउने गरिएको छ । रुकुमबाट आठ सय र सुर्खेतबाट दुई सय मेट्रिकटनसम्म अदुवा उद्योगमा ल्याउने गरिएको छ ।उद्योगले सिस्नो र टिमुर पनि प्रशोधन गर्दै आएको छ । किसानबाट सिस्नो र टिमुर पनि खरिद गर्न थालेको छ । सिस्नो र टिमुरलाई सुकाएर पाउडर बनाइन्छ । त्यसलाई प्याकिङ गरेर निर्यात गर्ने गरिएको उद्योगले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/138765",
      "image": "https://gorkhapatraonline.com/storage/media/244531/conversions/aduwa-original-thumb.jpg"
    },
    {
      "slug": "138763",
      "title": "अमेरिकी डलर स्थिर, यस्तो छ अन्य विदेशी मुद्राको विनिमय दर",
      "timestamp": 1736726400000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  पुस २९ गते ।  नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमयदर अनुसार, अमेरिकी डलरको भाउ आज पुनःस्थिर रहेको छ । यस्तै, युरोपियन युरो, जापानी येनको मूल्य बढेको छ । त्यस्तै, युके पाउन्ड स्टर्लिङ, स्वीस फ्र्याङ्क, अष्ट्रेलियन डलर, क्यानेडियन डलर, सिङ्गापुर डलर, साउथ कोरियन वन, स्वीडिस क्रोनर, डेनिस क्रोनर, कुवेती दिनार, बहराइन दिनार र हङकङ डलरको मूल्य भने ओरालो लागेको छ ।अमेरिकी डलर एकको खरिददर एक सय ३७ रुपैयाँ २५ पैसा र बिक्रीदर एक सय ३७ रुपैयाँ ८५ पैसा कायम भएको छ । युरोपियन युरो  एकको खरिददर एक सय ४१ रुपैयाँ ६२ पैसा र बिक्रीदर एक सय ४१ रुपैयाँ २३ पैसा, युके पाउन्ड स्टर्लिङ एकको खरिदर एक सय ६७ रुपैयाँ ५६ पैसा र बिक्रीदर एक सय ६८ रुपैयाँ २९ पैसा, स्वीस फ्र्याङ्क एकको खरिदर एक सय ४९ रुपैयाँ ७६ पैसा र बिक्रीदर एक सय ५० रुपैयाँ ४२ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिदर ८४ रुपैयाँ ३८ पैसा र बिक्रीदर ८४ रुपैयाँ ७५ पैसा, क्यानेडियन डलर एकको खरिदर ९५ रुपैयाँ १६ पैसा र बिक्रीदर ९५ रुपैयाँ ५८ पैसा, सिङ्गापुर डलर एकको खरिदर एक सय रुपैयाँ ०७ पैसा र बिक्रीदर एक सय रुपैयाँ ५१ पैसा निर्धारण गरिएको छ ।जापानी येन १० को खरिदर आठ रुपैयाँ ७० पैसा र बिक्रीदर आठ रुपैयाँ ७४ पैसा, चिनियाँ युआन एकको खरिदर १८ रुपैयाँ ७२ पैसा र बिक्रीदर १८ रुपैयाँ ८० पैसा, साउदी अरेबियन रियाल एकको खरिदर ३६ रुपैयाँ ५६ पैसा र बिक्रीदर ३६ रुपैयाँ ७२ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ६५ पैसा र बिक्रीदर ३७ रुपैयाँ ८१ पैसा कायम भएको छ ।केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिदर तीन रुपैयाँ ९६ पैसा र बिक्रीदर तीन रुपैयाँ ९८ पैसा, युएई दिराम एकको खरिदर ३७ रुपैयाँ ३७ पैसा र बिक्रीदर ३७ रुपैयाँ ५३ पैसा, मलेसियन रिङ्गेट एकको खरिदर ३० रुपैयाँ ५२ पैसा र बिक्रीदर ३० रुपैयाँ ६६ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ३० पैसा र बिक्रीदर नौ रुपैयाँ ३५ पैसा, स्वीडिस क्रोनर एकको खरिदर १२ रुपैयाँ २३ पैसा र बिक्रीदर १२ रुपैयाँ २८ पैसा र डेनिस क्रोनर एकको खरिदर १८ रुपैयाँ ८५ पैसा र बिक्री दर १८ रुपैयाँ ९३ तोकिएको छ ।राष्ट्र बैङ्कले हङकङ डलर एकको खरिदर १७ रुपैयाँ ६२ पैसा र बिक्रीदर १७ रुपैयाँ ७० पैसा, कुवेती दिनार एकको खरिदर चार सय ४४ रुपैयाँ ६१ पैसा र बिक्रीदर चार सय ४६ रुपैयाँ ५५ पैसा, बहराइन दिनार एकको खरिदर तीन सय ६४ रुपैयाँ ०६ पैसा र बिक्रीदर तीन सय ६५ रुपैयाँ ६५ पैसा, ओमनी रियाल एकको खरिदर तीन सय ५६ रुपैयाँ ५२ पैसा र बिक्रीदर तीन सय ५८ रुपैयाँ ०८ पैसा तथा भारतीय रुपैयाँ एक सयको खरिदर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा तोकेको छ ।राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/138763",
      "image": "https://gorkhapatraonline.com/storage/media/244528/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "138760",
      "title": "राष्ट्र बैंकको अध्ययनः कोशी प्रदेशमा घट्यो बाली कृषि क्षेत्रफल",
      "timestamp": 1736726400000,
      "source": "gp",
      "content": "बढ्दो बसाँइसराई र कृषि भूमिमा घर तथा आवास निर्माण गर्ने क्रममा वृद्धि भएपछि कोशी प्रदेशमा कृषि बालीले ढाकेको क्षेत्रफल घटेको छ ।",
      "longContent": "काठमाडौँ, पुस २९ गते ।  बढ्दो बसाँइसराई र कृषि भूमिमा घर तथा आवास निर्माण गर्ने क्रममा वृद्धि भएपछि कोशी प्रदेशमा कृषि बालीले ढाकेको क्षेत्रफल घटेको छ । नेपाल राष्ट्र बैंकले सार्वजनिक गरेको आर्थिक वर्ष २०८०/८१ को प्रादेशिक आर्थिक गतिविधि अध्ययन प्रतिवेदनमा आर्थिक वर्ष २०७९/८० को तुलनामा कोशी प्रदेशमा समग्र कृषि बालीले ढाकेको क्षेत्रफल एक दशमलव ५५ प्रतिशतले घटेको उल्लेख छ ।आर्थिक वर्ष २०८०/८१ मा नेपालको राष्ट्रिय कुल गार्हस्थ्य उत्पादनमा कोशी प्रदेशको हिस्सा १५ दशमलव ८४ प्रतिशत हुने केन्द्रीय तथ्याङ्क कार्यालयको अनुमान छ । गत आर्थिक वर्षमा यस प्रदेशको हिस्सा १५ दशमलव ८८ प्रतिशत थियो । सो प्रदेशको कुल गार्हस्थ्य उत्पादनमा कृषि क्षेत्रको ३२ दशमलव ८० प्रतिशत, उद्योग क्षेत्रको १६ दशमलव ३२ प्रतिशत र सेवा क्षेत्रको ५० दशमलव ८८ प्रतिशत योगदान रहने अनुमान छ ।कृषि भूमि घटन जाँदा धान, मकै, कोदो, आलु, भटमास, सुन्तला, बेसारलगायत बालीले ढाकेको क्षेत्रफल घटेकाले समग्र कृषि बालीले ढाकेको क्षेत्रफल कम भएको हो ।  कोशी प्रदेशमा समग्र कृषि उपजले ढाकेको क्षेत्रफल मध्ये खाद्य तथा नगदे बालीले ढाकेको क्षेत्रफल ८७ दशमलव ९२ प्रतिशत, तरकारी बालीको पाँच दशमलव ११ प्रतिशत र अन्य बालीले ढाकेको क्षेत्रफल छ दशमलव ९७ प्रतिशत छ । कृषि उपजले ढाकेको कुल क्षेत्रफलमा धान, मकै, गहुँ, र कोदो बालीले ढाकेको क्षेत्रफलको हिस्सा ७१ दशमलव ६४ प्रतिशत छ । आव २०८०/८१ मा यस प्रदेशमा समग्र कृषि बालीको उत्पादन एक दशमलव १३ प्रतिशतले वृद्धि भएको छ । विशेष गरी खाद्य बाली अन्तर्गत धान सात दशमलव ४५ प्रतिशत तथा कोदो शुन्य दशमलव ८६ प्रतिशतले वृद्धि भएकाले समग्र कृषि बालीको उत्पादन वृद्धि भएको देखिन्छ । अघिल्लो आर्थिक वर्षको तुलनामा तरकारीको उत्पादन एक दशमलव ९८ प्रतिशत, चियाको उत्पादन शुन्य दशमलव शुन्य एक प्रतिशत, कफीको उत्पादन एक दशमलव २३ प्रतिशत तथा महको उत्पादन शुन्य दशमलव २८ प्रतिशतले बढेको छ भने फलफूलको उत्पादन शुन्य दशमलव ९४ प्रतिशत र मसलाको उत्पादन आठ दशमलव शुन्य तीन प्रतिशतले घटेको छ । आव २०८०/८१ मा यस प्रदेशको कुल खेतीयोग्य क्षेत्रफलको ३७ दशमलव तीन प्रतिशत क्षेत्रफलमा सिँचाइ सुविधा पुगेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो सुविधा पुगेको क्षेत्रफल ३६ दशमलव ७४ प्रतिशत रहेको थियो । कोशी प्रदेशमा कुल सिञ्चित क्षेत्रफल एक दशमलव ५२ प्रतिशतले विस्तार भएको छ । त्यसैगरी दुध उत्पादन १९ दशमलव ९३ प्रतिशत, मासु उत्पादन दुई दशमलव ३० प्रतिशत तथा माछा उत्पादन एक दशमलव २१ प्रतिशतले वृद्धि भएको छ । अण्डा उत्पादन एक दशमलव ७३ प्रतिशत तथा ऊनको उत्पादन छ दशमलव ४३ प्रतिशतले घटेको छ । यसैगरी, काठको उत्पादन १५ दशमलव २९ प्रतिशतले वृद्धि भएको छ । २०८० असार मसान्तको तुलनामा २०८१ असार मसान्तमा बैंक तथा वित्तीय संस्थाबाट कोशी प्रदेशको कृषि क्षेत्रमा प्रवाहित कर्जा दुई दशमलव १० प्रतिशतले घटेर रु ५९ अर्ब ९० करोड ७४ लाख ४१ हजार पुगेको छ । गत असार मसान्तसम्म कुल प्रवाहित कर्जामध्ये कृषि क्षेत्रमा प्रवाह भएको कर्जाको अंश १० दशमलव १२ प्रतिशत रहेको छ । यस प्रदेशका नमुना छनोटमा समेटिएका उद्योगको औसत क्षमता उपयोग ५२ दशमलव सात प्रतिशत रहेको छ । आव २०७९र८० मा उक्त उद्योगको औसत क्षमता उपयोग ५१ दशमलव एक प्रतिशत रहेको थियो । उत्पादित वस्तु अनुसार समीक्षा वर्षमा टायर तथा ट्यूव उत्पादन गर्ने उद्योगको क्षमता उपयोग सबैभन्दा बढी ९१ दशमलव तीन प्रतिशत रहेको छ भने वनस्पती घिउ उत्पादन गर्ने उद्योगको क्षमता उपयोग सबैभन्दा कम चार दशमलव चार प्रतिशत रहेको छ । अध्ययनमा समेटिएका उद्योगको उत्पादनमध्ये गार्मेन्ट उत्पादन सबैभन्दा बढी छ भने घरेलु धातुका सामानको उत्पादन ४५ दशमलव सात प्रतिशतले घटेको छ ।सो प्रदेशका ४३ वटा उद्योगमा आव २०७९/८० मा १८ हजार चार सय ६१ जना श्रमिक कार्यरत रहेकामा समीक्षा आर्थिक वर्षमा ती उद्योगमा जम्मा १६ हजार नौ सय ५८ जना श्रमिक कार्यरत  छन् जुन गत वर्षको सोही अवधिको तुलनामा आठ दशमलव एक प्रतिशतले कम हो । सुनसरी, मोरङ, इलाम, झापा र उदयपुरमा रहेका उद्योगमा श्रमिकले रोजगारी गुमाएका छन । कुल औद्योगिक रोजगारीमध्ये ८३ दशमलव दुई प्रतिशत स्वदेशी र १६ दशमलव आठ प्रतिशत विदेशी कामदारहरूले रोजगारी प्राप्त गरेका थिए  । समीक्षा वर्षमा कुल औद्योगिक रोजगारीमा स्वदेशी र विदेशी कामदारको सहभागिता क्रमशः ९१ प्रतिशत र नौ प्रतिशत छ ।केन्द्रीय बैंकका अनुसार,  २०८० असार मसान्तको तुलनामा २०८१ असार मसान्तमा कुल औद्योगिक कर्जा आठ दशमलव ११ प्रतिशतले वृद्धि भइ रु एक खर्ब ३९ अर्ब कायम भएको छ । अघिल्लो आर्थिक वर्षको सोही अवधिमा उक्त कर्जा छ दशमलव ६४ प्रतिशतले वृद्धि भएको थियो । सो  प्रदेशमा वाणिज्य बैंकका सात सय ५४, विकास बैंकका एक सय ९५, वित्त कम्पनीका ३६ तथा लघुवित्त वित्तीय संस्थाका आठ सय ५२ गरी जम्मा एक हजार आठ सय ३७ शाखा पुगेका छन् । त्यसैगरी २०८० असार मसान्तको तुलनामा २०८१ असार मसान्तमा सो प्रदेशमा अवस्थित बैंक तथा वित्तीय संस्थाको कुल निक्षेप परिचालन १३ दशमलव ३८ प्रतिशतले वृद्धि भई रु चार खर्ब ७७ अर्ब र प्रवाह गरेको कर्जा तीन दशमलव ८१ प्रतिशतले वृद्धि भई रु पाँच  खर्ब ७८ अर्ब पुगेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/138760",
      "image": "https://gorkhapatraonline.com/storage/media/244525/conversions/_Nepal-Rastra-Bank-original-thumb.jpg"
    },
    {
      "slug": "138737",
      "title": "माघेसङ्क्रान्तिको कृषि उपज : कन्दमूलको कारोबार र मूल्य दुवै बढ्यो",
      "timestamp": 1736726400000,
      "source": "gp",
      "content": "माघेसङ्क्रान्तिमा बढी खपत हुुने कन्दमूल (तरुल, पिँडालुु, सखरखण्ड) को कारोबारसँगै मूल्य पनि बढेको छ । उपत्यकाका बजारमा तरुल, पिँडालुु, सखरखण्डको कारोबारसँगै मूल्य पनि बढेको हो ।",
      "longContent": "काठमाडौँ, पुस २९ गते । माघेसङ्क्रान्तिमा बढी खपत हुुने कन्दमूल (तरुल, पिँडालुु, सखरखण्ड) को कारोबारसँगै मूल्य पनि बढेको छ । उपत्यकाका बजारमा तरुल, पिँडालुु, सखरखण्डको कारोबारसँगै मूल्य पनि बढेको हो । गत वर्ष औसत मूल्य प्रतिकेजी ७० रुपियाँ रहेको तरुल अहिले प्रतिकेजी औसत १३० रुपियाँ पर्छ । यस्तै पिँडालुु प्रतिकेजी औसत मूल्य ६० रुपियाँ रहेकामा अहिले एक सय रुपियाँ  छ । सखरखण्ड प्रतिकेजी औसत मूल्य ७० रुपियाँ रहेकामा अहिले ८० रुपियाँ छ । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिका अनुसार यो पुुसभरको औसत मूल्य हो । माघेसङ्क्रान्ति आउन एकदिन मात्रै बाँकी रहँदा देशकै ठुलो तरकारी बजार कालीमाटी फलफूल तथा तरकारी बजारमा यी कन्दमूल किन्ने उपभोक्ताको भिड बढेको छ । पुुस लागेदेखि नै यस बजारमा त्यस्ता सामग्री भित्रिन थालेका छन् । व्यापारीले उपत्यकाका बजारमा देशका विभिन्न ठाउँबाट तरुललगायतका कन्दमूल ल्याएका हुुन् । कालीमाटी फलफूल तथा तरकारी बजार व्यवस्थापन समितिका अनुसार पुस १ गतेदेखि २८ गतेसम्म १४ लाख २८ हजार ५३८ तरुल, चार लाख ९४ हजार १०६ केजी पिँडालुु, पाँच लाख ३१ हजार २८३ केजी सखरखण्ड गरी कुल २४ लाख ५४ हजार ८७ केजी कन्दमूल भित्रिएको छ । पछिल्लो साता २२ गतेदेखि २८ गतेका बिचमा मात्रै कालीमाटीमा पाँच लाख ९४ हजार ९५० केजी, पुुसको तेस्रो साता १५ गतेदेखि २१ गतेसम्म एक लाख ८४ हजार ५६० केजी, दोस्रो साता एक लाख १५ हजार ९२५ केजी र पुसको पहिलो साता एक लाख ६६ हजार ८१४ केजी तरुल भित्रिएको छ । समितिका अनुसार गत वर्षको पुससम्म कालीमाटी बजारमा १३ लाख ४६ हजार ११२ केजी तरुल, एक लाख १७ हजार ६७३ केजी पिँडालुु र दुुई लाख ७५ हजार ६३२ केजी सखरखण्ड भित्रिएको थियो । गत वर्षभर कालीमाटीमा २८ लाख २८ हजार ८७९ केजी तरुल, नौ लाख ३६ हजार ७४६ केजी पिँडालुु, १० लाख, ३० हजार दुई सय केजी गरी कुल ४७ लाख ९५ हजार ९४९ केजी कन्दमूल भित्रिएको समितिले जनाएको छ । समितिका प्रवक्ता विनय श्रेष्ठले तरुल गत वर्षभन्दा कम आयात भएकाले मूल्य बढेको जानकारी दिनुुभयो । बजारमा अहिलेसम्म तराई र पहाडी जिल्लाबाट पनि तरुल आइरहेको र पहाडबाट आउने तरुल महँगो भएकाले अधिकांश उपभोक्ताको रोजाइ तराईबाट आउने तरुलमै रहेको पनि उहाँले जानकारी दिनुुभयो । उहाँका अनुसार बजारमा अहिलेसम्म तराईका जिल्लाबाट आउने घर तरुल, हात्तीपाइले र फाट्टफुट्ट रूपमा सिमल तरुल आएको छ । वन तरुल, पताले तरुल, पहाडको घर तरुल भने बजारमा थोरै मात्रै भित्रिएको सूचना अधिकारी श्रेष्ठले बताउनुुभयो । समितिका अनुसार कालीमाटी बजारमा भित्रिएको तरुलका आधारमा समितिले आइतबार तोकेको तरुलको मूल्य वन तरुल प्रतिकेजी दुई सयदेखि २२० रुपियाँ, हात्तीपाइले÷घर तरुल १६० रुपियाँ, इस्कुसको जरा प्रतिकेजी १९० रुपियाँ, रातो पताले १९० रुपियाँ, सिमल तरुल १५० रुपियाँ थोक मूल्यमा कारोबार भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/138737",
      "image": "https://gorkhapatraonline.com/storage/media/244601/conversions/1-original-thumb.jpg"
    },
    {
      "slug": "138736",
      "title": "कर्जा र निक्षेप वृद्धिदरमा सङ्कुचन",
      "timestamp": 1736726400000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को पाँच महिनामा कुल आन्तरिक कर्जा १.६ प्रतिशतले बढेको छ । नेपाल राष्ट्र बैङ्कले जारी गरेको आव २०८१/८२ को पाँच महिनाको तथ्याङ्क अनुसार अघिल्लो वर्षको सोही",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २९ गते । चालु आर्थिक वर्ष २०८१/८२ को पाँच महिनामा कुल आन्तरिक कर्जा १.६ प्रतिशतले बढेको छ । नेपाल राष्ट्र बैङ्कले जारी गरेको आव २०८१/८२ को पाँच महिनाको तथ्याङ्क अनुसार अघिल्लो वर्षको सोही अवधिमा उक्त कर्जा २.८ प्रतिशतले बढेको थियो । वार्षिक विन्दुगत आधारमा २०८१ मङ्सिर मसान्तमा यस्तो कर्जा ४.९ प्रतिशतले बढेको छ ।समीक्षा अवधिमा मौद्रिक क्षेत्रको सरकारमाथिको खुद दाबी १०.८ प्रतिशतले घटेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो दाबी ३.२ प्रतिशतले घटेको थियो । वार्षिक विन्दुगत आधारमा २०८१ मङ्सिर मसान्तमा यस्तो दाबी ४.२ प्रतिशतले घटेको छ । समीक्षा अवधिमा मौद्रिक क्षेत्रको निजी क्षेत्रमाथिको दाबी ४.५ प्रतिशतले बढेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो दाबी ३.८ प्रतिशतले बढेको थियो । वार्षिक विन्दुगत आधारमा २०८१ मङ्सिर मसान्तमा मौद्रिक क्षेत्रको निजी क्षेत्रमाथिको दाबी ६.८ प्रतिशतले बढेको छ ।एक खर्ब बहत्तर अर्बले बढ्यो निक्षेपचालु आवको पाँच महिनामा बैङ्क तथा वित्तीय संस्थामा रहेको निक्षेप एक खर्ब ७२ अर्ब ३२ करोड (२.७ प्रतिशत) ले बढेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो निक्षेप दुई खर्ब ६३ अर्ब ७२ करोड (४.६ प्रतिशत) ले बढेको थियो ।वार्षिक विन्दुगत आधारमा २०८१ मङ्सिर मसान्तमा बैङ्क तथा वित्तीय संस्थामा रहेको निक्षेप १०.९ प्रतिशतले बढेको छ । चालु आवको मङ्सिर मसान्तमा बैङ्क तथा वित्तीय संस्थाको कुल निक्षेपमा चल्ती, बचत र मुद्दती निक्षेपको अंश व्रmमशः ५.३ प्रतिशत, ३३.६ प्रतिशत र ५३.० प्रतिशत रहेको छ ।अघिल्लो वर्षको सोही अवधिमा यस्तो अंश व्रmमशः ६.३ प्रतिशत, २६.३ प्रतिशत र ६०.७ प्रतिशत रहेको थियो । गत मङ्सिर मसान्तमा बैङ्क तथा वित्तीय संस्थाको कुल निक्षेपमा संस्थागत निक्षेपको अंश ३५.८ प्रतिशत रहेको छ । अघिल्लो वर्षको मङ्सिर मसान्तमा यस्तो निक्षेपको अंश ३६.७ प्रतिशत रहेको थियो ।एक खर्ब अठहत्तर अर्बले बढ्यो कर्जाचालु आवको पाँच महिनामा बैङ्क तथा वित्तीय संस्थाबाट निजी क्षेत्रमा प्रवाहित कर्जा एक खर्ब ७८ अर्ब २९ करोड (३.५ प्रतिशत) ले बढेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो कर्जा एक खर्ब १० अर्ब एक करोड (२.३ प्रतिशत) ले बढेको थियो ।वार्षिक विन्दुगत आधारमा २०८१ मङ्सिर मसान्तमा निजी क्षेत्रतर्पm प्रवाहित कर्जा ७.० प्रतिशतले बढेको छ । निजी क्षेत्रमा प्रवाहित कर्जामध्ये गैरवित्तीय संस्थागत क्षेत्रतर्फ प्रवाह भएको कर्जाको अंश ६४.१ प्रतिशत र व्यक्तिगत तथा घरपरिवार क्षेत्रतर्फ प्रवाह भएको कर्जाको अंश ३५.९ प्रतिशत रहेको छ ।अघिल्लो वर्षको सोही अवधिमा यस्तो अंश व्रmमशः ६३.१ प्रतिशत र ३६.९ प्रतिशत थियो । समीक्षा अवधिमा निजी क्षेत्रतर्फ प्रवाहित कर्जामध्ये वाणिज्य बैङ्कको कर्जा प्रवाह ३.६ प्रतिशतले, विकास बैङ्कको २.७ प्रतिशतले र वित्त कम्पनीको कर्जा प्रवाह ४.३ प्रतिशतले बढेको छ ।",
      "link": "https://gorkhapatraonline.com/news/138736",
      "image": "https://gorkhapatraonline.com/storage/media/244497/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "138732",
      "title": "मल्चिङ र टनेलले बढायो कृषिमा प्रदूषण",
      "timestamp": 1736726400000,
      "source": "gp",
      "content": "कृषि उत्पादन बढाउने उद्देश्यले कृषिमा मल्चिङ प्रविधि प्रयोग गर्ने कृषक बढ्दै गए पनि त्यहाँ प्रयोग हुने प्लास्टिकको व्यवस्थापनमा सरकारी निकाय र कृषकले ध्यान दिन सकेका छैनन् । यसले गर्दा कृषिमा प्लास्टिक प्रदूषण बढाएको छ ।",
      "longContent": "काठमाडौँ, पुस २९ गते । कृषि उत्पादन बढाउने उद्देश्यले कृषिमा मल्चिङ प्रविधि प्रयोग गर्ने कृषक बढ्दै गए पनि त्यहाँ प्रयोग हुने प्लास्टिकको व्यवस्थापनमा सरकारी निकाय र कृषकले ध्यान दिन सकेका छैनन् । यसले गर्दा कृषिमा प्लास्टिक प्रदूषण बढाएको छ । चीन, अमेरिका, इजरायललगायतका देशमा मल्चिङ प्रविधिमा निश्चित समयमा त्यहीँ कुहिने सामग्रीको प्रयोग गरेर मल्चिङ विधि प्रयोग हुने भए पनि नेपालमा भने सिधै प्लास्टिककै प्रयोग गरिन्छ । विदेशमा मल्चिङमा कागजको प्रयोग हुने गरे पनि नेपालमा भने अन्धाधुन्ध नै प्लास्टिकको प्रयोग भइरहँदा पनि सरकारी निकायले त्यसको व्यवस्थापनमा खासै चासो भने दिन सकेका छैनन् । सङ्घ, प्रदेश र स्थानीय सरकारको प्रतिस्पर्धा बनेको अनुदानमा मल्चिङ प्रविधिको विस्तार र प्लास्टिक टनेलमा खेतीमा विस्तार भए पनि त्यहाँ प्रयोग हुने प्लास्टिकको दीर्घकालीन व्यवस्थापनमा ठुलो चुनौती देखिएको त्यस क्षेत्रका विज्ञले उल्लेख गरेका छन् ।  सहजै नगल्ने, जलाउँदा वातावरण र वायु प्रदूषण हुने र त्यत्तिकै फालेमा हावा, माटो, वातावरण र पानी प्रदूषित बनाउने भएकाले मल्चिङमा प्रयोग हुने प्लास्टिकको दीर्घकालीन व्यवस्थापनमा चुनौती देखिएको लामो समयदेखि कृषि क्षेत्रमा आबद्ध कृष्ण धितालले जानकारी दिनुभयो । तरकारीमा आत्मनिर्भर बनाउन मल्चिङ खेतीले सहयोग गरे पनि त्यसमा प्रयोग हुने प्लास्टिकको दीर्घकालीन व्यवस्थापनमा ध्यान पु¥याउन भने आवश्यक हुने उहाँले स्पष्ट पार्नुभयो । कृषिमा कुन स्तरमा के कति प्लास्टिकको प्रयोग भएकोबारे सरकारी तथा गैरसरकारी निकायसँग तथ्याङ्कसमेत छैन । विभिन्न निजी कम्पनीलाई मल्चिङमा प्रयोग हुने प्लास्टिकको आयात तथा उत्पादनमा अनुमति दिए पनि कति परिमाणमा आयात भएको छ भन्नेमा कुनै निकायसँग तथ्याङ्क नभएपछि व्यवस्थापनमा झनै समस्या देखिने भएको हो । खेती गर्न मल्चिङ र टनेलमा प्रयोग हुने प्लास्टिक आयातको अवस्थाको विवरण कुनै निकायसँग छैन । मल्चिङ जमिनमा र टनेल आकाशमा प्रयोग हुने प्रविधि हो ।प्लास्टिक टनेलको प्रयोग बहुवर्षसम्म हुँदा व्यवस्थापनमा सहज हुने भए पनि मल्चिङ एक सिजनमा मात्रै हुने भएकाले व्यवस्थापनमा निकै चुनौतीपूर्ण देखिएको सिन्धुपाल्चोकका कृषक भानुभक्त श्रेष्ठले बताउनुभयो । उत्पादन बढाउन अनुदानमा प्लास्टिक दिइए पनि त्यसको व्यवस्थापनमा कसैले पनि सुझाव नदिएको उहाँले स्पष्ट पार्नुभयो । तराईबाट क्रमिक रूपमा पहाड उक्लन लागेको मल्चिङ प्रविधिले उत्पादनमा सहजता ल्याए पनि त्यसमा प्रयोग भएको प्लास्टिकको व्यवस्थापनमा भने निकै सास्ती बेहोर्न थालेको उहाँले स्पष्ट पार्नुभयो । व्यावसायिक रूपमा तरकारी खेती हुने ठाउँमा त्यस्ता प्रयोग भएका प्लास्टिक खोलामा फालिएको, अनावश्यक रूपमा जलाउने गरेको र सार्वजनिक जमिन तथा वन क्षेत्रमा फालिएको अवस्थामा देखिने थालेको चितवनमा कृषक चुडामणि दुवालले बताउनुभयो । तीन तहका सरकारले कृषकलाई मल्चिङ प्रविधितर्फ आकर्षित गर्न अनुदानका कार्यक्रम सञ्चालन गरे पनि प्रयोग गरिएको प्लास्टिकको दीर्घकालीन व्यवस्थापनको विषयमा भने सचेतना र कार्यक्रम भने सञ्चालन नगरेको उहाँले गुनासो गर्नुभयो । किसानले खेतबारीको सट्टा नजिकैको खोला, सार्वजनिक वन र खाली जग्गामा त्यस्ता प्लास्टिक राख्न बाध्य भएको उहाँले बताउनुभयो । कृषि अनुसन्धान परिषद् (नार्क) ले पनि मल्चिङ विधिको प्रयोगले उत्पादन बढाउन सक्ने भए पनि प्लास्टिकको दीर्घकालीन व्यवस्थापनमा भने समस्या देखिन सक्ने उल्लेख गरेको छ । योजना बनाउने समय भएकाले यसबारे राष्ट्रिय बागवानी अनुसन्धान केन्द्रसँग समन्वय गरेर योजना बनाउने नार्कको सूचना अधिकारी डा. सुधा सापकोटाले बताउनुभयो । राष्ट्रिय बागवानी अनुसन्धान केन्द्रका प्रमुख डा. टीका चापागाईंले विश्वका धेरै देशमा कागज र झारपातको प्रयोग गरेर मल्चिङ खेती प्रणालीको सुरुवात भएको र नेपालमा प्लास्टिकको मात्र प्रयोग हुनेमा त्यसको व्यवस्थापनमा चुनौतीपूर्ण रहेको स्वीकार गर्नुभयो । उहाँले कम लगतमा धेरै उत्पादन गराउने उद्देश्यले यस्तो प्रविधिको विकास भएको औद्योगिक र सहरी फोहोर व्यवस्थापन हुँदै आएकामा कृषिमा आउन सक्ने नकुहिने फोहोर व्यवस्थापनमा योजना बनाइने विश्वास दिलाउनुभयो । कृषि विकास कार्यालयका काभ्रेपलाञ्चोकका प्रमुख कुलप्रसाद दवाडीले मल्चिङ प्रविधिमा माटोको चिस्यान कायम राख्न, झारपात नियन्त्रण, थर्मोरेगुलेटरको काम गरेर उत्पादन धेरै हुने, जनशक्तिको कम प्रयोग र तुलनात्मक रूपमा बाली छिटो पाक्ने फाइदा रहेको बताउनुभयो । उहाँले सरकारले मल्चिङ प्रविधिमा कम्तीमा ४० माइक्रोनको प्लास्टिकको प्रयोग गर्नुपर्ने मापदण्ड तोके पनि अधिकांश कृषकले भने लागत कम गर्न २५ देखि ३० माइक्रोनका प्लास्टिक प्रयोग गर्ने गरेकाले एक वर्षमा नै परिवर्तन गर्नुपर्ने अवस्था रहेको बताउनुभयो । सरकारले तोकेको ४० माइक्रोनको प्लास्टिक प्रयोग गरेको खण्डमा तीन वर्षसम्म प्रयोग गर्न सकिने बताउनुभयो । बजारमा ४० माइक्रोनको प्लास्टिक रोल (एक सय मिटर) को करिब पाँच हजार पाँच सय र २५ देखि ३० माइक्रोनको प्लास्टिक एक रोलको तीन हजार पाँच सयदेखि चार हजार रुपियाँसम्म पर्छ ।",
      "link": "https://gorkhapatraonline.com/news/138732",
      "image": "https://gorkhapatraonline.com/storage/media/244501/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "138693",
      "title": "नेप्से परिसूचक २५ अङ्कले घट्यो",
      "timestamp": 1736640000000,
      "source": "gp",
      "content": "यो साता कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक घटेको छ। आज नेप्से परिसूचक २५ दशमलव ४१ अङ्कले घटेर दुई हजार छ सय नौ दशमलव ६७ बिन्दुमा कायम भएको हो।",
      "longContent": "काठमाडौँ,  पुस २८ गते।  यो साता कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक घटेको छ। आज नेप्से परिसूचक २५ दशमलव ४१ अङ्कले घटेर दुई हजार छ सय नौ दशमलव ६७ बिन्दुमा कायम भएको हो।आज तीन सय एक कम्पनीको ८० लाख ८१ हजार छ सय ३१ कित्ता शेयर ४६ हजार छ सय १४ पटक खरिदबिक्री हुँदा कारोबार रकम तीन अर्ब ९९ करोड ७९ लाख नौ हजार तीन सय २३ मा खुम्चिएको छ। सबै समूहको उपसूचक घटेको छ। सबैभन्दा बढी वित्त समूह तीन दशमलव ६० र विकास बैंक समूह एक दशमलव ६० प्रतिशतले घटेको छ। बैंकिङ शून्य दशमलव ८६, होटल तथा पर्यटन शून्य दशमलव ७७, जलविद्युत् एक दशमलव ४४, लगानी शून्य दशमलव ३९ र जीवन बिमा समूह शून्य दशमलव १२ प्रतिशतले घटेको छ। उत्पादन तथा प्रशोधन एक दशमलव ३६, लघुवित्त शून्य दशमलव ८७, म्युचुअल फण्ड शून्य दशमलव ४२, निर्जीवन बिमा शून्य दशमलव ७३, व्यापार शून्य दशमलव १० र अन्य समूह शून्य दशमलव ६० प्रतिशतले घटेको छ। आजको कारोबारमा विन नेपाल लघुवित्त वित्तीय संस्था लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ भने न्यादी हाइड्रोपावर लिमिटेडको शेयर मूल्यमा नकारात्मक सर्किट लागेको छ।कारोबार रकमका आधारमा आज सबैभन्दा बढी एनआरएन इन्फ्रास्ट्रक्चर एण्ड डेभलपमेन्ट लिमिटेडको रू. २० करोड ४१ लाख ५३ हजार आठ सय ७२ को कारोबार भएको छ। कारोबार भएका शेयर सङ्ख्याका आधारमा सबैभन्दा बढी सिङ्गटी हाइड्रोइनर्जी लिमिटेडको छ लाख ३६ हजार आठ सय चार कित्ता शेयर किनबेच भएको छ।",
      "link": "https://gorkhapatraonline.com/news/138693",
      "image": "https://gorkhapatraonline.com/storage/media/244403/conversions/nepse-sharemarket-original-thumb.jpg"
    },
    {
      "slug": "138666",
      "title": "सुनको मूल्य तोलामा १६०० ले बढ्यो",
      "timestamp": 1736640000000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय बजारमा सुनचाँदीको मूल्यमा सामान्य वृद्धि भएसँगै त्यसको प्रभाव स्थानीय बजारमा पनि परेको छ । अन्तरराष्ट्रिय बजारमा आज एक औँस सुनको मूल्य २७०४ अमेरिकी डलर निर्धारण भएको छ । गत शुक्रबार सोही परिमाणको पहेँलो धातु २६८१ डलरमा कारोबार भएको थियो ।",
      "longContent": "काठमाडौँ,  पुस  २८ गते ।  अन्तर्राष्ट्रिय बजारमा सुनचाँदीको मूल्यमा सामान्य वृद्धि भएसँगै त्यसको प्रभाव स्थानीय बजारमा पनि परेको छ । अन्तर्राष्ट्रिय बजारमा आज एक औँस सुनको मूल्य २७०४ अमेरिकी डलर निर्धारण भएको छ । गत शुक्रबार सोही परिमाणको पहेँलो धातु २६८१ डलरमा कारोबार भएको थियो ।   गत शुक्रबारको तुलनामा आज प्रतितोला सुनमा रु. एक हजार ६०० ले वृद्धि भएको छ भने सोही परिमाणको चाँदी पनि रु. १५ ले बढेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार एक तोला सुन आज रु. एक लाख ५५ हजार ७०० मा कारोबार भएको छ भने सोही परिमाणको चाँदीको मूल्य एक हजार आठ सय ६० कायम भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/138666",
      "image": "https://gorkhapatraonline.com/storage/media/244384/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "138665",
      "title": "राष्ट्रिय परिचयपत्रका आधारमा खाता खोल्ने व्यवस्था गर्न केन्द्रीय बैंकको निर्देशन",
      "timestamp": 1736640000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले बैंक तथा वित्तीय संस्थाले राष्ट्रिय परिचयपत्रका आधारमा खाता खोल्ने व्यवस्था मिलाउन सार्वजनिक सूचनामार्फत पुनः आग्रह गरेको छ । केन्द्रीय बैंकले यसअघि नै एकीकृत निर्देशनमार्फत बैंक तथा वित्तीय संस्थालाई निर्देश गरिसकेको थियो ।",
      "longContent": "काठमाडौँ,   पुस २८ गते ।  नेपाल राष्ट्र बैंकले बैंक तथा वित्तीय संस्थाले राष्ट्रिय परिचयपत्रका आधारमा खाता खोल्ने व्यवस्था मिलाउन सार्वजनिक सूचनामार्फत पुनः आग्रह गरेको छ । केन्द्रीय बैंकले यसअघि नै एकीकृत निर्देशनमार्फत बैंक तथा वित्तीय संस्थालाई निर्देश गरिसकेको थियो । राष्ट्रिय परिचयपत्रको सहज पहुँच सुनिश्चित गर्न राष्ट्रिय परिचयपत्र तथा पञ्जीकरण विभागले प्रत्येक जिल्ला प्रशासन कार्यालयमार्फत राष्ट्रिय परिचयपत्र प्राप्त गर्न सकिने व्यवस्था मिलाएको छ । यस्तै, काठमाडौँ  उपत्यकामा समेत जिल्ला प्रशासन कार्यालयका अतिरिक्त अस्थायी शिविरमार्फत परिचयपत्र प्रदान गरिँदै आएको सूचनामा उल्लेख छ । राष्ट्रिय परिचयपत्र तथा पञ्जीकरण विभागको पोर्टलमार्फत राष्ट्रिय परिचयपत्र नम्बर तथा आवेदनको स्थिति बुझ्न सकिने व्यवस्था गरिएको छ । विभागको पोर्टलमार्फत राष्ट्रिय परिचयपत्र नम्बरको जानकारी लिएर बैंक खाता खोली ग्राहकलाई सहजीकरण गर्न सबै बैंक तथा वित्तीय संस्थालाई आवश्यक निर्देशन दिइसकिएको केन्द्रीय बैंकको सूचनामा उल्लेख छ । रासस",
      "link": "https://gorkhapatraonline.com/news/138665",
      "image": "https://gorkhapatraonline.com/storage/media/244317/conversions/nepal-rastra-bank-original-thumb.jpg"
    },
    {
      "slug": "138648",
      "title": "अकबरे खोर्सानी खेती",
      "timestamp": 1736640000000,
      "source": "gp",
      "content": "पथरी, पुस २८ गते । भाेजपुरका किसानले व्यावसायिक रुपमा गरेको अकबरे खाेर्सानी खेती । पछिल्लो समय बजारमा अकबरे खोर्सानीको माग बढ्दो छ । तस्बिरः रासस",
      "longContent": "पथरी, पुस २८ गते । भाेजपुरका किसानले व्यावसायिक रुपमा गरेको अकबरे खाेर्सानी खेती । पछिल्लो समय बजारमा अकबरे खोर्सानीको माग बढ्दो छ । तस्बिरः रासस",
      "link": "https://gorkhapatraonline.com/news/138648",
      "image": "https://gorkhapatraonline.com/storage/media/244323/conversions/wrtjet-original-thumb.jpg"
    },
    {
      "slug": "138636",
      "title": "सखरखण्डर र पिँडालुको मूल्य उच्च",
      "timestamp": 1736640000000,
      "source": "gp",
      "content": "कालिमाटी फलफूल तरकारी विकास समितिले आइतबारका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  पुस २८ गते ।  कालिमाटी फलफूल तरकारी विकास समितिले आइतबारका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रु ७०, गोलभेँडा सानो (लोकल) प्रतिकेजी रु २५, गोलभेँडा सानो (भारतीय) प्रतिकेजी रु ३५, गोलभेँडा सानो (तराई) प्रतिकेजी रु ३५, आलु रातो प्रतिकेजी रु ४५, आलु रातो (भारतीय) प्रतिकेजी रु ४२, प्याज सुकेको (भारतीय) प्रतिकेजी रु ७०, गाजर (लोकल) प्रतिकेजी रु ८०, गाजर (तराई) प्रतिकेजी रु ७०, बन्दा (लोकल) प्रतिकेजी रु ३०, बन्दा (तराई) प्रतिकेजी रु २०, बन्दा (नरिवल) प्रतिकेजी रु २५, काउली स्थानीय प्रतिकेजी रु २०, स्थानीय काउली (ज्यापु) प्रतिकेजी रु २५, काउली तराई प्रतिकेजी रु २०, मूला रातो प्रतिकेजी रु ३०, मूला सेतो (लोकल) प्रतिकेजी रु ३०, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ४०, भन्टा लाम्चो प्रतिकेजी रु ६०, भन्टा डल्लो प्रतिकेजी रु ५० कायम भएको छ ।यसैगरी, मकै बोडी प्रतिकेजी रु ७०, मटरकोसा प्रतिकेजी रु ९०, घिउ सिमी (लोकल) प्रतिकेजी रु ७०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ७०, घिउ सिमी (राजमा) प्रतिकेजी रु ८०, टाटे सिमी प्रतिकेजी रु ४०, तिते करेला प्रतिकेजी रु ९०, लौका प्रतिकेजी रु ५०, परवर (तराई) प्रतिकेजी रु १००, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २५, हरियो फर्सी (डल्लो) प्रतिकेजी रु २५, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु १००, सखरखण्ड प्रतिकेजी ८०, बरेला  प्रतिकेजी रु ४०, पिँडालु प्रतिकेजी रु १००, स्कूस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु २०, पालुङ्गो साग प्रतिकेजी ८०, चमसुरको साग रु ८०, तोरीको साग प्रतिकेजी रु ४०, मेथीको साग प्रतिकेजी रु ८०, प्याज हरियो प्रतिकेजी रु ६०, बकुला प्रतिकेजी रु ८०, तरुल प्रतिकेजी रु १२०, च्याउ (कन्य) प्रतिकेजी रु १२०, च्याउ (डल्ले) प्रतिकेजी रु ३८० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ५०, चुकुन्दर प्रतिकेजी रु ९०, रातो बन्दा प्रतिकेजी रु ७०, जिरीको साग प्रतिकेजी रु ७०, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु ८०, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्दुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १४०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २४०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १२५, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १२०, काक्रो (हाइब्रिड) प्रतिकेजी रु ९०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २५०, मेवा (नेपाली) प्रतिकेजी रु ६०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु ११०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किबी प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १२०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ६०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ७०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ६०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ७०, लसुन हरियो प्रतिकेजी रु १३०, हरियो धनिया प्रतिकेजी रु ६०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर प्रतिकेजी रु १६०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/138636",
      "image": "https://gorkhapatraonline.com/storage/media/244270/conversions/Cover_1_7-original-thumb.jpg"
    },
    {
      "slug": "138619",
      "title": "यस्तो छ आजका निम्ति निर्धारित विदेशी मुद्राको विनिमयदर",
      "timestamp": 1736640000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमय दरअनुसार, अमेरिकी डलर एकको खरिदर एक सय ३७ रुपैयाँ २५ पैसा र बिक्रीदर एक सय ३७ रुपैयाँ ८५ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ, पुस २८ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमय दरअनुसार, अमेरिकी डलर एकको खरिदर एक सय ३७ रुपैयाँ २५ पैसा र बिक्रीदर एक सय ३७ रुपैयाँ ८५ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४१ रुपैयाँ ४० पैसा र बिक्रीदर एक सय ४१ रुपैयाँ ०२ पैसा, युके पाउन्ड स्ट्रलिङ एकको खरिदर एक सय ६८ रुपैयाँ ७४ पैसा र बिक्रीदर एक सय ६९ रुपैयाँ ४८ पैसा, स्वीस फ्र्याङ्क एकको खरिदर एक सय ५० रुपैयाँ १६ पैसा र बिक्रीदर एक सय ५० रुपैयाँ ८२ पैसा कायम गरिएको छ ।यस्तै अष्ट्रेलियन डलर एकको खरिदर ८४ रुपैयाँ ९५ पैसा र बिक्रीदर ८५ रुपैयाँ ३२ पैसा, क्यानेडियन डलर एकको खरिदर ९५ रुपैयाँ २९ पैसा र बिक्रीदर ९५ रुपैयाँ ७१ पैसा, सिङ्गापुर डलर एकको खरिदर एक सय रुपैयाँ ३४ पैसा र बिक्रीदर एक सय रुपैयाँ ७७ पैसा निर्धारण गरिएको छ ।जापानी येन १० को खरिदर आठ रुपैयाँ ६८ पैसा र बिक्रीदर आठ रुपैयाँ ७२ पैसा, चिनियाँ युआन एकको खरिदर १८ रुपैयाँ ७२ पैसा र बिक्रीदर १८ रुपैयाँ ८० पैसा, साउदी अरेबियन रियाल एकको खरिदर ३६ रुपैयाँ ५६ पैसा र बिक्रीदर ३६ रुपैयाँ ७२ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ६५ पैसा र बिक्रीदर ३७ रुपैयाँ ८१ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिदर तीन रुपैयाँ ९७ पैसा र बिक्रीदर तीन रुपैयाँ ९९ पैसा, युएई दिराम एकको खरिदर ३७ रुपैयाँ ३७ पैसा र बिक्रीदर ३७ रुपैयाँ ५३ पैसा, मलेसियन रिङ्गेट एकको खरिदर ३० रुपैयाँ ५२ पैसा र बिक्रीदर ३० रुपैयाँ ६६ पैसा, साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ३५ पैसा र बिक्रीदर नौ रुपैयाँ ३९ पैसा, स्वीडिस क्रोनर एकको खरिदर १२ रुपैयाँ ३१ पैसा र बिक्रीदर १२ रुपैयाँ ३६ पैसा र डेनिस क्रोनर एकको खरिददर १८ रुपैयाँ ९५ पैसा र बिक्रीदर १९ रुपैयाँ ०३ तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिदर १७ रुपैयाँ ६३ पैसा र बिक्रीदर १७ रुपैयाँ ७१ पैसा, कुवेती दिनार एकको खरिदर चार सय ४४ रुपैयाँ ९९ पैसा र बिक्रीदर चार सय ४६ रुपैयाँ ९३ पैसा, बहराइन दिनार एकको खरिदर तीन सय ६४ रुपैयाँ ०८ पैसा र बिक्रीदर तीन सय ६५ रुपैयाँ ६७ पैसा, ओमानी रियाल एकको खरिदर तीन सय ५६ रुपैयाँ ५२ पैसा र बिक्रीदर तीन सय ५८ रुपैयाँ ०८ पैसा तथा भारतीय रुपैयाँ एक सयको खरिदर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा तोकेको छ । राष्ट्र बैंकले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/138619",
      "image": "https://gorkhapatraonline.com/storage/media/244253/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "138617",
      "title": "सात करोडको काठ वन कार्यालयमै कुहिँदै",
      "timestamp": 1736640000000,
      "source": "gp",
      "content": "सुनसरीको धरान उपमहानगरपालिका–८ तीनकुनेमा रहेको सबडिभिजन वन कार्यालय पाँचकन्या र विष्णुपादुका सबडिभिजन वन कार्यालयमा राखिएको काठ कुहिन थालेको छ ।",
      "longContent": "धरान पुस २८ गते । सुनसरीको धरान उपमहानगरपालिका–८ तीनकुनेमा रहेको सबडिभिजन वन कार्यालय पाँचकन्या र विष्णुपादुका सबडिभिजन वन कार्यालयमा राखिएको काठ कुहिन थालेको छ । लामो समयसम्म ठेक्का लाग्न नसक्दा भण्डारण गरिएको १५ हजार क्युफिट काठ वन कार्यालयमै कुहिएर काम नलाग्ने भएको सबडिभिजन वन कार्यालय पाँचकन्याका प्रमुख महेशकुमार साहले जानकारी दिनुभयो । दुई दशकदेखिको काठ यहाँ रहेको छ । विशेषगरी मुद्दाको काठ वर्षौँदेखि थन्किएको छ । “ठेक्का नलाग्दा रु सात करोड बराबरको काठ त्यत्तिकै थन्किएर वन कार्यालयमै कुहिन थालेको छ”, प्रमुख साहले भन्नुभयो । अहिले ‘ए ग्रेड’ को प्रतिक्युफिट काठ रु एक हजार दुई सय, ‘बी ग्रेड’को रु नौ सय र ‘सी ग्रेड’को रु छ सय ५० मा बिक्री हुँदैआएको छ ।नेपाल वन पैदावर उद्योग व्यवसायी सङ्घका अध्यक्ष डिकबहादुर भुजेलले झन्झटिला नीति–नियमका कारण काठ त्यसै खेर गइरहेको बताउनुभयो । नेपाली काठ उत्पादन प्रशस्त भए पनि सरकारको नीति र कर्मचारीले नै विभिन्न झमेला गरिदिँदा काठ त्यत्तिकै खेर जाने गरेको उहाँको भनाइ छ ।जिल्ला वन कार्यालयका अनुसार यहाँ आर्थिक वर्ष २०८०÷८१ मा ६४ हजार पाँच सय क्युफिट काठ थन्किएको छ । चालु आव २०८१÷८२ को हालसम्ममा २५ हजार चार सय क्युफिट काठ नयाँ थपिएको छ । एक महिनाअघि वन कार्यालयले १६ हजार नौ सय क्युफिट काठ बोलपत्र प्रक्रियाबाट बिक्री गरेको छ भने हाल वन कार्यायलमा ७२ हजार नौ सय क्युफिट काठ घाटगद्दी गरिएको कार्यालयले जनाएको छ ।जिल्ला वन कार्यालयका डिभिजन वन अधिकृत खुद्रिस मियाँले अदालती प्रक्रिया र केही झन्झटिलो कानुनी प्रक्रियाका कारण चाहेको समयमा काठ लिलामी गर्न नसकिएको बताउनुभयो । उहाँले भन्नुभयो, “पाँच पटकसम्म ठेक्का रद्द भएको छ । दुई–तीन पटक ठेक्का लागेर पनि ठेकेदारले धरौटी नै छाडेर पनि काठ उठाएनन् ।”बर्सेनि चाहिनेभन्दा तीन गुणा बढी काठ उत्पादन गर्न सकिन्छ । तर सरकारी नियम र कर्मचारीको बदमासीका कारण स्वदेशमै आवश्यक काठ आपूर्ति हुन नसकेको काठ व्यापारीको भनाइ छ । आफ्नो काठ जङ्गलमै कुहाएर बजारमा कृत्रिम अभाव खडा गर्दै विदेशबाट काठ आयात भइरहेको व्यवसायीको आरोप छ । विदेशी काठको आयात रोक्न स्वदेशमा उत्पादित काठको सदुपयोग र प्रयोग बढाउँदै जानुपर्ने व्यवसायीहरुको सुझाव छ ।",
      "link": "https://gorkhapatraonline.com/news/138617",
      "image": "https://gorkhapatraonline.com/storage/media/244298/conversions/adfsdf-original-thumb.jpg"
    },
    {
      "slug": "138607",
      "title": "प्रयोगमा आएनन् शीतभण्डार",
      "timestamp": 1736640000000,
      "source": "gp",
      "content": "सिन्धुली जिल्लाका विभिन्न भागमा दातृ निकायको सहयोगमा निर्माण गरिएका शीतभण्डार प्रयोगमा आउन सकेका छैनन् ।",
      "longContent": "सिन्धुली समाचारदातासिन्धुलीमाढी, पुस २८ गते । सिन्धुली जिल्लाका विभिन्न भागमा दातृ निकायको सहयोगमा निर्माण गरिएका शीतभण्डार प्रयोगमा आउन सकेका छैनन् । कमलामाई नगरपालिका–४, दोभानटार, गोलन्जोर गाउँपालिका–५, नाकाझोली र सुनकोशी गाउँपालिका–५, रामटारमा निर्माण गरिएका शीतभण्डार बर्सौंदेखि प्रयोगमा आउन सकेका छैनन् । सिजनमा उत्पादन भएका तरकारी तथा फलफूल भण्डारण गरी बेमौसममा उपभोक्तामाझ पुर्‍याउने मुख्य उद्देश्यसहित निर्माण गरिएका ती शीतभण्डार उपकरण, प्राविधिक ज्ञान, व्यवस्थापनको अभाव र निर्माण कम्पनीले हस्तान्तरण नगर्दा प्रयोगमा नआएको स्थानीय बताउँछन् ।  सिजनमा फलेका जुनारलाई भण्डारण गरी गर्मी मौसम (बेमौसम) मा पनि उपभोक्तामाझ पुर्‍याउने उद्देश्यले नाकाझोलीमा १० वर्षअघि निर्माण गरिएको शून्यशक्ति शीतभण्डार प्रयोगमा ल्याउन प्राविधिक समस्या रहेको सञ्चालक तथा स्थानीय जुनार किसान शेरबहादुर मगरले जानकारी दिनुभयो ।उहाँका अनुसार सिजनमै जुनार बगैँचाबाटै राम्रो मूल्यमा बिक्री हुन थालेको छ । २०६८ सालतिर नेपालमै अहिलेसम्मको उच्चस्तरीय प्रविधिको २४ मेट्रिक टन क्षमताको उक्त शीतभण्डार निर्माण भएको हो । त्यस क्षेत्रमा उत्पादित जुनारलाई भण्डारण तथा व्यवस्थापनका लागि सार्क डेभलपमेन्ट फन्ड र नेप्लिज फार्मिङ इन्स्टिच्युटको आर्थिक तथा प्राविधिक सहयोगमा करिब ६० लाख रुपियाँको लागतमा उक्त भण्डार निर्माण भएको थियो ।“निर्माण पूरा भएपछि २०७० सालतिर एक साल जुनार भण्डारण गरी राख्यौँ,” जुनार किसान मगरले भन्नुभयो, “भण्डारण गरी राखेको जुनारमध्ये प्राविधिक ज्ञानको कमीले १० प्रतिशत जति कुहियो । त्यसपछि जुनारले सिजनमा नै राम्रो मूल्य पाउन थालेपछि भण्डारण गर्न किसानले नै चासो दिन छाडे ।” हावा र पानीका भरमा सञ्चालन हुने यो शीतभण्डारमा विद्युत् आवश्यक नपर्ने बताइएको छ । त्यस्तै सुनकोशी गाउँपालिका–५, रामटारमा निर्माण गरिएको शीतभण्डार डेढ वर्षदेखि सञ्चालनमा आउन सकेको छैन ।बागमती प्रदेश सरकार र पालिकाको गरी पाँच करोड रुपियाँभन्दा बढी लगानीमा निर्माण गरिएको पाँच सय मेट्रिक टन क्षमताको उक्त शीतभण्डार निर्माण कम्पनीले हस्तान्तरण नगर्दा सञ्चालनमा आउन नसकेको गाउँपालिकाले जनाएको छ ।गाउँपालिकाका उपाध्यक्ष कपिलकुमार कोइराला शीतभण्डार निर्माण पूरा गरेको डेढ वर्षभन्दा बढी हुन लाग्दा पनि निर्माण कम्पनीले नबुझाएको बताउनुहुन्छ । पालिकाले एक जना कृषि प्राविधिकलाई तालिम दिएर शीतभण्डार सञ्चालन गर्ने तयारी गरे पनि नबुझाएकै कारण सञ्चालनमा ल्याउन नसकेको उहाँको गुनासो छ ।इजी इन्फ्रा प्रालिले उक्त शीतभण्डार निर्माण ठेक्कामा लिएकोमा निर्माण कम्पनीले मन्त्रालय र मन्त्रालयले पालिकालाई हस्तान्तरण गर्नुपर्ने उहाँको भनाइ छ ।कमलामाई नगरपालिका–४, दोभानटारमा निर्मित शीतभण्डारको अवस्था पनि उस्तै छ । मुख्य गरी जुनारलाइ नै भण्डारण गर्ने भनिए पनि एक करोड रुपियाँभन्दा बढी लागतमा निर्माण गरिएको ३६० मेट्रिक टन क्षमताको उक्त शीतभण्डार सञ्चालनमा नआउँदा किसान र उपभोक्ता दुवै निराश छन् । झन्डै १० वर्षअघि निर्माण भएको भवनमा दुई सिजन जुनार तथा आलु भण्डारण गरिएको थियो । त्यसपछि खर्च धान्नै नसकेर प्रयोगमा आउन नसकेको सञ्चालकको भनाइ छ ।शीतभण्डार प्रयोगमा नआउँदा जुनार, तरकारी तथा अन्य फलफूल भण्डारण गरी बेमौसममा बिक्री गर्न नपाएको गुनासो किसानको छ । शीतभण्डार भवन निर्माणसँगै उत्साहित किसान यतिखेर निराश बनेको स्थानीय जुनार किसान हरिबाबु गजुरेल बताउनुहुन्छ । जुनार विकास सङ्घका अनुसार लागतमध्ये जापानी राजदूतावासको अनुदान ६० लाख रुपियाँ र बाँकी रकम तत्कालीन समयमा साबिक जिविस, गाविस र जुनार उत्पादक किसानबाट जुटाइएको हो । जुनार उत्पादनका लागि नेपालमै पहिलो रहेको सिन्धुली जिल्ला त्यही उत्पादनलाई नै लक्षित गरेर शीतभण्डार निर्माण भएको थियो । शीतभण्डार सञ्चालकसमेत रहेका जुनार विकास सङ्घका पूर्वउपाध्यक्ष कृष्णप्रसाद गौतमका अनुसार सुरुका वर्षमा समयमा नै बिमा र विद्युत् मिटर जडान गर्न नसक्दा शीतभण्डार प्रयोगमा आउन नसकेको हो । अहिले भने शीतभण्डारकै जमिनमा जुस उद्योग निर्माणाधीन रहेकाले प्रयोगमा आउन सकेको छैन ।",
      "link": "https://gorkhapatraonline.com/news/138607",
      "image": "https://gorkhapatraonline.com/storage/media/244240/conversions/sitbhandar_n_qRh1LMtMbf-original-thumb.jpg"
    },
    {
      "slug": "138606",
      "title": "फल्नुअघि नै आलु बिक्री",
      "timestamp": 1736640000000,
      "source": "gp",
      "content": "फल्नुअघि नै तनहुँका किसानको आलु बिक्री भएको छ ।",
      "longContent": "अमरराज नहर्कीतनहुँ, पुस २८ गते । फल्नुअघि नै तनहुँका किसानको आलु बिक्री भएको छ । कम्पनीले आलु सिधै खरिद गरेर लैजाने सम्झौता भएकाले फल्नुअघि नै आलु बिक्री भएको हो । आलु उत्पादन गर्ने कृषक समूह, सहकारी, कृषि ज्ञान केन्द्र तनहुँ, स्थानीय पालिका र फस्ट च्वाइस फुड्स प्रालि रुपन्देहीबिच सम्झौता भए अनुसार नै आलु बिक्री भएको कृषि ज्ञान केन्द्र तनहुँले जनाएको छ । केन्द्रका सूचना अधिकारी किरण परियारका अनुसार समुदायस्तरमा प्रशोधनयोग्य आलु प्रवर्धन कार्यक्रम अन्तर्गत किसान र कम्पनीबिच दुई महिनाअघि नै सम्झौता गरिएको थियो । तनहुँको घिरिङ गाउँपालिकाको गजरकोट, पुट्टार क्षेत्रमा उर्वरा कृषि समूहले एक सय रोपनी क्षेत्रफलमा लगाएको आलु खरिदका लागि सम्झौता गरिएको उहाँले बताउनुभयो । उहाँका अनुसार आलु उत्पादन गर्ने समूह सहकारीलाई निःशुल्क विषादी, ढुवानी, तालिम तथा प्राविधिक सहयोग उपलब्ध गराइएको छ । कार्यक्रम अन्तर्गत ७५ देखि ८५ प्रतिशतसम्म अनुदानको व्यवस्था गरिएको छ । आलु लगाउने किसानलाई बिउमा ७५ प्रतिशत अनुदान रकम प्रदान गरिएको छ । नेपाल कृषि अनुसन्धान परिषद् (नार्क) बाट प्रमाणित भएका खुमल उज्ज्वल, खुमल विकास, जनकदेव जातको आलु लगाइएको छ । उत्पादन भएको आलु बजारमा चलनचल्तीको दरबमोजिम कम्पनीले खरिद गर्ने सम्झौता भएको केन्द्रले जनाएको छ ।नेपालमा उत्पादन भएको आलुभन्दा भारतबाट आयात गरेको आलु सस्तो पर्ने भए पनि कम्पनी नेपाली किसानलाई प्रोत्साहनका लागि खरिद सम्झौता गरेको कृषि ज्ञान केन्द्र तनहुँका प्रमुख गोपालप्रसाद लामिछानेले बताउनुभयो ।किसानले उत्पादन गरेको परिमाणका आधारमा कृषि ज्ञान केन्द्रले प्रतिकेजी दुई रुपियाँ प्रोत्साहन रकम अनुदान उपलब्ध गराउने लामिछानेले जानकारी दिनुभयो । आलु लगाउनुपूर्व नै बजारको सुनिश्चित भएपछि अहिले समूह सहकारी आलु खेतीको विस्तारमा लागेको उहाँ बताउनुहुन्छ । खुमल उज्ज्वल, खुमल विकास, खुमल उपहार र जनकदेव जातका उत्पादित आलु रुपन्देहीको शुद्धोदन गाउँपालिकाको मैनियामा रहेको फस्र्ट च्वाइस फुड्स प्रालिले खरिद गर्ने सम्झौतामा उल्लेख छ । गत वर्षदेखि कम्पनीले आलुबाट फ्रेन्च फ्राई, चिप्स उत्पादन गरिरहेको छ । त्यसका लागि खुमल जातको आलु उपयुक्त हुने केन्द्रले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/138606",
      "image": "https://gorkhapatraonline.com/storage/media/244239/conversions/alu-bikrio-original-thumb.jpg"
    },
    {
      "slug": "138604",
      "title": "‘मर्क्योर’ सञ्चालनमा आउँदै",
      "timestamp": 1736640000000,
      "source": "gp",
      "content": "काठमाडौँको सुकेधारामा यसै सातादेखि पाँचतारे ‘मर्क्योर’ होटेल सञ्चालनमा आउने भएको छ । तीन अर्ब रुपियाँभन्दा बढी लगानीमा बनेको होटेलको व्यवस्थापन अन्तर्राष्ट्रिय कम्पनी एकोर ग्रुप अन्तर्गतको मक्र्योर ब्रान्डले गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २८ गते । काठमाडौँको सुकेधारामा यसै सातादेखि पाँचतारे ‘मर्क्योर’ होटेल सञ्चालनमा आउने भएको छ । तीन अर्ब रुपियाँभन्दा बढी लगानीमा बनेको होटेलको व्यवस्थापन अन्तर्राष्ट्रिय कम्पनी एकोर ग्रुप अन्तर्गतको मक्र्योर ब्रान्डले गरेको छ ।दी मेट्रोपोलिटन होटेल प्रालिको व्यवस्थापनमा एकोर ग्रुप नेपालमा पहिलो पटक भि‍त्रिएको हो । सन् १९६७ मा फ्रान्सबाट सुरु मक्र्योर काठमाडौँमा १११ औँ शाखाका रूपमा भित्रिएको हो ।सुकेधारा हाइटमा रहेको होटेल १२ तले (छतसहित) छ । पाँच रोपनी जमिनमा फैलिएको मक्र्योरमा पाँच थरीका रेस्टुरेन्ट र बार रहेका छन् । मक्र्योरमा पाँच किसिमका गरी १०४ वटा कोठा रहेका छन् । होटेलमा एक रातको शुल्क १५ हजार रुपियाँदेखि सुरु हुने व्यवस्थापन समूहले जनाएको छ । होटेलमा शारीरिक रूपमा अशक्तहरूका लागि शौचालयदेखि रेस्टुरेन्टसम्म छुट्टै व्यवस्था रहेको छ । होटेलमा चार सय जनाभन्दा बढी मान्छे अटाउने बैङ्क्वेट हल, दुई वटा बैठक कोठा, जिम, स्टिम साउना, वेलनेस सेन्टर रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/138604",
      "image": "https://gorkhapatraonline.com/storage/media/244237/conversions/19277753-730a-4b7b-9bed-fbb9c1a30ffe-original-thumb.jpg"
    },
    {
      "slug": "138603",
      "title": "समस्या समाधानमा सहकार्यको प्रतिबद्धता",
      "timestamp": 1736640000000,
      "source": "gp",
      "content": "नेपाल र भारतका वाणिज्य अधिकारीले दुई देशको व्यापारमा देखिएका समस्या समाधानमा सहकार्य गर्ने प्रतिबद्धता जनाएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २८ गते । नेपाल र भारतका वाणिज्य अधिकारीले दुई देशको व्यापारमा देखिएका समस्या समाधानमा सहकार्य गर्ने प्रतिबद्धता जनाएका छन् । काठमाडौँको चन्द्रागिरिमा शनिबार सम्पन्न नेपाल–भारत संयुक्त व्यापार मञ्च (जेबिएफ) को दोस्रो बैठकले दुई देशबिचको व्यापार सहजीकरणमा सहमति जनाएका हुन् । नेपाल भारत वाणिज्य सचिवस्तरीय बैठककै अङ्गका रूपमा रहेको जेबिएफ बैठकमा दुई देशका प्रतिनिधिबिच व्यापार, लगानी, ऊर्जा, पर्यटन, कृषि, सूचना प्रविधि र पूर्वाधार विकासलगायतका विषयमा छलफल भएको थियो । छलफलले केही महत्वपूर्ण विषयमा सहमतिसमेत निर्माण गरेको छ । संयुक्त बैठकले जलविद्युत् र नवीकरणीय ऊर्जा, सौर्य, वायुलगायतका परियोजनामा सहकार्य गर्दै स्वच्छ ऊर्जा प्रवर्धन, पर्यटन र कनेक्टिभिटी, सडक, रेल र हवाई सम्पर्क सुदृढ गर्दै सीमापार व्यापार सहज बनाउने, व्यापार र सीमापार लगानी, कृषि र औषधीय वनस्पति, कृषि उत्पादनको कोटा हटाई उच्च बिउ तथा प्रविधि उपलब्ध गराउने विषयमा सहमति भएको नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसार ढकालले जानकारी दिनुभयो । त्यस्तै औषधीय वनस्पतिमा अनुसन्धान र व्यावसायीकरणको सहकार्य, डिजिटल प्रविधि र स्टार्टअप सहयोगलगायतका विषयमा आवश्यक सहजीकरण गर्ने सहमति भएको उहाँले बताउनुभयो । सहमति भएका विषयको माइन्युटलाई दुवै देशका सचिवहरूलाई हस्तान्तरण गरिएको पनि उहाँले जानकारी दिनुभयो ।  मञ्चको बैठकपछि आयोजित (जेबिएफ) सदस्य तथा दुवै देशका सरकारी निकायबिचको अन्तर्क्रिया कार्यक्रममा उद्योग वाणिज्य तथा आपूर्तीमन्त्री दामोदर भण्डारीले भारत नेपालको सबैभन्दा ठुलो व्यापार साझेदार रहेको उल्लेख गर्दै जेबिएफको मिटिङमा भएका सहमतिलाई दुवै पक्षले कार्यान्वयनमा लैजानुपर्ने बताउनुभयो । उहाँले दुवै देशबिच आयातनिर्यातमा देखिएका समस्याको समाधान सहज ढङ्गले हुने गरी काम गर्नुपर्ने धारणा राख्नुभयो । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका सचिव गोविन्दबहादुर कार्कीले मञ्चको बैठकबाट प्रस्तुत भएका विषयहरूको व्यावहारिक कार्यान्वयन आवश्यक रहेको बताउनुभयो । भारतका वाणिज्य सचिव सुनील बर्थवालले जेबिएफमा उठेका एजेन्डा कार्यान्वयनका लागि आफ्नो पक्षबाट पहल गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । नेपालका लागि भारतीय राजदूत नवीन श्रीवास्तवले दुई देशबिचको आर्थिक मुद्दाहरूमा यो बैठक महìवपूर्ण रहेका बताउँदै यहाँ उठेका विषयमा सहजीकरणका लागि आफ्नोतर्फबाट पहल गर्ने बताउनुभयो । महासङ्घ अध्यक्ष ढकालले जेबिएफ बैठकमा भएका सहमति कार्यान्वयनका लागि दुवै पक्षले पहल गर्नुपर्ने बताउनुभयो । दुवै क्षेत्रमा देखिएका समस्या समाधानका लागि नीतिगत सुधार तथा व्यावहारिक समाधान खोजेर अघि बढ्नुपर्ने उहाँको भनाइ थियो । मञ्चका (नेपाल) अध्यक्ष भवानी राणाले नेपाल भारतबिच लगानी र व्यापारको व्यापक सम्भावना रहेको र त्यसबाट लाभ लिन आवश्यक सहजीकरण हुनुपर्ने बताउनुभयो । मञ्चको अर्को बैठक भारतको नयाँ दिल्लीमा आयोजना गरिने सहमति भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/138603",
      "image": "https://gorkhapatraonline.com/storage/media/244236/conversions/Nepal-India-original-thumb.jpg"
    },
    {
      "slug": "138602",
      "title": "‘जलवायु परिवर्तनले अर्थतन्त्रमा चुनौती’",
      "timestamp": 1736640000000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले जलवायु परिवर्तनका कारण अर्थतन्त्रका समग्र पक्षमा चुनौती थपिन थालेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २८ गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले जलवायु परिवर्तनका कारण अर्थतन्त्रका समग्र पक्षमा चुनौती थपिन थालेको बताउनुभएको छ । विश्व व्यापार सङ्गठन (डब्लुटिओे) र काठमाडौँ विश्वविद्यालयले शनिबार राजधानीमा आयोजना गरेको ‘दक्षिण एसियामा जलवायु परिवर्तन र व्यापारमा दिगोपना विषयक’ तेस्रो वार्षिक सम्मेलनलाई सम्बोधन गर्दै उहाँले नेपाल जलवायु परिवर्तनको उच्च जोखिममा रहेकाले यसको असर आर्थिक, सामाजिक एवं पूर्वाधार विकासका क्षेत्रमा समेत स्पष्ट देखिएको बताउनुभयो । “त्यसैले कम जोखिमयुक्त व्यापार पूर्वाधार विकास गर्न र उत्पादन केन्द्रको समेत विकेन्द्रीकरण गरी आपूर्ति शृङ्खलामा समेत विविधीकरण गर्न आवश्यक छ,” उहाँले भन्नुभयो । जलवायु र व्यापारमा दिगोपनाका मुद्दा कुनै मुलुक विशेषको भन्दा पनि विश्वव्यापी साझा मुद्दा रहेकाले सबै मुलुक मिलेर समाधान गर्नेतर्फ लाग्नुपर्ने उहाँको धारणा थियो । जलवायु परिवर्तनमा नेपालको भूमिका नगण्य रहेकाले जलवायु उत्सर्जन न्यूनीकरण र अनुकूलनका लागि नेपालले गरेको प्रयास प्राथमिकताका साथ राख्न आवश्यक रहेको उहाँले बताउनुभयो । “ठुलो लगानीमा निर्माण गरेका पूर्वाधारमा बर्सेनि आउने प्राकृतिक विपत्ति बाढीपहिरो, भूकम्पका कारण हुने नोक्सानीबाट आपूर्ति शृङ्खलामा पर्ने अवरोधलाई समेत ध्यानमा राखेर जलवायुमैत्री विकास प्रक्रियामा क्रियाशीलता जरुरी छ,” उहाँले भन्नुभयो । आर्थिक वृद्धिको इन्जिनका रूपमा रहेको अन्तर्राष्ट्रिय व्यापारमा समेत जलवायु परिवर्तनले प्रतिकूल प्रभाव पारेकाले अन्तर्राष्ट्रिय व्यापारको दिगोपनाको सम्बोधनका लागि सम्मेलन उपयोगी हुने उहाँको भनाइ थियो । दक्षिण एसिया क्षेत्रमा आर्थिक वृद्धि र यसको दिगोपना तथा खाद्य सुरक्षामा जलवायु परिवर्तनले चुनौती खडा गरेको र भविष्यमा यसले ठुलो आर्थिक एवं सामाजिक विषमता सिर्जना गर्न सक्नेतर्फ सबै सजग हुनुपर्ने उहाँको धारणा थियो । जलवायु परिवर्तनका कारण कृषि क्षेत्रमा आएको र आउन सक्ने चुनौतीलाई सामना गर्ने गरी जलवायु स्मार्ट कृषिको प्रभावकारी कार्यान्वयनको रणनीति बनाउन आवश्यक रहेको उहाँको भनाइ थियो । जलवायु परिवर्तनले प्रचुर सम्भावना भएको स्वच्छ ऊर्जाको उत्पादन, विकास एवं अन्तरक्षेत्रीय व्यापारमा समेत असर पार्ने भएकाले अन्तर्राष्ट्रिय साझेदारी उत्तिकै आवश्यक रहेको पनि उहाँले बताउनुभयो । सम्मेलनमा काठमाडौँ विश्वविद्यालयका रजिस्ट्रार डा. अच्युत वाग्लेले निजी क्षेत्रमैत्री दिगो आर्थिक विकासको आवश्यक रहेकाले यसले भविष्यको दिगो विकासका लागि टेवा पुग्ने बताउनुभयो । “जब व्यापारमा दिगोपनको कुरा गर्छौं, त्यहाँ राजस्व र करको कुरा मात्र नभएर लगानी बढी गर्ने प्रणालीको विकास गर्न आवश्यक छ,” उहाँले भन्नुभयो । नवीकरणीय ऊर्जा व्यापार र हरित अर्थतन्त्रको सन्दर्भमा दक्षिण एसियाको व्यापारलाई न्यायोचित र सन्तुलित तरिकारले प्रवर्धन गर्नुपर्ने उहाँको भनाइ थियो । सम्मेलनमा रिसर्च सेन्टर फर इन्टरनेसनल ट्रेड ल एन्ड आर्बिटेसन इस्टबुल विलगि युनिभर्सिटीका निर्देशक डा. एन पिनर आर्टिरनले जलवायु परिवर्तन र वातावरणीय दिगोपनालाई ध्यानमा राखेर नेपालले व्यापारलाई अघि बढाउनुपर्ने सुझाव दिनुभयो । कृषि, पर्यटन, व्यापार पूर्वाधार जस्ता विषयमा अध्ययन अनुसन्धान गर्र्ने वातावरण निर्माण गर्नुपर्नेमा उहाँको सुझाव थियो ।सो अवसरमा उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका सहसचिव देवराज जोशीले व्यापार र जलवायु परिवर्तनका क्षेत्रमा रहेका समस्या र चुनौतीलाई सम्बोधन गरी दिगो व्यापारमा नेपाल अगाडि बढ्नुपर्ने धारणा राख्नुभयो । “जलवायु परिवर्तन र दिगोपनालक्षित स्रोतको परिचालन र व्यवस्थापनमा अगाडि बढेका छौँ, जोशीले भन्नुभयो, “नीति निर्माण र कार्ययोजनामार्फत व्यापार प्रवर्धन गर्न अध्ययन अनुसन्धानले सहयोग पुर्‍याउँछ ।” आइतबारसम्म चल्ने सम्मेलनमा विभिन्न नौ देशका प्रतिनिधिको सहभागिता रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/138602",
      "image": "https://gorkhapatraonline.com/storage/media/244235/conversions/Arthamantri-news-original-thumb.jpg"
    },
    {
      "slug": "138601",
      "title": "प्रकोपले सुन्तला कृषक आम्दानीविहीन",
      "timestamp": 1736640000000,
      "source": "gp",
      "content": "कुनै समय निस्दी गाउँपालिका–५, बहपुरका कृषकलाई मङ्सिर र पुसमा सुन्तला टिप्न र बजार पठाउन भ्याइनभ्याइ हुन्थ्यो । लटरम्म फलेका सुन्तला बगैँचाले भरिएको बहपुरले सुन्तलापुरको पहिचान बनाएको थियो ।",
      "longContent": "रामपुर समाचारदातारामपुर (पाल्पा), पुस २८ गते । कुनै समय निस्दी गाउँपालिका–५, बहपुरका कृषकलाई मङ्सिर र पुसमा सुन्तला टिप्न र बजार पठाउन भ्याइनभ्याइ हुन्थ्यो । लटरम्म फलेका सुन्तला बगैँचाले भरिएको बहपुरले सुन्तलापुरको पहिचान बनाएको थियो ।बोटबाटै सुन्तला खरिद गर्न जाने व्यापारी र घुम्न जानेको लर्को लाग्ने यहाँको बगैँचा अहिले रित्तो छ । बोट सुक्न थालेपछि अधिकांश कृषकका बगैँचामा बोटसमेत देख्न मुस्किल छ । पाँच/छ वर्षदेखि फूल फुल्ने बेलामा पात झर्ने, पहेँलो हुने र बिस्तारै जरा कुहिएर बोट नै मर्ने समस्या देखिएपछि यहाँका बगैँचा खाली हुँदै गएका हुन् । सुन्तलाबाटै वार्षिक चारदेखि पाँच लाख रुपियाँसम्म आम्दानी लिनुभएका अगुवा कृषक तेजन सुनारीले पाँच वर्षयता कमाइ शून्य रहेको बताउनुभयो । “सुरुवातमा गाउँको तल्लो भागको केही बोटमा समस्या देखिएको थियो,” उहाँले भन्नुभयो, “रोगको प्रकोप बढ्दै जाँदा बगैँचामा बोट नै देख्न नपाइने अवस्था आएको छ ।” थप जग्गा किनेरसमेत सुन्तला लगाएका सुनारीले उत्पादन दिइरहेको तीन सय र नयाँ बिरुवासहित छ सयभन्दा बढी सुन्तलाका बोट अधिकांश मरिसकेको बताउनुभयो ।स्थानीय कृषक मानबहादुर ढेङ्गाले अधिकांश बोट सुकेको बताउनुभयो । उहाँले बोटका हाँगा सुक्ने, फल साना लाग्ने, अमिलो हुने, कुहिने र झर्ने समस्या देखिएको जानकारी दिनुभयो । उहाँले बाहिरबाट ल्याएर र बिरुवा उत्पादन गरेर तीन सयभन्दा बढी बिरुवा लगाउनुभएको थियो । “पाँच वर्षको अवधिमा रोगले अधिकांश बगैँचा रित्तो बनाएको छ । १६ घरमध्ये माथिल्लो भागमा रहेका दुई घरका बगैँचा मात्र बचेका छन्,” उहाँले भन्नुभयो । बहपुरमा २०७५ सालअघिसम्म २२५ रोपनी जमिनमा तीन हजार छ सय सुन्तलाका बोट थिए । सुन्तला पकेट कार्यक्रम लागु भएपछि अन्नबाली फल्ने थप बारीलाई बगैँचाका रूपमा विस्तार गरी छदेखि सात हजारसम्म बोट पुर्‍याइएको थियो । जसमध्ये अधिकांश बोट मरिसकेको छ । समस्या समाधानका लागि विभिन्न निकायलाई जानकारी गराए पनि समयमै समाधानको उपाय नपाउँदा बगैँचा रित्तिएको कृषकले बताएका छन् । अहिले कृषक बिरुवा हटाएर चार/पाँच वर्षपछि नयाँ बिरुवा लगाउने निष्कर्षमा पुगेका छन् ।कृषि ज्ञान केन्द्र पाल्पाका निमित्त प्रमुख सन्तोषकुमार चौधरीले बगैँचा व्यवस्थापन समयमै नगर्दा जिल्लाका विभिन्न स्थानमा भाइरसजन्य रोगको समस्या देखिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/138601",
      "image": "https://gorkhapatraonline.com/storage/media/244234/conversions/Suntala-रित्तो-सुन्तलाको-बोट-देखाउँदै-original-thumb.jpg"
    },
    {
      "slug": "138600",
      "title": "खाता खोल्न राष्ट्रिय परिचयपत्र अनिवार्य",
      "timestamp": 1736640000000,
      "source": "gp",
      "content": "अब बैङ्कमा खाता खोल्न राष्ट्रिय परिचयपत्र अनिवार्य चाहिने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २८ गते । अब बैङ्कमा खाता खोल्न राष्ट्रिय परिचयपत्र अनिवार्य चाहिने भएको छ । नेपाल राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थालाई जारी गरेको एकीकृत निर्देशनका अनुसार बैङ्कले माघ १ देखि राष्ट्रिय परिचयपत्रका आधारमा बैङ्क तथा वित्तीय संस्थामा खाता खोल्नुपर्ने भएको छ । यसअघि बैङ्क खाता खोल्न नागरिकता अनिवार्य थियो ।बैङ्क तथा वित्तीय संस्थाले २०८१ माघ १ देखि राष्ट्रिय परिचयपत्रको विद्युतीय अभिलेखमा रहेको विवरणको पहुँचका आधारमा राष्ट्रिय परिचयपत्र वा राष्ट्रिय परिचयपत्र नम्बरको विवरण यकिन गरी खाता खोल्ने व्यवस्था मिलाउनुपर्ने राष्ट्र बैङ्कको निर्देशनमा उल्लेख छ ।राष्ट्रिय परिचयपत्रका आधारमा बैङ्क खाता खोल्नुको उद्देश्य ग्राहकको सही पहिचान सुनिश्चित गर्नु रहेको राष्ट्र बैङ्कले जनाएको छ ।नयाँ निर्देशनले सरकारी भुक्तानी प्राप्त गर्ने खातामा पनि राष्ट्रिय परिचयपत्रको आधारमा खाता खोल्नुपर्ने कुरा सुनिश्चित गरेको छ । साथै खाताबाट रकम झिक्नुअघि ग्राहकको पहिचान र सम्पुष्टि गर्नुपर्ने निर्देशनमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/138600",
      "image": "https://gorkhapatraonline.com/storage/media/244232/conversions/parichayapatra-original-thumb.jpg"
    },
    {
      "slug": "138595",
      "title": "सुप्रिम सहकारी ठगी प्रकरण : प्रहरीले बुझायो अनुसन्धान प्रतिवेदन",
      "timestamp": 1736640000000,
      "source": "gp",
      "content": "रुपन्देहीको सुप्रिम सहकारी ठगी प्रकरणमा अनुसन्धान गरिरहेको रुपन्देही प्रहरीले सरकारी वकिल कार्यालयमा अनुसन्धान प्रतिवेदन बुझाएको छ ।",
      "longContent": "भैरहवा समाचारदाताभैरहवा, पुस २८ गते । रुपन्देहीको सुप्रिम सहकारी ठगी प्रकरणमा अनुसन्धान गरिरहेको रुपन्देही प्रहरीले सरकारी वकिल कार्यालयमा अनुसन्धान प्रतिवेदन बुझाएको छ । प्रतिवेदनमा पूर्वगृहमन्त्री तथा राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का सभापति रवि लामिछानेसहित ४२ जनाविरुद्ध मुद्दा चलाउन राय दिइएको छ ।इलाका प्रहरी कार्यालय बुटवलका प्रमुख प्रहरी नायब उपरीक्षक विजयराज पण्डितले अनुसन्धान सकेर सरकारी वकिल कार्यालयमा प्रतिवेदन बुझाएको जानकारी दिनुभयो । सुप्रिम सहकारी प्रकरणमा पूरक अनुसन्धान गरी प्रहरीले लामिछानेसहित पूर्वडिआइजी छविलाल जोशी र अन्य १४ जनाको अनुसन्धान प्रतिवेदन जिल्ला सरकारी वकिल कार्यालय रुपन्देहीमा बुझाएको हो । यसअघि पुराना २८ जनालाई समावेश गरी कुल ४२ जनाविरुद्ध मुद्दा चलाउने रायसहित प्रतिवेदन बुझाइएको छ । दोस्रो चरणमा प्रतिवादी बनाइएकामा रवि र छविबाहेक छ जना इलाका प्रहरी कार्यालय बुटवलको हिरासतमा छन् ।जिल्ला सरकारी वकिल कार्यालय रुपन्देहीका प्रमुख प्रेमराज पौडेलले प्रतिवेदनको अध्ययन भइरहेको र उपयुक्त निर्णयका लागि छलफल भइरहेको जानकारी दिनुभयो । अनुसन्धान प्रतिवेदन अनुसार रवि लामिछानेको व्यक्तिगत रूपमा दुई करोड र गोर्खा मिडियाका नाममा सामूहिक रूपमा दुई करोड १५ लाख २८ हजार रुपियाँ गरी कुल चार करोड १५ लाख २८ हजार रुपियाँ बिगो मागदाबी गरिएको छ ।प्रतिवेदनमा छविलाल जोशी र अन्यको संलग्नताबारे पनि खुलाइएको छ । पूर्वडिआइजी जोशीमाथि व्यक्तिगत दुई करोड ५० लाख र मिडियाको नाममा सामूहिक रूपमा एक करोड ७७ लाख ८८ हजार गरी कुल चार करोड २७ लाख ७८ हजार रुपियाँ बिगो दाबी गरिएको छ । सुप्रिम सहकारीका अध्यक्ष ओमप्रकाश गुरुङमाथि चार करोड ९६ लाख आठ हजार रुपियाँ बिगोको दाबी छ ।यसअघि रवि लामिछाने गृहमन्त्री रहेका बेला वैशाख ३ गते अदालतमा दर्ता भएको मुद्दामा एक हजार ८३१ जना बचतकर्ताको ८६ करोड १८ लाख २३ हजार ७५४ रुपियाँ हिनामिना भएको आरोप लगाइएको थियो ।लामिछाने कास्की अदालतबाट बिहीबार ६५ लाख रुपियाँ धरौटी बुझाएर छुट्नुभएको छ । पोखरामा उहाँमाथि सूर्यदर्शन सहकारी ठगी, सङ्गठित अपराध र सम्पत्ति शुद्धीकरणको मुद्दा दायर गरिएको छ । कास्की अदालतबाट धरौटीमा छाड्ने आदेशपछि प्रहरीले पहिले रुपन्देही वा काठमाडौँ कहाँ लैजाने भन्ने विषयमा पनि आन्तरिक छलफल गरिसकेको थियो तर काठमाडौँ जिल्ला अदालतमा हाजिर हुने भनेपछि रुपन्देही ल्याउने विषय तत्कालका लागि रोकिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/138595",
      "image": "https://gorkhapatraonline.com/storage/media/244227/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "138564",
      "title": "अन्तरबैङ्क सापटी लिएर चेक साट्दै कर्णाली बैङ्क",
      "timestamp": 1736553600000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले समस्याग्रस्त संस्था घोषणा गरेको कर्णाली डेभलपमेन्ट बैङ्क लिमिटेडले अन्तरबैङ्क रकम सापटी लिएर दुई साताको अवधिमा करिब १० करोड निक्षेप फिर्ता गरेको छ ।",
      "longContent": "गोविन्द शर्माबाँके, पुस २७ गते । नेपाल राष्ट्र बैङ्कले समस्याग्रस्त संस्था घोषणा गरेको कर्णाली डेभलपमेन्ट बैङ्क लिमिटेडले अन्तरबैङ्क रकम सापटी लिएर दुई साताको अवधिमा करिब १० करोड निक्षेप फिर्ता गरेको छ । नेपाल राष्ट्र बैङ्कले कर्णाली डेभलपमेन्ट बैङ्कलाई समस्याग्रस्त घोषणागरी सञ्चालनका लागि राष्ट्र बैङ्कका बैङ्क तथा बित्तीय संस्था नियमन विभागका उपनिर्देशक टीकाराम खतिवडाको संयोजकत्वमा वित्तीय संस्था सुपरीवेक्षण विभागका उपनिर्देशक विष्णुकुमार विश्वकर्मा र कानुन महाशाखाका उपनिर्देशक जुगलकिशोर कुशवाह रहेको ३ सदस्यीय व्यवस्थापन समिति गठन गरेको छ । सोही समितिले सर्वसाधारण निक्षेपकर्ताको बचत फिर्ताका लागि अन्तरबैङ्क सापटी लिएर पहिलो चरणमा १० करोड रुपियाँ फिर्ता गरेको हो । सम्पूर्ण निक्षेप फिर्ताका लागि कर्जा र ब्याज पनि असुल हुनुपर्ने र त्यसमा लागि परेको  व्यवस्थापन समूहले जनाएको छ । व्यवस्थापन समूहका संयोजक खतिवडाले भन्नुभयो, “बैङ्कमा देखिएको तरलता व्यवस्थापनमा विशेष ध्यान दिएका छौं, अहिले सुरुमा सर्वसाधारण निक्षेपकर्ताको बचत डुब्दैन भनेर सन्देश दिन पनि २५ हजार रुपियाँसम्म निश्चित रकम फिर्ता गरिरहेका छौं ।”  केही दिन निक्षेप फिर्ता स्थगित भएकोमा थारू समुदायको माघीलाई मध्यनजर गर्दै पुनःनिक्षेप फिर्ता गरिने व्यवस्थापन समूहले जनाएको छ । पहिलो चरणमा अन्तर बैङ्क सापटी लिएको व्यवस्थापन समूहले कर्जा बिक्री र कर्जा स्वाप (हस्तान्तरण) का लागि समेत अन्तरबैङ्क प्रक्रिया अघि बढेकाले निक्षेप फिर्ताका लागि थप सहज हुने जनाएको छ । व्यवस्थापन समूहले बैङ्कको सम्पत्ति र दायित्व मुल्याङ्कन प्रक्रिया अघि बढाएको छ । त्यसपछि मात्र बैङ्कको यथार्थ अवस्था बाहिर आउने र अन्य रणनीति बनाउन सहज हुने व्यवस्थापन समूहका सदस्य तथा वित्तीय संस्था सुपरिवेक्षण विभागका उपनिर्देशक विष्णुकुमार विश्वकर्माले जानकारी दिनुभयो । निक्षेप फिर्ताका लागि खराब कर्जा असुलउपरलाई विशेष निगरानीमा राखेर प्राथमिकता दिइएको छ । व्यवस्थापन समूहका अनुसार बैङ्कको संस्थागत सुधार एकदमै कमजोर देखिएको छ । खराब कर्जाको मात्रा बढेको र सञ्चालक तथा प्रशासनिक कर्मचारीको लगानी रहेका उद्योगमा घुमाउरो बाटोबाट रकम लगानी गरेको पाइएको छ । व्यवस्थापन समूहका सदस्य तथा राष्ट्र बैङ्क कानुन महाशाखाका उपनिर्देशक जुगलकिशोर कुशवाहले बैङ्कको रकम अपचलन गरेका व्यक्तिहरूले स्वेच्छाले रकम फिर्ता गर्न अपिल गर्नुभयो । कुशवाहले भन्नुभयो, ‘अपचलनको रकम अहिले बुझाएमा बिगोमा जरिवाना कम हुन्छ भने सर्वसाधारण र अन्य निक्षेपकर्तालाई रकम फिर्ता गर्न सहज हुन्छ ।’ नेपालगञ्जमा केन्द्रीय कार्यालय रहेको कर्णाली डेभलपमेन्ट बैङ्कलाई राष्ट्र बैङ्कले दुई वर्ष अघिदेखि निगरानीमा राखेको थियो । विभिन्न निर्देशनका बावजुद खराब कर्जा बढ्ने र पछिल्लो समय दुई करोड ५० लाख क्लियरिङ हाउसबाट फिर्ता भएपछि राष्ट्र बैङ्कले पुस १० गते समस्याग्रस्त संस्था घोषणा गरेको थियो । बैङ्कमा करिब चार अर्ब ६० करोड निक्षेप रहेकोमा करिब तीन अर्ब रुपियाँ लगानी रहेको छ । पछिल्लो पटक खराब कर्जा ५० प्रतिशत पुगेको पाइएको छ । नेपालगञ्जस्थित कर्णाली डेभलपमेन्ट बैङ्क लिमिटेडको कार्यालय र नेपाल राष्ट्र बैङ्कले गठन गरेको व्यवस्थापन समूह । तस्बिरः गोविन्द शर्मा",
      "link": "https://gorkhapatraonline.com/news/138564",
      "image": "https://gorkhapatraonline.com/storage/media/244171/conversions/karnali-bank-original-thumb.jpg"
    }
  ]
}