{
  "date": "2026-01-12T09:42:24.195Z",
  "news": [
    {
      "slug": "187646",
      "title": "यस्तो छ आजका लागि निर्धारित विदेशी मुद्राको विनिमयदर",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, पुस २८ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ ।निर्धारित विनिमयदर अनुसार अमेरिकी डलर एकको खरिददर १४३ रुपियाँ ९७ पैसा र बिक्रीदर १४४  रुपियाँ ५७ पैसा तोकिएको छ ।यसैगरी युरोपियन युरो एकको खरिददर १६७ रुपियाँ ५५ पैसा र बिक्रीदर १६८ रुपियाँ २५ पैसा, युके पाउण्ड स्टर्लिङ एकको खरिददर १९२ रुपियाँ ९६ पैसा र बिक्रीदर १९३ रुपियाँ ७७ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १७९ रुपैयाँ ६६ पैसा र बिक्रीदर १८० रुपैयाँ ४१ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ९६ रुपियाँ २७ पैसा र बिक्रीदर ९६ रुपियाँ ६७ पैसा, क्यानेडियन डलर एकको खरिददर १०३ रुपियाँ ४८ पैसा र बिक्रीदर १०३ रुपियाँ ९१ पैसा, सिङ्गापुर डलर एकको खरिददर १११ रुपियाँ ८२ पैसा र बिक्रीदर ११२ रुपियाँ २९ पैसा तोकिएको छ ।जापानी येन १० को खरिददर नौ रुपियाँ १२ पैसा र बिक्रीदर नौ रुपियाँ १६ पैसा, चिनियाँ युआन एकको खरिददर २० रुपियाँ ६३ पैसा र बिक्रीदर २० रुपियाँ ७२ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३८ रुपियाँ ३९ पैसा र बिक्रीदर ३८ रुपियाँ ५५ पैसा, कतारी रियाल एकको खरिददर ३९ रुपियाँ ३९ पैसा र बिक्रीदर ३९ रुपियाँ ५५ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपियाँ ५९ पैसा र बिक्रीदर चार रुपियाँ ६१ पैसा, युएई दिराम एकको खरिददर ३९ रुपियाँ २० पैसा र बिक्रीदर ३९ रुपियाँ ३६ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३५ रुपियाँ ३४ पैसा र बिक्रीदर ३५ रुपियाँ ४९ पैसा, साउथ कोरियन वन १०० को खरिददर ९ रुपियाँ ८८ पैसा र बिक्रीदर ९ रुपियाँ ९२ पैसा, स्वीडिस क्रोनर एकको खरिददर १५ रुपियाँ ६४ पैसा र बिक्रीदर १५ रुपियाँ ७० पैसा र डेनिस क्रोनर एकको खरिददर २२ रुपियाँ ४२ पैसा र बिक्रीदर २२ रुपियाँ ५१ पैसा तोकिएको छ ।राष्ट्र बैंकले हङकङ डलर एकको खरिददर १८ रुपियाँ ४७ पैसा र बिक्रीदर १८ रुपियाँ ५५ पैसा, कुवेती दिनार एकको खरिददर ४७० रुपियाँ ८० पैसा र बिक्रीदर ४७२ रुपियाँ ७६ पैसा , बहराइन दिनार एकको खरिददर ३८१ रुपियाँ ९१ पैसा र बिक्रीदर ३८३ रुपियाँ ५० पैसा, ओमनी रियाल एकको खरिददर ३७३ रुपियाँ ९३ पैसा र बिक्रीदर ३७५ रुपियाँ ४९ पैसा रहेको छ । यस्तै,भारतीय रुपियाँ एक सयको खरिददर १६० रुपियाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकिएको  छ ।राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/187646",
      "image": "https://gorkhapatraonline.com/storage/media/329878/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "187639",
      "title": "प्रदूषण शुल्कको खर्च अन्तै",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "पेट्रोलियम पदार्थमा लगाइएको प्रदूषण शुल्कबापत ३१ अर्ब रुपियाँ सङ्कलन भएको छ । आर्थिक वर्ष २०६५/६६ देखि चालु आव २०८२/८३ को १५ पुससम्म प्रदूषण कर शीर्षकमा ३१ अर्ब १२ करोड रुपियाँ सङ्कलन भएको नेपाल आयल निगमले जनाएको छ ।",
      "longContent": "काठमाडौँ, पुस २८ गते । पेट्रोलियम पदार्थमा लगाइएको प्रदूषण शुल्कबापत ३१ अर्ब रुपियाँ सङ्कलन भएको छ । आर्थिक वर्ष २०६५/६६ देखि चालु आव २०८२/८३ को १५ पुससम्म प्रदूषण कर शीर्षकमा ३१ अर्ब १२ करोड रुपियाँ सङ्कलन भएको नेपाल आयल निगमले जनाएको छ ।वातावरण प्रदूषण नियन्त्रण गर्ने भनेर उपभोक्ताबाट डिजेल र पेट्रोलबाट कर सङ्कलन गरिँदै आएको छ जुन रकम वातावरण प्रदूषण नियन्त्रणमा नभई अन्यन्त्र खर्च हुने गरेको छ ।अर्थ मन्त्रालयका प्रवक्ता टङ्कप्रसाद पाण्डे सञ्चित कोषमा जम्मा भएको रकम बजेटरी प्रणालीबाट खर्च हुने गरेको जानकारी दिनुभयो । प्रदूषण नियन्त्रण गर्न भनेर सङ्कलन गरिएको रकम प्रदूषण नियन्त्रणसँगै अन्यन्त्र पनि खर्च हुने गरेको उहाँले जानकारी दिनुभयो । वातावरण विभाग महानिर्देशक ज्ञानराज सुवेदी वातावरण प्रदूषण नियन्त्रण गर्न भनेर वन तथा वातावरण मन्त्रालय र विभागमा रकम नआएको जानकारी दिनुभयो । इन्धनबाट सङ्कलन गरिएको रकम प्रदूषण नियन्त्रण भनेर रकम खर्च भएको जानकारी नभएको उहाँले जानकारी दिनुभयो ।  सुरुमा प्रतिलिटर डिजल–पेट्रोलमा ५०–५० पैसा सङ्कलन गर्दै आएकामा आव २०७६–७७ देखि शुल्क बढाएर प्रतिलिटरमा एक रुपियाँ ५० पैसा सङ्कलन गर्दै आएको हो । दुई वर्षअघिदेखि डिजेल र पेट्रोलमा प्रतिलिटरमा एक रुपियाँका दरले हरित करसमेत सङ्कलन गरिँदै आएको छ । हरित करसमेत प्रदूषण नियन्त्रणका लागि भनेर उपभोक्ताबाट उठाउँदै आएको छ । इन्धनमा लगाइएको करका कारण उपभोक्तालाई महँगो पर्ने गर्छ । वातावरणविद् भूषण तुलाधरले प्रदूषण नियन्त्रणका लागि उठाइएको कर वातावरण सम्बन्धित क्रियाकलापमा खर्च नभएको जानकारी दिनुभयो । डिजेल र पेट्रोलबाट प्रदूषण कर र हरित कर भनेर सङ्कलन गरिएको रकम पारदर्शी र प्रभावकारी ढङ्गले प्रदूषण नियन्त्रणमा खर्च गर्नुपर्ने उहाँको भनाइ छ । हरियाली प्रवर्धन, नवीकरण ऊर्जाको प्रवर्धन, सार्वजनिक यातायातमा चार्जिङ स्टेसन र डढेलो नियन्त्रणमा उपभोक्ताबाट उठाइएको रकम खर्च गर्न सकिने उहाँको भनाइ छ । इँटाभट्टामा कोइला प्रयोग गर्ने ठाउँमा बायो प्यालेट प्रयोग गरेर प्रदूषण नियन्त्रण गर्न सकिने उहाँले जानकारी दिनुभयो । निगमका नायब कार्यकारी निर्देशक नागेन्द्र साहले आर्थिक ऐन अनुसार प्रदूषण शुल्क शीर्षकबाट रकम उठाएको बताउनुभयो । “सरकारको निर्णय अनुसार इन्धनबाट प्रदूषण शुल्क सङ्कलन भइरहेको छ,” साहले भन्नुभयो, “सङ्कलन गरिएको रकम सरकारको खातामा जम्मा हुन्छ ।” प्रदूषण बढ्नुको मुख्य कारण यातायातका साधनबाट निस्कने धुवाँ, सडकमा उड्ने धुलो हो । उपत्यका आसपासमा रहेका इँटा उद्योगका कारण पनि प्रदूषण बढ्दै गएको छ । हरित करबाट साढे तीन अर्ब सङ्कलनपेट्रोलियम पदार्थमा लगाइएको हरित करबापत झन्डै साढे तीन अर्ब रुपियाँ सङ्कलन भएको छ । सरकारले आर्थिक वर्ष २०८०/८१ को बजेटमार्फत डिजेल र पेट्रोलमा प्रतिलिटर एक रुपियाँ हरित कर लगाएको थियो । सोही अनुसार हालसम्म तीन अर्ब ४१ करोड रुपियाँ सङ्कलन भएको नेपाल आयल निगमले जनाएको छ । निगमका अनुसार आव २०८०/८१ को डेढ महिनामा २९ करोड रुपियाँ सङ्कलन भएको थियो । १५ जेठमा बजेटमार्फत सो कर घोषणा गरिएको थियो । आव २०८१/८२ मा दुई अर्ब २० करोड रुपियाँ सङ्कलन भएको थियो । यस्तै चालु आव २०८२/८३ को साउनदेखि १५ पुससम्म ९२ करोड रुपियाँ सङ्कलन भएको निगमले जनाएको छ । डिजेल र पेट्रोल आयात हुने भन्सार विन्दुमा नै सो कर सङ्कलन हुने गरेको निगमले जनाएको छ । हरित करलाई सामान्यतः वातावरणीय करका रूपमा बुझिन्छ । वातावरणलाई प्रदूषित पार्ने वा असर पार्ने क्रियाकलापसँग केन्द्रित गरेर यो कर लगाइने गरिन्छ । निगमका अनुसार डिजेल पेट्रोल आयात गरेबापत सङ्कलन गरिएको हरित कर सिधै सरकारको खातामा जम्मा हुने गर्छ । बजेटमार्फत लगाइएको हरित करका कारण उपभोक्तालाई इन्धन खरिद थप महँगो पर्ने गर्छ । हरित करबापत वार्षिक दुई अर्ब ४० करोड रुपियाँ सङ्कलन हुने निगमले जनाएको छ । निगमले विभिन्न शीर्षकमा उपभोक्ताबाट कर सङ्कलन गर्दै आएको छ जस अन्तर्गत डिजेल पेट्रोलबाट पूर्वाधार कर, सडक मर्मत दस्तुर, वातावरण शुल्कलगायतका अन्य शीर्षकमा उपभोक्ताबाट रकम असुल्ने गरिन्छ । इन्धनमा लगाएको उच्च करका कारण उपभोक्तालाई पेट्रोलियम पदार्थ महँगो पर्ने गर्छ । सरकारले जैविक इन्धनको प्रयोगलाई न्यूनीकरण गर्ने लक्ष्यसाथ हरित कर लगाउने घोषणा गरको थियो । कार्बन उत्सर्जन घटाउने अन्तर्राष्ट्रिय प्रतिबद्धता अनुरूप पेट्रोलियम पदार्थ र कोइलाको पैठारीमा हरित करको व्यवस्था गरिएको हो । हरित अर्थतन्त्र प्रवर्धन गर्ने एउटा माध्यमका रूपमा हरित करलाई लिने गरिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/187639",
      "image": "https://gorkhapatraonline.com/storage/media/329870/conversions/234-original-thumb.jpg"
    },
    {
      "slug": "187638",
      "title": "किसानले पाएनन् तरुलको उचित मूल्य",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "सर्लाहीका तरुल उत्पादक किसानले यस वर्ष तरुलको उचित मूल्य नपाएको गुनासो गरेका छन् । व्यावसायिक तरुल खेती हुने जिल्लाको बागमती र बरहथवा नगरपालिकामा अब माघेसङक्रान्तिका लागि तरुल खनेर लगभग सकिन लागेको छ तर व्यापारीले मूल्य नदिँदा सस्तैमा बेच्नु परेको गुनासो किसानले गरेका हुन् ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, पुस २८ गते । सर्लाहीका तरुल उत्पादक किसानले यस वर्ष तरुलको उचित मूल्य नपाएको गुनासो गरेका छन् । व्यावसायिक तरुल खेती हुने जिल्लाको बागमती र बरहथवा नगरपालिकामा अब माघेसङक्रान्तिका लागि तरुल खनेर लगभग सकिन लागेको छ तर व्यापारीले मूल्य नदिँदा सस्तैमा बेच्नु परेको गुनासो किसानले गरेका हुन् । बागमती नगरपालिका–४, जिरायतका किसान नरेश महतोले सर्लाहीका किसानले तरुल लगेर बेच्ने काठमाडौँ कालीमाटीमा यस वर्ष व्यापारीले तरुलको भाउ नै नलगाएको गुनासो गर्नुभयो । उहाँले भन्नुभयो, “यहाँ मजदुरले खनेको खर्च, ढुवानीलगायत सबै बेहोरेर लाँदा मुस्किलले ५०/६० रुपियाँ किलोमा बिक्री भइरहेको छ ।” मजदुरलाई तरुल खन्दा प्रतिकिलो आठ रुपियाँ दिनु पर्छ । गएको वर्ष प्रतिकिलो कम्तीमा ८० रुपियाँसम्म प्राप्त गरे पनि यस वर्ष तरुल झनै सस्तो हुँदा मार परेको किसानले गुनासो गरेका छन् । जिरायतकै अर्का किसान विशाल बम्जनले अघिल्लो वर्ष ९० हजार रुपियाँमा बेच्ने गरेको पाँच कट्ठाको तरुल यस वर्ष ७० हजार रुपियाँमा बेचेको बताउनुभयो । “तरुल त जमिनमुनि हुने भएकाले बोट हेरेर व्यापारीले किन्ने गर्छन्,” वाइबाले भन्नुभयो, “यस वर्ष व्यापारीले मूल्य नै लगाएनन्, बल्ल बल्ल पाँच कट्ठाको तरुल ७० हजार रुपियाँमा बेचेँ ।” व्यापारीले यहाँदेखि काठमाडौँ पु¥याएको तरुल गएको वर्ष प्रतिकेजी एक सय रुपियाँसम्म बिक्री हुने गरेकोमा यस वर्ष ६० रुपियाँभन्दा बढी मूल्य नपाएको गुनासो गरेका छन् । पछिल्ला वर्षमा देशका अन्य ठाउँबाट पनि तरुल काठमाडौँ पुग्न थालेको र उपभोक्ताले समेत कम खरिद गर्न थालेपछि मार परेको व्यापारीले बताएका छन् । सर्लाहीबाट काठमाडौँ लगिएको तरुल उपभोक्ताले भने खुद्रा बजारमा प्रतिकेजी १५० रुपियाँभन्दा बढीमा खरिद गरिरहेका छन् । सर्लाहीमै पनि उपभोक्ताले किन्दा तरुल एक सय रुपियाँभन्दा माथि नै छ । अन्य बाली, तरकारीमा जस्तै तरुलमा पनि किसानले मूल्य नपाउने तर बिचौलियाले प्रशस्त मूल्य लिने गरेका छन् । पछिल्ला वर्षमा मूल्य कम हुँदै गएको र उत्पादन गर्न दुःख पनि असाध्यै हुने भएकाले तरुल खेती गर्ने किसान जिल्लामा घट्दै जान थालेका छन् ।  तरुललाई माघेसङ्क्रान्तिमा फलाहारका रूपमा खाने गरिन्छ । कृषि ज्ञान केन्द्र सर्लाहीका अनुसार जिल्लामा ३०८ हेक्टरमा तरुल खेती भइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187638",
      "image": "https://gorkhapatraonline.com/storage/media/329869/conversions/tarul-2-original-thumb.jpg"
    },
    {
      "slug": "187637",
      "title": "भित्रियो साढे सात अर्ब वैदेशिक लगानी",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पाँच महिनामा साढे सात अर्ब प्रत्यक्ष वैदेशिक लगानी (एफडिआई) भित्रिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ पुस २८ गते । चालु आर्थिक वर्ष २०८२/८३ को पाँच महिनामा साढे सात अर्ब प्रत्यक्ष वैदेशिक लगानी (एफडिआई) भित्रिएको छ । नेपाल राष्ट्र बैङ्कले सार्वजनिक गरेको तथ्याङ्क अनुसार चालु आवको साउनदेखि मङ्सिरसम्म सात अर्ब ४७ करोड रुपियाँ लगानी भित्रिएको हो । गत आवको सो अवधिमा छ अर्ब तीन करोड रुपियाँ लगानी भित्रिएको थियो । गत आवको तुलनामा चालु आवको पाँच महिनामा एक अर्ब ४४ करोड रुपियाँ लगानी बढेको हो । सरकारले नीतिगत सुधारसँगै वैदेशिक लगानीमा सुधार वृद्धि भएको तथ्याङ्कले देखाएको छ । यस्तै पाँच महिनामा खुँद पुँजीगत ट्रान्सफर सात अर्ब छ करोड रुपियाँ रहेको छ । गत वर्ष सो अवधिमा तीन अर्ब ५० करोड रुपियाँ खुद पुँजीगत ट्रान्सफर भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187637",
      "image": "https://gorkhapatraonline.com/storage/media/329868/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "187636",
      "title": "गुणस्तरहीन मकै नष्ट",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "बाँकेको डल्फिन फिड्समा भेटिएको दुई हजार पाँच सय केजी गुणस्तरहीन मकै नष्ट गरिएको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभाग अन्तर्गतको नेपालगन्ज कार्यालयले बाँके जिल्लाको कोहलपुर नगरपालिका–७ स्थित डल्फिन फिड्स प्रालिमा भेटिएको उक्त परिमाणको गुणस्तरहीन मकै नष्ट गरेको हो ।विभागका अनुसार सो कार्यालयले यही पुस १७",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस २८ गते । बाँकेको डल्फिन फिड्समा भेटिएको दुई हजार पाँच सय केजी गुणस्तरहीन मकै नष्ट गरिएको छ । खाद्य प्रविधि तथा गुण नियन्त्रण विभाग अन्तर्गतको नेपालगन्ज कार्यालयले बाँके जिल्लाको कोहलपुर नगरपालिका–७ स्थित डल्फिन फिड्स प्रालिमा भेटिएको उक्त परिमाणको गुणस्तरहीन मकै नष्ट गरेको हो ।विभागका अनुसार सो कार्यालयले यही पुस १७ गते उद्योगको अनुगमन तथा निरीक्षणका क्रममा उद्योग परिसरमा ९३ बोरा मकै कैफियतयुक्त ट्याग लगाएर राखिएको पाइएको थियो । उक्त मकैको प्रयोगशाला परीक्षण गर्दा ५० बोरा मकैमा कैफियत देखिएको र बाँकी ४३ बोरा मकै प्रयोगका लागि उपयुक्त रहेको पुष्टि भएको थियो ।विभागका परीक्षण प्रतिवेदनका आधारमा विभागको कार्यालयले कोहलपुर नगरपालिका–७ का वडाध्यक्ष तथा डल्फिन फिड्स प्रालिका सञ्चालकको रोहबरमा गुास्तरहीन मकै नष्ट गरेको जनाएको छ । नष्ट गरिएको मकैको परिमाण ५० बोरा (प्रतिबोरा ५० केजी) गरी जम्मा दुई हजार पाँच सय केजी रहेको छ । यसको अनुमानित मूल्य ८२ हजार पाँच सय रुपियाँ बराबर रहेको कार्यालयले जनाएको छ ।खाद्य सुरक्षाको मापदण्ड कायम राख्ने उद्देश्यले यस्तो कदम चालिएको जनाउँदै कार्यालयले उपभोक्ताको स्वास्थ्य सुरक्षाका लागि नियमित अनुगमन तथा गुण नियन्त्रण कार्यलाई निरन्तरता दिइने जनाएको छ । व्यापारिक प्रयोजनका गुणस्तरहीन मैक फिर्ता गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187636",
      "image": "https://gorkhapatraonline.com/storage/media/329867/conversions/makai2-original-thumb.jpg"
    },
    {
      "slug": "187635",
      "title": "विस्तार हुँदै बैङ्किङ पहुँच",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "पछिल्लो समय नेपालको समग्र आर्थिक तथा वित्तीय अवस्था क्रमशः सुधारोन्मुख देखिँदा निक्षेप र कर्जा दुवै खाताको सङ्ख्या उल्लेखनीय रूपमा बढ्दै गएको  देखिएको छ ।  नेपाल राष्ट्र बैङ्कको पछिल्लो तथ्याङ्क अनुसार चालु आवको पहिलो पाँच महिनामै निक्षेप खाता छ करोड १५ लाख नाघेको छ भने कर्जा खाता २० लाखभन्दा माथि पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २८ गते । पछिल्लो समय नेपालको समग्र आर्थिक तथा वित्तीय अवस्था क्रमशः सुधारोन्मुख देखिँदा निक्षेप र कर्जा दुवै खाताको सङ्ख्या उल्लेखनीय रूपमा बढ्दै गएको  देखिएको छ ।नेपाल राष्ट्र बैङ्कको पछिल्लो तथ्याङ्क अनुसार चालु आवको पहिलो पाँच महिनामै निक्षेप खाता छ करोड १५ लाख नाघेको छ भने कर्जा खाता २० लाखभन्दा माथि पुगेको छ ।राष्ट्र बैङ्कको तथ्याङ्क अनुसार चालु आव २०८२/८३ को पहिलो पाँच महिनासम्म निक्षेप खाता सङ्ख्या छ करोड १५ लाख ५१ हजार ९८७ रहेको छ । सोही अवधिमा कर्जा खाता सङ्ख्या २० लाख १२ हजार ९९४ रहेको छ ।निक्षेप खाता अघिल्लो वर्षको सोही अवधिको तुलनामा ३९ लाख ८५ हजार २१७ ले बढी हो । अघिल्लो वर्षको सोही अवधिमा निक्षेप खाता पाँच करोड ७५ लाख ६६ हजार ७७० थिए ।यता कर्जा खाता सङ्ख्या पनि अघिल्लो वर्षको सोही अवधिको तुलनामा ८४ हजार ८८४ ले बढी हो । अघिल्लो वर्षको सोही अवधिमा कर्जा खाता सङ्ख्या १९ लाख २८ हजार ११० रहेको थियो ।यस्तो निक्षेप खाता वाणिज्य बैङ्कमा पाँच करोड २८ लाख ४२ हजार ८२७ रहेको छ भने विकास बैङ्कमा ७६ लाख ५२ हजार ६१ तथा वित्त कम्पनीमा १० लाख ५७ हजार ९९ रहेको छ । यस्तै कर्जातर्फ पनि वाणिज्य बैङ्कमा १६ लाख ६९ हजार ८९४ रहेको छ भने विकास बैङ्कमा दुई लाख ६५ हजार ८१५ तथा वित्त कम्पनीमा ७७ हजार २८५ रहेको छ ।समीक्षा अवधिमा राष्ट्र बैङ्कबाट इजाजत प्राप्त बैङ्क तथा वित्तीय संस्थाको सङ्ख्या (लघुवित्त वित्तीय संस्थासमेत) १०७ रहेको छ । जसमध्ये २० वाणिज्य बैङ्क, १७ विकास बैङ्क, १७ वित्त कम्पनी, ५२ लघुवित्त वित्तीय संस्था र एक पूर्वाधार विकास बैङ्क सञ्चालनमा छन् ।यस्तै बैङ्क तथा वित्तीय संस्था (लघुवित्त वित्तीय संस्थासमेत) को शाखा सङ्ख्या २०८२ असार मसान्तमा ११ हजार ५२६ रहेकोमा २०८२ मङ्सिर  मसान्तमा ११ हजार ५१९ पुगेको छ ।समीक्षा अवधिमा वाणिज्य बैङ्कका शाखा पाँच हजार १०५, विकास बैङ्कका शाखा एक हजार १३१, वित्त कम्पनीका २९१ र लघुवित्त वित्तीय संस्थाका चार हजार ९९२ शाखा सञ्चालनमा छन् ।",
      "link": "https://gorkhapatraonline.com/news/187635",
      "image": "https://gorkhapatraonline.com/storage/media/329866/conversions/nrb-NEw-original-thumb.jpg"
    },
    {
      "slug": "187634",
      "title": "वार्षिक नौ करोड अन्डा उत्पादन",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "दाङ अन्डामा आत्मनिर्भरसँगै बाहिर निर्यात गर्ने जिल्लाका रूपमा चिनिन थालेको छ । भेटेरिनरी अस्पताल तथा पशुसेवाविज्ञ केन्द्र दाङका अनुसार प्रतिव्यक्ति वार्षिक रूपमा आवश्यक पर्ने ४८ युनिट अन्डाभन्दा बढी जिल्लामा अन्डा उत्पादन हुने गरेको छ ।",
      "longContent": "घोराही समाचारदाता घोराही, पुस २८ गते । दाङ अन्डामा आत्मनिर्भरसँगै बाहिर निर्यात गर्ने जिल्लाका रूपमा चिनिन थालेको छ । भेटेरिनरी अस्पताल तथा पशुसेवाविज्ञ केन्द्र दाङका अनुसार प्रतिव्यक्ति वार्षिक रूपमा आवश्यक पर्ने ४८ युनिट अन्डाभन्दा बढी जिल्लामा अन्डा उत्पादन हुने गरेको छ । जिल्लामा आर्थिक वर्ष २०८१/८२ मा १४१ युनिट उत्पादन भएको भेटेरिनरी अस्पताल तथा पशुसेवाविज्ञ केन्द्र दाङले जनाएको छ । यो उत्पादन आव २०८०/८१ को भन्दा धेरै हो । आव २०८०/८१ मा दाङमा १३८ युनिट अन्डा उत्पादन भएको थियो । जिल्लामा उत्पादन भएको अन्डा आवश्यकता अनुसार पुगेर जिल्लाबाहिरसमेत निर्यात हुने गरेको भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र दाङका प्रमुख डा. हरिनारायण चौधरीले बताउनुभयो । भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र दाङका अनुसार जिल्लामा वार्षिक नौ करोड ५२ लाख २३ हजार गोटा अन्डा उत्पादन हुने गरेको छ । जसमा कुखुराको नौ करोड ४३ लाख ७३ हजार र हाँसको आठ लाख ५० हजार गोटा अन्डा उत्पादन हुने गरेको छ ।कार्यालयले दिएको जानकारी अनुसार जिल्लामा आव २०८१/८२ मा नौ करोड ४३ लाख १८ हजार गोटा अन्डा उत्पादन भएको थियो । जसमा कुखुराको नौ करोड ३२ लाख ७८ हजार र हाँसको १० लाख ४० हजार गोटा अन्डा उत्पादन भएको कार्यालयले जनाएको छ । आव २०८१/८२ मा ५५ करोडको अन्डा जिल्लाबाहिर निर्यात हुँदा करिब १४ लाख ८५ हजार रुपियाँको अन्डा आयात भएको देखिन्छ । कतिपय व्यवसायीले व्यक्तिगत सम्बन्धका कारण बाहिरबाट पनि अन्डा ल्याउने गरेको भन्दै कार्यालय प्रमुख चौधरीले भन्नुभयो, “जिल्लाका लागि आवश्यकता अनुसार अन्डा उत्पादन हुने गरे पनि कतिपय अवस्थामा व्यवसायीले बाहिरबाट पनि ल्याउने गरेको देखिन्छ ।” जिल्लामा अन्डा उत्पादनका लागि अन्डाका लागि करिब १३० बढी लेयर्स फार्महरू रहेका छन् । दाङमा उत्पादन भएका अन्डा छिमेकी जिल्ला रोल्पा, प्युठान, अर्घाखाँची, बाँकेसँगै बर्दिया, सुर्खेत, दैलेख, कैलाली, रुकुमलगायतका ठाउँमा जाने गरेको नेपाल लेयर्स कुखुरापालक सङ्घका जिल्ला सहसचिव अजय न्यौपानेले बताउनुभयो । पोल्ट्री व्यवसायमा राम्रो मानिने दाङमा तीन अर्ब बढीको लगानी छ । पोल्ट्री व्यवसायमा आम्दानी राम्रो हुने भएपछि मासु र अन्डा उत्पादनसँगै कुखुराका लागि आवश्यक पर्ने दाना उद्योग र कुखुराका बच्चा उत्पादनका लागि ह्याचरी उद्योगमा समेत लगानी बढ्दै गएको छ । भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र दाङका अनुसार जिल्लामा ब्रोइलर चल्लाका बच्चा उत्पादनका लागि १७ वटा ह्याचरी उद्योग, मासुका लागि करिब २५० फार्म र १३० बढी अन्डा उत्पादनका लागि फार्म सञ्चालनमा रहेका छन् । जिल्लामा पोल्ट्री व्यवसायमा दाङ उपत्यकासँगै देउखुरी क्षेत्रमा बढी रहेको भेटेरिनरी अस्पताल तथा पशुसेवा विज्ञ केन्द्र दाङका कार्यालय प्रमुख चौधरीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187634",
      "image": "https://gorkhapatraonline.com/storage/media/329865/conversions/ege-original-thumb.jpg"
    },
    {
      "slug": "187631",
      "title": "पाँच गुणा बढे हवाई यात्रु , गत वर्ष पैँसट्ठी लाखले गरे यात्रा",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट हवाई सेवा लिने यात्रुको सङ्ख्या दिन दुई गुणा, रात चार गुणाका दरले बढ्दै गएको छ ।   नेपाल नागरिक उड्डयन प्राधिकरणका अनुसार त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको वार्षिक क्षमता (आन्तरिक र अन्तर्राष्ट्रियतर्फ) ८० लाख यात्रु हो । सन् २०२० देखि सन् २०२५ सम्मको अवधिमा बढेका हवाई यात्रुको चाप प्रत्येक वर्ष बढिरहेको छ । सन् २०२४ मा यो विमानस्थलबाट करिब ६५ लाख यात्रुले यात्रा गरेका छन् । यात्रु सङ्ख्या वृद्धि हुँदै जाँदा सहज यात्रा, उडान सुनिश्चितता र उडान अवधिमा समेत असर पुग्दै आएको छ ।",
      "longContent": "काठमाडौँ, पुस २८ गते । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट हवाई सेवा लिने यात्रुको सङ्ख्या दिन दुई गुणा, रात चार गुणाका दरले बढ्दै गएको छ । नेपाल नागरिक उड्डयन प्राधिकरणका अनुसार त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको वार्षिक क्षमता (आन्तरिक र अन्तर्राष्ट्रियतर्फ) ८० लाख यात्रु हो । सन् २०२० देखि सन् २०२५ सम्मको अवधिमा बढेका हवाई यात्रुको चाप प्रत्येक वर्ष बढिरहेको छ । सन् २०२४ मा यो विमानस्थलबाट करिब ६५ लाख यात्रुले यात्रा गरेका छन् । यात्रु सङ्ख्या वृद्धि हुँदै जाँदा सहज यात्रा, उडान सुनिश्चितता र उडान अवधिमा समेत असर पुग्दै आएको छ ।प्राधिकरणका प्रवक्ता विक्रमराज गौतमले भन्नुभयो, “हाल यस विमानस्थलले क्षमताभन्दा बढी यात्रुलाई हवाई सेवा दिँदै आएको छ । बर्सेनि बढ्दै गएको यात्रु र उडान ओहोरदोहोरलाई ध्यानमा राखी प्राधिकरणले विमानस्थलको क्षमता, हवाई पूर्वाधार विकास, उड्डयन सुरक्षालगायत हवाई यातायात क्षमता अभिवृद्धि आयोजना अन्तर्गतका काम गरिरहेको छ ।”विमानस्थलमा बढ्दो हवाई आवागनसँगै समानान्तर ट्याक्सीवे, एप्रोन निर्माण, पार्किङ र एयरलाइन्सको ह्याङ्गर क्षेत्र विस्तारको काम अन्तिम चरणमा पुगेको छ । विमानस्थल स्तरोन्नतिपछि एयर ट्राफिक कन्ट्रोल सहज र हवाई सुरक्षामा अभिवृद्धि हुने उहाँले बताउनुभयो । प्राधिकरणका अनुसार सन् २०२० मा अन्तर्राष्ट्रियतर्फ ११ लाख ५८ हजार ५८ यात्रुले हवाई सेवा लिएका थिए । सन् २०२४ सम्म उक्त सङ्ख्या बढेर ४९ लाख ६३ हजार ४६६ पुगेको छ । यस विमानस्थलबाट सन् २०२१ मा १४ लाख ५६ हजार ९२९, सन् २०२२ मा २२ लाख २३ हजार ३३३ र सन् २०२३ मा ४३ लाख २९ हजार चार सय यात्रुले उडान भरेका थिए । त्यस्तै गरी सन् २०२५ को ११ महिनामा ४० लाख ९८ हजार ८७७ यात्रुले विमानस्थलको प्रयोग गरेका छन् ।आन्तरिक उडानमा प्रतिस्पर्धाप्राधिकरणका अनुसार पछिल्ला वर्षमा अन्तर्राष्ट्रिय मात्र नभई आन्तरिक उडानतर्फ पनि यात्रु चाप धान्न विमानस्थललाई गाह्रो भइरहेको छ । आन्तरिकतर्फ सन् २०२० मा १४ लाख पाँच हजार ७७७ जनाले उडान सेवा लिएकामा उक्त सङ्ख्या बढेर सन् २०२४ मा ४५ लाख १९ हजार ३२२ पुगेको छ । आन्तरिकतर्फ सन् २०२१ मा ३५ लाख ७६ हजार ९४२, सन् २०२२ मा ४९ लाख १३ हजार ३५७ र सन् २०२३ मा ४३ लाख २५ हजार ५६ जनाले हवाई सेवा लिएका थिए । सन् २०२५ को ११ महिनामा आन्तरिकतर्फ ३७ लाख १८ हजार आठ सय यात्रुले विमानस्थलको प्रयोग गरेका छन् ।उडान सङ्ख्यामा छलाङदेश विदेशको यात्रा गर्ने यात्रु बढेसँगै पछिल्ला पाँच वर्षमा उडान अवतरण सङ्ख्यासमेत तीन गुणाभन्दा बढीले बढेको छ । अन्तर्राष्ट्रियतर्फ सन् २०२० मा १० हजार २५६ उडान अवतरण भएको यस विमानस्थलमा सन् २०२४ मा ३३ हजार २४७ उडान अवतरण भएका छन् । त्यसअघि सन् २०२१ मा ११ हजार ७६०, सन् २०२२ मा १६ हजार ८७९ र सन् २०२३ मा ३१ हजार ४६० उडान अवरण भएका थिए । त्यस्तै गरी आन्तरिकतर्फ सन् २०२० मा ३८ हजार ५९८ उडान अवतरण भएको यस विमानस्थलमा सन् २०२४ मा उक्त सङ्ख्या बढेर एक लाख दुई हजार ७२९ पुगेको छ । प्राधिकरणका अनुसार सन् २०२१ मा ८१ हजार १७२, सन् २०२२ मा ७८ हजार ३४७, सन् २०२३ मा ९६ हजार ९८९ उडान अवतरण भएका थिए ।भैरहवामा सीमित उडानकाठमाडौँमा उडान र यात्रुको चाप धान्न नसक्ने अवस्था हुँदासमेत मुलुकको दुई वटा विमानस्थल प्रयोगविहीन जस्तै बनेका छन् । भैरहवास्थित गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थलमा सीमित मात्रै उडान अवतरण भएका छन् भने पोखरा अन्तर्राष्ट्रिय विमानस्थलमा नियमित व्यावसायिक उडान हुन सकेको छैन । भैरहवा विमानस्थलमा अन्तर्राष्ट्रितर्फ सन् २०२३ मा दुई हजार ३१५ र सन् २०२४ मा नौ हजार २०२ यात्रुले मात्रै हवाई सेवा लिएका छन् । त्यहाँ सन् २०२३ मा ६९ र सन् २०२४ मा २९५ उडान अवतरण भएका छन् । सन् २०२५ को ११ महिनामा भएका २२१ उडान अवतरणबाट १३ हजार ४३२ यात्रुले भैरहवा विमानस्थल प्रयोग गरेको प्राधिकरणले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187631",
      "image": "https://gorkhapatraonline.com/storage/media/329860/conversions/international-airport--original-thumb.jpg"
    },
    {
      "slug": "187630",
      "title": "भेदभाव न्यूनीकरण बजेट माग",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "जातीय भेदभाव तथा छुवाछुत न्यूनीकरणका लागि स्थानीय तहले नीति, बजेट र योजना ल्याउनुपर्ने माग गरिएको छ । दलित समुदायबाट प्रतिनिधित्व गर्ने स्थानीय तहका जनप्रतिनिधिले संविधान अनुसार दलितलगायतका सामाजिक विभेद अन्त्यका लागि काम गर्न नसकिरहेको भन्दै उक्त माग गरेका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २८ गते । जातीय भेदभाव तथा छुवाछुत न्यूनीकरणका लागि स्थानीय तहले नीति, बजेट र योजना ल्याउनुपर्ने माग गरिएको छ । दलित समुदायबाट प्रतिनिधित्व गर्ने स्थानीय तहका जनप्रतिनिधिले संविधान अनुसार दलितलगायतका सामाजिक विभेद अन्त्यका लागि काम गर्न नसकिरहेको भन्दै उक्त माग गरेका हुन् । स्थानीय तह दलित जनप्रतिनिधि राष्ट्रिय महासङ्घको आइतबार आयोजित साधारण सभामा राष्ट्रिय दलित आयोगका सदस्य सुन्दर पुर्कोटीले जातीय छुवाछुत अन्त्य गर्न स्थानीय तहले संवैधानिक प्रावधान कार्यान्वयन गर्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “स्थानीय तहबाटै छुवाछुत र विभेद अन्त्य सम्भव छ । त्यसका लागि नीति, योजना र बजेट अनिवार्य सर्त हो ।” पूर्वसांसद विनोद पहाडीले संविधान र कानुनमा प्राप्त अधिकार पनि उपयोग गर्न नसक्दा उपलब्धि समुदायमा पुग्न नसकेको दाबी गर्नुभयो । उहाँले भन्नुभयो, “नागरिकतामा थर लेख्न पाउने प्रस्ट कानुनी व्यवस्था छ तर प्रशासकको विभेदकारी प्रवृत्तिले गर्दा दलितले सम्मानजनक नागरिकता पाउन सकिरहेका छैनन् । हीनताबोधले दलित युवा पलायन भइरहेका छन् ।”संविधानविद् काशीराज दाहालले स्थानीय तहमा दलित समुदायका समानुपातिक प्रतिनिधित्व नै हुनुपर्ने बताउनभयो । उहाँले भन्नुभयो, “संविधान कार्यान्वयन नै मूल कुरा हो । गरिबी र विभेद हटाउनु स्थानीय तहले दिगो विकास लक्ष्य अनुसार नीति र योजना ल्याउनु पर्छ ।” नीलकण्ठ नगरपालिका धादिङका उपप्रमुख एवं स्थानीय तह दलित जनप्रतिनिधि राष्ट्रिय महासङ्घका अध्यक्ष दीपक विश्वकर्माले महासङ्घलाई पालिका हुँदै वडासम्म विस्तार गरी दलित समुदायको प्रतिनिधित्वलाई बलियो बनाउन लागिएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187630",
      "image": "https://gorkhapatraonline.com/storage/media/329859/conversions/budget2019-07-16-06-12-05-original-thumb.jpg"
    },
    {
      "slug": "187628",
      "title": "पशुसेवा कार्यालयको जग्गा अदालतलाई दिएकोप्रति आपत्ति",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "उपत्यकाका तीन जिल्लाका किसानलाई पशुपन्छीको सेवा दिन २००६ सालमा स्थापना भएको पशु सेवा कार्यालयको जग्गा र भवन अदालतलाई हस्तान्तरण गर्न नहुने सरोकारवालाले उल्लेख गरेका छन् ।",
      "longContent": "ललितपुर, पुस २८ गते । उपत्यकाका तीन जिल्लाका किसानलाई पशुपन्छीको सेवा दिन २००६ सालमा स्थापना भएको पशु सेवा कार्यालयको जग्गा र भवन अदालतलाई हस्तान्तरण गर्न नहुने सरोकारवालाले उल्लेख गरेका छन् । कार्यालय ललितपुरको लगनखेलमा रहेको छ । ७६ वर्षदेखि पशु सेवा कार्यालयको स्वामित्वमा रहेको र प्रयोग गरिरहेको जग्गा तथा भवन जिल्ला अदालत ललितपुरलार्ई हस्तान्तरणका लागि बागमती प्रदेश सरकारले सङ्घीय सरकार र ललितपुर महानगरपालिकालाई परिपत्र गरेपछि किसानसँग सम्बन्धित निकायले त्यसको विरोध गरेका हुन् । तीन जिल्लाका किसानलाई पायक पर्ने लगनखेलमा रहेको सो ठाउँमा पशु चिकित्सा उपचार, रोग निदान प्रयोगशाला, कृत्रिम गर्भाधान तथा प्रजनन सेवा, पशु कल्याण प्रवर्धन, मत्स्य उत्पादन तथा प्रवर्धन सेवा सञ्चालनमा छन् । त्यसका लागि आवश्यक सबै जनशक्ति र पूर्वाधार रहेको पशु सेवा कार्यालयले उल्लेख गरेको छ । तीन जिल्लाका कम्तीमा दुई लाख किसानलाई विशिष्टीकृत पशु चिकित्सा उपचारलगायतका काम गरिरहेको पशु सेवा कार्यालयले उल्लेख गरेको छ । भेटेरिनरी अस्पताल सञ्चालनका लागि अपरिहार्य रहेको डिस्पेन्सरी, उपचार कक्ष, शल्यकक्ष, खोपकक्ष, स्टोरका लागि सरकारको ठुलो सार्वजनिक लगानी भएको र लामो प्रयत्नपछि निर्माण भएकाले त्यसलाई अन्यत्र स्थानान्तरण गर्नु आर्थिक तथा व्यावहारिक दृष्टिकोणले उपयुक्त नहुने नेपाल भेटेरिनरी एसोसिएसनका अध्यक्ष डा. केदार सुवेदीले बताउनुभयो । विसं २०५८ मा पशु सेवा कार्यालयकै जग्गामा जिल्ला अदालत ललितपुरको भवन निर्माण भएको थियो । पुनः बागमती प्रदेश मुख्यमन्त्री कार्यालयले पुस १७ गते कृषि तथा पशुपन्छी विकास मन्त्रालय र ललितपुर महानगरपालिकालाई पशु सेवा विभाग भएको जग्गामा अदालतको भवन बनाउने र सो सट्टामा छ रोपनी तीन आना जग्गा ललितपुर महानगरपालिकाको पायक पर्ने स्थानमा उपलब्ध गराउन परिपत्र गरेको छ ।यसप्रति विरोध जनाउँदै नेपाल भेटेरिनरी एसोसिएसन, नेपाल पाराभेटेरिनरी एन्ड लाइभस्टक एसोसिएसन, पशु स्वास्थ्य तथा पशु सेवा व्यवसायी सङ्घ र नेपाल फिसरिज एसोसिएसनले संयुक्त विज्ञप्ति जारी गर्दै पशु सेवा कार्यालयको भवन पशु सेवाकै हितमा प्रयोग गर्न ध्यानाकर्षण गराएका छन् । सो कार्यालयको कार्यक्षेत्रभित्र पर्ने उपत्याकाको तीन जिल्लाभित्र अहिले एक लाख १० हजार भैँसी, ९६ हजार गाई, एक लाख ५१ हजार बाख्रा, पाँच हजार भेडा, २९ हजार बङ्गुर, २२ लाख कुखुरा, २३ हजार हाँसको सङ्ख्या रहेको छ । उपत्यकामा वार्षिक एक लाख १६ हजार मेट्रिक टन दुध उत्पादन हुन्छ भने २३ हजार मेट्रिक टन मासु, १७ करोड वटा अन्डा उत्पादन हुँदै आएको बताइएको छ । काठमाडौँ उपत्यकाका तीन जिल्लाका २१ स्थानीय तह कार्यक्षेत्र रहेको यस कार्यालयले ललितपुरका किसानलाई निक्कै सहज भएकामा अदालतलार्ई भवन र जग्गा उपलब्ध गराउनु ठिक नभएको सरोकारवाला निकायले उल्लेख गरेका छन् । २०७५ को प्रशासनिक पुनर्संरचनामार्फत एक हजार पशु सेवा केन्द्रलाई खारेज गरेर ७५३ मा झारेसँगै किसानको पँहुच पशु सेवामा कमजोर हुन पुगेको किसानका गुनासो छ । देशभर रहेको तत्कालीन ७५ वटा पशु सेवा कार्यालयलाई घटाई ४७ वटा भेटेरिनरी अस्पतालमा झारिएको छ । २०३२ सालमा नै मध्यमाञ्चल विकास क्षेत्र र हालको बागमतीका हरेक जिल्लामा रहेका पशु सेवा कार्यालयबाट पाँच वटा कार्यालय हटाइएका छन् । किसानलाई विसं २००६ देखि सेवा दिँदै आइरहेको कार्यालयको जग्गा अदालतलाई हस्तान्तरण गर्ने प्रक्रिया तत्काल रोक्नुपर्ने ललितपुर जिल्ला दुग्ध उत्पादक सङ्घका शेषानन्द सञ्जेलले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187628",
      "image": "https://gorkhapatraonline.com/storage/media/329857/conversions/345-original-thumb.jpg"
    },
    {
      "slug": "187508",
      "title": "सक्खर उत्पादन आम्दानीको आधार",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "धनकुटा महालक्ष्मी नगरपालिका–४, चानुवामा परम्परागत रूपमा उत्पादन हुने सक्खर आम्दानीको दरिलो आधार बनेको छ । घरेलु पद्धतिबाटै तयार गरिएको सक्खरको माग र मूल्यसमेत आकर्षक छ ।",
      "longContent": "हिले समाचारदाताहिले, पुस २७ गते  । धनकुटा महालक्ष्मी नगरपालिका–४, चानुवामा परम्परागत रूपमा उत्पादन हुने सक्खर आम्दानीको दरिलो आधार बनेको छ । घरेलु पद्धतिबाटै तयार गरिएको सक्खरको माग र मूल्यसमेत आकर्षक छ । एक दशकदेखि उखु खेती तथा सक्खर उत्पादन थाल्नुभएका धनकुटा महालक्ष्मी नगरपालिका–४, चानुवका तायोनाथ कोइरालाको परिवारलाई अहिले उखु पेलेर सक्खर बनाउन भ्याइनभ्याइ छ । सङ्खुवासभामा पहिलेदेखि नै हुने गरेको सक्खर उत्पादन तथा व्यवसाय देखेर सहकारी संस्था गठन गरी गाउँमा सुरु गरिएको सक्खर उत्पादन अहिले आम्दानीको मुख्य स्रोत बनेको कोइराला बताउनुहुन्छ । यो वर्ष करिब चार रोपनी जग्गामा खेती गरिएको उखुबाट उत्पादन गरिएको सक्खरले यस वर्ष तीन लाख रुपियाँसम्म आम्दानी गर्ने कोइरालाको भनाइ छ । कोइरालाको जस्तै धनकुटा महालक्ष्मी नगरपालिका–४, चानुवाका करिब ८० परिवार उखु खेती गरी सक्खर बनाउँछन् । उखु काटेर कोलमा पेली रस निकालेर पकाएर सक्खर बनाउनु पर्छ । गाउँमा एक परिवारले ५० हजारदेखि छ लाख रुपियाँसम्मको उखु बिक्री गर्ने गरेको स्थानीय गोमा कोइराला बनाउनुहुन्छ । उखु खेतीदेखि सक्खर उत्पादनसम्म धेरै झन्झट हुने भए पनि बिक्रीमा कुनै समस्या नहुँदा कृषक ढुक्क भएर सक्खर उत्पादन गर्दै आएको कोइरालाको भनाइ छ । गाउँभरिको उखु पेल्ने कोल भने एउटै छ । चार टोलीले एउटै कोल प्रयोग गर्दै आएको छ । पालो पालो गरेर उखु पेलिन्छ र सक्खर बनाइन्छ तर पछिल्लो समय कोल घुमाउन गोरु अभाव हुँदा बेलाबखत समस्या हुने गरेको स्थानीय शारदा कटुवाल बताउनुहुन्छ । चानुवाबाट वार्षिक एक करोडभन्दा बढीको सक्खर निर्यात हुन्छ । यहाँको सक्खर पछिल्लो समय धनकुटाको कोसेलीका रूपमा समेत प्रयोग हुने क्रम बढ्दै गएको महालक्ष्मी नगरपालिका–४ का वडाध्यक्ष शुक्रराज बुढाथोकी बताउनुहुन्छ । स्वास्थ्यवर्धक भएकाले मधुमेहका बिरामीसहित विभिन्न दीर्घरोगीले समेत सक्खर सेवन गर्ने क्रम बढेकाले मागसमेत बढ्दो छ ।",
      "link": "https://gorkhapatraonline.com/news/187508",
      "image": "https://gorkhapatraonline.com/storage/media/329655/conversions/Sugarcane--original-thumb.jpg"
    },
    {
      "slug": "187507",
      "title": "सार्न मिल्ने सोलार पम्पप्रति कृषक आकर्षित",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "धनकुटाको मुगा पुगेको नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान (नास्ट) को टोलीले प्रदर्शन गरेको पानी तान्न प्रयोग हुने नयाँ प्रविधिप्रति कृषक आकर्षित भएका छन् । सौर्य ऊर्जा प्रणालीमार्फत करिब ६० मिटर माथि पानी फाल्ने प्रविधि कृषकमाझ प्रदर्शनीमा ल्याइएको हो । यो प्रविधि गाउँघरका खोला खोल्सा तथा पोखरीबाट माथि पानी तान्न उपयोगी हुने भएकाले कृषक आकर्षित भएका हुन् ।",
      "longContent": "हिले समाचारदाता हिले, पुस २७ गते । धनकुटाको मुगा पुगेको नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान (नास्ट) को टोलीले प्रदर्शन गरेको पानी तान्न प्रयोग हुने नयाँ प्रविधिप्रति कृषक आकर्षित भएका छन् । सौर्य ऊर्जा प्रणालीमार्फत करिब ६० मिटर माथि पानी फाल्ने प्रविधि कृषकमाझ प्रदर्शनीमा ल्याइएको हो । यो प्रविधि गाउँघरका खोला खोल्सा तथा पोखरीबाट माथि पानी तान्न उपयोगी हुने भएकाले कृषक आकर्षित भएका हुन् ।हालसम्म यस्तो प्रणालीबाट पानी तान्ने प्रणाली एकै स्थानमा सेट गरी राख्नुपर्ने भएकामा प्रदर्शनीमा ल्याइएको प्रविधि भने प्रयोगकर्ताले जताततै लगेर चलाउन सक्ने खालको छ । यो प्रविधिको सबैभन्दा राम्रो विशेषता भनेको सानो मोटर र लचिलो सोलार पाता हो । जसका कारण कृषक वा प्रयोगकर्ताले  सहज रूपमा आफूलाई आवश्यक परेको स्थानमा लगेर पानी तान्न र प्रयोग गरिसकेपछि सहज रूपमै घरमै ल्याएर राख्न सक्ने छन् ।   नास्टले भित्र्याएको यो प्रविधि अन्य प्रविधिभन्दा निकै भिन्न रहेको नास्टका प्राविधिक अधिकृत दीनबन्धु पराजुली बताउनुहुन्छ । यो प्रविधि कृषक तथा प्रयोगकर्तालाई निकै सहज हुने उहाँको भनाइ छ । “सोलारबाट चल्ने  लचिलो सोलार प्रविधि कृषकलाई आवश्यक परेको ठाउँमा ब्यागमा हालेर बोकेर लैजाने ल्याउने गर्न सकिन्छ । यो यसको सबैभन्दा सबल पक्ष हो,” पराजुली भन्नुहुन्छ । ९५ वाट क्षमताको प्यानलबाट पानी तान्दा करिब ६० मिटर माथिसम्म फाल्छ । यो प्र्रविधि धान खेतीका लागि पर्याप्त नभए पनि तरकारी बालीका लागि उपयोगी हुने नास्टले जनाएको छ । कृषक तथा उपभोक्ताले यो प्रविधि रुचाइएको अवस्थामा अझ बढी शक्तिशाली प्रणाली विकास गर्न सकिने नास्ट उपकुलपति दिलीप सुब्बाले बताउनुहुन्छ । “अहिले हामी परीक्षण र प्रदर्शनीकै क्रममा छौँ,” उहाँले भन्नुभयो, “कृषकको प्रतिक्रिया बुझिरहेको छौँ सोलार पावर थप गरी अझ थप क्षमता युक्त पनि बनाउन सकिन्छ ।” यस्तो प्रणाली खानेपानी सिँचाइ तथा घरायसी प्रयोजनका लागि निकै उपयुक्त रहेको स्थानीय सीताराम राई बताउनुहुन्छ । यो प्रविधिमा कृषकको सहज पहुँच भए कृषकलाई लाभ पुग्ने पाख्रीबास नगरपालिकाका पूर्वमेयर बिर्सबहादुर राई बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/187507",
      "image": "https://gorkhapatraonline.com/storage/media/329654/conversions/454-original-thumb.jpg"
    },
    {
      "slug": "187506",
      "title": "औद्योगिक क्षेत्र निर्माण अझै अलमलमै",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "घोषणा भएको आठ वर्ष बितिसक्दा पनि गण्डकी प्रदेशका दुई औद्योगिक क्षेत्र निर्माण अगाडि बढ्न सकेको छैन । कास्कीको पुँडीटार र नवलपुरको लोकाहाखोलामा बन्ने भनिएको औद्योगिक क्षेत्रका लागि प्रदेश सरकारले अझै जग्गाको भोगाधिकार पाएको छैन । दुवै प्रदेश गौरवका आयोजना हुन् ।  जग्गा प्राप्तिको प्रक्रिया लम्बिँदा औद्यो",
      "longContent": "गण्डकी, पुस २७ गते । घोषणा भएको आठ वर्ष बितिसक्दा पनि गण्डकी प्रदेशका दुई औद्योगिक क्षेत्र निर्माण अगाडि बढ्न सकेको छैन । कास्कीको पुँडीटार र नवलपुरको लोकाहाखोलामा बन्ने भनिएको औद्योगिक क्षेत्रका लागि प्रदेश सरकारले अझै जग्गाको भोगाधिकार पाएको छैन । दुवै प्रदेश गौरवका आयोजना हुन् ।जग्गा प्राप्तिको प्रक्रिया लम्बिँदा औद्योगिक क्षेत्र निर्माणमा ढिलाइ भएको प्रदेशका उद्योग तथा पर्यटनमन्त्री मित्रलाल बस्यालले बताउनुभयो ।  “पुँडीटारमा अहिले कटान गर्नुपर्ने रुखको गणना र टाँचा लगाउने काम भइरहेको छ, लोकाहाखोलामा रुखको गणना भइसकेर प्रतिवेदन वन तथा भूसंरक्षण विभागमा पुगेको छ,” उहाँले भन्नुभयो, “सङ्घको वन तथा वातावरण मन्त्रालयले प्रस्ताव लगेपछि बल्ल सङ्घीय मन्त्रीपरिषद्ले प्रदेश सरकारलाई जग्गाको भोगाधिकार दिने निर्णय गर्छ ।” प्रदेश सरकारलाई जग्गाको भोगाधिकार आएपछि औद्यागिक क्षेत्रमा संरचना निर्माणको काम अगाडि बढ्ने मन्त्री बस्यालले बताउनुभयो । उहाँले औद्योगिक क्षेत्र निर्माणका लागि जग्गाको यकिन र नापजाँच गर्ने काम भइसकेको बताउनुभयो । लोकाहाखोलाको जग्गा चुरे संरक्षण क्षेत्रभित्र पर्ने भएकाले ‘इआइए’ को प्रक्रिया पूरा गर्न धेरै समय लागेको उद्योग–वाणिज्य महाशाखाका प्रमुख महराज ढकालले बताउनुभयो । जग्गा प्राप्तिका लागि प्रदेश सरकारले यसअघि नै सङ्घको वन तथा वातावरण मन्त्रालयमा प्रस्ताव पठाएको थियो । वन तथा वातावरण मन्त्रालयको सहमतिपछि सङ्घीय मन्त्रीपरिषद्ले प्रस्तावित औद्योगिक क्षेत्रका जग्गा उपलब्ध गराउने निर्णय गर्ने जनाइएको छ ।  प्रदेश सरकारले पुँडीटारमा ५४ करोड र लोकाहाखोलामा ७६ करोड रुपियाँ लागतमा औद्योगिक क्षेत्र निर्माण गर्ने गरी विस्तृत परियोजना प्रतिवेदन (डिपिआर) समेत तयार पारिसकेको छ । जग्गाको भोगाधिकार आएपछि पुँडीटारमा चार हजार पाँच सय सय रोपनी र लोकाहाखोलामा एक सय ४१ बिघामा औद्यागिक क्षेत्र निर्माण हुने छ । पुँडीटार औद्योगिक क्षेत्रले कास्कीको पोखरा–३३ र तनहुँको शुक्लागण्डकी–९ को केही भूभागलाई समेट्छ । लोकाहाखोला औद्यागिक क्षेत्र नवलपुरको कावासोती–१ र देवचुली–१० मा स्थापना हुन लागेको हो । पुँडीटारमा केही अव्यवस्थित बसोबास रहेको ठाउँ रहे पनि बस्तीबाहेकको जग्गालाई मात्र समेटेर ‘डिपिआर’ बनाइएको मन्त्रालयले जनाएको छ । औद्योगिक क्षेत्र निर्माणलाई प्रदेश सरकारले शीघ्र अगाडि बढाउनुपर्ने निजी क्षेत्रको माग छ । लेखनाथ उद्योग वाणिज्य सङ्घले केही साताअघि प्रदेशका मुख्यमन्त्री सुरेन्द्रराज पाण्डे र उद्योग तथा पर्यटनमन्त्री बस्याललाई सो सम्बन्धमा ध्यानाकर्षण गराएको थियो । सङ्घका अध्यक्ष जानुका पराजुली अधिकारीले जग्गाको भोगाधिकार लिन प्रदेश सरकारले ठोस पहल गर्नुपर्ने बताउनुभयो । “निजी क्षेत्रका तर्फबाट हामी पनि सङ्घीय सरकारसँग मागपत्र बुझाउने तयारीमा छौँ, यतिका वर्षसम्म औद्योगिक क्षेत्रको निर्माण चर्चामा मात्र सीमित रहनु दुःखद हो,” उहाँले भन्नुभयो, “औद्योगिक क्षेत्र निर्माणको घोषणाले उत्साहित बनेका उद्योगी र लगानीकर्ता पनि निराश हुनुपर्ने अवस्था सिर्जना भएको छ ।” आफैँ जग्गा खरिद गरेर उद्योग, व्यवसाय सञ्चालन गर्न कठिन रहेको स्थितिमा औद्योगिक क्षेत्र निर्माण हुँदा लगानीकर्तालाई ठुलो लाभ मिल्ने अध्यक्ष अधिकारीको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/187506",
      "image": "https://gorkhapatraonline.com/storage/media/329652/conversions/industrial-factory-original-thumb.jpg"
    },
    {
      "slug": "187505",
      "title": "पर्यटक आगमनले समातेन लय",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "नेपाल भ्रमणमा आउने विदेशी पर्यटक बर्सेनि बढ्दै गए पनि कोरोना महामारीअघिको अवस्थामा भने अझै पुग्न सकेको छैन । पछिल्लो पाँच वर्षको तथ्याङ्कले पर्यटन पूर्वाधारको विकास, पर्यटकीय गन्तव्यको प्रचारप्रसार, अन्तर्राष्ट्रिय स्रोत बजारमा नेपाल प्रवर्धन र पर्यटन विकासका दीर्घकालीन नीति तय नहुँदा कोरोना महामारीपछि अपेक्षित पर्यटक नेपाल भित्रिन नसकेको देखाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २७ गते । नेपाल भ्रमणमा आउने विदेशी पर्यटक बर्सेनि बढ्दै गए पनि कोरोना महामारीअघिको अवस्थामा भने अझै पुग्न सकेको छैन । पछिल्लो पाँच वर्षको तथ्याङ्कले पर्यटन पूर्वाधारको विकास, पर्यटकीय गन्तव्यको प्रचारप्रसार, अन्तर्राष्ट्रिय स्रोत बजारमा नेपाल प्रवर्धन र पर्यटन विकासका दीर्घकालीन नीति तय नहुँदा कोरोना महामारीपछि अपेक्षित पर्यटक नेपाल भित्रिन नसकेको देखाएको छ ।कारोना महामारी, हवाई दुर्घटना, अविरल वर्षा, बाढीपहिरो, सवारी दुर्घटना, विमानस्थल विस्तार र राजनीतिक अस्थिरता कारण यस वर्ष पनि पर्यटक आगमनले महामारीअघिको तथ्याङ्क भेट्न नसकेको सरोकारवालाको ठम्याइ छ । नेपाल पर्यटन बोर्डका कार्यकारी निर्देशक दीपकराज जोशीले भन्नुभयो, “सन् २०२५ मा १२ लाखभन्दा बढी पर्यटक आउने अवस्था रहे पनि जेनजी प्रदर्शन, उडान कटौती र वर्षायाममा सडक सञ्जाल अवरुद्ध हुँदा पर्यटक आगमनमा धक्का पुगेको देखिन्छ ।” हवाई उडानको सीमितताका कारण पनि अपेक्षा अनुसार विदेशी पर्यटन भित्रिन नसकेको उहाँको भनाइ छ । स्रोत बजारमा निरन्तर प्रवर्धनात्मक कार्यक्रम जारी रहेकाले यस वर्षलाई पर्यटक आगमनमा पूर्ण सुधार ल्याउने उहाँको अपेक्षा छ ।  नेपालमा सबैभन्दा बढी पर्यटक सन् २०१९ मा ११ लाख ९७ हजार १९१ जना विदेशी पाहुना भित्रिएका थिए । त्यस्तै गरी सन् २०२५ मा ११ लाख ५८ हजार ४५९ पर्यटक नेपाल भ्र्रमण गरेका छन् । यो सङ्ख्या सन् २०२४ को भन्दा एक प्रतिशतले मात्रै बढी हो । सन् २०२४ मा ११ लाख ४७ हजार ५४८ पर्यटक आएका थिए । कोरोना महामारीको त्रासका कारण २०२० को मार्चदेखि नै नेपालमा मात्र नभई विश्वव्यापी पर्यटन क्षेत्र प्रभावित बनेको थियो । त्यही प्रभावका कारण सन् २०२० मा पर्यटक आगमन खस्केर दुई लाख ३० हजारमा सीमित भएको थियो । त्यस्तै सन् २०२१ मा एक लाख ५० हजार ९६२, सन् २०२२ मा छ लाख १४ हजार ८६९, सन् २०२३ मा १० लाख १४ हजार ८८२ र सन् २०२४ मा ११ लाख ४७ हजार ५६७ जना विदेशी पर्यटक नेपाल भित्रिएका छन् ।बोर्डको तथ्याङ्क अनुसार छिमेकी मुलुकबाटै आउने पर्यटकको सङ्ख्यामा समेत सुधार आएको छैन । सन् २०२४ मा तीन लाख १७ हजार ७८१ भारतीय पर्यटक नेपाल आएकोमा सन् २०२५ मा यो सङ्ख्या दुई लाख ९२ हजार ४३८ मा झरेको बोर्डको तथ्याङ्कले देखाएको छ । सन् २०२५ मा चीनबाट आउनेको पर्यटकको सङ्ख्या पनि सन् २०२४ को तुलनामा ६.३ प्रतिशतले घटेको छ । सन् २०२५ मा चीनबाट ९५ हजार ४८० पर्यटक आएका छन् भने सन् २०२४ मा भने एक लाख एक हजार ८७४ चिनियाँ पर्यटक नेपाल भित्रिएका थिए । चीनबाट सन् २०१९ मा एक लाख ६९ हजार ५४३ चिनियाँ नेपाल आएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/187505",
      "image": "https://gorkhapatraonline.com/storage/media/329651/conversions/turist-original-thumb.jpg"
    },
    {
      "slug": "187504",
      "title": "आयल निगम प्रतिस्पर्धी हुनु पर्छ : मन्त्री सिन्हा",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले नेपाल आयल निगमलाई प्रतिस्पर्धी बनाउनुपर्ने बताउनुभएको छ । निगमको ५६ औँ वार्षिकोत्सवलाई सम्बोधन गर्दै मन्त्री सिन्हाले निगम इन्धन कारोबारमा जहिले पनि एकाधिकार प्राप्त हुन नसक्ने भन्दै प्रतिस्पर्धामा आउनुपर्ने बताउनुभएको हो । गत आर्थिक वर्ष २०८१/८२ मा इन्धन कारोबारबाट मुनाफा आर्जन गर्नु सकारात्मक भए पनि आपूर्ति व्यवस्था सहज बनाउन निजी क्षेत्रलाई पनि प्रतिस्पर्धामा ल्याउन आवश्यक रहेको मन्त्री सिन्हाले जानकारी दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २७ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हाले नेपाल आयल निगमलाई प्रतिस्पर्धी बनाउनुपर्ने बताउनुभएको छ । निगमको ५६ औँ वार्षिकोत्सवलाई सम्बोधन गर्दै मन्त्री सिन्हाले निगम इन्धन कारोबारमा जहिले पनि एकाधिकार प्राप्त हुन नसक्ने भन्दै प्रतिस्पर्धामा आउनुपर्ने बताउनुभएको हो । गत आर्थिक वर्ष २०८१/८२ मा इन्धन कारोबारबाट मुनाफा आर्जन गर्नु सकारात्मक भए पनि आपूर्ति व्यवस्था सहज बनाउन निजी क्षेत्रलाई पनि प्रतिस्पर्धामा ल्याउन आवश्यक रहेको मन्त्री सिन्हाले जानकारी दिनुभयो । निगमलाई परम्परागत खनिज इन्धन मात्र नभई ग्रिन हाइड्रोजन उत्पादन र इथानोल मिश्रण जस्ता नयाँ क्षेत्रमा प्रवेश गराउन आवश्यक नीतिगत प्रक्रिया अगाडि बढाएको मन्त्री सिन्हाको भनाइ छ । “परम्परागत इन्धनमा मात्र सीमित नभई वातावरणमैत्री ऊर्जा र व्यावसायिक विविधीकरणमा निगमले दूरदर्शी सोच राख्नु पर्छ,” उहाँले भन्नुभयो ।अघिल्ला वर्षको कमजोर आर्थिक अवस्था र वित्तीय दबाबका बाबजुद संस्थागत सुधार, स्वचालित मूल्य प्रणालीको कार्यान्वयन र वित्तीय अनुशासनका कारण यो सफलता मिलेको मन्त्रीले उल्लेख गर्नुभयो ।बोनस र अन्य सेवा सुविधाका सम्बन्धमा मन्त्री सिन्हाले कानुनले तोकेको सुविधाबाट कसैलाई वञ्चित नगरिए प नि कानुनविपरीत सेवा सुविधा लिन नहुने स्पष्ट पार्नुभयो । पारदर्शी, प्रविधिमैत्री, सुशासन कायम हुने गरी काम गर्न निगम कर्मचारीलाई मन्त्री सिन्हाले आग्रह गर्नुभयो । निगमले अगाडि बढाएको अमलेखगन्ज–लोथर र सिलिगुढी–झापा पाइप लाइन परियोजना सम्पन्न भए ढुवानी लागत घटाउने र आपूर्ति प्रणालीलाई थप व्यवस्थित बनाउन सकिने मन्त्री सिन्हाको भनाइ छ । मन्त्रालयका सचिव डा. रामप्रसाद घिमिरेले झापा–सिलगुढी र अमेलगन्ज–लोथर पाइप लाइनको काम अगाडि बढाउन जरुरी रहेको भन्दै उहाँले जोखिममा रहेका डिपोहरू यथाशक्य छिटो स्थानान्तरण गर्न आवश्यक रहेको बताउनुभयो । तेह्र अर्ब ६७ करोड रुपियाँ खुद नाफानिगमका कार्यकारी निर्देशक डा. चण्डिका भट्टले इन्धन कारोबार गरेर गत आर्थिक वर्षमा १३ अर्ब ६७ करोड रुपियाँ खुद नाफा आर्जन गर्न सफल भएको जानकारी दिनुभयो । गत आवमा तीन खर्ब ६६ अर्बको इन्धन कारोबार गरेर एक खर्ब २४ अर्ब राजस्व सरकारलाई बुझाएको निगमले जनाएको छ । विसं २०७१ देखि लागु गरिएको ‘स्वचालित मूल्य प्रणाली’ नै निगमको आर्थिक सुधारको मुख्य कडी भएको भट्टले जानकारी दिनुभयो । मोतीहारी–अमलेखगन्ज पाइप लाइन सञ्चालनमा आएपछि पेट्रोलियम पदार्थको आपूर्ति सहज हुुनुुका साथै उपभोक्ता मूल्य प्रतिलिटर दुई रुपियाँ मूल्य सस्तो भएको उहाँले जानकारी दिनुभयो । आपूर्ति प्रणालीलाई पारदर्शी बनाउन अमलेखगन्ज, भैरहवा र थानकोटमा ‘फ्लो मिटर’ जडान गरिएको उहाँले जानकारी दिनुभयो । यस्तै  इआरपी प्रणालीमार्फत डिजिटल अर्डर र भुक्तानीको व्यवस्था सुरु गरिएको उहाँको भनाइ छ ।विश्वव्यापी जलवायु परिवर्तनको चुनौतीलाई ध्यान दिँदै निगमले खनिज इन्धनबाट ‘हरित ऊर्जा’ तर्फ मोडिने योजना अघि सारेको भट्टले जानकारी दिनुभयो । नेपाल सरकारको सन् २०४५ सम्म शून्य कार्बन उत्सर्जनको लक्ष्यलाई सघाउन निगमले काठमाडौँ विश्वविद्यालयसँगको सहकार्यमा हरित हाइड्रोजनको व्यवसायीकरण गर्ने तयारी गरेको उहाँको भनाइ छ । पेट्रोलमा इथानोल मिश्रण गर्ने कार्यलाई पनि प्राथमिकतामा राखिएको उहाँले बताउनुभयो ।  सो अवसरमा नेपाल पेट्रोलियम डिलर्स राष्ट्रिय एसोसिएसनका अध्यक्ष लिलेन्द्र प्रधानले पेट्रोलियम पदार्थको कारोबार घट्दै गएकाले निगमले व्यवसायलाई विविधीकरण गर्न आवश्यक रहेको बताउनुभयो । पेट्रोलमा इथानोल मिश्रणको विषयलाई आर्थिक, व्यावसायिक र उपभोक्तालाई के असर पर्छ भनेर अध्ययन गरेर मात्र अगाडि बढाउनुपर्ने उहाँको भनाइ छ । नेपाल पेट्रोलियम ढुवानी व्यवसायी महासङ्घका अध्यक्ष मनोज दासले पाइप लाइन विस्तार हुँदा ट्याङ्कर व्यवसाय प्रभावित भएको बताउनुभयो । ढुवानी भाडाको इआरपी भुक्तानी अझै कार्यान्वयनमा नभएको, टोल कर तिर्नुपर्ने बाध्यता रहेको उहाँको भनाइ छ ।  व्यावसायिक प्रयोजनका लागि ४५० केजीको ग्यास सिलिन्डर लागु गर्ने भने पनि अझै कार्यान्वयनमा आउन नसकेको उहाँको भनाइ छ । नेपाल एलपी ग्यास उद्योग सङ्घका निवर्तमान अध्यक्ष शिवप्रसाद घिमिरेले ग्यास ढुवानी गर्दा ठुलो रकम बाहिरिएको जानकारी दिनुभयो । बाराको सिमरासम्म पाइप लाइनबाट ग्यास ढुवानी गरी विशेष आर्थिक सेजको जग्गामा भण्डारणगृह निर्माण गर्न सके ग्यासको आपूर्ति व्यवस्था सहज हुने सुझाव उहाँको छ ।  कार्यक्रममा निगमको बबरमहलमा स्थित नयाँ कर्पाेरेट भवनको उद्घाटन पनि गरिएको छ । वार्षिक उत्सवको अवसरमा उत्कृष्ट कर्मचारी तथा व्यवसायीलाई सम्मानित गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/187504",
      "image": "https://gorkhapatraonline.com/storage/media/329650/conversions/nepal-oil-corporation-original-thumb.jpg"
    },
    {
      "slug": "187503",
      "title": "स्याउ बगैँचा व्यवस्थापन अभियान सुरु",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "जुम्लामा स्याउ बगैँचा काँटछाँट तथा व्यवस्थापन अभियान सुरु गरिएको छ । गुणस्तरीय स्याउ उत्पादन गर्ने र किसानलाई स्याउका बिरुवा काँटछाँट तथा व्यवस्थापनसम्बन्धी व्यावहारिक सिप प्रदान गर्ने उद्देश्यले अभियान थालिएको हो ।",
      "longContent": "सिँजा समाचारदाता सिँजा (जुम्ला), पुस २७ गते । जुम्लामा स्याउ बगैँचा काँटछाँट तथा व्यवस्थापन अभियान सुरु गरिएको छ । गुणस्तरीय स्याउ उत्पादन गर्ने र किसानलाई स्याउका बिरुवा काँटछाँट तथा व्यवस्थापनसम्बन्धी व्यावहारिक सिप प्रदान गर्ने उद्देश्यले अभियान थालिएको हो ।कृषि खाद्य प्रणालीका लागि नवीकरणीय ऊर्जा (रेरास), चन्दननाथ नगरपालिका र कृषि विकास कार्यालय जुम्लाको संयुक्त आयोजनामा अभियानको सुरु गरिएको हो । बोटका फल टिपेलगत्तै यो समयमा काँटछाँट अत्यन्त महत्वपूर्ण मानिएको छ । कृषि विकास कार्यालय जुम्लाका प्रमुख रामभक्त अधिकारीका अनुसार यतिबेला स्याउका बिरुवा सुसुप्त अवस्थामा हुने भएकाले काँटछाँट गर्न उपयुक्त हुन्छ । यसै कारण अहिले किसानको बगैँचामै पुगेर स्याउका बगैँचा व्यवस्थापनका विषयमा जानकारी दिने उद्देश्यले अभियान सुरु गरिएको उहाँको भनाइ छ । अहिले काँटछाँट, सिँचाइ र मलखादको मात्रा मिलाउन सके उत्पादन उल्लेख्य रूपमा बढ्न सक्छ । स्याउमा लाग्ने रोग नियन्त्रणका लागि निलोतुथो र चुनाको प्रयोग गर्न सिकाइँदै छ । कार्यालयले जिल्लाका आठ वटा स्थानीय तहका ६० मध्ये ३० वटा वडामा रहेका सबै बगैँचामा पुगेर किसानलाई सिप हस्तान्तरण गर्ने तयारी गरेको छ । यसअघि सुर्खेतमा गरिने यस्तो कार्यक्रमलाई अहिले किसानको बगैँचामै पु¥याउन थालिएको हो । जुम्लामै तालिम सञ्चालन गरिएकाले जिल्लाका आठ वटै स्थानीय तहका कृषि प्राविधिकले स्याउ काँटछाँटको सिप हासिल गरेको कार्यालयले जनाएको छ । चन्दननाथ नगरपालिका–९ का कार्यवाहक वडाध्यक्ष वृष गिरीले किसानको बगैँचामै पुगेर ज्ञान सिकाउने अभियानले  गुणस्तरीय स्याउ उत्पादन वृद्धि गर्न ठुलो सहयोग पु¥याउने बताउनुभयो । जुम्लामा चार हजार ४४५ हेक्टर क्षेत्रफलमा स्याउ खेती हुन्छ । यसै वर्ष मात्रै १७ हजार ६६५ मेट्रिक टन स्याउ उत्पादन भएको कृषि विकास कार्यालय जुम्लाले जनाएको छ । जुम्लाबाट मात्रै यस वर्ष ३१ करोड २९ लाख ८९ हजार रुपियाँको स्याउ जिल्लाबाहिर निर्यात भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187503",
      "image": "https://gorkhapatraonline.com/storage/media/329649/conversions/Apple-garden-jumla-naurate-original-thumb.jpg"
    },
    {
      "slug": "187421",
      "title": "कोइलाबास लयमा फर्कने आस",
      "timestamp": 1768003200000,
      "source": "gp",
      "content": "रोल्पा, सल्यान, प्युठान, रुकुम, दाङलगायत वरपरका जिल्लाबाट किनमेल गर्ने बजार थियो– कोइलाबास । मोटरबाटोको त्यति सुविधा थिएन, त्यो समय । हिँडेरै पुग्थे– कोइलाबास । नुनतेल, लत्ताकपडा, मरमसला, सुनका गरगहना किनमेल गर्थे– उपभोक्ता । दाङ जिल्लाको पहाडी क्षेत्र कोइलाबास नेपाल–भारतको महत्वपूर्ण नाकासमेत थियो । यतिबेला भने सुनसान, उजाड र",
      "longContent": "रोल्पा, सल्यान, प्युठान, रुकुम, दाङलगायत वरपरका जिल्लाबाट किनमेल गर्ने बजार थियो– कोइलाबास । मोटरबाटोको त्यति सुविधा थिएन, त्यो समय । हिँडेरै पुग्थे– कोइलाबास । नुनतेल, लत्ताकपडा, मरमसला, सुनका गरगहना किनमेल गर्थे– उपभोक्ता । दाङ जिल्लाको पहाडी क्षेत्र कोइलाबास नेपाल–भारतको महत्वपूर्ण नाकासमेत थियो । यतिबेला भने सुनसान, उजाड र खण्डहर बनेको छ– कोइलाबास । यसो भन्दैमा स्थानीय कहाँ चुप लागेका छन् र ? कोइलाबासको त्यो चहलपहल, लय र बैँस फर्काउन प्रयत्नरत छन्– स्थानीय । कोइलाबाससम्म पुग्ने सडक कालोपत्रे गरिएको छ । बजार पनि विस्तार गरिने क्रममै छ । गढवा गाउँपालिका–८ का अध्यक्ष अब्दुल खलिक सिद्दिकी भन्नुहुन्छ, “कोइलाबाससँग जोडिएको राप्ती उपत्यकालाई लुम्बिनी प्रदेश राजधानी घोषणा गरिएपछि कोइलाबासको चर्चा पुनः सुरु भएको छ । पहिलाभन्दा अहिले कोइलाबासमा चहलपहल बढेको छ ।”लुम्बिनी प्रदेशको राजधानी भालुवाङ (राप्ती उपत्यका) बाट करिब ४८ किलोमिटर टाढा छ– कोइलाबास । भारत आउजाउका लागि समेत राप्ती अञ्चलका मानिस यही नाका प्रयोग गर्थे । भारतका लखनउ, दिल्ली, मुम्बई, अमृतसर आउजाउ गर्नेका लागि सजिलो नाका यही थियो । कोइलाबास नाकालाई पुनः सञ्चालनमा ल्याउनुपर्ने माग स्थानीयको छ । वडाध्यक्ष सिद्दिकी भन्नुहुन्छ, “कोइलाबास नाका खुलेमा समग्र लुम्बिनी प्रदेशको आयस्रोत बढ्छ । कोइलाबासको पुरानो वैभव र समृद्धि फर्किन्छ । यसले प्रदेशलाई आर्थिक रूपमा समृद्ध र बलियो बनाउन सहयोग पुग्छ । त्यसैले यो नाकालाई सरकारले पूर्ण रूपमा खोल्नु पर्छ ।” उहाँ थप्नुहुन्छ, “त्यसबेला बलेको कोइलाबास अहिले निभेको जस्तै छ । अब निभेको कोइलालाई बलेको कोइला जस्तै हराभरा बनाउन यहाँको नाका अनिवार्य खोल्नु पर्छ ।”कोइलाबासबाट भारतको बलाम्पुर बजार १५ किलोमिटर मात्रै टाढा छ । अहिले पनि कोइलाबासका बासिन्दा भारतको बलाम्पुर र तुलसीपुरमा किनमेल गर्न आउजाउ गर्छन् । कोइलाबासदेखि लमही बजार ३३ किलोमिटर छ । त्यही भएर लमहीका स्थानीय अझै पनि भारतको बलाम्पुर, तुलसीपुर बजारमा नजिक मानेर दाल, चामल, चिनीलगायत दैनिक उपभोग्य वस्तु किनमेल गर्न उतै जान्छन् । स्थानीय पतिराम यादवका अनुसार लमही बजारबाट कोइलाबास जान ३३ किलोमिटर पर्छ । त्यही भएर घोराही बजारभन्दा कोइलाबास नजिक हुने भएकाले आफूहरू किनमेलका लागि कोइलाबास जाने गरेको पतिराम बताउनुहुन्छ ।कोइलाबासमा बसोबासपूर्वपश्चिम राजमार्गमा पर्छ– लमही बजार । लमहीबाट ३३ किलोमिटर दक्षिणमा रहेको कोइलाबास कुनैबेला घना जङ्गल थियो ।  महेन्द्र बहुमुखी क्याम्पसका सहप्राध्यापक सुदीप गौतमका अनुसार घना जङ्गलमा स्थानीयहरू बनकस काट्न र हलो जुवा बनाउन जान्थे । त्यहीबेला जङ्गलमा दाउरा जलाएर कोइला (ग्वाल) बनाइन्थ्यो । त्यही कोइला हँसिया, कोदालीलगायत हातहतियार, भाँडाकुँडा र औजार बनाउन प्रयोग हुन्थ्यो । यसै कारण यस स्थानको नाम कोइलाबास हुन गएको धेरैको भनाइ छ ।इतिहासकार केबी मसालका अनुसार कोइलाबास कुनै बेला घना जङ्गल थियो । त्यहाँका स्थानीय थारूलगायत जङ्गलमा ग्वाला जान्थे, आफूहरूलाई बस्न ससाना गोठ बनाउँथे । त्यही गोठमा बसेर उनीहरू दाउरा, मुढा जलाएर कोइला (गोल) बनाउँथे । कोइला पाइने ठाउँ भएको र सोही ठाउँमा बसोबास थलिएकाले उक्त ठाउँको नाम कोइलाबास हुन गएको मानिन्छ । केबी मसालका अनुसार अङ्ग्रेजका फौजले अहिलेको कोइलाबासभन्दा माथि डाँडासम्म हाम्रो पर्छ भनी झन्डा गाड्न थालेका थिए । त्यही समयमा गाईभैँसीको गोठ चुरेका डाँडामा राख्दै गाईवस्तु चराउने देउखुरीका थारूसँग अङ्ग्रेज फौजको विवाद भयो । अङ्ग्रेज फौजहरूसँग विवाद बढ्दै गएपछि अङ्ग्रेज फौजले प्रमाण माग्न थाले । त्यही क्रममा थारूहरूले आफ्नो गोठभित्रको जमिन खनेर कोइला देखाएपछि अङ्ग्रेज फौज फर्किएको थियो । त्यसपछि उक्त ठाउँको नाम कोइलाबास रहन गएको लोककथन पाइन्छ ।इतिहासकार सुदीप गौतमका अनुसार पछि बिस्तारै बस्ती बस्दै गयो । बस्ती बढेपछि १९५० सालमा प्रभु बानियाँले कोइलाबासमा बजार बसाएका थिए । त्यसपछि कोइलाबासमा जिल्ला विद्युत्, हुलाक, भन्सारलगायत सरकारी कार्यालय स्थापना गरिएको थियो । कोइलाबासमा २००७ सालअगाडि नै छन्दबहादुर शाहले नगर पञ्चायत गठन गरेकोसमेत बताइन्छ । त्यसपछि बिस्तारै कोइलाबास दाङ जिल्लाको प्रमुख नाकाका रूपमा स्थापित हुन पुग्यो ।  लेखक केबी मसालका अनुसार कुनै बेला कोइलाबास मुलुककै ठुलो नाकाका रूपमा परिचित थियो । २०४१ सालमा निर्मित राप्तीद्वारले पनि कोइलाबासको ऐतिहासिक तथ्यलाई उजागर गर्छ । कोइलाबासभन्दा पहिला राणाकालमा राजपुरको खाग्रा र भौवा नाका चलनचल्तीमा थियो । पछि सबैको सहजको हिसाबले कोइलाबास नाकालाई प्रमुख नाका बनाइएको थियो ।मुक्ति सेनाको कब्जाविसं २००७ तिर कोइलाबासमा प्रहरी चौकी र बजार अड्डा थियो । नेपाली कांग्रेसले राणाविरुद्ध सुरु गरेको सशस्त्र सङ्घर्षका क्रममा कोइलाबास प्रहरी चौकीमा समेत आक्रमण गरिएको थियो । लेखक मसालका अनुसार गोवरडिहाका भक्तनारायण चौधरी नेतृत्वको कांग्रेसको मुक्ति सेनाले कोइलाबास आक्रमण गरी बजार नियन्त्रणमा लिएको थियो । त्यसपछि नेपाली कांग्रेसले चारतारे झन्डासहित विजय जुलुस निकालेको थियो । २०१० सालमा बिपी कोइरालाले भारतीय भूमिबाट कोइलाबास हुँदै गोबरडिहा आएर राजनीतिक गतिविधि सञ्चालन गरेका थिए । उहाँका अनुसार २००७ सालको क्रान्तिमा देउखुरीको प्रशासनिक केन्द्र घोराही चौकी पनि आक्रमणमा परेको थियो । दाङ–देउखुरीमा नयाँ गोश्वारा स्थापना भई अनिरुद्रप्रसाद सिंह पहिलो बडाहाकिम बनेका थिए ।कोइलाबास नाकामा माओवादीले पनि आक्रमण गरेका थिए । २०५९ पुस ३ मा माओवादी आक्रमणपछि कोइलाबासका सबै सरकारी कार्यालय विस्थापित भएका थिए । त्यसपछि कोइलाबास सुनसान मात्रै होइन, खण्डहर हुन पुगेको मसाल बताउनुहुन्छ ।उहाँका अनुसार कोइलाबासमा पहिला भन्सार, विद्युत् इलाका हुलाक, स्वास्थ्य चौकी, सीमा प्रहरी चौकी, राष्ट्र बैङ्कको सटही काउन्टर, नेपाल बैङ्क लिमिटेडको शाखा, वन विभाग, क्वारेन्टिन चेकपोस्ट, जडीबुटी निकासी, जनकपुर चुरोट कारखाना र साल्ट ट्रेडिङको कार्यालयसमेत रहेको थियो । जङ्गबहादुरले जोगाएकोइलाबासलाई जोगाउन श्री ३ प्रधानमन्त्री जङ्गबहादुर राणाको महत्वपूर्ण भूमिका रहेको इतिहास पाइन्छ । लेखक केबी मसालका अनुसार जङ्गबहादुरको अडान नभएको भए कोइलाबासको भूमि भारतको हुने अवस्था थियो । उहाँका अनुसार सन् १८६९ मा नेपाल र ब्रिटिस इन्डियाबिचको सीमा सर्भेको समयदेखि नै दाङ देउखुरीको दक्षिणी सीमावर्ती चुरे र डुडुवा सीमारेखा कहाँ मान्ने भन्नेबारेमा विवाद थियो । नेपालले सन् १८७४ मा आफूले भोगचलन गरिरहेको सम्पूर्ण भूभागमाथि आफ्नो दाबा प्रस्तुत ग‍¥यो । विवाद बढ्दै गएपछि ब्रिटिस भारतका भाइसराय गभर्नरबाट डुडुवा चुरेको पानीढलो विवादबारे छिनोफानो गर्न संयुक्त आयोग गठन भएको थियो । सुगौली सन्धिपछि बाँके, बर्दिया, कैलाली र कञ्चनपुर इस्ट इन्डिया कम्पनीले फिर्ता गरे पनि कोइलाबास भारतकै सीमाभित्र प¥यो । त्यसको १४ वर्षपछि सन् १८७४ मा श्री ३ जङ्गबहादुरले कलकत्ताको गभर्नर जनरल परिषद्मा कोइलाबासको कुरा उठाए । त्यसपछि मात्र कोइलाबास नेपालको भएको इतिहासकार मसाल बताउनुहुन्छ ।  विस्थापनको कथापूर्वपश्चिम महेन्द्र राजमार्ग बनेपछि र नेपालगन्जको जमुनाह नाका प्रयोगमा आएपछि कोइलाबास नाका बिस्तारै सुनसान हुँदै गएको थियो । राजमार्ग निर्माणपछि सडकवरपर कैयौँ नयाँ नयाँ सहर विकास भए, जसले गर्दा कोइलाबास बजार थलिँदै गयो । कोइलाबासका व्यापारी नयाँ बजारतिर विस्तार हुँदै गए । अन्ततः कोइलाबास बजार सुक्यो, बस्ती मात्र रह्यो । बहुदलीय व्यवस्थापछि राजनीतिक खिचातानीकै कारण पनि कोइलाबास नाका ओझेलमा परेको इतिहासकार मसाल बताउनुहुन्छ ।उहाँका अनुसार पूर्वपश्चिम राजमार्ग खुलेपछि कोइलाबासमा भएका कार्यालय राजमार्गनजिकको घोराही सारिए । त्यसपछि बिस्तारै कोइलाबास विस्थापित हुँदै गयो । मुख्य मुख्य कार्यालय घोराही सारिए पनि त्यहाँ गाविस कार्यालय, भन्सार कार्यालय, प्रहरी प्रशासन थियो । २०५९ पुस ३ गते माओवादीले आक्रमण गरेपछि भने कोइलाबास पूर्णतः विस्थापित हुन पुग्यो ।लयमा फर्काइनेगढवा गाउँपालिका–८ मा पर्ने कोइलाबासमा अहिले १८४ परिवारको बसोबास छ । मुस्लिम समुदायको बाहुल्य रहेको कोइलाबास पहिलाभन्दा अहिले बिस्तारै लयमा फर्किंदै गरेको वडाध्यक्ष सिद्दिकीको भनाइ छ । उहाँका अनुसार कोइलाबासमा वडा नम्बर ८ को कार्यालय, प्रसिद्ध रामजानकी मन्दिर, भन्सार कार्यालय, हुलाक, विद्युत् कार्यालय, नेपाल प्रहरी र सशस्त्र प्रहरीका कार्यालय छन् । खण्डहर बनेका भवन मर्मतसम्भार गर्ने र पुनः नयाँ संरचना बन्ने क्रममा छन् । कोइलाबासको शिक्षा, स्वास्थ्य, खानेपानी, सडक तथा पूर्वाधार विकासको कामले गति लिएको अध्यक्ष सिद्दिकीको भनाइ छ । कुनै बेला ठप्प रहेको कोइलाबास भन्सार कार्यालयमा राजस्व सङ्कलन सुरु भएको छ । कोइलाबास भन्सार कार्यालयका प्रमुख लोकबहादुर विष्टका अनुसार चौमासिक रिपोर्टका आधारमा लक्ष्यभन्दा १८ लाख रुपियाँ कम राजस्व सङ्कलन भएको छ । भन्सार कार्यालयले पहिलो चौमासिक अर्थात् कात्तिकसम्म ५७ लाख ७४ हजार राजस्व सङ्कलन गर्ने लक्ष्य लिएकोमा ३९ लाख ५८ हजार रुपियाँ मात्र राजस्व सङ्कलन गर्न सकेको छ । कुनैबेला वीरगन्जपछि धेरै कारोबार र राजस्व सङ्कलन हुने नाकाका रूपमा कोइलाबास रहेको थियो ।पर्यटक ल्याउने प्रयास कोइलाबासमा अहिले आन्तरिक तथा बाह्य पर्यटकको आवागमन बढ्दै गएको छ । वडाध्यक्ष सिद्दिकीका अनुसार त्यसबेलाको कोइलाबासको इतिहास बुझ्न, त्यो समयको वैभव हेर्नसमेत पर्यटक आउने गरेका छन् । रामजानकी मन्दिरमा दर्शन गर्न पनि भक्तजन आउने गरेका छन् । कोइलाबास हुँदै पदमार्ग, साइक्लिङ मार्गको विकास गर्न सकिने सम्भावना पनि उत्तिकै रहेको वडाध्यक्ष सिद्दिकीको भनाइ छ । उहाँ भन्नुहुन्छ, “भारतीय पर्यटकलाई कोइलाबास हुँदै नेपाल भित्र्याउन सक्ने हो भने पनि यो बजारको मुहार फेरिने छ ।”भारतमा बिदा हुँदा कोइलाबासमा भिड लाग्छ । कोइलाबास क्षेत्र जङ्गल र उँचो पहाडमा भएकाले भारतीय पर्यटक यहाँ आएर रमाउन चाहन्छन् । स्वर्गद्वारीलगायत दाङका धार्मिक तथा पर्यटकीय स्थलमा आउन चाहने भारतीय पर्यटकलाई यही बाटो हुँदै ल्याउन सकिने वडाध्यक्ष सिद्दिकी बताउनुहुन्छ । कोइलाबासमा १४० वर्षअगाडि स्थापना गरिएको रामजानकी मन्दिर पनि रहेको छ । अहिले कोइलाबासको मुख्य आकर्षण नै यही मन्दिर बन्ने गरेको छ । कोइलाबास अवलोकन गर्न पुग्ने जोसुकै पर्यटक रामजानकी मन्दिर दर्शन गर्न पुगेकै हुन्छन् । कोइलाबासनिवासी असर्फी गुप्ताकी पत्नी धन्नादेवी गुप्ताले सन् १८८५ अर्थात् १९४२ सालमा रामजानकी मन्दिर निर्माण गरेको इतिहासकार मसाल बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/187421",
      "image": "https://gorkhapatraonline.com/storage/media/329507/conversions/koilabash-road-original-thumb.jpg"
    },
    {
      "slug": "187387",
      "title": "भालेश्वर ब्रान्डको मिक्स दालमोठ गुणस्तरहीन",
      "timestamp": 1768003200000,
      "source": "gp",
      "content": "खाद्य, प्रविधि तथा गुण नियन्त्रण विभागले महालक्ष्मी उद्योगबाट उत्पादित दुई हजार ५९८ प्याकेट भालेश्वर ब्रान्डको मिक्स दालमोठ नष्ट गरेको छ । काठमाडौँको चन्द्रगिरिमा रहेको उक्त उद्योगमा उत्पादित दालमोठको नमुना परीक्षण गर्दा गुणस्तरहीन भएको प्रमाणित भएपछि पाँच लाख १९ हजार छ सय रुपियाँ बराबरको दुई हजार ५९८ प्याकेट दालमोठ विभागको टोलीले नष्ट गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस २६ गते ।  खाद्य, प्रविधि तथा गुण नियन्त्रण विभागले महालक्ष्मी उद्योगबाट उत्पादित दुई हजार ५९८ प्याकेट भालेश्वर ब्रान्डको मिक्स दालमोठ नष्ट गरेको छ । काठमाडौँको चन्द्रगिरिमा रहेको उक्त उद्योगमा उत्पादित दालमोठको नमुना परीक्षण गर्दा गुणस्तरहीन भएको प्रमाणित भएपछि पाँच लाख १९ हजार छ सय रुपियाँ बराबरको दुई हजार ५९८ प्याकेट दालमोठ विभागको टोलीले नष्ट गरेको हो ।विभागका अनुसार सो उद्योगबाट उत्पादित दालमोठ न्यून गुणस्तरमा भएको भन्ने उजुरीका आधारमा विभागको टोलीले उद्योगबाट दालमोठको नमुना परीक्षण गरेको थियो । विभागका सूचना अधिकारी डा. बालकुमारी शर्माले सो उद्योगमा उत्पादित दालमोठको गुणस्तरमा शङ्का लागेपछि नमुना परीक्षणको प्रतिवेदन नआउँदासम्म बिक्रीवितरणमा रोक लगाएको जानकारी दिनुभयो । परीक्षणमा उक्त उद्योगमा उत्पादित दालमोठ गुणस्तरहीन भएको प्रमाणित भएपछि दालमोठ नष्ट गरिसकेको पनि उहाँले जानकारी दिनुभयो । उहाँका अनुसार विभागले बजारमा पठाइएको सन् २०२५ नेभेम्बरमा उत्पादित ०३ ब्याच नम्बर उल्लेख भएको दालमोठ फिर्ता ल्याउन पनि उद्योगलाई निर्देशन दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187387",
      "image": "https://gorkhapatraonline.com/storage/media/329471/conversions/453-original-thumb.jpg"
    },
    {
      "slug": "187386",
      "title": "औद्योगिक विकासबाट आर्थिक समृद्धि",
      "timestamp": 1768003200000,
      "source": "gp",
      "content": "पूर्वी नवलपरासीको गैँडाकोट र देवचुलीमा एकै पटक महोत्सव सुरु भएका छन् । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले गैँडाकोट महोत्सवको उद्घाटन गर्दै उद्योग वाणिज्य क्षेत्रको विकासबिना मुलुकको आर्थिक समृद्धि हासिल हुन नसक्ने बताउनुभयो ।",
      "longContent": "नवलपरासी समाचारदातागैँडाकोट, पुस २६ गते । पूर्वी नवलपरासीको गैँडाकोट र देवचुलीमा एकै पटक महोत्सव सुरु भएका छन् । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले गैँडाकोट महोत्सवको उद्घाटन गर्दै उद्योग वाणिज्य क्षेत्रको विकासबिना मुलुकको आर्थिक समृद्धि हासिल हुन नसक्ने बताउनुभयो । उहाँले उद्योग क्षेत्रको विकासमा सबैले लागिपरेमा मुलुकको अर्थतन्त्र बलियो हुने र विकासले गति लिन सक्नेमा जोड दिनुभयो । उहाँले विकासको खुड्किलो उद्योग व्यवसाय नै भएकाले यसको समग्र विकासमा हातेमालो आवश्यक रहेकाले सबै व्यवसायीलाई नागरिकस्तरबाट पनि भरपुर सहयोग हुनुपर्नेमा जोड दिनुभयो र नेपाल उद्योग वाणिज्य महासङ्घका पूर्वअध्यक्ष चण्डीराज ढकालले उद्योग र व्यवसायबाट मात्रै मुलुकको आर्थिक विकास सम्भव रहेकाले यसको हितमा हुने गरी काम गर्न सरकार र नागरिक लाग्नुपर्ने बताउनुभयो । यसै गरी देवचुली नगरपालिकाको दलदलेमा सुरु भएको देवचुली महोत्सवमा दुई सय स्टल रहेका छन् । दुवै महोत्सव माघ १० गतेसम्म चल्ने छन् । होत्सवको अवधिमा राष्ट्रिय र स्थानीय कलाकारको प्रस्तुति, थारू, मगरलगायत जातजातिका खानाका परिकार, नाचगानलगायतका प्रस्तुति रहने आयोजकले जानकारी दिएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/187386",
      "image": "https://gorkhapatraonline.com/storage/media/329470/conversions/1726814150-Sv9i2-original-thumb.jpg"
    },
    {
      "slug": "187383",
      "title": "रेमिट्यान्सको ऐतिहासिक उचाइसँगै अर्थतन्त्र सुदृढ बन्दै",
      "timestamp": 1768003200000,
      "source": "gp",
      "content": "नेपालमा रेमिट्यान्स आप्रवाह अहिलेसम्मकै उच्च विन्दुमा पुगेको छ । नेपाल राष्ट्र बैङ्कका अनुसार चालु आर्थिक वर्ष २०८२/८३ को पहिलो पाँच महिनामै आठ खर्ब ७० अर्ब रुपियाँ रेमिट्यान्स भित्रिएको छ । रेमिट्यान्स आप्रवाह ३५.६ प्रतिशतले वृद्धि भएको छ । मङ्सिर महिनामा मात्रै एक खर्ब ८३ अर्ब १८ करोड रुपियाँ रेमिट्यान्स भित्रिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २६ गते । नेपालमा रेमिट्यान्स आप्रवाह अहिलेसम्मकै उच्च विन्दुमा पुगेको छ । नेपाल राष्ट्र बैङ्कका अनुसार चालु आर्थिक वर्ष २०८२/८३ को पहिलो पाँच महिनामै आठ खर्ब ७० अर्ब रुपियाँ रेमिट्यान्स भित्रिएको छ । रेमिट्यान्स आप्रवाह ३५.६ प्रतिशतले वृद्धि भएको छ । मङ्सिर महिनामा मात्रै एक खर्ब ८३ अर्ब १८ करोड रुपियाँ रेमिट्यान्स भित्रिएको छ ।गत आवको सोही अवधिमा रेमिट्यान्स वृद्धिदर ४.७ प्रतिशत मात्र रहेको थियो । गत वर्षको सोही महिनामा यो रकम एक खर्ब १८ अर्ब ७९ करोड रुपियाँ थियो । एक वर्षमै करिब ५४ अर्ब रुपियाँले मासिक रेमिट्यान्स बढेको छ ।रेमिट्यान्सको तीव्र वृद्धिले विदेशी मुद्रा सञ्चिति सुदृढ, बैङ्किङ प्रणालीमा तरलता सहज र आयात भुक्तानी क्षमता मजबुत बन्दा अर्थतन्त्रमा सकारात्मक प्रभाव देखिएको छ ।नेपाल राष्ट्र बैङ्कले शुक्रबार सार्वजनिक गरेको चालु आव २०८२/८३ को पाँच महिना (२०८२ मङ्सिरसम्म) को तथ्याङ्कमा आधारित देशको वर्तमान आर्थिक तथा वित्तीय स्थिति अनुसार कुल विदेशी विनिमय सञ्चिति ३२ खर्ब एक अर्ब ४७ करोड रुपियाँ रहेको छ ।अमेरिकी डलरमा उक्त सञ्चिति २२ अर्ब १३ करोड पुगेको छ । यस्तो सञ्चिति १८.२ महिनाको वस्तु तथा सेवा आयात धान्न पर्याप्त छ ।समीक्षा अवधिमा चालु खाता तीन खर्ब ५८ अर्ब ८३ करोडले बचतमा रहेको छ । अघिल्लो वर्षको सोही अवधिमा चालु खाता एक खर्ब ५८ अर्ब ४५ करोडले बचतमा रहेको थियो ।अमेरिकी डलरमा अघिल्लो वर्षको सोही अवधिमा एक अर्ब १८ करोडले बचतमा रहेको चालु खाता समीक्षा अवधिमा दुई अर्ब ५४ करोडले बचतमा रहेको छ । समीक्षा अवधिमा खुद पुँजीगत ट्रान्सफर सात अर्ब छ करोड रहेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो ट्रान्सफर ती अर्ब ५० करोड रहेको थियो ।यसै गरी समीक्षा अवधिमा सात अर्ब ४७ करोड प्रत्यक्ष वैदेशिक लगानी (इक्विटी मात्र) भित्रिएको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो प्रत्यक्ष वैदेशिक लगानी (इक्विटी मात्र) छ अर्ब तीन करोड रहेको थियो ।समीक्षा अवधिमा शोधनान्तर स्थिति चार खर्ब २१ अर्ब ८९ करोडले बचतमा रहेको छ । अघिल्लो वर्षको सोही अवधिमा शोधनान्तर स्थिति दुई खर्ब २५ अर्ब ३४ करोडले बचतमा रहेको थियो । अमेरिकी डलरमा अघिल्लो वर्षको सोही अवधिमा एक अर्ब ६८ करोडले बचतमा रहेको शोधनान्तर स्थिति समीक्षा अवधिमा दुई अर्ब ९८ करोडले बचतमा रहेको छ ।निर्यात ५८.२ प्रतिशतले र आयात १५.८ प्रतिशतले बढेको छ । नेपाल सरकारको खर्च पाँच खर्ब ६४ अर्ब ४६ करोड र राजस्व परिचालन चार खर्ब छ अर्ब ३० करोड रहेको छ । यस्तै विस्तृत मुद्राप्रदाय ३.७ प्रतिशतले बढेको छ । वार्षिक विन्दुगत आधारमा यस्तो मुद्राप्रदाय १२.९ प्रतिशतले बढेको छ । बैङ्क तथा वित्तीय संस्थाको निक्षेप परिचालन ३.९ प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जा १.९ प्रतिशतले बढेको छ ।वार्षिक विन्दुगत आधारमा निक्षेपको वृद्धिदर १३.९ प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जाको वृद्धिदर ६.६ प्रतिशत रहेको छ । बैङ्क तथा वित्तीय संस्थाबिचको भारित औसत अन्तरबैङ्क दर २.७४ प्रतिशत र ९१ दिन अवधि भएको ट्रेजरी बिलको भारित औसत ब्याजदर २.३७ प्रतिशत रहेको छ ।वाणिज्य बैङ्कहरूको निक्षेपको भारित औसत ब्याजदर ३.६६ प्रतिशत र कर्जाको भारित औसत ब्याजदर ७.२६ प्रतिशत रहेको छ । वार्षिक विन्दुगत आधारमा उपभोक्ता मूल्य सूचकाङ्कमा आधारित मुद्रास्फीति १.६३ प्रतिशत रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187383",
      "image": "https://gorkhapatraonline.com/storage/media/329467/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "187381",
      "title": "चेकबाट पाँच लाख मात्र झिक्न पाइने",
      "timestamp": 1768003200000,
      "source": "gp",
      "content": "अबदेखि बैङ्कमार्फत चेकबाट कारोबार गर्दा पाँच लाख रुपियाँ मात्र झिक्न पाइने भएको छ । यसअघि उक्त सीमा १० लाख रुपियाँ रहेकामा नेपाल राष्ट्र बैङ्कले शुक्रबार निर्देशन जारी गर्दै पाँच लाख रुपियाँमा झारेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २६ गते । अबदेखि बैङ्कमार्फत चेकबाट कारोबार गर्दा पाँच लाख रुपियाँ मात्र झिक्न पाइने भएको छ । यसअघि उक्त सीमा १० लाख रुपियाँ रहेकामा नेपाल राष्ट्र बैङ्कले शुक्रबार निर्देशन जारी गर्दै पाँच लाख रुपियाँमा झारेको हो । पाँच लाख रुपियाँभन्दा माथिको चेक जारी गर्दा एकाउन्ट पेयी अनिवार्य गर्दै यस्तो व्यवस्था गरिएको हो । सरकारले सम्पत्ति शुद्धीकरण न्यूनीकरण गर्न नगद कारोबारलाई १० लाखबाट पाँच लाखमा घटाए अनुसार केन्द्रीय बैङ्कले सोमा घटाएको हो । साथै अब पाँच लाख रुपियाँभन्दा धेरै रकम सम्बन्धित व्यक्तिको खातामा मात्रै जम्मा हुन सक्ने व्यवस्था भएको छ । कुनै पनि व्यक्ति वा संस्थाले हरेक पटकको कारोबार नगदमा गर्दा पाँच लाख रुपियाँभन्दा कम र त्यसभन्दा धेरैको गर्नुपर्दा एकाउन्ट पेयी चेकमार्फत गर्नुपर्ने छ तर यो व्यवस्थाले कुनै पनि परिवारले सामाजिक कार्य गर्न वा व्यापारमार्फत नगद सङ्कलन गरेको अवस्थामा भने असर नगर्ने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187381",
      "image": "https://gorkhapatraonline.com/storage/media/329465/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "187380",
      "title": "जीवनचक्रीय घाटा बढ्दो",
      "timestamp": 1768003200000,
      "source": "gp",
      "content": "नेपालमा २७ देखि ४६ वर्ष उमेर समूहका व्यक्तिको औसत खर्चभन्दा आम्दानी बढी देखिएको छ । राष्ट्रिय तथ्याङ्क कार्यालयले आज सार्वजनिक गरेको नेसलन ट्रान्सफर एकाउन्ट प्रतिवेदनले २७ वर्षभन्दा कम र ४६ वर्षभन्दा माथिको उमेर समूहको आम्दानीभन्दा उपभोग बढी रहेकाले जीवनचक्रीय अभाव (लाइफ साइकल डेफिसिट) रहेको",
      "longContent": "काठमाडौँ, पुस २६ गते । नेपालमा २७ देखि ४६ वर्ष उमेर समूहका व्यक्तिको औसत खर्चभन्दा आम्दानी बढी देखिएको छ । राष्ट्रिय तथ्याङ्क कार्यालयले आज सार्वजनिक गरेको नेसलन ट्रान्सफर एकाउन्ट प्रतिवेदनले २७ वर्षभन्दा कम र ४६ वर्षभन्दा माथिको उमेर समूहको आम्दानीभन्दा उपभोग बढी रहेकाले जीवनचक्रीय अभाव (लाइफ साइकल डेफिसिट) रहेको देखाएको हो । प्रतिवेदन सार्वजनिक गर्दै अर्थमन्त्री रामेश्वरप्रसाद खनालले यो प्रतिवेदनले मान्छेको व्यक्तिगत जीवनमा कुन कुन उमेरमा आम्दानी र खर्चको अवस्था कस्तो छ भनेर बुझ्न मद्दत पुग्ने बताउनुभयो । सामाजिक सुरक्षाका कार्यक्रमको प्रभावकारी कार्यान्वयन, औद्योगिकलगायतका नीति निर्माण तथा रोजगारी सिर्जनाका कार्यक्रम तयार पार्न यी तथ्याङ्क महत्वपूर्ण हुने उहाँले बताउनुभयो । “तथ्याङ्क भएन भने हामीले असल नीति बनाउन सक्दैनौँ । नेसनल ट्रान्सफर एकाउन्ट र गरिबीको लघुक्षेत्र अनुमान प्रतिवेदनले हामीलाई कस्ता नीति र योजना बनाउनु पर्छ भन्ने देखाउँछ,” उहाँले भन्नुभयो, “यस्ता तथ्याङ्क हामी आफैँले तयार पार्नु पर्छ । सरकारकै बजेटबाट अध्ययन गरेर विश्वसनीय तथ्याङ्क राख्ने र यसले नीतिगत सुधार तथा विकास योजना तयार गर्दा महत्वपूर्ण भूमिका खेल्छ ।”राष्ट्रिय तथ्याङ्क कार्यालयका प्रमुख तथ्याङ्क अधिकारी कमलप्रसाद पोख्रेलले नेसनल ट्रान्सफर एकाउन्ट प्रतिवेदन नेपालमा पहिलो पटक तयार पारिएको र यसले विभिन्न उमेर समूहका व्यक्तिको आय, उपभोग, बचत र स्रोतको हस्तान्तरण कसरी भइरहेको छ भनेर हेरिएको बताउनुभयो । गरिबीको लघुक्षेत्र अनुमान प्रतिवेदन सङ्घीयता कार्यान्वयनपछि पहिलो पटक तयार पारिएको जानकारी दिँदै उहाँले यस प्रतिवेदनले सङ्घ, प्रदेश र स्थानीय तहलाई गरिबीलक्षित योजना तथा कार्यक्रम बनाउन सहयोग पुग्ने अपेक्षा गर्नुभयो ।प्रतिवेदनले व्यक्तिको जीवनचक्र खातालाई प्रतिव्यक्ति र कुल सङ्ख्याका आधारमा अध्ययन गरेको छ । “जनसङ्ख्याको उमेरगत वितरणलाई तीन समूह (बालबालिका तथा युवा ०–२४ वर्ष, काम गर्ने उमेर समूह २५– ६४ वर्ष र वृद्ध जनसङ्ख्या ६५ वर्ष तथा सोभन्दा माथि) मा विभाजन गरी हेर्दा आर्थिक वर्ष २०७८/७९ मा जीवनचक्र घाटा सबैभन्दा कम २५–६४ वर्ष उमेर समूहमा देखिन्छ । यद्यपि यस समूहले पनि बचत पर्याप्त रूपमा गरेको देखिँदैन,” प्रतिवेदनमा भनिएको छ ।प्रतिव्यक्ति सबैभन्दा बढी जीवनचक्र घाटा ६५ वर्ष र सोभन्दा माथि उमेर समूहमा रहेको छ भने समग्रमा सबैभन्दा बढी घाटा ०–२४ वर्ष उमेर समूहमा देखिन्छ । प्रतिव्यक्ति उपभोग २५–६४ वर्षमा सबैभन्दा बढी र ०–२४ वर्षमा सबैभन्दा कम देखिएको छ ।उमेरको विन्दुगत उपभोग र श्रम आम्दानीको अवस्था हेर्दा जन्मेदेखि २६ वर्ष उमेरसम्म श्रम आम्दानीभन्दा खर्च बढी देखिएको हुनाले जीवनचक्रीय अभाव देखिन्छ भने २७ वर्षदेखि ४६ वर्षको अवधिमा खर्चभन्दा आम्दानी बढी भएको हुनाले जीवनचक्रीय बचत रहेको देखिन्छ । त्यसै गरी ४७ वर्ष उमेरपछि श्रम आम्दानीभन्दा खर्च बढी भएकाले जीवनचक्रीय घाटा देखिन्छ । प्रतिवेदन अनुसार नेपालमा व्यक्तिको जीवनचक्रमा करिब २० वर्षको उमेर अवधिमा मात्र औसत रूपमा जीवनचक्र मुनाफा देखिन्छ । बाँकी उमेर अवधिमा जीवनचक्र घाटा देखिने भएकाले सो अवधिको उपभोग सम्पत्तिको पुनर्वितरणमार्फत वा पारिवारिक तथा सार्वजनिक हस्तान्तरणको माध्यमबाट पूरा गर्नुपर्ने अवस्था रहेको प्रतिवेदनमा उल्लेख छ ।सार्वजनिक र निजी उपभोग अलग गरी हेर्दा प्रतिव्यक्ति निजी उपभोग सार्वजनिक उपभोगभन्दा निकै ठुलो देखिएको छ । स्वास्थ्य क्षेत्रमा प्रतिव्यक्ति सार्वजनिक उपभोग योगदानमा निजी उपभोगभन्दा ९०२ एकाइले बढी छ । सन् २०२१/२२ मा प्रतिव्यक्ति कुल श्रम आम्दानी लगभग रु. ८७ हजार ८१४ रहेको छ । कुल श्रम आम्दानीको लगभग ६९ प्रतिशत हिस्सा तलब तथा ज्यालाको छ भने लगभग ३१ प्रतिशत हिस्सा स्वरोजगारबाट प्राप्त छ । उमेर समूह अनुसार हेर्दा २५ देखि ६४ वर्ष उमेर समूहको तलब तथा ज्यालाबाट प्राप्त आम्दानीको हिस्सा (७१५) सबैभन्दा ठुलो रहेको छ भने ६५ वर्षमाथिका वृद्ध उमेर समूहमा यो हिस्सा सबैभन्दा कम (३५५) रहेको छ । उपभोग र श्रम आम्दानीबिच तुलनात्मक रूपमा ठुलो अन्तर देखिन्छ । देशको कुल उपभोगभन्दा कुल श्रम आम्दानी कम भएकाले ठुलो जीवनचक्र घाटा रहेको प्रतिवेदनमा उल्लेख छ ।प्रतिवेदन अनुसार देशको कुल उपभोगभन्दा श्रम आम्दानी निकै कम छ । काम गर्ने उमेर समूहको हिस्सा बढी भए पनि सीमित रोजगारी र सिप असमानताले युवा बेरोजगारी बढाइरहेको छ । साथै काम गर्ने उमेर समूहको उल्लेखनीय हिस्सा वैदेशिक रोजगारमा रहेका कारण देशभित्रको आर्थिक क्रियाकलाप अपेक्षित रूपमा फस्टाउन सकेका छैनन् ।",
      "link": "https://gorkhapatraonline.com/news/187380",
      "image": "https://gorkhapatraonline.com/storage/media/329464/conversions/Tathyanka-original-thumb.jpg"
    },
    {
      "slug": "187364",
      "title": "पछिल्लो पाँच महिनामा थपियो पाँच खर्ब २३ अर्ब बराबरको विदेशी मुद्रा",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आज सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२/८३ को मङ्सिर मसान्तसम्मको देशको वर्तमान आर्थिक तथा वित्तीय स्थिति प्रतिवेदनअनुसार गत साउनदेखि मङ्सिर मसान्तसम्ममा रु पाँच खर्ब २३ अर्ब ७९ करोडबराबरको विदेशी मुद्रा सञ्चित भएको हो ।",
      "longContent": "काठमाडौँ, पुस २५ गते । पछिल्लो पाँच महिनामा विदेशी मुद्राको सञ्चिति उल्लेख्य रूपमा बढेको देखिएको छ । नेपाल राष्ट्र बैंकले आज सार्वजनिक गरेको चालु आर्थिक वर्ष २०८२/८३ को मङ्सिर मसान्तसम्मको देशको वर्तमान आर्थिक तथा वित्तीय स्थिति प्रतिवेदनअनुसार गत साउनदेखि मङ्सिर मसान्तसम्ममा रु पाँच खर्ब २३ अर्ब ७९ करोडबराबरको विदेशी मुद्रा सञ्चित भएको हो ।राष्ट्र बैंकका अनुसार २०८२ असार मसान्तमा रु २६ खर्ब ७७ अर्ब ६८ करोडबराबर रहेको कुल विदेशी विनिमय सञ्चिति १९ दशमलव ६ प्रतिशतले वृद्धि भई गत मङ्सिर मसान्तमा रु ३२ खर्ब एक अर्ब ४७ करोड पुगेको छ । अमेरिकी डलरमा यस्तो सञ्चिति गत असार मसान्तमा १९ अर्ब ५० करोड रहेकामा गत मङ्सिर मसान्तमा १३ दशमलव पाँच प्रतिशतले वृद्धि भई रु २२ अर्ब १३ करोड पुगेको राष्ट्र बैंकले जनाएको छ ।कुल विदेशी विनिमय सञ्चितिमध्ये नेपाल राष्ट्र बैंकमा रहेको सञ्चिति गत असार मसान्तमा रु २४ खर्ब १४ अर्ब ६४ करोड रहेकामा गत मङ्सिर मसान्तसम्ममा १८ दशमलव सात प्रतिशतले वृद्धि भई रु २८ खर्ब ६६ अर्ब ४७ करोड पुगेको छ । त्यस्तै, बैंक तथा वित्तीय संस्था ९नेपाल राष्ट्र बैंकबाहेक०सँग रहेको विदेशी विनिमय सञ्चिति २७ दशमलव चार प्रतिशतले वद्धि भई रु तीन खर्ब ३५ अर्ब कायम भएको छ ।केन्द्रीय बैंकका अनुसार गत मङ्सिर मसान्तको कुल विदेशी विनिमय सञ्चितिमा भारतीय मुद्राको अंश २२ दशमलव दुई प्रतिशत रहेको छ । चालु आर्थिक वर्षको सुरुआती पाँच महिनासम्मको आयातलाई आधार मान्दा बैंकिङ क्षेत्रसँग रहेको विदेशी विनिमय सञ्चितिले २१ दशमलव सात महिनाको वस्तु आयात र १८ दशमलव दुई महिनाको वस्तु तथा सेवा आयात धान्न पर्याप्त रहेको छ ।त्यसैगरी, यो अवधिमा चालु खाता रु तीन खर्ब ५८ अर्ब ८३ करोडले बचतमा रहेको छ । अघिल्लो वर्षको सोही अवधिमा चालु खाता रु एक खर्ब ५८ अर्ब ४५ करोडले बचतमा रहेको थियो । पाँच महिनामा खुद पुँजीगत ट्रान्सफर रु सात अर्ब छ करोड रहेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो ट्रान्सफर रु तीन अर्ब ५० करोड रहेको थियो । त्यसैगरी, मङ्सिर मसान्तसम्ममा रु सात अर्ब ४७ करोड प्रत्यक्ष वैदेशिक लगानी ९इक्विटीमात्र० भित्रिएको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो प्रत्यक्ष वैदेशिक लगानी रु छ अर्ब तीन करोड रहेको थियो ।राष्ट्र बैंकका अनुसार शोधनान्तर स्थिति रु चार खर्ब २१ अर्ब ८९ करोडले बचतमा रहेको छ । अघिल्लो वर्षको सोही अवधिमा शोधनान्तर स्थिति रु दुई खर्ब २५ अर्ब ३४ करोडले बचतमा रहेको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/187364",
      "image": "https://gorkhapatraonline.com/storage/media/329437/conversions/Aaaa-08-original-thumb.jpg"
    },
    {
      "slug": "187356",
      "title": "चालु खाता र शोधनान्तर बचतमा, विप्रेषण र मुद्रा सञ्चिति बढ्यो",
      "timestamp": 1767916800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले देशको वर्तमान आर्थिक तथा वित्तीय स्थिति प्रतिवेदन सार्वजनिक गरेको छ ।",
      "longContent": "काठमाडौँ, पुस २५ गते ।नेपाल राष्ट्र बैंकले देशको वर्तमान आर्थिक तथा वित्तीय स्थिति प्रतिवेदन सार्वजनिक गरेको छ ।केन्द्रीय बैंकका अनुसार चालु आर्थिक वर्ष २०८२ र ८३ को मङ्सिर मसान्तसम्ममा चालु खाता र शोधनान्तर बचतमा देखिएको छ भने विप्रेषण र मुद्रा सञ्चिति पनि उल्लेख्य रुपमा बढेको छ । अर्थतन्त्रका बाह्य सूचक सुविधाजनक अवस्थामा रहँदा राजस्व सङ्कलन, बजेट खर्च तथा कर्जा विस्तार भने कमजोर देखिएको छ ।प्रतिवेदनअनुसार वार्षिक विन्दुगत आधारमा उपभोक्ता मूल्य सूचकाङ्कमा आधारित मुद्रास्फीति एक दशमलव ६३ प्रतिशत रहेको छ ।त्यस्तै यो अवधिसम्ममा कूल विदेशी विनिमय सञ्चिति रु ३२ खर्ब एक अर्ब ४७ करोड रहेको छ । अमेरिकी डलरमा उक्त सञ्चिति २२ अर्ब १३ करोड पुगेको छ । यस्तो सञ्चितिले १८ दशमलव २ महिनाको वस्तु तथा सेवा आयात धान्न पर्याप्त रहेको राष्ट्र बैंकले जनाएको छ ।समीक्षा अवधिमा चालु खाता रु तीन खर्ब ५८ अर्ब ८३ करोड र शोधनान्तर स्थिति चार खर्ब २१ अर्ब ८९ करोड बचतमा रहेको छ ।पछिल्लो पाँच महिनामा विप्रेषण आप्रवाह नेपाली रुपियाँमा ३५ दशमलव छ प्रतिशतले र अमेरिकी डलरमा २९ प्रतिशतले बढेको छ । चालु आर्थिक वर्षको मङ्सिर महिनासम्मको कूल विप्रेषण आप्रवाह आठ खर्ब ७० अर्ब ३१ करोड पुगेको छ भने मङ्सिर महिनामा मात्र  एक खर्ब ८३ अर्ब १८ करोड विप्रेषण भित्रिएको छ ।केन्द्रीय बैंकका अनुसार पछिल्लो पाँच महिनामा निर्यात ५८ दशमलव दुई प्रतिशतले र आयात १५ दशमलव ८ प्रतिशतले बढेको छ ।यो अवधिमा नेपाल सरकारको खर्च  पाँच खर्ब ६४ अर्ब ४६ करोड र राजस्व परिचालन  चार खर्ब छ अर्ब ३० करोड रहेको छ । विस्तृत मुद्राप्रदाय तीन दशमलव सात प्रतिशतले बढेको छ । वार्षिक विन्दुगत आधारमा यस्तो मुद्राप्रदाय १२ दशमलव ९ प्रतिशतले बढेको हो ।प्रतिवेदनअनुसार बैंक तथा वित्तीय संस्थाको निक्षेप परिचालन तीन दशमलव नौ प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जा एक दशमलव नौ प्रतिशतले बढेको छ ।वार्षिक विन्दुगत आधारमा निक्षेपको वृद्धिदर १३ दशमलव ९ प्रतिशत र निजी क्षेत्रमा प्रवाहित कर्जाको वृद्धिदर छ दशमलव छ प्रतिशत रहेको छ । त्यसैगरी, बैंक तथा वित्तीय संस्थाबीचको भारित औसत अन्तर बैंक दर दुई दशमलव ७४ प्रतिशत र ९१ दिन अवधि भएको ट्रेजरी बिलको भारित औसत ब्याजदर दुई दशमलव ३७ प्रतिशत रहेको छ ।वाणिज्य बैंकहरूको निक्षेपको भारित औसत ब्याजदर तीन दशमलव ६६ प्रतिशत र कर्जाको भारित औसत व्याजदर सात दशमलव २६ प्रतिशत रहेको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/187356",
      "image": "https://gorkhapatraonline.com/storage/media/329441/conversions/rastrabank-original-thumb.jpg"
    },
    {
      "slug": "187707",
      "title": "'निर्वाचनको शान्ति सुरक्षामा कुनै शङ्का गर्नुपर्दैन'",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "निर्वाचन आयोगका कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले शान्ति सुरक्षाको कारणले निर्वाचन प्रभावित नहुने बताउनुभएको छ ।",
      "longContent": "काठमाडाैं, पुस २८ गते । निर्वाचन आयोगका कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले शान्ति सुरक्षाको कारणले निर्वाचन प्रभावित नहुने बताउनुभएको छ । आयोगले सोमवार आयोजना गरेको अभिमुखिकरण कार्यक्रममा उहाँले शान्ति सुरक्षाबारे आशंका गर्नु नपर्ने बताउनुभएको हो । उहाँले निर्वाचनमा शान्ति सुरक्षाका लागि करिव साढे पाँच लाख जनशक्ति परिचालन गरिने जानकारी दिनुभयो । उहाँले २०४८ सालपछिका सबै निर्वाचन विभिन्न चुनौतीका बीच सफलतापूर्वक सम्पन्न गरिएको उल्लेख गर्दै आगामी निर्वाचनललाई पनि भयरहित ढंगले सम्पन्न गर्ने बताउनुभयो । विगतमा पनि निर्वाचन हुन्छ कि हुँदैन ? भन्ने बहस निर्वाचनको अघिल्लो दिनसम्म हुनेगरेको उल्लेख गर्नुहुँदै उहाँले निर्वाचनबाहेक अर्को विकल्प नभएकाले तोकिएको समयमा नै निर्वाचन हुने उल्लेख गर्नुभयाे । निर्वाचन आयोगले शान्ति सुरक्षाको विषयमा सरकारका मन्त्री, सचिव तथा सुरक्षा निकायका प्रमुखहरूसँग पटक–पटक छलफल गरिसकेको उहाँले जानकारी दिनुभयो । सरकार र सुरक्षा निकायका प्रमुखहरूले शान्ति सुरक्षाको पूर्ण प्रत्याभुति दिएकोले यस विषयमा अब शंका–उपशंका गर्नुपर्ने अवस्था नरहेको उहाँको भनाइ छ । उहाँले विगतमा पनि निर्वाचन बिथोल्ने शक्ति र हतियार बाहिर भएको अवस्थामा पनि निर्वाचन गराएको स्मरण गर्नुभयो । अहिले त्यस्तो गम्भीर खतरा आयोगले महशुस नगरेको उहाँको भनाइ छ । उहाँले भन्नुभयो, \"शान्ति सुरक्षा लगायत निर्वाचनको क्रममा अहिले लगभग साढे ५ लाख जनशक्ति परिचालन हुँदैछ । पहिला पहिला पनि हाम्रो निर्वाचन हुँदाखेरी २०४८ पछि २०६४, २०७० को संविधानसभाको निर्वाचन लगायतका सबै निर्वाचन हामीले भोग्यौँ, व्यहाेर्‍याैँ । त्यो बेला पनि निर्वाचन के हो ? हुन्छ, हुँदैन लगायतका विषयहरु निर्वाचनको अघिल्लो दिनसम्म पनि आउँछ । तर निर्वाचन बाहेक अरु कुनै विकल्प नभएको निर्विकल्प निर्वाचन भएकोले शान्ति सुरक्षाको सन्दर्भमा सरकार अत्यन्तै सचेत छ । हामीले दर्जनौ पटक सरकारको मन्त्री, सचिव, सुरक्षा निकायका प्रमुखहरुसँग भेटेर छलफल गरेका छौँ । शान्ति सुरक्षाको सन्दर्भमा यहाँहरुले कुनैपनि कमी कमजोरी छ की भनेर आशंका गर्नुपर्ने स्थिति छैन । शान्ति सुरक्षाको पूर्ण प्रत्याभुत गर्न सरकार तयार छ, भनेर सरकारको तर्फबाट र सुरक्षा निकायका प्रमुखहरुको तर्फबाट पनि यो भनाई आएको हुनाले शान्ति सुरक्षाको सन्दर्भलाई लिएर शंका उपशंका गर्ने विषयलाई अब छाड्दिउँ, अब त्यो विषय चर्चाको विषय रहेन । किन चर्चाको विषय रहेन भने हामीले थुप्रै निर्वाचनहरु हतियार थुप्रै भएर पनि निर्वाचन गरेका छौँ ।\" यस्तै, बाहिर के कति हतियार छ र निर्वाचन विथोल्ने शक्ति के कसो बाहिर छ भनेर पहिचान नभएको बेलामा पनि निर्वाचन सम्पन्न गरेकाे उहाँले उल्लेख गर्नुभयाे । उहाँले भन्नुभयाे, \"अहिलेको परिभेशमा बाहिर त्यो किसिमको खतरनाक छ भन्नेकुरो आयोगले पनि महशुस गरेको छैन । सरकारको तर्फबाट पनि त्यो महसुस भएको हामीलाई आभास भएको छैन । त्यसो भएको हुनाले शान्ति सुरक्षाको प्रत्याभुत हुन्छ । फेरि हिजो विथोलिएको समाज, शान्तिसुरक्षा भंग भएको समाजमा अब शान्तिसुरक्षा नभई निर्वाचन हुँदैन भन्ने तपाई हाम्रो एकमत भएको हुनाले पहिले पहिले हुने निर्वाचन भन्दा अहिले अलि विशेष परिस्थितिबाट सबैले सर्तकता अपनाएर त्यो निर्वाचन सम्पन्न गर्नुपर्छ ।\"उहाँले निर्वाचनको व्यवस्थापनसम्बन्धी सम्पूर्ण काम आयोगले सम्पन्न गरेको पनि जानकारी दिनुभयो । हाल राष्ट्रिय सभा सदस्यको निर्वाचन, प्रतिनिधि सभाको समानुपातिक र प्रत्यक्ष तहको गरी ३ किसिमका निर्वाचनमा आयोग एकसाथ लागेको उहाँको भनाइ छ । उहाँले समानुपातिकतर्फ सोमबार उम्मेद्वारहरुले नाम फिर्ता दिने कार्यक्रम रहेको पनि जानकारी दिनुभयो । उहाँले द्वन्द्व र अस्थिरता भोगेको समाजलाई स्वच्छ, निष्पक्ष र स्वतन्त्र ढङ्गबाट निर्वाचन गराएर लोकतान्त्रिक बाटोमा ल्याउनुपर्ने आवश्यकता औंल्याउनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/187707",
      "image": "https://gorkhapatraonline.com/storage/media/330004/conversions/Untitled-13-original-thumb.jpg"
    },
    {
      "slug": "187691",
      "title": "साँगुरीगढीमा बेवारिसे पुरुषको शव फेला",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "धनकुटाको साँगुरीगढी गाउँपालिका –१०, स्थित घुम्ती खोलानजिकै कोशी नदीको तीरमा एकजना पुरुषको शव फेला परेको छ । आइतवार बिहान घोप्टे परेको अवस्थामा बेवारिसे पुरुषको शव फेला परेको हो ।",
      "longContent": "सन्तोष सुवेदीपाख्रीबास (धनकुटा), पुस २८ गते । धनकुटाको साँगुरीगढी गाउँपालिका –१०, स्थित घुम्ती खोलानजिकै कोशी नदीको तीरमा एकजना पुरुषको शव फेला परेको छ । आइतवार बिहान घोप्टे परेको अवस्थामा बेवारिसे पुरुषको शव फेला परेको हो ।जिल्ला प्रहरी कार्यालय धनकुटाको प्रहरी इन्सपेक्टर किशोर तामाङका अनुसार कोशी किनारमा नाम थर नखुलेको करिब ३० देखि ३५ वर्षीय पुरुषको शव सडेगलेको अवस्थामा फेला परेको जानकारी दिनुभयो । बेवारिसे अवस्थामा फेला परेको शव जिल्ला प्रहरी कार्यालय धनकुटाबाट अनुसन्धान टोली खटी शवको प्रारम्भिक अनुसन्धानपश्चात् पोष्टमार्टमका लागि धरानस्थित बिपी कोइराला स्वास्थ्यविज्ञान प्रतिष्ठानमा पठाइएको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187691",
      "image": "https://gorkhapatraonline.com/storage/media/329942/conversions/1000314331-original-thumb.jpg"
    },
    {
      "slug": "187690",
      "title": "बैतडीमा जिप दुर्घटना हुँदा तीन जनाको मृत्यु",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "बैतडीमा बोलेरो जिप दुर्घटना हुँदा तीन जनाको घटनास्थलमै मृत्यु भएको छ ।",
      "longContent": "केशवराज भट्टवासुलिङ बैतडी, पुस २८ गते । बैतडीमा बोलेरो जिप दुर्घटना हुँदा तीन जनाको घटनास्थलमै मृत्यु भएको छ । जयपृथ्वी राजमार्ग अन्तर्गत पाटन नगरपालिका–८ साँडीघाटी नजिक सोमबार बिहान भएको दुर्घटनामा जिपमा सवार अन्य सबै यात्रु घाइते भएका छन् ।सुर्नया गाउँपालिका–६ मोतीनगरबाट डडेल्धुरातर्फ जाँदै गरेको म १ ज २२४ नम्बरको बोलेरो जिप सोमबार बिहान साढे १० बजेतिर दुर्घटनामा परेको जिल्ला प्रहरी कार्यालय बैतडीले जनाएको छ । जिप आफैँ अनियन्त्रित भई सडकबाट करिब २ सय मिटर तल खसेको प्रहरीको प्रारम्भिक अनुसन्धान बाट खुलेको छ ।जिल्ला प्रहरी कार्यालय बैतडीका प्रवक्ता तथा प्रहरी निरीक्षक सुरज सिंहका अनुसार दुर्घटनामा परी तीन जनाको घटनास्थलमै मृत्यु भएको हो । मृत्यु हुनेमा सिगास गाउँपालिका १ बस्ने २४ वर्षीय निसान्त बोहरा, सिगासकै २८ वर्षीय भानदेव भट्ट, डडेल्धुराको आलिताल गाउँपालिका ३ बस्ने १३ वर्षका राकेश रावल रहेको प्रहरीले जनाएको छ । दुर्घटनामा जिपमा सवार अन्य सबै यात्रु घाइते भएका छन् । घाइतेहरूको सङ्ख्या यकिन हुन बाँकी रहेको प्रहरीले जनाएको छ । केही यात्रुको अवस्था गम्भीर रहेको जनाइए पनि विस्तृत स्वास्थ्य अवस्था र उपचार विवरण आउन बाँकी छ ।घटनापछि स्थानीयवासी र प्रहरी टोली उद्धारकार्यमा खटिएका थिए । घाइतेहरूलाई नजिकका स्वास्थ्य संस्थामा लगिएको र गम्भीर अवस्थाका यात्रुलाई थप उपचारका लागि अन्यत्र रिफर गर्ने तयारी भइरहेको छ ।दुर्घटनाको कारण खुल्न नसकेको र यसबारे थप अनुसन्धान भइरहेको जिल्ला प्रहरी कार्यालय बैतडीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187690",
      "image": "https://gorkhapatraonline.com/storage/media/329967/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "187686",
      "title": "तीव्र गतिमा निर्माण हुँदै जनमुक्ति मार्ग, समृद्धितर्फ उन्मुख डाँडापारि",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "काभ्रेपलाञ्चोकमा निर्माण भइरहेको जनमुक्ति मार्गलाई तीव्र गतिमा अगाडि बढाएको छ ।",
      "longContent": "धुलिखेल, पुस २८ गते । काभ्रेपलाञ्चोकमा निर्माण भइरहेको जनमुक्ति मार्गलाई तीव्र गतिमा अगाडि बढाएको छ । जिल्लाको विकट डाँडापारि क्षेत्रमा रहेको महाभारत र खानीखोला गाउँपालिकाका नागरिकको जीवनस्तर उकास्ने उद्देश्यले यो मार्ग निर्माण भइरहेको छ ।बिपी राजमार्गअन्तर्गत रोशी गाउँपालिकाको पिन्थलीबाट रजबास हुँदै डाँडापारिस्थित महाभारत गाउँपालिकाको चारकिल्ला-तीन खुट्टे-देवीटार-घर्तिछाप-गोकुले-छोटेसाहन र खानी खोलाको तालढुङ्गा भएर मकवानपुर जिल्लाको भोर्लेनी-झुरझुरे हुँदै मदनभण्डारी लोकमार्ग जोड्ने सडक खण्ड पर्छ ।अहिले सो सडक खण्डअन्तर्गत रजबास–तीनखुट्टे खण्डअन्तर्गत महाभारत गाउँपालिकाको कोलटार आसपासमा पर्खाल, नाली निर्माण र सडक ढलानका लागि फलामे छड बिछ्याएर ढलान गर्ने क्रममा रहेको छभने तीनखुट्टे-देवीटार खण्डको खोलाघारी र घ्याब्रिङ, देवीटार-घर्तिछाप लभडाँडा खण्डअन्तर्गत घर्तिछाप गाउँमा कालोपत्र गर्ने र त्यसका लागि बेस हाल्ने काम भइरहेको छ । त्यस्तै लभडाँडा–छोटेसाहन खण्डअन्तर्गत गोकुले, धाप र अन्य खण्डमा सडक नाली र पर्खाल निर्माण एवं कालोपत्रका लागि बेस हाल्ने काम भइरहेको गाउँपालिका अध्यक्ष कान्छालाल जिम्बाले बताउनु भयो । सुरुमा जिल्ला सदरमुकामलाई पालिका केन्द्रसँग जोड्ने सडकमार्गका रूपमा अगाडि बढाएको यो योजनालाई डाँडापारि क्षेत्रका महाभारत र खानीखोलाका नागरिकलाई जिल्ला सदरमुकाम आवतजावत गर्ने उद्देश्यले अगाडि बढाइएको थियो । पछि बागमती प्रदेश राजधानी हेटौँडा आवतजावत गर्नका लागि कठिन हुने गरेको अवस्थालाई मध्येनजर गरेर त्यहाँका नागरिकको जीवनयापन र जिल्ला तथा प्रदेश राजधानीसँग सडक सञ्जालले जोड्नका लागि सो सडकलाई थप अगाडि बढाइएको छ । अहिले सो सडकलाई प्रदेश सरकारले प्रादेशिक मार्गका रूपमा लिएर कामलाई तीव्रता दिएको छ । पहिलोपटक ठेक्का आह्वान गरी काम थालिएको तीनखुट्टे-खोलाघारी-देवीटार ८ दशमलव ७ किलोमिटर सडक निर्माणका लागि जिम्मा पाएको श्रेष्ठ-सक्षम जेभी सामाखुसीले २०७७ असारमा ठेक्का सम्झौता गरी २०७९ असारमा सम्पन्न गर्ने गरी काम थालिएको भए पनि निर्माण व्यवसायीले कामलाई निरन्तरता नदिँदा  अलपत्र जस्तै अवस्थामा रहेको थियो । तर, अहिले पालिका र प्रदेश सरकारले निरन्तर दबाब दिएपछि पटकपटकको म्याद थप पश्चात् पछिल्लो समयमा कामलाई निरन्तर अगाडि बढाइरहेको छ ।श्रेष्ठ-सक्षम जेभीका परियोजना प्रबन्धक रोहन खत्रीले अघिल्ला वर्षहरूमा भन्दा यो वर्ष काम तीव्र गतिमा अगाडि बढिरहेको र आगामी वैशाखसम्ममा काम सम्पन्न गर्ने बताउनु भयो । अहिले कालोपत्र गर्ने कामदार ३० र ड्रेन वाल लगाउने जनशक्ति ३५ जना निरन्तर खटाएर काम भइरहेको र समयमा नै सबै काम सम्पन्न गर्नेगरी खटिरहेको उहाँले बताउनु भयो ।पूर्वाधार विकास कार्यालय धुलिखेलका सुपरभाइजर निर्मल दर्जीले अघिल्लो वर्षहरूको तुलनामा अहिले काम तीव्र गतिमा अगाडि बढिरहेको बताउनु भयो । समयमा नै काम सम्पन्न गर्ने गरी काम भइरहेको र गुणस्तरलाई ध्यान दिँदै काममा जोड दिएको उहाँको भनाइ छ ।त्यस्तै रजबास–चारकिल्ल-तीनखुट्टे खण्डअन्तर्गत कोलटार आसपासमा भइरहेको कामले गति लिइरहेको छ । निर्माण कम्पनीका सर्म्पक प्रबन्धक सुजन गिरीले करिब ९५ प्रतिशत स्ट्रक्चरको काम सम्पन्न भइसकेको बताउनु भयो । १५ दशमलव ५ किलोमिटर सडकखण्डको काममा ११ किलोमिटर कालोपत्र र साढे चार किलोमिटर ढलानको काम भइरहेको छ । आगामी असारसम्ममा सम्पन्न गर्नुपर्ने कामका लागि करिब एक सय जना जनशक्ति खटाएर काम भइरहेको उहाँको भनाइ छ ।महाभारत गाउँपालिका अध्यक्ष कान्छालाल जिम्बाले काभ्रेपलाञ्चोकको पिन्थलीबाट रजबास हुँदै चारकिल्ला, तीनखुट्टे, खोलाघारी देवीटार, घर्तिछाप, गोकुले भएर खानीखोलाको तालढुङ्गा र मकवानपुर जिल्लाको भोर्लेनी झुरझुरे भएर मदन भण्डारी लोकमार्ग जोड्ने करिब ८० किलोमिटर सडकको काम तीव्र गतिमा भइरहेको बताउनु भयो । विभिन्न चरणमा ठेक्का भई नौ खण्डमा निर्माण कम्पनीहरूले ठेक्का सम्झौता गरेर निर्माण कार्य भइरहेको कामको करिब १८ किलोमिटरबाहेक अहिले अन्य खण्डमा भने काम निरन्तर भइरहेको उहाँले बताउनु भयो ।बाँकी खण्डहरू निरन्तर काम भइरहेको भए पनि काममा ढिलाइ भइरहेको तीनखुट्टे देवीटार खण्डको कामलाई निरन्तरका लागि दबाबबिच अहिले पछिल्लो समयमा छिटो गतिमा काम भइरहेको जनाएको छ ।उहाँका अनुसार आगामी असारभित्रमा महाभारत गाउँपालिकाभित्रका ४४ किलोमिटर सडक निर्माण भइसक्ने विश्वास लिएको छ।त्यसका लागि पालिका र जिल्ला प्रशासन कार्यालयबाट समेत कामको अनुगमन भइरहेको तथा स्थानीय बासिन्दालाई पनि कामको गुणस्तर र निरन्तरता दिन सम्बन्धित पक्षलाई सहयोग गर्ने र घच्घच्याउने काममा लाग्न आग्रह गरेको उहाँले बताउनु भयो ।सो क्षेत्रका नागरिकको जीवनस्तरमा प्रत्यक्ष प्रभाव पार्ने आयोजनामध्ये सडक सञ्जाल र केन्द्रीय विद्युतीकरणलाई प्रमुख मानिएको छ।जुन कार्य सम्पन्न भएपछि यहाँका नागरिकको जीवनस्तरमा परिवर्तन आउने अपेक्षा गरिएको छ । जसमध्ये केन्द्रीय विद्युतीकरण भने सम्पन्न भइसकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/187686",
      "image": "https://gorkhapatraonline.com/storage/media/329977/conversions/Ghartichhap-original-thumb.jpg"
    },
    {
      "slug": "187682",
      "title": "सेनाको एनसिसी: नवयुवालाई संस्कार र संस्कृति सिकाउँदै",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "बढ्दो भौतिकवाद, व्यक्तिवाद र विदेश मोहको हालको परिस्थिति र संस्कृतिबाट अनुशासित, कर्मठ र देशभक्त युवा जनशक्ति उत्पादनमा सेनाको व्यवस्थापनामा भइरहेको राष्ट्रिय सेवा दल (एनसिसी)बाट दिइने तालिम बढाउन र विस्तार गर्नुपर्ने आवश्यकता औँल्याइएको छ ।",
      "longContent": "काठमाडौँ, पुस २८ गते । बढ्दो भौतिकवाद, व्यक्तिवाद र विदेश मोहको हालको परिस्थिति र संस्कृतिबाट अनुशासित, कर्मठ र देशभक्त युवा जनशक्ति उत्पादनमा सेनाको व्यवस्थापनामा भइरहेको राष्ट्रिय सेवा दल (एनसिसी)बाट दिइने तालिम बढाउन र विस्तार गर्नुपर्ने आवश्यकता औँल्याइएको छ ।देश निर्माणमा जुट्नुपर्ने होनहार युवाशक्ति आन्दोलन र सङ्घर्षका नाममा राष्ट्रका महत्त्वपूर्ण सम्पदा र धरोहर तोडफोड र जलाउने कार्य समेतमा अग्रसर भएपछि उनीहरूमा मुलुकप्रतिको कर्तव्य र राष्ट्रप्रेमको भावना जागृत तुल्याउन एनसिसी प्रशिक्षण जरुरी देखिएको हो ।राष्ट्रिय सेवा दलका महानिर्देशक यामप्रसाद ढकाल नवयुवापुस्तालाई अनुशासित, बफादार र नेतृत्व लिन सक्ने देशभक्त र राष्ट्रप्रति समर्पित दक्ष जनशक्ति तयार गर्न सेवा दल अहोरात्र लागि परेको बताउनुहुन्छ ।देश निर्माणका संवाहक युवापुस्तालाई मुलुकप्रति उत्तरदायी बनाउँदै अनुशासित र जिम्मेवार तुल्याउन प्रमुख सुरक्षा सङ्गठन नेपाली सेनाले भने ६ दशकदेखि बेग्लै संरचना खडा गरी ‘राष्ट्रिय सेवा दल’ मार्फत युवालाई तालिम प्रदान गर्दै आएको छ ।राष्ट्रनिर्माण र विकासमा अनुशासित जनशक्ति उत्पादनका लागि नेपाल सरकारले विसं २०२२ मा राष्ट्रिय सेवा दल स्थापना गरी युवा विद्यार्थीलाई तालिम प्रदान गर्दै आएको छ । सेवा दलको आदर्श वाक्य ‘अनुशासन नै राष्ट्र सेवाको मूल जग हो’ भन्ने छ ।सुरुका वर्षमा काठमाडौँलाई आधार मानेर वार्षिक रूपमा ५०० जनालाई प्रदान गर्न थालिएको तालिम देशभर विस्तारसँगै सहभागीको सङ्ख्या बढाएर प्रतिवर्ष सात हजार ७१० जना पुर्‍याइएको छ ।नेपालभरबाट माग भइआएका विद्यालयमा सेवा दलले तालिम प्रदान गर्दै आएको छ । महानिर्देशक ढकालका अनुसार प्रत्येक वर्ष यस तालिमको माग बढ्दो छ । एक हजारभन्दा बढी स्कुलले तालिम माग गरे पनि सेवा दलले २५७ वटा विद्यालयमा मात्र पुर्‍याउन सकेको छ । अनुशासित र तालिम प्राप्त जनशक्ति उत्पादन गर्न सरकारले यस तालिमलाई थप प्राथमिकताको सूचीमा राखेर सङ्ख्या बढाउन अपरिहार्य छ । सेवा दलले तालिमका लागि हरेक वर्ष भरसक फरक विद्यालयको छनोट गर्दै आएको छ ।छनोटमा परेका प्रत्येक विद्यालयमा पुगेर सेवा दलले १५ जना छात्र र १५ छात्रालाई तालिम प्रदान गर्दै आएको छ । त्यस्तो तालिम देखेर मात्रै पनि सम्पूर्ण विद्यार्थीको मानसिकता परिवर्तन भएको सेवा दलको भनाइ छ ।छिमेकी मुलुक भूटानले पनि नेपालकै जस्तो सेवा दलको तालिम दिएर स्काउट, स्वयम्सेवक दस्ता र जगेडा बलजस्ता जनशक्ति उत्पादन गरेको र अनुशासित जनशक्ति नभई राष्ट्र अघि बढ्न सक्दैन ।तालिमपूर्व कुलतमा लागेका युवा पनि एनसिसीको प्रशिक्षणपछि असल मार्गमा फर्किएका छन् । विद्यालयस्तरका विद्यार्थीलाई राष्ट्र र राष्ट्रियताको भावना जगाउने असरदार कार्यक्रमका रूपमा पछिल्लो समय सेवा दलको प्रशिक्षण विस्तार भएको छ । सरकारले यसलाई प्राथमिकतामा राखेर वार्षिक रूपमा सङ्ख्या बढाउन आवश्यक रहेको र सेवा दलले सो सङ्ख्या बढाएर वार्षिक रूपमा ११ हजार ५०० पुर्‍याउनपर्ने आवश्यकता औँल्याएको छ ।भारतमा यस किसिमको तालिम वार्षिक रूपमा २० लाखलाई दिने गरिएको छ । त्यहाँ सरकारी विद्यालयमा अध्ययनरत पिछडिएको क्षेत्र, विपन्न वर्ग, सीमान्तकृत समुदायका छात्रछात्रालाई प्राथमिकता दिइएको छ ।एनसिसीको विद्यालयमा हुने तालिममा खुराकका रूपमा उपयुक्त आहारको समेत व्यवस्था गरेको छ । ७९ दिनको संस्थागतपछि २१ दिने सामूहिक तालिम दिइन्छ । मोरङको याङसिला, महोत्तरीको बर्दिबास, नवलपरासीको हात्तीखोर र बाँकेको कोहलपुरमा रहेका शिविरमा २१ दिने सामूहिक तालिम प्रदान गरिन्छ ।उक्त तालिममा सहभागी प्रतिविद्यार्थीका लागि यातायात, पोसाक, खानासमेत गरी रु. ३५ हजार खर्च लाग्ने सङ्गठनले जनाएको छ ।तालिमका क्रममा उनीहरूलाई अनुशासन, राष्ट्रियता, इतिहास, भूगोल, परम्परा, संस्कृति, सम्पदासम्बन्धी ज्ञान दिलाउनाका  साथै  नेतृत्व विकास र सैनिक कलामा प्रशिक्षित तुल्याइँदै आइएको छ । स्थापनादेखि हालसम्म ८८ हजारभन्दा बढी युवाले सेवा दलको तालिम प्राप्त गरिसकेको नेपाली सेनाका प्रवक्ता राजाराम बस्नेतले जानकारी दिनुभयो ।त्यस्ता तालिमप्राप्त जनशक्ति स्वतःस्फूर्त रूपमा निःशुल्क स्वास्थ्य शिविर, बाढी, पहिरो, डुबान र भूकम्पजस्ता प्राकृतिक प्रकोप र विपद्पछिको खोज, उद्धार र राहत कार्यमा स्वतः परिचालित हुँदै आएको पाइन्छ ।देशका पूर्वप्रधानमन्त्रीदेखि उच्च ओहदाका सरकारी अधिकारी, सुरक्षा फौजका उच्चअधिकृत, राजदूत, डाक्टर र इन्जिनियरले समेत उक्त तालिम प्राप्त गर्नुभएको छ ।तालिममा सहभागीमध्येबाट प्रतिनिधिमूलक रूपमा सार्क राष्ट्रमा युवा अनुभव आदानप्रदान कार्यक्रममार्फत तत्तत् देशको भूगोल, विकास सम्भावना, कला, साहित्य, प्रकृति र संस्कृतिबारे जानकारी गराइँदै आएको छ ।तालिम लिएका व्यक्ति सम्मिलित अल्मुनाईमा जिल्ला, प्रदेश र केन्द्रमा क्रमशः कमिटी, सल्लाहकार समिति र संरक्षक समिति छ । त्यस्तो जनशक्तिलाई सुरक्षा फौजमा भर्ना छनोटमा समेत प्राथमिकतामा राखिनुपर्ने आवाजसमेत उठेको छ ।विक्रम संवत् २००८ मा राष्ट्रिय सेवा दलको तालिम लिनुभएका डा. बद्रीराज पाण्डेका अनुसार त्यसबेला नेपाली कांग्रेससमेत सम्मिलित अन्तरिम सरकार थियो । उहाँहरू त्रिचन्द्र कलेजमा आइएस्सीमा पढ्नुहुन्थ्यो । “तालिममा छनोट भएपछि गोदावरीमा लगेर आर्मीद्वारा तालिम गराइयो । तोकिएको पोसाक उपलब्ध भयो, कवाज खेलाइयो, विपद्का समयमा अनुशासन र नैतिकताको कसीमा रही परिचालित हुन सिकाइयो,” उहाँले स्मरण गर्नुभयो । उहाँ भन्नुहुन्छ, “आपत्कालीन अवस्थामा राष्ट्र र समाजलाई सहयोग पुर्‍याउन प्रेरित गर्ने सेवा दलका तालिमलाई अझै विस्तार गर्दै लैजानुपर्छ । नव युवापुस्तालाई राष्ट्रप्रेम र नैतिकवान् बनाउन आवश्यक छ, ‘चेनअफ कमान्ड’ र अनुशासनबिना राज्य अघि बढ्न सक्दैन ।”अझ जेनजी आन्दोलनका क्रममा सिंहदरबार, सर्वोच्च अदालत र सङ्घीय संसद् सहितका महत्वपूर्ण भवन र सम्पदामा भएको तोडफोड र आगजनीका घटनाले युवापुस्तालाई अनुशासित र देशप्रति समर्पित भावना जगाउन तालिम प्रशिक्षण विस्तारको आवश्यकता औँल्याइएको छ । युवालाई गलत बाटो रोज्न नदिने, अनुशासित र राज्यप्रति उत्तरदायी बनाउने दायित्व राज्यको भएकाले राष्ट्रिय सेवा दलको अवधारणा अघि बढाएर सञ्चालनको जिम्मेवारी भने सेनालाई दिइएको इतिहास छ ।सेवा दलले विद्यालय तथा उच्च विद्यालयमा अध्यनरत छात्रछात्रालाई शिक्षाका साथै सैनिक तालिमको माध्यमबाट अनुशासन, स्वास्थ्य समाजसेवा, उद्धार कार्य, सामूहिक जिम्मेवारी तथा राष्ट्रियताको भावनाको विकास र अन्तरराष्ट्रिय भाइचारा अभिवृद्धि गराउने उद्देश्यले काम गरिरहेको छ । सेवा दलले २५७ विद्यालयमध्ये ३६ विद्यालयमा सिनियर डिभिजन र बाँकी विद्यालयका छात्रछात्रालाई जुनियर डिभिजनमा विभाजन गरी मङ्सिरदेखि माघसम्म वार्षिक रूपमा तालिम प्रदान गर्दै आएको छ ।यस वर्षको जुनियर डिभिजनको तालिमको समापन यही पुस २९ गते हुँदैछ । सिनियर डिभिजनको दीक्षान्त कबाज आगामी माघ २० का लागि निर्धारण गरिएको छ । तालिमबाट महिला सशक्तिकरणका क्षेत्रमा समेत महत्वपूर्ण योगदान पुग्दै आएको छ ।तालिम दीक्षान्त कार्यक्रममा प्रधानमन्त्री, रक्षामन्त्री र प्रधानसेनापति प्रमुख अतिथिका रूपमा उपस्थित भई सम्बोधन गर्ने परम्पराले विद्यार्थीलाई उत्प्रेरित गर्ने सङ्गठनको विश्वास छ ।महानिर्देशक ढकालका अनुसार नेपाली युवामा एनसिसी तालिमले सकारात्मक प्रभाव पार्दै आएको छ । राज्यलाई सङ्कट परेका अवस्थामा सशक्त फौज निर्माणमा यो तालिम महत्वपूर्ण साबित हुनेछ । देशलाई आवश्यक सशक्त, जुझारु, अनुशासित एवम् देशभक्त युवा जनशक्ति यसैबाट उत्पादन हुन्छ । तालिमको प्रभावकारिता र उपयोगिता आगामी दिनमा थप बढाउन सकिनेछ । रासस",
      "link": "https://gorkhapatraonline.com/news/187682",
      "image": "https://gorkhapatraonline.com/storage/media/329932/conversions/202601121006-b735b764-2463-43ab-aba5-d861b4dee60a_medium-(1)-original-thumb.jpg"
    },
    {
      "slug": "187675",
      "title": "मुस्ताङको क्षमा ताल जम्यो",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "अत्याधिक चिसोका कारण मुस्ताङको घरपझोङ गाउँपालिका–५,मा अवस्थित आकर्षक र नयाँ पर्यटकीय गन्तव्यको रुपमा स्थापित क्षमा ताल जमेर बरफ भएको छ ।",
      "longContent": "हरिकृष्ण शर्मा मुक्तिनाथ (मुस्ताङ), पुस २८ गते ।अत्यधिक चिसोका कारण मुस्ताङको घरपझोङ गाउँपालिका–५,मा अवस्थित आकर्षक र नयाँ पर्यटकीय गन्तव्यको रुपमा स्थापित क्षमा ताल जमेर बरफ भएको छ । समुद्री सतहदेखि तीन हजार सात सय ५० मिटर उचाइमा निलगिरी हिमालको फेदीमा हिमाल जस्तै स्वच्छन्द नीलो रङमा देखिने ताल अहिले जमेको तालमा चिसो मौसममा समेत मुस्ताङको भ्रमणमा जाने पर्यटक र कर्मचारीहरू पुगेर जमेको तालमा तस्बिर खिचाउन जान थालेका छन् । नेपाली सेनाको कैशाङ क्याम्प हुँदै पुग्न सकिन्छ तालमा ठिनी–कैशाङ सडकबाट करिब एक घण्टाको पैदलयात्रापछि सजिलै पुगिन्छ। तालमा सदरमुकाम जोमसोमबाट करिब डेढ घण्टाको सवारीसाधन र पैदलयात्रापछि पुगिन्छ । गाउँपालिका अध्यक्ष मोहनसिंह लालचनले तल्लो मुस्ताङ क्षेत्र घुमेर फर्किने स्वदेशी तथा विदेशी पर्यटकलाई हिमालको काखमै रहेको क्षमा तालमा पुगेर दृश्यावलोकन गर्न सहज हुने गरी पूर्वाधार विस्तारसहित प्रचारप्रसार गरिएको बताउनुभयो ।अध्यक्ष लालचन भन्नुहुन्छ,‘‘यो ताल क्षेत्रको धार्मिक महत्व पनि छ, धेरैलाई जानकारी नहुदाँ धार्मिक पर्यटक पुग्न सकेका छैनन्।’’गर्मी सिजनमा निकै चञ्चल देखिने ताल जाडोयाममा मस्त निद्रामा भएको महसुस गर्न सकिने घुम्न गएका पर्यटक प्रकाश पौडेलले बताउनुभयो । पौडेलले भन्नुभयो,‘‘ताल पूरै जमेको छ,हामीले तालको बिचमा पुगेर समेत तस्वीर लिने अवसर पायौँ ।’’घुम्न गएका पर्यटकहरू जमेको ताल देखेर दङ्ग पर्ने गरेका छन् । पाण्डवहरूको वनबास समाप्त हुन लागेको बेलामा यक्षले युधिष्ठिरलाई प्रश्न सोधेको ठाउँ समेत यही क्षमा ताल भएको धार्मिक किम्वदन्ती छ । पाण्डवहरूको वनबासको १२ वर्ष समाप्त त्यसपछिको १ वर्षको अज्ञातवासको समयलाई याे तालसँग जोड्ने गरिन्छ। यस क्षेत्रमा रहेको नेपाली सेनाको क्याम्प राखेको स्थानमा तत्कालीन तिब्बती खम्पा विद्रोहीहरूको आश्रयस्थल समेत थियो। क्षमा ताललाई धार्मिक तथा सामाजिक महत्वको दृश्यले समेत हेर्ने गरिएकोमा अहिले पर्यटकहरूको आगमनले स्थानीयवासी उत्साहित छन्। मुस्ताङको तल्लो र उपल्लो क्षेत्रमा साना  खोला, कुवा, खानेपानी धारा, सिँचाइ कुलोका साथै घरका ट्याङ्की बरफ बनेर जमेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/187675",
      "image": "https://gorkhapatraonline.com/storage/media/329946/conversions/Chema-tal-mustang--original-thumb.jpg"
    },
    {
      "slug": "187672",
      "title": "कांग्रेस विशेष महाधिवेशनः आज बन्दसत्र सुरु, यस्तो छ कार्यतालिका",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "नेपाली कांग्रेसको विशेष महाधिवेशनअन्तर्गत आज बन्दसत्र सुरु हुँदैछ ।",
      "longContent": "काठमाडौँ, पुस २८ गते ।नेपाली कांग्रेसको विशेष महाधिवेशनअन्तर्गत आज बन्दसत्र सुरु हुँदैछ । काठमाडौँको भृकुटीमण्डपमा हिजोदेखि सुरु भएको विशेष महाधिवेशनको आजको कार्यतालिका अनुसार बिहान १० बजेदेखि बन्दसत्र सञ्चालन गरिने छ ।महाधिवेशन प्रचारप्रसार समिति संयोजक सुभास पोखरेलका अनुसार भृकुटीमण्डपस्थित हलमा हुने बन्दसत्रको सुरुआत विशेष महाधिवेशनको कार्यविधि निर्माणबाट गरिने छ । त्यसपछि नौ वटा समूह निर्माण गरी चार प्रमुख विषयमा नीति मन्थन गरिने कार्यसूची तय गरिएको छ ।उहाँका अनुसार बन्दसत्रमा विधान संशोधन, नीति र नेतृत्व, शासकीय सुधार तथा समसामयिक विषयहरूमा विस्तृत छलफल हुनेछ । नीति मन्थनपछि नेतृत्व परिवर्तन गर्ने वा नगर्ने विषयमा पनि व्यापक छलफल हुने उनले जानकारी दिनुभयो । नेतृत्व परिवर्तन गर्ने पक्षमा निर्णय भएमा निर्वाचन समिति गठन गरी थप प्रक्रिया अघि बढाइने पोखरेलले बताउनुभयो । नयाँ कार्यसमिति निर्विरोध चयन हुने सम्भावना रहेकाले मतदान गर्नुपर्ने अवस्था नआउने उहाँको धारणा छ।यसैबीच, महाधिवेशन प्रतिनिधिको दर्ता कार्यक्रम आज बिहान ११ बजेसम्म जारी रहने छ । क्षेत्र तथा जिल्ला समन्वय समिति संयोजक युवराज पाण्डेयका अनुसार विभिन्न जिल्लाबाट अधिकांश प्रतिनिधि आज बिहान मात्रै काठमाडौँ आइपुगेकाले उहाँहरूलाई बिहान ११ बजेसम्म दर्ता गर्न पाउने व्यवस्था मिलाइएको हो ।",
      "link": "https://gorkhapatraonline.com/news/187672",
      "image": "https://gorkhapatraonline.com/storage/media/329907/conversions/613658022_1325260566309407_2074106818041788466_n-original-thumb.jpg"
    },
    {
      "slug": "187670",
      "title": "करेन्ट लागेर  गम्भीर घाइतेलाई नगरपालिकाको सहयोग",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "भीरकोटमा करेन्ट लागेर गम्भीर घाइते भएका मनि खनाललाई नगरपालिकाले उपचार खर्च दिने भएको छ ।",
      "longContent": "अर्जुन काफ्लेस्याङ्जा, पुस २८ गते ।भीरकोटमा करेन्ट लागेर गम्भीर घाइते भएका मनि खनाललाई नगरपालिकाले उपचार खर्च दिने भएको छ । बुटबल पावर कम्पनी लिमिटेडको जोखिमपूर्ण सेवा प्रवाह र चरम लापरबाहीले गर्दा वडा नं -६ को चाप्टारीमा रूखको घाँस काट्ने क्रममा रूखमा करेन्ट प्रवाह भै करेन्ट लाग्दा ५६ वर्षीय  खनाल पुस १२ गते गम्भीर घाइते हुनुभएको थियो ।नगरपालिकाले खनाललाई ५० हजार उपचार खर्च दिने निर्णय गरिएको नगर प्रवक्ता दिपेन्द्र केसीले जानकारी दिनुभयो ।  भीरकोट नगरपालिकाका सूचना अधिकारी एवं प्रशासन शाखा प्रमुख सिताराम खनालले १३४ औं कार्यपालिका बैठकले क्षतिपूर्तिका विषयमा निर्णय गरेको बताउनुभयो । दुर्घटनामा खनालको दाहिने खुट्टामा गम्भीर चोट लागेको थियो । भीरकोट नगर अस्पतालमा प्राथमिक उपचार गरि उहाँलाई थप उपचारका लागि पोखरा गण्डकी मेडिकल कलेज लगिएको थियो । खुट्टा आंशिक रूपमा जलेको हुँदा थप उपचारका लागि उहाँलाई किर्तिपुर अस्पताल,काठमाडौँ लगिएको र अस्पतालमा उपचार भैरहेको छ । सेवा प्रदायक बिपिसीले भने हालसम्म कुनै क्षतिपूर्ति दिएको छैन । दुर्घटना र क्षतिपूर्तिको विषयमा आँधीखोला जलविद्युत केन्द्र, गल्याङका प्रमुख डोल प्रसाद खरेललाई सम्पर्क गर्दा दुर्घटनाको विषयमा जानकार रहेपनि उपचार खर्च वा क्षतिपूर्ति दिने कानुनी व्यवस्था नै नभएको बताउनुभयो । उहाँले मानवीय हिसाबले भएपनि कम्पनीले क्षतिपूर्ति दिन सक्ने भन्दै उहाँले बिपिसिको मुख्यालयमा घटनाको विस्तृत विवरण सहित पत्राचार गरेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187670",
      "image": "https://gorkhapatraonline.com/storage/media/329905/conversions/carentt-vv-original-thumb.jpg"
    },
    {
      "slug": "187667",
      "title": "राप्रपा गुल्मीको अध्यक्षमा चन्द",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "राष्ट्रिय प्रजातन्त्र पार्टी जिल्ला कार्य समिति गुल्मीको नयाँ नेतृत्व सर्वसम्मत चयन भएको छ।",
      "longContent": "रमेश विश्वकर्मागुल्मी, पुस २८ गते। राष्ट्रिय प्रजातन्त्र पार्टी जिल्ला कार्य समिति गुल्मीको नयाँ नेतृत्व सर्वसम्मत चयन भएको छ । जिल्लाको सदरमुकाम तम्घासमा सम्पन्न आठौं जिल्ला अधिवेशनबाट अध्यक्षमा त्रिविक्रम चन्द सर्वसम्मत निर्वाचित हुनुभयो। अधिवेशनबाट चन्दको अध्यक्षतामा २१ सदस्यीय नयाँ कार्यसमिति सर्वसम्मत चयन गरेको छ। जसको उपाध्यक्षमा ठाकुर प्रसाद पाण्डे, मान बहादुर बस्नेत र राधिका पाण्डे निर्वाचित हुनुभएको छ। सचिवमा धनिश्वर पन्थी, सहसचिवमा विष्णु विक्रम पाण्डे, जिवन राना र प्रवक्तामा जनक राना सर्वसम्मत निर्वाचित हुनुभयो। समितिका सदस्यमा हरिप्रसाद पाण्डे, गणेश पाण्डे, विष्णु न्यौपाने, चतुर्भुज विक, पोम बहादुर खत्री, दुर्गा परियार, बासु घिमिरे, जित बहादुर गौतम, चुरा बहादुर थापा, लिला सेन, विष्णा बस्नेत, हुम बहादुर खड्का र सम्झना कार्की जिसी निर्वाचित हुनुभयो। त्यसअवसरमा बोल्ने वक्ताहरूले जिल्लामा पार्टी सङ्गठनलाई बलियो बनाउन योजनावद्ध कार्यक्रम आवश्यक रहेको धारणा राखेका थिए। निवर्तमान अध्यक्ष अनिल कक्षपतिको अध्यक्षता भएको अधिवेशनमा पार्टीका केन्द्रीय सदस्य भरत चन्दको प्रमुख आतिथ्यता, केन्द्रीय सदस्य युवराज घिमिरेलगायतको आतिथ्यता रहेको थियो। केन्द्रीय सदस्य चन्दले पार्टीको नीतिलाई आम नागरिकसम्म पुर्‍याउन जरुरी रहको बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/187667",
      "image": "https://gorkhapatraonline.com/storage/media/329904/conversions/unnamed-original-thumb.jpg"
    },
    {
      "slug": "187666",
      "title": "त्रिशूलीमा भेटिएको बसको आज पनि उत्खनन",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "तनहुँको आबुँखैरेनी गाउँपालिका–५, दुन्द्राङबेँसीस्थित त्रिशूली नदी किनारमा फेला परेको बसको आज पनि उत्खनन गरिने भएको छ ।",
      "longContent": "दमौली (तनहुँ), पुस २८ गते । तनहुँको आबुँखैरेनी गाउँपालिका–५, दुन्द्राङबेँसीस्थित त्रिशूली नदी किनारमा फेला परेको बसको आज पनि उत्खनन गरिने भएको छ । नारायणगढ–मुग्लिन सडकखण्डमा पहिरोले बगाएर त्रिशूली नदीमा खसेको बसको अवशेष आइतबार भेटिएपछि उत्खनन गरिएको थियो । नेपाल प्रहरी र सशस्त्र प्रहरीले आइतबार दिनभर बसको उत्खनन गरेका थिए । आज पनि उक्त कार्य जारी रहने जिल्ला प्रहरी कार्यालय तनहुँले जनाएको छ । जिल्ला प्रहरी कार्यालय तनहुँका अनुसार बिहान १०ः४५ बजेको समयमा त्रिशूली नदी किनारमा एउटा बसको अगाडिको केही भाग पुरिएको अवस्थामा फेला परेको थियो ।उक्त बस विसं २०८१ असार २८ गते चितवनको भरतपुर महानगरपालिका–२९ अन्तर्गत सिमलताल क्षेत्रमा काठमाडौँबाट गौरतर्फ जाँदै गरेको बागमती प्रदेश ०३–००१ख२४९५ नम्बरको ‘गणपति डिलक्स’ लेखिएको बस हुनसक्ने जिल्ला प्रहरी कार्यालय तनहुँका प्रहरी नायब उपरीक्षक श्रवणकुमार विकले जानकारी दिनुभयो । सूचना प्राप्त हुनासाथ इलाका प्रहरी कार्यालय साराङघाटबाट प्रहरी नायब निरीक्षकको नेतृत्वमा दुई र इलाका प्रहरी कार्यालय आबुँखैरेनीबाट प्रहरी निरीक्षकको नेतृत्वमा १२ जनाको टोली घटनास्थलमा खटिएको छ । घटनास्थलमा बस नदी किनारमा पुरिएको अवस्थामा देखिए पनि पूर्ण रूपमा यकिन हुन नसकेको प्रनाउ विकले बताउनुभयो । हाल पुरिएको बस उत्खनन गर्ने कार्य तथा थप अनुसन्धान जारी रहेको प्रहरीले जनाएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/187666",
      "image": "https://gorkhapatraonline.com/storage/media/329900/conversions/202601120712-23e9413c-f70d-41d0-8e29-a05f68c0d371_medium-original-thumb.jpg"
    },
    {
      "slug": "187665",
      "title": "थारू संस्कृतिको संरक्षण, संवर्धनका लागी पुस्तान्तरण आवश्यक :मन्त्री चौधरी",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेशकी ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्री सीता शर्मा चौधरीले थारू कला, संस्कृतिको संरक्षण, संवर्धन गर्दै नयाँ पुस्तामा पुस्तान्तरण गर्न जरुरी रहेको बताउनुभएको छ ।",
      "longContent": "सन्तोष दहितदाङ, पुस २८ गते । लुम्बिनी प्रदेशकी ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्री सीता शर्मा चौधरीले थारू कला, संस्कृतिको संरक्षण, संवर्धन गर्दै नयाँ पुस्तामा पुस्तान्तरण गर्न जरुरी रहेको बताउनुभएको छ ।गुलरिया टोल विकास संस्था, घोराही दाङद्वारा आइतबार घोराहीमा आयोजित गुलर्या माघ सांस्कृतिक महोत्सव २०८२ (थारू संवत् २६४९) को उद्‌घाटन समारोहमा बोल्दै मन्त्री चौधरीले कला र संस्कृति हाम्रो अमूल्य धरोहर भएकाले संस्कार र संस्कृतिको संरक्षण तथा पुस्तान्तरण आवश्यक रहेको उल्लेख गर्नुभयो । यही उद्देश्यका साथ लुम्बिनी प्रदेश सरकारले विभिन्न कार्यक्रम सञ्चालन गरिरहेको उहाँले जानकारी दिनुभयो ।मन्त्री चौधरीले माघ पर्व थारू समुदायले पुस्तौँदेखि नयाँ वर्षका रूपमा मनाउँदै आएको पर्व भएको बताउँदै थारू कला, संस्कृति र खानपानको छुट्टै पहिचान र विशेष महत्व रहेको धारणा व्यक्त गर्नुभयो । पछिल्लो समय नयाँ पुस्तामा थारू भाषा, कला र संस्कृतिको अभ्यास क्रमशः कम हुँदै गएकाले सबै मिलेर संस्कृति र परम्पराको जगेर्ना गर्नुपर्नेमा उहाँले जोड दिनुभयो ।साथै, थारू संस्कृतिलाई पर्यटनसँग जोडेर अघि बढाउन सकिने सम्भावना रहेको पनि उहाँले बताउनुभयो । यस्तै  मन्त्री चौधरीले थारू समुदायको नयाँ वर्ष थारू संवत् २६४९ तथा माघ पर्वको अवसरमा शुभकामना व्यक्त गर्दै यस पर्वले सामाजिक सद्भाव र सांस्कृतिक एकतालाई थप मजबुत बनाउने विश्वास व्यक्त गर्नुभयो ।गुलरिया टोल विकास संस्थाका अध्यक्ष अशोक कुमार चौधरीको अध्यक्षतामा सम्पन्न कार्यक्रममा लुम्बिनी प्रदेश योजना आयोगका सदस्य भुवन चौधरी, घोराही उपमहानगरपालिकाकी उपमेयर हुमा डिसी, घोराही १७ का वडा अध्यक्ष रामलौटन चौधरी, थारू कल्याणकारिणी सभा दाङका अध्यक्ष अशोक चौधरी, गुलर्याका मटाँवा रामप्रसाद चौधरी, बुद्धिजीवी जर्मन चौधरीलगायतले शुभकामना मन्तव्य व्यक्त गर्नुभएको थियो ।टोल विकास संस्थाका सल्लाहकार एवं शिक्षाविद् के.बी. चौधरीको स्वागत मन्तव्यबाट सुरु भएको कार्यक्रमको सहजीकरण पत्रकार सन्तोष दहित र प्रेम चौधरीले गर्नुभएको थियो । महोत्सवमा ४० वटा मघौटा नाच प्रस्तुत गरिएको थियो । साथै, थारू परिकार ढिक्री, घोँगी, सुँगुरको मासु बिक्रीवितरणका लागि राखिएको थियो । त्यस्तै, थारू भाषा, साहित्य, कला, संस्कृति तथा इतिहाससम्बन्धी पुस्तक र थारू हस्तकलाको प्रदर्शनी तथा बिक्रीवितरण पनि गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/187665",
      "image": "https://gorkhapatraonline.com/storage/media/329899/conversions/Gularya-mahotsab-original-thumb.jpg"
    },
    {
      "slug": "187663",
      "title": "प्रहरी हवल्दार कार्यालयमै मृत फेला",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "सल्यानमा एकजना प्रहरी हवल्दार मृत फेला पर्नुभएको छ ।",
      "longContent": "शंकर केसीसल्यान, पुस २८ गते । सल्यानमा एकजना प्रहरी हवल्दार मृत फेला पर्नुभएको छ ।जिल्ला प्रहरी कार्यालयमा कार्यरत हवल्दार ४१ वर्षीय भीमबहादुर केसी कार्यकालकै ओछ्यानमा मृत भेटिनुभएको हो । दाङको तुल्सीपुर उपमहानगरपालिका वडा नं–८ दुधेना घर भई भई जिल्ला प्रहरी सल्यानमा कार्यरत उहाँ सुतेकै ठाउँमा मृत भेटिएको सल्यान प्रहरी प्रमुख डाक्टर हेमबहादुर केसीले जानकारी दिनुभयो । मृतक भीमबहादुर प्रहरी हवल्दार पदबाट प्रहरी बरिष्ठ हवल्दार पदमा बढुवाको सूचीमा पर्नुभएको थियो । शनिबारको ड्युटी पुरा गरी साँझको खाना खाएर सुतेका उहाँ आइतबार बिहान ६ बजेको पिटीमा सामेल नभएपछि उठाउन जाँदा मृत भेटिएको जिल्ला प्रहरी कार्यालयले जनाएको छ । प्रहरीका अनुसार जिल्ला अस्पताल सल्यानका चिकित्सकले भीमबहादुरलाई हृदयघात भएको जानकारी दिएका थिए ।घटनाबारे तत्काल उहाँका आफन्त तथा परिवारलाई जानकारी गराइएको थियो । जिल्ला प्रहरी प्रमुख केसीले मृतकको पार्थिव शरीरमा नेपाल प्रहरीको झण्डा ओढाएर श्रद्धाञ्जली अर्पण गर्नुभएको थियो । पोस्टमार्टम पश्चात शव आफन्तले बुझी अन्त्येष्टिका लागि दाङ लगेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187663",
      "image": "https://gorkhapatraonline.com/storage/media/329897/conversions/prahari-jawan-mrit-fela,-salyan-original-thumb.jpg"
    },
    {
      "slug": "187654",
      "title": "भीरकोट नगरपालिकाले बनायो दुई ऐन",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "भीरकोट नगरपालिकाको १७ औँ नगरसभाले दुई वटा ऐन निर्माण गरेको छ।",
      "longContent": "अर्जुन काफ्लेस्याङ्जा, पुस २८ गते।भीरकोट नगरपालिकाको १७ औँ नगरसभाले दुई वटा ऐन निर्माण गरेको छ।नगरसभाले नगरपालिकाको  विज्ञापन व्यवस्थापन एवं नियमन विधेयक –२०८२ र आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व विधेयक २०८२ पारित गरेको हो । विधेयक पारित भए सँगै भीरकोट नगरपालिकामा कुनै वस्तु वा सेवाको बजार प्रवर्द्धन, बिक्रीवितरण वा प्रचारप्रसारको लागि गरिने बाह्य विज्ञापन र पालिकाबाट अनुमति प्राप्त गरि सञ्चालनमा रहेका सञ्चार माध्यमबाट गरिने विज्ञापनलाई नियमित, व्यवस्थित र पारदर्शी हुने नगर प्रमुख गोविन्द कुमार कर्माचार्यले जानकारी दिनुभयो । सभाले पारित गरेको आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व विधेयक २०८२ मा  स्थानीय सञ्चित कोषको सञ्चालन तथा व्यवस्थापन, बजेट तर्जुमा, निकासा तथा खर्च, आर्थिक कारोबारको लेखाङ्कन तथा प्रतिवेदन, आन्तरिक नियन्त्रण, लेखापरीक्षण तथा अन्य आर्थिक क्रियाकलापलाई व्यवस्थित, पारदर्शी र नतिजामूलक हुने छ । नगरसभाले जनताको माग र आवश्यकता अनुसार नगरस्तरीय र वडास्तरीय योजना संशोधन र रकमान्तर समेत गरेको छ । यसैगरी ९७ जना करार सेवामा कार्यरत कर्मचारीको करार नवीकरण गरेको छ भने आन्तरिक आयतर्फ नदीजन्य पदार्थको बिक्री वितरण मार्फत प्राप्त हुने राजस्व स्रोत रकम भएका एक करोड बजेट रकम रहेका योजना तथा कार्यक्रमको स्रोत संशोधन गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187654",
      "image": "https://gorkhapatraonline.com/storage/media/329887/conversions/pic-virkot-original-thumb.jpg"
    },
    {
      "slug": "187652",
      "title": "पिकअपको ठक्करबाट साइकल यात्रीको मृत्यु",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "सप्तरीको खडक नगरपालिकामा पिकअप गाडीको ठक्करबाट एक वृद्ध साइकल यात्रीको मृत्यु भएको छ ।",
      "longContent": "विनय कर्णकल्याणपुर (सप्तरी), पुस २८ गते ।सप्तरीको खडक नगरपालिकामा पिकअप गाडीको ठक्करबाट एक वृद्ध साइकल यात्रीको मृत्यु भएको छ । नगरपालिकाको वडा नम्बर ५ खरचुईया स्थित पूर्वपश्चिम राजमार्गमा पिकअप गाडीको ठक्करबाट सोही नगरपालिका वडा नम्बर ३ घर भएका ७९ वर्षीय साइकल यात्री लखन ठाकुरको मृत्यु भएको हो । आइतबार साँझ पूर्वबाट पश्चिमतर्फ जाँदै गरेको नम्बर नखुलेको पिकअप गाडीले उत्तरबाट दक्षिणतर्फ सडक पार गरिरहनु भएका ठाकुरलाई ठक्कर दिएको थियो । दुर्घटनामा गम्भीर घाइते ठाकुरलाई उपचारका लागि सप्तऋषि अस्पताल, लहान सिरहा लगिएकोमा उपचारकै क्रममा साँझ ७ बजे चिकित्सकले मृत घोषणा गरेको जिल्ला प्रहरी कार्यालय सप्तरीका प्रहरी नायब उपरीक्षक डम्बर बहादुर पुरीले जानकारी दिनुभयो । ठक्कर दिने पिकअप गाडी र चालकको खोजतलास भइरहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187652",
      "image": "https://gorkhapatraonline.com/storage/media/329885/conversions/Dead425-original-thumb.jpg"
    },
    {
      "slug": "187646",
      "title": "यस्तो छ आजका लागि निर्धारित विदेशी मुद्राको विनिमयदर",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, पुस २८ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ ।निर्धारित विनिमयदर अनुसार अमेरिकी डलर एकको खरिददर १४३ रुपियाँ ९७ पैसा र बिक्रीदर १४४  रुपियाँ ५७ पैसा तोकिएको छ ।यसैगरी युरोपियन युरो एकको खरिददर १६७ रुपियाँ ५५ पैसा र बिक्रीदर १६८ रुपियाँ २५ पैसा, युके पाउण्ड स्टर्लिङ एकको खरिददर १९२ रुपियाँ ९६ पैसा र बिक्रीदर १९३ रुपियाँ ७७ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १७९ रुपैयाँ ६६ पैसा र बिक्रीदर १८० रुपैयाँ ४१ पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ९६ रुपियाँ २७ पैसा र बिक्रीदर ९६ रुपियाँ ६७ पैसा, क्यानेडियन डलर एकको खरिददर १०३ रुपियाँ ४८ पैसा र बिक्रीदर १०३ रुपियाँ ९१ पैसा, सिङ्गापुर डलर एकको खरिददर १११ रुपियाँ ८२ पैसा र बिक्रीदर ११२ रुपियाँ २९ पैसा तोकिएको छ ।जापानी येन १० को खरिददर नौ रुपियाँ १२ पैसा र बिक्रीदर नौ रुपियाँ १६ पैसा, चिनियाँ युआन एकको खरिददर २० रुपियाँ ६३ पैसा र बिक्रीदर २० रुपियाँ ७२ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३८ रुपियाँ ३९ पैसा र बिक्रीदर ३८ रुपियाँ ५५ पैसा, कतारी रियाल एकको खरिददर ३९ रुपियाँ ३९ पैसा र बिक्रीदर ३९ रुपियाँ ५५ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपियाँ ५९ पैसा र बिक्रीदर चार रुपियाँ ६१ पैसा, युएई दिराम एकको खरिददर ३९ रुपियाँ २० पैसा र बिक्रीदर ३९ रुपियाँ ३६ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३५ रुपियाँ ३४ पैसा र बिक्रीदर ३५ रुपियाँ ४९ पैसा, साउथ कोरियन वन १०० को खरिददर ९ रुपियाँ ८८ पैसा र बिक्रीदर ९ रुपियाँ ९२ पैसा, स्वीडिस क्रोनर एकको खरिददर १५ रुपियाँ ६४ पैसा र बिक्रीदर १५ रुपियाँ ७० पैसा र डेनिस क्रोनर एकको खरिददर २२ रुपियाँ ४२ पैसा र बिक्रीदर २२ रुपियाँ ५१ पैसा तोकिएको छ ।राष्ट्र बैंकले हङकङ डलर एकको खरिददर १८ रुपियाँ ४७ पैसा र बिक्रीदर १८ रुपियाँ ५५ पैसा, कुवेती दिनार एकको खरिददर ४७० रुपियाँ ८० पैसा र बिक्रीदर ४७२ रुपियाँ ७६ पैसा , बहराइन दिनार एकको खरिददर ३८१ रुपियाँ ९१ पैसा र बिक्रीदर ३८३ रुपियाँ ५० पैसा, ओमनी रियाल एकको खरिददर ३७३ रुपियाँ ९३ पैसा र बिक्रीदर ३७५ रुपियाँ ४९ पैसा रहेको छ । यस्तै,भारतीय रुपियाँ एक सयको खरिददर १६० रुपियाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकिएको  छ ।राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/187646",
      "image": "https://gorkhapatraonline.com/storage/media/329878/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "187645",
      "title": "सोमबार अपराह्नसम्ममा समानुपातिक तर्फको उम्मेदवारी फिर्ता लिन सकिने",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधि सभाको निर्वाचनका लागि समानुपातिकतर्फका उम्मेदवारले आज अपरान्ह ४ बजेसम्ममा उम्मेदवारी फिर्ता लिन सक्ने छन् ।",
      "longContent": "काठमाडौँ, पुस २८ गते ।आगामी फागुन २१ गते हुने प्रतिनिधि सभाको निर्वाचनका लागि समानुपातिकतर्फका उम्मेदवारले आज अपरान्ह ४ बजेसम्ममा उम्मेदवारी फिर्ता लिन सक्ने छन् ।निर्वाचन आयोगले जारी गरेको सूचना अनुसार प्रतिनिधि सभा सदस्य निर्वाचनमा राजनीतिक दलले यही पुस १३ र १४ गते पेस भएको बन्दसूचीका सम्बन्धमा आयोगबाट स्वीकृत कार्यक्रम बमोजिम सम्बन्धित उम्मेदवारले आफ्नो उम्मेदवारी फिर्ता लिन सक्ने छन् ।आयोगले  सम्बन्धित सबै उम्मेदवारलाई सो सम्बन्धमा जानकारी गराएको निर्वाचन अधिकृत कृष्णबहादुर राउतले जानकारी दिनुभयो ।आयोगको समानुपातिक निर्वाचन अधिकृतको कार्यालयमा आज  बिहान १० देखि ४ बजेसम्म उम्मेदवारी फिर्ता लिन सक्नेछन् ।बन्दसूचीमा नाम समावेश भएका उम्मेदवारले आफ्नो नाम फिर्ता लिन चाहेमा प्रतिनिधिसभा सदस्य समानुपातिक निर्वाचन निर्देशिका, २०८२ को अनुसूची १८ बमोजिमको ढाँचामा निवेदन दिन सक्नेछन् । कुनै कारणवश सम्बन्धित उम्मेदवार उपस्थित हुन नसक्ने भएमा वारेसमार्फत पनि नाम फिर्ता लिन निवेदन दिन सकिने आयोगले जनाएको छ ।कूल २७५ सदस्यीय प्रतिनिधिसभामा प्रत्यक्ष निर्वाचन प्रणालीमार्फत १६५ जना र समानुपातिक निर्वाचन प्रणालीबाट ११० जना निर्वाचित हुने व्यवस्था छ । रासस",
      "link": "https://gorkhapatraonline.com/news/187645",
      "image": "https://gorkhapatraonline.com/storage/media/329876/conversions/Nirbachan_aayog-original-thumb.jpg"
    },
    {
      "slug": "187644",
      "title": "आज तराईका अधिकांश स्थानमा हुस्सु र कुहिरो",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "नेपालमा उपल्लो वायुमण्डलमा रहेको न्युनचापीय प्रणालीको प्रभाव रहेको छ ।",
      "longContent": "काठमाडौँ, पुस २८ गते । नेपालमा उपल्लो वायुमण्डलमा रहेको न्युनचापीय प्रणालीको प्रभाव रहेको छ । हाल देशभरको मौसम मुख्यतया सफा रहेको मौसम पूर्वानुमान महाशाखाले जनाएको छ ।आज दिउँसो तराई भू–भागका अधिकांश स्थानहरूमा हुस्सु र कुहिरो रहनेछ । महाशाखाका अनुसार देशका पहाडी तथा हिमाली भू–भागमा मौसम मुख्यतया सफा रहनेछ ।आज राति तराई भू–भागका केही स्थानहरूमा हुस्सु रहनेछ । देशका पहाडी तथा हिमाली भू–भागमा मौसम मुख्यतया सफा रहने महाशाखाले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/187644",
      "image": "https://gorkhapatraonline.com/storage/media/329875/conversions/hussu-original-thumb.jpg"
    },
    {
      "slug": "187633",
      "title": "५६.१२ प्रतिशत प्रतिनिधि सहभागी",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "नेपाली कांग्रेसको दोस्रो विशेष महाधिवेशन प्रारम्भ भएको छ । महाधिवेशनमा आइतबार दुई हजार ६६२ (५६.१२ प्रतिशत) प्रतिनिधि सहभागी भएका छन् । बदलिँदो राजनीतिक परिस्थितिमा नेपाली कांग्रेसलाई सुदृढ बनाउने, जनभावना अनुरूपको नीति निर्माण गर्ने र नयाँ ऊर्जासहितको नेतृत्वमार्फत पार्टी रूपान्तरण र पुनर्निर्माणको दृढ उद्देश्यसाथ कांग्रेसको यो महाधिवेशन सुरु भएको हो ।",
      "longContent": "काठमाडौँ, पुस २८ गते । नेपाली कांग्रेसको दोस्रो विशेष महाधिवेशन प्रारम्भ भएको छ । महाधिवेशनमा आइतबार दुई हजार ६६२ (५६.१२ प्रतिशत) प्रतिनिधि सहभागी भएका छन् । बदलिँदो राजनीतिक परिस्थितिमा नेपाली कांग्रेसलाई सुदृढ बनाउने, जनभावना अनुरूपको नीति निर्माण गर्ने र नयाँ ऊर्जासहितको नेतृत्वमार्फत पार्टी रूपान्तरण र पुनर्निर्माणको दृढ उद्देश्यसाथ कांग्रेसको यो महाधिवेशन सुरु भएको हो । दुई हजार ४८८ जना अर्थात् ५४.५८ प्रतिशत महाधिवेशन प्रतिनिधिले विशेष महाधिवेशनको माग गर्दै पार्टी केन्द्रीय कार्यालय सानेपामा निवेदन दिएको तीन महिना पुग्न दुई दिनअघि महामन्त्रीद्वय गगनकुमार थापा र विश्वप्रकाश शर्माको नेतृत्वमा काठमाडौँको भृकुटीमण्डपमा विशेष महाधिवेशन आयोजना गरिएको हो । कांग्रेस केन्द्रीय कार्यसमितिले विशेष महाधिवेशन आह्वान गर्नुपर्ने भए पनि उक्त निर्णय नभएपछि केन्द्रीय कार्यालय अर्थात् महामन्त्रीद्वय थापा र शर्माको अगुवाइमा विशेष महाधिवेशन आरम्भ भएको छ ।केन्द्रीय कार्यसम्पादन समितिको पुस १८ गतेको बैठकले बहुमतका आधारमा २०८३ वैशाख २८, २९, ३० र ३१ गते पार्टीको १५ औँ महाधिवेशनको मिति तय गरेको थियो तर विशेष महाधिवेशन आयोजक समितिले पार्टी विधान अनुसारै विशेष महाविधेशन आयोजना गरेको प्रस्टीकरण दिएको छ । कांग्रेस नेता एवं विशेष महाधिवेशन सचिवालयका सदस्य युवराज पाण्डेयका अनुसार उद्घाटनकै दिन दुई हजार ६६२ महाधिवेशन प्रतिनिधिको हस्ताक्षर सङ्कलन भएको छ । विशेष महाधिवेशन उद्घाटन समारोहमा सभापति शेरबहादुर देउवा, कार्यवाहक सभापति पूर्णबहादुर खड्का, संस्थापन इतर समूहको नेतृत्व गरिरहनुभएका नेता डा. शेखर कोइरालासहित शीर्ष नेतालाई निम्तो गरिए पनि उहाँहरू अनुपस्थित रहनुभयो । सभापति देउवानिकट पूर्वउपसभापति गोपालमान श्रेष्ठ, सहमहामन्त्री फरमुल्लाह मन्सुर, केन्द्रीय सदस्य पुष्पा भुसालसहित निर्वाचनअघि नै महाधिवेशन हुनुपर्ने माग राख्नुभएका २५ जना केन्द्रीय सदस्य विशेष महाधिवेशनमा सहभागी हुनुभयो । कार्यक्रमका अधिकांश वक्ताले पार्टी सभापति देउवा, कार्यवाहक सभापति खड्कासहित शीर्ष नेताहरू उद्घाटनमा अनुपस्थित भए पनि बन्दसत्रमा सोमबार सहभागी हुने विश्वास व्यक्त गर्नुभयो । महामन्त्रीद्वय थापा र शर्माले विशेष महाधिवेशन उद्घाटन गर्नुभयो । देश बदल्ने सङ्कल्प गर्छौं : थापा महामन्त्री गगनकुमार थापाले पार्टीको विशेष महाधिवेशनमार्फत देश बदल्ने सङ्कल्प गरिने बताउनुभयो । उहाँले विशेष महाधिवेशन शक्ति सङ्घर्ष, पार्टीभित्र सत्ताको सङ्घर्ष नभई विचारको सङ्घर्षका रूपमा अथ्र्याउनुभयो । उहाँले भन्नुभयो, “यो मूल्य र मान्यताको सङ्घर्ष हो ।” उहाँले भदौ २३ र २४ गतेको जेनजी आन्दोलनपछि उत्पन्न परिस्थितिलाई दृष्टिगत गर्दै विशेष महाधिवेशन आह्वान गरिएको बताउनुभयो । उहाँले यत्रो घटना भइसकेपछि पार्टीले चुप लागेर बस्न नमिल्ने र यसलाई सामान्य घटनाका रूपमा पनि लिन नमिल्ने बताउनुभयो । उहाँले भन्नुभयो, “यो उथलपुथल पछाडि एक पटक कांग्रेस अडिनु पर्छ । एक पटक पछाडि फर्कनु पर्छ । एक पटक आफैँभित्र पनि समीक्षा गर्नु पर्छ । कसैलाई गाली गरेर होइन, कसैलाई दोष लगाएर होइन । हामी पनि त्यही रेलभित्रै सवार छौँ । हामी आफैँले पनि जिम्मा लिनु पर्छ ।”महामन्त्री थापाले नागरिकमा पार्टीहरूसँग निराशा र आक्रोश रहेकै कारण जेनजी आन्दोलनका क्रममा लाखौँ सडकमा उत्रिएको स्वीकार गर्नुभयो । उहाँले भ्रष्टाचार, कुशासन र बेथितिले नागरिक आक्रान्त भएको बताउनुभयो । उहाँले भन्नुभयो, “राजाको छोरा राजा हुने व्यवस्था फालेर बनेको गणतन्त्रमा ‘नेपो–बेबी’ हरूको राज देखेर नागरिक रिसाएको हो । रिसाएकै हो नि ! चित्त दुखाएकै हो नि ! असन्तुष्ट भएकै हो नि ! हाम्रो अगाडिको प्रश्न, त्यसलाई हामीले अनदेखा गर्ने ? त्यसलाई हामीले बेवास्ता गर्ने ? त्यसलाई हामीले बुझ्ने, मनन गर्ने वा सम्बोधन गर्ने भन्ने हो ।”उहाँले विशेष महाधिवेशनको बन्दसत्रले गर्ने निर्णय आफूले स्विकार्ने बताउनुभयो । उहाँले भन्नुभयो, “विशेष महाधिवेशन कहाँ गएर टुङ्गिन्छ मलाई थाहा छैन तर त्यो हाउसले जे निर्णय गर्छ, त्यो स्वीकार्य छ । मैले त्यसलाई मान्नु पर्छ ।”महामन्त्री थापाले पार्टीभित्र कोही सानो, कोही ठुला नरहेको र सबैको हैसियत समान रहेको बताउनुभयो । उहाँले विशेष महाधिवेशन केन्द्रीय कार्यसमितिले बोलाउनुपर्ने भए पनि यस पटक तल्लो तहका सदस्य र महाधिवेशन प्रतिनिधिले बोलाएको बताउनुभयो । उहाँले सभापति, महामन्त्रीहरू जिम्मेवारीमा रहे पनि तल्लो तहमा बसेर काम गर्ने सदस्यसँग समान हैसियत रहने बताउनुभयो । उहाँले भन्नुभयो, “यहाँ कोही ठुलो, कोही सानो छैन । पद मात्रै हो यो । जिम्मेवारी मात्रै हो । सबै बराबर हो । कांग्रेस भनेकै त्यही हो । यो सबैको साझा घर हो । सबैको हक छ यहाँ ।” महामन्त्री थापाले देश समाल्ने जिम्मेवारीमा कांग्रेस रहेको बताउनुभयो । उहाँले सङ्घीय लोकतान्त्रिक गणतान्त्रिक व्यवस्था र संविधान जोगाउँदै जनताको विश्वास फर्काउनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “हामीले सबैलाई समालेर लिएर जानुपर्ने छ । चुनाव केही ठुलो कुरा होइन । चुनाव आउँछ जान्छ । चुनाव कहिले जितौँला, कहिले हारौँला तर हाम्रो प्रणाली जोगाउनुपर्ने छ, संविधान पनि जोगाउनुपर्ने छ । त्योभन्दा बढी नागरिकको भरोसा जोगाउनुपर्ने छ ।”विधिले जित्ने छ : शर्मा महामन्त्री विश्वप्रकाश शर्माले विशेष महाधिवेशनमार्फत पार्टीलाई रूपान्तरण गरिने बताउनुभयो । उहाँले विशेष महाधिवेशनमार्फत पार्टी विभाजन नभई पार्टीलाई एकजुट र जनविश्वास आर्जन गर्ने शक्तिका रूपमा रूपान्तरण गर्ने बताउनुभयो । उहाँले भन्नुभयो, “पार्टीमा विग्रह ल्याउन लागे कि भन्ने पनि लाग्न सक्छ । प्रस्ट पार्न चाहन्छु– हामी पार्टी फुटाउन आएका होइनौँ, हामी पार्टी जुटाउन आएका हौँ । हामी पार्टी बिगार्न आएका होइनौँ, बिग्रिएको पार्टीलाई सच्याउन आएका हौँ । विशेष महाधिवेशनबाट कांग्रेसले जित्ने छ । विधिले जित्ने छ । अन्ततः नेपालले जित्ने छ ।”महामन्त्री शर्माले विशेष महाधिवेशन आफूहरूको कर्तव्य रहेको बताउँदै समाजमा बढेको निराशालाई आशामा बदल्नका लागि विशेष महाधिवेशन गरिएको प्रस्ट पार्नुभयो । उहाँले नागरिकलाई जवाफ दिने, भरोसा दिने कांग्रेस चाहिएको र त्यसको यात्रा विशेष महाधिवेशनमार्फत सुरु भएको बताउनुभयो । उहाँले नेपाली समाजमा नवीन विश्वास भर्ने, पार्टीभित्र नवीन आत्मविश्वास भर्ने बताउँदै विशेष महाधिवेशनमा नागरिकका एक एक असन्तुष्टिलाई सघन ढङ्गले विमर्श गरेर समाधानको विन्दु पहिल्याउने प्रस्ट पार्नुभयो । उहाँले एक पटक राष्ट्रपति, दुई पटक प्रधानमन्त्री, तीन पटक मन्त्री र चार पटक सांसद् हुने राजनीतिक ‘एक्जिस्ट’ को अवधारणालाई विशेष महाधिवेशनमा प्रस्तुत गरिने बताउनुभयो । उहाँले भन्नुभयो, “विशेष महाधिवेशनमा विगतका गल्तीको समीक्षा हुने छ । गल्ती नदोहो¥याउने सङ्कल्प गरिने छ र विशेष महाधिवेशनले पारित गरेको प्रस्ताव नै नेपाली कांग्रेसको अबको बाटो हुने छ ।”रूपान्तरित कांग्रेस, समुन्नत देश कांग्रेस सहमहामन्त्री फर्मुल्लाह मन्सुरले पार्टीलाई निर्णायक रूपान्तरणका लागि विशेष महाधिवेशन आयोजना गरिएको बताउनुभयो । उहाँले पार्टीका युवापङ्क्तिलाई अघि बढाएर रूपान्तरणको थालनी गर्नुपर्ने बताउनुभयो । पूर्वउपसभापति गोपालमान श्रेष्ठले भदौ २३ र २४ गतेको जेनजी आन्दोलनपछि उत्पन्न परिस्थितिलाई बुझ्नुपर्ने बताउनुभयो । उहाँले राष्ट्र र राष्ट्रियता खतरामा पर्ने अवस्था सिर्जना भएको बताउँदै कांग्रेस कमजोर हुँदा लोकतान्त्रिक व्यवस्था कमजोर हुने भएकाले गम्भीर भएर आगामी यात्रा तय गर्न आग्रह गर्नुभयो । केन्द्रीय सदस्य पुष्पा भुसालले कांग्रेसभित्र उत्पन्न समस्या र नागरिकमा देखिएको निराशा अन्त्य गर्नेगरी काम गर्ने समय आएको बताउनुभयो । उहाँले विधानका आधारमा पार्टी चल्नुपर्नेमा जोड दिँदै अब गुटगत क्रियाकलापबाट अघि बढ्न खोजे नमान्ने प्रस्ट पार्नुभयो । कार्यक्रममा पूर्वसहमहामन्त्री अर्जुननरसिंह केसी, नेताहरू ओमकार श्रेष्ठ, मधेश आचार्य, सुरेन्द्र चौधरी, प्रदीप पौडेल, विनोद चौधरी, मधु आचार्य, डा. चन्द्रकान्त भण्डारी, देवराज चालिसे, प्रकाश स्नेही रसाइली, गुरुराज घिमिरेसहितका नेताहरूले कांग्रेस पार्टीको रूपान्तरणका लागि विशेष महाधिवेशनबाट नयाँ अध्याय प्रारम्भ हुने विश्वास व्यक्त गर्नुभयो । दुई हजार ६६२ महाधिवेशन प्रतिनिधिको हस्ताक्षर विशेष महाधिवेशनको जिल्ला, क्षेत्र सम्पर्क एवं समन्वय समितिका संयोजक युवराज पाण्डेयका अनुसार आइतबार कुल चार हजार ७४३ मध्ये दुई हजार ६६२ (५६.१२ प्रतिशत) महाधिवेशन प्रतिनिधिको नामावली सङ्कलन भएको छ, जसमा कोशी प्रदेशबाट ४२५, मधेश प्रदेशबाट ४४६, बागमती प्रदेशबाट ४३२, गण्डकी प्रदेशबाट २९६, लुम्बिनी प्रदेशबाट ३९८, कर्णाली प्रदेशबाट १३४ र सुदूरपश्चिम प्रदेशबाट १५८ महाधिवेशन प्रतिनिधि विशेष महाधिवेशनमा सामेल भएका छन् । त्यसै गरी उपत्यकाबाट १७८ र भ्रातृ, शुभेच्छुक र जनसम्पर्क समितिबाट १९५ महाधिवेशन प्रतिनिधि विशेष महाधिवेशनमा सहभागी भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/187633",
      "image": "https://gorkhapatraonline.com/storage/media/329961/conversions/nc-original-thumb.jpg"
    },
    {
      "slug": "187632",
      "title": "हरित निर्वाचन अभियान सुरु",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनलाई हरित निर्वाचन बनाउने अभियान निर्वाचन आयोगले सुरु गरेको छ । सरकारको हरित विकासको रणनीतिलाई सघाउँदै आयोगले हरित निर्वाचन अभियान सुरु गरेको हो, जस अनुसार आगामी निर्वाचनलाई हरित निर्वाचन नामकरण गरेर आइतबारदेखि अभियान थालेको छ । आयोगले यो अभियान आफैँबाट सुरु गर्दै निर्वाचनका गतिविधिलाई हरियो रङका साथ सम्प्रेषण गर्न थालेको छ ।",
      "longContent": "काठमाडौँ, पुस २८ गते । आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनलाई हरित निर्वाचन बनाउने अभियान निर्वाचन आयोगले सुरु गरेको छ । सरकारको हरित विकासको रणनीतिलाई सघाउँदै आयोगले हरित निर्वाचन अभियान सुरु गरेको हो, जस अनुसार आगामी निर्वाचनलाई हरित निर्वाचन नामकरण गरेर आइतबारदेखि अभियान थालेको छ । आयोगले यो अभियान आफैँबाट सुरु गर्दै निर्वाचनका गतिविधिलाई हरियो रङका साथ सम्प्रेषण गर्न थालेको छ । जैविक रूपमा नष्ट नहुने वा वातावरणमा हानि पुर्‍याउने कागज, प्लास्टिक, इन्धन जस्ता सामग्रीको न्यूनतम प्रयोग गर्दै दिगो, प्रदूषणमुक्त रूपमा निर्वाचन सम्पन्न गर्ने उद्देश्य नै हरित निर्वाचन अभियानको रहेको आयोगले जनाएको छ । आयोगका प्रवक्ता नारायणप्रसाद भट्टराईले भन्नुभयो, “मतदानको दिन वा अघिपछिका दिनमा गरिने प्रचारप्रसारमा वातावरणमैत्री सामग्रीको प्रयोग तथा उपभोग नै हरित निर्वाचन हो, जसले आमनागरिकको जीवन तथा पृथ्वीको जीवनमा कुनै प्रकारको हानि नोक्सानी पु¥याउने छैन ।” उहाँका अनुसार आयोगले दुई तरिकाले हरित निर्वाचन सम्पन्न गर्ने खाका कोरेको छ । पहिलोमा स्वयम् निर्वाचन आयोगले निर्वाचनका हरेक गतिविधि गर्दा सरकारको हरित विकासको नीति पछ्याउँदै सकेसम्म प्रदूषण नफैलाउने, प्लास्टिकको कमभन्दा कम प्रयोग गर्ने, डिजिटाइजेसनमा जोड दिने र प्लास्टिकको प्रयोग नगरी नहुने अवस्थामा ४० माइक्रोनभन्दा माथिको प्लास्टिक सीमित रूपमा प्रयोग गर्ने भएको छ । त्यस्तै प्लास्टिकका सामग्री जस्तै मतपेटिका, पानीका जार, पानी खाने बोतल, कुर्सीटेबल, टेन्टहरू पुनः प्रयोगमा ल्याउने र भविष्यका लागि पनि पुनः प्रयोगमा जोड दिइने भएको छ । आयोगसँग मतदानका दिन प्रयोग हुने प्लास्टिकका मतपेटिकाहरू छन्, जुन विगतका निर्वाचनमा समेत प्रयोग हुँदै आएका हुन् । नयाँ खरिद नगरी त्यसैलाई पुनः प्रयोगमा जोड दिइने प्रवक्ता भट्टराईले जोड दिनुभयो । दोस्रो पाटोमा निर्वाचनमा भाग लिने राजनीतिक दलहरूलाई हरित निर्वाचनको अवधारणा अनुसार गतिविधि गर्न अभिप्रेरित गरिने छ । आयोगले भने अनुसार नगर्ने दलहरूलाई सचेत गराउने र वातावरणमैत्री काम तथा क्रियाकलाप नगरेमा दण्ड जरिवानासम्म गर्न सक्ने सोच आयागले राखेको छ ।  आयोगले दिएको जानकारी अनुसार राजनीतिक दल वा तिनका उम्मेदवारले सभा, जुलुस, र्‍याली वा घरदैलोलगायतका निर्वाचन प्रचारप्रसारका कार्यक्रम सकिएपछि उनीहरूले प्रयोग गरेका सामग्री अनिवार्य रूपमा सङ्कलन गरी वातावरणमैत्री तवरले उचित व्यवस्थापन गर्नुपर्ने छ । त्यसै गरी निर्वाचन प्रचारप्रसार, सभा, जुलुस, र्‍याली वा घरदैलो गर्दा वातावरणमैत्री सामग्री प्रयोग गर्ने, निर्वाचन प्रचारप्रसारलाई डिजिटल गर्न प्राथमिकता दिने, निर्वाचन प्रचारप्रसार र सभा, जुलुस गर्दा ध्वनि प्रदूषण, जल प्रदूषण, वायु प्रदूषण न्यून गर्ने उपाय अपनाउनुपर्ने छ । निर्वाचनमा सहभागी हुने मतदातालाई हरित निर्वाचनमा सहयोग पुग्ने गरी वातावरणमैत्री कार्यक्रमहरू सञ्चालन गर्न प्रोत्साहन गर्ने, निर्वाचन प्रचारप्रसार गर्दा वातावरणमैत्री र प्रदूषण नियन्त्रणमा योगदान पुर्‍याउने गरी अभियानहरू सञ्चालन गर्नुपर्ने आयोगले प्रस्ट पारेको छ । निर्वाचन प्रचारप्रसारमा सवारीसाधनहरू प्रयोग गर्दा विद्युतीय वा नवीकरणीय ऊर्जाबाट सञ्चालन हुने सवारीसाधनलाई प्राथमिकता दिनुपर्ने छ । सभा, जुलुस वा र्‍याली गर्दा वातावरणमा असर गर्ने खालका गतिविधिलाई न्यूनीकरण गर्नुपर्ने छ । त्यसै गरी त्यस्ता गतिविधि गर्दा प्लास्टिक, पोलिथिनलगायतका अजैविक सामग्रीको प्रयोग नगर्न भनिएको प्रवक्ता भट्टराईले जानकारी दिनुभयो । उहाँले थप्नुभयो, “निर्वाचनका क्रममा गरिने फोहोर तथा प्रदूषणले निकै पछिसम्म पनि आमनागरिकको जीवन र वातावरणमा असर पार्ने भएकाले सचेत भएर क्रियाकलाप गर्नै पर्छ ।” निर्वाचनलाई प्रदूषणमुक्त र हरित विकासमैत्री बनाउनका लागि आयोगले सबै राजनीतिक दल तथा उम्मेदवारलाई वातावरणमैत्री विधिको अवलम्बन गर्दै सूचना तथा जानकारी दिन आइतबारदेखि नै सुरु गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/187632",
      "image": "https://gorkhapatraonline.com/storage/media/329877/conversions/322-original-thumb.jpg"
    },
    {
      "slug": "187629",
      "title": "जसपा र लोसपा चार वर्षपछि एक",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "उपेन्द्र यादव नेतृत्वको जनता समाजवादी पार्टी र महन्थ ठाकुर नेतृत्वको लोकतान्त्रिक पार्टीबिच एकता भएको छ । पार्टी अध्यक्ष उपेन्द्र यादव र संरक्षक महन्थ ठाकुर हुने गरी आइतबार १२ बुँदे समझदारी गर्दै एकता भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस २८ गते । उपेन्द्र यादव नेतृत्वको जनता समाजवादी पार्टी र महन्थ ठाकुर नेतृत्वको लोकतान्त्रिक पार्टीबिच एकता भएको छ । पार्टी अध्यक्ष उपेन्द्र यादव र संरक्षक महन्थ ठाकुर हुने गरी आइतबार १२ बुँदे समझदारी गर्दै एकता भएको हो । जसपाबाट २०७८ भदौमा फुटेर लोसपा गठन गरेका ठाकुरले चार वर्षपछि पुनः यादवसँग पार्टी एकता गर्नुभएको हो ।जसपाका नेता प्रकाश अधिकारीले दुई पार्टी एकता भएपछि नयाँ पार्टीको नाम जनता समाजवादी पार्टी नेपाल र चुनाव चिह्न छाता राख्ने सम्झौता भएको जानकारी दिनुभयो । “हामी जेनजी आन्दोलनपछि रक्षात्मक भएपछि एकता गरेका होइनौँ । पहिलेदेखि नै सकेसम्म एकता, नभए मोर्चाबन्दी गरेर जाने गरी छलफल भइरहेको थियो । त्यही छलफलकै निरन्तरता स्वरूप एकता भयो,” उहाँले भन्नुभयो, “अब विचार मिल्ने पार्टीसँग एकता नभए मोर्चाबन्दी गरी सहकार्य गरेर जाने हुन सक्छ ।”एकतापछि दुवै पार्टीबाट कुल केन्द्रीय समन्वय समिति ४३ जना र ११ सदस्यीय सचिवालय गठन गर्ने समझदारी भएको विज्ञप्तिमा उल्लेख छ । पार्टीको सम्पूर्ण सङ्गठन परिचालन, निर्देशन निर्णायक केन्द्रीय समन्वय समिति हुने भएको छ । दुवै पार्टीका सबै तहका भ्रातृ सङ्गठन, शुभेच्छुक सङ्गठन, विभाग, संयन्त्रले जसपा नेपाल समन्वय समितिको निर्णयबमोजिम कार्य गर्ने भएका छन् । आगामी निर्वाचनमा उम्मेदवार मनोनयनपत्रमा समन्वय समितिबाट निर्णय भएपछि ठाकुर र यादवले संयुक्त रूपमा हस्ताक्षर गर्ने समझदारी भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187629",
      "image": "https://gorkhapatraonline.com/storage/media/329858/conversions/607968871_122243990078272433_4425634541999700827_n-original-thumb.jpg"
    },
    {
      "slug": "187628",
      "title": "पशुसेवा कार्यालयको जग्गा अदालतलाई दिएकोप्रति आपत्ति",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "उपत्यकाका तीन जिल्लाका किसानलाई पशुपन्छीको सेवा दिन २००६ सालमा स्थापना भएको पशु सेवा कार्यालयको जग्गा र भवन अदालतलाई हस्तान्तरण गर्न नहुने सरोकारवालाले उल्लेख गरेका छन् ।",
      "longContent": "ललितपुर, पुस २८ गते । उपत्यकाका तीन जिल्लाका किसानलाई पशुपन्छीको सेवा दिन २००६ सालमा स्थापना भएको पशु सेवा कार्यालयको जग्गा र भवन अदालतलाई हस्तान्तरण गर्न नहुने सरोकारवालाले उल्लेख गरेका छन् । कार्यालय ललितपुरको लगनखेलमा रहेको छ । ७६ वर्षदेखि पशु सेवा कार्यालयको स्वामित्वमा रहेको र प्रयोग गरिरहेको जग्गा तथा भवन जिल्ला अदालत ललितपुरलार्ई हस्तान्तरणका लागि बागमती प्रदेश सरकारले सङ्घीय सरकार र ललितपुर महानगरपालिकालाई परिपत्र गरेपछि किसानसँग सम्बन्धित निकायले त्यसको विरोध गरेका हुन् । तीन जिल्लाका किसानलाई पायक पर्ने लगनखेलमा रहेको सो ठाउँमा पशु चिकित्सा उपचार, रोग निदान प्रयोगशाला, कृत्रिम गर्भाधान तथा प्रजनन सेवा, पशु कल्याण प्रवर्धन, मत्स्य उत्पादन तथा प्रवर्धन सेवा सञ्चालनमा छन् । त्यसका लागि आवश्यक सबै जनशक्ति र पूर्वाधार रहेको पशु सेवा कार्यालयले उल्लेख गरेको छ । तीन जिल्लाका कम्तीमा दुई लाख किसानलाई विशिष्टीकृत पशु चिकित्सा उपचारलगायतका काम गरिरहेको पशु सेवा कार्यालयले उल्लेख गरेको छ । भेटेरिनरी अस्पताल सञ्चालनका लागि अपरिहार्य रहेको डिस्पेन्सरी, उपचार कक्ष, शल्यकक्ष, खोपकक्ष, स्टोरका लागि सरकारको ठुलो सार्वजनिक लगानी भएको र लामो प्रयत्नपछि निर्माण भएकाले त्यसलाई अन्यत्र स्थानान्तरण गर्नु आर्थिक तथा व्यावहारिक दृष्टिकोणले उपयुक्त नहुने नेपाल भेटेरिनरी एसोसिएसनका अध्यक्ष डा. केदार सुवेदीले बताउनुभयो । विसं २०५८ मा पशु सेवा कार्यालयकै जग्गामा जिल्ला अदालत ललितपुरको भवन निर्माण भएको थियो । पुनः बागमती प्रदेश मुख्यमन्त्री कार्यालयले पुस १७ गते कृषि तथा पशुपन्छी विकास मन्त्रालय र ललितपुर महानगरपालिकालाई पशु सेवा विभाग भएको जग्गामा अदालतको भवन बनाउने र सो सट्टामा छ रोपनी तीन आना जग्गा ललितपुर महानगरपालिकाको पायक पर्ने स्थानमा उपलब्ध गराउन परिपत्र गरेको छ ।यसप्रति विरोध जनाउँदै नेपाल भेटेरिनरी एसोसिएसन, नेपाल पाराभेटेरिनरी एन्ड लाइभस्टक एसोसिएसन, पशु स्वास्थ्य तथा पशु सेवा व्यवसायी सङ्घ र नेपाल फिसरिज एसोसिएसनले संयुक्त विज्ञप्ति जारी गर्दै पशु सेवा कार्यालयको भवन पशु सेवाकै हितमा प्रयोग गर्न ध्यानाकर्षण गराएका छन् । सो कार्यालयको कार्यक्षेत्रभित्र पर्ने उपत्याकाको तीन जिल्लाभित्र अहिले एक लाख १० हजार भैँसी, ९६ हजार गाई, एक लाख ५१ हजार बाख्रा, पाँच हजार भेडा, २९ हजार बङ्गुर, २२ लाख कुखुरा, २३ हजार हाँसको सङ्ख्या रहेको छ । उपत्यकामा वार्षिक एक लाख १६ हजार मेट्रिक टन दुध उत्पादन हुन्छ भने २३ हजार मेट्रिक टन मासु, १७ करोड वटा अन्डा उत्पादन हुँदै आएको बताइएको छ । काठमाडौँ उपत्यकाका तीन जिल्लाका २१ स्थानीय तह कार्यक्षेत्र रहेको यस कार्यालयले ललितपुरका किसानलाई निक्कै सहज भएकामा अदालतलार्ई भवन र जग्गा उपलब्ध गराउनु ठिक नभएको सरोकारवाला निकायले उल्लेख गरेका छन् । २०७५ को प्रशासनिक पुनर्संरचनामार्फत एक हजार पशु सेवा केन्द्रलाई खारेज गरेर ७५३ मा झारेसँगै किसानको पँहुच पशु सेवामा कमजोर हुन पुगेको किसानका गुनासो छ । देशभर रहेको तत्कालीन ७५ वटा पशु सेवा कार्यालयलाई घटाई ४७ वटा भेटेरिनरी अस्पतालमा झारिएको छ । २०३२ सालमा नै मध्यमाञ्चल विकास क्षेत्र र हालको बागमतीका हरेक जिल्लामा रहेका पशु सेवा कार्यालयबाट पाँच वटा कार्यालय हटाइएका छन् । किसानलाई विसं २००६ देखि सेवा दिँदै आइरहेको कार्यालयको जग्गा अदालतलाई हस्तान्तरण गर्ने प्रक्रिया तत्काल रोक्नुपर्ने ललितपुर जिल्ला दुग्ध उत्पादक सङ्घका शेषानन्द सञ्जेलले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/187628",
      "image": "https://gorkhapatraonline.com/storage/media/329857/conversions/345-original-thumb.jpg"
    },
    {
      "slug": "187627",
      "title": "खानीको धन्सारमा गरिबीको खात",
      "timestamp": 1768176000000,
      "source": "gp",
      "content": "फस्फोराइटसहित आठ वटा खानीको धन्सार जस्तो जिल्ला भए पनि दुई वटा स्थानीय तहसहित बैतडी देशका १० वटा गरिब जिल्लाको सूचीमा परेको छ । राष्ट्रिय तथ्याङ्क कार्यालयले सार्वजनिक गरेको गरिबीको लघुक्षेत्र अनुमान प्रतिवेदन २०८१ अनुसार बैतडी १० वटा गरिब जिल्लाको सूचीमा पर्नुका साथै यही जिल्लाको सिगास गाउँपालिका र शिवनाथ गाउँपालिका १० वटा गरिब स्थानीय तहको सूचीमा परेका छन् ।",
      "longContent": "गोकर्ण दयाल बैतडी, पुस २८ गते   ।  फस्फोराइटसहित आठ वटा खानीको धन्सार जस्तो जिल्ला भए पनि दुई वटा स्थानीय तहसहित बैतडी देशका १० वटा गरिब जिल्लाको सूचीमा परेको छ । राष्ट्रिय तथ्याङ्क कार्यालयले सार्वजनिक गरेको गरिबीको लघुक्षेत्र अनुमान प्रतिवेदन २०८१ अनुसार बैतडी १० वटा गरिब जिल्लाको सूचीमा पर्नुका साथै यही जिल्लाको सिगास गाउँपालिका र शिवनाथ गाउँपालिका १० वटा गरिब स्थानीय तहको सूचीमा परेका छन् । नेपालमा तय गरिएको गरिबीको रेखा २०.२७ प्रतिशत भए पनि जिल्लामा गरिबी ४८.६५ प्रतिशत रहेको छ । शिवनाथ गाउँपालिमा ६४.०७ प्रतिशत गरिबी र सिगास गाउँपालिकामा ६६.८७ प्रतिशत गरिबी रहेको छ । प्रतिवेदन अनुसार जिल्लाका ४९ हजार ४०५ घरधुरीमा दुई लाख ४१ हजार ४२३ जनसङ्ख्या छ । यीमध्ये एक लाख १७ हजार ४६३ अर्थात् ४८.६५ प्रतिशतले जनसङ्ख्याले गरिबी झेलिरहेका छन् । तथ्याङ्क अनुसार सिगास गाउँपालिकामा १४ हजार ५८७ जनसङ्ख्याले गरिबी झेलिरहेका छन् । यहाँको जनसङ्ख्या २१ हजार ८१४ रहेको छ । त्यसै गरी शिवनाग गाउँपालिकाका ११ हजार ५७३ जनसङ्ख्याले गरिबी झेलिरहेका छन् । यहाँको कुल जनसङ्ख्या १८ हजार ६४ रहेको छ ।   स्रोतका हिसाबले सिगास गाउँपालिका जडीबुटीको खानीका रूपमा रहेको छ । यहाँ सिगास संरक्षित वन, फलाम खानी, स्लेट र खरी ढुङ्गाको खानी रहेका छन् । शिवनाथ गाउँपालिकामा सुदूरपश्चिम प्रदेशकै ठुलो अमरगढी सामुदायिक वन, सिलौटा, खल, जाँतो र घट्टका लागि प्रसिद्ध ढुङ्गाको खानी छ । यद्यपि स्रोतको उपयोग हुन सकेको छैन । खानलगाउन नपाउने, मनोरञ्जनका क्रियाकलाप गर्न नपाउने, शिक्षा, स्वास्थ्य र साधनमाथिको पहुँच आदि नपुगेकालाई गरिबीको रेखामुनि राखिएको हुन्छ ।प्रदेशका पाँच जिल्ला, छ वटा स्थानीय तह गरिब गरिबीको दर झेलिरहेका देशभरिकै १० मध्ये सुदूरपश्चिमका पाँच जिल्ला र छ वटा स्थानीय तह परेका छन् । १० गरिब जिल्लाको सूचीमा यस प्रदेशका बैतडी, अछाम, डोटी, बाजुरा र बझाङ रहेका छन् । १० गरिब स्थानीय तहमध्ये बैतडीको शिवनाथ र सिगास गाउँपालिका, अछामको ढकारी गाउँपालिका र कमलबजार नगरपालिका, डोटीको शिखर नगरपालिका र बजुराको त्रिवेणी नगरपालिकाले ६५ देखि ७० प्रतिशत गरिबीको रेखामुनि रहेका छन् । त्यसै गरी कर्णालीको जाजरकोटस्थित जुनीचाँदे गाउँपालिका र मुगुस्थित सोरु गाउँपालिका, बागमतीको मकवानपुरस्थित राक्सी गाउँपालिका र लुम्बिनीको कपिलवस्तुस्थित कृष्णनगर नगरपालिका देशकै उच्च गरिबी भएका १० वटा स्थानीय तहमध्येमा परेका छन् ।आठ वटा खानी अलपत्रगरिब जिल्लाको सूचीमा परेको बैतडीको सिगास गाउँपालिका–१, सुङ्गरखाल र पुर्चाैडी नगरपालिकामा फलाम खानी, दागेडाकेदार गाउँपालिकामा फस्फोराइट खानी, दशरथचन्द नगरपालिकाको ग्वाल्लेकमा जडीबुटी र झुलाघाटको मौराभिरमा शिलाजित खानी छन् । त्यसै गरी सिगास गाउँपालिकामा फलामसँगै खरीढुङ्गा, स्लेट खानी, शिवनाथ गाउँपालिकामा कुटानीपिसानीमा प्रयोग हुने घट्ट, जाँतो र खल बनाउने ढुङ्गा खानी भए पनि विस्तृत अध्ययन हुन सकेको छैन ।  डिलासैनी गाउँपालिका छोएर बग्ने चेमेलिया नदीमा सुन र युरेनियम रहेको तत्कालीन जिल्ला विकास समिति बैतडीको तथ्याङ्कमा छ ।खानी तथा भू–गर्भ विभागले फस्फोराइट खानी उत्खननका लागि विस्तृत अध्ययन गरे पनि उद्योग सञ्चालन हुन सकेको छैन । पुर्चौडी नगरपालिकाको मल्लादेहीको कालीढुङ्गा क्षेत्रमा ३० वर्ष पहिले स्थानीयले उत्खनन गरेर फलाम निकालेका चार सयभन्दा बढी खाडल अहिले पनि देख्न सकिन्छ । फलाम खानी बन्द भएपछि ती खाल्डामा स्थानीयले फोहोर र मरेका पशुचौपाया फाल्ने गरेका छन् ।तथ्याङ्क अनुसार प्रदेशगत रूपमा सुदूरपश्चिममा सबैभन्दा बढी अर्थात् ३४.१६ प्रतिशत जनसङ्ख्या गरिबीको रेखामुनि छन् भने गण्डकीमा सबैभन्दा कम ११.८८ प्रतिशत मात्र गरिबी रहेको छ । अन्य प्रदेशमध्ये कर्णालीमा २६.६९, लुम्बिनीमा २४.३४, मधेशमा २२.५३, कोशीमा १७.१९ र बागमतीमा १२.५९ प्रतिशत जनसङ्ख्या गरिबीको रेखामुनि रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/187627",
      "image": "https://gorkhapatraonline.com/storage/media/329856/conversions/123-original-thumb.jpg"
    },
    {
      "slug": "187609",
      "title": "फोनिज उपत्यका समन्वय प्रदेश समितिको मैत्रीपूर्ण फुटसल",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "नेपाल आदिवासी जनजाति पत्रकार महासङ्घ (फोनिज) उपत्यका समन्वय प्रदेश समितिले आज मैत्रीपूर्ण फुटसल तथा जलपान कार्यक्रमको आयोजना गरेको छ । समन्वय प्रदेश समितिका अध्यक्ष प्रशान्त मालीको अध्यक्षतमा भएको कार्यक्रममा फोनिजकर्मीहरुबिच परिचयात्मक कार्यक्रम र भावी योजनाबारे छलफल गरेको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, पुस २७ गते । नेपाल आदिवासी जनजाति पत्रकार महासङ्घ (फोनिज) उपत्यका समन्वय प्रदेश समितिले आज मैत्रीपूर्ण फुटसल तथा जलपान कार्यक्रमको आयोजना गरेको छ । समन्वय प्रदेश समितिका अध्यक्ष प्रशान्त मालीको अध्यक्षतमा भएको कार्यक्रममा फोनिजकर्मीबिच परिचयात्मक कार्यक्रम र भाबी योजनाबारे छलफल गरेको छ । मैत्रीपूर्ण फुटसल कार्यक्रमअन्तर्गत फोनिज सङ्घीय समिति र उपत्यका समन्वय प्रदेश समितिबिच मैत्रीपूर्ण प्रतिस्पर्धा भएको थियो । प्रतिस्पर्धामा समन्वय प्रदेश समितिले फोनिज सङ्घीय समितिलाई ३–२ को अन्तरले विजयी प्राप्त गरेको छ । अनामनगरस्थित रोयल फुटसलमा भएको मैत्रीपूर्ण फुटसल कार्यक्रम फोनिजकर्मीबिचको सहकार्य, समन्वय र जिम्मेवारीका लागि आयोजना गरिएको समन्वय प्रदेश समिति अध्यक्ष मालीले बताउनु भयो । कार्यक्रममा फोनिजका सङ्घीय अध्यक्ष लक्की चौधरीले उपत्यका समन्वय प्रदेश समितिको कार्यक्रमको प्रसंशा गर्नु भयो । फोनिजकर्मीलाई एकजुट बनाइ राख्न र सङ्गठनको कामलाई प्रभावकारी बनाउन यस्तो कार्यक्रमहरू नियमित भइराख्नु पर्ने उहाँले सुझाव दिनु भयो । उपत्यका समन्वय प्रदेश समितिको काँधमा ठुलो जिम्मेवारी रहेको भन्दै उहाँले समितिलाई टिम स्पिरिट अनुसार जिम्मेवारीपूर्वक काम गर्न आग्रह गर्नु भयो । समन्वय प्रदेश समितिले पुस ३० गते फोनिज संवाद कार्यक्रम पनि आयोजना गर्दैछ । बागमती प्रदेशमा तामाङ र नेवा भाषालाई सरकारी कामकाजको भाषाका लागि भाषा आयोगले सिफारिस गरेपछि त्यसको कार्यान्वयनको अवस्था बारेमा बहस हुने आयोजकले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/187609",
      "image": "https://gorkhapatraonline.com/storage/media/329827/conversions/f-3-original-thumb.jpg"
    },
    {
      "slug": "187607",
      "title": "दिल्ली गएका निलबहादुर बेपत्ता",
      "timestamp": 1768089600000,
      "source": "gp",
      "content": "टर्की जानका लागि ‘भिएफएस’ गर्न दिल्ली जानु भएका लमजुङका एक युवा दुई महिनादेखि बेपत्ता हुनु भएको छ ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, पुस २७ गते । टर्की जानका लागि ‘भिएफएस’ गर्न दिल्ली जानु भएका लमजुङका एक युवा दुई महिनादेखि बेपत्ता हुनु भएको छ ।  दोर्दी गाउँपालिका–९, हिलेका ४१ वर्षीय निलबहादुर तामाङ दुई महिनादेखि दिल्लीबाट बेपत्ता हुनु भएको हो । तामाङ भिएफएस गर्न कात्तिक १४ गते घरबाट दिल्ली निस्किनु भएको थियो । कात्तिक १७ गते बिहान ११ जनाको समूहले जनही २१ हजार भारतीय रुपियाँ तिरेर भिएफएस गरेर नेपाल फर्किए पनि निलबहादुर मात्रै नफर्किएको परिवारले जनाएको छ । गाउँकै चिनजानका व्यक्ति श्रीप्रसाद गुरुङको माध्यमबाट निलबहादुरले काठमाडौँबाट भिषा प्रक्रिया अघि बढाउनु भएको थियो । कन्ट्याक्ट पेपर आएपछि म्यानपावरले भिषा सहजीकरण (भिएफएस) का लागि भारतको नयाँ दिल्ली पठाएको थियो । निलबहादुरको श्रीमती मैतीमाया तामाङले भन्नुभयो, “कात्तिक १४ गते घरबाट निस्किनु भएको हो । बाटोमा कुराकानी भइरहेको थियो । १५ गते बेलुकी रक्सौल पुगियो भनेर फोन आयो, त्यसपछि सम्पर्क छैन ।”दिल्लीमा निलबहादुरसँगै लमजुङकै सुन्दर बजार नगरपालिका–९, बगैँचाका विकास गुरुङ र फूलबारीका मोतीप्रसाद गुरुङ पनि साथमा हुनु हुन्थ्यो । कात्तिक १६ गते राति पहाडगन्जस्थित होटल अशोकमा बास बसेर भोलिपल्ट बिहान भिएफएस गर्न सँगै गएको मोतीप्रसादले बताउनु भयो । दुई महिनादेखि छोरा बेपत्ता भएपछि ६९ वर्षीया आमा आइतु तामाङ चिन्तित हुनु हुन्छ । छोराको फोटो सुम्सुम्याउँदै उहाँले भन्नु भयो, “छोरो कहाँ गयो, कता हरायो । सबै मिलेर खोजी दिनु पर्छ ।’ टर्की जाने अरूको फ्लाइट नजिकिँदै गर्दा बेखबर बन्नु भएका निलबहादुरले सबैलाई झस्काएको वडाध्यक्ष आशिष तामाङले बताउनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/187607",
      "image": "https://gorkhapatraonline.com/storage/media/329831/conversions/Bepatta-nil-bdr-ka-pariwar-original-thumb.jpg"
    }
  ]
}