{
  "date": "2026-02-15T02:45:51.050Z",
  "news": [
    {
      "slug": "192146",
      "title": "ग्यास भण्डारण नहुँदा उपभोक्तालाई सास्ती",
      "timestamp": 1771113600000,
      "source": "gp",
      "content": "सरकारसँग खाना पकाउने एलपिजी ग्यासको भण्डारण नहुँदा विभिन्न समयमा उपभोक्ताले अभाव खेप्नु परेको छ । मुलुकभर पेट्रोलियम पदार्थको वितरण गर्ने नेपाल आयल निगमसँग डिजेल, पेट्रोल र हवाई इन्धनको भण्डारण क्षमता रहे पनि ग्यासको नहुँदा उपभोक्ताले सास्ती भोग्नु परेको छ । निजी उद्योगी व्यवसायीलाई निगमले ग्यास खरिद आदेश (पिडिओ) जारी गर्ने र उद्योगीले भारतका विभिन्न ‘रिफाइनरी’ केन्द्रबाट ग्यास आयात गरी बजारमा पठाउने गर्छन् ।   अर्कोतिर ग्यास आयात गर्नका लागि नेपाली नम्बरका ग्यास बुलेट नहुँदा भारतीय नम्बरका",
      "longContent": "काठमाडौँ, फागुन ३ गते । सरकारसँग खाना पकाउने एलपिजी ग्यासको भण्डारण नहुँदा विभिन्न समयमा उपभोक्ताले अभाव खेप्नु परेको छ । मुलुकभर पेट्रोलियम पदार्थको वितरण गर्ने नेपाल आयल निगमसँग डिजेल, पेट्रोल र हवाई इन्धनको भण्डारण क्षमता रहे पनि ग्यासको नहुँदा उपभोक्ताले सास्ती भोग्नु परेको छ । निजी उद्योगी व्यवसायीलाई निगमले ग्यास खरिद आदेश (पिडिओ) जारी गर्ने र उद्योगीले भारतका विभिन्न ‘रिफाइनरी’ केन्द्रबाट ग्यास आयात गरी बजारमा पठाउने गर्छन् । अर्कोतिर ग्यास आयात गर्नका लागि नेपाली नम्बरका ग्यास बुलेट नहुँदा भारतीय नम्बरका ग्यास बुलेटमा भर पर्नुपर्ने अवस्था छ । नेपाल एलपी ग्यास उद्योग सङ्घका अनुसार निजी उद्योगीसँग सिलिन्डर र बुलेटमार्फत गरी १२ हजार मेट्रिक टनदेखि १५ हजार मेट्रिक टन ग्यास अर्थात् १० दिनको बजार माग धान्न सक्ने भण्डारण रहेको छ । सङ्घका अनुसार बजारमा सामान्य अवस्थामा मासिक ४५ हजार मेट्रिक टन र जाडोको समयमा ५० हजार मेट्रिक टन ग्यासको खपत हुने गरेकोमा आपूर्तिमा समस्या हुँदासाथ अभाव देखिने गरेको छ ।  एक महिनाअघि भारतको बरौनी रिफाइनरी केन्द्र मर्मत हुँदा आपूर्तिमा समस्या भएको थियो । केन्द्र मर्मत भएपछि पछिल्लो एक सातादेखि नियमित रूपमा ग्यासको आयात भइरहेको छ । नेपाल आयल निगमका अनुसार दैनिक ७० बुलेट ग्यास आवश्यक पर्ने गरेकोमा पछिल्लो समय ९० देखि एक सय बुलेट ग्यास आयात भइरहेको छ तर पनि बजारमा उपभोक्ताले भने सहजै रूपमा ग्यास पाउन सकेका छैनन् । निगमका प्रवक्ता मनोजकुमार ठाकुरले बजार मागभन्दा बढी ग्यास आयात भइरहेकाले अभाव नभएको जानकारी दिनुभयो । “बजारमा ग्यासको अभाव भएको हल्ला फैलिएपछि थप अभाव हुन सक्ने आशङ्कामा उपभोक्ताले घरमा भएका खाली सिलिन्डर भर्न थालेकाले माग बढ्दा खपत ह्वात्तै बढ्यो हो,” उहाँले भन्नुभयो, “ग्यासको आयात नियमित भइरहेकाले आवश्यकताभन्दा बढी खरिद नगर्नसमेत आग्रह गर्दछु ।” ग्यास ढुवानी गर्नका लागि भारतीय नम्बरका ग्यास बुलेटमा भर पर्नुपर्दा पनि ग्यासको आपूर्तिमा सामान्य समस्या आउने गरेको उहाँको भनाइ छ । नेपाल एलपी ग्यास उद्योग सङ्घका अध्यक्ष दिवान चन्दले भारतको बरौनी नाका मर्मतका कारण त्यसको प्रभाव बजारमा देखिएको जानकारी दिनुभयो । बरौनीबाट ग्यास आयात गर्दा तीन दिनमा आइपुग्ने र अन्य नाकाबाट ग्यास आयात गर्न १० दिन लाग्ने गर्दा बजारमा ग्यासको अभाव देखिएको उहाँको भनाइ छ । निगमसँग ग्यास भण्डारण नभएको र निजी क्षेत्रसँग बुलेट र सिलिन्डरमा १० दिनको माग धान्न मात्र भण्डारण भएकाले पनि आपूर्तिमा सामान्य अवरोध हुँदा बजारमा अभाव देखिने उहाँको भनाइ छ । स्थायी रूपमा ग्यासको समस्या समाधान गर्न पाइप लाइनबाट ल्याएर भण्डारण गर्न जरुरी रहेको उहाँले बताउनुभयो । भारतको बरौनीबाट बाराको अमलेखगन्जसम्म पाइप लाइनमार्फत ग्यास आयात गरी भण्डारण गर्न सकिने उहाँको भनाइ छ ।नेपाल एलपी ग्यास उद्योग सङ्घका पूर्वअध्यक्ष शिवप्रसाद घिमिरेले नेपालमा ग्यास ल्याउने बुुलेटले भारतमै ग्यास बोक्न थालेकाले पनि ग्यास आपूर्तिमा समस्या भएको जानकारी दिनुभयो । “अन्य सिजनको तुलनामा जाडोमा ग्यासको खपत १५ देखि २० प्रतिशत बढ्छ,” उहाँले भन्नुभयो, “ग्यास आयातका लागि नजिकको बरौनी रिफाइनरी केन्द्र मर्मत गर्दा पनि आपूर्तिमा समस्या देखिएको हो ।”निगमले प्रमाणित गरेका बजारमा देशभर एक करोड ४२ लाख सिलिन्डर बजारमा छन् । बजारमा आवश्यकताभन्दा बढी सिलिन्डर रहेको र उपभोक्ताले एकैचोटी भर्न खोज्दा पनि अभाव देखिएको निगमको भनाइ छ । नेपाल ग्यास विक्रेता महासङ्घका अध्यक्ष ज्ञानेश्वर अर्याल उद्योगीले डिलरमा जति ग्यास पठाउनुपर्ने हो त्यति ग्यास नपठाएको जानकारी दिनुभयो । उद्योगीले नयाँ सिलिन्डर बिक्री गर्दा पनि बजारमा ग्यासको सामान्य अभाव देखिएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/192146",
      "image": "https://gorkhapatraonline.com/storage/media/337161/conversions/gas-khali-original-thumb.jpg"
    },
    {
      "slug": "192144",
      "title": "निक्षेप खाता छ करोड नाघ्यो",
      "timestamp": 1771113600000,
      "source": "gp",
      "content": "देशभर बैङ्क तथा वित्तीय संस्थामा निक्षेप खाताको सङ्ख्या छ करोड नाघेको छ । कर्जा खाता भने २० लाख आसपासमा रहेको नेपाल राष्ट्र बैङ्कले जनाएको छ ।   राष्ट्र बैङ्कको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ को पहिलो छ महिनासम्म निक्षेप खाताको सङ्ख्या छ करोड १७ लाख ७९ हजार ८७२ पुगेको छ भने कर्जा खाता २० लाख २४ हजार २८० पुगेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ३ गते । देशभर बैङ्क तथा वित्तीय संस्थामा निक्षेप खाताको सङ्ख्या छ करोड नाघेको छ । कर्जा खाता भने २० लाख आसपासमा रहेको नेपाल राष्ट्र बैङ्कले जनाएको छ । राष्ट्र बैङ्कको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८३ को पहिलो छ महिनासम्म निक्षेप खाताको सङ्ख्या छ करोड १७ लाख ७९ हजार ८७२ पुगेको छ भने कर्जा खाता २० लाख २४ हजार २८० पुगेको हो ।अघिल्लो वर्षको सोही अवधिको तुलनामा निक्षेप खाता सङ्ख्या ३८ करोड ५४ हजार ७७ ले बढी हो । यस्तै कर्जा खाताको सङ्ख्या पनि अघिल्लो वर्षको सोही अवधिको तुलनामा ९८ हजार ५५६ ले बढी हो । निक्षेप खाता वाणिज्य बैङ्कमा पाँच करोड ३० लाख २३ हजार ४३८ रहेको छ भने विकास बैङ्कमा ७६ लाख ८९ हजार ६२६ तथा वित्त कम्पनीमा १० लाख ६६ हजार ८०८ रहेको छ ।यस्तै कर्जा खाता सङ्ख्या पनि वाणिज्य बैङ्कमा १६ लाख ७८ हजार ४०६ रहेको छ भने विकास बैङ्कमा दुई लाख ६८ हजार ८५९ तथा वित्त कम्पनीमा ७७ हजार १५ रहेको छ । समीक्षा अवधिमा राष्ट्र बैङ्कबाट इजाजतप्राप्त बैङ्क तथा वित्तीय संस्थाको सङ्ख्या (लघुवित्त वित्तीय संस्थासमेत) १०६ रहेका छन् । जसमध्ये २० वाणिज्य बैङ्क, १७ विकास बैङ्क, १७ वित्त कम्पनी, ५१ लघुवित्त वित्तीय संस्था र एक पूर्वाधार विकास बैङ्क सञ्चालनमा रहेका छन् ।यस्तै बैङ्क तथा वित्तीय संस्था (लघुवित्त वित्तीय संस्थासमेत) को शाखा सङ्ख्या २०८२ असार मसान्तमा ११ हजार ५२६ रहेकोमा २०८२ पुस मसान्तमा ११ हजार ५०३ पुगेको छ ।देशभर बैङ्क तथा वित्तीय संस्थाका शाखा सङ्ख्या भने पछिल्लो समय खुम्चिँदै आएको छ । अघिल्लो वर्ष असार मसान्तमा ११ हजार ५३० रहेकोमा यस वर्षको असार मसान्तमा ११ हजार ५२६ मा झरेको थियो भने पुस मसान्तमा आइपुग्दा त्यो सङ्ख्या अझै घटेर ११ हजार ५०३ मा आइपुगेको हो ।",
      "link": "https://gorkhapatraonline.com/news/192144",
      "image": "https://gorkhapatraonline.com/storage/media/337159/conversions/1766488245-lSUve-original-thumb.jpg"
    },
    {
      "slug": "192143",
      "title": "राजस्व सङ्कलन बढ्यो",
      "timestamp": 1771113600000,
      "source": "gp",
      "content": "आन्तरिक राजस्व कार्यालय पोखराले चालु आर्थिक वर्ष २०८२/८३ को पुस मसान्तसम्म ८२ प्रतिशत राजस्व प्रगति हासिल गरेको छ । कार्यालयले सार्वजनिक गरेको विवरण अनुसार कुल तीन अर्ब ५७ करोड ३२ लाख ९८ हजार रुपियाँ लक्ष्य रहेकामा दुई अर्ब ९४ करोड ९० लाख ३८ हजार रुपियाँ राजस्व सङ्कलन भएको हो । प्रमुख कर अधिकृत शिवप्रसाद ढुङ्गानाले माघमा लक्ष्य अनुसारकै राजस्व सङ्कलन भएको जानकारी दिनुभयो ।",
      "longContent": "पोखरा समाचारदातापोखरा, फागुन ३ गते । आन्तरिक राजस्व कार्यालय पोखराले चालु आर्थिक वर्ष २०८२/८३ को पुस मसान्तसम्म ८२ प्रतिशत राजस्व प्रगति हासिल गरेको छ । कार्यालयले सार्वजनिक गरेको विवरण अनुसार कुल तीन अर्ब ५७ करोड ३२ लाख ९८ हजार रुपियाँ लक्ष्य रहेकामा दुई अर्ब ९४ करोड ९० लाख ३८ हजार रुपियाँ राजस्व सङ्कलन भएको हो । प्रमुख कर अधिकृत शिवप्रसाद ढुङ्गानाले माघमा लक्ष्य अनुसारकै राजस्व सङ्कलन भएको जानकारी दिनुभयो । गत आव २०८१/८२ को सोही अवधिमा दुई अर्ब ७१ करोड ८३ लाख एक हजार रुपियाँ राजस्व असुली भएको कार्यालयले जनाएको छ । चालु वर्षको समीक्षा अवधिमा अघिल्लो वर्षको तुलनामा करिब आठ प्रतिशतले असुली बढेको हो । जेनजी आन्दोलनका कारण कार्यालय व्यवस्थापनमा कठिनाइ भए पनि सो कार्यालयले राजस्व सङ्कलनलाई तीव्रता दिएको हो ।कार्यालयका अनुसार आयकरतर्फ दुई अर्ब ५४ करोड १८ लाख ४० हजार रुपियाँ लक्ष्य रहेकामा एक अर्ब ९२ करोड ३१ लाख ८६ हजार रुपियाँ सङ्कलन भएको छ । गत वर्ष सोही अवधिमा एक अर्ब ८३ करोड ७३ लाख ४५ हजार रुपियाँ राजस्व सङ्कलन भएको थियो । मूल्य अभिवृद्धि करतर्फ ९१ करोड नौ हजार एक हजार रुपियाँ लक्ष्य रहेकामा ८४ करोड ४० लाख पाँच हजार रुपियाँ सङ्कलन भई ९३ प्रतिशत प्रगति हासिल भएको छ । अन्तःशुल्कतर्फ १२ करोड दुई लाख ३६ हजार रुपियाँ लक्ष्य रहेकामा ११ करोड ५८ लाख ११ हजार रुपियाँ असुली भई ९६ प्रतिशत प्रगति भएको कार्यालयले जनाएको छ ।पुस मसान्तसम्म आयकरतर्फ ७१ हजार ९५० करदाता आबद्ध छन् । मूल्य अभिवृद्धि कर (मुअकर) मा १२ हजार ५७५ र अन्तःशुल्कतर्फ चार हजार ७४३ करदाता आबद्ध रहेको कार्यालयले जनाएको छ । त्यस्तै दुई लाख २३ हजार ३११ जनाले व्यक्तिगत स्थायी लेखा नम्बर (प्यान) लिएका छन् भने इटिडिएस प्रयोजनका लागि ५७२ करदाताले विथहोल्डिङ स्थायी लेखा नम्बर लिएका छन् ।आर्थिक ऐन, २०८२ को दफा २५ को उपदफा (१) र (२) बमोजिम ११४ करदाताले छुट सुविधा लिएका छन् । बक्यौता कर सङ्कलनलाई प्राथमिकतामा राख्दै कार्यालयले टेलिफोन, बल्क एसएमएस तथा सङ्कलन भ्रमणमार्फत करदातासँग सम्पर्क गरिरहेको जनाएको छ । जेनजी आन्दोलनका क्रममा क्षतिग्रस्त भएका सामग्रीको लिलामी प्रक्रियासमेत सम्पन्न गरिएको कार्यालयले जनाएको छ । समग्रमा लक्ष्य अनुसार शतप्रतिशत प्रगति नभए पनि अघिल्लो वर्षको तुलनामा राजस्व सङ्कलनमा उल्लेख्य वृद्धि भएको जनाउँदै बक्यौता असुली तथा करदाता सम्पर्क कार्यक्रमलाई प्रभावकारी बनाई राजस्व वृद्धिमा जोड दिइएको कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192143",
      "image": "https://gorkhapatraonline.com/storage/media/337158/conversions/kar-karyalaya-Pokhara-original-thumb.jpg"
    },
    {
      "slug": "192142",
      "title": "दुध बेचेरै महिनाको डेढ करोड",
      "timestamp": 1771113600000,
      "source": "gp",
      "content": "पूर्वी मकवानपुरको बागमती गाउँपालिकामा दुध बेचेर महिनाकै करिब डेढ करोड रुपियाँ भित्रिने गरेको छ । पालिकाभित्र दैनिक साढे छ हजार लिटर दुध सङ्कलन भई बिक्री हुँदै आएको र सोहीमार्फत मासिक त्यतिको रकम गाउँमै भित्रिने गरेको हो ।",
      "longContent": "हेटौँडा समाचारदाता\tहेटौँडा, फागुन ३ गते । पूर्वी मकवानपुरको बागमती गाउँपालिकामा दुध बेचेर महिनाकै करिब डेढ करोड रुपियाँ भित्रिने गरेको छ । पालिकाभित्र दैनिक साढे छ हजार लिटर दुध सङ्कलन भई बिक्री हुँदै आएको र सोहीमार्फत मासिक त्यतिको रकम गाउँमै भित्रिने गरेको हो ।“गाउँपालिकाभित्र दैनिक साढे छ हजार लिटर दुध सङ्कलन भइरहेको छ, दुध बेचेर मासिक पालिकामा डेढ करोड रुपियाँ भित्रिन्छ,” बागमती गाउँपालिका प्रवक्ता कमानसिं पाख्रिनले बताउनुभयो ।दुध उत्पादन प्रवर्धनका लागि पालिकाले बिउपुँजीका रूपमा सात करोड रुपियाँ लगानी गरेको छ भने चिस्यान केन्द्र स्थापना गर्न झन्डै एक करोड रुपियाँ खर्च गरिएको छ । पालिकाले उपलब्ध गराएको बिउपुँजीबाट ७६१ जना कृषक लाभान्वित भएका छन् । आर्थिक वर्ष २०८०/८१ देखि गाईभैँसी खरिदका लागि प्रतिकिसान एक लाख रुपियाँ निब्र्याजी बिउपुँजी उपलब्ध गराइएको प्रवक्ता पाख्रिनले जानकारी दिनुभयो । उक्त रकम तीन वर्षभित्र फिर्ता गर्नुपर्ने व्यवस्था गरिएको छ ।पालिकाले पशु बिमा कार्यक्रमसमेत सञ्चालन गरेको छ । किसानले पालेका पशु मरेमा राहत पाउने व्यवस्था मिलाइएको छ । उत्पादित दुधको बजारीकरणको जिम्मेवारी पनि पालिकाले नै लिएको छ । दुध बजारीकरणका लागि खरिपाटी डेरीसँग सम्झौता गरी प्रत्येक १५ दिनमा सहकारीमार्फत कृषकलाई भुक्तानी हुने व्यवस्था गरिएको छ । पालिका अन्तर्गतका ११ वटा दुग्ध उत्पादक सहकारी संस्थामार्फत दुध सङ्कलन भइरहेको छ । प्रत्येक सहकारीमा चिस्यान केन्द्र जडान गरी कृषकले उत्पादन गरेको दुध व्यवस्थापन गरिएको छ ।भोर्लेनी, फापरबारी र नमुना दुग्ध उत्पादक सहकारी संस्थामा सबैभन्दा बढी दुध सङ्कलन हुँदै आएको छ । विशेष गरी बागमती–६ स्थित फापरबारी दुग्ध उत्पादक सहकारी संस्थाले दैनिक करिब एक हजार तीन सय लिटर दुध सङ्कलन गर्दै आएको छ ।आव २०८०/८१ मा दैनिक दुई हजार सात सय लिटर दुध सङ्कलन हुने गरेकोमा हाल बढेर दैनिक छ हजार ६५० लिटर पुगेको छ । राईगाउँ, बागमती, गढन, झुरझुरे, भोर्लेनी, फापरबारी, पाथीभरा, समाज उत्थान, प्रगति, बेतिनी र नमुना दुग्ध उत्पादक सहकारी संस्थामार्फत दुध सङ्कलन हुँदै आएको छ ।दुधमा आत्मनिर्भर बन्दै गएको पालिकामा दुध तथा मासु उत्पादनका लागि राँगाभैँसीपालनसमेत विस्तार हुँदै गएको छ । केही किसानले दैनिक २० लिटरभन्दा बढी दुध बिक्री गरी आम्दानी गर्दै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/192142",
      "image": "https://gorkhapatraonline.com/storage/media/337157/conversions/milk-News-Photo@-makawanpur-original-thumb.jpg"
    },
    {
      "slug": "192141",
      "title": "किसानलाई कृषि सिकाउँदै कृषक पाठशाला",
      "timestamp": 1771113600000,
      "source": "gp",
      "content": "कृषि ज्ञान केन्द्र सुनसरीले कृषकलाई व्यावसायिक र दक्ष कृषक बनाउन कृषि पाठशाला सञ्चालन गर्दै आएको छ । जिल्लाका विभिन्न स्थानमा कृषक पाठशाला सञ्चालन गरेर कृषकलाई दक्ष र व्यावसायिक बनाउन थालिएको हो ।  किसानकै खेतबारीमा किसानलाई नै अग्रसर बनाएर बाली उत्पादन अवधिभर सामूहिक रूपमा सिकाइने कृषक पाठशाला किसानमाझ प्रभावकारी बन्दै गएको छ ।",
      "longContent": "बाबुराम कार्कीवराहक्षेत्र, फागुन ३ गते । कृषि ज्ञान केन्द्र सुनसरीले कृषकलाई व्यावसायिक र दक्ष कृषक बनाउन कृषि पाठशाला सञ्चालन गर्दै आएको छ । जिल्लाका विभिन्न स्थानमा कृषक पाठशाला सञ्चालन गरेर कृषकलाई दक्ष र व्यावसायिक बनाउन थालिएको हो ।  किसानकै खेतबारीमा किसानलाई नै अग्रसर बनाएर बाली उत्पादन अवधिभर सामूहिक रूपमा सिकाइने कृषक पाठशाला किसानमाझ प्रभावकारी बन्दै गएको छ । किसानलाई तरकारी र अन्न उत्पादनमा आत्मनिर्भर बनाउन ज्ञान केन्द्र सुनसरीले कृषक पाठशाला सञ्चालन गर्दै आएको कृषि ज्ञान केन्द्र सुनसरीका सूचना अधिकृत प्रवीणलाल श्रेष्ठले बताउनुभयो । उहाँका अनुसार कृषक पाठशालामा कृषकलाई माटो तयारी, बिउबिजन राख्न, बेर्ना सार्न, मलखाद व्यवस्थापन, रोगकिराको पहिचान र व्यवस्थापनलगायत आवश्यक सबै विषय प्रयोगात्मक रूपमै सिकाइँदै आएको छ । कृषक पाठशालामार्फत कृषकले अधुनिक खेती प्रणालीका प्राविधिक ज्ञान बटुलिरहेको वराहक्षेत्र–७ का कृषक कमलबहादुर कटुवालले बताउनुभयो । उहाँले भन्नुभयो, “बारीमै आएर समस्या पहिचान गरेर त्यसको समाधान सिकाउने अभ्यासले ज्ञान बढाएको छ ।” वराहक्षेत्र–७ मा कृषि ज्ञान केन्द्र सुनसरीले तीनमहिने सप्तकोशी कृषक पाठशाला सञ्चालन गरेर कृषकलाई बारीमै प्रयोगात्मक कक्षा सञ्चालन गरेको थियो । किसानलाई व्यावहारिक प्रयोगात्मक र खोजपूर्ण तरिकाहरू अपनाएर बाली अवधिभर गरिने अवलोकन, विश्लेषण र समूह छलफल गराई तत्काल आएका समस्याको समाधान गर्न पाठशालाले कृषकलाई दक्ष बनाएको पाठशालाका सहभागी कृषकले बताएका छन् । पाठशालामा कृषि प्राविधिकको सहयोगमा किसानले आफैँ रोगकिराको पहिचान गर्नेदेखि बाली उत्पादनसँग सम्बद्ध समस्यामा केन्द्रित भई सामूहिक खोज गर्ने सिकेको सप्तकोशी कृषक पाठशालाका कृषक मुरारी निरौलाले बताउनुभयो ।   दक्ष प्राविधिकद्वारा पाठशालाको सहजीकरण गरिने हुँदा प्रभावकारी सिकाइ हँदै आएको कृषि ज्ञान केन्द्र सुनसरीले जनाएको छ । कृषकलाई जानकारी तथा चेतना जगाई कृषकको क्षमता विकास गरी कृषि उत्पादनमा वृद्धि गर्नु पाठशालाको मुख्य उद्देश्य रहेको कृषि ज्ञान केन्द्र सुनसरीका प्रमुख नीलकमल सिंहले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192141",
      "image": "https://gorkhapatraonline.com/storage/media/337155/conversions/kkk-original-thumb.jpg"
    },
    {
      "slug": "192099",
      "title": "आन्तरिक राजस्व कार्यालय पोखराको प्रगति ८२ प्रतिशत",
      "timestamp": 1771027200000,
      "source": "gp",
      "content": "'जेनजी' युवाको आन्दोलनका क्रममा भौतिक क्षति व्यहोरेको आन्तरिक राजस्व कार्यालय पोखराले चालु आर्थिक वर्ष २०८२/८३ को पुस मसान्तसम्म ८२ प्रतिशत राजस्व संकलन गरेको छ । कार्यालयले सार्वजनिक गरेको विवरणअनुसार कुल ३ अर्ब ५७ करोड ३२ लाख ९८ हजार रुपैयाँ लक्ष्य रहेकामा २ अर्ब ९४ करोड ९० लाख ३८ हजार रुपैयाँ संकलन भएको हो ।",
      "longContent": "रमेश पौडेलपोखरा, फागुन २ गते । 'जेनजी' युवाको आन्दोलनका क्रममा भौतिक क्षति व्यहोरेको आन्तरिक राजस्व कार्यालय पोखराले चालु आर्थिक वर्ष २०८२/८३ को पुस मसान्तसम्म ८२ प्रतिशत राजस्व संकलन गरेको छ । कार्यालयले सार्वजनिक गरेको विवरणअनुसार कुल ३ अर्ब ५७ करोड ३२ लाख ९८ हजार रुपैयाँ लक्ष्य रहेकामा २ अर्ब ९४ करोड ९० लाख ३८ हजार रुपैयाँ संकलन भएको हो ।कार्यालयका प्रमुख कर अधिकृत शिवप्रसाद ढुङ्गानाले माघ महिनामा पनि लक्ष्यअनुरूप नै राजस्व संकलन भइरहेको जानकारी दिनुभयो । गत आर्थिक वर्ष २०८१/८२ को सोही अवधिमा २ अर्ब ७१ करोड ८३ लाख १ हजार रुपैयाँ असुली भएको थियो । चालु वर्षको समीक्षा अवधिमा अघिल्लो वर्षको तुलनामा असुली दर करिब ८ प्रतिशतले बढी हो । आन्दोलनका कारण कार्यालय व्यवस्थापनमा कठिनाइ भए पनि राजस्व संकलनले भने तीव्रता पाएको छ ।कार्यालयका अनुसार आयकरतर्फ २ अर्ब ५४ करोड १८ लाख ४० हजार रुपैयाँ लक्ष्य रहेकामा १ अर्ब ९२ करोड ३१ लाख ८६ हजार रुपैयाँ असुली भएको छ । यो ७६ प्रतिशत प्रगति हो । गत वर्ष सोही अवधिमा १ अर्ब ८३ करोड ७३ लाख ४५ हजार रुपैयाँ असुली भएको थियो । यस्तै मूल्य अभिवृद्धि करतर्फ ९१ करोड ९ लाख १ हजार रुपैयाँ लक्ष्य रहेकामा ८४ करोड ४० लाख ५ हजार रुपैयाँ संकलन भई ९३ प्रतिशत प्रगति हासिल भएको छ । अन्तःशुल्कतर्फ १२ करोड २ लाख ३६ हजार रुपैयाँ लक्ष्य रहेकामा ११ करोड ५८ लाख ११ हजार रुपैयाँ असुली भई ९६ प्रतिशत प्रगति भएको कार्यालयले जनाएको छ ।पुस मसान्तसम्म आयकरतर्फ ७१ हजार ९५० करदाता आबद्ध छन् । मूल्य अभिवृद्धि कर  मा १२ हजार ५७५ र अन्तःशुल्कतर्फ ४ हजार ७४३ करदाता आबद्ध रहेको कार्यालयले जनाएको छ । त्यस्तै २ लाख २३ हजार ३११ जनाले व्यक्तिगत स्थायी लेखा नम्बर (प्यान) लिएका छन् भने ईटिडिएस प्रयोजनका लागि ५७२ करदाताले विथहोल्डिङ स्थायी लेखा नम्बर लिएका छन् ।आर्थिक ऐन, २०८२ को दफा २५ को उपदफा (१) र (२) बमोजिम ११४ करदाताले छुट सुविधा लिएका छन् । बक्यौता कर संकलनलाई प्राथमिकतामा राख्दै कार्यालयले टेलिफोन, बल्क एसएमएस तथा स्थलगत भ्रमणमार्फत करदातासँग सम्पर्क गरिरहेको जनाएको छ । आन्दोलनका क्रममा क्षतिग्रस्त भएका सामग्रीको लिलामी प्रक्रियासमेत सम्पन्न गरिएको छ । समग्रमा लक्ष्यअनुसार शतप्रतिशत प्रगति नभए पनि अघिल्लो वर्षको तुलनामा वृद्धि देखिएकाले आगामी दिनमा बक्यौता असुलीलाई थप प्रभावकारी बनाइने कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192099",
      "image": "https://gorkhapatraonline.com/storage/media/337105/conversions/kar-karyalaya-Pokhara-original-thumb.jpg"
    },
    {
      "slug": "192031",
      "title": "रोजगारी दिँदै हातेकागज उद्योग",
      "timestamp": 1771027200000,
      "source": "gp",
      "content": "दाङको देउखुरीमा रहेको राप्ती नेपाली हातेकागज उद्योगले स्थानीय कच्चा पदार्थको उपयोग गर्दै १५० भन्दा बढी स्थानीयलाई रोजगारी दिएको छ । आर्थिक सङ्कट कारण देखाउँदै जिल्लामा साना",
      "longContent": "घोराही समाचारदाता घोराही, फागुन २ गते  । दाङको देउखुरीमा रहेको राप्ती नेपाली हातेकागज उद्योगले स्थानीय कच्चा पदार्थको उपयोग गर्दै १५० भन्दा बढी स्थानीयलाई रोजगारी दिएको छ । आर्थिक सङ्कट कारण देखाउँदै जिल्लामा साना तथा घरेलु उद्योग सञ्चालनमा चुनौती बनिरहेको समयमा राप्ती गाउँपालिका–४, पिपरखुटीमा २०७९ देखि सञ्चालनमा आएको उक्त उद्योगमा प्रत्यक्ष रूपमा दैनिक २४ जना र १५० स्थानीय बाबियो सङ्कलन गरेर आम्दानीमा जोडिएका छन् ।  स्थानीय सामुदायिक वनबाट बाबियो सङ्कलन गरी वार्षिक सवाकरोड रुपियाँको नेपाली हातेकागज उत्पादन गर्दै आएको उद्योगका सञ्चालक डम्बरबहादुर जिसीले बताउनुभयो । उद्योगले मासिक १० लाख रुपियाँको कागज दाङसहित बुटवल, काठमाडौँ, पोखरा, वीरगन्जसँगै पश्चिम नेपालका विभिन्न जिल्लामा बिव्रmी गर्दै आएको छ । उत्पादित कागज बिक्रीमा समस्या नरहेको जानकारी दिँदै जिसीले भन्नुभयो, “कागज बिक्रीमा समस्या छैन । दाङदेखि बाहिरी जिल्लामा गइरहेको छ ।” उहाँका अनुसार देउखुरीका स्थानीयले नौ वटा सामुदायिक वनबाट वार्षिक २० लाख मूल्य बराबरको बाबियो सङ्कलन गर्ने गरेका छन् । त्यसै गरी उद्योगका लागि चाहिने अन्य कच्चा पदार्थका रूपमा रहेको लोक्ता पाँचथर र ताप्लेजुङबाट तथा रासायनिक पदार्थ भने भैरहवाबाट ल्याउने गरेको उहाँले बताउनुभयो । दाङमा उत्पादन नहुने कच्चा पदार्थका लागि वार्षिक ३० लाख रुपियाँ खर्च हुने गरेको उहाँको भनाइ छ । दैनिक सातदेखि आठ सय कोरी नेपाली कागज उत्पादन गर्ने उद्योगले पाँच प्रकारका कागज उत्पादन गर्दै आएको छ । उद्योगबाट उत्पादन भएको कागज प्रतिकोरी एक हजार छ सयदेखि दुई हजार दुई सय रुपियाँका दरले बिक्री भइरहेको सञ्चालक जिसीले बताउनुभयो । उहाँका अनुसार ४० लाख रुपियाँको लगानीमा सुरु गरिएको उद्योगमा अहिले एक करोड रुपियाँभन्दा बढीको लगानी पुगेको छ । उद्योगमा आठ वटा मेसिन सञ्चालनमा छन् । उद्योगको क्षमता बढाउन बाबियो पेल्ने मेसिन र थप भ्याट मेसिनको आवश्यकता रहेको सञ्चालकको भनाइ छ ।जिसीले उद्योगको क्षमता वृद्धि गर्ने योजना रहे पनि कतैबाट सहयोग पाउन नसकेको गुनासो गर्नुभयो । स्वास्थ्य चौकीको जागिर छोडेर कागज उत्पादन गर्ने उद्योग सञ्चालन गर्नुभएका जिसीले लुम्बिनी प्रदेश सरकारलाई अनुरोध गरे पनि सहयोग नपाएको बताउनुभयो । जिसीका अनुसार उद्योगमा घरपरिवार नै संलग्न छन् ।  उहाँका अनुसार दाङका १० स्थानीय तहमध्ये राप्ती गाउँपालिकाबाहेक अरूले उद्योगबाट कागज किन्दैनन् । दाङका सरकारी कार्यालयले मात्रै नेपाली कागज किनिदिए स्थानीय उद्यम प्रवर्धनमा ठुलो सहयोग पुग्ने राप्ती गाउँपालिका अध्यक्ष प्रकाश विष्टले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192031",
      "image": "https://gorkhapatraonline.com/storage/media/337028/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "192022",
      "title": "वन्यजन्तुपीडित  कृषकलाई बिउपुँजी",
      "timestamp": 1771027200000,
      "source": "gp",
      "content": "बर्दिया जिल्लाको मधुवन नगरपालिका–१ अन्तर्गत पर्ने कैलाशीगाउँका स्थानीयलाई मानव–वन्यजन्तु द्वन्द्व न्यूनीकरण गर्न, वैकल्पिक खेतीमा कृषकको रुचि जगाउन र स्थानीयको आयआर्जन बढाउन बिउपुँजीको स्थापना गरिएको छ ।",
      "longContent": "बबई समाचारदाता बबई (बर्दिया), फागुन २ गते । बर्दिया जिल्लाको मधुवन नगरपालिका–१ अन्तर्गत पर्ने कैलाशीगाउँका स्थानीयलाई मानव–वन्यजन्तु द्वन्द्व न्यूनीकरण गर्न, वैकल्पिक खेतीमा कृषकको रुचि जगाउन र स्थानीयको आयआर्जन बढाउन बिउपुँजीको स्थापना गरिएको छ ।मधुवन नगरपालिका–१ मा रहेका सहारा कृषि समूह र उज्यालो नेपाल कार्यक्रमबिच कैलाशीगाउँका वन्यजन्तुपीडित स्थानीयको आयआर्जन बढाउने उद्देश्यले छ लाख रुपियाँ बराबरको बिउपुँजी स्थापना गर्ने सम्झौता भएको हो । बर्दिया राष्ट्रिय निकुञ्जको मध्यवर्ती क्षेत्र अन्तर्गत पर्ने कैलाशीगाउँमा बर्सेनि जङ्गली हात्ती, बँदेल, हुँडार, नीलगाई, गैँडालगायतका जनावरले स्थानीयलाई क्षति पु¥याउँदै आएका छन् । मधुवन नगरपालिका–१ का अध्यक्ष मीन थापाले वडा नं. १ अन्तर्गत रहेको र अत्यन्तै जोखिम अवस्थामा रहेको कैलाशीगाउँका वन्यजन्तुपीडितलाई केही राहत मिलोस् भन्ने उद्देश्यले बिउपुँजीको स्थापना गरिएको बताउनुभयो । बिउपुँजीका रूपमा राखिएको रकम वन्यजन्तु पीडितलाई वैकल्पिक खेतीका लागि सहयोग गरिने सम्झौतापत्रमा उल्लेख छ । कृषकको अन्नबाली वन्यजन्तुले क्षति गर्न थालेपछि त्यस क्षेत्रका स्थानीयले वन्यजन्तुले क्षति नगर्ने खालको वैकल्पिक खेती गर्दै आएका छन् । बर्दिया राष्ट्रिय निकुञ्ज र विभिन्न सामुदायिक वनक्षेत्रबाट आउने वन्यजन्तुले कृषकको अन्नबाली क्षति गर्ने गरेको छ । उज्यालो नेपाल बर्दियाका अध्यक्ष नवराज न्यौपानेले सहारा कृषि समूहमा आबद्ध रहेका महिलालाई बिउपुँजीले सहयोग पु-याउने र वैकल्पिक खेतीतर्फ आकर्षित गर्न आफ्नो संस्थाले स्थानीय सरकारको समन्वयमा बिउपुँजी स्थापनाका लागि सहयोग गरेको बताउनुभयो । सम्झौतापत्रमा हस्ताक्षर गर्दै सहारा कृषक समूहका अध्यक्ष नयराम सुनारले विगतका वर्षहरूमा जस्तै यस वर्ष पनि वन्यजन्तु पीडितका लागि सहयोग गर्ने गरी बिउपुँजी स्थापना गरिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192022",
      "image": "https://gorkhapatraonline.com/storage/media/337019/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "192021",
      "title": "कारबाहीको डरले  घटाइँदै तेलको मूल्य",
      "timestamp": 1771027200000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले भटमास र सूर्यमुखीको खानेतेल उत्पादन गर्ने उद्योगीसँग मूल्य बढ्नुका कारण मागेसँगै उद्योगीले मूल्य घटेको लिस्ट पेस गर्न थालका छन् । विभागले",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन २ गते  । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले भटमास र सूर्यमुखीको खानेतेल उत्पादन गर्ने उद्योगीसँग मूल्य बढ्नुका कारण मागेसँगै उद्योगीले मूल्य घटेको लिस्ट पेस गर्न थालका छन् । विभागले बिहीबार देशभर रहेका २७ वटा खानेतेल उत्पादन उद्योगीलाई बोलाएर मूल्य बढ्नुको स्पष्ट कारण खुलाएर विवरण पेस गर्न दिएको निर्देशन दिएलगत्तै केही उद्योगीले लिटरमा आठ रुपियाँदेखि १५ रुपियाँसम्म घटेको मूल्य पेस गरेको जानकारी दिएको छ । विभागका निर्देशक नरहरि तिवारीले बिहीबार खानेतेलका २७ वटा उद्योगका सञ्चालक र उनीहरूका प्रतिनिधिसँग मूल्यका विषयमा छलफलपछि दुई उद्योगबाट शुव्रmबार मूल्य घटाएको लिस्ट प्राप्त भएको जानकारी दिनुुभयो । उहाँका अनुसार विभागले बिहीबार नै सबै उद्योगीलाई खानेतेलको भाउ बढ्नु स्पष्ट कारणसहित तीन दिनभित्रमा सम्पूर्ण विवरण पेस गर्न निर्देशन दिएको थियो ।निर्देशनपछि दुई उद्योगले शुव्रmबार तेलको भाउ घटेको लिस्ट पठाएको र आइतबारसम्म सबै उद्योगबाट घटेको मूल्यसहितको विवरण आउने विश्वास निर्देशक तिवारीले व्यक्त गर्नुभयो । सोमबारसम्म उद्योगीबाट तेलको भाउ बढ्नुका कारणसहितको चित्त बुझ्दो नआएमा आएमा कानुन अनुसार कारबाही गर्ने चेतावनी उहाँले दिनुुभयो ।  नेपाली बजारमा करिब एक महिनायता खानेतेलको भाउ अस्वाभाविक रूपमा बढेको थियो । नेपाल खुद्रा व्यापार सङ्घका अनुसार यस अवधिमा तेलको भाउ लिटरमा ४० रुपियाँसम्म बढेको थियो । माघको पहिलो सातासम्म प्रतिलिटर २४० रुपियाँ खुद्रामा बिव्रmी भइरहेको खानेतेल अहिले प्रतिलिटर २८५ देखि २९० रुपियाँसम्म पुगेको छ । खुद्रा व्यापारीले पछिल्लो समयमा खानेतेलको भाउ दिनदिनै भाउ बढेका कारण कारोबार गर्न समस्या भएको गुनासो गर्दै आएका छन् । सङ्घका उपाध्यक्ष नरेश खड्गीले अस्वाभाविक रूपमा दिनैपिच्छे भाउ बढ्दा खुद्रा व्यवसायीलाई काम गर्न समस्या भएको गुनासो गर्नुभयो । कुनै वस्तुको भाउ अस्वाभाविक रूपमा बढ्नेबित्तिकै सबैभन्दा चर्को मारमा खुद्रा व्यापारी पर्ने गरेको भन्दै उहाँले भन्नुभयो, “खुद्रा व्यापारीले थोकमा किन्दा बढेको भाउ तिरेर ल्याउनु पर्छ । यता उपभोक्ता महँगो भयो भनेर गुनासो गर्छन् । अर्कातिर सरकारी नियमनकारी निकायले हाम्रै पसलमा अनुगमन गरेर कारबाही गर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/192021",
      "image": "https://gorkhapatraonline.com/storage/media/337018/conversions/images-(8)-original-thumb.jpg"
    },
    {
      "slug": "192019",
      "title": "लक्ष्यको ८१.४३ प्रतिशत राजस्व सङ्कलन",
      "timestamp": 1771027200000,
      "source": "gp",
      "content": "सरकारले चालु आर्थिक वर्ष २०८२/८३ को सात महिनामा छ खर्ब ६९ अर्ब रुपियाँ राजस्व सङ्कलन गरेको छ । अर्थ मन्त्रालयले शुुव्रmबार सार्वजनिक गरेको तथ्याङ्क अनुसार चालुु आवको माघ मसान्तसम्म छ खर्ब ६९ अर्ब ३२ करोड ९४ लाख रुपियाँ राजस्व सङ्कलन भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २ गते । सरकारले चालु आर्थिक वर्ष २०८२/८३ को सात महिनामा छ खर्ब ६९ अर्ब रुपियाँ राजस्व सङ्कलन गरेको छ । अर्थ मन्त्रालयले शुुव्रmबार सार्वजनिक गरेको तथ्याङ्क अनुसार चालुु आवको माघ मसान्तसम्म छ खर्ब ६९ अर्ब ३२ करोड ९४ लाख रुपियाँ राजस्व सङ्कलन भएको हो । सो राजस्व सङ्कलन गत वर्षको सोही अवधिको तुलनामा ३.४५ प्रतिशतले बढी हो । गत आवको माघ मसान्तसम्म छ खर्ब ४२ अर्ब ४५ लाख ३९ हजार रुपियाँ राजस्व सङ्कलन  भएको थियो ।मन्त्रालयले माघ मसान्तसम्म कुल आठ खर्ब १३ अर्ब ६३ करोड १२ लाख रुपियाँ राजस्व सङ्कलन गर्ने लक्ष्य लिएको थियो । सात महिनाको अन्त्यसम्म लक्ष्यको तुलनामा ८१.४३ प्रतिशत मात्र प्रगति हासिल भएको छ ।सरकारले चालु आवका लागि १४ खर्ब ८० अर्ब रुपियाँ कुल राजस्व सङ्कलन गर्ने लक्ष्य राखेकोमा माघसम्म सङ्कलन भएको राजस्व वार्षिक लक्ष्यको ४४.९३ प्रतिशत छ । यस्तै सरकारले भन्सार महसुलतर्फ एक खर्ब ७० अर्ब ५० करोड रुपियाँ सङ्कलन गर्ने लक्ष्य रहेकामा एक खर्ब ३५ अर्ब ३२ करोड रुपियाँ मात्र सङ्कलन भएको छ । यो लक्ष्यको ७९.३७ प्रतिशत मात्र हो । यस्तै मूल्य अभिवृद्धि कर (भ्याट) तर्फ माघसम्म दुुई खर्ब १७ अर्ब २१ करोड रुपियाँ सङ्कलन गर्ने लक्ष्य राखिएकामा एक खर्ब ९६ अर्ब ४४ करोड १७ लाख रुपियाँ सङ्कलन  भएको छ । गत वर्ष सोही अवधिमा एक खर्ब ८२ अर्ब ६० करोड रुपियाँ सङ्कलन भएको थियो । भ्याट अन्तर्गत उत्पादन, बिक्री र सेवामा ७.८० प्रतिशत र पैठारीतर्फ ७.४२ प्रतिशतको वृद्धि भएको अर्थ मन्त्रालले जनाएको छ ।यस्तै माघसम्म एक खर्ब १५ अर्ब ९८ करोड ७७ लाख रुपियाँ अन्तःशुुल्क सङ्कलन गर्ने लक्ष्य रहेकामा एक खर्ब पाँच अर्ब ४३ करोड रुपियाँ सङ्कलन भएको छ । गत वर्षको माघ मसान्तसम्म ९५ अर्ब नौ करोड रुपियाँ सङ्कलन भएकोमा यस वर्ष १०.८८ प्रतिशतले वृद्धि भई एक खर्ब पाँच अर्ब ४३ करोड रुपियाँ पुुगेको हो । आन्तरिक उत्पादनतर्फको अन्तःशुल्कमा १०.०५ प्रतिशत र पैठारीतर्फ १३.१४ प्रतिशतको वृद्धि भएको मन्त्रालयले जनाएको छ ।आयकर र अन्य राजस्व (गैरकर) मा भने गिरावट देखिएको छ । आयकरतर्फ गत वर्ष माघ मसान्तसम्म एक खर्ब ५९ अर्ब ९६ करोड रुपियाँ सङ्कलन भएकामा ०.८१ प्रतिशतले घटेर एक खर्ब ५४ अर्ब ६६ करोड रुपियाँ सङ्कलन भएको छ । माघ मसान्तसम्म आयकरको लक्ष्य दुई खर्ब २० अर्ब सात करोड ५४ लाख रुपियाँ थियो ।विभागीय रूपमा हेर्दा भन्सार विभागले माघ मसान्तसम्म दुई खर्ब ७८ अर्ब ४२ करोड रुपियाँ राजस्व सङ्कलन गरेको छ । यो गत वर्षको तुलनामा ८.०४ प्रतिशतले बढी हो । भन्सारलाई यो अवधिमा तीन खर्ब ३२ अर्ब ११ करोड उठाउने लक्ष्य दिइएको थियो । यो सङ्कलन लक्ष्यको ८३.८४ प्रतिशत हो । यस्तै आन्तरिक राजस्व विभागले तीन खर्ब २० अर्ब रुपियाँ सङ्कलन गरेको छ । गत आवको तुुलनामा ४.२१ प्रतिशतको वृद्धि देखिएको छ । विभागले यो अवधिमा तीन खर्ब ९४ अर्ब १२ करोड रुपियाँ उठाउने लक्ष्य राखेको थियो । उठेको रकम लक्ष्यको ८१.३६ प्रतिशत हो ।",
      "link": "https://gorkhapatraonline.com/news/192019",
      "image": "https://gorkhapatraonline.com/storage/media/337016/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "191974",
      "title": "सूचनाको समान पहुँच नहुँदा अर्थतन्त्र प्रभावित : अर्थमन्त्री",
      "timestamp": 1770940800000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनाल अर्थतन्त्र सही ढङ्गले सञ्चालन हुन सही सूचना समयमै प्रवाह हुन अत्यावश्यक रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौं, फागुन १ गते । अर्थमन्त्री रामेश्वर खनाल अर्थतन्त्र सही ढङ्गले सञ्चालन हुन सही सूचना समयमै प्रवाह हुन अत्यावश्यक रहेको बताउनुभएको छ । मिडियामा सूचनाको हक प्रयोगसम्बन्धी शुक्रवार राजधानीमा आयोजित कार्यक्रममा बोल्दै उहाँले सूचना असमान पहुँचका कारण बजारमा ठूलो असन्तुलन देखिएको बताउनुभएको हो । उहाँका अनुसार सूचनाको हकसम्बन्धी कानुनले मात्र नभई विभिन्न मापदण्ड र कानूनले पनि सूचना प्रवाहलाई सम्बोधन गरेको छ । तर व्यवहारमा सबै पुँजीबजारका लगानीकर्ताले एउटै समयमा समान सूचना नपाउँदा प्रतिस्पर्धा प्रभावित भइरहेको उहाँले बताउनुभयो । पुँजीबजारमा ‘इन्साइडर ट्रेडिङ’ का कारण केही व्यक्तिले सूचनामाथि एकाधिकार कायम गरिरहेको अर्थमन्त्री खनालले बताउनुभयो । उहाँका अनुसार धातु बजारमा सुन–चाँदीको मूल्यबारे समयमै सूचना पाउने र ढिलो पाउने व्यवसायीबीच नाफा–नोक्सानीमा ठूलो फरक पर्छ ।अर्थमन्त्री खनालले भन्नुभयो, ‘अर्थतन्त्र सही तरिकाले चल्नका निमित्त सही सूचना प्रवाह आवश्यक हुन्छ । सही सूचना प्रवाह कतिपय अवस्थामा सूचनाको हक सम्बन्धी कानुनले सिधै कभर नगरेपनि थ्रुपै मापदण्ड र कानूनले सम्बोधन गरेको छ । पुँजीबजारमा इन्साइडर ट्रेडिङका कारणले कतिपय व्यक्तिहरुले सूचनाको एकाधिकार प्राप्त गरिरहेका छन् । सबै लगानीकर्ताले समान तवरले समान निर्णय गर्न सुचना त्यही समयमा पाउन सकिरहेका छैनन् । त्यही सूचना पनि कतिपयले १० दिन पछि प्राप्त ग¥यो । कुनैले तत्काल रियल टाइममा प्राप्त ग¥यो भने त्यही अवसर र लाभमा ठूलो फरक आउछ ।  धातु बजारमा सुन चाँदीको मूल्य कसरी बढ्दैछ भन्ने सूचना कुनै व्यवसायीले रियल टाइममा प्राप्त गर्नसक्यो र अर्को व्यवसायीले समय ग्रुजिसकेपछि प्राप्त ग¥यो भने ती दुई बीचमा लाभ र हानीमा ठूलो फरक हुन्छ । त्यसकारणले सूचनाको महत्व ठूलो छ ।  उहाँले नेपालका लेखामापदण्डले ठूला कम्पनी तथा अर्थतन्त्रमा ठूलो प्रभाव पार्ने घरानाहरूले आफ्नो कारोबार, त्यसको सामाजिक प्रभाव र सार्वजनिक गर्नुपर्ने विवरण स्पष्ट रूपमा तोकेको बताउनुभयो। तर कुनै कम्पनीले आवश्यक सूचना सार्वजनिक गरे÷नगरेको विषयमा पत्रकारहरूले गम्भीर अनुगमन नगरेको उहाँको टिप्पणी थियो । समान अवसरको व्यवस्था विश्वभर प्रचलित भएपनि नेपालमा कम्पनीहरूले दलित, जनजाति तथा पिछडिएका वर्गलाई कति रोजगारी दिएका छन् भन्ने विवरण सहज रूपमा प्राप्त हुन नसकेको उहाँका भनाइ छ । नागरिकसम्म सही सूचना पु¥याउने क्षेत्रमा अझै ठूलो सम्भावना बाँकी रहेको उहाँले उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/191974",
      "image": "https://gorkhapatraonline.com/storage/media/336936/conversions/Untitled-7-original-thumb.jpg"
    },
    {
      "slug": "191971",
      "title": "मुस्ताङ भन्सारको राजस्व ५ अर्ब ५९ करोड",
      "timestamp": 1770940800000,
      "source": "gp",
      "content": "उपल्लो मुस्ताङको लोमान्थाङ गाउँपालिका –४, नेचुङमा रहेको मुस्ताङ भन्सार कार्यालयले माघ महिनासम्म झण्डै ५ अर्ब ६० करोडको हाराहारीमा राजस्व संकलन गरेको छ ।",
      "longContent": "हरिकृष्ण शर्मा मुक्तिनाथ (मुस्ताङ), फागुन १ गते । उपल्लो मुस्ताङको लोमान्थाङ गाउँपालिका –४, नेचुङमा रहेको मुस्ताङ भन्सार कार्यालयले माघ महिनासम्म झण्डै ५ अर्ब ६० करोडको हाराहारीमा राजस्व संकलन गरेको छ । ब्यावसायिक रुपमा भन्सार सञ्चालनमा आएको ६ महिनाको अवधिमा ५ अर्ब ५९ करोड ६ लाख राजस्व उठाएको भन्सार कार्यालयले जनाएको छ । चीनको स्वायत्त प्रदेश तिब्बतको झोङवासेन जिल्लाबाट लिजी–नेचुङ (कोरला) बाट नियमित विद्युतीय सवारीसाधनसहित अन्य सामान बोकेका कन्टेनरहरू भित्रिएसँगै माघ महिनासम्म ११ अर्ब ८६ करोड ९४ लाखको सामान पैठारी भएको छ । निकासीतर्फ २० करोड ३० लाख ३९ हजार बराबरको निर्यात भएको भन्सार कार्यालयका सूचना अधिकारी अबिन्द्र सिंहले बताउनुभयो । भन्सार कार्यालयमा आयात हुनेमा विद्युतीय सवारीसाधन, घरायसी सामान, कस्मेटिक, विद्युत्तीय उपकरणसहित कपडा, जुत्तालगायत रहेका छन् । नेपालबाट निर्यातमा हस्तकला सामग्री, कपडालगायतका सामान रहेको छ । हालसम्म २३ सय ४७ विद्युतीय सवारीसाधन प्रवेश गरेको छ । अत्यधिक जाडो तथा सडकमा हिउँ जमेको अवस्थामा पनि चिनियाँ विद्युतीय सवारीसाधन भित्रिएको सूचना अधिकारी सिंहको भनाइ छ । उपल्लो क्षेत्रमा बिहान र बेलुकीको समयमा माइनस तापक्रमका कारण चहलपहल कम भए पनि चिनियाँ भन्सारबाट आएका सामानहरूको जाँचपास भइरहेको भन्सार कार्यालयले जनाएको छ । चिनियाँ क्षेत्रबाट भित्रिएका कन्टेनर र विद्युतीय सवारीसाधन दिउँसो सिमा क्षेत्रबाट १४ किलोमिटर तल रहेको भन्सार कार्यालयसम्म ल्याउन जाडोयाममा निकै सकस छ । भन्सार कार्यालयबाट जाँचपास भएका सामान सडक खण्डमा जमेको बरफ फुटाउँदै ढुवानी गर्ने गरिएको छ । कोरला नाका क्षेत्रमा ब्यवसाय गर्ने स्थानीयको संख्या समेत न्युन छ । यसैबिच रसुवा, तातोपानी भन्सार नाका खुलेसँगै बैकल्पिक मार्गको प्रयोगका लागि कोरला नाका खोज्ने ब्यापारीको संख्या घटेको छ । भन्सार कार्यालयमा सामान लिन गएका करिब २० कन्टेनर रहेका छन् । समुन्द्रि सतहदेखि चार हजार ६ सय ५० मिटर उचाइमा अवस्थित कोरोला नाका सन् १९६० को दशकमा चीनमा तिब्बत गाभिएपछि तिब्बतका खम्पाहरू नेपाली भूमि प्रयोग गरेर विद्रोह गरेपछि रोकिएकोमा वि.स २०८० कात्तिक २७ देखि औपचारिक उदघाटन  भएको नाका चालु आर्थिक बर्ष २०८२–८३ भदौ महिनाको ३० गतेदेखि ब्यावसायिक रुपमा सञ्चालनमा आएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/191971",
      "image": "https://gorkhapatraonline.com/storage/media/336931/conversions/Mustang-custom-office-photo-original-thumb.jpg"
    },
    {
      "slug": "191952",
      "title": "यस्तो छ आज सुनचाँदीको मूल्य",
      "timestamp": 1770940800000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज एक तोला सुनको मोल तीन लाख तीन हजार ५०० र त्यति नै परिमाणको चाँदीको मूल्य पाँच हजार कायम भएको छ ।",
      "longContent": "काठमाडौँ,  फागुन १ गते ।  स्थानीय बजारमा आज एक तोला सुनको मोल तीन लाख तीन हजार ५०० र त्यति नै परिमाणको चाँदीको मूल्य पाँच हजार कायम भएको छ । बिहीबार छापावाल सुन प्रतितोला तीन लाख छ हजार ५०० र एक तोला चाँदीको मोल पाँच हजार ३४० मा कारोबार भएको थियो । यसैगरी, बुधबार छापावाल सुन प्रतितोला तीन लाख छ हजार ६०० र एक तोला चाँदीको मोल पाँच हजार २९० कायम भएको थियो । गत मङ्गलबार प्रतितोला सुन तीन लाख पाँच हजार ५०० र एक तोला चाँदीको मोल पाँच हजार २४० कायम भएको थियो । गत सोमबार एक तोला सुन तीन लाख चार हजार ६०० र त्यति नै परिमाणको चाँदी पाँच हजार २५० मा खरिदबिक्री भएको थियो ।  अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज एक औँस सुन पाँच हजार ६५ र त्यति नै चाँदी ८४ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/191952",
      "image": "https://gorkhapatraonline.com/storage/media/336869/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "191906",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1770940800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,    फागुन १ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २६, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४५, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ३८, गोलभेँडा सानो (तराई) प्रतिकिलो रु ४२, आलु रातो प्रतिकिलो रु २८, आलु रातो (भारतीय) प्रतिकिलो रु २५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८ रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ६०, गाजर (तराई) प्रतिकिलो रु ५०, बन्दा (लोकल) प्रतिकिलो रु ५०, बन्दा (तराई) प्रतिकिलो रु ३०, बन्दा (नरिबल) प्रतिकिलो रु ४०, काउली स्थानीय प्रतिकिलो रु २८, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ५०, काउली तराई प्रतिकिलो रु ३०, रातो मूला प्रतिकिलो रु ३५, सेतो मूला (लोकल) प्रतिकिलो रु १६, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २४, भन्टा लाम्चो प्रतिकिलो रु ५५ र भन्टा डल्लो प्रतिकिलो रु ६५ कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ७०, घिउ सिमी (लोकल) प्रतिकिलो रु १३०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १००, घिउ सिमी (राजमा) प्रतिकिलो रु १२०, टाटे सिमी प्रतिकिलो रु ८०, तिते करेला प्रतिकिलो रु २००, घिरौँला प्रतिकिलो रु १४५, लौका प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५५, हरियो फर्सी (लाम्चो) प्रतिकिलो रु २५, हरियो फर्सी (डल्लो) प्रतिकिलो रु २५, सलगम प्रतिकिलो ५०, भिन्डी प्रतिकिलो १२०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ७०, पिँडालु प्रतिकिलो रु ६५ र स्कुस प्रतिकिलो रु ७० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ३०, पालुङ्गो प्रतिकेजी रु ४०, चमसुर प्रतिकिलो रु ३०, तोरीसाग प्रतिकिलो रु २५,  मेथी प्रतिकिलो रु ४०, हरियो प्याज प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ६०, तरुल प्रतिकिलो रु ६०, च्याउ (कन्य) प्रतिकिलो रु १००, च्याउ (डल्ले) प्रतिकिलो रु ३८०, राजा च्याउ प्रतिकेजी रु ३००, सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ५५, चुकुन्दर प्रतिकिलो रु ६५, सजीवन प्रतिकेजी रु २८०, रातो बन्दा प्रतिकिलो रु १००, जिरीको साग प्रतिकिलो रु ६०, ग्याठकोभी प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १८०, पार्सले प्रतिकिलो रु ४००, सौफको साग प्रतिकिलो रु ४०, पुदिना प्रतिकिलो रु ३५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३०० र रूखटमाटर प्रतिकेजी रु २६० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १९०, कागती प्रतिकिलो रु १८०, अनार प्रतिकिलो रु ३३०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु १८०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु १३०,  भुइँकटहर प्रतिगोटा रु १४०, काँक्रो (लोकल) प्रतिकिलो रु १६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ६०, रुखकटहर प्रतिकिलो रु १२०, निबुवा प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १३०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५५०, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु १५०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १५०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ५५०, भेडे खुर्सानी प्रतिकिलो रु ८०, हरियो लसुन प्रतिकिलो रु ७०, हरियो धनियाँ प्रतिकिलो रु ५०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, छ्यापी सुकेको प्रतिकिलो रु १५०, छ्यापी हरियो प्रतिकिलो रु १६०, माछा सुकेको प्रतिकिलो रु १,०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/191906",
      "image": "https://gorkhapatraonline.com/storage/media/336821/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "191886",
      "title": "असी प्रतिशतले घट्यो सुन कारोबार",
      "timestamp": 1770940800000,
      "source": "gp",
      "content": "सुनको मूल्य अस्वाभाविक रूपमा बढेपछि नयाँसडकलगायतका सुनचाँदी पसल सुनसान बनेका छन् ।   माघ, फागुन महिनामा बिहेको लगन हुन्छ । विगतका वर्ष यसबेला सुन पसलमा गहना खरिद गर्ने ग्राहकको भिड लाग्ने गर्थ्यो । व्यापार पनि अन्य सिजनको तुलनामा दोब्बरले बढी हुने गर्थ्यो । अहिले भने अधिकांश सुनचाँदी पसल सुनसान छन् ।",
      "longContent": "काठमाडौँ, फागुन १ गते । सुनको मूल्य अस्वाभाविक रूपमा बढेपछि नयाँसडकलगायतका सुनचाँदी पसल सुनसान बनेका छन् । माघ, फागुन महिनामा बिहेको लगन हुन्छ । विगतका वर्ष यसबेला सुन पसलमा गहना खरिद गर्ने ग्राहकको भिड लाग्ने गर्थ्यो । व्यापार पनि अन्य सिजनको तुलनामा दोब्बरले बढी हुने गर्थ्यो । अहिले भने अधिकांश सुनचाँदी पसल सुनसान छन् । सुनको मूल्य बढेर साढे तीन लाखनजिक पुगेपछि बजारमा माग नहुँदा सुनको कारोबार ठप्प छ । मुख्य बजारका सुन पसलमा फाट्टफुट्ट कारोबार भए पनि अन्य पसलमा भने कारोबार ठप्प छ । मूल्य बढ्दा सुनको कारोबार ८० प्रतिशतले गिरावट आएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । बिहेको सिजन भए पनि बजारमा सुनको २० प्रतिशतभन्दा बढी कारोबार हुन सकेको छैन ।  महासङ्घका प्रथम उपाध्यक्ष धर्मसुन्दर वज्राचार्यले मूल्य बढेकाले सुनको माग नै नहुँदा कारोबार हुन नसकेको जानकारी दिनुभयो । अन्तर्राष्ट्रिय बजार अस्थिर हुँदा सुनको मूल्य बढ्ने घट्ने अनुमान गर्न कठिन भएको उहाँले जानकारी दिनुभयो । निरन्तर बढेको सुनको मूल्यले सुनचाँदी व्यवसायमा ठुलो असर परेको उहाँको भनाइ छ । सुनको मूल्य तोलामा चार लाख पुग्यो भने धेरै सुनचाँदी पसल बन्द हुने अवस्थामा पुग्ने उहाँको भनाइ छ ।  काठमाडौँको नयाँसडकस्थित लक्ष्मी गोल्ड अर्नामेन्टका सञ्चालक लक्ष्मी महर्जनले सुनको कारोबार ठप्प भएको बताउनुभयो । “उपभोक्तासँग क्रयशक्ति नहुँदा माग छैन,” उहाँले भन्नुभयो, “यसरी नै मूल्य बढ्दै जाने हो भने सुनचाँदी व्यवसाय सञ्चालन गर्नै नसक्ने अवस्था हुन्छ ।” सुनको व्यापार नहुँदा पसलको भाडा र कर्मचारीलाई तलब खुवाउनसमेत समस्या पर्न थालेको उहाँको भनाइ छ । यस्तै जयश्री महालक्ष्मी ज्वेलर्सका प्रबन्धक विष्णु सापकोटाले विवाहका लागि आवश्यक पर्ने ग्राहक मात्र आउने गरेको जानकारी दिनुभयो । अस्वाभाविक रूपमा सुनको मूल्य बढेपछि अत्यावश्यक परेकाले कम मात्रामा सुन खरिद गरेर काम चलाउने र केहीले पुराना गहना बेचेर त्यसमा थपेर नयाँ लैजाने गरेको उहाँको भनाइ छ ।  सामानको अर्डर आएपछि मात्र काम हुन्छ नत्र गहना बनाउने कालिगडसमेत खाली बस्नु परेको उहाँको भनाइ छ । विगतका वर्ष बिहेमा एकै परिवारले १० तोलासम्म सुन किन्ने गरेकोमा अहिले थोरै सुनले काम चलाउने गरेको उहाँको भनाइ छ । देशभर २२ हजार सुनचाँदी पसल सञ्चालनमा छन् । सुनको कारोबार नभएपछि सुनचाँदी व्यवसायमा प्रत्यक्ष असर परेको छ । सुनचाँदी व्यवसायमा काम गर्ने कर्मचारी र कालिगड साढे दुई लाख छन् । सुनको कारोबार घटेर २० प्रतिशतमा झर्दा सुनचाँदी व्यवसायमा काम गर्नेलाई ठुलो असर परेको व्यवसायीको भनाइ छ ।  निरन्तर बढेको सुनको मूल्यले सुनचाँदी व्यवसायीसँगै उपभोक्तालाई समेत असर परेको छ । उपभोक्ताको क्रयशक्ति कम हुँदा सुनका गहना खरिद गरेर प्रयोग गर्न सक्ने अवस्था छैन । जसको कारणले गर्दा पनि बजारमा सुनको कारोबार दिनप्रतिदिन घट्दै गएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्का अनुसार बिहीबार छापावाल सुन प्रतितोला तीन लाख छ हजार पाँच सय र एक तोला चाँदीको पाँच हजार ३४० कायम भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/191886",
      "image": "https://gorkhapatraonline.com/storage/media/336800/conversions/Gold-sun-original-thumb.jpg"
    },
    {
      "slug": "191885",
      "title": "एक लाख चवालिस हजार क्विन्टल धान खरिद",
      "timestamp": 1770940800000,
      "source": "gp",
      "content": "खाद्य, व्यवस्था तथा व्यापार कम्पनीले देशका विभिन्न ठाउँमा रहेका १२ कार्यालयबाट एक लाख ४४ हजार क्विन्टल धान खरिद गरेको जनाएको छ । गत कात्तिक ११ देखि धनगढीबाट धान खरिद गर्न सुरु गरेको कम्पनीले हालसम्म विभिन्न ११ वटा केन्द्रबाट उक्त परिमाणमा धान खरिद गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन १ गते । खाद्य, व्यवस्था तथा व्यापार कम्पनीले देशका विभिन्न ठाउँमा रहेका १२ कार्यालयबाट एक लाख ४४ हजार क्विन्टल धान खरिद गरेको जनाएको छ । गत कात्तिक ११ देखि धनगढीबाट धान खरिद गर्न सुरु गरेको कम्पनीले हालसम्म विभिन्न ११ वटा केन्द्रबाट उक्त परिमाणमा धान खरिद गरेको हो । कम्पनीका खरिद शाखा प्रमुख आनन्द पौडेलले धान खरिदको निर्धारित कोटा पूरा भएपछि ११ केन्द्रबाट धान खरिद कार्य स्थगन गरिसकेको जानकारी दिनुभयो । उहाँका अनुसार धनगढी, महेन्द्रनगर, भैरहवा, नेपालगन्ज, तुलसीपुर, राजापुर, बिर्तामोड, विराटनगर, पोखराका केन्द्रबाट कोटा अनुसार र कतिपयमा कोटाभन्दा बढी धान खरिद भइसकेकाले हाललाई स्थगन गरिएको हो । उहाँले हाल जनकपुर र वीरगन्जबाट धान खरिदकै क्रममा रहेको र यस पटक लहानबाट भने धान खरिद गर्न नसकेको जानकारी दिनुभयो । लहानबाट धान खरिद गर्न कम्पनीको कोटाभन्दा तेब्बरभन्दा बढी खरिद गर्नुपर्ने अवस्था आएपछि त्यो परिमाणको खरिद गर्न कम्पनीसँग आर्थिक स्रोत भएपछि खरिद कार्यक्रम स्थगन गरेको उहाँले जानकारी दिनुभयो । खाद्य कम्पनीले यस वर्षका लागि धान खरिदका लागि लिएको लक्ष्यमा ८१ प्रतिशत खरिद गरिसकेको र अबको १० दिनमा सबै विवरण आउँदा करिब ८५/८६ प्रतिशतसम्म पुग्ने अनुगमन रहेको छ । कम्पनीका प्रमुख कार्यकारी अधिकृत रमेश आचार्यले दुई केन्द्रबाट मसिना धान खरिद गरिएको र त्यहाँका लागि जुटको बोरा अभाव भएर केही ढिला भएको जानकारी दिनुभयो । उहाँका अनुसार जेनजी आन्दोलनका बेला लहानको गोदाममा रहेका जुटका बोरा चोरी भएकाले अभाव भएको हो । लहान केन्द्रले कोटा बढाउनुपर्ने माग गरेको र कम्पनीसँग कोटा बढाएर खरिद गर्न सक्ने अवस्था नभएपछि त्यो खरिद प्रक्रिया नै स्थगत गर्नु परेको कम्पनीका प्रमुख कार्यकारी अधिकृत आचार्यको भनाइ छ । कम्पनीले जुम्लाबाट मार्सी र पोखराबाट जेठोबुढो (उन्नत जात) धान खरिद गर्ने योजना रहे पनि ती धान पाउन समस्या भएपछि खरिद प्रक्रिया अघि बढ्न नसकेको कम्पनीले जनाएको छ । कम्पनीका अनुसार चालु आर्थिक वर्ष २०८२/८३ मा कम्पनीले एक लाख ९० हजार क्विन्टल धान खरिद गर्ने लक्ष्यसहित ७० करोड रुपियाँ बजेट छुट्याएको छ । गत वर्ष कम्पनीले सात लाख तीन हजार क्विन्टल धान खरिद गर्ने लक्ष्य राखेर दुई अर्ब ६५ करोड रुपियाँ बजेट छुट्याएको थियो । गत वर्ष व्यापारीले सरकारले निर्धारण गरेको मूल्यभन्दा बढी दिएर किसानको धान किनेपछि कम्पनीले लक्ष्यको आधा पनि धान खरिद गर्न सकेको थिएन । गत वर्ष एक लाख २० हजार क्विन्टल मात्र धान खरिद गरेको थियो । यस वर्ष निजी व्यापारीले किसानलाई सरकारले निर्धारण गरेको समर्थन मूल्यभन्दा आठ सयदेखि एक हजार सस्तो मूल्य दिएको हुँदा कम्पनीलाई लक्ष्य पूरा गर्न समस्या नभएको कम्पनीले जनाएको छ । कम्पनीले औसतमा मोटो धान बजार मूल्यभन्दा आठ सय रुपियाँ र मध्यम धान छ सय रुपियाँभन्दा बढीमा खरिद गरेको जनाएको छ । सरकारले चालु आव २०८२/८३ का लागि मोटा धानको समर्थन मूल्य प्रतिक्विन्टल तीन हजार ४६३ रुपियाँ र मध्यम धानको प्रतिक्विन्टल तीन हजार ६२८ रुपियाँ निर्धारण गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/191885",
      "image": "https://gorkhapatraonline.com/storage/media/336799/conversions/khadhya_yDIbxE2H9N-original-thumb.jpg"
    },
    {
      "slug": "191884",
      "title": "एडिबीको दक्षिण एसिया विभागमा अर्थशास्त्री श्रेष्ठ",
      "timestamp": 1770940800000,
      "source": "gp",
      "content": "एसियाली विकास बैङ्को दक्षिण एसिया विभागको महानिर्देशकमा नेपालका अर्थशास्त्री सोना श्रेष्ठ नियुक्त हुनुभएको छ ।   बङ्गलादेश, भुटान, भारत, माल्दिभ्स, नेपाल र श्रीलङ्का हेर्ने गरी उहाँलाई नियुक्त गरिएको एडिबी मुख्यालयले विज्ञप्तिमार्फत जानकारी गराएको छ । उहाँले यी मुलुकमा एडिबीको रणनीति र सञ्चालनको नेतृत्व गर्नुहुने विज्ञप्तिमा उल्लेख छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १ गते । एसियाली विकास बैङ्को दक्षिण एसिया विभागको महानिर्देशकमा नेपालका अर्थशास्त्री सोना श्रेष्ठ नियुक्त हुनुभएको छ । बङ्गलादेश, भुटान, भारत, माल्दिभ्स, नेपाल र श्रीलङ्का हेर्ने गरी उहाँलाई नियुक्त गरिएको एडिबी मुख्यालयले विज्ञप्तिमार्फत जानकारी गराएको छ । उहाँले यी मुलुकमा एडिबीको रणनीति र सञ्चालनको नेतृत्व गर्नुहुने विज्ञप्तिमा उल्लेख छ ।२३ वर्षदेखि एडिबीमा आबद्ध श्रेष्ठ यसअघि सोही विभागमा उपमहानिर्देशक हुनुहुन्थ्यो । उहाँले एडिबीको स्वतन्त्र मूल्याङ्कन विभाग, दक्षिणपूर्व एसियाको वित्तीय क्षेत्र तथा व्यापार विभाग र इन्डोनेसियामा आवासीय उपनिर्देशकको भूमिका निर्वाह गरिसक्नु भएको छ । महानिर्देशकमा नियुक्त भएपछि उहाँले दक्षिण एसियाली क्षेत्रमा समावेशी र दिगो विकासलाई अझै गतिशील बनाउने प्रतिबद्धता जनाउनुभएको छ ।श्रेष्ठले क्यालिफोर्निया विश्वविद्यालयबाट अर्थशास्त्रमा विद्यावारिधि उपाधि हासिल गर्नुभएको छ । नेपालमा एडिबीले ऊर्जा क्षेत्रमा प्रसारण लाइन विस्तार, जलविद्युत् आयोजना, नवीकरणीय ऊर्जा, विद्युत्, व्यापार जस्ता क्षेत्रमा साझेदारका रूपमा काम गर्दै आएको छ । उहाँको नेतृत्वले ऊर्जा, पूर्वाधार र क्षेत्रीय ऊर्जा सहकार्य विस्तारमा नयाँ गति दिने अपेक्षा गरिएको एडिबीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/191884",
      "image": "https://gorkhapatraonline.com/storage/media/336798/conversions/1212-original-thumb.jpg"
    },
    {
      "slug": "191883",
      "title": "फागुनमा पनि घट्यो ब्याजदर",
      "timestamp": 1770940800000,
      "source": "gp",
      "content": "माघको तुलनामा फागुनमा पनि अधिकांश बैङ्कको ब्याजदर घटेको छ । व्यक्तिगत मुद्दती निक्षेपतर्फ बैङ्कले ब्याजदर घटाएका हुन् ।  अहिले सञ्चालनमा रहेका २० मध्ये नौ बैङ्कले व्यक्तिगत मुद्दती निक्षेपको अधिकतम दर घटाएका छन् ११ भने बैङ्कले अघिल्लो महिनाकै ब्याजदरलाई निरन्तरता दिएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन १ गते । माघको तुलनामा फागुनमा पनि अधिकांश बैङ्कको ब्याजदर घटेको छ । व्यक्तिगत मुद्दती निक्षेपतर्फ बैङ्कले ब्याजदर घटाएका हुन् ।अहिले सञ्चालनमा रहेका २० मध्ये नौ बैङ्कले व्यक्तिगत मुद्दती निक्षेपको अधिकतम दर घटाएका छन् ११ भने बैङ्कले अघिल्लो महिनाकै ब्याजदरलाई निरन्तरता दिएका छन् ।पछिल्लो समय वाणिज्य बैङ्कहरूको मुद्दती निक्षेपमा प्रतिफल घट्ने क्रम जारी छ । फागुन १ देखि लागु हुने गरी वाणिज्य बैङ्कहरूले सार्वजनिक गरेको नयाँ ब्याजदर अनुसार व्यक्तिगत तथा संस्थागत दुवै निक्षेपको औसत ब्याजदरमा कमी आएको छ ।माघमा ४.६८४५ प्रतिशत रहेको व्यक्तिगत मुद्दती निक्षेपको अधिकतम औसत ब्याजदर फागुनमा ०.११५५ प्रतिशत विन्दुले घटेर ४.५६९ प्रतिशतमा झरेको छ । संस्थागत मुद्दती निक्षेपको अधिकतम औसत दर पनि समीक्षा अवधिमा ०.०५१५ प्रतिशत विन्दुले घटेको छ ।फागुनका लागि सबैभन्दा बढी ब्याजदर कटौती गर्ने बैङ्कमा ग्लोबल आइएमई बैङ्क रहेको छ । ग्लोबलले माघमा ५.५ प्रतिशत रहेको व्यक्तिगत मुद्दती निक्षेपको अधिकतम ब्याजदर ०.७५ प्रतिशत विन्दुले घटाएर ४.७५ प्रतिशत कायम गरेको छ ।यसै गरी सिद्धार्थ, एभरेस्ट, नेपाल एसबिआई, प्राइम कमर्सियल र कृषि विकास बैङ्कले व्यक्तिगत मुद्दती निक्षेपको अधिकतम ब्याजदर घटाएर ४.२५ प्रतिशत कायम गरेका छन् । स्ट्यान्डर्ड चार्टर्ड बैङ्कले ४.२५ प्रतिशत, नेपाल इन्भेस्टमेन्ट मेगा र सानिमाले ४.५ प्रतिशत तथा ग्लोबल आइएमईले ४.७५ प्रतिशत ब्याजदर निर्धारण गरेका छन् ।यता माघकै ब्याजदरलाई निरन्तरता दिने बैङ्कमा कुमारी, सिटिजन, लक्ष्मी सनराइज, माछापुच्छ«े, नबिल, प्रभु, एनएमबि, एनआइसी एसिया, राष्ट्रिय वाणिज्य बैङ्क, हिमालयन बैङ्क र नेपाल बैङ्क रहेका छन् । नेपाल बैङ्कले फागुनमा पनि व्यक्तिगत मुद्दती निक्षेपमा सबैभन्दा बढी ५.१ प्रतिशत ब्याजदर दिने भएको छ । कुमारीले ४.४३ प्रतिशत, सिटिजन र लक्ष्मी सनराइजले ४.५ प्रतिशत तथा अन्य केही बैङ्कले पाँच प्रतिशत दर कायम राखेका छन् ।संस्थागत मुद्दती निक्षेपतर्फ अधिकतम चार प्रतिशत ब्याजदर कायम रहेको छ । हिमालयन बैङ्क, राष्ट्रिय वाणिज्य बैङ्क, एनआइसी एसिया बैङ्क र एनएमबी बैङ्कले उक्त दरमा ब्याज उपलब्ध गराउने जनाएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/191883",
      "image": "https://gorkhapatraonline.com/storage/media/336797/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "191882",
      "title": "अलैँचीबाट चौबिस करोड आम्दानी",
      "timestamp": 1770940800000,
      "source": "gp",
      "content": "लमजुङमा यस वर्ष अलैँची बेचेर २४ करोड ३० लाख रुपियाँ आम्दानी भित्रिएको छ । राष्ट्रिय कृषि आधुनिकीकरण परियोजना कार्यान्वयन एकाइ लमजुङका अनुसार चालु आर्थिक वर्ष २०८२/८३ मा १३५ मेट्रिक टन अलैँची बिक्रीबाट त्यति आम्दानी भएको हो ।",
      "longContent": "लमजुङ समाचारदातालमजुङ, फागुन १ गते । लमजुङमा यस वर्ष अलैँची बेचेर २४ करोड ३० लाख रुपियाँ आम्दानी भित्रिएको छ । राष्ट्रिय कृषि आधुनिकीकरण परियोजना कार्यान्वयन एकाइ लमजुङका अनुसार चालु आर्थिक वर्ष २०८२/८३ मा १३५ मेट्रिक टन अलैँची बिक्रीबाट त्यति आम्दानी भएको हो ।यस वर्ष अलैँची प्रतिकिलो एक हजार आठ सयदेखि दुई हजार पाँच सय रुपियाँसम्म बिक्री भएको उक्त एकाइका कृषि अधिकृत हरिबहादुर मिजारले जानकारी दिनुभयो । गत वर्षको तुलनामा यस वर्ष उत्पादन घटे पनि मूल्यवृद्धि हुँदा बढी आम्दानी भएको उहाँको भनाइ छ । गत वर्ष ०.४ प्रतिशतले बढी उत्पादन भएको अलैँची यस वर्ष घटेर ०.३९ प्रतिशत भएको कृषि अधिकृत मिजारले बताउनुभयो । आव २०८१/८२ मा उत्पादित १५० मेट्रिक टन अलैँचीका दाना बिक्रीबाट २२ करोड रुपियाँ आम्दानी भएको थियो । गत आवमा प्रतिकिलो एक हजार पाँच सयदेखि दुई हजार चार सय रुपियाँसम्म अलैँचीको मूल्य आएको थियो । यस वर्ष भारतमा पनि अलैँची उत्पादनमा कमी आएकाले माग उच्च हुँदा यहाँका किसानले राम्रो मूल्य पाएको अलैँची व्यवसायी महासङ्घ गण्डकीका अध्यक्ष अजय तामाङले बताउनुभयो । आव २०८०/८१ मा जिल्लाका किसानले २५१ मेट्रिक टन अलैँची बेचेर २४ करोड रुपियाँ आम्दानी गरेका थिए । तामाङका अनुसार उक्त वर्ष जिल्लाका किसानले प्रतिकिलो एक हजार दुई सय रुपियाँका दरले अलैँची बेचेका थिए । आव २०७९/८० मा ३८० मेट्रिक टन अलैँची बिक्रीबाट २० करोड रुपियाँ आम्दानी भएको थियो । उक्त वर्ष प्रतिकिलो मूल्य कम्तीमा ५५० देखि सात सय रुपियाँसम्म थियो । आव २०७८/७९ मा ३३५ मेट्रिक टन अलैँचीबाट १५ करोड, आव २०७७/७८ मा तीन हजार पाँच सय क्विन्टलबाट १८ करोड २० लाख, आव २०७६/७७ मा दुई हजार क्विन्टलबाट १२ करोड रुपियाँ आम्दानी भएको परियोजनाले जनाएको छ । जिल्लामा ७५० हेक्टर क्षेत्रफलमा अलैँची खेती हुँदै आए पनि ३७५ हेक्टर क्षेत्रफलमा उत्पादन हुँदै आएको छ । उक्त परियोजनाले अलैँची जोन पकेट क्षेत्रका रूपमा मस्र्याङ्दी गाउँपालिका, बेँसीसहर नगरपालिका, क्व्होलासोथार गाउँपालिका, दुधपोखरी गाउँपालिका र दोर्दी गाउँपालिकालाई घोषणा गरिसकेको छ । यस वर्ष सबैभन्दा बढी मस्र्याङ्दी गाउँपालिकाका किसानले अलैँची बिक्रीबाट आम्दानी गरेका नेपाल अलैँची व्यवसायी महासङ्घ लमजुङका अध्यक्ष सोमबहादुर तामाङले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/191882",
      "image": "https://gorkhapatraonline.com/storage/media/336928/conversions/alainchi-lamjung-original-thumb.jpg"
    },
    {
      "slug": "191878",
      "title": "एकासी अर्ब घनमिटर ग्यास भण्डारण पुष्टि",
      "timestamp": 1770940800000,
      "source": "gp",
      "content": "यहाँको भैरवी गाउँपालिका–१, जलजलेमा ८० अर्ब ७० करोड घनमिटर ग्यास परिमाणमा खनिज ग्यासको भण्डारण रहेको पुष्टि भएको छ । चीनको ‘चाइना जियोलोजिकल सर्भे’ कम्पनीले नेपाल सरकारलाई बुझाएको अन्तिम अन्वेषण प्रतिवेदन अनुसार जलजलेमा ८० अर्ब ७० करोड घनमिटर ग्यास भण्डारण रहेको पाइएको हो ।",
      "longContent": "दैलेख, फागुन १ गते । यहाँको भैरवी गाउँपालिका–१, जलजलेमा ८० अर्ब ७० करोड घनमिटर ग्यास परिमाणमा खनिज ग्यासको भण्डारण रहेको पुष्टि भएको छ । चीनको ‘चाइना जियोलोजिकल सर्भे’ कम्पनीले नेपाल सरकारलाई बुझाएको अन्तिम अन्वेषण प्रतिवेदन अनुसार जलजलेमा ८० अर्ब ७० करोड घनमिटर ग्यास भण्डारण रहेको पाइएको हो । खानी तथा भू–गर्भ विभागका प्रवक्ता धर्मराज खड्काका अनुसार चिनियाँ टोलीको विस्तृत अध्ययनपछि यो तथ्याङ्क सार्वजनिक गरिएको हो । यसअघि गरिएको प्रारम्भिक प्रतिवेदनमा सो क्षेत्रमा एक अर्ब १२ करोड घनमिटर ग्यास हुन सक्ने अनुमान गरिएको थियो । थप परीक्षण र अन्तिम अध्ययनले पूर्वानुमानभन्दा धेरै परिमाणमा ग्यास रहेको प्रमाणित गरेको उहाँले बताउनुभयो । भण्डारण पुष्टि भए पनि यसको व्यावसायिक उत्पादन र उत्खनन क्षमताको वास्तविक जानकारी भने ‘वेल टेस्टिङ’ पछि मात्र प्राप्त हुने विभागले जनाएको छ । प्रवक्ता खड्काले भन्नुभयो, “अहिले हामीले भण्डारणको आकार मात्र पत्ता लगाएका हौँ । वेल टेस्टिङ नगरी कति ग्यास बाहिर निकाल्न सकिन्छ र कुन प्रविधि उपयुक्त हुन्छ भन्नेबारे परीक्षण नगरेसम्म अन्तिम टुङ्गो लाग्दैन ।” उहाँका अनुसार अबको चरणमा ‘ड्रिल’ गरिएको स्थानमा अन्य उपकरण प्रयोग गरी चट्टान फुटाउने वा प्राकृतिक ग्यासलाई विस्थापित गर्ने प्रक्रिया अपनाइने छ । त्यसपछि निस्कने ग्यासमा भएका तत्व प्रयोगशालामा परीक्षण गरिने छ । अनि मात्र व्यावसायिक उत्पादन प्रक्रिया अघि बढ्ने उहाँले जानकारी दिनुभयो । नेपाल सरकार र चीनको जियोलोजिकल सर्भेबिच दुई अर्ब ४० करोड रुपियाँको आर्थिक तथा प्राविधिक सहयोगमा पेट्रोलियम खानी अन्वेषण गर्ने सम्झौता भएको थियो । सोही अनुसार चिनियाँ टोलीले सेस्मिक सर्भे, जियोलोजिकल सर्भे, म्याग्नेटोटेल्युरिक सर्भे र जियोकेमिकल सर्भे सम्पन्न गरिसकेको विभागका प्रवक्ता खड्काले जानकारी दिनुभयो ।  उहाँका अनुसार हाल प्राप्त अन्तिम प्रतिवेदनमाथि विभागले थप अध्ययन गरिरहेको छ भने बाँकी कामका लागि अनुदान सहयोग गरिदिन नेपाल सरकारले चीन सरकारलाई आग्रह गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/191878",
      "image": "https://gorkhapatraonline.com/storage/media/336791/conversions/dailekh-photo-2-original-thumb.jpg"
    },
    {
      "slug": "191813",
      "title": "दिक्तेललाई तराईसँग जोड्ने बाटोको महभिर फोड्न सुरु",
      "timestamp": 1770854400000,
      "source": "gp",
      "content": "जिल्ला सदरमुकाम दिक्तेललाई पूर्वी तराईसँग जोड्ने छोटो बाटोमा अवरोध गरिरहेको महभिर फोड्ने काम सुरु भएको छ । महभिरमा ठूलो चट्टान भएकाले हालसम्म सडक जोड्न सकिएको छैन ।",
      "longContent": "राजकुमार भट्टराई खोटाङ, माघ २९ गते । जिल्ला सदरमुकाम दिक्तेललाई पूर्वी तराईसँग जोड्ने छोटो बाटोमा अवरोध गरिरहेको महभिर फोड्ने काम सुरु भएको छ । महभिरमा ठूलो चट्टान भएकाले हालसम्म सडक जोड्न सकिएको छैन । सो चट्टान फोडेर सडक जोड्नका लागि कोशी प्रदेश भौतिक पूर्वाधार विकास मन्त्रालयबाट बजेट विनियोजन भएर ठेक्का लागेपछि काम सुरु भएको हो । मन्त्रालयको निवर्तमान मन्त्री भुपेन्द्र राईका अनुसार मन्त्रालयबाट चालु आर्थिक वर्ष २०८२–८३ मा २ करोड बजेट विनियोजन भएको थियो । विनियोजित बजेटमा ठेक्का प्रक्रियाबाट श्री कमला कष्ट्रक्सन एण्ड सप्लायर्स उदयपुरले १ करोड ७ लाख ७७ हजार ८४७ रुपियाँमा निर्माण सम्झौता गरेको पूर्वाधार कार्यालय खोटाङका लेखा प्रमुख सिताराम राउतले बताउनुभयो ।दिक्तेल–खानीडाँडा–आहाले–रेग्मीटार सडक दिक्तेलबाट तराईको जिल्ला आवत–जावत गर्ने सबैभन्दा छोटो दुरीको सडक हो । तर, निर्माणाधीन उक्त सडक जोड्नका लागि राजापानीस्थित महभिर बाधक बनेको छ । दिक्तेल रुपाकोट मझुवागढी नगरपालिका –४ खाल्ले आहालेबाट हलेसी तुवाचुङ नगरपालिका –११ राजापानीको महभिरसम्म र सगरथामा राष्ट्रिय राजमार्गको दिक्तेल–गाईघाट सडक खण्डको रेग्मीटारबाट महभिरसम्म ट्रयाक खोलिएको छ । महभिरमा ठूलो चट्टान भएकाले विकल्पको रुपमा राजापानीस्थित पुरानो गाउँ हुँदै रेग्मीटारको सडक प्रयोगहुँदै आएको छ । सिधा सडक जोड्न महभिर बाधक भएकाले हाल उक्त सडक खासै प्रयोग भइरहेको छैन् । दिक्तेल–महुरे–बुइपा–राजापानी रेग्मीटार सडकभन्दा खानीडाँडा–आहाले–रेग्मीटार सडक करिब २५ किलोमिटर छोटो रहेको छ । जसकारण जिल्ला सदरमुकामबाट तराई जोड्ने सबैभन्दा छोटो दुरीको सडकको ट्रयाक सम्पन्न गर्नका लागि बजेट विनियोजन गरिएको मन्त्री राईले बताउनुभयो । सोहीअनुसार ठेक्का प्रक्रिया पूरा भएर सडक खन्ने काम पनि सुरु भइसकेको छ । महभिरमा रहेको चट्टान फोडेर खनिसकेको पुरानो बाटो पनि सफा गर्नेगरी ठेक्का लागेको भौतिक पूर्वाधार कार्यालयका लेखा प्रमुख राउतले बताउनुभयो । यही वर्षबाट सबैभन्दा छोटो दुरीको सडक सुरुवात हुने उहाँको भनाइ छ ।दिक्तेल–खानीडाँडा–रेग्मीटार सडकमा नियमित यातायात सञ्चालन भएमा तराई यात्रा गर्न, जिल्लामा खाद्यान्न, हार्डवयेर, इन्धनलगायत दैनिक उपभोग्यवस्तु ढुवानीमा सहज हुनेछ ।बाह्रै महिना सडक सञ्चालनका लागि अवरोध गर्ने दिखुवा खोलामा मोटरेबल पुल निर्माणको काम पनि भइरहेको छ । दिक्तेल रुपाकोट मझुवागढी नगरपालिका –४ खाल्ले र १५ विजयखर्कको सिमानामा अवस्थित दिखुवा खोलामा मोटरेबल पुल निर्माणका लागि गत जेठमा मन्त्री राईले पुलको शिलान्यास गर्नुभएको थियो । हाल पुल निर्माणको काम भइरहेको छ । प्रदेश सडक पुल सहयोग इकाई ईटहरी र भौतिक पूर्वाधार विकास मन्त्रालय अन्तर्गत पूर्वाधार विकास कार्यालय खोटाङको साझेदारीमा दिखुवा खोलामा (ट्रष्ट ब्रिज) मोटरेबल पुल बन्न लागेको हो ।",
      "link": "https://gorkhapatraonline.com/news/191813",
      "image": "https://gorkhapatraonline.com/storage/media/336694/conversions/mahabhir-original-thumb.jpg"
    },
    {
      "slug": "191769",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1770854400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  माघ २९  गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २८, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ३५, गोलभेँडा सानो (तराई) प्रतिकिलो रु ४०, आलु रातो प्रतिकिलो रु ३०, आलु रातो (भारतीय) प्रतिकिलो रु २६, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८ रहेको छ । यसैगरी, गाजर (लोकल) प्रतिकिलो रु ६०, गाजर (तराई) प्रतिकिलो रु ५०, बन्दा (लोकल) प्रतिकिलो रु ५२, बन्दा (तराई) प्रतिकिलो रु ३०, बन्दा (नरिबल) प्रतिकिलो रु ४०, काउली स्थानीय प्रतिकिलो रु २८, काउली स्थानीय (ज्यापू) प्रतिकिलो रु ५०, काउली तराई प्रतिकिलो रु ३०, रातो मूला प्रतिकिलो रु ३५, सेतो मूला (लोकल) प्रतिकिलो रु १६, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु ५० र भन्टा डल्लो प्रतिकिलो रु ६० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ६०, घिउ सिमी (लोकल) प्रतिकिलो रु १३०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १००, घिउ सिमी (राजमा) प्रतिकिलो रु १३०, टाटे सिमी प्रतिकिलो रु ७०, तिते करेला प्रतिकिलो रु १९०, लौका प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५०, हरियो फर्सी (लाम्चो) प्रतिकिलो रु २०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २५, सलगम प्रतिकिलो ५०, भिन्डी प्रतिकिलो १२०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ७० र स्कुस प्रतिकिलो रु ७० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु २५, पालुङ्गो प्रतिकेजी रु ४०, चमसुर प्रतिकिलो रु ३०, तोरीसाग प्रतिकिलो रु २५,  मेथी प्रतिकिलो रु ४०, हरियो प्याज प्रतिकिलो रु ६०, बकुला प्रतिकिलो रु ६०, तरुल प्रतिकिलो रु ६०, च्याउ (कन्य) प्रतिकिलो रु ११०, च्याउ (डल्ले) प्रतिकिलो रु ४००, राजा च्याउ प्रतिकेजी रु ३००, सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ५०, चुकुन्दर प्रतिकिलो रु ६५, सजीवन प्रतिकेजी रु २५०, रातो बन्दा प्रतिकिलो रु १००, जिरीको साग प्रतिकिलो रु ५०, ग्याठकोभी प्रतिकिलो रु ५०, सेलरी प्रतिकिलो रु १८०, पार्सले प्रतिकिलो रु ३५०, सौफको साग प्रतिकिलो रु ४० पुदिना प्रतिकिलो रु ३५०, गान्टे मुला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १३०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३०० र रूखटमाटर प्रतिकेजी रु २६० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३२०, केरा (दर्जन) रु १९०, कागती प्रतिकिलो रु १९०, अनार प्रतिकिलो रु ३३०, अङ्गुर (हरियो) प्रतिकिलो रु २४०, अङ्गुर (कालो) प्रतिकिलो रु ४००, सुन्तला (नेपाली) प्रतिकिलो रु १८०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु १३०,  भुइँकटहर प्रतिगोटा रु १४५, काँक्रो (लोकल) प्रतिकिलो रु १७०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ७०, रुख कटहर प्रतिकिलो रु १२०, निबुवा प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १४०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५५०, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु ११०, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु १४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १४०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ५५०, भेडे खुर्सानी प्रतिकिलो रु ८०, हरियो लसुन प्रतिकिलो रु ७०, हरियो धनियाँ प्रतिकिलो रु ५०, छ्यापी सुकेको प्रतिकिलो रु १५०, छ्यापी हरियो प्रतिकिलो रु १८०, माछा सुकेको प्रतिकिलो रु १,०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/191769",
      "image": "https://gorkhapatraonline.com/storage/media/336603/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "191749",
      "title": "आर्थिक गणनामा परिसङ्घले सघाउने",
      "timestamp": 1770854400000,
      "source": "gp",
      "content": "सरकारले अर्थतन्त्रसँग सम्बन्धित पछिल्ला तथ्याङ्क सङ्कलन गर्ने उद्देश्यले सुरु गर्न लागेको राष्ट्रिय आर्थिक गणनाका लागि नेपाल उद्योग परिसङ्घले सहयोग गर्ने भएको छ । यसका लागि बुधबार आयोजित एक कार्यक्रममा कार्यालय र परिसङ्घबिच समझदारी (एमओयु) गरी अध्ययन र तथ्याङ्क विश्लेषणमा सहकार्य गर्ने सहमति भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २९ गते । सरकारले अर्थतन्त्रसँग सम्बन्धित पछिल्ला तथ्याङ्क सङ्कलन गर्ने उद्देश्यले सुरु गर्न लागेको राष्ट्रिय आर्थिक गणनाका लागि नेपाल उद्योग परिसङ्घले सहयोग गर्ने भएको छ । यसका लागि बुधबार आयोजित एक कार्यक्रममा कार्यालय र परिसङ्घबिच समझदारी (एमओयु) गरी अध्ययन र तथ्याङ्क विश्लेषणमा सहकार्य गर्ने सहमति भएको छ । कार्यक्रममा राष्ट्रिय तथ्याङ्क कार्यालयका उपप्रमुख ढुण्डीराज लामिछानेले गणनामा निजी क्षेत्रको राष्ट्रिय तथ्याङ्कको पूर्ण गोपनीयता कायम गरिने बताउनुभयो । उद्योगी व्यवसायीको विवरणको सुरक्षाप्रति कार्यालय संवेदनशील रहेको उहाँको धारणा थियो । “यो गणना कसैलाई करको दायरामा ल्याउन वा दण्डित गर्न नभई मुलुकको वास्तविक आर्थिक सूचक तयार गरी अनुसन्धान र नीति निर्माण गर्ने प्रयोजनका लागि हो,” उहाँले भन्नुभयो । निजी क्षेत्रको सहभागिताबिना यो अभियान सफल हुन नसक्ने भएकाले परिसङ्घ जस्ता सङ्गठित संस्थासँग सहकार्य गर्न चाहेको पनि उहाँले बताउनुभयो । कार्यालयका निर्देशक डा. वेदप्रसाद ढकालले आर्थिक गणनामार्फत अनौपचारिक अर्थतन्त्रको वास्तविक आकार पत्ता लगाउने उद्देश्य राखिएको बताउनुभयो । परिसङ्घका महानिर्देशक डा. घनश्याम ओझाले निजी आर्थिक गणना तथ्याङ्क सङ्कलनमा परिसङ्घले नेतृत्वदायी भूमिका खेल्ने बताउनुभयो । सही तथ्याङ्क आए मात्र उद्योगी र सरकार दुवैलाई योजना बनाउन सहज हुने हुँदा निजी क्षेत्र यस प्रक्रियामा जोडिएको उहाँको धारणा थियो ।",
      "link": "https://gorkhapatraonline.com/news/191749",
      "image": "https://gorkhapatraonline.com/storage/media/336581/conversions/CNI-original-thumb.jpg"
    },
    {
      "slug": "191748",
      "title": "निगमले नै दिन थाल्यो ग्यास",
      "timestamp": 1770854400000,
      "source": "gp",
      "content": "विगत केही दिनदेखि काठमाडौँ उपत्यकालगायत विभिन्न स्थानमा खाना पकाउने एलपी ग्यासको अभाव चुलिएपछि नेपाल आयल निगमले आफ्नो कार्यालयबाट ग्यास बिक्री सुरु गरेको छ । उपत्यकाको बजारमा सबै प्रकारका ग्यासको अभाव देखिएपछि आयल निगमले बुधबारदेखि टेकु कार्यालयबाट ग्यास बिक्री सुरु गरेको हो ।",
      "longContent": "काठमाडौँ, माघ २९ गते । विगत केही दिनदेखि काठमाडौँ उपत्यकालगायत विभिन्न स्थानमा खाना पकाउने एलपी ग्यासको अभाव चुलिएपछि नेपाल आयल निगमले आफ्नो कार्यालयबाट ग्यास बिक्री सुरु गरेको छ । उपत्यकाको बजारमा सबै प्रकारका ग्यासको अभाव देखिएपछि आयल निगमले बुधबारदेखि टेकु कार्यालयबाट ग्यास बिक्री सुरु गरेको हो । डिलरबाट ग्यास पाउन नसकेका र अति आवश्यक अवस्थामा रहेका उपभोक्तालाई लक्षित गर्दै निगमले यो विशेष व्यवस्था गरेको जनाएको छ । निगमको एलपिजी विभागका प्रमुख विनीतमणि उपाध्यायका अनुसार उपभोक्तालाई थप सहजीकरण गर्ने उद्देश्यले टेकु कार्यालयपरिसरबाटै विभिन्न ब्रान्डका ग्यास सिलिन्डर उपलब्ध गराउन थालिएको छ । निगममा नियमित डिलरबाट ग्यास प्राप्त गर्न नसकेका टेकु र आसपास क्षेत्र बासिन्दाका लागि सहज हुने उहाँको भनाइ छ । ग्यास सकिएर खानै नपाएका उपभोक्तालाई लक्षित गरेर आज टेकु कार्यालयबाट ग्यास बिक्री गर्न थालेको निगमको एलपिजी विभागका प्रमुख उपाध्यायले जानकारी दिनुभयो । अहिले सिधै कार्यालयबाटै ग्यास वितरण सुरु गरेपछि उपभोक्ताले ग्यासका लागि लामो समय कुर्नुपर्ने वा डिलरमा धाइरहनुपर्ने बाध्यता केही हदसम्म कम हुने अपेक्षा आयल निगमको छ । आयल निगमले टेकु कार्यालयबाट ग्यास उपलब्ध गराएको छ तर यसबाट ग्यासको कृत्रिम अभाव नहुने र उपभोक्तालाई राहत हुन्छ भन्ने गलत भएको आरोप उपभोक्ता अधिकारकर्मीको छ । उपभोक्ता अधिकारकर्मी प्रेमलाल महर्जनले ग्यास आपूर्तिको जिम्मा लिएको निगमले उपत्यकाको एक ठाउँबाट मात्र ग्यास उपलब्ध समस्या समाधान नहुने दाबी गर्नुभयो ।नेपालमा सामान्य अवस्थामा दैनिक ९० बुलेट एलपी ग्यास आउने गरेकोमा अहिले औसतमा दैनिक ७० बुलेटभन्दा पनि आएकाले अभाव भएको व्यापारी बताउँछन् तर आयल निगमले भने ग्यासको आपूर्ति सहज भएको दाबी गर्दै आएको छ । उपभोक्ता अधिकारकर्मी महर्जनले एक तिहाइ आपूर्ति कम हुनेबित्तिकै बजारमा डिपोले ग्यासको कृत्रिम अभाव सिर्जना गरेको, कालोबजारी, कार्टेलिङ गर्न थालेको आरोप लगाउनुभयो । इन्डियन आयल कर्पोरेसनले नेपालमा कम बुलेट पठाएको विषयलाई आयल निगमले लुकाएर ट्रान्सपोर्टको समस्या भनेर टार्नु गलत भएको टिप्पणी गर्नुभयो । कालोबजारी सुरुसाना ग्यास डिपोले ग्यासमा कालोबजारी गर्न थालेका छन् । नयाँ सिलिन्डरसहित ग्यास पाँच हजार दुई सय रुपियाँ ति¥यो भने पाइन्छ । आफूले ल्याउने डिपोबाट पुरानो सिलिन्डर साटेर ल्याउन खोज्दा ग्यास पाउने अवस्था छैन । “प्रतिसिलिन्डर ग्यासको परल मूल्य चार हजार दुई सय रुपियाँ हो । यसरी नयाँ बिक्री गर्दा त प्रतिसिलिन्डर एक हजार रुपियाँसम्म कालोबजारी गर्दा सरकार किन मौन ?” उपभोक्ता अधिकारकर्मी महर्जनले प्रश्न गर्नुभयो । उहाँका अनुसार यस्तो समस्या आएपछि समाधान गर्ने काम पनि आयाल निगमले गर्नु पथ्र्यो तर अनुगमन गर्ने काम आफ्नो नभएको र आयल निगमले बिक्री गर्ने मात्रै काम भन्दै आएको छ । बजार अनुगमनको जिम्मा पाएको वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले ग्यासको आपूर्ति व्यवस्थापनलाई सहज बनाउन बजार अनुगमनलाई तीव्रता दिएको जनाएको छ साथै विभागले बजारमा ग्यासको उपलब्धता, भण्डारण र वितरणको अवस्था बुझ्न उद्योग, ठुला सप्लायर्स र डिलरस्तरमा अनुगमन तथा विश्लेषण गरिरहेको जनाएको छ ।विभागले निगमलाई एलपी ग्यासको आपूर्ति व्यवस्थापन सहज र प्रभावकारी बनाउन आवश्यक कार्य गर्न, ढुवानी व्यवस्थापनमा समन्वय र नियमन गर्न तथा उपलब्ध ग्यासको समानुपातिक वितरण प्रणाली सुनिश्चित गर्न निर्देशन दिइएको छ । बजारमा माग अनुसार उत्पादन र वितरण न्यून देखिएका ग्यास बोटलिङ उद्योगले आफ्नो पूर्ण क्षमतामा सञ्चालन भई उत्पादन बढाउन निर्देशन दिएको विभागका निर्देशक नरहरि तिवारीले जानकारी दिनुभयो । साथै विभागले ग्यासको माग उच्च रहेको वर्तमान परिस्थितिमा उपभोक्ता, व्यावसायिक प्रतिष्ठानलाई अनावश्यक सञ्चय नगर्न र आफूलाई आवश्यक पर्ने परिमाणमा मात्र खरिद गरी सहयोग गर्न विभागले विशेष अनुरोध गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/191748",
      "image": "https://gorkhapatraonline.com/storage/media/336580/conversions/Gas-Anugaman-original-thumb.jpg"
    },
    {
      "slug": "192151",
      "title": "दुई घण्टाभित्रै पशुपति दर्शन",
      "timestamp": 1771113600000,
      "source": "gp",
      "content": "पशुपतिमा शिवरात्रिको अघिल्लो दिन शनिबारदेखि नै दर्शनार्थीको भिड लागेको छ । प्रत्येक वर्ष फागुन कृष्ण चतुर्दशी मध्यरातमा परेका दिन मनाइने महाशिवरात्रि पर्व आराध्यदेव भगवान् शिवको पूजाआराधना गरी देशभर मनाउने गरिन्छ । शिवजी उत्पत्ति भएको रातका नामबाट नामकरण भएको यो पर्व कालरात्रि, मोहरात्रि, सुखरात्रि र शिवरात्रि नामक चार प्रमुख रात्रिमध्ये एक पवित्र पर्वका रूपमा शिवपुराणलगायतका ग्रन्थमा उल्लिखित छ ।",
      "longContent": "काठमाडौँ, फागुन ३ गते । पशुपतिमा शिवरात्रिको अघिल्लो दिन शनिबारदेखि नै दर्शनार्थीको भिड लागेको छ । प्रत्येक वर्ष फागुन कृष्ण चतुर्दशी मध्यरातमा परेका दिन मनाइने महाशिवरात्रि पर्व आराध्यदेव भगवान् शिवको पूजाआराधना गरी देशभर मनाउने गरिन्छ । शिवजी उत्पत्ति भएको रातका नामबाट नामकरण भएको यो पर्व कालरात्रि, मोहरात्रि, सुखरात्रि र शिवरात्रि नामक चार प्रमुख रात्रिमध्ये एक पवित्र पर्वका रूपमा शिवपुराणलगायतका ग्रन्थमा उल्लिखित छ ।  संस्कृतिविद् डा. गोविन्द टण्डनका अनुसार महाशिवरात्रि नेपालको राष्ट्रिय पर्व हो । यसले संसारभरिका हिन्दु धर्मावलम्बीमा अत्यन्तै ठुलो श्रद्धा सम्मान रहिआएको छ । भगवान् पशुपतिनाथको मन्दिर नेपालमा भएका कारण नेपालमा हुने महाशिवरात्रि पर्व कस्तो हुन्छ भनेर विश्वले हेरिरहेको उहाँले बताउनुभयो । महाशविरात्रिमा नेपाली मात्र होइन छिमेकी मुलुक र त्योभन्दा टाढा मलेसिया, सिङ्गापुर र सात समुद्रपारिका मान्छे पनि भगवान्को दर्शन गर्न आउने गरेको उहाँको भनाइ छ । उहाँले भन्नुभयो, “मन्दिर दर्शन गर्न आएका दर्शनार्थीलाई पूजाआजालगायतका कुरामा सजिलो पार्न सक्यो भने यो भक्तजनको सङ्ख्या बढ्दै जान्छ । यी कुरामा सम्बन्धित निकायको यथोचित ध्यान जान सकेको छैन ।” पशुपतिनाथ क्षेत्रको सरसफाइ, सजावट, भक्तजनलाई सहज रूपमा मन्दिर दर्शन गराउने व्यवस्थापन पक्ष, सुरक्षा व्यवस्थालगायत सम्पूर्ण तयारी पूरा भएको पशुपति क्षेत्र विकास कोषका कोषाध्यक्ष श्रीधर सापकोटाले बताउनुभयो । अघिल्लो वर्ष भारतको प्रयागमा मेला लागेको हुनाले केही साधुसन्त घटेका थिए भने यस वर्ष चार हजार साधुसन्त आउने अनुमान उहाँको छ । करिब दुई हजारभन्दा बढी स्वंयसेवकलाई परिचालन गरिने पर्वमा यस वर्ष पशुपतिमा २० लाख श्रद्धालुले प्रत्यक्ष दर्शन गर्ने अनुमान उहाँको छ । महाशिवरात्रिका दिन बिहान २:०० बजे नै पशुपतिनाथ मन्दिरको चार वटै ढोका खुला गरिने र मन्दिर प्रवेशका लागि विभिन्न चार स्थानबाट लामको व्यवस्था गरिएको उहाँले बताउनुभयो । दुईदेखि सवा दुई घण्टाभित्र दशनार्थीले दर्शन गर्ने व्यवस्था मिलाइएको उहाँको भनाइ छ । महानगरीय ट्राफिक प्रहरी महाशाखाले पशुपतिनाथ मन्दिरमा आउने भक्तजनको सवारी आवागमनलाई व्यवस्थित बनाउन योजनाबद्ध ट्राफिक व्यवस्थापन मिलाइएको महाशाखाका प्रहरी उपरीक्षक नरेशराज सुवेदीले बताउनुभयो ।  उहाँका अनुसार शिवरात्रि अवधिभर भक्तजनलाई सरल र सहज आवागमनको व्यवस्था मिलाइएको छ । सिफल चौर, गुह्वेश्वरी, पशुपति क्षेत्र विकास कोषको कार्यलय, तिलगङ्गा आँखा अस्पतालको कोरिडर, वनकाली क्षेत्रलगायतका स्थानमा पार्किङ व्यवस्था मिलाइएको छ ।  पाशुपति क्षेत्रमा मांस, मदिरा, गाँजा, भाङ, चरेश आदिको भण्डारण, बिक्री वितरण तथा ओसारपसार नगर्न/नगराउनसमेत कोषले सचेत गराएको छ । दुई वर्षअघिदेखि भाङ धतुरो निषेध गरिएको थियो । अहिले पनि त्यसैलाई प्राथमिकता दिएर गाँजा खानेलाई प्रहरीद्वारा कारबाही गरिने सापकोटाले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192151",
      "image": "https://gorkhapatraonline.com/storage/media/337166/conversions/shivaratri_rang-rogan-gardai_babaji-ko-aagaman_sagar_SGR4714-original-thumb.jpg"
    },
    {
      "slug": "192146",
      "title": "ग्यास भण्डारण नहुँदा उपभोक्तालाई सास्ती",
      "timestamp": 1771113600000,
      "source": "gp",
      "content": "सरकारसँग खाना पकाउने एलपिजी ग्यासको भण्डारण नहुँदा विभिन्न समयमा उपभोक्ताले अभाव खेप्नु परेको छ । मुलुकभर पेट्रोलियम पदार्थको वितरण गर्ने नेपाल आयल निगमसँग डिजेल, पेट्रोल र हवाई इन्धनको भण्डारण क्षमता रहे पनि ग्यासको नहुँदा उपभोक्ताले सास्ती भोग्नु परेको छ । निजी उद्योगी व्यवसायीलाई निगमले ग्यास खरिद आदेश (पिडिओ) जारी गर्ने र उद्योगीले भारतका विभिन्न ‘रिफाइनरी’ केन्द्रबाट ग्यास आयात गरी बजारमा पठाउने गर्छन् ।   अर्कोतिर ग्यास आयात गर्नका लागि नेपाली नम्बरका ग्यास बुलेट नहुँदा भारतीय नम्बरका",
      "longContent": "काठमाडौँ, फागुन ३ गते । सरकारसँग खाना पकाउने एलपिजी ग्यासको भण्डारण नहुँदा विभिन्न समयमा उपभोक्ताले अभाव खेप्नु परेको छ । मुलुकभर पेट्रोलियम पदार्थको वितरण गर्ने नेपाल आयल निगमसँग डिजेल, पेट्रोल र हवाई इन्धनको भण्डारण क्षमता रहे पनि ग्यासको नहुँदा उपभोक्ताले सास्ती भोग्नु परेको छ । निजी उद्योगी व्यवसायीलाई निगमले ग्यास खरिद आदेश (पिडिओ) जारी गर्ने र उद्योगीले भारतका विभिन्न ‘रिफाइनरी’ केन्द्रबाट ग्यास आयात गरी बजारमा पठाउने गर्छन् । अर्कोतिर ग्यास आयात गर्नका लागि नेपाली नम्बरका ग्यास बुलेट नहुँदा भारतीय नम्बरका ग्यास बुलेटमा भर पर्नुपर्ने अवस्था छ । नेपाल एलपी ग्यास उद्योग सङ्घका अनुसार निजी उद्योगीसँग सिलिन्डर र बुलेटमार्फत गरी १२ हजार मेट्रिक टनदेखि १५ हजार मेट्रिक टन ग्यास अर्थात् १० दिनको बजार माग धान्न सक्ने भण्डारण रहेको छ । सङ्घका अनुसार बजारमा सामान्य अवस्थामा मासिक ४५ हजार मेट्रिक टन र जाडोको समयमा ५० हजार मेट्रिक टन ग्यासको खपत हुने गरेकोमा आपूर्तिमा समस्या हुँदासाथ अभाव देखिने गरेको छ ।  एक महिनाअघि भारतको बरौनी रिफाइनरी केन्द्र मर्मत हुँदा आपूर्तिमा समस्या भएको थियो । केन्द्र मर्मत भएपछि पछिल्लो एक सातादेखि नियमित रूपमा ग्यासको आयात भइरहेको छ । नेपाल आयल निगमका अनुसार दैनिक ७० बुलेट ग्यास आवश्यक पर्ने गरेकोमा पछिल्लो समय ९० देखि एक सय बुलेट ग्यास आयात भइरहेको छ तर पनि बजारमा उपभोक्ताले भने सहजै रूपमा ग्यास पाउन सकेका छैनन् । निगमका प्रवक्ता मनोजकुमार ठाकुरले बजार मागभन्दा बढी ग्यास आयात भइरहेकाले अभाव नभएको जानकारी दिनुभयो । “बजारमा ग्यासको अभाव भएको हल्ला फैलिएपछि थप अभाव हुन सक्ने आशङ्कामा उपभोक्ताले घरमा भएका खाली सिलिन्डर भर्न थालेकाले माग बढ्दा खपत ह्वात्तै बढ्यो हो,” उहाँले भन्नुभयो, “ग्यासको आयात नियमित भइरहेकाले आवश्यकताभन्दा बढी खरिद नगर्नसमेत आग्रह गर्दछु ।” ग्यास ढुवानी गर्नका लागि भारतीय नम्बरका ग्यास बुलेटमा भर पर्नुपर्दा पनि ग्यासको आपूर्तिमा सामान्य समस्या आउने गरेको उहाँको भनाइ छ । नेपाल एलपी ग्यास उद्योग सङ्घका अध्यक्ष दिवान चन्दले भारतको बरौनी नाका मर्मतका कारण त्यसको प्रभाव बजारमा देखिएको जानकारी दिनुभयो । बरौनीबाट ग्यास आयात गर्दा तीन दिनमा आइपुग्ने र अन्य नाकाबाट ग्यास आयात गर्न १० दिन लाग्ने गर्दा बजारमा ग्यासको अभाव देखिएको उहाँको भनाइ छ । निगमसँग ग्यास भण्डारण नभएको र निजी क्षेत्रसँग बुलेट र सिलिन्डरमा १० दिनको माग धान्न मात्र भण्डारण भएकाले पनि आपूर्तिमा सामान्य अवरोध हुँदा बजारमा अभाव देखिने उहाँको भनाइ छ । स्थायी रूपमा ग्यासको समस्या समाधान गर्न पाइप लाइनबाट ल्याएर भण्डारण गर्न जरुरी रहेको उहाँले बताउनुभयो । भारतको बरौनीबाट बाराको अमलेखगन्जसम्म पाइप लाइनमार्फत ग्यास आयात गरी भण्डारण गर्न सकिने उहाँको भनाइ छ ।नेपाल एलपी ग्यास उद्योग सङ्घका पूर्वअध्यक्ष शिवप्रसाद घिमिरेले नेपालमा ग्यास ल्याउने बुुलेटले भारतमै ग्यास बोक्न थालेकाले पनि ग्यास आपूर्तिमा समस्या भएको जानकारी दिनुभयो । “अन्य सिजनको तुलनामा जाडोमा ग्यासको खपत १५ देखि २० प्रतिशत बढ्छ,” उहाँले भन्नुभयो, “ग्यास आयातका लागि नजिकको बरौनी रिफाइनरी केन्द्र मर्मत गर्दा पनि आपूर्तिमा समस्या देखिएको हो ।”निगमले प्रमाणित गरेका बजारमा देशभर एक करोड ४२ लाख सिलिन्डर बजारमा छन् । बजारमा आवश्यकताभन्दा बढी सिलिन्डर रहेको र उपभोक्ताले एकैचोटी भर्न खोज्दा पनि अभाव देखिएको निगमको भनाइ छ । नेपाल ग्यास विक्रेता महासङ्घका अध्यक्ष ज्ञानेश्वर अर्याल उद्योगीले डिलरमा जति ग्यास पठाउनुपर्ने हो त्यति ग्यास नपठाएको जानकारी दिनुभयो । उद्योगीले नयाँ सिलिन्डर बिक्री गर्दा पनि बजारमा ग्यासको सामान्य अभाव देखिएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/192146",
      "image": "https://gorkhapatraonline.com/storage/media/337161/conversions/gas-khali-original-thumb.jpg"
    },
    {
      "slug": "192140",
      "title": "प्रचारप्रसारमा सभ्य र सन्तुलित शैली : नेपाली कांग्रेस",
      "timestamp": 1771113600000,
      "source": "gp",
      "content": "नेपाली कांग्रेसले नागरिक र मतदातामाझ सभ्य, सुसंस्कृत र सन्तुलित शैलीलाई केन्द्रमा राखेर निर्वाचन प्रचारप्रसार गरिरहेको प्रस्ट पारेको छ । प्रवक्ता देवराज चालिसेले शनिबार विज्ञप्तिमार्फत चरम प्रियतावादबाट वशीभूत भएर शान्तिप्रिय जनताको मन भाँड्ने कार्य कांग्रेसबाट सम्भव नभएको प्रस्ट पार्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता ललितपुर, फागुन ३ गते । नेपाली कांग्रेसले नागरिक र मतदातामाझ सभ्य, सुसंस्कृत र सन्तुलित शैलीलाई केन्द्रमा राखेर निर्वाचन प्रचारप्रसार गरिरहेको प्रस्ट पारेको छ । प्रवक्ता देवराज चालिसेले शनिबार विज्ञप्तिमार्फत चरम प्रियतावादबाट वशीभूत भएर शान्तिप्रिय जनताको मन भाँड्ने कार्य कांग्रेसबाट सम्भव नभएको प्रस्ट पार्नुभएको हो । उहाँले आमसञ्चार, विद्युतीय र डिजिटल सञ्चारका कुनै पनि प्लेटफर्ममा कांग्रेसको उपस्थिति तर्क, विवेक र सम्मानबाट निर्दिष्ट रहने बताउनुभएको छ । उहाँले निर्वाचन आयोगले जारी गरेको आचारसंहिताप्रति उच्च सम्मान रहेको तर यसको कार्यान्वयनमा कतिपय दल र तिनका समर्थकबाट भइरहेका खुला उल्लङ्घनका घटनालाई सप्रमाण ध्यानाकर्षण गराएको बताउनुभएको छ । प्रवक्ता चालिसेले निर्वाचन आचारसंहितालाई निःसर्त र अविच्छिन्न रूपमा पालना गर्न कांग्रेस प्रतिबद्ध रहेको र निर्वाचन अघिपछि सधैँ यही समाजमा जीवननिर्वाह गर्नुपर्ने हामीमाझ कुनै पनि किसिमका अशोभनीय, अराजक र अवाञ्छित व्यवहार देखाउने छुट कसैलाई नदिएको बताउनुभएको छ । उहाँले भन्नुभएको छ, “विशेष महाधिवेशनको पृष्ठभूमिलगायत कारणले पार्टीको नेतृत्व र ग्रासरुटमा कुनै अलमल, असहयोग वा गुनासोको अवस्था छ कि भन्ने प्रश्नमा हामी प्रस्ट पार्न चाहन्छौँ कि कांगे्रस निर्वाचनसँगै आन्तरिक एकताका सवालमा निरन्तर सुदृढ बन्दै गइरहेको छ । सबैले निर्वाचनको महत्व र सान्दर्भिकतालाई हृदयाङ्गम गरेको परिप्रेक्ष्यमा निवर्तमान पदाधिकारी तथा वरिष्ठ नेतागण क्षेत्र क्षेत्रमा गई सहयोग र निर्देशन दिने कार्यमा क्रियाशील हुनुहुन्छ ।”",
      "link": "https://gorkhapatraonline.com/news/192140",
      "image": "https://gorkhapatraonline.com/storage/media/337154/conversions/congress_1-original-thumb.jpg"
    },
    {
      "slug": "192139",
      "title": "नागरिकको अपेक्षा पूरा गर्न जिम्मेवार पत्रकारिता",
      "timestamp": 1771113600000,
      "source": "gp",
      "content": "आमसञ्चारका माध्यमबाट नागरिकले सही सूचना र जानकारी अपेक्षा गरे पनि समकालीन मिडिया अभ्यास अलि फरक रहेको अनुभव व्यक्त गरिएको छ । नागरिकले आफू सरोकारको सामग्री मिडियामा खोज्ने तर त्यस्तो सामग्री कमै मात्र पाइने गरेकाले जिम्मेवार पत्रकारिताको माध्यमबाट मात्र नागरिकको अपेक्षा पूरा हुन सक्ने निष्कर्ष निकालिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता विदुर (नुवाकोट), फागुन ३ गते । आमसञ्चारका माध्यमबाट नागरिकले सही सूचना र जानकारी अपेक्षा गरे पनि समकालीन मिडिया अभ्यास अलि फरक रहेको अनुभव व्यक्त गरिएको छ । नागरिकले आफू सरोकारको सामग्री मिडियामा खोज्ने तर त्यस्तो सामग्री कमै मात्र पाइने गरेकाले जिम्मेवार पत्रकारिताको माध्यमबाट मात्र नागरिकको अपेक्षा पूरा हुन सक्ने निष्कर्ष निकालिएको छ ।सम्पादक समाज नेपालद्वारा शनिबार यहाँ आयोजित नागरिकको अपेक्षा : जिम्मेवार पत्रकारिता विषयमा नागरिकसँग गरिएको विमर्श कार्यक्रमका सहभागीले समाचारका विषयवस्तुमा नेता वा पदमा बस्नेको एकतर्फी भनाइ मात्र बढी आउने गरेको तर नागरिकका चाहना र आवश्यकतालाई बेवास्ता गरेको अनुभव व्यक्त गरेका थिए । उनीहरूले फागनु २१ को प्रतिनिधि सभाका निर्वाचनमा मतदाताको चाहना, आवश्यकता र कार्यसूचीलाई सञ्चार माध्यमको सामग्री बनाउन पनि सुझाव दिए ।वरिष्ठ पत्रकार तोया गौतमले प्रस्तुत गर्नुभएको जिम्मेवार पत्रकारितासम्बन्धी कार्यपत्रमा सहभागीले छलफल गर्दै नागरिकको मुद्दालाई पत्रकारिताले पहिलो प्राथमिकता दिनुपर्ने औँल्याए । कार्यपत्रले डिजिटल प्रविधिको विकास र विस्तारले सिर्जना गरेको समकालीन चुनौतीको विस्तृत विवेचना गर्दै मूलधारका मिडियाअगावै सामाजिक सञ्जालले दिएको जानकारीमा नागरिक भर पर्नुपर्ने अवस्था आएकोप्रति गम्भीर हुनुपर्ने बताइयो ।गोरखापत्र दैनिकका निमित्त प्रधान सम्पादक तथा सम्पादक समाजका उपाध्यक्ष जुनारबाबु बस्नेतले कार्यपत्रमाथि टिप्पणीका क्रममा सामाजिक सञ्जालको अपरिष्कृत सूचना र जानकारीबाट समाजमा परिरहेको आयामिक दुष्प्रभावको विवेचना गर्दै मूलधारको मिडियाले विश्वास जगाउन जिम्मेवार पत्रकारितालाई अगाडि बढाउनुपर्ने बताउनुभयो । आसन्न निर्वाचनमा मतदाता, समाज र देशको कार्यसूचीलाई प्राथमिकता दिने दल तथा उम्मेदवार निर्वाचित हुन सक्ने वातावरणका निम्ति मिडिया सामग्रीले प्राथमिकता पाउँदा जिम्मेवार पत्रकारिता प्रवर्धन हुन सक्ने उहाँको सुझाव थियो । कार्यक्रममा विदुर नगरपालिका प्रमुख राजन श्रेष्ठले सम्पादक समाजले कतिपय गैरजिम्मेवार समाचारले आफू र नगर नै पीडितसमेत भएकाले जिम्मेवार पत्रकारिता प्रवर्धन आवश्यक रहेको महसुस गरेको बताउनुभयो । सम्पादक समाज नेपालका संरक्षक किरण वैद्यले एसएलसी दिएको भोलिपल्टबाट आफूले चार दशकअघि नै पत्रकारिताको अभ्यास थालेको अनुभव सुनाउँदै हिजोआज मिडियाको सङ्ख्या असाध्यै बढे पनि भाषा, विषयवस्तु, सत्यतथ्य र गुणस्तरलगायतका कारण नागरिक भने अलमलमा परेको बताउनुभयो । सम्पादक समाजका अध्यक्ष पुरु रिसालले सम्पादक समाजले पत्रकार र पत्रकारिताको गुणस्तर सुधार गर्दै अगाडि बढ्ने लक्ष्यका साथ नागरिक तहमा संवाद गरिरहेको बताउनुभयो । महासचिव श्यामकाजी डोटेलले समाज परिवर्तनको आधार नै जिम्मेवार पत्रकारिता भएको बताउनुभयो । कार्यक्रमका संयोजक धु्रव रावलले कपिपेस्ट पत्रकारितासमेत बढिरहेकाले नागरिकको अपेक्षा पूरा गर्न पत्रकारिताका गुणस्तर विकास अपरिहार्य भएको बताउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192139",
      "image": "https://gorkhapatraonline.com/storage/media/337153/conversions/333-original-thumb.jpg"
    },
    {
      "slug": "192138",
      "title": "‘नीतिगत विमर्श हुनै पर्छ’",
      "timestamp": 1771113600000,
      "source": "gp",
      "content": "बौद्धिक एवं प्रबुद्ध क्षेत्रले राजनीतिक दलका नीति र देश निर्माण, रूपान्तरणको कार्यदिशामा प्रश्न उठाउँदै गर्दा राजनीतिक दलका नेताहरूले नीतिमाथि बहस गर्ने प्रस्ट पारेका छन् । प्रतिनिधि सभा सदस्य निर्वाचनको प्रचारप्रसार क्रममा ‘प्रधानमन्त्री को बन्ने’ भन्ने बहस सामाजिक सञ्जालको केन्द्रमा रहँदा दलका नेताले नेतृत्व निर्वाचनपछि तय हुने भएकाले अहिले नीतिमै विमर्श केन्द्रित हुनुपर्ने र गर्ने प्रस्ट पारेका हुन् ।",
      "longContent": "काठमाडौँ, फागुन ३ गते । बौद्धिक एवं प्रबुद्ध क्षेत्रले राजनीतिक दलका नीति र देश निर्माण, रूपान्तरणको कार्यदिशामा प्रश्न उठाउँदै गर्दा राजनीतिक दलका नेताहरूले नीतिमाथि बहस गर्ने प्रस्ट पारेका छन् । प्रतिनिधि सभा सदस्य निर्वाचनको प्रचारप्रसार क्रममा ‘प्रधानमन्त्री को बन्ने’ भन्ने बहस सामाजिक सञ्जालको केन्द्रमा रहँदा दलका नेताले नेतृत्व निर्वाचनपछि तय हुने भएकाले अहिले नीतिमै विमर्श केन्द्रित हुनुपर्ने र गर्ने प्रस्ट पारेका हुन् । पूर्वप्रधानमन्त्री एवं नेपाली कम्युनिस्ट पार्टीका वरिष्ठ नेता झलनाथ खनाल, नेपाली कांग्रेसका उपसभापति पुष्पा भुसाल, नेकपा (एमाले) का पूर्वउपाध्यक्ष अष्टलक्ष्मी शाक्य र राष्ट्रिय स्वतन्त्र पार्टीका उपसभापति डोरप्रसाद अर्यालले प्रतिनिधि सभा निर्वाचनमा नेतृत्वसँगै नीतिगत बहस हुनुपर्ने बताउनुभयो । उहाँहरूले नेतृत्वमा मात्रै बहस केन्द्रित भएको स्वीकार गर्दै निर्वाचनमा राष्ट्रिय मुद्दा र राष्ट्रका सर्वोपरि हितबारे छलफल चलाउनुपर्ने बताउनुभयो । पूर्वप्रधानमन्त्री खनालले पुँजीवादी व्यक्तिवाद, महत्वाकाङ्क्षावाद, आत्मकेन्द्रित चिन्तन र निषेध गरेर राष्ट्रियता कमजोर पार्ने मनोविज्ञानलाई प्रोत्साहित गर्ने प्रयत्न भए पनि दलहरूले यसलाई नीति र दूरगामी कार्यक्रममार्फत जवाफ दिनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “देशलाई कसरी निर्माण गर्ने हो, पुनर्निर्माण गर्ने हो, त्यससम्बन्धी नीति, सिद्धान्त, कार्यदिशा, कार्यक्रममा बहस भएको छैन । घृणाको चिन्तनलाई प्रोत्साहित गर्न खोजिँदै छ, जुन गलत हो । त्यसैले हरेक दलका घोषणापत्र, कार्यदिशा, नीति र सिद्धान्तलाई हेरेर मात्रै नागरिकले मतदान गर्नु पर्छ ।” कांग्रेस उपसभापति भुसालले निर्वाचनपछि कसलाई प्रधानमन्त्री बनाउने र कांग्रेस संसदीय दलभित्र को प्रधानमन्त्री हुन्छ भन्ने बहस अब टुङ्गिएको बताउनुभयो । उहाँले यसले पार्टीभित्र आन्तरिक एकताको सन्देश दिएको बताउँदै निर्वाचन प्रचारप्रसार अभियान पाँच वर्ष सरकार सञ्चालनका क्रममा गरिने काम र नीतिगत बहसमै केन्द्रित भइरहेको प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “हाम्रा लागि प्रधानमन्त्रीको पद मात्र महìवपूर्ण होइन, प्रधानमन्त्री भइसकेपछि आगामी पाँच वर्षसम्म नेपाली कांग्रेसले कुन एजेन्डालाई नेतृत्व गर्ने भन्ने कुरा मुख्य हो । त्यसैले हामीले घोषणापत्रमा केन्द्रित बहस र त्यो काम गर्ने कार्यतालिका तयार गर्दै छौँ ।”मुद्दाकेन्द्रित बहस भएनएमाले पूर्वउपाध्यक्ष एवं नेतृ अष्टलक्ष्मी शाक्यले देशलाई एउटा स्थायित्व दिनका लागि र संविधानलाई अझ प्रभावकारी कार्यान्वयनका लागि निर्वाचन अत्यन्तै महत्वपूर्ण रहेको बताउनुभयो । उहाँ निर्वाचनमा जाँदा घोषणापत्र आवश्यक रहने र घोषणापत्र मतदाताबिच नपुग्दा मुद्दामाथि बहस हुन नसकेको बताउनुहुन्छ । उहाँले भन्नुभयो, “निर्वाचनको प्रचारप्रसार भइरहेको छ । तर निर्वाचनमा विचार, सिद्धान्त, समृद्धिको योजना, सुशासनको योजना र संविधान कार्यान्वयन गर्ने  कुरामा नागरिकले बुझ्ने गरी बहस र छलफल भएको छैन ।” नेतृ शाक्यले राजनीति आत्मकेन्द्रित र व्यक्तिकेन्द्रित भएको र जसरी पनि आफू मात्रै जित्ने सोच देखिएको टिप्पणी गर्दै देशको सङ्कटलाई निकासका लागि रूपान्तरण र अग्रगामी कार्यक्रममा बहस गर्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “अहिलेको राजनीतिक वातावरण हेर्ने हो भने आक्षेप र एकले अर्कालाई घृणा पैदा गर्नेखालका अभिव्यक्ति आइरहेका छन् । स्वस्थ र मर्यादित वातावरण देखिँदैन । सङ्घीय लोकतान्त्रिक गणतन्त्रमा हामी छौँ, त्यसैले लोकतान्त्रिक संस्कार कस्तो हुनु पर्छ भन्ने चिन्तन मनन गर्नुपर्ने देखिएको छ । लोकतान्त्रिक संस्कारबिना निर्वाचनमा जे भइरहेको छ, त्यो राम्रो होइन ।”नेतृत्वसँगै मुद्दामा केन्द्रितपूर्वमन्त्री एवं रास्वपा उपसभापति अर्याल आफ्नो पार्टी नेतृत्वसँगै मुद्दामा केन्द्रित रहेको दाबी गर्नु हुन्छ । उहाँले नीतिका विषयमा धेरै घोषणापत्र, धेरै प्रतिबद्धता आए पनि नागरिकले राज्यको कामको अनुभूति गर्न नसकेको बताउनुभयो । समाजसँगै देशको नेतृत्व कसै न कसैले गर्नुपर्ने भएकाले नेतृत्वको प्रस्ताव गरेर निर्वाचनमा गएको बताउँदै उहाँले भन्नुभयो, “यसलाई हामीले नीतिमा बहस भएन, नेतृत्वकेन्द्रित भयो भन्न मिल्दैन ।”उपसभापति अर्यालले नीतिमै बसेर नीति निर्माणकै लागि, कानुन निर्माणकै लागि, संविधान कार्यान्वयन गर्नकै लागि सरकारको नेतृत्व गर्ने अठोट राखेको बताउनुभयो । उहाँले घोषणापत्रमा देश निर्माण, सुशासन, जनजीविका, राष्ट्र र राष्ट्रियताको विषयमा स्पष्ट खाका बनाउने र आफ्नो विचार लिएर मतदातामाझ जाने बताउनुभयो । निर्वाचनमार्फत निकास पूर्वप्रधानमन्त्री खनालले शान्तिपूर्ण ढङ्गले, निष्पक्ष र धाँधलीरहित निर्वाचन गर्नका लागि सरकारले अझै पर्याप्त तयारी गर्नुपर्ने बताउनुभयो । उहाँले निर्वाचनमा सहभागी हुनु हरेक अवस्थामा आफ्नो कर्तव्य भएको बताउँदै त्यो कर्तव्य निर्वाह गरिरहेको प्रस्ट पार्नुभयो । उहाँले भन्नुभयो, “यो निर्वाचनले देश र जनतालाई, राष्ट्रलाई राम्रो प्रगतिशील निकास दिनु पर्छ । अग्रगामी निकास दिनु पर्छ । दलहरूले पनि युगीन रूपान्तरणमा छलफल बढाउनु पर्छ ।”कांग्रेस उपसभापति भुसालले पार्टीका तर्फबाट प्राथमिकतामा राख्ने कामसहित पाँचबर्से कार्यतालिका ल्याएर भरोसा र आशा जगाउने बताउनुभयो । उहाँले सुशासन र सेवा प्रवाहका सन्दर्भमा जनतालाई दिइने सेवालाई सहज र सुलभ बनाउने, मुलुकलाई आर्थिक रूपमा सबल बनाउँदै स्वदेशमै रोजगारी सिर्जना गर्ने र गरिबी निवारण गर्ने, युवालाई स्वदेशमै बस्ने वातावरण निर्माण गर्ने र अन्तर्राष्ट्रिय लगानी आकर्षित गर्ने र मुलुकका प्राकृतिक स्रोतसाधनको अधिकतम सदुपयोग गर्ने जस्ता मुद्दामा कांग्रेसले बहस केन्द्रित गरेको बताउनुभयो । एमाले नेतृ शाक्यले पुराना दलमा कतिपय कमजोरी रहेको भए पनि लोकतन्त्रका लागि गरेको सङ्घर्षलाई सम्झनुपर्ने बताउनुभयो । उहाँले नयाँ दलमा पनि राजनीतिक संस्कार, सिद्धान्त, विचारको छलफल, अनुशासन र नैतिकताबारे बहस हुनुपर्ने बताउनुभयो । रास्वपा उपसभापति अर्यालले दलहरूले सत्ता सञ्चालन गर्दा पदीय शक्ति दुरुपयोग गर्दा सुशासन नभएकाले राजनीतिक निकास पाउने गरी बहस थालिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192138",
      "image": "https://gorkhapatraonline.com/storage/media/337152/conversions/555-original-thumb.jpg"
    },
    {
      "slug": "192137",
      "title": "नेपालमा सूचना र प्रविधि : पछिल्लो दशक स्वर्णिम युग",
      "timestamp": 1771113600000,
      "source": "gp",
      "content": "पछिल्लो एक दशकको अवधिमा सूचना र प्रविधिमा नेपालीको पहुँच उल्लेख्य मात्रामा वृद्वि भएको छ । सूचना र प्रविधिको उच्चतम प्रयोग, व्यक्तिगत सरसफाइ, सामुदायिक र व्यक्तिगत स्वास्थ्यमा नागरिक सचेत हुँदै उच्च मानवीय जीवनयापन गर्नेतर्फ अग्रसर भएको पनि पाइएको छ ।   राष्ट्रिय तथ्याङ्क कार्यालयले सार्वजनिक गरेको बहुसूचक सर्वेक्षणबाट प्राप्त नतिजामा त्यस्तो तथ्याङ्क देखिएको हो । यसले मानवीय र क्षमता विकासमा नेपाली नागरिक व्रmमिक रूपमा उच्च तहमा पुग्दै गएको स्पष्ट हुँदै गएको छ ।",
      "longContent": "काठमाडौँ, फागुन ३ गते । पछिल्लो एक दशकको अवधिमा सूचना र प्रविधिमा नेपालीको पहुँच उल्लेख्य मात्रामा वृद्वि भएको छ । सूचना र प्रविधिको उच्चतम प्रयोग, व्यक्तिगत सरसफाइ, सामुदायिक र व्यक्तिगत स्वास्थ्यमा नागरिक सचेत हुँदै उच्च मानवीय जीवनयापन गर्नेतर्फ अग्रसर भएको पनि पाइएको छ । राष्ट्रिय तथ्याङ्क कार्यालयले सार्वजनिक गरेको बहुसूचक सर्वेक्षणबाट प्राप्त नतिजामा त्यस्तो तथ्याङ्क देखिएको हो । यसले मानवीय र क्षमता विकासमा नेपाली नागरिक व्रmमिक रूपमा उच्च तहमा पुग्दै गएको स्पष्ट हुँदै गएको छ । पछिल्लो समय नेपालमा ९० प्रतिशत पुरुषसँग आफ्नै मोबाइल फोन रहेको पाइएको छ भने १५ देखि ४९ वर्ष उमेर समूहका पुरुषमध्ये ९०.४ प्रतिशत पुरुषसँग आफ्नै मोबाइल फोन प्रयोग गर्ने गरिएको तथ्याङ्कले देखाएको छ । गत तीन महिनामा ७८.७ प्रतिशत पुरुषले मोबाइल फोनको प्रयोग गरेको देखिन्छ । त्यस्तै ८२ प्रतिशत महिलासँग आफैँले मोबाइल फोन प्रयोग गर्ने, १५ देखि ४९ वर्ष उमेर समूहका महिलामध्ये ८१.६ प्रतिशत महिलासँग आफ्नै मोबाइल फोन रहेको छ भने ७२.७ प्रतिशत महिलाले गत तीन महिनामा मोबाइल फोनको प्रयोग गरेको देखिएको छ । राष्ट्रिय तथ्याङ्क कार्यालयका प्रवक्ता ढुण्डिराज लामिछानेले सूचना र प्रविधिको पहुँचमा नेपालीको उल्लेख्य मात्रामा वृद्वि भएको बताउनुभयो । उहाँले भन्नुभयो, “सूचना र प्रविधिको पहुँच वृद्विसँगै नेपालीमा सचेतना दर पनि वृद्वि भएको छ । अब प्रविधिको प्रयोग गर्दा भने सकारात्मक पक्षलाई बढी ध्यान दिनुपर्ने देखिन्छ ।” विद्युत् सेवामा पुहँच नेपाली नागरिकको ९६.७ प्रतिशत घरपरिवारमा विद्युत् सेवाको स्रोतमा पहुँच पुगेको छ । प्रदेशगत रूपमा हेर्दा सबैभन्दा बढी गण्डकी प्रदेशमा ९९.५ प्रतिशत र सबैभन्दा कम कर्णालीमा ८०.८ प्रतिशत घरपरिवारमा विद्युत् सेवाको पहुँच पुगेको पाइएको छ । ९५.५ प्रतिशत घरपरिवारमा टेलिफोन र मोबाइल फोनको सुविधाको पहुँच पुगेको छ । त्यस्तै प्रत्येक पाँचमध्ये चार जना ८२ प्रतिशत परिवारले इन्टरनेट सुविधासहितको उपकरणको प्रयोग गरेको तथ्याङ्कले देखाएको छ । त्रिभुवन विश्वविश्वविद्यालय समाजशास्त्रका उपप्राध्यापक सुमन्त घिमिरेले सूचना र प्रविधिको विकासमा पछिल्लो १० वर्ष नेपाली नागरिकका लागि स्वर्णिम युगकै रूपमा विकास भएको भन्न सकिने बताउनुभयो । सूचना र प्रविधिको विकासमा यस अवधिमा अपेक्षाकृतभन्दा पनि बढी विकास भएको स्मरण गर्दै उहाँले भन्नुभयो, “अबको समयको माग अनुसार रोजगारी सिर्जना र औद्योगिक विकासतर्फ राज्यको ध्यानकेन्द्रित हुनु पर्छ ।” प्रविधिमा भएको विकास जस्तै रोजगारी सिर्जनामा पनि विकास गर्ने हो भने नेपालीलाई रोजगारीका लागि बिदेसिनुपर्ने बाध्यता सधैँका लागि अन्त्य हुनुपर्ने उहाँको भनाइ छ । \tसुधारिएको पानीको प्रयोग नेपालमा कुल जनसङ्ख्याको ९८.२ प्रतिशतले खानेपानीका लागि सुधारिएको पानीको स्रोत प्रयोग गरेको देखिन्छ । कुल परिवारका सदस्यमध्ये ९२.२ प्रतिशतले सुधारिएको चर्पीको प्रयोग गरेकेमध्ये ७९.९ प्रतिशत परिवारका सदस्यले सुधारिएका चर्पी आफैँले मात्र एकल रूपमा प्रयोग गर्ने गरेको देखिएको छ । ८६.४ प्रतिशत घरपरिवारमा हात धुनका लागि निर्दिष्ट स्थानमा पानी तथा साबुन वा अन्य सरसफाइका वस्तु राखिएको भेटिएको छ । त्यस्तै १५ देखि ४९ वर्ष उमेर समूहका महिला १७.७ प्रतिशत तथा १९.९ प्रतिशत पुरुषले स्वास्थ्य बिमा गरेको पाइएको छ । पाँचदेखि १७ वर्ष उमेर समूहका बालबालिका १५ प्रतिशत र पाँच वर्षमुनिका बालबालिकाले ११.७ प्रतिशतको स्वास्थ्य बिमा गरेको तथ्याङ्क कार्यालयले सार्वजनिक गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/192137",
      "image": "https://gorkhapatraonline.com/storage/media/337150/conversions/ict_k0TV6R0DDR_suedevg_k96k1iuvEV_naschge-original-thumb.jpg"
    },
    {
      "slug": "192136",
      "title": "सामुदायिक विद्यालयमा ‘साना डाक्टर’",
      "timestamp": 1771113600000,
      "source": "gp",
      "content": "स्कुले बालबालिकामा निरोगात्मक स्वास्थ्य शिक्षा प्रवर्धन गर्न काठमाडौँ महानगरपालिकाले सामुदायिक विद्यालयमा ‘साना डाक्टर कार्यक्रम’ सञ्चालन गर्ने भएको छ ।   यस कार्यक्रमबाट विद्यालयमा अध्ययनरत छात्रछात्रालाई स्वास्थ्यका विषयमा प्रशिक्षित गराएर स्वास्थ्यदूतका रूपमा विकास गरिने बताइएको छ । महानगरका अनुसार विद्यार्थी स्वयम्, उसको परिवार र समुदायमा स्वास्थ्य सचेतना अभिवृद्धि गर्ने लक्ष्य कार्यक्रमको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ३ गते । स्कुले बालबालिकामा निरोगात्मक स्वास्थ्य शिक्षा प्रवर्धन गर्न काठमाडौँ महानगरपालिकाले सामुदायिक विद्यालयमा ‘साना डाक्टर कार्यक्रम’ सञ्चालन गर्ने भएको छ । यस कार्यक्रमबाट विद्यालयमा अध्ययनरत छात्रछात्रालाई स्वास्थ्यका विषयमा प्रशिक्षित गराएर स्वास्थ्यदूतका रूपमा विकास गरिने बताइएको छ । महानगरका अनुसार विद्यार्थी स्वयम्, उसको परिवार र समुदायमा स्वास्थ्य सचेतना अभिवृद्धि गर्ने लक्ष्य कार्यक्रमको छ । महानगरपालिका स्वास्थ्य विभागका मेडिकल अधिकृत डा. दिवश न्यौपानेका अनुसार यस कार्यक्रममार्फत व्यक्तिगत सरसफाइ र स्वच्छता, पोषण, जीवनशैली र नसर्ने रोग, सरुवा रोग र एन्टिमाइक्रोबियल रेसिस्टेन्स, प्राथमिक उपचार र सुरक्षा तथा मानसिक स्वास्थ्य र नेतृत्व गरी पाँच वटा विषयमा प्रशिक्षण प्रदान गरिने छ । यो कार्यक्रम पहिलो चरणमा चार वटा सामुदायिक विद्यालयमा सञ्चालन गरिने छ । नमुना कार्यक्रमबाट प्राप्त पृष्ठपोषणका आधारमा अन्य विद्यालयमा विस्तार गरिने महानगरपालिकाको तयारी छ । न्यौपानेका अनुसार सहपाठी बालबालिकाबिचको आपसी सिकाइ, प्रयोगात्मक र भूमिका निर्वाह, अभिलेख र अनुगमन सिकाइका मुख्य विधि हुन् । पाठ्यक्रममा आधारित तीन महिना तालिम दिएपछि बाँकी नौ महिना विद्यार्थीलाई समूहगत रूपमा निरोगात्मक स्वास्थ्य प्रवर्धनका कार्यव्रmम सञ्चालन गर्न दिइन्छ ।  महानगरपालिकाका शिक्षा अधिकृत केशव ज्ञवालीले, विद्यालय व्यवस्थापन समिति, प्रधानाध्यापक र शिक्षकलाई कार्यक्रमबारे जानकारी गराइने र उहाँहरूबाट सूक्ष्म पक्ष बुझाउन सके मात्र कार्यान्वयन सहज हुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192136",
      "image": "https://gorkhapatraonline.com/storage/media/337149/conversions/ChatGPT-Image-Feb-14,-2026,-09_19_36-PM-original-thumb.jpg"
    },
    {
      "slug": "192135",
      "title": "दलित अधिकार विधेयक : महिनाभित्रै मसौदा",
      "timestamp": 1771113600000,
      "source": "gp",
      "content": "संवैधानिक व्यवस्थाबमोजिमका अधिकार सुनिश्चित गर्ने कानुन नहुँदा दलित समुदाय आफ्नो अधिकारबाट वञ्चित भएका छन् । संविधान जारी भएको करिब एक दशक बितेको छ । संविधानमा सुनिश्चित मौलिक हक कार्यान्वयनका लागि कतिपय कानुन बने, कतिपय अझै बनेका छैनन् । नबनेका कानुन अन्तर्गत दलितको हकलाई समेट्ने विषय पनि छन् ।   कानुन अभावमा संविधानले सुनिश्चित गरेको विशेष व्यवस्था कार्यान्वयन गर्न नसक्ने अवस्था आएपछि सरकारले अबको एक महिनाभित्र दलितको हक सुनिश्चित हुने कानुनको मसौदा तयार गरी विधेयकको रूप दिने तयारी गरेको छ । मौलिक हक कार्यान्वयनका लागि समेत कानुन आवश्यकता ध्यानमा राखेर सरकारले दलितको अधिकार सुनिश्चित हुने कानुनको मसौदा तयार गर्न लागेको  हो ।",
      "longContent": "काठमाडौँ, फागुन ३ गते । संवैधानिक व्यवस्थाबमोजिमका अधिकार सुनिश्चित गर्ने कानुन नहुँदा दलित समुदाय आफ्नो अधिकारबाट वञ्चित भएका छन् । संविधान जारी भएको करिब एक दशक बितेको छ । संविधानमा सुनिश्चित मौलिक हक कार्यान्वयनका लागि कतिपय कानुन बने, कतिपय अझै बनेका छैनन् । नबनेका कानुन अन्तर्गत दलितको हकलाई समेट्ने विषय पनि छन् । कानुन अभावमा संविधानले सुनिश्चित गरेको विशेष व्यवस्था कार्यान्वयन गर्न नसक्ने अवस्था आएपछि सरकारले अबको एक महिनाभित्र दलितको हक सुनिश्चित हुने कानुनको मसौदा तयार गरी विधेयकको रूप दिने तयारी गरेको छ । मौलिक हक कार्यान्वयनका लागि समेत कानुन आवश्यकता ध्यानमा राखेर सरकारले दलितको अधिकार सुनिश्चित हुने कानुनको मसौदा तयार गर्न लागेको  हो । सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री रामेश्वर खनालले अबको एक महिनाभित्र कानुनको मसौदा तयार हुने गरी सरकारले काम अगाडि बढाएको बताउनुभयो । उहाँले कानुन तर्जुमा गर्न नेपाल कानुन आयोगलाई जिम्मेवारी दिइएको बताउनुभयो । नेपालको संविधानको धारा ४० ले दलितको हक अन्तर्गत कानुनबमोजिम विशेष व्यवस्था गरिने सुनिश्चित गरेको छ । सो धाराले राज्यका निकायमा दलितलाई समानुपातिक समावेशी सिद्धान्तका आधारमा सहभागी हुने हक हुने, दलित विद्यार्थीलाई प्राथमिकदेखि उच्च शिक्षासम्म कानुनबमोजिम छात्रवृत्तिसहित निःशुल्क शिक्षा व्यवस्था गरिने, प्राविधिक र व्यावसायिक उच्च शिक्षा तथा स्वास्थ्य र सामाजिक सुरक्षा प्रदान गर्न र भूमिहीन दलितलाई एक पटक जमिन उपलब्ध गराउन कानुनबमोजिम विशेष व्यवस्था गर्ने उल्लेख गरेको हो । राष्ट्रिय सभाका सदस्य गोपीबहादुर सार्की अछामी भन्नुहुन्छ, “मौलिक हकले दलितको हक कार्यान्वयन कानुनबमोजिम हुने भन्यो तर कानुन बनेन । यसले सङ्घीयता र गणतन्त्र आएको १० वर्षपछि पनि संविधानले परिकल्पना गरेबमोजिम दलितको अधिकार सुनिश्चित हुन सकेन ।”सङ्घीय संसद्बाट पारित भएका मौलिक हक अन्तर्गतका १६ वटा कानुन लागु भएका छन् । तर धारा ४० को हक कार्यान्वयनसम्बन्धी कानुन तर्जुमा भएको छैन । मौलिक हक अन्तर्गतका करिब १३ वटा कानुन अझै बनेका छैनन् । सङ्घीयता कार्यान्वयनसँगै पिछडिएको समुदाय उत्थान विकास समिति (गठन आदेश २०६५), बादी समुदाय उत्थान विकास समिति (गठन आदेश २०६८) र उपेक्षित, उत्पीडित, दलित वर्ग उत्थान विकास समिति (गठन आदेश २०५४) निष्क्रिय भएर खारेज भएका छन् ।  राष्ट्रिय जनगणना २०७८ को तथ्याङ्कबमोजिम नेपालको जनसङ्ख्याको करिब १३.४ प्रतिशत दलित छन् । जनगणना प्रतिवेदनमा करिब ९० प्रतिशत दलितले आफ्नै स्वामित्वको घरमा बसोबास गरेको देखाएको छ । प्रतिवेदन अनुसार तराई मधेशका ९५ प्रतिशत दलितले आफ्नै स्वामित्वको घरमा बसोबास गरेको उल्लेख छ । तर व्यवहारमा अधिकांश दलितको आफ्नै नाममा जग्गासमेत छैन । सर्वोच्च अदालतको २०७७ चैत ६ गतेको निर्देशनात्मक आदेशमा संविधानको धारा २४ र ४० द्वारा प्रत्याभूत हकको प्रभावकारी कार्यान्वयनका लागि सरोकारवालाको परामर्शमा विद्यमान नीति र कानुन पुनरवलोकन, सुधार र सुदृढीकरण गर्नुपर्ने आवश्यकता औँल्याइएको छ । अल्पकालीन, मध्यकालीन र दीर्घकालीन लक्ष्य र समसारिणीको निर्धारण, वार्षिक बजेट विनियोजन तथा मावन स्रोत साधनसमेत व्यवस्था गरी दलित समुदाय र सो समुदायका व्यक्तिको समानता, विभेदहीनता, समता, समावेशिता, सहभागितासम्बन्धी हक अधिकारको प्रचलन र सामाजिक न्याय सुनिश्चित हुने आवश्यक प्रबन्ध गर्नु गराउनु भन्ने सर्वोच्चको निर्देशनात्मक आदेश छ । राष्ट्रिय सभाले दलितको हक अधिकार सुनिश्चित गर्न निरन्तर रूपमा सरकारको ध्यानाकर्षण गराउँदै आएको छ । सभाको विकास आर्थिक मामिला तथा सुशासन समितिले दलित समुदायको अधिकार तथा विकास सम्बन्धमा कानुनी व्यवस्थाको आवश्यकता सम्बन्धमा अध्ययनसमेत गरेको हो । समितिले सरकारमाथि दबाब सिर्जना गर्न करिब एक वर्षअघि दलितको अधिकार तथा विकास सम्बन्धमा व्यवस्था गर्न बनेको विधेयकको मसौदै तयार गरेर सभामा बुझायो तर कानुन बनेन । सोसँगै राष्ट्रिय सभाले दलितको अधिकार सुनिश्चित गर्न १९ बुँदामा सङ्कल्प प्रस्तावै पारित गरेर सरकारलाई सोबमोजिम व्यवस्था गर्न निर्देशन दियो । तर सङ्कल्प प्रस्ताव कार्यान्वयनको मापनसमेत हुन सकेको छैन । कानुन बनाउने थलोमा हुँदाहुँदै किन कानुन आएन भन्ने प्रश्नमा छ बर्से कार्यकाल पूरा गरेका राष्ट्रिय सभाका सदस्य गोपीबहादुुर सार्की अछामीले भन्नुभयो, “राजनीतिक हिसाबले संसद्मा कुरा उठायौँ । प्रत्येक पटक सरकारले दलितको अधिकार सुनिश्चित हुने गरी कानुन बनाउने प्रतिबद्धता व्यक्त ग¥यो तर छिटोछिटो सरकार परिवर्तन हुँदा कानुन आएन ।”अन्तरिम सरकारले भने कानुन बनाउने पहलकदमी लिएको छ । राष्ट्रिय सभाका सदस्य भुवनबहादुर सुनार भन्नुहुन्छ, “अन्तरिम सरकारले कानुनको मसौदा बनाउन पहल गरेको छ । सरकारका लागि नागरिकबाट श्रेय लिने यो अवसर पनि हो ।”कानुन आयोगले मसौदा लेख्नुअघि करिब एक साता सार्वजनिक परामर्श गर्न समय लाग्ने र सोपछि करिब १५ दिनमा कानुनको मसौदा तयार हुने सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयको जिम्मेवारी समाल्नुभएका अर्थमन्त्री खनाल बताउनुहुन्छ । उहाँले भन्नुभयो, “अन्तरिम सरकारको कार्यकाल हुँदै कानुन आउनेमा विश्वस्त हुने आधार तयार भएको छ ।”प्रतिनिधि सभा सदस्यको निर्वाचन फागुन २१ गते हुँदै छ । वर्तमान सरकार करिब फागुन अन्तिम सातासम्म रहने अनुमान गरिएको छ । कानुन मसौदा गर्न करिब एक महिना लागे पनि फागुन अन्तिमसम्म मसौदा तयार हुने छ । यद्यपि सो कानुन नवगठित प्रतिनिधि सभामा मात्रै पेस हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/192135",
      "image": "https://gorkhapatraonline.com/storage/media/337148/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "192134",
      "title": "मतपत्र छपाइ अन्तिम चरणमा",
      "timestamp": 1771113600000,
      "source": "gp",
      "content": "आउँदो फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि मतपत्र छपाइ अन्तिम चरणमा पुगेको छ । अहिलेकै गतिमा मतपत्र छपाइ निरन्तर रहेमा आइतबार साँझसम्ममा मतपत्र छपाइ सकिने मतपत्र छापिरहेको जनक शिक्षा सामग्री केन्द्र लिमिटेडले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ३ गते । आउँदो फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि मतपत्र छपाइ अन्तिम चरणमा पुगेको छ । अहिलेकै गतिमा मतपत्र छपाइ निरन्तर रहेमा आइतबार साँझसम्ममा मतपत्र छपाइ सकिने मतपत्र छापिरहेको जनक शिक्षा सामग्री केन्द्र लिमिटेडले जनाएको छ । केन्द्रका अनुसार अब करिब १२ लाख थान मात्र मतपत्र छाप्न बाँकी छ । केन्द्रका प्रबन्ध सञ्चालक यदुनाथ पौडेलका अनुसार शनिबार साँझसम्ममा एक करोड ९० लाख थान मतपत्र छपाइ सम्पन्न भएको छ । आयोगले प्रत्यक्षतर्फको निर्वाचनका लागि दुई करोड तीन लाख थान मतपत्र छाप्नुपर्ने हुन्छ । छापिएका मतपत्र ६६ जिल्लाका लागि हुन् । काठमाडौँ उपत्यकावरपरका जिल्लाको मात्र मतपत्र छपाइ बाँकी रहेको छ । प्रबन्ध सञ्चालक पौडेलका अनुसार शुक्रबार साँझसम्म करिब १९ लाख मतपत्र मात्रै छाप्न बाँकी रहेको थियो । शनिबार पनि छपाइ भयो । हरेक दिन १० देखि १२ लाखसम्म मतपत्र छाप्न सक्ने क्षमता जनक शिक्षाको छापाखानासँग छ । पौडेलले भन्नुभयो, “यस हिसाबले हेर्ने हो भने अब आइतबारका लागि करिब १०/१२ लाख थान मात्रै मतपत्र छाप्न बाँकी छ । आइतबार साँझसम्ममा चाहिनेजति मतपत्र छापिसक्छौँ ।” छापिएका मतपत्रमध्ये कर्णाली प्रदेशका सबै निर्वाचन क्षेत्रको मतपत्र ढुवानीसमेत भइसकेको छ । सुदूरपश्चिम प्रदेशका निर्वाचन क्षेत्रका मतपत्र ढुवानीका लागि ट्रकमा लोड भइरहेको छ । जनक शिक्षाले सुरुमा गत पुस २६ गतेदेखि समानुपातिक निर्वाचन प्रणालीतर्फको मतपत्र छपाइ सुरु गरेको थियो । समानुपातिक निर्वाचन प्रणालीको दुई करोड आठ लाख ३० हजार मतपत्र छपाइ सम्पन्न गरी प्याकिङ तथा रुजुसमेत गरी ढुवानीका लागि तयारी अवस्थामा राखिएको छ । ढुवानी भएका जिल्लामा समानुपातिक र प्रत्यक्ष दुवैथरी मतपत्र एकैसाथ लगिएको छ । नेपाली सेनाको सुरक्षामा मतपत्र सम्बन्धित जिल्लामा पठाइएको हो । सेनाले सम्बन्धित जिल्लामा पठाएर जिल्ला सुरक्षा समितिलाई जिम्मा लगाउने छ र आवश्यकता अनुसार त्यसको सुरक्षा पनि सेनाले नै दिने छ । यसअघि जनक शिक्षामार्फतै १० लाख ९८ हजार नमुना मतपत्र छपाइ सम्पन्न गरी विभिन्न जिल्लामा पठाइसकिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192134",
      "image": "https://gorkhapatraonline.com/storage/media/337145/conversions/matpatra-1-original-thumb.jpg"
    },
    {
      "slug": "192133",
      "title": "वीरता र गौरवका अनेक गाथा",
      "timestamp": 1771113600000,
      "source": "gp",
      "content": "सार्वभौम सत्ताको रक्षा, राष्ट्रिय एकता, भौगोलिक अखण्डता र राष्ट्रिय सुरक्षाको प्रमुख जिम्मेवारी । आगलागी होस् या बाढी, हुरी चलोस् वा खडेरी, विपत्ति, सङ्कट वा जुनसुकै दुर्घटना सुखदुःखको साथी नेपाली सेना ।",
      "longContent": "काठमाडौँ, फागुन ३ गते । सार्वभौम सत्ताको रक्षा, राष्ट्रिय एकता, भौगोलिक अखण्डता र राष्ट्रिय सुरक्षाको प्रमुख जिम्मेवारी । आगलागी होस् या बाढी, हुरी चलोस् वा खडेरी, विपत्ति, सङ्कट वा जुनसुकै दुर्घटना सुखदुःखको साथी नेपाली सेना ।विक्रम संवत् १८१९ मा स्थापना भएको नेपाली सेना अनेकौँ गौरवपूर्ण गाथा र सुनौला इतिहास अक्षुण्ण राख्दै २६३ औँ वर्षमा प्रवेश गरेको छ । महाशिवरात्रि पर्व तथा सेना दिवसको विशेष अवसरमा काठमाडौँको टुँडिखेलस्थित सैनिक मञ्चमा २६३ औँ स्थापना दिवस आयोजना गरिएको छ । नेपाल एकीकरणका नायक पृथ्वीनारायण शाहले स्थापना गरेको नेपाली सेनाले आफूलाई एक सुरक्षा सङ्गठनका रूपमा मात्र नभई राष्ट्रिय एकता कायम राख्दै आमनागरिकको सबैभन्दा विश्वास र भरोसायोग्य सङ्गठनका रूपमा आफूलाई स्थापित गराएको छ ।सैनिक प्रवक्ता राजाराम बस्नेत स्थापनादेखि नै नेपाली सेनाले मुलुक, नागरिक र संविधानप्रति प्रतिबद्ध भई राष्ट्रले तोकेको जिम्मेवारी निष्ठासाथ पूरा गरेका कारण आमनागरिकको भरोसा र विश्वास पाएको बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “नेपाली सेना जस्तोसुकै परिस्थितिमा पनि मुलुक र नागरिकको रक्षार्थ संविधान अनुसार जस्तोसुकै कठिन परिस्थितिसँग जुध्न तयार रहँदै आएको छ । भविष्यमा यसलाई अक्षुण्ण राख्ने छ ।”उहाँले नेपाली सेना मुलुकको समग्र सुरक्षासँगै विपत् व्यवस्थापन र राष्ट्रनिर्माण (पूर्वाधार विकासमा), कला संस्कृति र ऐतिहासिक तथा पुरातात्त्विक क्षेत्रको संरक्षणमा सदैव समर्पित रहने पनि बताउनुभयो । १७ औँ शताब्दीमा विश्वव्यापी रूपमा राज्यसत्ता कब्जा गर्ने औपनिवेशवादलाई सिमानामै रोकी नेपाललाई औपनिवेशमुक्त राख्न सफल भएको नेपाली सेना आन्तरिक तथा बाह्य सुरक्षासँगै द्वन्द्वग्रस्त मुलुकमा शान्ति स्थापनार्थ अग्रपङ्क्तिमा खटिएर विश्वमाझ छुट्टै पहिचान बनाउन सफल छ ।आन्तरिक विवादका कारण गृहयुद्धमा फसेका कैयौँ मुलुकका नागरिकको जिउधनको रक्षा र शान्तिका लागि नेपाली सेनाले देखाएको वीरता र बलिदानी नेपालकै परिचय बनेको छ । संयुक्त राष्ट्रसङ्घले नेपाली सेनालाई सबैभन्दा विश्वासिलो र भरपर्दो सुरक्षा सङ्गठन मान्दै जटिल र संवेदनशील क्षेत्रको सुरक्षा जिम्मा दिने गरेको छ । संयुक्त राष्ट्रसङ्घको आह्वानमा हालसम्म एक लाख ६० हजारभन्दा बढी नेपाली शान्ति सैनिक विभिन्न युद्धग्रस्त स्थलमा तैनाथ भइसकेका छन् । शान्ति सैनिकसँगै महिला शान्ति सैनिक खटाउनेमा नेपाल अहिले अग्रस्थानमा छ ।संयुक्त राष्ट्रसङ्घका पूर्वस्थायी प्रतिनिधि प्राडा जयराज आचार्य नेपाली सेनाले विश्व शान्ति, स्थायित्व र सैन्य कूटनीति सुमधुर बनाउन खेलेको भूमिका अतुलनीय र विशिष्ट रहेको बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “म संयुक्त राष्ट्रसङ्घमा पहिलो पटक काम गर्दा लेबनानमा जम्मा ८८१ जना नेपाली शान्ति सैनिक तैनाथ थिए । यसलाई बढाएर दुई हजार ४०० पु¥यायौँ । निरन्तरको प्रयास र नेपाली शान्ति सैनिकले देखाएको वीरता र बलिदानीका कारण आज शान्ति सैनिक खटाउने मुलुकमा नेपाल पहिलो स्थानमा छ ।”नेपाली शान्ति सैनिक राष्ट्रसङ्घ र द्वन्द्वग्रस्त मुलुकका नागरिक र त्यहाँको सरकारको पनि भरोसायोग्य सङ्गठन बन्नु मुलुककै लागि गर्वको विषय रहेको बताउँदै उहाँले यो वीरता, बलिदानी र विश्वासको विश्वजगत्बाटै प्रशंसा भइरहेको बताउनुभयो । उहाँले १० हजार शान्ति सैनिक खटाउने प्रतिबद्धताले नेपालप्रति राष्ट्रसङ्घको भरोसा थप वृद्धि भएको पनि उहाँले बताउनुभयो ।विश्वमाझ गौरवपूर्ण परिचय बनाएको नेपाली सेना मुलुक र नागरिकप्रति समर्पित रही संविधान, समावेशिता आत्मसात् गर्दै राष्ट्रनिर्माणमा समेत निरन्तर क्रियाशील छ । विकास निर्माण, विपत् व्यवस्थापन तथा पूर्वाधार विकासका अनेकौँ चुनौती पन्छाउँदै सेनाले दुर्गम तथा कठिन भौगोलिक क्षेत्रमा गुणस्तरीय पूर्वाधार निर्माणमा पनि विशिष्ट योगदान दिँदै आएको छ ।  सेनाले यतिबेला राष्ट्रिय गौरवको काठमाडौँ–तराई÷मधेश द्रुतमार्ग निर्माण गरिरहेको छ । कालीगण्डकी कोरिडोर, खाँदबारी–किमाथाङ्का र कर्णाली कोरिडोर जस्ता जटिल भौगोलिक बनावटमा रहेका सडक निर्माण सम्पन्न गरेको छ । त्यस्तै घाटपारीचौर–बद्रीगाउँ–भुक्काखोला सडकखण्ड निर्माणाधीन छ । बेनीघाट–आरुघाट–लार्केभन्ज्याङ र दार्चुला तिङ्कर सडक आयोजना पहिलो प्राथमिकता छन् । पूर्वाधारविज्ञ तथा पूर्वसचिव अर्जुनजङ्ग थापा पूर्वाधार विकासमा नेपाली सेनाले पु¥याएको योगदान अतुलनीय रहेको बताउनुहुन्छ ।राष्ट्रिय गौरवका द्रुतमार्ग जस्ता सडक पूर्वाधारले विकास निर्माणमा मुलुककै आँखा खोलेको बताउँदै थापा भन्नुहुन्छ, “द्रुतमार्गले वार्षिक झन्डै १२ अर्बको इन्धन बचत हुन्छ, आठ÷नौ वर्षमै यसको लागत पनि उठ्छ ।” निजी क्षेत्रले निर्माण गर्न नसकेका यी ठुला र जटिल सडक पूर्वाधार निर्माण जिम्मेवारी समालेर नेपाली सेनाले विकासमा मुलुककै आँखा खोलेको उहाँ बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/192133",
      "image": "https://gorkhapatraonline.com/storage/media/337184/conversions/nepal-sena-original-thumb.jpg"
    },
    {
      "slug": "192131",
      "title": "ढिस्को खस्दा एकको मृत्यु, दुई जना घाइते",
      "timestamp": 1771027200000,
      "source": "gp",
      "content": "जिल्लाको मंगला गाउँपालिका –२ सल्यानस्थित बाबियाचौरतर्फ जाने भित्रि सडकखण्डमा ग्याभिन जाली भर्ने क्रममा माथिबाट ढिस्को खस्दा एक जनाको मृत्यु भएको छ । दुई जना घाइते भएका छन् ।",
      "longContent": "अमृतप्रसाद पौडेलम्याग्दी, फागुन २ गते । जिल्लाको मंगला गाउँपालिका –२ सल्यानस्थित बाबियाचौरतर्फ जाने भित्रि सडकखण्डमा ग्याभिन जाली भर्ने क्रममा माथिबाट ढिस्को खस्दा एक जनाको मृत्यु भएको छ । दुई जना घाइते भएका छन् ।शनिबार ग्याभिन जाली भर्ने क्रममा माथिबाट माटोको ढिस्को खस्दा रोल्पाको सुनछहारी गाउँपालिका –२ का २८ वर्षिय सत बुढामगरको मृत्यु भएको हो । माटोले पुरिएर घाइते भएको अवस्थामा उद्धार गरी प्रदेश अस्पताल बेनीमा उपचारको क्रममा मृत्यु भएको अस्पतालले जनाएको जिल्ला प्रहरी कार्यालय म्याग्दीका सूचना अधिकारी सागर तिमिल्सिनाले जानकारी दिनुभयो । सोही स्थानमा काम गर्दैगरेका रोल्पा सुनछहारी गाउँपालिका –२ का ३४ वर्षिय केशमान बुढामगर, १९ वर्षिय टेकबीर बुढामगर घाइते भएको प्रहरीले जनाएको छ । घाइते दुवै जनाको प्रदेश अस्पतालमा उपचारपछि डिस्चार्ज भइसकेको अस्पतालका चिकित्सकले जनाएका छन् ।दिउँसो एक्कासी माटोको ढिस्कोले पुरिएपछि इलाका प्रहरी कार्यालय दरवाङका प्रहरी निरीक्षक रबिन्द्र कार्कीको नेतृत्वमा ७ जनाको प्रहरी टोलीले घाइतेको उद्धार गरी प्रदेश अस्पताल बेनीमा उपचारका लागि पठाएको थियो । त्यसैगरी प्रहरी चौकी बाबिायाचौरबाट प्रहरी सहायक निरीक्षक सुमन थापाको कमाण्डमा निर्वाचन प्रहरी सहित १५ जनाको टोली घटनास्थलमा खटेको थियो । मृतकको शव प्रदेश अस्पताल बेनीका शबगृहमा राखिएको अस्पतालले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192131",
      "image": "https://gorkhapatraonline.com/storage/media/337141/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "192120",
      "title": "कञ्चनपुरमा अनुगमनकर्तालाई तालिम",
      "timestamp": 1771027200000,
      "source": "gp",
      "content": "जिल्ला निर्वाचन कार्यालय कञ्चनपुरले आगामी निर्वाचनलाई लक्षित गर्दै मतदाता शिक्षाका लागि अनुगमनकर्तालाई तालिम प्रदान गरिएको जनाएको छ ।",
      "longContent": "भवानीदत्त भट्टकञ्चनपुर, फागुन २ गते । जिल्ला निर्वाचन कार्यालय कञ्चनपुरले आगामी निर्वाचनलाई लक्षित गर्दै मतदाता शिक्षाका लागि अनुगमनकर्तालाई तालिम प्रदान गरिएको जनाएको छ । फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनलाई लक्षित गरी नौ जना मतदाता शिक्षा अनुगमनकर्तालाई प्रशिक्षण दिइएको सो कार्यालयले जनाएको हो । जिल्ला निर्वाचन कार्यालयका सूचना अधिकारी भानबहादुर महराले तीन निर्वाचन क्षेत्र रहेका जिल्लाका नौ वटै स्थानीय तहमा मतदाता शिक्षा सञ्चालनका लागि अनुगमनकर्तालाई प्रशिक्षण दिइएको जानकारी दिनुभयो । मतदान प्रक्रियालाई सरल, सहज बनाउन तथा बदर हुने मतलाई घटाउने अपेक्षासहित अनुगमनकर्तालाई प्रशिक्षण प्रदान गरिएको उहाँले बताउनुभयो । अनुगमनकर्ताले पालिका स्तरमा छनौट भएका स्वंयमसेवकलाई मत बदर हुन नदिन तालिम प्रदान गर्ने उहाँले बताउनुभयो । कञ्चनपुरका तीनवटै निर्वाचन क्षेत्रमा अत्यधिक मत बदर हुँदैआएको छ । विसं २०७९ सालमा सम्पन्न प्रतिनिधि सभा निर्वाचनमा जिल्लाका तीनवटै निर्वाचन क्षेत्रमा कुल खसेको मतको ६.५ प्रतिशत मत बदर भएको थियो । सूचना अधिकारी महराका अनुसार निर्वाचन क्षेत्र १ मा ९९ हजार ११० मतदातामध्ये ६३ हजार ७७० मत खसेकोमा ६० हजार १४० मत सदर भएको थियो भने तीन हजार ६३० मत बदर भएको थियो । त्यसैगरी, क्षेत्र–२ मा चार हजार ८५३ मत बदर भएको थियो । क्षेत्र–३ मा तीन हजार ६२१ मत बदर भएको थियो । गत निर्वाचनमा अत्यधिक मत बदर भएकाले आगामी निर्वाचनलाई स्वच्छ, निष्पक्ष र व्यवस्थित बनाउन मतदाता शिक्षा अनुगमकर्तालाई आगामी फागुन ३ गतेदेखि १७ गतेसम्म मतदाता शिक्षा कार्यक्रम सञ्चालन गर्न लागि तालिम प्रदान गरिएको सो कार्यालयले जनाएको छ । जिल्लाको भीमदत्त, बेदकोट, दोधारा चाँदनी, शुक्लाफाँटा, कृष्णपुर, बेलौरी, पुनर्वास नगरपालिका तथा बेलडाँडी र लालझाँडी गाउँपालिकाका ९२ वटै वडामा एक–एक जना अनुभवीलाई स्वयंसेवक नियुक्त गरिएको छ । यस जिल्लामा १३२ वटा मतदानस्थलमा कुल तीन लाख १४ हजार ३८५ मतदाता रहेका छन् । मतदाता शिक्षा स्वयंसेवकले मतदाताको घर बस्तीमा पुगेर नमूना मतपत्रको माध्यमबाट निर्वाचनको महत्व र मतदान प्रक्रियाबारेमा मतदातालाई जानकारी गराउने छन् । आगामी निर्वाचनमा बदर मत घटाउन मतदाता शिक्षाको महत्वपूर्ण भूमिका रहेको जिल्ला निर्वाचन कार्यालयका प्रमुख हरिसचन्द्र जोशीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192120",
      "image": "https://gorkhapatraonline.com/storage/media/337128/conversions/election-1-original-thumb.jpg"
    },
    {
      "slug": "192097",
      "title": "‘समृद्ध नेपाल, सुखी नेपाली’को राष्ट्रिय आकाङ्क्षा सार्थक तुल्याउने एमालेको लक्ष्य",
      "timestamp": 1771027200000,
      "source": "gp",
      "content": "नेपाल कम्युनिष्ट पार्टी (एमाले) ले ‘समृद्ध नेपाल, सुखी नेपाली’को राष्ट्रिय आकाङ्क्षालाई सार्थक तुल्याउँदै स्वाधीन, समुन्नत र समाजवाद उन्मुख अर्थतन्त्रका आधारमा समान अवसरसहित न्यायपूर्ण समाज निर्माणलाई केन्द्रमा राखेको बताएको छ ।",
      "longContent": "काठमाडौँ, फागुन २ गते । नेपाल कम्युनिष्ट पार्टी (एमाले) ले ‘समृद्ध नेपाल, सुखी नेपाली’को राष्ट्रिय आकाङ्क्षालाई सार्थक तुल्याउँदै स्वाधीन, समुन्नत र समाजवाद उन्मुख अर्थतन्त्रका आधारमा समान अवसरसहित न्यायपूर्ण समाज निर्माणलाई केन्द्रमा राखेको बताएको छ । आसन्न प्रतिनिधि सभा सदस्य निर्वाचनका सन्दर्भमा आज पार्टी केन्द्रीय कार्यालयमा पत्रकारसँग आयोजित छलफलमा पार्टीका निर्वाचन संयोजक मीनबहादुर शाहीले राजनीतिमा देखा पर्ने लोकप्रियतावाद प्रायः भ्रमपूर्ण हुने र यसले यसले स्थायित्व र सुशासनमा नकारात्मक असर पार्ने बताउनुभयो ।संयोजक शाहीले प्रत्येक नागरिकलाई गुणस्तरीय शिक्षा, सर्वसुलभ स्वास्थ्य सेवा, मर्यादित रोजगारीका पर्याप्त सुनिश्चित गर्न पार्टी प्रतिबद्ध रहेको बताउँदै सबै पेसाकर्मी, विदेशमा रहेका नेपाली तथा युवा शक्तिलाई एमालेसँग सहकार्य गर्न अनुरोध पनि गर्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/192097",
      "image": "https://gorkhapatraonline.com/storage/media/337103/conversions/cpn-uml-original-thumb.jpg"
    },
    {
      "slug": "192090",
      "title": "‘क्षणिक लोकप्रियताले दीर्घकालीन असर पार्छ’",
      "timestamp": 1771027200000,
      "source": "gp",
      "content": "नेकपा (एमाले) का प्रचार विभाग प्रमुख मीनबहादुर शाहीले क्षणिक तथा भावनात्मक लोकप्रियताले देशको लोकतान्त्रिक अभ्यास र दीर्घकालीन राष्ट्रिय हितमाथि प्रभाव पार्न सक्ने बताउनुभएको छ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, फागुन २ गते । नेकपा (एमाले) का प्रचार विभाग प्रमुख मीनबहादुर शाहीले क्षणिक तथा भावनात्मक लोकप्रियताले देशको लोकतान्त्रिक अभ्यास र दीर्घकालीन राष्ट्रिय हितमाथि प्रभाव पार्न सक्ने बताउनुभएको छ।शनिबार ललितपुरको च्यासलस्थित पार्टी केन्द्रीय कार्यालयमा आयोजित निर्वाचनसम्बन्धी छलफल कार्यक्रममा उहाँले राजनीतिमा देखा पर्ने लोकप्रियतावाद प्राय भ्रमपूर्ण हुने र यसले नीति, स्थायित्व तथा सुशासनमा नकारात्मक असर पर्ने जोखिम रहने बताउनुभयो । उहाँले भन्नुभयो, “नेकपा (एमाले) नेपालका आमजनता, आमाबुवा, दाजुभाइ, दिदीबहिनी, युवा वर्ग, किशोरकिशोरी सबै मतदाता समक्ष लोकप्रियतावादको भ्रमबाट सचेत रहँदै विचार, सिद्धान्त, तथ्य, अनुभव र राष्ट्रिय हितलाई केन्द्रमा राखी विवेकपूर्ण ढङ्गले आफ्नो अमूल्य मताधिकारको प्रयोग गर्न अनुरोध गर्दछौं । विश्वभरका धेरै र दक्षिण एसियाका केही देशहरु लोकप्रियतावादको गम्भीर समस्या सामना गरिरहेको यथार्थता हाम्रा अगाडि स्पष्ट छ ।”उहाँले राजनीतिलाई केबल आलोचना वा असन्तोषको माध्यम बनाउन नहुने भन्दै राजनीतिलाई समाधान र विकासको सशक्त औजारका रुपमा अघि बढाउन युवाको सक्रिय भूमिका अपरिहार्य रहेको बताउनुभयो । जेनजी पुस्ताले परिवर्तनका सम्बन्धमा उठाएका माग, मुद्दाप्रति विमति नरहेको तर हिंसा र विध्वंश स्वीकार्य नहुने उहाँको भनाइ छ । उहाँले भन्नुभयो, “युवाशक्ति राष्ट्रको वर्तमान र भविष्य दुवैको लागि महत्वपूर्ण साझेदार शक्ति हो भन्ने कुरामा हामी दृढ विश्वास राख्दछौं । देशभित्र वा विदेशमा रहेर श्रम, सीप, ज्ञान र सिर्जनशीलता प्रयोग गरिरहेका नेपाली युवाहरुले राष्ट्रपति देखाएको प्रतिबद्धता अत्यन्तै प्रेरणादायी छ । राजनीतिलाई केबल आलोचना वा असन्तोषको माध्यम होइन, समाधान, नवप्वर्तन र विकासको सशक्त औजारका रुपमा अघि बढाउन युवाको सक्रिय भूमिका अपरिहार्य छ ।”उहाँले आगामी निर्वाचनको सन्दर्भमा परिवारजन तथा समुदायमार्फत सकारात्मक जनमत निर्माण गर्न र निर्वाचन प्रक्रियामा आवश्यक सहयोग गर्न विदेशमा रहेका नागरिकमा पनि आह्वान गर्नुभयो ।  उहाँले समृद्ध नेपाल र सुखी नेपालीको आकाङ्क्षालाई सार्थक पार्दै स्वाधीन, समुन्नत र समाजवाद उन्मुख अर्थतन्त्रको आधारमा समान अवसरयुक्त, समावेशी र न्यायपूर्ण समाज निर्माण गर्ने राष्ट्रिय लक्ष्य रहेको बताउनुभयो । उहाँले भन्नुभयो, “प्रत्येक नागरिकलाई गुणस्तरीय शिक्षा, सर्वसुलभ स्वास्थ्य सेवा, मर्यादित रोजगारीका पर्याप्त अवसर, सुरक्षित आवास र सम्मानित जीवनस्तर सुनिश्चित गर्दै उच्च आयस्तरको विकसित राष्ट्र निर्माण गर्नु आजको ऐतिहासिक आवश्यकता हो । त्यसको प्रभावकारी र परणाममुखी नतिजाको लागि नेकपा (एमाले) को नेतृत्व सक्षम छ र त्यस कारणले आवश्यकता हो ।”",
      "link": "https://gorkhapatraonline.com/news/192090",
      "image": "https://gorkhapatraonline.com/storage/media/337093/conversions/chautari-1-original-thumb.jpg"
    },
    {
      "slug": "192089",
      "title": "गोरखापत्रकर्मी श्रेष्ठलाई मातृशोक",
      "timestamp": 1771027200000,
      "source": "gp",
      "content": "गोरखापत्र संस्थानका कर्मचारी राजेन्द्र श्रेष्ठको ममतामयी आमा चिजकुमारी श्रेष्ठको ८२ वर्षको उमेरमा निधन भएको छ। निमोनियाबाट पीडित उहाँको शुक्रबार निधन भएको हो।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, फागुन २ गते । गोरखापत्र संस्थानका कर्मचारी राजेन्द्र श्रेष्ठको ममतामयी आमा चिजकुमारी श्रेष्ठको ८२ वर्षको उमेरमा निधन भएको छ। निमोनियाबाट पीडित उहाँको शुक्रबार निधन भएको हो। मुना मासिक पत्रिकाको कम्प्यूटर अपरेटर राजेन्द्र श्रेष्ठका अनुसार लमजुङ स्थायी बासिन्दा मृतक श्रेष्ठको तीन छोरी र एक छोरा हुनुहुन्छ। मृतक श्रेष्ठको शुक्रबार नै अन्तिम संस्कार गरिएको छोरा श्रेष्ठले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192089",
      "image": "https://gorkhapatraonline.com/storage/media/337092/conversions/muna-1-original-thumb.jpg"
    },
    {
      "slug": "192086",
      "title": "मिल्सबेरी काष्ठमण्डप बास्केटबल च्याम्पियन",
      "timestamp": 1771027200000,
      "source": "gp",
      "content": "उत्कृष्ट प्रदर्शन, आत्मविश्वास र सशक्त टिमवर्कका साथ मिल्सबेरीले नवौं काष्ठमण्डप अन्तर ए–लेभल छात्र बास्केटबल प्रतियोगिताको उपाधि जितेको छ ।",
      "longContent": "काठमाडौं, फागुन २ गते । उत्कृष्ट प्रदर्शन, आत्मविश्वास र सशक्त टिमवर्कका साथ मिल्सबेरीले नवौं काष्ठमण्डप अन्तर ए–लेभल छात्र बास्केटबल प्रतियोगिताको उपाधि जितेको छ । रोमाञ्चक फाइनल खेलमा मिल्सबेरीका विशेष शाक्यले ४ अङ्क योगदान गर्दै टोलीलाई सुरुआती अग्रता दिलाउयनुभयो । सारांश भट्टराई र संघर्ष कठायतले समान २–२ अंक थप्दै जित सुनिश्चित गरे । प्रतिस्पर्धी टोली नामीका पामे हाङ राईले ६ अङ्क जोडे पनि मिल्सबेरीको सन्तुलित र सामूहिक खेलअघि टिक्न सकेन । प्रतियोगिताभर उत्कृष्ट प्रदर्शन गरेका विशेष शाक्य ‘मोस्ट भेलुएबल प्लेयर घोषित हुनुभयो । उहाँको निर्णायक भूमिका र नेतृत्व क्षमताले टोलीलाई उपाधिसम्म पुगाउन महत्वपूर्ण योगदान दिएको आयोजकले जनाएको छ । यसअघि शुक्रबार सम्पन्न सेमिफाइनलमा मिल्सबेरीले आयोजक काष्ठमण्डपलाई रोमाञ्चक प्रतिस्पर्धामा १५–१४ ले पराजित गर्दै फाइनल यात्रा तय गरेको थियो । त्यस्तै, नामीले इस्लिङटनलाई ११–५ ले हराउँदै उपाधि भिडन्त पक्का गरेको थियो । विजेता टोलीलाई नेपाल बास्केटबल संघका अध्यक्ष भीमसिंह गुरुङ, काष्ठमण्डपका संस्थापक एवं प्रिन्सिपल डा. शिवा थापा तथा संस्थापक इला पियाले विशेष समारोहबिच ट्रफी तथा पुरस्कार प्रदान गर्नुभयो । दुई दिने प्रतियोगितामा ६ टिमले लिग–कम–नकआउट आधारमा प्रतिस्पर्धा गरेको काष्ठमण्डपका इसीए इन्चार्ज सुन्दर बुढाथोकीले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/192086",
      "image": "https://gorkhapatraonline.com/storage/media/337087/conversions/Winner-original-thumb.jpg"
    },
    {
      "slug": "192080",
      "title": "मोटरसाइकल दुर्घटनामा एकको मृत्यु",
      "timestamp": 1771027200000,
      "source": "gp",
      "content": "झापाको अर्जुनधारा नगरपालिकामा अनौठो तवरले मोटरसाइकल दुर्घटनामा परेर एक जनाको ज्यान गएको छ ।",
      "longContent": "बिष्णुप्रसाद पोखरेलदमक, फागुन २ गते । झापाको अर्जुनधारा नगरपालिकामा अनौठो तवरले मोटरसाइकल दुर्घटनामा परेर एक जनाको ज्यान गएको छ । जिल्ला प्रहरी कार्यालय झापाका अनुसार मोटरसाइकल चलाउँदै गर्दा चालक विरामी परेर मोटरसाइकल दुर्घटना भएको बताइएको छ । शुक्रबार राति करिब ८ बजेतिर अर्जुनधारा –८ स्थित बौद्ध गुम्बानजिकै स्थानीय ३२ वर्षीय साजन गुरुङको मोटरसाइकलबाट लडेर मृत्यु भएको जिल्ला प्रहरी कार्यालय झापाका प्रवक्ता खगेन्द्रबहादुर खड्काले बताउनुभयो । चालकमा उच्च रक्तचाप (प्रेसर) सम्बन्धी समस्या रहेको प्रारम्भिक अनुसन्धानबाट खुलेको प्रहरीको भनाइ छ । उहाँका अनुसार प्र. १–०१–०१६प ८८६४ नम्बरको मोटरसाइकल आफैंले चलाएर प्रणामी मन्दिरबाट शनिश्चरेतर्फ जाँदैगर्दा गुरुङ अचानक असहज महसुस भएपछि सवारी रोक्नेक्रममा लडेर घटनास्थलमा नै बेहोस् हुनुभएको थियो । उपचारका लािग बिर्तामोड ल्याउँदा अस्पतालले मृत घोषणा गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/192080",
      "image": "https://gorkhapatraonline.com/storage/media/337080/conversions/Bike-accident-original-thumb.jpg"
    },
    {
      "slug": "192024",
      "title": "राजनीतिक मुद्दा ओझेलमा",
      "timestamp": 1771027200000,
      "source": "gp",
      "content": "प्रतिनिधि सभा सदस्य निर्वाचन प्रचारप्रसारमा सामाजिक सञ्जालमा ‘प्रधानमन्त्री को बन्ने’ विषयले बढी चर्चा पाउँदा नवीनतम राजनीतिक मुद्दा ओझेलमा परेका छन् । राजनीतिक दल र स्वतन्त्र",
      "longContent": "काठमाडौँ, फागुन २ गते  । प्रतिनिधि सभा सदस्य निर्वाचन प्रचारप्रसारमा सामाजिक सञ्जालमा ‘प्रधानमन्त्री को बन्ने’ विषयले बढी चर्चा पाउँदा नवीनतम राजनीतिक मुद्दा ओझेलमा परेका छन् । राजनीतिक दल र स्वतन्त्र उम्मेदवारले घोषणापत्र सार्वजनिक गर्दै छन् । संविधान संशोधन एवं पुनरवलोकन, राजनीतिक स्थिरता, आर्थिक समुन्नति, रोजगारी सिर्जना र युगीन रूपान्तरणको उद्देश्यसहित घोषणापत्र ल्याउने गृहकार्यमा दलहरू जुटेका छन् तर जेनजी आन्दोलनपछि देश रूपान्तरणको समग्र कार्यदिशाका सन्दर्भमा होइन, नेतृत्व र व्यक्तिकेन्द्रित बहस मात्रै देखिएको छ, जसका कारण अबको दशकमा देशलाई कस्तो बनाउने भन्ने विमर्श ओझेलिएको छ । संविधानविद् डा. भीमार्जुन आचार्य र संविधानविद् प्राडा विपिन अधिकारीले प्रतिनिधि सभा निर्वाचनलाई नीतिगत विमर्शका माध्यमबाट सार्थक बनाउनुपर्ने बताउनुभयो । उहाँहरूले देशको अबको मार्गचित्रमाथि बहस गर्न सुझाव दिनुभयो । डा. आचार्यले नेपाल र नेपालीका लागि एकदमै महìवको निर्वाचन भएका देशको मार्गचित्रबारे बहसकेन्द्रित गर्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “यस्तो संवेदनशील समयमा जेनजी आन्दोलनको जनादेशका आधारमा हुने निर्वाचन जुन रूपमा एकदमै गम्भीर नीति कार्यव्रmममा आधारित, एजेन्डामा आधारित हुनुपथ्र्यो, त्यो चाहिँ लगभग शून्य जस्तै देखिन्छ । किनभने यो देशमा २०७२ मा संविधान जारी भएपछि मात्रै पनि राज्यसत्ता सरकारका कामकारबाही हेर्दा स्थायित्व, सुशासन, पारदर्शी राज्य प्रणालीसहितका मुद्दामा गम्भीर प्रश्न उठेका छन् ।” डा. आचार्यले प्रमुख रूपमा शासन र सुशासनसँग सम्बन्धित विषयमा थुप्रै अन्तर्वस्तु र पूर्वसर्त हुने र संविधान जारी भएपछि सुशासनको न्यूनतम प्रत्याभूति नागरिकले गर्न नसकेको बताउनुभयो । उहाँले भन्नुभयो, “जेनजी आन्दोलनमा जुन उथलपुथल भयो, यो निर्वाचन जेनजी आन्दोलनका मुद्दासँग जोडिएको छ । जेनजी आन्दोलनपछि बाध्यात्मक अवस्थामा सरकार निर्माण भयो । जेनजी आन्दोलनले उठाएका केही महìवपूर्ण एजेन्डा थिए । सुशासनको विषय अनि भ्रष्टाचारसँग सम्बन्धित विषय, जवाफदेहिताको विषय जेनजी आन्दोलनमा उठेको सबैभन्दा महìवपूर्ण विषय हुन् । यी विषयमाथि विमर्श हुनु पर्छ ।”संविधानविद् प्राडा अधिकारीले घोषणापत्र सार्वजनिक गरेर आफ्ना नीति र कार्यव्रmम प्रस्ट पार्न राजनीतिक दललाई सुझाव दिनुभयो । उहाँले नागरिकका मुद्दालाई सर्वोपरि मानेर निर्वाचनकेन्द्रित हुनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “पार्टीसँग परम्परागत रूपमा आफ्ना एजेन्डा थिए । मार्गचित्र थियो । कसरी अघि बढ्ने भन्ने प्रस्टता देखिन्छ तर नागरिकमा अपिल एकदमै कम देखिन्छ । अर्कोतर्फ नयाँ राजनीतिक दल देशको नेतृत्व हामी दिन्छौँ भनेर आएका छन् तर नेतृत्वले लिने नीति तथा कार्यक्रम चाहिँ के हो भन्ने प्रस्ट छैन । उनीहरूले घोषणापत्र ल्याएको छैनन् । यी विषयलाई प्रस्ट पार्नु पर्छ ।”प्राडा अधिकारीले व्यक्तित्वमा आधारित निर्वाचन प्रचारप्रसार हुँदा विचारको विमर्श छुटेको बताउनुभयो । उहाँले भन्नुभयो, “विचारको विमर्श नहुँदा नागरिकले जुन परिवर्तनको अपेक्षा र जुन आन्दोलनको पृष्ठभूमिमा यो निर्वाचन हुँदै छ, त्यो आन्दोलनलाई अहिलेको निर्वाचनमा भाग लिने राजनीतिक शक्तिले कसरी हेरेका छन् भन्ने कुरा प्रस्ट हुन सकेको छैन ।”‘बहस मुद्दाकेन्द्रित हुनु पर्छ’ संविधानविद् डा. भीमाजुन आचार्य र संविधानविद् प्राडा विपिन अधिकारीले मुद्दामा केन्द्रित बहस गर्न सुझाव दिनुभएको छ । डा. आचार्यले संवेदनशील अवस्थामा हुन लागेको निर्वाचनमा शासन, सुशासन, पारदर्शी राज्य संरचनासहितका मुद्दा बलियो ढङ्गले उठ्नुपर्ने बताउनुभयो । उहाँले सुशासनसँग जोडिएका मुद्दा, भ्रष्टाचारसँग जोडिएका, जवाफदेहितासँग जोडिएका मुद्दा, विधिको शासनसँग जोडिएका मुद्दा, खुलापनसँग, पारदर्शितासँग जोडिएका तमाम मुद्दा र राज्यको भविष्य के हुने भन्नेमा बहस गर्न सुझाव दिनुभयो । उहाँले भन्नुभयो, “देशको अर्थनीति कस्तो हुने, परराष्ट्र नीति के हुने र समग्र एउटा राष्ट्रका लागि चाहिने जति सबै विषयमा एकदम बलियो ढङ्गले एजेन्डाका रूपमा आउनुपथ्र्यो, त्यो कुनै पनि दलमा देखिएन । अब दलहरू यी विषयमा प्रस्ट हुनै पर्छ ।”डा. आचार्य प्रतिनिधि सभाको फागुन २१ गते हुने निर्वाचनलाई सामान्य कार्यव्रmमिक (इभेन्ट) का रूपमा नलिन सुझाव दिनुहुन्छ । उहाँले पुराना दल र वैकल्पिक दलबाट पनि राष्ट्रिय दृष्टिकोण नआएको बताउनुभयो । उहाँले भन्नुभयो, “निर्वाचनलाई जहिले पनि एउटा इभेन्टका रूपमा लिइएको छ, त्यो एकदमै गलत हो । जेनजीकै बलमा राजनीतिमा वा निर्वाचनमा आएका दल र पुराना दलले यस पटकको निर्वाचनलाई एउटा केवल इभेन्टका रूपमा मात्रै लिएर हुँदैन । विगतभन्दा विशिष्ट परिस्थिति भएकाले राष्ट्रप्रतिको दृष्टिकोण प्रस्ट पार्नु पर्छ ।”डा. आचार्यले सार्वभौम नागरिकले आफ्नो अधिकार निर्वाचन मात्रै प्रयोग गर्न पाउने भएकाले त्यसलाई धेरै ठुलो सारभूत एजेन्डाका रूपमा मुलुकलाई परिवर्तन गर्ने, मुलुकलाई दिशानिर्देश गर्ने, मुलुकलाई मार्ग प्रशस्त गर्ने गरी दलले रूपान्तरणको खाकासहित आउनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “लोकतन्त्र, विधिको शासनमा सबैभन्दा बढी खोजिने नै शासनमा बसेका मान्छेको जनताप्रतिको जवाफदेहिता हो । त्यसैले नागरिकलाई भरोसा हुने गरी दलका कार्यव्रmम आउनु पर्छ ।” संविधानविद् प्राडा अधिकारीले सबै राजनीतिक दलले नीति तथा कार्यव्रmम कस्तो ल्याउने भन्ने कुरामा प्रस्ट भएपछि नेतृत्वको बहस गर्नुपर्ने बताउनुभयो । उहाँले दलहरूले देशको रूपान्तरणका लागि ल्याएका मुद्दाले अबको बाटो तय गर्ने बताउनुभयो । उहाँले भन्नुभयो, “देशले रूपान्तरण र परिवर्तन खोजेका बेला त्यही अनुरूपको दृष्टिकोण आउन सकेन । विचार के हो, नीति के हो र देश विकासको योजना के हो भन्ने कुरा विस्तृत खाकाकै रूपमा आउनु पर्छ ।” प्राडा अधिकारीले सरकार र जेनजी अभियन्ताबिच सम्झौता भएको, दीर्घकालमा नेपालका लागि हित हुने विषय सम्झौतामा उठेको र संविधान संशोधनका लागि संविधान संशोधन सुझाव आयोगको गठनको विषय पनि सम्झौतामा आएको बताउनुभयो । उहाँले भन्नुभयो, “देशलाई दीर्घकालीन रूपमा अघि बढाउने कार्यदिशा र कार्ययोजना बनाउनु पर्छ । जेनजीसँगको सम्झौताबारे दलले आफ्नो दृष्टिकोण प्रस्ट पारेका छैनन् । युवालाई ठाउँ दिने, स्थान सुरक्षित गर्ने भनिए पनि कसरी गर्ने भन्ने खाका छैन । त्यसैले व्यक्तित्वको बहस होइन, देश रूपान्तरणको खाका पहिलो सर्त हो ।”",
      "link": "https://gorkhapatraonline.com/news/192024",
      "image": "https://gorkhapatraonline.com/storage/media/337021/conversions/download-(2)-original-thumb.jpg"
    },
    {
      "slug": "192020",
      "title": "निर्वाचन प्रचारलाई मितव्ययी बनाउन आग्रह",
      "timestamp": 1771027200000,
      "source": "gp",
      "content": "कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले निर्वाचन प्रचारप्रसारमा अनावश्यक खर्च नगरी मितव्ययिता अपनाउन र बैङ्क खातामार्फत मात्रै आर्थिक कारोबार गर्न राजनीतिक दल तथा उम्मेदवारलाई आग्रह गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन २ गते  । कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले निर्वाचन प्रचारप्रसारमा अनावश्यक खर्च नगरी मितव्ययिता अपनाउन र बैङ्क खातामार्फत मात्रै आर्थिक कारोबार गर्न राजनीतिक दल तथा उम्मेदवारलाई आग्रह गर्नुभएको छ । निर्वाचन आयोगले शुक्रबार आयोजना गरेको ‘निर्वाचन र आमसञ्चार विषयक मुख्य प्रशिक्षक प्रशिक्षण कार्यशाला’ मा बोल्दै उहाँले यस्तो आग्रह गर्नुभएको हो । निर्वाचनमा हुने खर्च विवरण व्यवस्थित गर्न पनि बैङ्क अनिवार्य रहेको उहाँले उल्लेख गर्नुभयो । “मितव्ययी निर्वाचन होस्, खर्च बढी भयो रोकिनु प¥यो भनेर हरेक उम्मेदवारले भन्नुहुन्छ”, उहाँले भन्नुभयो, “अनावश्यक खर्च गर्ने होइन, नीति कार्यव्रmम बनाएर मतदाताको मन जित्नु पर्छ ।” निर्वाचनलाई भड्किलो र खर्चिलो नबनाएर मितव्ययी बनाउन उहाँले उम्मेदवारलाई अनुरोध गर्नुभयो । राष्ट्रलाई गुण लगाउने दायित्व बोकेको निर्वाचन आयोग र सञ्चार क्षेत्र एकै सिक्काका दुई पाटा रहेको प्रसङ्ग उल्लेख गर्दै कार्यवाहक प्रमुख निर्वाचन आयुक्त भण्डारीले आसन्न निर्वाचन स्वतन्त्र, स्वच्छ, भयरहित र विश्वसनीय वातावरणमा सम्पन्न गर्ने जिम्मेवारी पनि दुवै निकायको रहेको उल्लेख गर्नुभयो । सफल निर्वाचनबाट नै मुलुकमा जननिर्वाचित सरकार स्थापना हुने र त्यसले नै सुशासन कायम गर्ने हुँदा यसका लागि सञ्चार क्षेत्रले सकारात्मक भूमिका निर्वाह गर्नुपर्ने उहाँले बताउनुभयो ।जेनजी विद्रोहको परिणामस्वरूप मुलुकमा सुशासन कायम गराउने एक मात्र विकल्प ताजा जनादेश र नयाँ सरकार रहेको पनि उहाँले स्पष्ट गर्नुभयो । “अब १९ दिन मात्रै बाँकी छ, जसरी पनि निर्वाचन सम्पन्न गर्ने दायित्व लिएर आयोग अगाडि बढेको छ, यही एक मात्र लक्ष्य र अर्जुनदृष्टि छ,” उहाँले भन्नुभयो, “निर्वाचनमा अत्यधिक सहभागिताका लागि मतदाता पनि तयार छन्, मतदान हुने दिनको प्रतिक्षा मात्रै छ ।”जेनजी विद्रोहपछि छिमेकी मुलुक बङ्गलादेशमा निर्वाचन सम्पन्न भई सरकार गठन हुन लागेको उदाहरण दिँदै कार्यवाहक प्रमुख निर्वाचन आयुक्त भण्डारीले बङ्गलादेश पनि अब अनुशासनको लयमा आउँदै छ भन्नुभयो । नेपालमा पनि निर्वाचनपछि अनुशासन स्थापित हुने र शान्तिपूर्ण रूपमा विकासको पथमा अग्रसर हुने उहाँले विश्वास व्यक्त गर्नुभयो । निर्वाचन आयोगका सचिव कृष्णबहादुर राउतले यस निर्वाचनले देशको भाग्य, भविष्य,  समृद्धि र भावी पुस्ताको भाग्य निर्माण हुने र सही प्रतिनिधि चयन गर्ने सुअवसर रहेको बताउनुभयो । यस सुअवसरलाई सञ्चार क्षेत्रले पनि सदुुपयोग गरी मतदातालाई सही सूचना सम्प्रेषणको जिम्मेवारी निर्वाह गर्न अपिल गर्नुभयो । कार्यशालामा प्रेस काउन्सिल नेपालका अध्यक्ष डा. कुमार आचार्य, राष्ट्रिय समाचार समितिका अध्यक्ष धर्मेन्द्र झाले निर्वाचनका बेला पत्रकारिता क्षेत्रले निर्वाह गर्नुपर्ने भूमिका बारे प्रकाश पार्नुभएको थियो । आयोगका सहसचिव नारायणप्रसाद भट्टराई, यज्ञप्रसाद भट्टराई, राजेन्द्रकुमार केसी, उपसचिव योगेश अर्याल र पत्रकार रजनीश भण्डारीले निर्वाचनमा सञ्चार क्षेत्रले हेक्का गर्नुपर्ने र अवलम्बन गर्नुपर्ने विभिन्न विषयमा जानकारी गराउनुभएको थियो । कार्यशालामा विभिन्न सञ्चार माध्यमसम्बद्ध पत्रकारको उपस्थिति  रहेको थियो । चार दलले खोले बैङ्क खाताप्रतिनिधि सभा निर्वाचन प्रचारप्रसारका लागि राजनीतिक दल तथा उम्मेदवारले बैङ्क खाता खोल्न थालेका छन् । निर्वाचनमा उम्मेदवार बनेका व्यक्ति वा राजनीतिक दलले कसैबाट स्वैच्छिक रूपमा सहयोग लिन चाहेमा अनिवार्य बैङ्क खाता खोल्नुपर्ने व्यवस्था निर्वाचन आयोगले गरेपछि खाता खोल्न थालिएको हो । आयोगका अनुसार शुव्रmबार साँझसम्ममा चार वटा राजनीतिक दल र ४५४ उम्मेदवारले बैङ्क खाता खोलेका छन् । जिल्लाबाट सूचना आउने व्रmम जारी रहेको पनि आयोगले जनाएको छ । निर्वाचन आयोगले स्वीकृत गरेको प्रतिनिधि सभा निर्वाचन प्रचारप्रसार बैङ्क खाता सञ्चालन तथा व्यवस्थापनसम्बन्धी कार्यविधि, २०८२ अनुसार प्रत्येक राजनीतिक दल र उम्मेदवारले निर्वाचन प्रचार खर्च गर्नका लागि छुट्टाछुट्टै बैङ्क खाता खोल्नुपर्ने व्यवस्था गरेको छ । कार्यविधि माघ २० गते स्वीकृत गरेर कार्यान्वयनमा ल्याइएको हो । बैङ्क खाता खोलिसकेपछि राजनीतिक दल भएमा निर्वाचन आयोगमा र उम्मेदवार भएमा सम्बन्धित निर्वाचन कार्यालयमा जानकारी पठाउनुपर्ने छ । यति दिनभित्रमा बैङ्क खाता खोलिसक्नुपर्ने बाध्यात्मक व्यवस्था भने कार्यविधिमा छैन । आयोगका प्रवक्ता नारायण भट्टराईले कार्यविधि नै बनाएर बैङ्क खाता खोल्न भनिसकेपछि खोल्ने कि नखोल्ने भन्ने विषय राजनीतिक दल र उम्मेदवारको नैतिकताको विषय भएको बताउनुभयो । भट्टराईका अनुसार चुनाव प्रचारका लागि खाता खोल्ने दलमा नेपाली कांग्रेस, नेपाली कम्युनिस्ट पार्टी, नेकपा (संयुक्त) र राष्ट्रिय जनमोर्चा छन् ।  बैङ्क खाता खोल्नका लागि राजनीतिक दलले राजनीतिक दलको पत्र, उम्मेदवारले उम्मेदवारी दिएको निस्सा र सम्बन्धित बैङ्क तथा वित्तीय संस्थाको दस्तखत नमुना कार्ड र नागरिकताको परिचयपत्रसहित निर्वाचन आयोगमा निवेदन दिनुपर्ने छ । उक्त कागजपत्र अध्ययन गरेर आयोगले बैङ्क खाता खोल्न सिफारिस दिने छ । बैङ्क खाता खोलिसकेपछि राजनीतिक दल भएमा निर्वाचन आयोगमा र उम्मेदवार भएमा सम्बन्धित निर्वाचन कार्यालयमा जानकारी पठाउनुपर्ने हुन्छ । राजनीतिक दलको बैङ्क खाता भएमा दुई जनाको संयुक्त दस्तखत र उम्मेदवारको खाता भएमा निजले तोकेको व्यक्तिमध्ये एक वा दुुई जनाको संयुक्त दस्तखतबाट सञ्चालन गर्न सकिने कार्यविधिको दफा ५ को उपदफा २ मा उल्लेख गरिएको छ । राजनीतिक दल वा उम्मेदवारले सङ्घ, प्रदेश वा स्थानीय तहबाट, तिनै तहको पूर्ण वा आंशिक स्वामित्व वा नियन्त्रणमा रहेको संस्थाबाट, सर्वसाधारणको सेयर रहेको पब्लिक कम्पनी, कुनै पनि प्रकारको शैक्षिक, विदेशी नागरिक तथा संस्थालगायतबाट आर्थिक सहयोग लिन कार्यविधिले बन्देज लगाएको छ । बैङ्क खातासम्बन्धी विवरण गोप्य राखिने आयोगले स्पष्ट पारेको छ । प्रतिनिधि सभाको प्रत्यक्षतर्फको चुनावमा ६५ राजनीतिक दल सहभागी छन् । प्रत्यक्षतर्फ तीन हजार ४०४ जना उम्मेदवार छन्, जसमध्ये पुरुष तीन हजार १७ छन् भने महिला ३८८ र अन्य एक जना उम्मेदवार छन् ।",
      "link": "https://gorkhapatraonline.com/news/192020",
      "image": "https://gorkhapatraonline.com/storage/media/337017/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "192010",
      "title": "निर्वाचनलाई लक्षित गरी बजार अनुगमन",
      "timestamp": 1770940800000,
      "source": "gp",
      "content": "बर्दियामा निर्वाचनको समयमा कालाबजारी हुन सक्ने भन्दै बजार अनुगमनलाई तिव्रता दिइएको छ । जिल्ला प्रशासन कार्यालय बर्दियाले निर्वाचन लक्षित बजार अनुगमन तिव्रता दिइएको हो ।",
      "longContent": "यज्ञप्रसाद सापकोटागुलरिया (बर्दिया), फागुन १ गते । बर्दियामा निर्वाचनको समयमा कालाबजारी हुन सक्ने भन्दै बजार अनुगमनलाई तिव्रता दिइएको छ । जिल्ला प्रशासन कार्यालय बर्दियाले निर्वाचन लक्षित बजार अनुगमन तिव्रता दिइएको हो । अनुगमन टोलीले बाँसगढी नगरपालिकामा रहेका पाँचवटा किराना पसल, एक मदिरा पसल र एक दुध डेरी पसल गरी सातवटा पसलहरूमा अनुगमन गरेको छ । टोलीले मुल्यसूची राखे नराखेको, म्याद गुज्रेका सामान राखे नराखेको, पसल दर्ता भए नभएको,  भ्याट र कर तिरे नतिरेको बारेमा अनुगमन गरेको छ ।जिल्ला प्रशासन कार्यालय बर्दियाका प्रशासकीय अधिकृत लोकप्रसाद ढकालको संयोजकत्वमा  घरेलु तथा साना उद्योग कार्यालय बर्दिया, बाँसगढी उद्योग वाज्यि संघ, इलाका प्रहरी कार्यालय मोतीपुर लगायतका कार्यालयको प्रतिनिधिहरुको उपस्थितिमा अनुगमन गरेको हो ।  अनुगमनका क्रममा पसलहरूमा मुल्यसूची अपडेट नगरेको फेला परेको अनुगमन टोलीका संयोजक ढकालले बताउनुभयो । उहाँले म्याद नाघेका सामग्री कम्पनीले नै फिर्ता लैजाने हुनाले त्यो समस्या फेला नपरेको बताउनुभयो । उहाँले भन्नुभयो, “पसल व्यवसायीहरू पहिलेको तुलनामा व्यवस्थित हुँदैगएका छन् । कमिकमजोरी देखिएको पसलमा आगामी दिनमा सुधार गर्नेगरी छोडिएको छ ।”निर्वाचन समयमा कालोबजारी लगायत गलत काम हुने सम्भावना बढेको हुनाले जिल्ला प्रशासन कार्यालय बर्दियाले बजार अनुगमनलाई तिव्रता दिँदै गएको छ । केही समय अघि बर्दियाको गुलरिया नगरपालिका र बढैया ताल गाउँपालिकामा बजार अनुगमन गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/192010",
      "image": "https://gorkhapatraonline.com/storage/media/337001/conversions/Bajar-anugaman-(1)-original-thumb.jpg"
    },
    {
      "slug": "191857",
      "title": "काठमाडौँ - १ : सबै उम्मेदवारको जित्‍ने आ-आफ्नै दाबी",
      "timestamp": 1770940800000,
      "source": "gp",
      "content": "प्रतिनिधि सभा सदस्य निर्वाचनका लागि काठमाडौँ क्षेत्र नं. १ का उम्मेदवारले आ–आफ्नो जित सुनिश्चित हुने दाबी गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, फागुन १ गते ।  प्रतिनिधि सभा सदस्य निर्वाचनका लागि काठमाडौँ क्षेत्र नं. १ का उम्मेदवारले आ–आफ्नो जित सुनिश्चित हुने दाबी गर्नुभएको छ । नेकपा (एमाले) का मोहनराज रेग्मी, नेपाली कांग्रेसका प्रबल थापा, नेपाली कम्युनिस्ट पार्टीका मेनुका भण्डारी कृतु, राष्ट्रिय प्रजातन्त्र पार्टीका रविन्द्र मिश्र, राष्ट्रिय स्वतन्त्र पार्टीका रन्जु न्यौपाने दर्शना, जनता समाजवादी पार्टी नेपालका प्रकाश नायजु, नेपाल मजदुर किसान पार्टीका रमिला ज्याख्व सुवाल, प्रगतिशील लोकतान्त्रिक पार्टीका सबिन सिग्देल उम्मेदवार हुनुहुन्छ । राजनीतिक दलबाट १६ र स्वतन्त्र उम्मेदवार १३ गरी प्रतिनिधि सभा सदस्यका लागि काठमाडौँ–१ मा जम्मा २९ जना उम्मेदवार रहनुभएको छ । जसमध्ये २५ पुरुष र चार महिला उम्मेदवार रहनुभएको छ । साङ्गठनिक बलको आधारएमालेका मोहनराज रेग्मी पार्टीको साङ्गठनिक बलको आधारमा निर्वाचनमा जित सुनिश्चित भएको बताउनुहुन्छ । देशको संविधान तथा वर्तमान व्यवस्था रक्षाका लागि पनि निर्वाचन आवश्यक रहेको उहाँको भनाइ छ ।  रेग्मीले भन्नुभयो, “हाम्रो जनलहर, स्ट्रेन्थ कायमै रहेको हुनाले एउटा आधार यो हो । अर्को आधार भनेको नेकपा (एमाले) ले स्थानीय उम्मेदवार दिएको छ । नेकपा (एमाले) मा आस्था राख्ने युवा, कार्यकर्तादेखि सम्पूर्ण सङ्गठित सदस्य, साथीले उत्साहजनक रुपमा स्वागत गर्नुभएको छ । तेस्रो भनेको म यही हुर्केको, पेशा, व्यवसाय गरेको र यही विद्यार्थी आन्दोलनमा हुर्केको हुनाले पनि माया, ममता राख्ने साथी धेरै हुनुहुन्छ । यसले गर्दा निर्णायक मतको मैले आशा गरेको छु ।”उहाँले एमाले लोकतन्त्र र जनताप्रति विश्वास गर्ने पार्टी भएकोले पनि आफ्नो जितको एउटा बलियो आधार यो पनि भएको भनाइ राख्नुभयो । उहाँले भन्नुभयो, “लोकतन्त्र स्थापना गरेको हिजोको आन्दोलनको कुरा छन्, यो मर्मलाई बुझ्ने गरी अगाडि बढ्नुपर्छ । हाम्रो पार्टीले उठाएका एजेण्डा छन् । नेकपा (एमाले) भनेको सबैभन्दा स्थापित पार्टी हो । हामी लोकतन्त्रप्रति र जनताप्रति विश्वास गर्ने पार्टी भएकोले गर्दा नेकपा (एमाले) को यहाँ एउटा आधार छ । यसको एउटा इतिहास छ ।” जितको निरन्तरता दोहोरिने विश्वास नेपाली कांग्रेसका प्रबल थापा काठमाडौँ क्षेत्र नं. १ मा कांग्रेसको राजनीतिक इतिहास मजबुत रहेको भन्नुहुँदै आफ्नो जित सुनिश्चित भएको दाबी गर्नुहुन्छ । थापा भन्नुहुन्छ, “काठमाडौँ क्षेत्र नं. १ को संसदीय राजनीतिलाई हेर्नुहुन्छ भने २०६४ सालदेखि नेपाली कांग्रेसले प्रतिनिधित्व गर्दै आएको शिलशिला यो क्रममा पनि जोडिन्छ । यसको प्रमुख आधार भनेको नेपाली कांग्रेसबाट निर्वाचित जनप्रतिनिधि अहिले स्थानीय तह, प्रदेश तह, प्रतिनिधि सभामा प्रतिनिधित्व गर्नुभएका साथीले जनआकाङ्क्षा, जनभावनालाई उचित रुपले प्रतिनिधित्व गरेको र नेपाली कांग्रेसको साङ्गठनिक बल, सङ्गठनमा भिजेर आम जनता, मतदाताको हरेक सुख, दुखमा सँगै रहेको कारण जितको निरन्तरता यो पटक पनि दोहोरिन्छ भन्नेमा म पूर्ण विश्वस्त छु ।” उहाँले सुशासन, भ्रष्टाचार निवारण, पारदर्शीता, जवाफदेहीतासहितको प्रतिबद्धता आम मतदाता समक्ष व्यक्त गर्दै आएको बताउनुभयो । उहाँ भन्नुहुन्छ, “अहिलेको प्रतिनिधि सभा सदस्य निर्वाचन २०८२ का लागि सुशासन र समुन्नति भन्ने नारा लिएर आएको छु । सुशासन, गुड गर्भनेन्सका कुरा, भ्रष्टाचार निवारणमा शून्य सहनशीलता, पारदर्शीता, जवाफदेहीता, एउटा राज्य संयन्त्र र म जनप्रतिनिधि हुँदा पनि मैले गरेका क्रियाकलाप पनि पारदर्शी हुनुपर्छ ।”नेता होइन, सेवा बन्न उम्मेदवारनेपाली कम्युनिस्ट पार्टीका मेनुका भण्डारी (कृतु) अहिले निरन्तररुपमा नागरिक माझ गएर सुझाव सङ्कलन गर्ने कार्य भइरहेको बताउनुहुन्छ । यो निर्वाचनमा सुशासन कायम गर्ने, भ्रष्टाचार नगर्ने र गर्न नदिने लगायतका स्थानीय एजेण्डा उठान गरिएको उहाँको भनाइ छ ।भण्डारी भन्नुुहुन्छ, “उम्मेदवारको हैसियतले सुझाव, अपेक्षा सङ्कलन गरिरहेका छौं । नागरिकका घरदैलो, आँगनमा गएर उहाँहरुलाई आफ्नो विषय भन्दै र उहाँहरुको सुझाव लिने क्रम निरन्तर ढङ्गले अगाडि बढिरहेको छ । खासगरी, जेनजी विद्रोह पश्चात् देशमा जुन परिस्थिति सिर्जना भयो यसको समाधानका लागि नागरिक के चाहन्छन् ? समृद्ध देश निर्माणका लागि कस्ता–कस्ता विषयमा हामीले काम गर्नुपर्छ ? कस्ता विषयलाई प्राथमिकता दिनुपर्छ भन्ने सुझावहरु सङ्कलन गर्ने क्रममा छौं । उहाँले काठमाडौँ – १ मा धेरै उम्मेदवार प्रतिस्पर्धामा रहेको भन्नुहुँदै आफ्नो जितको मुख्य आधार सङ्गठन नै भएको बताउनुभयो । उहाँले भन्नुभयो, “विभिन्न कम्युनिस्ट विचारधाराका २२  घटकलाई एक बनाएर संयुक्त पार्टी निर्माण गरेका छौं । वामपन्थी आन्दोलनलाई एकीकृत गर्ने र स्थापित गर्ने अभियानमा छौं । यही सन्दर्भमा व्याख्या नगरी सश्लेषण गरेर भन्नुपर्दा हाम्रो सङ्गठनको आधार राम्रो, ठुलो छ र हामी प्रतिस्पर्धामा छौं । धेरै उम्मेदवार प्रतिस्पर्धा गर्दै हुनुहुन्छ । मेनुका भण्डारी नेता होइन, सेवक बन्न यो क्षेत्रमा आएको छ । यही मेरो जितको आधार हो ।”फरक पार्टीका मतदाताको समेत समर्थन छराष्ट्रिय प्रजातन्त्र पार्टीका उम्मेदवार रविन्द्र मिश्र विगतका निर्वाचनमा फरक–फरक पार्टीमा भोट हालेका स्थानीयबासी समेत यो पटक आफ्नो पक्षमा देखिएको भन्नुहुँदै यो पटक आफ्नो जित सुनिश्चित भएको बताउनुहुन्छ । मिश्र भन्नुहुन्छ, “पहिला पनि म १२५ भोटले मात्रै पराजित भएको हो । यो पटक गत निर्वाचनमा फरक–फरक पार्टीमा भोट हाल्ने साथीहरु सबैले तपाईंले जित्नुपर्छ भनेर त्यति धेरै सद्भाव देखाइरहनुभएको छ । सामाजिक सञ्जालमा पनि रविन्द्र, रविन्द्र भनेर समर्थन जनाइराख्नुभएको छ । त्यसो हुनाले यो पटकको जित सुनिश्चित हुने आधार भनेको के हो भने गत निर्वाचनमा थोरै मतान्तर मात्रै थियो । यो पटक फरक–फरक पार्टीका मान्छेले सार्वजनिक रुपमा मेरो समर्थन नगर्नुभएको छ । मेरो जित्ने आधार यही नै हो ।”यो भन्दा अगाडिको निर्वाचनमा फरक–फरक पार्टीमा भोट हाल्ने मतदताले मेरा कार्यक्रम आयोजना गरिरहनुभएको छ । तपाई संसदमा पुग्नैपर्ने मान्छे हो, पछिल्लो समय पनि १२५ भोटमा मात्रै तलमाथि पर्‍यो भन्नुहुन्छ । त्यसो हुनाले म एकदमै राम्रोसँग अगाडि बढीरहेको छु ।”सांसदको मुख्य एजेण्डा भनेको देशको दीर्घकालीन हित, अहिलेको भूराजनीतिक संवेदनशीलता र आन्तरिक परिस्थितिलाई मनन् गरेर ३० वर्ष पछिको नेपाललाई सही नीति, कानुन, ऐन, नियम निर्माणमा आफ्नो क्षमता र इमानले भ्याएसम्म इमानदारीपूर्वक योगदान गर्नसक्नुपर्ने उहाँ बताउनुहुन्छ । उहाँ भन्नुहुन्छ, “त्यसबाहेक सांसदको क्षेत्रीय दायित्व भनेको आफ्नो क्षेत्रमा कुनै पनि समुदायमा बिजुली, ढल पुगोस्, सुरक्षा, डुबानको होस् या फुटपाथको जेसुकै समस्या परोस् त्यो समस्याको बेलामा त्यो समुदायले समस्या पर्‍यो भनेर सार्वजनिक फोन गर्दा सांसद उपस्थित हुने र सँगसँगै त्यो समस्या वडाले हल गर्नुपर्ने हो कि, महानगरपालिका वा कुनै विभागले हल गर्नुपर्ने हो या मन्त्रालयले हल गर्नुपर्ने हो त्यो निक्र्यौल गरेर स्थानीय प्रतिनिधिलाई पनि साथमा लिएर सम्बन्धित निकायको ढाको ढक्ढक्याएर त्यो समस्या समाधान गर्न सघाउने सांसदको दोस्रो दायित्व हो ।” आफू परिचित र अनुभवी उम्मेदवारराष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) का रञ्जु न्यौपाने (दर्शना) काठमाडौँका लागि आफू परिचित र अनुभवी उम्मेदवार भएकोले आफ्नो जितको आधार बलियो भएको बताउनुभयो ।न्यौपाने भन्नुहुन्छ, “मत जित्ने आधार चाहिँ यो सरकार गठन गर्ने पार्टीको उम्मेदवार भएर हो । अर्को उम्मेदवार आफैंमा योग्य पनि छ । पढाइको हिसाबले पनि अनुभवको हिसाबले पनि र ठुलो ठुलो वाचा गरेको छैन । सकिने काम यी – यी हुन् यसरी गर्न सकिन्छ भनिएको छ । त्यो हुनै नसक्ने कुराहरु हावादारी कुरा गरेको छैन । त्यसकारण, मतदाताहरुले मतदान गर्नुहुन्छ भन्ने लाग्छ ।”उहाँका अनुसार रास्वपाले फागुनको पहिलो साता पार्टीको घोषणापत्र सार्वजनिक गर्दैछ । काठमाडौँ–१ मा सुकुम्बासी, भूमिहिनसँग सम्बन्धित समस्या, फोहोरमैला, खोला, नाला अतिक्रमण र सुरक्षा चुनौतीदेखिका समस्याको उचित प्रवर्द्धन गर्नुपर्ने उहाँको भनाइ छ । उहाँले भन्नुभयो, “काठमाडौँ क्षेत्र नं. १ मा एकदमै धेरै बस्तीहरु छन्, खुला ठाउँ छैनन् । ती विषयहरु आइरहेका छन् । अर्को जेनजी विद्रोहको प्रमुख माग सुशासन छ त्यो चाहिँ पहिलो एजेण्डा बन्नुपर्छ । बच्चाबच्चीलाई मार्ने अधिकार, जेनजीको त्याग, बलिदान खेर जान दिनुहुँदैन ।”काठमाडौँ–१ मा प्रतिनिधि सभा सदस्य निर्वाचनका लागि स्वतन्त्र उम्मेदवार कमल कोइराला, राजु भुजेल, शम्भु पोखरेल, सुरेन्द्रप्रसाद ढकाल, सागर जोशी, असिम मान सिंह बस्न्यात, किरण शाह, कुमार शाही, राज कुमार बजगाई, शान्ति श्रेष्ठ, कुशल खत्री, संगित बम्म र रमेश प्रसाद जोशी उम्मेदवार हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/191857",
      "image": "https://gorkhapatraonline.com/storage/media/337009/conversions/kathmandu-1-election-original-thumb.jpg"
    },
    {
      "slug": "192009",
      "title": "मोफसलको कार्यक्रमले साहित्य उत्थान गरेको छ : कुलपति",
      "timestamp": 1770940800000,
      "source": "gp",
      "content": "नेपाल प्रज्ञा प्रतिष्ठानका कुलपति भुपाल राइले सहित्य गतिविधि बढाउन मोफसलका कार्यक्रमले सहयोग गरिरहेको बताउनुभएको छ ।",
      "longContent": "कविराज घिमिरे हिले, फागुन १ गते । नेपाल प्रज्ञा प्रतिष्ठानका कुलपति भुपाल राइले सहित्य गतिविधि बढाउन मोफसलका कार्यक्रमले सहयोग गरिरहेको बताउनुभएको छ ।  जिल्लाकै पहिलो सामुदायिक रेडियो धनकुटा एफएम धनकुटाद्वारा हरेक शुक्रबार सञ्चालन हुँदैआएको ‘चियासँग कविता कार्यक्रम’ को वार्षिकोत्सवको अवसरमा शुक्रबार धनकुटा आयोजित कार्यक्रममा बोल्दै गाउँघरको साहित्यिक गतिबिधिले देश नै साहित्यमय बन्ने बताउनुभएको हो । साहित्यिक गतिबिधि गाउँ–गाउँसम्म पुर्याउनु पर्ने उहाँको भनाइ छ। सो अवसरमा क्रियाशील पत्राकार ईश्वर थापासहित चार जनालाई पुरस्कृत गरेको छ । थापालार्इ कार्यक्रमको समाचार सम्प्रेषणमा महत्वपूर्ण भूमिका खेलेको भन्दै थापालाई नगद ५ हजारसहित चियासँग कविता साहित्य पत्रकारिता पुरस्कारले सम्मान गरिएको हो । यस्तै १५ हजार राशीको चियासँग कविता धनकुटा साहित्य रत्न पुरस्कारबाट कवि घनश्याम बराल औलालि ५ हजार राशीको चियासँग कविता युवा साहित्य पुरस्कारबाट कवि तथा मुर्तिकार मञ्जुल मितेरी र ५ हजार राशीको चियासँग कविता नव प्रतिभा पुरस्कारबाट कवि दृष्टि श्रेष्ठलाई सम्मान तथा पुरस्कृत गरिएको कार्यक्रम संयोजक गोपाल बराइलीले जानकारी दिनुभयो ।त्यस्तै, कार्यक्रममा चियासँग कविता संग्रह विमोचन गरिएको छ । त्यसैगरी, चियासँग कविताको पहिलो श्रृङ्खलादेखि सहभागी सर्जकहरू तथा कार्यक्रम सञ्चालनका लागि आर्थिक, भौतिक र अन्य सहयोग गर्ने सहयोगीहरूलाई समेत सम्मान गरिएको छ। साहित्यिक कार्यक्रम ‘चियासँग कविता’ हरेक शुक्रबार  निरन्तर आयोजना हुँदैआएको छ।",
      "link": "https://gorkhapatraonline.com/news/192009",
      "image": "https://gorkhapatraonline.com/storage/media/336995/conversions/Kulpati-rai-original-thumb.jpg"
    },
    {
      "slug": "191979",
      "title": "‘लमजुङलाई सूचना प्रविधिको हब बनाउँछु’",
      "timestamp": 1770940800000,
      "source": "gp",
      "content": "नेकपा (एमाले) का उपाध्यक्ष एवं पूर्व सञ्चारमन्त्री पृथ्वीसुब्बा गुरुङले लमजुङलाई सूचना प्रविधिको हब बनाउने बताउनुभएको छ ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, फागुन १ गते । नेकपा (एमाले) का उपाध्यक्ष एवं पूर्व सञ्चारमन्त्री पृथ्वीसुब्बा गुरुङले लमजुङलाई सूचना प्रविधिको हब बनाउने बताउनुभएको छ ।लमजुङबाट प्रतिनिधि सभा सदस्य उम्मेदवार रहनुभएका गुरुङले आफू विजयी भएमा जिल्लालाई सूचना प्रविधिको हब बनाउने गरी काम गर्ने बताउनुभयो । उहाँले सूचना प्रविधिको विकास गरेर पाँच वर्षभित्र पाँच हजार युवालाई रोजगारीको ब्यवस्था गर्ने बताउनुभयो । यसैगरी जिल्लाका सबै विद्यालयमा आइसिटी ल्याब स्थापना गरेर सूचना प्रविधिको कक्षा सञ्चालन गर्ने प्रतिबद्धता समेत जनाउनुभयो । जिल्लामा रहेका अस्पताल, स्वास्थ्य केन्द्रमा सूचना प्रविधिको विकास गर्दै चौविसै घण्टा इन्टरनेटको ब्यवस्था गर्ने उहाँले बताउनुभयो । यसैगरी सबै सरकारी कार्यालय र वडाहरुमा सूचना प्रविधिको विकास गरी सेवा दिने ब्यवस्था मिलाउने योजना आफुँसँग रहेको उहाँले बताउनुभयो । कृषिमा एआई प्रविधि भित्र्याएर आधुनिक कृषि खेतीमा जोड दिने उहाँले बताउनुभयो । जिल्लामा रहेका होमस्टे गाउँहरुलाई सूचना प्रविधिमा जोडेर पर्यटन क्षेत्रको विकास गर्न आफुँ लागिपर्ने उहाँले बताउनुभयो । उहाँले भन्नुभयो, “तेह्र महिना सञ्चार मन्त्रालय चलाएको अनुभवले यो सबै कुरा भन्दैछु । जिल्लालाई आइटीको हब बनाउन सकियो भने, जिल्ला पनि धनी हुने छ, रोजगारी पनि मिल्नेछ ।” यसपटक सबै राजनीतिक दलहरु एकल प्रतिस्पर्धामा रहेकाले आफ्नो जीत सुनिश्चित रहेको दावी गर्नुभयो । उहाँले भन्नुभयो, “२०७९ को निर्वाचनमा पनि एमालेमाथि घेराबन्दी थियो । पाँच दलीय गठबन्धन थियो, मेरो जीत भयो । मैले कुनै भ्रष्टाचार, अनियमता गरेको छैन, यस पटक मैले हार्नुपर्ने कुनै कारण छैन ।” नेता गुरुङले संविधान र लोकतन्त्रको रक्षाका लागि, एमालेले सुरु गरेका विकास निर्माणका कामहरु पूरा गर्न आफुँ र आफ्नो पार्टीको जीत अनिवार्य भएको बताउनुभयो ।  २०७९ को प्रनिनिधिसभा निर्वाचनमा पाँच दलीय गठबन्धनका उम्मेदवार तत्कालीन नेकपा (माओवादी केन्द्र) का महासचिव देवप्रसाद गुरुङलाई पराजित गर्नुभएका गुरुङले यसपटक कांग्रेस, माओवादी र रास्वपाका उम्मेदवारसँग सामना गर्नुपर्ने छ । २०७९ को प्रतिनिधि सभा निर्वाचनमा पृथ्वीसुब्बाले ३४ हजार ९६९ मत ल्याएर विजयी हुँदा प्रमुख प्रतिस्पर्धी देवप्रसाद गुरुङले ३१ हजार ७८९ मत पाउनुभएको थियो । सो निर्वाचनमा रास्वपाका उम्मेदवार धर्म केसीले ९ हजार २९ मत पाउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/191979",
      "image": "https://gorkhapatraonline.com/storage/media/336943/conversions/ps-gurung-lamjung-(1)-original-thumb.jpg"
    },
    {
      "slug": "191978",
      "title": "जसपा नेपालको घोषणापत्र सार्वजनिक : जनलोकपाल गठन र ५० लाख रोजगारीको लक्ष्य",
      "timestamp": 1770940800000,
      "source": "gp",
      "content": "उपेन्द्र यादव नेतृत्वको जनता समाजवादी पार्टी (जसपा) नेपालले आगामी फागुन २१ गते हुने प्रतिनिधि सभा निर्वाचनका लागि आफ्नो चुनावी घोषणापत्र सार्वजनिक गरेको छ।",
      "longContent": "काठमाडौँ,फागुन १ गते। उपेन्द्र यादव नेतृत्वको जनता समाजवादी पार्टी (जसपा) नेपालले आगामी फागुन २१ गते हुने प्रतिनिधि सभा निर्वाचनका लागि आफ्नो चुनावी घोषणापत्र सार्वजनिक गरेको छ।शुक्रबार काठमाडौँमा आयोजित एक कार्यक्रमबीच अध्यक्ष यादवले पार्टीको घोषणापत्र सार्वजनिक गर्नुभएको हो। सार्वजनिक घोषणापत्रमा निःशुल्क स्वास्थ्य सेवा, निःशुल्क शिक्षा, भ्रष्टाचारमुक्त राज्य, वैज्ञानिक कृषि आधुनिकीकरण, पूर्वाधार विकास र सामाजिक न्यायलाई प्राथमिकताका साथ अघि सारिएको छ। पार्टीले संविधान संशोधन गरी पहिचान र सामर्थ्यमा आधारित सङ्घीयता कार्यान्वयन गर्ने, जनलोकपाल गठन गर्ने र नगदरहित अर्थतन्त्र लागू गर्ने प्रतिबद्धता जनाएको छ।शिक्षा र स्वास्थ्य सेवा निःशुल्कपार्टीले घोषणापत्रमा स्वास्थ्य र शिक्षालाई मौलिक अधिकार बनाउने ठोस योजना अघि सारेको छ। प्रत्येक प्रदेशमा एउटा विशिष्टीकृत (सुपर स्पेसियालिटी) अस्पताल र स्वास्थ्य विज्ञान प्रतिष्ठान, हरेक स्थानीय तहमा सुविधासम्पन्न अस्पताल स्थापना गर्ने, सबै नागरिकलाई निःशुल्क स्वास्थ्य सेवा उपलब्ध गराउने र शिशु कक्षादेखि विश्वविद्यालयसम्म निःशुल्क तथा गुणस्तरीय शिक्षा सुनिश्चित गर्ने प्रतिबद्धता व्यक्त गरिएको छ।भ्रष्टाचार नियन्त्रणका लागि जनलोकपालपार्टीले भ्रष्टाचार नियन्त्रणलाई मुख्य कार्यसूची (एजेन्डा) बनाएको छ। भ्रष्टाचारमा शून्य सहनशीलताको नीति अपनाउने, जनलोकपाल गठन गर्ने, वि.सं. २०४७ यताका सबै प्रधानमन्त्री, मन्त्री, सांसद र उच्च पदाधिकारीको सम्पत्ति छानबिन गर्ने तथा पूर्ण नगदरहित कारोबार लागू गर्ने प्रतिबद्धता जनाइएको छ। यसका साथै सहकारीको बचत रकम ठगीमा परेका पीडितलाई न्याय दिलाउने वाचा पनि जसपाले गरेको छ।पाँच वर्षमा ५० लाख रोजगारीजसपा नेपालले कृषिलाई राष्ट्रिय अर्थतन्त्रको मेरुदण्ड बनाउने योजना अघि सारेको छ। वैज्ञानिक चक्लाबन्दी, सहकारी खेती, यान्त्रीकरण र ‘भर्टिकल फार्मिङ’ मार्फत आगामी पाँच वर्षमा ५० लाख रोजगारी सिर्जना गर्ने लक्ष्य राखिएको छ। यस्तै, न्यूनतम समर्थन मूल्य र बजार सुनिश्चितता, बाली बिमा तथा सस्तो कृषि ऋण उपलब्ध गराउने प्रतिबद्धता गरिएको छ। चुरे संरक्षण, जलवायु अनुकूल कृषि र खाद्य सुरक्षा पनि पार्टीको प्राथमिकतामा छन्।आरक्षण र समावेशिताघोषणापत्रमा दलित र महिलाका लागि छुट्टै निर्वाचन क्षेत्र आरक्षण, लैङ्गिक तथा यौनिक अल्पसङ्ख्यक र अपाङ्गता भएका व्यक्तिका लागि समान अधिकारको सुनिश्चितता गरिएको छ। युवा रोजगारी, सीप विकास र खेलकुद पूर्वाधारअन्तर्गत प्रत्येक प्रदेशमा अन्तर्राष्ट्रिय क्रिकेट तथा फुटबल रङ्गशाला निर्माण गर्ने प्रतिबद्धता समेत जनाइएको छ।  आदरणीय जनसमुदाय,हार्दिक अभिवादन  !  नेपालको राजनीतिक इतिहासमा पटक - पटक ठूल्ठूला राजनीतिक संघर्षहरू भए।पछिल्लो समय दशवर्षे सशस्त्र विद्रोह, जनआन्दोलन र त्यसपछि भएको ऐतिहासिक मधेश जनविद्रोहको परिणामस्वरूप नेपालमा संविधानसभाको निर्वाचन भई संघीय लोकतान्त्रिक गणतन्त्र स्थापना भयो, जुन नेपालको राजनीतिक इतिहासमा युगान्तकारी उपलब्धि हो । यो राजनीतिक परिवर्तन अहिलेसम्मका राजनीतिक क्रान्ति, जनआन्दोलन, सशस्त्र विद्रोह, मधेश जनविद्रोह, आदिवासी जनजाति, खस, शिल्पी/दलित, महिला, मुस्लिम, थारू, पिछडावर्गलगायत सीमान्तकृत समुदायका सबै आन्दोलनको समष्टि प्रतिफल पनि हो । यद्यपि यसमा राज्यको संघीय पुनर्संरचना, शासकीय स्वरूप, समान जनसङ्ख्याको आधारमा समानुपातिक प्रतिनिधित्व, निर्वाचन प्रणाली, न्यायप्रणाली, सामाजिक न्यायको हकलगायत कतिपय विषयहरू त्रुटिपूर्ण रहेका छन् ।शताब्दिऔँदेखिको एकात्मक राज्य शासन व्यवस्थाको संघीय स्वरूपमा पुनर्संरचना भएसँगै नेपालको मौजुदा राजनीतिक शक्तिहरू परम्परागत शक्तिमा रूपान्तरित भए । ती आफ्नै एजेन्डामा टिक्न सकेनन् र परिवर्तनका एजेन्डाहरूबाट टाढिँदै गएका छन् । दस्तावेजमा साम्यवादी लक्ष्य बोकेका कम्युनिष्ट नामका विभिन्न घटकहरू तथा नवउदारवादी पूँजीवादी व्यवस्थाको रक्षालाई नै आफ्नो ध्येय ठान्ने नेपाली कांग्रेसको राजनीतिक चरित्र भनेको सत्ता प्राप्ति गर्ने, सत्ताको बलमा शक्ति आर्जन गर्ने, शक्तिले साधन स्रोतमाथि आफ्नो आधिपत्य जमाउने र त्यो आधिपत्यका लागि राजनीतिक अस्थिरता निम्त्याउनु रहन गयो । तसर्थ, यो मुलुकमा राजनीतिक, आर्थिक र सामाजिक रूपान्तरणका एजेन्डामा तिनले आफैँले गरेका सहमति र समझदारी तथा सम्झौताप्रतिको प्रतिबद्धताका बाबजुद पनि अपूर्ण संविधानलाई पूर्णता दिएर सर्वस्वीकार्य बनाउने दिशामा कुनै पहल गरेनन् ।त्यसैले सबैको सम्मान र राष्ट्रिय पहिचानका साथै समानुपातिक प्रतिनिधित्त्व, समावेशी लोकतन्त्रको साथै जनताका समानता, विकास, समृद्धि र प्रगतिका आकाङ्क्षालाई सम्बोधन गर्नका लागि नै जनता समाजवादी पार्टी, नेपालको निर्माण भएको हो।नेपाली समाजको बहुलता र विभेदबाट मुक्तिको दृष्टिकोण अँगाल्ने यस पार्टीले नेपाली समाजको अर्थ-राजनीतिक रूपान्तरणको आवश्यकतालाई सम्बोधन गर्नेछ।राष्ट्रिय/जातीय पहिचानसहितको संघीयता संस्थागत गर्ने, समाजवादी अर्थ-राजनीतिक कार्यदिशा लागू गर्ने, सहभागितामूलक समावेशी लोकतन्त्र स्थापित गर्ने, सुशासन र सदाचारको माध्यमबाट आर्थिक तथा सामाजिक न्यायसहितको समतामूलक समृद्धि र मानवीय खुसी हासिल गर्ने, समानुपातिक निर्वाचन प्रणाली र समावेशीकरणलाई जोड दिँदै सामाजिक सुरक्षासहितको लोककल्याणकारी राज्य स्थापना गर्ने ध्येयका साथ जनता समाजवादी पार्टी, नेपाल तपाईंहरूको घरदैलोमा आफ्ना चुनावी घोषणा-पत्र लिएर आइपुगेको छ । १. देशको वर्तमान अवस्था र नयाँ दिशाको आवश्यकतानेपाल राजनीतिक, आर्थिक र सामाजिक रूपमा गम्भीर चुनौतीको सामना गरिरहेको छ। अस्थिर र अप्राकृतिक गठबन्धन, सिद्धान्त, विचार, मूल्य र मान्यता विहीन नीति तथा भ्रष्टाचारप्रति बढ्दो जनआक्रोशले शासन प्रणालीप्रति नागरिकको विश्वास कमजोर बनाएको छ। आर्थिक रूपमा सार्वजनिक ऋण बढ्दै गएको छ, रेमिट्यान्समा अत्यधिक निर्भरता विद्यमान छ, घरेलु उत्पादन, समुचित बजार व्यवस्थापन प्रणाली कमजोर हुँदै गएको छ र युवा बेरोजगारी बढ्दो छ। फलतः  नेपाल आज गम्भीर रूपमा सामाजिक, आर्थिक र राजनीतिक सङ्कटबाट गुज्रिरहेको छ ।दशकौँको संघर्ष र राजनीतिक परिवर्तनपछि पनि नागरिकले अपेक्षा गरेअनुसार गुणस्तरीय शिक्षा र स्वास्थ्य सेवा पाएका छैनन्, न्याय प्रणाली महँगो र ढिलो बन्दै गएको छ, युवाहरू गुणात्मक शिक्षा र रोजगारीको खोजीमा देश छाड्न बाध्य छन् जसले गर्दा मध्यम वर्ग क्रमशः कमजोर बन्दै गएको छ। नागरिकहरू ऋण, शिक्षा शुल्क र अस्पताल खर्चको बोझले थिचिएका छन्, जसले सामाजिक असुरक्षा र चिन्ता बढाइरहेको छ। राज्य सेवा प्रदायक नभई केवल नियामक भूमिकामा सीमित बन्दै गएको छ र यही कारण स्वास्थ्य, शिक्षा र कानुनजस्ता आधारभूत क्षेत्रहरू बजारीकरण हुँदा समाज “किन्न सक्ने” र “किन्न नसक्ने” गरी दुई वर्गमा विभाजित हुँदै गएको छ। राज्यको सम्पूर्ण संयन्त्र चरम भ्रष्टाचारमा लिप्त रहेको हुनाले नागरिकले सुशासनको प्रत्याभूति गर्न सकेको छैन । जसपा, नेपाल यस अवस्थालाई अस्वीकार गर्दै देशलाई समावेशी विकास, सामाजिक न्याय, सुशासन र समृद्धिको नयाँ दिशामा अघि बढाउन दृढ प्रतिबद्धता व्यक्त गर्दछ।२. राष्ट्रिय सुरक्षा र अन्तर्राष्ट्रिय सम्बन्धनेपालले राष्ट्रिय सुरक्षा, अखण्डता, स्वाधीनता, स्वतन्त्रता, सार्वभौमसत्ता, सीमाना, पर्यावरणको सुरक्षा, नागरिकहरूको आर्थिक विकास तथा सामाजिक, साँस्कृतिक मूल्य र मान्यताहरूको जगेर्नालाई सर्वोपरि राखी राष्ट्रियहितको आधारमा सबै मित्रराष्ट्रहरूसँग सु-सम्बन्ध कायम गर्दै शान्ति, स्थायित्व, आर्थिक विकासको रूपान्तरण र समृद्धिको दिशामा अघि बढ्न द्विपक्षीय वा बहुपक्षीय सम्बन्ध विस्तार गर्नुपर्दछ।३. संविधान संशोधन/परिमार्जन तथा पुनर्लेखनको आवश्यकतानेपालको संविधान मूलतः नेपाली कांग्रेस, नेकपा (एमाले) र नेकपा (माओवादी केन्द्र) ले बहुमतको दम्भमा जारी गरेको दस्तावेज हो । संविधान जारी गर्दाको बखत सिँगो देश दुई कित्तामा विभाजित भयो । यस संविधानमा प्रमुख दलहरूले पहिचान र सामर्थ्यका आधारमा राज्य पुनर्संरचना गर्ने आफैँले घोषणा गरेका तथा पहिलो संविधानसभाले पारित गरेका राज्य पुनर्संरचना लगायत महत्त्वपूर्ण प्रावधानहरूलाई उल्ट्याईएको छ । उनीहरूले संविधानसभाको निर्वाचनमा जनताका बीच मत माग्दा पहिचान र सामर्थ्यका आधारमा राज्यको पुनर्संरचना गर्ने प्रतिबद्धतासहित घोषणा-पत्र जारी गरेका थिए । तर,  तीनवटै प्रमुख दलहरू मिलेर आफ्नै घोषणा-पत्रको विपरीत हुने गरी संविधान जारी गरे । यो संविधानले मुलुकको संघीय संरचना, विविधता, सामाजिक न्याय, समावेशी तथा सामाजिक लोकतन्त्रको आधारभूत मान्यताहरूलाई आत्मसात् गर्न सकेको छैन । यसले केवल प्रशासनिक संघीयताको पक्षपोषण गरेको छ।यसैले मुलुकको विद्यमान शासकीय स्वरूप, निर्वाचन प्रणाली तथा न्याय प्रणालीलाई यथावत् राखेर संघीय समाजवादी व्यवस्थाको आधारशिला खडा हुन सक्दैन। त्यसैले, शासकीय स्वरूपमा परिवर्तन, राष्ट्रिय पहिचानमा आधारित संघीयता र प्रादेशिक संरचनाको निर्माण, न्याय प्रणालीलाई संघीय स्वरूपमा पुनर्संरचना गर्न, संवैधानिक निकायहरूलाई बलियो बनाउन, जनलोकपाल जस्ता निकायहरूको गठन गर्न, उत्पीडित समुदायको हक, अधिकार र पहिचानलाई सुनिश्चित गर्न, नागरिकतामा विद्यमान लैङ्गिक विभेद अन्त्य गर्न, धर्मनिरपेक्षताको व्याख्यालाई सुस्पष्ट पार्न, समावेशी लोकतन्त्रका आधारभूत पक्षहरू जस्तै- राजनीतिक लोकतन्त्र, आर्थिक लोकतन्त्र, सामाजिक लोकतन्त्र, समावेशी लोकतन्त्र तथा साँस्कृतिक लोकतन्त्रलाई संस्थागत गर्ने लगायतका विषयहरूमा संविधान विज्ञहरू सम्मिलित उच्चस्तरीय संविधान पुनरावलोकन आयोग गठन गरी उक्त आयोगको सुझावको आधारमा संविधान संशोधन/परिमार्जन तथा पुनर्लेखन गर्नुपर्ने आवश्यकता रहेको स्पष्ट धारणा जसपा, नेपालको रहेको छ। ४. युवापुस्ताको चेतना आजको दक्ष र सुसूचित युवापुस्ताले पारदर्शिता खोज्छ, डिजिटल सेवा चाहन्छ, अवसरहरूमा न्यायोचित समान सहभागिताको माग गर्छ, भ्रष्टाचार अस्वीकार गर्छ र राज्यबाट स्पष्ट उत्तरदायित्वको अपेक्षा गर्दछ। युवाको लागि शिक्षा, रोजगारी र प्रविधिमा पहुँचका साथै देशको दिगो विकास र प्रगतिमा युवाको सक्रिय भूमिका आजको युगको आवश्यकता हो ।जहाँ-जहाँ युवा उठ्छन्, त्यहाँ-त्यहाँ इतिहासले नयाँ बाटो बनाउँछ । सपना देख्ने र त्यसलाई पूरा गर्ने शक्ति युवा नै हुन् । यही पृष्ठभूमिमा नयाँ पुस्ता  Gen-Z  देशको राजनीतिक र सामाजिक बहसमा निर्णायक शक्ति बन्दै गएको छ। यो पुस्ताको चेतना परिवर्तनको संकेत हो र यस ऊर्जालाई गलत दिशामा प्रवाहित हुन नदिई, जसपा, नेपाल यस पुस्तालाई लोकतान्त्रिक, समावेशी र उत्पादनमुखी राष्ट्रिय पुनर्निर्माणतर्फ सदुपयोग गर्ने प्रतिबद्धता व्यक्त गर्दछ।उपरोक्त परिस्थिति र तथ्यलाई ध्यानमा राख्दै, जसपा, नेपालले निम्न कार्यक्रमहरू कार्यान्वयन गर्नेछ-क. अनिवार्य सामाजिक सेवाहरूदेशमा भ्रष्टाचार, माफिया तथा बिचौलियाको हावी, गुणस्तरहीन सेवा र गहिरिँदो असमानताको मूल कारण स्वास्थ्य, शिक्षा र न्यायजस्ता आधारभूत सार्वजनिक सेवाहरूलाई निजीकरण गर्नु हो। यी क्षेत्रहरू कुनै व्यापारिक वस्तु होइनन् । यी मानव सभ्यताको मौलिक अधिकार तथा नेपालको संविधान, २०७२ ले सुनिश्चित गरेका नागरिकका मौलिक हकहरू हुन्। राज्य यी जिम्मेवारीहरूबाट पछि हट्नेबित्तिकै संवैधानिक रूपमा कमजोर तथा सामाजिक न्याय अन्त्य हुन्छ र नागरिकको गरिमा संकटमा पर्छ। त्यसैले वास्तविक लोकतन्त्र, सुशासन र सभ्य राष्ट्र निर्माणका लागि राज्यले नै सबै नागरिकहरूको समान, गुणस्तरीय, पहुँचयोग्य र जवाफदेही सार्वजनिक सेवा प्रणालीको नेतृत्व गर्नैपर्छ। यसका लागि वित्तीय क्षेत्र लगायत आवश्यक सबै क्षेत्रहरूलाई व्यवस्थित तथा सुधार गर्दै लगिनेछ ।क. स्वास्थ्य नेपालको स्वास्थ्य क्षेत्र लामो समयदेखि संरचनागत तथा व्यवस्थापकीय कमजोरी, निजीकरण, झन्झटिलो बीमा प्रणाली र गहिरिँदो असमान पहुँचको समस्याबाट ग्रसित छ । जसले गर्दा स्वास्थ्य सेवा बढी खर्चिलो र आम नागरिकको पहुँचबाहिर छ । जसपा, नेपाल स्वास्थ्यलाई उच्च प्राथमिकताको सार्वजनिक सेवा मानी दीर्घकालीन योजनाबाट प्रेरित भई समयसीमासहितको स्वास्थ्य नीतिमा व्यावहारिक सुधार लागू गर्ने प्रतिबद्धता व्यक्त गर्दछ । जसले स्वास्थ्य सेवालाई पूर्णरूपमा नागरिक केन्द्रित, निःशुल्क र गुणस्तरीय सेवा बनाउनेछ। प्रमुख कार्यक्रमहरू •\tसबै नागरिकलाई निःशुल्क स्वास्थ्य सेवा प्रदान गरिनेछ।•\tहरेक प्रदेशमा कम्तिमा एउटा अत्याधुनिक वहुबिशिष्टिकृत सेवाप्रदायक अस्पताल (Super-Speciality Hospital) र एउटा स्वास्थ्य विज्ञान प्रतिष्ठानका साथै हरेक स्थानीय तहमा एउटा सुविधासम्पन्न अस्पताल स्थापना गरिनेछ ।  •\tस्वास्थ्य बीमा कार्यक्रमलाई सहज र आम नागरिकको पहुँचमा ल्याईनेछ । •\tसबैका लागि उत्कृष्ट र सुविधाजनक अस्पताल सेवा सुनिश्चित गर्न एकरूपता गुणस्तर मापदण्ड लागू गरिनेछ।क.2 शिक्षा नेपालको शिक्षा प्रणाली लामो समयदेखि निजीकरण, असमान पहुँच, शुल्क केन्द्रित संरचना र माफिया प्रवृत्तिका कारण नागरिकको मौलिक अधिकारको साटो अत्यधिक व्यापारीकरणको रूपमा परिणत भएको छ । जसपा, नेपाल शिक्षाको व्यापारीकरणलाई रोक्दै संविधानद्वारा सुनिश्चित गरिएको नागरिकको मौलिक अधिकारका रूपमा स्थापित गर्नेछ । शिशु कक्षादेखि उच्च शिक्षासम्म एकरूपता, प्रविधिमैत्री, निःशुल्क, सीपमूलक र गुणस्तरीय सार्वजनिक शिक्षा प्रणाली विकास गर्ने प्रतिबद्धता व्यक्त गर्दछ । जसले गाउँ र शहर तथा धनी र गरिब बीचको विभेद स्थायी रूपमा कम गर्नेछ।प्रमुख कार्यक्रमहरू•\tशिक्षाको पूर्ण सार्वजनिकीकरण गर्दै स्कूल, कलेज र विश्वविद्यालयहरू सार्वजनिक प्रणालीअन्तर्गत सञ्चालन गरिनेछन् ।•\tशिशुकक्षादेखि उच्च तहसम्म निःशुल्क शिक्षा सुनिश्चित गरिनेछ ।•\tपूर्वाधार, पाठ्यक्रम, शिक्षक, सिकाइ प्रकृया र मूल्याङ्कनमा एकरूपता तथा समान गुणस्तर मापदण्ड लागू गरिनेछ ।•\tअनुसन्धान केन्द्रित प्रविधियुक्त सीपमूलक शिक्षाप्रणाली विकास गरिनेछ ।•\tप्रत्येक प्रदेशमा कृत्रिम बौद्धिकता (Artificial Intelligence) आधारित आधुनिक प्रविधियुक्त अध्ययन तथा अनुसन्धान केन्द्रको स्थापना गरिनेछ ।•\tराष्ट्रिय उच्च शिक्षा विकास तथा अनुगमन वोर्डको गठन गरी देशभित्र रहेका सम्पूर्ण विश्वविद्यालयहरूको शैशिक सिकाइ प्रणाली, मूल्याङ्कनविधि तथा पूर्वाधारको न्यूनतम् मापदण्ड तय गरी उच्च शिक्षामा एकरूपता ल्याउने नीति सम्पादन गरिनेछ ।   क.3 न्याय तथा कानुनी व्यवस्थानेपालमा न्याय प्रणाली जटिल, महँगो र आम नागरिकको पहुँचबाहिर बन्दै गएर न्याय धनी र शक्तिशालीको विशेषाधिकारजस्तै बन्न पुगेको छ। कानुनी सेवा निजीकरण, उच्च शुल्क र प्रक्रियागत ढिलाइका कारण आम नागरिक न्यायबाट वञ्चित छन्।जसपा, नेपाल न्यायलाई नागरिकको मौलिक अधिकार मानी कानुनी सेवालाई राज्यको प्रत्यक्ष दायित्वका रूपमा स्थापित गर्दै निःशुल्क, छिटोछरितो र पहुँचयोग्य न्याय प्रणाली निर्माण गर्न दृढ प्रतिबद्धता व्यक्त गर्दछ । प्रमुख कार्यक्रमहरू •\tकानुनी सेवालाई राज्यको प्रत्यक्ष सेवा बनाउँदै कानुन र न्यायलाई पूर्णतः सार्वजनिक दायित्वका रूपमा स्थापित गरिनेछ।•\tसबै नागरिकका लागि निःशुल्क कानुनी सहायताको व्यवस्था प्रदान गरिनेछ।•\tसरल प्रक्रिया र स्पष्ट समयसीमासहित छिटोछरितो तथा पहुँचयोग्य न्याय प्रणाली कार्यान्वयनमा ल्याईनेछ।•\tसंघीय संरचनाअनुरूप न्यायालयको पुनर्संरचना तथा न्याय प्रणालीमा सुधार गरिनेछ । •\tसंघीय शासन प्रणालीअनुसार प्रहरी ऐन संशोधन गरी व्यावसायिक जनमैत्री, उत्तरदायी र अधिकार सम्पन्न सुरक्षा व्यवस्था स्थापित गरिनेछ।•\tसंघीय निजामती ऐन 6 महिनाभित्र पारित गराउन प्रयास गरिनेछ।•\tसंघ, प्रदेश र स्थानीय तहबीच स्रोत र अधिकार बाँडफाँटको न्यायोचित कानुनी व्यवस्था गरिनेछ।ख. वित्तीय क्षेत्रनेपालको वित्तीय प्रणाली नगद केन्द्रित कारोबार, अतिरिक्त ब्याज तथा मुनाफामुखी बैंकिङ्ग र कमजोर नियमनका कारण भ्रष्टाचार, असमानता र वित्तीय अस्थिरताको जोखिममा परेको छ। जसपा, नेपाल शतप्रतिशत नगदरहित अर्थतन्त्रमार्फत् पारदर्शिता र शून्य भ्रष्टाचारतर्फ उन्मुख वित्तीय प्रणाली निर्माण गर्दै बैंकिङ्ग क्षेत्रलाई अत्यधिक नाफा कमाउने संस्थाबाट रूपान्तरण गरी सेवा केन्द्रित, सुरक्षित र सार्वजनिक हितमुखी संरचनाका रूपमा स्थापित गर्ने प्रतिबद्धता व्यक्त गर्दछ।ख.१ नगदरहित कारोबारनगद केन्द्रित कारोबारले भ्रष्टाचार, कालोधन र आर्थिक अपारदर्शिता बढाएको छ । त्यसैले नेपाललाई नगदरहित कारोबार गर्ने देशको रूपमा रूपान्तरित गर्दै लगिनेछ ।ख. २ सहकारीद्वारा अपचलित रकम फिर्ता गराउँदै सहकारी पीडितलाई न्याय दिलाइनेछ ।  ग. भ्रष्टाचार नियन्त्रण र सुशासनदेशमा व्याप्त भ्रष्टाचार एवं वेथितिले गर्दा नागरिकले सुशासनको प्रत्याभूति गर्न सकेको छैन । राज्यको हरेक क्षेत्रमा अनुशासनको अभाव, राज्यको श्रोत-साधनको दुरूपयोग र दण्डहीनता बढेको देखिन्छ । लोकतान्त्रिक सरकारको प्रमुख दायित्त्व पारदर्शिता हो । पारदर्शिताको अभावकै कारण राज्यप्रति आमजनमानसमा विश्वासको संकट व्याप्त छ । हरेक क्षेत्रमा विकृति, विसङ्गति र वेथिति व्याप्त रहेको हुनाले नयाँ पुस्ताको नागरिक सडकमा उर्लेर विद्रोह गर्न बाध्य भएका हुन् भने आम नागरिकमा असन्तोष एवं नैराश्यता बढ्दो छ । तसर्थ जसपा, नेपाल भ्रष्टाचारमा शून्य सहनशीलताको नीति लिँदै सुशासनको प्रत्याभूति नागरिकलाई दिलाउन प्रतिवद्ध छ।कार्यक्रमहरू •\tभ्रष्टाचारमा शून्य सहनशीलताको नीति अपानाइनेछ । •\tभ्रष्टाचार नियन्त्रणलाई अझ प्रभावकारी बनाउन जनलोकपालको व्यवस्था गरिनेछ । •\tसरकारका हरेक निर्णयलाई नीतिगत निर्णयको रूपमा गरिने प्रवृत्तिलाई दुरूत्साहन गरी नीतिगत निर्णयहरूमा परिभाषित नीति अपनाइनेछ ।•\tराज्यको हरेक तहको निर्णय प्रक्रियामा पारदर्शी नीति अपनाइनेछ ।•\tप्रविधि, नीति र संस्थागत सुधारमार्फत् राज्यले प्रवाह गर्ने सबै सेवाहरूलाई डिजिटल, ट्रयाकिङ गर्न मिल्ने, छिटोछरितो र जवाफदेही बनाउँदै भ्रष्टाचारमुक्त, नागरिकमैत्री र आधुनिक डिजिटल राज्य निर्माण गर्ने ।•\t2047 सालदेखि हालसम्म भएका निर्वाचित जनप्रतिनिधिहरू, प्रधानमन्त्रीलगायत मन्त्रीहरू, उच्च पदस्थ कर्मचारीहरू, सुरक्षा निकायका उच्च पदस्थ पदाधिकारीहरू र संवैधानिक आयोगहरूमा भएका पदाधिकारीहरूको सम्पत्ति छानविन गरिनेछ । घ. वैदेशिक रोजगारी वैदेशिक रोजगारी रहर नभई बाध्यता हो।तसर्थ आन्तरिक रोजगारी प्रवर्द्धन गर्नु राज्यको मूल दायित्त्व हो भन्ने जसपा, नेपालको मान्यता रहँदै आएको छ।आन्तरिक रोजगारीको प्रत्याभूति नहुञ्जेलसम्म वैदेशिक रोजगारीमा जाने नागरिकहरूको लागि सीप विकास, प्रशिक्षण तथा रोजगारीमा जाँदा आवश्यक पर्ने लागत खर्चको उचित व्यवस्थापन रोजगारदाताबाट ग्यारेन्टी गरिनुपर्दछ । साथै विदेशबाट प्राप्त रेमिट्यान्स रकम पनि औपचारिक  बैंकिङ्ग प्रणालीबाट भित्र्याउनुपर्दछ । प्राप्त रेमिट्यान्स रकम मध्येबाट महत्त्वपूर्ण अंश श्रमिकको विकास तथा संरक्षणमा खर्च गरिनुपर्दछ । कार्यक्रमहरू •\tबैदेशिक रोजगारमा रहेका श्रमिकहरूको सुरक्षित रोजगारीको ब्यवस्था गरिनेछ । •\tबैदेशिक रोजगारमा जाने श्रमिकहरूको लागि निःशुल्क (फ्रि भिसा र फ्रि टिकट) रोजगारी प्रदान गर्ने नीति लागू गरिनेछ । •\tबैदेशिक रोजगारीमा गएका नागरिकहरूको सुरक्षाको प्रत्याभूति गरिने छ । •\tबैदेशिक रोजगारीबाट फर्केका नागरिकहरूको लागि वैदेशिक रोजगारमा हुँदा सिकेको सीपको आधारमा स्वदेशमै रोजगारीको प्रवन्ध गरिने नीति लिइनेछ । ङ. जलवायु परिवर्तन र वातावरणीय न्यायवर्तमानमा देखापरिरहेको जलवायु परिवर्तन र वातावरणीय प्रदूषणले चौतर्फि नकारात्मक प्रभाव बढ्दै गएको र यसबाट हरेक क्षेत्रको भविष्य चुनौतीपूर्ण देखिन्छ । वातावरणीय सन्तुलन कायम गरी सम्पूर्ण नागरिक एवं जीवजन्तुहरूका लागि आवश्यक स्वस्थ्य वातावरण प्रदान गर्दै वातावरणीय न्यायको लागि जसपा, नेपाल हरित विकासलाई राष्ट्रिय प्राथमिकता बनाउनेछ।प्रमुख कार्यक्रमहरू•\tवन संरक्षण र सम्वर्द्धन कार्यक्रमहरू विस्तार गरिनेछ।•\tजलवायु अनुकूल कृषि प्रवर्द्धन गरिनेछ।•\tनवीकरणीय ऊर्जाको प्रयोग बढाइनेछ।•\tप्रदूषण नियन्त्रणका कार्यक्रमहरू लागू गरिनेछ।•\tव्यवस्थित शहरीकरण कार्यक्रम सञ्चालन गरिनेछ।•\tवन्य जीवजन्तुहरूका लागि सुरक्षित वास, स्वस्थ्य आहारसहित सुरक्षाको प्रवन्ध गरिनेछ ।च. चुरे संरक्षण र पर्यावरणीय सन्तुलनचुरे क्षेत्र नेपालको जलस्रोत, जैविक विविधता र कृषि प्रणालीका लागि अत्यन्त महत्त्वपूर्ण रहेको छ । कमजोर भौगोलिक संरचना र प्राकृतिक स्रोतको अन्धाधुन्ध दोहनका कारण भूक्षय, बाढीपहिरो अत्यधिक बढेर पहाडतर्फ जंगलको विनाश र मधेशका जिल्लाहरू सुखाग्रस्त तथा नदी कटान तीव्र हुँदै गएको छ। फलतः मधेश मरूभूमिमा परिणत हुने खतरा बढ्दैछ । यस अवस्थालाई सम्बोधन गर्न वातावरणीय सन्तुलन कायम राख्ने उद्देश्यसहित वन संरक्षण, नदी नियन्त्रण, भूसंरक्षण र स्थानीय जीविकोपार्जन सुधार कार्यक्रमलाई एकीकृत रूपमा अघि बढाउने दीर्घकालीन रणनीति अवलम्बन गर्ने प्रतिबद्धता जसपा, नेपाल व्यक्त गर्दछ।प्रमुख कार्यक्रमहररू•\tनदी उकास तथा कटान नियन्त्रण कार्यक्रम विस्तार गरिनेछ।•\tजलस्रोत र खानेपानीका मुहान संरक्षण गरिनेछ।•\tवन संरक्षण र सम्वर्द्धनका अभियान सञ्चालन गरिनेछ।•\tमाटो, बालुवा तथा ढुंगा निकासीमा कडा नियन्त्रण गरिनेछ।•\tचुरे क्षेत्र व्यवस्थापनका लागि दीर्घकालीन गुरूयोजना कार्यान्वयन गरिनेछ।•\tस्थानीय समुदायको जीविकोपार्जन सुधारका वैकल्पिक कार्यक्रम लागू गरिनेछ।छ. वैज्ञानिक भू-उपयोग, भूमिसुधार र भू-व्यवस्थापन नीतिअवैज्ञानिक तथा अव्यवस्थित बसोबास, अनियन्त्रित प्लटिङ, कृषियोग्य भूमिको क्षय र जोखिमयुक्त क्षेत्रमा निर्माणका कारण नेपालको भू-उपयोग प्रणाली दिगो रहन सकेको छैन। खाद्य सुरक्षा र वातावरणीय सन्तुलनका लागि वैज्ञानिक भूमि व्यवस्था, वर्गीकरण र दीर्घकालीन योजना अपरिहार्य छ। यस सन्दर्भमा जसपा, नेपाल आधुनिक वैज्ञानिक भू-उपयोग नीतिसँग मेल खाने न्यायोचित नयाँ भूमिसुधार र भू-व्यस्थापन नीति अघि बढाउने प्रतिबद्धता व्यक्त गर्दछ।प्रमुख कार्यक्रमहरू•\tवैज्ञानिक नक्साङ्कनका आधारमा कृषियोग्य, आवासीय, औद्योगिक, वन तथा जोखिमयुक्त क्षेत्र स्पष्ट रूपमा वर्गीकरण गरिनेछ।•\tअव्यावहारिक भूमि विधेयक खारेज गरी नयाँ वैज्ञानिक भूउपयोग कानुन तर्जुमा गरिनेछ।•\tउर्वर कृषि जमिन संरक्षण गर्दै अनावश्यक प्लटिङ र अतिक्रमणमा कडा नियन्त्रण गरिनेछ।•\tबाढीपहिरो र नदी कटान जोखिम भएका क्षेत्रमा निर्माण कार्य कडाइका साथ नियमन गरिनेछ।•\tडिजिटल भू-अभिलेख र पारदर्शी जग्गा प्रशासन प्रणाली विस्तार गरिनेछ।•\tयोजनाबद्ध शहरी विकास तथा सुरक्षित पुनर्स्थापना कार्यक्रम कार्यान्वयन गरिनेछ।•\tस्थानीय सरकारको भूउपयोग कार्यान्वयन क्षमता प्राविधिक तथा कानुनी रूपमा सुदृढ गरिनेछ।•\tचुरे वनक्षेत्र तथा सार्वजनिक जग्गाको संरक्षणका लागि आवश्यक कानुनी व्यवस्था गरिनेछ ।ज. कृषि जमिनको चक्लाबन्दी र कृषिको आधुनिकीकरणखण्डीकृत जमिन, परम्परागत खेती, कमजोर भण्डारण संरचना, उत्पादनको उचित मूल्य निर्धारण तथा बजारको अभावका कारण कृषि क्षेत्र उत्पादनशील हुन सकेको छैन। जसपा, नेपाल वैज्ञानिक चक्लाबन्दी, सहकारी खेती र आधुनिक प्रविधिमार्फत् कृषिलाई प्रतिस्पर्धी, दिगो र व्यावसायिक बनाउने प्रतिबद्धता व्यक्त गर्दछ।प्रमुख कार्यक्रमहरू•\tवैज्ञानिक चक्लाबन्दी कार्यक्रम लागू गरिनेछ।•\tसहकारीमा आधारित सामूहिक खेती विस्तार गरिनेछ।•\tयान्त्रीकरण र सिँचाइ प्रणालीलाई तीव्र रूपमा विस्तार गरिनेछ।•\tआधुनिक भण्डारण तथा शीतभण्डार प्रणाली  विस्तार गरिनेछ।•\tउत्पादित वस्तुको उचित मूल्य निर्धारण तथा बजार व्यवस्थापन गरिनेछ।•\tविशेष कृषि क्षेत्रहरूको विकास र प्रवर्द्धनको व्यवस्था गरिनेछ ।  •\tकृषि उत्पादनको प्रतिफल सुनिश्चित गरिनेछ ।•\tभर्टिकल फार्मिङ (Vertical Farming) प्रवर्द्धनमार्फत् आगामी ५ वर्षभित्र पचासलाख रोजगारी सिर्जना गरिनेछ ।झ. सशक्त कृषि व्यवस्था कृषि प्रणाली परम्परागत हुनुको साथै विभिन्न प्रकारका उत्पादन जोखिम, अव्यावहारिक ऋण व्यवस्था र बजार असुरक्षाले वर्तमान कृषि क्षेत्र कमजोर भएको छ । तसर्थ,  कृषि क्षेत्रको उत्पादकत्व बृद्धि गर्नका लागि आधुनिक कृषि प्रणाली लागू गर्नुको साथै सिँचाई, उन्नत बीउबिजन, मलखाद्य, कृषि बालीको बीमा सुनिश्चिता, सुलभ र सस्तो कृषि ऋण, विद्युत आपूर्ति, उत्पादनका न्यूनतम मूल्य कायम गर्नुको साथै बजार व्यवस्थापन आवश्यक देखिन्छ । साथै किसानले लगाएको व्यवस्था महँगो ऋण, उत्पादन जोखिम र बजार असुरक्षाले किसानलाई कमजोर बनाएको छ। जसपा, नेपाल किसानलाई सुरक्षित, सम्मानजनक र लाभदायक कृषि पेशातर्फ उन्मुख गराउनेछ।प्रमुख कार्यक्रमहरू•\tकिसानलाई सस्तो, सुलभ ब्याजदर र व्यावहारिक प्रणालीमा कृषि ऋण ब्याजदरमा कृषि ऋण उपलब्ध गराइनेछ।•\tबीउबिजन, मलखाद समयमै आपूर्ति हुने व्यवस्था गरिनेछ  ।  •\tबाली नालीका विभिन्न जोखिम न्यूनिकरण गर्न बाली बीमा कार्यक्रम देशव्यापी रूपमा विस्तार गरिनेछ।•\tकृषि उत्पादनका न्यूनतम समर्थन मूल्य सुनिश्चित गरिनेछ।•\tकृषि उपजका लागि बजारको  सुनिश्चितता गरिनेछ।•\tकृषि क्षेत्रमा देखा परेको  विचौलियाबाट उत्पन्न समस्याको अन्त्य गरिनेछ ।•\tकृषि सडकको विस्तार र स्तरोन्नति गरिनेछ । ञ. दिगो विकास लक्ष्य (SDGs) प्रति प्रतिबद्धतादिगो विकास दीर्घकालीन समृद्धिको आधार हो।संयुक्त राष्ट्रसंघको दिगो विकास लक्ष्यहरू (Sustainable Development Goals) लाई नीति, बजेट र कार्यान्वयनसँग प्रत्यक्ष रूपमा जोड्नेछ।प्रमुख कार्यक्रमहरू•\tगरिबीको रेखामुनी रहेका जनसङ्ख्यालाई आगामी ५ वर्षभित्र १० प्रतिशतमा ल्याइनेछ ।•\tशिक्षा र स्वास्थ्य क्षेत्रमा सार्वजनिक लगानी बढाइनेछ।•\tसाक्षरता दरलाई आगामी ५ वर्षभित्र ९० प्रतिशत पुर्याइनेछ । •\tलैङ्गिक असमानता हटाउने कार्यक्रमहरू सञ्चालन गरिनेछ।•\tवातावरण संरक्षणलाई नीति तथा बजेटसँग जोडिनेछ।•\tसमावेशी विकास कार्यक्रमलाई प्राथमिकताका साथ प्रभावकारी बनाइनेछ ।•\tसम्पूर्ण नागरिकलाई खानेपानीको व्यवस्था सुनिश्चित गरिनेछ ।ट. राष्ट्रिय पूर्वाधार : रेल र सडक सञ्जाल विस्तारपूर्वाधार विकासबिना आर्थिक रूपान्तरण सम्भव हुँदैन।जसपा, नेपालले देशव्यापी रूपमा पूर्वाधारको विकास र यातायात सञ्जाललाई आर्थिक मेरूदण्डका रूपमा विकास गर्नेछ।प्रमुख कार्यक्रमहरू•\tहुलाकी राजमार्ग परियोजना आगामी ५ वर्षभित्र सम्पन्न गरिनेछ।•\tपूर्व-पश्चिम रेलमार्ग निर्माणलाई उच्च प्राथमिकता दिइनेछ।•\tमधेशका जिल्लाहरूमा उत्तर-दक्षिण सडक सञ्जालसहित आर्थिक करिडोर विकास गरिनेछ।•\tकाठमाण्डौँ-निजगढ द्रुतमार्गलाई आगामी २ वर्षभित्र संचालनमा ल्याइनेछ ।•\tसुरक्षित यातायातको व्यवस्थाका साथै सडक न्यूनीकरणको नीति लिइनेछ ।  •\tग्रामीण सडक स्तरोन्नति कार्यक्रम विस्तार गरिनेछ।•\tव्यापार प्रवर्द्धनका लागि पूर्वाधार सुदृढ गरिनेछ।ठ. औद्योगिकीकरण र उत्पादनमुखी अर्थतन्त्रआयातमा निर्भर अर्थतन्त्रलाई उत्पादन र निर्यातमूखी बनाउनु अपरिहार्य छ। जसपा, नेपाल औद्योगिक विकासमार्फत् कुल गार्हस्थ्य उत्पादनमा वृद्धि गर्दै आन्तरिक रोजगारी सिर्जना गर्ने प्रतिवद्धता गर्दछ।साथै देशमा रहेको प्राकृतिक स्रोत - जल, जमिन, जङ्गल र स्रोतहरूका साथै कृषिमा आधारित उद्योग तथा कलकारखाना स्थापना गरिनेछ । प्रमुख कार्यक्रमहरू•\tप्रादेशिक औद्योगिक क्लस्टर (Provincial Industrial Cluster) विकास गरिनेछ।•\tविशेष आर्थिक क्षेत्र (Special Economic Zone) स्थापना तथा विस्तार गरिनेछ।•\tकृषिमा उद्योगको विकास एवं प्रवर्द्धन गरिनेछ।•\tविद्युतको उत्पादन बृद्धि गरी उपयोग र बजारीकरणमार्फत\\ औद्योगिकीकरणलाई बल प्रदान गर्ने नीति अपनाइनेछ । •\tहरित उद्योगलाई प्राथमिकता दिइनेछ।•\tघरेलु उत्पादन प्रवर्द्धनका लागि प्रोत्साहन कार्यक्रम लागू गरिनेछ।•\tरूग्न एवं बन्द रहेका सार्वजनिक उद्योगहरू सञ्चालनमा ल्याइनेछ । ड. दलित र महिला अधिकारजात,जाति, वर्ग र वर्णमा आधारित विभेदले दलित र महिलालाई अवसरबाट वञ्चित गरेको छ।जसपा, नेपाल सामाजिक न्यायमा आधारित विद्यमान सबै प्रकारका विभेदलाई अन्त्य गर्दै समान अवसर, स्रोत-साधन, सत्ता र शक्तिमा पहुँच, अधिकारको प्राप्ति र त्यसको प्रभावकारी कार्यान्वयनमा प्रतिबद्ध छ।प्रमुख कार्यक्रमहरू•\tसंविधान प्रदत्त अधिकारहरूको प्रभावकारी कार्यान्वयन सुनिश्चित गरिनेछ।•\tशिक्षा, स्वास्थ्य र रोजगारीमा लक्षित कार्यक्रम सञ्चालन गरिनेछ।•\tसमाजमा व्याप्त सबै प्रकारका हिँसाविरूद्ध कडा कानुनी व्यवस्था गरिनेछ।•\tराज्य संयन्त्रको नेतृत्व तहमा सहभागिता बढाइनेछ।•\tदलित र महिलाको सामाजिक, आर्थिक र राजनीतिक सशक्तिकरणका लागि विशेष योजना लागू गरिनेछ।•\tसामाजिक विभेदहरूको अन्त्य गरिनेछ ।  ढ. सामाजिक न्याय, समावेशिता र विभेदरहित सामाजिक व्यवस्थासभ्य लोकतान्त्रिक समाजमा सबै प्रकारका विभेदहरू अस्वीकार्य हुन्छन् । समावेशी तथा सामाजिक लोकतन्त्र, सामाजिक आर्थिक न्याय बिना दिगो शान्ति र स्थायित्व सम्भव छैन। तसर्थ सामाजिक न्याय प्रत्याभूतिका लागि विभेदरहित लोकतान्त्रिक सामाजिक व्यवस्था निर्माण गर्ने लक्ष्यसहित जसपा, नेपाल नेपालमा युगौँदेखि कायम रहेका जात,जाति, वर्ग, वर्ण र लिङ्गका आधारमा असमानता, शोषण, उत्पीडन र विभेदलाई सदाको लागि अन्त्य गरी समतामूलक समाजको निर्माण गर्दै समाजवादी लोकतान्त्रिक व्यवस्थाप्रित प्रतिबद्ध छ ।   प्रमुख कार्यक्रमहरू•\tसबै समुदायलाई समेट्ने समावेशीताको नीति कार्यान्वयन गरिनेछ।•\tसबै नागरिकलाई न्यायोचित समान अवसर सुनिश्चित गरिनेछ।•\tलक्षित सामाजिक संरक्षण कार्यक्रम विस्तार गरिनेछ।•\tआर्थिक, सामाजिक र राजनीतिक रूपले वञ्चितीकरण तथा बहिष्करणमा परेका वा पारिएका सीमान्तकृत समुदायहरू- मधेशी, आदिवासी जनजाति, थारू, खस, दलित, पिछडावर्ग, महिला, मुस्लिमलगायत अन्य अल्पसङ्ख्यक समुदायहरूको अधिकार, राष्ट्रिय पहिचान र सम्मानका साथै विना भेदभाव राज्यद्वारा प्रदान गरिने सेवा-सुविधा, अवसर, स्रोत-साधन, सत्ता र शक्तिको पहुँचमा समानुपातिक प्रतिनिधित्व गराई सामाजिक न्यायको प्रत्याभूति गराइनेछ । •\tदेशको सामाजिक संरचनामा दलित समुदाय, जातिगत भेदभाव, गरिबी र शैक्षिक रूपमा पिछडिएका छन् । तसर्थ दलित र महिलाहरूका लागि समान अधिकार न्यायोचित प्रतिनिधित्त्व र सामाजिक न्यायको प्रत्याभूति गराउन उनीहरूका लागि छुट्टै आरक्षित संसदीय/प्रादेशिक निर्वाचन क्षेत्रको व्यवस्था गरिनेछ । •\tसमाजमा विद्यमान वर्गीय, जातीय, क्षेत्रीय, लिङ्गियलगायत सबै खाले शोषण, उत्पीडन र विभेदको अन्त्य गरी समता, स्वतन्त्रता एवं न्यायमा आधारित सामाजिक-आर्थिक व्यवस्था निर्माण गरिनेछ ।ण. सामाजिक सुरक्षागरिब, ज्येष्ठ नागरिक, अपाङ्गता भएका व्यक्ति, एकल महिला र जोखिममा परेका समुदायको संरक्षण बिना समावेशी विकास सम्भव हुँदैन। जसपा, नेपाल सामाजिक सुरक्षालाई दया होइन, नागरिकको मौलिक अधिकारका रूपमा संस्थागत गर्ने पक्षमा दृढ छ।प्रमुख कार्यक्रमहरु•\tजीवनचक्रमा आधारित सामाजिक सुरक्षा प्रणाली विस्तार गरिनेछ।•\tवृद्धभत्ता, अपाङ्गता भत्ता र बाल संरक्षण कार्यक्रम सुदृढ गरिनेछ।•\tडिजिटल प्रणालीमार्फत् लक्षित वर्गसम्म सेवा पुर्याइनेछ।•\tविपद् प्रभावितका लागि आकस्मिक राहत कोष स्थापना गरिनेछ।•\tसामाजिक सुरक्षा कार्यक्रमको पारदर्शी अनुगमन गरिनेछ।त. लैङ्गिक समानता र अपाङ्गता लगायतका सामाजिक समावेशीकरण कानुनी पहिचानमा प्रगति भए पनि लैंगिक तथा यौनिक अल्पसङ्ख्यक (LGBTIQ+) र अपाङ्गता भएका समुदाय अझै सामाजिक विभेद, हिँसा, बहिष्करण र अवसरको अभावको सामना गरिरहेका छन्। जसपा, नेपाल यस प्रकारका सबै नागरिकका लागि समान अधिकार, सम्मान, सुरक्षित जीवन र समान अवसर सुनिश्चित गर्नु राज्यको मूल दायित्व हो भन्ने मान्यतासहित यस समुदायमैत्री समावेशी सशक्तिकरणमा प्रतिबद्ध छ।प्रमुख कार्यक्रमहरू•\tलैङ्गिक तथा यौनिक अल्पसङ्ख्यक र अपाङ्गता भएका नागरिकहरूको सामाजिक, आर्थिक र राजनीतिक अधिकारहरूमा समानता प्रदान गरिनेछ ।•\tलैङ्गिक तथा यौनिक अल्पसङ्ख्यक र अपाङ्गमैत्री कानुनी व्यवस्था तथा प्रभावकारी कार्यान्वयन सुनिश्चित गर्दै सबै क्षेत्रमा प्राथमिकताकासाथ समान व्यवहार गरिनेछ।•\tस्वास्थ्य, शिक्षा र रोजगारीमा समान अवसर प्रदान गर्दै समावेशी कार्यक्रम सञ्चालन गरिनेछ।•\tसामाजिक सचेतना अभियानमार्फत् सम्मान र स्वीकार्यता प्रवर्द्धन गरिनेछ।थ. संस्कृति, संरक्षण एवं पर्यटन विकास तथा प्रवर्द्धन नेपालको साँस्कृतिक विविधता, धार्मिक परम्परा र प्राकृतिक विविधताको सौन्दर्यता एवं राष्ट्रिय पहिचान तथा आर्थिक समृद्धिका आधार हुन्।प्रभावकारी संस्कृति संरक्षण, प्रवर्द्धन र पूर्वाधारको अभावले गर्दा पर्यटनको सम्भावना अझै पूर्णरूपमा उपयोग हुन सकेको छैन। यस अवस्थालाई सम्बोधन गर्न संस्कृति संरक्षण र पर्यटन विकासलाई राष्ट्रिय प्राथमिकता बनाउन जसपा, नेपाल प्रतिबद्ध छ।प्रमुख कार्यक्रमहरू•\tलुम्बिनी र जनकपुरधामलाई साँस्कृतिक एवं धार्मिक पर्यटकीय केन्द्रको रूपमा विकसित गरिनेछ।•\tसाँस्कृतिक सम्पदाहरूको संरक्षण र पुनरूत्थानका कार्यक्रमहरू विस्तार गरिनेछ।•\tधार्मिक, साहसिक तथा ग्रामीण पर्यटन प्रवर्द्धन गरिनेछ।•\tपर्यटन विकासका लागि पूर्वाधार, पहुँच, मार्ग र सूचना केन्द्रको विस्तार गरिनेछ।•\tप्रादेशिक तथा स्थानीयतहमा रहेका साँस्कृतिक,धार्मिक, प्राकृतिक तथा साहसिक एवं विशिष्टतायुक्त स्थलहरूलाई पर्यटकीय क्षेत्रको रूपमा विकास गरिनेछ।•\tआन्तरिक तथा वाह्य पर्यटन प्रवर्द्धनका लागि प्रचार-प्रसार सुदृढ गरिनेछ।•\tसम्बन्धित क्षेत्रको विशेषताहरूको संभाव्यताको आधारमा नयाँ-नयाँ पर्यटकीय क्षेत्रहरूको विकास तथा विस्तार गरिनेछ ।•\tपर्यटकीय स्थल तथा क्षेत्रहरूलाई आधुनिकीकरण एवं नौलोपनसिहत आकर्षक नीति अवलम्बन गरिनेछ ।द. युवा सशक्तिकरण तथा खेलकुद विकासयुवा जनशक्ति नेपालको सबैभन्दा ठूलो पूँजी हो। रोजगारी, सीप र अवसरको अभाव हटाउँदै खेलकुदमार्फत् स्वास्थ्य र अनुशासित जनशक्ति निर्माण गर्दै राष्ट्रिय गौरव अभिवृद्धि गर्नु आवश्यक छ।जसपा, नेपाल यी लक्ष्यहरू प्राप्त गर्न युवा सशक्तिकरण र खेलकुद विकासलाई राज्यको प्रमुख प्राथमिकताका रूपमा अघि बढाउन प्रतिवद्ध छ ।प्रमुख कार्यक्रमहरू•\tसातवटै प्रदेशहरूमा अन्तर्राष्ट्रियस्तरको क्रिकेट तथा फुटवल रंगशाला आगामी पाँच वर्षभित्र निर्माण गरिनेछ ।•\tयुवा रोजगारी, उद्यमशीलता र सीप विकास कार्यक्रम विस्तार गरिनेछ।•\tखेलकुद पूर्वाधार, प्रशिक्षण केन्द्रहरूको विस्तार गर्दै प्रतिभा खोज अभियान सञ्चालन गरिनेछ।•\tविद्यालयस्तरदेखि खेल संस्कृतिको विकास गरिनेछ।•\tराष्ट्रिय तथा अन्तर्राष्ट्रिय प्रतियोगिताहरू आयोजना गरिनेछ।•\tदेशका हरेक क्षेत्रका नीति निर्माणमासमेत युवाको सहभागिता सुनिश्चित गरिनेछ।•\tयुवा रोजगारी अभिवृद्धिका लागि परियोजना धितो राखी न्यूनतम व्याजदरमा पूँजी उपलब्ध गराइनेछ ।•\tसीपमूलक स्वरोजगार कार्यक्रमहरू संचालन तथा प्रवर्द्धन गर्न आवश्यक नीति लिइनेछ ।ध. ग्रामीण तथा शहरी विकासग्रामीण तथा शहरी असन्तुलन, अव्यवस्थित बसोबास र कमजोर पूर्वाधारले समावेशी विकासमा अवरोध पुर्‍याएको छ। योजनाबद्ध शहरीकरण र सशक्त ग्रामीण विकास अर्थतन्त्र अपरिहार्य छ । यी लक्ष्य हासिल गर्न ग्रामीण तथा शहरी विकासलाई राष्ट्रिय प्राथमिकताका रूपमा अघि बढाउन जसपा, नेपाल प्रतिबद्ध छ ।प्रमुख कार्यक्रमहरू•\tएकीकृत ग्रामीण विकास योजना लागू गरिनेछ।•\tयोजनाबद्ध शहरीकरण र सुरक्षित बसोबास प्रवर्द्धन गरिनेछ।•\tखानेपानी, ढल र फोहोरमैला व्यवस्थापन प्रणालीमा सुधार गरिनेछ।•\tडिजिटल सेवा र स्मार्ट सिटी तथा गाउँको अवधारणा विस्तार गरिनेछ।•\tक्षेत्रीय सन्तुलनका लागि पूर्वाधारमा लगानी बढाइनेछ।•\tअति पिछडिएको क्षेत्रलाई नमूना ग्रामीण बस्तीको रूपमा विकसित गरिनेछ । •\tतराई - मधेशलगायत देशभरी रहेका दलित बस्तीहरूलाई व्यवस्थित र सुविधायुक्त ग्राम बस्तीको रूपमा विकसित गरिनेछ ।  न. खाद्य सुरक्षाखाद्य आत्मनिर्भरता देश विकास र राष्ट्रिय सुरक्षासँग जोडिएको विषय हो। जसपा, नेपाल खाद्य सुरक्षाको संविधान प्रदत्त मौलिक अधिकारलाई  सुदृढ गर्दछ ।  प्रमुख कार्यक्रमहरू•\tराष्ट्रिय खाद्य भण्डारण प्रणाली व्यवस्थित र सुदृढ गरिनेछ।•\tआपूर्ति शृङ्खला सुधार गरिनेछ।•\tआपतकालीन खाद्य भण्डार विकास गरिनेछ।•\tमूल्य स्थिरता सुनिश्चित गर्ने संयन्त्र लागू गरिनेछ।निष्कर्ष जसपा, नेपाल यो घोषणा-पत्र मार्फत् यस्तो राज्य मोडेल चाहन्छ - जहाँ राज्यको उद्देश्य नागरिकलाई गुणस्तरीय सेवा प्रदान गर्नु हो । राज्य जनताको बोझ बन्दैन, न्यायपूर्ण सेवा, समान अवसर र पारदर्शी शासनमार्फत् प्रत्येक नागरिकलाई राष्ट्र निर्माणको सक्रिय शक्ति बनाउने अठोट गर्दछ।घोषणा-पत्रमा प्रास्तावित कार्यक्रमहरूको कार्यान्यवनमार्फत् लोककल्याणकारी राज्यको स्थापना गर्दै समातामूलक समाजको निर्माण र समानतामा आधारित समावेशी समाजवादी लोकतान्त्रिक शासन प्रणाली स्थापित गर्ने मूल लक्ष्य जसपा, नेपालले राखेको छ ।            धन्यावाद !                              जनता समाजवादी पार्टी, नेपाल                                  केन्द्रीय समिति",
      "link": "https://gorkhapatraonline.com/news/191978",
      "image": "https://gorkhapatraonline.com/storage/media/336999/conversions/Uprendra-yadhav-banner-original-thumb.jpg"
    }
  ]
}