{
  "date": "2025-08-26T02:26:44.642Z",
  "news": [
    {
      "slug": "169331",
      "title": "नेपालमै प्रशस्त सम्भावना भएर पनि आयात हुन्छ ‘सिओटु’",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "बियर, कोक, पेप्सी, फेन्टा, स्प्राइट, इनर्जी ड्रिङ्क र सोडालगायतका २५ प्रकारका पेय पदार्थ उत्पादन गर्ने उद्योगले प्रयोग गर्ने कच्चा कार्बनडाइअक्साइड (सिओटु) नेपालमै उत्पादन सम्भावना छ ।   देशभरका मदिरा उद्योगमा सहउत्पादनका रूपमा सिओटु निस्कन्छ तर त्यसको आन्तरिक उपयोग नगरी ठुलो परिमाणमा आयात गर्ने गरिन्छ । मदिरा उद्योगमा निस्कने सिओटुलाई अन्य हल्का पेय पदार्थका लागि प्रयोगमा ल्याउन यसको आयातमा हुने न्यून भन्सार दर बाधक बन्ने गरेको उद्योगीको गुनासो छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, भदौ १० गते । बियर, कोक, पेप्सी, फेन्टा, स्प्राइट, इनर्जी ड्रिङ्क र सोडालगायतका २५ प्रकारका पेय पदार्थ उत्पादन गर्ने उद्योगले प्रयोग गर्ने कच्चा कार्बनडाइअक्साइड (सिओटु) नेपालमै उत्पादन सम्भावना छ । देशभरका मदिरा उद्योगमा सहउत्पादनका रूपमा सिओटु निस्कन्छ तर त्यसको आन्तरिक उपयोग नगरी ठुलो परिमाणमा आयात गर्ने गरिन्छ । मदिरा उद्योगमा निस्कने सिओटुलाई अन्य हल्का पेय पदार्थका लागि प्रयोगमा ल्याउन यसको आयातमा हुने न्यून भन्सार दर बाधक बन्ने गरेको उद्योगीको गुनासो छ ।सम्भावना देशभित्रै भए पनि भारतबाट अनावश्यक वस्तुको आयात भइरहेको उद्योगी बताउँछन् । हाल नेपालमा विराटनगरको प्रिमियर अर्गानिक्स उद्योगले मात्रै सिओटु उत्पादन गर्दै आएको छ । बाँकी मदिरा उद्योगले आफ्नो सहउत्पादन (बाइप्रोडक्ट) त्यत्तिकै खेर जान दिइरहेका छन् । प्रिमियरले प्याकेजिङ र बजारीकरण गर्दै आएको सिओटु अन्य उद्योगले प्रयोगमा ल्याउन नसक्नुको कारण भने सस्तो भन्सार दर र न्यून बीजकीकरणमा आयात हुनु हो । सिओटु बजारमा पठाउन लाग्ने लागतभन्दा कम मूल्यमा आयातित हुने गरेपछि अन्य उद्योग यसमा नलागेका हुन् । मोरङ व्यापार सङ्घका अध्यक्ष अनुपम राठीका अनुसार यसको भन्सार महसुल १५ प्रतिशत तोकिए पनि साफ्टा सुविधा अन्तर्गत ७.२५ प्रतिशतमा आयात गर्ने सुविधा छ । जसकारण नेपालमा मदिरा उत्पादन गर्ने उद्योगले अर्को प्लान्ट जडान गरेर यसको उत्पादनमा ध्यान दिँदैनन् । नेपालमा सिओटु उत्पादन गर्दै आएको एक मात्रै उद्योग प्रिमियर अर्गानिक्सका सञ्चालन प्रदीप शारडा सस्तो भन्सार दरमा आयात हुने कच्चासँग यहाँको उत्पादनले प्रतिस्पर्धा गर्न असहज भइरहेको बताउनुहुन्छ । नेपालमा सिओटुको बिक्री प्रतिकिलोग्राम २२ देखि २५ रुपियाँ रहेको छ । भारतबाट आयात गर्नेले न्यून बीजकीकरणमा प्रतिकेजी पाँच रुपियाँमा ल्याउने गरेको उद्योगी शारडा बताउनुहुन्छ । यसको न्यून बीजकीकरण हुनुको कारण हो, भन्सार विभागले सिओटुको सन्दर्भ मूल्यसूचीमा समावेश गरेको छैन । त्यसैको फाइदा आयातकर्ताले उठाउँदै आएका हुन् । नेपालमा वार्षिक ६० लाख किलो सिओटुको खपत रहेको सङ्घका अध्यक्ष राठीले जानकारी दिनुभयो । यसको नेपाली उत्पादन अहिले २२ लाख किलोग्राम छ, जुन प्रिमियरले गर्दै आएको छ । भारतबाट वार्षिक ४० लाख किलो सिओटु आपूर्ति हुँदै आएको छ । आयात हुने सिओटुमा भन्सार दर बढाइदिने हो भने नेपालका अन्य मदिरा उद्योगसमेत यसको उत्पादन गर्ने युनिट लगाउन तयार हुने तर्क उद्योगी शारडाको छ । भन्सार विभागले यसलाई सन्दर्भ मूल्यसूचीमा समावेश मात्रै गर्ने हो भने तत्कालै अन्य दुई वटा मदिरा उद्योगले सिओटु उत्पादन गर्ने युनिट थप गर्ने सम्भावना प्रचुर रहेको बताइन्छ । “सिओटु हल्का पेय पदार्थमा आउने फिँज हो,” उद्योगी शारडाले भन्नुभयो, “मदिरा उद्योगका लागि बाइप्रोडक्ट भए पनि बियर, कोक, पेप्सी, फेन्टा, स्प्राइट र इनर्जी ड्रिङ्कका लागि कच्चा पदार्थ हुन्छ । सोडा उत्पादन गर्नेका लागि पनि यो कच्चा मानिन्छ । सादा पानीमा सिओटु मिश्रण गरेपछि सोडा बन्ने गरेको छ ।”",
      "link": "https://gorkhapatraonline.com/news/169331",
      "image": "https://gorkhapatraonline.com/storage/media/298785/conversions/CO2-original-thumb.jpg"
    },
    {
      "slug": "169330",
      "title": "गाईपालनबाटै मासिक तीन लाख",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "इलामको सूर्योदय नगरपालिका–३ का गोपाल आचार्यले व्यावसायिक गाईपालनबाट मासिक तीन लाखभन्दा बढी आम्दानी गर्दै आउनुभएको छ । आचार्यले गाईपालन व्यवसायबाट सबै खर्च कटाएर मासिक तीन लाखभन्दा बढी आम्दानी गरेको बताउनुभयो ।   आफ्नो र अन्य जमिन भाडामा लिएर उहाँले सञ्चालन गरिरहनुभएको ‘पञ्चामृत गाई फार्म’ बाट दैनिक १६० देखि दुई सय लिटरसम्म दुध उत्पादन हुन्छ । दुध डेरीमा पु¥याउँदा प्रतिलिटर ६० रुपियाँका दरले बिक्री हुने उहाँले जानकारी दिनुभयो ।",
      "longContent": "प्रेम अधिकारी पशुपतिनगर, भदौ १० गते । इलामको सूर्योदय नगरपालिका–३ का गोपाल आचार्यले व्यावसायिक गाईपालनबाट मासिक तीन लाखभन्दा बढी आम्दानी गर्दै आउनुभएको छ । आचार्यले गाईपालन व्यवसायबाट सबै खर्च कटाएर मासिक तीन लाखभन्दा बढी आम्दानी गरेको बताउनुभयो । आफ्नो र अन्य जमिन भाडामा लिएर उहाँले सञ्चालन गरिरहनुभएको ‘पञ्चामृत गाई फार्म’ बाट दैनिक १६० देखि दुई सय लिटरसम्म दुध उत्पादन हुन्छ । दुध डेरीमा पु¥याउँदा प्रतिलिटर ६० रुपियाँका दरले बिक्री हुने उहाँले जानकारी दिनुभयो । अन्य खेतीबालीबाट सधैँ दुःख मात्र भएपछि आचार्यले २०७० सालमा राष्ट्रिय वाणिज्य बैङ्कबाट १० लाख रुपियाँ ऋण लिएर दर्ता गरी गाई फार्म सुरु गर्नुभएको थियो । अहिलेसम्म आचार्यले गोठ निर्माणदेखि सबै कुरामा गरेर ४० लाख रुपियाँभन्दा बढी लगानी फार्ममा गरिसक्नुभएको छ । उहाँको गाई फार्मको लगानी एक करोड रुपियाँ नाघिसकेको छ । आचार्यका फार्ममा अहिले ३४ वटा माउ गाई छन् । त्यसमा १२ वटा दुहुना र अन्य ब्याउने छन् । गोपालकी श्रीमती शारदासँगै फार्ममा तीन जनाले रोजगारी पाएको आचार्यले जानकारी दिनुभयो । दुई जनाले फार्मका लागि र एक जना सवारीचालके फार्ममा कर्मचारीका रूपमा राखिएको छ । गाई फार्ममा दुई जना कामदार र पिकअपमा एक जना सवारीचालकको गरी मासिक ४२ हजार खर्च तलबमै जान्छ । दुध र घाँस, पराल, दाना ढुवानीका लागि आचार्यले फार्मको आम्दानीबाट पिकअप गाडी खरिद गर्नुभएको छ । आफ्नोसँगै अन्य लिजमा लिएको गरी दुई सय रोपनी क्षेत्रफलमा सुपर नेपियरलगायतका डाले घाँस खेती आचार्यले गर्नुभएको छ । आफ्नै ७० रोपनी र १३० रोपनी जमिन लिजमा लिएर घाँस खेती गरेको उहाँले जानकारी दिनुभयो । २० रोपनी क्षेत्रमा सुपर नेपियर, ४० रोपनी क्षेत्रमा अम्रिसो र बाँकीमा डाले तथा स्थानीय प्रजातिका भुइँघाँस लगाउनुभएको छ । “यति घाँसले मात्र पुग्दैन, वर्षमा १२ हजारका दरले ४०/५० गाडी पराल झापाबाट ल्याउँछु,” आचार्यले भन्नुभयो । आचार्यले कोशी प्रदेश सरकारबाट दुई वर्षअघि दुध दुहुने उपकरण खरिदका लागि दुई लाख ५० हजार अनुदान पाउनुभएको छ । भकारो सुधारका लागि सूर्योदय नगरपालिकाबाट २० हजार पाउनुभएको छ । गाईपालन व्यवसायबाट व्यावसायिक बन्नुभएका आचार्यका गोठका १४ माउ गाई ‘लम्पी स्किन’ रोगले मरे । बिमामार्फत उहाँले ४० हजार मात्र क्षतिपूर्ति पाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169330",
      "image": "https://gorkhapatraonline.com/storage/media/298784/conversions/Untitled-6-original-thumb.jpg"
    },
    {
      "slug": "169329",
      "title": "दोब्बरले बढ्यो दुधको खपत",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "बजारमा सोमबार दुधको खपत दोब्बरले बढेको छ । तिजको दरखाने दिन परेकाले बजारमा दुधको माग बढ्दा खपत ह्वात्तै बढेको हो ।   किराना पसलदेखि डेरी उद्योगमा सोमबार बिहानैदेखि दुध खरिद गर्न ग्राहकको भिड लागेको थियो । दरको दिनमा चेलीबेटीलाई खिरसँगै अन्य परिकार बनाएर खुवाउने चलन छ, जसका कारण दुधको बिक्री बढेको डेरी उद्योगीको भनाइ छ ।",
      "longContent": "काठमाडौँ, भदौ १० गते । बजारमा सोमबार दुधको खपत दोब्बरले बढेको छ । तिजको दरखाने दिन परेकाले बजारमा दुधको माग बढ्दा खपत ह्वात्तै बढेको हो । किराना पसलदेखि डेरी उद्योगमा सोमबार बिहानैदेखि दुध खरिद गर्न ग्राहकको भिड लागेको थियो । दरको दिनमा चेलीबेटीलाई खिरसँगै अन्य परिकार बनाएर खुवाउने चलन छ, जसका कारण दुधको बिक्री बढेको डेरी उद्योगीको भनाइ छ । डेरी उद्योग र दुग्ध विकास संस्था (डिडिसी) अनुसार दरखाने दिनमा मुलुकभर १८ करोड ९३ लाख रुपियाँ बराबरको २६ लाख लिटर दुध खपत भएको छ । अन्य समयमा दैनिक ११ देखि १२ लाख लिटर दुध खपत हुने गरेको थियो । डेरी उद्योग सङ्घका अध्यक्ष राजकुमार दाहालले सोमबार दरखाने दिन परेकाले पनि दुधको खपत दोब्बरले बढेको जानकारी दिनुभयो । नेपालीको चाडका रूपमा तिजपर्व परेको र दरखाने दिनमा घर घरमा खिर खाने चलन भएकाले खपत बढेको उहाँको भनाइ छ । अन्य समयमा दुधको खपत घटेर किसानको भुक्तानी गर्न नसकेको डेरी उद्योगलाई दरखाने दिनमा दोब्बरले खपत बढ्दा राम्रो आम्दानी भएको छ । सबैभन्दा धेरै दुधको खपत काठमाडौँ उपत्यकामा हुने गरेको छ । डिडिसीका अनुसार सामान्य अवस्थामा मुलुकभर दैनिक ८० देखि ८५ हजार लिटर दुध खपत हुने गरेकोमा सोमबार एक लाख पाँच हजार लिटर दुध खपत भएको छ । संस्थानका सूचना अधिकारी नीलकण्ठ उप्रेतीले अन्य दिनको तुलनामा दरखाने दिनमा दुधको खपत बढी हुँदा बिक्री बढेको जानकारी दिनुभयो । उहाँका अनुसार उपत्यकामा ८६ हजार लिटर र उपत्यकाबाहिर २० हजार लिटर दुध खपत भएको छ । अन्य दिनमा उपत्यकामा दैनिक ५० हजार लिटर दुध खपत हुने गरेको छ । तिजको समयमा घिउ पनि बिक्री हुने गरेको छ । बजारमा प्याकेट दुध प्रतिलिटर एक सय रुपियाँ, दही प्रतिलिटर १४० देखि ५० रुपियाँ र घिउ लिटरमा एक हजार दुई सय रुपियाँ रहेको छ । सोमबार प्याकेटको दुधसँगै खुला दुधको समेत बढी बिक्री भएको छ । यसैबिच दहीको खपतसमेत बढेको छ । अन्य दिनमा दैनिक पाँच हजार लिटर खपत हुने गरेकोमा सोमबार खपत बढेर १० हजार लिटर पुगेको डिडिसीले जनाएको छ । सोमबार छ करोड रुपियाँ बराबरको ५० हजार केजी घिउ खपत हुने अनुमान गरिएको छ । दुधसँगै दही, पनिर, मिठाई पनि बिक्री भएको भएको डिडिसीले जनाएको छ । अन्य समयमा भने दुधको खपत कम हुने गरेको छ । बजारमा माग कम हुँदा दुधको बिक्री घट्दै गएको डेरी उद्योगीको भनाइ छ । दुधको बिक्री घट्दा डिडिसी र निजी डेरीले दुध खरिद गरेको लामो समयसम्मको रकम भुक्तानी गर्न सकेका छैनन् । डिडिसीले गत चैतदेखिको ८५ करोड रुपियाँ भुक्तानी गर्न बाँकी रहेको जनाएको छ । निजी डेरी उद्योगले दुई महिनाको दुध खरिद गरेको रकम भुक्तानी गर्न बाँकी रहेको जनाएका छन् । डिडिसी र निजी डेरीको गरेर झन्डै तीन अर्ब रुपियाँ किसानलाई भुक्तानी गर्न बाँकी छ ।",
      "link": "https://gorkhapatraonline.com/news/169329",
      "image": "https://gorkhapatraonline.com/storage/media/298783/conversions/milk-original-thumb.jpg"
    },
    {
      "slug": "169328",
      "title": "नोट नभए पनि चल्छ हाट, चाहिँदैन नगद, वस्तु नै साटासाट",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "सूचना प्रविधिको उच्चतम प्रयोगले विश्व बजार प्रणालीमा नै उथलपुथल ल्याइदिएको छ । नेपाल पनि त्यसको अछुतो छैन । नगदमा आधारित बजारलाई अहिले नगदरहित (क्यासलेस) विद्युतीय भुक्तानी प्रणाली वा अनलाइनमार्फत हुने व्यापारले प्रतिस्थापन गर्दै छ ।",
      "longContent": "कविराज घिमिरे  हिले, भदौ १० गते । सूचना प्रविधिको उच्चतम प्रयोगले विश्व बजार प्रणालीमा नै उथलपुथल ल्याइदिएको छ । नेपाल पनि त्यसको अछुतो छैन । नगदमा आधारित बजारलाई अहिले नगदरहित (क्यासलेस) विद्युतीय भुक्तानी प्रणाली वा अनलाइनमार्फत हुने व्यापारले प्रतिस्थापन गर्दै छ ।तथापि भोजपुरको अरुण गाउँपालिकाकी शान्तिदेवी राईलाई यसले केही छुँदैन । उहाँ अरुण नदी पार गरेर धनकुटाको चानुवाको हाटडाँडामा लाग्ने साप्ताहिक हाटमा आफैँले उत्पादन गरेका सामान किन्न होइन, साट्न पुग्नुहुन्छ । गत बुधबार मात्र उहाँ बारीमा आफ्नै बारीमा फलेका सरिफा, सुर्ती लिएर आफ्नो गाउँबाट करिब आठ किलोमिटर टाढा धनकुटाको महालक्ष्मी नगरपालिका–४ मा लाग्ने सो हाटमा पुगी तामा, गट्टो, कागती र नास्पातीसँग साट्नुभयो । भोजपुरबाटै आएकी तिलमाया थापाले पनि आफूले ल्याएको सुर्ती, कागती, नास्पाती र केही तरकारीसँग साट्नुभयो । हरेक साता बुधबार लाग्ने हाटमा उहाँ यसै गरी घर गाउँमा उत्पादन भएका वस्तु बोकेर पुग्नुहुन्छ र आवश्यक परेको तर गाउँघरमा नपाइने वस्तु साटासाट गरेर फर्कनुहुन्छ । महालक्ष्मी–४, नाम्फुगाउँकी बुद्धिमाया तामाङको घरमा कागती थियो तर नास्पाती र सुर्ती थिएन । उहाँले पनि आफूले लगेका कागतीसँग नास्पाती र सुर्ती साटेर फर्कनुभयो । विश्वव्यापी रूपमा सन् १९९७ र २०१२ को बिचमा जन्मिएको पुस्ता (जेनेरेसन जेड) लाई ‘जेनजी’ भन्ने गरिएको छ । यस पुस्तालाई विद्युतीय प्रविधि, सामाजिक सञ्जाल, महामन्दी र महामारी जस्ता विश्वव्यापी घटनाद्वारा परिभाषित गरिएको छ । नेपालमा पनि ‘जेनजी’ का नामबाट अहिलेको नवीन पुस्तालाई चिन्ने गरिएको छ ।त्यही जेनजी पुस्ताका लागि अनौठो लाग्ने यो वस्तु विनिमय परम्परा धनकुटाको महालक्ष्मी नगरपालिका–४, चानुवाको हाटडाँडामा लाग्ने साप्ताहिक बुधबारे हाटमा अहिले पनि प्रचलनमा छ । अन्यत्रको हाटभन्दा यहाँको हाट धेरै नै फरक छ । अन्यत्र पैसाले वस्तु तथा सेवाको किनबेच हुन्छ तर यहाँ भने अहिले पनि वस्तुसँग वस्तु नै साटिन्छ । हाट भर्न आउने अधिकांशले पैसा प्रयोग नै नगरी एकअर्काबिच आफूलाई आवश्यक पर्ने साटासाट गरेर लाने गरेका छन् । अहिलेको आधुनिकतासँगै यो प्रायः लोप भइसकेको छ । घरबाटै बाहिर ननिस्किई अनलाइनमा समेत वस्तु खरिदबिव्रmी गर्ने चलन आइसकेको छ । सहरी क्षेत्रमा अधिकांश कारोबार नोटबिनै अर्थात् डिजिटल प्रविधिबाट हुन थालेको छ तर धनकुटाको ग्रामीण क्षेत्रमा लाग्ने हाटले भने अहिले पनि मौलिक परम्परा जोगाइरहेको छ  । स्थानीय बजार भए पनि बिचमा बग्ने अरुण नदीले कित्ताकाट गरेका भोजपुर र धनकुटा जिल्लाका केही स्थानको यो भरपर्दो बजार हो । त्यसैले भोजपुरको जरायोटारबाट लामपाते सुर्ती, सरिफा, होम्ताङबाट बदाम लिएर हाट भर्न आउने स्थानीय बासिन्दा महालक्ष्मी नगरपालिकाको डाँडागाउँ, चानुवा, मारेक कटहरेका माथिल्लो भेगका बासिन्दासँग सब्जी साट्छन् तर यो बजार भोजपुर र धनकुटाका उपभोक्तामा मात्र सीमित छैन । सङ्खुवासभा र तेह्रथुमका स्थानीय हाट भर्न यहाँ आउने गरेका छन् ।वस्तु विनिमयका कारण औलो (बेँसी) मा फलेको उत्पादन लेखका किसानले र लेखमा फलेको उत्पादन औलोका किसानले सहज रूपमा पाउने स्थानीय जगत पौडेल बताउनुहुन्छ । पुराना वस्तु विनिमय प्रथा यो हाटले जोगाइराखेको उहाँको भनाइ छ । यसरी हुन्छ कारोबारवस्तु विनिमय मुद्राको आविष्कार कारोबार हुनुभन्दाअघिको प्रचलन हो । मुद्रा नहुँदा आफूलाई आवश्यक पर्ने सामग्री तथा सेवा आफूसँग भएको वस्तुसँग साट्ने गरिन्थ्यो । त्यही अनुसार चानुवाको हटिया भर्न आउने किसानले मूल्याङ्कन वस्तुका आधारमा नै गर्छन् । साटासाट गर्दा वस्तु अनुसार बराबरीमा भाग लगाउँछन् । हाट भर्न आएका किसान आफूले ल्याएको तरकारी डुलाउँदै आफूलाई चाहिने खोज्दै साटासाट गर्ने गरेको स्थानीय प्रसाद राई बताउनुहुन्छ । गाउँ गाउँमा सडक सञ्जाल पुगेपछि ढाकरमा कृषिजन्य सामग्री बोकेर ल्याउने प्रचलन अहिले यथावतै रहेको उहाँको भनाइ छ । घट्दो प्रचलन त्यसो त पहिलेको तुलनामा अहिले निकै कम मात्रामा मात्र वस्तु विनिमय हुने गरेको छ । २०५५/५६ सालसम्म हाट भर्न आउने अधिकांश मानिस वस्तु विनिमयमै कारोबार गर्दथे तर अहिले थोरैले मात्र पुरानै प्रथालाई अँगालेको महालक्ष्मी नगरपालिका–४ का वडाध्यक्ष शुक्रराज बुढाथोकीले बताउनुहुन्छ । हाटप्रतिको मोह घटेका कारण हाट भर्नेको सङ्ख्यामा कमी हुँदै र बजारमा आउने बुढाबुढीको सङ्ख्यामा कमी भई युवापुस्ता हाबी हुँदै गएपछि यो प्रचलन पहिलेको तुलनामा कम हुँदै गएको उहाँको भनाइ छ । त्यस्तै पछिल्लो समय सुरु सुरुमा नगदमै कारोबार गर्ने अनि नगदमा बिक्न छाडेपछि मात्र साटासाट गर्ने गरेको उहाँ बताउनुहुन्छ । “पहिले जस्तो हाटबजारै लाग्दैन, बसाइँसराइ तथा गाउँघर सबैतिर पसल पुगेकाले हाट भर्न आउनेको सङ्ख्या घटेको छ । त्यसमा पनि युवापुस्ता बढी आउने हुँदा वस्तु विनिमय प्रथा घट्दै गएको छ,” वडाध्यक्ष बुढाथोकी भन्नुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/169328",
      "image": "https://gorkhapatraonline.com/storage/media/298782/conversions/Baeter-1-original-thumb.jpg"
    },
    {
      "slug": "169318",
      "title": "दोस्रो सार्वभौम साख परीक्षण",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "सरकारले यो वर्षको सार्वभौम साख परीक्षणको गृहकार्य सुरु गरेको छ । आधारभूत रूपमा मुलुकको ऋण वहन तथा त्यो भुक्तान गर्ने क्षमता प्रदर्शन गर्ने यस्तो सूचकले विदेशी लगानीकर्ता तथा दातृ निकायलाई लगानीका लागि उपयुक्त भए/नभएको विश्लेषण गर्ने एक आधार प्राप्त हुन्छ ।",
      "longContent": "काठमाडौँ, भदौ १० गते । सरकारले यो वर्षको सार्वभौम साख परीक्षणको गृहकार्य सुरु गरेको छ । आधारभूत रूपमा मुलुकको ऋण वहन तथा त्यो भुक्तान गर्ने क्षमता प्रदर्शन गर्ने यस्तो सूचकले विदेशी लगानीकर्ता तथा दातृ निकायलाई लगानीका लागि उपयुक्त भए/नभएको विश्लेषण गर्ने एक आधार प्राप्त हुन्छ । गत वर्ष यस्तो परीक्षणमा नेपालले बिबी माइनस रेटिङ पाएको थियो । परीक्षण गर्न अधिकारप्राप्त स्वतन्त्र निकायले मूलतः बजेट कार्यान्वयनको प्रभावकारिता, विदेशी मुद्रा सञ्चतिदेखि कुल गार्हस्थ उत्पादन, राजनीतिक स्थिरता र नीतिनियमको विश्वसनीयता तथा सुधारका पक्षलाई परीक्षण गरिन्छ । यो वर्ष पनि गत वर्ष सार्वभौम साख परीक्षण गरेको अन्तर्राष्ट्रिय संस्था फिच रेटिङले नै यो काम गर्दै छ ।साख परीक्षणमा हेरिने विभिन्न आधारभूत तथ्याङ्क र अवस्थामा क्रमिक सुधार आएकाले रेटिङमा तुलनात्मक सुधार आउने आकलन रहेको राष्ट्रिय योजना आयोगका सदस्य डा. प्रकाशकुमार श्रेष्ठ बताउनुहुन्छ ।“साख परीक्षणका लागि विश्लेषण गरिने धेरै आधारमा गत वर्षभन्दा नेपालको प्रगति नै छ,” उहाँले भन्नुभयो, “संयमित र यथार्थपरक बजेट, सुधारिएका सूचक, स्थिरता, नीतिगत सुधारको अवस्था हेर्दा यस पटक नेपालको सार्वभौम साख परीक्षणको सूचक सुधारिएको हुने अपेक्षा हो ।”तर यसै पटक नेपाल सम्पत्ति शुद्धीकरणको मामिलामा ग्रे लिस्टमा परेको पक्ष भने नकारात्मक छ । यो प्रसङ्गले त्यति धेरै असर नगर्ने उहाँको भनाइ छ ।वैदेशिक लगानी बढाउने उद्देश्यले पहिलो पटक आर्थिक वर्ष २०७५/७६ को बजेटमार्फत सरकारले सार्वभौम क्रेडिट रेटिङ गर्ने घोषणा गरेको थियो तर कोरोना महामारी तथा अन्य कारणले गर्दा ढिला गरी गत वर्ष मङ्सिर ६ गते मात्र पहिलो पटक फिच रेटिङको परिणाम प्राप्त भएको थियो ।गत वर्ष प्राप्त रेटिङले नेपालको स्तर ‘स्थिर’ देखाएको थियो तर पहिलो पटक रेटिङ प्राप्त भएका कारण यसले विश्व समुदायमा राम्रो सन्देश प्रदान गरेको थियो । नेपाल यस पटक विकासशील मुलुकका रूपमा स्तरोन्नति हुँदै छ । यसको असरस्वरूप नेपालले प्राप्त गर्ने अन्तर्राष्ट्रिय सहायता घट्ने तथा ऋणको ब्याजदर पनि घट्ने छ । यो अवस्थामा नेपालले बन्ड जस्ता अन्तर्राष्ट्रिय बजार उपकरण प्रयोग गरेर विदेशी लगानी आकर्षण गर्नुपर्ने हुन्छ । सरकारी ऋणपत्र, सिन्डिकेटेड लोन, बहुराष्ट्रिय तथा दुईपक्षीय ऋण, अन्तर्राष्ट्रिय वाणिज्य बैङ्कको सापटी, ग्रिन बन्ड जस्ता प्रचलित उपकरण विश्व बजारमा प्रचलित छन् । रेटिङले यस्ता बजारबाट ऋण प्राप्त गर्न र त्यसको ब्याजदर निर्धारण गर्नसमेत सघाउने भएकाले नेपालका लागि यो थप महìवपूर्ण हुने भनाइ श्रेष्ठको छ । सरकारले हालसम्म यस्ता उपकरण प्रयोग नगरे पनि केही वाणिज्य बैङ्कले प्रत्यक्ष संस्थागत सम्बन्धका आधारमा ऋण लिएका छन् । क्रेडिट रेटिङमा सुधार आउँदा निजी क्षेत्रले पनि बजार उपकरण प्रयोग गर्न अझै सहज हुने छ ।  दोस्रो चरणको क्रेडिट रेटिङको तयारीका लागि सोमबार उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले मन्त्रालयमा उच्चपदस्थ सरकारी अधिकारीको बैठक आह्वान गर्नुभएको थियो । बैठकमा राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारी, सदस्य डा. प्रकाशकुमार श्रेष्ठ, नेपाल राष्ट्र बैङ्कका गभर्नर डा. विश्वनाथ पौडेल, अर्थ सचिव घनश्याम उपाध्याय, राजस्व सचिव दिनेशकुमार घिमिरेलगायत हुनुहुन्थ्यो ।बैठकले सार्वभौम साख परीक्षणका लागि तयारी राम्रोसँग गर्ने र नेपालले प्राप्त गरेका उपलब्धिलाई व्यवस्थित रूपमा रेटिङ एजेन्सीसमक्ष प्रस्तुत गर्ने निर्णय गरेको छ । बैठकमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले नेपालले एक वर्षमा उल्लेखनीय प्रगति गरेको सन्देश जाने गरी तयारी गर्न सम्बन्धित अधिकारीलाई निर्देशन दिनुभयो ।बैठकमा अर्थतन्त्र, नीति तथा कानुनी क्षेत्र र सुशासनका क्षेत्रमा भएका सुधारका साथै राजनीतिक स्थायित्व, सडक, पर्यटन, जलविद्युत्लगायतमा हासिल भएका उपलब्धिलाई प्राथमिकता दिनेबारे छलफल भएको छ । बैठकमा अर्थ मन्त्रालय आर्थिक नीति विश्लेषण महाशाखा प्रमुख महेश भट्टराईले क्रेडिट रेटिङसम्बन्धी अहिलेसम्म गरिएका तयारी प्रस्तुत गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169318",
      "image": "https://gorkhapatraonline.com/storage/media/298772/conversions/Bishnu-and-Koirala-PHOTO-2025-08-25-15-28-46-original-thumb.jpg"
    },
    {
      "slug": "169286",
      "title": "घट्यो यस वर्ष धान रोपाइँ",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "मनसुन अनुकूल नहुँदा यस वर्ष धान रोपाइँ घटेको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयअन्तर्गत कृषि विभागले उपलब्ध गराएको तथ्याङ्कअनुसार आइतबारसम्म गत वर्षको तुलनामा ३ दशमलव ६४ प्रतिशत कम रोपाइँ भएको छ ।",
      "longContent": "काठमाडौँ, भदौ ९ गते । मनसुन अनुकूल नहुँदा यस वर्ष धान रोपाइँ घटेको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयअन्तर्गत कृषि विभागले उपलब्ध गराएको तथ्याङ्कअनुसार आइतबारसम्म गत वर्षको तुलनामा ३ दशमलव ६४ प्रतिशत कम रोपाइँ भएको छ ।गत वर्ष यही समयमा मुलुकभर ९८ दशमलव ५४ प्रतिशत रोपाइँ सम्पन्न भएकामा यस वर्ष भने ९४ दशमलव ९ प्रतिशत रोपाइँ भएको विभागले जनाएको छ ।विभागको तथ्याङ्कअनुसार मुलुकमा धान रोपाइँ हुने क्षेत्रफल १३ लाख ७६ हजार ४६६ हेक्टर रहेकामा हालसम्म १३ लाख ६ हजार २९३ हेक्टरमा रोपाइँ सम्पन्न भएको छ, जुन कुल क्षेत्रफलको ९३ दशमलव ३ प्रतिशत हो ।कोशी प्रदेशमा गत वर्ष शत्प्रतिशत रोपाइँ भएकामा यस वर्ष ९७ दशमलव २४ प्रतिशत रोपाइँ भएको छ । यसैगरी, मधेस प्रदेशमा गत वर्ष ९७ प्रतिशत रोपाइँ भएकामा यस वर्ष भने ८६ दशमलव ३५ प्रतिशत मात्रै रोपाइँ सम्पन्न भएको छ ।बागमती प्रदेशमा गत वर्ष ९९ प्रतिशत रोपाइँ सम्पन्न भएको थियो । यस वर्ष ९७ दशमलव २७ प्रतिशत मात्र रोपाइँ सम्पन्न भएको छ । गण्डकी प्रदेशमा गत वर्ष ९८ प्रतिशत रोपाइँ सम्पन्न भएकामा यस वर्ष ९६ दशमलव ६३ प्रतिशत रोपाइँ भएको छ । लुम्बिनी प्रदेशमा गत वर्ष ९८ प्रतिशत रोपाइँ सम्पन्न भएको थियो भने यस वर्ष ९८ दशमलव ३७ प्रतिशत रोपाइँ सम्पन्न भएको विभागले जनाएको छ । कर्णाली प्रदेशमा गत वर्ष ९९ प्रतिशत रोपाइँ सम्पन्न भएको थियो भने यस वर्ष ९९ दशमलव ७२ प्रतिशत रोपाइँ सम्पन्न भएको छ । त्यस्तै सुदूरपश्चिम प्रदेशमा गत वर्ष शत्प्रतिशत रोपाइँ सम्पन्न भएकामा यस वर्ष पनि ९९ दशमलव ७२ प्रतिशत रोपाइँ भएको छ ।कृषि विभागका महानिर्देशक प्रकाशकुमार सञ्जेलले यस वर्ष समयमा नै वर्षा हुन नसक्दा धान रोपाइँ कम भएको जानकारी दिनुभयो । “वर्षा कम हुँदा मधेस प्रदेशमा अझ ढिलो गरी रोपाइँ सम्पन्न भयो । वर्षा पर्याप्त नहुँदा रोपिसकेको धानलाई सिँचाइ सुविधा पुगेको छैन । यसले यस वर्ष धान उत्पादनमा कमी आउने प्रक्षेपण गरिएको छ,” उहाँले भन्नुभयो ।मन्त्रालयले उपलब्ध गराएको तथ्याङ्कअनुसार गत वर्ष ५९ लाख ५५ हजार ४७६ मेट्रिक टन धान उत्पादन भएको थियो । अघिल्लो वर्ष ९विसं २०८०० को तुलनामा गत वर्ष (विसं २०८१) मा ४ दशमलव ०४ प्रतिशतले धान उत्पादनमा वृद्धि भएको थियो । विसं २०८१ मा कोशी प्रदेशमा १४ लाख ६६ हजार ५१८ मेट्रिक टन, मधेस प्रदेशमा १४ लाख ८० हजार ८३० मेट्रिक टन, बागमती प्रदेशमा चार लाख ९८ हजार ६३२ मेट्रिक टन, गण्डकी प्रदेशमा तीन लाख ७९ हजार ३२ मेट्रिक टन, लुम्बिनी प्रदेशमा १३ लाख ६४ हजार ३१ मेट्रिक टन, कर्णाली प्रदेशमा एक लाख ३० हजार १९१ मेट्रिक टन र सुदूरपश्चिम प्रदेशमा ६ लाख ३६ हजार २१२ मेट्रिक टन धान उत्पादन भएको थियो ।अघिल्लो वर्ष (विसं २०८०) को तुलनामा गत वर्ष (विसं २०८१) मा उत्पादन वृद्धिदर कोशी प्रदेशमा २ दशमलव १६ प्रतिशत, मधेस प्रदेशमा १० दशमलव ७ प्रतिशत, लुम्बिनी प्रदेशमा ४ दशमलव ०६ प्रतिशत र सुदूरपश्चिम प्रदेशमा ६ दशमलव १९ प्रतिशत रहेको थियो । तर, बागमती प्रदेशमा १ दशमलव १३ प्रतिशत, गण्डकी प्रदेशमा ३ दशमलव २२ प्रतिशत र कर्णाली प्रदेशमा १० दशमलव ३ प्रतिशतले उत्पादनमा ह्रास आएको तथ्याङ्क छ । रासस",
      "link": "https://gorkhapatraonline.com/news/169286",
      "image": "https://gorkhapatraonline.com/storage/media/298734/conversions/BKM_PARSA-original-thumb.jpg"
    },
    {
      "slug": "169195",
      "title": "शिक्षाका लागि बाहिरियो एक खर्ब ३८ अर्ब",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले सार्वजनिक गरेको गत आर्थिक वर्ष २०८१/८२ को विवरणअनुसार शिक्षाका लागि मात्रै एक खर्ब ३८ अर्ब ४८ करोड रुपैयाँ विदेशिएको छ । अघिल्लो वर्ष शैक्षिक गतिविधिका लागि एक खर्ब २५ अर्ब १३ करोड रुपैयाँ रकम विदेशिएको थियो ।",
      "longContent": "काठमाडौँ, भदौ ९  गते ।  देशभित्र उच्च शिक्षाका लागि विभिन्न विश्वविद्यालय तथा शैक्षिक संस्था सञ्चालनमा रहेको भएपनि ठूलो मात्रामा धनराशी विदेशिने गरेको छ ।नेपाल राष्ट्र बैङ्कले सार्वजनिक गरेको गत आर्थिक वर्ष २०८१/८२ को विवरणअनुसार शिक्षाका लागि मात्रै एक खर्ब ३८ अर्ब ४८ करोड रुपैयाँ विदेशिएको छ । अघिल्लो वर्ष शैक्षिक गतिविधिका लागि एक खर्ब २५ अर्ब १३ करोड रुपैयाँ रकम विदेशिएको थियो ।केन्द्रीय बैङ्कका अनुसार सेवा खाताअन्तर्गत भ्रमण व्यय १८.१  प्रतिशतले वृद्धि भई दुई खर्ब २३ अर्ब ७२ करोड रुपैयाँ पुगेको छ । अघिल्लो वर्ष भ्रमण व्यय एक खर्ब ८९ अर्ब ४३ करोड रुपैयाँ रहेको थियो ।आव २०८१/८२ मा खुद सेवा आय ९० अर्ब ९४ करोड रुपैयाँले घाटामा रहेको छ । अघिल्लो वर्ष खुद सेवा आय ५५ अर्ब ८६ करोड रुपैयाँले घाटामा थियो ।सेवा खाताअन्तर्गत समिक्षा वर्षमा भ्रमण आयत ७.७ प्रतिशतलृ वृद्धि भई ८८ अर्ब ६६ रुपैयाँ करोड पुगेको छ । अघिल्लो वर्ष यस्तो आय ८२ अर्ब ३३ करोड रुपैयाँ थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/169195",
      "image": "https://gorkhapatraonline.com/storage/media/298577/conversions/_Nepal-Rastra-Bank-original-thumb.jpg"
    },
    {
      "slug": "169177",
      "title": "लय समात्दै अर्थतन्त्र",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "अर्थतन्त्रले क्रमशः लय समात्दै छ । कोरोना, रुस–युक्रेन युद्ध जस्ता बाह्य परिस्थितिका कारण विश्व अर्थतन्त्रमा नै मन्दीको असर जस्तो बाह्य समस्या र आन्तरिक आर्थिक शिथिलताले खस्केको अर्थतन्त्रमा सुधार आउँदै गरेको सूचकहरूले देखाएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ९ गते । अर्थतन्त्रले क्रमशः लय समात्दै छ । कोरोना, रुस–युक्रेन युद्ध जस्ता बाह्य परिस्थितिका कारण विश्व अर्थतन्त्रमा नै मन्दीको असर जस्तो बाह्य समस्या र आन्तरिक आर्थिक शिथिलताले खस्केको अर्थतन्त्रमा सुधार आउँदै गरेको सूचकहरूले देखाएका छन् । अर्थतन्त्र झन्डै एक प्रतिशतले विस्तार भएको छ भने वार्षिक औसत मूल्यवृद्धि घटेको छ । त्यस्तै शोधनान्तर स्थिति बढेर झन्डै ९५ अर्ब रुपियाँले बचतमा पुगेको छ । आयातनिर्यात व्यापारमा निर्यातले त छलाङ नै मारेको छ । अघिल्लो आवमा निर्यात ३.० प्रतिशतले घटेकामा ८१.८ प्रतिशतले बढेको छ । कुल वस्तु व्यापार घाटा भने अघिल्लो वर्ष १.० प्रतिशतले कमी आएकामा गत वर्ष ६.० प्रतिशतले वृद्धि भई १५२७ अर्ब नौ करोड पुगेको छ । अघिल्लो वर्ष यस्तो अनुपात ९.६ प्रतिशत रहेको आयातनिर्यात अनुपात १५.४ प्रतिशत पुगेको छ । नेपाल राष्ट्र बैङ्कले जारी गरेको आर्थिक वर्ष २०८१/८२ को आर्थिक तथा वित्तीयस्थितिसम्बन्धी प्रतिवेदन अनुसार अर्थतन्त्रका विभिन्न सूचकमा सुधार आई आर्थिक गतिविधि बढ्दा आर्थिक वृद्धि ४.६१ प्रतिशत पुगेको छ । अघिल्लो आव २०८०/८१ को आर्थिक वृद्धिदर ३.६७ प्रतिशत थियो ।राष्ट्रिय तथ्याङ्क कार्यालयको तथ्याङ्कमा आधारित भई नेपाल राष्ट्र बैङ्कले नयाँ आर्थिक वृद्धिदरको प्रक्षेपण गरेको हो । यसअघि आव २०८१/८२ मा आर्थिक वृद्धिदर ४.० रहेको जनाइएको थियो । केन्द्रीय बैङ्कका अनुसार कृषि क्षेत्रको वृद्धि ३.२८ प्रतिशत, उद्योग क्षेत्रको ४.५३ प्रतिशत र सेवा क्षेत्रको वृद्धि ४.२१ प्रतिशत रहेको अनुमान छ ।कुल गार्हस्थ उत्पादनमा कृषि, उद्योग र सेवा क्षेत्रको अंश क्रमशः २५.१६ प्रतिशत, १२.८३ प्रतिशत र ६२.०१ प्रतिशत रहेको छ । कुल गार्हस्थ बचत कुल गार्हस्थ उत्पादनको ६.५५ प्रतिशत रहेको र कुल स्थिर पुँजी निर्माण र कुल राष्ट्रिय बचतको कुल गार्हस्थ उत्पादनसँगको अनुपात क्रमशः २४.०७ प्रतिशत र ३६.२४ प्रतिशत रहेको समीक्षामा जनाइएको छ ।घट्यो मूल्यवृद्धिअघिल्लो आवमा ५.४४ प्रतिशत रहेको वार्षिक औसत उपभोक्ता मुद्रास्फीति गत आवमा घटेर ४.०६ प्रतिशत रहेको छ । वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीति पनि अघिल्लो आवको असारमा ३.५७ प्रतिशत रहेकामा २०८२ असार २.२० प्रतिशत रहेको छ । आव २०८१/८२ मा खाद्य तथा पेय पदार्थ समूह अन्तर्गत तरकारी उपसमूहको मूल्यवृद्धि सबैभन्दा बढी १०.७१ प्रतिशत रहेको छ । त्यसपछि घिउ तथा तेलको ८.७२ प्रतिशत, दाल तथा गेडागुडीको ७.९० प्रतिशत र खाद्य तथा खाद्यजन्य पदार्थको ६.१३ प्रतिशत मूल्यवृद्धि भएको छ । मरमसला उपसमूहको मूल्य सूचकाङ्क २.६२ प्रतिशत र माछा तथा मासुको ०.३४ प्रतिशतले घटेको छ ।गैरखाद्य तथा सेवा समूह अन्तर्गत विविध वस्तु तथा सेवा उपसमूहको मूल्यवृद्धि ९.३९ प्रतिशत, कपडाजन्य तथा जुत्ता चप्पलको ६.०९ प्रतिशत, मदिराजन्य पेय पदार्थको ५.६५ प्रतिशत, फर्निसिङ तथा घरायसी उपकरणको ४.७८ प्रतिशत र सुर्तीजन्य पदार्थको ४.३७ प्रतिशत मूल्यवृद्धि रहेको छ ।खाद्य तथा पेय पदार्थ समूहको वार्षिक औसत उपभोक्ता मुद्रास्फीति अघिल्लो आव ६.४७ प्रतिशत रहेकामा गत आवमा ४.६९ प्रतिशत रहेको छ । गैरखाद्य तथा सेवा समूहको वार्षिक औसत उपभोक्ता मुद्रास्फीति अघिल्लो आर्थिक वर्ष ४.६४ प्रतिशत रहेकामा गत अवमा घटेर ३.७१ प्रतिशत पुगेको छ । आव २०८१/८२ मा ग्रामीण क्षेत्रको वार्षिक औसत उपभोक्ता मूल्य सूचकाङ्क ४.४० प्रतिशत र सहरी क्षेत्रको ३.९४ प्रतिशतले बढेको छ ।कर्णालीभन्दा कोशीमा महँगीप्रदेशगत आधारमा हेर्दा सबैभन्दा बढी मुद्रास्फीति कोशीमा र कम कर्णालीमा रहेको छ । आव २०८१/८२ मा कोशी प्रदेशको वार्षिक औसत उपभोक्ता मुद्रास्फीति ५.४६ प्रतिशत रहँदा कर्णालीमा भने ३.३१ प्रतिशत रहेको छ । कोशीपछि सुदूरपश्चिम प्रदेशको ५.०२ प्रतिशत, मधेश प्रदेश ४.१४ प्रतिशत, लुम्बिनी प्रदेशको ३.७० प्रतिशत, बागमती प्रदेशको ३.५७ प्रतिशत र गण्डकी प्रदेशको ३.३२ प्रतिशत रहेको छ । वार्षिक विन्दुगत उपभोक्ता मुद्रास्फीतिका आधारमा कोशी प्रदेशको ३.६७ प्रतिशत, मधेश प्रदेशको १.९९ प्रतिशत, बागमती प्रदेशको १.८१ प्रतिशत, गण्डकी प्रदेशको १.७१ प्रतिशत, लुम्बिनी प्रदेशको १.७८ प्रतिशत, कर्णाली प्रदेशको १.८६ प्रतिशत र सुदूरपश्चिम प्रदेशको २.७४ प्रतिशत रहेको छ ।विप्रेषण आप्रवाहआव २०८१/८२ मा विप्रेषण आप्रवाह १९.२ प्रतिशतले वृद्धि भई हालसम्मकै उच्च १७२३ अर्ब २७ करोड रुपियाँ पुगेको छ । अघिल्लो वर्ष यो वृद्धि १६.५ प्रतिशत थियो । अघिल्लो वर्षको असारमा ११७ अर्ब ७८ करोड रुपियाँ रहेको २०८२ असारमा १८९ अर्ब ११ करोड रुपियाँ पुगेको छ । अमेरिकी डलरमा विप्रेषण आप्रवाह १६.३ प्रतिशतले बढेर १२ अर्ब ६४ करोड पुगेको छ । अघिल्लो वर्ष यस्तो आप्रवाह १४.५ प्रतिशतले बढेको थियो । समीक्षा वर्षमा खुद द्वितीय आय (खुद ट्रान्सफर) १८७४ अर्ब ३० करोड रुपियाँ पुगेको छ । अघिल्लो वर्ष यस्तो आय १५७१ अर्ब २४ करोड रुपियाँ रहेको थियो ।आव २०८१/८२ मा वैदेशिक रोजगारीका लागि अन्तिम श्रम स्वीकृति (संस्थागत तथा व्यक्तिगत–नयाँ) लिने नेपालीको सङ्ख्या ५,०५,९५७ र पुनः श्रम स्वीकृति लिनेको सङ्ख्या ३,३३,३०९ रहेको छ । शोधनान्तर स्थिति बलियोसमीक्षा अवधिमा शोधनान्तर स्थिति ५९४ अर्ब ५४ करोड रुपियाँले बचतमा रहेको छ । अघिल्लो वर्ष शोधनान्तर स्थिति ५०२ अर्ब ४९ करोडले बचतमा रहेको थियो ।चालु खाता अघिल्लो वर्ष चालु खाता रु. २२१ अर्ब ७१ करोडले बचतमा रहेकामा गत आवमा ४०९ अर्ब २० करोडले बचतमा छ । अमेरिकी डलरमा अघिल्लो वर्षमा एक अर्ब ६७ करोडले बचतमा रहेको चालु खाता समीक्षा वर्षमा तीन अर्ब एक करोडले बचतमा रहेको छ । अघिल्लो वर्ष शोधनान्तर स्थिति रु. ५०२ अर्ब ४९ करोडले बचतमा रहेकामा समीक्षा वर्षमा ५९४ अर्ब ५४ करोड रुपियाँले बचतमा छ । निर्यात बढ्योआव २०८१/८२ मा कुल वस्तु निर्यात ८१.८ प्रतिशतले वृद्धि भई २७७ अर्ब तीन करोड रुपियाँ पुगेको छ । अघिल्लो वर्ष यस्तो निर्यातमा ३.० प्रतिशतले कमी आएको थियो । गन्तव्यका आधारमा भारत, चीन र अन्य मुलुकतर्फको निर्यात क्रमशः ११७.८ प्रतिशत, १.६ प्रतिशत र ६.७ प्रतिशतले वृद्धि भएको छ । वस्तुगत आधारमा भटमासको तेल, पोलिस्टरको धागो, जुटका सामान, चिया, जुत्ता, चप्पललगायतका वस्तुको निर्यात बढेको छ भने पाम तेल, जिङ् सिट, जुस, अदुवा, तयारी पोसाकलगायतका वस्तुको निर्यात घटेको छ । आव २०८१/८२ मा कुल वस्तु आयात १३.३ प्रतिशतले वृद्धि भई १८०४ अर्ब १२ करोड रुपियाँ पुगेको छ । अघिल्लो वर्ष यस्तो आयातमा १.२ प्रतिशतले कमी आएको थियो । वस्तु आयात गरिने मुलुकका आधारमा भारत, चीन र अन्य मुलुकबाट भएको आयात क्रमशः ७.५ प्रतिशत, १४.२ प्रतिशत र ३१.७ प्रतिशतले वृद्धि भएको छ । वस्तुगत आधारमा भटमासको कच्चा तेल, यातायातका उपकरण, सवारीसाधन तथा स्पेयर पाटर्स, चामल/धान, खानेतेल, स्पन्ज आइरनलगायतका वस्तुको आयात बढेको छ । पेट्रोलियम पदार्थ, हवाईजहाजका स्पेयर पार्टपुर्जा, सुन, रासायनिक मल, विद्युतीय उपकरणलगायतका वस्तुको आयात घटेको छ ।विदेशी विनिमय सञ्चिति बढ्योकेन्द्रीय बैङ्कका अनुसार २०८१ मा २०४१ अर्ब १० करोड रुपियाँ बराबर रहेको कुल विदेशी विनिमय सञ्चिति ३१.२ प्रतिशतले वृद्धि भई २०८२ मा २६७७ अर्ब ६८ करोड रुपियाँ पुगेको छ । अमेरिकी डलरमा यस्तो सञ्चिति २०८१ असार मसान्तमा १५ अर्ब २७ करोड रहेकोमा २०८२ असार मसान्तमा २७.७ प्रतिशतले वृद्धि भई १९ अर्ब ५० करोड पुगेको छ ।आव २०८१/८२ को आयातलाई आधार मान्दा बैङ्किङ क्षेत्रसँग रहेको विदेशी विनिमय सञ्चिति १८.२ महिनाको वस्तु आयात र १५.४ महिनाको वस्तु तथा सेवा आयात धान्न पर्याप्त रहने नेपाल राष्ट्र बैङ्कले जनाएको छ । २०८२ असार मसान्तमा मुलुकको वैदेशिक सम्पत्ति २९२९ अर्ब ६९ करोड रुपियाँ तथा दायित्व २१४६ अर्ब ४३ करोड रुपियाँ रहेको छ । फलस्वरूप, खुद वैदेशिक सम्पत्ति र दायित्वको स्थिति ७८३ अर्ब २६ करोड रुपियाँले बचतमा रहेको जनाइएको छ । २०८१ असार मसान्तमा खुद वैदेशिक सम्पत्ति र दायित्वको स्थिति ३०५ अर्ब ८४ करोडले बचतमा थियो ।   वित्तीय घाटा बढ्योआव २०८१/८२ मा समग्र आर्थिक सूचक राम्रा रहँदा सरकारको वित्त स्थिति भने उत्साहप्रद रहेन । नेपाल राष्ट्र बैङ्कका अनुसार गत आवमा बैङ्किङ कारोबारमा आधारित सरकारको वित्त स्थिति ४०४ अर्ब ४२ करोड रुपियाँले घाटामा छ । अघिल्लो वर्षको सोही अवधिमा सरकारी वित्त स्थिति ३७९ अर्ब ३८ करोड रुपियाँले घाटामा थियो । आव २०८१/८२ मा तिनै तहका सरकारको एकीकृत वित्त स्थिति भने १३० अर्ब ७३ करोड रुपियाँले बचतमा रहेको छ ।नेपाल सरकार, अर्थ मन्त्रालय, महालेखा नियन्त्रक कार्यालयका अनुसार गत आवमा नेपाल सरकारको कुल खर्च १५२३ अर्ब ११ करोड रुपियाँ रहेको छ । यसमध्ये चालु खर्च ९८० अर्ब ३८ करोड, पुँजीगत खर्च २२२ अर्ब ६८ करोड र वित्तीय व्यवस्था खर्च ३२० अर्ब चार करोड रुपियाँ रहेको छ ।समीक्षा अवधिमा नेपाल सरकारको कुल राजस्व परिचालन (प्रदेश सरकार तथा स्थानीय सरकारमा बाँडफाँट हुने रकमसमेत) ११७८ अर्ब ८२ करोड रुपियाँ पुगेको छ । यस अन्तर्गत कर राजस्व १०४९ अर्ब ८८ करोड रुपियाँ र गैरकर राजस्व १२८ अर्ब ९४ करोड रुपियाँ परिचालन भएको छ ।ऋण परिचालन गत आवमा नेपाल सरकारले रु.३२९ अर्ब ९९ करोड रुपियाँ आन्तरिक ऋण परिचालन गरेको छ भने रु. २४३ अर्ब ९१ करोड साँवा भुक्तानी गरेको छ ।यस आधारमा उक्त अवधिमा ८६ अर्ब आठ करोड रुपियाँ खुद आन्तरिक ऋण परिचालन भई कुल गार्हस्थ उत्पादनको १.४ प्रतिशत पुगेको छ । यस अवधिमा सरकारले १२५ अर्ब ४० करोड रुपियाँ बाह्य ऋण परिचालन गरेको छ ।२०८२ असार मसान्तमा नेपाल सरकारको कुल तिर्न बाँकी ऋण २६६९ अर्ब ६५ करोड रुपियाँ पुगेको छ । जसमध्ये बाह्य ऋण १४०१ अर्ब ४२ करोड र आन्तरिक ऋण १२६८ अर्ब २२ करोड रुपियाँ रहेको छ । आव २०८१/८२ मा कुल सार्वजनिक ऋण कुल गार्हस्थ उत्पादनको ४३.७१ प्रतिशत पुगेको छ । अघिल्लो वर्ष यस्तो ऋण कुल गार्हस्थ उत्पादनको ४२.७१ प्रतिशत रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169177",
      "image": "https://gorkhapatraonline.com/storage/media/298558/conversions/2334-original-thumb.jpg"
    },
    {
      "slug": "169173",
      "title": "मल खोज्न साइकलमा तिस किलोमिटर",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "धान खेतीको मौसम चलिरहेको छ तर बर्दियाका किसान भने रासायनिक मलको खोजीमा दैनिक कष्ट सहन बाध्य छन् । बारबर्दिया नगरपालिका–४, रानीपुर बरबट्टाका किसान रामप्रसाद थारू आइतबार बिहानै गुलरिया नगरपालिका–१० स्थित नेपाल–भारत सीमाक्षेत्रसम्म युरिया मल खोज्न १५ किलोमिटर साइकल चढेर पुग्नुभयो । मल लिएर फर्कंदासमेत त्यति नै दुरी तय गर्नुपर्ने भएकाले उहाँले मल खोज्न ३० किलोमिटर लामो यात्रा गर्नुप¥यो ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), भदौ ९ गते । धान खेतीको मौसम चलिरहेको छ तर बर्दियाका किसान भने रासायनिक मलको खोजीमा दैनिक कष्ट सहन बाध्य छन् । बारबर्दिया नगरपालिका–४, रानीपुर बरबट्टाका किसान रामप्रसाद थारू आइतबार बिहानै गुलरिया नगरपालिका–१० स्थित नेपाल–भारत सीमाक्षेत्रसम्म युरिया मल खोज्न १५ किलोमिटर साइकल चढेर पुग्नुभयो । मल लिएर फर्कंदासमेत त्यति नै दुरी तय गर्नुपर्ने भएकाले उहाँले मल खोज्न ३० किलोमिटर लामो यात्रा गर्नुपर्‍यो ।थारू मात्र होइन बारबर्दिया र मधुवन नगरपालिकाका सयौँ किसान बिहानैदेखि साइकल हाँकी भारतको भादापुरवा पुग्छन् । उनीहरूलाई मल खरिद गर्न नेपाल प्रहरी, सशस्त्र प्रहरी र भारतीय सीमा सुरक्षा बल (एसएसबी) को निगरानी छल्दै, कहिले त नेपाली सुरक्षाकर्मीलाई फकाउँदै त कहिले भारतीय सुरक्षाकर्मीलाई बिन्ती गर्दै अघि बढ्नुपर्ने बाध्यता छ ।“देशभित्र मल पाइँदैन । बिहान ४ बजे घरबाट हिँडेका हौँ, गुलरिया पुग्दा ९ बज्यो । अब एक बजेसम्म घर पुगिन्छ भन्ने आस छ,” रामप्रसाद थारूले भन्नुभयो । सुरक्षाकर्मीको त्रास अर्को छ । सञ्चारकर्मी भएको थाहा पाएपछि मात्रै उहाँले खुलेर बोल्न सक्नुभयो । यस्तै समस्या भोगेका रानीपुरका भुलही थारूले भने दिनभरि साइकल चलाएर पनि मल पाउनुपर्ने बाध्यताले खेतीकिसानी कठिन बन्दै गएको बताउनुभयो ।बर्दिया जिल्लामा सरकारी ढुवानीमार्फत मल न्यून मात्रामा आउने गरेको छ । पर्याप्त आपूर्ति नहुँदा किसानलाई भारतीय बजारमा महँगो मूल्य तिर्नुपर्ने अवस्था छ । जेठ मसान्तसम्म प्रतिबोरा दुई हजार छ सय रुपियाँमा पाइने मल हाल भारतीय बजारमा दुई हजार ६५० रुपियाँसम्म पुगेको छ । बर्दियामा मात्रै करिब ५० हजार २५० हेक्टर जमिनमा धान खेती हुने गर्छ । यसका लागि करिब १० हजार मेट्रिक टन युरिया मल आवश्यक पर्छ । गत वर्षको तथ्याङ्क अनुसार बर्दियामा वर्षभरिमा जम्मा छ हजार ३४४ मेट्रिक टन मात्र युरिया भित्रिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169173",
      "image": "https://gorkhapatraonline.com/storage/media/298554/conversions/Mal-Bardiya(1)-original-thumb.jpg"
    },
    {
      "slug": "169172",
      "title": "पेस हुन सकेन मल वितरण कार्ययोजना",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले रासायनिक मल वितरण र व्यवस्थापनबारे कार्ययोजना प्रस्तुत गर्न दिएको समयसीमा बितेको धेरै दिन हुँदा पनि कार्ययोजना प्रस्तुत हुन सकेको छैन । प्रधानमन्त्री ओलीले कृषि कृषि तथा पशुपन्छी विकास मन्त्रालयलाई गत २७ साउनमा तीन दिनभित्र कृषि मल व्यवस्थापन र उत्पादन वृद्धिबारे ठोस योजना ल्याउन कृषि तथा पशुपन्छी विकास मन्त्रालयलाई निर्देशन दिनुभएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ९ गते । प्रधानमन्त्री केपी शर्मा ओलीले रासायनिक मल वितरण र व्यवस्थापनबारे कार्ययोजना प्रस्तुत गर्न दिएको समयसीमा बितेको धेरै दिन हुँदा पनि कार्ययोजना प्रस्तुत हुन सकेको छैन । प्रधानमन्त्री ओलीले कृषि कृषि तथा पशुपन्छी विकास मन्त्रालयलाई गत २७ साउनमा तीन दिनभित्र कृषि मल व्यवस्थापन र उत्पादन वृद्धिबारे ठोस योजना ल्याउन कृषि तथा पशुपन्छी विकास मन्त्रालयलाई निर्देशन दिनुभएको थियो । प्रधानमन्त्रीले निर्देशन दिएको १२ दिन पुगिसक्दा पनि योजना पेस हुन सकेको छैन । कृषि तथा पशुपन्छी विकास मन्त्रालयले यस विषयमा कार्ययोजना तयार गरेर राखे पनि प्रधानमन्त्री कार्यालयबाट समय नपाउँदा पेस हुन नसकेको जनाएको छ । कृषि मन्त्रालयका सहसचिव रामकृष्ण श्रेष्ठले प्रधानमन्त्रीको निर्देशनबमोजिम प्रतिवेदन तयार बनाएर राखेको र बोलाउने बित्तिकै पेस गर्ने जानकारी दिनुभयो । कार्ययोजनामा के के रहेको छ भन्नेबारे उहाँले खुलाउनुभएन ।यसअघि प्रधानमन्त्री ओलीले २०८१ फागुन १ गते पनि किसानलाई रासायनिक मलको अभाव हुन नदिन र कालोबजारी रोक्न ठोस कार्ययोजना ल्याउन कृषि तथा पशुपन्छी विकास मन्त्रालयलाई निर्देशन दिनुभएको थियो । प्रधानमन्त्रीले मलको विषयलाई चासोका साथ लिएर ठोस कार्ययोजना ल्याउन निर्देशन दिए पनि यस विषयले भने प्राथमिकता पाउन सकेको छैन । माग अनुसार मलको आपूर्ति नहुँदा, वितरण प्रणाली प्रभावकारी नहुँदा किसानले बर्सेनि मलको समस्या झेलिरहेका छन् ।प्रमले मलको आपूर्ति व्यवस्था सहज पार्न निर्देशन दिए पनि यस विषय प्राथमिकतामा पर्न सकेको छैन । सडकदेखि संसद्सम्म रासायनिक मलको विषयले चर्चा पाए पनि किसानले भने धानमा हाल्नका लागि सधैँ मलको अभाव खेप्नु परेको छ । भदौ पहिलो साता बितिसक्दा पनि किसानले सहज ढङ्गबाट मल पाउन सकेका छैन । कम्पोस्ट र आर्गानिक मलको उत्पादन र प्रयोगका लागि राष्ट्रिय अभियान सञ्चालन तथा यसमा अनुदान नीतिको प्रस्ताव ल्याउन पनि प्रधानमन्त्रीको निर्देशन छ । माटोको उर्वरता बचाउने खालको रासायनिक मल कारखाना नेपालमै खोल्न अध्ययनको खाका ल्याउनसमेत प्रधानमन्त्रीले निर्देशन दिनुभएको थियो । रासायनिक मल कारखाना नेपालमै खोल्न अध्ययन गर्न उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयलाई निर्देशन दिइएको थियो । यस विषयमा अध्ययन गर्न मन्त्रालयले भारतमा टोली पठाएको जनाएको छ । खाद्यका लागि कृषि अभियानका संयोजक उद्धव अधिकारी प्रकृतिले किसानलाई ठग्ने र सरकारले झुक्काउने गरेको बताउनुहुन्छ । समयमा पानी नपरेकाले डेढ महिनाको बुढो बिउ किसानले रोपेकामा पनि समयमा मल नपाउँदा धानको उत्पादनमा कमी आउने उहाँको भनाइ छ । खाद्य सुरक्षा कायम गर्न तत्कालका लागि रासायनिक मलको व्यवस्थासँगै दीर्घकालीन रूपमा यसको विकल्पमा स्वदेशभित्र रहेको स्रोतको व्यवस्थापनतर्फ सरकारले ध्यान दिनुपर्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/169172",
      "image": "https://gorkhapatraonline.com/storage/media/298553/conversions/mal-original-thumb.jpg"
    },
    {
      "slug": "169171",
      "title": "उखुको बक्यौता अनुदान तत्काल भुक्तानी गरिने",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "सरकारले उखु किसानलाई दिएको अनुदानको बक्यौता तत्काल भुक्तानी गर्ने भएको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयले उखु किसानको बाँकी रहेको अनुदान रकम एक दुई दिनभित्रै भुक्तानी गरिने जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ९ गते । सरकारले उखु किसानलाई दिएको अनुदानको बक्यौता तत्काल भुक्तानी गर्ने भएको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयले उखु किसानको बाँकी रहेको अनुदान रकम एक दुई दिनभित्रै भुक्तानी गरिने जनाएको छ ।  प्रतिक्विन्टल ३५ रुपियाँका दरले गत आर्थिक वर्ष २०८१/८२ मा बाँकी रहेको रकम केही दिनमै कोष तथा लेखा नियन्त्रणको कार्यलयमार्फत भुक्तानी गर्ने मन्त्रालयले जनाएको छ । उक्त मन्त्रालयका प्रवक्ता डा. जानुका पण्डितले अर्थ मन्त्रालयले सहमति दिन ढिलाइ गरेका कारण रकम भुक्तानी गर्न ढिलाइ भएको जानकारी दिनुभयो । रकम भुक्तानीका लागि आइतबारदेखि नै प्रक्रिया अगाडि बढिसकेकाले जतिसक्दो छिटो किसानलाई रकम भुक्तानी गरिने उहाँले जानकारी दिनुभयो । गत आवको ७५ करोड रुपियाँ भुक्तानी गर्न बाँकी रहेको उहाँले जानकारी दिनुभयो । किसानले भने सरकारले किसानलाई करिब एक अर्ब ६० करोड रुपियाँ भुक्तानी दिन बाँकी रहेको दाबी गरेका छन् ।२७ असारको मन्त्रीपरिषद्को निर्णयले उखुमा दिँदै आएको अनुदान रकम ७० रुपियाँबाट कटौती गरेर ३५ रुपियाँमा झारेको थियो । अनुदान रकम कटौती भएपछि किसानले विरोधमा छन् । उखु उत्पादक महासङ्घको नेतृत्वमा प्रदर्शनका लागि काठमाडौँ आएका किसानले आइतबार गौशालाबाट नारा–जुलुससहित माइतीघर मण्डला, बानेश्वर चोकमा प्रदर्शन गरेका हुन् । सरकारले निर्धारण गरेको अनुदान रकम उपलब्ध नगराएको भन्दै तराई मधेशका उखु किसानले काठमाडौँकेन्द्रित प्रदर्शन गरेका ह्न् । महासङ्घका संयोजक श्यामबाबु रायले चिनी उद्योगले किसानलाई दिनुपर्ने प्रतिक्विन्टल ५८५ रुपियाँ भुक्तानी गरिसकेको भए पनि सरकारले दिने कबुल गरेको अनुदान नपाएकाले आन्दोलनमा उत्रन परेको बताउनुभयो ।  कृषि मन्त्रालयले उखु किसानलाई गत वर्ष दिएसरह प्रतिक्विन्टल अनुदान ७० रुपियाँ तोकेर मन्त्रीपरिषद्मा प्रस्ताव पठाएको थियो । मन्त्रीपरिषद्ले उक्त प्रस्ताव अनुमोदन नगरेर किसानको अनुदान कटौती गरी ३५ रुपियाँ दिने प्रस्ताव स्वीकृत गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169171",
      "image": "https://gorkhapatraonline.com/storage/media/298552/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "169170",
      "title": "अनदी मासिँदा अट्वारीमा असर",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "रैथाने अन्डी (अनदी) धान मासिँदै गएपछि थारू समुदायको अट्वारी पर्वमा असर परेको छ । अट्वारी पर्वका लागि अन्डी धानको चामल चाहिनेमा त्यो अभाव हुँदा थारू समुदायको महत्वपूर्ण पर्वमा असर परेको हो । अट्वारी मनाउन अन्डीको रोटी अनिवार्य परिकार मानिन्छ । यो बाली मासिँदै गएपछि धेरैले अट्वारी नै नमनाउने अवस्था छ ।",
      "longContent": "धनगढी समाचारदाताधनगढी, भदौ ९ गते । रैथाने अन्डी (अनदी) धान मासिँदै गएपछि थारू समुदायको अट्वारी पर्वमा असर परेको छ । अट्वारी पर्वका लागि अन्डी धानको चामल चाहिनेमा त्यो अभाव हुँदा थारू समुदायको महत्वपूर्ण पर्वमा असर परेको हो । अट्वारी मनाउन अन्डीको रोटी अनिवार्य परिकार मानिन्छ । यो बाली मासिँदै गएपछि धेरैले अट्वारी नै नमनाउने अवस्था छ । खेती किसानी गर्दै आएका परिवार नै अन्डीको चामल नहुँदा अट्वारी पर्वमा व्रत बस्दैनन् । खेती नगर्ने परिवारलाई झनै समस्या छ । अट्वारीका लागि अन्डीको चामल पाउनै मुस्किल रहेको स्वास्थ्यकर्मीसमेत रहनुभएकी कुसुम चौधरीले बताउनुभयो । “धेरैतिर खोजेँ । बल्लबल्ल एक ठाउँमा पत्ता लाग्यो तर, थोरै भएकाले बेच्नै मानेनन्,” उहाँले थप्नुभयो, “अन्डीको चामलबिना त अट्वारी पर्व कसरी मनाउने ?”पश्चिमका थारू समुदायले दुई दिनसम्म मनाउने यो पर्व यस वर्ष भदौ ८ देखि सुरु भएको छ । पर्व नजिकिए पनि कतिपय परिवारले अन्डीको चामल पाउन सकेका छैनन् । अट्वारीमा अन्डीको चामलको पिठो बनाएर त्यसको रोटी पकाउने, खाने र त्यही रोटी आफ्ना विवाहित दिदीबहिनीलाई उपहारका रूपमा अग्रासन दिने चलन छ । अट्वारी विशेष पर्व भए पनि अन्डीको धान नहुने गरेका कारण यो पर्वलाई धेरै जसोले आधुनिक तरिकाले मनाउन थालेको धनगढी उपमहानगरपालिका–५, जाईका भलमनसा कुलवीर चौधरीले बताउनुभयो । “हाम्रोतिर अचेल अन्डी धानको खेती कोही पनि गर्दैनन्,” उहाँले भन्नुभयो, “कतिपयले आधुनिक तरिकाले अट्वारी मनाउन थाले । कतिपयले पर्व मनाउँदैनन् ।”सुदूरपश्चिम प्रदेशमा तराईको रैथाने बाली अन्डी धान र थारू आलु मानिन्छ । पछिल्लो समय थारू आलुतर्फ किसानको आकर्षण थोरै बढे पनि अन्डी धानको खेतीमा भने आकर्षण छैन । कतिपयले आफूलाई चाहिने थोरै मात्रै अन्डी धानको खेती गर्ने गरेका छन् । धेरै जसोले यसको सट्टा उन्नत प्रजातिका धान लगाउने गरेका छन् । अन्डी धान उत्पादन कम हुने र ढिलो पाक्ने कारणले किसानले मास्दै गएको भजनी नगरपालिका–५, लालबोझीका कृषक खोजराम चौधरीको ठम्याइ छ । उहाँले भन्नुभयो, “अन्डी धान उत्पादन अरू धानको तुलनामा कम हुन्छ । ढिलो पाक्छ । त्यसैले किसानले छोड्दै गएका हुन् ।” कृषि ज्ञान केन्द्रका अनुसार अन्डी धान धार्मिक, पौष्टिक हिसाबले निकै महìवपूर्ण थारू रैथाने बाली हो । थारू समुदायमै यो बाली अहिले बिलय हुँदै गइरहेको छ । सरकारले नीतिगत रूपमा ध्यान नदिएका कारण महìवपूर्ण रैथाने बाली अन्डी धानको जगेर्ना हुन नसकेको कृषि ज्ञान केन्द्रका प्रमुख टेकबहादुर विष्टले बताउनुभयो । उहाँले अन्डी धानको महत्वका बारेमा किसानलाई बुझाउन र यसको क्षेत्रफल बढाउन आवश्यक रहेको औँल्याउनुभयो । बिस लाख बजेटरैथाने अन्डी धान र थारू आलुका लागि ज्ञान केन्द्रमा चालु आवमा २० लाख रुपियाँ बजेट आएको छ । गत आव यसैका लागि आठ लाख रुपियाँ बजेट रहेको थियो । आएको बजेटलाई बिउबिजन, मल, विषादी, कृषि यन्त्र, तालिमलगायत सदुपयोग गर्ने जनाइएको छ । केन्द्रको अनुदान सहयोगमा यस वर्ष कैलालीको कैलारी गाउँपालिकामा चार/पाँच बिघा जमिनमा अन्डी धानको खेती भएको कृषि ज्ञान केन्द्रका प्रमुख विष्टले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169170",
      "image": "https://gorkhapatraonline.com/storage/media/298551/conversions/123-original-thumb.jpg"
    },
    {
      "slug": "169162",
      "title": "राष्ट्रिय वाणिज्य बैँकको कर्जामा चाडपर्व लक्षित अफर सार्वजनिक",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "राष्ट्रिय वाणिज्य बैँकले चाडपर्व लक्षित गरेर विभिन्न कर्जामा अफर सार्वजनिक गरेको छ ।",
      "longContent": "काठमाडौँ, भदौ ८ गते । राष्ट्रिय वाणिज्य बैँकले चाडपर्व लक्षित गरेर विभिन्न कर्जामा अफर सार्वजनिक गरेको छ । बैँकका सूचना अधिकारी पवन रेग्मीले जारी गरेको विज्ञप्तिमा घर कर्जा २० वर्ष अवधिका लागि ६ दशमलव ३० प्रतिशतमा ५ करोडसम्म प्रदान गर्न सकिने उल्लेख छ । यसैगरी, विद्युतीय सवारी साधान खरिद गर्न चाहने ग्राहकहरुका लागि सात वर्ष अवधिको ६ दशमलव १० प्रतिशत ब्याजदरमा एक करोडसम्मको कर्जा उपलब्ध गराउने बैँकले जनाएको छ । बैँकले इन्धन प्रयोग हुने सवारी साधन खरिद गर्न चाहने ग्राहकका लागि ६ दशमलव ८० प्रतिशत ब्याजदरमा ७ वर्षसम्मका लागि एक करोडसम्म कर्जा प्रवाह गर्न सकिने विज्ञप्तिमा उल्लेख गरेको छ । चाडपर्वको समयमा सवारी साधन तथा घर खरिद गर्नेहरुको सङ्ख्या अधिक रहने भएका कारण सेवाग्राहीलाई सहज होस भन्ने उद्देश्यका साथ चाडपर्व विशेष कर्जा अफर ल्याएको सूचना अधिकारी रेग्मीले बताउनु भयो ।",
      "link": "https://gorkhapatraonline.com/news/169162",
      "image": "https://gorkhapatraonline.com/storage/media/298540/conversions/RBBL-Building-original-thumb.jpg"
    },
    {
      "slug": "169160",
      "title": "उपराष्ट्रपति सुआनसँग नेपाल चेम्बर अफ कमर्सको छलफल",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "नेपाल चेम्बर अफ कमर्सले समाजवादी गणतन्त्र भियतनामका उपराष्ट्रपति भो थी आन सुुआनसँग नेपाल र भियतनामबीच व्यापार, लगानी तथा निजी क्षेत्रका सहकार्यका विषयमा छलफल गरेको छ ।",
      "longContent": "काठमाडौँ, भदौ ८ गते । नेपाल चेम्बर अफ कमर्सले समाजवादी गणतन्त्र भियतनामका उपराष्ट्रपति भो थी आन सुुआनसँग नेपाल र भियतनामबीच व्यापार, लगानी तथा निजी क्षेत्रका सहकार्यका विषयमा छलफल गरेको छ ।  भियतनामका अनररी कन्सुलर एवं नेपाल चेम्बर अफ कमर्सका पूर्व अध्यक्ष राजेशकाजी श्रेष्ठ, चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवाल, निवर्तमान अध्यक्ष राजेन्द्र मल्ल, वरिष्ठ उपाध्यक्ष दीपककुमार मल्होत्रा, महिला चेम्बर अध्यक्ष उर्मिला श्रेष्ठसहितका पदाधिकारीले उपराष्ट्रपति सुुआनसँग आज भेट गरी सो विषयमा छलफल गर्नुभएको हो ।बैठकमा दुवै देशबीचको व्यापारिक पहुँच विस्तार, लगानीमैत्री वातावरण निर्माण, उद्योग–व्यवसाय प्रवर्धन तथा आपसी सहकार्यका सम्भावनाबारे छलफल भएको कमर्सले जनाएको छ । नेपाल र भियतनामबीच कूटनीतिक सम्बन्ध स्थापना भएको ५० वर्ष पूरा भएका अवसरमा भएको उक्त भेटलाई चेम्बरले व्यापार, लगानी र आर्थिक साझेदारीको नयाँ अध्याय सुरु गर्ने सम्भावनाका रुपमा हेरेको जनाएको छ ।उपराष्ट्रपति सुआनले नेपाल चेम्बर अफ कमर्स र भियतनामबीच द्विपक्षीय व्यापार विस्तार तथा लगानी प्रवाहलाई सहज बनाउन दुवै देशका निजी क्षेत्रबीच घनिष्ट समन्वय आवश्यक रहेको धारणा व्यक्त गर्नुभयो । साथै उहाँले नेपाल र भियतनामबीचको आर्थिक सम्बन्धलाई अझ प्रगाढ बनाउन दुवै देशका निजी क्षेत्रको सक्रियता अपरिहार्य हुनेमा जोड दिनुभयो ।चेम्बर अफ कमर्सले नेपाल–भियतनामबीच कृषि, पर्यटन, ऊर्जा, शिक्षा र सूचना प्रविधि जस्ता क्षेत्रमा सहयोग तथा साझेदारीको सम्भावना रहेको भन्दै व्यावहारिक कार्यक्रम अघि बढाउनुपर्नेमा जोड दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169160",
      "image": "https://gorkhapatraonline.com/storage/media/298538/conversions/voice--original-thumb.jpg"
    },
    {
      "slug": "169137",
      "title": "नेप्से परिसूचक १८ अङ्कले घट्यो",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक १८ दशमलव शून्य दुई अङ्कले घटेर दुई हजार ७३९ दशमलव ९५ को बिन्दुमा कायम भएको छ। परिसूचक शून्य दशमलव ६५ प्रतिशतले घटेको हो।",
      "longContent": "काठमाडौँ, भदौ ८ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक १८ दशमलव शून्य दुई अङ्कले घटेर दुई हजार ७३९ दशमलव ९५ को बिन्दुमा कायम भएको छ। परिसूचक शून्य दशमलव ६५ प्रतिशतले घटेको हो।आज ३२३ कम्पनीको एक करोड ४० लाख नौ हजार ७०८ कित्ता शेयर ५८ हजार १०५ पटक खरिदबिक्री हुँदा रू. छ अर्ब ५४ करोड ८६ लाख ३८ हजार ३३५ दशमलव ९२ को कारोबार भएको छ ।उत्पादन तथा प्रशोधन समूह शून्य दशमलव १५ प्रतिशतले बढेको छ भने अरु सबै समूहको उपसूचक घटेको छ । बैंकिङ शून्य दशमलव ८८, विकास बैंक एक दशमलव ६९, वित्त शून्य दशमलव ५३, होटल तथा पर्यटन शून्य दशमलव ६८ र जलविद्युत् एक दशमलव १९ प्रतिशतले घटेको छ । त्यस्तै, लगानी शून्य दशमलव ७८, जीवन बिमा शून्य दशमलव ४४, लघुवित्त शून्य दशमलव १५, म्युचुअल फण्ड शून्य दशमलव १६, निर्जीवन बिमा शून्य दशमलव ५०, व्यापार शून्य दशमलव १९ र अन्य समूह शून्य दशमलव १० प्रतिशतले घटेको छ ।विकास हाइड्रोपावर कम्पनी लिमिटेडको शेयर मूल्यमा आज सकारात्मक सर्किट लागेको छ । सबैभन्दा बढी नारायणी डेभलपमेन्ट बैंक लिमिटेडको शेयर मूल्य सात दशमलव २९ प्रतिशतले घटेको छ ।कारोबार रकम र शेयर सङ्ख्याका आधारमा आज सबैभन्दा बढी हिमालयन डिस्टिलरी लिमिटेडको रू. एक अर्ब ७५ करोड ७९ लाख ३० हजार ३८६ बराबरको १२ लाख ७४ हजार २२५ कित्ता शेयर किनबेच भएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/169137",
      "image": "https://gorkhapatraonline.com/storage/media/298487/conversions/Nepesa-original-thumb.jpg"
    },
    {
      "slug": "169104",
      "title": "सुनचाँदीको मूल्य बढ्यो",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. एक लाख ९७ हजार ५०० निर्धारण भएको छ । त्यति नै परिमाणको चाँदी रु दुई हजार ३५० मा खरिदबिक्री भइरहेको छ ।",
      "longContent": "काठमाडौँ,  भदौ ८ गते । स्थानीय बजारमा गत शुक्रबारको तुलनामा आज सुनचाँदीको मूल्य बढेको छ । सुनको मोल तोलमा रु. दुई हजार ३०० र चाँदीमा रु. ४० ले बढेको छ ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मूल्य रु. एक लाख ९७ हजार ५०० निर्धारण भएको छ । त्यति नै परिमाणको चाँदी रु. दुई हजार ३५० मा खरिदबिक्री भइरहेको छ । शुक्रबार एक तोला सुन रु. एक लाख ९५ हजार २०० मा किनबेच भएको थियो भने त्यति नै परिमाणको चाँदी रु. दुई हजार ३१० मा क्रयविक्रय भएको थियो । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज प्रति औँस सुन तीन हजार ३७२ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/169104",
      "image": "https://gorkhapatraonline.com/storage/media/298413/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "169049",
      "title": "‘हाइड्रोजनमा आधारित मल कारखाना उपयुक्त’",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "बर्सेनि भइरहने रासायनिक मलको अभाव पूर्तिका लागि उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले मल कारखाना खोल्ने प्रक्रियालाई फेरि एक पटक अगाडि बढाएको छ । मन्त्रालयमातहतको नेपाल आयल निगमलाई यसका लागि प्रक्रिया बढाउन परिचालन गरेको छ । यसै प्रयासस्वरूप निगमका कार्यकारी निर्देशक डा. चण्डिकाप्रसाद भट्ट नेतृत्वको टोली अहिले भारत भ्रमणमा छ ।",
      "longContent": "काठमाडौँ, भदौ ८ गते । बर्सेनि भइरहने रासायनिक मलको अभाव पूर्तिका लागि उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले मल कारखाना खोल्ने प्रक्रियालाई फेरि एक पटक अगाडि बढाएको छ । मन्त्रालयमातहतको नेपाल आयल निगमलाई यसका लागि प्रक्रिया बढाउन परिचालन गरेको छ । यसै प्रयासस्वरूप निगमका कार्यकारी निर्देशक डा. चण्डिकाप्रसाद भट्ट नेतृत्वको टोली अहिले भारत भ्रमणमा छ । टोलीले इन्डियन आयल कर्पोरेसन (आइओसी) सँग नेपालमा रासायनिक मल कारखाना खोल्ने विषयमा छलफल गरिरहेको छ । नेपालले प्रतिबद्धता जनाएको शून्य कार्बन उत्सर्जनको लक्ष्यभन्दा बाहिर रहने गरी खनिज इन्धनमा आधारित रासायनिक मल कारखाना खोल्न आइओसीसँग छलफलमा निगम जुटेको हो । भारतको गोरखपुरमा आठ वर्षदेखि रासायनिक मल उत्पादन गर्दै आएको आइओसीले दुई वर्षअघि नै नेपालमा पनि यस्तै कारखाना खोल्ने अनौपचारिक प्रस्ताव निगममा पठाएको थियो । निगमले यस्तो प्रयास गर्दैगर्दा नेपालले अनुसरण गरेको शून्य कार्बन उत्सर्जन तथा अन्य वातावरणीय मापदण्डको विषयमा भने संवेदनशील हुन आवश्यक रहेको विज्ञको मत छ ।यस्तो छ अध्ययन नेपालमा मल कारखाना खोल्ने विषयमा विगत ४० वर्षदेखि बहस अध्ययन भइरहेको छ । जापान अन्तर्राष्ट्रिय सहयोग नियोग (जाइकाले) सन् १९८४ मै यससम्बन्धी अध्ययन गरेर सरकारलाई प्रतिवेदन बुझाएको पाइन्छ । सो प्रतिवेदनले इलेक्ट्रोलाइसिस पद्धतिमार्फत हाइड्रोजन उत्पादन गर्न उपयुक्त हुने सुझाएको थियो ।त्यस्तै सन् २०१५ मा इन्फ्रास्ट्रक्चर डेभलपमेन्ट कर्पोरेसन (कर्नाटक) र शाह कन्सल्ट (आइडिइके) ले संयुक्त अध्ययन गरी प्राकृतिक ग्यास प्रयोग गरी मल कारखाना खोल्न उपयुक्त हुने सुझाएको देखिन्छ ।लगानी बोर्डको कार्यालयले सन् २०२२ मै यी दुवै प्रतिवदेनको समसामयिक तुलनात्मक अध्ययन गरेको थियो । सो अध्ययनले प्राकृतिक ग्यासमा आधारित मल कारखाना बनाउने भए मधेश प्रदेशको ढल्केबरमा करिब चार एकड जमिनमा बनाउन सकिने सुझाएको छ । यसका लागि आवश्यक पर्ने प्राकृतिक ग्यास आयातका लागि पहिले नै पाइप लाइन बनाउनुपर्ने चुनौती देखाएको छ । खनिज इन्धनको मूल्य बढ्दै जाने र वातावरणीय स्वच्छतामा नेपालले जनाएका प्रतिबद्धताको प्रतिकूल हुने भएकाले यस्तो परियोजना निर्माण गर्न सरकार अग्रसर हुन नहुने ठम्याइ पनि विज्ञहरूको छ । मलका लागि हाइड्रोजनमा जोडनेपालमा हाइड्रोजन उत्पादन प्रवर्धन गर्न सरकारले दुई वर्षपहिले यससम्बन्धी नीति बनाइसकेको छ । नीतिमा जलविद्युत्लगायत नवीकरणीय ऊर्जा स्रोतमार्फत हाइड्रोजन उत्पादन र उपयोगलाई प्रवर्धन गरी देशको अर्थतन्त्र सबल, सुरक्षित र आत्मनिर्भर बनाउने लक्ष्य राखिएको छ । सोही अनुसार रणनीति ९.५ मा ग्रिन हाइड्रोजन तथा यसको सहउत्पादनको उपयोग गरी रासायनिक मल उत्पादन गर्ने उद्योग स्थापना तथा प्रवर्धन गर्ने उल्लेख छ । नेपालमा आफ्नै जलविद्युत् प्रयोग गरेर हरित हाइड्रोजन उत्पादन गर्ने र त्यही उत्पादनलाई रासायनिक मल कारखाना खोल्ने योजना सरकार आफैँले पनि बनाएको छ । गत वैशाखमा सम्पन्न कोशी प्रदेशको लगानी सम्मेलनमा ग्रिन हाइड्रोजनमा आधारित रासायनिक मल कारखाना स्थापनासम्बन्धी सम्झौतामा हस्ताक्षर पनि भएको छ । सम्झौतामा प्रदेश लगानी प्राधिकरणका प्रमुख कार्यकारी निर्देशक डा. सरोज कोइराला र ग्रिन हाइड्रोजन कम्पनीका प्रबन्ध निर्देशक गालबबहादुर ढुङ्गानाले हस्ताक्षर गरेका छन् । कुल लगानी २६ अर्ब रुपियाँ छ र तीन वर्षभित्रमा डिपिआर तयार हुने छ । यो कारखाना उदयपुर र सुनसरीको बिचमा राख्ने योजना छ । उदयपुर सिमेन्टबाट निस्केको कार्बनडाइअक्साइड यो उद्योगमा जोडेर अघि बढ्ने योजनासमेत छ ।    हरित ऊर्जामै आधारित कारखाना आवश्यकविराजसिंह थापासहप्राध्यापक, काठमाडौँ विश्वविद्यालयनेपालमा मल कारखाना खोल्न अब हरित ऊर्जामै आधारित हुनु पर्छ । हामीले सन् २०४५ सम्ममा शून्य कार्बन उत्सर्जनको नीति अख्तियार गरेका छौँ । आयातमुखी अर्थतन्त्रलाई सन्तुलित पनि बनाउनुपर्ने छ । यसकारण नेपालमा मल कारखाना खोल्न हरित ऊर्जा नै उत्तम विकल्प हो । अहिले केही महँगो देखिएको छ । देशभित्रकै बिजुली सस्तोमा उपलब्ध गराउँदा त्यो करिब समान हुन आउँछ । यसबाहेक हाइड्रोजन उत्पादन प्रविधि पनि दिनदिनै परिष्कृत र व्यापक रूपमा सस्तो बन्दै आएको छ । पाइप लाइनमार्फत  भारतबाट ग्यास ल्याएर मल कारखाना खोल्ने योजना मुलुकका लागि हितकर हुँदैन ।वातावरणमैत्री विधि नै दिगो हुन्छ कुशल गुरुङऊर्जा/वातावरणविद्नेपालमा मल कारखाना खोल्ने विषय चार दशकदेखि अझै बहसमै छ । आर्थिक तथा वित्तीय हिसाबले के लाभदायक भन्ने कुरा निधो सरकारले गर्ने हो । हामी स्वदेशी ऊर्जा र वातावरणमैत्री विधिमा अग्रसर हुँदा दिगो हुने देखिन्छ । हाइड्रोजन उत्पादनलाई सम्भाव्य बनाउने पक्ष सरकारको योजना र नीतिमा भर पर्ने हो । युरिया उत्पादनका लागि कार्बनको प्राप्तिको समस्या भनिन्छ तर नेपालमा उपलब्ध सिमेन्ट उद्योगको सङ्ख्या र क्षमता हेर्दा त्यो सम्भाव्य नै छ । सिमेन्ट उद्योगले उत्सर्जन गरेको प्रदूषण यस्ता उद्योगले खपत गर्ने हुँदा ठुलो वातावरणीय लाभ हुन्छ नै । आयातित ग्यासबाट उत्पादन गर्नुभन्दा त मल आयात नै सस्तो हुने देखिन्छ । वातावरणीय हिसाबले अनुपयुक्त र आर्थिक हिसाबले पनि ग्रह्य नहुने र निर्भरमुखी योजना ल्याउनु आवश्यक म आवश्यक देख्दिन ।",
      "link": "https://gorkhapatraonline.com/news/169049",
      "image": "https://gorkhapatraonline.com/storage/media/298316/conversions/Mal-Karkhana-original-thumb.jpg"
    },
    {
      "slug": "169045",
      "title": "सुनमा विलासिता कर हट्यो",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "सुनको कारोबारमा लगाइएको तहगत विलासिता कर हटेको छ । सरकारले चालु आर्थिक वर्ष २०८२/८३ को बजेटमार्फत सुनको कारोबारमा लगाइएको दुई प्रतिशत विलासित कर र १३ प्रतिशत मूल्य अभिवृद्धि कर (भ्याट) लगाएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ८ गते । सुनको कारोबारमा लगाइएको तहगत विलासिता कर हटेको छ । सरकारले चालु आर्थिक वर्ष २०८२/८३ को बजेटमार्फत सुनको कारोबारमा लगाइएको दुई प्रतिशत विलासित कर र १३ प्रतिशत मूल्य अभिवृद्धि कर (भ्याट) लगाएको थियो । व्यवसायीको विरोधपछि सरकारले सुनमा लगाएको तहगत विलासिता कर हटाएको नेपाल सुनचाँदी व्यवसायी महासङ्घका प्रथम उपाध्यक्ष धर्मसुन्दर वज्राचार्यले जानकारी दिनुभयो । बैङ्कबाट सुनचाँदी महासङ्घले सुन खरिद गर्दा, महासङ्घले व्यवसायीलाई बिक्री गर्दा र उपभोक्ताले खरिद गर्दा प्रत्येक तहमा दुई प्रतिशतका दरले विलासिता कर लाग्ने प्रावधान बजेटमा थियो । तीन तहमा विलासिता कर लगाउँदा उपभोक्तालाई छ प्रतिशतसम्म अर्थात् प्रतितोला १२ हजार रुपियाँसम्म महँगो पर्ने अवस्था थियो । तहगत रूपमा लाग्ने कर हटेपछि अब उपभोक्ताले सुनको खरिद गर्दा दुई प्रतिशत मात्र विलासिता कर तिरे हुने वज्राचार्यको भनाइ छ । यस्तै हिरा र पत्थरमा ५० लाख रुपियाँभन्दा बढीको कारोबार गर्नेलाई भ्याटको व्यवस्था गरिएको उहाँले जानकारी दिनुभयो । यसअघि हिरा र पत्थरको जतिसुकै कारोबारमा पनि भ्याटको व्यवस्था थियो । सुनको कारोबारमा लगाइएको विलासिता करले व्यवसायी र उपभोक्तालाई असर पर्ने भन्दै एक महिनासम्म सुनचाँदी व्यवसायीले पसल बन्द गरेर विरोधमा उत्रेका थिए । व्यवसायीका माग सम्बोधन गर्न सरकारले कार्यदल गठन गरेको थियो । कार्यदलले सुनमा लगाइएको तहगत कर हटाउनुपर्ने सुझाव पेस गरेको थियो । सोही अनुसार सुनको कारोबारमा तहगत विलासिता कर हटेको महासङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169045",
      "image": "https://gorkhapatraonline.com/storage/media/298312/conversions/Gold-Photo-original-thumb.jpg"
    },
    {
      "slug": "169043",
      "title": "श्रम स्वीकृति लिने बढे",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "गत आर्थिक वर्ष २०८१/८२ को साउनको तुलनामा चालु आव २०८२/८३ साउनमा श्रम स्वीकृति लिनेको सङ्ख्या बढेको छ । वैदेशिक रोजगार विभागका अनुसार चालु आवको साउनमा ६८ हजार ११० जनाले श्रम स्वीकृति लिएका छन् । गत आवको सोही ५९ हजार ५७५ जनाले श्रम स्वीकृति लिएका थिए ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ ८ गते । गत आर्थिक वर्ष २०८१/८२ को साउनको तुलनामा चालु आव २०८२/८३ साउनमा श्रम स्वीकृति लिनेको सङ्ख्या बढेको छ । वैदेशिक रोजगार विभागका अनुसार चालु आवको साउनमा ६८ हजार ११० जनाले श्रम स्वीकृति लिएका छन् । गत आवको सोही ५९ हजार ५७५ जनाले श्रम स्वीकृति लिएका थिए । विभागका महानिर्देशक कमलप्रसाद भट्टराईले पछिल्लो समय श्रम गन्तव्यबाट माग बढी आएका कारण वैदेशिक रोजगारीमा जान श्रम स्वीकृति लिनेको सङ्ख्या बढेको जानकारी दिनुभयो । पछिल्लो समय करार रद्द गरेर आएका श्रमिक पनि स्वदेशमा केही विकल्प नदेखिपछि नयाँ श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा जाने प्रवृत्ति बढ्दै गइरहेका कारण श्रम स्वीकृतिको सङ्ख्यामा वृद्धि भएको उहाँको भनाइ छ । विभागले श्रम गन्तव्यमा भएको श्रमिकमैत्री कानुनको परिमार्जन, श्रम स्वीकृति सेवालाई पूर्ण अनलाइन र गन्तव्यमा चरम श्रमिक अभावका कारण माग बढ्न गई श्रम स्वीकृति लिनेको सङ्ख्या बढेको जनाएको छ । श्रमिक स्रोत देश नेपालको आन्तरिक रोजगारीमा आएको कमी र गन्तव्य मुलुकमा श्रमिक अभाव भएका कारण पनि श्रम स्वीकृति लिनेको सङ्ख्या बढेको श्रमका जानकारहरू बताउँछन् । विभागका अनुसार पछिल्लो चार वर्षमा २९ लाख ९८ हजार २६६ युवाले रोजगारी खोज्दै नेपाल छोडेका छन् । चार वर्षको तथ्याङ्कलाई औसत गर्दा वार्षिक सात लाख ४५ हजार ६६ युवाशक्ति रोजगारी खोज्दै विदेश गएको देखिन्छ । यो सङ्ख्या पुनः श्रम स्वीकृति लिएर गएका समेतको हो । विदेश जान श्रम स्वीकृति लिएकामध्ये ६४ प्रतिशत नयाँ श्रमिक हुने गरेका छन् भने ३६ प्रतिशत बिदामा आएर पुनः श्रम स्वीकृति लिनेको सङ्ख्या रहेको छ । गत आवमा रोजगारी खोज्दै आठ लाख ३९ हजारभन्दा बढी युवा विदेश गएका थिए । अघिल्लो वर्ष सात लाख ४१ हजारभन्दा बढीले श्रम स्वीकृति लिएर विदेश गएका थिए । सरकारले श्रमस्वीकृतिको तथ्याङ्क राख्न थालेको ३१ वर्षमध्ये गत आवमा सबैभन्दा धेरै बढी श्रमिकले वैदेशिक रोजगारीका लागि अनुमति लिएका छन् । वैदेशिक रोजगार विभागले २०५० सालदेखि श्रम स्वीकृति लिएर विदेश जाने श्रमिकको तथ्याङ्क राख्न सुरु गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169043",
      "image": "https://gorkhapatraonline.com/storage/media/298310/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "169042",
      "title": "पहिलो पटक देशैभर कृषि सर्वेक्षण",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "कृषि तथा पशुपन्छी विकास मन्त्रालयले कृषि क्षेत्रको आधिकारिक तथ्याङ्क सङ्कलन गर्न मुलुकभर कृषि सर्वेक्षण गरिरहेको छ ।   कृषि तथा पशुपन्छी क्षेत्रको भरपर्दो र पारदर्शी तथ्याङ्क सङ्कलन गर्ने उद्देश्यले पहिलो पटक मुलुकभर कृषि सर्वेक्षण गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ८ गते । कृषि तथा पशुपन्छी विकास मन्त्रालयले कृषि क्षेत्रको आधिकारिक तथ्याङ्क सङ्कलन गर्न मुलुकभर कृषि सर्वेक्षण गरिरहेको छ । कृषि तथा पशुपन्छी क्षेत्रको भरपर्दो र पारदर्शी तथ्याङ्क सङ्कलन गर्ने उद्देश्यले पहिलो पटक मुलुकभर कृषि सर्वेक्षण गरिएको हो । हाल पाँच वटा प्रदेशमा कृषि सर्वेक्षणको काम भइरहेको मन्त्रालयले जनाएको छ । सङ्घीय कृषि मन्त्रालयले प्रदेशको कृषि मन्त्रालयको समन्वयमा कृषि सर्वेक्षण गर्न लागेको हो । मन्त्रालयले सुपरिवेक्षणलाई तालिम दिने र सुपरिवेक्षणले गणकलाई तालिम दिने व्यवस्था गरिएको छ । गणकले किसानसँग पुगेर कृषि सर्वेक्षण गर्ने काम गरिरहेका छन् । मन्त्रालयका वरिष्ठ तथ्याङ्क अधिकृत रामकृष्ण रेग्मीले कृषिको आधिकारिक तथ्याङ्क सङ्कलन गर्न कृषि सर्र्वेक्षणको काम भइरहेको जानकारी दिनुभयो । किसानको घरदैलामा गएर स्थानीय तहका कृषि प्राविधिकले प्रश्न सोधेर तथ्याङ्क सङ्कलन गर्ने काम गरिरहेको उहाँले बताउनुभयो । कृषिमा कृषकको पहुँच, मलबिउको प्रयोग, मूल्य भण्डारणको संरचना, सिचाइँको प्रयोग, प्रविधिको प्रयोग, वित्तीय पहुँच, कृषि सेवा पहुँच, बिमा, कृषि पशुको उत्पादनको अवस्थालगायतका विषयमा सर्वेक्षण गर्न लागिएको मन्त्रालयले जनाएको छ । आगामी पुसभित्र सर्वेक्षणको काम पूरा गर्ने मन्त्रालयको तयारी छ ।",
      "link": "https://gorkhapatraonline.com/news/169042",
      "image": "https://gorkhapatraonline.com/storage/media/298309/conversions/Krishi-mantralaya-original-thumb.jpg"
    },
    {
      "slug": "169041",
      "title": "सत्तरी रोपनीमा अकबरे झपक्क",
      "timestamp": 1755993600000,
      "source": "gp",
      "content": "गुल्मीको धुर्कोट गाउँपालिका–१, नयाँगाउँका ४३ वर्षीय चन्द्र ताम्राकार कामकै लागि १७ वर्षदेखि ओमनमा हुनुहुन्छ । घरको बारीमा भने अकबरे खुर्सानी पाकेर राताम्मे छ । स्थायी सात र १५ जना मौसमी कामदारलाई अकबरे टिप्न भ्याइनभ्याइ छ । उनीहरू मासिक १२ देखि २५ हजार रुपियाँ कमाउँछन् । अकबरेको बजार र मूल्य राम्रो भएकाले उनीहरूको तलब बाँकी हुँदैन ।",
      "longContent": "रेसुङ्गा (गुल्मी), भदौ ८ गते । गुल्मीको धुर्कोट गाउँपालिका–१, नयाँगाउँका ४३ वर्षीय चन्द्र ताम्राकार कामकै लागि १७ वर्षदेखि ओमनमा हुनुहुन्छ । घरको बारीमा भने अकबरे खुर्सानी पाकेर राताम्मे छ । स्थायी सात र १५ जना मौसमी कामदारलाई अकबरे टिप्न भ्याइनभ्याइ छ । उनीहरू मासिक १२ देखि २५ हजार रुपियाँ कमाउँछन् । अकबरेको बजार र मूल्य राम्रो भएकाले उनीहरूको तलब बाँकी हुँदैन ।उहाँको बारीमा गत वर्षसम्म आठ हजार बोट अकबरे खुर्सानी थिए । अहिले बढाएर ३० हजार बोट पुर्‍याउनुभएको छ । पाक्न बेर मात्रै हो, बजारको कुनै समस्या छैन । यो वर्ष अहिलेसम्म १५ क्विन्टल खुर्सानी बजार पुगिसकेको छ । ताम्राकारले अहिले करिब दुई सय क्विन्टल खुर्सानी बेचेर ४० देखि ५० लाख रुपियाँ कमाउने लक्ष्य राख्नुभएको छ । उहाँले ओख्रेनी कृषि तथा पशुपन्छी फार्म सञ्चालन गरेर व्यावसायिक खुर्सानी खेती गर्न थालेको डेढ वर्ष भयो । गत वर्ष पनि प्रतिकिलो सरदर २५० रुपियाँमा खुर्सानी बिक्री भएकाले करिब १२ लाख रुपियाँ बराबरको कारोबार भएको ताम्राकारले जानकारी दिनुभयो । गुल्मीको मुख्य बजार बुटवल हो । अहिलेको सिजनमा पनि प्रतिकिलो सरदर २५० रुपियाँमा खुर्सानी बिक्री भइरहेको छ । ताम्राकारले आफ्नो २७ रोपनी र छिमेकीका बाँझा जग्गा भाडामा लिएर ७० रोपनीमा खुर्सानी खेती, सुन्तला र केरा खेती गर्नुभएको छ । ताम्राकार पानीजहाजको सेफ भएकाले दुई/दुई महिनामा घर बिदा पाइन्छ । अहिले उहाँ घर आएकै मेसोमा उहाँले सबै बेलिविस्तार लाउनुभयो । घरको कृषिकर्मको नेतृत्व श्रीमती मीना ताम्राकारले गर्नुभएको छ । लगानी, बजार र समग्र योजनामा आफैँले काम गरे पनि कामको नेतृत्व श्रीमतीको काँधमा रहेको चन्द्रले बताउनुभयो । उहाँको परदेशको कमाइ राम्रो भएकाले लगानीको समस्या छैन । लगानी अनुसारको प्रतिफलसमेत हात परेकाले ऊर्जा मिलेको ताम्राकारले बताउनुभयो । नयाँगाउँ जिल्लाकै सबैभन्दा बढी सुन्तला उत्पादन हुने ठाउँ हो तर बसाइँसराइले गाउँ खाली हुँदै जाँदा सुन्तला हराउला कि बन्ने अवस्थासमेत रहेको छ । जसका कारण आफूले परदेशबाट आउँदा आम्दानी खाने गरेर पाँच सय बोट सुन्तला र स्थानीय जातका तीन सय बोट केरा रोपेको ताम्राकारले बताउनुभयो । उहाँको बारीमा १२ वटा टनेलमा टमाटर छन् । ताम्राकारले स्थानीय सरकारका तर्फबाट पाँच वटा टनेल र प्रधानमन्त्री कृषि आधुनिकीकरण परियोजनाबाट ५० प्रतिशत अनुदानमा सिँचाइ पोखरी र ज्ञान केन्द्रका तर्फबाट हाते ट्याक्टर पाउनुभएको छ । धुर्कोट गाउँपालिका–१ का वडाध्यक्ष चेतमान कुँवरले चन्द्र ताम्राकारको कृषिकर्म निकै लोभलाग्दो भएकाले गाउँपालिकाबाट सक्दो सहयोगको प्रयास भएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169041",
      "image": "https://gorkhapatraonline.com/storage/media/298308/conversions/Akbare-khursani-Tipdai-Kamdar-original-thumb.jpg"
    },
    {
      "slug": "168939",
      "title": "निर्यात दोब्बर",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ को पहिलो महिनामा आयातनिर्यात दुवै बढेको छ ।   भन्सार विभागले शुक्रबार सार्वजनिक गरेको तथ्याङ्क अनुसार साउनमा आयात ११.४२ प्रतिशत र निर्यात ९५.७५ प्रतिशतले बढेको हो । साउनमा एक खर्ब ४३ अर्ब ४० करोड ६६ लाख ६९ हजार रुपियाँको आयात भएको छ । गत वर्ष सो अवधिमा एक खर्र्ब २८ अर्ब ३७ करोड ७१ लाख २१ हजार रुपियाँको आयात भएको थियो । निर्यात भने झन्डै दोब्बरले बढेर २३ अर्ब ९३ करोड २४ लाख ४१ हजार पुगेको छ । गत वर्ष सो अवधिमा १२ अर्ब २२ करोड ६१ लाख ४७ हजार रुपियाँको निर्यात भएको थियो । साउनमा समग्र वैदेशिक व्यापार १८.७५ प्रतिशतले बढेर एक खर्ब ६६ अर्ब ९७ करोड ३१ लाख रुपियाँ पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ७ गते । चालु आर्थिक वर्ष २०८२/८३ को पहिलो महिनामा आयातनिर्यात दुवै बढेको छ । भन्सार विभागले शुक्रबार सार्वजनिक गरेको तथ्याङ्क अनुसार साउनमा आयात ११.४२ प्रतिशत र निर्यात ९५.७५ प्रतिशतले बढेको हो । साउनमा एक खर्ब ४३ अर्ब ४० करोड ६६ लाख ६९ हजार रुपियाँको आयात भएको छ । गत वर्ष सो अवधिमा एक खर्र्ब २८ अर्ब ३७ करोड ७१ लाख २१ हजार रुपियाँको आयात भएको थियो । निर्यात भने झन्डै दोब्बरले बढेर २३ अर्ब ९३ करोड २४ लाख ४१ हजार पुगेको छ । गत वर्ष सो अवधिमा १२ अर्ब २२ करोड ६१ लाख ४७ हजार रुपियाँको निर्यात भएको थियो । साउनमा समग्र वैदेशिक व्यापार १८.७५ प्रतिशतले बढेर एक खर्ब ६६ अर्ब ९७ करोड ३१ लाख रुपियाँ पुगेको छ । निर्यातमा उल्लेख्य सुधार भए पनि आयातको आकार ठुलो भएकाले व्यापार घाटा भने बढेको छ । २०८१ साउनमा एक खर्ब १६ अर्ब १५ करोड रुपियाँ रहेको व्यापार घाटा रहेकोमा २०८२ साउनमा २.५५ प्रतिशतले बढेर एक खर्ब १९ अर्ब १० करोड ८२ लाख रुपियाँ पुगेको छ ।",
      "link": "https://gorkhapatraonline.com/news/168939",
      "image": "https://gorkhapatraonline.com/storage/media/298131/conversions/bhansar_bibhag1-original-thumb.jpg"
    },
    {
      "slug": "168938",
      "title": "जहाजका पाङ्ग्राको परीक्षण नेवानीबाटै",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "नेपाल वायुसेवा निगमले जहाजको पाङ्ग्रामा आउन सक्ने ससाना दरार तथा प्राविधिक कमजोरी पत्ता लगाउने ननडिस्ट्रक्टिभ टेस्ट (एनडिटी) प्रविधि लागु गरेको छ । जहाज दुर्घटना र महँगो मर्मत खर्चबाट उपकरण जोगाउन सहयोग पुग्ने उद्देश्यले सञ्चालनमा ल्याइएको उक्त प्रविधिको सहयोगले सबै जहाजको पाङ्ग्रा, पाङ्ग्राको नट, बोल्ट, स्प्रिङलगायतका पार्टपुर्जामा आँखाले देखिने समस्या समाधान हुने निगमले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ ७ गते । नेपाल वायुसेवा निगमले जहाजको पाङ्ग्रामा आउन सक्ने ससाना दरार तथा प्राविधिक कमजोरी पत्ता लगाउने ननडिस्ट्रक्टिभ टेस्ट (एनडिटी) प्रविधि लागु गरेको छ । जहाज दुर्घटना र महँगो मर्मत खर्चबाट उपकरण जोगाउन सहयोग पुग्ने उद्देश्यले सञ्चालनमा ल्याइएको उक्त प्रविधिको सहयोगले सबै जहाजको पाङ्ग्रा, पाङ्ग्राको नट, बोल्ट, स्प्रिङलगायतका पार्टपुर्जामा आँखाले देखिने समस्या समाधान हुने निगमले जनाएको छ ।निगमका प्राविधिक प्रवक्ता मनोजकुमार साहका अनुसार जहाज मर्मतको सुरक्षास्तर उच्च राख्न र अन्तर्राष्ट्रिय उड्डयन मापदण्ड अनुसार हवाई सुरक्षा सुनिश्चित गर्न एनडिटी प्रविधि संसारभर सफल मानिँदै आएको छ । निगमले सात वर्षपहिले नै एनडिटी प्रविधि भित्र्याएको थियो । प्राविधिक कारणले उक्त सेवाले निरन्तरता पाउन सकेको थिएन । नयाँ उपकरणसहित पुनः एनडिटी प्रविधि सञ्चालनमा ल्याएसँगै अब निगमलाई अन्य कम्पनीका जहाजको पनि परीक्षणबाट आम्दानी गर्न र निगमको मर्मतको दायरालाई फराकिलो बनाउन सहयोग पुग्ने छ । नेपालमा हाल यो प्रविधि बुद्ध एयरसँग मात्रै छ ।",
      "link": "https://gorkhapatraonline.com/news/168938",
      "image": "https://gorkhapatraonline.com/storage/media/298130/conversions/inbound-original-thumb.jpg"
    },
    {
      "slug": "168936",
      "title": "नेपालका उद्योगमा भारतको वाणिज्य विभागको स्थलगत अनुगमन",
      "timestamp": 1755907200000,
      "source": "gp",
      "content": "नेपालका सोयाबिन तथा सनफ्लावर तेल उद्योगमा भारतको वाणिज्य विभागले अनुगमन गरेको छ ।   नेपालबाट सोयाबिन तथा सनफ्लावर तेल निकासी गर्दै आएका उद्योगले भारतीय ब्रान्डकै नाममा प्याकेजिङ गरेको आशङ्कामा विभागको टोलीले बुधबार निरीक्षण गरेको हो । सुनसरी–मोरङ कोरिडोरका पशुपती खाद्य आयल, क्वालिटी आयल, मारुती र बाबा ओयल इन्डस्ट्रिजको निरीक्षणपछि टोली फर्केको छ ।  भारतीय टोली नेपालको उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयसँगको समन्वयमा दक्षिण एसियाली स्वतन्त्र व्यापार क्षेत्र (साफ्टा) अन्तर्गत वस्तु उत्पत्तिको प्रमाणपत्र प्रमाणीकरण प्रयोजनका लागि आएको हो ।",
      "longContent": "नवराज कट्टेलविराटनगर, भदौ ७ गते ।  नेपालका सोयाबिन तथा सनफ्लावर तेल उद्योगमा भारतको वाणिज्य विभागले अनुगमन गरेको छ । नेपालबाट सोयाबिन तथा सनफ्लावर तेल निकासी गर्दै आएका उद्योगले भारतीय ब्रान्डकै नाममा प्याकेजिङ गरेको आशङ्कामा विभागको टोलीले बुधबार निरीक्षण गरेको हो । सुनसरी–मोरङ कोरिडोरका पशुपती खाद्य आयल, क्वालिटी आयल, मारुती र बाबा ओयल इन्डस्ट्रिजको निरीक्षणपछि टोली फर्केको छ ।  भारतीय टोली नेपालको उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयसँगको समन्वयमा दक्षिण एसियाली स्वतन्त्र व्यापार क्षेत्र (साफ्टा) अन्तर्गत वस्तु उत्पत्तिको प्रमाणपत्र प्रमाणीकरण प्रयोजनका लागि आएको हो ।यसअघि नेपालबाट भारत निकासी हुने प्लाइउडमा विषयमा यस्तै सूचना पाएको भन्दै भारतीय अधिकारीले अनुगमन गरेका थिए । तत्पश्चात् भारतले नेपालका प्लाई उद्योगलाई बिआइएस (ब्युरो अफ इन्डियन स्टान्डर्ड) मान्यता लिन अनिवार्य गरेको थियो । नेपालका केही उद्योगले बिआइएस लिएर उत्पादन निकासी गरिरहेका थिए । साउनको दोस्रो साता नेपालका केही उद्योगले मेड इन इन्डिया लेखेर प्लाई निर्यात गरेको आशङ्का गर्दै पानीट्याङ्की र जोगबनी नाकामा मालवस्तु बोकेका ट्रक रोकिएका थिए । रोकिएमध्ये आठ वटा ट्रकलाई भारतको डाइरोक्टोरेट अफ रेभेन्यु इन्टेलिजेन्स (डिआरआई) ले बुधबार जफत गरेको छ । जफत गरिएका ट्रकमा मेड इन इन्डिया लेखिएका र बिआइएस नपाएका उद्योगका उत्पादन भेटिएको जनाइएको छ । विराटनगरका उद्योगीले भने नेपालमा प्लाई उद्योगको उत्पादन र निकासी बढेपछि भारतमा गलत हल्ला फैलाइएको बताउँदै आएका छन् । यस्तै अफवाह अहिले तेल उद्योगबारे फैलाइएको हुन सक्ने आशङ्का नेपाली उद्योगीको छ । २०७७ सालमा पाम आयल निर्यातको ग्राफ बढ्दै जाँदा भारतले नेपालबाट आयात गर्ने भारतीय उद्योगीको लाइसेन्स नै निलम्बन गरेको थियो । जसका कारण करिब डेढ वर्ष पाम आयल निर्यात अवरुद्ध भएको थियो । “भारतमा गलत हल्ला फैलाइएको रहेछ,” उद्योग सङ्गठन मोरङका उपाध्यक्ष एवं क्वालिटी रिफाइनरी उद्योगका सञ्चालक विपिन काबराले भन्नुभयो, “अनुमति नलिई भारतका उद्योगको ब्रान्डमा तेल प्रशोधन गरेको आशङ्कामा टोलीले विराटनगरका चार वटा उद्योगको निरीक्षण गरेको हो,” काबराका अनुसार ती उद्योगले भारतमा सोयाबिन तथा सनफ्लावर तेल निर्यात गर्दै आएका छन् । उद्योगी काबराका अनुसार उनीहरूको सर्टिफिकेट अफ ओरिजिन र साफ्टाको मापदण्ड अनुसार तेल उत्पादन भए नभएको विषयमा विशेष ध्यान दिएका थिए । बाबा ओयल इन्डस्ट्रिजका सञ्चालक तथा नेपाल उद्योग परिसङ्घका उपाध्यक्ष प्रकाश मुन्दडाले भारतको टोलीले स्थलगत निरीक्षणपछि सन्तुष्ट व्यक्त गरेको बताउनुभयो । यहाँका उद्योगबाट निर्यात भइरहेको तेल भारतमा खपत बढिरहेको बेला उनीहरूले चासो राख्नु सामान्य रहेको मुन्दडाको भनाइ छ । उद्योग सङ्गठन मोरङका अध्यक्ष तथा बागमती आयल इन्डस्ट्रिजका सञ्चालक नन्दकिशोर राठीले भने यसलाई शुभ सङ्केत नभएको टिप्पणी गर्नुभयो । उहाँले भन्नुभयो, “भारतमा फैलाइएको अनावश्यक हल्लाले नेपालका प्लाई उद्योगलाई जस्तै तेल उद्योगमा समेत यही प्रकरण फर्किन सक्ने खतरा छ ।” टोली प्रत्येक उद्योगको ल्याब, प्रसोसेसिङ, उद्योगपरिसरको उनीहरूले अवलोकन गरेका थिए । नमुना सङ्कलन भने नगरी फर्केको बताइएको छ । भन्सार विभागको तथ्याङ्क अनुसार गत आर्थिक वर्ष २०८१/८२ मा एक खर्ब छ अर्ब ७९ करोड १२ लाख ३९ हजार रुपियाँको सोयाबिन तेल निर्यात भएको छ । जबकी आव २०८०/८१ म ९० करोड २५ लाख एक हजार रुपियाँको मात्रै निर्यात भएको थियो । अघिल्लो वर्षको तुलनामा गत आवको सोयाबिन निर्यात एक खर्ब पाँच अर्बले बढी थियो । यसै गरी आव २०८१/८२ मा १२ अर्ब ३२ करोड ६५ लाख ४४ हजारको सूर्यमुखी तेल निर्यात भएको छ । जबकी अघिल्लो आव २०८०/८१ मा १६ करोड ३५ लाख ७५ हजार रुपियाँको मात्रै निर्यात रहेको थियो ।  निर्यातमा उल्लेख्य वृद्धि भएपछि भारतमा भने विभिन्न हल्ला बढ्नुले नेपालका उद्योगीलाई चिन्ता बढाएको छ । यसअगाडि पाम आयल निर्यातको ग्राफ बढ्दै जाँदा भारतले भन्सारदरलगायत वृद्धि गरेर झन्झट थपिदिएको थियो ।  नेपालबाट आव २०८१/८२ मा नेपालका ३० उद्योगमार्पmत सात अर्ब १० करोड रुपियाँको प्लाइउड निर्यात भएको थियो । गत जेठदेखि भारतले बिआइएस अनिवार्य गरेपछि अहिले आठ वटा उद्योगको उत्पादन मात्रै निर्यात हुन्छ । त्यसमा पनि मेची भन्सार नाकाबाट हुने निकासी तीन सातायता रोकिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/168936",
      "image": "https://gorkhapatraonline.com/storage/media/298128/conversions/oil-original-thumb.jpg"
    },
    {
      "slug": "169328",
      "title": "नोट नभए पनि चल्छ हाट, चाहिँदैन नगद, वस्तु नै साटासाट",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "सूचना प्रविधिको उच्चतम प्रयोगले विश्व बजार प्रणालीमा नै उथलपुथल ल्याइदिएको छ । नेपाल पनि त्यसको अछुतो छैन । नगदमा आधारित बजारलाई अहिले नगदरहित (क्यासलेस) विद्युतीय भुक्तानी प्रणाली वा अनलाइनमार्फत हुने व्यापारले प्रतिस्थापन गर्दै छ ।",
      "longContent": "कविराज घिमिरे  हिले, भदौ १० गते । सूचना प्रविधिको उच्चतम प्रयोगले विश्व बजार प्रणालीमा नै उथलपुथल ल्याइदिएको छ । नेपाल पनि त्यसको अछुतो छैन । नगदमा आधारित बजारलाई अहिले नगदरहित (क्यासलेस) विद्युतीय भुक्तानी प्रणाली वा अनलाइनमार्फत हुने व्यापारले प्रतिस्थापन गर्दै छ ।तथापि भोजपुरको अरुण गाउँपालिकाकी शान्तिदेवी राईलाई यसले केही छुँदैन । उहाँ अरुण नदी पार गरेर धनकुटाको चानुवाको हाटडाँडामा लाग्ने साप्ताहिक हाटमा आफैँले उत्पादन गरेका सामान किन्न होइन, साट्न पुग्नुहुन्छ । गत बुधबार मात्र उहाँ बारीमा आफ्नै बारीमा फलेका सरिफा, सुर्ती लिएर आफ्नो गाउँबाट करिब आठ किलोमिटर टाढा धनकुटाको महालक्ष्मी नगरपालिका–४ मा लाग्ने सो हाटमा पुगी तामा, गट्टो, कागती र नास्पातीसँग साट्नुभयो । भोजपुरबाटै आएकी तिलमाया थापाले पनि आफूले ल्याएको सुर्ती, कागती, नास्पाती र केही तरकारीसँग साट्नुभयो । हरेक साता बुधबार लाग्ने हाटमा उहाँ यसै गरी घर गाउँमा उत्पादन भएका वस्तु बोकेर पुग्नुहुन्छ र आवश्यक परेको तर गाउँघरमा नपाइने वस्तु साटासाट गरेर फर्कनुहुन्छ । महालक्ष्मी–४, नाम्फुगाउँकी बुद्धिमाया तामाङको घरमा कागती थियो तर नास्पाती र सुर्ती थिएन । उहाँले पनि आफूले लगेका कागतीसँग नास्पाती र सुर्ती साटेर फर्कनुभयो । विश्वव्यापी रूपमा सन् १९९७ र २०१२ को बिचमा जन्मिएको पुस्ता (जेनेरेसन जेड) लाई ‘जेनजी’ भन्ने गरिएको छ । यस पुस्तालाई विद्युतीय प्रविधि, सामाजिक सञ्जाल, महामन्दी र महामारी जस्ता विश्वव्यापी घटनाद्वारा परिभाषित गरिएको छ । नेपालमा पनि ‘जेनजी’ का नामबाट अहिलेको नवीन पुस्तालाई चिन्ने गरिएको छ ।त्यही जेनजी पुस्ताका लागि अनौठो लाग्ने यो वस्तु विनिमय परम्परा धनकुटाको महालक्ष्मी नगरपालिका–४, चानुवाको हाटडाँडामा लाग्ने साप्ताहिक बुधबारे हाटमा अहिले पनि प्रचलनमा छ । अन्यत्रको हाटभन्दा यहाँको हाट धेरै नै फरक छ । अन्यत्र पैसाले वस्तु तथा सेवाको किनबेच हुन्छ तर यहाँ भने अहिले पनि वस्तुसँग वस्तु नै साटिन्छ । हाट भर्न आउने अधिकांशले पैसा प्रयोग नै नगरी एकअर्काबिच आफूलाई आवश्यक पर्ने साटासाट गरेर लाने गरेका छन् । अहिलेको आधुनिकतासँगै यो प्रायः लोप भइसकेको छ । घरबाटै बाहिर ननिस्किई अनलाइनमा समेत वस्तु खरिदबिव्रmी गर्ने चलन आइसकेको छ । सहरी क्षेत्रमा अधिकांश कारोबार नोटबिनै अर्थात् डिजिटल प्रविधिबाट हुन थालेको छ तर धनकुटाको ग्रामीण क्षेत्रमा लाग्ने हाटले भने अहिले पनि मौलिक परम्परा जोगाइरहेको छ  । स्थानीय बजार भए पनि बिचमा बग्ने अरुण नदीले कित्ताकाट गरेका भोजपुर र धनकुटा जिल्लाका केही स्थानको यो भरपर्दो बजार हो । त्यसैले भोजपुरको जरायोटारबाट लामपाते सुर्ती, सरिफा, होम्ताङबाट बदाम लिएर हाट भर्न आउने स्थानीय बासिन्दा महालक्ष्मी नगरपालिकाको डाँडागाउँ, चानुवा, मारेक कटहरेका माथिल्लो भेगका बासिन्दासँग सब्जी साट्छन् तर यो बजार भोजपुर र धनकुटाका उपभोक्तामा मात्र सीमित छैन । सङ्खुवासभा र तेह्रथुमका स्थानीय हाट भर्न यहाँ आउने गरेका छन् ।वस्तु विनिमयका कारण औलो (बेँसी) मा फलेको उत्पादन लेखका किसानले र लेखमा फलेको उत्पादन औलोका किसानले सहज रूपमा पाउने स्थानीय जगत पौडेल बताउनुहुन्छ । पुराना वस्तु विनिमय प्रथा यो हाटले जोगाइराखेको उहाँको भनाइ छ । यसरी हुन्छ कारोबारवस्तु विनिमय मुद्राको आविष्कार कारोबार हुनुभन्दाअघिको प्रचलन हो । मुद्रा नहुँदा आफूलाई आवश्यक पर्ने सामग्री तथा सेवा आफूसँग भएको वस्तुसँग साट्ने गरिन्थ्यो । त्यही अनुसार चानुवाको हटिया भर्न आउने किसानले मूल्याङ्कन वस्तुका आधारमा नै गर्छन् । साटासाट गर्दा वस्तु अनुसार बराबरीमा भाग लगाउँछन् । हाट भर्न आएका किसान आफूले ल्याएको तरकारी डुलाउँदै आफूलाई चाहिने खोज्दै साटासाट गर्ने गरेको स्थानीय प्रसाद राई बताउनुहुन्छ । गाउँ गाउँमा सडक सञ्जाल पुगेपछि ढाकरमा कृषिजन्य सामग्री बोकेर ल्याउने प्रचलन अहिले यथावतै रहेको उहाँको भनाइ छ । घट्दो प्रचलन त्यसो त पहिलेको तुलनामा अहिले निकै कम मात्रामा मात्र वस्तु विनिमय हुने गरेको छ । २०५५/५६ सालसम्म हाट भर्न आउने अधिकांश मानिस वस्तु विनिमयमै कारोबार गर्दथे तर अहिले थोरैले मात्र पुरानै प्रथालाई अँगालेको महालक्ष्मी नगरपालिका–४ का वडाध्यक्ष शुक्रराज बुढाथोकीले बताउनुहुन्छ । हाटप्रतिको मोह घटेका कारण हाट भर्नेको सङ्ख्यामा कमी हुँदै र बजारमा आउने बुढाबुढीको सङ्ख्यामा कमी भई युवापुस्ता हाबी हुँदै गएपछि यो प्रचलन पहिलेको तुलनामा कम हुँदै गएको उहाँको भनाइ छ । त्यस्तै पछिल्लो समय सुरु सुरुमा नगदमै कारोबार गर्ने अनि नगदमा बिक्न छाडेपछि मात्र साटासाट गर्ने गरेको उहाँ बताउनुहुन्छ । “पहिले जस्तो हाटबजारै लाग्दैन, बसाइँसराइ तथा गाउँघर सबैतिर पसल पुगेकाले हाट भर्न आउनेको सङ्ख्या घटेको छ । त्यसमा पनि युवापुस्ता बढी आउने हुँदा वस्तु विनिमय प्रथा घट्दै गएको छ,” वडाध्यक्ष बुढाथोकी भन्नुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/169328",
      "image": "https://gorkhapatraonline.com/storage/media/298782/conversions/Baeter-1-original-thumb.jpg"
    },
    {
      "slug": "169325",
      "title": "मिथिला क्षेत्रमा आज चौरचन पर्व मनाइँदै",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "मिथिला क्षेत्रमा आज चन्द्रमाको पूजा गरी चौरचन पर्व मनाइँदैछ । श्रद्धा र आस्थाको पर्वका रुपमा मानिएको चौरचनमा आज राति चन्द्रमाको पूजा गरिन्छ ।   पर्वलाई मिथिलाञ्चलको गाउँबस्तीमा चौरचनपर्वको नामले पनि प्रख्यात छ । कुनै ठाउँमा यस पर्वलाई चौठचन्द्र पर्व भनेर पनि सम्बोधन गरिन्छ ।",
      "longContent": "जलेश्वर महोत्तरी,  भदौ १० गते ।  मिथिला क्षेत्रमा आज चन्द्रमाको पूजा गरी चौरचन पर्व मनाइँदैछ । श्रद्धा र आस्थाको पर्वका रुपमा मानिएको चौरचनमा आज राति चन्द्रमाको पूजा गरिन्छ । पर्वलाई मिथिलाञ्चलको गाउँबस्तीमा चौरचनपर्वको नामले पनि प्रख्यात छ । कुनै ठाउँमा यस पर्वलाई चौठचन्द्र पर्व भनेर पनि सम्बोधन गरिन्छ ।\tसंस्कृतिविद् ध्रुव राय पर्वका अवसरमा परिवारका सदस्यहरु जमघट हुने र एकैसाथ खाना खाने चलन भएकाले आपसी सम्बन्ध बलियो बनाउने माध्यम भएको बताउनुहुन्छ । महिला आज दिनभर निराहार उपबास बसी राति चन्द्रमाको पूजाआजा गरेपछि अन्न र जल ग्रहण गर्नेछन् । पर्वमा विभिन्न फलफूल, मिठाइ, दही, पुरी र खीर खाने चलन रहेको जलेश्वर नगरपालिका–८ का व्रतालु राजवतीदेवीले बताउनुभयो ।महिलाहरुले पूजा सकाएपछि घरका सबै सदस्यहरुले पालैपालो आँगनमा राखिएको विभिन्न फलफूल लिएर चन्द्रमाको दर्शन गर्छन् । चौरचनपर्व सम्पन्न भएपछि  परिवारका सदस्यहरु आँगनमै बसेर खीर, पुरी, दही, मिठाइ खाने चलन छ ।",
      "link": "https://gorkhapatraonline.com/news/169325",
      "image": "https://gorkhapatraonline.com/storage/media/298779/conversions/chaurchan-original-thumb.jpg"
    },
    {
      "slug": "169324",
      "title": "तीज भावनात्मक एकता, माया, करूणा र सृजनात्मकताको प्रतीकः राष्ट्रपति",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले तीज पर्व भावनात्मक एकता, माया, करूणा र सृजनात्मकताको प्रतीकका रूपमा समेत रहेकाले यसको संरक्षण र प्रवद्र्धन गर्नु आवश्यक रहेको बताउनुभएको छ ।  नेपाली हिन्दू महिलाको महान पर्व हरितालिका (तीज), २०८२ को अवसरमा शुभकामना सन्देश दिनुहुँदै उहाँले स्वदेश तथा विदेशमा रहनुभएका नेपाली महिला दिदीबहिनीमा  सुख, शान्ति, समृद्धि एवं धार्मिक, सांस्कृतिक र सामाजिक सद्भाव कायम होस् भन्ने कामना गर्नुभएको छ ।",
      "longContent": "काठमाडौँ,  भदौ १० गते । राष्ट्रपति रामचन्द्र पौडेलले तीज पर्व भावनात्मक एकता, माया, करूणा र सृजनात्मकताको प्रतीकका रूपमा समेत रहेकाले यसको संरक्षण र प्रवद्र्धन गर्नु आवश्यक रहेको बताउनुभएको छ ।नेपाली हिन्दू महिलाको महान पर्व हरितालिका (तीज), २०८२ को अवसरमा शुभकामना सन्देश दिनुहुँदै उहाँले स्वदेश तथा विदेशमा रहनुभएका नेपाली महिला दिदीबहिनीमा  सुख, शान्ति, समृद्धि एवं धार्मिक, सांस्कृतिक र सामाजिक सद्भाव कायम होस् भन्ने कामना गर्नुभएको छ ।यसपर्वमा नेपाली नारीले आफ्नो अटल सौभाग्य तथा समृद्धिका लागि भगवान् शिव र पार्वतीको पूजा आराधना गरी व्रत बस्ने प्रचलन रहेको छ । परापूर्वकालदेखि चलिआएको रीतिरिवाज, रहनसहन र सामाजिक सहिष्णुता तथा ऐक्यबद्धताको प्रतिविम्बको रुपमा यस पर्वलाई मनाउँदै आएको पाइन्छ । परिवार तथा समाजमा भ्रातृत्व, सदाचार, आपसी एकता, मेलमिलाप, निष्ठा, धैर्य र समर्पण कायम गर्न यस पर्वले महत्वपूर्ण भूमिका निर्वाह गरेको राष्ट्रपति पौडेलको भनाइ छ । “महिलाविरुद्ध हुनसक्ने भेदभाव, हिंसाजन्य कार्यलगायत सबै किसिमका अन्यायहरूको अन्त्यगरी सभ्य र समतामूलक समाज निर्माण गर्न तीज पर्वले सबैमा नयाँ उत्साह र जाँगर प्रदान गर्ने अपेक्षा लिएको छु”, राष्ट्रपतिले सन्देशमा भन्नुभएको छ ।“शान्ति र प्रेरणाका रूपमा रहने समस्त नारी जाति प्रकृति र सृष्टिका दृष्टिले उच्च स्थानमा पर्दछन् । आदर्शमय तथा एकतात्मक सामाजिक वातावरण जीवन्त राख्न, सदाचारयुक्त जीवनशैली अपनाउन तथा देशको कला संस्कृतिलाई जगेर्ना गर्दै अझ समुन्नत बनाउन यस्ता मौलिक पर्वको गरिमालाई सम्मानजनक बनाई राख्नु अतिआवश्यक रहेको छ”, राष्ट्रपतिले शुभकामना सन्देशमा भन्नुभएको छ ।  राष्ट्रपति पौडेलले हरितालिका (तीज) पर्व, २०८२ ले सबै क्षेत्रमा महिलाको सम्मानजनक सहभागितालाई अझ सशक्त रूपमा अघि बढाउँदै सामाजिक, सांस्कृतिक तथा पारिवारिक एकता र सम्बन्ध थप सुमधुर बनाउन सहयोग पुगोस् भन्ने शुभकामना प्रकट गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169324",
      "image": "https://gorkhapatraonline.com/storage/media/298778/conversions/55-original-thumb.jpg"
    },
    {
      "slug": "169323",
      "title": "तीजले सामाजिक समरसता कायम गर्छः उपराष्ट्रपति",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "उपराष्ट्रपति रामसहायप्रसाद यादवले तीज पर्वले पारिवारिक सम्बन्धलाई बलियो बनाउँदै सांस्कृतिक पहिचानलाई जोगाउन र सामाजिक समरसता कायम गर्ने विश्वास व्यक्त गर्नुभएको छ ।   हरितालिका तीज, २०८२ को पावन अवसरमा स्वदेश तथा विदेशमा रहनुभएका सम्पूर्ण नेपाली दिदीबहिनी तथा दाजुभाइहरूमा सुख, शान्ति, समृद्धि, दीर्घायु र उत्तरोत्तर प्रगतिका लागि आज शुभकामना व्यक्त गर्दै उहाँले भाद्र शुक्ल तृतीयाका दिन मनाइने हरितालिका तीज पर्व धार्मिक आस्था, सांस्कृतिक गौरव र पारिवारिक प्रेमको अनुपम प्रतीक भएको बताउनुभयो ।",
      "longContent": "काठमाडौँ,  भदौ १० गते । उपराष्ट्रपति रामसहायप्रसाद यादवले तीज पर्वले पारिवारिक सम्बन्धलाई बलियो बनाउँदै सांस्कृतिक पहिचानलाई जोगाउन र सामाजिक समरसता कायम गर्ने विश्वास व्यक्त गर्नुभएको छ । हरितालिका तीज, २०८२ को पावन अवसरमा स्वदेश तथा विदेशमा रहनुभएका सम्पूर्ण नेपाली दिदीबहिनी तथा दाजुभाइहरूमा सुख, शान्ति, समृद्धि, दीर्घायु र उत्तरोत्तर प्रगतिका लागि आज शुभकामना व्यक्त गर्दै उहाँले भाद्र शुक्ल तृतीयाका दिन मनाइने हरितालिका तीज पर्व धार्मिक आस्था, सांस्कृतिक गौरव र पारिवारिक प्रेमको अनुपम प्रतीक भएको बताउनुभयो । उहाँले भन्नुभएको छ, “प्रकृतिको हरियालीले सिँगारिएको मौसममा मनाइने यो पर्व उत्सव, उमङ्ग, उल्लास र आत्मीय मिलनको सन्देश बोकेर आउँछ, नेपाली समाजको बहुरङ्गी संस्कृति र विविध परम्पराबीच मनाइने यो पर्वले हामीलाई एकता, सहिष्णुता र आपसी सद्भावको मार्गमा अग्रसर हुन सघाउँदछ ।”पारिवारिक समर्पणको प्रतीक यो पर्वमा विवाहित महिलाहरूले पतिको दीर्घायु र समृद्धिको कामना गर्दै व्रत बस्ने परम्परा छ भने कुमारी कन्याहरूले भगवान् शिवजस्तो योग्य वरको कामना गर्दै मनाउने चलन र धार्मिक मान्यता रहिआएको छ ।सामाजिक एकता र मेलमिलापको सन्देश बोकेको तीज पर्वले विभिन्न समुदायबीचको सम्बन्धलाई थप प्रगाढ बनाउने अवसर प्रदान गर्ने र टाढा पुगेका छोरीचेलीहरुलाई माइतीले बोलाउने मौलिक परम्पराले सामाजिक/पारिवारिक आत्मीयता र सद्भाव कायम राख्न सघाउने उहाँको भनाइ छ । उहाँले सन्देशमा भन्नुभएको छ, “नेपालमा बसोबास गर्ने विभिन्न जाति, समुदायलेसमेत धुमधामका साथ मनाउने यो पर्वले सांस्कृतिक विविधता बोकेको छ, यो पर्वले नेपाली समाजको सांस्कृतिक विविधता र एकतालाई बलियो बनाउन सहयोग पुग्दछ ।”महिलाहरूले परम्परागत गीत गाउँदै मनोरञ्जन गर्ने, दुःखसुखका भावना व्यक्त गर्ने माध्यमका रूपमा तीजलाई उपयोग गर्ने हाम्रो रैथाने प्रचलन हो । तीजको अघिल्लो दिन मीठा परिकार बनाई आफन्तसँग रमाइलो गर्दै ‘दर’ खाने चलनले सामाजिक सम्बन्धलाई बलियो बनाउन सहयोग पुग्छ । उपराष्ट्रपति यादवले सबैले तीजको धार्मिक र सांस्कृतिक मूल्यलाई आत्मसात् गर्दै मर्यादित र मौलिक ढङ्गले मनाउनुपर्ने आवश्यक औँल्याउनु भएको छ । चौरचन (चकचना) पर्व र गणेश चौची शुभकामनाउपराष्ट्रपति रामसहायप्रसाद यादवले हाम्रा मौलिक संस्कृति, धार्मिक चेतना र सामाजिक एकता सुदृढ पार्ने माध्यम भएको बताउनुभएको छ । चौरचन (चकचना) पर्व र गणेश चौची, २०८२ को पावन अवसरमा आज शुभकामना दिँदै उहाँले नेपालमा मनाइने विभिन्न पर्वले धार्मिक र सांस्कृतिक अनुष्ठानलाई नयाँ पुस्तामा हस्तान्तरण गर्ने धारणा राख्नुभयो । तराई–मधेसका केही जिल्लामा भदौ शुक्ल चौथीका दिन सूर्यास्तपछि हिन्दू व्रतालुहरुले मनाउने चौरचन (चकचना) पर्वमा धार्मिक विधिविधानअनुसार चन्द्र देवको पूजा उपासना गर्ने परम्परा छ । मधेसको सांस्कृतिक पहिचान बोकेको यो पर्वमा पुरी, खीर, दही, मौसमअनुसारका फलफूललगायतका मौलिक प्रसाद चन्द्रदेवलाई अर्पणपछि सम्पूर्ण परिवार सामूहिक रुपमा प्रसाद ग्रहण गर्ने चलन छ । प्रसादका रुपमा तयार पारिने भौलिक परिकारहरुले खानपान संरकृतिको विविधतालाई झल्काउँदछ । यो पर्व मनाउँदा मानसिक शान्ति, चन्द्र दीपको निवारण तथा पारिवारिक समृद्धि हुने जनविश्वास रहिआएको छ । यो पर्वले स्थानीय परम्परा र सामूहिक आस्थालाई बलियो बनाउन पनि सघाउँदछ ।गणेश चौथी (गणेश चतुर्थी) को नामलेसमेत लोकप्रिय यी नोकपर्वमा भगवान् गणेशको आराधना गरिन्छ । जसले विघ्नहरण गरी जीवनमा शुभलाभ ल्याउने विश्वास गरिन्छ । यो पर्वमा भक्तजनले विघ्न नाश, कार्यसिद्धि र मानसिक शान्तिको कामना गर्दै गणेशको पूजा गर्छन् । गणेश चौथी केबल एक धार्मिक अनुष्ठान होइन, यो हाम्रो सामाजिक आत्मा, सांस्कृतिक पहिचान र सामूहिक चेतनाको उत्सव पनि हो ।उपराष्ट्रपति यादवले भन्नुभएको छ, “यो पर्वले परिवार र समाजमा आपसी भाइचारा, अपनत्व र प्रेमभाव अभिवृद्धि गर्न सघाउँदछ, विविधतायुक्त सांस्कृतिक भएको नेपाली समाजमा मनाइने विभिन्न पर्व–त्योहार, संस्कार–संस्कृति एवं परम्परा रीतिरिवाजले एकता, सद्भाव र सहिष्णुता कायम गर्न महत्वपूर्ण भूमिका खेल्ने गर्दछन् ।” उहाँले चाडपर्वका माध्यमबाट मत्तोमालिन्यता हटाउने, समभाव बढाउने र सद्भाव कायम गर्ने वातावरण सिर्जना हुने विश्वास पनि गर्नुभएको छ ।  “आधुनिक जीवनशैलीमा व्यस्त मानिसलाई धार्मिक ध्यान र आत्मचिन्तनको अवसर प्रदान गर्दछ, यी चाडपर्वले हामीबीच विद्यमान सबै प्रकारका आपसी मनोमालिन्यता हटाई प्रेम, समता र सहिष्णुताको भावना जागृत गर्न उत्प्रेरित गरून् भन्ने कामना गर्दै सम्पूर्ण नेपालीमा सुख, शान्ति, समृद्धि र उत्तरोत्तर प्रगतिका लागि पुनःहार्दिक मङ्गलमय शुभकामना व्यक्त गर्दछु”, उहाँले भन्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169323",
      "image": "https://gorkhapatraonline.com/storage/media/298777/conversions/ramsahayaprasad-yadav-original-thumb.jpg"
    },
    {
      "slug": "169318",
      "title": "दोस्रो सार्वभौम साख परीक्षण",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "सरकारले यो वर्षको सार्वभौम साख परीक्षणको गृहकार्य सुरु गरेको छ । आधारभूत रूपमा मुलुकको ऋण वहन तथा त्यो भुक्तान गर्ने क्षमता प्रदर्शन गर्ने यस्तो सूचकले विदेशी लगानीकर्ता तथा दातृ निकायलाई लगानीका लागि उपयुक्त भए/नभएको विश्लेषण गर्ने एक आधार प्राप्त हुन्छ ।",
      "longContent": "काठमाडौँ, भदौ १० गते । सरकारले यो वर्षको सार्वभौम साख परीक्षणको गृहकार्य सुरु गरेको छ । आधारभूत रूपमा मुलुकको ऋण वहन तथा त्यो भुक्तान गर्ने क्षमता प्रदर्शन गर्ने यस्तो सूचकले विदेशी लगानीकर्ता तथा दातृ निकायलाई लगानीका लागि उपयुक्त भए/नभएको विश्लेषण गर्ने एक आधार प्राप्त हुन्छ । गत वर्ष यस्तो परीक्षणमा नेपालले बिबी माइनस रेटिङ पाएको थियो । परीक्षण गर्न अधिकारप्राप्त स्वतन्त्र निकायले मूलतः बजेट कार्यान्वयनको प्रभावकारिता, विदेशी मुद्रा सञ्चतिदेखि कुल गार्हस्थ उत्पादन, राजनीतिक स्थिरता र नीतिनियमको विश्वसनीयता तथा सुधारका पक्षलाई परीक्षण गरिन्छ । यो वर्ष पनि गत वर्ष सार्वभौम साख परीक्षण गरेको अन्तर्राष्ट्रिय संस्था फिच रेटिङले नै यो काम गर्दै छ ।साख परीक्षणमा हेरिने विभिन्न आधारभूत तथ्याङ्क र अवस्थामा क्रमिक सुधार आएकाले रेटिङमा तुलनात्मक सुधार आउने आकलन रहेको राष्ट्रिय योजना आयोगका सदस्य डा. प्रकाशकुमार श्रेष्ठ बताउनुहुन्छ ।“साख परीक्षणका लागि विश्लेषण गरिने धेरै आधारमा गत वर्षभन्दा नेपालको प्रगति नै छ,” उहाँले भन्नुभयो, “संयमित र यथार्थपरक बजेट, सुधारिएका सूचक, स्थिरता, नीतिगत सुधारको अवस्था हेर्दा यस पटक नेपालको सार्वभौम साख परीक्षणको सूचक सुधारिएको हुने अपेक्षा हो ।”तर यसै पटक नेपाल सम्पत्ति शुद्धीकरणको मामिलामा ग्रे लिस्टमा परेको पक्ष भने नकारात्मक छ । यो प्रसङ्गले त्यति धेरै असर नगर्ने उहाँको भनाइ छ ।वैदेशिक लगानी बढाउने उद्देश्यले पहिलो पटक आर्थिक वर्ष २०७५/७६ को बजेटमार्फत सरकारले सार्वभौम क्रेडिट रेटिङ गर्ने घोषणा गरेको थियो तर कोरोना महामारी तथा अन्य कारणले गर्दा ढिला गरी गत वर्ष मङ्सिर ६ गते मात्र पहिलो पटक फिच रेटिङको परिणाम प्राप्त भएको थियो ।गत वर्ष प्राप्त रेटिङले नेपालको स्तर ‘स्थिर’ देखाएको थियो तर पहिलो पटक रेटिङ प्राप्त भएका कारण यसले विश्व समुदायमा राम्रो सन्देश प्रदान गरेको थियो । नेपाल यस पटक विकासशील मुलुकका रूपमा स्तरोन्नति हुँदै छ । यसको असरस्वरूप नेपालले प्राप्त गर्ने अन्तर्राष्ट्रिय सहायता घट्ने तथा ऋणको ब्याजदर पनि घट्ने छ । यो अवस्थामा नेपालले बन्ड जस्ता अन्तर्राष्ट्रिय बजार उपकरण प्रयोग गरेर विदेशी लगानी आकर्षण गर्नुपर्ने हुन्छ । सरकारी ऋणपत्र, सिन्डिकेटेड लोन, बहुराष्ट्रिय तथा दुईपक्षीय ऋण, अन्तर्राष्ट्रिय वाणिज्य बैङ्कको सापटी, ग्रिन बन्ड जस्ता प्रचलित उपकरण विश्व बजारमा प्रचलित छन् । रेटिङले यस्ता बजारबाट ऋण प्राप्त गर्न र त्यसको ब्याजदर निर्धारण गर्नसमेत सघाउने भएकाले नेपालका लागि यो थप महìवपूर्ण हुने भनाइ श्रेष्ठको छ । सरकारले हालसम्म यस्ता उपकरण प्रयोग नगरे पनि केही वाणिज्य बैङ्कले प्रत्यक्ष संस्थागत सम्बन्धका आधारमा ऋण लिएका छन् । क्रेडिट रेटिङमा सुधार आउँदा निजी क्षेत्रले पनि बजार उपकरण प्रयोग गर्न अझै सहज हुने छ ।  दोस्रो चरणको क्रेडिट रेटिङको तयारीका लागि सोमबार उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले मन्त्रालयमा उच्चपदस्थ सरकारी अधिकारीको बैठक आह्वान गर्नुभएको थियो । बैठकमा राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारी, सदस्य डा. प्रकाशकुमार श्रेष्ठ, नेपाल राष्ट्र बैङ्कका गभर्नर डा. विश्वनाथ पौडेल, अर्थ सचिव घनश्याम उपाध्याय, राजस्व सचिव दिनेशकुमार घिमिरेलगायत हुनुहुन्थ्यो ।बैठकले सार्वभौम साख परीक्षणका लागि तयारी राम्रोसँग गर्ने र नेपालले प्राप्त गरेका उपलब्धिलाई व्यवस्थित रूपमा रेटिङ एजेन्सीसमक्ष प्रस्तुत गर्ने निर्णय गरेको छ । बैठकमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले नेपालले एक वर्षमा उल्लेखनीय प्रगति गरेको सन्देश जाने गरी तयारी गर्न सम्बन्धित अधिकारीलाई निर्देशन दिनुभयो ।बैठकमा अर्थतन्त्र, नीति तथा कानुनी क्षेत्र र सुशासनका क्षेत्रमा भएका सुधारका साथै राजनीतिक स्थायित्व, सडक, पर्यटन, जलविद्युत्लगायतमा हासिल भएका उपलब्धिलाई प्राथमिकता दिनेबारे छलफल भएको छ । बैठकमा अर्थ मन्त्रालय आर्थिक नीति विश्लेषण महाशाखा प्रमुख महेश भट्टराईले क्रेडिट रेटिङसम्बन्धी अहिलेसम्म गरिएका तयारी प्रस्तुत गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169318",
      "image": "https://gorkhapatraonline.com/storage/media/298772/conversions/Bishnu-and-Koirala-PHOTO-2025-08-25-15-28-46-original-thumb.jpg"
    },
    {
      "slug": "169316",
      "title": "द्विपक्षीय सहकार्यको आधार निर्माण",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "नेपाल र समाजवादी गणतन्त्र भियतनामबिच सामाजिक, सांस्कृतिक एवं आर्थिक विकासको नवीनतम आधारशिला निर्माण गर्ने समझदारी भएको छ । द्विपक्षीय कूटनीतिक सम्बन्ध स्थापनाको ५०औँ वार्षिकोत्सवमा भियतनामका उपराष्ट्रपति भो थी आन सुआनको नेपाल भ्रमणले दुई देशबिच बलियो सहकार्यको आधार निर्माण गरेको हो ।",
      "longContent": "काठमाडौँ, भदौ १० गते । नेपाल र समाजवादी गणतन्त्र भियतनामबिच सामाजिक, सांस्कृतिक एवं आर्थिक विकासको नवीनतम आधारशिला निर्माण गर्ने समझदारी भएको छ । द्विपक्षीय कूटनीतिक सम्बन्ध स्थापनाको ५०औँ वार्षिकोत्सवमा भियतनामका उपराष्ट्रपति भो थी आन सुआनको नेपाल भ्रमणले दुई देशबिच बलियो सहकार्यको आधार निर्माण गरेको हो । उपराष्ट्रपति रामसहायप्रसाद यादवको मैत्रीपूर्ण निमन्त्रणामा भदौ ७ गते नेपाल आउनुभएका भियतनामका उपराष्ट्रपति भोले राष्ट्रपति रामचन्द्र पौडेलसँग सोमबार शिष्टाचार भेटवार्ता गर्नुभयो । परराष्ट्र मन्त्रालयका सहसचिव एवं प्रवक्ता लोकबहादुर पौडेल क्षेत्रीका अनुसार राष्ट्रपति भवन शीतल निवासमा सम्पन्न भेटवार्तामा द्विपक्षीय साझेदारी, लगानी, व्यापार, हवाईसेवा, डिजिटल प्रविधिमा सहकार्यसहित दुई देशबिचको सम्बन्धलाई अझै प्रगाढ बनाउने विषयमा संवाद भएको छ । राष्ट्रपति पौडेलले नेपाल र भियतनामबिच व्यापार, पर्यटन, लगानी र प्रविधि हस्तान्तरणका क्षेत्रमा द्विपक्षीय आर्थिक सम्बन्ध प्रगाढ बनाउने धेरै सम्भावना रहेको बताउनुभयो । राष्ट्रपतिका प्रेस सल्लाहकार किरण पोखरेलका अनुसार उहाँले द्विपक्षीय सहकार्यलाई तीव्रता दिन नेपाल सरकार इच्छुक रहेको बताउनुभयो । राष्ट्रपति पौडेलले नेपाल अहिले कृषि, पर्यटन, उत्पादन तथा जलविद्युत् जस्ता क्षेत्रमा लगानीमार्फत आर्थिक सामाजिक रूपान्तरणमा केन्द्रित रहेको बताउनुभयो । उहाँले भियतनामले आफ्नो अर्थतन्त्रलाई विश्वकै गतिशील अर्थतन्त्रका रूपमा विकास गर्न सक्षम भएकोमा खुसी व्यक्त गर्नुभयो । उहाँले विशेषतः बौद्ध धर्म हाम्रा दुवै देशका जनताबिचको गहिरो सम्बन्धका लागि सेतुका रूपमा रहेको बताउँदै भियतनामका नागरिकले जीवनमा एक पटक लुम्बिनी आएर भगवान् गौतम बुद्धको जन्मस्थल भ्रमण गर्नैपर्ने पवित्रस्थलका रूपमा हेर्नु खुसीको विषय भएको बताउनुभयो । बृहत् फ्रेमवर्क बनाउनु पर्छ भियतनामका उपराष्ट्रपति भोले नेपालले सन् २०३० सम्ममा मध्यमस्तरको आय भएको देश हुने प्रयत्न गरेको बताउँदै भियतनामले सन् २०४५ सम्ममा उच्च आय भएको मुलुक बन्ने लक्ष्य राखेको स्मरण गर्नुभयो । उहाँले सन् २०३० भन्दाअघि नै दुई देशबिच बृहत् सम्बन्धको फ्रेमवर्क बनाउन जरुरी भएको बताउनुभयो । उपराष्ट्रपति भोले संस्कृति, खेलकुद र पर्यटनका क्षेत्रमा दुवै देशबिच सहकार्य गर्नुपर्नेमा जोड दिनुभयो । उहाँले अन्तर्राष्ट्रिय क्षेत्रमा नेपालले शान्ति कायम गर्न देखाएको अग्रसरता र जलवायु परिवर्तनको असरका सम्बन्धमा गरेको प्रतिबद्धताबाट आफू प्रभावित भएको बताउनुभयो ।उपराष्ट्रपति भो स्वदेश फिर्ता परराष्ट्र मन्त्रालयका प्रवक्ता पौडेलले राष्ट्रपति पौडेल र भियतनामका उपराष्ट्रपति सुआनबिच प्रतिनिधिमण्डलस्तरीय भेटवार्तामा ५० औँ वार्षिकोत्सवको अवसरलाई सदुपयोग गर्ने गरी संवाद भएको बताउनुभयो । उहाँले भन्नुभयो, “नेपाल र भियतनामबिच कूटनीतिक सम्बन्ध स्थापना भएको ५० औँ वार्षिकोत्सवमा भियतनामका उपराष्ट्रपति भो नेपाल भ्रमणमा आउनुभएको हो ।  नेपाल–भियतनाम मैत्रीसङ्घका पदाधिकारीसँग पनि संवाद भयो । समग्रमा दुई देशबिचको सम्बन्धलाई नयाँ अध्यायमा लाने गरी समझदारी निर्माण भएको छ ।”प्रवक्ता पौडेलका अनुसार सोमबार स्वदेश फर्किनुअघि उपराष्ट्रपति भोले पाटन दरबार दरबार क्षेत्रको भ्रमण एवं अवलोकन गर्नुभयो । उहाँलाई ललितपुर महानगरपालिका प्रमुख चिरीबाबु महर्जनले स्वागत गर्दै ऐतिहासिक एवं पुरातात्त्विक महत्त्वबारे जानकारी दिनुभयो । त्यसै गरी उपराष्ट्रपति भोले बौद्धनाथको अवलोकन र परिक्रमा गर्नुभयो । बौद्धनाथ क्षेत्र विकास समितिका अध्यक्ष राजकुमार लामाले उहाँलाई स्वागत गर्दै बौद्धनाथको ऐतिहासिक एवं धार्मिक पक्षबारे जानकारी दिनुभयो । तीनदिने नेपाल भ्रमण पूरा गरी उपराष्ट्रपति भो सोमबारै स्वदेश फर्किनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169316",
      "image": "https://gorkhapatraonline.com/storage/media/298770/conversions/KRB-KTM-9_U3A0122copy-original-thumb.jpg"
    },
    {
      "slug": "169315",
      "title": "नानो भूउपग्रह ‘मुनाल प्रक्षेपण’ छिट्टै",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "नेपालको दोस्रो नानो भूउपग्रह (स्याटेलाइट) ‘मुनाल’ को छिट्टै प्रक्षेपण हुने भएको छ । यो भूउपग्रहलाई नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान (नास्ट), अन्तरिक्ष प्रतिष्ठान नेपाल नामको संस्था र काठमाडौँ विश्वविद्यालय हाइअर स्कुल (केयुएचएस) लगायत अन्य सरकारी तथा गैरसरकारी संस्थाको सहयोग रहेको छ ।",
      "longContent": "काठमाडौँ, भदौ १० गते । नेपालको दोस्रो नानो भूउपग्रह (स्याटेलाइट) ‘मुनाल’ को छिट्टै प्रक्षेपण हुने भएको छ । यो भूउपग्रहलाई नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान (नास्ट), अन्तरिक्ष प्रतिष्ठान नेपाल नामको संस्था र काठमाडौँ विश्वविद्यालय हाइअर स्कुल (केयुएचएस) लगायत अन्य सरकारी तथा गैरसरकारी संस्थाको सहयोग रहेको छ । उक्त उपग्रह यसअघि नै निर्माण सकिएको भए पनि प्राविधिक समस्याका कारण प्रक्षेपणमा ढिलाइ भएको हो । विज्ञान तथा प्रविधि क्षेत्रको अध्ययनमा क्रियाशील भारतीय अन्तरिक्ष अनुसन्धान सङ्गठन (इस्रो) अन्तर्गतको न्यु स्पेस इन्डिया लिमिटेडको प्राविधिक सहयोगमा भूउपग्रह प्रक्षेपण गर्न लागिएको हो । यसअघि २०७६ सालमा नेपालले पहिलो नानो (करिब एक केजी तौल भएको) भूउपग्रह ‘नेपाली स्याट–१’ को प्रक्षेपण गरेको थियो । अमेरिकाको भर्जिनियास्थित नासा हेडक्वाटरबाट प्रक्षेपण गरिएको हो तर उक्त भूउपग्रह नेपाली वैज्ञानिकले जापानमा निर्माण गरेका थिए । दोस्रो भूउपग्रह मुनालको तौल पनि एक केजी हाराहारी रहेको र यस भूउपग्रह निर्माणमा संलग्न विद्यार्थीलाई तालिम तथा अन्य प्रविधि नेतृत्व गर्नुभएका वैज्ञानिक डा. आभास मास्केले जानकारी दिनुभयो । उहाँका अनुसार मुनाल यसअघि प्रक्षेपण गरिएको नेपाली स्याटभन्दा केही परिस्कृत छ । जसमा दुई वटा क्यामरा रहेको मास्केले बताउनुभयो । विभिन्न चार वटा चरण पार गरेर भूउपग्रह निर्माण गरिएको हो । भूउपग्रह निर्माणमा करिब दुई करोड रुपियाँ खर्च भएको मास्केले जानकारी दिनुभयो । मुनालले भूसतहको हरियाली नक्साङ्कन र घनत्वको अध्ययनसमेत गर्ने छ । यसमा प्रयोग भएको आर्टिफिसियल इन्टेलिजेन्सको मद्दतबाट तस्बिर खिच्न थप मद्दत पुग्ने निर्माणकर्ताले बताएका छन् । मुनालमा दुई वटा क्यामरा जडान गरिएका छन् । जसले आरजिबी र एनआइआर ब्यान्डका तस्बिरहरू लिने छन् । एआईले उपयुक्त स्थानमा तस्बिर खिच्न मद्दत गर्ने छ ।उक्त भूउपग्रहको प्रक्षेपणमा सहयोग गर्ने विषयमा नास्ट र इस्रोबिच यसअघि नै सम्झौता भइसकेको छ तर विविध कारणले प्रक्षेपणमा ढिलो भएको नास्टले बताएको छ । नास्टका सचिव डा. रवीन्द्र ढकालले अब छिट्टै प्रक्षेपण हुने बताउनुभयो । मिति नतोकिए पनि आगामी अक्टोबरमा प्रक्षेपण गर्ने तयारी भइरहेको नास्टले जनाएको छ । उक्त भूउपग्रह प्रक्षेपणमा इस्रो अन्तर्गतको न्यु स्पेस इन्डिया लिमिटेडले पूर्ण आर्थिक तथा प्राविधिक सहयोग गर्ने छ । यसको प्रक्षेपणका लागि करिब ५० लाख रुपियाँ लाग्ने अनुमान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169315",
      "image": "https://gorkhapatraonline.com/storage/media/298768/conversions/122-original-thumb.jpg"
    },
    {
      "slug": "169314",
      "title": "विधि विज्ञान प्रयोगशाला विधेयकको प्रतिवेदन पारित",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले राष्ट्रिय विधि विज्ञान प्रयोगशाला (स्थापना र सञ्चालन) विधेयक, २०८१ को प्रतिवेदन पारित गरेको छ । समितिले विधायन ऐनको मर्मबमोजिम नियमावली बनाउने सम्बन्धित विषय ऐनमै उल्लेख गरी प्रतिवेदन तयार गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १० गते । राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले राष्ट्रिय विधि विज्ञान प्रयोगशाला (स्थापना र सञ्चालन) विधेयक, २०८१ को प्रतिवेदन पारित गरेको छ । समितिले विधायन ऐनको मर्मबमोजिम नियमावली बनाउने सम्बन्धित विषय ऐनमै उल्लेख गरी प्रतिवेदन तयार गरेको हो । सङ्घीय संसद् सचिवालयका उपसचिवसमेत रहेका समितिका उपसचिव नुमराज शर्माले समितिको सोमबारको बैठकले विधेयकमाथिको संशोधनसँगै दफावार छलफलपछि तयार गरिएको प्रतिवेदन सर्वसम्मतले पारित गरेको बताउनुभयो । प्रतिवेदनबमोजिम प्रयोगशाला सञ्चालनका लागि ऐनको अधीनमा रही आठ वटा विषयमा नियमावली बनाउन सक्ने व्यवस्था गरिएको छ । राष्ट्रिय सभाका सदस्यले लामो समयदेखि विधायन ऐनसँग बाझिने गरी प्रत्यायोजित विधायनको व्यवस्था नगर्न मन्त्रालयलाई आग्रह गर्दै आएको थियो तर पछिल्लो समयमा आएका विधेयकमा समेत सो विषय सम्बोधन हुन नसकेपछि समितिले नियमावली बनाउन सक्ने विषय ऐनमै राखेको हो । जस अनुसार सरकारले प्रयोगशाला परीक्षणका लागि प्राप्त नमुना तथा सो सम्बद्ध कागजात तथा परीक्षण प्रतिवेदन सुरक्षित राख्ने समयावधि, डिएनए परीक्षण, वैज्ञानिक परीक्षण शुल्क, प्रयोगशालाको कोष र खाता सञ्चालनलगायतका विषयमा मात्रै नियमावली बनाउन सक्ने छ ।राष्ट्रिय विधि विज्ञान प्रयोगशाला (स्थापना र सञ्चालन) विधेयक, २०८१ पुस २३ गते राष्ट्रिय सभामा दर्ता भई चैत ४ गते समितिमा पठाइएको थियो । शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले हालसम्म गठन आदेशबमोजिम सञ्चालित विधि विज्ञान प्रयोगशालालाई ऐनमार्फत सञ्चालन गर्ने गरी विधेयक ल्याएको हो । प्रतिनिधि सभाबाट पारित भई राष्ट्रपतिले प्रमाणीकरण गरेपछि राष्ट्रिय विधि विज्ञान प्रयोगशाला विकास समिति गठन आदेश, २०५२ खारेज हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/169314",
      "image": "https://gorkhapatraonline.com/storage/media/298767/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "169313",
      "title": "व्यवस्थापन परीक्षण  प्रभावकारी बनाइँदै",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "सरकारले सरकारी सेवा प्रवाहको गुणस्तर सुधार, पारदर्शिता वृद्धि र जवाफदेहिताको महत्वपूर्ण माध्यमका रूपमा मानिने व्यवस्थापन परीक्षण कार्यान्वयनलाई प्रभावकारी बनाउने भएको छ । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले सङ्घ, प्रदेश र स्थानीय तीन वटै तहका व्यवस्थापन परीक्षण कार्यान्वयनलाई थप प्रभावकारी बनाउन लागेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ १० गते । सरकारले सरकारी सेवा प्रवाहको गुणस्तर सुधार, पारदर्शिता वृद्धि र जवाफदेहिताको महत्वपूर्ण माध्यमका रूपमा मानिने व्यवस्थापन परीक्षण कार्यान्वयनलाई प्रभावकारी बनाउने भएको छ । सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले सङ्घ, प्रदेश र स्थानीय तीन वटै तहका व्यवस्थापन परीक्षण कार्यान्वयनलाई थप प्रभावकारी बनाउन लागेको हो ।व्यवस्थापन परीक्षण निर्देशिका–२०७९ अनुसार सङ्घ, प्रदेश र स्थानीय तहका निकायमा व्यवस्थापन परीक्षण कार्यान्वयनलाई थप प्रभावकारी बनाउने तयारी मन्त्रालयले गरेको छ । नेपाल सरकारका विभिन्न सङ्घीय मन्त्रालय, आयोग, सचिवालय तथा कार्यालयलाई आफ्नामातहतका निकाय व्यवस्थापन परीक्षण गरी प्रतिवेदन तत्काल मन्त्रालयमा पेस गर्न बिहीबार सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री भगवती न्यौपानेले कर्मचारीलाई निर्देशन दिनुभयो । त्यस्तै मन्त्रालयले सातै प्रदेशका मुख्यमन्त्री तथा मन्त्रीपरिषद्को कार्यालय र ७५३ वटै स्थानीय तहलाई पनि व्यवस्थापन परीक्षण गर्न वा निर्देशिकाका आधारमा आवश्यक कार्यविधि तयार गरी सो कार्य गर्न ती निकायलाई पत्र पठाउने तयारी गरेको छ । गत आर्थिक वर्ष २०८१/८२ मा १८ वटा सङ्घीय मन्त्रालयसहित २६ वटा निकायको व्यवस्थापन परीक्षण सम्पन्न भएको थियो । चालु आव २०८२/८३ मा ३० वटा सङ्घीय मन्त्रालय तथा निकायको व्यवस्थापन परीक्षण गर्ने लक्ष्य समावेश भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169313",
      "image": "https://gorkhapatraonline.com/storage/media/298766/conversions/samanya-original-thumb.jpg"
    },
    {
      "slug": "169312",
      "title": "देशभरिकै पालिकालाई मुस्ताङमा निम्तो",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "मुस्ताङको घरपझोङ गाउँपालिकाले नवीन पहल सुरु गर्ने भएको छ । जलवायु परिवर्तनको असरका बारेमा राष्ट्रको ध्यान खिच्न गाउँपालिकाले भदौ ३१ गते देशभरिकै पालिका प्रतिनिधित्वमा गम्भीर छलफल कार्यक्रम आयोजना गर्ने भएको हो । त्यसका निम्ति देशभरकै पालिकालाई आआफ्ना पालिकाको जलवायु असर समेटेर मुस्ताङ आउन निम्ता दिइएको छ ।",
      "longContent": "काठमाडौँ, भदौ १० गते । मुस्ताङको घरपझोङ गाउँपालिकाले नवीन पहल सुरु गर्ने भएको छ । जलवायु परिवर्तनको असरका बारेमा राष्ट्रको ध्यान खिच्न गाउँपालिकाले भदौ ३१ गते देशभरिकै पालिका प्रतिनिधित्वमा गम्भीर छलफल कार्यक्रम आयोजना गर्ने भएको हो । त्यसका निम्ति देशभरकै पालिकालाई आआफ्ना पालिकाको जलवायु असर समेटेर मुस्ताङ आउन निम्ता दिइएको छ ।घरपझोङ गाउँपालिकाका अध्यक्ष मोहनसिंह लालचनले भन्नुभयो, “देशैभरका ७५३ स्थानीय तहका प्रमुखलाई मुस्ताङ आउन निम्ता दिइएको छ । उहाँहरूले आआफ्नो पालिकाको जलवायु परिवर्तनका असरबारे कार्यपत्रसहित आउनुहुने छ ।” जलवायु परिवर्तनका बारेमा सम्मेलन हुने भएपछि आआफ्नो स्थानीय तहमा देखिएका असरबारे टिपोट गरेर गृहकार्य थालिएको छ । सोलुखुम्बुको सोलुदुधकुण्ड नगरपालिकाका प्रमुख नाम्गेल जाङ्बु शेर्पाले जलवायु परिवर्तनका कारण हिमालमा हिउँ नपर्दा काला पहाडमा परिणत हुन थालेको बताउनुभयो ।“हिउँदमा सोलुमा धेरै हिउँ पथ्र्यो । अरू तल्लो भेगसम्म राम्रै हिउँ पथ्र्यो । अहिले हाम्रै नगरपालिका क्षेत्रमा हिउँ नपरेको तीन वर्ष भई सक्यो,” उहाँले भन्नुभयो, “जलवायु परिवर्तनका कारण कृषि, पशुपालन जलविद्युत्मा असर देखिएको छ ।” यस्तै मोरङको धनपालथान गाउँपालिकाका अध्यक्ष जीवच्छप्रसाद गच्छदारले जलवायु परिर्वनका कारण वर्षाको समयमा पानी नपर्दा धान बालीमा असर देखिएको बताउनुभयो । “वर्षा लागेपछि असार/साउनमा धेरै पानी पथ्र्यो । धानलगायत बर्खे बालीको राम्रो उत्पादन हुन्थ्यो । अहिले वर्षामा पानी नै परेन । पूरै खडेरी जस्तै भयो । बल्ल भदौ लागेपछि पानी पर्दै छ,” उहाँले भन्नुभयो । जलवायु परिवर्तनले कृषिलगायत हरेक क्षेत्रमा असर देखिएको गच्छदारले बताउनुभयो । यस्तै दाङको राप्ती गाउँपालिकाका अध्यक्ष प्रकाश विष्टले कहिले पानी नपर्ने कहिले चाहिनेभन्दा बढी पानी पर्दा बाढीपहिरो जस्ता समस्या उत्पन्न हुने गरेको बताउनुभयो । जलवायु परिवर्तनका कारण वर्षामा पानी नपर्ने र हिउँदमा जाडो कम हुँदै गएकाले नयाँ नयाँ रोगको सङ्क्रमण बढ्दै गएको जानकारी दिनुभयो । आफ्नो पालिकाभित्र देखिएको जलवायु परिवर्तनको असरका बारेमा मुस्ताङ सम्मेलनमा जानकारी दिने उहाँले बताउनुभयो । घरपझोङ गाउँपालिकाका अध्यक्ष लालचनले जलवायु परिवर्तनका कारण दैनिक जीवनसहित सम्पूर्ण क्षेत्रमा असर पर्न थालेपछि कार्यक्रम आयोजना गर्न लागिएको बताउनुभयो । “हामीले नगरेको गल्तीको असर भोग्नुपर्ने अवस्था आयो । पानीका मूल सुक्दै गए । हिउँदमा हिउँ नपरेको दुई वर्ष हुन थाल्यो । सुक्खा मौसममा पहिरो गएर समस्या हुन थाल्यो । कृषि, पर्यटन, पशुपालनलगायत हरेक क्षेत्रमा असर देखिन थाले,” उहाँले भन्नुभयो, “जलवायु परिवर्तनको असर सबैभन्दा बढी हामीलाई परेकाले कुन स्थानीय तहमा कस्तो असर र प्रभाव देखिएका छन् । त्यसबारे छलफल गरेर मुस्ताङ घोषणापत्र तयार गरी सम्बन्धित निकायलाई घचघच्याउने छौँ ।” जलवायु परिवर्तनको असर न्यूनीकरण गर्न स्थानीय तहदेखि प्रदेश र सङ्घीय सरकारलाई बजेटको आकारबमोजिम कार्यक्रम तथा योजना बनाएर काम गर्न दबाब दिइने उहाँले बताउनुभयो ।  स्थानीय तहका प्रमुख, जलवायु परिवर्तन विज्ञसहित अरू विषय विज्ञ राखेर भदौ ३१ गते एकदिने कार्यक्रम हुने उहाँले जानकारी दिनुभयो । कार्यक्रममा कुल दुई हजार पाँच सयभन्दा बढी सहभागी हुँदा ६० लाखभन्दा बढी खर्च हुने अनुमान छ ।",
      "link": "https://gorkhapatraonline.com/news/169312",
      "image": "https://gorkhapatraonline.com/storage/media/298765/conversions/Sthaniya-Sarkar-original-thumb.jpg"
    },
    {
      "slug": "169311",
      "title": "फोनकलमै आउँछ बाढीको पूर्वसूचना",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "अब नदी किनार तथा बाढी प्रभावित क्षेत्रका नागरिकले फोनकलबाट बाढीको पूर्वसूचना पाउने भएका छन् । यसका लागि जल तथा मौसम विज्ञान विभागले बाढी प्रभावित क्षेत्रका जनताको मोबाइलमै बाढीको पूर्वजानकारी गराउने तयारी गरेको छ । विभागले ‘इन्ट्रयाक्टिभ भ्वाइस रेस्पन्स’ (आइभिआर) प्रणाली लागु गर्न लागेको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १० गते । अब नदी किनार तथा बाढी प्रभावित क्षेत्रका नागरिकले फोनकलबाट बाढीको पूर्वसूचना पाउने भएका छन् । यसका लागि जल तथा मौसम विज्ञान विभागले बाढी प्रभावित क्षेत्रका जनताको मोबाइलमै बाढीको पूर्वजानकारी गराउने तयारी गरेको छ । विभागले ‘इन्ट्रयाक्टिभ भ्वाइस रेस्पन्स’ (आइभिआर) प्रणाली लागु गर्न लागेको जनाएको छ । मोबाइलमा फोन गरेर बाढी प्रभावित क्षेत्रका जनतालाई जानकारी गराउने प्रविधि नेपालमा पहिलो पटक लागु गर्न लागिएको जल तथा मौसम विज्ञान विभागले जनाएको छ । यसअघि विभागले ‘एसएमएस’ मार्फत बाढीको पूर्वजानकारी गराउँदै आएको छ । जल तथा मौसम विज्ञान विभाग अन्तर्गतको बाढी पूर्वानुमान महाशाखाका प्रमुख विनोद पराजुलीले भन्नुभयो, “नेपालमा पहिलो पटक लागु गर्न लागिएको यस प्रणालीको सम्पूर्ण तयारी पूरा भइसकेको छ । अर्को हप्ताबाट यो प्रणाली कार्यान्वयनमा आउने छ । नेपाल टेलिकमको सहयोगमा यो प्रणाली लागु गर्न लागिएको हो ।” बाढी आउने खतरा देखिएका क्षेत्रका जनतालाई यसअघि एसएमएसमार्फत सन्देश प्रवाह गर्दै आएकामा अबदेखि फोनकलमार्फत नै बाढीको पूर्वसूचना तयारी गरिएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/169311",
      "image": "https://gorkhapatraonline.com/storage/media/298764/conversions/urgent-cal-original-thumb.jpg"
    },
    {
      "slug": "169310",
      "title": "वडासचिवलाई तीन कार्यालयको जिम्मेवारी",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "महोत्तरीको महोत्तरी गाउँपालिकामा छ वटा वडामा दुई जना मात्र वडासचिव छन् । एक जना वडासचिवले तीन वटासम्म वडा कार्यालयको जिम्मेवारी लिन बाध्य छन् । वडासचिवको अभावमा हप्ताको दुई दिन मात्र वडासचिवले वडा कार्यालयमा पुगेर सेवा दिँदै आएका छन् ।",
      "longContent": "काठमाडौँ, भदौ १० गते । महोत्तरीको महोत्तरी गाउँपालिकामा छ वटा वडामा दुई जना मात्र वडासचिव छन् । एक जना वडासचिवले तीन वटासम्म वडा कार्यालयको जिम्मेवारी लिन बाध्य छन् । वडासचिवको अभावमा हप्ताको दुई दिन मात्र वडासचिवले वडा कार्यालयमा पुगेर सेवा दिँदै आएका छन् । डडेलधुराको अजयमेरु गाउँपालिकामा कुल छ वटा वडामा दुई जना मात्र वडासचिव छन् । बाँकी वडामा वडासचिव छैनन् । वडासचिव नभएका वडा कार्यालयमा कृषि, भेटेरिनरी, स्वास्थ्य सेवाका कर्मचारीलाई वडासचिवसहितको दोहोरो जिम्मेवारी प्रदान गरिएको छ । ताप्लेजुङको फक्ताङलुङ गाउँपालिकामा कुल नौ वटा वडामा तीन जना मात्र वडासचिव छन् । बाँकी वडा कार्यालयमा कृषि, स्वास्थ्य र इन्जिनियरिङलगायतका प्राविधिक कर्मचारीले वडासचिवको जिम्मेवारी समालेका छन् । यी प्रतिनिधि पात्र मात्र हुन् देशभरका कुल छ हजार ७४३ वडा कार्यालयमध्ये करिब दुई हजार वडा कार्यालयमा अहिले पनि पर्याप्त कर्मचारीको अभावमा सेवा प्रभावित भइरहेको गाउँपालिका राष्ट्रिय महासङ्घ नेपाल र नेपाल नगरपालिका सङ्घले जनाएका छन् । ताप्लेजुङको फक्ताङलुङ गाउँपालिका–२ का वडाध्यक्ष भूपेन्द्र चौलागाईंले वडामा दुई वर्षदेखि वडासचिव नहुँदा इन्जिनियरवाई वडासचिवको जिम्मेवारी दिन बाध्य हुनु परेको बताउनुभयो । “कुल गाउँपालिकाभर तीन जना मात्र वडासचिव छन् । एउटा वडासचिवले कम्तीमा तीन वटा कार्यालयको काम गर्नु पर्छ गाउँमा कर्मचारी टिक्दैनन्, भएका कर्मचारी पनि अनेकौँ बहाना बनाएर सरुवा हुन्छन् सङ्घीयता आएपछि पनि गाउँमा सेवामा असहजता कायमै छ,” उहाँले गुनासो गर्दै भन्नुभयो । महोत्तरीको महोत्तरी गाउँपालिकाका अध्यक्ष दिलीपकुमार पाण्डे एक जना वडासचिवलाई तीन वटा वडा कार्यालयको जिम्मेवारी दिन गाउँपालिका बाध्य भएको बताउनुभयो । पाण्डेले भन्नुभयो, “वडासचिवले साप्ताहिक रूपमा पालोपालो गरेर वडाको काम गर्ने गरेका छन् । सेवा जसोतसो चलेको छ तर नियमित रूपमा खोजेकै बेलामा भने अहिले पनि वडासचिव कार्यालयमा भेटिने अवस्था छैन ।” वडासचिव वडा कार्यालयको प्रशासन प्रमुख भएकाले वडासचिवकै प्रशासनिक नेतृत्वमा पञ्जीकरणसम्बन्धी कार्य, विकास निर्माणको अनुगमन, टोलटोलमा हुने स्थलगत सर्जमिन मुचुल्का तयार गर्ने, वडास्तरीय योजना छनोट, कार्यान्वयन जस्ता कार्य गर्नु पर्छ । एक दिन वडासचिव नहुँदा सेवाग्राहीले बिनासेवा फर्कन बाध्य हुनु पर्छ । स्थानीय सरकार सञ्चालन ऐनले स्थानीय तहका लागि आवश्यक जनशक्ति प्रदेश लोक सेवा आयोगले पूर्ति गर्ने उल्लेख छ । स्थानीय तहले प्रदेश लोक सेवा आयोगको कार्यालयमा स्थानीय तहका लागि आवश्यक कर्मचारी माग गरिए पनि लोक सेवा आयोगले पनि पर्याप्त रूपमा कर्मचारी पूर्ति गर्न सकेको छैन । प्रदेश लोक सेवा आयोग कोशी प्रदेशका प्रवक्ता प्रकाश गुरुङले कोशी प्रदेशमा मात्र स्थानीय तहका लागि यस अवधिमा करिब दुई हजार पाँच सय कर्मचारी पदपूर्ति भइसके पनि अझै कर्मचारीको पूर्ति हुन बाँकी रहेको बताउनुभयो । उहाँले भन्नुभयो, “२०७८ सालमा एकै पटक ठुलो सङ्ख्यामा अन्तरप्रदेश तथा अन्तरतह स्थानीय तहका कर्मचारी सरुवा गर्दा अहिले स्थानीय तहमा कर्मचारीको अभाव भएको हो ।” स्थानीय तहले माग गरेका कतिपय दरबन्दीमा प्रदेश लोक सेवा आयोगले चालु आर्थिक वर्षमा कर्मचारी पूर्ति गर्ने प्रक्रिया भइरहेको उहाँले बताउनुभयो ।दुर्गममा कर्मचारी रित्तिँदै सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रलायले २०७८ सालमा दुई पटक स्थानीय तहका कर्मचारी अन्तरप्रदेश र अन्तरस्थानीय तहमा सरुवा गर्ने नीतिगत निर्णय गरेकाले स्थानीय तहमा साबिकमा स्थानीय तहमा भएका कर्मचारी पनि अहिले सुगम स्थानीय तहमा सरुवा हुँदा स्थानीय तहमा कर्मचारी रित्तिँदै गएका हुन् । २०७८ सालमा मन्त्रालयले दुई चरणमा गरी नौ हजारको सङ्ख्यामा दुर्गमबाट सुगममा कर्मचारी सरुवा गरेको थियो ।सङ्घबाट स्थानीय तहमा समायोजित केन्द्रीय सङ्घर्ष समितिका अध्यक्ष गुमानसिंह जोहराले अहिले दुर्गम स्थानीय तहका वडा कार्यालयमा कर्मचारीको अभाव हुँदा अधिकांश स्थानीय तहका वडा कार्यालयमा प्राविधिक कर्मचारीले वडासचिवको जिम्मेवारी समाल्न बाध्य भएको बताउनुभयो । “अहिले सात वटै प्रदेशमा प्रदेश लोक सेवा आयोग गठन भई प्रदेश निजामती सेवा ऐनसमेत जारी भइसकेको तर वडा कार्यालयमा भने वडासचिवविहीन अवस्था छ,” उहाँले भन्नुभयो, “दुर्गममा भौगोलिक विकटताले दुर्गम गाउँपालिकामा वडासचिव रिक्त भएका हुन् ।” सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले भने स्थानीय तहका प्रमुख प्रशासकीय अधिकृतबाहेक अन्य कर्मचारी सात वटै प्रदेश लोक सेवा आयोगले स्थानीय तहमा आवश्यक कर्मचारी पूर्ति गर्ने व्यवस्था भएकाले स्थानीय तहमा कति कर्मचारी अपुग छन् भन्ने तथ्याङ्क मन्त्रालयसँग नभएको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169310",
      "image": "https://gorkhapatraonline.com/storage/media/298763/conversions/staff-original-thumb.jpg"
    },
    {
      "slug": "169309",
      "title": "निराहार व्रतले स्वास्थ्यमा प्रतिकूल असर",
      "timestamp": 1756166400000,
      "source": "gp",
      "content": "नेपाली महिलाको महान् चाड तिज व्रतमा केही नखाई (निराहार) बस्दा स्वास्थ्यमा प्रतिकूल असर पर्नेतर्फ सचेत गराइएको छ । तिजमा महिलाहरू पानीसमेत नपिएर पतिको दीर्घायुका लागि व्रत बस्ने गर्छन् । निराहार व्रतले स्वास्थ्यमा प्रतिकूल असर गर्छ भन्दै चिकित्सकले सचेत गराएका छन् ।  वरिष्ठ चिकित्सक लोचन कार्कीले दरमा अत्यधिक खाना खाने र अर्को दिन केही नखाई निराहार व्रत बस्दा स्वास्थ्यमा प्रतिकूल असर पर्ने बताउनुभयो । उहाँले निराहार व्रत बस्दा शरीरका लागि आवश्यक पानी, भिटामिन, ग्लुकोज जस्ता पदार्थ अपुग भएर असर गर्ने बताउनुभयो ।",
      "longContent": "काठमाडौँ, भदौ १० गते । नेपाली महिलाको महान् चाड तिज व्रतमा केही नखाई (निराहार) बस्दा स्वास्थ्यमा प्रतिकूल असर पर्नेतर्फ सचेत गराइएको छ । तिजमा महिलाहरू पानीसमेत नपिएर पतिको दीर्घायुका लागि व्रत बस्ने गर्छन् । निराहार व्रतले स्वास्थ्यमा प्रतिकूल असर गर्छ भन्दै चिकित्सकले सचेत गराएका छन् ।वरिष्ठ चिकित्सक लोचन कार्कीले दरमा अत्यधिक खाना खाने र अर्को दिन केही नखाई निराहार व्रत बस्दा स्वास्थ्यमा प्रतिकूल असर पर्ने बताउनुभयो । उहाँले निराहार व्रत बस्दा शरीरका लागि आवश्यक पानी, भिटामिन, ग्लुकोज जस्ता पदार्थ अपुग भएर असर गर्ने बताउनुभयो । व्रत बस्दा पानी, फलफूल प्रशस्त मात्रामा खान सुझाव दिँदै उहाँले व्रत बस्ने नाममा कुनै रोग लागेको छ भने त्यसले झनै असर गर्ने बताउनुभयो । कुनै महिला ग्यास्ट्रिक, मधुमेह जस्ता रोगबाट पीडित हुनुहुन्छ भने त्यस्ता व्रतालुले चोखो खानेकुरा पर्याप्त मात्रामा खानु उपयुक्त हुने जानकारी दिँदै केही नखाई बस्दा कमजोरी हुने, चक्कर लाग्ने जस्ता समस्या देखिन सक्नेतर्फ सचेत रहन उहाँले सुझाउनुभयो ।निराहार व्रतले रक्तचाप घटबढ हुनुका साथै रक्तचापका बिरामीलाई अझ बढी जोखिम हुन सक्ने चेतावनी उहाँले दिनुभयो । चिनीरोग भएका महिलाका लागि जटिल अवस्था आउन सक्ने भन्दै डा. कार्कीले लामो समय केही नखाँदा चिनीको मात्रा तलमाथि हुन सक्ने बताउनुभयो । उहाँले लामो समयसम्म खाली पेट बस्दा पाचन प्रणालीमा समेत असर गर्ने जानकारी दिनुभयो । लामो समयसम्म नखाँदा पेटमा एसिड बढ्ने र ग्यास्ट्रिक, अल्सर जस्ता समस्या देखिन सक्ने भएकाले अलि लामो समयसम्म खाना खाएन भने सामान्य मानिसलाई पनि समस्या हुनेतर्फ विचार पु¥याउन आग्रह गर्नुभयो । लामो समयसम्मको व्रतले अत्यधिक थकान, कमजोरी हुनुका साथै असहज हुने भएकाले कतिपय महिलामा रक्तअल्पता जस्ता समस्यासमेत हुने बताउनुभयो । पोषणविद् डा. उमा कोइरालाले तिजमा केही पनि नखाई व्रत बस्नु शरीरका लागि राम्रो नहुने बताउनुभयो । उहाँले दरको निहुँमा अत्यधिक खाएमा झाडापखाला हुने अर्को दिन भोकै बसे विभिन्न समस्याले सताउने जनाउनुभयो । खानपानमा विशेष ध्यान दिइएन भने त्यसले असर गर्दछ, डा. कोइरालाले भन्नुभयो, “व्रतमा पनि हल्का खाने र दरको नाममा बढी नखाँदा स्वास्थ्यका लागि फाइदा हुन्छ ।”डा. कोइरालाले अहिले पहिले जस्तो दर नभएको बताउनुभयो । पहिले व्रत बस्ने अघिल्लो दिन मात्र दर खाने गरिन्थ्यो, डा. कोइरालाले थप्नुभयो, “अहिले एक महिनाअघिदेखि दर खाने चलनले चिनीरोग, मोटोपन, रक्तचाप जस्ता समस्या देखिन सक्छ ।”शारीरिक रूपमा व्रतले फाइदा गरे पनि निराहार व्रत बस्न नहुने उहाँको तर्क छ । उहाँले गर्भवती, दीर्घरोगी, वृद्धवृद्धाले व्रत नबस्नु नै उपयुक्त हुने र बसे पनि फलफूल तथा हल्का खाना खान सकिने बताउनुभयो । शरीरलाई प्रतिकूल असर पु¥याउने भएकाले खानपानमा सन्तुलन बनाउनुपर्ने उहाँको भनाइ छ । फलफूल, दुध हल्का खालको भोजन गरेर व्रत बस्नुपर्ने उहाँको भनाइ छ । स्तनपान गराइरहेका महिलालाई पनि निराहार व्रत बस्दा दुध नआउने र शिशुलाई समेत त्यसले असर गर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169309",
      "image": "https://gorkhapatraonline.com/storage/media/298762/conversions/teej__pasupatinath_basnatapur__ADHIKARI_KABIN00015-original-thumb.jpg"
    },
    {
      "slug": "169307",
      "title": "कपिलबस्तुमा बेवारिसे शव फेला",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "जिल्लाको कृष्णनगर नगरपालिका वडा २ स्थित शाह कम्प्लेक्सदेखि गुरुद्वारा सडकतर्फ जाने बाटोको दक्षिणतर्फको झाडीभित्र बेवारिसे अवस्थामा शव फेला परेको छ ।",
      "longContent": "नारद कोहारतौलिहवा (कपिलबस्तु), भदौ ९ गते । जिल्लाको कृष्णनगर नगरपालिका वडा २ स्थित शाह कम्प्लेक्सदेखि गुरुद्वारा सडकतर्फ जाने बाटोको दक्षिणतर्फको झाडीभित्र बेवारिसे अवस्थामा शव फेला परेको छ ।ईलाका प्रहरी कार्यालय कृष्णनगरका प्रहरी निरीक्षक ईश्वर लौडरीका अनुसार मृतकको पहिचान खुल्न सकेको छैन । फेला परेको बेवारिसे शव अन्दाजी ६० वर्षिय पुरुषको रहेको प्रहरी निरीक्षक लौडरीले बताउनुभयो । उक्त बेवारिसे शव अहिले पिपरा अस्पतालस्थित शवगृहमा राखिएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/169307",
      "image": "https://gorkhapatraonline.com/storage/media/298760/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "169291",
      "title": "यसरी बचौँ हैजाबाट",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "पछिल्लो समय वीरगञ्ज हैजा तिव्र गतिमा फैलिरहेको छ । झाडापखालाका लक्षण लिएर वीरगञ्जका विभिन्न अस्पतालमा पुगेका बिरामीमा हैजा पुष्टि भएको हो ।",
      "longContent": "सिर्जना खत्री काठमाडौँ, भदौ ९ गते । पछिल्लो समय वीरगञ्ज हैजा तिव्र गतिमा फैलिरहेको छ । झाडापखालाका लक्षण लिएर वीरगञ्जका विभिन्न अस्पतालमा पुगेका बिरामीमा हैजा पुष्टि भएको हो ।के कारणले हैजा फैलियो ? भन्ने यकिन कारण पत्ता लाग्न नसकेर थप पुष्टि गर्न हैजा पुष्टि भएकाको नमूना सङ्कलन गरी थप परीक्षणका लागि विभिन्न प्रयोगशालामा पठाइएको स्वास्थ्य तथा जनसंख्या मन्त्रालयले जनाएको छ ।  शुक्रराज ट्रपिकल तथा सरुवारोग अस्पतालका कन्सल्टेन्ट फिजिसियन डा. मिलन बज्राचार्यका अनुसार नेपालमा वर्षेनी देशका विभिन्न भागमा दुषित पिउने पानी र बाँसी ,सडेगलेका खानेकुराका कारणले हैजाको बिरामी पुष्टि हुने बताउनुहुन्छ ।  हैजा के हो ?चिकित्सका अनुसार हैजा भिब्रियो कोलेरा नामक प्रजातिको जीवाणुबाट मानिसमा लाग्ने अति सङ्क्रमक झाडापखाला सम्बन्धि रोग हो । फेकल कोलिफोर्म (दिसा मिसिएको) दूषित पानी वा खानाको माध्येबाट यो रोग मानिसमा सर्छ । शरीरमा यो जीवाणु प्रवेश गरेपछि जीवाणुले सानो आन्द्रमा सङक्रमण गराइ झाडापखाला गराउने डा।बजा्रचार्य बताउनुहुन्छ ।  उहाँ भन्नुहुन्छ, ‘हैजा भएका मानिसको दिसाबाट उक्त कीटाणुहरु निस्कन्छन् । ती कीटाणु पानी र खानाको माध्यमबाट मानिसको पेटमा जाने गर्छ । सानो आन्द्रामा सो ब्याक्टेरियाले सङ्क्रमण गरी झाडापखाला लाग्ने गर्छ ।’ हैजाले सामान्य देखि जटिल स्वास्थ्य समस्या निम्तन्छन् । डा।बज्राचार्यका अनुसार झन्डै १० जना हैजाका बिरामी मध्ये एक जनामा कडा खालको लक्षण देखिन्छ । उहाँ भन्नुहुन्छ, ‘हैजा हुँदा धेरैलाई सामान्य झाडापखालाको समस्या देखिने र औषधी खाएपनि निको हुने गर्छ भने थोरै जस्ता बिरामी अस्पतालमा आउनुपर्ने अवस्था सिर्जना हुन्छ ।’ हैजाको लक्षण सङ्क्रमण भएको केही घण्टादेखि पाँच दिनसम्ममा हैजाको लक्षण देखिने डा. बज्राचार्य बताउनुहुन्छ । पातलो चौलानी पानी जस्तो दिसा हुने, वकवाकी लाग्ने बान्ता हुने, कडा जलवियोजन हुने, पेट दुख्ने ज्वरो आउने, असाध्यै तिर्खा लाग्ने हैजाका प्रमुख लक्षण हुन । यदि, कडा जलवियोजन भएमा आँखा गाडिनु, मुख जिब्रो र घाँटी सुख्खा हुनु, तिर्खा लाग्ने, थकाई लाग्ने, छाला सुख हुने, पिसाबको रङ्ग पहेँलो हुने, र पिसाबको मात्रा कम हुने, मुटुको घड्कन अनिययन्त्रित हुने जस्ता लक्षण देखिन्छन् । हैजा भएका मानिसको तौल घट्दै जाने, पेट दुख्ने, आँखा गड्ने, छाला चिसोे हुने, हातगोडा बाउडिने जलवियोजन भएर मानिसको मृत्यु समेत हुने गर्छ । कडा खालको झाडापखाला भएपनि समयमानै यो रोगको उपचार गरेमा निको हुने गर्छ । तर, यदि बिरामीले हेलचेक्राई गरेमा जलवियोजन भई मृत्यु हुन्छ । रोग पुष्टि भएको  देखिएको १० दिनसम्म दिसा मार्फत हैजाको ब्याक्टेरिया दिसाका माध्येबाट बाहिर निस्कने गर्दछन् । यदि व्यवस्थित चर्पी नरहेको वा संक्रमितले आफ्नो हात राम्रोसँग साबुन पानीले नधोइदिंदा हैजा एक व्यक्तिबाट अर्को व्यक्तिमा फैलने सम्भावना उच्च रहने चिकित्सक बताउछन् । कसरी सर्छ ? हैजा छोएरसँगै बस्दैमा सर्दैन । यो दुषित पानीको माध्येमबाट सर्ने गर्छ । त्यसका अलाव बासी खानेकुरा खाएमा, नपकाएको खानेकुरा,संक्रमित व्यक्तिले हात नधोई सरसामन छोयो भने त्यहाँबाट सर्ने गर्छ । हैजाबाट बच्ने उपाय हैजा लाग्न नदिन पानी उमालेर वा क्लोरिन झोलको प्रयोग गरे मात्रै पिउने,व्यक्तिगत सरसफाईमा ध्यान दिने, बासी सढेगलेको खानेकुरा नखाने, खाना छोपेर राख्ने, काँचै खान मिल्ने फलफुल र तरकारी सरसफाईलाई विशेष ध्यान दिन डा. मिलनको सुझाव छ ।  काठमाडौँमा खानेपानीको अभाव भएकोले सरकारले जोखिम क्षेत्रलाई लक्षित गरी खोप अभियान सञ्चालन गर्ने, पानीका मुहान सफा गर्ने गरेमा यसको जोखिम कम गर्न सकिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/169291",
      "image": "https://gorkhapatraonline.com/storage/media/298755/conversions/okp-original-thumb.jpg"
    },
    {
      "slug": "169288",
      "title": "पशुपतिनाथमा तिजको तयारी पूरा, बहुमूल्य गरगहना लगाएर नजान आग्रह",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "हरितालिका (तीज) पर्वमा पशुपतिनाथ दर्शनका लागि सबै तयारी पूरा भएको पशुपति क्षेत्र विकास कोषले जनाएको छ ।",
      "longContent": "काठमाडौँ, भदौ ९ गते । हरितालिका (तिज) पर्वमा पशुपतिनाथ दर्शनका लागि सबै तयारी पूरा भएको पशुपति क्षेत्र विकास कोषले जनाएको छ ।तिजका अवसरमा दर्शनार्थ पाल्नु हुने भक्तजन एवं विशेष गरी हिन्दू नारीहरूको सुविधाका लागि आवश्यक पर्ने सुरक्षा, स्वयंसेवा, चन्दनप्रसाद, दर्शनमार्गको व्यवस्थापन एवं सुधार, आकस्मिक स्वास्थ्यसेवा, उपासनासहितको मनोरञ्जनात्मक गीत, सङ्गीत, भजनकीर्तन, दिपावली, व्रतालुको गौदान गर्ने स्थानको व्यवस्थालगायत तयारी पूरा भएको पशुपतिनाथ क्षेत्र विकास कोषले जनाएको छ । पशुपति क्षेत्रको बाहिरी भागबाट मन्दिर छिर्न चार वटा मागको व्यवस्था गरिएको छ । पहिलो मार्ग गौरीघाट–उमाकुण्ड–दक्षिणामूर्ति–रुद्रगाडेश्वर–वासुकी हुँदै उत्तरढोकाबाट मन्दिर प्राङ्गण प्रवेश गरी पश्चिम मूलढोकाबाट बाहिर निस्किएर कैलाश दक्षिण जुत्ताचप्पल कक्षबाट हुँदै फर्कने व्यवस्था मिलाइएको छ ।दोस्रो मार्ग मित्रपार्क–जयवागेश्वरी–पाचागणेश–भीमसेनस्थान–भूवनेश्वरी–शङ्कराचार्य मठ दक्षिण हुँदै फलामे पुल पश्चिम सानो ढोकाबाट मन्दिर प्राङ्गण प्रवेश गरी पश्चिम मूलढोका हुँदै बाहिरिने र शङ्कराचार्य मठ दक्षिण जुत्ताचप्पल कक्ष हुँदै फर्कने व्यवस्था गरिएको छ ।यस्तै, पिङ्गलास्थान–चारशिवालय–पञ्चदेवल–बज्रघर–दक्षिण ढोकासम्मको लाइनलाई कोटिलिङ्गेश्वर मन्दिर छेउको सानो ढोकाबाट मन्दिर प्राङ्गण प्रवेश गरी दक्षिण ढोका हुँदै बाहिरिने र पञ्चदेवल पूर्व अस्थायी रूपमा निर्माण गरिएको जुत्ताचप्पल कक्ष हुँदै फर्कन तेस्रो मागको व्यवस्था गरिएको कोषले जनाएको छ । चौथो मार्ग तिलगङ्गा–राम मन्दिर हुँदै बागमती नदी पूर्व किनार हुँदै आर्यघाट नजिकको पुल तरेर श्रीपशुपतिनाथ मन्दिरको पूर्व ढोकाबाट प्रवेश गरी पूर्व ढोकाबाटै बाहिरिने र आर्यघाट नजिकको पुलसँगैको अस्थायी जुत्ताचप्पल कक्षबाट जुत्ताचप्पल लिई फर्कने व्यवस्था मिलाइएको छ । मूल मन्दिरभित्र भने आठ वटा लामको व्यवस्था गरिएको कोषका निमित्त सदस्य सचिव सुभाषचन्द्र जोशीले राससलाई जानकारी दिनुभयो । दर्शनार्थीले छिटो दर्शन गरी फर्कन सक्ने गरी बिहान ३ बजेदेखि नै  मन्दिरका चार वटै ढोका खोल्ने व्यवस्था मिलाइएको उहाँले बताउनुभयो । श्रीपशुपतिनाथको मन्दिरमा गरिने श्रीयन्त्र पूजाको समयमा जाली राखी बाहिरबाटै दर्शन गर्न सक्ने गरी व्यवस्था मिलाइएको छ । दर्शन गरी फर्कंदा पशुपतिनाथ मन्दिर प्राङ्गणभित्र दर्शनार्थी र अन्य भक्तजनको सुविधाका लागि मन्दिरको चन्दन पश्चिम ढोका बाहिर सानोसदावर्त सत्तल, पञ्चदेवल पूर्वदक्षिण, उमाकुण्ड, दक्षिणामूर्ति, तिलगङ्गा, वनकाली, गौशाला, जयवागेश्वरीमा वितरणको व्यवस्था मिलाइएको छ ।पर्यटक प्रवेश शुल्क तिरी टिकट लिएका तेस्रो मुलुकका पर्यटकलाई मेला क्षेत्रमा (मन्दिर प्राङ्गणबाहेक) अवलोकन भ्रमण गर्न दिइने कोषका सूचना अधिकारी अनिता भट्टले बताउनुभयो ।भक्तजनबाट गौदान, पूर्णपात्रो जस्ता ब्राह्मण प्रयोग गरी गरिने धार्मिक कार्यका लागि भकुण्टोल–वनकाली मार्गको दायाँबायाँ क्षेत्रमा व्यवस्था मिलाइएको जानकारी दिनुभयो ।बहुमूल्य गरगहना लगाएर र ससाना बालबालिकालाई साथमा लिएर पशुपतिनाथको दर्शनमा नआउन कोषले भक्तजनमा अनुरोध गरेको छ । भगवान् श्रीपशुपतिनाथका नित्य दर्शनार्थीहरू बिहान ५:३० बजेसम्मका लागि मात्र उपर्युक्तानुसारका चार ढोकामध्ये जुनसुकै ढोकाबाट प्रवेश गरी दर्शन गर्न सक्ने व्यवस्था मिलाइएको छ ।मन्दिर दर्शनका लागि कुनै पनि किसिमको पासको व्यवस्था नगरिएको कोषका कोषाध्यक्ष नारायणप्रसाद सुवेदीले जानकारी दिनुभयो । विगतका वर्षमा जस्तै यसवर्ष पनि तीजका लागि नेपाल प्रहरीका साथै सशस्त्र प्रहरी बल नेपालसँग समन्वय गरी सुरक्षाको प्रबन्ध मिलाइएको छ । आवश्यकताअनुसार नेपाली सेनाको  सहयोग लिइने कोषले जनाएको छ । साथै राष्ट्रिय अनुसन्धान विभागबाट मेला क्षेत्रमा पर्याप्त अनुगमनको व्यवस्था मिलाइएको छ ।मेला क्षेत्रमा पाकेटमारी र अनियमित क्रियाकलाप हुन नदिन सादा पोसाकमा प्रहरी खटाइ पर्वको दुई दिन अघिदेखि नै त्यस्ता क्रियाकलापमा संकास्पद व्यक्तिलाई नियन्त्रणमा लिई राख्ने व्यवस्था भएको छ । यसका साथै स्वयंसेवक परिचालन, स्वास्थ्य शिविर, सरसफाइलगायत व्यवस्था चुस्त रूपमा गरिएको कोषले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/169288",
      "image": "https://gorkhapatraonline.com/storage/media/298752/conversions/tttttaaa-original-thumb.jpg"
    },
    {
      "slug": "169274",
      "title": "घोराहीमा थिएटर बन्दै",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "दाङको घोराहीमा पहल थिएटर निर्माण हुने भएको छ । चलचित्र तथा नाट्यकर्मी केएल बुढाथोकीको नेतृत्वमा जिल्लामा पहिलो पटक थिएटर निर्माण हुन थालेको हो ।",
      "longContent": "लीलाधर वलीघोराही, भदौ ९ गते । दाङको घोराहीमा पहल थिएटर निर्माण हुने भएको छ । चलचित्र तथा नाट्यकर्मी केएल बुढाथोकीको नेतृत्वमा जिल्लामा पहिलो पटक थिएटर निर्माण हुन थालेको हो । दाङमा नियमित नाटक मञ्चन परम्परासँगै साहित्यिक गतिविधिलाई अघि बढाउनेगरी घोराही उपमहानगरपालिका –१५ कर्मचारी मिलन केन्द्रको नजिकै पहल थिएटरको निर्माण सुरु गरिएको नाट्यकर्मी केएल बुढाथोकीले जानकारी दिनुभयो । दुई दशक बढी समयदेखि चलचित्र तथा नाट्य क्षेत्रमा संलग्न बुढाथोकीले थिएटरलाई कलाघरका रुपमा विकास गरिने बताउनुभयो । उहाँका अनुसार नाटक मञ्चनसँगै अभियानमा रुचि राख्नेहरुलाई सिक्ने थलोका रुपमा विकास गरिनेछ । करिव डेढसय दर्शक अट्ने थिएटर तीनदेखि पाँच महिनाको अवधिमा निर्माण भइसक्ने नाट्यकर्मी बुढाथोकीले जानकारी दिनुभयो । नेपाली मौलिकता झल्कनेगरी थिएटर निर्माणको कामलाई अघि बढाइएको भन्दै उहाँले भन्नुभयो, ‘‘अत्याधुनिकभन्दा पनि आफ्नै नेपाली मौलिकता झल्कने गरी वातावरणमैत्री सानो सुविधासम्पन्न थिएटर बनाउन लागेका छौ ।’’ थिएटरको बरिष्ठ पत्रकार तथा साहित्यकार नारायणप्रसाद शर्माले सोमवार सिलान्याश गर्नुभयो । थिएटरको सिलान्याश गर्दै शर्माले साहित्यिक क्षेत्रको प्रमुख विधाका रुपमा रहेको नाट्य क्षेत्रको दाङमा विकासका लागि थिएटरले महत्वपूर्ण भूमिका खेल्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169274",
      "image": "https://gorkhapatraonline.com/storage/media/298717/conversions/pahal-thiyatar-original-thumb.jpg"
    },
    {
      "slug": "169272",
      "title": "झाडापखाला भएकामध्ये ७१ जनामा हैजा पुष्टि",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "झाडापखाला भएकामध्ये ७१ जनामा हैजा पुष्टि भएको छ ।",
      "longContent": "काठमाडौँ, भदौ ९ गते । झाडापखाला भएकामध्ये ७१ जनामा हैजा पुष्टि भएको छ । स्वास्थ्य तथा जनसंख्या मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकीले विज्ञप्ति जारी गर्दै झाडापखाला भएकामध्ये ७१ जनामा हैजा पुष्टि भएको जानकारी दिनुभयो । मनत्रालयकाअनुसार वीरगञ्जस्थित विभिन्न अस्पतालमा झाडापखालाका लक्षण देखा परेका बिरामीको नमुना परीक्षण गर्दा ७१ जनामा हैजा पुष्टि भएको जनाएको हो ।  भदौ ७ गतेसम्म वीरगञ्ज महानगरपालिका वडा न ३, ११, १२, १३ र १६ का एक सय ९४ जना झाडापखालाका लक्षण लिएर बिरामी अस्पतालमा आएका थिए ।  मन्त्रालयका प्रवक्ता डा. बुढाथोकीले हैजा पुष्टि भएका बिरामीको थप परीक्षण गर्न नमुना सङ्कलन गरेको जानकारी दिनुभयो । हाल वीरगञ्जका विभिन्न स्वास्थ्य संस्थामा ९५ जना झाडापखालाका बिरामी उपचाररत छन् । उपचाररत बिरामीमध्ये २२ आईसियुमा ६ र एचडीसीयुमा ६७ जना उपचारमा छन् ।डा. बुढाथोकीका अनुसार बारम्बार पानीजस्तो पातलो दिसा हुने, बान्ता हुने, धेरै तिर्खा लाग्ने, मुख सुक्ने, छाला चाउरिने, शरीरमा पानी र नुनको कमी(डिहाइड्रेसन) हुनु हैजाका प्रमुख लक्षण हुन् । त्यो बाहेक बिरामीलाई कमजोरी, थकाइ महसुस हुने,  पिसाब कम हुने जस्ता स्वास्थ्य समस्या निम्तिने गर्छन् । रगतचाप  घट्ने, मुटुको धड्कन तेज हुने र बिरामी बेहोस हुने जस्ता हैजाका गम्भीर लक्षण हुन् ।  हैजा हुँदा शरीरले छिटै धेरै मात्रामा पानी र इलेक्ट्रोलाइट गुमाउने तथा स्थिति छुट्टै गम्भीर हुनसक्ने भएकाले लक्षण देखिनसाथ नजिकको स्वास्थ्य संस्थामा लैजान डा. बुढाथोकीको सुझाव छ । गर्मी तथा वर्षायाममा विशेष गरी झाडापखाला, हैजा तथा अन्य पानीजन्य रोगहरु फैलने भएकाले सम्पूर्ण सरोकारवालालाई सजक र सतर्क रहन मन्त्रालयले विज्ञप्तिमार्फत अनुरोध गरेको छ ।  सरुवा रोगबाट सुरक्षित रहन पिउने पानी उमालेर वा क्लोरिन प्रयोग गरी मात्र प्रयोग गर्ने, व्यक्तिगत तथा खानेकुराको सरसफाइमा विशेष ध्यान दिने, खुला स्थानमा दिसा नगर्न र चर्पीको अनिवार्य प्रयोग गर्ने र दिसा पिसाब गरिसकेपछि खानाखानु भन्दा अगाडि साबुन पानीले अनिवार्य हात धुन मन्त्रालयको अनुरोध छ ।",
      "link": "https://gorkhapatraonline.com/news/169272",
      "image": "https://gorkhapatraonline.com/storage/media/298720/conversions/haija-original-thumb.jpg"
    },
    {
      "slug": "169271",
      "title": "उत्कृष्ट प्रधानाध्यापक र शिक्षक पुरस्कृत हुने",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "ताप्लेजुङको मैवाखोला गाउँपालिकाले उत्कृष्ट प्रधानाध्यापक र शिक्षकलाई पुरस्कृत गर्ने भएको छ । सार्वजनिक शिक्षा सुधारको अभियान चलाइरहेको गाउँपालिकाले अबदेखि प्रत्येक वर्ष उत्कृष्ट काम गर्ने प्रधानाध्यापक र शिक्षकलाई सम्मान तथा पुरस्कृत गर्ने भएको हो ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, भदौ ९ गते । ताप्लेजुङको मैवाखोला गाउँपालिकाले उत्कृष्ट प्रधानाध्यापक र शिक्षकलाई पुरस्कृत गर्ने भएको छ । सार्वजनिक शिक्षा सुधारको अभियान चलाइरहेको गाउँपालिकाले अबदेखि प्रत्येक वर्ष उत्कृष्ट काम गर्ने प्रधानाध्यापक र शिक्षकलाई सम्मान तथा पुरस्कृत गर्ने भएको हो ।गाउँपालिकाभित्रका सामुदायिक विद्यालयबाट उत्कृष्ट छनोट हुने एक प्रधानाध्यापक र तहगत आधारमा उत्कृष्ट तीनजना शिक्षकलाई गाउँपालिकाले पुरस्कृत गर्ने भएको हो । सामुदायिक विद्यालयको शैक्षिक सुधारको अभियानलाई सार्थकता दिई तहगत उत्कृष्ट शिक्षक छनोट तथा शिक्षण पेशालाई व्यवस्थित, प्रतिस्पर्धी र नतिजामुखी बनाउने उद्देश्यसहित शिक्षकलाई पेशाप्रति प्रोत्साहित गर्न पुरस्कृत गर्ने योजना बनाएको गाउँपालिका अध्यक्ष विजयप्रकाश वनेमले बताउनुभयो । अध्यक्ष वनेमका अनुसार पालिकाले उत्कृष्ट प्रधानाध्यापक तथा शिक्षक छनोटसम्बन्धी मापदण्ड बनाई स्थानीय राजपत्रमा प्रकाशित गरी कार्यान्वयनमा ल्याएको छ । गाउँपालिकाभित्रका सामुदायिक विद्यालयका प्रधानाध्यापक मध्येबाट उत्कृष्ट एकजना प्रधानाध्यापकलाई २० हजार रुपियाँ नगदसहित सम्मान तथा पुरस्कृत गरिनेछ । त्यस्तै तहगतअन्तर्गत कक्षा १–५, कक्षा ६–८ सम्म आधारभूत तह र कक्षा ९–१२ माध्यमिक तहका शिक्षकमध्येबाट उत्कृष्ट हुने एक–एक गरी तीन जना शिक्षकलाई जनही १५ हजार रुपियाँका दरले नगदसहित पुरस्कृत गर्नेगरी पालिकाले मापदण्ड बनाएको छ ।गाउँ शिक्षा समितिले उत्कृष्ट प्रधानाध्यापक तथा शिक्षक छनोट गर्नेछ । सामाजिक विकास समिति संयोजकको संयोजकत्वमा प्रमुख प्रशासकीय अधिकृत र शिक्षा अधिकृत वा शिक्षा शाखा प्रमुख सदस्य रहेको छनोट समितिले पुरस्कृत हुने प्रधानाध्यापक तथा शिक्षकको नाम गाउँपालिकासमक्ष सिफारिस गर्नेछ । छनोट समितिले सिफारिस गरेको आधारमा उत्कृष्ट प्रधानाध्यापक तथा शिक्षकलाई पुरस्कृत गरिने गाउँपालिकाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169271",
      "image": "https://gorkhapatraonline.com/storage/media/298712/conversions/Maiwakhola-Office-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "169258",
      "title": "मलेसियामा एक युवकको मृत्यु",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "सप्तरीको रुपनी गाउँपालिकाका एक युवकको मलेसियामा मृत्यु भएको छ । गाउँपालिकाको वडा २ स्थित हरिरावाका ३२ वर्षीय दिपककुमार रामको मलेसियामा मृत्यु भएको हो ।",
      "longContent": "विनय कर्णकल्याणपुर (सप्तरी), भदौ ९ गते । सप्तरीको रुपनी गाउँपालिकाका एक युवकको मलेसियामा मृत्यु भएको छ । गाउँपालिकाको वडा २ स्थित हरिरावाका ३२ वर्षीय दीपककुमार रामको मलेसियामा मृत्यु भएको हो ।परिवारमा एक मात्र कमाउने उहाँ विगत एक दशकभन्दा बढी समयदेखि वैदेशिक रोजगारीका लागि मलेसियामा कार्यरत रहनुभएको रुपनी गाउँपालिकाका अध्यक्ष दिनेशकुमार यादवले जानकारी दिनुभयो। उहाँले मृत्युको कारणबारे विस्तृत जानकारी अहिले प्राप्त नभएको बताउनुभयो ।त्यहाँस्थित प्लास्टिक फ्याक्ट्रीमा कार्यरत रहँदैआएका उहाँको शुक्रबार मृत्यु भएको रुपनी २ का वडाअध्यक्ष सरोजकुमार यादवले जानकारी दिनुभयो । वैदेशिक रोजगारीको क्रममा दीपकको अल्पायुमै मृत्यु भएको खबरले उहाँको परिवारसहित हरिरावा गाउँ शोकमा डुबेको छ ।मृतकका आफन्तले शव छिटोभन्दा छिटो सम्बन्धित निकायमार्फत नेपाल ल्याइदिन र घटनाबारे स्पष्ट जानकारी दिन सरकारसँग आग्रह गरेका छन् । मृतक रामकी श्रीमती, एक छोरी र एक छोरा छन् ।",
      "link": "https://gorkhapatraonline.com/news/169258",
      "image": "https://gorkhapatraonline.com/storage/media/298684/conversions/IMG-20250825-WA0005-original-thumb.jpg"
    },
    {
      "slug": "169256",
      "title": "ट्रमा सेन्टरमा ‘दूरविन’ प्रविधिबाट मेरुदण्डको शल्यक्रिया",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "राष्ट्रिय ट्रमा सेन्टरमा इन्डोस्कोपिक स्पाइन सर्जरी (दूरविनबाट गरिने मेरुडण्डको शल्यक्रिया) प्रविधिबाट गरिने भएको छ । दूरविनबाट मेरुडण्डको शल्यक्रिया गर्दा बिरामीलाई धेरै सहज हुने छ ।",
      "longContent": "शरद् शर्मा/राससकाठमाडौँ, भदौ ९ गते । राष्ट्रिय ट्रमा सेन्टरमा इन्डोस्कोपिक स्पाइन सर्जरी (दूरविनबाट गरिने मेरुडण्डको शल्यक्रिया) प्रविधिबाट गरिने भएको छ । दूरविनबाट मेरुडण्डको शल्यक्रिया गर्दा बिरामीलाई धेरै सहज हुनेछ । सेन्टरका प्रमुख मेडिकल सुपरिन्टेन्डेन्ट डा. बद्री रिजालले दूरविन प्रविधिबाट मेरुदण्डको गरिने शल्यक्रियाको सबै तयारी पूरा भइरहेको जानकारी दिनुभयो । शल्यक्रियाका लागि सेन्टरमा उपकरण आइसकेको छ । सेन्टरमा यसअघि नशा च्यापिएकालाई माइक्रोस्कोपिक सर्जरी (थोरै चिरेर गरिने शल्यक्रिया) हुने गर्दथ्यो । उहाँले चीनमा सेन्टरका तीनजना चिकित्सकलाई तालिममा पठाएर यही महिनाभित्र नै सेवा सञ्चालन गर्ने बताउनुभयो । उहाँका अनुसार दूरविनबाट सानो प्वाल पारेर मेरुदण्डमा नशा च्यापिएको शल्यक्रिया गरिन्छ । “मेरुदण्डमा नसा च्यापिएको हुन्छ र चोट पटकले गर्दा पनि नसा च्यापिएको हुन्छ, दूरबिनबाट शल्यक्रिया गर्दा रक्तस्राव कम हुने, ठूलो घाउ नहुने र अस्पतालको बसाइ पनि बिरामीको कम हुन्छ”, उहाँले भन्नुभयो ।सेन्टरका प्रमुख मेडिकल सुपरिन्टेन्डेन्ट डा रिजालले इन्डोस्कोपिक स्पाइन सर्जरी महँगो भए पनि बिरामीलाई सरकारले उपलब्ध गराएको रु. एक लाखमा गर्ने बताउनुभयो । सेन्टरका वरिष्ठ हाडजोर्नी शल्य रोग विशेषज्ञ डा. राजेश चौधरी स्पाइन सर्जरी जटिल भएकाले समयमा नै बिरामीले उपचार गर्न सके निको हुने बताउनुहुन्छ । “बिरामीहरु मेरुदण्ड दुख्यो भने इन्जेक्सन लगाएर केही समय सञ्चो हुने चलन बिरामीलाई छ, यसले केही बेर सन्चो भएको महसुस गरे पनि दीर्घकालीन उपचार यो होइन”, उहाँले भन्नुभयो, “मेरुदण्डको नसा च्यापिएरको दीर्घकालीन समस्या समाधान शल्यक्रिया नै हो ।”यस्तै, सेन्टरले घुँडा र हिपको जोर्नीको प्रत्यारोपण पनि गर्दै आइरहेको छ । घुँडा खिइएको, उमेर पुगेपछि घुँडाले काम नगर्ने, घुँडा बिग्रेको घुँडाको नसा च्यातिएको जस्ता घुँडाका समस्याको पनि प्रत्यारोपण हुँदै आएको सेन्टरका मेडिकल सुपरिन्टेन्डेन्ट डा रिजालले जानकारी दिनुभयो । उहाँले हप्तामा १० देखि १५ वटा प्रत्यारोपण अस्पतालमा हुँदै आएको छ । “जोर्नी खिइएर मानिसलाई हिँड्न र नसक्ने, उठ्न सक्दैनन् । जोर्नी खिइएर जोर्नीको आकार बिग्रेर हिँड्न नै समस्या हुने गर्दछ, चोटपटकले गर्दा जोर्नी बिग्रेपछि जोर्नी फेर्नुपर्ने अवस्था हुने गर्दछ”, उहाँले भन्नुभयो, “ती सबैको शल्यक्रियामार्फत उपचार गरिन्छ ।” खेल खेल्दा घुँडाको नसा च्यातिने र ढाडमा चोट लागेर पनि नसा च्यापिने गर्दछ । यसैगरी, सेन्टरमा न्यूरो सर्जरी टाउकोमा लागेको चोटपटक, हाडजोर्नी र मासुमा हुने ट्युमरको पनि सेन्टरमा शल्यक्रिया गरेर उपचार हुने गर्दछ । बिरामीलाई पुनः स्थापनामा समस्या अस्पताललाई उपचार गरेका बिरामीलाई स्थानान्तरण गर्ने ठाउँको अभावले अस्पतालमा नै राख्नुपर्ने बाध्यता छ । उपचारपछि फिजियोथेरापीका लागि स्थानान्तरण गर्न सके अरु बिरामीको उपचारको सेवा अस्पतालले दिन सक्नेथियो ।  “उपचारपछि बिरामी अयन्त्र सार्न नपाएको हुनाले ती बिरामीको बसाइ अहिले औसतमा नौ दिन भइरहेको छ”, उहाँले भन्नुभयो, “पुनःस्थापना केन्द्र भइदिएको भए हामी यहाँ बिरामीको औसत बसाइ तीनदेखि चारदिन मात्र हुने थियो, धेरै दिन बिरामीलाई अस्पतालमा राख्दा अन्य बिरामीले अस्पतालबाट सेवा पाएका छैनन् ।”हाडजोर्नीमा चोट पटक लागेका बिरामीलाई तीन–चार दिनको अस्पतालमा उपचार गरेपछि पुनः स्थापना केन्द्रमा राखेर उपचार गर्न सकिन्छ । सेन्टरले ललितपुरको गोदावरीमा जग्गा प्राप्तिको प्रक्रियामा छ ।सेन्टरका प्रमुख मेडिकल सुपरिन्टेन्डेन्ट डा. रिजालले यही वर्षदेखि भाडामा ठाउँ लिएर भए पनि सञ्चालन गर्ने तयारी गरिएको बताउनुभयो । सेन्टरमा एमआरआई सेवा पनि यसै वर्षदेखि सञ्चालन गर्ने तयारी रहेको उहाँले बताउनुभयो । अस्तपालमा सघन उपचार कक्ष (आइसियु) ११, हाइडिपेडेन्सी युनिट आठ र मोडुलेटर शल्यक्रिया कक्ष पाँचवटा अस्पतालमा सञ्चालन भइरहेका छन् । अस्पतालमा दैनिक ५०० बिरामी उपचार गर्न आउँछन् । आर्थिक वर्ष २०८१/८२ मा एक लाख १४ हजार ८०० बिरामीको सेन्टरमा उपचार गरिएको थियो । तीमध्ये सात हजार ८१७ जनाको शल्यक्रिया गरिएको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169256",
      "image": "https://gorkhapatraonline.com/storage/media/298685/conversions/Durbin-original-thumb.jpg"
    },
    {
      "slug": "169255",
      "title": "चिनियाँ विद्युतीय चुरोट बरामद",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "बर्दियामा नेपाल–भारत सीमा क्षेत्रबाट ठुलो परिणाममा चिनियाँ विद्युतीय चुरोट पक्राउ परेको छ । विशेष सुराकीको आधारमा नेपालबाट भारततर्फ अवैध रुपमा चोरी निकाशी गर्दैगर्दा विद्युतीय चुरोट (इलेक्ट्रिक भेप) सशस्त्र प्रहरीले फेला पारेको हो ।",
      "longContent": "यज्ञप्रसाद सापकोटागुलरिया(बर्दिया), भदौ ९ गते । बर्दियामा नेपाल–भारत सीमा क्षेत्रबाट ठुलो परिणाममा चिनियाँ विद्युतीय चुरोट पक्राउ परेको छ । विशेष सुराकीको आधारमा नेपालबाट भारततर्फ अवैध रुपमा चोरी निकाशी गर्दैगर्दा विद्युतीय चुरोट (इलेक्ट्रिक भेप) सशस्त्र प्रहरीले फेला पारेको हो । मधुवन नगरपालिका –५ गाउँ नं १० को फुलाराम चोकबाट दुई वटा साईकलमा राखेर भारततर्फ लैजाँदै गर्दा एक हजार ९ सय २० थान विद्युतीय चुरोट फेला पारेको हो । विशेष सुराकीको आधारमा सशस्त्र प्रहरी नायब निरीक्षक कमलबहादुर नेपालीको कमाण्डमा गस्ती टोली सो स्थानमा खटाइएको थियो । गस्ती टोली देख्नासाथ चोरी निकासीमा संलग्न दुवैजना सामान र साइकल छाडेर भारततर्फ भागेको सशस्त्र प्रहरी ३१ नम्बर गणका प्रहरी उपरीक्षक मानबहादुर शाहीले बताउनुभयो । स्पेशम्यान एसपी चालिस हजार नामक विद्युतीय चुरोटको बजारमूल्य प्रतिथान दुई हजार पाँचसय छ । प्रहरी उपरीक्षक शाहीका अनुसार पक्राउ परेको चुरोटको मूल्य ४८ लाख पाँच हजार पर्छ । पक्राउ गरिएको विद्युतीय चुरोट आवश्यक प्रक्रिया पूरा गरी राजापुर भन्सार कार्यालय गुलरियामा बुझाइएको सशस्त्र प्रहरी उपरीक्षक शाहीले बताउनुभयो । नेपाल–भारत सीमा क्षेत्रमा अवैध रुपमा सामान आयात निर्यात नहोस् भनेर थप निगरानी बढाइएको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169255",
      "image": "https://gorkhapatraonline.com/storage/media/298675/conversions/vep-baramad-(1)-original-thumb.jpg"
    },
    {
      "slug": "169249",
      "title": "घाइते भेटिएका पुरुषको मृत्यु",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "पूर्व–पश्चिम राजमार्ग अन्तर्गत नवलपुरको गैंडाकोट नगरपालिका वडा नम्बर ८ मौलाकालिका होटल अगाडि घाइते अवस्थामा भेटिएका पुरुषको उपचारको क्रममा मृत्यु भएको छ ।",
      "longContent": "बोमलाल गिरीनवलपुर, भदौ ९ गते । पूर्व–पश्चिम राजमार्ग अन्तर्गत नवलपुरको गैंडाकोट नगरपालिका वडा नम्बर ८ मौलाकालिका होटल अगाडि घाइते अवस्थामा भेटिएका पुरुषको उपचारको क्रममा मृत्यु भएको छ ।सोमबार बिहान सडकको बिचभागमा लडिरहेको अवस्थामा फेला परेकोमा पुरुषको उपचारको लागि भरतपुर सरकारी अस्पताल लगिएकोमा चिकित्सकले मृत घोषणा गरेको जिल्ला प्रहरी कार्यालयका सूचना अधिकारी, प्रहरी नायब उपरीक्षक मधु नेपालले जानकारी दिनुभयो । मृतक नवलपुरको गैंडाकोट नगरपालिका वडा नम्बर ९ थुम्सी निवासी ७४ वर्षीय रत्नबहादुर पौडेल रहेको उहाँका भान्जा नाता पर्ने कर्णबहादुर रानाले सनाखत गरेको नेपालले जानकारी दिनुभयो । घटनास्थलमा शिशाका ससाना टुक्राहरु समेत फेला परेकाले सवारी साधनले ठक्कर दिएको हुन सक्ने आशङ्कामा थप अनुसन्धान गरिरहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169249",
      "image": "https://gorkhapatraonline.com/storage/media/298666/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "169242",
      "title": "पोखराको आर्बामा बस दुर्घटना, २१ जना घाइते",
      "timestamp": 1756080000000,
      "source": "gp",
      "content": "कास्कीको पोखरा महानगरपालिका १३ आर्बामा नगर बस दुर्घटना हुँदा २१ जना घाइते भएका छन् । सोमबार बिहान पौने १० बजेतिर आर्बाबाट पोखरा आउने क्रममा ग१ख ४०२७ नम्बरको बस दुर्घटना भएको हो ।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ, भदौ ९ गते । कास्कीको पोखरा महानगरपालिका १३ आर्बामा नगर बस दुर्घटना हुँदा २१ जना घाइते भएका छन् । सोमबार बिहान पौने १० बजेतिर आर्बाबाट पोखरा आउने क्रममा ग१ख ४०२७ नम्बरको बस दुर्घटना भएको हो । दुर्घटनापछि घाइतेहरुलाई तत्कालै उद्धार गरी उपचारका लागि पश्चिमाञ्चल क्षेत्रीय अस्पताल लगिएको थियो । घाइतेमध्ये एघार जना डिस्चार्ज भइसकेका छन् भने अरुको उपचार जारी छ । नगर बसका चालक ४२ वर्षीय तेजबहादुर मगरलाई प्रहरीले नियन्त्रणमा लिएको जिल्ला प्रहरी कार्यालय कास्कीका प्रहरी नायब उपरीक्षक हरिबहादुर बस्नेतले जानकारी दिनुभयो ।“दुर्घटनामा चार जना मध्यम घाइते र अरु सामान्य घाइते हुनुभएको छ,” बस्नेतले भन्नुभयो, “ओरालो बाटोमा नियन्त्रण गुमाएको देखिन्छ । कारणबारे अनुसन्धान जारी छ ।” बसमा ३० जनाभन्दा बढी यात्रु सवार रहेको र बाँकी यात्रु सकुशल रहेको प्रहरी नायब उपरीक्षक बस्नेतले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/169242",
      "image": "https://gorkhapatraonline.com/storage/media/298692/conversions/pokhara-accident-original-thumb.jpg"
    }
  ]
}