{
  "date": "2025-03-20T19:32:32.984Z",
  "news": [
    {
      "slug": "147836",
      "title": "सुनको मूल्य स्थिरः चाँदीको घट्यो",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज सुनको मूल्य स्थिर छ भने चाँदी तोलामा रु १५ ले घटेको छ ।",
      "longContent": "काठमाडौँ,  चैत ७ गते । स्थानीय बजारमा आज सुनको मूल्य स्थिर छ भने चाँदी तोलामा रु १५ ले घटेको छ । सुनको मूल्य बुधबार हालसम्मकै उच्च विन्दुमा पुगेको थियो । बुधबार प्रतितोला रु एक लाख ७६ हजारमा कारोबार भएको सुनको मूल्यमा आज कुनै घटबढ नभएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।    यसैगरी, चाँदीको मोल प्रतितोला रु १५ ले घटेर रु दुई हजार ३० निर्धारण भएको छ । बुधबार सोही परिमाणको चाँदी  रु दुई हजार ४५मा कारोबार भएको थियो । अन्तरराष्ट्रिय बजारमा आज सुनको मूल्य प्रतिऔँस तीन हजार ४९ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/147836",
      "image": "https://gorkhapatraonline.com/storage/media/260750/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "147790",
      "title": "यस्तो छ आजको तरकारी र फलफूलको थोक मूल्य",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "कालिमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  चैत ७ गते ।  कालिमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु २२, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (तराई) प्रतिकिलो रु २२, आलु रातो प्रतिकिलो रु ३५, आलु रातो (भारतीय) प्रतिकिलो रु ३४, प्याज सुकेको (भारतीय) प्रतिकिलो रु ५५, गाजर (लोकल) प्रतिकिलो रु ४०, गाजर (तराई) प्रतिकिलो रु २५, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु २०, स्थानीय काउली (ज्यापु) प्रतिकिलो रु २५, मूला रातो प्रतिकिलो रु ४०, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ४५ तथा भन्टा डल्लो प्रतिकिलो रु ४५ कायम गरिएको छ ।यसैगरी, बोडी (तने) रु २००, मटरकोसा प्रतिकिलो रु ५०, घिउ सिमी (लोकल) प्रतिकिलो रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ५०, घिउ सिमी (राजमा) प्रतिकिलो रु ८०, टाटे सिमी प्रतिकिलो रु ७०, तिते करेला प्रतिकिलो रु १३०, लौका प्रतिकिलो रु ४०, परबर (लोकल) प्रतिकिलो रु १००, परबर (तराई) प्रतिकिलो रु १५०, घिरौला प्रतिकिलो रु ५०, झिगुनी प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु २०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २० तथा भिण्डी प्रतिकिलो रु ११० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ४५, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ४०, रायो साग प्रतिकिलो रु ५०, पालुङ्गो साग प्रतिकिलो ६०, चमसुरको साग रु ३५, तोरीको साग प्रतिकिलो रु ३५, मेथीको साग प्रतिकिलो रु ५५, प्याज हरियो प्रतिकिलो रु ४०, बकुला प्रतिकिलो रु ३०, तरुल प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु १४०, च्याउ (डल्ले) प्रतिकिलो रु ३३०, कुरिलो प्रतिकेजी रु १००० र न्यूरो प्रतिकिलो रु ६० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ४०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १५०, कोइरालो प्रतिकेजी रु १५०, रातो बन्दा प्रतिकिलो रु ६०, जिरीको साग प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ८०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १६०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु २६०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, सुन्तला (भारतीय) प्रतिकिलो रु १३०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु १५०, काँक्रो (लोकल) प्रतिकिलो रु ५०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, निबुवा प्रतिकिलो रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १२०, खरबुजा प्रतिकिलो रु ४५, स्ट्रबेरी (भुइँऐसेलु) रु २००, किबी प्रतिकिलो रु ४००, अमला प्रतिकिलो रु ९० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १००, खुर्सानी सुकेको प्रतिकिलो रु ३२५, खुर्सानी हरियो प्रतिकिलो रु १२०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १२०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ७०, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु ६०, हरियो धनिया प्रतिकिलो रु ६०, लसुन सुकेको चाइनिज प्रतिकिलो रु २८०, लसुन सुकेको नेपाली प्रतिकिलो रु २३०, छ्यापी सुकेको प्रतिकिलो रु १६०, छ्यापी हरियो प्रतिकिलो रु ७०, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १७०,  राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/147790",
      "image": "https://gorkhapatraonline.com/storage/media/260700/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "147769",
      "title": "डुबान प्रभावित क्षेत्रको वैकल्पिक खेती चैते धान",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "कैलालीको डुबान प्रभावित क्षेत्रमा चैते धान खेती वैकल्पिक खेती बनेको छ । बर्खे धानलाई बाढीले नोक्सान गर्ने गरेका कारण डुबान प्रभावित क्षेत्रका किसानका लागि चैते धान वैकल्पिक खेती बनेको हो ।",
      "longContent": "अविनाश चौधरी धनगढी, चैत ७ गते । कैलालीको डुबान प्रभावित क्षेत्रमा चैते धान खेती वैकल्पिक खेती बनेको छ । बर्खे धानलाई बाढीले नोक्सान गर्ने गरेका कारण डुबान प्रभावित क्षेत्रका किसानका लागि चैते धान वैकल्पिक खेती बनेको हो । जिल्लाको भजनी नगरपालिकाका कतिपय किसानले चैते धान खेती मात्रै गरेर जीविका चलाउने गरेका छन् । बाढीले बर्खे धानबालीलाई क्षति गर्ने गरेकाले किसान चैते धानतिर आकर्षित भएको भजनी नगरपालिका–५, लालबोझीका कृषक खोजराम चौधरीले बताउनुभयो । उहाँले यस वर्षको चैते धानको रोपाइँ सुरु गरिसकेका जानकारी दिनुभयो । “तोरी भित्र्याइसकेको खेतमा किसानले चैते धान रोपाइँ गरिरहेका छन्,” चौधरीले भन्नुभयो, “मुसुरो रहेको खेतमा रोपाइँ गर्न बाँकी रहेको छ तर चैत १० भित्रै सबै खेतमा रोपाइँ हुन्छ ।”गत वर्ष कैलालीमा करिब एक हजार एक सय हेक्टर जमिनमा चैते धान खेती गरिएको थियो । चैते धानको खेती सबैभन्दा बढी भजनी नगरपालिकामा हुने गरेको कृषि ज्ञान केन्द्रले जानकारी दिएको छ । सो कार्यालयका अनुसार त्यसपछि कैलारी गाउँपालिकामा अलि बढी चैते धान खेती गर्ने गरिएको छ । जोशीपुर गाउँपालिका, टीकापुर नगरपालिका, बर्दगोरिया गाउँपालिका, घोडाघोडी नगरपालिकामा केही मात्रामा चैते धान गर्ने गरेको कृषि ज्ञान केन्द्रका बाली संरक्षण अधिकृत रामनारायण चौधरीले जानकारी दिनुभयो । भजनी–३, ५, ७ र ८ मा किसानले चैते धान खेती मात्रै गर्ने गरेको उहाँले बताउनुभयो । “भजनीका यी वडा विपत् प्रभावित वडा भएकाले यहाँका किसानका लागि बर्खे वा चैते जे भने पनि चैते धान मात्रै हो,” चौधरीले भन्नुभयो । जिल्लामा यस वर्ष केही क्षेत्रफल चैते धान खेती बढ्ने जनाइएको छ । चैते धान खेतीतर्फ किसानको आकर्षण बढाउनका लागि कृषि ज्ञान केन्द्रले सम्झौता गरेर अनुदान दिने गरेको छ । छनोटमा परेका कृषकलाई बिउबिजन वा आवश्यकता अनुसार कृषि उपकरण खरिदका लागि प्रतिकट्ठा दुई हजारको दरले अनुदान दिइने गरेको जनाइएको छ । त्यति नै रकम कृषकले पनि लगानी गर्नु पर्छ । चालु आर्थिक वर्षमा चैते धान खेतीमा अनुदानका लागि आठ लाख रुपियाँ बजेट कृषि ज्ञान केन्द्रमा रहेको छ । चैते धानको उत्पादन बर्खे धानको भन्दा राम्रो हुने गरेको जनाइएको छ । कृषि ज्ञान केन्द्रका अनुसार गत वर्ष जिल्लामा प्रतिहेक्टर ५.२ मेट्रिक टनको दरले पाँच हजार ७२० मेट्रिक टन चैते धान उत्पादन भएको थियो । चैते धान उत्पादन राम्रो हुने र बर्खे धान बाढीका कारण नपाइने गरेका कारण डुबान प्रभावित भजनीका किसानले चैते धान खेती मात्रै गर्ने गरेको भजनी नगरपालिका–८ का जयप्रसाद ढुङ्गानाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147769",
      "image": "https://gorkhapatraonline.com/storage/media/260672/conversions/2112-original-thumb.jpg"
    },
    {
      "slug": "147768",
      "title": "विषादी परीक्षण प्रयोगशाला अलपत्र",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "कर्णाली प्रदेशमा भित्रिने तरकारी तथा फलफूलमा विषादीको मात्रा के कति छ भनेर परीक्षण गर्न सुर्खेतको हर्रे नाकामा प्रदेश सरकारले स्थापना गरेको विषादी प्रयोगशाला सञ्चालनमा नआई अलपत्र परेको छ ।",
      "longContent": "ललित बसेलसुर्खेत, चैत ७ गते । कर्णाली प्रदेशमा भित्रिने तरकारी तथा फलफूलमा विषादीको मात्रा के कति छ भनेर परीक्षण गर्न सुर्खेतको हर्रे नाकामा प्रदेश सरकारले स्थापना गरेको विषादी प्रयोगशाला सञ्चालनमा नआई अलपत्र परेको छ । प्रदेश सरकारले आवश्यक बजेट र जनशक्तिको व्यवस्थापन नगर्दा प्रयोगशाला अलपत्र परेको हो । सुर्खेतको भेरीगङ्गा नगरपालिका–४, हर्रेमा करिब ७० लाखको लागतमा छ वर्षअगाडि कर्णाली प्रदेश सरकारले विषादी प्रयोगशाला निर्माण गरेको छ तर कर्मचारी र प्रयोगशालाका लागि आवश्यक पर्ने उपकरण खरिद गर्ने पर्याप्त बजेट नभएपछि भवन निर्माण भए पनि काम सञ्चालनमा आउन सकेको छैन । कर्णाली प्रदेशको एकीकृत कृषि प्रयोगशालाका अनुसार भवन निर्माण भए पनि बजेट तथा जनशक्ति नहुँदा प्रयोगशाला सञ्चालन हुन नसकेको हो । प्रयोगशालाका प्रमुख वरिष्ठ कृषि अर्थविज्ञ चित्रबहादुर रोकायले छ वर्षअघि प्रयोगशाला निर्माण गरिएको भए पनि आवश्यक उपकरण खरिद गर्न बजेट र जनशक्तिको खटनपटन नहुँदा भवन जीर्ण हुँदै गएको बताउनुभयो । कार्यालयले मन्त्रालयसँग बजेट र जनशक्ति व्यवस्थापनका लागि आग्रह गरिए पनि हालसम्म त्यसको व्यवस्थापन हुन नसकेको उहाँले बताउनुभयो । मन्त्रालयले हर्रे र सल्यान कपुरकोटको प्रयोगशाला सञ्चालनका लागि २९ लाख मात्रै बजेट विनियोजन गरेको छ । जबकि प्रयोगशाला सञ्चालनमा ल्याउन ६५ लाखको बजेट माग गरी मन्त्रालयमा पठाइएको उहाँले बताउनुभयो । प्रयोगशालाका लागि आवश्यक पर्ने उपकरण, सामग्री खरिद गर्न बजेट नै नपुग्ने भएकाले प्रयोगशाला सञ्चालनमा ल्याउन नसकिएको उहाँले जनाउनुभयो । कार्यालयले सुर्खेत र कपुरको प्रयोगशालाका लागि छ/छ जना कर्मचारी माग गरेको छ तर अहिलेसम्म उपलब्ध हुन सकेको छैन । प्रयोगशाला सञ्चालन नहुँदा बाहिरबाट आउने तरकारी तथा फलफूलमा के कति विषादी छ भन्ने मापन हुन सकेको छैन । एकीकृत प्रयोगशाला प्रमुख रोकायले बजेटको व्यवस्थापन हुनासाथ प्रयोगशाला सञ्चालनमा ल्याउन तयार रहेको जानकारी दिनुभयो । यता कर्णाली प्रदेशको भूमि व्यवस्था, कृषि तथा सहकारी मन्त्रालयले प्रयोगशाला सञ्चालनका लागि रकम कम भएकाले रकमान्तर गर्ने तयारीमा रहेको जनाएको छ । मन्त्रालयका प्रवक्ता कृषि प्रसार अधिकृत धनबहादुर कठायतले प्रयोगशाला सञ्चालनमा ल्याउनका लागि अपुग रकम रकमान्तर गर्ने तयारी भइरहेकाले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147768",
      "image": "https://gorkhapatraonline.com/storage/media/260671/conversions/lab-skt-lalit-original-thumb.jpg"
    },
    {
      "slug": "147767",
      "title": "विद्युत् कटौतीको सम्भावनाले चिन्ता",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "भारतले साँझ ६ देखि बिहान ६ बजेसम्मका लागि विद्युत् कटौती गरेपछि त्यसको मारमा सुनसरी–मोरङ औद्योगिक कोरिडोरका उद्योग पर्ने देखिएको छ ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, चैत ७ गते । भारतले साँझ ६ देखि बिहान ६ बजेसम्मका लागि विद्युत् कटौती गरेपछि त्यसको मारमा सुनसरी–मोरङ औद्योगिक कोरिडोरका उद्योग पर्ने देखिएको छ । उद्योगीले भारतले विद्युत् कटौती गरेपछि औद्योगिक क्षेत्रमा १२ घण्टासम्म लोडसेडिङ हुन सक्ने सम्भावना बढेको भन्दै चिन्ता व्यक्त गरेका छन् । उद्योग सङ्गठन मोरङका अध्यक्ष राकेश सुरानाले गत पुसदेखि दैनिक चारदेखि छ घण्टासम्म विद्युत् कटौती हुँदै आएको औद्योगिक क्षेत्रमा रातभर आपूर्ति बन्द हुने कुराले उद्योगीलाई समस्यामा पार्ने बताउनुभयो । उद्योग सङ्गठनले विद्युत् आपूर्ति सहज बनाइदिनुपर्ने भन्दै नेपाल विद्युत् प्राधिकरणलाई ध्यानाकर्षणसमेत गराइसकेको अध्यक्ष सुरानाले बताउनुभयो ।  मोरङ व्यापार सङ्घका अध्यक्ष अनुपम राठीले रातभर विद्युत् आपूर्ति बन्द हुने अवस्था आए उद्योगको उत्पादन पनि ७० प्रतिशत कटौती हुन सक्ने बताउनुभयो । सुनसरी–मोरङ कोरिडोरमा पाँच वर्षयता सुक्खा मौसममा यो समस्या कायम रहँदै आएको थियो तर ट्रान्समिसन लाइन निर्माण भइसकेपछि समस्या नहुने आश्वासन पाएका उद्योगी फेरि निराश हुनु परेको राठीको भनाइ छ ।  प्राधिकरण दुहबी ग्रिडका प्रमुख रोशन खड्काले भारतले चैत ३ देखि ढल्केबर–मुजफ्फपुर प्रसारण लाइनबाट साँझ ६ देखि बिहान ६ बजेसम्म विद्युत् आपूर्ति बन्द गरेको जानकारी दिनुभयो । त्यसकारण ५०० मेगावाट विद्युत् अपुग हुने भएकाले औद्योगिक क्षेत्रमा कटौती गर्नुपर्ने स्थिति आएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147767",
      "image": "https://gorkhapatraonline.com/storage/media/260670/conversions/bijuli-original-thumb.jpg"
    },
    {
      "slug": "147766",
      "title": "विद्युत् प्राधिकरण साढे दुई खर्ब घाटामा",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले बाहिर चर्चामा आए जसरी नेपाल विद्युत् प्राधिकरण नाफामा नरहेको दाबी गर्नुभएको छ । उहाँले प्राधिकरण अझै साढे दुई खर्ब घाटामा रहेको तथ्याङ्क प्रस्तुत गर्दै यथार्थ जनताले बुझ्नुपर्ने भएकाले सदनमार्फत जानकारी गराएको बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ७ गते । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले बाहिर चर्चामा आए जसरी नेपाल विद्युत् प्राधिकरण नाफामा नरहेको दाबी गर्नुभएको छ । उहाँले प्राधिकरण अझै साढे दुई खर्ब घाटामा रहेको तथ्याङ्क प्रस्तुत गर्दै यथार्थ जनताले बुझ्नुपर्ने भएकाले सदनमार्फत जानकारी गराएको बताउनुभयो । राष्ट्रिय सभामा सो मन्त्रालयसँग सम्बन्धित सभाका सदस्यको मौखिक प्रश्नको उत्तर दिँदै उहाँले महालेखा परीक्षकको कार्यालयको प्रतिवेदनलाई आधार मान्दा विद्युत् प्राधिकरण अझै साढे दुई खर्बले घाटामा रहेको उल्लेख गर्नुभयो । उहाँले भन्नुभयो, “बाहिर एउटा कुरा छ । सरकारकै निकायको प्रतिवेदनले यथार्थ अर्कै देखाउँछ । सभाका सदस्यले पनि लहलहैमा लागेर बोल्नुभन्दा यथार्थसँग साक्षात्कार हुनुपर्ने भएकाले जानकारी गराउन चाहन्छु ।”मन्त्री खड्काले नेपाल सरकारको शतप्रतिशत स्वामित्व रहेको कम्पनीको गतिविधिबारे नेपाल सरकारलाई नै जानकारी नरहेकामा चिन्ता व्यक्त गर्नुभयो । उहाँले कसैप्रति पूर्वाग्रही नभएर सो सम्बन्धमा प्राधिकरणलाई सबै कागजात मन्त्रालयमा बुझाउन निर्देशन दिएको बताउनुभयो । प्राधिकरणका प्रबन्ध निर्देशक कुलमान घिसिङप्रति पूर्वाग्रही भएर सरकारले उहाँसँग प्रतिशोध साँध्न लागेको सभाका सदस्यले लगाएको आरोपबारे मन्त्री खड्काले जवाफ दिनुभएको हो ।  मन्त्री खड्काले विद्युत् प्राधिकरणले हाल सात सय मेगावाट मात्रै विद्युत् उत्पादन गरेको सदनलाई जानकारी गराउनुभयो । उहाँले भन्नुभयो, “सरकारको शतप्रतिशत लगानी रहेको प्राधिकरणले सात सय मेगावाट विद्युत् उत्पादन गर्दा निजी क्षेत्रले दुई हजार आठ सय मेगावाट उत्पादन गरेको छ । अझै पनि लोडसेडिङ छ । हिजो पनि उद्योगको बिजुली कटौती गरेर घरमा आपूर्ति गर्दै लोडसेडिङ अन्त्य गरेको घोषणा गरियो । आज पनि सोही अवस्था छ ।”उहाँले ८३० मेगावाट विद्युत् भारतबाट आयात भइरहेको जानकारी गराउनुभयो । मन्त्री खड्काले लोडसेडिङ अन्त्य गर्ने नायक व्यक्तिविशेष कोही नभएर जनताको आवश्यकता पूर्ति गर्ने निजी क्षेत्र र भारतलाई धन्यवाद दिनुपर्ने धारणा राख्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147766",
      "image": "https://gorkhapatraonline.com/storage/media/260668/conversions/deepak-mantri-original-thumb.jpg"
    },
    {
      "slug": "147765",
      "title": "स्टार्टअप उद्यम कर्जा चैत अन्तिम सातादेखि",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "चैत अन्तिम सातादेखि स्टार्टअप उद्यम कर्जा वितरण गरिने भएको छ । औद्योगिक व्यवसाय विकास प्रतिष्ठाले परियोजना अन्तिम छनोटमा परेका उद्यमीलाई स्टार्टअप उद्यम कर्जा वितरण गर्न लागेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ७ गते । चैत अन्तिम सातादेखि स्टार्टअप उद्यम कर्जा वितरण गरिने भएको छ । औद्योगिक व्यवसाय विकास प्रतिष्ठाले परियोजना अन्तिम छनोटमा परेका उद्यमीलाई स्टार्टअप उद्यम कर्जा वितरण गर्न लागेको हो । समितिले व्यावसायिक योजना प्रस्तुतीकरण गर्न छुटेकालाई यही चैत १३, १४ र १५ गते समय तोकेको छ । अन्तिम छनोटमा परेका परियोजनाले बिनाधितो तीन प्रतिशत ब्याजमा २५ लाख रुपियाँ कर्जा वितरण गरिने छ । कर्जाको अवधि पाँच वर्षको हुने छ । समितिका कार्यकारी निर्देशक उमेश गुप्ताले व्यापार योजना प्रस्तुतीकरण अन्तिम चरणमा पुगेकाले आगामी अन्तिम सातादेखि कर्जा वितरण गर्ने तयारी गरिएको जानकारी दिनुभयो । यस वर्ष सात सय जनालाई स्टार्टअप कर्जा वितरण गर्ने तयारी गरिएको गुप्ताले जानकारी दिनुभयो । अन्तिम छनोटमा परेका सात सय परियोजनालाई मागका आधारमा राष्ट्रिय वाणिज्य बैङ्कमार्फत उद्यमका लागि कर्जा प्रदान गरिने कार्यकारी निर्देशक गुप्ताले जानकारी दिनुभयो । समितिले स्टार्टअप उद्यम कर्जा सञ्चालन कार्यविधि, २०८१ अनुसार कर्जा प्रदान गर्नका लागि पहिलो चरणमा एक हजार ३१४ परियोजना छनोट गरेको थियो । त्यसमध्ये कार्यविधि अनुसार प्रक्रिया पूरा गरेका परियोजनालाई कर्जा प्रवाह गरिने समितिले जनाएको छ । स्टार्टअप उद्यम कर्जाका लागि कुल पाँच हजार १५८ परियोजनाको प्रस्ताव परेकामध्ये प्रारम्भिक सूचीमा परेका परियोजनालाई व्यावसायिक योजना माग गरिएको थियो । सरकारले चालु आर्थिक वर्ष २०८१/८२ को बजेटमार्फत स्टार्टअप उद्यम कर्जा वितरणका लागि एक अर्ब रुपियाँ विनियोजन गरिएको छ । गत वर्षदेखि स्टार्टअप उद्यम कर्जा वितरण कार्यक्रम कार्यान्वयनमा आएको थियो । गत आवमा २५ करोड रुपियाँ विनियोजन गरिएकामा १६५ परियोजनालाई कर्जा प्रदान गरिएको थियो ।कार्यविधि अनुसार तोकिएका १९ क्षेत्रमा परियोजनाको आवेदन प्राप्त भएको जनाइएको छ । तीमध्ये सबैभन्दा कृषि तथा पशुपन्छी, सूचना प्रविधि, पर्यटन, फर्निचर, लघुउद्योग, निर्माण सामग्री, वर्कसप, गार्मेन्ट तथा ह्यान्डिक्राफ्ट उद्योग, फेब्रिकेसन, मेटल तथा ग्लास, क्याफे तथा रेस्टुराँ, स्पोर्ट्स तथा सङ्गीत, होस्टेल, खाद्य प्रशोधनका रहेका छन् । परियोजनाले कर्जाको पहिलो किस्ता लिएको एक वर्षपछि साँवा र ब्याजबापतको रकम फिर्ता गर्नुपर्ने अवधि पनि तोकिएको छ । कर्जा प्रवाह गर्ने बैङ्कले असुलउपर गरेको साँवा र ब्याज रकम खातामा जम्मा गर्नुपर्ने व्यवस्था गरिएको छ । सम्बन्धित बैङ्कले उद्यमीलाई सात दिनभित्रमा कर्जाको पहिलो किस्ता उपलब्ध गराउनुपर्ने व्यवस्था गरिएको छ । बैङ्कले कर्जा प्रवाह गर्न बढीमा पाँच लाखसम्मको कर्जाको हकमा एक किस्ता, १५ लाखसम्मको दोस्रो किस्ता र त्यसभन्दा माथिको हकमा तेस्रो किस्तामा रकम उपलब्ध गराउनुपर्ने व्यवस्था कार्यविधिले गरेको छ ।सरकारले नवीनतम उद्यमीलाई सहुलियतपूर्ण कर्जा प्रवाहमा सहभागी गराउने उद्देश्यले स्टार्टअप उद्यम कर्जा सञ्चालन कार्यविधि कार्यान्वयनमा ल्याएको छ । कार्यविधिले नवीनतम ज्ञान, सोच, सिप र क्षमता भएका उद्यमीलाई समावेश गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/147765",
      "image": "https://gorkhapatraonline.com/storage/media/260669/conversions/startup-business2023-03-30-02-37-14-original-thumb.jpg"
    },
    {
      "slug": "147764",
      "title": "नेपाल विकासशील राष्ट्र हुँदाका तयारी सुरु",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "नेपाल अल्पविकसित राष्ट्र समूहबाट विकासशील राष्ट्रमा स्तरोन्नति हुँदा अवलम्बन गर्नुपर्ने रणनीति कार्यान्वयनका लागि अर्थ मन्त्रालयले गर्नुपर्ने तयारीका कार्यबारे गृहकार्य सुरु भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ७ गते । नेपाल अल्पविकसित राष्ट्र समूहबाट विकासशील राष्ट्रमा स्तरोन्नति हुँदा अवलम्बन गर्नुपर्ने रणनीति कार्यान्वयनका लागि अर्थ मन्त्रालयले गर्नुपर्ने तयारीका कार्यबारे गृहकार्य सुरु भएको छ । नेपाल सन् २०२६ नोभेम्बरमा अल्पविकसित मुलुकबाट विकासशील राष्ट्रमा स्तरोन्नति हुने समय निर्धारण गरिएको छ । त्यसको तयारीस्वरूप अर्थ मन्त्रालयमा आयोजित बैठकमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले नेपालले गर्नुपर्ने कार्यलाई पूर्ण तयारीका साथ अघि बढाउने उल्लेख गर्दै त्यसमा जुट्न कर्मचारीलाई निर्देशन दिनुभयो ।राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले सङ्क्रमणकालीन रणनीतिलाई समयसान्दर्भिक बनाई सबै पक्षसँगको समन्वयमा अघि बढ्न आवश्यक रहेको बताउनुभयो । बैठकमा आर्थिक वर्ष २०८२/८३ को बजेट बनाउँदा प्रस्ताव गरिने, नीति, योजना र कार्यक्रमले सहज र दिगो बनाउन योगदान गर्ने गरी तयारीमा जुट्नुपर्नेमा पनि जोड दिइएको छ । अर्थ मन्त्रालयको कार्य जिम्मेवारीमा दिगो आर्थिक वृद्धि र रोजगारी सिर्जनामा आधारित वित्त नीति, स्थिर मौद्रिक नीति, कोषको उपलब्धता र विकास सहायता परिचालन पर्छन् । यसै गरी व्यापारिक विश्लेषण तथा उच्च प्रतिफलयुक्त परियोजनाका लागि क्षमता र वित्तीय पहुँच वृद्धि पनि कार्य जिम्मेवारीमा छन् । स्तरोन्नतिका मापदण्डमा प्रतिव्यक्ति कुल राष्ट्रिय आय, मानव सम्पत्ति सूचक, आर्थिक तथा वातावरणीय जोखिम सूचकलगायत छन् । स्तरोन्नतिपछि नेपालमा विकास तथा व्यावसायिक लगानीमा सुदृढ पहुँच, नयाँ व्यापार र आर्थिक साझेदारीको विकासमा योगदान, दिगो विकास, राष्ट्रिय छवि निर्माण, विश्वसनीयतामा वृद्धिलगायतका प्रभाव पर्न सक्ने आकलन गरिएको छ । यसै गरी वस्तु निर्यात, मूल्य, रोजगारीलगायतमा पनि प्रभाव पर्न सक्ने आकलन गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147764",
      "image": "https://gorkhapatraonline.com/storage/media/260666/conversions/Image-1(1)-original-thumb.jpg"
    },
    {
      "slug": "147737",
      "title": "जापानी कार निर्माताकम्पनीद्वारा अमेरिकी करको असरबारे चेतावनी",
      "timestamp": 1742342400000,
      "source": "gp",
      "content": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले सवारी साधनको आयातमा कर लगाउने योजना अघि बढाए जापानका शीर्ष कार उत्पादन कम्पनीहरूले उत्पादन कटौती गर्न बाध्य हुनसक्ने बताउनुभएको छ । उद्योग जापानी अर्थव्यवस्थाको एक विशाल स्तम्भ हो ।",
      "longContent": "टोकियो, चैत ६ गते । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले सवारी साधनको आयातमा कर लगाउने योजना अघि बढाए जापानका शीर्ष कार उत्पादन कम्पनीहरूले उत्पादन कटौती गर्न बाध्य हुनसक्ने बताउनुभएको छ । उद्योग जापानी अर्थव्यवस्थाको एक विशाल स्तम्भ हो । जापानमा कार उत्पादन उद्योग लगभग १० प्रतिशत रोजगारी क्षेत्रसँग जोडिएको छ । जापानको टोयोटा विश्वको सबैभन्दा बढी बिक्री हुने कार निर्माता कम्पनी हो । ‘जापान अटोमोबाइल म्यानुफ्याक्चरर्स एसोसिएसन (जामा)’ का अध्यक्ष मासानोरी काटायामाले टोकियोमा आयोजित पत्रकार सम्मेलनमा अमेरिकी व्यापार संरक्षणवादको प्रभावबारे चेतावनी दिँदै भन्नुभयो, “अमेरिकाले लागू गर्ने भनिएको कर वृद्धि जापान, मेक्सिको र क्यानडाका निर्यातकर्तालाई लागू गरिएमा ट्रम्प प्रशासनले विचार गरिरहेको समग्र अमेरिका र जापानको अर्थतन्त्रमा नकारात्मक प्रभाव पार्नेमा हामी चिन्तित छौँ ।”ट्रक उत्पादक इसुजु मोटर्सका प्रमुख कार्यकारी समेत रहेका कातायामाले भन्नुभयो, “यदि यस्तो भयो भने उत्पादनमा उल्लेखनीय समायोजन हुन सक्छ ।” सन् २०२४ मा जापानको २१.३ ट्रिलियन येन (१४२ बिलियन अमेरिकी डलर) को अमेरिकी निर्यातको लगभग एक तिहाई हिस्सा सवारी साधनले ओगटेको छ । मन्त्रीहरूले आफ्ना अमेरिकी समकक्षीहरूलाई स्टील र सवारी साधन जस्ता जापानी सामानहरूमा कर छूट सुनिश्चित गर्न लबिङ गर्दै आएका छन्, तर अहिलेसम्म यी अनुरोधहरू अस्वीकार गरिएको छ । सन् १९८६ मा ३४ लाख ३० हजार गाडी बिक्री भएकोमा सन् १९८६ मा जापानमा १३ लाख ७० हजार सवारी साधन निर्यात हुने गरेको टोयोटा, होन्डा र अन्य प्रमुख औद्योगिक कम्पनीका अधिकारीहरूको समेत सहभागिता रहेको पत्रकार सम्मेलनमा कातायामाले बताउनुभयो ।“यी निर्यातहरू अमेरिकी मोटर चालकहरूलाई कार निर्माताको पूर्ण उत्पादन लाइनहरू प्रदान गर्न आवश्यक छन्,” उहाँले भन्नुभयो । कातायामाले अन्तर्राष्ट्रिय आर्थिक ’अनिश्चितता’ले लगानीसम्बन्धी निर्णयलाई थप कठिन बनाइरहेको पनि बताउनुभयो । उहाँले जापानी ब्रान्डहरूले अमेरिकामा रोजगारी सिर्जना गरेको र अमेरिकाको कर्पोरेट सदस्यको रूपमा काम गरेको पनि बताउनुभयो । जामाले जापानका १४ शीर्ष कार र मोटरसाइकल उत्पादकलाई समूह बनाएको छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/147737",
      "image": "https://gorkhapatraonline.com/storage/media/260628/conversions/trump-original-thumb.jpg"
    },
    {
      "slug": "147727",
      "title": "नीलमको प्रेरणादायी यात्रा : शिक्षिकादेखि डेपुटी गभर्नरसम्म",
      "timestamp": 1742342400000,
      "source": "gp",
      "content": "विश्वविद्यालयको पढाइ पूरा भइसकेको थियो । क्याम्पसमा सहायक-प्राध्यापकको राम्रो जागिर छँदै थियो । पढेलेखेका श्रीमान् र छोरीले झापाकी डा नीलम ढुङ्गानाको परिवार पूर्ण थियो । कलिलो उमेरमै प्राप्त गरेको उपलब्धि र सफलताले करिअरप्रति नीलमसँग अतिरिक्त अपेक्षा थिएन ।",
      "longContent": "काठमाडौँ, चैत ६ गते । विश्वविद्यालयको पढाइ पूरा भइसकेको थियो । क्याम्पसमा सहायक-प्राध्यापकको राम्रो जागिर छँदै थियो । पढेलेखेका श्रीमान् र छोरीले झापाकी डा नीलम ढुङ्गानाको परिवार पूर्ण थियो । कलिलो उमेरमै प्राप्त गरेको उपलब्धि र सफलताले करिअरप्रति नीलमसँग अतिरिक्त अपेक्षा थिएन ।तर नीलमको लेखोट भने अर्कै थियो । उहाँलाई त्यतिमै सीमित हुन छुट थिएन । एउटा यस्तो अवसर आयो, जसलाई पछ्याउँदै उहाँ आज नेपाल राष्ट्र बैंकको वरिष्ठ डेपुटी गभर्नरसम्म पुग्नुभएको छ । उहाँ अहिले मुलुकको अर्थतन्त्रको ढुकुटी सम्हालिरहनुभएको छ । अर्थतन्त्रका सूचकाङ्क केलाउँदै नीति नियम बनाउने र प्रभावकारी कार्यान्वयन गराउँदै अर्थतन्त्रलाई गतिशील बनाउने जिम्मेवारी बोक्नुभएको छ । विद्यालयदेखि नै मेधावी छात्रा ढुङ्गानालाई कक्षामा कहिल्यै पछाडि पर्नुपरेन । पढाइमा सधैँभरि अब्बल भइराख्न पारिवारिक वातावरण अनुकूल थियो । बुबा माध्यमिक विद्यालयको निरीक्षक र आमा शिक्षिका हुनुहुन्थ्यो । “घरायसी काम सघाउनेदेखि पढाइमा अब्बल भइराख्न परिवारबाट मिलेको साथ, सहयोग र प्रेरणा हो भन्ने लाग्छ”, केही दिनअघि बाँसबारी, हेपाली हाइटस्थित निवासमा कुराकानीका क्रममा डा ढुङ्गानाले सुनाउनुभयो ।झापामा जन्मिएकी नीलमको बुबा सरकारी जागिरे भएकाले उहाँको जता सरूवा हुन्छ, त्यतै जाँदा विद्यालयको पढाइ पनि त्यतै सर्दै गयो । उहाँले एसएलसी भने २०४१ सालमा दमकस्थित हिमालयन माध्यमिक विद्यालयबाट पूरा गर्नुभयो । त्यसपछिको शिक्षामा ढुङ्गानाको रोजाइमा विज्ञान सङ्काय थियो । तर दमकमा विज्ञान पढाउने क्याम्पस आइसकेका थिएनन् । उहाँको रहर त्यहीँ छुट्यो । विकल्पमा कमर्श पढ्नुपर्ने भयो । आइकममा उहाँले जिल्लामा सर्वोत्कृष्ट अङ्क ल्याउनुभयो ।दमकमा आइकम सकाएपछि ‘बिकम’ पढ्न विराटनगरको महेन्द्र मोरङ क्याम्पसमा भर्ना हुनुभयो । स्नातक तहको पहिलो वर्ष पूरा भइसक्दा १९ वर्षको कलिलै उमेरमा विवाह भयो । विवाहपछि पनि पढाइ जारी नै रह्यो । केही समयपछि छोरी जन्मिइन् । त्यसपछि भने पढाइको गतिमा एक वर्ष बिराम लाग्यो । लगत्तै विराटनगरस्थित स्नातकोत्तर क्याम्पसमा एमबिए पढ्नुभयो । पढाइसँगै देवकोटा बोर्डिङ स्कुलमा अध्यापन सुरू भयो ।स्नातकोत्तर तहमा उहाँ त्रिभुवन विश्वविद्यालयमा समग्रमा दोस्रो र महिलामा पहिलो हुनुभयो । कीर्तिपुरस्थित विश्वविद्यालय आएर तत्कालीन राजा वीरेन्द्र वीरविक्रम शाहबाट ‘गोल्ड मेडल’सँगै सम्मान ग्रहण गर्नुभयो । फर्किएपछि स्नातकोत्तर क्याम्पसमै सहाप्रध्यापकको जागिर मिल्यो । पढाइ जस्तै जागिर मिलेपछि उहाँलाई अर्को ठाउँ जाउँ भन्ने सोच नै पलाएन । “परिवार, पढाइ र जागिर सबै भने जस्तै भएपछि अर्को ठाउँ जाने रहर कत्ति पनि थिएन, मैले जे उपलब्धि प्राप्त गरेकी थिए, त्यसैमा सन्तुष्ट थिएँ”, डा ढुङ्गानाले सुनाउनुभयो ।सोही क्रममा नेपाल राष्ट्र बैंकले सहायक अधिकृत तहमा जागिर खुलायो । तर ढुङ्गानालाई भने यसबारे न चासो र जानकारी । “श्रीमान्का विद्यार्थी सुनील खनालले विज्ञापनको चिर्कटो लिएर आउनुभयो, हेर्नुहोस् यो विज्ञापन म्याडम, अब अध्यापनमा मात्रै सीमित भएर हुन्न भन्नुभयो”, डा नीलमले विगत सम्झनुभयो, “त्यो बेलामा उहाँले सके राष्ट्र बैंकमा नभए निजामती जागिर भए पनि खानुपर्छ भन्दै हौसाउनुभएको थियो, आवेदनको फाराम पनि उहाँकै कारणले भरेकी थिएँ ।”फाराम भरेपछि त तयारी पनि गर्नुप¥यो । केन्द्रीय बैंकको विराटनगरको कार्यालयबाट केही प्रकाशनहरू ल्याउनुभयो । केही पत्रपत्रिका र केही पुस्तकको सहयोगमा तयारी पनि भयो । परीक्षा दिन रात्रिकालीन बस बढेर काठमाडौँ हानिनुभयो । एकान्तकुनामा आफन्तकहाँ विश्राम लिएपछि बालुवाटारस्थित केन्द्रीय बैंक आउँदा बाहिरपट्टिको रूखमा टाँसिएको सूचनामा भनिएको थियो, “राजनीतिक परिवर्तनका कारण अहिलेका लागि सहायक अधिकृतको परीक्षा स्थगित भएको छ ।”लामो समयदेखिको तयारी, विराटनगर–काठमाडौँको कष्टपूर्ण यात्रापछि जाँच स्थगितको सूचना ढुङ्गानाका लागि अपेक्षाभन्दा पर थियो । एकप्रकारले मनमा निराशा छायो । यति ठूलो मेहनत खेर गयो भन्ने भयो । मन बुझाउनै गाह्रो भयो । तर स्वीकार गर्नुबाहेक के नै गर्न सकिन्थ्यो र ? निराश मन लिएर बालुवाटारबाट गाडी चढेर रत्नपार्क पुग्दा सडक पेटीमा किताब बिक्रीका लागि राखिएको रहेछ । “बाटोमा किताब फिँजाएर बिक्री गरेको मलाई नौलो लाग्यो, विराटनगरमा त्यस्तो कहिल्यै देखिएन, एकान्तकुनाको गाडी चढ्नुअघि किताब नियाल्दै थिए, यत्तिकैमा ‘नेपाल राष्ट्र बैंक प्रतियोगिता गाइड’ देखेपछि नकिनी मनले मानेन् ।”विराटनगर पुगेपछि किताब पढ्दा उहाँलाई लाग्यो, सायद तयारी अझै पुगेको रहेनछ । उहाँले पढ्न छुटाएका कैयौँ कुराहरू पुस्तकमा थिए । त्यही पुस्तक उहाँका लागि राष्ट्र बैंक प्रवेश गर्ने माध्यम बन्यो लाग्छ उहाँलाई । विसं २०५४ असारमा जाँच भयो । दसैँ सुरू हुनुभन्दा अगाडि प्रकाशित नतिजामा उत्तीर्ण हुनेमा नीलम ढुंगानाको नाम पनि थियो । “अहिले लाग्छ, सुरूमा परीक्षा स्थगित हुनु र त्यो पुस्तक संयोगले भेटिनु सायद मेरै लागि अवसर थियो, सायद पहिले तयारी पुगेको थिएन”, उहाँले भन्नुभयो ।नतिजा प्रकाशित भयो, तर थाहै छैन । दसैँमा विराटनगरबाट झापा जाँदै गर्दा बस स्ट्यान्डमा भेटिनुभएका एक आफन्तका मुखबाट नतिजा आएको पाँच दिनपछि खबर सुन्नुभएको रहेछ । “उहाँले तपाईंको नाम गोरखापत्रमा निस्केको छ, बधाई छ, लड्डु कहिले खुवाउने भनेपछि पो थाहा भयो, दसैँमा घर हिँडेको मान्छे नतिजा हेर्न जाऔँ कि कता जाऔँ भन्ने द्विविधा भयो”, उहाँले भन्नुभयो, “अन्तर्वार्ता कहिले हुने हो, छुट्ने पो हो कि भन्ने चिन्ता भयो । तापनि दसैँ जस्तो महान् चाडका बेलामा त पक्कै हुँदैन होला, भनी झापा नै लागियो ।”उहाँको मनमा दसैँभरि त्यही नतिजा घुमिरह्यो । दसैँलगत्तै विराटनगर फर्किएर क्याम्पसको पुस्तकालय खोल्न अनुरोध गरेर पुरानो गोरखापत्रमा हेर्दा नाम भेट्टिँदा निकै खुसी लाग्यो उहाँलाई । नाम निस्केको सो गोरखापत्रकोे कटिङ अझै सुरक्षित छ, भन्नुहुन्छ उहाँ । २०५४ सालको भाइटीकाको पर्सीपल्ट अन्तर्वार्ताको मिति तोकियो, त्यसमा पनि पास हुनुभयो । नियुक्तिपत्र लिन काठमाडौँ आउनुभएकी उहाँलाई यतै बस्नुपर्ने भयो । उहाँलाई केन्द्रीय कार्यालयमै विदेशी विनिमय व्यवस्थापन विभागमा खटाइएको रहेछ ।त्यसपछिको एक वर्ष काठमाडौँमा बिताएपछि नीलमको विराटनगर नै सरूवा भयो । त्यहाँ तीन वर्ष बिताएपछि पुनःकाठमाडौँ फर्कनुभयो । त्यसयता उहाँ राष्ट्र बैंकमा विभिन्न विभागमा रहेर काम गर्दै आफूलाई अब्बल सावित गर्दै आउनुभएको छ । बैंकबाटै अष्ट्रेलिया पुगेर वलोङगङ्ग विश्वविद्यालयबाट अर्थशास्त्रमा स्नातकोत्तर पूरा गर्नुभयो । केही वर्षपछि उहाँले भारतबाट ‘मौद्रिक प्रसारण संयन्त्र र बैंक लेण्डिङ्ग विहेवियर’मा विद्यावारिधि पनि पूरा गर्नुभयो ।“केन्द्रीय बैंकमा रहँदा मैले धेरै अवसरहरू प्राप्त गरेँ । प्रत्येक आन्तरिक प्रतियोगितात्मक परीक्षा पहिलो प्रयासमै उत्तीर्ण हुँदै निर्देशक तहसम्म बढुवा भएँ । काम गर्दाका अवस्थामा विभिन्न प्रकारका चुनौती र असफलताहरू आउनु स्वाभाविक जस्तो लाग्छ । चुनौती र असफलताले धैर्यता र पाठ सिकाउँछ । कार्यकारी निर्देशकमा भने कार्यसम्पादन मूल्याङ्कनका आधारमा पदोन्नति भयो, नियम नै यही हो”, उहाँले भन्नुभयो । ढङ्गानाले केन्द्रीय बैंकमा रहँदा विदेशी विनिमय व्यवस्थापन विभाग, विराटनगर क्षेत्रीय कार्यालय, बैंक सुपरिवेक्षण विभाग, आर्थिक अनुसन्धान विभाग, आन्तरिक लेखा परीक्षण विभाग तथा मौद्रिक व्यवस्थापन विभागमा कार्य अनुभव हासिल गर्नुभएको छ । आफ्नो कार्यकालको सबैभन्दा लामो समय करिब ११ वर्ष आर्थिक अनुसन्धान विभागमा बिताउनुभयो । उहाँले पोखरा क्षेत्रीय कार्यालयमा क्षेत्रीय निर्देशकका रूपमा सफलतापूर्वक १४ महिना काम गर्नुभयो । मौद्रिक व्यवस्थापन विभागमा काम गर्दागर्दै नेपाल सरकारबाट उहाँलाई वरिष्ठ डेपुटी गभर्नरको रूपमा नियुक्ति प्राप्त भयो ।अर्थतन्त्रको अवस्था  अर्थतन्त्रलाई नजिकैबाट नियालिरहेकी डा ढुङ्गानाका शब्दमा अहिले अर्थतन्त्रका अधिकांश सूचकाङ्क सकारात्मक छन् । यद्यपि सुधार गर्नुपर्ने कैयौँ पक्ष पनि नभएका होइनन् । “चालू आर्थिक वर्षको सात महिनामा मुद्रास्फीति ४ दशमलव १६ प्रतिशत (वाञ्छित सीमाभित्रै) छ, बाह्य क्षेत्र सहज अवस्थामा छ । २३६९ अर्ब विदेशी मुद्रा सञ्चिति छ, चालु खाता बचतमा छ, गत वर्षको तुलनामा वैदेशिक लगानी, ऋण र अनुदान पनि बढेको छ । विप्रेषणमा ७ दशमलव ३ प्रतिशतले वृद्धि भई ९०० अर्ब पुगेको छ”, उहाँले भन्नुभयो । सरकारी वित्तका क्षेत्रमा अपेक्षित रूपमा पुँजीगत खर्च र राजस्व परिचालन हुन नसके पनि गत वर्षको तुलनामा वृद्धिदर उल्लेख्य छ । गत वर्ष सरकारी खर्च २ दशमलव ९ प्रतिशतले बढेकामा यस वर्ष ९ दशमलव ९ प्रतिशतले बढेको छ । त्यस्तै राजस्व परिचालन गत वर्ष यो अवधिमा १० दशमलव २ प्रतिशतले बढेकामा यो वर्ष १३ दशमलव ३ प्रतिशतले बढेको छ । अर्थतन्त्रमा आशा गर्ने धेरै क्षेत्रहरू छन् । लगानीको प्रशस्त अवसर छन् । बैंकिङ क्षेत्रको ब्याजदर न्यून विन्दुमा झरेको र तरलता प्रशस्त रहेको अहिलेको अवस्थालाई सार्वजनिक र निजी लगानीका लागि सुनौलो अवसरका रूपमा लिन सकिने उहाँको बुझाइ छ ।“अधिकांश सूचकाङ्कहरू राम्रा हुँदाहुँदै पनि बैंकमा अधिक तरलता छ, अपेक्षाकृत रूपमा कर्जा प्रवाह हुन सकेको छैन, वााणिज्य बैंकले दिने कर्जाको ब्याजदर गत वर्ष औसत ११ दशमलव ०८ बाट अहिले ८ दशमलव ५५ प्रतिशतमा झरेको छ, आधारदर पनि औसत ९ दशमलव ०६ प्रतिशतबाट ६ दशमलव ४६ प्रतिशतमा आइसकेको छ, तर कर्जा प्रवाह अपेक्षाकृत रूपमा बढ्न सकेको छैन”, उहाँले भन्नुभयो, “यसमा कहीँ न कहीँ, केही कमी कमजोरीहरू त पक्कै हुन सक्छन्, मूलतः कूल मागमा नै समस्या देखिएको छ ।”डेपुटी गभर्नर डा ढुङ्गाना अहिले अर्थतन्त्रमा देखिएको समस्या कोरोना महामारीदेखि नै सुरू भएको हो भन्नुहुन्छ । तत्कालीन समयमा अर्थतन्त्र पुनरूत्थानका लागि चालिएका केही लचकपूर्ण कदमका धेरै सकारात्मक प्रभावका साथै केही नकारात्मक प्रभाव पनि परेका छन् । केन्द्रीय बैंकले दिएको स्टिमुलस प्याकेज, ऋणको पुनःसंरचना, पुनःकर्जालगायतका नीतिले ८५ प्रतिशत उद्योग व्यवसाय पुनःसञ्चालनमा आए पनि कतिपय कर्जाको उत्पादनशील क्षेत्रमा सदुपयोग हुननसक्दा केही समस्या भएको उहाँको बुझाइ छ । त्यसैको असर अहिले बैंकको रिकभरिमा देखिएको छ, यसले खराब ऋण बढाएको छ । त्यसबाहेक यसबिचमा भएका ऋण तिर्नुनपर्ने भन्दै अभियानकै रूपमा सृजित गरिएका गैरआर्थिक गतिविधि पनि कारक हुन् भन्ने उहाँको बुझाइ छ ।ठूलो सङ्ख्यामा युवाहरू विदेश जाँदा आन्तरिक माग घटेको हो भन्नुहुन्छ उहाँ । उपभोग गर्नेहरू नै विदेश गएपछि माग स्वतः कमजोर हुन्छ । यसको असर निजी क्षेत्रको उत्पादन र अन्ततोगत्वा बैंकको कर्जा प्रवाहमा देखिन्छ । माग नै छैन भने उत्पादनका लागि कर्जा प्रवाह कमजोर हुनु स्वाभाविक हो । तर अहिले व्याजदरहरू माथि भनिए झैँ न्यून विन्दुमा झर्नु र बैंकिङ प्रणालीमा प्रशस्त तरलता रहनुलाई सार्वजनिक र निजी लगानीका लागि सुनौलो अवसरका रूपमा सदुपयोग गर्ने बेला हो । गत वर्षभन्दा कर्जाको वृद्धिदर बढीरहेको अवस्थालाई पनि यस अर्थमा हेर्न सकिन्छ ।केन्द्रीय बैंकको भूमिकाकेन्द्रीय बैंकको मुख्य भूमिका समष्टिगत आर्थिक स्थायित्वलाई ध्यानमा राख्दै आर्थिक विकासका लागि सहजीकरण गर्ने हो । कर्जा र ब्याजदरका माध्यमबाट अर्थतन्त्रलाई चलायमान बनाउने हो । त्यसबाहेक नीतिगत तवरबाट पनि काम गर्न सकिन्छ । अहिले पनि साना तथा मझौला क्षेत्र, कृषि र ऊर्जा क्षेत्रमा ४० प्रतिशत कर्जा हुनु केन्द्रीय बैंककै कारण सम्भव भएको हो । \tपछिल्लो समय नेपाल ग्रे लिस्टमा परेको र यसबाट निकाल्नका लागि पनि केन्द्रीय बैंकले सक्दो भूमिका निर्वाह गरिरहेको उहाँको भनाइ छ । डा ढुङ्गाना भन्नुहुन्छ, “फाइनान्सिल इन्टेलिजेन्स युनिट केन्द्रीय बैंकअन्तर्गत नै छ, वित्तीय क्षेत्रमा हुनसक्ने शङ्कास्पद कारोबार, सम्पत्ति शुद्धीकरणका क्षेत्रमा सूक्ष्म निगरानी भइरहेको छ”, उहाँले भन्नुभयो, “पछिल्लो समय त बैंकवित्तीय संस्थाहरूको एएमएल सिएफटीसम्बन्धी गहन रूपमा सुपरिवेक्षण गर्न छुट्टै एएमएल सीएफटी सुपरिवेक्षण महाशाखा नै नेपाल राष्ट्र बैंकमा बनाइएको छ ।” त्यसबाहेक तल्लो तहसम्म एएमएल/सिएफटीसम्बन्धी जनचेतना अभियानकै रूपमा चलाउनुपर्ने खाँचो रहेको उहाँको बुझाइ छ । रेडियो टेलिभिजनमार्फत वा विभिन्न तालिमका साथै यसलाई पाठ्यक्रममै राख्न पनि सकिन्छ । केन्द्रीय बैंकले कडाइ गरेकै कारण सम्पत्ति शुद्धीकरणमा धेरै सुधार आएको छ । अन्तरराष्ट्रिय जगतले अझै बढी ‘कम्प्लाइन्स’ खोजेको अवस्था छ । सबै क्षेत्रमा एफएटीएफले ‘कम्प्लाइन्स’ खोज्दा र अपेक्षित ‘कम्प्लाइन्स’  नदेखिएकोले ‘ग्रे लिष्ट’मा परेको उहाँको बुझाइ छ । गभर्नरको दाबेदारवरिष्ठ डेपुटी गभर्नर डा नीलम ढुङ्गानाका अगाडि नेपालको पहिलो पटक महिला गभर्नर बन्ने सम्भावनाले पछ्याइरहेको छ । त्यो सम्भावना वरिष्ठ डेपुटी गभर्नरका रूपमा स्वतः उहाँलाई प्राप्त भएको हो । यतिबेला गभर्नर नियुक्तिका लागि अर्थमन्त्रीको नेतृत्वमा सिफारिस समिति पनि गठन भइसकेको भन्ने सुन्नमा आएको छ । नेपाल राष्ट्र बैंकको ऐनमै गभर्नर नियुक्तिका लागि सिफारिस गर्दा डेपुटी गभर्नर पनि हुनुपर्ने भनिएको छ । त्यसो हुनाले उहाँ भावी गभर्नरको स्वतः प्रबल दाबेदार हुनुहुन्छ ।“म राष्ट्र बैंक प्रवेश गर्दा यति ठूलो सपना थिएन, यस गरिमामय संस्थामार्फत मुलुकको सेवा गर्न पाउनुका साथै मेरो जीविकोपार्जनसँग पनि जोडिएको थियो”, उहाँले भन्नुभयो, “करिब तीन दशकको यस यात्रामा मैले बैंकमा गरेको मेहनत, योगदान र अहिले वरिष्ठ डेपुटी गभर्नरका रूपमा र धेरै पटक कायममुकायम गभर्नरका रूपमा सफलतापूर्वक र सक्रियतापूर्वक निर्वाह गरेका जिम्मेवारीहरूलाई नियाल्ने हो भने गभर्नरका रूपमा काम गर्न सक्छु भन्ने पुष्टि हुन्छ ।” रासस",
      "link": "https://gorkhapatraonline.com/news/147727",
      "image": "https://gorkhapatraonline.com/storage/media/260618/conversions/Neelam-Dhungana-original-thumb.jpg"
    },
    {
      "slug": "147672",
      "title": "सुनको मूल्य निरन्तर उकालोतिर, तोलामा आठ सयले वृद्धि",
      "timestamp": 1742342400000,
      "source": "gp",
      "content": "सुनको मूल्य हालसम्मकै उच्च विन्दुमा पुगेको छ । अघिल्लो दिन प्रतितोला रु एक लाख ७५ हजार २००मा कारोबार भएको सुन आज तोलामा रु ८००ले बढेर रु एक लाख ७६ हजार पुगेको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "काठमाडौँ, चैत ६  गते ।  सुनको मूल्य हालसम्मकै उच्च विन्दुमा पुगेको छ । अघिल्लो दिन प्रतितोला रु एक लाख ७५ हजार २००मा कारोबार भएको सुन आज तोलामा रु ८००ले बढेर रु एक लाख ७६ हजार पुगेको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।        यसैगरी, चाँदीको मोल प्रतितोला रु दुई हजार ४५ निर्धारण भएको छ । सोही परिमााण्को चाँदी मङ्गलबार प्रतितोला रु दुई हजार ५०मा कारोबार भएको थियो । अन्तरराष्ट्रिय बजारमा आज सुनको मूल्य प्रतिऔँस तीन हजार ३५ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/147672",
      "image": "https://gorkhapatraonline.com/storage/media/260543/conversions/sun342-original-thumb.jpg"
    },
    {
      "slug": "147641",
      "title": "यस्तो छ आजको तरकारी र फलफूलको थोक मूल्य",
      "timestamp": 1742342400000,
      "source": "gp",
      "content": "कालिमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,   चैत६ गते । कालिमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु २०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ५०, गोलभेँडा सानो (तराई) प्रतिकिलो रु २२, आलु रातो प्रतिकिलो रु ३४, आलु रातो (भारतीय) प्रतिकिलो रु ३४, प्याज सुकेको (भारतीय) प्रतिकिलो रु ५५, गाजर (लोकल) प्रतिकिलो रु ४०, गाजर (तराई) प्रतिकिलो रु २५, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु २०, स्थानीय काउली (ज्यापु) प्रतिकिलो रु २५, मूला रातो प्रतिकिलो रु ४०, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ४५ तथा भन्टा डल्लो प्रतिकिलो रु ४५ कायम गरिएको छ ।यसैगरी, मटरकोसा प्रतिकिलो रु ५०, घिउ सिमी (लोकल) प्रतिकिलो रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ५०, घिउ सिमी (राजमा) प्रतिकिलो रु ८०, टाटे सिमी प्रतिकिलो रु ७०, तिते करेला प्रतिकिलो रु १२०, लौका प्रतिकिलो रु ४०, परबर (लोकल) प्रतिकिलो रु १००, परबर (तराई) प्रतिकिलो रु १५०, घिरौला प्रतिकिलो रु ५०, झिगुनी प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु २०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २० तथा भिण्डी प्रतिकिलो रु ११० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ४५, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ४०, रायो साग प्रतिकिलो रु ५०, पालुङ्गो साग प्रतिकिलो ७०, चमसुरको साग रु ३५, तोरीको साग प्रतिकिलो रु ४०, मेथीको साग प्रतिकिलो रु ६०, प्याज हरियो प्रतिकिलो रु ४०, बकुला प्रतिकिलो रु ३५, तरुल प्रतिकिलो रु ९०, च्याउ (कन्य) प्रतिकिलो रु १४०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकेजी रु १००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ४०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १५०, कोइरालो प्रतिकेजी रु १५०, रातो बन्दा प्रतिकिलो रु ६०, जिरीको साग प्रतिकिलो रु ६०, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ८०, पुदिना प्रतिकिलो रु ३००, गान्टे मूला प्रतिकिलो रु ५५, इमली प्रतिकिलो रु १६०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु २६०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, सुन्तला (भारतीय) प्रतिकिलो रु १३०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु १५०, काँक्रो (लोकल) प्रतिकिलो रु ५०, काँक्रो (हाइब्रिड) प्रतिकिलो रु २५, निबुवा प्रतिकिलो रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १२०, खरबुजा प्रतिकिलो रु ४५, स्ट्रबेरी (भुइँऐसेलु) रु २००, किबी प्रतिकिलो रु ४००, अमला प्रतिकिलो रु ९० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १००, खुर्सानी सुकेको प्रतिकिलो रु ३२५, खुर्सानी हरियो प्रतिकिलो रु १२०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १४०, खुर्सानी हरियो (माछे) प्रतिकिलो रु७०, भेडे खुर्सानी प्रतिकिलो रु ९०, लसुन हरियो प्रतिकिलो रु ६०, हरियो धनिया प्रतिकिलो रु ६०, लसुन सुकेको चाइनिज प्रतिकिलो रु २८०, लसुन सुकेको नेपाली प्रतिकिलो रु २३०, छ्यापी सुकेको प्रतिकिलो रु १६०, छ्यापी हरियो प्रतिकिलो रु ७०, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १७०,  राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/147641",
      "image": "https://gorkhapatraonline.com/storage/media/260508/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "147625",
      "title": "पैदलयात्रीबाट असुली रोक्न चन्द्रागिरि हिल्सलाई निर्देशन",
      "timestamp": 1742342400000,
      "source": "gp",
      "content": "चन्द्रागिरि हिल्स प्रालिले थाहा नगरपालिका–९, चित्लाङ भन्ज्याङ हुँदै भालेश्वर मन्दिरसम्म जाने पैदलमार्गमा चेकपोइन्ट राखेर सर्वसाधारणसँग अनधिकृत रूपमा रकम लिएको पाइएपछि थाहा नगरपालिका–९ को कार्यालयले उक्त कार्य तत्काल रोक्न चन्द्रागिरि हिल्सलाई निर्देशन दिएको छ ।",
      "longContent": "राममणि दाहालहेटौँडा, चैत ६ गते । चन्द्रागिरि हिल्स प्रालिले थाहा नगरपालिका–९, चित्लाङ भन्ज्याङ हुँदै भालेश्वर मन्दिरसम्म जाने पैदलमार्गमा चेकपोइन्ट राखेर सर्वसाधारणसँग अनधिकृत रूपमा रकम लिएको पाइएपछि थाहा नगरपालिका–९ को कार्यालयले उक्त कार्य तत्काल रोक्न चन्द्रागिरि हिल्सलाई निर्देशन दिएको छ ।मन्दिरसम्म पुग्न प्रतिव्यक्ति एक सय रुपियाँ शुल्क असुली गरिरहेको पाइएपछि वडा कार्यालयले काठमाडौँमा केबुलकार सञ्चालन गर्दै आएको चन्द्रागिरि हिल्सलाई सोमबार पत्राचार गर्दै तत्काल उक्त कार्य रोक्न निर्देशन दिएको हो । वडाध्यक्ष राजकुमार बलामीले भालेश्वर मन्दिरसम्म जाने पैदलमार्ग अन्तर्गत चन्द्रागिरि हिल्सले चेकपोइन्ट राखेर उक्त मन्दिरसम्म पुग्न प्रतिव्यक्ति एक सय रुपियाँ शुल्क लिइरहेको भनी जनगुनासो प्राप्त भएको बताउनुभयो । सोही आधारमा उहाँले उक्त कार्य तत्काल रोकी उक्त पैदलमार्ग हुँदै भालेश्वर मन्दिरसम्म जाने कुनै पनि पैदलयात्रीलाई आवतजावतमा रोकावट नगर्नसमेत लिखित निर्देशन दिनुभएको छ । निर्देशनमा यात्रीलाई आवतजावतमा रोकावट नगर्न र चेकपोइन्टमा राखिएका सामग्रीसमेत सात दिनभित्र हटाइदिन भनिएको छ ।यसअघि वडाध्यक्ष बलामीले एक सूचना जारी गर्दै वडा कार्यालयले वडा कार्यालय र चन्द्रागिरि हिल्स प्रालिबिच भएको सहमतिबमोजिम नै शुल्क लिएको भ्रामक सूचना सम्प्रेषण भइरहेको जनाउनुभएको थियो । उहाँले चन्द्रागिरि हिल्ससँग शुल्क लिनेबारे थाहा नगरपालिका–९ वडा कार्यालय तथा वडाध्यक्षबाट कुनै पनि सहमति नभएको स्पष्ट पार्नुभएको छ । कुनै लगानीबिना मन्दिरमा गएको र वन क्षेत्रमा हिँडेको समेत रसिद काटेर यात्रुसँग असुली गरेको भन्दै सार्वजनिक रूपमा चन्द्रागिरि हिल्सको विरोध हुन थालेपछि वडा कार्यालयले सूचना नै जारी गरेर उक्त कार्य रोक्न निर्देशन दिने निर्णयमा पुगेको हो । कम्पनीले थाहाका नगरप्रमुख, उपप्रमुख र वडा नं. ९ का वडाध्यक्षसँगको सहमतिमा सडक मर्मत र सरसफाइका लागि पैदलयात्रुसँग एक सय रुपियाँ उठाउँदै आएको जिकिर गरेको छ । थाहा नगरपालिकाका उपप्रमुख भरत गोपालीले चन्द्रागिरि हिल्ससँगको सहमति उल्लङ्घन गर्दै नागरिकसँग एक सय रुपियाँ उठाउँदै आएकामा आफूहरूले असहमति जनाउँदै आएको जानकारी दिनुभयो । उहाँले थाहा नगर, इन्द्रसरोवर र चन्द्रागिरिका बासिन्दासँग नलिने अरूसँग लिने गरेकामा पनि पछि आफूहरूले आपत्ति जनाउँदै कोहीसँग पनि अनधिकृत रूपमा लिन नपाउने व्यवस्थापनलाई सुझाएको बताउनुभयो ।यस्तै थाहा नगरपालिकाका ९ र १० नं. वडा चन्द्रागिरि नगरपालिकाका केही वडा, इन्द्रसरोवरका ४ र ५ नं. वडाका बासिन्दालाई केबुलकार भाडामा छुट दिने गरेको आफूहरूको तीन वटै पालिकाका सबै नागरिकले छुट पाउन पर्छ भनेपछि २५ प्रतिशत छुट दिने गरी सहमति भएको उहाँले सुनाउनुभयो । स्थानीयलाई परिचयपत्रका आधारमा केबुलकार भाडामा २५ प्रतिशत छुट दिने गरी सहमति भएको छ ।यस्तै वडा नं. ९ का वडाध्यक्ष बलामीले चन्द्रागिरि हिल्सले नागरिकसँग एक सय रुपियाँ उठाउँदै आएको जानकारी आएपछि यसअघि रोक्न दबाब दिएपछि रोक्ने प्रतिबद्धता कम्पनीले जनाएको बताउनुभयो ।  केबुलकार सञ्चालनमा आउनुभन्दा अघिबाट प्रयोग हुँदै आएको पुरानो पैदलमार्गमा शुल्क लगाइएको हो ।यसैबिच मकवानपुरको इन्द्रसरोवर गाउँपालिका वडा नं. ५ वडा कार्यालयले भालेश्वर मन्दिर र वनमा जान प्रवेश शुल्क उठाउन चन्द्रागिरि हिल्सलाई वडा कार्यालयले कुनै प्रकारको लिखित वा मौखिक अनुमति नदिएको जनाएको छ ।वडाध्यक्ष दुतराज तितुङले चन्द्रागिरि हिल्सले शुल्क उठाउँदै आएको विषयमा ध्यानाकर्षण भएको भन्दै मङ्गलबार जारी सूचनामा सार्वजनिक वन र मन्दिरमा जाँदा कुनै शुल्क बुझाउनु नपर्ने बताउनुभएको छ । उहाँले भालेश्वर मन्दिर जान पैदल यात्रुसँग प्रवेश शुल्क लिइएको जनगुनासो आएको र पैदल यात्रुसँग प्रवेश शुल्क उठाउने विषयमा चन्द्रागिरि हिल्सलाई यस वडाले कुनै प्रकारको लिखित वा मौखिक अनुमति नदिएको बताउनुभयो । वडाध्यक्ष तितुङद्वारा जारी सूचनामा भनिएको इन्द्रसरोवर गाउँपालिकाको वडा नं. ५ को समेत क्षेत्रमा पर्ने पवित्र धार्मिक क्षेत्र भालेश्वर मन्दिर र वन क्षेत्रमा चन्द्रागिरि हिल्स ले पैदल यात्रुसँग प्रवेश शुल्क लिने कार्य गैरकानुनी रहेकाले तत्काल सो कार्य बन्द गर्न यसै सूचनाद्वारा निर्देशन दिइएको छ । साथै हालसम्म सङ्कलित रकम नेपाल सरकारलाई फिर्ता गर्न अनुरोध गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147625",
      "image": "https://gorkhapatraonline.com/storage/media/260491/conversions/GRP-19Mar-15-original-thumb.jpg"
    },
    {
      "slug": "147624",
      "title": "विदेश जाने सत्र प्रतिशत बढे",
      "timestamp": 1742342400000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीमा जानेको सङ्ख्या १७ प्रतिशतले बढेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ६ गते । वैदेशिक रोजगारीमा जानेको सङ्ख्या १७ प्रतिशतले बढेको छ । वैदेशिक रोजगार विभागका अनुसार गत आर्थिक वर्ष २०८०/८१ को आठ महिनाको तुलनामा चालु आव २०८१/८२ यस अवधिमा वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिने १५.०७ प्रतिशतले बढेका हुन् । गत आवको सो अवधिमा चार ६२ हजार ४६९ जनाले श्रम स्वीकृति लिएकोमा चालु आवको यस अवधिमा पाँच लाख ४४ हजार ४७० जनाले श्रम स्वीकृति लिएर बिदेसिएको विभागले जनाएको छ । जुन गत आवको तुलनामा चालु आवमा ८२ हजार ७१ जनाले बढी हो । विभागका अनुसार चालु आवमा वैदेशिक रोजगारीमा जानका लागि सबैभन्दा धेरै मङ्सिर र माघमा श्रम स्वीकृति जारी भएको छ । चालु आवको मङ्सिरमा सबैभन्दा बढीले वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिएका छन् । मङ्सिरमा ८४ हजार २२७ जनाले र सबैभन्दा कम असोजमा ५३ हजार ४२५ जनाले श्रम स्वीकृति लिएको विभागले जनाएको छ । विभागका अनुसार माघमा ७२ हजार ४४१ र फागुनमा ६८ हजार ९६३ जनाले श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा गएका छन् । चालु आव २०८१/८२ को पहिलो आठ महिनामा वैदेशिक रोजगारीमा जाने नेपालीका लागि पहिलो श्रम गन्तव्य देश संयुक्त अरब इमिरेट्स (युएई) भएको छ । वैदेशिक रोजगार विभागका अनुसार यस वैदेशिक रोजगारीका लागि पाँच लाख ४४ हजार ५७० जनाले श्रम स्वीकृति लिएकामा युएईका लागि मात्रै एक लाख ७३ हजार ३४१ जनाले श्रम स्वीकृति लिएका हुन् । चालु आवको सो अवधिमा नेपालीको दोस्रो श्रम गन्तव्य देश साउदी अरब र तेस्रो श्रम गन्तव्य देश कतार रहेको छ । यस अवधिमा साउदी अरबका लागि श्रम स्वीकृति लिनेको सङ्ख्या एक लाख तीन हजार ९९१ जना रहेको छ भने कतारका लागि ९३ हजार ४०५ जनाले श्रम स्वीकृति लिएको विभागले जनाएको छ । आव २०८०/८१ मा दोस्रो र आव २०७९/८० मा पहिलो श्रम गन्तव्य देश मलेसिया यस पटक पाँचौँमा छ । मलेसियाका लागि भने चालु आवको यस अवधिमा १८ हजार ८९४ जनाले श्रम स्वीकृति लिएका छन् । चौथो कुवेतका लागि यस अवधिमा साढे २३ हजारले श्रम स्वीकृति लिएका छन् । यस अवधिमा रोजगार अनुमति प्रणाली (इपिएस) मार्फत सात हजार ७१० जना दक्षिण कोरिया गएका छन् । विभागका निर्देशक एवं सूचना अधिकारी गुरुदत्त सुवेदीले अघिल्लो आवदेखि नै पहिलो श्रम गन्तव्य देश युएई र दोस्रो साउदी अरब भएको जानकारी दिनुभयो । कोरोनाका कारण नराम्ररी थलिएका यी देशमा उद्योग व्यवसायले गति लिनेसँगै नेपाली श्रमिकको माग बढेर पहिलो र दोस्रो श्रम गन्तव्य बनेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/147624",
      "image": "https://gorkhapatraonline.com/storage/media/260490/conversions/baidesik-rojgar-original-thumb.jpg"
    },
    {
      "slug": "147623",
      "title": "स्थानीयले बन्द गरे जलविद्युत् आयोजना",
      "timestamp": 1742342400000,
      "source": "gp",
      "content": "मुआब्जा नदिएको भन्दै खोटाङमा सञ्चालित एक जलविद्युत् आयोजना स्थानीय नागरिकले बन्द गरेका छन् । केपीलासगढी गाउँपालिकाका स्थानीयले माथिल्लो रावा खोला साना जलविद्युत् आयोजना बन्द गरेका हुन् ।",
      "longContent": "राजकुमार भट्टराईखोटाङ, चैत ६ गते । मुआब्जा नदिएको भन्दै खोटाङमा सञ्चालित एक जलविद्युत् आयोजना स्थानीय नागरिकले बन्द गरेका छन् । केपीलासगढी गाउँपालिकाका स्थानीयले माथिल्लो रावा खोला साना जलविद्युत् आयोजना बन्द गरेका हुन् । जनप्रतिनिधिलेसमेत नागरिकलाई साथ दिएका छन् । केपीलासगढी गाउँपालिका–७, सुङ्देलका वडाध्यक्ष तेजकुमार राई र निजी तथा सार्वजनिक सम्पत्ति संरक्षण सङ्घर्ष समितिका संयोजक माइतीराज राईको नेतृत्वमा चैत ४ गते आयोजना स्थल पुगेका जग्गाधनीले जलाशयतर्फ गइरहेको पानी खोलातिर फर्काएर आयोजना बन्द गराएका छन् । जलविद्युत् आयोजना सञ्चालन भएको बर्सौं हुँदा पनि रावा इनर्जी डेभलपमेन्ट प्रालिले उपयोग गरेको जग्गाको मुआब्जा तथा क्षतिपूर्ति नदिएको भन्दै जग्गाधनीले आयोजना बन्द गरेका हुन् । सुङ्देल र केपीलासगढी गाउँपालिका–६, दिप्सुङको सिमानामा रहेको रावा खोलाबाट उत्पादन गरिएको तीन मेगावाट क्षमताको विद्युत् २०७७ भदौ १६ गते राष्ट्रिय प्रसारण लाइनमा जोडिएको थियो तर जलविद्युत् आयोजनाको प्रवर्धक कम्पनीले हालसम्म जग्गाको मुआब्जा तथा क्षतिपूर्ति नदिएको जग्गाधनीको दाबी छ ।  सङ्घर्ष समितिले प्रसारण लाइनले ओगटेको जग्गाको प्रतिमिटर पाँच हजार रुपियाँका दरले क्षतिपूर्ति पाउनुपर्ने, खोलामा १० प्रतिशत पानी अनिवार्य छाड्नुपर्ने, आयोजनाको काम गर्ने क्रममा क्षति पुगेका जग्गाको क्षतिपूर्ति दिएर रावा इनर्जीले आफ्नो नाममा पास गर्नुपर्नेलगायतका पाँचबुँदे मागसहित फागुन २७ गते ध्यानाकर्षण गराएको थियो । माग सम्बोधन नभएको भन्दै सङ्घर्ष समिति आयोजना बन्द गर्ने तहमा उत्रिएको हो । चैत ३ गतेसम्मको समय सीमाभित्र आफ्ना माग पूरा नभएकाले आयोजना बन्द गर्नु परेको सङ्घर्ष समितिका संयोजक राईले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147623",
      "image": "https://gorkhapatraonline.com/storage/media/260489/conversions/aayojana-banda-garna-pugeka-nagarik-original-thumb.jpg"
    },
    {
      "slug": "147622",
      "title": "सुरु भयो पोखरा–छेन्दु उडान",
      "timestamp": 1742342400000,
      "source": "gp",
      "content": "चीनको छेन्दुबाट पोखरा अन्तर्राष्ट्रिय विमानस्थलमा नियमित व्यावसायिक चार्टर उडान सुरु भएको छ । सिचुआन प्रान्तको सहयोगमा सिचुआन एयरलाइन्सले मङ्गलबारदेखि पोखरा अन्तर्राष्ट्रिय विमानस्थलमा त्यस्तो उडान गरेको हो ।",
      "longContent": "पोखरा समाचारदातापोखरा, चैत ६ गते । चीनको छेन्दुबाट पोखरा अन्तर्राष्ट्रिय विमानस्थलमा नियमित व्यावसायिक चार्टर उडान सुरु भएको छ । सिचुआन प्रान्तको सहयोगमा सिचुआन एयरलाइन्सले मङ्गलबारदेखि पोखरा अन्तर्राष्ट्रिय विमानस्थलमा त्यस्तो उडान गरेको हो ।यसैबिच छेन्दुबाट पोखरामा आउने सिचुवान एयरलाइन्समार्फत आज व्यावसायिक चार्टर उडानमा नेपाली प्रतिनिधिमण्डल ‘पोखरा–छेन्दु फ्लाइट प्रमोसन एन्ड चाइना (सिचुआन) सेल्स मिसन २०२५’ का लागि प्रस्थान गरेका छन् । १२७ जना चिनियाँ यात्रु लिएर विमान पोखरा विमानस्थल अवतरण गरेको थियो भने १२७ जना नेपाली पर्यटन व्यवसायी लिएर छेन्दु प्रस्थान गरेको हो ।त्यस अवसरमा पोखरा महानगरपालिकाका प्रमुख धनराज आचार्यले नेपाललाई प्रमुख पर्यटन गन्तव्यका रूपमा प्रवर्धन गर्नुका साथै दुवै देशका पर्यटन क्षेत्रमा सहकार्यलाई सुदृढ बनाउन भूमिका खेल्ने बताउनुभयो । नेपाल नागरिक उड्डयन प्राधिकरणका महानिर्देशक प्रदीप अधिकारीले सुरुवात राम्रो रहेको बताउँदै यसलाई निरन्तरता दिनुपर्नेमा जोड दिनुभयो । उहाँले सो उडानका लागि प्राधिकरण मात्र नभई निजी क्षेत्रको सक्रियताले सफलता मिलेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147622",
      "image": "https://gorkhapatraonline.com/storage/media/260488/conversions/sichuwan-airlines-original-thumb.jpg"
    },
    {
      "slug": "147621",
      "title": "ससर्त अनुदानमा आयोजना नतोक्न सुझाव",
      "timestamp": 1742342400000,
      "source": "gp",
      "content": "स्थानीय सरकारमा हस्तान्तरण भई जाने ससर्त अनुदानका लागि निश्चित आयोजना वा कार्यक्रम नतोक्न राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगले सरकारलाई सुझाव दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ६ गते । स्थानीय सरकारमा हस्तान्तरण भई जाने ससर्त अनुदानका लागि निश्चित आयोजना वा कार्यक्रम नतोक्न राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगले सरकारलाई सुझाव दिएको छ । आगामी आर्थिक वर्ष २०८२/८३ का लागि नेपाल सरकारबाट प्रदेश र स्थानीय सरकारलाई प्रदान गरिने ससर्त अनुदानका आधार सिफारिस गर्दै आयोगले त्यसको विकल्पमा हासिल गर्नुपर्ने नतिजा सूचक क्षेत्र तोक्नुपर्ने सुझाव दिएको छ । “आयोजना/कार्यक्रमको छनोट सम्बन्धित स्थानीय सरकारले नै गर्ने गरी नेपाल सरकारले आवश्यक व्यवस्था मिलाउने प्रबन्ध गरिनु उपयुक्त हुन्छ,” आयोगको सुझाव छ । आयोगले ससर्त अनुदानको हिस्सा कम गर्दै लैजानुपर्ने सुझावलाई यस पटक पनि दोहोर्‍याएको छ । खर्चको आवश्यकता र राजस्व क्षमताका आधारमा प्रदान गरिने वित्तीय समानीकरणको हिस्सा बढाएर तहगत सरकारको क्षमता बढाउनुपर्नेमा आयोगको जोड छ । त्यस्तै आयोगको भूमिकालाई सबल बनाउन सिफारिस गरेका आधारलाई मन्त्रीपरिषद्बाट स्वीकृत गरेर कार्यान्वयनका लागि सबै मन्त्रालय र सरोकारवालालाई सञ्चार गरिनु आवश्यक भएको आयोगले जनाएको छ । आयोगले ससर्त अनुदानको सबै रकम बजेट तर्जुमाकै समयमा विनियोजन गर्नुपर्ने आवश्यकता देखाएको छ । बजेट तर्जुमा गर्दा मन्त्रालयगत अबन्डा राखी आवको बिचमा रकम बाँड्ने प्रवृत्तिले प्रदेश र स्थानीय सरकारको बजेटमा समावेश नगरी खर्च हुने सिर्जना भएकाले बिमा रकम बाँड्ने प्रवृत्ति अन्त्य गर्न एकै पटक ससर्त अनुदान विनियोजन गर्नुपर्ने आयोगको सुझाव छ । त्यस्तै वैदेशिक सहयोगबाट सञ्चालित आयोजना तथा कार्यक्रमहरू वैदेशिक सहायता सम्झौता एवं आयोजना तर्जुमा गर्दाकै अवस्थामा तहगत सरकारको कार्य जिम्मेवारी अनुसार परिचालन हुने परिपाटी अवलम्बन गर्ने पद्धति विकास गर्नु उपयुक्त हुने सुझाव पनि आयोगले दिएको छ । अन्तरसरकारी वित्त व्यवस्थापन ऐन, २०७४ ले नेपाल सरकारले प्रदेश वा स्थानीय तह वा नेपाल सरकारको कुनै योजना कार्यान्वयन गर्न प्रदेश र स्थानीय तहलाई ससर्त अनुदान प्रदान गर्न सक्ने व्यवस्था गरेको छ । खास गरी गरिबी घटाउने, खाद्यान्न उत्पादन बढाउने, कुपोषण घटाउने, मातृ तथा बाल मृत्यु दर घटाउने, माध्यमिक तहमा विद्यार्थी भर्नादर बढाउने, लैङ्गिक असमानता घटाउने, खानोपानीको पहुँच बढाउने, ऊर्जाको खपत बढाउने, सडक घनत्व बढाउने, बेरोजगारी दर घटाउने र सुरक्षित आवासमा बस्ने नागरिकको सङ्ख्या बढाउने जस्ता आयोजना तथा कार्यक्रमहरू सञ्चालनका लागि ससर्त अनुदान उपलब्ध गराउनुपर्ने जस्ता आधार आयोगले सिफारिस गरेको छ । त्यस्तै आर्थिक दायित्व सिर्जना भएको बहुवर्षीय ठेक्का सम्झौता भएका, निर्माण सम्पन्न नहुँदै हस्तान्तरण भएका आयोजना तथा कार्यक्रमलाई प्राथमिकतासाथ सम्पन्न गर्ने गरी अनुदान उपलब्ध गराउनुपर्ने आयोगको सिफारिस छ ।",
      "link": "https://gorkhapatraonline.com/news/147621",
      "image": "https://gorkhapatraonline.com/storage/media/260487/conversions/bitta-aayog-original-thumb.jpg"
    },
    {
      "slug": "147620",
      "title": "कोषको साठी प्रतिशत रकम खर्च गर्नुपर्ने",
      "timestamp": 1742342400000,
      "source": "gp",
      "content": "अब बैङ्क तथा वित्तीय संस्थाहरूले सामाजिक उत्तरदायित्व कोषको ६० प्रतिशत रकम खर्च गर्नुपर्ने भएको छ । सामाजिक उत्तरदायित्वको नाममा मनोमानी खर्च गर्नबाट नियन्त्रण गर्ने उद्देश्यले राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थाले सामाजिक उत्तरदायित्व अन्तर्गत गर्ने खर्च पारदर्शी र प्रभावकारी बनाउन यस्तो व्यवस्था गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ६ गते ।  अब बैङ्क तथा वित्तीय संस्थाहरूले सामाजिक उत्तरदायित्व कोषको ६० प्रतिशत रकम खर्च गर्नुपर्ने भएको छ । सामाजिक उत्तरदायित्वको नाममा मनोमानी खर्च गर्नबाट नियन्त्रण गर्ने उद्देश्यले राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थाले सामाजिक उत्तरदायित्व अन्तर्गत गर्ने खर्च पारदर्शी र प्रभावकारी बनाउन यस्तो व्यवस्था गरेको हो ।नेपाल राष्ट्र बैङ्कले ‘बैङ्क तथा वित्तीय संस्थाको संस्थागत सामाजिक उत्तरदायित्वसम्बन्धी मार्गदर्शन २०८१’ जारी गर्दै बैङ्क तथा वित्तीय संस्थाको सामाजिक उत्तरदायित्व कोषमा जम्मा भएको रकमको कम्तीमा ६० प्रतिशत रकम सोही आवभित्र खर्च गर्ने व्यवस्था मिलाउनुपर्ने व्यवस्था गरेको छ ।“इजाजतपत्र प्राप्त संस्थाले प्रत्येक आवको वित्तीय विवरण स्वीकृत भएसँगै मुनाफाबाट कोषमा जम्मा भएको रकमको कम्तीमा ६० प्रतिशत रकम सोही आवभित्र खर्च गर्ने व्यवस्था मिलाउनुपर्ने छ,” राष्ट्र बैङ्कले जारी गरेको मार्गदर्शनमा भनिएको छ ।बैङ्कको सञ्चालक समितिले संस्थागत सामाजिक उत्तरदायित्वसम्बन्धी विविध कार्य गर्ने र कोष सञ्चालन गर्ने सम्बन्धमा कार्यविधि बनाई लागु गर्नुपर्ने मार्गदर्शनमा उल्लेख छ ।बैङ्क तथा राष्ट्रियस्तरका वित्तीय संस्थाले संस्थागत सामाजिक उत्तरदायित्व कोषमा छुट्याएको रकमलाई प्रत्येक प्रदेशमा न्यूनतम १० प्रतिशत हुने गरी खर्च गर्नुपर्ने व्यवस्था गरिएको मार्गदर्शनमा गरिएको छ । मार्गदर्शनमार्फत बैङ्कहरूले शिक्षा, स्वास्थ्य, मानवीय सहयोग तथा राहत, वातावरण, वित्तीय साक्षरता, दिगो विकास लक्ष्यका काममा यस्तो रकम खर्च गर्न पाउने प्रावधान राखिएको छ ।संस्थागत सामाजिक उत्तरदायित्व अन्तर्गत खर्च गर्दा सरकारी, सामुदायिक तथा अन्य गैरनाफामूलक संस्थाका लागि मात्र गर्नुपर्ने व्यवस्था मार्गदर्शनमा गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147620",
      "image": "https://gorkhapatraonline.com/storage/media/260486/conversions/nrb-p-original-thumb.jpg"
    },
    {
      "slug": "147619",
      "title": "कैदीबन्दीको कमाइ मासिक पैँतालिस हजारसम्म",
      "timestamp": 1742342400000,
      "source": "gp",
      "content": "क्षमताभन्दा करिब पाँच गुणा मान्छे, सँगसँगै गज्जबको उद्योग पनि । जहाँबाट वर्षको तीन करोड २६ लाख रुपियाँभन्दा बढीको सामग्री उत्पादन र बिक्रीवितरण हुन्छ । पुरुषले न्यूनतम सात हजारदेखि ४५ हजार रुपियाँसम्म कमाउँछन् । यो गुल्मी कारागारको अवस्था हो ।",
      "longContent": "टोपलाल अर्याल रेसुङ्गा (गुल्मी), चैत ६ गते । क्षमताभन्दा करिब पाँच गुणा मान्छे, सँगसँगै गज्जबको उद्योग पनि । जहाँबाट वर्षको तीन करोड २६ लाख रुपियाँभन्दा बढीको सामग्री उत्पादन र बिक्रीवितरण हुन्छ । पुरुषले न्यूनतम सात हजारदेखि ४५ हजार रुपियाँसम्म कमाउँछन् । यो गुल्मी कारागारको अवस्था हो ।कारागारमा काम नगर्न छुट कसैलाई पनि छैन । क्षमता अनुसार काम र दामको व्यवस्था छ । एक जना कैदी काष्ठकलामा अब्बल छन् । उनी बाहिर हुँदा पनि ३० वर्ष काठकै काम गर्थे, जसका कारण कारागारमै मासिक ४५ हजार कमाइ छ । त्यस्तै फर्निसिङको काममा दक्ष कैदीले मासिक ३२ हजार कमाउँछन् । फर्निचरमा काम गर्ने ३५ जनाभन्दा बढी कैदीबन्दी छन् । ४१ जना कैदीबन्दीले मुढाको काम गर्छन् । कारागारमा बाँसको सिन्का चिर्नेको पनि न्यूनतम मासिक सात हजार कमाइ रहेको कारागारका लेखापाल उमेश अर्यालले बताउनुभयो । कारागारमा २०८० वैशाख १ देखि काष्ठकला र फर्निचरको काम सुरु भएको हो । कारागारमा सबैभन्दा बढी मूल्य पर्ने अष्टनागको आकृतिसहित सालको काठको चौकोस निर्माण हुन्छ, जसको मूल्य आठ लाख रुपियाँ रहेको छ । एउटा चौकोस निर्माण गर्न तीन जना जनशक्तिले एक महिना काम गर्नु पर्छ । त्यस्तै भक्तपुरे आँखी झ्याल, फोटो फ्रेम, दराज टेबलसहितका आवश्यक सबै फर्निचर सामग्री निर्माण गरिन्छ । काष्ठकलाका सामग्री व्यक्तिगत साथै सरकारी कार्यालय र मठमन्दिरमा समेत प्रयोग भइरहेका छन् । अर्जुन भगवती मन्दिर, शृङ्गेश्वरधामका मन्दिर, सिद्धबाबा मावि, अर्खले सभाहरूमा कारागारका काष्ठकला तथा फर्निचरका सामग्री प्रयोग भइरहेका छन् । रुरुक्षेत्र गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत लक्ष्मण पाण्डेले कारागारमा उत्पादन हुने भक्तपुरे बुट्टासहितका काष्ठकलाका सामग्री निकै उत्कृष्ट रहेको बताउनुभयो । “भक्तपुरको सामग्रीमा ढुवानी लागत धेरै र जोखिम छ । गुल्मी कारागारका कैदीबन्दीले भक्तपुरकै उत्कृष्टता देखाउनुभएको छ,” उहाँले भन्नुभयो, “हामीले पनि शृङ्गेश्वरधाममा कारागारकै उत्कृष्ट काष्ठकलाका सामग्री प्रयोग गरेका छौँ ।”गुल्मी कारागारको सबैभन्दा पुरानो उत्पादन बाँसको मुढा हो । कारागारका ४१ जनाले दैनिक मुढा बुन्छन् । मुढाको माग धेरै छ । काष्ठकला फर्निचर र मुढाका सामग्री जिल्लामै सबैभन्दा बढी खपत हुने गरेको छ । त्यसबाहेक महिला कैदीबन्दीले बर्सौंदेखि घरेलु हस्तकलाका सामग्री सल, टोपी, सुटपाइन्ट, सुइटरलगायतका सामग्री निर्माण गर्ने गरेका छन् । उनीहरूका सामग्री पोखरा, पाल्पा, काठमाडौँ, रसुवा, इलाम, सिराहादेखि जापानमा समेत कोसेलीका रूपमा पुग्ने गरेका छन् । कारागारमा कृषि क्षेत्रमा समेत काम भइरहेको छ । त्यहाँ उत्पादित फूल कोपी, ब्रोकाउली, साग र प्याजका बिरुवाकोसमेत सिजनमा साढे दुई लाखको कारोबार हुने गरेको छ । कारागारका चौकीदार हरि थापाका अनुसार वार्षिक रूपमा काष्ठकला र फर्निसिङका सामग्रीबाट वार्षिक दुई करोड, मुढाबाट एक करोड २० लाख, घरेलु हस्तकलाका सामग्रीबाट साढे चार लाख र कृषि क्षेत्रबाट साढे दुई लाख गरेर न्यूनतम तीन करोड २६ लाख, ५० हजार रुपियाँ बराबरको कारोबार हुने गरेको छ । गत वर्ष छ करोडको कारोबार भएको थापाले जानकारी दिनुभयो ।  कारागारमा नौ वटा विभाग छन् । सबैका जिम्मेवारी तोकिएको छ । आफ्नो काम अनुसारको पारिश्रमिक भनेकै समयमा आउँछ । सबैलाई सिसी क्यामराकै निगरानीका आधारमा काममा लगाउने चौकीदार थापाले बताउनुभयो । कारागारलाई औद्योगिक ग्रामका रूपमा विकास गर्न थालिएको भए पनि कारागारको जग्गा र संरचना अभावमा समस्या भएको जेलर रेश्मीराज पन्थीको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/147619",
      "image": "https://gorkhapatraonline.com/storage/media/260485/conversions/Kastakala-Karagar-original-thumb.jpg"
    },
    {
      "slug": "147602",
      "title": "फोनपेको यूपीआई भुक्तानी सेवामा एकवर्षे सफलता",
      "timestamp": 1742256000000,
      "source": "gp",
      "content": "नेपालको प्रमुख डिजिटल भुक्तानी नेटवर्क फोनपेले सीमापार यूपीआई क्यूआर कोडमा आधारित पर्सन–टु–मर्चेन्ट (ए२ः) कारोबारको एक वर्ष पूरा गरेको छ ।",
      "longContent": "गोरखापत्र अनलाइनललितपुर, चैत ५ गते । नेपालको प्रमुख डिजिटल भुक्तानी नेटवर्क फोनपेले सीमापार यूपीआई क्यूआर कोडमा आधारित पर्सन–टु–मर्चेन्ट (ए२ः) कारोबारको एक वर्ष पूरा गरेको छ । फोनपेले भारतको नेशनल पेमेन्ट्स कर्पोरेशन अफ इण्डियाको अन्तर्राष्ट्रिय शाखा इन्टरनेशनल पेमेन्ट्स लिमिटेडसँग सहकार्य गरी मार्च २०२४ मा सीमापार यूपीआई भुक्तानी स्वीकार गर्ने सेवा सुरु गरेको थियो ।फेब्रुअरी २०२४ मा यूपीआई एकीकरणपछि फोनपेले नेपालका ६७ हजारभन्दा बढी व्यापारीलाई डिजिटल भुक्तानी गर्न सक्षम बनाएको जनाएको छ । त्यस्तै, भारतीय पर्यटकको संख्या १ लाख २७ हजारभन्दा बढी पुगेको छ । मोबाइलमार्फत सहज, छरितो र सुरक्षित कारोबार गर्न सफलता मिलेको संस्थाको भनाइ छ । एक वर्षभित्र फोनपेले एक अर्ब ६० करोड रुपियाँभन्दा बढीको यूपीआई कारोबार गरेको जनाएको छ । खुद्रा, होटल सेवा, स्वास्थ्य सेवा, र पर्यटन क्षेत्रमा डिजिटल भुक्तानीको तीव्र स्नेह दर्शाएको संस्थाका पदाधिकारीहरुको भनाइ छ । पछिल्लो वर्षमा ५.६ लाखभन्दा बढी कारोबार दर्ता भएका छन्, जसले भारतीय पर्यटकले नगदरहित भुक्तानीलाई खुलारूपमा अपनाएको देखाउँछ । ४८ हजारभन्दा बढी पुनः ग्राहकहरू प्रत्येकले सामान्य तीन पटक कारोबार गरेको संस्थाले जनाएको छ । सीमापार डिजिटल भुक्तानीमा विश्वास र सहजतामा झन् वृद्धि भएको संकेत गरेको छ । ४२ प्रतिशत कारोबार एक हजारदेखि पाँच हजारको दायरामा भएको बताइएको छ । मुख्यतः खाना, किनमेल र यात्रा खर्च समेट्नेगरेको छ । नगदरहित भुक्तानीको सरलताले भारतीय पर्यटकको यात्रा अनुभव सहज बनाएको छ । जसले नेपाललाई अझ आकर्षक गन्तव्य बनाएको दावी संस्थाको छ ।नेपालका व्यवसायीहरूले पनि सीमापार भुक्तानीको सफलतामा महत्वपूर्ण भूमिका खेलेको बताएका छन् । तीर्थयात्रा स्थलहरूदेखि ट्रेकिङ एडभेन्चर र खुद्रा बजारसम्म, व्यापारीले यूपीआई भुक्तानीलाई स्वीकार गर्दै आफ्नो ग्राहक दायरा विस्तार गरेका छन्, जसले नेपालको अर्थतन्त्रलाई सहयोग गरेको छ । खुद्रा पसलहरू २७ प्रतिशत, रेस्टुरेन्ट र क्याफेहरू १९.६८ प्रतिशत र होटल तथा रिसोर्टहरू १५.४ प्रतिशतन प्रमुख खर्च क्षेत्र रहेको संस्थाको भनाइ छ । प्रमुख यूपीआई कारोबार केन्द्रहरूमा पशुपतिनाथ मन्दिर, ठमेल, पोखरा (लेकसाइड), जोमसोम–मुक्तिनाथ, र सीमाक्षेत्र सहरका आँखाका अस्पतालहरू रहेका छन् । क्षेत्रीय रूपमा बागमती प्रदेशले ४४ प्रतिशत कुल कारोबारको नेतृत्व गरेको छ । जसले नेपालका प्रमुख पर्यटक गन्तव्यहरूमा नगदरहित भुक्तानीको उच्च वृद्धि देखाएको छ ।यूपीआई भुक्तानी स्वीकृति केवल शहरी क्षेत्रमा सीमित नभएर डोल्पा, अछाम, र बाजुराजस्ता दुर्गम स्थानहरूमा पनि विस्तार भएको छ । डिजिटल भुक्तानी प्रविधिले नेपालका टाढाका समुदायलाई पनि वित्तीय रूपमा जोड्न सफल भएको जनाएको छ । सीमापार भुक्तानीमा एउटा महत्वपूर्ण सफलता नेपाल राष्ट्र बैंकका गभर्नर महाप्रसाद अधिकारीले मुक्तिनाथ मन्दिरमा यूपीआई भुक्तानी सेवा शुभारम्भ गर्नुभएपछि प्राप्ती भएको संस्थाको भनाइ छ । फोनपे, प्रभु बैंक, र स्थानीय अधिकारीहरूको उपस्थितिमा आयोजित कार्यक्रममा भारतीय भक्तजनहरूले फोनपे क्यूआर स्क्यान गरेर डिजिटल भुक्तानी गर्न सक्ने व्यवस्था  उदघाटन गरिएको थियो । गभर्नर अधिकारीले डिजिटल भुक्तानीले वित्तीय समावेशीकरण प्रवर्धन गर्ने र नेपाललाई डिजिटल नेपाल दिशामा अगाडि बढाउने विषयमा जोड दिनुभयो ।के हो फोनपे ? फोनपे नेपालमा सबैभन्दा ठूलो भुक्तानी प्रणाली सञ्चालन गर्ने संस्था हो । नेपाल राष्ट्र बैंकद्वारा नियन्त्रित र लाइसेन्स प्राप्त कम्पनी पनि हो । फोनपेले बैंक र वालेट ग्राहकहरू तथा व्यवसायहरूको लागि छिटो, सुरक्षित, र विश्वासिलो डिजिटल नगदविहीन भुक्तानी सेवाहरू प्रदान गर्दै नगदविहीन अर्थतन्त्रतर्फको यात्रामा सक्रिय योगदान दिइरहेको छ । कम्पनीले मोबाइल भुक्तानी नेटवर्कमा प्रविधिको प्रयोग गरेर नवप्रवर्तन ल्याउन, अपरेसनको कार्यक्षमता बढाउन र भुक्तानी प्रणालीको पहुँच विस्तार गर्न लक्ष्य राखेको छ ।",
      "link": "https://gorkhapatraonline.com/news/147602",
      "image": "https://gorkhapatraonline.com/storage/media/260460/conversions/phone-pay-original-thumb.jpg"
    },
    {
      "slug": "147588",
      "title": "अर्थ समितिमा भन्सार विधेयकमाथि छलफल",
      "timestamp": 1742256000000,
      "source": "gp",
      "content": "प्रतिनिधिसभा, अर्थ समितिमा ‘भन्सारसम्बन्धी कानुनलाई संशोधन र एकीकरण गर्न बनेको विधेयक, २०८०’ माथि आज छलफल भएको छ । विधेयकमाथिको दफावार छलफलका क्रममा समितिले भन्सारका कर्मचारीलाई विभागीय कारबाहीको विषय हटाएको छ ।",
      "longContent": "काठमाडौँ, चैत ५ गते । प्रतिनिधिसभा, अर्थ समितिमा ‘भन्सारसम्बन्धी कानुनलाई संशोधन र एकीकरण गर्न बनेको विधेयक, २०८०’ माथि आज छलफल भएको छ । विधेयकमाथिको दफावार छलफलका क्रममा समितिले भन्सारका कर्मचारीलाई विभागीय कारबाहीको विषय हटाएको छ । भन्सार विभाग र मातहतका कार्यालयमा खटिने कर्मचारीलाई कारबाहीको विषय निजामती सेवा ऐन र भष्ट्राचार निवारण ऐनलगायतका कानुनले समेट्ने भएकाले भन्सार विधेयकमा यो विषय राख्न आवश्यक नरहेको विषयमा छलफल भएको समिति सभापति सन्तोष चालिसेले जानकारी दिनुभयो । समितिले विधेयकको दफा ९०, ९१ र ९२ हटाएको छ । यी दफामा कर्मचारीलाई विभागीय कारबाही गर्ने र हानीनोक्सानी भएको रकम भराइ दिनसक्ने व्यवस्था राखिएको थियो । भन्सार जाँचपास प्रक्रियालाई थप प्रविधिमैत्री र सहज बनाउन तथा नेपाल पक्ष राष्ट्र रहेको क्योटो महासन्धि अनुकूल हुनेगरी भन्सार ऐन संशोधन आवश्यक रहेको भन्दै सरकारले यो विधेयक ल्याएको हो । नेपाल संशोधित क्योटो महासन्धि सम्झौता र विश्व व्यापार सङ्गठनको व्यापार सहजीकरण सम्झौताको पक्ष राष्ट्र हो । यी सम्झौताअनुसार संशोधित क्योटो महासन्धिका प्रावधानमध्ये सामान्य प्रावधान सदस्य भएको तीन वर्षभित्र तथा सङ्क्रमणकालीन मापदण्ड पाँच वर्षभित्र कार्यान्वयनमा ल्याइसक्नुपर्ने महासन्धिमा उल्लेख छ । यस्तै, व्यापार सहजीकरणका लागि भन्सारसँग सम्बन्धित प्रावधान भन्सार ऐन नियमबाट सम्बोधन गर्न आवश्यक रहेको भन्दै सरकारले यो विधेयक ल्याएको जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/147588",
      "image": "https://gorkhapatraonline.com/storage/media/260443/conversions/aartha-original-thumb.jpg"
    },
    {
      "slug": "147573",
      "title": "दाङमा राजस्व सङ्कलन वृद्धि",
      "timestamp": 1742256000000,
      "source": "gp",
      "content": "आन्तरिक राजस्व कार्यालय तुलसीपुरले चालु आर्थिक वर्षको सात महिनामा एक अर्ब ४२ करोड १३ लाख ६७ हजार राजस्व सङ्कलन गरेको छ ।",
      "longContent": "दाङ, चैत ५ गते । आन्तरिक राजस्व कार्यालय तुलसीपुरले चालु आर्थिक वर्षको सात महिनामा एक अर्ब ४२ करोड १३ लाख ६७ हजार राजस्व सङ्कलन गरेको छ । अघिल्लो आर्थिक वर्षको तुलनामा २५ करोड ८२ लाख ८१ हजार बढी अर्थात २२ दशमलव २ प्रतिशतले राजस्व सङ्कलन वृद्धि गरेको राजस्व कार्यालय प्रमुख श्रीधर टन्डनले जानकारी दिनुभयो ।चालु आवको माघ मसान्तसम्म लक्ष्यको ८२ दशमलव ५० प्रतिशत राजस्व सङ्कलन गरिएको उहाँको भनाइ छ । कार्यालयले चालु आर्थिक वर्षमा एक अर्ब ७२ करोड ८७ लाख ८५ हजार राजस्व सङ्कलन गर्ने लक्ष्य लिएको छ । आन्तरिक राजस्व कार्यालय दाङको कार्यक्षेत्र दाङसहित रोल्पा, रुकुमपूर्व, रुकुम पश्चिम, सल्यान र प्युठान जिल्ला रहेको छ । सल्यानमा करदाता सेवा कार्यालयसमेत रहेको छ । जसले रुकुम पूर्वी भाग र रुकुम पश्चिममा सेवा प्रदान गर्दै आएको छ । त्यस्तै चकचकेमा रहेको करदाता सेवा कार्यालयले प्युठान जिल्लामा सेवा प्रवाह गरिरहेको छ । तुलसीपुर कार्यालयमार्फत दाङका १० स्थानीय तह र रोल्पाका तीन स्थानीय तहमा सेवा प्रवाह गर्दै आएको छ । पटक–पटक छुटको अफर आउँदा पनि कर तिर्न नआउने गरेको प्रमुख टन्डनले बताउनुभयो । उहाँका अनुसार फागुन मसान्तसम्म शूल्क, ब्याज र जरिवाना छुट गरिएको थियो । आयकर ऐन, बमोजिम आर्थिक वर्ष समाप्त भएको तीन महिनाभित्र आन्तरिक राजस्व कार्यालयमा आय विवरण पेश गर्नुपर्ने व्यवस्था छ । रासस",
      "link": "https://gorkhapatraonline.com/news/147573",
      "image": "https://gorkhapatraonline.com/storage/media/260426/conversions/rajashow-original-thumb.jpg"
    },
    {
      "slug": "147558",
      "title": "नेप्से परिसूचकमा निरन्तर गिरावट",
      "timestamp": 1742256000000,
      "source": "gp",
      "content": "यो साताको  कारोबारको लगातार तेस्रो दिन पनि नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा गिरावट देखिएको छ।",
      "longContent": "काठमाडौँ, चैत ५ गते। यो साताको  कारोबारको लगातार तेस्रो दिन पनि नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा गिरावट देखिएको छ। अघिल्लो साता पनि लगातार घटेर नेप्से परिसूचक अन्तिम कारोबार दिन केही अङ्कले बढेको थियो। तर यो साता कारोबारका सबै दिन पुनः परिसूचक ओरालो लागेको छ।आज नेप्से परिसूचक सात दशमलव ६६ अङ्कले घटेर दुई हजार छ सय ९७ दशमलव ०४ को बिन्दुमा कायम भएको छ। आज तीन सय १३ कम्पनीको ८२ लाख ३७ हजार नौ सय दुई कित्ता शेयर ५० हजार आठ सय ३४ पटक खरिदबिक्री हुँदा रू चार अर्ब ३४ करोड ६६ लाख ३२ हजार बराबरको कारोबार भएको हो।आजको कारोबारमा अन्य समूहको उपसूचक शून्य दशमलव ११ प्रतिशतले बढेको छ भने अरु सबै समूहको उपसूचक घटेको छ। बैंकिङ समूह शून्य दशमलव १४, विकास बैंक शून्य दशमलव ४२, वित्त शून्य दशमलव १७, होटल तथा पर्यटन शून्य दशमलव ३६, जलविद्युत् शून्य दशमलव १७, लगानी शून्य दशमलव ४२ र जीवन बीमा समूह शून्य दशमलव ७० प्रतिशतले घटेको हो। त्यसैगरी, उत्पादन तथा प्रशोधन शून्य दशमलव २३, लघुवित्त शून्य दशमलव ३१, म्युचुअल फन्ड शून्य दशमलव ३७, निर्जीवन बीमा शून्य दशमलव ५४ र व्यापार समूह शून्य दशमलव ६६ प्रतिशतले घटेको छ।आजको कारोबारमा मिथिला लघुवित्त वित्तीय संस्था लिमिटेडको शेयर मूल्य सबैभन्दा धेरै नौ दशमलव ९६ र प्रतिशतले बढेको छ भने सबैभन्दा धेरै घट्नेमा सामुदायिक लघुवित्त वित्तीय संस्था लिमिटेडको शेयर मूल्य आठ दशमलव २१ प्रतिशतले घटेको छ।कारोबार रकमका आधारमा आज सबैभन्दा धेरै हिमालयन रिइन्स्योरेन्स लिमिटेडको ३२ करोड ११ लाख १७ हजार आठ सय ९२ बराबरको शेयर किनबेच भएको छ। कारोबार भएका शेयर सङ्ख्याका आधारमासबैभन्दा धेरै घलेम्दी हाईड्रो लिमिटेडको सात लाख ६८ हजार पाँच सय ४३ कित्ता शेयर किनबेच भएको छ। रासस",
      "link": "https://gorkhapatraonline.com/news/147558",
      "image": "https://gorkhapatraonline.com/storage/media/260401/conversions/nepse-sharemarket-original-thumb.jpg"
    },
    {
      "slug": "147523",
      "title": "सुनको मूल्य निरन्तर अकासिँदो, तोलामा ११०० ले वृद्धि",
      "timestamp": 1742256000000,
      "source": "gp",
      "content": "सुनको मूल्य हालसम्मकै उच्च विन्दुमा पुगेको छ ।",
      "longContent": "काठमाडौँ, चैत ५  गते ।  सुनको मूल्य हालसम्मकै उच्च विन्दुमा पुगेको छ ।हिजो सोमबार प्रतितोला रु एक लाख ७४ हजार १०० मा कारोबार भएको सुन आज तोलामा रु एक हजार १०० ले बढेर रु एक लाख ७५ हजार २०० कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।यसअघि गत शुक्रबार सुनको मूल्य प्रतितोला रु एक लाख ७४ हजार ५०० कायम भएको थियो । यसैगरी, चाँदीको मोल प्रतितोला रु दुई हजार ५० निर्धारण भएको छ । अन्तरराष्ट्रिय बजारमा आज सुनको मूल्य प्रतिऔँस तीन हजार १२ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/147523",
      "image": "https://gorkhapatraonline.com/storage/media/260350/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "147903",
      "title": "मानसिक विकासका लागि खेलकुद आवश्यक : सभापति देउवा",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले हरेक व्यक्तिको मानसिक विकासका लागि खेलकुद आवश्यक रहेको बताउनु भएको छ ।",
      "longContent": "पाटन (ललितपुर), चैत ७ गते । नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले हरेक व्यक्तिको मानसिक विकासका लागि खेलकुद आवश्यक रहेको बताउनु भएको छ ।नेपाली कांग्रेसको केन्द्रीय खेलकुद विभागद्वारा पार्टीको केन्द्रीय कार्यालय सानेपामा आज आयोजित ‘खेलकुद नीति तथा कार्यक्रम’ विषयक विचार गोष्ठीमा पूर्व प्रधानमन्त्री समेत रहनुभएका उहाँले पार्टीले तय गर्ने नीतिले खेलाडीको मनोबल बढाउने र खेलकुदको विकास हुने बताउनुभयो ।“तपाईंहरुको सुझाव पार्टीले ग्रहण गर्नेछ, मानसिक स्वास्थ्यका लागि शरीरको स्वस्थता पनि आवश्यक छ, खेलकुदले यी दुवै पक्षलाई स्वस्थ राख्ने काम गर्छ”, उहाँले भन्नुभयो ।पार्टीका उपसभापति धनराज गुरुङले खेलकुदलाई राज्यले उपेक्षा गरेको बताउँदै यसलाई प्राथमिकतामा राखेर योजना बनाउनुपर्नेमा जोड दिनुभयो । “खेलकुद पूर्वाधार निर्माण गर्नेभन्दा पनि कुनै एउटा प्रतियोगिता जित्ने बित्तिकै पुरस्कार घोषणा गर्नेमा सरकारलाई हतार हुन्छ, खेलकुद विश्वविद्यालयको अवधारणाका विषयमा नेताहरु साक्षात्कार हुन सकेका छैनन्, खेलकुद विश्वविद्यालय, खेलकुद उद्योग र खेलकुद पर्यटनलाई ध्यान दिनुपर्छ, नेपालमा प्रशस्त सम्भावना छ”, उपसभापति गुरुङले भन्नुभयो ।युवा तथा खेलकुदमन्त्री तेजुलाल चौधरीले मन्त्रालयमा खेलकुदसम्बन्धी नीतिगत व्यवस्था अगाडि बढेको उल्लेख गर्दै बजेट बन्ने क्रममा रहेको बताउनुभयो । उहाँले नीति तथा कार्यक्रममा खेलकुदका कार्यक्रमलाई सम्बोधन गरिए पनि लगानीको समस्या रहेको बताउनुभयो । पार्टीका सहमहामन्त्री महालक्ष्मी उपाध्याय डिनाले पार्टीले खेलकुदलाई महत्त्वपूर्ण स्थानमा राखेको बताउँदै खेलकुदलाई पनि अरु विषयलाई जस्तै ध्यान दिएर अगाडि बढाउने धारणा राख्नुभयो । लोकतान्त्रिक खेलकुद सङ्घका अध्यक्ष देवेन्द्र शेरचनले हाल जिल्ला जिल्लामा खेलकुद सङ्घको अधिवेशन गराइरहेको जानकारी गराउँदै अधिवेशनसँगै खेलकुदका गतिविधि र नीतिगत विषयमा समेत बहस भइरहेको जानकारी गराउनुभयो । संविधानसभा सदस्य मोहन राईले कांग्रेसको नीतिमा खेलकुदलाई समेटेर खेलकुद परिषद्, ओलम्पिक कमिटी र मन्त्रालयबीचको समन्वयलाई जोड दिनुपर्ने बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/147903",
      "image": "https://gorkhapatraonline.com/storage/media/260844/conversions/sherbahadur-deba--original-thumb.jpg"
    },
    {
      "slug": "147902",
      "title": "थारु आयोगको कार्यवाहक अध्यक्षको जिम्मेवारी सुवोधसिंह थारुलाई",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "थारु आयोग नेपालको कार्यवाहक अध्यक्षको जिम्मेवारी सुवोधसिंह थारुले पाउनुभएको छ । आयोगका अध्यक्ष विष्णुप्रसाद थारुको कार्यकाल  सकिएपछि सुवोधलाई कार्यवाहकको जिम्मेवारी दिइएको आयोगले जनाएको छ ।",
      "longContent": "सन्तोष दहितदाङ , चैत ७ गते । थारु आयोग नेपालको कार्यवाहक अध्यक्षको जिम्मेवारी सुवोधसिंह थारुले पाउनुभएको छ । आयोगका अध्यक्ष विष्णुप्रसाद थारुको कार्यकाल  सकिएपछि सुवोधलाई कार्यवाहकको जिम्मेवारी दिइएको आयोगले जनाएको छ । विष्णुप्रसाद थारु २०७५ चैत ७ गते आयोगको अध्यक्षमा नियुक्त हुनुभएको थियो । ६ बर्षको कार्यकाल सकिएपछि आयोगको वरिष्ठ सदस्यको हैसियतले सुवोधसिहं थारुलाई कार्यवाहक जिम्मेवारी दिइएको हो ।कार्यवाहक अध्यक्षको जिम्मेवारी पाउनुभएका सुवोधसिंहले आज पदभार ग्रहण गर्नुभयो । उहाँ २०७७ साल माघ २१ गते आयोगको सदस्यमा नियुक्त हुनु भएकोथियो । आयोगको अर्को अध्यक्ष नियुक्त नहुँदासम्म आफूलाई कार्यवाहकको जिम्मेवारी दिइएको उहाँले बताउनुभयो । आयोगको कार्यवाहकको जिम्मेवारी पाउनुभएको सुवोधसिंह बाँके निवासी हुनुहन्छ ।",
      "link": "https://gorkhapatraonline.com/news/147902",
      "image": "https://gorkhapatraonline.com/storage/media/260843/conversions/Subodh-singh-tharu-original-thumb.jpg"
    },
    {
      "slug": "147898",
      "title": "कृषिको आधुनिकीकरण गरी खाद्यान्न आयातको अवस्था अन्त्य गर्नुपर्छ : प्रधानमन्त्री ओली",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले कृषिप्रधान मुलुक नेपालले जिविकाका लागि पनि बाहिरबाट खाद्यान्न आयात गर्नुपर्ने दुरावस्था फेर्नुपर्नेमा जोड दिनुभएको छ।",
      "longContent": "काठमाडौँ, चैत ७ गते। प्रधानमन्त्री केपी शर्मा ओलीले कृषिप्रधान मुलुक नेपालले जिविकाका लागि पनि बाहिरबाट खाद्यान्न आयात गर्नुपर्ने दुरावस्था फेर्नुपर्नेमा जोड दिनुभएको छ। दक्षिण एसियाली किसान सम्मेलनको बिहीबार उद्घाटन गर्दै प्रधानमन्त्री ओलीले ६० प्रतिशत जनता कृषिमा सम्लग्न भए पनि परम्परागत कृषिका कारण खाद्यान्नमा आत्मनिर्भर र निर्यात गराउन सक्ने अवस्था हुन नसकेको बताउनुभयो। उहाँले युवालाई विदेश पलायन हुन रोकेर साना साना उद्योगमार्फत आधुनिक कृषिको विकास गरेर मुलुकलाई आत्मनिर्भर बनाउनुपर्छ भन्नुभयो।सम्मेलनमा दक्षिण एसियाका विभिन्न देशका २५ बढी किसान सङ्गठनका प्रतिनिधि सहभागी छन्। दुई दिने सम्मेलनमा दक्षीण एसिया क्षेत्रमा रहेका किसानहरुले भोगिरहेका समस्या र ती समस्या समाधानका विषयमा बृहत छलफल गरिने जनाइएको छ।",
      "link": "https://gorkhapatraonline.com/news/147898",
      "image": "https://gorkhapatraonline.com/storage/media/260834/conversions/RSS-Image2025-03-20at4.25.59PM-original-thumb.jpg"
    },
    {
      "slug": "147890",
      "title": "नो केबलकार समूहका १८ जना धरौटीमा रिहा",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "ताप्लेजुङ प्रहरीको नियन्त्रणमा रहेका नो केबलकार समूहका अठार जना धरौटीमा रिहा भएका छन्। केबलकारविरुद्धको आन्दोलनका क्रममा पक्राउ परेकाहरुलाई जिल्ला अदालत ताप्लेजुङको आदेशअनुसार उनीहरु धरौटीमा रिहाई भएका हुन्।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, चैत ७ गते। ताप्लेजुङ प्रहरीको नियन्त्रणमा रहेका नो केबलकार समूहका अठार जना धरौटीमा रिहा भएका छन्। केबलकारविरुद्धको आन्दोलनका क्रममा पक्राउ परेकाहरुलाई जिल्ला अदालत ताप्लेजुङको आदेशअनुसार उनीहरु धरौटीमा रिहाई भएका हुन्। जिल्ला प्रहरी कार्यालय ताप्लेजुङका सूचना अधिकारी एवम् प्रहरी निरीक्षक विवेक बस्नेतका अनुसार पक्राउ परेका १८ जना सबैलले जनही २० हजार रपियाँका दरले घरौटी रकम बुझाएर रिहा भएका हुन्। बिहीबार रिहा हुनेहरु पाथीभरा केबलकार विरोधका क्रममा गत फागुन ८ गते पाथीभरा क्षेत्रको काफ्लेपाटी र १० गते सदरमुकाम फुङ्लिङमा गरिएको प्रदर्शनमा आपराधिक उपद्रव र हुलदङ्गा गरेको आरोपमा पक्राउ परेका थिए। गत फागुन १० र १२ गते पक्राउ परेकाहरुलाई जिल्ला अदालतको थुनछेक बहसपछि भएको आदेशअनुसार धरौटीमा रिहा गरिएको प्ररही निरीक्षक बस्नेतले जानकारी दिनुभयो। रिहाइ हुनेमा पाँचजना महिला र अन्य पुरुष रहेका छन्। यस्तै पक्राउ पर्नेहरु केही ताप्लेजुङका र अधिकांस सुनसरी, झापा, पाँचथर र मोरङका रहेका थिए। यता नो केबलकार पक्षअन्तर्गत मुक्कुमलुङ ताङ्सेःप चुम्भो र मुक्कुमलुङ संरक्षण अन्तरदलीय सङ्घर्ष समितिले केबलकारविरुद्ध आन्दोलनलाई निरन्तरता दिँदै वार्तामार्फत समाधान खोज्न वार्तामा पनि बस्दै आएका छन्। सरकारी वार्ता टोली र नो केबलकार पक्षको वार्ता सहजीकरण समितिबिच पटक पटक वार्ता भइसकेको छ भने बिहीबार मात्र नो केबलकार पक्षले खगेन्द्र फेम्बो संयोजक रहेको उच्चस्तरीय वार्ता समिति गठन गरेको छ।नो केबलकार पक्षले पाथीभरा क्षेत्रमा गरेको प्रदर्शन।",
      "link": "https://gorkhapatraonline.com/news/147890",
      "image": "https://gorkhapatraonline.com/storage/media/260824/conversions/No-cablecar-Riha-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "147889",
      "title": "विपिन जोशीको सुरक्षित रिहाइका लागि प्रधानमन्त्रीको पहल: टर्कीका राष्ट्रपतिसँग फोन वार्ता",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले गणतन्त्र टर्कीका राष्ट्रपति रेकेप तय्यिप इर्डोगनसँग  टेलिफोन संवाद गर्नुभएको छ।राष्ट्रपति इर्डोगनसँग् उहाँले हमासद्वारा बन्धक बनाइएका नेपाली विद्यार्थी विपिन जोशीको सुरक्षित रिहाइका लागि थप पहल गरिदिन आग्रह गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, चैत ७ गते। प्रधानमन्त्री केपी शर्मा ओलीले गणतन्त्र टर्कीका राष्ट्रपति रेकेप तय्यिप इर्डोगनसँग  टेलिफोन संवाद गर्नुभएको छ।राष्ट्रपति इर्डोगनसँग् उहाँले हमासद्वारा बन्धक बनाइएका नेपाली विद्यार्थी विपिन जोशीको सुरक्षित रिहाइका लागि थप पहल गरिदिन आग्रह गर्नुभएको छ ।प्रधानमन्त्री निवास, बालुवाटारबाट प्रधानमन्त्री ओलीले संवाद गरी सो आग्रह गर्नुभएको उहाँको निजी सचिवालयले जनाएको छ। जवाफमा राष्ट्रपति रेकेपले यस विषयलाई आफूले गम्भीर चासोका रुपमा लिइ पहल गर्ने तथा यसबारे  विपिनको परिवार र नेपाली समाजलाई जानकारी दिन आग्रह गर्नुभयो।प्रधानमन्त्री ओलीले इजरायलमाथि आक्रमणका क्रममा सन् २०२३ अक्टोबर ७ मा हमासद्वारा बन्धक बनाइएका जोशीको रिहाइका लागि पहल गरिदिन गत फागुन २७ गते इजिप्टका राष्ट्रपतिसँग टेलिफोन कुराकारी गर्नुभएको थियो ।आगामी अप्रिलमा टर्कीमा हुने कूटनीतिसम्बन्धी सम्मेलनका सहभागी हुन प्रधानमन्त्री ओलीलाई गरिएको निमन्त्रणाबारे राष्ट्रपति रेकेपले स्मरण गराउनुभयो।संवादका क्रममा आर्थिक एवं विज्ञान तथा प्रविधिका क्षेत्रमा सहकार्यका साथै दुई देशबिचको परस्पर सम्बन्ध विस्तारबारे कुराकानी भएको थियो।",
      "link": "https://gorkhapatraonline.com/news/147889",
      "image": "https://gorkhapatraonline.com/storage/media/260820/conversions/call-hone-pm-oli-original-thumb.jpg"
    },
    {
      "slug": "147886",
      "title": "तीन करोड बढी ठगीको आरोपमा सहकारीका सेवा केन्द्र प्रमुख पक्राउ",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "झापामा एक सहकारी संस्थाका कर्मचारीलाई करिब साढे ३ करोड ठगीको आरोपमा प्रहरीले पक्राउ गरेको छ ।",
      "longContent": "बिष्णुप्रसाद पोखरेलदमक, चैत ७ गते । झापामा एक सहकारी संस्थाका कर्मचारीलाई करिब साढे ३ करोड ठगीको आरोपमा प्रहरीले पक्राउ गरेको छ । हाम्रो नेपाल सहकारी संस्था लिमिटेडका शिवगञ्ज सेवाकेन्द्रका प्रमुख जीवन भुजेललाई सहकारीको उजुरीमा नै पक्राउ गरिएको प्रहरीले जनाएको छ ।जिल्ला प्रहरी कार्यालय झापाका सूचना अधिकारी खगेन्द्र खड्काका अनुसार केही दिन अघि पक्राउ गरेर अनुसन्धान सुरु गरिएको छ । भुजेलले ३ करोड ३५ लाख ४ सय रुपियाँ हिनामिना गरेको आरोप सहित सम्बन्धित सहकारीले उजुरी दिएपछि आवश्यक छानबिनका लागि पक्राउ गरिएको उहाँले जनाउनु भएको छ । २८ वर्षीय भुजेलले सहकारीको सम्पत्ति, बचत तथा ऋण हिनामिना गरेको उक्त सहारीका एक सञ्चालकले बताउनु भएको छ । बारम्बार रुपमा उक्त ब्यवहार मिलाउन समय दिदा पनि अटेर गरेपछि उजुरी गरेर पक्राउ गर्नु पर्ने अवस्था आएको पनि सहकारी संस्थाका ति सञ्चालकले बताउनुभयो ।सहकारीको मुख्य कार्यालय झापाको बिर्तामोडमा रहेको छ । सहकारीले उजुरी दिएपछि भुजेललाई चैत ३ गते पक्राउ गरिएको जिल्ला प्रहरी कार्यालयका सूचना अधिकारी खगेन्द्र खड्काले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147886",
      "image": "https://gorkhapatraonline.com/storage/media/260819/conversions/sahakari_FMWEEnQKXc_cE77z6K5ry-original-thumb.jpg"
    },
    {
      "slug": "147882",
      "title": "स्थानीय सरकारले वास्तवमै गाउँ गाउँमा सिंहदरबार पुर्‍याएको छ : प्रधानमन्त्री ओली",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले सङ्घीय लोकतान्त्रिक गणतन्त्रको स्थापनापछि निर्मित स्थानीय सरकारले वास्तवमै गाउँ गाउँमा सिंहदरबार पुर्‍याएको बताउनुभएको छ।  नेपाल नगरपालिका सङ्घको ३२ औँ वार्षिकोत्सवलाई आज सम्बोधन गर्दै प्रधानमन्त्री ओलीले नेपाली जनताको लामो सङ्घर्ष र बलिदानस्वरुप मुलुकका राजतन्त्रको अन्त्यसँगै बलियो स्थानीय सरकार बनेकाले यसको विकल्प नभएको स्पष्ट गर्नुभयो।",
      "longContent": "काठमाडौँ, चैत ७ गते। प्रधानमन्त्री केपी शर्मा ओलीले सङ्घीय लोकतान्त्रिक गणतन्त्रको स्थापनापछि निर्मित स्थानीय सरकारले वास्तवमै गाउँ गाउँमा सिंहदरबार पुर्‍याएको बताउनुभएको छ।नेपाल नगरपालिका सङ्घको ३२ औँ वार्षिकोत्सवलाई आज सम्बोधन गर्दै प्रधानमन्त्री ओलीले नेपाली जनताको लामो सङ्घर्ष र बलिदानस्वरुप मुलुकका राजतन्त्रको अन्त्यसँगै बलियो स्थानीय सरकार बनेकाले यसको विकल्प नभएको स्पष्ट गर्नुभयो।“संविधान कार्यान्वयनका क्रममा प्रदेशको संरचनाबारे केही बहस भएका छन् तर स्थानीय सरकारबारे कुनै प्रश्न उठेको छैन। त्यसकारण स्थानीय सरकारको कुनै विकल्प छै। जनतालाई सेवा दिने नजिकको सरकार यही हो’’, जनप्रतिनिधिमाझ प्रधानमन्त्री ओलीले भन्नुभयो, “स्थानीय तहका समस्या र मागलाई उचित नीति र कानुनको निर्माण गरेर क्रमशः समाधान गरिनेछ। यसमा तीनै तहका सरकारबीच आवश्यक सहकार्य र समन्वय हुनेछ।’’प्रधानमन्त्री ओलीले राजतन्त्र फर्काउने नाममा भइरहेका गतिविधिप्रति लक्ष्य गर्दै राजतन्त्रकालमा लादिएका निरकुङ्शतालाई जनताले नबिर्सिएकाले गणतन्त्रको सुदृढीकरणमा सबै लाग्नुपर्नेमा जोड दिनुभयो। सोही अवसरमा प्रधानमन्त्री ओलीले आर्थिक वर्ष २०८०र८१ मा वातावरण, संस्कृती र पर्यटन क्षेत्रमा उल्लेख्य कार्य सम्पादन गरेको उच्च मूल्यांकन गर्दै नेपाल  नगरपालिका संघले ३२ औँ स्थापना  दिवसको उपलक्ष्यमा  मध्यपुर थिमि नगरपालिका  मुलुककै उत्कृष्ट नगरपालिका पुरस्कार २०८१ द्वारा सम्मान गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147882",
      "image": "https://gorkhapatraonline.com/storage/media/260825/conversions/pm-oli-cover1-original-thumb.jpg"
    },
    {
      "slug": "147872",
      "title": "प्रविधिको विकासलाई पछ्याउन सक्नुपर्छः परराष्ट्रमन्त्री",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवाले वर्तमान युगमा डिजिटल प्रविधिको द्रुत तथा नवीनतम विकास भइरहेकाले विकासको यो गतिलाई पछ्याउन सक्नुपर्ने बताउनुभएको छ।",
      "longContent": "नयाँ दिल्ली, चैत ७ गते। परराष्ट्रमन्त्री डा. आरजु राणा देउवाले वर्तमान युगमा डिजिटल प्रविधिको द्रुत तथा नवीनतम विकास भइरहेकाले विकासको यो गतिलाई पछ्याउन सक्नुपर्ने बताउनुभएको छ।  नयाँ दिल्लीमा जारी राइसिना डायलग कार्यक्रम अन्तर्गत आज आयोजित  डिजिटल पब्लिक इन्फ्रास्ट्रक्चर विषयक सत्रलाई सम्बोधन गर्दै उहाँले भन्नुभयो, “अब प्रविधिको विकासको द्रुत गतिलाई पछ्याउन नसके पछि परिन्छ। नेपाल पनि प्रविधिसँगै यसले दिने रुपान्तरणका लागि तम्तयार छ।”मन्त्री डा. राणाले नेपाल डिजिटल सार्वजनिक पूर्वाधार निर्माणलाई प्रवर्धन गर्न प्रतिबद्ध रहेको बताउँदै समावेशी तथा रूपान्तरणकारी डिजिटल पूर्वाधार निर्माणमा नेपाल लाग्ने बताउनुभयो।   उहाँले भन्नुभयो, “सबैका लागि लाभदायक सुरक्षित र समावेशी डिजिटल सार्वजनिक पूर्वाधार निर्माण गर्नु अहिलेको आवश्यकता हो। जसले व्यक्तिगत तथा सामाजिक स्तरमा देखिने जोखिमलाई न्यूनीकरण गर्नुका साथै दिगो विकास लक्ष्य हासिल गर्न र विश्वभर समानता कायम राख्न सहयोग गर्दछ।”सो कार्यक्रमलाई सम्बोधन गर्दै मन्त्री डा. राणाले भन्नुभयो, “दक्षिण एसियाको प्राचीन ज्ञान र आधुनिक गतिशीलताको प्रतीक नयाँ दिल्ली सहरमा हामी भेला हुँदा यतिखेर मलाई एक संस्कृत भनाइ ‘वसुधैव कुटुम्बकम’ को सम्झना आएको छ। हुन पनि अहिले संसार एक परिवार जस्तै भएको छ। प्रविधिको विकासले त झन् डिजिटल विश्वलाई एकै गाउँ तथा परिवारका रुपमा साँघुरो र अन्तरसम्बन्धित बनाइदिएको छ।’ डिजिटल सार्वजनिक पूर्वाधारले मानिसबीच विद्यमान डिजिटल डिभाइडको अवस्थामा परिवर्तन ल्याउन, समुदायहरूलाई सशक्त बनाउन सहायता गर्ने उहाँको भनाई थियो। डिजिटल सार्वजनिक पूर्वाधार भनेको समावेशी समाज निर्माण गर्नका लागि एक प्रकारको आधारशिला भएको उहाँको भनाइ थियो। सडक, बिजुली र पानीजस्तै यसले डिजिटल पहिचान, भुक्तानी प्रणाली र डेटा आदानप्रदान समेट्ने, शासन प्रणाली र आर्थिक उदारीकरण एवं सेवामा पहुँचलाई लोकतान्त्रिक बनाउन सहयोग गर्ने मन्त्री डा. राणाले बताउनुभयो।  नेपालले पनि डिजिटल यात्राको योजना बनाएको र नेपालमा सार्वजनिक सेवाको डिजिटल डेलिभरीमा सुधार भइरहेको जानकारी उहाँले दिनुभयो। स्वास्थ्य, शिक्षा, सामाजिक सुरक्षा र सार्वजनिक सेवा वितरणमा पहुँचलाई व्यवस्थित गरेर सुशासनलाई स्थापित गर्न सघाउनेगरी नेपालले विद्युतीय सुशासनका कार्यक्रम सञ्चालन गरिरहेको उहाँले बताउनुभयो। मन्त्री डा. राणाले भन्नुभयो, “नेपालको विद्युतीय बैंकिङ भुक्तानी प्रणाली, नागरिकमा मोबाइल लगायत सञ्चार सेवामा पहुँच जस्ता उदाहरण हामीसँग छन्। त्यसैले मलाई लाग्छ यी प्रविधिका प्रणाली केवल डिजिटल उपकरण मात्र होइनन् कि सामाजिक न्यायका उपकरण पनि हुन्। जसले समृद्धितर्फको यात्रामा कसैलाई पनि पछाडि नपार्ने सुनिश्चितता गर्दछ।” नेपाल सरकारले अघि सारिरहेका डिजिटल पहल विद्युतीय सुशासन योजना र डिजिटल नेपाल फ्रेमवर्कद्वारा निर्देशित रहेका स्पष्ट गर्दै मन्त्री डा. राणाले नेपाल व्यक्तिगत डेटा संरक्षण ऐन लागू गर्ने प्रक्रियामा रहेको पनि जानकारी दिनुभयो। यी नियमले नागरिकको गोपनीयता र सुरक्षाका साथै देशको डिजिटल सम्पत्तिको सुरक्षा गर्नका लागि साइबर सुरक्षा संयन्त्रलाई बलियो बनाउनेतर्फ लक्षित रहेका उहाँको भनाई थियो। नेपाल सरकार डिजिटल पूर्वाधार र सेवाहरू सुधार गरी यसको पहुँचलाई देशभर पुर्याउने लक्ष्यमा रहेको पनि जानकारी दिनुभयो।  मन्त्री डा. राणाले डिजिटल साक्षरता र सीप विकासलाई सरकारले प्राथमिकतामा राखेको बताउँदै विद्यालय, विश्वविद्यालय र व्यावसायिक क्षेत्रमा डिजिटल साक्षरता कार्यक्रम अघि बढाइने र डिजिटल सेवाका  लागि नागरिक सेवा केन्द्र स्थापना गरिने स्पष्ट गर्नुभयो। यो डिजिटल सार्वजनिक पूर्वाधार अवधारणाले क्षेत्रीय र अन्तर्राष्ट्रिय सहयोगलाई बढावा दिनुकासाथै सीमापार डिजिटल व्यापार र डेटा आदानप्रदान मार्फत एकीकरण र सहकार्यलाई बढावा दिन सक्ने विश्वास लिइएको उहाँको भनाइ थियो। नेपालको डिजिटल नेपाल फ्रेमवर्कले कृषि, स्वास्थ्य सेवा र शिक्षालाई प्राथमिकता दिने, किसानलाई लागत, समय र बजारको डेटा उपलब्ध गराउने तथा दुर्गम गाउँमा टेलिमेडिसिन र विद्यार्थीलाई इ–लर्निङका अवसर प्रदान गर्ने बताउनुभयो। नेपालको डिजिटल गाउँ परियोजना जस्ता पहल डिजिटल मार्फत कृषिको उत्पादकत्वमा बृद्धि र ग्रामीण आय कसरी बढाउन सकिन्छ भन्ने राम्रो उदाहरण भएको उहाँको भनाइ थियो। यसका साथै यस्तो प्रविधिले जलवायु प्रकोपको भविष्यवाणी गर्न, आपूर्ति शृंखला अनुकूलन गर्न, शिक्षालाई पहुँचयोग्य बनाउन, किसानलाई मनसुनबारे सचेत गराउन तथा खासगरी नेपाल र भारतबिचको सीमापार व्यापारलाई सुव्यवस्थित गर्न तथा दिगो विकास लक्ष्य प्राप्त गर्न योगदान पुर्‍याउने धारणा मन्त्री डा. राणाले राख्नुभयो। मन्त्री डा. राणाले भारतले आधार (डिजिटल पहिचान) र युपिआई (एकीकृत भुक्तानी इन्टरफेस) जस्ता डिजिटल प्रणालीहरू निर्माणमा आफ्नो अनुभव सेयर गरेर विकासशील देशहरूलाई डिजिटल पूर्वाधार निर्माण, विद्युतीय सुशासन प्रवर्द्धन र प्रविधिमा समावेशी पहुँचका लागि सहयोग गर्न सक्ने उहाँको भनाइ थियो।",
      "link": "https://gorkhapatraonline.com/news/147872",
      "image": "https://gorkhapatraonline.com/storage/media/260796/conversions/Arju-rana-deuba-original-thumb.jpg"
    },
    {
      "slug": "147869",
      "title": "पर्यटन विकासका लागि हवाई सेवालाई सबल बनाउनु आवश्यक छः प्रधानमन्त्री ओली",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले मुलुकको पर्यटन विकासका लागि हवाई सेवालाई विस्तृत र सबल बनाउन आवश्यक रहेको बताउनुभएको छ। प्रतिनिधिसभाको आजको बैठकमा सांसदले सोधेका प्रश्नको जवाफ दिँदै उहाँले मुलुकको हवाई सेवालाई चुस्त र प्रभावकारी बनाउन सरकारले आवश्यक काम गरिरहेको बताउनुभयो।",
      "longContent": "काठमाडौँ, चैत ७ गते। प्रधानमन्त्री केपी शर्मा ओलीले मुलुकको पर्यटन विकासका लागि हवाई सेवालाई विस्तृत र सबल बनाउन आवश्यक रहेको बताउनुभएको छ। प्रतिनिधिसभाको आजको बैठकमा सांसदले सोधेका प्रश्नको जवाफ दिँदै उहाँले मुलुकको हवाई सेवालाई चुस्त र प्रभावकारी बनाउन सरकारले आवश्यक काम गरिरहेको बताउनुभयो।प्रधानमन्त्री ओलीले नेपालमा हवाई यातायातको विकासका लागि सरकारी क्षेत्रबाट सञ्चालित नेपाल वायुसेवा निगमको व्यवस्थापनमा कुशलता बढाउन आवश्यक व्यावसायिक कार्ययोजना निर्माण गरी सुधारका काम अघि बढाइएको बताउनुभयो। उहाँले पर्यटन प्रवद्र्धनका लागि नेपाल पर्यटन बोर्डको पुनःसंरचना गरी विदेशस्थित नेपाली दूतावास, नियोग, पर्यटनदूत, गैरआवासीय नेपाली सङ्घ (एनआरएनए), विदेशमा बस्ने नेपाली विद्यार्थी, नेपाल र विदेशका विभिन्न सङ्घसंस्थालाई परिचालन गरिएको जानकारी दिनुभयो।“मित्रराष्ट्रहरूबाट भित्रिने पर्यटकको सङ्ख्या वृद्धि गर्न नेपाल पर्यटन बोर्डलगायत अन्य क्षेत्रबाट प्रवद्र्धनात्मक काम भइरहेका छन्। पर्यटनसम्बन्धी प्रचलित कानुनलाई संशोधन र एकीकरण गर्न बनेको विधेयक सङ्घीय संसद्को यसै अधिवेशनमा पेस गर्नेगरी तयारी गरिरहेको छ। पर्वतारोहण नियमावली संशोधन भइसकेको छ”, प्रधानमन्त्री ओलीले भन्नुभयो। एक अर्को प्रश्नको जवाफ दिँदै प्रधानमन्त्री ओलीले सुनसरी र मोरङको करिब ६८ हजार हेक्टर कृषियोग्य भूमिमा दिगो र भरपर्दो सिँचाइ सेवा पुर्‍याउने उद्देश्यले सुरु भएको सुनसरी मोरङ सिँचाइ आयोजनाले कोशी नदीको चतरा नजिक बायाँ किनारमा ‘साइड इन्टेक’ निर्माण गरी सिँचाइ सेवा उपलब्ध गराइरहेको जानकारी दिनुभयो। उहाँका अनुसार विगत केही वर्षदेखि कोशी नदीले धार परिवर्तन गरी ‘साइड इन्टेक’ रहेको स्थानको दायाँतर्फ मूलबहाव आएकाले हिउँदको समयमा बायाँतर्फ रहेको ‘साइड इन्टेक’ मा आवश्यक मात्रामा पानीको प्रवेश गराउन सकिएको छैन। आयोजनाले प्रत्येक हिउँदमा अस्थायी बाँध बाँधी यथाससम्भव पानी इन्टेकमा प्रवेश गराई सिँचाइ सुविधा पुर्‍ याउँदै आएको छ।प्रधानमन्त्री ओलीले स्थायी प्रकृतिको संरचना निर्माण गरी दिगो तवरले वर्षैभरि पानी सञ्चालन कसरी गर्न सकिन्छ भनी विभिन्न विकल्पमा अध्ययन गरिएको भन्दै प्राविधिक र आर्थिक रूपले सम्भाव्य विकल्प छनोट गरी कार्य अगाडि बढाइने विश्वास व्यक्त गर्नुभयो। साथै, उक्त आयोजनाअन्तर्गतका सिञ्चित क्षेत्र बचावटसम्बन्धी कार्यहरू पनि प्राथमिकताका आधारमा कार्यान्वयन भइरहेका उहाँले उल्लेख गर्नुभयो।सांसद भीमप्रसाद आचार्यले सिँचाइ तथा नदी नियन्त्रण सम्बन्धमा तमोर–चिस्यान–सुनकोशी–कमला बहुउद्देश्यीय आयोजना, देशकै सबैभन्दा ठूलो सुनसरी मोरङ सिँचाइ आयोजनाको प्रगति र संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयको हवाई सेवा सुधार, पर्यटन प्रवद्र्धन योजना र नीतिगत सुधारबारे प्रधानमन्त्रीलाई प्रश्न सोध्नुभएको थियो।सांसद मनिष झाले सोधेको प्रश्नको जवाफ दिँदै प्रधानमन्त्री ओलीले कर्मचारी नियुक्ति लोकसेवा आयोगमार्फत हुने गरेको र तीनै तहका कर्मचारीको नियुक्ति, पदस्थापन र सरुवा लोकसेवाको सिफारिस, कर्मचारीको ज्ञान, सीप, अनुभव र कार्यक्षमताको आधारमा भइरहेको स्पष्ट पानुभयो। “कानुन विपरीत काम गरेको भए कारबाही गर्ने संवैधानिक निकायहरू छन्। ती निकायले कानुन विपरीत काम गर्ने व्यक्तिलाई कारबाही गर्छन्।  त्यस्ता व्यक्ति सजायको भागिदार हुन्छन् र भइरहेकै छन्,” उहाँले भन्नुभयो। प्रधानमन्त्री ओलीले सरकारी संयन्त्रहरूमा हुने सरुवा, बढुवा र नियुक्तिमा यसअघि भएका गलत अभ्यासलाई तोडेर सरकारले योग्यताका आधारमा बढुवा र नियुक्तिको काम गरेको र त्यसको उदाहरण नेपाल प्रहरी प्रमुखको नियुक्ति भएको बताउनुभयो। उहाँले भन्नुभयो, “प्रहरी प्रमुख नियुक्ति गर्दा यसअघि कस्ता–कस्ता कुरा सुन्नु पथ्र्यो ? यस पटक त्यस्तो सुन्नु, देख्नु परेन।”सरकार आउनुअघि बुटवल–नारायणगढ सडक खण्डको काम रोकिएकामा हाल तीव्र गतिमा काम भइरहेको भन्दै प्रधानमन्त्री ओलीले मुग्लिन–पोखरा सडकको काम पनि सन्तोषजनक रूपमा अगाडि बढेको बताउनुभयो।सांसद झाकै अर्को प्रश्नको जवाफमा प्रधानमन्त्री ओलीले सरकारले उत्पादनमूलक क्षेत्रमा र विकास निर्माणका परियोजना अघि बढाउन आन्तरिक तथा बाह्य ऋण लिने गरेको भन्दै त्यस्ता क्षेत्रमा परिचालन गर्न लिइने ऋण नकारात्मक नभएको उल्लेख गर्नुभयो। उहाँले औद्योगिक तथा व्यावसायिक वातावरण सुधार गरी लगानी अभिवृद्धि गर्न हालै सरकारले अध्यादेशमार्फत लगानी र व्यवसायीमैत्री हुनेगरी कानुन सुधार गरेको जानकारी गराउनुभयो। यसबाट निजी क्षेत्रको मनोबल उच्च भएको र नतिजा देखिँदै जाने उहाँको विश्वास थियो। सांसद झाले कर्मचारी नियुक्ति, सरुवा बढुवा र बाह्य ऋणको सम्बन्धमा प्रधानमन्त्रीलाई प्रश्न गर्नुभएको थियो।रासस",
      "link": "https://gorkhapatraonline.com/news/147869",
      "image": "https://gorkhapatraonline.com/storage/media/260792/conversions/pm-oli-original-thumb.jpg"
    },
    {
      "slug": "147866",
      "title": "लिपुलेक लिम्पियाधुरा क्षेत्रमा सडक पूर्वाधार पुर्‍याउन काम भइरहेको छः प्रधानमन्त्री ओली",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले लिपुलेक लिम्पियाधुरा क्षेत्रमा सडक पूर्वाधार पुर्‍याउन महाकाली कोरिडोरमार्फत पूर्वाधार निर्माण कार्य भइरहेको जानकारी दिनुभएको छ।",
      "longContent": "काठमाडौँ, चैत ७ गते। प्रधानमन्त्री केपी शर्मा ओलीले लिपुलेक लिम्पियाधुरा क्षेत्रमा सडक पूर्वाधार पुर्‍याउन महाकाली कोरिडोरमार्फत पूर्वाधार निर्माण कार्य भइरहेको जानकारी दिनुभएको छ। प्रतिनिधिसभाको आजको बैठकमा प्रधानमन्त्रीसँग प्रश्नोत्तरको क्रममा सांसद  बिनिता कठायतको प्रश्नको जवाफ दिँदै उहाँले प्रधानमन्त्री ओलीले ब्रह्मदेव–झुलाघाट–दार्चुला–टिङ्कर सडकका लागि दार्चुलादेखि तुषारपानीसम्म ४३ किलोमिटर सडकखण्ड निर्माण भइरहेको सदनलाई जानकारी दिनुभयो। प्रधानमन्त्री ओलीले तुषारपानीदेखि टिङ्कर नाकासम्म करिब ७९ किलोमिटर सडकमा नेपाली सेनामार्फत काम भइरहेको  बताउनुभयो। “हालसम्म करिब १२ किलोमिटर ‘ट्र्याक’ खन्ने काम सम्पन्न भएको र बाँकी खण्डको काम छिट्टै सम्पन्न हुने जानकारी गराउँछु”, प्रधानमन्त्री ओलीले भन्नुभयो।  हाँले कर्णाली प्रदेशका नागरिकको स्वास्थ्य उपचारका लागि कर्णाली स्वास्थ्य विज्ञान प्रतिष्ठानमार्फत विशिष्ट सेवा प्रवाह गर्न सरकार प्रयासरत रहेको बताउनुभयो।अर्का सांसद विमला सुवेदीको प्रश्नको उत्तर दिँदै प्रधानमन्त्री ओलीले शान्ति प्रक्रियाको बाँकी काम टुङ्ग्याउने विषयमा सरकार संवेदनशील रहेको बताउनुभयो।  उहाँले बेपत्ता पारिएका व्यक्तिको छानबिन आयोग र सत्य निरुपण तथा मेलमिलाप आयोगका पदाधिकारी नियुक्ति प्रक्रिया यथासक्य छिटो सुरु गरी शान्ति प्रक्रियाका बाँकी काम टुङ्ग्याउन सरकार प्रतिबद्ध रहेको जानकारी दिनुभयो। “ द्वन्द्वकालमा भएका घटनाबाट पीडित भएका व्यक्ति तथा निजका परिवारका सदस्यले छिटोभन्दा छिटो न्याय प्राप्त गरून् भन्नेमा सरकार संवेदनशील छ”, प्रधानमन्त्री ओलीले भन्नुभयो। उहाँले शान्ति प्रक्रियाको बाँकी काम टुङ्ग्याउने क्रममा आमसरोकार भएकाहरूसँगको परामर्शमा बेपत्ता पारिएका व्यक्तिको छानबिन, सत्य निरुपण तथा मेलमिलाप आयोग ऐन, २०७१ को तेस्रो संशोधन भएको उल्लेख गर्नुभयो। प्रधानमन्त्री ओलीले नुवाकोट र धादिङको सीमानामा निर्माण गरिएको बञ्चरेडाँडा स्यानिटरी ल्यान्डफिल साइट तोकेको मापदण्डबमोजिम सञ्चालन तथा व्यवस्थापन गर्न स्थानीय तहबाट सार्वजनिक निजी साझेदारी प्रणालीमार्फत निजी क्षेत्रलाई परिचालन गर्नेगरी कार्य अघि बढाइएको सदनलाई जानकारी गराउनुभयो। उहाँले बञ्चरेडाँडामा प्रत्यक्ष प्रभावित क्षेत्र यकिन गर्न पूरक वातावरणीय अध्ययन सुरु भइसकेको समेत जानकारी गराउनुभयो। रासस",
      "link": "https://gorkhapatraonline.com/news/147866",
      "image": "https://gorkhapatraonline.com/storage/media/260789/conversions/photo12-original-thumb.jpg"
    },
    {
      "slug": "147856",
      "title": "बुटवल–गोरुसिङ्गे सडक छेउका सात हजार रुख काटियो (फोटो फिचर)",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "बुटवल–गोरुसिङ्गे सडक स्तरोन्नतीको लागि रुख कटानको काम सकिएको छ। ५० किलोमिटर लामो दुरीको सडक किनारामा पर्ने सात हजार एक सय ११ रुख काटिएको बुटवल गोरुसिंगे सडक आयोजनाले जानकारी दिएको छ।",
      "longContent": "कपिल ज्ञवालीसिद्धार्थनगर,चैत्र ७ गते। बुटवल–गोरुसिङ्गे सडक स्तरोन्नतीको लागि रुख कटानको काम सकिएको छ। ५० किलोमिटर लामो दुरीको सडक किनारामा पर्ने सात हजार एक सय ११ रुख काटिएको बुटवल गोरुसिंगे सडक आयोजनाले जानकारी दिएको छ।रुपन्देही र कपिलवस्तु जिल्लामा पर्ने सडक किनारमा रहेका रुखको कटानी सकिए लगत्तै छटानी र ढुवानीको काम अन्तिम चरणमा पुगेको छ। अहिलेसम्म रुपन्देही तर्फ दुई प्रतिशत र कपिलवस्तु तर्फ २.६ प्रतिशत भौतिक प्रगति भएको आयोजनाका इन्जिनियर अशोक पौडेलले जानकारी दिनुभयो। यसैगरी, विद्युतका पोल सार्ने र सडकको मापदण्डभित्र परेका घर भत्काउने काम भइरहेको छ।यसैगरी, रुख कटान भएका क्षेत्रमा बाटो विस्तारकै क्रममा बाटो फराकिलो बनाउने काममा अहिले डोजरले काम गरिरहेको आयोजनाले जनाएको छ। अहिले उक्त सडकखण्डमा पक्की पुलको निर्माणको काम पनि सुरु भएको छ।यो सडक खण्डमा ३० वटा नयाँ पक्की पुल बन्दैछन्। सडक स्तरोन्नतीका क्रममा पहिलो चरणमा ३० वटा पुल निर्माण हुनेछ भने १४९ वटा कल्भर्ट पनि निर्माण हुनेछ। बुटवल गोरुसिङ्गे कुल ५० किलोमिटर सडक विस्तारका क्रममा करिब १५ किलोमिटर जङ्गल क्षेत्र पर्ने भएकाले उक्त क्षेत्रमा वन्यजन्तु वारपार गर्न मिल्ने गरी १९ स्थानमा अन्डरपास बनाइने भएको छ। आयोजनाका अनुसार सडक खण्डमा गाडी गुडाउन मिल्ने ६ वटा अन्डरपास, पैदलयात्रुका लागि १२ वटा अन्डरपास र ११ वटा ओभरहेड ब्रिज पनि बनाइने छ। बुटवल नारायणगढ सडक खण्डमा सडक निर्माणका क्रममा सडक किनारका जनताले धुलो र धुवाँबाट सास्ती पाएको अवस्थामा बुटवल गोरुसिङ्गे सडक खण्डमा भने बजार क्षेत्रमा दुवैतिर सर्भिस लेन बनाइसकेपछि मात्रै बिचको भाग भत्काउन सुरु गर्ने योजना रहेको छ।  आयोजनाका अनुसार बजार तथा बस्ती क्षेत्रमा दुवैतर्फ सर्भिस लेनसहितको ६ लेन सडक बन्ने छ भने सहर उन्मुख क्षेत्रमा सर्भिस लेनसहित ३७ मिटर र सहरी क्षेत्रमा सर्भिस लेनसहित ५० मिटर चौडा सडक विस्तार हुनेछ।उक्त सडकखण्डको गत माघ ११ गते प्रधानमन्त्री केपी शर्मा ओलीले भर्चुअल माध्यमबाट बुटवलको जीतगढीमा शिलान्यास गर्नुभएको थियो।",
      "link": "https://gorkhapatraonline.com/news/147856",
      "image": "https://gorkhapatraonline.com/storage/media/260776/conversions/butwal-gorusinghe-sadak-tree-(26)-original-thumb.jpg"
    },
    {
      "slug": "147854",
      "title": "'समझदारीमार्फत दुवै पक्षबाट ‘इपिजी’ प्रतिवेदन बुझ्नेतिर लाग्नेछौँ '",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले  नेपाल र भारतले संयुक्त रूपमा गठन गरेको प्रबुद्ध व्यक्ति समूह (इपिजी) को प्रतिवेदन दुवै पक्षको समझदारीमार्फत बुझ्न सरकार प्रयत्नशील रहेको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, चैत ७ गते। प्रधानमन्त्री केपी शर्मा ओलीले  नेपाल र भारतले संयुक्त रूपमा गठन गरेको प्रबुद्ध व्यक्ति समूह (इपिजी) को प्रतिवेदन दुवै पक्षको समझदारीमार्फत बुझ्न सरकार प्रयत्नशील रहेको बताउनुभएको छ। प्रतिनिधिसभाको आजको बैठकमा प्रधानमन्त्रीसँग प्रश्नोत्तरका क्रममा उहाँले इपिजीे प्रतिवेदन दुवै देशको समझदारी र सहमतिमा बुझ्ने बताउनुभएको हो। सांसद बुद्धिमान तामाङको प्रश्नको जवाफ दिँदै प्रधानमन्त्री ओलीले इपिजी प्रतिवेदन बुझ्ने सम्बन्धमा यसअघिका भेटघाटमा मित्रराष्ट्र भारत सरकारको उच्च तहमा यो विषय उठाइएको पनि जानकारी दिनुभयो। उहाँले अन्य सन्दर्भमा कूटनीतिक पहल भइरहेका बताउनुभयो। प्रधानमन्त्री ओलीले इपिजी समूहले नै सुरुमा भारतका प्रधानमन्त्रीलाई र त्यसपछि मात्र नेपालका प्रधानमन्त्रीलाई प्रतिवेदन बुझाउने समझदारी भएको जानकारी दिनुभयो। समझदारीबाट नै समाधान खोजिने भन्दै उहाँले त्यसले औँल्याउने समस्या एकतर्फले बुझेर र एकतर्फ मात्र कार्यान्वयन गरेर नहुने विषय भएको बताउनुभयो। “समझदारीमार्फत दुवै पक्षबाट यो प्रतिवेदन बुझ्नेतिर हामी लाग्नेछौँ”, प्रधानमन्त्री ओलीले भन्नुभयो।   नेपालको चुच्चे नक्साको विषयमा जवाफ दिँदै उहाँले इस्वी संवत् १९६२ अघिसम्म नेपालको अधीनमा रहेको भूभागको नक्सा हाल कायम रहेको नक्सा नै यथार्थ भएको बताउनुभयो। “विसं २०१७ अघिसम्म देशको नक्सा अहिलेकै जस्तो थियो, त्यसपछि फेरियो। २०७७ असार ४ गते संविधानको दोस्रो संशोधनमार्फत संविधानको अनुसूची ३ मा रहेको नेपालको निशानाछाप अद्यावधिक गरियो”, प्रधानमन्त्री ओलीले भन्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/147854",
      "image": "https://gorkhapatraonline.com/storage/media/260821/conversions/sss-original-thumb.jpg"
    },
    {
      "slug": "147763",
      "title": "नेपाल–भारत मित्रता : नयाँ आयाम दिन सहमति",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा र भारतीय विदेशमन्त्री डा. एस जयशङ्करबिच दुई देशको सम्बन्धलाई थप प्रगाढ बनाउन सहमति भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ७ गते । परराष्ट्रमन्त्री डा. आरजु राणा र भारतीय विदेशमन्त्री डा. एस जयशङ्करबिच दुई देशको सम्बन्धलाई थप प्रगाढ बनाउन सहमति भएको छ । नयाँ दिल्लीमा भएको द्विपक्षीय भेटवार्तामा दुई छिमेकी मुलुकको घनिष्टतायुक्त लामो यात्रालाई नयाँ आयाम दिएर अगाडि बढाउनुपर्नेमा दुई विदेशमन्त्रीले भेटवार्तामा सहमति जनाउनुभएको थियो । भारतीय विदेश मन्त्रालयद्वारा नयाँ दिल्लीमा आयोजित राइसिना डायलगको साइडलाइन बैठकका क्रममा उहाँहरूबिच नेपाल–भारत ऐतिहासिक द्विपक्षीय सम्बन्ध, दुई देशबिचका साझा चासोहरू र आपसी हितका साथै पारस्पारिक लाभका विभिन्न विषयमा कुराकानी भएको परराष्ट्र मन्त्रालयले जनाएको छ । भेटका क्रममा मन्त्री डा. राणाले नेपालले भारतसँगको सम्बन्धलाई उच्च महìव दिँदै आएको र आगामी दिनमा पनि दुवै देशको साझा हितका लागि भारतसँग सहकार्य गर्न नेपाल सदैव इच्छुक रहेको प्रस्ट्याउनुभयो । विदेशमन्त्री जयशङ्करले भारत सरकार नेपालको निकट छिमेकीका रूपमा सदैव साथ रहने प्रतिबद्धता जनाउनुभएको थियो । साथै भेटमा नेपाल र भारतबिच पछिल्लो समयमा जारी रहेका द्विपक्षीय भेटवार्ता, भ्रमणहरूको आदानप्रदान तथा आपसी सहकार्यका साथै दुई देशका बिचको ब्यापार, पारवहन तथा जलस्रोत विकासका क्षेत्रमा भएका प्रगतिबारे गहन छलफल भएको मन्त्रालयले जनाएको छ । यसै गरी परराष्ट्रमन्त्री डा. आरजु राणा देउवाले जर्जियाकी विदेशमन्त्री माका बोचोरिसभिली र फिलिपिन्सका विदेशमन्त्री एनरिक ए. मनालोसँग बुधबार नयाँ दिल्लीमा छुट्टाछुट्टै द्विपक्षीय भेटवार्ता  गर्नुभएको छ । भारतीय विदेश मन्त्रालयद्वारा नयाँ दिल्लीमा आयोजित राइसिना डायलग कार्यक्रमका लागि त्यहाँ रहनुभएका उहाँहरूबिच सो भेटवार्ता भएको हो । ती भेटका क्रममा आपसी हित र द्विपक्षीय चासोका विविध विषयमा कुराकानी भएको थियो ।त्यस भेटका अवसरमा मन्त्री डा. राणाले जर्जियाकी विदेशमन्त्री बोचोरिसभिलीसँग नेपालले आगामी सन् २०२७ देखि २०२९ सम्मका लागि संयुक्त राष्ट्रसङ्घीय सुरक्षा परिषद्को सदस्यलगायत अन्यमा पनि उम्मेदवारी दिएकाले त्यसमा सहयोग र समर्थनका लागि आग्रह गर्नुभयो । साथै मन्त्री राणाले कृषि, जलविद्युत्, पूर्वाधार निर्माण, पर्यटनलगायतका क्षेत्रमा नेपाल र जर्जियाबिच संयुक्त लगानी तथा साझेदारी गर्न सकिने सम्भावनाका विषयमा पनि कुराकानी गर्नुभएको थियो । साथै नेपालले पछिल्लो समयमा जलवायु परिवर्तनका कारण उत्पन्न अकल्पनीय समस्याको सामना गरिरहेको जानकारी दिँदै नेपालले जलवायु न्यायका लागि अन्तर्राष्ट्रिय मञ्चहरूमा उठाउँदै आएका आवाजमा जर्जियाको पनि सहयोग अपेक्षित रहेको मन्त्री डा. राणाले बताउनुभएको थियो ।   त्यसै गरी मन्त्री राणाले फिलिपिन्सका विदेशमन्त्री एनरिक ए. मनालोसँग नेपाल र फिलिपिन्स जलवायु परिवर्तनका कारण उत्तिकै समस्यामा परेकाले यसको असर कम गर्नका लागि आगामी दिनमा मिलेर काम गर्न सकिने बताउनुभएको थियो । फिलिपिन्स र नेपालका बिचको आपसी सम्बन्धका साथै आर्थिक साझेदारी र सामूहिक सहकार्यका विषयमा सो भेटका अवसरमा कुराकानी भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/147763",
      "image": "https://gorkhapatraonline.com/storage/media/260665/conversions/33-original-thumb.jpg"
    },
    {
      "slug": "147762",
      "title": "सशस्त्र प्रहरी विधेयक समितिमा",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "सशस्त्र प्रहरी बल नेपालको विधेयक दफावार छलफलका लागि समितिमा पठाइएको छ । प्रतिनिधि सभाको बुधबारको बैठकले विधेयक दफावार छलफलका लागि समितिमा पठाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ७ गते । सशस्त्र प्रहरी बल नेपालको विधेयक दफावार छलफलका लागि समितिमा पठाइएको छ । प्रतिनिधि सभाको बुधबारको बैठकले विधेयक दफावार छलफलका लागि समितिमा पठाएको हो । गृहमन्त्री रमेश लेखकको प्रस्तावमा विधेयक समितिमा पठाइएको हो । प्रतिनिधि सभा नियमावलीको व्यवस्था अनुसार विधेयक अब राज्य व्यवस्था तथा सुशासन समितिमा दफावार छलफल हुने छ । संविधानको धारा २६८ ले सशस्त्र प्रहरी बलको सञ्चालन, सुपरिवेक्षण र समन्वयको व्यवस्था सङ्घीय कानुन अनुसार हुने व्यवस्था गरेको छ । उक्त संवैधानिक व्यवस्था अनुसार सरकारले माघ १५ गते विधेयक प्रतिनिधि सभा सचिवालयमा दर्ता गरेको थियो । नेपाल प्रहरी विधेयक भने यसअघि नै दफावार छलफलका लागि समितिमा पठाइएको थियो । विधेयकमा कसुर र सजायका लागि सशस्त्र प्रहरी विशेष अदालतको प्रस्ताव गरिएको छ । नेपाल सरकारका सचिवको नेतृत्वमा उक्त अदालत गठन हुने, जसमा गृह मन्त्रालयका सहसचिव र सशस्त्र प्रहरीकै एक डिआइजी सदस्य रहने व्यवस्था प्रस्तावित छ । उक्त अदालतले सङ्गठनभित्रको मुद्दाको सुरु सुनुवाइ गर्ने छ । यसअघि सर्वोच्च अदालतले समेत कानुन बनाउन आदेश सरकारलाई दिएको थियो । सीमा अपराध नियन्त्रणलगायतका अहिले व्यावहारिक रूपमा सशस्त्रले पाइरहेका अधिकारलाई कानुनमै प्रस्ताव गरिएको छ । केही व्यवस्था भने नेपाल प्रहरी र सशस्त्रको दुवै विधेयकमा परस्पर विरोधी छन् । त्यस्ता प्रावधानका विषयमा दुई सङ्गठनले नै स्पष्टता खोजेका छन् । सशस्त्र प्रहरी विधेयकमा ६४ संशोधन दर्ता भएका छन् । विधेयकमा प्रस्तावनादेखि नै संशोधन दर्ता भएका छन् । केही संशोधन अधिकार बाँडफाँटको स्पष्टताका लागि दर्ता भएका छन् । नियन्त्रण, सुपरिवेक्षण, सञ्चालनका विषयमा पनि संशोधन दर्ता छन् । सरुवा, बढुवाको अधिकार, कार्यसम्पादन मूल्याङ्कनको अङ्क दिने विषय, पदपूर्तिको प्रावधानलगायतका विषयमा पनि दुवै विधेयकमा संशोधन परेका छन् । यस्तै बढुवाका आधार र पदपूर्तिको प्रक्रियामा पनि संशोधन परेका छन् । बढुवाको ज्येष्ठतालाई पहिलो प्राथमिकता दिनुपर्ने संशोधन परेको छ । सुरक्षा निकायको पदपूर्ति सेवा आयोगमार्फत हुनुपर्ने पनि संशोधन परेको छ । पदपूर्तिको विद्यमान प्रतिशत निर्धारण हेरफेरको पक्षमा पनि सांसदहरूले संशोधन दर्ता गरेका छन् । प्रहरीको बढुवा राजपत्राङ्कित प्रथम श्रेणी सरहसम्म महानिरीक्षकलाई अधिकार हुनुपर्ने गरी पनि संशोधन दर्ता भएको छ । प्रहरी अधिकृतहरूको सेवा अवधि, पेन्सन अवधि र अनिवार्य अवकाशका प्रस्तावित व्यवस्था परिमार्जनका लागि पनि संशोधन दर्ता भएका छन् । आइजिपीको नियुक्ति एआइजीबाटै अनिवार्य रूपमा गर्नुपर्ने व्यवस्थाका लागि संशोधन दर्ता भएका छन् । एआइजी नभएमा डिआइजीबाट पनि नियुक्तिको विकल्प खुला राख्नुपर्ने संशोधन प्रस्तावमा उल्लेख छन् । प्रहरी विशेष अदालतलाई न्यायिक बनाउने गरी पनि संशोधन प्रस्ताव गरिएको छ । उच्च अदालतको न्यायाधीशलाई विशेष अदालतको अध्यक्ष बनाउने गरी संशोधन दर्ता छन् । प्रस्तावित विधेयकमा न्याय सेवाको सचिवलाई सरकारले अध्यक्ष तोक्ने व्यवस्था छ ।बैङ्किङ कसुर विधेयक पारितयसैबिच राष्ट्रिय सभाले प्रतिनिधि सभाबाट सन्देशसहित प्राप्त बैङ्किङ कसुर तथा सजाय (दोस्रो संशोधन) विधेयक–२०८० पारित गरेको छ । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले प्रतिनिधि सभाबाट सन्देशसहित प्राप्त बैङ्किङ कसुर तथा सजाय (दोस्रो संशोधन) विधेयक–२०८० पारित गरियोस् प्रस्ताव पेस गर्नुभएकोमा सो प्रस्ताव सर्वसम्मतले पारित भयो । प्रतिनिधि सभाबाट सन्देशसहित प्राप्त सो विधेयकमा राष्ट्रिय सभाले चेक अनादर प्रमाणित गराउनुअघि खातावालालाई रकम जम्मा गर्न दिइने म्याद थपेको छ । चेक धारकले अनादर भएको प्रमाणित गराउन चाहेमा बैङ्कले बढीमा ३० दिनको म्याद दिई आफ्नो खातामा आवश्यक रकम जम्मा गर्न खातावालालाई सूचना दिने व्यवस्था थियो । राष्ट्रिय सभाले सो म्याद थपेर ४५ दिन बनाएको छ ।  त्यसै गरी चेक अनादर गरेको व्यहोरा प्रमाणित गर्न कार्यविधि नेपाल राष्ट्र बैङ्कले निर्धारण गरेबमोजिम हुने व्यवस्था राष्ट्रिय सभाले संशोधन गरेको छ । दुई प्रतिस्थापन विधेयक पेसअध्यादेश प्रतिस्थापनका दुई वटा विधेयक राष्ट्रिय सभामा टेबुल भएका छन् । सुशासन प्रवर्धन तथा सार्वजनिक सेवा प्रवाहसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने विधेयक–२०८१ र सहकारीसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने विधेयक–२०८१ राष्ट्रिय सभामा पेस भएका हुन् । दुवै विधेयक प्रतिनिधि सभाबाट मत विभाजनमा गएर पारित भइसकेका हुन् । राष्ट्रिय सभाको बुधबारको बैठकमा राष्ट्रिय सभाका सचिव डा. सुरेन्द्र अर्यालले प्रतिनिधि सभाबाट सन्देशसहित प्राप्त दुवै विधेयक टेबुल गर्नुभएको हो । २०८१ माघ १८ गते राष्ट्रिय सभामा छ वटा अध्यादेश पेस भएकोमा पाँच वटा अध्यादेश स्वीकृत भएको थियो । भूमिसम्बन्धी केही नेपाल ऐनलाई संशोधन गर्न ल्याइएको अध्यादेश भने निर्णयार्थ पेस भएको छैन । बाँकीको पाँच वटै अध्यादेश गत फागुन २२ गतेको राष्ट्रिय सभाको बैठकले स्वीकृत गरेको थियो । संवैधानिक व्यवस्थाबमोजिम निष्क्रिय वा खारेज नभएमा दुवै सदनको बैठक बसेको ६० दिनपछि अध्यादेशमार्फत ल्याइएको कानुन स्वतः निष्क्रिय हुने छ । चैत १८ गते अध्यादेश निष्क्रिय हुनु अगावै सरकारले प्रतिस्थापन विधेयकमार्फत कानुनी रिक्तता पूरा गर्न लागेको हो ।",
      "link": "https://gorkhapatraonline.com/news/147762",
      "image": "https://gorkhapatraonline.com/storage/media/260664/conversions/apf2020-01-08-06-41-30-original-thumb.jpg"
    },
    {
      "slug": "147761",
      "title": "‘मोडालिटी’ नफेरे स्वास्थ्य बिमा असफल हुने दाबी",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "स्वास्थ्यमन्त्री प्रदीप पौडेलले स्वास्थ्य बिमा कार्यक्रमको ‘मोडालिटी’ परिवर्तन नगरे असफल हुने बताउनुभएको छ । प्रतिनिधि सभामा सांसद सुनीलकुमार शर्माको सार्वजनिक महत्वको प्रस्तावमा जवाफ दिँदै मन्त्री पौडेलले नागरिकलाई पनि स्रोतसँग जोड्ने गरी कार्यक्रम अघि बढाइनुपर्ने बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ७ गते । स्वास्थ्यमन्त्री प्रदीप पौडेलले स्वास्थ्य बिमा कार्यक्रमको ‘मोडालिटी’ परिवर्तन नगरे असफल हुने बताउनुभएको छ । प्रतिनिधि सभामा सांसद सुनीलकुमार शर्माको सार्वजनिक महत्वको प्रस्तावमा जवाफ दिँदै मन्त्री पौडेलले नागरिकलाई पनि स्रोतसँग जोड्ने गरी कार्यक्रम अघि बढाइनुपर्ने बताउनुभयो । बिमा कोषको अवधारणा जानकारी दिँदै उहाँले राज्य मात्र मुख्य जिम्मेवार रहने अहिलेको व्यवस्थापन अनुसार कार्यक्रम जारी रहे असफल हुने बताउनुभएको हो । बिमालाई प्रभावकारी बनाउन मन्त्रालयले अध्ययन गरेको र त्यसमा विभिन्न विकल्पमा छलफल भएको मन्त्री पौडेलले बताउनुभयो । उहाँले अहिले खर्च पाँच गुणा र स्रोत सुनिश्चितता त्यसको एकतिहाइ मात्र भएको बताउनुभयो । जवाफका क्रममा उहाँले भन्नुभयो, “अहिले सेवा प्रदान गर्ने संस्था र प्रदायक पनि बढेका छन् । खर्च पाँच गुणा बढी छ, स्रोत त्यसको एकतिहाइ मात्र छ । यो बिमा यही ढङ्गले अघि बढ्न सक्दैन । या त यसलाई एकद्वारा प्रणालीमा विकास गरेर नागरिकलाई पनि जोड्नु पर्छ, स्रोतसँग नजोड्ने हो भने यो कार्यक्रम असफल हुन्छ । सम्पूर्ण रूपमा सरकारले चलाउने वा नागरिकको योगदानमा आधारित पनि बनाउने हो यसमा सोचौँ ।” उहाँले बिमालाई तिनै तहका सरकारसँग आपसमा जोडेर सञ्चालन हुनुपर्ने बताउनुभयो । त्यसका लागि स्वास्थ्य बिमा बोर्डलाई स्वायत्त बनाई कानुन परिमार्जनको पनि आवश्यकता रहेको पौडेलको भनाइ छ । विकल्प बिमा कोषपौडेलले मन्त्रालयले गरेको अध्ययनको विभिन्न विकल्पमध्ये बिमा कोष पनि एक रहेको जानकारी दिनुभयो । उहाँले प्रगतिशील प्रिमियम प्रणालीमा जान प्रस्ताव पनि गर्नुभयो । सरकारी, सङ्गठित र निजी क्षेत्रमा नियमित रूपमा पारिश्रमिक लिने व्यक्तिबाट २ प्रतिशत रकम कोषमा जम्मा गर्नुपर्ने व्यवस्थाको प्रस्ताव पनि उहाँको थियो । उहाँले न्यूनतम मासिक प्रिमियम तोकेर तिर्न सक्ने व्यक्तिबाट थप स्वेच्छिक रकम लिन सकिने उहाँको भनाइ थियो । उहाँले जवाफका क्रममा भन्नुभयो, “सङ्गठित र निजी क्षेत्रमा कार्यरत र तलबी सबैलाई निश्चित रकम बिमा कोषमा राख्ने व्यवस्था गरौँ । प्रिमियम पनि सक्नेसँग बढी लिन सक्ने व्यवस्था गरौँ । प्रगतिशील प्रिमियमको व्यवस्था गरौँ । अहिलेको ३५ सय जस्तै न्यूनतम कति प्रिमियमको रकम तोक्ने र योगदान गर्न सक्नेबाट थप रकम लिऊँ । गरिबीको रेखामुनि रहेको नागरिकको प्रिमियम राज्यले तिर्ने व्यवस्था गरौँ । सबै नागरिकलाई बिमामा जोड्ने अवस्था बनाऔँ ।”उहाँले बिमा कोषमा सुर्तीजन्य र मदिरालगायतमा स्वास्थ्य कर लगाउने विकल्प पनि सुनाउनुभयो । सामाजिक उत्तरदायित्व अन्तर्गतको मुनाफाका निश्चित दायित्व कोषमा राख्ने व्यवस्था गर्न पनि प्रस्ताव उहाँले गर्नुभयो । अहिले प्रिमियम नवीकरणबाट दुई अर्ब १४ करोड रुपियाँ उठेको र बजेटले दिएको सात अर्बसमेत गरी करिब १० अर्ब मात्र सुनिश्चित रहेको बताउनुभयो । तर अघिल्लो वर्षको बक्यौता मात्र १६ अर्ब रहेको जानकारी सदनमा उहाँले दिनुभयो । उहाँले अहिलेकै अवस्थामा कार्यक्रम सञ्चालन गर्दा मासिक दुई अर्ब दायित्व रहने बताउनुभयो । वार्षिक दायित्व र बक्यौतासमेत गरी आउँदो वर्ष ४० अर्ब कार्यक्रमका लागि आवश्यक पर्ने हिसाब पनि संसद्मा सुनाउनुभयो । ४० अर्बको स्रोत राज्यबाट मात्रै सुनिश्चित गर्ने वा अन्य विकल्प सोच्नुपर्ने पनि मन्त्री पौडेलको भनाइ थियो । अघिल्लो वर्ष १६ अर्ब बक्यौता भएकोमा बजेटमा साढे सात अर्ब मात्र दिइएको पनि उहाँको भनाइ थियो । बक्यौतै १६ अर्ब भएको कार्यक्रमलाई साढे सात अर्ब दिनु ‘बजेटरी मूल्य’ नभएको पनि उहाँको भनाइ थियो । अहिले स्वास्थ्य बिमा सबै स्थानीय तहमा लागु भएर ४८४ संस्थाले सेवा प्रवाह गरिरहेको छ । जसमा बहुसङ्ख्यक सरकारी अस्पतालै रहेको पनि मन्त्री पौडेलले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147761",
      "image": "https://gorkhapatraonline.com/storage/media/260663/conversions/pradip-paudel-original-thumb.jpg"
    },
    {
      "slug": "147760",
      "title": "एसइईमा पाँच लाख विद्यार्थी",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "यस वर्षको माध्यमिक शिक्षा परीक्षा (एसइई) बिहीबारदेखि सञ्चालन हुँदै छ । राष्ट्रिय परीक्षा बोर्डका अनुसार परीक्षाको सम्पूर्ण तयारी पूरा भइसकेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, चैत ७ गते । यस वर्षको माध्यमिक शिक्षा परीक्षा (एसइई) बिहीबारदेखि सञ्चालन हुँदै छ । राष्ट्रिय परीक्षा बोर्डका अनुसार परीक्षाको सम्पूर्ण तयारी पूरा भइसकेको छ । परीक्षाको पहिलो दिन अनिवार्य अङ्ग्रेजी विषयको परीक्षा सञ्चालन हुने छ । परीक्षा १९ गतेसम्म सञ्चालन हुने छ । परीक्षामा सहभागी हुन पाँच लाख १४ हजार ७१ विद्यार्थीले फाराम भरेका छन् । तीमध्ये कति जना परीक्षामा सहभागी हुने छन् भन्ने यकिन छैन । परीक्षा सञ्चालनका लागि मुलुकभर दुई हजार ७९ परीक्षा केन्द्र निर्धारण गरिएको छ । राष्ट्रिय परीक्षा बोर्डका परीक्षा नियन्त्रक (कक्षा १०) नन्दलाल पौडेलका अनुसार परीक्षाका लागि सबै जिल्लामा उत्तरपुस्तिका र प्रश्नपत्र पुर्‍याइसकिएको छ । परीक्षामा अनिवार्य विषयका लागि प्रदेश अनुसार फरक फरक प्रश्नपत्र तयार पारिएको छ । ऐच्छिक विषयमा भने विद्यार्थी सङ्ख्याको आधारमा कुनैमा दुई प्रकारको र कुनैमा एक प्रकारको मात्रै प्रश्नपत्र छापिएको छ । यस पटक जापानबाट २९ जना परीक्षार्थीले एसइईमा सहभागिता जनाउँदै छन्, जुन जापानमा सञ्चालित नेपाली भाषाको विद्यालयका विद्यार्थी हुन् । जापानका लागि पनि उत्तरपुस्तिका पठाइसकिएको छ भने प्रश्नपत्र परीक्षाकै समयमा त्यहाँ रहेको नेपाली दूतावासमार्फत पठाइने छ । त्यहाँको परीक्षा सञ्चालन दूतावासमार्फत नै गरिने परीक्षा नियन्त्रक पौडेलले जानकारी दिनुभयो । परीक्षालाई थप समावेशी बनाउन यस वर्ष बाल सुधारगृह र कारागारमा समेत गरी तीन वटा विशेष परीक्षा केन्द्र निर्धारण गरिएको छ । परीक्षाको गुणस्तर कायम राख्न र नक्कललाई निरुत्साहित गर्न विशेष निगरानीको व्यवस्था गरिएको मन्त्रालयले जनाएको छ । शिक्षा, विज्ञान तथा प्रविधिमन्त्री विद्या भट्टराईले सबै विद्यार्थीले न्यायोचित अवसर पाउनका लागि मन्त्रालय प्रतिबद्ध रहेको बताउँदै परीक्षालाई सफलतापूर्वक सम्पन्न गर्न सबै सरोकारवाला निकायहरूको सहयोग आवश्यक रहेको बताउनुभयो । मन्त्री भट्टराईले परीक्षा सञ्चालनमा कुनै पनि कमजोरी स्वीकार्य नहुने स्पष्ट पार्दै स्थानीय र प्रदेश सरकारसँग समन्वय र सहकार्यबाट मात्रै परीक्षा सफलतापूर्वक सम्पन्न हुने बताउनुभयो । नियमविपरीत कार्य गर्ने जोकोहीलाई पनि कठोर कारबाही गरिने चेतावनी दिँदै उहाँले परीक्षाको मर्यादा कायम राख्न नसकेमा शिक्षा विकास तथा समन्वय एकाइका प्रमुखहरूसमेत जिम्मेवार हुनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147760",
      "image": "https://gorkhapatraonline.com/storage/media/260662/conversions/SEE_2080__7_-original-thumb.jpg"
    },
    {
      "slug": "147759",
      "title": "ग्वार्को ओभरपास : निर्णय एउटा, निर्माण अर्को",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "चक्रपथ सडक अन्तर्गत ललितपुरको ग्वार्को चोकमा निर्माणाधीन ‘ओभरपास’ मा ठेक्कादेखि निर्माण कार्यसम्म गम्भीर प्राविधिक त्रुटि भेटिएको छ ।",
      "longContent": "ललितपुर, चैत ७ गते । चक्रपथ सडक अन्तर्गत ललितपुरको ग्वार्को चोकमा निर्माणाधीन ‘ओभरपास’ मा ठेक्कादेखि निर्माण कार्यसम्म गम्भीर प्राविधिक त्रुटि भेटिएको छ । भौतिक पूर्वाधार तथा यातायात मन्त्रालय, सडक विभाग अन्तर्गतको गुणस्तर अनुसन्धान तथा विकास केन्द्रले अदूरदर्शी र दीर्घकालीन रूपमा समस्या सिर्जना गर्ने ओभरपास निर्माणको जिम्मा लगाएको हो । विशेष गरी विकसित सहरहरूमा दीर्घकालीन प्रभाव पार्ने संरचना निर्माण गर्दा सहरको सौन्दर्यीकरणलाई कायम राखेर बहुउपयोगी बनाइन्छ तर ग्वार्कोमा ओभरपास निर्माण गर्दा बहुउपयोगिता र जमिनमा खाली ठाउँ राख्न सकिने विषयलाई ध्यानै दिइएन । इन्जिनियरहरूका अनुसार ग्वार्कोमा निर्माणाधीन ओभरपास पुलको आकारमा निर्माण गर्नुपर्ने थियो तर निर्माणको ठेक्का पाएको कम्पनी एम/एस आशिष समानान्तर जेबीले दुईतर्फ पर्खाल बनाएर त्यसमा माटो भरेर संरचना निर्माण गरिरहेको छ । २०७८ साउन १८ गते गुणस्तर अनुसन्धान तथा विकास केन्द्रले गरेको निर्माणपूर्वको प्रस्तावमा फ्लाइओभर बनाउने निर्णय गरेको छ । केन्द्रका तत्कालीन निर्देशक विजय जैसीका अनुसार फ्लाइओभर भनिए पनि ओभरपास बनाउने निर्णय भएको थियो । उहाँले भन्नुभयो, “फ्लाइओभर ब्रिज बनाउन महँगो पर्ने भएकाले इपिसी पर्खाल बनाएर बालकुमारीबाट सातदोबाटो जोड्ने गरी ओभरपास बनाउने निर्णय भएको हो । यसमा धेरै अध्ययन भएको छ । यो राम्रै हुन्छ ।”नयाँ कम्पनीलाई ठेक्का दिँदा त्रुटिहतारमा निर्णय गरेर फुर्सदमा पछुताउने भनाइलाई पुष्टि गर्ने गरी ओभरपास निर्माण गर्दा प्राविधिक त्रुटि भएको छ । केन्द्रका इन्जिनियर विक्रम पौडेलले सहरी क्षेत्रमा फ्लाइओभर ब्रिज (पुल) नै निर्माण गर्न उपयुक्त हुने भए पनि पहिल्यै ठेक्का लागेकाले अब केही गर्न नसकिने बताउनुभयो । उहाँले भन्नुभयो, “सहरी क्षेत्रमा फ्लाइओभर निर्माण गर्दा राम्रो हुन्छ । पुलमुनिको खाली ठाउँलाई काममा लगाउन सकिन्छ तर केन्द्रमा म आएको धेरै भएको छैन । निर्णय पहिल्यै भएकाले केही भन्ने अवस्था छैन ।”केन्द्रका पूर्वनिर्देशक जैसीले पनि ओभरपासको माटो झिकेर फेरि भर्ने काम लापरबाहीको परिणाम भएको स्वीकार गर्नुभयो । उहाँले भन्नुभयो, “नयाँ कम्पनीलाई ठेक्का दिएकाले यस्तो समस्या भएको हो । ओभरपास पनि राम्रैसँग बन्न सक्छ । नेपालमै पनि अरू केही स्थानमा यस्तो संरचना बनाइएको छ । यहाँ गल्ती भएकै हो ।”‘ओभरपास बनाउनै मिल्दैन’ विज्ञहरूले सहरी क्षेत्रको सौन्दर्यलाई दृष्टिगत गरी ओभरपासभन्दा फ्लाइओभर ब्रिज बनाउन सुझाव दिएका छन् । सडक सुरक्षाविज्ञ एवं नेपाल प्रहरीका पूर्वप्रहरी नायब महानिरीक्षक केशव अधिकारी र यातायातविज्ञ आशिष गजुरेलले ग्वार्कोमा निर्माणाधीन ओभरपास तत्काल रोकेर फ्लाइओभर पुल नै निर्माण गर्न सरकारलाई आग्रह गर्नुभएको छ । सडक सुरक्षाविज्ञ अधिकारीले भन्नुभयो, “समथर जमिनमा यत्रो भारी संरचना निर्माण गर्नु आफैँमा गलत छ । छरितो संरचना निर्माण गरेर सडक र सहरलाई पनि सुन्दर बनाउनु पर्छ । ग्वार्कोको ओभरपास निर्माणमा सरकारले हस्तक्षेप गर्नै पर्छ । नभए पछि पछुताउनुपर्ने अवस्था बन्छ ।”यातायातविज्ञ गजुरेलले परियोजनामा फ्लाइओभर लेखेर माटोले पुरेर ओभरपास निर्माण कार्य गम्भीर त्रुटिपूर्ण भएको बताउनुभयो । उहाँले राज्यको १७ करोड रुपियाँ खर्चेर बन्ने संरचनामा बजेटको दुरुपयोग मात्रै भइरहेको बताउनुभयो । उहाँले भन्नुभयो, “सहरमा जमिनको सानो हिस्सालाई पनि बहुउपयोगी अवधारणाले सदुपयोग गर्नु पर्छ तर ग्वार्को ओभरपासको काम जसरी अघि बढाइएको छ, यसले सही परिणाम दिँदैन । सरकारले तत्कालै निर्णय लिनु पर्छ ।”केन्द्रले ४५५ मिटर र पाँच दशमलव पाँच मिटर उचाइ हुने गरी निर्माणको ठेक्का दिइएको छ । सम्झौतामा २०८० फागुन ११ गतेभित्र ओभरपास निर्माण सम्पन्न गर्ने भनिए पनि २०८१ पुस ८ गतेसम्मलाई म्याद थपिएको थियो तर ओभरपास निर्माणमा त्रुटि भेटिएको बताउँदै निर्माण कम्पनीले माटो भरेको ठाउँबाट माटो निकालेर फेरि पुर्ने काम गरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/147759",
      "image": "https://gorkhapatraonline.com/storage/media/260661/conversions/gwarko-glyover-(2)-original-thumb.jpg"
    },
    {
      "slug": "147758",
      "title": "अन्तरिक्षमा नौ महिना बास",
      "timestamp": 1742428800000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय अन्तरिक्ष केन्द्रबाट अन्तरिक्षको स्पेस एक्समार्फत नौ महिनाअघि अन्तरिक्ष पुग्नुभएका ५९ वर्षीया सुनिता विलियम्स ‘सनी’ र ६४ वर्षीय ब्यारी ई विल्मोर ‘बुच’ ले बुधबार पृथ्वीमा पाइला टेक्नुभयो ।",
      "longContent": "काठमाडौँ, चैत ७ गते । अन्तर्राष्ट्रिय अन्तरिक्ष केन्द्रबाट अन्तरिक्षको स्पेस एक्समार्फत नौ महिनाअघि अन्तरिक्ष पुग्नुभएका ५९ वर्षीया सुनिता विलियम्स ‘सनी’ र ६४ वर्षीय ब्यारी ई विल्मोर ‘बुच’ ले बुधबार पृथ्वीमा पाइला टेक्नुभयो । उहाँहरू केवल आठ दिनका लागि अन्तरिक्ष यात्रामा जानुभएको थियो तर आफू चढेको अन्तरिक्ष यानमा प्राविधिक समस्या आएकाले उहाँहरू नौ महिना उतै बस्नु प¥यो । शून्य गुरुत्वाकर्षणको रोमाञ्चक जीवन बाँचेर पृथ्वीमा उहाँहरू उत्रेपछिको खुसी अहिले विश्वभर छाएको छ । एक्स ड्र्यागन क्याप्सुल (यान) ले उहाँहरूलाई अन्तरिक्षबाट अमेरिकाको फ्लोरिडास्थित समुद्रकै छेउ पानीमा अवतरण गरायो । १७ घण्टा लामो अकन्टक यात्रापछि धर्तीमा उत्रिँदाको हर्षयुक्त भिडियोहरू यतिबेला हरेकको चासोयुक्त खुराक बनेको छ । आकाशबाट झरेको यान प्यारासुटका साथ समुद्रमा खसेर तैरिरहेको भिडियो सिएनएनले राखेको छ । यसभित्र दुई जना अन्तरिक्षयात्री सकुशल थिए । उक्त यान पानीमा ओर्लिएपछि त्यसको वरिपरि डल्फिनहरूको एउटा समूह भेला भएको थियो ।यानबाट बाहिरिँदै गर्दा टाउको निकालेर दुवै जनाले आकाशतिर नियाले । बाहिर स्वागत गर्न बसेकाहरूले उत्साहका सात हात मिलाए । सुनिताले मुस्कुराउँदै हात हल्लाउनुभयो र भन्नुभयो, “हेलो एभ्रिवन ।” सुरक्षामा खटिएकाहरूले उहाँहरूलाई गुड्ने स्ट्रेचरमा राखे र धर्तीको स्पर्श गराउँदै लगे । बुच झन् उत्साही हुँदै उठेरै हिँड्न खोज्नुभयो तर शरीर लरबर भएपछि अन्य सहयोगीहरूले समातेर गुड्ने स्ट्रेचरमा राखे । उहाँ ‘हा हा’ गर्दै रमाउँदै हात हल्लाउँदै बाहिरिनुभयो । दुवै जनाको स्वास्थ्य अवस्था सामान्य रहेको खबर नासाले दिएको छ भने अझै केही समय उहाँहरू चिकित्सकीय निगरानीमा रहनुहुने अन्तर्राष्ट्रिय सञ्चारमाध्यमले जनाएका छन् । विश्वकै लागि रोमाञ्चक यात्रासुनिता र बुच गत वर्षको जुन महिनामा अन्तरिक्ष यात्रामा निस्कनुभएको थियो । यानमा प्राविधिक समस्या आएपछि उहाँहरूको अन्तरिक्ष बास लामो भयो । त्यसरी कुनै सामान्य मानिस अन्तरिक्षमा फसेको भए सायद यति लामो समय बाँच्दैनथे होला तर उहाँहरूले मानिस हुनुको गुणलाई अन्तरिक्षमा सुझबुझका साथ जीवनोपयोगी बनाउनुभयो । अनि आकाशमण्डलको शून्यलाई पनि मानिसको दिमागले नियन्त्रणमा राखेर जीवन जिउन सक्छ भन्ने उदाहरण दिनुभयो । त्यति मात्र हैन, आकाशमा रहेरै आफ्नो नागरिक हकको प्रयोग गर्दै आफ्नो घरपरिवार र सामाजिक जीवनमा सरिक हुनुभयो । गत वर्ष नोभेम्बरमा भएको अमेरिकाको राष्ट्रपतीय निर्वाचनमा अन्तरिक्षबाटै मतदान गर्नुभयो । परिवारसँग पनि सम्पर्कमा रहनुभएका थिए ।  सुनिताले अन्तर्वार्ताका क्रममा भन्नुभएको छ, “अन्तरिक्षमा जीवन सहज थिएन तर हामीले कसरी जिउने भन्ने आत्मबलसँगै नयाँ नयाँ उपायहरू अपनायौँ ।” पृथ्वीबाट चार सय किलोमिटरमाथिको शून्यतामा उडिरहेको बेलुन जस्तो जीवनलाई स्थिर बनाउने अनेकौँ अभ्यास गरेको यसअघिको भिडियो अन्तर्वार्तामा पनि उहाँहरूले औँल्याउनुभएको थियो । बेलुन जस्तो स्पेसयानभित्र उड्दै, गुड्दै अनि तैरिँदै बितेको नौ महिनाको जीवनबाट उहाँहरूले मात्र होइन, पृथ्वीमा बस्नेहरूले पनि साहस र धैर्यको पाठ सिकेका छन् । भित्र मात्र होइन, यानबाट बाहिर निस्केर अन्तरिक्षलाई नजिकबाट नियालेर आफ्नो स्पेस यानलाई उहाँहरूले मर्मत गर्ने साहस गर्नुभयो । त्यस क्रममा स्टेसनको गतिविधि नियन्त्रण गर्ने उपकरणको मर्मत सम्भारसँगै टेलिस्कोपमा प्रकाश फिल्टर र ऊर्जाजन्य एडप्टरहरूमा फेरबदल गर्नेलगायतका कार्य उड्दै गुड्दै गर्नुभयो । त्यहाँ रहँदा पृथ्वीमा हरेक बिहान मात्र देखिने सूर्योदयलाई दिनकै १६ पटक अवलोकनको अवसर पाउनुभयो । जसै उहाँहरूको स्पेस स्टेसनले २४ घण्टामा १६ पटक पृथ्वीलाई फन्को लगाउँथ्यो, त्यस क्रममा सूर्योदय र सूर्यास्तका अलौकिक दृश्यहरू देखिन्थ्यो । हरेक ४५ मिनेटमा देखिने दृश्यले पृथ्वीको दिन र रातको गणनालाई नयाँ तरिकाले सोच्ने अवसर प्रदान गरेको उहाँहरूको धारणा छ । यसले पृथ्वीको अलौकिक प्रकृतिको सुरक्षा मानवले नै गर्नु पर्छ भन्ने चेत प्रदान गरेको अनुभव उहाँहरूले साझा गर्नुभएको छ । अन्तरिक्षमा रहे पनि पृथ्वीबाट गएका सन्देशहरू आफूहरूका लागि प्राण वायुभन्दा प्रिय बनेको अनुभव सुनिताले सुनाउँदै भन्नुभयो, “यसले सबैसँग घरमै भएको महसुस गरायो ।” उहाँहरूले त्यहाँको वातावरण अनुकूल आपूmलाई बनाउँदै लैजानुभयो । अनपेक्षित घटनाका कारण अन्तरिक्षमा अड्केको जीवनलाई अपेक्षित बनाउन उहाँहरूको अनुभवले विश्वलाई सघाएको दृष्टान्त अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन् । कार्गो स्पेसक्राफ्टमार्फत् उहाँहरूलाई समय समयमा अन्तरिक्षमा प्रयोग गरिने खानेकुरा आपूर्ति गरिएको थियो ।  उहाँहरूलाई फर्काउन अर्का एक जना अन्तरिक्षयात्री डन पेटिट स्पेस यान लिएर आइतबार अन्तरिक्ष प्रस्थान गर्नुभएको थियो । उहाँहरूलाई बिदाइ गर्दाका भिडियो र तस्बिर खिचेर पठाउनुभयो । सुनिता र बुचले बिदाइका हात हल्लाउँदै अन्तरिक्षबाट धर्तीको यात्रा थाल्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/147758",
      "image": "https://gorkhapatraonline.com/storage/media/260659/conversions/skynews-butch-willmore-suni-williams_6860942-original-thumb.jpg"
    },
    {
      "slug": "147757",
      "title": "स्ववियुमा निर्वाचित पदाधिकारीलाई बधाई",
      "timestamp": 1742342400000,
      "source": "gp",
      "content": "ताप्लेजुङको पाथीभरा बहुमुखी क्याम्पस स्वतन्त्र विद्यार्थी युनियन (स्ववियु) समितिमा निर्वाचितलाई पदाधिकारीलाई बधाई तथा शुभकामना ज्ञापन गरिएको छ ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, चैत ६ गते । ताप्लेजुङको पाथीभरा बहुमुखी क्याम्पस स्वतन्त्र विद्यार्थी युनियन (स्ववियु) समितिमा निर्वाचितलाई पदाधिकारीलाई बधाई तथा शुभकामना ज्ञापन गरिएको छ । अनेरास्ववियु (क्रान्तिकारी) का तर्फबाट निर्वाचित पदाधिकारीलाई बधाई तथा शुभकामना ज्ञापन गरिएको हो ।नेकपा (माओवादी केन्द्र) र अनेरास्ववियु क्रान्तिकारी ताप्लेजुङले स्ववियु समितिका नव–निर्वाचित पदाधिकारीलाई बधाई तथा शुभकामना ज्ञापन गरेको हो । बुधबार साँझ माओवादी केन्द्रको जिल्ला पार्टी कार्यालयमा कार्यक्रम आयोजना गरी स्ववियुका पदाधिकारीलाई सफल कार्यकालको शुभकामनासहित बधाई ज्ञापन गरिएको माओवादीले जनाएको छ ।माओवादी केन्द्रका केन्द्रीय सदस्य तथा जिल्ला इन्चार्ज खेलप्रसाद बुढाक्षेत्री (पराग), वैकल्पिक केन्द्रीय सदस्य मिङ्माडण्डु शेर्पा, जिल्ला संयोजक विष्णुकुमार हाङ्वाङसहितका नेतृत्वले स्ववियुका पदाधिकारीलाई बधाई दिनुभएको हो । त्यस्तै, अखिल क्रान्तिकारीका पूर्व केन्द्रीय उपमहासचिव प्रजिन हाङ्बाङ, केन्द्रीय सदस्य झरेन्द्र तिवारी, जिल्ला अध्यक्ष अनिता पन्दाकलगायतका पदाधिकारीले बधाई ज्ञापन गर्नुभयो । अखिल क्रान्तिकारीका तर्फबाट स्ववियु पदाधिकारीमा उपाध्यक्ष रोशन साउदेन, कोषाध्यक्षमा निकिता लिम्बू, सदस्यमा शान्तिला गुरुङ र सुजन लिम्बू निर्वाचित हुनुभएको छ । उहाँहरु चारजना स्ववियु समितिमा निर्विरोध निर्वाचित हुनुभएको हो । पाथीभरा क्याम्पसमा नेपाल विद्यार्थी सङ्घ (नेविसङ्घ), अनेरास्ववियु र अनेरास्ववियु (क्रान्तिकारी) गरी तीन विद्यार्थी सङ्गठनबिचको सहमतिमा स्ववियु निर्विरोध चयन भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/147757",
      "image": "https://gorkhapatraonline.com/storage/media/260657/conversions/Swabiu-Badhai-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "147756",
      "title": "लुम्बिनीमा ९४ हजार ९ सय ८ परीक्षार्थी एसइई दिँदै",
      "timestamp": 1742342400000,
      "source": "gp",
      "content": "लुम्बिनी प्रदेशभर माध्यमिक शिक्षा परीक्षा (एसइई) २०८१ को तयारी पूरा भएको छ । बिहीवार विहान ८ बजेदेखि हुुने माध्यमिक शिक्षा परीक्षा (एसइई) को तयारी पूरा भएको सामाजिक विकास मन्त्रालय लुम्बिनी प्रदेशले जनाएको छ ।",
      "longContent": "सन्तोष दहितदाङ, चैत ६ गते । लुम्बिनी प्रदेशभर माध्यमिक शिक्षा परीक्षा (एसइई) २०८१ को तयारी पूरा भएको छ । बिहीवार विहान ८ बजेदेखि हुुने माध्यमिक शिक्षा परीक्षा (एसइई) को तयारी पूरा भएको सामाजिक विकास मन्त्रालय लुम्बिनी प्रदेशले जनाएको छ । मन्त्रालयको अनुसार यस बर्ष लुम्बिनी प्रदेशभर ९४ हजार ९ सय ८ परीक्षार्थी सहभागी हुँदैछन् । परीक्षा व्यवस्थित रूपमा सञ्चालन गर्न ३४८ परीक्षा केन्द्र तोकिएको सामाजिक विकासमन्त्री जन्मजय तिमिल्सनाले जानकारी दिनुभयो । उहाँको अनुसार ८ हजार ६ सय कर्मचारी परिचालन गरिएको छ । यस्तै उहाँले लुम्बिनी प्रदेशभर परीक्षाको आवश्यक तयारी पूरा भएको छ । ‘परीक्षा सञ्चालनका लागि गर्नुपर्ने सबै तयारी पूरा भएको छ’ उहाँले भन्नुभयो, ‘अव विद्यार्थीहरु परीक्षा केन्द्रमा पुग्न र ढुक्क भएर जाँचमा बस्न मात्रै बाँकी छ ।’शिक्षा तथा सामाजिक विकास निर्देशनालयका निमित्त महानिर्देशक रेश्मीराज अर्यालका अनुसार यस वर्ष रुपन्देहीमा सबैभन्दा धेरै २२ हजार ६ सय २३ परीक्षार्थीले परीक्षा दिदैछन् । यस्तै दाङमा १४ हजार दुई सय ५४, कपिलवस्तुमा ९ हजार ४ सय ६१, बाँकेमा १० हजार २ सय ७४ परीक्षार्थी सहभागी हुनेछन् । पाल्पामा ४ हजार ९ सय १०, गुल्मीमा ४ हजार ८ सय ५७, अर्घाखाँचीमा ३ हजार ४ सय ६५, रोल्पामा ४ हजार ७ सय ६५, प्युठानमा ४ हजार ९ सय ४० बर्दियामा ७ हजार ७ सय ६२, नवलपरासी पश्चिममा ६ हजार ३ सय ९७, रुकुमपूर्वमा १ हजार २ सय परीक्षार्थी सहभागी हुदैछन् ।यस्तै नियमिततर्फ ७४ हजार ५ सय ९८ परीक्षार्थी छन् भने ग्रेड वृद्धिका लागि २० हजार ३ सय १० परीक्षार्थीले परीक्षा दिन लागेको उहाँले बताउनुभयो । यसैगरी, प्राविधिक धारतर्फ ३ हजार १ सय ७४ विद्यार्थीले परीक्षा दिनेभएका छन् ।परीक्षा निष्पक्ष र मर्यादित बनाउन ३ सय ४८ जना केन्द्राध्यक्ष , ६ सय ३४ सहायक केन्द्राध्यक्ष, ४ हजार ७ सय ५८ निरीक्षक, ९ सय ५८ सहायक र १ हजार ९ सय २ जना कार्यालय सहयोगी परिचालन गरिएको उहाँले बताउनुभयो । परीक्षा निष्पक्ष बनाउन शिक्षा निर्देशनालयले अनुगमन टोली परिचालन गर्ने तयारी गरेको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/147756",
      "image": "https://gorkhapatraonline.com/storage/media/260656/conversions/samajik-bikas-mantralaya-lumini-original-thumb.jpg"
    },
    {
      "slug": "147755",
      "title": "प्राध्यापक केसीको निधन",
      "timestamp": 1742342400000,
      "source": "gp",
      "content": "बुटवल बहुमुखी क्याम्पसका प्राध्यापक नुरजङ्ग केसीको निधन भएको छ । केसीको आज उपचारका क्रममा काठमाडौँको टिचिङ अस्पतालमा निधन भएका हो ।",
      "longContent": "कपिल ज्ञवालीसिद्धार्थनगर, चैत ६ गते । बुटवल बहुमुखी क्याम्पसका प्राध्यापक नुरजङ्ग केसीको निधन भएको छ । केसीको आज उपचारका क्रममा काठमाडौँको टिचिङ अस्पतालमा निधन भएका हो । अर्थशास्त्र बिषयका प्राध्यापक ५५ बर्षीय केसीको निधनले शैक्षिक क्षेत्र शोकमा डुबेको छ ।उहाँ एक निडर, प्रष्ट वक्ता एवं अर्थविश्लेषकका रूपमा परिचित हुनुहुन्थ्यो । उहाँ स्नातकोत्तर तह अर्थशास्त्र विभागका विभागीय प्रमुख समेत हुनुहुन्थ्यो। बुटवल हस्पिटल प्रालिमा उपचार गराउने क्रममा निमोनिया देखिएपछि थप उपचारका लागि काठमाडौँमा टिचिङ अस्पतालमा रिफर गरिएको नेपाली कांग्रेस रुपन्देही क्षेत्र नम्बर २ का सभापति प्रजापाल गिरीले बताउनुभयो । मिर्गौलाको समस्या रहेका केसीलाई केही दिनअघि मात्र निमोनिया देखिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/147755",
      "image": "https://gorkhapatraonline.com/storage/media/260686/conversions/nurj-original-thumb.jpg"
    },
    {
      "slug": "147749",
      "title": "राष्ट्रिय निकुञ्ज, आरक्ष र संरक्षण क्षेत्रमा पूर्वाधार निर्माणका लागि कानुन संशोधन गरिने",
      "timestamp": 1742342400000,
      "source": "gp",
      "content": "सरकारले राष्ट्रिय निकुञ्ज, आरक्ष वा संरक्षण क्षेत्रमा पूर्वाधार निर्माणसम्बन्धी सर्वोच्च अदालतले गरेको फैसलालाई समयानुकूल कानुन संशोधन गरी अगाडि बढ्ने जनाएको छ। प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा बुधबार बसेको सरोकारवालाको बैठकले वातावरण र विकासलाई सँगसँगै बढाउन बाधक कानुनलाई समयानुकूल संशोधन गर्दै अगाडि बढ्ने निर्णय गरेको हो।",
      "longContent": "काठमाडौँ, चैत ६ गते। सरकारले राष्ट्रिय निकुञ्ज, आरक्ष वा संरक्षण क्षेत्रमा पूर्वाधार निर्माणसम्बन्धी सर्वोच्च अदालतले गरेको फैसलालाई समयानुकूल कानुन संशोधन गरी अगाडि बढ्ने जनाएको छ। प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा बुधबार बसेको सरोकारवालाको बैठकले वातावरण र विकासलाई सँगसँगै बढाउन बाधक कानुनलाई समयानुकूल संशोधन गर्दै अगाडि बढ्ने निर्णय गरेको हो।कानुन, न्याय तथा संसदीय मामिलामन्त्री अजयकुमार चौरसिया, ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्का, वन तथा वातावरणमन्त्री ऐनबहादुर शाही, मुख्यसचिव एकनारायण अर्याल र सम्बन्धित मन्त्रालयका सचिवसहितको संयुक्त बैठकले उक्त निर्णय गरेको हो।ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री खड्काले सर्वोच्च अदालतको फैसलाले सरकारले राखेको ऊर्जा विकासको लक्ष्यलाई बाधा पुग्ने बताउनुभयो। उहाँले राष्ट्रिय आवश्यकतालाई हेरेर कानुन संशोधन गर्नुपर्नेमा जोड दिनुभयो। उक्त फैसलाले हाल निर्माण भइरहेको आयोजनाको प्रसारण लाइनमासमेत असरपर्ने मन्त्री खड्काले बताउनुभयो। बैठकमा कानुन, न्याय तथा संसदीय मामिलामन्त्री चौरसियाले लगानीकर्ताको लगानी डुब्ने गरी सर्वोच्च अदालतले फैसला गरेकाले  मुलुकलाई फाइदा नपुग्ने बताउनुभयो। सर्वोच्च अदालतले गरेको निर्णयप्रति अदालतका न्यायाधीशसँग बसेर छलफल गर्न सकिने उहाँको भनाइ थियो। कानुनमन्त्री चौरसियाले ऊर्जा, पर्यटन र सिँचाइ क्षेत्र मुलुकको आर्थिक विकासका लागि महत्त्वपूर्ण क्षेत्र भएकाले यसलाई अवरोध गर्ने कानुन भए परिमार्जन गरेर अगाडि बढ्न सकिने उल्लेख गर्नुभयो। राष्ट्रिय निकुञ्ज तथा संरक्षण क्षेत्रको बारेमा थप कानुन बनाउने तथा पुनरावलोकनमा जानेबारे प्रधानमन्त्री कार्यालय र कानुन मन्त्रालय बसेर अगाडि बढ्न सकिने उहाँको भनाइ थियो।वन तथा वातावरणमन्त्री शाहीले सर्वोच्च अदालतको कारण वन क्षेत्र अप्ठ्यारोमा परेको बताउनुभयो। वन क्षेत्रको समस्या समाधानका लागि मन्त्रालयले निरन्तर काम गरिरहेको मन्त्री शाहीको भनाइ थियो। मुख्यसचिव अर्यालले सरकारले ऊर्जा विकास मार्गचित्रमार्फत १० वर्षमा २८ हजार ५०० मेगावाट विद्युत् उत्पादन गर्ने र १५ हजार मेगावाट छिमेकीमूलुकमा निर्यात गर्ने भनिरहेको अवस्थामा अदालतका यस्ता निर्णयले विकास निर्माणमा ठूलो असर पर्ने बताउनुभयो।अनुमति पाएका आयोजना सर्वोच्चको फैसलाका कारण रोकिँदा हालसम्मको लगानी जोखिममा परेको मुख्यसचिव अर्यालको भनाइ थियो। छलफलमा राष्ट्रिय निकुञ्ज ऐन, वन ऐन, वातावरण संरक्षण ऐनलगायत विकास निर्माणमा असर पर्ने कानुनलाईसमेत चाँडो संशोधन गरेर अगाडि बढ्ने निर्णय भएको छ। बैठकले विकास निर्माणमा बाधक रहेका ऐनलाई १० दिनभित्र टुङग्याएर मन्त्रिपरिषद्मा पेस गर्न वन मन्त्रालयलाई निर्देशन दिएको छ। वन तथा वातावरण मन्त्रालयका सचिव डा दीपककुमार खरालले सर्वोच्च अदालतले गरेको फैसलाको पूर्णपाठ नआएका कारण काम गर्न असजिलो भएको बताउनुभयो। ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयकी सचिव सरिता दवाडीले उक्त फैसलाले राष्ट्रिय गौरवका सिँचाइ आयोजनामा ठूलो असर परेको बताउनुभयो। छलफलमा प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालयका सचिव राजकुमार श्रेष्ठ, फणिन्द्र गौतम, चुडामणि पौडेल, कानुन मन्त्रालयका निमित्त सचिव कोमलबहादुर खत्रीलगायतको सहभागिता रहेको थियो। रासस",
      "link": "https://gorkhapatraonline.com/news/147749",
      "image": "https://gorkhapatraonline.com/storage/media/260645/conversions/IMG-1-(12)-original-thumb.jpg"
    },
    {
      "slug": "147748",
      "title": "मन्त्री पाण्डेलाई जर्मनीमा उत्कृष्ट पर्यटनमन्त्री अवार्ड",
      "timestamp": 1742342400000,
      "source": "gp",
      "content": "जर्मनीको बर्लिनमा संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डेलाई हिमालयन क्षेत्रका मुलुकबाट वर्षको उत्कृष्ट पर्यटनमन्त्री (टुरिजम् मिनिस्टर अफ दी एयर) अवार्ड प्रदान गरिएको छ।",
      "longContent": "काठमाडौँ, चैत ६ गते। जर्मनीको बर्लिनमा संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डेलाई हिमालयन क्षेत्रका मुलुकबाट वर्षको उत्कृष्ट पर्यटनमन्त्री (टुरिजम् मिनिस्टर अफ दी एयर) अवार्ड प्रदान गरिएको छ।बर्लिनमा प्यासिफिक एरिया ट्राभल राइटर्स एसोसियसन (पाटवा) ले आयोजना गरेको ‘वर्ल्ड टुरिजम् एण्ड एभिएसिन समिट–२०२५’ को अवसरमा मन्त्री पाण्डेलाई हिमालयन क्षेत्रबाट ‘टुरिजम् मिनिस्टर अफ द एयर’ अवार्ड प्रदान गरिएको हो।सन् १९९९ देखि आईटीबी बर्लिनको वार्षिक समारोहमा प्रदान गरिँदै आएको यो अवार्ड पर्यटन क्षेत्रमा विशेष योगदान गरेको मुलुकका पर्यटनमन्त्री प्रदान गर्ने गरिन्छ। नेपालका लागि ऐतिहासिक रूपमा महत्त्वपूर्ण मानिएको यो अवार्ड पाउनु मन्त्री पाण्डेको कुशल नेतृत्व तथा नेपाल सरकारको पर्यटन प्रबर्द्धनका लागि अवलम्बन गरिएका नीति तथा योजनाको अन्तर्राष्ट्रिय मान्यता भएको बर्लिनमा सहभागी पर्यटन व्यवसायीले प्रतिक्रिया दिएका छन्।नेपालको पर्यटन प्रबर्द्धनमा पुर्‍याएको योगदानका लागि अन्तर्राष्ट्रियस्तरमा सम्मानित गरिएकाले यो अवार्ड नेपालकै पर्यटन क्षेत्रका लागि गौरवको विषय भएको बताइएको छ। अवार्ड ग्रहण गरेपछि प्रतिक्रिया दिनुहुँदै मन्त्री पाण्डेले यस उपलब्धिलाई व्यक्तिगतभन्दा पनि नेपालकै पर्यटन क्षेत्रका लागि ठूलो सम्मानका रूपमा लिनुपर्ने बताउनुभयो ।उहाँले भन्नुभयो, ‘यो प्रतिष्ठित अवार्ड ग्रहण गर्न पाउनु खुसीको कुरा हो।यो अवार्ड मेरो मात्र होइन, नेपालको पर्यटन क्षेत्र र यसलाई विश्वस्तरमा स्थापित गर्न अहोरात्र मिहिनेत गरिरहेका सम्पूर्ण सरोकारवाला निकायलाई गरिएको सम्मान हो। नेपालको पर्यटन सधैँ नवप्रवर्तन, सामुदायिक सहभागिता र दृढताका आधारमा अघि बढ्दै आएको छ।यो अवार्डले हामीलाई अझ दिगो र समावेशी पर्यटनका क्षेत्रमा थप काम गर्न प्रेरित गरेको छ ।’’ मन्त्री पाण्डेले प्रविधिको विकाससँगै आएको आर्टिफिसियल इन्टेलिजेन्सले पर्यटन क्षेत्रमा ठूलो योगदान गरिरहेकोसमेत बताउनुभएको छ।‘‘प्रविधिलाई समुदायबाट सञ्‍चालित पर्यटनसँग सन्तुलनमा राख्दै नेपालको मौलिकता जोगाउनु हाम्रो मुख्य लक्ष्य हुनेछ’’, उहाँले थप्नुभयो।मन्त्री पाण्डेले पर्यटनलाई समुदायमैत्री बनाउन, वातावरणमैत्री आतिथ्य अभ्यासलाई प्रबर्द्धन गर्न र हरित पूर्वाधारमा लगानी बढाउनका लागि काम भइरहेकोसमेत जानकारी गराउनुभएको छ। यसअघि मन्त्री पाण्डेले आईटीबी मिनिस्टर्स समिट–२०२५ मा सहभागिता जनाउनुभएको थियो।‘लगानी वृद्धि, शान्ति सुनिश्चितताः विकासको उपयोग, भविष्य निमार्ण’ विषयक उक्त सम्मेलनमा मन्त्री पाण्डेले नेपालमा पर्यटन क्षेत्रलाई दिगो रूपमा अघि बढाउने रणनीति प्रस्तुत गर्नुभएको थियो।",
      "link": "https://gorkhapatraonline.com/news/147748",
      "image": "https://gorkhapatraonline.com/storage/media/260643/conversions/bradi-prasad-pandey-original-thumb.jpg"
    },
    {
      "slug": "147744",
      "title": "भान्साबाट सल्केको आगोले घर जलायो",
      "timestamp": 1742342400000,
      "source": "gp",
      "content": "खाना पकाउने क्रममा धनकुटाको चौबिसे गाउँपालिका –१ भान्साबाट सल्केको आगोले एक घर जलेर नष्ट भएको छ । छ नम्बर बुधबारे मुक्तरास्थित का भिमबहादुर सुर्जे मगरको भान्साघरमा लागेको आगोले घर र भान्साघरसहित नगद १० हजार सहित पाँच लाख बराबरको धनमाल जलेर नष्ट भएको जिल्ला प्रहरी कार्यालय धनकुटाले जनाएको छ ।",
      "longContent": "कोकिला भण्डारीधनकुटा, चैत ६ गते । खाना पकाउने क्रममा धनकुटाको चौबिसे गाउँपालिका –१ भान्साबाट सल्केको आगोले एक घर जलेर नष्ट भएको छ । छ नम्बर बुधबारे मुक्तरास्थित का भिमबहादुर सुर्जे मगरको भान्साघरमा लागेको आगोले घर र भान्साघरसहित नगद १० हजार सहित पाँच लाख बराबरको धनमाल जलेर नष्ट भएको जिल्ला प्रहरी कार्यालय धनकुटाले जनाएको छ ।स्थानीयका अनुसार बेलुका करिव ६ बजे आगलागी भएको थियो । अहिले पीडित परिवारको बस्ने र खाने ठाउँ समेत नभएकाले छिमेकी राम मगरको घरमा गएर बसिरहेको वडा अध्यक्ष देबेन्द्र श्रेष्ठले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/147744",
      "image": "https://gorkhapatraonline.com/storage/media/260640/conversions/kokila-original-thumb.jpg"
    }
  ]
}