{
  "date": "2025-07-18T03:23:44.524Z",
  "news": [
    {
      "slug": "164042",
      "title": "गण्डकीमा एकहत्तर प्रतिशत रोपाइँ",
      "timestamp": null,
      "source": "gp",
      "content": "गण्डकी प्रदेशमा धान खेतीको क्षेत्रफल बर्सेनि घट्दो छ । बढ्दो सहरीकरण, प्लटिङ र ठुला भौतिक निर्माण आदिका कारण खेतीयोग्य जमिन नासिँदै गएको हो ।",
      "longContent": "कास्की समाचारदाताकास्की, साउन २ गते । गण्डकी प्रदेशमा धान खेतीको क्षेत्रफल बर्सेनि घट्दो छ । बढ्दो सहरीकरण, प्लटिङ र ठुला भौतिक निर्माण आदिका कारण खेतीयोग्य जमिन नासिँदै गएको हो । कृषि, भूमि व्यवस्था तथा सहकारी मन्त्रालयका अनुसार गण्डकी प्रदेशको तथ्याङ्क अनुसार उत्पादन हुने क्षेत्रफल घट्दो देखिएको हो । गण्डकी प्रदेशमा आर्थिक वर्ष २०७९/८० मा ९७ हजार ६७९ हेक्टर धान उत्पादन हुने क्षेत्र थियो भने आव २०८०/८१ मा ९६ हजार ५३ हेक्टर क्षेत्रफलमा धान रोपाइँ भएको थियो । अहिले भने ९४ हजार १८२ हेक्टर क्षेत्रफलमा धान रोपाइँ हुने अनुमान मन्त्रालयको छ । त्यसमध्ये हालसम्म प्रदेशभर ६६ हजार नौ सय हेक्टर क्षेत्रफलमा रोपाइँ सम्पन्न भएको मन्त्रालयका सूचना अधिकारी ज्योति क्षेत्रीले जानकारी दिनुभयो । उहाँका अनुसार असारको अन्तिम सातासम्म गण्डकी प्रदेशभर ७१.०३ प्रतिशत रोपाइँ भएको छ । प्रदेशका ११ जिल्लामध्ये मनाङ र मुस्ताङमा धान खेती हुँदैन । धान खेतीका लागि क्षेत्रफलको हिसाबले सबैभन्दा ठुलो लजमुङमा सबैभन्दा बढी ८६.२२ प्रतिशत रोपाइँ भएको छ । लमजुङमा आठ हजार १८ हेक्टर क्षेत्रफलमा धान खेती गरिएको छ । प्रदेशभर सबैभन्दा बढी नवलपुरमा १४ हजार १११ हेक्टर क्षेत्रफलमा धान खेती गरिएको छ भने हालसम्म ७५.३९ प्रतिशत मात्र रोपाइँ सकिएको छ । म्याग्दीमा दुई हजार पाँच सय हेक्टर अर्थात् ६५.६९ प्रतिशत मात्र रोपाइँ भएको छ । म्याग्दीको अधिकांश क्षेत्र हिमाली क्षेत्रमा पर्दछ । बागलुङमा ६७.०२, स्याङ्जा ६२, पर्वतमा ६०, कास्कीमा ७७.०७, तनहुँमा ७४.५९, गोरखामा ६१.२४ प्रतिशत धान रोपाइँ भएको छ । उहाँका अनुसार यस पटक गण्डकीमा करिब साढे दुई लाख मेट्रिक टन धान फल्ने अनुमान गरिएको छ । धान खेतीका लागि योग्य जमिन भएर पनि विविध कारणले बाँझो रहने समस्याले उत्पादन हुन छोडेको उहाँको भनाइ छ । उहाँले गण्डकी प्रदेशभित्रका सिँचाइ सुविधा उपलब्ध भएका अधिकांश क्षेत्रमा रोपाइँ सकिएको र सिँचाइ सुविधा नभएका केही स्थानमा आकासे पानीका भरमा रोपाइँ भइरहेको जानकारी दिनुभयो । मन्त्रालयका अनुसार गण्डकीमा सावित्री, रामधान, हाइब्रिड, जेठोबुढो, झिनुवा, एक्ले, गुर्जा, पहेँले, च्याम्पियन, मकवानपुर, गुर्दी, खुमल, बिरमफूल, पोखरेली जेठोबूढो, लुम्ले, माछापुच्छ«े, जर्नेलीलगायत जातका धान लगाउने गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/164042",
      "image": "https://gorkhapatraonline.com/storage/media/289272/conversions/dhan-ropai-original-thumb.jpg"
    },
    {
      "slug": "164041",
      "title": "चैते धान खेती विस्तार",
      "timestamp": null,
      "source": "gp",
      "content": "प्युठानमा चैते धान खेतीको क्षेत्र विस्तार भएको छ । नौ वर्षअघि प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना, परियोजना कार्यान्वयन एकाइले चैते धान खेतीको प्रवर्धन थालेदेखि क्षेत्र विस्तार भएको हो ।",
      "longContent": "प्युठान समाचारदाताप्युठान, साउन २ गते । प्युठानमा चैते धान खेतीको क्षेत्र विस्तार भएको छ । नौ वर्षअघि प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना, परियोजना कार्यान्वयन एकाइले चैते धान खेतीको प्रवर्धन थालेदेखि क्षेत्र विस्तार भएको हो । धान जोनको क्षेत्रमा काम गर्ने उद्देश्यले स्थापना भएको परियोजनाले चार सय रोपनी क्षेत्रफलबाट सुरु गरेकामा आर्थिक वर्ष २०८१/८२ मा तीन हजार छ सय रोपनी क्षेत्रफलमा चैते धान खेती विस्तार भएको छ । परियोजना सुरु हुनुअघि किसानले विभिन्न फाँटमा छिटपुट रूपमा चैते धान लगाउँथे । सिँचाइको राम्रो व्यवस्था भएका ठाउँका किसानले पनि दुई बाली धान खेती गर्न रुचाउँदैनथे । जसले गर्दा चैते धान खेतीको राम्रो सम्भावना भए पनि उत्पादन र क्षेत्र विस्तार हुन सकेको थिएन ।जिल्लामा धान जोन सञ्चालन भएपछि भने चैते धान खेतीको प्रवर्धन भएको छ । प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना, परियोजना कार्यान्वयन एकाइ प्युठानका प्रमुख चुमानसिंह गिरीले ऐरावती गाउँपालिका, स्वर्गद्वारी नगरपालिका र प्युठान नगरपालिकामा चैते धान खेती हुने गरेको बताउनुभयो ।क्षेत्रफल विस्तारसँगै चैते धानको उत्पादकत्व र उत्पादनसमेत बढेको छ । चैते धानमा काम गरिरहेको परियोजनाले जिल्लामा चैते धान खेती गर्न किसान प्रेरित हुँदै गएको र दुई खेती धान उत्पादन गर्न सक्ने अवस्था सिर्जना भएको जनाएको छ । बर्खे धानको तुलनामा चैते धानको उत्पादनसमेत बढी हुने भएपछि किसान चैते धान खेती गर्न उत्साहित भएका हुन् ।जिल्लाभर छ हजार ५७५ हेक्टर क्षेत्रफलमा धान खेती गर्ने गरिएको छ । “बर्सेनि चैते धान खेती गर्ने क्षेत्रफल विस्तार भइरहेको छ,” प्रमुख गिरीले भन्नुभयो, “किसानलाई उत्प्रेरित गर्दै चैते धानको प्रवर्धन गरिरहेका छौँ ।” चैते धानका लागि चैते ५, हर्दिनाथ १ र हर्दिनाथ ३ जातको बिउ प्रयोग गरिएको छ । चैते धान खेती प्रवर्धनका लागि सिँचाइ कुलो, मेसिन औजार, बिउ, औषधी उपलब्ध गराउने गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/164041",
      "image": "https://gorkhapatraonline.com/storage/media/289271/conversions/Dhan-Photo-Chaite-Dhan-(1)-original-thumb.jpg"
    },
    {
      "slug": "164038",
      "title": "धरान र इटहरी उपमहानगरपालिकामा बजेट शून्यता",
      "timestamp": null,
      "source": "gp",
      "content": "कोशी प्रदेशका इटहरी र धरान नगरपालिका आर्थिक वर्ष २०८२/८३ को पहिलो दिनदेखि नै बजेट शून्यताको अवस्थामा पुगेका छन् ।",
      "longContent": "सचिन पोख्रेलइटहरी, साउन २ गते । कोशी प्रदेशका इटहरी र धरान नगरपालिका आर्थिक वर्ष २०८२/८३ को पहिलो दिनदेखि नै बजेट शून्यताको अवस्थामा पुगेका छन् । नगर सभाबाट प्रस्तावित र विनियोजन विधेयक र बजेट पारित हुन नसक्दा दुवै उपमहानगरपालिकामा कानुनी रूपमै बजेटविहीन भएका हुन् ।  स्थानीय सरकार सञ्चालन ऐन अनुसार असार १० भित्र बजेट पेस गरेर असार २५ भित्र छलफल गरी पारित गर्नुपर्ने प्रावधान छ ।समयमै बजेट आउन नसक्दा विकासनिर्माणका पूर्वनिर्धारित कार्य, कर्मचारीको पारिश्रमिक, सार्वजनिक सेवा, योजना कार्यान्वयन, विगतमा भएगरेका कामको भुक्तानीलगायतका काम पूर्ण ठप्प हुने स्थितिमा पुगेको छ ।धरानमा दोहोरिएको सङ्कटधरान उपमहानगरपालिकामा अघिल्लो वर्ष पनि नगरप्रमुख हर्क साम्पाङ र अधिकांश वडाध्यक्षबिचको विवादका कारण समयमै बजेट पेस हुन सकेको थिएन । यस वर्ष पनि परिस्थिति झनै जटिल भएको छ ।यस पटक नगरप्रमुख साम्पाङ र उपप्रमुख अइन्द्रविक्रम बेघाबिचको मतभेदका कारण बजेट निर्माण प्रक्रियामा अवरोध भएको थियो । गत असार २ र ३ गते श्रमदानका विषयलाई लिएर नगरप्रमुख र उपप्रमुखबिच झडपकै अवस्था सिर्जना भएको थियो । त्यसपछि नगर कार्यपालिकाभित्रको समन्वयमा पूर्ण विच्छेद आएको देखियो । उपप्रमुख बेघा तथा वडाध्यक्षहरूसहित २८ जना कार्यपालिका सदस्यले कार्यपालिका बैठक आह्वान गर्नुअघि कानुनी प्रक्रिया पूरा नभएको, बजेट निर्माणसम्बन्धी तयारी अधुरो भएको र आन्तरिक छलफलको अभाव रहेको भन्दै असहमति जनाउँदै लिखित रूपमा नगरप्रमुख साम्पाङलाई पत्र बुझाएका थिए । त्यसपछि नगरप्रमुख साम्पाङले कार्यपालिका बैठक स्थगित गर्नुभएको थियो । यसैबिच गत असार १० भित्र बजेट पेस हुन नसक्दा नगरपालिकाले कानुनी रूपमै बजेट प्रस्तुत गर्न पाउने समय गुजा¥यो । पटक पटक प्रयास भए पनि मतभेद समाधान नहुँदा धरानले बजेट प्रक्रियालाई अन्तिम रूप दिन नसकेको उपप्रमुख बेघाको भनाइ छ ।यसबाट नगरवासीमा निराशा मात्र होइन, सेवा प्रवाहमा रोक लाग्ने आशङ्का पनि थपिँदै गएको धरानका समाजसेवी सूर्यप्रसाद आचार्यको गुनासो छ ।इटहरीमा पारित भएनधरानसँगै इटहरी उपमहानगरपालिका पनि राजनीतिक असहमतिका कारण बजेट ‘शून्यताको अवस्था’ मा पुगेको हो । गत असार १० गते उपप्रमुख सङ्गीताकुमारी चौधरीले उपमहानगरपालिकाका तर्फबाट नीति तथा कार्यक्रम र बजेट प्रस्तुत गर्नुभएको थियो तर त्यसपछि नगर सभाबाट सो प्रस्ताव पारित हुन सकेन ।उपप्रमुख चौधरीले गत असार १० गते आर्थिक वर्ष २०८२/८३ का लागि दुई अर्ब ५५ करोड २१ लाखको अनुमानित बजेट प्रस्तुत गर्नुभएको थियो । चालुतर्फ एक अर्ब चार करोड ११ लाख, वित्तीय व्यवस्थातर्फ ९० लाख र पुँजीगत खर्चतर्फ एक अर्ब ३० करोड १९ लाख विनियोजन गरिएको थियो ।गत आवमा तीन अर्ब ५७ करोड ८४ लाख ५० हजारको महत्वाकाङ्क्षी बजेट ल्याएको उपमहानगरपालिकाले नगरस्तरीय योजना सञ्चालन गर्न सकेको थिएन । यसैबिच गत असार ३१ गते बोलाइएको नगर सभा पुनः स्थगित भएको थियो भने असार ३२ गते बसेको सभामा सहमति हुन नसकी सभा स्थगित भएपछि इटहरीमा पनि बजेट शून्यताको स्थिति सिर्जना भएको इटहरी उपमहानगरपालिकाका प्रवक्ता दिवस पोख्रेलले जानकारी दिनुभयो ।नगर सभाको स्थगनको मुख्य कारण बजेटसम्बन्धी प्रक्रियागत त्रुटि हो भन्ने उपप्रमुख चौधरीको भनाइ छ । उहाँले नगरप्रमुख हेमकर्ण पौडेलले स्पष्ट कार्यक्रम अनुसूचीबिनै बजेट पारित गराउने प्रयास गरेपछि आफूलगायत अधिकांश वडाध्यक्षसहित कार्यपालिका सदस्यले असहमति जनाएको बताउनुभयो । नगरप्रमुख पौडेलले भने सामाजिक फेसबुकमा पोस्ट राख्दै नेकपा (एमाले) इटहरीका नेताहरूले मागेको बजेट दिन नसक्दा बहुमतका आडमा नगर सभा स्थगित भएको र इटहरीवासी बजेटबाट विमुख भएको उल्लेख गर्नुभएको छ । यसैबिच नेकपा (एमाले) इटहरी नगर कमिटीले बिहीबार पत्रकार सम्मेलन गर्दै असार ३२ भित्र बजेट पास गर्नुपर्ने बाध्यात्मक अवस्था रहे पनि नगरप्रमुखको गैरजिम्मेवार, असंवेदनशील गतिविधिका कारण यस्तो परिस्थिति सिर्जना भएको आरोप लगाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/164038",
      "image": "https://gorkhapatraonline.com/storage/media/289265/conversions/1223-original-thumb.jpg"
    },
    {
      "slug": "164036",
      "title": "‘खल्ती बाई आइएमई’ को कारोबार सुरु",
      "timestamp": null,
      "source": "gp",
      "content": "दुई वटा डिजिटल भुक्तानी सेवाप्रदायक आइएमई पे र खल्ती गाभिएर ‘खल्ती बाई आइएमई’ नामबाट एकीकृत कारोबार सञ्चालनमा आएको छ । नेपालमा दुई वालेटको यो पहिलो एकीकृत कारोबार हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन २ गते । दुई वटा डिजिटल भुक्तानी सेवाप्रदायक आइएमई पे र खल्ती गाभिएर ‘खल्ती बाई आइएमई’ नामबाट एकीकृत कारोबार सञ्चालनमा आएको छ । नेपालमा दुई वालेटको यो पहिलो एकीकृत कारोबार हो । बिहीबार काठमाडौँमा आयोजित एकीकरण समारोहमा नेपाल राष्ट्र बैङ्कका डेपुटी गभर्नर बमबहादुर मिश्रले नवगठित सञ्चालक समितिलाई एकीकृत कारोबारको अनुमतिपत्र प्रदान गर्नुभयो । नयाँ सञ्चालक समितिमा कृष्णप्रसाद शर्मा, दिवाकर पौडेल, सीताराम थापा, प्रवीण रेग्मी, अमित अग्रवाल, अरविन्द साह र मनिष मोदी रहनुभएको छ भने प्रमुख कार्यकारी अधिकृतमा विनय खड्का नियुक्त हुनुभएको छ ।एकीकृत कारोबार गर्नुअघि वालेटले झन्डै एक दशकदेखि विभिन्न डिजिटल भुक्तानी सेवा प्रदान गर्दै आएका थिए । एकीकरण समारोहमा नेपाल राष्ट्र बैङ्कका डेपुटी गभर्नर बमबहादुर मिश्रले डिजिटल भुक्तानीले वित्तीय पारदर्शिताको बढोत्तरी हुने भएका कारण हरेक क्षेत्रमा यो लागु हुनु जरुरी रहेको बताउनुभयो । यसका साथै सबै नेपालीमाझ अझ सुरक्षित, अझ सरल र सबल भुक्तानी प्रक्रिया लागि एक प्रयोगकर्तामैत्री प्लेटफर्मका रूपमा अगाडि बढ्न शुभकामना दिनुभयो । आइएमई पेका अध्यक्ष कृष्णप्रसाद शर्माले खल्तीसँगको एकताबाट बनेको आइएमई खल्ती लिमिटेडले डिजिटल नेपालको सम्भावनालाई नयाँ गति दिने विश्वास व्यक्त गर्नुभयो । खल्तीका अध्यक्ष मनोजकुमार अग्रवालले खल्ती र आइएमई पेको एकता नेपाली डिजिटल वित्तीय क्षेत्रको दीर्घकालीन समृद्धिका लागि एक ऐतिहासिक कदम हो भन्दै अब आइएमई खल्ती लिमिटेडले देशभर सम्पूर्ण वित्तीय पहुँचको नयाँ युग सुरु गर्ने बताउनुभयो ।आइएमई खल्ती लिमिटेडका प्रमुख कार्यकारी अधिकृत विनय खड्काले डिजिटल पहुँचलाई थप विस्तार गर्ने, डिजिटल साक्षरता अनि समावेशीकरणका लागि थप योजना बनाउने प्रतिबद्धता व्यक्त गर्नुभयो ।समारोहमा आइएमई ग्रुपका सहअध्यक्ष चन्द्रप्रसाद ढकाल र हेमराज ढकाललगायतले डिजिटल भुक्तानी नेपालको अर्थतन्त्रका लागि अपरिहार्य रहेको बताउनुभएको थियो । दुवै वालेटका गरी अब एक करोड २७ लाख ग्राहक रहेको बताइएको छ । एकीकरणपछि ५४.५४ करोड रुपियाँभन्दा बढी चुक्ता पुँजी भई ‘आइएमई बाई खल्ती’ देशकै ठुलो डिजिटल वालेट बनेको छ ।",
      "link": "https://gorkhapatraonline.com/news/164036",
      "image": "https://gorkhapatraonline.com/storage/media/289263/conversions/Ime-PHOTO-2025-07-17-13-15-36-original-thumb.jpg"
    },
    {
      "slug": "164035",
      "title": "विकासका काम अब तीन ‘सिफ्ट’ मा",
      "timestamp": null,
      "source": "gp",
      "content": "विकास आयोजनाको कार्यान्वयन गति बढाउन सरकारले दैनिक तीन ‘सिफ्ट’ मा काम हुने व्यवस्था मिलाउन सम्पूर्ण निकायलाई निर्देशन दिएको छ । बिहीबारदेखि सुरु नयाँ आर्थिक वर्ष २०८२/८३ को बजेट कार्यान्वयनसम्बन्धी मार्गदर्शन जारी गर्दै अर्थ मन्त्रालयले आयोजनाको कार्यान्वयनमा तीव्रता ल्याउन त्यस्तो व्यवस्था मिलाउनुपर्ने निर्देशन दिएको हो । यसअघि गत आवमा आयोजनाको काम दैनिक दुई सिफ्टमा गर्नुपर्ने मार्गदर्शनमा उल्लेख थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन २ गते । विकास आयोजनाको कार्यान्वयन गति बढाउन सरकारले दैनिक तीन ‘सिफ्ट’ मा काम हुने व्यवस्था मिलाउन सम्पूर्ण निकायलाई निर्देशन दिएको छ । बिहीबारदेखि सुरु नयाँ आर्थिक वर्ष २०८२/८३ को बजेट कार्यान्वयनसम्बन्धी मार्गदर्शन जारी गर्दै अर्थ मन्त्रालयले आयोजनाको कार्यान्वयनमा तीव्रता ल्याउन त्यस्तो व्यवस्था मिलाउनुपर्ने निर्देशन दिएको हो । यसअघि गत आवमा आयोजनाको काम दैनिक दुई सिफ्टमा गर्नुपर्ने मार्गदर्शनमा उल्लेख थियो । विकास आयोजना समयमै सम्पन्न नभएको, ढिलाइका कारण सास्ती भोग्नु परेको गुनासालाई सम्बोधन गर्न मन्त्रालयले दैनिक काम गर्ने परिपाटीलाई तीन सिफ्टमा पु¥याउनुपर्ने व्यवस्था गरेको हो । मार्गदर्शनमा सार्वजनिक खरिदसम्बन्धी नमुना बोलपत्र कागजातको निर्माण र परिमार्जन नेपालीकरण गर्नुपर्ने व्यवस्था गरिएको छ । आयोजनाको नतिजाप्रति प्रमुख र निर्माण व्यवसायीलाई थप जवाफदेखी बनाउनुपर्ने निर्देशन पनि मन्त्रालयले दिएको छ । त्यस्तै न्यूनतम अङ्क नल्याएको अवस्थामा बाहेक आयोजना अवधिभर सरुवा नगर्ने मापदण्ड तयार गर्नुपर्ने व्यवस्थालाई यस पटक पनि अर्थले निरन्तरता दिएको छ । बजेट तथा स्वीकृत कार्यक्रममा नपरेका कार्यक्रम तथा आयोजनाको कार्यान्वयन नगर्न मन्त्रालयले निर्देशन दिएको छ । त्यस्तै बजेटमा समावेश भएका नयाँ कार्यक्रम कार्यान्वयन गर्दा सो आयोजनामा प्रदेश र स्थानीय तहबाट बजेट विनियोजन भए/नभएको यकिन गर्ने व्यवस्था मिलाउनुपर्ने मार्गदर्शनमा उल्लेख गरिएको छ । अर्थको सहमतिबिना थप आर्थिक दायित्व सिर्जना गर्न नहुने, आयोजनाको बहुवर्षीय खरिदमा स्रोत सहमतिसम्बन्धी मापदण्डको पूर्ण पालना गर्नुपर्ने, अति आवश्यकबाहेक एकभन्दा बढी तहमा सहायक ठेक्का सम्झौता गर्न नपाउने, भौतिक प्रगति र गुणस्तरका आधारमा मात्र भुक्तानी दिनुपर्ने, सरकारी स्वामित्वको जग्गामा मात्र भवन निर्माण गर्नुपर्ने जस्ता व्यवस्था पनि नयाँ मार्गदर्शनले गरेको छ । मन्त्रालयले आर्थिक वर्षको पहिलो त्रैमासिक र असारमा रकमान्तर गर्न नपाइने प्रावधान पनि राखेको छ । त्यस्तै सुरु विनियोजन नभएको खर्च सङ्केत र नयाँ क्रियाकलापमा पनि रकमान्तर गर्न नसकिने मार्गदर्शनमा व्यवस्था गरिएको छ । चालु आवको कार्यक्रमभित्रको आयोजनाका लागि रकमान्तर गरी बनेट थप गर्नुपर्ने भएमा त्यस्तो आयोजनामा सुरु विनियोजन भएको रकमको चार गुणाभन्दा बढी रकमान्तर गर्न पाइने छैन । मन्त्रालयगत बजेट सूचना प्रणालीमा समावेश भएको पूर्वाधारसम्बन्धी आयोजना कार्यान्वयन गर्नुपूर्व सम्बन्धित मन्त्रालय वा निकायले आयोजना बैङ्कमा प्रविष्ट गर्नुपर्ने छ । अर्थ मन्त्रालयले निर्माण व्यवसायी, आपूर्तिकर्ता, सेवाप्रदायक र परमार्शदाताको भुक्तानी विद्युतीय प्रणालीमार्फत गर्नुपर्ने निर्देशन पनि दिएको छ । त्यस्तै त्रैमासिक अवधिमा भएको कार्यको दायित्व भुक्तानी सो अवधि समाप्त भएको अर्को महिनाभित्र अनिवार्य रूपमा गर्नुपर्ने व्यवस्था मिलाउन पनि अर्थले निर्देशन दिएको छ । निर्माणस्थलबाट हटाउनुपर्ने रुखबिरुवा हटाउने सुनिश्चित र वातावरणीय अध्ययन प्रतिवेदनको स्वीकृतिलगायत आयोजना पूर्वतयारीका कार्य पूरा गरेर मात्र खरिद प्रक्रिया सुरु गर्न पनि मन्त्रालयले निर्देशन दिएको छ । अत्यावश्यक अवस्थामा बाहेक चारपाङ्गे्र सवारीसाधन खरिद गर्न अर्थ मन्त्रालयको पूर्वसहमति लिनैपर्ने सरकारी कार्यक्रम सकेसम्म सरकारी सभा हल नै प्रयोग गर्नुपर्ने, विदेश भ्रमणमा अर्थको स्वीकृति लिनैपर्ने जस्ता व्यवस्था पनि मार्गदर्शनमा गरिएको छ । फागुनसम्म खर्च हुन नसकेको र पछि पनि खर्च नहुने अवस्थामा चैत १५ गतेभित्र विनियोजित बजेट समर्पण गर्नुपर्ने व्यवस्थालाई अर्थले निरन्तरता दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/164035",
      "image": "https://gorkhapatraonline.com/storage/media/289262/conversions/Finance-original-thumb.jpg"
    },
    {
      "slug": "164033",
      "title": "सम्मानजनक रोजगारी र आर्थिक वृद्धिमा धेरै चुनौती",
      "timestamp": null,
      "source": "gp",
      "content": "राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले नेपालमा सम्मानजनक रोजगारी र आर्थिक वृद्धिको यात्रामा धेरै चुनौती रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन २ गते । राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले नेपालमा सम्मानजनक रोजगारी र आर्थिक वृद्धिको यात्रामा धेरै चुनौती रहेको बताउनुभएको छ ।न्युयोर्कमा आयोजित उच्चस्तरीय राजनीतिक मञ्चको बैठकमा उपाध्यक्ष अधिकारीले नेपालको राष्ट्रिय समीक्षाले देखाएको दिगो विकास लक्ष्यमध्ये लक्ष्य नं. ८ मा रहेको मर्यादित रोजगारी तथा आर्थिक वृद्धिको प्रगति सबैभन्दा कम रहेको र त्यसबाट नेपालको संरचनात्मक समस्या अझै गहिरो देखिएको बताउनुभयो ।नेपालले अहिले १६ औँ योजनामार्फत आर्थिक आधारलाई बलियो बनाउन प्रयास गरिरहेको र यस योजनाले अर्थतन्त्रलाई विविधीकरण गर्ने, स्थानीय उद्योग सुदृढ गर्ने; कृषि, पर्यटन र हरित रोजगारीलाई प्रवर्धन गर्ने र सिपमा लगानी गर्ने; उद्यमशीलता, प्रविधि र नवप्रवर्तनलाई जोड दिई स्वदेशमै औपचारिक रोजगारी सिर्जना गर्ने, कार्यस्थलमा लैङ्गिक समानता सुनिश्चित गर्ने र सबैका लागि सामाजिक सुरक्षा बलियो बनाउने योजना रहेको उपाध्यक्ष अधिकारीले उच्चस्तरीय राजनीतिक मञ्चमा जानकारी गराउनुभयो ।उहाँले नीति तथा कार्यक्रमबिच समन्वय र विरोधाभासको व्यवस्थापन गरी समृद्धिलाई दिगो रोजगारीमा रूपान्तरण गर्ने प्रयास भइरहेकोसमेत प्रस्ट पार्नुभयो । उहाँले नेपाल अल्पविकसित मुलुकको श्रेणीबाट स्तरोन्नति हुँदै गर्दा प्रतिव्यक्ति आम्दानी अझै कम भएको, अर्थतन्त्रमा जोखिम रहेको र वातावरणीय तथा जलवायु जोखिम पनि थप चुनौतीका रूपमा रहेको बताउनुभयो ।उहाँले नेपाल स्तरोन्नति भएपछि अन्तर्राष्ट्रिय सहायतामा हुने ह्रासले व्यापार, सहकार्य र सहुलियत वित्तमा असर पार्ने भएकाले नयाँ चुनौती सिर्जना हुनेसमेत बताउनुभयो । “सबैभन्दा ठुलो समस्या भनेको आर्थिक वृद्धिले पर्याप्त सम्मानजनक रोजगारी सिर्जना गर्न नसकी कामको खोजीमा धेरै नेपाली युवा अझै वैदेशिक रोजगारीमा निर्भर छन्, त्यो पनि धेरै जसो असुरक्षित अवस्थामा धेरै आप्रवासी कामदार स्वास्थ्य समस्यासहित फर्किने गरेका छन् भने गन्तव्य मुलुकले पनि सम्मानजनक रोजगारीका मापदण्ड पूरा गरेका छैनन्,” उपाध्यक्ष अधिकारीले भन्नुभयो । उहाँले आप्रवासी कामदारको अधिकार र सुरक्षा सुनिश्चित गर्नसमेत अन्तर्राष्ट्रिय समुदायसँग आह्वान गर्नुभयो ।उपाध्यक्ष अधिकारीले योजना सफल बनाउन वित्त, सिप, प्रविधि र ज्ञान आदानप्रदानमा अझ बलियो अन्तर्राष्ट्रिय सहकार्य चाहिने भन्दै नेपालभित्र र बाहिर दुवै ठाउँमा कामदारको अधिकार सुरक्षित राखेर मात्र दिगो विकास लक्ष्य नं ८ को सार्थक उपलब्धि सम्भव हुने जिकिर गर्नुभयो ।उहाँले नेपाल रोजगारी सिर्जना गर्ने र प्रतिरोधात्मक क्षमता बलियो पार्ने वृद्धिमा प्रतिबद्ध रहेको स्पष्ट गर्नुका साथै, नवस्तरोन्नति र विप्रेषणमा निर्भर मुलुकलाई थप सहयोग गर्न, आप्रवासी कामदारको सम्मान र अधिकार जोगाउन विश्व समुदायसँग आग्रहसमेत गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/164033",
      "image": "https://gorkhapatraonline.com/storage/media/289260/conversions/Golfe-Image-1(17)-original-thumb.jpg"
    },
    {
      "slug": "164032",
      "title": "बालाजु औद्योगिक क्षेत्रमा सूचना प्रविधि पार्क बनाइने",
      "timestamp": null,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले बालाजुमा रहेको उद्योगलाई अन्यन्त्र सारी सूचना प्रविधि पार्क बनाउने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन २ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले बालाजुमा रहेको उद्योगलाई अन्यन्त्र सारी सूचना प्रविधि पार्क बनाउने बताउनुभएको छ । औद्योगिक क्षेत्र व्यवस्थापन लिमिटेडको ३८ औँ वार्षिकोत्सवलाई बिहीबार सम्बोधन गर्दै मन्त्री भण्डारीले बालाजु औद्योगिक क्षेत्रभित्र रहेका उद्योगलाई अन्य उपयुक्त ठाउँमा सारी सूचना प्रविधि पार्क बनाउने योजना रहेकाले सोही अनुसार एक साताभित्र कार्ययोजना बनाएर मन्त्रालयमा उपस्थित हुन लिमिटेडलाई निर्देशन दिनुभएको हो । बालाजु औद्योगिक क्षेत्रभित्र छ सय रोपनी जग्गामा १४७ वटा उद्योग सञ्चालनमा छन् । काठमाडौँलगायतका मुख्य सहरमा उद्योग सञ्चालन गर्ने भनेर जग्गा प्लटिङमा लिए पनि सञ्चालन नगरेको पाइएपछि उपत्यकाका तीन जिल्लामा सूचना प्रविधि पार्क सञ्चालन गर्न आवश्यक रहेको उहाँको भनाइ छ । विशेष आर्थिक क्षेत्र, गोदाम तथा पारवहन लिमिटेड र औद्योगिक क्षेत्र व्यवस्थापन लिमिटेडसँग बसेर छलफल गर्न लागिएको जानकारी दिनुभयो । रोजगारीका लागि विदेश जानु परेको, वस्तु आयात बढिरहेको तर स्वदेशी उत्पादन घटिरहेकाले यस विषयमा निजी क्षेत्र, मन्त्रालय र लिमिटेड बसेर काम गर्ने प्रतिबद्धता जनाउन आवश्यक रहेको उहाँको भनाइ छ । पूर्व दमकदेखि पश्चिम कञ्चनपुरसम्म औद्योगिक क्षेत्रको संरचना धेरै भए पनि नतिजा आउन नसकेको भन्दै उहाँले सरकारको प्राथमिकताको क्षेत्र उद्योग भएकाले यस क्षेत्रमा देखिएका समस्यालाई समाधान गर्दै जानु आवश्यक रहेको उहाँको भनाइ छ । उद्योग सचिव कृष्णबहादुर राउतले औद्योगिकीकरण, उत्पादन, उत्पादकत्व वृद्धि भई जुुन ढङ्गले उद्योग फस्टाउनु पथ्र्यो, त्यस अनुसार नभएको बताउनुभयो । पूरा र नयाँ घोषणा भएका औद्योगिक क्षेत्रका चुनौती समाधान गर्न सकस भएको उहाँको भनाइ छ । घोषणा भएका नयाँ सात वटा औद्योगिक क्षेत्रलाई कसरी सार्वजनिक–निजी साझेदारी अवधारणामा सञ्चालन गर्ने भनेर प्राविधिक अध्ययन गर्न र नीति कार्यान्वयनका लागि गृहकार्य आवश्यक रहेको उहाँको भनाइ छ । नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले कुल गार्हस्थ उत्पादनमा औद्योगिक क्षेत्रको योगदान १५ प्रतिशतबाट घटेर पाँच प्रतिशतमा झरेको बताउनुभयो । बजेटले निजी क्षेत्रलाई प्रोत्साहन हुने गरी सम्बोधन गरेकाले कार्यान्वयन पक्ष बलियो हुनुपर्ने बताउनुभयो । औद्योगिक क्षेत्र व्यवस्थापन लिमिटेडका महाप्रबन्धक ई. पदम ओलीले औद्योगिक क्षेत्र सञ्चालनका लागि लगानी व्यवस्थापनको चुनौती रहेको बताउनुभयो । नयाँ औद्योगिक क्षेत्रमा उद्योग सञ्चालनको क्रममा रहेको जानकारी दिँदै उहाँले सात वटा औद्योगिक क्षेत्र निर्माणको चरणमा रहेको बताउनुभयो ।  हाल मुलुकभर १० वटा औद्योगिक क्षेत्र सञ्चालनमा छन् । थप सात वटा औद्योगिक क्षेत्र घोषणा भए पनि सञ्चालन आउन सकेका छैनन् । सरकारले चालु आर्थिक वर्ष २०८२/८३ को बजेटमार्फत पिपिपी मोडलमा औद्योगिक क्षेत्र सञ्चालन गर्ने घोषणा गरेको छ । उत्कृष्ट उद्योगलाई सम्मानलिमिटेडले वार्षिकोत्सवका अवसरमा उत्कृष्ट विभिन्न उद्योगलाई सम्मान गरेको छ । सम्मानित हुने उद्योगमा बालाजुस्थित काठमाडौँ मैदा मिल, किरण सुज मेनुफेक्चर्स रहेका छन् । यस्तै ललितपुरको पाटनमा रहेका सङ्गम फुड प्रोडक्ट प्रालि र क्लासिक उड एन्ड ह्यान्डिक्राफ्ट, भक्तपुरको नेपो इन्डस्ट्रिज प्रालि, हेटौँडाको हेटौँडा दुग्ध वितरण आयोजना, त्रिमूर्ति प्लास्टिक प्रोडक्ट रहेका छन् । त्यस्तै पोखराको कालीगण्डकी अक्सिजन ग्यास प्रालि, बुटवलको खनाल इन्जिनियरिङ एन्ड इन्डस्ट्रिज, धरान सिद्धिविनायक घरेलु उद्योग, नेपालगन्जको गण्डकी इन्जिनियरिङ वक्र्स र वीरेन्द्रनगरको प्रिमियर फुड इन्डस्ट्रिज उद्योग रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/164032",
      "image": "https://gorkhapatraonline.com/storage/media/289259/conversions/Balaju-202507171406-ef9cc166-2768-439a-aac9-f4965f230f30_medium-original-thumb.jpg"
    },
    {
      "slug": "164031",
      "title": "रसुवागढीमा बेलिब्रिज निर्माणको तयारी",
      "timestamp": null,
      "source": "gp",
      "content": "असार २४ गते बिहान ३ बजे आएको भीषण बाढीपहिरोले बगाएको नेपाल–चीन सिमानास्थित रसुवागढीको मितेरी पुलको ठाउँमा दसैँअघि नै बेलिब्रिज निर्माण गर्न छलफल भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन २ गते । असार २४ गते बिहान ३ बजे आएको भीषण बाढीपहिरोले बगाएको नेपाल–चीन सिमानास्थित रसुवागढीको मितेरी पुलको ठाउँमा दसैँअघि नै बेलिब्रिज निर्माण गर्न छलफल भएको छ । सिंहदरबारस्थित भौतिक पूर्वाधार तथा यातायात मन्त्रालयमा बिहीबार मन्त्री देवेन्द्र दाहाल र नेपालका लागि चीनका राजदूत चेन सोङबिच भएको भेटमा राजदूत चेनले दसैँअघि नै मितेरी पुल भएको ठाउँमा बेलिब्रिज राखिने बताउनुभएको मन्त्रालयका सचिव केशवकुमार शर्माले जानकारी दिनुभयो । उहाँले राजदूत चेनसँग एकदमै सकारात्मक छलफल भएको बताउनुभयो । सचिव शर्माले भन्नुभयो, “हामीले रसुवागढी नाका सकेसम्म छिटो खुलाउन र मितेरी पुल बनाउन राजदूतसँग अनुरोध गर्‍यौँ । राजदूतले दसैँअघि नै बेलिब्रिज राख्ने प्रयासमा छौँ भन्नुभयो ।’’ नाका खुलाउन र पुल बनाउन चिनियाँ पक्ष लागिराखेको सचिव शर्माले जानकारी दिनुभयो ।त्यसै गरी भेटमा बाढीले क्षतिग्रस्त बनाएको स्याफ्रुबेँसी–रसुवागढी सडक पुनर्निर्माण, चिनियाँ सहयोगमा सञ्चालित अन्य आयोजनाहरू टोखा–छहरे सुरुङमार्ग, हिल्सा–सिमिकोट सडक, खाँदबारी–किमाथाङ्का सडकलगायतका विषयमा पनि छलफल भएको थियो । छलफलमा राजदूत चेनले काठमाडौँ–चक्रपथ दोस्रो खण्ड विस्तारको काम छिट्टै सुरु हुने बताउनुभयो । रसुवाको भोटेकोशी नदीमा आएको बाढीले मितेरी पुल र स्याफ्रुबेँसी–रसुवागढी सडक खण्ड बगाएपछि चीनसँगको सो व्यापारिक नाका नौ दिनदेखि ठप्प छ ।",
      "link": "https://gorkhapatraonline.com/news/164031",
      "image": "https://gorkhapatraonline.com/storage/media/289258/conversions/122-original-thumb.jpg"
    },
    {
      "slug": "164022",
      "title": "श्रमिकको न्यूनतम पारिश्रमिक रु. १९ हजार ५५० हुने",
      "timestamp": null,
      "source": "gp",
      "content": "नेपाल सरकार, रोजगारदाता र श्रमिक सङ्गठनबीच श्रमिकको न्यूनतम पारिश्रमिक रु १९ हजार ५५० बनाउने विषयमा सहमति भएको छ ।",
      "longContent": "काठमाडौँ, साउन १ गते । नेपाल सरकार, रोजगारदाता र श्रमिक सङ्गठनबीच श्रमिकको न्यूनतम पारिश्रमिक रु १९ हजार ५५० बनाउने विषयमा सहमति भएको छ । आज श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयमा भएको त्रिपक्षीय बैठकमा उक्त सहमति भएको मन्त्रालयले जनाएको छ । श्रम ऐन, २०७४ को दफा १०७ मा प्रत्येक दुई वर्षमा श्रमिकको न्यूनतम पारिश्रमिक निर्धारण गर्नुपर्ने व्यवस्था छ । यसअघि श्रमिक न्यूनतम पारिश्रमिक रु १७ हजार ३०० थियो । आजदेखि लागू हुने गरी भएको सहमतिअनुसार मासिक आधारभूत पारिश्रमिक रु १२ हजार १७० र महङ्गी भत्ता रु सात हजार ३८० हुनेछ । मन्त्रालयका अनुसार श्रमिकले दैनिक आधारभूत पारिश्रमिक रु ४७० र महङ्गी भत्ता रु २८४ प्राप्त गर्नेछन् भने प्रतिघण्टा आधारभूत पारिश्रमिक रु. ६३ र महङ्गी भत्ता रु. ३८ हुनेछ । आंशिक समयमा मात्र काम गर्ने कामदारको हकमा प्रतिघण्टा न्यूनतम पारिश्रमिक रु. १०७ हुने सहमति भएको छ । उक्त सहमति चिया बगानबाहेकमा श्रमिकको हकमा लागू हुने मन्त्रालयको भनाइ छ । सहमतिपछि श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्री शरतसिंह भण्डारीले सबै पक्षलाई धन्यवाद दिनुभयो । “श्रमिकको न्यूनतम पारिश्रमिक तोकेर मात्रै हुँदैन, त्यसको प्रभावकारी कार्यान्वयनमा सबै पक्ष गम्भीर र जिम्मेवार ढङ्गले लाग्नुपर्छ ।”न्यूनतम पारिश्रमिक निर्धारण समितिका संयोजक तथा श्रम मन्त्रालयका सहसचिव प्रदीप कोइरालाले लामो समयदेखिको परामर्श, समन्वय र गहिरो छलफलपछि सहमति जुटेको बताउनुभयो । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले सहमतिको स्वागत गर्नुभयो । उहाँले भन्नुभयो, “दिगो श्रम सम्बन्ध कायम राख्न न्यूनतम पारिश्रमिकमा सहमति आवश्यक थियो, पारदर्शी छलफल र सबै पक्षको लचकताको माध्यमबाट प्राप्त सहमति हामी सबैका लागि स्वीकार्य र सन्तुलित छ ।” संयुक्त ट्रेड युनियन समन्वय केन्द्र (जेटियूसिसि) का प्रतिनिधि जनक चौधरीले उक्त सहमति श्रमिक वर्गको जित भएको बताउनुभयो । उहाँले भन्नुभयो, “पहिलोपटक हाम्रो आवाज समेटिँदै न्यूनतम पारिश्रमिकमा सहमति जुटेको छ, अब यसको कार्यान्वयन सुनिश्चित गर्न सशक्त निगरानी गरिनेछ ।”छलफलमा मन्त्रालयका तर्फबाट संयोजक सहसचिव प्रदीप कोइराला, रोजगारदाता पक्षबाट उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्र ढकाल, वरिष्ठ उपाध्यक्ष ज्योत्सना श्रेष्ठ, नेपाल चेम्बर अफ कमर्शका दीपक श्रेष्ठ, तथा श्रमिक सङ्गठनका तर्फबाट जनक चौधरी सहभागी हुनुहुन्थ्यो । सरकार, रोजगारदाता र श्रमिक सङ्गठनबीचको समन्वय र सहकार्यबाट सम्भव भएको यो सहमति नेपाली श्रम क्षेत्रलाई थप न्यायपूर्ण, मर्यादित र व्यवस्थित बनाउने दिशामा एक ऐतिहासिक उपलब्धि भएको बताइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/164022",
      "image": "https://gorkhapatraonline.com/storage/media/289248/conversions/sam-original-thumb.jpg"
    },
    {
      "slug": "164004",
      "title": "एनसेल ‘लिग अफ क्रिएटर्स’: अमनले जिते १० लाखको ब्रान्ड डिल",
      "timestamp": null,
      "source": "gp",
      "content": "एनसेलले अपट्रेन्डलीसँगको सहकार्यमा आयोजना गरेको ‘लिग अफ क्रिएटर्स’ प्रतियोगितामा ललितपुरका अमन महर्जनले १० लाख रुपियाँ बराबरको एक वर्षको ब्रान्ड डिल जित्न सफल हुनुभएको छ । उहाँले प्रतियोगितामा प्रथम स्थान हासिल गर्दै पुरस्कार स्वरूप यो डिल हात पार्नुभएको हो ।",
      "longContent": "काठमाडौँ, साउन १ गते । एनसेलले अपट्रेन्डलीसँगको सहकार्यमा आयोजना गरेको ‘लिग अफ क्रिएटर्स’ प्रतियोगितामा ललितपुरका अमन महर्जनले १० लाख रुपियाँ बराबरको एक वर्षको ब्रान्ड डिल जित्न सफल हुनुभएको छ । उहाँले प्रतियोगितामा प्रथम स्थान हासिल गर्दै पुरस्कार स्वरूप यो डिल हात पार्नुभएको हो । आफूलाई म्याडम्वाजेल क्रिएटरका नामले चिनाउने काठमाडौँकी प्रभा श्रेष्ठले प्रतियोगितामा दोस्रो स्थान हासिल गर्नुहुँदै पाँच लाखको ब्रान्ड डिल जित्नु भएको छ । यता बागलुङका मनिष रुचेलले तेस्रो बन्दै दुई लाख ५० हजारको ब्रान्ड डिल पुरस्कार जित्नु भएको छ । त्यसै गरी बुटवलका प्रशान्त पाण्डेले चौथो स्थान हासिल गरी अपट्रेन्डली पीकका रूपमा एक लाखको ब्रान्ड डिल जित्न सफल हुनुभयो । गत शुक्रबार काठमाडौँमा आयोजित ग्रान्ड फिनाले कार्यक्रममाझ विजयी क्रिएटरहरूलाई पुरस्कार प्रदान गरिएको हो । देशैभरका डिजिटल स्टोरी टेलर्सलाई सशक्त बनाउने उद्देश्य सहित एनसेलले यो प्रतियोगिता आयोजना गरेको थियो ।“देशमा विभिन्न भागमा फैलिएर रहेका भावी प्रतिभाशाली डिजिटल कन्टेन्ट क्रिएटरहरूको पहिचान र सशक्तीकरण गर्ने लक्ष्यका साथ आयोजना गरिएको यो प्रतियोगिता सफलता पूर्वक सम्पन्न भयो । एनसेलसँगको ब्रान्ड डिलले पुरस्कृतहरूलाई कन्टेन्ट क्रिएसनमा अझै निखारिएर अगाडि बढ्न ठुलो प्रेरणा मिल्ने छ भन्ने कुराममा म पूर्णरूपमा विश्वस्त छु,” एनसेलका चिफ कमर्शीयल अफिसर उमेर मोहसिनले भन्नुभयो । “साथै यस प्रतियोगितालाई अर्थपूर्ण र प्रभावकारी बनाउन योगदान पुर्‍याउनु हुने सबै मेन्टरहरूप्रति हामी हार्दिक आभारी छौँ।, उहाँले भन्नुभयो”प्रतियोगितामा सहभागी हुन प्राप्त भएका भिडियोहरू मध्येबाट उत्कृष्ट ५० जना क्रिएटरहरूलाई पाँच जना मेन्टरहरू सन्जोग कोइराला, प्रतिमा अधिकारी, मिस्टर फूडी नेपाल, पराक्रम राणा र एकता तण्डुकारले छान्नुभएको थियो । उत्कृष्ट ५० मा पर्न सफल भएका क्रिएटरहरू मध्येबाट निर्णायक मण्डलले फिनालेमा उत्कृष्ट चार क्रिएटरहरू छानिएको थियो । निर्णायक मण्डलमा नेपालका लागि अमेरिकी राजदूतावासका सार्वजनिक मामिला प्रमुख माइक हार्कर, चलचित्र निर्देशक सिमोस सुनुवार, एनसेलकी मार्केटिङ, कम्युनिकेसन एन्ड सस्टेनेबिलिटी डाइरेक्टर पुनम सिंह र अपट्रेन्डलीका प्रमुख कार्यकारी अधिकृत मोनायक कार्की रहेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/164004",
      "image": "https://gorkhapatraonline.com/storage/media/289217/conversions/sfdjh-original-thumb.jpg"
    },
    {
      "slug": "164002",
      "title": "यो वर्ष एक खर्ब २० अर्ब  राजस्व वृद्धि",
      "timestamp": null,
      "source": "gp",
      "content": "आर्थिक वर्ष २०८०/०८१ को भन्दा यो १ खर्ब २० अर्ब बढी हो । प्रतिशतका आधारमा ११.३३ प्रतिशत वृद्धि हो ।   आर्थिक वर्ष २०८०/०८१ मा १० खर्ब ५८ अर्ब राजस्व संकलन भएको थियो ।",
      "longContent": "काठमाडौँ, साउन १ गते । आर्थिक वर्ष २०८१/०८२ मा ११ खर्ब ७८ अर्ब ८२ करोड रुपियाँ बराबर राजस्व सङ्कलन भएको छ । आर्थिक वर्ष २०८०/०८१ को भन्दा यो १ खर्ब २० अर्ब बढी हो । प्रतिशतका आधारमा ११.३३ प्रतिशत वृद्धि हो । आर्थिक वर्ष २०८०/०८१ मा १० खर्ब ५८ अर्ब राजस्व सङ्कलन भएको थियो । आर्थिक वर्ष २०८१/०८२ मा १४ खर्ब १९ अर्ब राजस्व सङ्कलन गर्ने लक्ष्य थियो । अर्ध वार्षिक समीक्षामा संशोधन गरी १२ खर्ब ८६ अर्बको लक्ष्य तय गरिएको थियो । संशोधित लक्ष्य अनुसार ९१.६० प्रतिशत राजस्व सङ्कलन भएको छ । अर्थ मन्त्रालय राजस्व महाशाखा प्रमुख उत्तरकुमार खत्रीले विपद, अन्तर्राष्ट्रिय परिस्थितिले गर्दा चुनौती हुँदाहुँदै पनि अघिल्लो आर्थिक वर्षको तुलनामा उत्साहजनक रूपमा राजस्व सङ्कलन भएको बताउनुभयो । उहाँले भन्नुभयो, ‘तयारी सुरु गरिसकेका छौं । चालू आर्थिक वर्षमा राजस्व सङ्कलनको लक्ष्य पूरा गर्ने गरी अघि बढ्ने छौं ।’चालू आर्थिक वर्षमा १३ खर्ब १५‍ अर्ब राजस्व सङ्कलनको लक्ष्य छ ।  आर्थिक वर्ष २०७१/०७२ मा ४ खर्ब ५ अर्ब,  २०७२ र ०७३ मा ४ खर्ब ८१ अर्ब, २०७३/०७४ मा ६ खर्ब ९ अर्ब, २०७४/०७५ मा ७ खर्ब २६ अर्ब, २०७५ र ०७६ मा ८ खर्ब २९ अर्ब राजस्व सङ्कलन भएको थियो । त्यसैगरी २०७६/०७७ मा ७ खर्ब ९३ अर्ब, २०७७/०७८ मा ९ खर्ब ३५ अर्ब, २०७८/०७९ मा १० खर्ब ६६ अर्ब, २०७९/०८० मा ९ खर्ब ५७ अर्ब र २०८०/०८१ मा १० खर्ब ५८ अर्ब रुपियाँ सङ्कलन भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/164002",
      "image": "https://gorkhapatraonline.com/storage/media/289215/conversions/Artha-mantralaya-finance-ministry-original-thumb.jpg"
    },
    {
      "slug": "163992",
      "title": "नेप्से परिसूचक ७५ अङ्कले बढ्दा, १६ अर्बभन्दा बढीको कारोबार",
      "timestamp": null,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचक ७५ दशमलव ८४ अङ्कले बढेर दुई हजार ८७० दशमलव ६३ विन्दुमा कायम भएको छ। आर्थिक वर्ष २०८२/८३ को पहिलो दिन आज नेप्से परिसूचक दुई दशमलव ७१ प्रतिशतले बढेको हो।",
      "longContent": "काठमाडौँ, साउन १ गते। नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचक ७५ दशमलव ८४ अङ्कले बढेर दुई हजार ८७० दशमलव ६३ विन्दुमा कायम भएको छ। आर्थिक वर्ष २०८२/८३ को पहिलो दिन आज नेप्से परिसूचक दुई दशमलव ७१ प्रतिशतले बढेको हो।आज तीन सय ११ कम्पनीको तीन करोड ८६ लाख ३४ हजार ३५० कित्ता शेयर एक लाख ४१ हजार ४३४ पटक खरिदबिक्री हुँदा १६ अर्ब ५९ करोड २१ लाख पाँच हजार ४५५ दशमलव १७ को कारोबार भएको छ। आज दुई सय ४० कम्पनीको शेयर मूल्य बढ्दा नौ कम्पनीको घटेको छभने कारोबार रकम पनि बढेको छ। आज कारोबार भएका सबै समूहगत परिसूचक बढेका छन्। सबैभन्दा बढी ‘अन्य’ समूह पाँच दशमलव शून्य नौ प्रतिशतले बढेको छ। लगानी समूह तीन दशमलव १७ प्रतिशत, जीवन बिमा तीन दशमलव १४ प्रतिशत, हाइड्रोपावर तीन दशमलव शून्य चार प्रतिशतले वृद्धि भएको छ।बैंकिङ एक दशमलव ७६, विकास बैँक एक दशमलव ९५, फाइनान्स दुई दशमलव ८०, होटल तथा पर्यटन दुई दशमलव ६०, उत्पादन तथा प्रशोधन दुई दशमलव ९४, माइक्रोफाइनान्स दुई दशमलव ५०, निर्जीवन बिमा दुई दशमलव १८ र व्यापार एक दशमलव ७६ प्रतिशतले बढेका छन्। आज ट्रेड टावर लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ भने एनआबिएल स्टेबल फन्डको शेयर शुल्य सबैभन्दा बढी सात दशमलव ५८ प्रतिशतले घटेको छ।",
      "link": "https://gorkhapatraonline.com/news/163992",
      "image": "https://gorkhapatraonline.com/storage/media/289220/conversions/Nepse-original-thumb.jpg"
    },
    {
      "slug": "163964",
      "title": "चम्कँदै हरियो चुरा, पहेँलो पोतेको व्यापार",
      "timestamp": null,
      "source": "gp",
      "content": "साउन, प्रकृति नै हरियाली हुने महिना । यो महिनाको सङ्क्रान्तिदेखि सूर्य दक्षिणायन हुन्छ भनिन्छ । सूर्य दक्षिणायन हुँदा रात लामो र दिन छोटो हुने क्रम सुरु हुन्छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, साउन १ गते । साउन, प्रकृति नै हरियाली हुने महिना । यो महिनाको सङ्क्रान्तिदेखि सूर्य दक्षिणायन हुन्छ भनिन्छ । सूर्य दक्षिणायन हुँदा रात लामो र दिन छोटो हुने क्रम सुरु हुन्छ । यस महिनालाई शिवजीको महिना पनि भनिन्छ र शिवको पूजा आराधना गरिन्छ । साउन महिना हरेक वर्ष आउँछ र भगवानको पूजाआजा सधैँ गरिन्छ । हिन्दु धर्म अनुसार साउने सोमबारको विशेष महत्त्व छ। यस दिन ब्रत बस्ने, एक छाक मात्रै खाने, शिवजीको पूजा आराधना गर्ने गरिन्छ । यसरी पूजा आराधना गर्दा शिवजीले प्रसन्न भएर सन्तान, धन, विद्या दिनुहुन्छ भन्ने विश्वास रहिआएको छ । मानिसहरू ब्रत बस्दा शुद्ध हुने, शिवजीलाई जल चढाउने, चोखो खाने गर्नाले त्यसै पनि स्वस्थ र लाभदायक हुने नै भयो । महिलाले ब्रत बस्ने, पूजाआजा गर्ने र रातो, हरियो, पहेँलो रङका चुरापोते र तिउरीको पातबाट रङ निकालेर हात रङ्गाउने चलन परम्परादेखिकै हो तर यसमा हाल आएर परिमार्जित भएको मात्र हो । पछिल्लो समय हरियो चुरा र मेहेन्दीमा सजिने युवतीको सङ्ख्या निकै बढेको छ। विदेशीले समेत हरियो, पहेँलो चुरापोते, कपडा र मेहेन्दी लगाउन थालेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/163964",
      "image": "https://gorkhapatraonline.com/storage/media/289116/conversions/hariyo-chura-1-original-thumb.jpg"
    },
    {
      "slug": "163957",
      "title": "नेपालगन्ज भन्सारमा २० अर्ब बढी राजश्व सङ्कलन",
      "timestamp": null,
      "source": "gp",
      "content": "नेपालगन्ज भन्सार कार्यालयले गत आर्थिक वर्ष २०८१/८२ मा २० अर्ब बढी राजश्व सङ्कलन गरेको छ ।",
      "longContent": "गोविन्द शर्मा बाँके, साउन १ गते । नेपालगन्ज भन्सार कार्यालयले गत आर्थिक वर्ष २०८१/८२ मा २० अर्ब बढी राजश्व सङ्कलन गरेको छ । नेपालगन्ज भन्सार कार्यालयका प्रमुख भन्सार अधिकृत जनार्दन पौडेलले गत आवमा २० अर्ब २८ करोड ५१ लाख ८१ हजार रुपियाँ राजश्व सङ्कलन भएको जानकारी दिनुभयो। गत आवमा सङ्कलन भएको राजश्व आव २०८०/८१ भन्दा दुई अर्ब बढी भएको भन्सार कार्यालयले जनाएको छ । भन्सार कार्यालयका प्रमुख पौडेलले भन्नुभयो, ‘समग्रतामा लक्ष्य पूरा नभए पनि एक वर्ष पहिलेको तुलनामा राजश्व सङ्कलनको वृद्धिदर बढी छ । ’आव २०८०/८१ मा १८ अर्व १५ करोड ७२ लाख ३३ हजार रुपियाँ मात्रै राजश्व सङ्कलन भएको थियो । आव २०८०/८१ भन्दा २०८१/८२ मा दुई अर्ब १२ करोड रुपियाँ बढी राजश्व सङ्कलन भएको छ । गत आव २०८१/८२ मा २७ अर्ब १८ करोड ३५ लाख ८९ हजार रुपियाँ राजश्व सङ्कलनको लक्ष्य तोकिएकोमा प्रारम्भिक विवरण अनुसार ७४.६३ प्रतिशत राजश्व सङ्कलन भएको कार्यालयले जनाएको छ ।नेपालगन्ज भन्सार कार्यालयमा सङ्कलन हुने राजश्वको करिब ५० प्रतिशत रकम पेट्रोलियम पदार्थको आयातबाट मात्रै हुने गरेको छ । नेपालगन्जमा एकीकृत जाँच चौकी सञ्चालनमा आएपछि लागत बढेको भन्दै केही मालबाहक ट्रक लगायतका सवारी साधनहरूले नाका परिवर्तन गरेपछि राजश्व सङ्कलन लक्ष्य अनुसार सङ्कलन हुन नसकेको लगायतका विभिन्न कारणले राजश्व लक्ष्य अनुसार सङ्कलन हुन नसकेको कार्यालयले जनाएको छ ।नेपालगन्ज भन्सार कार्यालयबाट इन्धन, चामल, खाद्यान्न, फलाम लगायतका वस्तुको आयातबाट बढी राजश्व सङ्कलन हुने गरेको भन्सार कार्यालयको तथ्याङ्क रहेको छ । नेपालगन्ज नाकाबाट जडिबुटी लगायतका सामाग्रीको निकासी समेत हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/163957",
      "image": "https://gorkhapatraonline.com/storage/media/289103/conversions/bhansar-original-thumb.jpg"
    },
    {
      "slug": "163889",
      "title": "कोदो खाने चलनले बढायो आयात",
      "timestamp": null,
      "source": "gp",
      "content": "मुलुकमा वार्षिक पौने अर्ब रुपियाँ बराबरको कोदो आयात हुने गरेको छ । स्थानीय उत्पादनले माग धान्न नसक्दा ठुलो परिमाणमा कोदो आयात हुने गरेको हो ।",
      "longContent": "काठमाडौँ, साउन १ गते  । मुलुकमा वार्षिक पौने अर्ब रुपियाँ बराबरको कोदो आयात हुने गरेको छ । स्थानीय उत्पादनले माग धान्न नसक्दा ठुलो परिमाणमा कोदो आयात हुने गरेको हो । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८१/८२ को ११ महिनामा ७१ करोड ८७ लाख ८४ हजार रुपियाँ बराबरको एक करोड ४३ लाख ५५ हजार १३६ केजी कोदो आयात भएको छ । गत आव २०८०/८१ मा ७५ करोड ४४ लाख २३ हजार रुपियाँ बराबरको एक करोड ५२ लाख ९८ हजार १८३ केजी कोदो आयात भएको थियो । छिमेकी मुलुक भारत र चीनबाट नेपालमा कोदो आयात हुने गरेको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार आव २०८०/८१ मा दुई लाख २४ हजार ९३५ हेक्टर क्षेत्रफलमा तीन लाख ७३२ मेट्रिक टन कोदो उत्पादन भएको छ । मन्त्रालयका वरिष्ठ तथ्याङ्क अधिकृत रामकृष्ण रेग्मीले कोदो खाने प्रचलन बढ्दै गएकाले पनि कोदोको आयात बढ्दै गएको जानकारी दिनुभयो । पछिल्लो समय कोदोको बढ्दै जाँदा स्थानीय उत्पादनले माग धान्न नसक्दा आयात हुने गरेको उहाँको भनाइ छ ।पछिल्लो समय कोदोबाट बिस्कुट, ढिँडो, ममलगायतका परिकार बनाइने गरिन्छ । खपत बढ्दै गएपछि डिर्पाटमेन्टल स्टोरदेखि अन्य पसलमा समेत कोदोको परिकार राखिन्छ । होटेल रेस्टुरेन्टमा कोदोका परिकार बनाएर बिक्रीका लागि राखिन्छ ।  तराईमा कम र पहाडी तथा मध्यपहाडी जिल्लामा बढी कोदो उत्पादन हुन्छ । देशको कुल खाद्य उत्पादनको ७.७ प्रतिशत कोदो बालीले ओगट्छ । ९५ प्रतिशत कोदो पहाडमा उत्पादन हुन्छ । समुद्र सतहबाट ३१ सय मिटरसम्मको उच्च पहाडी क्षेत्रमा कोदो लगाइन्छ ।मन्त्रालयका अनुसार सुदूरपश्चिममा १४ हजार ५२२ हेक्टर क्षेत्रफलमा १८ हजार मेट्रिक टन र कर्णाली प्रदेशमा १४ हजार ३६ हेक्टर क्षेत्रफलमा १९ हजार ५२३ मेट्रिक टन कोदो उत्पादन भएको छ । यस्तै लुम्बिनी प्रदेशमा नौ हजार २८७ हेक्टर क्षेत्रफलमा १२ हजार मेट्रिक टन, गण्डकी प्रदेशमा ६६ हजार १३७ हेक्टर क्षेत्रफलमा ८१ हजार ५८४ मेट्रिक टन, बागमती प्रदेशमा ६० हजार ९३५ हेक्टर क्षेत्रफलमा ७३ हजार मेट्रिक टन कोदो उत्पादन भएको छ । मधेश प्रदेशमा दुई हजार २६१ हेक्टर क्षेत्रफलमा नौ हजार १०३ मेट्रिक टन र कोशी प्रदेशमा ५७ हजार ३५७ हेक्टर क्षेत्रफलमा ८७ हजार ३४३ मेट्रिक टन कोदो उत्पादन भएको मन्त्रालयको तथ्याङ्क छ । कोदो स्वास्थ्यका लागि अत्यन्त फाइदाजनक मानिन्छ । कोदोमा क्याल्सियम, म्याग्नेसियम, फस्फोरस, म्यागनिज, भिटामिनबी, टिप्टोफेन, फाइबर, एन्टिअक्सिडेन्टलगायतका पोषक तत्व पाइन्छ । पोटासियम र म्याग्नेसियमले रक्तचाप नियन्त्रण राख्न सघाउने बताइएको छ । कोदामा प्रशस्त मात्रामा भएको क्याल्सियमले हाड बलियो बनाउन सहयोग पु¥याउँछ । राष्ट्रिय कोदो दिवस मनाइँदैसरकारले पहिलो पटक आगामी साउन १६ गते राष्ट्रिय कोदो दिवस मनाउन लागेको छ । हालै बसेको मन्त्रीपरिषद्को बैठकले साउन १६ मा कोदो दिवस मनाउने निर्णय गरेको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ । यसअघि कृषि अभियन्ताले साउन १५ गतेलाई अन्तर्राष्ट्रिय कोदो दिवस मनाउँदै आएका थिए । २०७७ सालदेखि यस्तो दिवस मनाउन थालिएको हो । खाद्यका लागि कृषि अभियानका संयोजक उद्धव अधिकारीले कोदो खेतीको संरक्षण र प्रवर्धन गर्न दिवस मनाउन थालिएको जानकारी दिनुभयो । सरकारी तवरबाट निर्णय गरेर राष्ट्रिय कोदो दिवस मनाउँदा खेती गर्ने किसानलाई थप प्रोत्साहन मिल्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/163889",
      "image": "https://gorkhapatraonline.com/storage/media/288980/conversions/kodo-photo-original-thumb.jpg"
    },
    {
      "slug": "163886",
      "title": "उखु किसानले पाएनन् अनुदान",
      "timestamp": null,
      "source": "gp",
      "content": "गत वर्ष चैतअघि नै चिनी मिललाई उखु बेचेका किसानले तत्काल अनुदान रकम नपाउने भएका छन् । सरकारले उखु पेल्ने सिजन २०८१/८२ मा उखु किसानलाई प्रतिक्विन्टल ७० रुपियाँका दरले अनुदान रकम प्रदान गर्ने निर्णय गरेको थियो । अब आगामी आव २०८२/८३ बाट त उखु किसानलाई अनुदान प्रदान गर्न बजेट नै विनियोजन गरिएको छैन ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, साउन १ गते ।  गत वर्ष चैतअघि नै चिनी मिललाई उखु बेचेका किसानले तत्काल अनुदान रकम नपाउने भएका छन् । सरकारले उखु पेल्ने सिजन २०८१/८२ मा उखु किसानलाई प्रतिक्विन्टल ७० रुपियाँका दरले अनुदान रकम प्रदान गर्ने निर्णय गरेको थियो । अब आगामी आव २०८२/८३ बाट त उखु किसानलाई अनुदान प्रदान गर्न बजेट नै विनियोजन गरिएको छैन । सर्लाहीका अगुवा उखु किसान तथा विभिन्न राजनीतिक दलका नेताले कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीलाई भेट गर्दा चालु आवभित्रै गत वर्षको अनुदान रकम उपलब्ध गराउने प्रतिबद्धता जनाउनुभएको थियो । मन्त्रालयबाट पनि असार २३ गते पत्र पठाएर तत्काल उखु क्रसिङको परिमाण र जिल्लामा निकासा गरेर पठाउनुपर्ने रकमबारे विवरण माग गरेको थियो तर मङ्गलबार कार्यालय समयसम्म अनुदान रकम प्राप्त नभएको कोष तथा लेखा नियन्त्रक कार्यालय मलङ्गवाले जनाएको छ । मन्त्रालयबाट ताकिता आएपछि असार २४ गते उखु किसानलाई अनुदान रकम भुक्तानी गर्ने समितिको बैठक बसेर अनुदान रकम माग गर्ने निर्णय गरेको थियो । सर्लाहीका प्रमुख कोष नियन्त्रक पुष्पप्रसाद गुरागाईंले गत क्रसिङ सिजनमा जिल्लाका इन्दुशङ्कर चिनी उद्योग हरिवन, महालक्ष्मी चिनी उद्योग बगदह र अन्नपूर्ण चिनी उद्योग धनकौलमा किसानबाट खरिद गरिएको ५३ लाख ४२ हजार ७९१.१३ क्विन्टल उखु क्रसिङ भएको पाइएको बताउनुभयो । क्रसिङ परिमाणका आधारमा प्रतिक्विन्टल ७० रुपियाँका दरले सर्लाहीलाई मात्रै ३७ करोड ३९ लाख ९५ हजार ३७९ रुपियाँ १० पैसा निकासा भएर आउनुपर्ने प्रमुख कोष नियन्त्रक गुरागाईंको भनाइ छ । उहाँले एक्कासि उखु किसान र क्रसिङ गरिएको उखुको विवरण माग हुँदा असारमै अनुदान रकम निकासा भएर आउने आकलन गरिए पनि त्यसो हुन नसकेको बताउनुभयो । उखु क्रसिङ सिजन २०८०/८१ को अनुदान रकम २०८१ असोज १५ र १६ गते मात्रै निकासा भएर आएको थियो । त्यस हिसाबले यो वर्ष पनि दसैँको मुखतिर मात्रै उखुको अनुदान रकम निकासा हुने अवस्था देखिएको छ । बेलैमा अनुदान रकम नपाउँदा मार खेपिरहेका उखु किसान यो वर्षबाट त अनुदान नै नपाउने भएपछि निराश छन् । नेपाल उखु उत्पादक महासङ्घका अध्यक्ष कपिलमुनि मैनालीले उखु किसानमाथि सरकारले अन्याय गरेको गुनासो गर्नुभएको छ । मैनालीले भन्नुभयो, “जुन सरकार आउँदा पनि उखुको मूल्य तोक्ने र अनुदान रकम दिने कुरामा जालझेल हुँदै आएको छ ।”",
      "link": "https://gorkhapatraonline.com/news/163886",
      "image": "https://gorkhapatraonline.com/storage/media/288977/conversions/Ukhhu-Main-News-Photo-original-thumb.jpg"
    },
    {
      "slug": "163885",
      "title": "महत्त्वपूर्ण व्यावसायिक व्यक्ति सम्मानित",
      "timestamp": null,
      "source": "gp",
      "content": "सरकारले विभिन्न विधामा ३० व्यावसायिक कम्पनी तथा संस्थालाई महत्वपूर्ण व्यावसायिक व्यक्ति (सिआइपी) सम्मान प्रदान गरेको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयद्वारा बुधबार यहाँ आयोजित कार्यक्रममा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले सिआइपी सम्मान प्रदान गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १ गते । सरकारले विभिन्न विधामा ३० व्यावसायिक कम्पनी तथा संस्थालाई महत्वपूर्ण व्यावसायिक व्यक्ति (सिआइपी) सम्मान प्रदान गरेको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयद्वारा बुधबार यहाँ आयोजित कार्यक्रममा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले सिआइपी सम्मान प्रदान गर्नुभयो ।सिआइपी प्राप्त गर्ने २१ व्यावसायिक फर्म तथा कम्पनी रहेका छन् भने निजी क्षेत्रका प्रतिनिधिमूलक नौ संस्थालाई मानार्थ सिआइपी प्रदान गरिएको छ । व्यावसायीका प्रतिनिधिमूलक संस्थाका तर्फबाट नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकाल, नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवाल  र नेपाल उद्योग परिसङ्घका निवर्तमान अध्यक्ष राजेशकुमार अग्रवाललाई मानार्थ सिआइपी सम्मान प्रदान गरिएको छ । यी संस्थालाई निर्यात व्यापारका साथै वाणिज्य क्षेत्रमा प्रवर्धनात्मक कार्य गरी आर्थिक विकासमा उल्लेख्य योगदान पु¥याएकामा सम्मान गरिएको हो । यस्तै व्यवसायीका प्रतिनिधिमूलक महासङ्घतर्फ नेपाल हस्तकला महासङ्घ र निर्यात व्यवसायी महासङ्घका अध्यक्षलाई मानार्थ सिआइपी प्रदान गरिएको छ । यसबाहेक व्यवसायीका प्रतिनिधिमूलक वस्तुगत सङ्घतर्फ नेपाल छुर्पी व्यवसायी सङ्घ झापा, नेपाल गलैँचा उत्पादक तथा निकासीकर्ता सङ्घ, नेपाल तयारी पोसाक उद्योग सङ्घ र नेपाल उनी फेल्ट उत्पादक तथा निर्यात सङ्घले मानार्थ सिआइपी सम्मान पाएका छन् । ती संस्थालाई तेस्रो मुलुकतर्फ आर्थिक वर्ष २०७९/८० र २०८०/८१ मा कुल पाँच अर्ब वा सोभन्दा बढी निर्यात गरेका आधारमा यो सम्मान प्रदान गरिएको हो । यसै गरी तेस्रो मुलुकतर्फ सबैभन्दा बढी वस्तु निकासी गर्ने अग्रस्थानका पाँच वस्तुमध्ये प्रत्येकबाट एक/एक जना व्यवसायीलाई सिआइपी सम्मान प्रदान गरिएको छ । जस अन्तर्गत उनी गलैँचातर्फ थर्ड आई इन्टरनेसनल, तयारी पोसाकतर्फ नेपाल फेसन प्रालि, उनी फेल्टका सामानतर्फ नेसनल एक्सपोर्ट्स प्रालि, छुर्पीतर्फ मनराम हिमालयन हेन्डिक्राफ्ट प्रालि र पस्मिना वस्तुतर्फ ट्राइकोट इन्डस्ट्रिजले सिआइपी सम्मान प्राप्त गरेका छन् । यस्तै भारततर्फ निकासी रकमका आधारमा सम्मान पाउनेमा डाबर नेपाल प्रालि, आरती स्ट्रिप्स र रिलायन्स स्पिनिङ मिल्स लिमिटेडलाई र चीनतर्फको निकासी रकमका आधारमा छोमेन ट्रेडर्स, फिन्जो सोनाम इन्टरप्राइजेज र अष्टमङ्गल काठमाडौँले सिआइपी सम्मान प्राप्त गरेका छन् । यसै गरी नेपालको मौलिक सिप, कला र संस्कृति झल्किने हस्तकलाका वस्तुको निर्यातबाट सबैभन्दा धेरै रकम भित्र्याउने निर्यातकर्तामा गिफ्ट ल्यान्ड इन्टरप्राइजेज प्रालिले पनि सिआइपी सम्मान पाएको छ । यस्तै प्राथमकितामा राखेका निर्यात सम्भावनायुक्त वस्तुमध्ये कृषिजन्य वस्तु सबैभन्दा बढी रकमको निर्यात गर्ने नेपाल एभरेस्ट कार्डम प्रोडक्सन झापा र जडीबुटी क्षेत्रबाट एबी हर्बल ट्रेडर्स एन्ड सप्लायर्स दार्चुलाले यो सम्मान प्राप्त गरेका छन् । निर्यात व्यापारमा कुल रकमका आधारमा सबैभन्दा बढी रकमको निर्यात गर्ने महिला निर्यातकर्तामा जनकपुर रिफाइनरिज काठमाडौँ र तेस्रो मुलुकतर्फ गत दुई आवमा एक अर्ब वा सोभन्दा बढी निकासी गर्ने उद्योग, संस्था, फर्म वा कम्पनीमध्ये दी साङ्ग्रिला कार्पेट एन्ड ह्यान्डिक्राफ्ट, एभरेस्ट फेसन र त्रिवेणी स्पिनिङ मिल्स लिमिटेड र स्टार्टअपतर्फ माइन्डफुल क्राफ्ट प्रालि काठमाडौँले सिआइपी सम्मान प्राप्त गरेका छन् । यसै गरी बैङ्किङ प्रणालीमार्फत विप्रेषणको कारोबार गरी सबैभन्दा बढी वैदेशिक मुद्रा भित्र्याउने कम्पनीमा आइएमई लिमिटेड र पर्यटन क्षेत्रमा सबैभन्दा बढी विदेशी मुद्रा आर्जन गर्ने होटेल उद्योगी तथा व्यवसायीमा एभरेस्ट हस्पिटालिटी होटेल लिमिटेडले सिआइपी सम्मान प्राप्त गरेका छन् । सो अवसरमा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले देशको समृद्धिका लागि निजी क्षेत्रसँगको सहकार्यलाई थप बलियो बनाइने बताउनुभयो । सिआइपी सम्मानले उद्योगी व्यवसायीको मनोबल उच्च राख्दै निर्यात प्रवर्धनमा थप प्रभावकारी भूमिका खेल्ने बताउनुभयो । “यो सम्मानका लागि सम्मान होइन, हामी थप उदार भएर निजी क्षेत्रलाई सम्मान गर्न चाहन्छौँ । निजी क्षेत्रको मनोबल उच्च नभएसम्म आर्थिक विकास र समृद्धि सम्भव छैन । त्यसैले हामीले देशको समृद्धिका लागि सहकार्य गरर अगाडि बढ्न चाहन्छौँ,” उहाँले भन्नुभयो । नेपाल सन् २०२६ मा विकासशील राष्ट्रमा स्तरोन्नति हुने भएकाले सरकार र निजी क्षेत्र मिलेर आउने दिनको रणनीति बनाउनुपर्ने उहाँले बताउनुभयो । व्यापार प्रवर्धन तथा निकासी केन्द्रका कार्र्यकारी निर्देशक शरद्विक्रम राणाले निजी क्षेत्रको मनोबल उच्च बनाउन सिआइपी सम्मान गरिएको जानकारी दिनुभयो । २०७६ सालदेखि सिआपी सम्मान वितरण गर्दै आएकोमा बिचमा कोडिभका कारणले निरन्तर हुन नसकेको बताउनुभयो । सम्मान वितरण सुरु गर्ने बेला निर्यात व्यापार ८० अर्बको रहेकामा अहिले बढेर दुई खर्बमाथि पुगेको उहाँको भनाइ छ । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले नेपालको निर्यात वार्षिक करिब १० खर्ब पु¥याउन सकिने बताउनुभयो । उहाँले नेपालको निर्यात सम्भावना हेर्दा वार्षिक करिब १० खर्ब पु¥याउन र कुल गार्हस्थ उत्पादनको ०.२ प्रतिशत मात्रै रहेको विदेशी लगानी केही वर्षमै १० प्रतिशत पु¥याउन सकिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163885",
      "image": "https://gorkhapatraonline.com/storage/media/288976/conversions/SAMMAN-PHOTO-2025-07-16-19-01-23-original-thumb.jpg"
    },
    {
      "slug": "163883",
      "title": "वैदेशिक यात्रामा बाहिरियो दुई खर्ब",
      "timestamp": null,
      "source": "gp",
      "content": "विदेश यात्राका लागि नेपालीले ११ महिनामा मात्रै दुई खर्ब रुपियाँ खर्चिएका छन् । शिक्षा, रोजगारी तथा घुमघाम जस्ता उद्देश्यका लागि हुने यस्तो खर्च अहिलेसम्मकै सर्वाधिक हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १ गते । विदेश यात्राका लागि नेपालीले ११ महिनामा मात्रै दुई खर्ब रुपियाँ खर्चिएका छन् । शिक्षा, रोजगारी तथा घुमघाम जस्ता उद्देश्यका लागि हुने यस्तो खर्च अहिलेसम्मकै सर्वाधिक हो । नेपाल राष्ट्र बैङ्कका अनुसार चालु आर्थिक वर्ष २०८१/८२ को ११ महिना अर्थात् जेठसम्म शैक्षिक यात्राका लागि सबैभन्दा बढी रकम बाहिरिएको छ । सो अवधिमा एक खर्ब २४ अर्ब ७९ करोड रुपियाँ शैक्षिक यात्राका लागि बाहिरिएको छ । अध्ययनका लागि बाहिरिने नेपाली विद्यार्थीले यात्रा उद्देश्यका लागि गर्ने खर्च यस्तो शीर्षकका समेटिन्छ । गत आवको सोही अवधिमा शैक्षिक यात्राका लागि एक खर्ब ११ अर्ब ४६ करोड रुपियाँ बाहिरिएको केन्द्रीय बैङ्कको तथ्याङ्क छ । त्यस्तै घुमघाम, वैदेशिक रोजगारीको उद्देश्यसहितको यात्राका लागि ११ महिनामा नेपालीले ७४ अर्ब ७२ करोड खर्चिएको देखिन्छ । अन्य शीर्षकमा राखिएको यस्तो खर्च गत आवको सोही अवधिमा ५२ अर्ब ६८ करोड रुपियाँ थियो । त्यस्तै उपचारका लागि बाहिरिने नेपालीले ४७ करोड रुपियाँ वैदेशिक यात्रामा खर्चिएको तथ्याङ्कले देखाउँछ जबकि गत आवमा यस्तो दुई अर्ब ५८ करोड रुपियाँ थियो । भित्रिने पनि बढ्योनेपालीले वैदेशिक यात्रामा खर्चिएको रकम मात्र बढेको छैन यात्राकै लागि नेपाल भित्रिने रकम पनि बढेको छ । ११ महिनासम्म यात्रा शीर्षकमा नेपालमा ८२ अर्ब रुपियाँ भित्रिएको छ जुन गत आवको सोही अवधिको तुलनामा साढे छ अर्ब रुपियाँले बढी हो । गत आवको जेठसम्म ७५ अर्ब ५२ करोड रुपियाँ यात्रा शीर्षकमा नेपाल भित्रिएको थियो । जसमध्ये विदेशी पर्यटक नेपाल भित्रिएबापत ७७ अर्ब ९६ करोड रुपियाँ भित्रिएको देखिन्छ । समीक्षा अवधिमा १० लाख ७८ हजार पर्यटक नेपाल भित्रिएका छन् । शैक्षिक प्रयोजनको यात्राबापत तीन अर्ब ७० करोड रुपियाँ भित्रिँदा उपचारको उद्देश्यका लागि नेपाल आउनेले ३५ करोड रुपियाँ खर्च गरेको तथ्याङ्कले देखाउँछ ।",
      "link": "https://gorkhapatraonline.com/news/163883",
      "image": "https://gorkhapatraonline.com/storage/media/288974/conversions/11-original-thumb.jpg"
    },
    {
      "slug": "163852",
      "title": "पाथीभरामा तीन करोड ११ लाख बढी भेटी सङ्कलन",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "ताप्लेजुङ स्थित प्रसिद्ध तीर्थस्थल पाथीभरा मन्दिरमा एक वर्षको अवधिमा तीन करोड ११ लाख बढी भेटी सङ्कलन भएको छ । चालु आर्थिक वर्ष २०८१–८२ मा मन्दिरमा तीन करोड ११ लाख ६४ हजार ६७६ रुपैयाँ भेटी रकम सङ्कलन भएको हो  ।",
      "longContent": "फुङ्लिङ, असार ३२ गते । ताप्लेजुङ स्थित प्रसिद्ध तीर्थस्थल पाथीभरा मन्दिरमा एक वर्षको अवधिमा तीन करोड ११ लाख बढी भेटी सङ्कलन भएको छ । चालु आर्थिक वर्ष २०८१–८२ मा मन्दिरमा तीन करोड ११ लाख ६४ हजार ६७६ रुपैयाँ भेटी रकम सङ्कलन भएको हो  । पाथीभरा क्षेत्र विकास समितिले सार्वजनिक गरेको तथ्याङ्क अनुसार सबैभन्दा बढी भेटी वैशाख र चैत महिनामा सङ्कलन भएको छ । वैशाखमा ६० लाख ९० हजार ८१५ रुपियाँ र चैत महिनामा ५० लाख पाँच यस रुपियाँ भेटी सङ्कलन भएको छ । विशेष गरी चैत्र, वैशाख र दसैँ तिहारलाई पाथीभरा सिजनको रूपमा लिने गरिन्छ । यस्तै साउन महिनामा छ लाख ९१ हजार, भदौमा ११ लाख ३५ हजार ५५५ रुपियाँ, असोज महिनामा सबैभन्दा थोरै चार लाख ११ हजार १५१ रुपियाँ भेटी सङ्कलन भएको थियो । कार्तिकमा ३७ लाख ४४ हजार ६५० रुपियाँ, मङ्सिरमा ४१ लाख १७ हजार रुपियाँ, पुसमा २९ लाख २५ हजार रुपियाँ भेटी सङ्कलन भएको सार्वजनिक तथ्याङ्कमा उल्लेख गरिएको छ ।माघ महिनामा १० लाख ४० हजार रुपियाँ, फागुनमा १३ लाख तीन हजार पाँच सय रुपियाँ, जेठमा २३ लाख ९५ हजार रुपियाँ र असारमा २३ लाख एक हजार १०५ रुपियाँ भेटी सङ्कलन भएको क्षेत्र विकास समितिले जनाएको छ । गत आर्थिक वर्षमा भने ३ करोड ९८ लाख ४१ हजार ९५८ रुपैयाँ भेटी सङ्कलन भएको थियो । समितिका अनुसार तुलनात्मक रूपमा उक्त आर्थिक वर्षको भेटी रकम धेरै देखिनुमा धेरै समय अघिदेखि भण्डारमा थन्किएको रकम सोही वर्षमा नै गणना भएको थियो भने भारु नोट र सिक्काको समेत सटही भएको थियो । आगामी समयमा पर्यटक सुविधामा सुधार, पूर्वाधार विकास र प्रचारप्रसारमा जोड दिँदै पाथीभरा क्षेत्रमा अझ भक्तजन आकर्षित गर्ने योजना सहित काम गर्ने क्षेत्र विकास समितिका अध्यक्ष रक्की थेबे लिम्बूले बताउनुभयो । पाथीभरालाई सबै धर्मावलम्बीहरूको आस्थाको केन्द्र मानिन्छ र धार्मिक पर्यटकीय दृष्टिले पूर्वी नेपालको महत्त्वपूर्ण धार्मिक पर्यटकीय गन्तव्य हो । पछिल्लो समयमा भारत बाहेकका मुलुकका समेत नागरिकहरू आउन थालेको समितिले जनाएको छ ।यस्तै चालू आर्थिक वर्ष २०८१–०८२ मा दुई लाख बढी भक्तजन पुगेका छन् । पाथीभरा क्षेत्र विकास समितिले आज सार्वजनिक गरेको विवरण अनुसार २ लाख १७ हजार ८७६ जना भक्तजनले पाथीभराको दर्शन गरेका हुन् । पाथीभरा क्षेत्र विकास समितिका कार्यकारी निर्देशक प्रजिन हाङबाङका अनुसार गत वर्षको तुलनामा यस वर्ष दर्शनार्थीको सङ्ख्या केही घटेको छ । अघिल्लो आर्थिक वर्ष २०८०–०८१ मा २ लाख ३१ हजार ३३४ जना भक्तजनले पाथीभराको दर्शन गरेका थिए । यो वर्ष दर्शनार्थीको सङ्ख्या घट्नुमा निर्माणाधीन पाथीभरा केबुलकारका कारण उत्पन्न विवादले भएको बन्द लगायतका कारण प्रमुख भएको कार्यकारी निर्देशक हाङबाङको भनाई छ । आर्थिक वर्ष २०८१–०८२ मा सबैभन्दा धेरै दर्शनार्थी कार्तिक महिनामा आएका थिए । जसमा ६१ हजार १७३ जना भक्तजनले मन्दिरको दर्शन गरेका थिए । आर्थिक वर्षको सुरुवाती समय साउन महिनामा भने सबैभन्दा कम १ हजार ९५५ जना मात्र आएका थिए । सङ्कलन गरी कार्यालयमा ल्याएको भेटी गणना गर्दै पाथीभरा क्षेत्र विकास समितिका कर्मचारी । तस्विरः साहारा लिम्बू",
      "link": "https://gorkhapatraonline.com/news/163852",
      "image": "https://gorkhapatraonline.com/storage/media/288927/conversions/sdh-original-thumb.jpg"
    },
    {
      "slug": "163776",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  असार ३२ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३२, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु ४५, आलु रातो (भारतीय) प्रतिकिलो रु ४०, आलु रातो (मुडे) प्रतिकिलो रु ३९, आलु सेतो प्रतिकिलो रु ४०, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४७, गाजर (लोकल) प्रतिकिलो रु ९०, गाजर (तराई) प्रतिकिलो रु ८५, बन्दा (लोकल) प्रतिकिलो रु ३०, काउली स्थानीय प्रतिकिलो रु ५५, काउली तराई प्रतिकिलो रु ४५, रातो मूला प्रतिकेजी रु ४५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु ३५, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडी प्रतिकिलो रु २५ र मकै बोडी प्रतिकिलो रु ५० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु २००, घिउ सिमी (लोकल) प्रतिकिलो रु ५५, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ५०, घिउ सिमी (जाजमा) प्रतिकिलो रु १३०, टाटे सिमी प्रतिकिलो रु ७५, भटमास कोसा प्रतिकिलो रु १३०, तीतो करेला प्रतिकिलो रु २५, लौका प्रतिकिलो रु २५, परबर (तराई) प्रतिकिलो रु ३५, चिचिण्डो प्रतिकिलो रु २५, घिरौला प्रतिकिलो रु ४०, झिगुनी प्रतिकिलो रु ५०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु २५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३५, सलगम प्रतिकिलो रु ८०, भिण्डी प्रतिकिलो रु ३० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु ७०, स्कूस प्रतिकिलो रु ३५, रायोसाग प्रतिकिलो रु ८०, पालुङ्गो साग प्रतिकिलो रु ९०, तोरीको साग प्रतिकिलो रु ८०, हरियो प्याज प्रतिकिलो रु २००, च्याउ (कन्य) प्रतिकिलो रु १५०, च्याउ (डल्ले) प्रतिकिलो रु ४५०, कुरिलो प्रतिकिलो रु २५०, निगुरो प्रतिकिलो रु ९० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ७०, चुकुन्दर प्रतिकिलो रु ७५, सजिवन प्रतिकिलो रु २००, रातो बन्दा प्रतिकिलो रु ३५०, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु १२०, पार्सले प्रतिकिलो रु १२००, सौफको साग प्रतिकिलो रु २००, पुदिना प्रतिकिलो रु २००, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३४०, केरा (दर्जन) रु १३५, कागती प्रतिकिलो रु १४०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु १२५, आँप (दशहरी) प्रतिकिलो रु १३०, हरियो तरबुजा प्रतिकिलो रु ११०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १६०, काँक्रो (लोकल) प्रतिकिलो रु ५०, काँक्रो (हाइब्रिड) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ४०, मेवा (नेपाली) प्रतिकिलो रु ७५, र मेवा (भारतीय) प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १००, खुर्सानी सुकेको प्रतिकिलो रु ३५०, खुर्सानी हरियो प्रतिकिलो रु ४५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ३५, खुर्सानी हरियो माछे प्रतिकिलो रु ८०, खुर्सानी अकबरे प्रतिकिलो रु २२०, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु १५०, हरियो धनियाँ प्रतिकिलो रु २००, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २००, लसुन सुकेको (नेपाली) प्रतिकिलो रु १६०, छ्यापी सुकेको प्रतिकिलो रु १८०, छ्यापी हरियो प्रतिकिलो रु १३०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २५०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु ९०० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/163776",
      "image": "https://gorkhapatraonline.com/storage/media/288755/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "163752",
      "title": "दिगो विकास लक्ष्यप्राप्तिका लागि ठोस कदम आवश्यक",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले दिगो विकास लक्ष्य कार्यान्वयनका लागि वित्तीय स्रोत परिचालन र विज्ञान, प्रविधि तथा नवप्रवर्तनलाई अघि बढाउन नेपालले थप ठोस कदम चाल्नुपर्ने बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३२ गते । राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले दिगो विकास लक्ष्य कार्यान्वयनका लागि वित्तीय स्रोत परिचालन र विज्ञान, प्रविधि तथा नवप्रवर्तनलाई अघि बढाउन नेपालले थप ठोस कदम चाल्नुपर्ने बताउनुभएको छ ।अमेरिकाको न्युयोर्कमा दिगो विकाससम्बन्धी उच्चस्तरीय राजनीतिक संयन्त्रको बैठकलाई सम्बोधन गर्दै उहाँले आगामी पाँच वर्षभित्र २०३० सम्मका लक्ष्य हासिल गर्न विश्व समुदाय अझै पछाडि परिरहेको बताउनुभयो ।उहाँले विश्वव्यापी रूपमा दिगो विकास लक्ष्यको वार्षिक वित्तीय अन्तर ४२ खर्ब अमेरिकी डलर पुगेको बताउँदै नेपालले मात्र एसडिजी हासिल गर्न वार्षिक २३.३ अर्ब अमेरिकी डलर अर्थात् कुल गार्हस्थ उत्पादनको ४४.९ प्रतिशत लगानी गर्नुपर्ने भए पनि त्यसमा ११.१ प्रतिशतको वित्तीय अन्तर रहेको उल्लेख गर्नुभयो ।प्राडा अधिकारीले एफएफडी ४ को सेभिल्ला प्रतिबद्धता र ग्लोबल डिजिटल कमप्याक्टले यस अन्तरलाई तान्ने महìवपूर्ण आधार तयार पार्ने बताउँदै ती प्रतिबद्धताको शीघ्र र पूर्ण कार्यान्वयनका लागि नेपालले जोड दिएको जानकारी दिनुभयो ।उपाध्यक्ष अधिकारीले विदेशी सहायताको परिमाण बढाउनुपर्ने र त्यसलाई राष्ट्रिय प्राथमिकतासँग मेल गराउनुपर्ने निजी क्षेत्रको लगानीलाई नवप्रवर्तनात्मक वित्तीय संयन्त्रमार्फत आकर्षित गर्नुपर्ने जलवायु वित्तीय पहुँचमा तीव्रता ल्याउनुपर्ने डिजिटल र प्रविधिगत खाडल कम गर्न कृषि, ऊर्जा र सार्वजनिक सेवामा प्राविधिक सहयोग तथा हस्तान्तरणका लागि विश्वव्यापी सहकार्य बढाउनुपर्ने, संस्थागत क्षमता र मानव संसाधन विकासमा लगानी बढाउनुपर्ने जस्ता मुख्य कुरामा ध्यान दिनुपर्नेमा जोड दिनुभयो ।उहाँले लक्ष्य महत्वाकाङ्क्षी मात्रै नभई त्यसलाई कार्यान्वयनमा उतार्न ठुलो परिमाणमा वित्तीय स्रोत परिचालन र नवप्रवर्तन आवश्यक रहेको बताउनुभयो ।यसैबिच दिगो विकास लक्ष्य–३ (स्वास्थ्य तथा मर्यादित जीवन) र अन्य लक्ष्यसँगको अन्तरसम्बन्धबारे एक महìवपूर्ण बैठक सम्पन्न भएको छ । बैठकको अध्यक्षता युएन रेसिडेन्सका राजदूत लोकबहादुर थापाले गर्नुभएको थियो ।बैठकमा नेपालका तर्फबाट राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले नेपालको स्वास्थ्य प्रणाली समावेशी र पहुँचयुक्त ढाँचामा आधारित रहेको र यसले गुणस्तर र जबाफदेहितालाई सुनिश्चित गर्दै आएको जानकारी दिनुभयो ।उहाँले स्वास्थ्य क्षेत्रमा सबैको पहुँच र सर्वव्यापी स्वास्थ्य सेवाप्रतिको नेपालको प्रतिबद्धता दोहोराउँदै दिगो विकास लक्ष्य हासिल गर्न स्वास्थ्य प्रणालीलाई थप सुधार र दिगोपनातर्फ उन्मुख गराएको बताउनुभयो ।उपाध्यक्ष अधिकारीले नेपालले पछिल्ला वर्षमा उल्लेख्य प्रगति गरेको भन्दै उहाँले जीवन प्रत्याशी बढेको, मातृ मृत्यु घटेको, खोप तथा स्वास्थ्य सेवाको पहुँच विस्तार भएको उल्लेख गर्नुभयो । यससँगै झन्डै ५५ प्रतिशत स्वास्थ्य खर्च जनताले आफ्नै खल्तीबाट गर्नुपर्ने अवस्थालाई उहाँले चुनौतीका रूपमा प्रस्तुत गर्नुभयो ।उहाँले स्वास्थ्य बिमाको पहुँच निकै न्यून रहेको अवस्थामा गोजीबाट गरिने खर्चका कारण घरपरिवारलाई प्रतिकूल असर पारेको तथ्य प्रस्तुत गर्दै उहाँले १० प्रतिशतको सीमामा हेर्दा करिब १२ प्रतिशत नेपाली परिवारलाई ठुलो आर्थिक भार पर्ने बताउनुभयो ।यस्तै तीन प्रतिशतभन्दा बढी गरिबी रेखामाथिका व्यक्ति स्वास्थ्य खर्चकै कारण गरिबीको रेखामुनि धकेलिने अवस्थाले गरिबी निवारणमा थप कठिनाइ सिर्जना गरेको भन्दै उहाँले आर्थिक जोखिमबाट कसरी सुरक्षित रहने र स्वास्थ्य सेवा कसरी सुधार गर्ने भन्ने प्रश्न सबैका लागि मुख्य भएको स्पष्ट पार्नुभयो ।बैठकमा उहाँले स्वास्थ्य क्षेत्रमा सहनशीलता र दिगो प्रगति सुनिश्चित गर्न सार्वजनिक लगानीलाई अझ प्रभावकारी बनाउन, स्रोतसाधनलाई सबैभन्दा बढी आवश्यक पर्ने समुदायसम्म पु¥याउन र समानता कायम गर्न जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163752",
      "image": "https://gorkhapatraonline.com/storage/media/288728/conversions/Shiva-raj-adhikari-original-thumb.jpg"
    },
    {
      "slug": "163751",
      "title": "आर्थिक तथा सामाजिक विकास आर्थिक उदारीकरणबाट सम्भव",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "सत्ता साझेदार नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाले ऊर्जा क्षेत्रको विकासमा निजी क्षेत्रको भूमिका र योगदान विस्तार गर्न लगानीकर्ताका लागि उपयुक्त वातावरण निर्माण गर्न सरकार प्रतिबद्ध रहेको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ३२ गते । सत्ता साझेदार नेपाली कांग्रेसका सभापति एवं पूर्वप्रधानमन्त्री शेरबहादुर देउवाले ऊर्जा क्षेत्रको विकासमा निजी क्षेत्रको भूमिका र योगदान विस्तार गर्न लगानीकर्ताका लागि उपयुक्त वातावरण निर्माण गर्न सरकार प्रतिबद्ध रहेको बताउनुभएको छ । स्वतन्त्र ऊर्जा उत्पादकको संस्था नेपाल (इप्पान) को २३ औँ वार्षिक साधारण सभालाई सम्बोधन गर्दै देउवाले नेपालमा लगानी गर्ने स्वदेशी तथा विदेशी लगानीकर्ताका लागि उपयुक्त वातावरण निर्माण हुनुपर्नेमा जोड दिनुभएको हो । आर्थिक उदारीकरणको अवधारणा अनुसार नै नेपालको आर्थिक तथा समाजिक विकासले गति लिएको उहाँको भनाइ थियो ।नेपालको विद्युत् विकासमा निजी क्षेत्रले पुर्‍याउँदै आएको योगदानको सराहना गर्दै उहाँले निजी क्षेत्रलाई लगानी विस्तारमा सरकारले कुनै पनि हिसाबले हतोत्साही बनाउन नहुने जिकिर गर्नुभयो । “ऊर्जा क्षेत्रमा निजी क्षेत्रको योगदान सराहनीय छ, यस्तो भूमिका अझै बढाउने बतावरण बन्नु पर्छ,” देउवाले भन्नुभयो, “जलविद्युत्को आइपिओ निष्कासन रोकिएको सुनेको छु, त्यो गलत हो, धितोपत्र बोर्डले छिट्टै अनुमति दिनु पर्छ ।” नेपालमा विद्युत् खपत विस्तार गर्न र विद्युत् व्यापार प्रवर्धन गर्न सरकार प्रतिबद्ध रहेको उहाँले बताउनुभयो । “कतिपय अवस्थामा निजी क्षेत्रले प्रक्रियागत कारण समस्या झेल्नु परेको अवस्थालाई निराकरण गर्दै लैजानु पर्छ,” उहाँले भन्नुभयो, “निजी क्षेत्रलाई लगानी विस्तारका लागि उत्साहित गर्नु पर्छ ।” नेपालका लागि जलविद्युत् प्रकृतिको अनुपम वरदान रहेको चर्चा गर्दै उहाँले समयमै विद्युत् क्षमता सदुपयोग गर्नुपर्ने बताउनुभयो । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले ऊर्जा क्षेत्रको दिगो विकासका लागि सरकार प्रतिबद्ध रहेको बताउनुभयो । ऊर्जा विकासको मार्गचित्र अनुसार यो क्षेत्रका गतिविधि बढ्दै जाने र आगामी १० वर्षमा १५ हजार मेगावाट विद्युत् उत्पादनको लक्ष्य प्राप्त हुने उहाँले बताउनुभयो । उहाँले लगानीको सुरक्षित वातावरण बनाएर निजी क्षेत्रलाई ऊर्जा विकासको संवाहक बनाउन सरकारमा कुनै हिचकिचावट नरहेको प्रस्ट पार्नुभयो । उहाँले विचाराधीन विद्युत् विधेयकप्रति धेरै चिन्तित हुनु नपर्ने उल्लेख गर्नुभयो । “सरकार निजी क्षेत्रलाई साथ लिएर अगाडि बढ्ने हो,” उहाँले भन्नुभयो, “विद्युत् विधेयकका विषयमा धेरै चिन्तित नहुनुहोस्, आवश्यक परेका ठाउँमा र आवश्यक परेका बेला यसलाई संशोधन गर्न सकिन्छ ।” जलविद्युत् आयोजनाको निर्धारित व्यावसायिक उत्पादन मिति (आरसिओडी) का विषयमा केही समस्या रहेको र त्यसको निराकरणका लागि समितिमार्फत अध्ययन भइरहेको जानकारी उहाँले गराउनुभयो । प्रसारण संरचना उपलब्ध हुने अवस्थामा विद्युत् आयोजना निर्माण हुन पाउन भनेरै नेपाल विद्युत् प्राधिकरणले उत्पादन अनुमति प्राप्त विद्युत् आयोजनालाई विद्युत् खरिद सम्झौताका लागि आह्वान गरेको बताउनुभयो । पूर्वऊर्जामन्त्री जनार्दन शर्माले नेपालको जलविद्युत् उत्पादन क्षमताको सदुपयोग गर्न ढिला भइसकेको जिकिर गर्नुभयो । सौर्य ऊर्जालगायतका नवीनतम प्रविधि सुलभ भइरहेका सन्दर्भमा जलविद्युत् उत्पादनमा नेपालले अब ढिला गर्नु नहुने धारणा राख्नुभयो । इप्पानका अध्यक्ष गणेश कार्कीले सरकारले समय समयमा विभिन्न नीतिगत अस्थिरता ल्याएर निजी क्षेत्रलाई हतोत्साही गर्ने गरेको बताउनुभयो । उहाँले भन्नुभयो, “ऊर्जामा लागेको निजी क्षेत्रले पछिल्लो समय सबैभन्दा धेरै हैरानी भोगेको छ, सरकारकै कारण निजी क्षेत्र विस्थापन हुने अवस्थामा पुगेको छ ।” उहाँले यस्तो अवस्था निराकरणका लागि ‘सरकारको साथ निजी क्षेत्र चालक’ को अवधारणामा काम गर्न आवश्यक रहेको बताउनुभयो । उहाँले प्रस्तावित विद्युत् विधेयकका कतिपय प्रावधान निजी क्षेत्रलाई झस्काउने खालका भएको र त्यस्ता प्रावधान जस्ताका त्यस्तै पारित भए निजी क्षेत्रको ऊर्जा यात्रामा पूर्णविराम लाग्ने अवस्था आउने खतरा औँल्याउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163751",
      "image": "https://gorkhapatraonline.com/storage/media/288727/conversions/IPPAN-PHOTO-2025-07-15-10-47-58-original-thumb.jpg"
    },
    {
      "slug": "163734",
      "title": "पूर्वाधार विकासमा वैकल्पिक वित्त परिचालन जरुरी छ : पूर्वअर्थमन्त्री पुन",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "पूर्वअर्थमन्त्री वर्षमान पुनले ठूला पूर्वाधार विकासका लागि वैकल्पिक वित्त परिचालन जरुरी रहेको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, असार ३१ गते। पूर्वअर्थमन्त्री वर्षमान पुनले ठूला पूर्वाधार विकासका लागि वैकल्पिक वित्त परिचालन जरुरी रहेको बताउनुभएको छ। अर्थमन्त्री विष्णुप्रसाद पौडेलले मंगलबार प्रतिनिधिसभामा प्रस्तुत गरेको ‘वैकल्पिक विकास वित्त परिचालनका सम्बन्धमा व्यवस्था गर्न बनेको विधेयक’ को सैद्धान्तिक छलफलमा भाग लिँदै पुनले ठूला पूर्वाधार विकासमा वैकल्पिक वित्त परिचालन ढिला भइसकेको बताउनुभएको हो। विश्व अर्थतन्त्र संकटमा रहेको, भू–राजनीतिक तनाबले विदेशी सहयोग वा लगानीका सम्भावना सीमित भएको तथा नेपाल छिट्टै अल्पविकसितबाट विकाशशील देशमा स्तरोन्नती हुँदै गरेको अवस्थामा वैकल्पिक वित्तको खोजी गर्न ढिला गर्न नहुनेमा उहाँको जोड छ। राजश्वबाट दैनिक प्रशासनिक खर्च धान्नसमेत मुस्किल रहेको विद्यमान अवस्थामा पूर्वाधारमा लगानी गर्ने श्रोतको सीमितता रहेको चर्चा गर्दै पुनले वैदेशिक लगानी, निजी क्षेत्र तथा वैदेशिक रोजगारीमा रहेको नेपाली समुदायसँगको सहकार्यमा वैकल्पिक पुँजी परिचालन गर्न सक्नुपर्ने औंल्याउनुभयो। पूर्व अर्थमन्त्री पुनले अर्थ मन्त्रालयको शाखा÷महाशाखाजस्तो प्रस्तावित संरचनाले वैकल्पिक वित्तका लागि लगानी जुटाउन र खर्च गर्न नसक्ने बताउनुभयो। प्रस्तावित अवधारणाअनुसारकै संरचना बने वैकल्पिक वित्त परिचालनबाट सरकारमाथि थप अविश्वास बढ्न जाने उहाँको भनाइ छ। उहाँले वैकल्पिक वित्त परिचालन विश्वभर चल्तीमा रहेको नयाँ अवधारणा भएको बताउनुहुँदै विधेयक ल्याएकामा सरकारलाई धन्यवाद दिनुभयो। पुनले गत वर्षको बजेटमा आफूले खाडीसहित विभिन्न मुलुकमा प्रयोगमा रहेको ‘सोभरेन्ट वेल फण्ड’ को अवधारणा अघि सारेको भए पनि विधेयकमा समावेश नगरेकामा असन्तुष्टि जनाउनुभयो। ३५ खर्बभन्दा बढी वैदेशिक मुद्रा लगानी नभई रिजर्भमा बस्नु राम्रो विषय नभएको भन्दै उहाँले बढीमा ६ महिनाका लागि वस्तु तथा सेवाको आयात गर्न पुग्ने वैदेशिक मुद्रा सञ्चितीमा राखेर बाँकी लगानी गर्नुपर्ने बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/163734",
      "image": "https://gorkhapatraonline.com/storage/media/288700/conversions/barsaman-original-thumb.jpg"
    },
    {
      "slug": "163711",
      "title": "बिमा प्राधिकरणको जिम्मेवारी सहसचिव पोखरेललाई",
      "timestamp": 1752537600000,
      "source": "gp",
      "content": "नेपाल बिमा प्राधिकरणको अध्यक्ष पदबाट शरद ओझा निलम्बित भएपछि उक्त जिम्मेवारी अर्थ मन्त्रालयका सहसचिव सेवन्तक पोखरेललाई दिइएको छ।",
      "longContent": "काठमाडौँ, असार ३१  गते। नेपाल बिमा प्राधिकरणको अध्यक्ष पदबाट शरद ओझा निलम्बित भएपछि उक्त जिम्मेवारी अर्थ मन्त्रालयका सहसचिव सेवन्तक पोखरेललाई दिइएको छ।उपप्रधानमन्त्री एवम् अर्थमन्त्री विष्णुप्रसाद पौडेलसमक्ष आज पोखरेलले पद तथा गोपनियताको शपथ लिनुभएको हो। सोमबार बसेको मन्त्रिपरिषद्को बैठकले सहसचिव पोखरेललाई अर्को व्यवस्था नहुँदासम्मका लागि बिमा प्राधिकरणको सञ्चालक समितिको अध्यक्ष भई काम गर्ने गरी तोक्ने निर्णय गरेको थियो।\tनेपाल बिमा प्राधिकरण सञ्चालक समितिका अध्यक्ष ओझाका बारेमा उजुरी परेपछि मन्त्रिपरिषद्को बैठकले बिमा ऐन २०७९ को दफा १२ को उपदफा २ बमोजिम उच्च अदालतका पूर्वन्यायाधीश कृष्ण गिरीको अध्यक्षतामा तीन सदस्यीय छानबिन समिति गठन गरेको थियो। छानबिन समिति गठन भएपछि ओझा स्वतः निलम्बन हुनुभएको थियो।यसैबीच, छानबिन समितका अध्यक्ष गिरी, सदस्यद्वय जीवनप्रकाश सिटौला र कपिलदेव ओलीले आज पत्र बुझ्नु भएको अर्थमन्त्री पौडेलको सचिवालयले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/163711",
      "image": "https://gorkhapatraonline.com/storage/media/288652/conversions/news21-original-thumb.jpg"
    },
    {
      "slug": "164029",
      "title": "काठमाडौँ  महानगरको छात्रवृत्ति : परीक्षामा सोह्र हजार सहभागी हुँदै",
      "timestamp": null,
      "source": "gp",
      "content": "काठमाडौँ महानगरपालिका अन्तर्गतका संस्थागत विद्यालयमा छात्रवृत्तिमा अध्ययनका लागि सञ्चालन हुने प्रवेश परीक्षामा १६ हजार १३७ विद्यार्थी सहभागी हुने भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन २ गते । काठमाडौँ महानगरपालिका अन्तर्गतका संस्थागत विद्यालयमा छात्रवृत्तिमा अध्ययनका लागि सञ्चालन हुने प्रवेश परीक्षामा १६ हजार १३७ विद्यार्थी सहभागी हुने भएका छन् । छात्रवृत्ति परीक्षामा उत्कृष्ट भएका विद्यार्थीले शैक्षिक सत्र २०८२/८३ का लागि कक्षा ११ र १२ मा संस्थागत विद्यालयमा निःशुल्क अध्ययन गर्न पाउने छन् । परीक्षाको नतिजापछि मेरिट सूचीका आधारमा छात्रवृत्ति प्रदान गरिने महानगरपालिकाले सूचनामा जनाएको छ । यो कार्यक्रमले आर्थिक रूपमा कमजोर तर मेधावी विद्यार्थीलाई कक्षा ११ र १२ मा आफूले रोजेको संस्थागत विद्यालयमा गुणस्तरीय शिक्षा प्राप्त गर्ने अवसर प्रदान गर्ने छ ।छात्रवृत्ति परीक्षा महानगरपालिका आफैँले साउन ३ गते (शनिबार) बिहान सञ्चालन गर्दै छ । छात्रवृत्ति कोटामा अध्ययन गर्न इच्छुक विद्यार्थीका लागि आयोजित प्रवेश परीक्षामा देशभरका ७७ जिल्लाबाट प्राप्त कुल १७ हजार २२९ आवेदनमध्येबाट यी विद्यार्थी छनोट भएका हुन् । पहिचान खुल्ने नागरिकता वा जन्मदर्ता, सार्वजनिक विद्यालयमा अध्ययन गरेको भए सोको प्रमाण, संस्थागत विद्यालयमा अध्ययन गरेको भए छात्रवृत्तिमा पढेको अथवा काठमाडौँ महानगरपालिकामा स्थायी बसोवास भएको प्रमाण संलग्न नभएका एक हजार ९२ आवेदन अस्वीकृत भएका हुन् ।महानगरपालिकाको शिक्षा विभागका अनुसार छनोट भएका विद्यार्थीमा विज्ञान समूहका लागि ११ हजार ५९०, व्यवस्थापन समूहका लागि चार हजार १६४, मानविकी समूहका लागि ३२, शिक्षा समूहका लागि ९५ र कानुन समूहका लागि २५६ जना समावेश छन् । परीक्षा कक्षा १० को पाठ्यक्रममा आधारित हुने छ । जसमा अनिवार्य गणित, विज्ञान र अङ्ग्रेजी विषयबाट ३०/३० प्रश्न र सामान्य ज्ञानबाट १० प्रश्न गरी कुल १०० बहुवैकल्पिक प्रश्न सोधिने छन् । परीक्षा उत्तीर्ण गर्न न्यूनतम ४० प्रतिशत अङ्क ल्याउनुपर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/164029",
      "image": "https://gorkhapatraonline.com/storage/media/289255/conversions/Kathmandu-mahanagr-palika-original-thumb.jpg"
    },
    {
      "slug": "164028",
      "title": "सर्वोच्चमा एकचालिस प्रतिशत मुद्दा फर्स्योट",
      "timestamp": null,
      "source": "gp",
      "content": "सर्वोच्च अदालतले ४१ प्रतिशत मुद्दा फस्र्योट गरेको छ । २०८२ असार मसान्तसम्म सर्वोच्चमा अब २४ हजार मुद्दा बाँकी भएका छन् । जसमा दुई वर्ष नाघेका मुद्दा आठ हजार ९४८ थान छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन २ गते  । सर्वोच्च अदालतले ४१ प्रतिशत मुद्दा फर्स्योट  गरेको छ । २०८२ असार मसान्तसम्म सर्वोच्चमा अब २४ हजार मुद्दा बाँकी भएका छन् । जसमा दुई वर्ष नाघेका मुद्दा आठ हजार ९४८ थान छन् । सर्वोच्चमा चालु वर्षका लागि जिम्मेवारी सरेका २५ हजार ७२८ मुद्दा थिए । यस्तै १५ हजार ३४ नयाँ दर्तासमेत कुल ४० हजार ७६२ थान मुद्दा कायम भएका थिए । जसमध्ये अदालतले १६ हजार ६३५ थान मुद्दा फर्स्योट  गरेको हो । २०८१ असार मसान्तसम्म सर्वोच्चमा जम्मा मुद्दा ४१ हजार थियो । चालु वर्षमा मुद्दाको कुल सङ्ख्या सामान्य घटेको हो । पाँच वर्ष नाघेका मुद्दा अब सर्वोच्च अदालतमा एक हजार २६४ थान बाँकी छन् । यस्तै देशभरका उच्च अदालतले ६९ प्रतिशत मुद्दा फर्स्योट गरेका छन् । जिल्ला अदालतले समग्रमा ६२ प्रतिशत मुद्दा फस्र्योट गरेका छन् । तिनै तहका अदालतको कुल मुद्दा फस्र्योट ६१ प्रतिशत रहेको छ । विशेषमा ६१ प्रतिशत फर्स्योट विशेष अदालतले चालु वर्षमा ६१ प्रतिशत मुद्दा फर्स्योट  गरेको छ । जिम्मेवारी सरेकासमेत २१२ थान लगतमध्ये विशेषले १३० मुद्दा फर्स्योट  गरेको हो । विशेषले गैरकानुनी सम्पत्ति आर्जन, घुस तथा रिसवत, निर्णयगत अनियमितता, नक्कली शैक्षिक प्रमाणपत्रलगायतका मुद्दा हेर्ने अधिकार क्षेत्र पाएको छ । जिम्मेवारी सरेका ६९ र नयाँ दर्ता १४३ गरी जम्मा लगत २१२ थान कायम भएकोमा १३० थान मुद्दा फस्र्योट गरेको छ । कुल लगतको यो ६१.३२ प्रतिशत हो । अब ८२ थान मुद्दा विशेषमा विचाराधीन छन् । गत वर्षभन्दा मुद्दा फस्र्योट कम हो । अघिल्लो वर्ष विशेषले ८८ प्रतिशत मुद्दा फस्र्योट गरेको थियो । विशेषले गैरकानुनी सम्पत्ति आर्जनका १२ मध्ये दुई मात्र मुद्दा फर्स्योट  गरेको छ । घुस रिसवतका ४३ मध्ये ३४, निर्णयगत अनियमितताका ११० मध्ये ५६, नक्कली प्रमाणपत्रका ४१ मध्ये ३३ मुद्दा फस्र्योट गरेको छ । सम्पत्ति शुद्धीकरणका चार मुद्दामा तीन वटामा फैसला र एक मुलतबीमा राखेको छ । अदालतको अवहेलनाको एक मुद्दा विचाराधीन छ । अदालतले मासिक रूपमा सबैभन्दा बढी २०८२ जेठमा २९ थान मुद्दा फैसला गरेको छ । कात्तिक र फागुनमा सबैभन्दा कम दुई/दुई थान मात्र मुद्दा फस्र्योट अदालतले गरेको छ । विचाराधीन मुद्दामध्ये ६ महिनाभित्रका ७१ थान र ६ महिना नाघेका मुद्दा ११ थान रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/164028",
      "image": "https://gorkhapatraonline.com/storage/media/289254/conversions/Supreme_court-780x470-original-thumb.jpg"
    },
    {
      "slug": "164027",
      "title": "एमाले सचिवालय बैठक : ७० बर्से उमेरहद हटाउने प्रस्ताव",
      "timestamp": null,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) को सचिवालय बैठकले विधान संशोधनको प्रस्ताव पारित गरेको छ । बिहीबार पार्टी मुख्यालय च्यासलमा बसेको सचिवालय बैठकले पार्टीभित्र ७० वर्षको उमेर हद र दुई कार्यकाल हटाउने प्रस्ताव गरेको हो ।",
      "longContent": "ललितपुर, साउन २ गते । नेपाल कम्युनिस्ट पार्टी (एमाले) को सचिवालय बैठकले विधान संशोधनको प्रस्ताव पारित गरेको छ । बिहीबार पार्टी मुख्यालय च्यासलमा बसेको सचिवालय बैठकले पार्टीभित्र ७० वर्षको उमेर हद र दुई कार्यकाल हटाउने प्रस्ताव गरेको हो । पार्टी उपमहासचिव प्रदीप ज्ञवालीले सचिवालय बैठकमा आसन्न विधान राष्ट्रिय महाधिवेशनमा विधान संशोधन प्रस्ताव पेस गरेर ७० वर्षको उमेर हद र दुई कार्यकाल हटाउन प्रस्ताव गर्ने निर्णय गरेको जानकारी दिनुभयो । एमालेको केन्द्रीय कमिटी २५१ सदस्यीय रहने र पदाधिकारीको सङ्ख्या १५ जना रहने प्रस्ताव शुक्रबार बस्ने पोलिटब्युरो बैठकमा पेस गर्ने निर्णय गरिएको छ । बैठकमा पूर्वराष्ट्रपति विद्यादेवी भण्डारीको जिम्मेवारी, सरकारको नेतृत्व गरेको एक वर्षको समीक्षालगायत विषयमा छलफल भएको थियो । भण्डारीको जिम्मेवारीको विषयमा छुट्टै बैठक बसेर त्यसबारे छलफल गरिने भएको छ । वर्तमान सरकारको एक वर्षको कार्यकाल सफल र प्रभावकारी रहेको निष्कर्ष बैठकले निकालेको उपमहासचिव ज्ञवालीले जानकारी दिनुभयो । देशले सही दिशा लिएको र सरकारमा एमालेको नेतृत्व प्रभावकारी रहेको पनि बैठकको निष्कर्ष छ । सुशासन र सेवा प्रवाहमा अझ ध्यान दिन सरकारको ध्यानाकर्षण गराएको छ । देशमा राजनीतिक स्थायित्वको आधार बलियो भएको, दुई पार्टीबिचको समझदारी नीतिगत र अरू निर्णयमा पनि बलियो बन्दै गएको, मुलुकको अर्थतन्त्रले बिस्तारै लय समात्न थालेको निष्कर्ष बैठकले निकालेको उपमहासचिव ज्ञवालीले जानकारी दिनुभयो । एमालेले आगामी भदौ २०, २१ र २२ गते विधान महाधिवेशन गर्दै छ । त्यसको तयारीका लागि असार ११ गते नै बसेको सचिवालय बैठकले विधान महाधिवेशनमा प्रधानमन्त्री एवं पार्टी अध्यक्ष केपी शर्मा ओलीले राजनीतिक प्रस्ताव, उपाध्यक्ष विष्णुप्रसाद पौडेलले विधान संशोधन प्रस्ताव र महासचिव शङ्कर पोखरेलले सङ्गठनात्मक प्रस्ताव पेस गर्ने जिम्मेवारी दिएको थियो । एमालेका सचिव योगेश भट्टराईले विधान महाधिवेशन भन्नेबित्तिकै विधान संशोधन, सङ्गठनात्मक प्रस्ताव, राजनीतिक प्रतिवेदन र पार्टीका सबै केन्द्रीय निकायको प्रतिवेदन जाने भएकाले यसमा विशेष छलफल हुने जानकारी दिनुभयो । विधान महाधिवेशनले पास गरेको विधानकै आधारमा राष्ट्रिय महाधिवेशन हुने भएकाले केन्द्रीय कमिटी निर्माणका लागि प्रतिनिधि चयनबारे छलफल भएको उहाँले उल्लेख गर्नुभयो । यसले पार्टीको अध्यक्ष, पदाधिकारी चयनको मापदण्ड बनाउने भएकाले विधान महाधिवेशनको ठुलो महत्व रहेको उहाँले बताउनुभयो । बिहीबारको बैठकमा विधानको संशोधन प्रस्ताव उपाध्यक्ष विष्णु पौडेलले पेस गर्नुभएको र त्यसमा सचिवालय सदस्यले आफ्नो राय राख्नुभएको छ । सोही आधारमा एमालेमा १९ बाट १५  जना पदाधिकारी बनाउने प्रस्ताव पोलिटब्युरो र केन्द्रीय कमिटीमा छलफलका लागि पठाउने निर्णय भएको छ । अहिले एमालेमा अध्यक्ष, वरिष्ठ उपाध्यक्षसहित १९ पदाधिकारी हुनुहुन्छ ।  संशोधित प्रस्तावमा १५ जना मात्रै पदाधिकारी बनाउन प्रस्ताव गरिएको छ । कुन कुन पद हटाउनेबारे एमालेले सार्वजनिक गरेको छैन । २०७८ असोजमा भएको विधान महाधिवेशनले गरेको व्यवस्थामा महाधिवेशन उद्घाटन भएपछि दुई उपाध्यक्ष र दुई उपमहासचिव थपेर पदाधिकारी सङ्ख्या १९ पु¥याइएको थियो तर अहिले फेरि घटाउने गरी प्रस्ताव आएको हो । सचिवालय बैठक हुँदै शुक्रबार हुने पोलिटब्युरो बैठक र  साउन ५ गते हुने केन्द्रीय कमिटी बैठकमा यो विषयमा छलफल हुने छ । अघिल्लो पटकको विधान महाधिवेशनले केन्द्रीय कमिटीको सङ्ख्या २२५ बाट बढाएर ३०१ सदस्यीय बनाएको थियो । अहिले सचिवालयले २५१ सदस्यीय केन्द्रीय कमिटीको प्रस्ताव गरेको छ । प्रमुख सचेतकमा भट्टराई  यसै गरी नेकपा (एमाले) ले राष्ट्रिय सभाका सदस्य गोपाल भट्टराईलाई प्रमुख सचेतकमा मनोनयन गरेको छ । उहाँलाई साउन १ गतेदेखि लागु हुने गरी सो जिम्मेवारीमा मनोनयन गरिएको हो । नेकपा (एमाले) को संसदीय दलको नेतासमेत रहनुभएका प्रधानमन्त्री केपी शर्मा ओलीले एमाले सङ्घीय संसदीय दलको विधान, २०७७ र सङ्घीय संसद्का पदाधिकारी तथा सदस्यहरूको पारिश्रमिक र सुविधासम्बन्धी ऐन, २०७३ बमोजिम भट्टराईलाई प्रमुख सचेतक पदमा मनोनयन गरिएको उल्लेख गर्नुभएको छ । उहाँले विधानबमोजिम आफ्नो काम, कर्तव्य र अधिकार इमानदारीपूर्वक निर्वाहका लागि शुभकामनासमेत दिनुभएको छ । एमालेका प्रमुख सचेतक भगवती न्यौपाने सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री नियुक्त हुनुभएपछि सो पद रिक्त भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/164027",
      "image": "https://gorkhapatraonline.com/storage/media/289270/conversions/IMG_20250717_171138-original-thumb.jpg"
    },
    {
      "slug": "164026",
      "title": "१८५ पालिकाको पारित भएन बजेट",
      "timestamp": null,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२/८३ का लागि १८५ वटा स्थानीय तहले गाउँ र नगर सभाबाट निर्दिष्ट समयभित्र बजेट पारित गर्न सकेनन् ।",
      "longContent": "काठमाडौँ, साउन २ गते । चालु आर्थिक वर्ष २०८२/८३ का लागि १८५ वटा स्थानीय तहले गाउँ र नगर सभाबाट निर्दिष्ट समयभित्र बजेट पारित गर्न सकेनन् । गत असार १० गतेभित्र गाउँ कार्यपालिका र नगर कार्यपालिकाले आआफ्ना गाउँ र नगर सभामा आर्थिक वर्ष २०८२/८३ का लागि अनुमानित आय तथा व्ययसहितको बजेट पेस गर्नुपर्ने र असार मसान्तभित्र सभाबाट पारित गर्नुपर्ने कानुनी व्यवस्था छ तर बिहीबारसम्म १८५ वटा स्थानीय तहले असार मसान्तभित्र सभामा बजेट पेस र पारित गर्न नसकेको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले जनाएको छ । मन्त्रालयका उपसचिव रेशमलाल कँडेलले ती स्थानीय तहमध्ये कतिपय स्थानीय तहले असार मसान्तभित्र सभाबाट बजेट पारित गरे पनि सोको जानकारी मन्त्रालयको वेबसाइटमा प्रविष्ट नहुँदासम्म मन्त्रालयको दृष्टिमा ती स्थानीय तहले सभामा बजेट पेस भएको नमानिने स्पष्ट पार्नुभयो । मन्त्रालयले हरेक वर्ष सभाबाट बजेट पारित गरी सोको विवरण मन्त्रालयका वेबसाइटमा प्रविष्ट गर्न गत जेठमा नै आग्रह गर्छ । अटेर गर्ने स्थानीय तहले अनुदान कटौतीको सजाय भोग्नु पर्छ । राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोग ऐनले स्थानीय तहका लागि गाउँ कार्यपालिका र नगर कार्यपालिकाले प्रत्येक असार १० गतेभित्र आगामी आर्थिक वर्षको राजस्व र व्ययको अनुमानसम्बन्धी विवरण गाउँ र नगर सभामा पेस गरे वा नगरेको सूचकका लागि पाँच अङ्क प्रदान गर्ने व्यवस्था गरेको छ । त्यस्तै असार मसान्तभित्र स्थानीय तहको सभाले बजेट पारित गरे वा नगरेको भन्ने सूचकका लागि अर्को पाँच अङ्क तोकिएको छ । आयोगले विभिन्न १७ वटा सूचकलाई आधार मानेर सय नम्बर प्रदान गर्छ । अयोगका सूचना अधिकारी राजेश्वरी खत्री सापकोटाले असार १० गतेभित्र सभामा बजेट पेस गर्न नसक्ने र असार मसान्तभित्र पारित नगर्ने स्थानीय तहको कार्यसम्पादनमा आधारित सूचकबाट पाउने वित्तीय समानीकरण अनुदान अन्तर्गत कार्यसम्पादन सूचकमा आधारित अनुदान घट्ने बताउनुभयो । “असार १० गतेभित्र जुन स्थानीय तहले सभामा बजेट पेस गरी असार मसान्तभित्र पारित गर्छ, ती स्थानीय तहले सो सूचकमा आधारित नम्बर पाउँछ । बजेट नल्याउने स्थानीय तहले नम्बर पाउँदैनन् । नम्बर नपाउँदा कुल प्राप्ताङ्कमा नम्बर घट्छ । नम्बर कम भएपछि सोही अनुपातमा अनुदान कम हुन्छ,” उहाँले भन्नुभयो । यसअघिका वर्षमा पनि निर्दिष्ट समयभित्र बजेट पारित नगर्ने स्थानीय तहको समानीकरण अनुदान शीर्षकमा केही रकम कटौती हुँदै आएको आयोगले जनाएको छ । सङ्घीयताविद् डा. खिमलाल देवकोटाले कानुनले तोकेको समयमा सभामा बजेट पेस नगर्ने स्थानीय तहका लागि सङ्घीय सरकारले अनुदान मात्र कटौती गर्नेभन्दा पनि आवश्यक समन्वय र सहजीकरणमा जोड दिनुपर्ने बताउनुहुन्छ । गाउँपालिका राष्ट्रिय महासङ्घ नेपालका अध्यक्ष लक्ष्मीदेवी पाण्डेले महासङ्घले पटक पटक सभामा बजेट पेस गर्न आग्रह गर्दै आए पनि सम्बन्धित स्थानीय तहले अटेर गरेपछि त्यसको सजाय सम्बन्धित स्थानीय तहले नै भोग्नुपर्ने बताउनुभयो । नेपाल नगरपालिका सङ्घ र गाउँपालिका राष्ट्रिय महासङ्घ नेपालले भने कुल ७५३ स्थानीय तहमध्ये असार मसान्तभित्र गाउँ र नगर सभाबाट बजेट पारित गर्न नसक्ने २३ वटा मात्र स्थानीय तह रहेको जनाएका छन् । कुल २९३ वटा नगरपालिकामध्ये गत असार १० गतेभित्र २३ वटा नगरपालिकाले सभामा बजेट पेस गर्न सकेनन् भने असार मसान्तभित्र ११ वटा नगरपालिकले बजेट पारित गर्न सकेनन् । त्यस्तै ४६० गाउँपालिकामध्ये असार १० गतेसम्म १५ वटा गाउँपालिकाले सभामा बजेट पेस गर्न सकेनन् । तीमध्ये १२ वटा गाउँपालिकाले असार मसान्तसम्म सभाबाट बजेट पारित गर्न नसकेको गाउँपालिका राष्ट्रिय महासङ्घ नेपालका कार्यकारी निर्देशक राजेन्द्रप्रसाद प्याकुरेलले बताउनुभयो ।  जनप्रतिनिधिको आन्तरिक द्वन्द्व, कर्मचारी र जनप्रतिनिधिबिच विवाद र कतिपय प्रमुखहरू विदेश भ्रमण गएको लगायतका समस्याले गर्दा सभामा बजेट पेस र पारित गर्न नसकिएको महासङ्घले जनाएको छ ।  धरान उपमहानगरपालिकाका उपप्रमुख अइन्द्रविक्रम वेघाले बजेट कत्रो बनाउने भन्ने बारेमा नगर प्रमुख र अन्य जनप्रतिनिधिबिच कुरा नमिलेकाले गत असार मसान्तभित्र नगर सभाले बजेट पारित गर्न नसकेको बताउनुभयो । “सभाले बजेट पारित गर्न नसक्दा सरकारले दिने समानीकरण अनुदानमा कटौती हुने भए पनि बजेट ल्याउँदा आन्तरिक समस्या झनै बल्झने भएकाले सभाले बजेट पारित गर्न नसकेको हो,” उहाँले भन्नुभयो ।पर्साको धोविनी गाउँपालिकाका अध्यक्ष मदनप्रसाद चौहानले बजेटमा कुन कुन विषय समेट्ने भन्ने विषयमा जनप्रतिनिधि र प्रमुख प्रशासकीय अधिकृतबिच सहमति जुट्न नसक्दा असार मसान्तभित्र सभाले बजेट पारित गर्न नसकेको बताउनुभयो । बजेट पारित भयो, प्रविष्ट भएन कतिपय स्थानीय तहले भने गाउँ र नगर सभाबाट असार १० गतेभित्र सभामा बजेट पेस भएको र असार मसान्तभित्र सभाले बजेट पारित गरे पनि सोको विवरण मन्त्रालयको वेबसाइटमा प्रविष्ट गर्न नभ्याइएको जनाएका छन् ।सुदूरपश्चिम प्रदेश कैलालीको मोहन्याल गाउँपालिकाले गत असार ९ गते नै सभामा बजेट पेस र सोही दिन पारित गरिसकेको जनाएको छ । गाउँपालिका अध्यक्ष देवीदत्त उपाध्यायले असार महिनामा विकासका योजनाको कामले भुक्तानी दिनका लागि कर्मचारी व्यस्त भएकाले मन्त्रालयको वेबसाइटको पोर्टलमा सभाले बजेट पारित गरेको कागजात प्रविष्ट गर्न नभ्याइएको बताउनुभयो । उहाँले भन्नुभयो, “यो हाम्रै कमजोरीका कारण सजाय पाउँदै छौँ, केही दिनभित्रमा नै सभाले पारित गरेका सबै कागजात प्रमाणित गरी वेबसाइटमा प्रविष्ट गर्छौं ।” मधेश प्रदेश, सिराहाको सुखीपुर नगरपालिकाले पनि गत असार ९ गते नै सभामा बजेट पेस गरी सोही दिन सभाबाट बजेट पारितसमेत गरिसकेको छ तर मन्त्रालयको वेबसाइटमा सभामा बजेट पेस नभएको तथ्याङ्क छ । नगरपालिकाका प्रमुख रामऔतार यादव भन्नुहुन्छ, “हामीले बजेट ल्यायौँ तर मन्त्रालयमा जानकारी नगराएकै कारण मन्त्रालयको नजरमा बजेट सभामा पेस नगरिएको उल्लेख हुनु भएन ।” मन्त्रालयका उपसचिव कँडेल स्थानीय तह आफैँले जानकारी प्रविष्ट गराउनुपर्ने जिम्मेवारी रहेको र सो नआउँदा मन्त्रालयलाई थाहा नहुने बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/164026",
      "image": "https://gorkhapatraonline.com/storage/media/289252/conversions/1234-original-thumb.jpg"
    },
    {
      "slug": "164024",
      "title": "वन कोषको तीन अर्ब प्रयोगविहीन",
      "timestamp": null,
      "source": "gp",
      "content": "वन विकास कोषमा तीन अर्ब रुपियाँ जम्मा भए पनि त्यो रकम रुख रोप्न, हुर्काउनलगायत वन क्षेत्रको विकास तथा संवर्धनमा प्रयोग हुन सकेको छैन । सो रकम छ वर्षदेखि प्रयोगविहीन छ ।",
      "longContent": "काठमाडौँ, साउन २ गते । वन विकास कोषमा तीन अर्ब रुपियाँ जम्मा भए पनि त्यो रकम रुख रोप्न, हुर्काउनलगायत वन क्षेत्रको विकास तथा संवर्धनमा प्रयोग हुन सकेको छैन । सो रकम छ वर्षदेखि प्रयोगविहीन छ ।विभिन्न पूर्वाधार विकासलगायत विभिन्न प्रयोजनका क्रममा काटिने रुखको सट्टा नयाँ रुख रोप्न तथा हुर्काउन सो कोष खडा गरिएको हो । कोषमा जम्मा भएको रकमले काटिएका रुखको सट्टामा नयाँ रुख रोपी हुर्काउने अनिवार्य प्रावधान रहे पनि अहिलेसम्म रुख रोप्ने काम सुरु गरिएको छैन । छ वर्षअघि कोष खडा गरिएको थियो । वन तथा वातावरण मन्त्रालयका अनुसार हरेक वर्ष विभिन्न पूर्वाधार विकासका क्रममा सवा एक लाख रुख काट्ने गरिन्छ । हरेक वर्ष सरदर ४५ वटा आयोजनाका लागि ६०५ हेक्टर क्षेत्रफलका सो सङ्ख्यामा रुख काटिने गरिएको वन तथा वातावरण मन्त्रालयले जनाएको छ । एक हेक्टर वनजङ्गल क्षेत्रमा झन्डै १६ सय बोटबिरुवा रहन्छन् । अहिले देशभरिको वनजङ्गलमा १० सेन्टिमिटर गोलाइभन्दा माथिका दुई अर्ब ५६ करोड ३२ लाख ७० हजार रुखबिरुवा छन् ।वन विभागका वन अधिकृत प्रयास घिमिरेले चालु आर्थिक वर्षको मसान्तसम्म वन विकास कोषमा दुई अर्ब ९८ करोड ५७ लाख १४ हजार ३२१ रुपियाँ जम्मा भएको जानकारी दिँदै कोषको उद्देश्य अनुसारको काममा सो रकम खर्च हुन नसकेको बताउनुभयो । वन ऐन, २०७६ आएपछि २०७६ सालदेखि वन विकास कोषमा रकम जम्मा हुँदै आएको हो । वन ऐनमा वन विकास कोषको व्यवस्था गरिएको छ । २०७६ सालदेखि वन विकास कोष खडा गरिए पनि वन नियमावली, २०७९ लागु भएपछि रुख काटेबापत रुख रोप्नुको सट्टा वन विकास कोषमा रकम जम्मा गर्ने प्रावधान लागु गरिएको हो । यसअघि कुनै आयोजनामा काटिएको रुखको सट्टा रुख नै रोप्नुपर्ने वा रकम जम्मा गर्नुपर्ने प्रावधान थियो । अहिले वन नियमावली, २०८१ (संशोधित) कार्यान्वयनमा छ । कार्यविधि नहुँदा रुख रोपिएनवन अधिकृत घिमिरेले कार्यविधि नहुँदा नयाँ रुख रोप्ने कार्य सुरु हुन नसकेको बताउनुभयो । उहाँले भन्नुभयो, “वनको विकास, संरक्षण, संवर्धन तथा प्रवर्धन गर्ने उद्देश्यबाट वन विकास कोषको स्थापना गरिए पनि कोष सञ्चालनसम्बन्धी कार्यविधि निर्माण नहुँदा रुख रोप्नेलगायतका काम सुरु हुन सकेको छैन । कार्यविधि नहुँदा कोषको रकम खर्च हुन सकेको छैन ।”उहाँका अनुसार कोष सञ्चालन कार्यविधिको मसौदा तयार भई छलफलको क्रममा छ । आवश्यक परामर्श र सल्लाह सुझावका लागि अर्थ मन्त्रालय र कानुन, न्याय तथा संसदीय मामिला मन्त्रालयमा पठाइएको छ । कार्यविधि पास हुनेबित्तिकै वन विकास कोषमा जम्मा भएको रकम प्रयोगमा आउने उहाँले स्पष्ट पार्नुभयो ।विभिन्न तीन किसिमबाट वन विकास कोषमा रकम जम्मा हुने प्रावधान रहेको बताउँदै वन अधिकृत घिमिरेले भन्नुभयो, “कसैले वन क्षेत्र प्रयोग गरेबापत वनको सट्टा जग्गा दिनुपर्ने व्यवस्था रहे पनि कुनै कारणवश जग्गा दिन नसकेको अवस्थामा सोबापत वन विकास कोषमा रकम जम्मा गर्नुपर्ने हुन्छ । त्यसै गरी वन क्षेत्रमा एउटा रुख काटेबापत १० वटा रुखको रकम कोषमा जम्मा गर्नुपर्ने हुन्छ । त्यसै गरी सरकारले कार्बन व्यापारबापतको रकमसमेत यसै कोषमा जम्मा गर्नुपर्ने हुन्छ तर अहिलेसम्म कार्बन व्यापार नभएकाले त्यसबापतको रकम जम्मा हुन सकेको छैन ।”  वन तथा वातावरण मन्त्रालयका सहसचिव दीपक ज्ञवालीले रुख रोप्नु र त्यसलाई हुर्काउने प्रक्रिया प्राविधिक विषय भएको र त्यो काम सम्बन्धित आयोजनाहरूले सफलतापूर्वक गर्न नसक्ने देखिएकाले रुख रोप्न र हुर्काउन लाग्ने खर्च वन विकासमा जम्मा गर्नेुपर्ने प्रावधान लागु गरिएको बताउनुभयो । देशको सम्पूर्ण भूभागको ४५ प्रतिशत भूभागमा वन क्षेत्र विस्तार गर्ने मन्त्रालयको लक्ष्य रहेकोमा अहिले झन्डै ४० प्रतिशत भूभाग वनजङ्गलको रूपमा रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/164024",
      "image": "https://gorkhapatraonline.com/storage/media/289250/conversions/2234-original-thumb.jpg"
    },
    {
      "slug": "164022",
      "title": "श्रमिकको न्यूनतम पारिश्रमिक रु. १९ हजार ५५० हुने",
      "timestamp": null,
      "source": "gp",
      "content": "नेपाल सरकार, रोजगारदाता र श्रमिक सङ्गठनबीच श्रमिकको न्यूनतम पारिश्रमिक रु १९ हजार ५५० बनाउने विषयमा सहमति भएको छ ।",
      "longContent": "काठमाडौँ, साउन १ गते । नेपाल सरकार, रोजगारदाता र श्रमिक सङ्गठनबीच श्रमिकको न्यूनतम पारिश्रमिक रु १९ हजार ५५० बनाउने विषयमा सहमति भएको छ । आज श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयमा भएको त्रिपक्षीय बैठकमा उक्त सहमति भएको मन्त्रालयले जनाएको छ । श्रम ऐन, २०७४ को दफा १०७ मा प्रत्येक दुई वर्षमा श्रमिकको न्यूनतम पारिश्रमिक निर्धारण गर्नुपर्ने व्यवस्था छ । यसअघि श्रमिक न्यूनतम पारिश्रमिक रु १७ हजार ३०० थियो । आजदेखि लागू हुने गरी भएको सहमतिअनुसार मासिक आधारभूत पारिश्रमिक रु १२ हजार १७० र महङ्गी भत्ता रु सात हजार ३८० हुनेछ । मन्त्रालयका अनुसार श्रमिकले दैनिक आधारभूत पारिश्रमिक रु ४७० र महङ्गी भत्ता रु २८४ प्राप्त गर्नेछन् भने प्रतिघण्टा आधारभूत पारिश्रमिक रु. ६३ र महङ्गी भत्ता रु. ३८ हुनेछ । आंशिक समयमा मात्र काम गर्ने कामदारको हकमा प्रतिघण्टा न्यूनतम पारिश्रमिक रु. १०७ हुने सहमति भएको छ । उक्त सहमति चिया बगानबाहेकमा श्रमिकको हकमा लागू हुने मन्त्रालयको भनाइ छ । सहमतिपछि श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्री शरतसिंह भण्डारीले सबै पक्षलाई धन्यवाद दिनुभयो । “श्रमिकको न्यूनतम पारिश्रमिक तोकेर मात्रै हुँदैन, त्यसको प्रभावकारी कार्यान्वयनमा सबै पक्ष गम्भीर र जिम्मेवार ढङ्गले लाग्नुपर्छ ।”न्यूनतम पारिश्रमिक निर्धारण समितिका संयोजक तथा श्रम मन्त्रालयका सहसचिव प्रदीप कोइरालाले लामो समयदेखिको परामर्श, समन्वय र गहिरो छलफलपछि सहमति जुटेको बताउनुभयो । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले सहमतिको स्वागत गर्नुभयो । उहाँले भन्नुभयो, “दिगो श्रम सम्बन्ध कायम राख्न न्यूनतम पारिश्रमिकमा सहमति आवश्यक थियो, पारदर्शी छलफल र सबै पक्षको लचकताको माध्यमबाट प्राप्त सहमति हामी सबैका लागि स्वीकार्य र सन्तुलित छ ।” संयुक्त ट्रेड युनियन समन्वय केन्द्र (जेटियूसिसि) का प्रतिनिधि जनक चौधरीले उक्त सहमति श्रमिक वर्गको जित भएको बताउनुभयो । उहाँले भन्नुभयो, “पहिलोपटक हाम्रो आवाज समेटिँदै न्यूनतम पारिश्रमिकमा सहमति जुटेको छ, अब यसको कार्यान्वयन सुनिश्चित गर्न सशक्त निगरानी गरिनेछ ।”छलफलमा मन्त्रालयका तर्फबाट संयोजक सहसचिव प्रदीप कोइराला, रोजगारदाता पक्षबाट उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्र ढकाल, वरिष्ठ उपाध्यक्ष ज्योत्सना श्रेष्ठ, नेपाल चेम्बर अफ कमर्शका दीपक श्रेष्ठ, तथा श्रमिक सङ्गठनका तर्फबाट जनक चौधरी सहभागी हुनुहुन्थ्यो । सरकार, रोजगारदाता र श्रमिक सङ्गठनबीचको समन्वय र सहकार्यबाट सम्भव भएको यो सहमति नेपाली श्रम क्षेत्रलाई थप न्यायपूर्ण, मर्यादित र व्यवस्थित बनाउने दिशामा एक ऐतिहासिक उपलब्धि भएको बताइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/164022",
      "image": "https://gorkhapatraonline.com/storage/media/289248/conversions/sam-original-thumb.jpg"
    },
    {
      "slug": "164008",
      "title": "ताप्लेजुङमा राहदानी बनाउने घटे",
      "timestamp": null,
      "source": "gp",
      "content": "ताप्लेजुङमा वैदेशिक रोजगारीमा जान राहदानी बनाउने घटेका छन् । जिल्ला प्रशासन कार्यालयका अनुसार अघिल्लो वर्षको तुलनामा गत आर्थिक वर्ष राहदानी (इ–पासपोर्ट) बनाउनेको सङ्ख्या घटेका हुन् ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, साउन १ गते । ताप्लेजुङमा वैदेशिक रोजगारीमा जान राहदानी बनाउने घटेका छन् । जिल्ला प्रशासन कार्यालयका अनुसार अघिल्लो वर्षको तुलनामा गत आर्थिक वर्ष राहदानी (इ–पासपोर्ट) बनाउनेको सङ्ख्या घटेका हुन् ।जिल्ला प्रशासन कार्यालय ताप्लेजुङले बिहीबार सार्वजनिक गरेको विवरणअनुसार गत आर्थिक वर्ष २०८१–८२ मा यहाँबाट तीन हजार ४३ जनाले मात्र राहदानी बनाएका छन् । वर्षेनी राहदानी बनाउनेको सङ्ख्या बढ्दो क्रममा रहेका बेला गएको आर्थिक वर्षमा घटेको पाइएको छ । अघिल्लो आव २०८०–८१ को तुलनामा गत आवमा राहदानी बनाउने ४५८ जना कम भएका छन् । अघिल्लो आवमा तीन हजार ५०१ जनाले राहदानी बनाएका थिए । प्रमुख जिल्ला अधिकारी नेत्रप्रसाद शर्माका अनुसार गत आवमा ताप्लेजुङबाट राहदानी बनाउने तीन हजार ४३ मध्ये दुई हजार ८८० जनाले यहाँबाट बुझ्नेगरी राहदानी बनाएका छन् । यस्तै, द्रूत सेवाअन्तर्गत अर्थात काठमाडौबाट राहदानी बुझ्नेगरी १६३ जनाले मात्र सिफारिस लिएका छन् । गत आवमा राहदानी बनाउनेमध्ये दुई हजार १५२ जनाको राहदानी फाराम निःशुल्क भरिदिएको प्रशासन कार्यालयले जनाएको छ ।राहदानी सेवाबाहेक गत आवमा नागरिकता तीन हजार ४८९ जनालाई बंशजका आधारमा प्रदान गरिएको छ । त्यस्तै, सात जनालाई बैवाहिक अङ्गीकृत र आठ जनालाई गैर आवासीय नागरिकता प्रदान गरिएको जिल्ला प्रशासन कार्यालयले जनाएको छ । राष्ट्रिय परिचयपत्रसम्बन्धी सेवाअन्तर्गत गएको आवमा सात हजार ५८५ जनाको विवरण दर्ता गरिएको छ । एक हजार ३८४ जनालाई राष्ट्रिय परिचयपत्र वितरण गरिएको छ ।यस्तै, गएको आवमा ९५ जनालाई नाबालक परिचयपत्र वितरण गरेको छ । प्रजिअ शर्माका अनुसार गएको आवमा पाँच हजार २८५ जना सेवाग्राहीलाई कार्यालय प्रयोजनमा प्रयोग हुने विभिन्न कागजातको प्रतिलिपि (फोटोकपी गरी दिएको) निःशुल्क रुपमा उपलब्ध गराइएको छ । गएको आवमा ११ वटा नयाँ संस्था दर्ता भएका छन् ।  प्रशासन कार्यालयले गएको आवमा राजस्व दुई करोड नौ लाख ५८ हजार ९२० रुपियाँ सङ्कलन गरेको छ । कुल राजस्व रकममध्ये सबैभन्दा बढी राहदानी वितरणबाट एक करोड ६२ लाख ५७ हजार रुपियाँ रकम सङ्कलन भएको जिल्ला प्रशासन कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/164008",
      "image": "https://gorkhapatraonline.com/storage/media/289230/conversions/CDO-Office-Taplejung-(2)-original-thumb.jpg"
    },
    {
      "slug": "164006",
      "title": "‘कौराहा संरक्षण पत्रकारिता पुरस्कार’ श्रीषलाई",
      "timestamp": null,
      "source": "gp",
      "content": "‘राष्ट्रिय मौलिक कौराहा संरक्षण पत्रकारिता पुरस्कार २०८२’ बाट पत्रकार रुद्र श्रीष मगर सम्मानित हुनुभएको छ । उहाँलाई गण्डकी प्रदेशका युवा खेलकुद तथा सामाजिक विकासमन्त्री विन्दुुकुमार थापाले सम्मानपत्र तथा नगद १५ हजारसहित सम्मान गर्नुभयो ।",
      "longContent": "रमेश पौडेलपोखरा, साउन १ गते । ‘राष्ट्रिय मौलिक कौराहा संरक्षण पत्रकारिता पुरस्कार २०८२’ बाट पत्रकार रुद्र श्रीष मगर सम्मानित हुनुभएको छ । उहाँलाई गण्डकी प्रदेशका युवा खेलकुद तथा सामाजिक विकासमन्त्री विन्दुुकुमार थापाले सम्मानपत्र तथा नगद १५ हजारसहित सम्मान गर्नुभयो ।  राष्ट्रिय मौलिक कौराहा संरक्षण समितिद्वारा स्थापित तथा नेपाल मगर पत्रकार संघ कास्कीद्वारा संरक्षित सो पुरस्कार प्रदान गर्दै मन्त्री थापाले गण्डकी प्रदेश सरकारले हाल मगर र गुरुङ भाषालाई सरकारी कामकाजको भाषाका रुपमा कायान्वयन गर्ने विधयेक पास गरेको बताउनुभयो । उहाँले विधेयकलाई कार्यान्वयन गर्न सबैको सहयोग आवश्यक रहेको बताउनुभयो । मगरहरुको संस्कार र संस्कृति देशको पहिचान भएकाले यसलाई जोगाउन नयाँ र पुराना पुस्ताले विषेश ध्यान दिनुपर्ने उहाँको भनाइ छ । कार्यक्रममा नेपाल मगर संघका सांस्कृतिक विभागका उपप्रमुख तथा पुरस्कारदाता हर्क आलेले कौराहाको संस्कारलाई संरक्षण गर्नुपर्छ भन्ने उद्देश्यले पुरस्कार स्थापित गरिएको बताउनुभयो । नेपाल पत्रकार महासंघ गण्डकी प्रदेशका अध्यक्ष रमेश पौडेलले नेपालका सबै भाषा, परम्परा, कला र आस्थाहरु हाम्रा मौलिक पहिचान भएको हुँदा यिनीहरुको संरक्षण र सम्वर्धन आवश्यक रहेको बताउनुभयो । कार्यक्रममा बोल्दै सम्मानित श्रीष मगरले पुरस्कारले आफूलाई खुसी दिलाउनुका साथै जिम्मेवारी थपिएको बताउनुभयो । संघका अध्यक्ष सुरज थापा मगरको अध्यक्षतामा भएको उक्त कार्यक्रममा पत्रकार महासंघ गण्डकी प्रदेशका महासचिव जमुना वर्षा शर्मा, नेपाल पत्रकार महासंघ कास्कीका अध्यक्ष माधव बराल, प्रेस काउन्सिल नेपालका सदस्य तथा पत्रकार केशवशरण लामिछाने, छनौट समितिका संयोजक एमबी आस्था मगर, नेपाल मगर संघ कास्कीका अध्यक्ष राम थापालगायतले मगर भाषाको पहिचानका बारेमा बोल्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/164006",
      "image": "https://gorkhapatraonline.com/storage/media/289227/conversions/Kaura-original-thumb.jpg"
    },
    {
      "slug": "164002",
      "title": "यो वर्ष एक खर्ब २० अर्ब  राजस्व वृद्धि",
      "timestamp": null,
      "source": "gp",
      "content": "आर्थिक वर्ष २०८०/०८१ को भन्दा यो १ खर्ब २० अर्ब बढी हो । प्रतिशतका आधारमा ११.३३ प्रतिशत वृद्धि हो ।   आर्थिक वर्ष २०८०/०८१ मा १० खर्ब ५८ अर्ब राजस्व संकलन भएको थियो ।",
      "longContent": "काठमाडौँ, साउन १ गते । आर्थिक वर्ष २०८१/०८२ मा ११ खर्ब ७८ अर्ब ८२ करोड रुपियाँ बराबर राजस्व सङ्कलन भएको छ । आर्थिक वर्ष २०८०/०८१ को भन्दा यो १ खर्ब २० अर्ब बढी हो । प्रतिशतका आधारमा ११.३३ प्रतिशत वृद्धि हो । आर्थिक वर्ष २०८०/०८१ मा १० खर्ब ५८ अर्ब राजस्व सङ्कलन भएको थियो । आर्थिक वर्ष २०८१/०८२ मा १४ खर्ब १९ अर्ब राजस्व सङ्कलन गर्ने लक्ष्य थियो । अर्ध वार्षिक समीक्षामा संशोधन गरी १२ खर्ब ८६ अर्बको लक्ष्य तय गरिएको थियो । संशोधित लक्ष्य अनुसार ९१.६० प्रतिशत राजस्व सङ्कलन भएको छ । अर्थ मन्त्रालय राजस्व महाशाखा प्रमुख उत्तरकुमार खत्रीले विपद, अन्तर्राष्ट्रिय परिस्थितिले गर्दा चुनौती हुँदाहुँदै पनि अघिल्लो आर्थिक वर्षको तुलनामा उत्साहजनक रूपमा राजस्व सङ्कलन भएको बताउनुभयो । उहाँले भन्नुभयो, ‘तयारी सुरु गरिसकेका छौं । चालू आर्थिक वर्षमा राजस्व सङ्कलनको लक्ष्य पूरा गर्ने गरी अघि बढ्ने छौं ।’चालू आर्थिक वर्षमा १३ खर्ब १५‍ अर्ब राजस्व सङ्कलनको लक्ष्य छ ।  आर्थिक वर्ष २०७१/०७२ मा ४ खर्ब ५ अर्ब,  २०७२ र ०७३ मा ४ खर्ब ८१ अर्ब, २०७३/०७४ मा ६ खर्ब ९ अर्ब, २०७४/०७५ मा ७ खर्ब २६ अर्ब, २०७५ र ०७६ मा ८ खर्ब २९ अर्ब राजस्व सङ्कलन भएको थियो । त्यसैगरी २०७६/०७७ मा ७ खर्ब ९३ अर्ब, २०७७/०७८ मा ९ खर्ब ३५ अर्ब, २०७८/०७९ मा १० खर्ब ६६ अर्ब, २०७९/०८० मा ९ खर्ब ५७ अर्ब र २०८०/०८१ मा १० खर्ब ५८ अर्ब रुपियाँ सङ्कलन भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/164002",
      "image": "https://gorkhapatraonline.com/storage/media/289215/conversions/Artha-mantralaya-finance-ministry-original-thumb.jpg"
    },
    {
      "slug": "163982",
      "title": "मानव संरक्षणको कामना गर्दै सकियो 'असारे पर्व'",
      "timestamp": null,
      "source": "gp",
      "content": "पश्चिम बागलुङको ताराखोला गाउँपालिकामा मगर समुदायको बसोबास बाक्लो छ । त्यहाँका मगर समुदायले असारको काम सकेर असारे वा साउने संक्रान्ति पर्व धुमधामले मनाउने परापूर्वकालदेखिको परम्परा अझै जिवित छ ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, साउन १ गते । पश्चिम बागलुङको ताराखोला गाउँपालिकामा मगर समुदायको बसोबास बाक्लो छ । त्यहाँका मगर समुदायले असारको काम सकेर असारे वा साउने सङ्क्रान्ति पर्व धुमधामले मनाउने परापूर्वकालदेखिको परम्परा अझै जिवित छ । ताराखोला गाउँपालिका वडा ४ र ५ का मगरहरुले आफ्नो बस्ती बसाइको मूलथलो तारा गाउँमा प्रत्येक वर्ष ‘असारे पर्व’ मनाउँदै आएको ताराखोलाका झकबहादुर घर्ती बताउनुहुन्छ । \"वर्षा यामको कृषिकर्म सकेर असारे पर्व मनाइन्छ, असारे पर्वमा मुखियाको घरमा जमरा राखेपछि अन्य घरमा पनि जमरा राख्ने प्रचलन छ,\" घर्तिले भन्नुभयो ।‘असारे पर्व’ परापूर्वकालमा त्यहाँ बालबालिकाको मृत्यु हुने गरेकोले धामीझाँक्रीलाई देखाउँदा ढुङ्गामा देवताको बास भएको र त्यस ढुङ्गामा राँगाको बलि दिई पूजा गरेपछि बालबालिकाको मृत्यु हुन छोडेको जनविश्वसका आधारमा पूजा गर्ने प्रचलन रहेको संस्कृतिकर्मी देवीलाल घर्तीले बताउनुभयो । हावापानीले बाली नष्ट नगर्ने विश्वासका साथ तारा गाउँमा असारमै ‘असारे पर्व’ मनाउने प्रचलन छ । ‘‘हिल र अर्गलमा भने साउने सङ्क्रान्तिमा ‘असारे पर्व’ मनाउने परम्परा छ,’’ संस्कृतिकर्मी घर्तिले भन्नुभयो । ‘असारे पर्व’ मनाउन एक साता अघिदेखि जमरा राख्ने गरिन्छ । \"वर्षा यामको खेती किसानी सक्ने वा काम नसकिएमा कामै रोकेर ताराखोला ४ र ५ का मगरहरु भेला भएर अर्घासी मगरको मूल अधीनमा रही तारा गाउँमा बुढापाकाहरुले देवताको प्रतीक ढुङ्गामा राँगाको बलि दिएर जमरा अक्षताले पुज्ने गर्छन् । युवाले पिङ लगाउने गर्छन् । पिङ लगाइसकेपछि युवतीहरुले खाजा तयार गर्छन्,\" संस्कृतिकर्मी घर्तीले भन्नुभयाे, \"बुढापाकाले पिङमा जमराअक्षेता चढाउँछन् । मुलीले पिङ खेलेपछि मात्र अन्यले पिङ खेल्छन् । खाजा खाँदै बुढापाका र युवायुवतीहरु स्थानीय झ्याउरे, असारे गीतमा नाचगान गरेर रमाइलो गर्छन् । बलि दिएको राँगाको मासु देवतालाई चढाउने र सामूहिक भोजन गरेपछि ‘असारे पर्व’ विधिवत् रुपमा सम्पन्न हुन्छ।\"‘असारे पर्व’ सम्पन्न भए पनि त्यसको सम्वर्धन, विकास र संस्कृति संरक्षणसँगै खेलकुद र कला संस्कृतिको विकास गर्ने उद्येश्यले तारागाउँको करिमेलामा असारे युवा क्लबको आयोजनामा खेलकुद र सांस्कृतिक कार्यक्रम सुरु हुन्छ । असार २४ गतेबाट सुरु भएको असारे मेला २९ गतेसम्म पुरुष तथा महिला भलिबल, धनुषवाण, छेलो, लोकनृत्य प्रतियोगिता आयोजना गरी सकिएको क्लबका उपाध्यक्ष नारायण घर्तीले बताउनुभयो । तारागाउँमा असारे पर्व सकिए पनि हिलमा असार ३० गतेबाट सुरु भएको छ । अर्गलमा साउन १ गते साराको रुखमा पिङ हालेर नाचगान गरी असारे मनाउने प्रचलन छ ।",
      "link": "https://gorkhapatraonline.com/news/163982",
      "image": "https://gorkhapatraonline.com/storage/media/289170/conversions/asare-parba-cover-original-thumb.jpg"
    },
    {
      "slug": "163976",
      "title": "‘छाउगोठ बनाउने र बस्न बाध्य पार्नेलाई सुविधामा पुनः विचार गर्छाैं’",
      "timestamp": null,
      "source": "gp",
      "content": "गृहमन्त्री रमेश लेखकले छाउगोठ बनाएको पाइए र महिनावारी हुँदा छाउगोठमा बस्न बाध्य पार्नेलाई स्थानीय तहबाट पाउने निश्चित सुविधामा पुनः विचार गर्ने गरी मुलुकभरका स्थानीय तहलाई परिपत्र गरिने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, साउन १ गते । गृहमन्त्री रमेश लेखकले छाउगोठ बनाएको पाइए र महिनावारी हुँदा छाउगोठमा बस्न बाध्य पार्नेलाई स्थानीय तहबाट पाउने निश्चित सुविधामा पुनः विचार गर्ने गरी मुलुकभरका स्थानीय तहलाई परिपत्र गरिने बताउनुभएको छ ।\tआज अन्तर पार्टी महिला सञ्जालका पदाधिकारीसँगको भेटमा उहाँले सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयलाई अनुरोध गरी देशभरका स्थानीय तहलाई यस्तो परिपत्र गर्ने गरी गृहकार्य गरिने बताउनुभयो । “महिनावारीमा ठुलो अन्धविश्वासले काम गरेको छ”, मन्त्री लेखकले भन्नुभयो, “यसको निर्मलीकरणका लागि कसरी अगाडि बढ्ने अन्तर पार्टी महिला सञ्जालको पनि सहयोग र सुझाव आवश्यक छ ।”\tमहिलामाथि हुने हिंसा, बलात्कार लगायतका घटनामा सरकार गम्भीर रहेको मन्त्री लेखकको भनाइ छ । “महिलाहरूको मर्यादा, गरिमा, स्वाभिमान र सुरक्षामा गम्भीर छु”, लेखकले भन्नुभयो, “अपराध गर्नेलाई कारबाहीको दायरामा ल्याउने काम पनि भइरहेको छ ।” \tसो क्रममा अन्तर पार्टी महिला सञ्जालका अध्यक्ष ममता गिरीसहितको टोलीले महिला तथा बालबालिकामाथि हुने गरेको विभेद र हिंसाका घटना घटिरहेको भन्दै त्यसको नियन्त्रणका लागि मन्त्री लेखकलाई ज्ञापनपत्रसमेत बुझाएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/163976",
      "image": "https://gorkhapatraonline.com/storage/media/289151/conversions/Untitled-9-original-thumb.jpg"
    },
    {
      "slug": "163960",
      "title": "दलित वडा सदस्यको निधन",
      "timestamp": null,
      "source": "gp",
      "content": "मोरङको उर्लाबारी नगरपालिका–२ का दलितबाट महिला वडा सदस्य हेमकुमारी नेपालीको निधन भएको छ । उहाँको बिहीबार बिहान ८ बजे निधन भएको उर्लाबारी नगरपालिकाका प्रवक्ता भीष्म बुढाथोकीले जानकारी दिनुभयो ।",
      "longContent": "हरिप्रसाद कोइराला उर्लाबारी, साउन १ गते । मोरङको उर्लाबारी नगरपालिका–२ का दलितबाट महिला वडा सदस्य हेमकुमारी नेपालीको निधन भएको छ । उहाँको बिहीबार बिहान ८ बजे निधन भएको उर्लाबारी नगरपालिकाका प्रवक्ता भीष्म बुढाथोकीले जानकारी दिनुभयो । ५६ वर्षीया नेपाली लामो समयदेखि क्यान्सर रोगले पीडित हुनुहुन्थ्यो । नेकपा (एमाले) बाट २०७९ को स्थानीय निर्वाचनमा विजयी हुनुभएकी नेपालीको श्रीमान् तीन छोरी र एक छोरा हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/163960",
      "image": "https://gorkhapatraonline.com/storage/media/289101/conversions/Ward-Member-original-thumb.jpg"
    },
    {
      "slug": "163940",
      "title": "पाँच पालिकाले करार कर्मचारी हटाउने",
      "timestamp": null,
      "source": "gp",
      "content": "कर्णालीका तीन वटा पालिकाले करारका कर्मचारी हटाउन लागेका छन् । नयाँ आर्थिक वर्ष साउन १ गतेदेखि लागू हुने गरी कालीकोटको शुभकालिका गाउँपालिका, खाँडाचक्र नगरपालिका र जुम्लाको तातोपानी गाउँपालिकाले करारका कर्मचारी हटाउन लागेको हुन् ।",
      "longContent": "प्रेमराज सिम्खडाकालीकोट, साउन १ गते । कर्णालीका तीन वटा पालिकाले करारका कर्मचारी हटाउन लागेका छन् । नयाँ आर्थिक वर्ष साउन १ गतेदेखि लागू हुने गरी कालीकोटको शुभकालिका गाउँपालिका, खाँडाचक्र नगरपालिका र जुम्लाको तातोपानी गाउँपालिकाले करारका कर्मचारी हटाउन लागेको हुन् । कर्णाली प्रदेश स्थानीय सेवा (गठन तथा सञ्लालन) ऐन २०८१ को दफा १४ (१) बमोजिम कुनै पनि व्यक्तिलाई ज्यालादारी वा करारमा नियुक्त गर्न नपाइने र स्थानीय सेवा (गठन तथा सञ्चालन) नियमावली २०८१ को नियम ११(१) पद नभई कर्मचारी नियुक्त गर्न नहुने सो व्यवस्था विपरीत नियुक्त हुने व्यक्तिले पाएको तलब तथा अन्य सेवा सुविधा नियुक्ति दिने पदाधिकारीबाट सरकारी बाँकीसरह असुल उपर गरिने व्यवस्था र स्थानीय सरकार सञ्चालन ऐन २०७४ को दफा ८३ (८) मा तोकिएका पदहरू साथै सङ्घीय÷प्रदेश सरकारबाट बजेट सुनिश्चिता भएका करार कर्मचारी बाहेक आर्थिक वर्ष २०८१/०८२ को असार मसान्तसम्म करार वा ज्यालादारीमा सम्झौता भई कार्यरत कर्मचारीलाई साउन १ गते लागू हुने गरी हाजिर नगराउन सार्वजनिक सूचना नै जारी गरेका छन् । कालीकोटको शुभकालिका गाउँपालिकाले पनि कर्णाली प्रदेश स्थानीय सेवा (गठन तथा सञ्चालन सञ्चालन ऐन, २०८१ को दफा १४(१) बमोजिम कुनै पनि व्यक्तिलाई ज्यालादारी वा करारमा नियुक्ति गर्न पाइनेछैन भन्ने व्यवस्था गरेको भन्दै गाउँ कार्यपालिकामा चालु आर्थिक वर्ष २०८१/०८२ मा ज्यालादारी वा करारमा नियुक्ति भई कार्यरत दरबन्दी भन्दा बढी सबै किसिम (प्रशासनिक, प्राविधिक, शिक्षक तथा श्रेणीविहीन) वा करार सेवा सम्झौता बमोजिम खटिएका कर्मचारीको साउन १ गतेबाट अर्को आदेश वा व्यवस्था नहुन्जेलसम्म हाजिर नगर्न नगराउन भनेर परिपत्र जारी गर्नुका साथै सार्वजनिक सूचना नै निकालेको छ । कालीकोटको खाँडाचक्र नगरपालिकाले साउन १ गतेदेखि करार सेवामा कार्यरत कर्मचारीहरू हटाउने भएको छ । शिक्षा, स्वास्थ्य, कृषि लगायतका शाखामा कार्यरत करार कर्मचारीहरूको म्याद थप नगर्ने निर्णय नगरपालिकाको ३६ औँ कार्यपालिका बैठकले गरिसकेको र हटाउन लागिएको नगरपालिकाले जनाएको छ । यस्तै जुम्लाको तातोपानी गाउँपालिकाले सबै वडामा परिपत्र जारी गर्दै स्वास्थ्य क्षेत्रका कर्मचारीलाई साउन १ गतेदेखि अर्को व्यवस्था वा आदेश नहुन्जेलसम्मका लागि हाजिर नगर्न नगराउन भनेको छ ।",
      "link": "https://gorkhapatraonline.com/news/163940",
      "image": "https://gorkhapatraonline.com/storage/media/289045/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "163885",
      "title": "महत्त्वपूर्ण व्यावसायिक व्यक्ति सम्मानित",
      "timestamp": null,
      "source": "gp",
      "content": "सरकारले विभिन्न विधामा ३० व्यावसायिक कम्पनी तथा संस्थालाई महत्वपूर्ण व्यावसायिक व्यक्ति (सिआइपी) सम्मान प्रदान गरेको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयद्वारा बुधबार यहाँ आयोजित कार्यक्रममा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले सिआइपी सम्मान प्रदान गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १ गते । सरकारले विभिन्न विधामा ३० व्यावसायिक कम्पनी तथा संस्थालाई महत्वपूर्ण व्यावसायिक व्यक्ति (सिआइपी) सम्मान प्रदान गरेको छ । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयद्वारा बुधबार यहाँ आयोजित कार्यक्रममा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले सिआइपी सम्मान प्रदान गर्नुभयो ।सिआइपी प्राप्त गर्ने २१ व्यावसायिक फर्म तथा कम्पनी रहेका छन् भने निजी क्षेत्रका प्रतिनिधिमूलक नौ संस्थालाई मानार्थ सिआइपी प्रदान गरिएको छ । व्यावसायीका प्रतिनिधिमूलक संस्थाका तर्फबाट नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकाल, नेपाल चेम्बर अफ कमर्सका अध्यक्ष कमलेशकुमार अग्रवाल  र नेपाल उद्योग परिसङ्घका निवर्तमान अध्यक्ष राजेशकुमार अग्रवाललाई मानार्थ सिआइपी सम्मान प्रदान गरिएको छ । यी संस्थालाई निर्यात व्यापारका साथै वाणिज्य क्षेत्रमा प्रवर्धनात्मक कार्य गरी आर्थिक विकासमा उल्लेख्य योगदान पु¥याएकामा सम्मान गरिएको हो । यस्तै व्यवसायीका प्रतिनिधिमूलक महासङ्घतर्फ नेपाल हस्तकला महासङ्घ र निर्यात व्यवसायी महासङ्घका अध्यक्षलाई मानार्थ सिआइपी प्रदान गरिएको छ । यसबाहेक व्यवसायीका प्रतिनिधिमूलक वस्तुगत सङ्घतर्फ नेपाल छुर्पी व्यवसायी सङ्घ झापा, नेपाल गलैँचा उत्पादक तथा निकासीकर्ता सङ्घ, नेपाल तयारी पोसाक उद्योग सङ्घ र नेपाल उनी फेल्ट उत्पादक तथा निर्यात सङ्घले मानार्थ सिआइपी सम्मान पाएका छन् । ती संस्थालाई तेस्रो मुलुकतर्फ आर्थिक वर्ष २०७९/८० र २०८०/८१ मा कुल पाँच अर्ब वा सोभन्दा बढी निर्यात गरेका आधारमा यो सम्मान प्रदान गरिएको हो । यसै गरी तेस्रो मुलुकतर्फ सबैभन्दा बढी वस्तु निकासी गर्ने अग्रस्थानका पाँच वस्तुमध्ये प्रत्येकबाट एक/एक जना व्यवसायीलाई सिआइपी सम्मान प्रदान गरिएको छ । जस अन्तर्गत उनी गलैँचातर्फ थर्ड आई इन्टरनेसनल, तयारी पोसाकतर्फ नेपाल फेसन प्रालि, उनी फेल्टका सामानतर्फ नेसनल एक्सपोर्ट्स प्रालि, छुर्पीतर्फ मनराम हिमालयन हेन्डिक्राफ्ट प्रालि र पस्मिना वस्तुतर्फ ट्राइकोट इन्डस्ट्रिजले सिआइपी सम्मान प्राप्त गरेका छन् । यस्तै भारततर्फ निकासी रकमका आधारमा सम्मान पाउनेमा डाबर नेपाल प्रालि, आरती स्ट्रिप्स र रिलायन्स स्पिनिङ मिल्स लिमिटेडलाई र चीनतर्फको निकासी रकमका आधारमा छोमेन ट्रेडर्स, फिन्जो सोनाम इन्टरप्राइजेज र अष्टमङ्गल काठमाडौँले सिआइपी सम्मान प्राप्त गरेका छन् । यसै गरी नेपालको मौलिक सिप, कला र संस्कृति झल्किने हस्तकलाका वस्तुको निर्यातबाट सबैभन्दा धेरै रकम भित्र्याउने निर्यातकर्तामा गिफ्ट ल्यान्ड इन्टरप्राइजेज प्रालिले पनि सिआइपी सम्मान पाएको छ । यस्तै प्राथमकितामा राखेका निर्यात सम्भावनायुक्त वस्तुमध्ये कृषिजन्य वस्तु सबैभन्दा बढी रकमको निर्यात गर्ने नेपाल एभरेस्ट कार्डम प्रोडक्सन झापा र जडीबुटी क्षेत्रबाट एबी हर्बल ट्रेडर्स एन्ड सप्लायर्स दार्चुलाले यो सम्मान प्राप्त गरेका छन् । निर्यात व्यापारमा कुल रकमका आधारमा सबैभन्दा बढी रकमको निर्यात गर्ने महिला निर्यातकर्तामा जनकपुर रिफाइनरिज काठमाडौँ र तेस्रो मुलुकतर्फ गत दुई आवमा एक अर्ब वा सोभन्दा बढी निकासी गर्ने उद्योग, संस्था, फर्म वा कम्पनीमध्ये दी साङ्ग्रिला कार्पेट एन्ड ह्यान्डिक्राफ्ट, एभरेस्ट फेसन र त्रिवेणी स्पिनिङ मिल्स लिमिटेड र स्टार्टअपतर्फ माइन्डफुल क्राफ्ट प्रालि काठमाडौँले सिआइपी सम्मान प्राप्त गरेका छन् । यसै गरी बैङ्किङ प्रणालीमार्फत विप्रेषणको कारोबार गरी सबैभन्दा बढी वैदेशिक मुद्रा भित्र्याउने कम्पनीमा आइएमई लिमिटेड र पर्यटन क्षेत्रमा सबैभन्दा बढी विदेशी मुद्रा आर्जन गर्ने होटेल उद्योगी तथा व्यवसायीमा एभरेस्ट हस्पिटालिटी होटेल लिमिटेडले सिआइपी सम्मान प्राप्त गरेका छन् । सो अवसरमा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले देशको समृद्धिका लागि निजी क्षेत्रसँगको सहकार्यलाई थप बलियो बनाइने बताउनुभयो । सिआइपी सम्मानले उद्योगी व्यवसायीको मनोबल उच्च राख्दै निर्यात प्रवर्धनमा थप प्रभावकारी भूमिका खेल्ने बताउनुभयो । “यो सम्मानका लागि सम्मान होइन, हामी थप उदार भएर निजी क्षेत्रलाई सम्मान गर्न चाहन्छौँ । निजी क्षेत्रको मनोबल उच्च नभएसम्म आर्थिक विकास र समृद्धि सम्भव छैन । त्यसैले हामीले देशको समृद्धिका लागि सहकार्य गरर अगाडि बढ्न चाहन्छौँ,” उहाँले भन्नुभयो । नेपाल सन् २०२६ मा विकासशील राष्ट्रमा स्तरोन्नति हुने भएकाले सरकार र निजी क्षेत्र मिलेर आउने दिनको रणनीति बनाउनुपर्ने उहाँले बताउनुभयो । व्यापार प्रवर्धन तथा निकासी केन्द्रका कार्र्यकारी निर्देशक शरद्विक्रम राणाले निजी क्षेत्रको मनोबल उच्च बनाउन सिआइपी सम्मान गरिएको जानकारी दिनुभयो । २०७६ सालदेखि सिआपी सम्मान वितरण गर्दै आएकोमा बिचमा कोडिभका कारणले निरन्तर हुन नसकेको बताउनुभयो । सम्मान वितरण सुरु गर्ने बेला निर्यात व्यापार ८० अर्बको रहेकामा अहिले बढेर दुई खर्बमाथि पुगेको उहाँको भनाइ छ । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले नेपालको निर्यात वार्षिक करिब १० खर्ब पु¥याउन सकिने बताउनुभयो । उहाँले नेपालको निर्यात सम्भावना हेर्दा वार्षिक करिब १० खर्ब पु¥याउन र कुल गार्हस्थ उत्पादनको ०.२ प्रतिशत मात्रै रहेको विदेशी लगानी केही वर्षमै १० प्रतिशत पु¥याउन सकिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163885",
      "image": "https://gorkhapatraonline.com/storage/media/288976/conversions/SAMMAN-PHOTO-2025-07-16-19-01-23-original-thumb.jpg"
    },
    {
      "slug": "163883",
      "title": "वैदेशिक यात्रामा बाहिरियो दुई खर्ब",
      "timestamp": null,
      "source": "gp",
      "content": "विदेश यात्राका लागि नेपालीले ११ महिनामा मात्रै दुई खर्ब रुपियाँ खर्चिएका छन् । शिक्षा, रोजगारी तथा घुमघाम जस्ता उद्देश्यका लागि हुने यस्तो खर्च अहिलेसम्मकै सर्वाधिक हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १ गते । विदेश यात्राका लागि नेपालीले ११ महिनामा मात्रै दुई खर्ब रुपियाँ खर्चिएका छन् । शिक्षा, रोजगारी तथा घुमघाम जस्ता उद्देश्यका लागि हुने यस्तो खर्च अहिलेसम्मकै सर्वाधिक हो । नेपाल राष्ट्र बैङ्कका अनुसार चालु आर्थिक वर्ष २०८१/८२ को ११ महिना अर्थात् जेठसम्म शैक्षिक यात्राका लागि सबैभन्दा बढी रकम बाहिरिएको छ । सो अवधिमा एक खर्ब २४ अर्ब ७९ करोड रुपियाँ शैक्षिक यात्राका लागि बाहिरिएको छ । अध्ययनका लागि बाहिरिने नेपाली विद्यार्थीले यात्रा उद्देश्यका लागि गर्ने खर्च यस्तो शीर्षकका समेटिन्छ । गत आवको सोही अवधिमा शैक्षिक यात्राका लागि एक खर्ब ११ अर्ब ४६ करोड रुपियाँ बाहिरिएको केन्द्रीय बैङ्कको तथ्याङ्क छ । त्यस्तै घुमघाम, वैदेशिक रोजगारीको उद्देश्यसहितको यात्राका लागि ११ महिनामा नेपालीले ७४ अर्ब ७२ करोड खर्चिएको देखिन्छ । अन्य शीर्षकमा राखिएको यस्तो खर्च गत आवको सोही अवधिमा ५२ अर्ब ६८ करोड रुपियाँ थियो । त्यस्तै उपचारका लागि बाहिरिने नेपालीले ४७ करोड रुपियाँ वैदेशिक यात्रामा खर्चिएको तथ्याङ्कले देखाउँछ जबकि गत आवमा यस्तो दुई अर्ब ५८ करोड रुपियाँ थियो । भित्रिने पनि बढ्योनेपालीले वैदेशिक यात्रामा खर्चिएको रकम मात्र बढेको छैन यात्राकै लागि नेपाल भित्रिने रकम पनि बढेको छ । ११ महिनासम्म यात्रा शीर्षकमा नेपालमा ८२ अर्ब रुपियाँ भित्रिएको छ जुन गत आवको सोही अवधिको तुलनामा साढे छ अर्ब रुपियाँले बढी हो । गत आवको जेठसम्म ७५ अर्ब ५२ करोड रुपियाँ यात्रा शीर्षकमा नेपाल भित्रिएको थियो । जसमध्ये विदेशी पर्यटक नेपाल भित्रिएबापत ७७ अर्ब ९६ करोड रुपियाँ भित्रिएको देखिन्छ । समीक्षा अवधिमा १० लाख ७८ हजार पर्यटक नेपाल भित्रिएका छन् । शैक्षिक प्रयोजनको यात्राबापत तीन अर्ब ७० करोड रुपियाँ भित्रिँदा उपचारको उद्देश्यका लागि नेपाल आउनेले ३५ करोड रुपियाँ खर्च गरेको तथ्याङ्कले देखाउँछ ।",
      "link": "https://gorkhapatraonline.com/news/163883",
      "image": "https://gorkhapatraonline.com/storage/media/288974/conversions/11-original-thumb.jpg"
    },
    {
      "slug": "163881",
      "title": "समृद्धिका लागि वनको योगदान प्रभावकारी",
      "timestamp": null,
      "source": "gp",
      "content": "वन तथा वातावरण मन्त्रालयले नीतिगत सुधारसँगै नेपाल सरकारको समृद्धिको लक्ष्यको प्रभावकारी सहायक बनेको दाबी गरेको छ । वन तथा वातावरणमन्त्री ऐनबहादुर शाहीले एक वर्षको अवधिको काम सम्पादनबारे बुधबार जानकारी दिँदै वन तथा वातावरण क्षेत्रको सन्तुलित र उपभोगमैत्री दायित्व पूरा गर्न सफल भएको बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन १ गते । वन तथा वातावरण मन्त्रालयले नीतिगत सुधारसँगै नेपाल सरकारको समृद्धिको लक्ष्यको प्रभावकारी सहायक बनेको दाबी गरेको छ । वन तथा वातावरणमन्त्री ऐनबहादुर शाहीले एक वर्षको अवधिको काम सम्पादनबारे बुधबार जानकारी दिँदै वन तथा वातावरण क्षेत्रको सन्तुलित र उपभोगमैत्री दायित्व पूरा गर्न सफल भएको बताउनुभयो ।मन्त्री शाहीले भन्नुभयो, “नीतिगत सुधार, प्रशासनिक परिचालन र दिगो विकासकेन्द्रित पहलले सरकारको प्रभावकारिता मात्र होइन, देशको समकालीन जिम्मेवारीलाई चित्रण गरेको छ ।” हरित अर्थतन्त्रसहितको विकास पथ पछ्याउँदै जलवायु परिवर्तनले पारेको असर न्यूनीकरण, वन तथा वातावरण संरक्षण, हिमाल, हिमताल र हिमनदी संरक्षण, जैविक विविधता प्रवर्धनमा जोड दिन मन्त्रालय सफल रहेको उहाँले दाबी गर्नुभयो । मन्त्री शाहीका अनुसार एक वर्षको अवधिमा मन्त्रालयमार्फत ११ अर्ब रुपियाँ बराबरको अन्तर्राष्ट्रिय सहयोग नेपाल भित्रिएको छ । जसमा ग्रिन क्लाइमेट फन्डमार्फत पाँच अर्ब, मधेश र लुम्बिनी प्रदेशमा समृद्धिका लागि वन विकास तथा मानव वन्यजन्तु द्वन्द्व न्यूनीकरणसमेतका लागि गरेर कुल ११ अर्ब बजेट विभिन्न अन्तर्राष्ट्रिय दातृ निकायमार्फत प्राप्त भएको छ । जसबाट वन, वातावरण, जैविक विविधता संरक्षण, प्रदूषण नियन्त्रण, मानव वन्यजन्तु द्वन्द्व न्यूनीकरण, जलवायु परिवर्तनका चुनौती सामना गर्न र कार्बन व्यापारबाट पर्याप्त लाभ लिन भविष्यमा बलियो सहयोग पुग्ने विश्वास उहाँले व्यक्त गर्नुभयो । वैदेशिक अनुदान सहायताका सम्झौता हुनु देशकै समृद्धिका लागि अर्थपूर्ण बनेको उहाँले प्रस्ट पार्नुभयो ।नीतिगत सुधारतर्फ राष्ट्रिय वनको एकीकृत रणनीतिक योजना २०८१–२१००, बाह्य मिचाहा प्रजाति व्यवस्थापन राष्ट्रिय रणनीति तथा कार्ययोजना २०८१, राष्ट्रिय बाँस तथा वेत विकास रणनीति २०८१ र राष्ट्रिय रेडप्लस रणनीति, २०८१ सहित ११ वटा कानुनी दस्ताबेज मन्त्रालयले संशोधन गरेको छ । यस्तै उपभोगमैत्री दिगो वन व्यवस्थापन, २०८१ जारी, नेपालको तेस्रो राष्ट्रिय रूपमा निर्धारित योगदान सार्वजनिक, राष्ट्रिय भूक्षेत्र नक्साङ्कन प्रकाशन, नेपाल फ्लोरा प्रकाशनसँगै जलाधारको राष्ट्रिय नक्साङ्कन तथा एटलस प्रकाशित गरिएको छ । मन्त्री शाहीले भन्नुभयो, “अन्य सार्वजनिक संस्थान धमाधम बन्द हुँदा मन्त्रालयमातहत रहेको वन निगम र जडीबुटी प्रशोधन केन्द्रलाई नाफामा लैजान मन्त्रालय सफल भएको छ ।” बहुमूल्य जडीबुटी यार्चागुम्बा सङ्कलन तथा ओसारपसार सहज बनाउँदै समृद्धिसँग जोड्ने निर्देशिका ल्याएको छ ।सगरमाथा वृक्षरोपण अभियानमार्फत वनक्षेत्रलाई हाल कायम ४६.०८ प्रतिशतबाट माथि उकास्ने अर्को अभियान थालिएको छ । चालु आर्थिक वर्षमा उत्पादित तीन करोड ३५ लाख क्युफिट काठलाई विदेशी काठ आयात विस्थापित गर्ने आत्मनिर्भरताको पथमा सदुपयोग गर्ने नीति मन्त्रालयले अघि बढाएको छ ।ढलेपडेका काठ तथा दाउरालाई फर्निचरजन्य उपभोगमा लगाउँदै वनमार्फत ४१ हजार जनालाई रोजगारी सिर्जना र उद्यमशीलता विकास गर्न कृषि विकास बैङ्कमार्फत कम ब्याजमा तीन अर्ब ऋण प्रवाहका लागि मन्त्रालयले पहल गरेको छ । सगरमाथा संवादको २५ बुँदे कार्य आह्वानलाई मन्त्रालयले आन्तरिकीकरण तथा अन्तर्राष्ट्रिय मञ्चमा प्रवर्धन गरिरहेको छ । संवादमार्फत हिमाल संरक्षणसँगै जलवायु परिवर्तनले मानवजातिमा पारेको असर न्यूनीकरण गर्न नेपालको नेतृत्वदायी भूमिका स्थापित गर्न मन्त्रालय सफल रहेको मन्त्री शाहीले जानकारी दिनुभयो । त्यसै गरी नेपालको कार्बन व्यापार बढोत्तरीसँगै कार्बन उत्सर्जन कटौतीमा पनि एक वर्ष नेपालको राम्रो रहेको उहाँले औँल्याउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163881",
      "image": "https://gorkhapatraonline.com/storage/media/288972/conversions/ain-shahi-original-thumb.jpg"
    },
    {
      "slug": "163880",
      "title": "पिसिएल नर्सिङको कोटा निर्धारण",
      "timestamp": null,
      "source": "gp",
      "content": "चिकित्सा शिक्षा आयोगको बुधबारको २० औँ बैठकले प्राविधिक तथा व्यावसायिक तालिम परिषद् अन्तर्गत चिकित्सा शिक्षातर्फ प्रमाणपत्र तहका कार्यक्रमको सिट निर्धारण गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १ गते । चिकित्सा शिक्षा आयोगको बुधबारको २० औँ बैठकले प्राविधिक तथा व्यावसायिक तालिम परिषद् अन्तर्गत चिकित्सा शिक्षातर्फ प्रमाणपत्र तहका कार्यक्रमको सिट निर्धारण गरेको छ ।प्रधानमन्त्री एवं आयोगका अध्यक्ष केपी शर्मा ओलीको अध्यक्षतामा बुधबार प्रधानमन्त्री निवास, बालुवाटारमा भएको बैठकमा प्रस्तुत अनुगमन र मूल्याङ्कनसहितको प्रतिवेदनका आधारमा सिट निर्धारण भएको हो । हाल उक्त आङ्गिक, गैरनाफमूलक (प्रतिष्ठान/साझेदारी) र निजी गरी २८५ शिक्षण संस्थालाई सिट निर्धारण गरिएको छ । बैठकमा मेडिकल कलेजलाई पनि पिसिएल नर्सिङ कार्यक्रम सञ्चालनको अनुमति दिन काननी सहजीकरणका विषयमा पनि छलफल भएको थियो । चिकित्सा शिक्षाको स्नातक तथा स्नातकोत्तर तहका शैक्षिक कार्यक्रमको शुल्क निर्धारणसम्बन्धी मापदण्डको मसौदा तयार गर्न तथा आगामी शैक्षिकसत्रका लागि शिक्षण शुल्क निर्धारण सिफारिस गर्न गठित कार्यदलको प्रतिवेदन टेबल भएको छ । कार्यदलले अध्यक्ष एवं प्रधानमन्त्री ओलीलाई बुझाएको सो प्रतिवेदन अध्ययन गरी कार्यान्वयनको प्रस्ताव ल्याउन प्रधानमन्त्री ओलीले आयोगका उपाध्यक्ष प्राडा अञ्जनीकुमार झालाई हस्तान्तरण गर्नुभयो । बैठकले आयोगको आगामी आर्थिक वर्षको आन्तरिक स्रोततर्फको कार्यक्रम र बजेट स्वीकृत गरेको छ । बैठकलाई सम्बोधन गर्दै प्रधानमन्त्री ओलीले चिकित्सा शिक्षा ऐन, २०५७ लाई सामयिक संशोधनको गृहकार्य गर्न र आयोगलाई वास्तविक कार्यक्षेत्रमा सीमित गरी प्रभावकारी बनाउन निर्देशन दिनुभयो । उहाँले शिक्षा क्षेत्रको नियोजन नभई गुणस्तरीयता कायम गर्दै विस्तार र सहजीकरणमा जानुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163880",
      "image": "https://gorkhapatraonline.com/storage/media/288971/conversions/56-original-thumb.jpg"
    },
    {
      "slug": "163878",
      "title": "खतिवडासँग समितिको सोधपुछ ‘मैले कर्मचारीलाई विश्वास गरेँ’",
      "timestamp": null,
      "source": "gp",
      "content": "सङ्घीय निजामती सेवा विधेयकमा प्रतिवेदन तयारीमा भएको त्रुटिबारे छानबिनका लागि गठित संसदीय विशेष समितिले राज्यव्यवस्था तथा सुशासन समिति सभापति रामहरि खतिवडासँग सोधपुछ गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, साउन १ गते  । सङ्घीय निजामती सेवा विधेयकमा प्रतिवेदन तयारीमा भएको त्रुटिबारे छानबिनका लागि गठित संसदीय विशेष समितिले राज्यव्यवस्था तथा सुशासन समिति सभापति रामहरि खतिवडासँग सोधपुछ गरेको छ । समितिमा भएको सैद्धान्तिक सहमतिविपरीत ‘कुलिङ अफ पिरियड’ निष्प्रभावी हुने गरी प्रतिवेदन तयार र विधेयक पारित भएपछि आलोचना भएको थियो । सर्वत्र विरोधपछि समितिको काम छानबिनका लागि संसद्ले विशेष समिति नै गठन गरेको थियो । समितिले निरन्तर रूपमा संलग्न कर्मचारी र विज्ञसँग छलफल गरिरहेको छ । बुधबार समिति सभापति खतिवडासँग सोधपुछ भएको हो ।  समितिमा सभापति खतिवडासँग झन्डै दुई घण्टा सोधपुछ गरेको थियो । समिति सदस्यले प्रतिवेदन लेखनका क्रममा भएको त्रुटि, जिम्मेवार व्यक्ति, प्रतिवेदनको रुजु, उच्च पदस्थ कर्मचारीको दबाब भए वा नभएकोलगायत एक दर्जनभन्दा बढी प्रश्न खतिवडालाई गरेका थिए । आफैँले हस्ताक्षर गरेको प्रतिवेदन भएकाले जिम्मेवारी लिनुपर्ने वा नपर्ने विषयमा पनि सांसदले धारणा सोधेका थिए । समितिका एक सदस्यका अनुसार खतिवडाले प्रतिवेदन लेखनमा कर्मचारीमाथि मात्र विश्वास गर्नु आफ्नो गल्ती भएको स्वीकार गर्नुभएको छ । प्रतिवेदनमा त्रुटि कसरी भयो भन्ने प्रश्नमा खतिवडाले अन्तिम प्रतिवेदन रुजु नगर्नु आफ्नो कमजोरी भएको बताउनुभएको हो । प्रतिवेदनको मुख्य विवाद रहेको ‘कुलिङ अफ पिरियड’ राख्नुपर्ने विषयमा आफू समितिमा सधैँ प्रस्ट र उक्त व्यवस्थाको पक्षमा रहेको पनि समितिमा खतिवडाले बताउनुभएको थियो । खतिवडाको भनाई उद्धृत गर्दै समिति स्रोतले भन्यो, “मैले कर्मचारीलाई विश्वास गरेँ । यसमा मेरो कमजोरी भयो । अन्तिम प्रतिवेदन मैलै हेर्नुपर्ने थियो ।” समिति सदस्यले सम्बन्धित अन्तरमन्त्रालय र राज्यव्यवस्था समिति सचिवालयका कर्मचारीबिच व्यक्तिगत इमेलमा प्रतिवेदन आदानप्रदान भएको विषयमा पनि प्रश्न उठाएका थिए । सभापति खतिवडाले यसबारे भने आफूलाई जानकारी नभएको जवाफ दिनुभएको थियो । अन्तिम प्रतिवेदन लेखनका क्रममा त्यस्तो भएको विषयमा सांसदले प्रश्न उठाएका थिए ।विवादित भएको ‘कुलिङ अफ पिरियड’ का विषयमा राजनीतिज्ञ तथा उच्च प्रशासकको दबाबका विषयमा पनि सांसदले प्रश्न गरेका थिए । जवाफमा खतिवडाले सार्वजनिक रूपमा भएको दौडधुपका विषयमा सञ्चार माध्यमबाट आफूले पनि जानकारी पाएको तर व्यक्तिगत रूपमा आफूलाई दबाब नरहेको बताउनुभयो । समितिका सचिवलाई संसद्का महासचिवले दबाब दिएको हो भन्ने प्रश्न पनि सांसदले गरेका थिए । सभापति खतिवडाले उक्त विषयमा आफूलाई जानकारी नभएको बताउनुभयो । सार्वजनिक रूपमा उक्त व्यवस्था हटाउन लबिङ गरेको जानकारी आफूलाई रहे पनि कर्मचारी प्रयोग गरेकोबारे आफूलाई जानकारी नभएको जवाफ खतिवडाले दिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/163878",
      "image": "https://gorkhapatraonline.com/storage/media/288968/conversions/Ramhari-Katiwada-original-thumb.jpg"
    },
    {
      "slug": "163876",
      "title": "वर्षा सुरु भएसँगै गुल्मीका बासिन्दा त्रासले निदाउन सक्दैनन्",
      "timestamp": null,
      "source": "gp",
      "content": "बर्सात सुरु भएसँगै बडीगाडखोला किनारका स्थानीय ढुक्कले निदाउन छोडेका छन् । २०७३ सालमा बडीगाडखोलाले सत्यवती गाउँपालिका–६, उल्लीखोलाकी पवित्रा भुसालको घरगोठसहित खेत बगायो । सात वर्ष छिमेकमा छाप्रोकै बास भयो ।",
      "longContent": "रेसुङ्गा समाचारदाता  रेसुङ्गा (गुल्मी), साउन १ गते । बर्सात सुरु भएसँगै बडीगाडखोला किनारका स्थानीय ढुक्कले निदाउन छोडेका छन् । २०७३ सालमा बडीगाडखोलाले सत्यवती गाउँपालिका–६, उल्लीखोलाकी पवित्रा भुसालको घरगोठसहित खेत बगायो । सात वर्ष छिमेकमा छाप्रोकै बास भयो । छाप्रोमा बस्न निकै मुस्किल भएपछि सरकारी अनुदानको आसमा भुसालले घर बनाउनुभयो । अहिलेसम्म राहत नपाएको उहाँको गुनासो छ । बडीगाडखोला किनारमा पर्ने भुवाचिदी, चोरकाटे र उल्लीखोला क्षेत्र बाढीको उच्च जोखिममा रहेका छन् । भुसालले यी बडीगाडखोलाले बेला बेलामा ठुलो क्षति गर्ने भएकाले बर्खामा सधैँ आकाश हेरेर ओछ्यान लगाउने अवस्था बनेको बताउनुभयो । उहाँले भन्नुभयो, “ठुलो खोला भएकाले कहिले बाढी आउँछ भर नै छैन । पछिल्ला वर्षमा फेरि खोला बस्तीतिर फर्किएकाले रातमा ढुक्कले निदाउन सकिँदैन । उहाँको खेती गरेर खाने खेत बगर बन्यो । भुसालको घर बगाएपछि बर्सौं छाप्रोमा हुँदा पनि कसैले नहेरेको बताउनुभयो । सत्यवती गाउँपालिका–६, उल्लीखोलाकी मनु विकको २०७३ सालमा तीनतले घरसहित खेत बडीगाडखोलाले बगायो । शरीरका लुगाबाहेक घरबाट केही निकाल्ने उपाय भएन । कैयौँ सरकारी निकायसँग राहत र अनुदानका लागि पहल गरे पनि कुनै सुनुवाइ भएन । विकले नेता र सरकारका मान्छेले आशा देखाएका कारण आफूले ऋणधन गरेर घर बनाए पनि अहिलेसम्म सुविधा नपाइएको गुनासो गर्नुभयो । ठुलो बडीगाडखोलामा डहरे खोलाको लेदो बगिरहने भएकाले धार परिवर्तनको ठेगान छैन । जसका कारण उल्लीखोलाका करिब ३५ घरपरिवार बाढीको जोखिममा छन् । २०७३ सालमा उल्लीखोला र शाहाघाट, चोरकाटेका बस्ती लामो समय विस्थापित हुने अवस्था आएको थियो । सत्यवती गाउँपालिका–६, उल्लीखोलाका युवा प्रेम कार्कीले सरकारका तर्फबाट नदी कटानको नियन्त्रण गर्न पर्याप्त काम नभएकाले अहिले पनि बस्ती जोखिममा रहेको बताउनुभयो । बाढीले मुसीकोट नगरपालिका–७, झेँदीका नरबहादुर कार्कीको घर पनि बगाएको थियो । बडीगाडखोलाले कटान थपिँदै जाँदा मुसीकोट नगरपालिका–६, कुर्घाको भुवाचिदी बजार नै जोखिममा छ । मुसीकोट नगरपालिका–६, कुर्घाका व्यवसायी ज्ञानु सापकोटाले अहिले पनि बडीगाडखोलाको बहाब उच्च हुँदा भुवाचिदी बजारका झन्डै ६० देखि ७५ घरधुरी बाढीको उच्च जोखिममा रहेको बताउनुभयो । कुर्घा, चोरकाटे, उल्लीखोला, शाहाघाट, खैरेनी बजारका अधिकांश घर बडीगाडखोलाबाट १० देखि १५ मिटरसम्मको दुरीमा रहेका छन् । चन्द्रकोट गाउँपालिकाका अध्यक्ष युवराज केसीले बडीगाडले बर्सेनि कैयाैँ उर्वर खेत कटान गरिरहेको भए पनि दीर्घकालीन योजना निर्माण हुन नसकेको बताउनुभयो । उहाँले मुसीकोटदेखि रुरुक्षेत्रसम्मका दर्जनभन्दा बढी बस्ती र खेतका फाँट बाढीको जोखिममा भए पनि स्थानीयस्तरका साना योजनाले उपलब्धि नदेखिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163876",
      "image": "https://gorkhapatraonline.com/storage/media/288966/conversions/Ullikhola-Basti-1-original-thumb.jpg"
    },
    {
      "slug": "163875",
      "title": "रहनुभएन किसुनजीको चिया अड्डाकी ‘लक्ष्मी दिदी’",
      "timestamp": null,
      "source": "gp",
      "content": "पञ्चायतकालको उत्तरार्धदेखि सक्रिय राजनीतिक जीवनमा रहँदासम्म पूर्वप्रधानमन्त्री एवं नेपाली कांग्रेसका नेता कृष्णप्रसाद भट्टराई (किसुनजी) प्रत्येक शनिबार चिया खाने र कार्यकर्ता भेट्ने ‘अड्डा’ नै थियो, बानेश्वरस्थित लक्ष्मी दिदीको चिया पसल ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, साउन १ गते । पञ्चायतकालको उत्तरार्धदेखि सक्रिय राजनीतिक जीवनमा रहँदासम्म पूर्वप्रधानमन्त्री एवं नेपाली कांग्रेसका नेता कृष्णप्रसाद भट्टराई (किसुनजी) प्रत्येक शनिबार चिया खाने र कार्यकर्ता भेट्ने ‘अड्डा’ नै थियो, बानेश्वरस्थित लक्ष्मी दिदीको चिया पसल । झिँगटीको छानो भएको सानो घरमा रहेको पसलमा किसुनजीसँगै धेरै नेता तथा कार्यकर्ता पुग्थे । कांग्रेसका शीर्ष नेताकै चिया अड्डा भएपछि लक्ष्मीको चिया पसल राजनीतिक विवेचना र विमर्शको चौतारी हुन्थ्यो । पञ्चायतको प्रतिबन्धितकालमा कांग्रेस नेता तथा कार्यकर्ता लक्ष्मी दिदीको चिया पसलमा भेट्ने भनेपछि अरू ठेगानको जरुरत पर्दैन थियो ।प्रजातन्त्र आएपछि र स्वयम् प्रधानमन्त्री हुँदासमेत किसुनजी प्रत्येक शनिबार बानेश्वरमा कार्यकर्ताबाट घेरिनुहुन्थ्यो । सुखदुःखका कुरा हुन्थे । सक्रिय राजनीतिक जीवनबाट विश्राम लिएपछि किसुनजी ‘लक्ष्मी दिदी’ को पसलमा बिरलै जानुहुन्थ्यो । बानेश्वर आउजाउ गर्दा ‘सन्चो बिसन्चो’ सोध्नुहुन्थ्यो । प्रजातन्त्र पुनर्बहाली र कांग्रेस सत्तामा गएपछि किसुनजीसँगै पूर्वमन्त्री खुमबहादुर खड्का र राजेन्द्र खरेलसहित अरू नेताको आवतजावत कम भए पनि ‘लक्ष्मी दिदी’ का नामले परिचित लक्ष्मी थापामगरले आफ्नो व्यवसायलाई निरन्तरता दिइरहनुभयो ।७९ वर्षीय लक्ष्मी दिदीले यी सबै स्मृतिलाई सँगालेर बुधबार नर्भिक अस्पतालमा अन्तिम श्वास लिनुभयो । छिमेकी रमेश खड्काका अनुसार मिजासिलो स्वभाव र सबैप्रति सद्भाव राख्ने लक्ष्मी दिदी बानेश्वरमा बजार विस्तार हुनुपूर्व नै त्यहीँ घर बनाएर बस्दै आउनुभएको थियो । उहाँले भन्नुभयो, “लक्ष्मी दिदी बानेश्वरका लागि एउटा पहिचान नै हुनुहुन्थ्यो । पैसा नहुनेले पनि लक्ष्मी दिदीको पसलमा पुगेपछि भोको फर्किनु परेन । उहाँ दयालु र करुणाकी खानी हुनुहुन्थ्यो । उहाँको निधनले हामी दुखित छौँ ।”लक्ष्मी थापामगरका श्रीमान् देव थापामगरको निधन भइसकेको छ । उहाँहरूका एक छोरा र दुई छोरी छन् । थापामगरको पार्थिव शरीरलाई बुधबारै पशुपति आर्यघाटमा अन्त्येष्टि गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163875",
      "image": "https://gorkhapatraonline.com/storage/media/288965/conversions/44-original-thumb.jpg"
    },
    {
      "slug": "163874",
      "title": "उठ्न सक्छ वार्षिक चालिस अर्ब",
      "timestamp": null,
      "source": "gp",
      "content": "मकवानपुरका गोपाल शर्मा निरन्तर मधुमेह (सुगर) को औषधी सेवन गर्नुहुन्छ । यसबाहेक उहाँले कोलेस्ट्रोलको औषधी सेवन गरिरहनुभएको छ । सुगर मात्र होइन, उहाँलाई प्रोस्टेट रोग पनि छ । यी औषधी सेवन गर्नका लागि तीन हजार रुपियाँ मासिक लाग्ने गर्दथ्यो । शर्माले स्वास्थ्य बिमा गराउँदा उहाँले सेवन गर्ने औषधी निःशुल्क रूपमा पाइरहनुभएको छ । शर्माले यसअघि वीर अस्पतालमा प्रोस्टेटको शल्यक्रिया गर्दा पनि निःशुल्क भएको थियो ।",
      "longContent": "काठमाडौँ, साउन १ गते । मकवानपुरका गोपाल शर्मा निरन्तर मधुमेह (सुगर) को औषधी सेवन गर्नुहुन्छ । यसबाहेक उहाँले कोलेस्ट्रोलको औषधी सेवन गरिरहनुभएको छ । सुगर मात्र होइन, उहाँलाई प्रोस्टेट रोग पनि छ । यी औषधी सेवन गर्नका लागि तीन हजार रुपियाँ मासिक लाग्ने गर्दथ्यो । शर्माले स्वास्थ्य बिमा गराउँदा उहाँले सेवन गर्ने औषधी निःशुल्क रूपमा पाइरहनुभएको छ । शर्माले यसअघि वीर अस्पतालमा प्रोस्टेटको शल्यक्रिया गर्दा पनि निःशुल्क भएको थियो । शर्मा जस्ता लाखौँ बिरामीले स्वास्थ्य बिमामार्फत नियमित औषधी सेवनदेखि जटिल किसिमका शल्यक्रिया र रोगको उपचार गराइरहेका छन् । सर्वसाधारणलाई यस्तो सुविधा पुर्‍याएको स्वास्थ्य बिमा कार्यक्रमलाई सुधार गरेर लैजानुपर्ने आवश्यकता देखिएको स्वास्थ्य बिमा बोर्डका अध्यक्ष चन्द्रबहादुर थापा बताउनुहुन्छ । उहाँका अनुसार सरकारले वार्षिक दिने रकम, उठ्ने गरेको प्रिमियम र उपचारमा लाग्ने खर्चको अनुपात नमिल्दा बिमा बोर्ड अप्ठ्यारोमा पर्ने गरेको छ । थापा भन्नुहुन्छ, “स्वास्थ्य बिमा ऐनमा उल्लेख भए अनुसार सबै कर्मचारीलाई स्वास्थ्य बिमामा आबद्ध गराउन सके स्वास्थ्य बिमामा समस्या आउँदैन ।” अस्पताललाई भुक्तानी दिनै कठिन यतिखेर स्वास्थ्य बिमा बोर्ड ठुलो आर्थिक चपेटामा रहेको छ । हाल स्वास्थ्य बिमा बोर्डले ३७७ वटा स्वास्थ्य संस्थालाई प्रथमविन्दुका रूपमा तोकेको छ । यस्तै ९८ वटा निजी, सरकारी तथा सामुदायिक अस्पताललाई रिफरल अस्पतालका रूपमा तोकेको छ । स्वास्थ्य बिमामार्फत देशभरका अस्पतालबाट वार्षिक २५ अर्ब रुपियाँको औषधी तथा उपचार हुने गर्दछ तर सरकारले स्वास्थ्य बिमा बोर्डलाई वार्षिक सात अर्ब मात्र बजेट छुट्याउने गरेको छ । आउँदो आर्थिक वर्षलाई भने १० अर्ब बजेट छुट्याइएको छ । यो बजेटले बिरामीको उपचारका लागि अस्पताललाई भुक्तानी गर्न पुग्दैन ।स्वास्थ्य बिमाबापतको प्रिमियमबाट वार्षिक दुई अर्ब ५० करोड मात्र उठ्ने गरेको छ । स्वास्थ्य बिमा बोर्डका कार्यकारी निर्देशक डा. रघुराज काफ्लेले स्वास्थ्य बिमामा सरकारले छुट्याएको बजेट, वार्षिक उठ्ने प्रिमियम र उपचार खर्चको हिसाब नमिलेका कारण समस्या देखिएको बताउनुभयो । उहाँका अनुसार वार्षिक २५ अर्ब उपचारबापत अस्पताललाई दिनुपर्ने छ तर सरकारले दिएको रकम र प्रिमियमबाट पनि यति रकम उठ्न सक्दैन । हाल बिमा बोर्डले असारसम्मको उपचार गराएबापतको अस्पताललाई २२ अर्ब रुपियाँ भुक्तानी दिन बाँकी छ । कार्यकारी निर्देशक डा. काफ्लेले सरकारले अपाङ्गता, विपन्नलगायतका समुदायका व्यक्तिलाई निःशुल्क स्वास्थ्य बिमा गराएको जानकारी दिनुभयो । स्वास्थ्य बिमा गराएका ५० देखि ५५ प्रतिशत अपाङ्गता, दीर्घरोगी र शल्यक्रिया गर्नुपर्ने छन् । पाँचदेखि १० प्रतिशत मात्र उपचार नगराउने व्यक्तिले बिमा गर्ने गरेको उहाँ बताउनुहुन्छ । स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेल स्वास्थ्य बिमालाई सुधार गर्नका लागि छरिएर रहेका सामाजिक सुरक्षाका कार्यक्रमलाई एकत्रित गर्दा स्वास्थ्य बिमा सहजै सञ्चालन गर्न सकिने बताउनुहुन्छ । यसबाहेक ऐनमा उल्लेख भए अनुसार प्रत्येक कर्मचारीबाट एक प्रतिशत मात्र उठाउने र रोजगारदाताले एक प्रतिशत थप दिने हो भने वार्षिक ४० अर्बसम्म उठाउन सकिने उपाय उहाँले देखाउनुभएको छ । उहाँले सरकारले जटिल रोग लागेका बिरामीलाई पाँच लाखसम्मको उपचार दायरा पुर्‍याउने लक्ष्यका साथ अघि बढेको भन्दै साउनबाट दुई लाख सुविधा पाउने बताउनुभयो । बोर्डका कार्यकारी निर्देशक काफ्लेका अनुसार स्वास्थ्य बिमामा आबद्ध व्यक्तिले चिकित्सकलाई सूची बनाएर परीक्षणका लागि दिने गर्छन् । चिकित्सकलाई बिरामीले हैरान पारेपछि प्रेस्क्राइब गरेको हुन सक्ने र यस्तो खालको दुरुपयोग सातदेखि १० प्रतिशत रहेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163874",
      "image": "https://gorkhapatraonline.com/storage/media/288964/conversions/212-original-thumb.jpg"
    },
    {
      "slug": "163873",
      "title": "अझै चल्दै छन् देशभर चौध अवैध तुइन",
      "timestamp": null,
      "source": "gp",
      "content": "अत्यन्त जोखिम र बाध्यात्मक प्रयोगका रूपमा रहेको तुइनलाई विस्थापन गरी झोलुङ्गे पुल निर्माण गर्दै देशलाई तुइनमुक्त बनाउने प्रधानमन्त्री केपी शर्मा ओलीको अठोट पूरा हुने अवस्थामा पुगेको छ ।  १० वर्षअघि मुलुकभर १४६ वटा तुइन रहेकामा अहिले १४ वटा मात्र बाँकी छन् । १३२ स्थानका तुइन विस्थापन गरी झोलुङ्गे पुल निर्माण गरिएको छ । प्रधानमन्त्री ओलीले आफ्नो पहिलो कार्यकालमा सिंहदरबारमा २०७२ असोज २५ गते पदभार ग्रहण गर्ने क्रममा मुलुकमा रहेका तुइनलाई दुई वर्षभित्रमा झोलुङ्गे पुल विस्थापित गरिने",
      "longContent": "काठमाडौँ, साउन १ गते । अत्यन्त जोखिम र बाध्यात्मक प्रयोगका रूपमा रहेको तुइनलाई विस्थापन गरी झोलुङ्गे पुल निर्माण गर्दै देशलाई तुइनमुक्त बनाउने प्रधानमन्त्री केपी शर्मा ओलीको अठोट पूरा हुने अवस्थामा पुगेको छ ।१० वर्षअघि मुलुकभर १४६ वटा तुइन रहेकामा अहिले १४ वटा मात्र बाँकी छन् । १३२ स्थानका तुइन विस्थापन गरी झोलुङ्गे पुल निर्माण गरिएको छ । प्रधानमन्त्री ओलीले आफ्नो पहिलो कार्यकालमा सिंहदरबारमा २०७२ असोज २५ गते पदभार ग्रहण गर्ने क्रममा मुलुकमा रहेका तुइनलाई दुई वर्षभित्रमा झोलुङ्गे पुल विस्थापित गरिने सरकारको पहिलो निर्णयमा हस्ताक्षर गर्नुभएको थियो । यद्यपि विविध प्राविधिक कारणले तुइन विस्थापित हुन केही ढिलाइ भएको स्थानीय पूर्वाधार विकास विभाग (डोली) अन्तर्गतको झोलुङ्गे पुल शाखाका सिनियर डिभिजनल इन्जिनियर (सिडिई) स्मिता शर्माले बताउनुभयो । उहाँले भन्नुभयो, “१३२ वटा तुइनलाई झोलुङ्गे पुलले विस्थापित गरिसकेको छ । अहिले दार्चुलाको व्यास र लेकम गाउँपालिकास्थित महाकाली नदीमा १२ वटा तुइन छन् । त्यसै गरी कर्णाली नदीमाथि बर्दिया राष्ट्रिय निकुञ्जभित्र रहेको तुइन र महाकाली नदीमाथि पञ्चेश्वर घाटमा रहेको तुइन अहिलेसम्म विस्थापित हुन नसकेको हो ।” अहिले सरकारले कहीँ पनि तुइन निर्माणको काम नगरेको स्पष्ट पार्दै उहाँले स्थानीय तह र टोलछिमेक मिलेर पनि तुइन निर्माण गरी जोखिमयुक्त यात्रा गरेको बताउनुभयो ।सस्पेन्सन ब्रिज डिभिजनका प्रवक्ता प्रेमनारायण बस्यालले नेपाल–भारतबिच सहमति हुन नसक्दा पञ्चेश्वर घाटको तुइन हटाएर मोटरेबल पुल वा झोलुङ्गे पुल निर्माण कार्य अगाडि बढ्न नसकेको बताउनुभयो । त्यहाँको तुइन विस्थापित गर्न आवश्यक प्रक्रिया अगाडि बढाइए पनि दुई मुलुकबिच सहमति नहुँदा कार्यक्रम नै रद्द गर्नुपर्ने उहाँको भनाइ छ । सहमतिका लागि परराष्ट्र मन्त्रालयमार्फत प्रक्रिया अगाडि बढाइए पनि अहिलेसम्म सहमति हुन सकेको छैन ।त्यसै गरी अहिलेसम्म वातावरणीय प्रभाव मूल्याङ्कनको काम हुन नसक्दा कर्णाली नदीमाथि बर्दिया राष्ट्रिय निकुञ्जभित्र रहेको तुइन विस्थापित कार्य अगाडि बढ्न नसकेको उहाँको भनाइ छ । उहाँले अहिले सो ठाउँको वातावरणीय प्रभाव मूल्याङ्कनको काम भइरहेको जानकारी दिनुभयो । त्यहाँको तुइन विस्थापित गरी झोलुङ्गे पुल निर्माण गर्न ठेक्का सम्झौता भए पनि वातावरणीय प्रभाव मूल्याङ्कन नहुँदा काम अगाडि बढ्न नसकेको हो । अहिले देशभरिबाट पाँच हजार पाँच सयभन्दा बढी ठाउँमा झोलुङ्गे पुल बनाउन विभागमा प्रस्ताव आएको उहाँले जानकारी दिनुभयो । चौध सय झोलुङ्गे पुलविसं २०२० देखि आर्थिक वर्ष २०८१/८२ को अन्तिमसम्म मुलुकभरि ११ हजार चार सय झोलुङ्गे पुल निर्माण भएको सस्पेन्सन ब्रिज डिभिजन कार्यालयका प्रवक्ता बस्यालले जानकारी दिनुभयो । सन् १९०३ मा श्री ३ चन्द्र शमशेरको पालादेखि नेपालमा झोलुङ्गे पुल निर्माणको थालनी भएको थियो । झोलुङ्गे पुल निर्माण भई स्थानीय ग्रामीण भेगका करिब एक करोड ६० लाख जनसङ्ख्या लाभान्वित भइसकेको सस्पेन्सन ब्रिज डिभिजनको दाबी छ ।सरकारले आगामी आव २०८२/८३ को नीति तथा कार्यक्रममा तुइन विस्थापनलाई प्राथमिकता दिने उल्लेख गरेको छ । राष्ट्रपति रामचन्द्र पौडेलले नीति तथा कार्यक्रम प्रस्तुत गर्दै सडक सुविधा नपुगेका दुर्गम क्षेत्रमा यातायातलाई सहज तुल्याउन तुइन विस्थापन गर्ने गरी झोलुङ्गे पुल निर्माणलाई निरन्तरता दिइने बताउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/163873",
      "image": "https://gorkhapatraonline.com/storage/media/288963/conversions/122-original-thumb.jpg"
    },
    {
      "slug": "163872",
      "title": "भूमिहीनलाई लालपुर्जा वितरण",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "सप्तरीको बोदेबर्साइन नगरपालिका ४ मा बुधबार भूमिहीन परिवारलाई लालपुर्जा वितरण गरिएको छ । वडानम्बर ४ का गाउँब्लकमा रहेका घरपरिवारलाई लालपुर्जा वितरण गरिएको हो ।",
      "longContent": "देवरामप्रसाद यादवसप्तरी, असार ३२ गते । सप्तरीको बोदेबर्साइन नगरपालिका ४ मा बुधबार भूमिहीन परिवारलाई लालपुर्जा वितरण गरिएको छ । वडानम्बर ४ का गाउँब्लकमा रहेका घरपरिवारलाई लालपुर्जा वितरण गरिएको हो ।बोदे बर्साइन नगरपालिका ४ सिल्हट प्रसाहीको वडा कार्यालयको सभा हलमा नगर प्रमुख आतेशकुमार सिंह यादवले भुमिहीन परिवारलाई लालपुर्जा वितरण गर्नुभयो । लालपुर्जा वितरण गर्दै नगरप्रमुख यादवले दुई वर्षसम्म पालिकाभित्र गाउँब्लकमा रहेका सबै भूमिहीनलाई लालपुर्जा वितरण गर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163872",
      "image": "https://gorkhapatraonline.com/storage/media/288962/conversions/2-(5)-original-thumb.jpg"
    },
    {
      "slug": "163833",
      "title": "एक लिटर दुधमा पाँच रुपियाँ अनुदान",
      "timestamp": 1752624000000,
      "source": "gp",
      "content": "भेटेरिनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्र स्याङ्जाले एक लिटर दुधमा पाँच रुपियाँ अनुदान दिएको छ । यहाँको भिरकोट दुग्ध उत्पादक सहकारीलाई एक लाख ३० हजार १३० लिटरको छ लाख ६० हजार ६५० रुपियाँ र आँधीखोला कृषि उद्यम सहकारी सस्थालाई ६९ हजार ७२० लिटर दुधको तीन लाख ४८ हजार छसय रुपियाँ गरी नौ लाख ९९ हजार २५० रुपियाँ अनुदान दिएको हो ।",
      "longContent": "अर्जुन काफ्लेस्याङ्जा, असार ३२ गते । भेटेरिनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्र स्याङ्जाले एक लिटर दुधमा पाँच रुपियाँ अनुदान दिएको छ । यहाँको भिरकोट दुग्ध उत्पादक सहकारीलाई एक लाख ३० हजार १३० लिटरको छ लाख ६० हजार ६५० रुपियाँ र आँधीखोला कृषि उद्यम सहकारी संस्थालाई ६९ हजार ७२० लिटर दुधको तीन लाख ४८ हजार छसय रुपियाँ गरी नौ लाख ९९ हजार २५० रुपियाँ अनुदान दिएको हो । पशु सेवा विज्ञ केन्द्र स्याङ्जाका प्रमुख रूपेश श्रेष्ठले कार्यालयले निकालेको सूचनामा माग भएका तीनमध्ये दुई वटा छनौट गरी अनुदान दिएको बताउनुभयो ।  कार्यालयले दुई चरणमा गरेर अनुदान दिएको बताउँदै श्रेष्ठले सिधै अनुदानभन्दा उत्पादनको आधारमा प्रभाबकारी देखिएको बताउनुभयो । उहाँले सहकारी दुध सङ्कल गरेको दैनिक विवरणको आधारमा अनुदान दिएको बताउनुभयो । यस्तै, कार्यालयले भिरकोट सहकारीलाई ७५ प्रतिशत अनुदानमा एक लाख एक हजार रुपियाँको मिल्क एनोलाइजर प्रदान गरेको हो । यस्तै, विज्ञ केन्द्र स्याङ्जाले चापाकोट ९ को केलादी दुग्ध उत्पादक समूहलाई नयाँ गोठ निर्माणमा नौ वटाको ६ लाख ९६ हजार ५१८ रुपियाँ, १० वटा भकारो सुधारको लागि तीन लाख ४५ हजार ६ सय रुपियाँ, ८१ हजारको राँगो, १३ वटा च्याफ कटरको तीन लाख ३१ हजार पाँचसय रुपियाँ, डेरी उपकरण खरिदका एक लाख ४९ हजार ७४० लगायत १६ लाख ३९ हजार ९५३ रुपियाँ बराबरको अनुदान दिएको श्रेष्ठले बताउनुभयो । यस्तै, विज्ञ केन्द्रले चापाकोट –९ को सिद्धबाबा एग्रो फर्म एण्ड रिसर्च सेन्टर प्रालिलाई ९५ लाख पाँच प्रतिशत अनुदानमा कृषि ऋण दिएको हो । विज्ञ केन्द्रले आर्थिक वर्ष २०८१–८२ मा चार करोड ५४ लाख चालु र ७० लाख पुँजीगत बजेटमध्ये ८२.६३ प्रतिशत खर्च गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/163833",
      "image": "https://gorkhapatraonline.com/storage/media/288888/conversions/pic-dudma-anudannn--original-thumb.jpg"
    }
  ]
}