{
  "date": "2025-12-30T09:41:56.306Z",
  "news": [
    {
      "slug": "185817",
      "title": "एघार हजारलाई स्वरोजगार बनाउने लक्ष्य",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "युवा तथा साना व्यवसायी स्वरोजगार कोषले गत आर्थिक वर्ष २०८१/८२ मा रोकिएको स्वरोजगार कर्जा वितरण गर्न लागेको छ । कोषमा झन्डै एक वर्ष कार्यकारी उपाध्यक्ष नहुँदा गत आवमा कर्जा वितरणको काम रोकिएको थियो । गत भदौमा कोषमा नयाँ कार्यकारी उपाध्यक्ष नियुक्ति भएपछि कर्जा वितरणको काम सुरु हुन लागेको हो । कोषका कार्यकारी उपाध्यक्ष अनिलराज पौडेलल गत आवमा कर्जाका लागि ४३३ सहकारी संस्थाको प्रस्ताव आएकोमा हाल अध्ययन अनुसन्धान भइरहेकाले तोकिएको मापदण्ड पूरा गरेकालाई जतिसक्दो छिटो कर्जा वितरण गरिने जानकारी दिनुभयो ।",
      "longContent": "काठमाडौँ, पुस १५ गते । युवा तथा साना व्यवसायी स्वरोजगार कोषले गत आर्थिक वर्ष २०८१/८२ मा रोकिएको स्वरोजगार कर्जा वितरण गर्न लागेको छ । कोषमा झन्डै एक वर्ष कार्यकारी उपाध्यक्ष नहुँदा गत आवमा कर्जा वितरणको काम रोकिएको थियो । गत भदौमा कोषमा नयाँ कार्यकारी उपाध्यक्ष नियुक्ति भएपछि कर्जा वितरणको काम सुरु हुन लागेको हो । कोषका कार्यकारी उपाध्यक्ष अनिलराज पौडेलल गत आवमा कर्जाका लागि ४३३ सहकारी संस्थाको प्रस्ताव आएकोमा हाल अध्ययन अनुसन्धान भइरहेकाले तोकिएको मापदण्ड पूरा गरेकालाई जतिसक्दो छिटो कर्जा वितरण गरिने जानकारी दिनुभयो । चालु आव २०८२/८३ का लागि स्वरोजगार कर्जा वितरण गर्न एउटा सूचना प्रकाशन भएको र फेरि अर्को पनि प्रकाशन गर्ने तयारी भइरहेको कोषले जनाएको छ । चालु आवमा लागि साढे दुई अर्ब लगानी गरी ११ हजार जनालाई स्वरोजगार बनाउने लक्ष्य राखिएको कार्यकारी उपाध्यक्ष पौडेलले जानकारी दिनुभयो । पुराना रोकिएका किस्ता पनि वितरण गर्दै जाने उहाँले जानकारी दिनुभयो । कोष स्थापनादेखि हालसम्म १५ वर्षको अवधिमा १४ अर्ब १३ करोड ५८ लाख ३५ हजार स्वरोजगार कर्जा प्रवाह गरिएको छ । हालसम्म एक लाख नौ हजार जनालाई स्वरोजगार बनाएको कोषले जनाएको छ । बैङ्क र सहकारीमार्फत स्वरोजगार कर्जा प्रदान गरिँदै आएको छ । बेरोजगारलाई स्वरोजगार बनाउने उद्देश्यले कार्यालय स्थापना भए पनि अझै प्रचारप्रसार प्रभावकारी नहुँदा देशैभर कर्जा विस्तार हुन नसकेको कोषले जनाएको छ । ७७ वटै जिल्लामा कर्जा प्रवाह गर्ने लक्ष्य रहे पनि मनाङ र मुस्ताङमा सहकारी संस्था नहुँदा कर्जा प्रवाह गर्न नसकिएको कोषले जनाएको छ । हाल ७५ जिल्लामा कर्जा प्रवाह गरिएको छ । कोषले दुई हजार छ सय सहकारी र २० बैङ्कमार्फत युवामा कर्जा परिचालन गरेको जनाएको छ । कोषले बैङ्क तथा वित्तीय संस्थालाई ५.५ प्रतिशत ब्याजदरमा कर्जा उपलब्ध गराउने र वित्तीय संस्थाले व्यक्तिलाई आठ प्रतिशत ब्याजदरमा कर्जा प्रवाह गर्ने गरेको छ । कोषका अनुसार कर्जा लगानी असुली कार्यविधि अनुसार प्रतिव्यक्ति पाँच लाख रुपियाँसम्म सुलभ कर्जा पाउने व्यवस्था भए पनि कर्जाको अभावले डेढ लाखदेखि दुई लाख मात्र वितरण गर्ने गरिएको छ ।  वार्षिक श्रम बजारमा प्रवेश गर्ने पाँच लाख युवामध्ये कम्तीमा एक लाख युवालाई वार्षिक रूपमा स्वरोजगार बनाई आत्मनिर्भर अर्थतन्त्रका माध्यमबाट राष्ट्रको विकास गर्ने कोषको कार्य रहेको छ ।कोषले विभिन्न बैङ्कबाट विपन्न वर्ग कर्जा तीन अर्ब ८२ करोड रुपियाँ लिएर बैङ्क तथा वित्तीय संस्थामार्फत स्वरोजगार कर्जा प्रवाह गर्ने गर्छ । कर्जा प्रवाह गर्दा ६० प्रतिशत उत्पादन र ४० प्रतिशत सेवा व्यवसायमा लगानी गर्नुपर्ने सम्झौता छ । कोषले ४२ हजार ५६३ जनालाई अभिमुखीकरण तालिम, आठ हजार ४४० लाई सिपमूलक र संस्थागत छ हजार ७५७ अनुशिक्षण तालिम प्रदान गरिएको कोषले जनाएको छ । २०८१ चैत मसान्तसम्म १६ करोड ८९ लाख ७० हजार ब्याज अनुदान र ८० करोड रुपियाँ ब्याज प्राप्त गरिएको कोषले जनाएको छ । ८१ हजार ५५५ जनालाई बिमा गरिएको छ । २८ हजार ९०४ जनालाई १४ करोड ४५ लाख रुपियाँ कर्जा व्यवस्थापन गरिएको छ । यस्तै एक हजार ३५१ जनाबाट आठ करोड २५ लाख दुई हजार बिमा क्षतिपूर्ति रकम प्राप्त भएको कोषले जनाएको छ । कोषले व्यावसायिक खेती तथा पशुपन्छीपालन, कृषि, वनजन्य तथा खानी उद्योग र बहुमूल्य पत्थर उद्योगलगायतका विषयमा तालिम प्रदान गदै आएको छ । स्थानीय कच्चा पदार्थ, सिपमूलक परियोजना र जुन क्षेत्रमा उत्पादन हुने हो, सोही क्षेत्रमा खपत हुने परियोजनालाई विशेष प्राथमिकता दिने कोषको लक्ष्य रहेको छ । सहर र बजार क्षेत्रमा रिक्सा, ठेलागाडा सेवा सञ्चालन तथा प्लम्बिङ सेवा र इलेक्ट्रोनिक्स सामानको मर्मतसम्भार जस्ता साना तथा घरेलु व्यवसाय एवं पसल सञ्चालनलगायतका सेवामूलक स्वरोजगार कार्यक्रमका लागि ऋण उपलब्ध गराउँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185817",
      "image": "https://gorkhapatraonline.com/storage/media/326852/conversions/sorojgar-original-thumb.jpg"
    },
    {
      "slug": "185815",
      "title": "सञ्चित कोष एक खर्ब नौ अर्बले घाटामा",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "लक्ष्य अनुसार राजस्व सङ्कलन हुन नसक्दा तिनै तहका सरकारको सञ्चित कोष घाटामा रहेको छ । महालेखा नियन्त्रक शोभाकान्त पौडेलले अर्थमन्त्री रामेश्वर खनाल र महालेखा परीक्षक तोयम रायसमक्ष प्रस्तुत गरेको गत आर्थिक वर्ष २०८१/८२ को एकीकृत वित्तीय विवरणले सञ्चित कोष एक खर्ब आठ अर्ब ९९ करोड रुपियाँले घाटामा देखाएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १५ गते । लक्ष्य अनुसार राजस्व सङ्कलन हुन नसक्दा तिनै तहका सरकारको सञ्चित कोष घाटामा रहेको छ । महालेखा नियन्त्रक शोभाकान्त पौडेलले अर्थमन्त्री रामेश्वर खनाल र महालेखा परीक्षक तोयम रायसमक्ष प्रस्तुत गरेको गत आर्थिक वर्ष २०८१/८२ को एकीकृत वित्तीय विवरणले सञ्चित कोष एक खर्ब आठ अर्ब ९९ करोड रुपियाँले घाटामा देखाएको हो । तिनै तहका सरकारको आम्दानी बाँधिने कोष सञ्चित कोष हो । यसै कोषमार्फत सम्बन्धित सरकारले आफ्नो खर्च गर्छन् तर आम्दानीभन्दा खर्च बढी भएपछि यस्ता कोष ऋणात्मक हुन्छन्, जसलाई घाटा पनि भनिन्छ । सरकारले राजस्वको लक्ष्य बढाउने तर सो बराबर सङ्कलन नहुँदा सञ्चित कोषमाथि दबाब पर्छ । यसरी कोष घाटामा रहँदा सरकारले बचतमा रहेको रकमबाट भुक्तानी गर्नुपर्ने हुन्छ । सञ्चित कोष घाटामा रहँदा सरकारले नेपाल राष्ट्र बैङ्कबाट ओभर ड्राफ्ट लिएर पनि खर्च व्यवस्थापन गर्छ । सञ्चित कोष घाटामा रहे पनि नगद अवस्था भने एक खर्ब चार अर्ब १३ करोड रुपियाँले धनात्मक रहेको प्रतिवेदनमा उल्लेख छ । यसबाहेक तिनै तहका सरकार र एक्स्ट्रा बजेटरी निकायका विभिन्न कोषमा रहेको मौज्दात रकमसमेत गर्दा नगद र मौज्दात एक खर्ब ८८ अर्ब ९४ करोड रुपियाँले धनात्मक रहेको प्रतिवेदनमा जनाइएको छ । आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व नियमावली, २०७७ बमोजिम सरकारको एकीकृत वित्तीय प्रतिवेदन तयार गर्ने जिम्मेवारी महालेखा नियन्त्रक कार्यालयको हुन्छ । सोही अनुसार कार्यालयले अर्थ मन्त्रालय र महालेखा परीक्षकको कार्यालयलाई प्रतिवेदन बुझाएको हो ।",
      "link": "https://gorkhapatraonline.com/news/185815",
      "image": "https://gorkhapatraonline.com/storage/media/326850/conversions/mantri-PHOTO-2025-12-29-16-52-28-original-thumb.jpg"
    },
    {
      "slug": "185814",
      "title": "रामकोटको अर्को फार्मको रायोमा पनि उच्च विषादी",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "नागार्जुन नगरपालिकास्थित रामकोटको अर्को कृषि फार्ममा उत्पादित रायो सागमा पनि उच्च विषादी फेला परेको छ । खाद्य, प्रविधि तथा गुण नियन्त्रण विभागको मोबाइल भ्यान खाद्य प्रयोगशालासहितको टोलीले काठमाडौँको नागार्जुन नगरपालिकास्थित रामकोटका कृषि फार्मको स्थलगत अनुगमन गरी रायोको साग र गोलभेँडामाको परीक्षण गर्दा उच्च विषादी भेटिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस १५ गते । नागार्जुन नगरपालिकास्थित रामकोटको अर्को कृषि फार्ममा उत्पादित रायो सागमा पनि उच्च विषादी फेला परेको छ । खाद्य, प्रविधि तथा गुण नियन्त्रण विभागको मोबाइल भ्यान खाद्य प्रयोगशालासहितको टोलीले काठमाडौँको नागार्जुन नगरपालिकास्थित रामकोटका कृषि फार्मको स्थलगत अनुगमन गरी रायोको साग र गोलभेँडामाको परीक्षण गर्दा उच्च विषादी भेटिएको हो ।गत साता रामकोटका किसानले उत्पादन गरेर बिक्रीका लागि कालीमाटी ल्याइएको रायोको साग अत्यधिक विषादी भेटिएको समाचार बाहिरिएपछि विभागको टोली मोबाइल प्रयोगशालासहित सो क्षेत्रका कृषि फार्ममा पुगेर स्थलगत परीक्षण गरेको थियो । विभागको टोलीले रामकोट–७ मा रहेको सक्रिय कृषि तथा फार्ममा बिक्रीका लागि लैजान लागेको गोलभेँडा र रायोको सागको परीक्षण गर्दा अगार्नोफस्फेट नामक विषादीको मात्रा ९९.५२९ प्रतिशत भेटिएको जनाएको छ । विषादीको रोकावट दर ३५ प्रतिशतसम्म देखिए उपभोग गर्न मिल्छ । यसै गरी ३५ देखि ४५ प्रतिशत विषादीको अवशेष देखिए केही दिनलाई राखेर उपभोग गर्न मिल्छ तर ४५ प्रतिशतभन्दा बढी विषादीको अवशेष देखियो भने खान नहुने अर्थात् नष्ट गर्नु पर्छ । विभागका अनुसार टोलीले विभिन्न १४ वटा कृषि फार्मको अनुगमन गरेर ती सबै फार्मका तरकारीको नमुनामा अर्गानोफस्फेट र कार्बामेन्टको नामक विषादी भए वा नभएको परीक्षण गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/185814",
      "image": "https://gorkhapatraonline.com/storage/media/326849/conversions/rayo-750x436-original-thumb.jpg"
    },
    {
      "slug": "185812",
      "title": "किसानमाझ पुग्न नसकेको मुन्तला",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "सानो बोट, बोटैभरि पातभन्दा बढी सुन्तले रङमा बयर झैँ र बयरकै साइजमा लटरम्म फल फलेको छ । राष्ट्रिय सुन्तला जात अनुसन्धान कार्यक्रम पारी पात्ले धनकुटापरिसरमा देखिएको यस फललाई मुन्तलाको नामले चिन्ने गरिएको छ ।",
      "longContent": "कविराज घिमिरे हिले, पुस १५ गते । सानो बोट, बोटैभरि पातभन्दा बढी सुन्तले रङमा बयर झैँ र बयरकै साइजमा लटरम्म फल फलेको छ । राष्ट्रिय सुन्तला जात अनुसन्धान कार्यक्रम पारी पात्ले धनकुटापरिसरमा देखिएको यस फललाई मुन्तलाको नामले चिन्ने गरिएको छ । यो फल नेपाल भित्रिएको आधिकारिक प्रमाण नभए पनि राष्ट्रिय सुन्तला जात अनुसन्धान कार्यक्रम पारी पात्लेमा भने जिन बैङ्क स्थापनापछि अनुसन्धानका क्रममा २०६० सालतिर भित्रिएको हो । पोषणयुक्त र आकर्षक फलका रूपमा चिनिने मुन्तला नेपालमा घरायसी तथा सोखिन रूपमा मात्र सीमित छ । सजिलै खेती गर्न सकिने तथा उपभोग गर्न सहज हुँदाहुँदै पनि यसको व्यावसायिक खेती भने अहिलेसम्म सुरु हुन सकेको छैन । रुटेसी परिवारमा पर्ने मुन्तला कलमी प्रविधिबाट तयार गरिएको बिरुवाले एक/दुई वर्षमै फल दिन थाल्ने राष्ट्रिय सुन्तला जात अनुसन्धान कार्यक्रम पारिपात्लेका प्राविधिक अधिकृत अमृत कटुवाल बताउनुहुन्छ । राम्रोसँग हुर्किएको पाँच–आठ वर्ष उमेरको एक बोटबाट वार्षिक आठ सयदेखि एक हजार दानासम्म फल उत्पादन हुने उहाँको भनाइ छ । करिब आठ सयदेखि एक हजार पाँच सय मिटर उचाइ भएका स्थान यसको खेतीका लागि उपयुक्त मानिन्छ । मुन्तलामा उच्च मात्रामा फाइबर, भिटामिन ‘सी’, भिटामिन ‘ए’, माङ्गनिज, चिनी र साइट्रिक एसिड पाइन्छ ।चीन, जापान, युरोप र अमेरिकातिर प्रशस्त पाइने यो प्रजाति सयौँ वर्षपहिले चीनबाट अस्तित्वमा आएको मानिन्छ । काठमाडौँका ठुला मार्केटमा महँगो मूल्यमा बिक्री हुने यो फल नेपालमा भने अहिलेसम्म ठुला घरका छतको गमलामा मात्र सीमित छ । नेपालमा यसको प्रशस्त व्यावसायिक सम्भावना रहेको राष्ट्रिय सुन्तला जात अनुसन्धान कार्यक्रम पारिपात्लेका कार्यालय प्रमुख मुख्य वैज्ञानिक वसन्त चालिसे बताउनुहुन्छ । खेतबारीमा मात्र नभई गमला, प्लास्टिक बोरा वा बाँस तथा काठका भाँडामा समेत यसको उत्पादन सम्भव भएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/185812",
      "image": "https://gorkhapatraonline.com/storage/media/326847/conversions/muntala-original-thumb.jpg"
    },
    {
      "slug": "185810",
      "title": "सुन्तलाले रोक्यो बसाइँसराइ",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "आफ्ना दौँतरी धेरै बसाइँ सरेर मधेश झरिसके पनि लीलावल्लभ नेपाल (दुर्गा) भने गाउँमै रमाइरहनुभएको छ । “यत्तिका राम्रो सुन्तला उत्पादन हुँदैनथे भने त म बसाइँ सरिसकेको हुन्थेँ । यिनले दिने आम्दानी सम्झेर अडिएको छु,” पाँचथरको फाल्गुनन्द–७ का लीलावल्लभले भन्नुभयो ।",
      "longContent": "राधा लुइटेलफिदिम, पुस १५ गते । आफ्ना दौँतरी धेरै बसाइँ सरेर मधेश झरिसके पनि लीलावल्लभ नेपाल (दुर्गा) भने गाउँमै रमाइरहनुभएको छ । “यत्तिका राम्रो सुन्तला उत्पादन हुँदैनथे भने त म बसाइँ सरिसकेको हुन्थेँ । यिनले दिने आम्दानी सम्झेर अडिएको छु,” पाँचथरको फाल्गुनन्द–७ का लीलावल्लभले भन्नुभयो ।“छोराछोरी कोही विदेश त कोही काठमाडौँ पुगिसके । छिमेकी र इष्टमित्र धेरै जसो डोको बोक्दै बसाइँ सरे, मलाई चाहिँ यही ठाउँ प्यारो छ,” उहाँले भन्नुभयो । लीलावल्लभ प्रतिनिधि पात्र हुनुहुन्छ । उहाँसहित फाल्गुनन्द–७, आङ्सराङका एक सयभन्दा धेरै किसानलाई सुन्तलाले टिकाएको छ ।धान, मकै र कोदोलगायतका अन्न फल्ने खेतबारी बाँझिए पनि यहाँका सुन्तला उत्पादक किसान आफ्ना पाखुराको बलमा श्रम र पसिना बगाएर उत्पादन गर्दै राम्रो मूल्य लिइरहेका छन् ।१२ रोपनीमा सुन्तला रोपेका नेपालले गत वर्ष नौ लाख रुपियाँको सुन्तला बेचेको सुनाउनुभयो । यस वर्ष उत्पादन अझै बढेकाले १२ लाखसम्म पाउने उहाँको अपेक्षा छ । सोरकुमार आङ्देम्बे नेपालकै छिमेकमा २०५९ सालमा बसाइँ सरेर आउनुभयो । सुन्तला रोपेको १० रोपनी जमिन र घरलाई छ लाख रुपियाँमा किनेर तिनै सुन्तला स्याहार्न थालेका उहाँले पहिलो वर्ष ८० हजारको उत्पादन बेच्नुभयो । झन्डै दुई दशकदेखि तिनै सुन्तला स्याहार्दै आएका आङ्देम्बेले गत वर्ष छ लाख रुपियाँ आर्जन गर्नुभयो । यस वर्ष व्यापारीले नौ लाख रुपियाँमा बगानका सबै सुन्तला किनेर लैजाने प्रस्ताव गरे पनि साढे १० लाख रुपियाँसम्म लिने आशयले बिक्री नगरेको सोरकुमारकी पत्नी गङ्गाकुमारीले बताउनुभयो ।यस स्थानमा सुन्तला रोप्दै आएका प्रायः किसान तत्काल गाउँ छोड्ने मनस्थितिमा छैनन् । एक पटक रोपेपछि २० देखि ३० वर्षसम्म फल्ने र रोग किराको उपचारसँगै सामान्य गोडमेल र सिँचाइ गर्दा राम्रो आम्दानी लिन सकिने भएकाले यो खेतीमा किसानको आकर्षण बढेको हो ।पछिल्लो समय यहाँ राष्ट्रिय कृषि आधुनिकीकरण परियोजना अन्तर्गतको प्राविधिक एकाइ पाँचथरमार्फत सुन्तला जोन कार्यक्रम पनि लागु भएको छ । कार्यक्रमले सुन्तला खेतीमा नवीनतम प्रविधिको विकाससँगै रोग किराको अनुसन्धान गर्ने र उत्पादनको बजारीकरणमा किसानलाई सहजीकरण गरिरहेको जोनका अध्यक्ष अमर आङ्देम्बे बताउनुहुन्छ । फाल्गुनन्द–७ मा झन्डै एक सय किसान सुन्तला खेतीमा आबद्ध छन् । उनीहरूको उत्पादनबाट बर्सेनि वडामा सात करोड रुपियाँको हाराहारी रकम भित्रिन्छ । गाउँपालिकाले पनि यस वडालाई सुन्तला पकेट क्षेत्र घोषणा गरेर किसानलाई बिरुवा वितरणदेखि शीतभण्डार निर्माण गरेर उत्पादनको भण्डारण गर्ने जस्ता योजना अघि सारेको वडाध्यक्ष देउकुमार आङ्देम्बेले बताउनुभयो ।कृषि ज्ञान केन्द्रको तथ्याङ्क अनुसार पाँचथरमा ९६० हेक्टरमा सुन्तला खेती हुन्छ, जसको एक तिहाइभन्दा धेरै हिस्सा फाल्गुनन्द गाउँपालिकाले लिएको छ । फाल्गुनन्द–७ मा जस्तै मिक्लाजुङ–५ र कुम्मायक–४ मा पनि राम्रो सुन्तला उत्पादन हुन्छ ।झापाको बिर्तामोड, सुनसरीको इटहरी हुँदै काठमाडौँसम्मका व्यापारीले बगैँचा नै कबुलेर खरिद गर्ने भएकाले बजारको समस्या नरहेको किसानको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/185810",
      "image": "https://gorkhapatraonline.com/storage/media/326845/conversions/Suntalale-adyayo-kisan-ko-man(1)-original-thumb.jpg"
    },
    {
      "slug": "185796",
      "title": "सरकारको एकीकृत वित्तीय विवरण पेस",
      "timestamp": 1766966400000,
      "source": "gp",
      "content": "महालेखा नियन्त्रक कार्यालयले गत आर्थिक वर्ष २०८१/८२ को सङ्घ, प्रदेश र स्थानीय सरकारको एकीकृत वित्तीय विवरण पेस गरेको छ ।",
      "longContent": "काठमाडौँ, पुस १४ गते । महालेखा नियन्त्रक कार्यालयले गत आर्थिक वर्ष २०८१/८२ को सङ्घ, प्रदेश र स्थानीय सरकारको एकीकृत वित्तीय विवरण पेस गरेको छ ।आज उक्त प्रतिवेदन महालेखा नियन्त्रक शोभाकान्त पौडेलले अर्थमन्त्री रामेश्वरप्रसाद खनाल र महालेखापरीक्षक तोयम रायासमक्ष छुट्टाछुट्टै पेस गर्नुभएको हो । सङ्घीय सञ्चित कोषको सञ्चालन र तीन वटै तहका सरकारको एकीकृत वित्तीय विवरण र प्रतिवेदन तयार पारी पेस गर्ने जिम्मेवारी महालेखा नियन्त्रक कार्यालयले गर्दै आएको छ ।“आव २०८१र८२ मा सङ्घ, प्रदेश र स्थानीय सरकारको सञ्चित कोषमा रु एक खर्ब आठ अर्ब ९९ करोड छ लाखले ऋणात्मक रहे तापनि नगद अवस्था भने रु एक खर्ब चार अर्ब १३ करोड ८४ लाखले धनात्मक रहेको छ”, कार्यालयद्वारा जारी प्रेस विज्ञप्तिमा भनिएको छ, “सङ्घ, प्रदेश र स्थानीय सरकार र बजेट प्रणाली बाहिर ९एक्स्ट्रा बजेटरी० का विभिन्न कोषको मौज्दात रकमको आधारमा नगद तथा बैंक मौज्दात रु एक खर्ब ८८ अर्ब ९४ करोड ५८ लाखले धनात्मक रहन गएको देखिएको छ ।”नेपाल सरकारबाट स्वीकृत नेपाल सार्वजनिक क्षेत्र लेखामान तथा महालेखापरीक्षकबाट स्वीकृत लेखा ढाँचाअनुरुप तयार पारिएको प्रस्तुत विवरण तथा प्रतिवेदनमा सङ्घ, प्रदेश र स्थानीय सरकार र बजेट प्रणाली बाहिरका निकायका प्रचलित कानुनले तोकेका विवरण पनि प्रतिवेदनमा समावेश गरिएको जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/185796",
      "image": "https://gorkhapatraonline.com/storage/media/326829/conversions/bhhhh-original-thumb.jpg"
    },
    {
      "slug": "185745",
      "title": "चीनले डिजिटल युआन कार्ययोजना सुरु गर्ने",
      "timestamp": 1766966400000,
      "source": "gp",
      "content": "चीनले जनवरी १ देखि आफ्नो डिजिटल मुद्राको व्यवस्थापन र सञ्चालनलाई सुदृढ बनाउन नयाँ ‘कार्ययोजना’ सुरु गर्ने घोषणा गरेको छ । देशको केन्द्रीय बैंक पिपुल्स बैंक अफ चाइना (पिबिओसी) का डेपुटी गभर्नर लु लेइले सोमबार यो जानकारी दिनुभएको हो ।",
      "longContent": "बेइजिङ, पुस १४ गते । चीनले जनवरी १ देखि आफ्नो डिजिटल मुद्राको व्यवस्थापन र सञ्चालनलाई सुदृढ बनाउन नयाँ ‘कार्ययोजना’ सुरु गर्ने घोषणा गरेको छ । देशको केन्द्रीय बैंक पिपुल्स बैंक अफ चाइना (पिबिओसी) का डेपुटी गभर्नर लु लेइले सोमबार यो जानकारी दिनुभएको हो ।केन्द्रीय बैंक अन्तर्गतको मिडिया आउटलेट फाइनान्सियल न्युजमा लेख्दै डेपुटी गभर्नर लुले भविष्यको डिजिटल युआन आधुनिक डिजिटल भुक्तानी तथा परिसंचरणको माध्यमका रूपमा विकसित गरिने बताउनुभएको छ । उहाँका अनुसार डिजिटल युआन वित्तीय प्रणालीभित्रै जारी र प्रसारित हुने छ र यसले विद्यमान भुक्तानी संरचनालाई थप प्रभावकारी बनाउने अपेक्षा गरिएको छ ।उहाँले डिजिटल युआनको विकासमा अर्को महत्त्वपूर्ण चरणका रूपमा ‘नयाँ पुस्ता’ प्रणाली जनवरी १ बाट कार्यान्वयनमा आउने जानकारी दिनुभयो । उक्त प्रणालीले मापन ढाँचा, व्यवस्थापन संरचना, सञ्चालन संयन्त्र र समग्र इकोसिस्टमलाई समेट्नेछ । यसले डिजिटल युआनको प्रयोगलाई अझ व्यवस्थित र व्यापक बनाउने लक्ष्य लिएको छ ।घोषित कार्ययोजना अन्तर्गत बैंकले डिजिटल युआन खातामा ग्राहकले राखेको मौज्दातमा ब्याज प्रदान गर्ने व्यवस्था गरिनेछ । यसलाई डिजिटल युआनको प्रयोग र स्वीकार्यता बढाउनका लागि महत्वपूर्ण प्रोत्साहनका रूपमा हेरिएको छ । यस योजनामा साङ्घाईको पूर्वी वित्तीय केन्द्रमा अन्तर्राष्ट्रिय डिजिटल युआन सञ्चालन केन्द्र स्थापना गर्ने प्रस्ताव पनि समावेश गरिएको छ । यसले डिजिटल युआनलाई अन्तर्राष्ट्रिय स्तरमा प्रवद्र्धन गर्न र सीमापार भुक्तानीमा यसको प्रयोग बढाउन सहयोग पुर्याउने अपेक्षा गरिएको छ । विश्वभरका मौद्रिक अधिकारीले पछिल्ला वर्षमा मुद्रालाई डिजिटल बनाउने उपाय सक्रियरूपमा खोजिरहेका छन् । कोभिड-१९ महामारीको समयमा अनलाइन तथा डिजिटल भुक्तानीमा आएको तीव्र वृद्धि र बिटक्वाइनजस्ता क्रिप्टोकरेन्सीको बढ्दो लोकप्रियताले यस प्रक्रियालाई थप गति दिएको विश्लेषण गरिन्छ ।चीनको केन्द्रीय बैंक पिबिओसीले सन् २०१४ देखि नै डिजिटल मुद्रामा काम गर्दै आएको छ । यस अवधिमा उसले विभिन्न पाइलट परियोजनामार्फत ‘डिजिटल युआन’ वा ‘ई–सिएनवाई’ को प्रयोग परीक्षण गर्दै आएको छ । हाल चीनभरका उपभोक्ता मोबाइल र अनलाइन भुक्तानीमा अत्यधिक निर्भर भइसकेका छन् । तर डिजिटल युआनमार्फत केन्द्रीय बैंकले निजी प्रविधि कम्पनीमा निर्भर नरही भुक्तानीसम्बन्धी डाटा र प्रणालीमा थप प्रत्यक्ष पहुँच र नियन्त्रण कायम गर्न सक्ने विश्वास गरिएको छ । यसले चीनको वित्तीय प्रणालीलाई अझ सुदृढ र केन्द्रीयकृत बनाउने दिशामा महत्वपूर्ण कदमका रूपमा हेरिएको छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/185745",
      "image": "https://gorkhapatraonline.com/storage/media/326707/conversions/uan-original-thumb.jpg"
    },
    {
      "slug": "185663",
      "title": "पेवा खर्चेर तालिम र उद्यम : तालिमेको हुन्छ आकर्षक कमाइ",
      "timestamp": 1766966400000,
      "source": "gp",
      "content": "पेवा खर्चेर भाडाको कोठामा ३५ जना महिला जम्मा गरेर तालिम । तालिमे महिला सिक्दै कमाउँदै, कमाइ पनि आकर्षक, मासिक न्यूनतम १५ हजारदेखि ३० हजार रुपियाँसम्म हुन्छ ।",
      "longContent": "हरिप्रसाद कोइरालाउर्लाबारी, पुस १४ गते । पेवा खर्चेर भाडाको कोठामा ३५ जना महिला जम्मा गरेर तालिम । तालिमे महिला सिक्दै कमाउँदै, कमाइ पनि आकर्षक, मासिक न्यूनतम १५ हजारदेखि ३० हजार रुपियाँसम्म हुन्छ ।संविधान सभा सदस्य उषा गुरुङले पेवाको सात लाख रुपियाँ पुँजी लगानी गरेर मोरङको लेटाङ–४ स्थित आफ्नो डेरा (भाडामा बसेको घरमा) सञ्चालन गरेको निःशुल्क हस्तकला सामग्री निर्माण तालिमको सार हो यो । गुरुङको उषा हस्तकला उद्योगमा काम सिक्दै कमाउँदै गर्ने महिलाले हाल मासिक न्यूनतम १५ हजारदेखि अधिकतम ३० हजार रुपियाँसम्म कमाइरहेका छन् । लेटाङ नगरपालिका क्षेत्रका एकल तथा विपन्न महिलालाई निजी खर्चमा छमहिने तालिम दिलाएर सोही जनशक्तिबाट उहाँले उद्योग सञ्चालन गर्नुभएको हो । तालिम लिएका महिलालाई स्वरोजगार बनाउने वा आफ्नो उद्योगमा रोजगार दिने उद्देश्यले उद्योग सञ्चालन गरिरहेको उहाँले बताउनुभयो । काठमाडौँमा छँदा हस्तकलासम्बन्धी तालिम लिएकी संविधान सभा सदस्य गुरुङ आफैँ पनि सिक्दै सिकाउँदै गर्नुहुन्छ । दैलेख, गोरखा र हुम्लाबाट हस्तकला सिकाउने दक्ष प्रशिक्षक ल्याएर उहाँले महिलालाई तीन महिनाको तालिम उपलब्ध गराउनुभएको हो । उहाँले छ महिनाको तालिम भए पनि दुई दिनको कक्षा एक दिनमा सक्ने गरी तीन महिनामा तालिम सकेको बताउनुभयो । आफ्नो पेवा सात लाख रुपियाँ खर्च गरेर तालिम दिलाएको उहाँको भनाइ छ । प्रशिक्षक र तालिममा सहभागीलाई पारिश्रमिक र खाजा सबै आफैँले पेवा पैसाबाट बेहोरेको गुरुङले जानकारी दिनुभयो । गुरुङ लेटाङ–४ स्थित डेरामा बिहानदेखि साँझसम्म हस्तकलाका सामग्री निर्माण गर्न व्यस्त हुनुहुन्छ । हस्तकला उद्योगले खास गरी युरोप र अमेरिकामा उच्च माग भएका उनबाट बनेका फूल, चाबी झुन्ड्याउने रिङ, मानिस बस्ने सासाना राडी, गलैँचा निर्माण गरिरहेको छ । पछिल्लो आर्थिक वर्षदेखि नेपालबाट यस्ता सामग्री १४ अर्ब रुपियाँ बराबरको निर्यात भएको थियो । अन्तर्राष्ट्रिय बजारमा उच्च माग भएको बुझेपछि हामी हस्तकला उद्योगतिर लागेको उहाँले बताउनुभयो । उषा (ह्यान्डीक्राफ्ट) हस्तकला उद्योगमा हाल लालमाया मगर, गोमा खतिवडा, जमुना थापामगर, रोश्ना राई, मन्जु रसाइलीले काम गरिहनुभएको छ । पूर्ण रूपमा दक्ष नभए पनि उहाँहरूले मासिक १५/१७ हजार रुपियाँ कमाइरहनुभएको छ । पूर्ण दक्षले मासिक ३०/३५ हजार कमाउन कुनै समस्या नरहेको सञ्चालक उषा गुरुङले बताउनुभयो । उहाँका अनुसार न्युजिल्यान्डबाट आयात हुने उनबाट बनेका हस्तकलाका सामग्रीको माग विश्वभर नै छ । अझ युरोपमा बढी माग भएकाले जति उत्पादन भए पनि बजारको अभाव छैन । उहाँले स्थानीय गाउँ÷नगरपालिकाले यस खाले उत्पादनमा जोड दिनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/185663",
      "image": "https://gorkhapatraonline.com/storage/media/326588/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "185662",
      "title": "मेची भन्सारमा अनलाइन मूल्याङ्कन प्रणाली लागु",
      "timestamp": 1766966400000,
      "source": "gp",
      "content": "काँकडभिट्टास्थित मेची भन्सार कार्यालयमा परीक्षणका रूपमा अनलाइन मूल्याङ्कन सफ्टवेयर प्रणाली लागु भएको छ । सन्दर्भ मूल्यसूचीको साटो कारोबार मूल्यलाई नै आधार मानेर व्यापारिक वस्तुको यथार्थ भन्सार मूल्याङ्कन हुने भएको हुँदा यस प्रणालीले भन्सार प्रणालीलाई पारदर्शी र छरितो तुल्याउने मेची भन्सार कार्यालयका प्रमुख कर अधिकृत शिवलाल न्यौपानेले जानकारी दिनुभयो ।",
      "longContent": "झापा, पुस १४ गते । काँकडभिट्टास्थित मेची भन्सार कार्यालयमा परीक्षणका रूपमा अनलाइन मूल्याङ्कन सफ्टवेयर प्रणाली लागु भएको छ । सन्दर्भ मूल्यसूचीको साटो कारोबार मूल्यलाई नै आधार मानेर व्यापारिक वस्तुको यथार्थ भन्सार मूल्याङ्कन हुने भएको हुँदा यस प्रणालीले भन्सार प्रणालीलाई पारदर्शी र छरितो तुल्याउने मेची भन्सार कार्यालयका प्रमुख कर अधिकृत शिवलाल न्यौपानेले जानकारी दिनुभयो ।मेची भन्सारसहित मुलुकका आठ वटा भन्सारका परीक्षणका रूपमा यो प्रणाली लागु गरिएको छ । झापाको मेची भन्सार र भद्रपुर भन्सार कार्यालयमा पुसको दोस्रो सातादेखि यो प्रणाली लागु गरिएको हो । वैध व्यापारलाई प्रोत्साहन गरिने भएकाले प्रणालीबाट राजस्व चुहावटमा कमी आउने प्रमुख कर अधिकृत न्यौपानेले बताउनुभयो । विश्व व्यापार सङ्गठनले अनलाइन मूल्याङ्कन प्रणाली लागु गर्न आफ्ना सदस्य मुलुकलाई आग्रह गर्दै आएको थियो । प्रणाली शुभारम्भ गर्न आउनुभएका अर्थ मन्त्रालयका सहसचिव उत्तरकुमार खत्रीले यस प्रणालीबाट भन्सारमा हुने विभिन्न किसिमका अनियमितता र अनौपचारिक कारोबारमा कमी आउने बताउनुभयो । उहाँले सरकारले भन्सारमा सुशासन र करदातामैत्री व्यवस्थालाई प्रोत्साहित गरिरहेको जनाउँदै प्रणाली कार्यान्वयनमा निजी क्षेत्रले सहजीकरण गर्नुपर्ने बताउनुभयो ।मेची भन्सार कार्यालयले आर्थिक वर्ष २०८२/८३ मा रु. १८ अर्ब ८७ करोड ७४ लाख ८३ हजार राजस्व सङ्कलनको वार्षिक लक्ष्य लिएको छ । जसमध्ये चालु आवको साउनदेखि मङ्सिरसम्मको पाँच महिनामा रु. छ अर्ब ८२ करोड दुई लाख ७२ हजार राजस्व सङ्कलन गरिसकेको कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185662",
      "image": "https://gorkhapatraonline.com/storage/media/326587/conversions/mechi-original-thumb.jpg"
    },
    {
      "slug": "185661",
      "title": "खुल्यो रसुवागढी नाका,  नेपाली ट्रकचालक केरुङ जान सुरु",
      "timestamp": 1766966400000,
      "source": "gp",
      "content": "करिब छ महिना ठप्प भएको नेपाल–चीन सीमावर्ती रसुवागढी नाका आइतबारदेखि पुनः सञ्चालनमा आएको छ । गत असार २४ गते आएको बाढीले क्षतिग्रस्त बनाएको गोसाइँकुण्ड गाउँपालिका–२, रसुवागढीस्थित मितेरी पुलको पुनर्निर्माण सम्पन्न भएपछि नाका सञ्चालनमा आएको हो ।",
      "longContent": "गङ्गाकुमारी मिजार/भउचप्रसाद यादवरसुवा/काठमाडौँ, पुस १४ गते । करिब छ महिना ठप्प भएको नेपाल–चीन सीमावर्ती रसुवागढी नाका आइतबारदेखि पुनः सञ्चालनमा आएको छ । गत असार २४ गते आएको बाढीले क्षतिग्रस्त बनाएको गोसाइँकुण्ड गाउँपालिका–२, रसुवागढीस्थित मितेरी पुलको पुनर्निर्माण सम्पन्न भएपछि नाका सञ्चालनमा आएको हो ।रसुवाका प्रमुख जिल्ला अधिकारी राजेश पन्थीले सीमापार ढुवानीमा संलग्न नेपाली ट्रकका सवारीचालक बिहान ७ बजेदेखि केरुङतर्फ आवागमन गर्न थालेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “नेपाल–चीन सीमामा ल्हेन्देखोलामा निर्माणाधीन बेलिब्रिजको प्राविधिक जाँच सफल भएसँगै पुस १७ गतेदेखि नाका खोल्ने निर्णय भएको छ ।”रसुवा भन्सार कार्यालयका प्रमुख तुलसीप्रसाद भट्टराईले रसुवा नाकास्थित मैत्री पुलको ठाउँमा नयाँ बेलिब्रिज निर्माण भइसकेको र आइतबारदेखि सो पुल भएर मानिसको आवतजावत सुरु भइसकेको जानकारी दिनुभयो ।यही पुस १७ गते (बिहीबार) देखि मालवाहक सवारीसाधन तथा व्यापारीलाई समेत नाकाबाट आवागमनको अनुमति दिइने छ । चिनियाँ पक्षले जारी गरेको सूचनामा आइतबारदेखि सीमापार ढुवानीमा संलग्न यात्रुलाई प्रवेश दिन सुरु गरिने उल्लेख छ । साथै सबै विदेशी व्यापारिक प्रतिष्ठानले समयमै सम्बन्धित निकायलाई जानकारी गराउनुपर्ने र नेपाल चालक तथा कर्मचारीले प्रवेशअघि नै आवश्यक तयारी, सवारीसाधन लोड तथा कागजी प्रक्रिया पूरा गर्नुपर्ने जनाइएको छ ।यसैबिच गत असार २४ गते केरुङतर्फ सामग्री पु¥याएका मालवाहक कन्टेनर डिब्बा व्यवस्थापनका लागि व्यवसायीका प्रतिनिधिसमेत केरुङतर्फ प्रस्थान गरिसकेको सीमा प्रहरी चौकी टिमुरेका प्रहरी निरीक्षक विक्रम कुँवरले बताउनुभयो । बिहीबारदेखि भन्सार कार्यालयले भित्रिने तथा बाहिरिने सवारीसाधनको निरीक्षण गरेपछि मात्र आवागमनको अनुमति दिने व्यवस्था गरिएको छ । यस अवधिमा एकतर्फी पालैपालो प्रणाली कडाइका साथ लागु गरिने चिनियाँ पक्षको भनाइ छ ।साथै जी–२१६ सीमाक्षेत्रमा सडक कालोपत्रेको काम जारी रहेकाले जनवरी १ देखि जनवरी ८ सम्म आधा मार्ग मात्र सीमापार आवागमनका लागि प्रयोग गरिने छ । सो अवधिमा चिनियाँ समय अनुसार बिहान ९ बजेदेखि दिउँसो २ बनेसम्म आवागमन खुला रहने छ भने बाँकी समयमा दुवैतर्फबाट सवारी आवगमन नियन्त्रण गरिने छ । जनवरी ८ पछि भने चिनियाँ समय अनुसार बिहान ९ बजेदेखि दिउँसो १ बजेसम्म सामान्य भन्सार समयभन्दा एक घण्टा बढी सवारीसाधन प्रवेशका लागि खुला रहने छ । साथै दिउँसो २ बजेदेखि साँझ ७ बजेसम्म अस्थायी रूपमा आवागमन सञ्चालन गरिने छ ।विसं २०७६ जेठमा सञ्चालनमा अर्को मितेरी पुल गत असारको बाढीले बगाएपछि नेपाल–चीनबिचको सडक सञ्जाल पूर्ण रूपमा विच्छेद भएको थियो । यसअघि २०७७ सालको बाढीले पनि पुलमा क्षति पु¥याएको थियो, जसलाई मर्मत गरी पुनः सञ्चालनमा ल्याइएको थियो । चीनतर्फ बग्ने ल्हेन्द्रे खोलामा वर्षायाममा पटक पटक आउने बाढीले पुल तथा सडक संरचनमा निरन्तर क्षति पु¥याउँदै आएको छ । चिनियाँ लगानीमा निर्माण भएको उक्त पुल २०७२ सालको भूकम्पछि जीर्ण बनेको थियो । त्यसपछि तिब्बत इन्जिनियरिङ कम्पनी लिमिटेड तान सुन लोड एन्ड ब्रिजले पुलको पुनर्निर्माण गरेको थियो । गल्छी–त्रिशूली–मैलुङ–स्याफ्रुबेँसी–रसुवागढी सडक आयोजनाका प्रमुख ई. कृष्णनाथ ओझाले असारमा आएको बाढीपहिरोले क्षति भएको सडक संरचना अझै निर्माण हुन नसकेको बताउँदै तत्कालका लागि एक लेनमा मात्र सवारीसाधन सञ्चालनमा आउन सक्ने जानकारी दिनुभयो ।उहाँले भन्नुभयो, “स्याफ्रुबेँसीदेखि रसुवागढीसम्म १६ किलोमिटर खण्डमा बढी क्षति पुगेको छ । यस खण्डमा अहिले ‘फुलफेज’ मा सवारीसाधन गुडाउन पाइँदैन । दुवैतर्फबाट सवारीसाधन आएको अवस्थामा एउटालाई ओत लगाएर गाडी अगाडि बढाउन सक्ने हुन सक्छ ।” गल्छीदेखि रसुवागढीसम्म सडकको कुल लम्बाइ ८२ किलोमिटर छ ।",
      "link": "https://gorkhapatraonline.com/news/185661",
      "image": "https://gorkhapatraonline.com/storage/media/326586/conversions/Rasuwa-naka-naya-pul-original-thumb.jpg"
    },
    {
      "slug": "185660",
      "title": "अनुदानको मल वितरण सूचना प्रणाली प्रयोगमा",
      "timestamp": 1766966400000,
      "source": "gp",
      "content": "कृषि तथा पशुपन्छी विकास मन्त्रालयले रासायनिक मल खरिद तथा बिक्रीवितरणलाई व्यवस्थित बनाउन ‘अनुदानको मल वितरण सूचना प्रणाली’ प्रयोगमा ल्याएको छ ।   कृषकलाई अनुदानमा वितरण गरिने मलको खरिद तथा बिक्रीवितरण कार्यलाई थप व्यवस्थित एवं पारदर्शी बनाउन सो सूचना प्रणाली प्रयोगमा ल्याइएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १४ गते । कृषि तथा पशुपन्छी विकास मन्त्रालयले रासायनिक मल खरिद तथा बिक्रीवितरणलाई व्यवस्थित बनाउन ‘अनुदानको मल वितरण सूचना प्रणाली’ प्रयोगमा ल्याएको छ ।  कृषकलाई अनुदानमा वितरण गरिने मलको खरिद तथा बिक्रीवितरण कार्यलाई थप व्यवस्थित एवं पारदर्शी बनाउन सो सूचना प्रणाली प्रयोगमा ल्याइएको हो । यस प्रणालीमार्फत मलको आयात, सञ्चिति र बिक्रीवितरणसम्बन्धी अद्यावधिक विवरण जुनसुकै समयमा हेर्न सकिने व्यवस्था गरिएको मन्त्रालयले जनाएको छ । अनुदानमा वितरण गरिने मलको वितरण कार्यमा विक्रेताले पक्षपात गर्ने, बढी मूल्य लिने, अनधिकृत व्यक्ति तथा संस्थालाई बेच्ने भन्ने गुनासोलाई सम्बोधन गर्न सो प्रणाली लागु गरिएको हो । यस प्रणालीमार्फत मल विक्रेता सहकारी वा फर्मले पाएको मलको कोटा, स्टकको विवरण प्रत्येक पटक विक्रेता सहकारी वा फर्मले पाएको कोटाको मल कुन कृषकलाई के कति परिमाणमा बिक्री गरेको बारेमा विस्तृत विवरण जोसुकैले पनि हेर्न सकिने गरी व्यवस्था गरिएको छ ।मन्त्रालयको वेबसाइट एमओएएलडी डट जिओभी डट एनपीमार्फत ‘अनुदानको मल वितरण सूचना प्रणाली’ मा गई आफ्नो स्थानीय तह छनोट गरी मलको स्टक तथा बिक्रीवितरणसम्बन्धी विवरण हेर्न सकिने छ ।",
      "link": "https://gorkhapatraonline.com/news/185660",
      "image": "https://gorkhapatraonline.com/storage/media/326585/conversions/mal-original-thumb.jpg"
    },
    {
      "slug": "185659",
      "title": "नेपालबाटै श्रम स्वीकृति लिएर पुनः इराक जान पाइने",
      "timestamp": 1766966400000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीका लागि इराकमा काम गरेर ‘भ्यालिड रेसिडेन्सी कार्ड’ प्राप्त गरेकाले अब नेपालबाटै श्रम स्वीकृति लिएर पुनः जान पाउने बाटो खुलेको छ । विभिन्न माध्यमबाट इराक गई इराकको आधिकारिक भिसामा काम गरिरहेका र घर बिदामा आएर पुनः जान चाहनेलाई सरकारले श्रम स्वीकृति दिने निर्णय गरेसँगै जान बाटो खुलेको हो ।  गत शुक्रबार बसेको मन्त्रीपरिषद्को बैठकले इराकको आधिकारिक भिसा र ‘रेसिडेन्सी कार्ड’ भएका नेपालीलाई आवश्यक प्रक्रिया पु¥याएर श्रम स्वीकृति प्रदान गर्ने निर्णय गरेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस १४ गते । वैदेशिक रोजगारीका लागि इराकमा काम गरेर ‘भ्यालिड रेसिडेन्सी कार्ड’ प्राप्त गरेकाले अब नेपालबाटै श्रम स्वीकृति लिएर पुनः जान पाउने बाटो खुलेको छ । विभिन्न माध्यमबाट इराक गई इराकको आधिकारिक भिसामा काम गरिरहेका र घर बिदामा आएर पुनः जान चाहनेलाई सरकारले श्रम स्वीकृति दिने निर्णय गरेसँगै जान बाटो खुलेको हो ।  गत शुक्रबार बसेको मन्त्रीपरिषद्को बैठकले इराकको आधिकारिक भिसा र ‘रेसिडेन्सी कार्ड’ भएका नेपालीलाई आवश्यक प्रक्रिया पु¥याएर श्रम स्वीकृति प्रदान गर्ने निर्णय गरेको थियो । यसअघि इराक नेपाल श्रमिकका लागि वैदेशिक रोजगारीका लागि ‘प्रतिबन्धित’ वा ‘जोखिमयुक्त’ मुलुकको सूचीमा राखिएका कारण त्यहाँबाट फर्किएका श्रमिकले श्रम स्वीकृति पाउन सकेका थिएनन् । श्रमका जानकार रामेश्वर नेपालले सरकारको यो निर्णयले विशेष गरी इराकमा वैध रूपमा कार्यरत रहेर हाल नेपालमा बिदामा आएका वा फर्कन चाहेका श्रमिकलाई प्रत्यक्ष फाइदा पुग्ने बताउनुभयो । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सहसचिव एवं प्रवक्ता पीताम्बर घिमिरेले इराक सरकार कानुनमा वैध भएर काम गरेका तर नेपालको कानुनमा अवैध भएकालाई वैध बनाउने काम मात्रै गरेको जानकारी दिनुुभयो । यो निर्णयले इराकमा नयाँ जानका लागि श्रम स्वीकृति दिने गरी भने खुला नभएको पनि उहाँले जानकारी दिनुभयो । गैरआवासीय नेपाली सङ्घ (एनआरएन) इराकका अनुसार इराक हाल ३० हजार नेपाली कार्यरत रहेका छन् । त्यहाँका प्रतिष्ठित कम्पनीमा कार्यरत छन् । इराकमा वैध भएर काम गरेका श्रमिकले श्रम स्वीकृति नपाउँदा नेपाल आउँदा रोजगारी गुम्ने डरले लामो समयदेखि जाउआउ गर्न नै पाएका थिएन । अवैध बाटोबाट इराक जानुपर्ने बाध्यतालाई कम गर्न र त्यहाँ रहेकाको विवरण सरकारी अभिलेखमा राख्न यो कदमले सहयोग पुग्ने विश्वास श्रम मन्त्रालयका प्रवक्ता घिमिरेले गर्नुभयो । इराक द्वन्द्वग्रस्त देश भएकाले रोजगारीमा जान उचित नभएको भन्दै सन् २००४ देखि श्रम स्वीकृति दिन रोकिएको थियो । सन् २००४ मा १२ जना नेपाली श्रमिकको चरमपन्थी समूहबाट भएको बीभत्स हत्यापछि नेपाल सरकारले इराक जान पूर्ण प्रतिबन्ध लगाएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/185659",
      "image": "https://gorkhapatraonline.com/storage/media/326584/conversions/rojgari-original-thumb.jpg"
    },
    {
      "slug": "185644",
      "title": "हेटौँडामा १२ औँ सडक खाना महोत्सव सुरु",
      "timestamp": 1766880000000,
      "source": "gp",
      "content": "हेटौँडा उपमहानगरपालिका ४ स्थित हुप्र चौरको पूर्वतर्फको सडकमा आयोजित चार दिने खाना महोत्सवको हेटौँडा उपमहानगरपालिकाका नगरप्रमुख मीनाकुमारी लामाले आइतबार एक कार्यक्रमका बिच उद्घाटन गर्नुभयो।",
      "longContent": "राममणि दाहालमकवानपुर, पुस १३ गते। मकवानपुर होटल एसोसियसनको आयोजनामा हेटौँडामा १२ औँ सडक खाना महोत्सव सुरुभएको छ। हेटौँडा उपमहानगरपालिका ४ स्थित हुप्र चौरको पूर्वतर्फको सडकमा आयोजित चार दिने खाना महोत्सवको हेटौँडा उपमहानगरपालिकाका नगरप्रमुख मीनाकुमारी लामाले आइतबार एक कार्यक्रमका बिच उद्घाटन गर्नुभयो। महोत्सवको उद्घाटन गर्दै नगरप्रमुख लामाले खाना महोत्सवले परम्परागत खाना र संस्कृतिका संरक्षणसँगै पर्यटन प्रवर्द्धनमा सहयोग पुग्ने बताउनुभयो। मकवानपुर होटल एसोसियसनका अध्यक्ष दिलिशगोविन्द जोशीले अङ्ग्रेजी नयाँ वर्षको स्वागतसँगै “सडकमै जाउँ, सडकमै खाऊ, सडकमै रमाउँ’ भन्ने नाराका साथ खाना महोत्सवको १२ औँ संस्करण आयोजना गरिएको बताउनुभयो।कार्यक्रममा नेपाल होटल तथा पर्यटन व्यवसायी महासंघका केन्द्रीय दिनेश चुके, हेटौँडा उपमहानगरपालिका वडा नं. ४ का वडाध्यक्ष नवीन सिग्देल, मकवानपुर उद्योग वाणिज्य सङ्घका उपाध्यक्ष उज्ज्वल चौलागाईं, नेपाल पत्रकार महासंघ मकवानपुरमा अध्यक्ष बालकृष्ण अधिकारी, मकवानपुरगढी पर्यटन विकास समितिका अध्यक्ष केदार न्यौपानेलगायतले पर्यटन प्रवद्र्धनमा तीनै तहको सरकारको ठोस नीति आवश्यक भएको बताउनुभयो।आन्तरिक तथा बाह्य पर्यटन प्रवर्द्धनसँगै खानाको पारखीलाई एकै स्थानमा विभिन्न परिकारको प्रदर्शनी र बिक्री गर्ने उद्देश्यले महोत्सवको आयोजना गरिएको हो।महोत्सवमा विभिन्न समुदायको परम्परागत खानासँगै रैथाने बालीका खानाका परिकारका स्टल रहेको छ। ६० वटा स्टल रहेको महोत्सवको अवधिमा स्थानीय एवम् राष्ट्रिय कलाकारको प्रस्तुतिसहित विविध मनोरञ्जनात्मक कार्यक्रम हुने भएको छ।",
      "link": "https://gorkhapatraonline.com/news/185644",
      "image": "https://gorkhapatraonline.com/storage/media/326556/conversions/Hotel-Assosiation-News-1-original-thumb.jpg"
    },
    {
      "slug": "185619",
      "title": "नेप्से परिसूचक ४७ अङ्कले बढ्यो",
      "timestamp": 1766880000000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा उच्च अङ्कको सुधार देखिएको छ । आज नेप्से परिसूचक ४७ दशमलव ५५ अङ्कले बढेर दुई हजार ६३३ दशमलव ४२ को बिन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौँ, पुस १३ गते । नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा उच्च अङ्कको सुधार देखिएको छ । आज नेप्से परिसूचक ४७ दशमलव ५५ अङ्कले बढेर दुई हजार ६३३ दशमलव ४२ को विन्दुमा कायम भएको हो ।आज विभिन्न ३२८ कम्पनीका एक करोड ३४ लाख ६७ हजार १४५ कित्ता शेयर ८९ हजार २५१ पटक खरिद बिक्री हुँदा पाँच अर्ब ५३ करोड १३ लाख ७० हजार बराबरको कारोबार भएको नेप्सेले जनाएको छ ।आजको कारोबारमा सबै समूहको उपसूचक बढेको छ। विकास बैँक, लघुवित्त र अन्य समूहको उपसूचकमा दुई प्रतिशतभन्दा माथिको वृद्धि देखिएको छ ।मिड सोलु हाइड्रोपावर लिमिटेडको शेयर मूल्य आज सबैभन्दा धेरै ९ दशमलव ४९ प्रतिशतले बढेको छ । सबैभन्दा धेरै घट्नेमा भने विन नेपाल लघुवित्त वित्तीय संस्था लिमिटेडको शेयर मूल्यमा नकारात्मक सर्किट लागेको छ ।कारोबार रकमका आधारमा आज सबैभन्दा धेरै युनियन हाइड्रोपावर लिमिटेडको २७ करोड ६० लाख ३५ हजार १९३ बराबरको पाँच लाख ५४ हजार ९२१ कित्ता शेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/185619",
      "image": "https://gorkhapatraonline.com/storage/media/326513/conversions/nepal-stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "185618",
      "title": "चाँदी आयातमा पाइने विदेशी मुद्रा सटही सुविधामा मासिक कोटा",
      "timestamp": 1766880000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैँकले चाँदी आयातका लागि पाइने विदेशी मुद्राको सटही सुविधामा हेरफेर गरेको छ ।",
      "longContent": "काठमाडौँ,  पुस १३ गते । नेपाल राष्ट्र बैँकले चाँदी आयातका लागि पाइने विदेशी मुद्राको सटही सुविधामा हेरफेर गरेको छ ।नेपाल राष्ट्र बैँकले आज एकीकृत परिपत्र–२०८१ मा संशोधन गर्दै चाँदी आयातका लागि महिनामा उद्योगले २० लाख अमेरिकी डलर र अन्य व्यवसायीले चार लाख अमेरिकी डलर बराबर सटही सुविधा पाउने जनाएको हो ।यसअघि उद्योगले एक पटकमा पाँच लाख र अन्य व्यवसायीले एक लाख अमेरिकी डलर बराबरको चाँदी आयातका लागि मुद्रा सटही सुविधा पाउने गरेका थिए । राष्ट्र बैँकले नयाँ व्यवस्थामार्फत मासिक कोटा तोकिदिएको हो । रासस",
      "link": "https://gorkhapatraonline.com/news/185618",
      "image": "https://gorkhapatraonline.com/storage/media/326511/conversions/223-original-thumb.jpg"
    },
    {
      "slug": "185587",
      "title": "आज पनि बढ्यो सुनचाँदीको मूल्य",
      "timestamp": 1766880000000,
      "source": "gp",
      "content": "पछिल्ला केही दिनयता स्थानीय बजारमा सुनचाँदीको मूल्य लगातार बढीरहेको छ । आज पनि दुवै धातुको मूल्यमा बढोत्तरी भएको छ ।",
      "longContent": "काठमाडौँ, पुस १३  गते ।  पछिल्ला केही दिनयता स्थानीय बजारमा सुनचाँदीको मूल्य लगातार बढिरहेको छ । आज पनि दुवै धातुको मूल्यमा बढोत्तरी भएको छ । आज छापावाल सुनको मूल्य प्रतितोला रु. दुई लाख ७० हजार ६०० र त्यति नै चाँदीको मोल रू. चार हजार ८३५ कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । दुवै धातुको मूल्य हालसम्मको उच्च हो । अमेरिकी डलरको भाउ बढेसँगै सुनचाँदीको मूल्य पनि बढेको विश्लेषकहरूले बताएका छन् । अन्तर्राष्ट्रिय बजारमा आज एक औँस सुन चार हजार ५३० र त्यति नै परिमाणको चाँदी ७८ अमेरिकी डलरमा खरिदबिक्री भइरहेको अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन् ।  रासस",
      "link": "https://gorkhapatraonline.com/news/185587",
      "image": "https://gorkhapatraonline.com/storage/media/326429/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "185532",
      "title": "बिमा क्षेत्र : जोखिम वहन क्षमतामा सुधार",
      "timestamp": 1766880000000,
      "source": "gp",
      "content": "विभिन्न समयमा आएको भीषण बाढी र जेनजी आन्दोलनले नेपालको बिमा क्षेत्रलाई प्राकृतिक र मानवनिर्मित जोखिमको दोहोरो दबाबमा राख्दै जोखिम वहनको क्षमता पनि बढाइरहेको देखिएको छ । एकातिर बाढीपहिरोले निर्जीवन बिमामा दाबीको चाप अस्वाभाविक रूपमा बढायो भने अर्कोतिर आन्दोलनपछिको तोडफोड, आगजनी र अवरोधले दङ्गा–आन्दोलनसम्बन्धी कभरेज, पोलिसी अपवाद र दाबी व्यवस्थापन प्रणालीको सक्षमताको परीक्षण भएको छ । यी घटनाक्रमले बिमा क्षेत्रको जोखिम वहन क्षमता, उपभोक्ता विश्वास र दीर्घकालीन स्थायित्वमाथि गहिरो बहस जन्माएको छ ।",
      "longContent": "काठमाडौँ, पुस १३ गते । विभिन्न समयमा आएको भीषण बाढी र जेनजी आन्दोलनले नेपालको बिमा क्षेत्रलाई प्राकृतिक र मानवनिर्मित जोखिमको दोहोरो दबाबमा राख्दै जोखिम वहनको क्षमता पनि बढाइरहेको देखिएको छ । एकातिर बाढीपहिरोले निर्जीवन बिमामा दाबीको चाप अस्वाभाविक रूपमा बढायो भने अर्कोतिर आन्दोलनपछिको तोडफोड, आगजनी र अवरोधले दङ्गा–आन्दोलनसम्बन्धी कभरेज, पोलिसी अपवाद र दाबी व्यवस्थापन प्रणालीको सक्षमताको परीक्षण भएको छ । यी घटनाक्रमले बिमा क्षेत्रको जोखिम वहन क्षमता, उपभोक्ता विश्वास र दीर्घकालीन स्थायित्वमाथि गहिरो बहस जन्माएको छ ।नेपाल बिमा प्राधिकरणका कार्यकारी निर्देशक सुशीलदेव सुवेदीले समग्रमा नेपालका लागि दुःखद र दुर्भाग्यपूर्ण घटनाका रूपमा बाढी र जेनजी आन्दोलन भएको भन्दै यही घटना समग्र बिमा व्यवसायका लागि टर्निङ प्वाइन्ट भएको बताउनुभयो । जेनजी आन्दोलनको क्षति बिमा दाबी रकमको तुलनामा भुक्तानी कम नभएको जिकिर उहाँको छ । कार्यकारी निर्देशक सुवेदीले ९० दिनमै पाँच अर्बमाथि भुक्तानी भएको बताउनुभयो । महाभूकम्पका बेला १६/१७ अर्बको दाबी तिर्न आठ/नौ वर्ष लागेको स्मरण गर्दै उहाँले अहिले भन्नुभयो, “अहिले दाबी भुक्तानी महाभूकम्पको भन्दा छिटोछरितो बनेको छ ।” जेनजी आन्दोलनका क्रममा भएका भौतिक तथा अन्य क्षतिको निर्जीवन बिमा कम्पनीमा परेका कुल तीन हजार ३०३ वटा बिमाको करिब २३ अर्ब ४५ करोड दाबी रकममध्ये हालसम्ममा बिमा कम्पनीले अग्रिम भुक्तानीसमेत गरी करिब पाँच अर्ब १८ करोड दाबी रकम बिमितलाई भुक्तानी गरिसकेको उहाँले बताउनुभयो । बिमा दाबीको भुक्तानी यही रफ्तारमा जाने हो भने छिट्टै सम्पन्न हुने अपेक्षा गरिएको उहाँले बताउनुभयो । यस्तै गत असोज १८ गतेयताको अविरल वर्षा तथा बाढीपहिरोका कारण भएका भौतिक तथा अन्य क्षतिको हालसम्ममा निर्जीवन बिमा कम्पनीमा ७८१ वटा प्रारम्भिक बिमा दाबी परे । कुल करिब चार अर्ब चार करोड प्रारम्भिक दाबी रकममध्ये हालसम्ममा ६७ वटा दाबीको कुल दाबी रकम करिब एक करोड ८८ लाख भुक्तानी भएको प्राधिकरणको तथ्याङ्क छ ।बाढी र आन्दोलन जस्ता घटनाले क्षतिको मात्र होइन, बिमा गर्नेहरूको चेतनास्तरमा पनि उल्लेख्य वृद्धि गराएको छ । पहिले औपचारिकताका रूपमा लिइने बिमा अब जोखिम व्यवस्थापनको अनिवार्य उपकरणका रूपमा बुझिन थालेको छ । प्राकृतिक प्रकोप र आन्दोलनबाट भएको वास्तविक क्षतिले कभरेज, अपवाद, बिमा रकम र दाबी प्रक्रियाबारे बिमित स्वयम् सचेत हुन थालेका छन्, जसले दीर्घकालमा बिमा बजारलाई बढी उत्तरदायी, पारदर्शी र परिपक्व बनाउने सङ्केत देखाएको प्राधिकरणका कार्यकारी निर्देशक सुवेदीले बताउनुभयो । “कहिल्यै बिमा नगरेका पनि बिमा गर्न भन्दै आइरहेको जानकारी दिँदै कम्पनीबाट प्राप्त भएको छ, भविष्यमा यसले ठुलै सकारात्मक परिवर्तन ल्याउने छ ।” बिमा दाबी भुक्तानीका लागि कसरी सहजीकरण गर्न सकिन्छ भनेर प्राधिकरणको मुख्य फोकस रहेको भन्दै उहाँले भोलिका दिनमा यस्ता समस्या आए कसरी अगाडि बढ्ने भन्ने कुरामा पनि सचेत रहेको बताउनुभयो । पछिल्लो समय सरकारी सम्पत्तिको बिमा गर्ने विषय फेरि सतहमा आएको उहाँले बताउनुभयो । “यसका लागि हामीसँग नीति, पूर्वाधारदेखि सबै कुरा छ । सरकारले बिमा गर्छु भन्यो भने मात्रै पुग्छ । यसमा थप केही गृहकार्य गर्नुपर्ने छैन ।” उहाँले भन्नुभयो, “तर सरकारले बिमा गर्छु भनेर बजेट छुट्याउनु प¥यो ।”",
      "link": "https://gorkhapatraonline.com/news/185532",
      "image": "https://gorkhapatraonline.com/storage/media/326369/conversions/bima-original-thumb.jpg"
    },
    {
      "slug": "185530",
      "title": "गोरखापत्र सहकारीको नाफा बढ्यो",
      "timestamp": 1766880000000,
      "source": "gp",
      "content": "गोरखापत्र कर्मचारी बहुउद्देश्यीय सहकारी संस्था लिमिटेडको नाफा बढेको छ । संस्थाको शनिबार आयोजित १९ औँ वार्षिक साधारण सभामा प्रस्तुत आर्थिक प्रतिवेदनमा आर्थिक वर्ष २०८१/८२ मा एक लाख ८४ हजार ३७९ रुपियाँ नाफा भएको उल्लेख छ । संस्थाले त्यसअघि आव २०८०/८१ मा एक लाख ७५ हजार ३४३ रुपियाँ नाफा आर्जन गरेको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १३ गते । गोरखापत्र कर्मचारी बहुउद्देश्यीय सहकारी संस्था लिमिटेडको नाफा बढेको छ । संस्थाको शनिबार आयोजित १९ औँ वार्षिक साधारण सभामा प्रस्तुत आर्थिक प्रतिवेदनमा आर्थिक वर्ष २०८१/८२ मा एक लाख ८४ हजार ३७९ रुपियाँ नाफा भएको उल्लेख छ । संस्थाले त्यसअघि आव २०८०/८१ मा एक लाख ७५ हजार ३४३ रुपियाँ नाफा आर्जन गरेको थियो । सहकारीका अध्यक्ष पुष्पराज जोशीका अनुसार गत आवको असार मसान्तसम्ममा सदस्यहरूबाट एक करोड ६३ लाख ९६ हजार निक्षेप सङ्कलन भएको थियो । जसमध्ये एक करोड ५७ लाख २६ हजार रुपियाँ ऋण लगानी गरिएको उहाँले जानकारी दिनुभयो ।गोरखापत्रका कर्मचारी अवकाश हुँदै जाने तर नयाँ कर्मचारी भर्ना हुन नसक्दा संस्थाको आर्थिक क्रियाकलाप बढ्न नसकेको उहाँले बताउनुभयो । साधारण सभामा गोरखापत्र संस्थानका महाप्रबन्धक लालबहादुर ऐरीले गोरखापत्र सहकारीले संस्थानका कर्मचारीलाई आर्थिक रूपमा उल्लेख्य सहयोग गरेको बताउनुभयो । उहाँले सबै कर्मचारीलाई एकताबद्ध हुन आग्रहसमेत गर्नुभयो । सहकारी मुलुकको अर्थतन्त्रको आधारभूत मेरुदण्ड भएको बताउँदै उहाँले पारिवारिक अर्थतन्त्रसँग सहकारी जोडिएको धारणा राख्नुभयो । गोरखापत्र दैनिकका निमित्त प्रधान सम्पादक जुनारबाबु बस्नेतले सुरुवाती चरणमा गोरखापत्र सहकारीलाई समस्या भएको भए पनि अहिले निरन्तर नाफामा रहेको बताउनुभयो । सहकारीको आयआर्जनमा अझै ध्यान दिनुपर्ने उहाँको सुझाव थियो । सहकारीमा ३५० जना सेयर सदस्य रहेका छन् ।  उत्कृष्ट छात्रछात्रा सम्मानितसाधारण सभाका अवसरमा माध्यमिक शिक्षा परीक्षा (एसइई) २०८१ मा उत्कृष्ट अङ्क प्राप्त गर्ने सहकारीमा आबद्ध संस्थानका कर्मचारीका छोराछोरी सात छात्रछात्रालाई सम्मानित गरिएको थियो । सम्मानित हुने ईशा बराल (३.९६ जिपिए), कृतिष्मा सापकोटा (३.९१ जिपिए), प्रतीक घिमिरे (३.८७ जिपिए), समृद्ध न्यौपाने (३.८६ जिपिए), प्राप्ति पौडेल (३.८६ जिपिए), विदुषी खनाल (३.८४ जिपिए) र सदीक्षा सापकोटा (३.५४) ले जिपिए प्राप्त गर्नुभएको छ । उहाँहरूलाई नगद तीन हजार पाँच सय रुपियाँसहित सम्मानपत्रले सम्मानित गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/185530",
      "image": "https://gorkhapatraonline.com/storage/media/326367/conversions/Gorkhapatra--sahakari-picnic-00010-original-thumb.jpg"
    },
    {
      "slug": "185529",
      "title": "होटेल तथा रेस्टुरेन्ट मापदण्डविपरीत",
      "timestamp": 1766880000000,
      "source": "gp",
      "content": "उपत्यकामा सञ्चालित अधिकांश साना तथा मझौला खाना, खाजाका होटेल तथा रेस्टुरेन्ट, फास्टफुड, बेकरीले न्यूनतम मापदण्ड पूरा नगरेको पाइएको छ । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले पछिल्लो साता गरेको अनुगमनमा अधिकांशले न्यूनतम मापदण्ड पनि पूरा नगरेको पाइएको हो । विभागले शुक्रबार गरेको अनुगमनमा ललितपुरको जली केक एन्ड पेस्ट्री र जिरी खिम्ती होटेल रेस्टुरेन्ट दर्ता नै नभएको पाइएपछि हरेकलाई १० हजार रुपियाँ जरिबाना गरेको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस १३ गते । उपत्यकामा सञ्चालित अधिकांश साना तथा मझौला खाना, खाजाका होटेल तथा रेस्टुरेन्ट, फास्टफुड, बेकरीले न्यूनतम मापदण्ड पूरा नगरेको पाइएको छ । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले पछिल्लो साता गरेको अनुगमनमा अधिकांशले न्यूनतम मापदण्ड पनि पूरा नगरेको पाइएको हो । विभागले शुक्रबार गरेको अनुगमनमा ललितपुरको जली केक एन्ड पेस्ट्री र जिरी खिम्ती होटेल रेस्टुरेन्ट दर्ता नै नभएको पाइएपछि हरेकलाई १० हजार रुपियाँ जरिबाना गरेको जनाएको छ । विभागका अनुसार सो क्षेत्रका अन्य साना तथा मझौला होटेलको अनुगमनमा सरसफाइ नभएको, मूल्य सूची नराखिएको, राखेका स्पष्ट देखिने ठाउँमा नभएको पाइएपछि आवश्यक निर्देशन दिएको छ । कतिपयमा म्याद गुज्रेका खाद्यवस्तु भेटिएकाले अनुगमन टोलीले नष्ट गरेको पनि जनाइएको छ यस्तै विभागको अनुगमन टोलीले बुधबार काठमाडौँ सिनामलस्थित आमाको भान्साघर र काठमाडौँ गौरीगाउँको लेकाली किचेन एन्ड कटिया हाउस दर्ताबिना सञ्चालन गरेको पाइएपछि प्रत्येकलाई १० हजार रुपियाँ जरिबाना गरेको थियो । विभागका निर्देशक भरतप्रसाद आचार्यले उपत्यकावरपरका साना तथा मझौला खाना, खाजाका होटेल तथा रेस्टुरेन्टलक्षित अनुगमनमा धेरै जसोमा न्यूनतम मापदण्ड पूरा नगरेको पाइएको बताउनुभयो । उहाँका अनुसार अनुगमनमा होटेल दर्ता तथा नवीकरण नभएको, सरसफाइ असाध्यै कमजोर रहेको, खाना तथा खाजाको मूल्यसूची नराखिएको जस्ता समस्या देखिएका छन् । विभागको अनुगमन टोलीले दैनिक १५ देखि २५ वटा होटेल तथा रेस्टुरेन्टको अनुगमन गर्दै आएको र सबै जसोमा कुनै न कुनै समस्या देखिएको जानकारी गराइएको छ ।केही जेनजी अगुवाले उपत्यकाका साना तथा मझौला होटेल र रेस्टुरेन्टमा सरसफाइ नभएको मूल्यसूची नराखेकोलगायतका समस्यासहितको उजुरीका आधारमा विभागले अनुगमन गरेको जनाइएको छ । विभागले क्रमशः स्टार होटेल र पार्टी प्यालेस पनि मापदण्ड अनुसार सञ्चालन भए वा नभएको अनुगमन गर्ने तयारी गरेको विभागका निर्देशक आचार्यले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/185529",
      "image": "https://gorkhapatraonline.com/storage/media/326364/conversions/433-original-thumb.jpg"
    },
    {
      "slug": "185528",
      "title": "पेट्रोलियम पदार्थको आयात बढ्यो",
      "timestamp": 1766880000000,
      "source": "gp",
      "content": "खपत बढेसँगै पेट्रोलियम पदार्थको आयात बढेको छ । चालु आर्थिक वर्ष २०८२/८३ को पाँच महिनामा एक खर्ब रुपियाँभन्दा बढीको पेट्रोलियम पदार्थ आयात भएको छ । भन्सार विभागले सार्वजनिक गरेको तथ्याङ्क अनुसार चालु आवको साउनदेखि मङ्सिरसम्म एक खर्ब तीन अर्ब रुपियाँको पेट्रोलियम पदार्थ (डिजेल, पेट्रोल, हवाई इन्धन र ग्यास) आयात भएको छ । गत वर्ष सो अवधिमा एक खर्ब एक अर्ब रुपियाँको पेट्रोलियम पदार्थ आयात भएको थियो । जुन समीक्षा अवधिमा दुई अर्ब रुपियाँबराबरको आयात बढी हो । पाँच महिनामा डिजेल, पेट्रोल, हवाई इन्धन र ग्यासको आयात बढेको तथ्याङ्कले देखाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १३ गते । खपत बढेसँगै पेट्रोलियम पदार्थको आयात बढेको छ । चालु आर्थिक वर्ष २०८२/८३ को पाँच महिनामा एक खर्ब रुपियाँभन्दा बढीको पेट्रोलियम पदार्थ आयात भएको छ । भन्सार विभागले सार्वजनिक गरेको तथ्याङ्क अनुसार चालु आवको साउनदेखि मङ्सिरसम्म एक खर्ब तीन अर्ब रुपियाँको पेट्रोलियम पदार्थ (डिजेल, पेट्रोल, हवाई इन्धन र ग्यास) आयात भएको छ । गत वर्ष सो अवधिमा एक खर्ब एक अर्ब रुपियाँको पेट्रोलियम पदार्थ आयात भएको थियो । जुन समीक्षा अवधिमा दुई अर्ब रुपियाँबराबरको आयात बढी हो । पाँच महिनामा डिजेल, पेट्रोल, हवाई इन्धन र ग्यासको आयात बढेको तथ्याङ्कले देखाएको छ । विभागका अनुसार चालु आवको पाँच महिनामा सबैभन्दा धेरै ४५ अर्ब ६० करोड ६२ लाख ११ हजार रुपियाँ बराबरको चार लाख ८७ हजार ८५६ किलोलिटर डिजेल आयात भएको छ । गत वर्ष सो अवधिमा ४२ अर्ब १७ करोड २८ लाख ६२ हजार रुपियाँ बराबरको चार लाख ७२ हजार ८०७ किलोलिटर डिजेल आयात भएको थियो । यस्तै चालु आवमा २७ अर्ब ३३ करोड २१ लाख चार हजार रुपियाँ बराबरको तीन लाख १४ हजार ६६३ किलोलिटर पेट्रोल आयात भएको छ । गत वर्ष सो अवधिमा २६ अर्ब ४५ करोड ४३ लाख ५७ हजार रुपियाँको तीन लाख छ हजार २२९ किलोलिटर पेट्रोल आयात भएको छ । चालु आवमा २२ अर्ब ३९ करोड ४६ लाख ६३ हजार रुपियाँको दुई लाख २७ हजार ३४४ मेट्रिक टन खाना पकाउने ग्यास आयात भएको छ । गत वर्ष सो अवधिमा २४ अर्ब २२ करोड ९१ लाख ६८ हजार रुपियाँ बराबरको दुई लाख १७ हजार ७७४ मेट्रिक टन ग्यास आयात भएको थियो । गत आवको तुलना ग्यासको १० हजार मेट्रिक टन ग्यास बढी आयात भएको हो । ग्यासको मूल्य घटेकाले ग्यासमा बाहिरिने रकम भने कम भएको छ । चिसो मौसममा अन्य समयको तुलनामा ग्यासको खपत बढी हुने गर्छ । जसको कारणले गर्दा आयात बढेको हो । यस्तै पाँच महिनामा आठ अर्ब ३४ करोड ८९ लाख ८६ हजार रुपियाँ बराबरको ९० हजार ९११ किलोलिटर हवाई इन्धन आयात भएको छ । गत वर्ष सो अवधिमा आठ अर्ब १४ करोड ५९ लाख ७३ हजार रुपियाँको ८९ हजार ५४५ किलोलिटर हवाई इन्धन आयात भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/185528",
      "image": "https://gorkhapatraonline.com/storage/media/326361/conversions/petrol_Pump-original-thumb.jpg"
    },
    {
      "slug": "185527",
      "title": "दुई होटेलको आइपिओ आउने",
      "timestamp": 1766880000000,
      "source": "gp",
      "content": "दुई होटेलले प्राथमिक सेयर निष्कासन गर्ने भएका छन् । चितवनको सौराहास्थित होटेल पार्क ल्यान्ड र भक्तपुरस्थित नगरकोट रिसोर्ट लिमिटेड प्राथमिक सेयर निष्कासनका लागि प्रक्रियामा गएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १३ गते । दुई होटेलले प्राथमिक सेयर निष्कासन गर्ने भएका छन् । चितवनको सौराहास्थित होटेल पार्क ल्यान्ड र भक्तपुरस्थित नगरकोट रिसोर्ट लिमिटेड प्राथमिक सेयर निष्कासनका लागि प्रक्रियामा गएका हुन् ।सिटिजन्स क्यापिटल लिमिटेड र होटेल पार्क ल्यान्ड लिमिटेडबिच साधारण सेयर निष्कासन तथा बिक्री प्रबन्धक नियुक्तिसम्बन्धी सम्झौता भएको छ । उक्त सम्झौतामा होटेल पार्क ल्यान्ड लिमिटेडका अध्यक्ष शरदकुमार पाण्डे तथा सिटिजन्स क्यापिटल लिमिटेडका प्रमुख कार्यकारी अधिकृत सबिर बादे श्रेष्ठले हस्ताक्षर गर्नुभयो ।सम्झौता अनुसार सिटिजन्स क्यापिटल लिमिटेडले होटेल पार्क ल्यान्ड लिमिटेडको सार्वजनिक निष्कासनका लागि नेपाल धितोपत्र बोर्डको स्वीकृतिपश्चात् बिक्री प्रबन्धकको कार्य गर्ने छ । यस्तै नगरकोट रिसोर्ट लिमिटेडले १५ करोड रुपियाँ बराबरको साधारण सेयर निष्कासनका लागि धितोपत्र निष्कासन तथा बिक्री प्रबन्धकमा एनएमबी क्यापिटललाई नियुक्त गरेको छ । उक्त रिसोर्टको कर्पोरेट एडभाइजरीसम्बन्धी कार्य ज्योति क्यापिटल लिमिटेडले गर्दै आइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/185527",
      "image": "https://gorkhapatraonline.com/storage/media/326360/conversions/Rebika-3-original-thumb.jpg"
    },
    {
      "slug": "185524",
      "title": "नागढुङ्गा सुरुङमार्ग सञ्चालनमा विलम्ब",
      "timestamp": 1766880000000,
      "source": "gp",
      "content": "बहुप्रतीक्षित नागढुङ्गा–सिस्नेखोला सुरुङमार्ग निर्धारित समयमा सञ्चालन नहुने भएको छ । पुसदेखि सञ्चालन गरिने भनिएको सो सुरुङमार्गको पश्चिमी ‘पोर्टल’ को काम अझै सुरु हुन सकेको छैन । पहिरो गइरहने पश्चिमी ‘पोर्टल’ निर्माणका लागि अझसम्म डिजाइन स्वीकृत हुन सकेको छैन । त्यसै गरी सुरुङमार्ग सञ्चालनका लागि अझै सेवाप्रदायक कम्पनी छनोट हुन सकेको छैन ।",
      "longContent": "काठमाडौँ, पुस १३ गते । बहुप्रतीक्षित नागढुङ्गा–सिस्नेखोला सुरुङमार्ग निर्धारित समयमा सञ्चालन नहुने भएको छ । पुसदेखि सञ्चालन गरिने भनिएको सो सुरुङमार्गको पश्चिमी ‘पोर्टल’ को काम अझै सुरु हुन सकेको छैन । पहिरो गइरहने पश्चिमी ‘पोर्टल’ निर्माणका लागि अझसम्म डिजाइन स्वीकृत हुन सकेको छैन । त्यसै गरी सुरुङमार्ग सञ्चालनका लागि अझै सेवाप्रदायक कम्पनी छनोट हुन सकेको छैन ।नागढुङ्गा–सिस्नेखोला सुरुङमार्ग आयोजनाका निर्देशक सौजन्य नेपालले सुरुङमार्गलाई पुसदेखि सञ्चालनमा ल्याउने भन्ने कार्यक्रम रहे पनि अहिलेसम्म सुरुङमार्गको पश्चिमी पोर्टलको निर्माण सुरु हुन नसकेको र सुरुङमार्ग सञ्चालनका लागि सेवाप्रदायक कम्पनी छनोट नै हुन नसकेकाले अहिले सुरुङमार्ग सञ्चालनमा आउन नसक्ने स्पष्ट पार्नुभयो । उहाँका अनुसार पश्चिमी पोर्टल निर्माणको डिजाइन तयार भई स्वीकृतिका क्रममा छ । स्वीकृतिका लागि सडक विभागमा पेस भइसकेको छ । पश्चिमी पोर्टलमा सधैँ पहिरो गइरहन्छ । त्यही ठाउँमा मुख्य राजमार्गदेखि सुरुङमार्गको पोर्टलसम्म पहुँचमार्ग र ‘टोल बुथ’ निर्माण गर्नु पर्छ, जसको अहिलेसम्म डिजाइन स्वीकृत हुन सकेको छैन । डिजाइन स्वीकृत भइसकेपछि पहुँचमार्ग र ‘टोल बुथ’ निर्माण हुने निर्देशक नेपालले स्पष्ट पार्नुभयो । त्यसै गरी सो ठाउँमा पहिरो आउन नदिनका लागि आवश्यक काम बाँकी छन् । “यी भौतिक संरचनाको निर्माण सुरु गर्न सबैभन्दा पहिला डिजाइन स्वीकृत हुनु प¥यो । यी संरचनाको निर्माण सम्पन्न भइसकेपछि मात्र सुरुङमार्ग सञ्चालनमा आउन सक्छ,” उहाँले भन्नुभयो । दोस्रो पटक म्याद थपआयोजना निर्देशक नेपालले सो सुरुङमार्ग सञ्चालनका लागि सेवाप्रदायक कम्पनी छनोट गर्न आह्वान गरिएको बोलपत्रको म्याद दोस्रो पटक थप गरिएको जानकारी दिनुभयो । उहाँका अनुसार शुक्रबार १४ दिनका लागि म्याद थप गरिएको छ ।कात्तिकमा निकालिएको बोलपत्रको पहिलो म्याद पुस २ गतेसम्म थियो । त्यसपछि पहिलो पटक पुसको १६ गतेसम्म म्याद थप गरिएको थियो भने अहिले दोस्रो पटक पुस ३० गतेसम्मका लागि बोलपत्रको म्याद थप गरिएको उहाँले जानकारी दिनुभयो । बोलपत्रसम्बन्धी कागजात तथा सर्तमा सामान्य संशोधन गरिएकाले म्याद थपिएको उहाँको भनाइ छ ।पुस ३० गतेपछि कम्पनी छनोटको सम्पूर्ण प्रक्रिया पुरा गर्न दुई महिनादेखि तीन महिना लाग्न सक्छ ।’’ सेवाप्रदायक कम्पनी छनोट गर्न आयोजनाले कात्तिक १६ गते अन्तर्राष्ट्रिय बोलपत्र (इन्टरनेसनल कम्पिटेटिभ बिडिङ, आइसिबी) आह्वान गरेको थियो ।निर्देशक नेपालले भन्नुभयो, “पुस ३० गते ठेक्का खोलिन्छ । कुन कुन कम्पनीले बोलपत्र भरेको थाहा हुन्छ र तिनीहरूको विभिन्न मूल्याङ्कनका आधारमा बोलपत्रका सर्त पूरा गरेका कम्पनी छनोट गरिन्छ ।” छनोट भएका सेवाप्रदायक कम्पनीले सवारीसाधनबाट सङ्कलन भएको रकम हरेक दिन सरकारी राजस्व जम्मा गर्छ । सेवा दिएबापत सो कम्पनीले आयोजनाबाट रकम पाउने हो । प्राविधिक र प्रशासनिक जनशक्ति सेवाप्रदायक कम्पनीकै हुन्छन् । त्यसबापत पनि उनीहरूले रकम पाउने हो । चार ‘सिफ्ट’ मा चौबिसै घण्टा सञ्चालन हुने सुरुङमार्गका लागि करिब १५० जनशक्ति चाहिने आयोजना निर्देशक नेपालले जानकारी दिनुभयो । सरकारले यसअघि नै सुरुङमार्ग भएर गुड्ने सवारीसाधनका लागि सडक उपभोग दस्तुर तोकिसकेको छ । उहाँका अनुसार सुरुङमार्गको सुरक्षा व्यवस्थापनमा ६४ जना,  सडक दस्तुर सङ्कलन उठाउन ५४ जना, ट्राफिक व्यवस्था अनुगमन तथा नियन्त्रणका लागि १४ जना र सिभिल संरचना तथा अन्य संरचना मर्मतका लागि आठ/आठ जना जनशक्तिको व्यवस्थापन गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185524",
      "image": "https://gorkhapatraonline.com/storage/media/326356/conversions/SURUNG-FILE-2-original-thumb.jpg"
    },
    {
      "slug": "185523",
      "title": "स्वास्थ्य बिमामा दीर्घरोगी आकर्षित",
      "timestamp": 1766880000000,
      "source": "gp",
      "content": "स्वास्थ्य बिमामा दीर्घरोगीको मात्र आकर्षण बढेको छ । स्वस्थ व्यक्तिले सकभर स्वास्थ्य बिमा नगर्ने, बिमा गरिहालेको अवस्थामा नवीकरण गर्न रुचि नदेखाउने गरेका छन् । मानिसलाई जब दीर्घरोगले समात्छ, अनि स्वास्थ्य बिमा गर्न उत्साही हुने गरेका छन् । यो गलत प्रवृत्तिका कारण स्वास्थ्य बिमा बोर्ड कमजोर बन्दै गएको छ ।",
      "longContent": "काठमाडौँ, पुस १३ गते । स्वास्थ्य बिमामा दीर्घरोगीको मात्र आकर्षण बढेको छ । स्वस्थ व्यक्तिले सकभर स्वास्थ्य बिमा नगर्ने, बिमा गरिहालेको अवस्थामा नवीकरण गर्न रुचि नदेखाउने गरेका छन् । मानिसलाई जब दीर्घरोगले समात्छ, अनि स्वास्थ्य बिमा गर्न उत्साही हुने गरेका छन् । यो गलत प्रवृत्तिका कारण स्वास्थ्य बिमा बोर्ड कमजोर बन्दै गएको छ । स्वास्थ्य बिमा बोर्डका कार्यकारी निर्देशक डा. रघुराज काफ्लेले देशका सबै मानिस स्वास्थ्य बिमामा आबद्ध हुने हो भने बिमा कार्यक्रमलाई अगाडि बढाउन कुनै समस्या नहुने बताउनुहुन्छ । कार्यकारी निर्देशक डा. काफ्लेले स्वास्थ्य बिमा कार्यक्रम सुरु भएको एक दशकमा धेरै सुधारका काम भएको बताउनुभयो । उहाँले बिमा बोर्डमा विभिन्न समस्या भए पनि जति प्रगति भएको छ, त्यसलाई उपलब्धिका रूपमा लिनुपर्ने बताउनुभयो । अन्य देशको तुलनामा नेपालले बिमा कार्यक्रममा जे जति उपलब्धि हासिल गर्न सकेको छ, त्यसलाई सन्तोषजनक रूपमा लिनुपर्ने उहाँको भनाइ छ । कार्यकारी निर्देशक काफ्लेले बिमा कार्यक्रमले धेरै जिल्ला र स्थानीय तहलाई समेटेको बताउनुभयो । उहाँले स्वास्थ्य बिमामा आबद्ध भएका दीर्घरोगी, नियमित औषधी सेवन गर्ने, क्यान्सर, मिर्गौला रोग, फोक्सोसम्बन्धी रोग (सिओपिडी), दम, मधुमेहलगायतका दीर्घरोगीले मात्र स्वास्थ्य बिमा गर्ने गरेको उल्लेख गर्दै सबै वर्गलाई बिमामा आबद्ध गर्नुपर्ने बताउनुभयो । विगतको तुलनामा स्वास्थ्य बिमामा नवीकरणमा समेत सुधार हुँदै गएको छ । विगतका वर्षमा ६९ प्रतिशत नवीकरण हुने गरेकामा आर्थिक वर्ष २०८०/८२ मा ८० प्रतिशत नवीकरण भएको छ । स्वास्थ्य बिमा बोर्डका अनुसार स्वास्थ्य बिमा बोर्डमा ४५ प्रतिशत आबद्धमध्ये सक्रिय बिमित ३३ प्रतिशत छन् । त्यस्तै २१ प्रतिशतले उपचार सेवा लिएका छन् ।यसै गरी स्वास्थ्य सेवा लिने दर ४१ प्रतिशत पुगेको छ । जनसङ्ख्या ‘कभरेज’ ३३ प्रतिशतले स्वास्थ्य बिमा गराएका छन् ।  यस्तै स्वास्थ्य बिमा भुक्तानीमा धेरै सुधार भएको छ । २०८२ असोज मसान्तसम्म सेवाप्रदायकको अस्पताललाई बुझाउनुपर्ने रकम सात अर्ब ३२ करोड बाँकी छ । २०८१ चैतसम्मको सबै स्वास्थ्य संस्थाको भुक्तानी भइसकेको छ । अब वैशाखदेखि असोजसम्मको भुक्तानी हुन बाँकी छ । स्वास्थ्य बिमामा सुधारका पक्ष भइरहँदा समस्या पनि त्यत्तिकै छन् । उपचारमा झन्झट बेहोर्नुपर्ने, सेवा उपयोग दरमा कमी, बिमित र स्वास्थ्य संस्थाबिच समन्वय अभाव, स्वास्थ्य संस्थाबाट गुणस्तरीय सेवा नपाइने गुनासो, दाबी भुक्तानी ढिलो हुने समस्या, प्राविधिक तथा डिजिटल प्रणाली कमजोर, पर्याप्त जनशक्ति र तालिमको अभाव, स्थायी जनशक्ति नहुनु, स्वास्थ्य संस्थाको असमान वितरण, स्वास्थ्य बिमा कार्यक्रम दिगोपनका लागि वित्तीय चुनौतीलगायतका समस्या छन् । ८० प्रतिशत स्वास्थ्य बिमा गर्ने दिर्घरोगी, क्यान्सर, मिर्गौला फेल भएका, दिनहुँ औषधी सेवन गर्नुपर्ने बिरामी मात्र छन् । सुरुमा पाइलट कार्यक्रमका रूपमा तीन जिल्लाबाट सुरु भएको स्वास्थ्य बिमा कार्यक्रम हाल ७७ वटै जिल्लामा लागु भइसकेको छ । ७७ वटै जिल्लामा स्वास्थ्य बिमाको पहुँच भए पनि सम्पूर्ण नागरिक स्वास्थ्य बिमामा आबद्ध हुन सकेका छैनन् । आबद्ध भएकाको विभिन्न समस्याले गर्दा बिमाप्रति आकर्षण छैन । बोर्डका सूचना अधिकारी विकेश मल्लले अझै पनि बिमामा मुख्य चुनौती रहेको बताउनुभयो । उहाँले सामाजिक स्वास्थ्य सुरक्षाका लागि स्वास्थ्य बिमाबाहेक अर्को विकल्प नभएको भन्दै यसलाई सफल बनाउनुपर्ने बताउनुभयो । बोर्डका अध्यक्ष चन्द्र थापाले स्वास्थ्य बिमामा औपचारिक क्षेत्र जोडिनुपर्ने बताउनुभयो । नेपाल प्रहरी, सेना, शिक्षकलगायतलाई स्वास्थ्य बिमामा आबद्ध गरिनुपर्ने उहाँको भनाइ छ । स्वास्थ्य सचिव डा. देवकोटाले स्वास्थ्यमा सर्वव्यापी पहुँच प्राप्तिका लागि देशका नीतिनियम निर्माण, व्यवस्थापक, कार्यक्रम सञ्चालक, शैक्षिक प्रतिष्ठान, साझेदार निकाय एंव सरोकारवालाको साझा ऐक्यबद्धता आवश्यक रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/185523",
      "image": "https://gorkhapatraonline.com/storage/media/326354/conversions/HEALTH-INSURANCE-original-thumb.jpg"
    },
    {
      "slug": "185506",
      "title": "ताप्लेजुङमा धान खेती र उत्पादन घट्यो",
      "timestamp": 1766793600000,
      "source": "gp",
      "content": "ताप्लेजुङमा यसवर्ष खाद्यान्न बाली धानको खेती र उत्पादन घटेको छ। रोपाइँ अर्थात खेती गर्ने समयमा वर्षा नभएकाले यो वर्ष धान खेती तथा उत्पादन घटेको हो।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, पुस १२ गते। ताप्लेजुङमा यसवर्ष खाद्यान्न बाली धानको खेती र उत्पादन घटेको छ। रोपाइँ अर्थात खेती गर्ने समयमा वर्षा नभएकाले यो वर्ष धान खेती तथा उत्पादन घटेको हो।कृषि ज्ञान केन्द्र ताप्लेजुङका अनुसार यसवर्ष चार हजार ७९७ हेक्टर क्षेत्रफलमा मात्र धान खेती भएको छ। उक्त क्षेत्रफल बराबरको खेतीबाट यो वर्ष कुल १३ हजार ५७५ मेट्रिकटन धान उत्पादन भएको छ। गतवर्ष ताप्लेजुङमा पाँच हजार ५८१ हेक्टर क्षेत्रफलमा धान खेती गरिएको र उक्त खेतीबाट १५ हजार ९०६ मेट्रिकटन धान उत्पादन भएको थियो।गतवर्षको तुलनामा यसवर्ष धान खेती गरिएको क्षेत्रफल ७८४ हेक्टरले घटेको कृषि ज्ञान केन्द्रकी बाली विकास अधिकृत मुना न्यौपानले जानकारी दिनुभयो। बाली विकास अधिकृत न्यौपानेका अनुसार खेती गरिएको क्षेत्रसँगै धान उत्पादन पनि गत वर्षभन्दा दुई हजार ३३१ मेट्रिकटन कमी भएको छ।धान खेती लगाउने मुख्य मौसम (याम) मा वर्षा नभएका कारण किसानले रोपाइँ गर्न नपाएका कृषि ज्ञान केन्द्रले जनाएको छ। जिल्लाको केही क्षेत्रमा समय बितेपछि किसानले रोपाइँ गरेको भए पनि धान उत्पादन नभएको बताइएको छ। धान खेतीका लागि मौसम प्रतिकुल भएको अर्थात समयमा वर्षा नभएपछि यसवष अधिकांस खेतहरु बाँझो रहेको कृषि ज्ञान केन्द्रले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/185506",
      "image": "https://gorkhapatraonline.com/storage/media/326316/conversions/Dhan-Bitta-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "185924",
      "title": "सडक मर्मतमा ढिलाइ गरिए निर्माण व्यवसायीले ‘पेनाल्टी’ तिर्नुपर्ने हुन्छः मन्त्री घिसिङ",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "भौतिक पूर्वाधार तथा यातायातमन्त्री कुलमान घिसिङले सडक मर्मत ढिलाइ गरेमा निर्माण व्यवसायीले ‘पेनाल्टी’ तिर्नुपर्ने बताउनु भएको छ ।",
      "longContent": "काठमाडौँ, पुस १५ गते । भौतिक पूर्वाधार तथा यातायातमन्त्री कुलमान घिसिङले सडक मर्मत ढिलाइ गरेमा निर्माण व्यवसायीले ‘पेनाल्टी’ तिर्नुपर्ने बताउनु भएको छ ।समयमै काम सम्पन्न नगरेमा पेनाल्टी तिर्नुपर्ने व्यवस्था लागू गरिने र आवश्यक परे ठेक्का नै रद्द गर्न बाध्यता हुने उहाँले बताउनु भएको हो ।आज सडक बोर्ड नेपालको २३औँ वार्षिकोत्सव समारोहलाई सम्बोधन गर्दै मन्त्री घिसिङले तोकिएको समयसीमाभित्र सडक निर्माण तथा मर्मत नसक्ने निर्माण व्यवसायीप्रति सरकार अब सहनशील नहुने बताउनुभयो । उहाँले भन्नुभयो, “कम रकममा ठेक्का लिएर समयमै काम नगर्ने र बारम्बार ढिलाइ गर्ने कतिपय निर्माण व्यवसायीको हामीले ठेक्का रद्द गरेका छौँ । यो सरकारको रहर होइन, बाध्यता हो । अब सडक मर्मतमा ढिलाइ गरिए पेनाल्टी तिर्नुपर्ने अवस्था आउँछ ।”देशभर सुधार गर्नुपर्ने सडकको सङ्ख्या अत्यधिक रहे पनि सीमित बजेटका कारण सबै सडक समयमै मर्मतसम्भार गर्न नसकिएको उहाँको भनाइ छ । “सङ्घ, प्रदेश र स्थानीय तहबाट सडक मर्मतका लागि निरन्तर माग आइरहेको छ,” उहाँले भन्नुभयो, “तर बजेटको सीमितताले गर्दा सबै माग तत्काल सम्बोधन गर्न सकिरहेका छैनौँ ।”कार्यक्रममा भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सचिव केशवकुमार शर्माले सडक निर्माण मात्र विकासको सूचक नभएको स्पष्ट पार्नुभयो । उहाँले सडक उपभोग योग्य नबनेसम्म विकास अधुरो रहने उल्लेख गर्दै भन्नुभयो, “विकास भनेको सडक बनाएर मात्रै हुँदैन । बनेको सडकमा सवारी साधन सहज रूपमा चल्नुपर्यो । बिग्रेका सडक समयमै मर्मत गर्नु आजको सबैभन्दा ठूलो आवश्यकता हो ।” सडक बोर्ड नेपालका कार्यकारी निर्देशक गणेशबहादुर केसीले समयमै मर्मतसम्भार नगरिँदा सडकको लागत तीनदेखि चार गुणासम्म बढ्ने गरेको तथ्य औँल्याउनुभयो । सडक विभागका महानिर्देशक डा विजय जैसीले सडकलाई विकासको मेरुदण्डका रूपमा व्याख्या गर्दै आवश्यक बजेट विनियोजन गरेर समयमै मर्मतसम्भार गर्नुपर्ने धारणा राख्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/185924",
      "image": "https://gorkhapatraonline.com/storage/media/326990/conversions/202512301442-7184e356-6bf2-4dd8-bdcf-e28463e6dab6_medium-original-thumb.jpg"
    },
    {
      "slug": "185919",
      "title": "मोटरसाइकल दुर्घटनामा घाइते भएका चालकको मृत्यु",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "बुढानीलकण्ठ नगरपालिका–७, गोल्फुटार चोकमा आज भएको मोटरसाइकल दुर्घटना परी घाइते भएका चालकको मृत्यु भएको छ ।",
      "longContent": "काठमाडौँ, पुस १५ गते ।बुढानीलकण्ठ नगरपालिका–७, गोल्फुटार चोकमा आज भएको मोटरसाइकल दुर्घटना परी घाइते भएका चालकको मृत्यु भएको छ ।मृत्यु हुनेमा रामेछापको खाँडादेवी गाउँपालिका–३ का २५ वर्षीय अवी श्रेष्ठ रहेका काठमाडौँ उपत्यका ट्राफिक प्रहरी कार्यालयका प्रवक्ता एवं प्रहरी उपरीक्षक नरेशराज सुवेदीले राससलाई जानकारी दिनु भयो ।उहाँले भन्नु भयो, “आज बिहान गल्फुटार चोकस्थित सडकखण्डमा चक्रपथबाट हात्तीगौँडा चोकतर्फ आउँदै गरेको बागमती प्रदेश ०२–०५२ प. ५४०२ नम्बरको मोटरसाइकल अनियन्त्रित भई सडकको छेउमा रहेको विद्युतकाे खम्बामा ठक्कर खादा चालक घाइते भएका थिए, निजलाई त्रिवि शिक्षण अस्पताल पठाइएको र उपचारका क्रममा मृत्यु भएको हो ।” उक्त दुर्घटनाका विषयमा प्रहरीले थप आवश्यक अनुसन्धान गरिहेको जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/185919",
      "image": "https://gorkhapatraonline.com/storage/media/326984/conversions/death-original-thumb.jpg"
    },
    {
      "slug": "185918",
      "title": "च्याउ उत्पादन र प्रवर्धन मन्त्रालयको प्राथमिकतामा रहँदै आएको छः मन्त्री डा. परियार",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "कृषि तथा पशुपक्षी विकासमन्त्री डा. मदनप्रसाद परियारले च्याउ उत्पादन, प्रवर्धन तथा व्यावसायीकरण मन्त्रालयको प्राथमिकतामा रहँदै आएको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, पुस १५ गते । कृषि तथा पशुपक्षी विकासमन्त्री डा. मदनप्रसाद परियारले च्याउ उत्पादन, प्रवर्धन तथा व्यावसायीकरण मन्त्रालयको प्राथमिकतामा रहँदै आएको बताउनु भएको छ । राष्ट्रिय च्याउ दिवसका अवसरमा आज शुभकामना दिँदै मन्त्री डा. परियारले प्रविधि विस्तार, बजारीकरण तथा प्रवद्र्धन गर्न कृषि विभाग अन्तर्गतको व्यावसायिक कीट विकास केन्द्रले विभिन्न कार्यक्रम सञ्चालन गर्दै आएको बताउनु भयो । गुणस्तरीय च्याउ उत्पादन र प्रवद्र्धन, खाद्य तथा पोषण सुरक्षा अभिवृद्धिका लागि आन्तरिक खपत वृद्धि, आघात प्रतिस्थापन र निर्यात प्रवर्धन समेतमा टेवा पुर्‍याउने उद्देश्यले हरेक वर्ष पुस १५ गते राष्ट्रिय च्याउ दिवस मनाउने सरकारले निर्णय गरे बमोजिम पहिलो पटक राष्ट्रिय च्याउ दिवस विभिन्न कार्यक्रम गरी मनाइँदै छ ।नेपालको कृषि गार्हस्थ्य उत्पादनमा ० दशमलव १५ प्रतिशत योगदान रहेको तथा करिब ३५ हजार किसान प्रत्यक्ष संलग्न रहेको च्याउ उपक्षेत्र साना तथा मझौला कृषकको आयआर्जनको माध्यमका रुपमा रहेको तथ्याङ्क छ । नेपालमा एक हजार १५० प्रजातिका च्याउमध्ये १४७ प्रजाति खानयोग्य, ७० प्रजाति औषधीय गुणयुक्त र १०० प्रजाति विषालु रहेको विभिन्न अध्ययनले देखाएको छ ।विगत केही वर्षदेखि उद्यमी एवं सरकारको साथ र सहयोगका कारण च्याउको व्यावसायिक उत्पादन, प्रवर्धन, आयात प्रतिस्थापन तथा निर्यात प्रवर्धनको आधार तय हुँदै गएको छ । अन्य खेतीभन्दा छिटो उत्पादन लिन सकिने, न्यून जमिन तथा कृषि सामग्रीको प्रयोगबाट समेत उत्पादन लिन सकिने र नेपालको भौगोलिक एवं जलवायु विविधताका कारण वर्षभरि उत्पादन गर्न सकिने च्याउ खेतीको व्यावसायिक उत्पादन एवं मूल्य शृङ्खला विकास स्वदेशमा रोजगारी सृजना, कृषि अर्थतन्त्रमा योगदान एवं आयात प्रतिस्थापन र निर्यात प्रवर्धनका लागि महत्त्वपूर्ण रहेको मन्त्री डा. परियारले उल्लेख गर्नु भयो । आगामी दिनमा च्याउ क्षेत्रको थप प्रवर्धनका लागि अध्ययन, अनुसन्धान, पूर्वाधार विकास एवं बजारीकरण प्रवर्धनमा संलग्न सरोकारवालालाई समन्वय र सहयोगका लागि उहाँले आह्वान गर्नु भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/185918",
      "image": "https://gorkhapatraonline.com/storage/media/326980/conversions/IMG_4619-2-2_kqbegpx-original-thumb.jpg"
    },
    {
      "slug": "185915",
      "title": "मेडिकल काउन्सिलको उपाध्यक्षमा डा.शेर्पा विजयी",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "नेपाल मेडिकल काउन्सिलको निर्वाचनबाट उपाध्यक्ष पदमा डा. कुञ्जाङ शेर्पा विजयी  हुनुभएको छ ।",
      "longContent": "काठमाडौँ, पुस १५ गते ।नेपाल मेडिकल काउन्सिलको निर्वाचनबाट उपाध्यक्ष पदमा डा कुञ्जाङ शेर्पा विजयी  हुनु भएको छ ।  काउन्सिलको हालै सम्पन्न निर्वाचनमा मङ्गलबार सम्पन्न मतगणना अनुसार डा. शेर्पाले डा गुरुशरण साहलाई पराजित गर्दै उपाध्यक्षमा जित हासिल गर्नु भएको हो । यस्तै आठ जना सदस्यहरूमा डा. छविलाल पन्थी, डा. सारिका गोइत, डा. दीपेन्द्र पाण्डे, डा. युविनकुमार यादव निर्वाचित भएका छन् । यस्तै, डा. अस्मिता पोखरेल, डा. सम्राट पराजुली, डा.नीना राई र डा.रविन बस्नेत पनि निर्वाचित भएका छन् ।काउन्सिलको निर्वाचनमा ११ हजार ९२२ मत खसेको थियो।",
      "link": "https://gorkhapatraonline.com/news/185915",
      "image": "https://gorkhapatraonline.com/storage/media/326969/conversions/33b10884-1b4c-4752-9f1b-24b40a353ed2-original-thumb.jpg"
    },
    {
      "slug": "185913",
      "title": "दुर्घटनामा श्रीमतीको मृत्यु, श्रीमान् घाइते",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "मध्यपुरथिमि नगरपालिका–१, लोकन्थलीमा आज ट्याङकरले मोटरसाइकललाई ठक्कर दिँदा मोटरसाइकलमा सवार श्रीमतीको मृत्यु भएको छ भने श्रीमान् गम्भीर घाइते भएका छन् ।",
      "longContent": "भक्तपुर, पुस १५ गते ।मध्यपुरथिमि नगरपालिका–१, लोकन्थलीमा आज ट्याङकरले मोटरसाइकललाई ठक्कर दिँदा मोटरसाइकलमा सवार श्रीमतीको मृत्यु भएको छ भने श्रीमान् गम्भीर घाइते भएका छन् । लोकन्थली चोकको सडकमा काठमाडौँबाट भक्तपुरतर्फ आउँदै गरेको ना. ७ ख. ९२६६ नं.को डिजेल बोकेको ट्याङकरले भक्तपुरतर्फ नै जाँदै गरेको बा. २३ प. ९२३४ नं.को मोटरसाइकललाई ठक्कर दिँदा मोटरसाइकलको पछाडि सवार ३२ वर्षीया स्वस्तिका ऐर बडालको घटनास्थलमा नै मृत्यु भएको हो ।दुर्घटनामा मोटरसाइकल चालक दार्चुलाको नौगाड गाउँपालिका–१ घर भई हाल काठमाडौँको कीर्तिपुर बस्दै आएका ३४ वर्षीय करणसिंह बडाल गम्भीर घाइते हुनु भएको छ ।  उहाँको कौशलटारस्थित भक्तपुर इन्टरनेसनल अस्पतालमा उपचार भइरहेको प्रहरी वृत्त थिमिका प्रहरी नायब उपरीक्षक नमराज ढुङ्गानाले जानकारी दिनु भयो ।प्रहरीले ट्याङकरका चालक बाराको जितपुर सिमरा उपमहानगरपालिका–२१, अम्लेखगञ्जका २५ वर्षीय प्रशान्त बललाई नियन्त्रणमा लिएको प्रहरी वृत्त थिमिले जनाएको छ । रासस ।",
      "link": "https://gorkhapatraonline.com/news/185913",
      "image": "https://gorkhapatraonline.com/storage/media/326989/conversions/accident--original-thumb.jpg"
    },
    {
      "slug": "185912",
      "title": "प्रधानमन्त्रीद्वारा  खालिदा जियाको निधनप्रति दुःख व्यक्त",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले बङ्गलादेशकी पूर्वप्रधानमन्त्री बेगम खालिदा जियाको निधनप्रति दुःख व्यक्त गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, पुस १५ गते । प्रधानमन्त्री सुशीला कार्कीले बङ्गलादेशकी पूर्वप्रधानमन्त्री बेगम खालिदा जियाको निधनप्रति दुःख व्यक्त गर्नुभएको छ । मंगलबार दिउँसो सामाजिक सञ्जाल फेसबुकमार्फत् प्रधानमन्त्री कार्कीले  बङ्गलादेश नेसनालिस्ट पार्टी (बिएनपी) का अध्यक्षसमेत रहनुभएकी जियाको निधनप्रति दुःख व्यक्त गर्नुभएको हो । निधनप्रति दुःख व्यक्त गर्दै उहाँले नेपाल सरकारको तर्फबाट परिवारजनप्रति समवेदना व्यक्त गर्नुभएको छ । ‘बंगलादेशकी पहिलो महिला प्रधानमन्त्री तथा बीएनपी अध्यक्ष बेगम खालिदा जियाको निधनको खबर सुनेर म अत्यन्तै दुःखी छु’, प्रधानमन्त्री कार्कीले फेसबुकमा लेख्नुभएको छ, ‘नेपाल सरकार र जनताको तर्फबाट, म उहाँका परिवार, साथीभाइ र बंगलादेशका जनताप्रति हार्दिक समवेदना व्यक्त गर्दछु।’ जियाको ८० वर्षको उमेरमा मङ्गलबार बिहान निधन भएको हो ।  वर्षौँदेखि कमजोर स्वास्थ्य, लामो कारावास र राजनीतिक उतारचढावबीच पनि सक्रिय राजनीतिमा रहनुभएकी जियाको निधनले बङ्गलादेशी राजनीतिमा गहिरो शून्यता सिर्जना गरेको छ ।\tबिएनपीका अनुसार नोभेम्बरको अन्त्यतिर उहाँको स्वास्थ्य अचानक बिग्रिएपछि ढाकाको एक अस्पतालमा भर्ना गरिएको थियो । उहाँको निधनको खबर फैलिएसँगै, चिसो वर्षाको बीच पनि मङ्गलबार बिहान ढाकास्थित अस्पताल बाहिर हजारौँ शोकाकुल समर्थकहरू भेला भएका थिए । बिएनपीका वरिष्ठ नेता रुहुल कबिर रिजवीले यस घटनालाई ‘राष्ट्रका लागि अपूरणीय क्षति’ भन्दै गहिरो दुःख व्यक्त गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185912",
      "image": "https://gorkhapatraonline.com/storage/media/326965/conversions/Pm-sushila-karki-original-thumb.jpg"
    },
    {
      "slug": "185911",
      "title": "वीरेन्द्र अस्पतालको शतवार्षिकी सम्पन्न",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "नेपाली सेनाको छाउनीस्थित वीरेन्द्र अस्पतालले आफ्नो स्थापनाको १००औँ वर्ष पूरा गरेको छ ।",
      "longContent": "काठमाडौँ, पुस १५ गते । नेपाली सेनाको छाउनीस्थित वीरेन्द्र अस्पतालले आफ्नो स्थापनाको १००औँ वर्ष पूरा गरेको छ । सो अवसरमा सोमबार प्रधानसेनापति महारथी अशोकराज सिग्देलको प्रमुख आतिथ्यमा जङ्गीअड्डास्थित सभामण्डपमा विविध कार्यक्रम गरी वार्षिकोत्सव समारोह सम्पन्न भएको हो ।सैनिकका रूपमा राष्ट्रपतिको कर्तव्य र स्वास्थ्यकर्मीका कठिन जिम्मेवारीलाई कुशलतापूर्वक निर्वाह गरी वीरेन्द्र अस्पतालको चिकित्सा क्षेत्रमा विशेष योगदान पुर्‍याउने प्रथम कमान्डिङ अफिसर वरिष्ठ शल्यचिकित्सक प्राविधिक सहायक रथी मदनमान मल्ल र मेट्रोन प्राविधिक प्रमुख सेनानी विन्दु श्रेष्ठलाई प्रधानसेनापतिद्वारा सम्मान गरिएको थियो । अस्पतालका ‘कमान्डान्ट ’ प्राविधिक सहायक रथी डा नम्रता रावलले स्वागत मन्तव्य राख्नु भएको कार्यक्रममा बलाधिकृत, बलाध्यक्ष, बहालवाला तथा अवकाश प्राप्त रथीवृन्द, अधिकृत, सैनिक श्रीमती सङ्घका पदाधिकारी, विभिन्न अस्पताल एवं सरकारी तथा गैरसरकारी सङ्घसंस्थाका प्रतिनिधि लगायतको उपस्थिति थियो । शतवार्षिकी कार्यक्रम मनाउने क्रममा यही पुस १३ गते छाउनीस्थित वीरेन्द्र अस्पतालको प्राङ्गणमा प्रधानसेनापतिबाट नवनिर्मित वीर स्मारकको अनावरण गरिएको नेपाली सेनाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185911",
      "image": "https://gorkhapatraonline.com/storage/media/326972/conversions/Birendra-sainik-Hospital--original-thumb.jpg"
    },
    {
      "slug": "185909",
      "title": "‘स्वर्णविन्दु प्राशन’ले बालबालिकाको बौद्धिक तथा शारीरिक क्षमता बढाउँदै",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "बालबालिकाका लागि ‘स्वर्णविन्दु प्राशन’ प्रभावकारी बन्दै गएको छ ।",
      "longContent": "काठमाडौँ,  पुस १५ गते । बालबालिकाका लागि ‘स्वर्णविन्दु प्राशन’ प्रभावकारी बन्दै गएको छ ।आयुर्वेद तथा वैकल्पिक चिकित्सा विभागले गरेको प्रारम्भिकअनुसन्धानमा ‘स्वर्णविन्दु प्राशन’ले बालबालिकाको बौद्धिक विकास र रोगप्रतिरोधात्मक क्षमता बढाएको विभागका निमित्त महानिर्देशक डा.श्यायबाबु यादवले जानकारी दिनुभयो । विभागले चितवन र दाङमा गरेको अध्ययनअनुसार यस विषयमा पढ्न रुचि र भोक तथा पाचन प्रणालीमा पनि सुधार गरेको बताउनुभयो । एक वर्षदेखि ५ वर्ष मुनिका बालबालिकाको बौद्धिक विकास, रोगव्याधिसँग लड्न क्षमता बढाउन र शारीरिक विकासका लागि सरकारले गत भदौ ५ गतेदेखि ‘स्वर्णविन्दु प्राशन’ अभियान थालेको हो ।“अहिले विभागले देशभरिका २१ जिल्लाका २५ आयुर्वेदिक चिकित्सालयबाट ‘स्वर्णविन्दु प्राशन’ खुवाउन थालेको छ । ‘स्वर्णविन्दु प्राशन’ खाएपछि बालबालिका पटक पटक बिरामी हुन छाडेका छन् । पढ्न रुचि पनि बढेको छ,” विभागका डा सुशान्त भण्डारीले भन्नुभयो, “बालबालिकालाई खानपानमा पनि रुचि बढेको छ र उनीहरु फुर्तिलो समेत भएका छन् ।”‘स्वर्णविन्दु प्राशन’ तीन घण्टाको समिश्रणबाट तयार पारिएको हुन्छ । स्वर्ग भष्म (सुनलाई आयुर्वेद पद्धतिबाट बनाइएको भष्म), घ्यू (वाह्मी घृत) र मह मिलाएर बनाउने गरिन्छ । स्वर्ण भष्म तीन मिलिग्राम, घ्यू दुई मिलिग्राम र मह एक मिलिग्राम मात्रा राखेर ‘स्वर्णविन्दु प्राशन’ तयार पार्ने गरिन्छ । विभागका निमित्त महानिर्देशक डा यादवले पहिले सबै जिल्लास्थित आयुर्वेद चिकित्सालयबाट ‘स्वर्णविन्दु प्राशन’ र त्यसपछि स्थानीय तहमा ‘स्वर्णविन्दु प्राशन’ अभियान सञ्चालन गर्ने बताउनुभयो । एक वर्षदेखि ५ वर्ष मुनिका बालबालिकालाई ३० महिना नियमित खुवाएपछि बौद्धिक विकास, रोगप्रतिरोधात्मक क्षमता वृद्धि र शारीरिक विकास हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/185909",
      "image": "https://gorkhapatraonline.com/storage/media/326961/conversions/Feeding-Swarnabindu-Prashan-drops-to-children-in-Baglung1-original-thumb.jpg"
    },
    {
      "slug": "185908",
      "title": "राजनीतिक स्थिरता र दिगो लोकतन्त्रका पक्षमा निर्वाचनः प्रधानमन्त्री कार्की",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले मुलुकमा शान्ति र अमनचयन कायम राखी दिगो लोकतन्त्र स्थापना गर्ने एक मात्र माध्यम निर्वाचन भएको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, पुस  १५ गते। प्रधानमन्त्री सुशीला कार्कीले मुलुकमा शान्ति र अमनचयन कायम राखी दिगो लोकतन्त्र स्थापना गर्ने एक मात्र माध्यम निर्वाचन भएको बताउनु भएको छ। बालुवाटारमा आज राष्ट्र, राष्ट्रियता, धर्म, संस्कृति तथा नागरिक बचाऊ अभियानका अगुवा दुर्गा प्रसाईंसँगको भेटमा प्रधानमन्त्री कार्कीले आम जनताको उल्लेख्य सहभागितामा आगामी फागुन २१ गते हुने निर्वाचन शान्तिपूर्ण र भयरहित वातावरणमा सफल तुल्याउनुपर्नेमा जोड दिनु भयो।उहाँले अभियन्ता प्रसाईंका कैयौँ माग जनताका पक्षमा रहेकाले तिनलाई सम्बोधन गर्न सरकारले गृहकार्य गरिरहेको स्पष्ट गर्दै आफ्ना असन्तुष्टि र माग मुद्दाहरू शान्तिपूर्ण तरिकाले राख्न अनुरोध गर्नुभयो।   राजनीतिक अस्थिरतासहित अन्योल र अशान्तिको अवस्थाबाट देशलाई निकास दिन प्रतिनिधि सभाको सदस्यका लागि निर्वाचन हुन आवश्यक रहेको प्रसङ्ग उल्लेख गर्दै प्रधानमन्त्रीले निर्वाचनलाई सफल बनाउने राष्ट्रिय अभियानमा साथ दिन अभियन्ता प्रसाईंसँग आग्रह गर्नुभयो। मुलुक निर्वाचनमा होमिइसकेको उल्लेख गर्दै प्रधानमन्त्री कार्कीले जनताबाट आफ्ना मुद्दा अनुमोदन गराउनु नै लोकतान्त्रिक निकासको एक मात्र विकल्प रहेको स्पष्ट पार्नुभयो। “धेरै अप्ठ्यारो अवस्थाबाट देशलाई अहिलेको अवस्थामा ल्याएका छौँ, सम्बद्ध सबै पक्षको साथ सहयोगमा तोकिएको मितिमा निर्वाचन सम्पन्न गराएर देशलाई राजनीतिक निकास दिन अहोरात्र खटिएका छौँ,” उहाँले भन्नु भयो, “सबै किसिमका संशयलाई चिर्दै मुलुक निर्वाचनको माहोलमा होमिएको छ। यो देश मेरो पनि हो भन्ने सोच राखेर सबै पक्ष जिम्मेवार बनौँ र सक्रिय रूपमा सहभागी भई निर्वाचनलाई सफल बनाऔँ।” “हामी पनि न्यायका पक्षधर हौँ, सत्ताभोग र सुखसयल गर्न सरकारमा आएका होइनौँ। भ्रष्टाचारको अन्त्य, शोषित–पीडित वर्गलाई न्याय दिलाउने प्रक्रियाको थालनी गरेका छौँ। सबै कामको नतिजा रातारात नदेखिए पनि आधारशिला तयार गरेका छौँ। तपाईंले उठाउनुभएका कतिपय माग, मुद्दा सम्बोधनका पक्षमा सरकार रहेको स्पष्ट गर्दछु। अझैं थप छलफल गर्दै जाऔँला, सरकार सदैव यहाँहरूकै साथमा छ,” प्रधानमन्त्री कार्कीले भन्नु भयो।   सो अवसरमा प्रधानमन्त्री कार्कीले शान्ति कायम राख्ने अभियानमा साथ दिन अभियन्ता प्रसाईंसँग आग्रह गर्दै शान्तिको प्रतीक भगवान् गौतम बुद्धको तस्बिर दिनु भएको प्रधानमन्त्रीको सचिवालयले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/185908",
      "image": "https://gorkhapatraonline.com/storage/media/326971/conversions/105-original-thumb.jpg"
    },
    {
      "slug": "185899",
      "title": "गुल्मी कारागारमा क्षमताभन्दा पाँच गुणा बढी कैदीबन्दी",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "गुल्मी कारागारको क्षमता पाँच महिला र २० पुरुष गरेर २५ जनाको हो । तर अहिले झण्डै पाँच गुणाभन्दा बढी कैदीबन्दी कारागारमा छन् ।",
      "longContent": "टोपलाल अर्यालरेसुङ्गा (गुल्मी), पुस १५ गते । गुल्मी कारागारको क्षमता पाँच महिला र २० पुरुष गरेर २५ जनाको हो । तर अहिले झण्डै पाँच गुणाभन्दा बढी कैदीबन्दी कारागारमा छन् । कहिलेकाहीँ दुई–चार जनाको सङ्ख्या तलमाथि भए पनि सयभन्दा माथिनै कैदीबन्दी कारागारले प्रायः थेगेको छ । निकै पुरानो जीर्ण भवनमा संरचना बिस्तार गर्ने उपाय छैन् । घाम नपर्ने चिसो ठाउँमा भएकाले कैदीबन्दीको चिसो मौसममा जीवन अझ कष्टकर छ । गुल्मीमा ‘घ’ श्रेणीको गुल्मी कारागार छ । कारागारमा महिला छ र दुई आश्रित बालबालिकासहित १०५ पुरुष रहेका छन् । क्षमताभन्दा चार–पाँच गुणा बढी कैदीबन्दी हुँदा व्यवस्थापनको चुनौतीहरुको बारेमा बर्षेनी मानव अधिकार बर्ष पुस्तकमा छापिने, नियामक निकायबाट अनुगमन हुने गरे पनि नयाँ संरचना निर्माणमा कुनै पहल भएको छैन् । कैदीबन्दीहरु काठमा काममा अब्बल भएकाले तलमाथि सुत्न मिल्ने बेडहरु बनाएर सुताइको जेनतेन व्यावस्थापन गरिएको कारागार प्रमुख रेश्मीराज पन्थीले बताउनुभयो । तर, शौचालय, भान्सा, बाथरुम र भित्र उद्यमको काम गर्न निकै सकस भइरहेको कारागार प्रमुख पन्थीले गुनासो गर्नुभयो । कारागार संरचनाकै कारण महिला र पुरुष कैदीबन्दीहरुको छुट्टै भेटघाट गर्ने कक्ष र गेटहरु छैन । कारागारभित्र सुत्नकै लागि सकस भएकाले पुस्तकालय, टिभी, पत्रपत्रिकाको व्यावस्थापन समेत छैन । कारागारमा कसैलाई पनि काम नगर्ने छुट छैन । बाँसको सिन्का बनाउनेदेखि चौकोस, पलङ्गसम्मको काम गर्ने जनशक्ति कैदीबन्दीमै भएकाले उत्पादित सामग्री राख्न नसकिएको कारागार प्रमुख पन्थीले गुनासो गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/185899",
      "image": "https://gorkhapatraonline.com/storage/media/326947/conversions/Gulmi-Karagar-original-thumb.jpg"
    },
    {
      "slug": "185891",
      "title": "तमु ल्होसारको रौनक (फोटो फिचर)",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "गुरुङ समुदायले नयाँ वर्षलाई स्वागत गर्दै मङ्गलबार ‘तमू ल्होसार’ मनाइरहेका छन् । ‘ल्हो’को अर्थ वर्ष र ‘सार’ को अर्थ फेरिनु भएकाले वर्ष फेरिने दिनलाई ‘तमू ल्होसार’ भनिएको हो ।",
      "longContent": "काठमाडौँ, पुस १५ गते । गुरुङ समुदायले नयाँ वर्षलाई स्वागत गर्दै मङ्गलबार ‘तमू ल्होसार’ मनाइरहेका छन् । ‘ल्हो’को अर्थ वर्ष र ‘सार’ को अर्थ फेरिनु भएकाले वर्ष फेरिने दिनलाई ‘तमू ल्होसार’ भनिएको हो । पुरानो वर्षलाई बिदाइ गरी नयाँ वर्षलाई स्वागत गर्न तमू ल्होसार मनाइन्छ ।काठमाडौँ उपत्यका र उपत्यका बाहिर घर भएर यहाँ बस्ने तमू (गुरुङ) समुदायका व्यक्ति आफ्नो भेषभूषा र झाँकीसहित टुँडिखेलमा उपस्थित भएका छन् । ‘तमु ल्होसार’ पर्व सूर्यको किरणसँग सम्बन्धित छ । गुरुङ बाहुल्यता रहेको लमजुङ, गोरखा, तनहुँ, स्याङ्जा, मनाङ, कास्की, पर्वतलगायतमा सूर्यको ताप पहिले आउने भएकाले पुस १५ मा यो पर्व मनाउने गरिएको किम्वदन्ती छ । यसपछि क्रमशः तामाङ र शेर्पा जातिको बसोवास भएको क्षेत्रमा सूर्यको ताप आउने भएकाले माघ र फागुनमा यो पर्व मनाइने विश्वास गरिन्छ ।पुस १५ गतेको रात सबैभन्दा लामो हुने र यसपछिका रात घट्दै जाने भएकाले पनि यस पर्वको महत्त्व रहेको बताइन्छ । तमु ल्होसारका अवसरमा मङ्गलबाज सरकारले सार्वजनिक बिदा दिएको छ ।यसै सन्दर्भमा टुँडिखेलमा कार्यक्रमको आयोजना गरेका छन् । कार्यक्रममा प्राधान्मन्त्री शुशिला कार्की प्रमुख अतिथिको रूपमा उपस्थित हुनु हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/185891",
      "image": "https://gorkhapatraonline.com/storage/media/326935/conversions/3f820ca2-3551-4d6d-81cd-b84df4656c43-original-thumb.jpg"
    },
    {
      "slug": "185876",
      "title": "चरन क्षेत्र हिउँले छपक्कै पुरियो, चौरीलाई बस्तीमा झारियो",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "उपल्लो मुस्ताङको लोमान्थाङ गाउँपालिकाको उच्च हिमाली क्षेत्रमा बाक्लो हिउँ जम्ने, पानी र चरन अभावका कारण याकचौरी बेसी झारिएका छन् ।",
      "longContent": "हरिकृष्ण शर्मा मुक्तिनाथ (मुस्ताङ), पुस १५  गते । उपल्लो मुस्ताङको लोमान्थाङ गाउँपालिकाको उच्च हिमाली क्षेत्रमा बाक्लो हिउँ जम्ने, पानी र चरन अभावका कारण याकचौरी बेसी झारिएका छन् । उच्च लेकमा चिसोसँगै हिमपातका कारण चरन क्षेत्रमा बिरामी पर्ने जोखिमलाई मध्यनजर गरी बस्तीनजिकै रहेका चरन क्षेत्रमा गोठ स्थानान्तर गर्न थालिएको हो । मुस्ताङ र तिब्वतको सिमा क्षेत्रका साथै हिमाली भेगमा रहेको गोठबाट मंसिर महिनादेखि बस्ती क्षेत्रमा ल्याउन थालिएको कृषि तथा पशु विकास कार्यालय मुस्ताङले जनाएको छ । बस्ती क्षेत्रमा चरनको अभाव भएपछि बैशाखदेखि मंसिर महिनासम्म मुस्ताङका पाँचवटै स्थानीय तहमा रहेका चौरीपालकले उच्च लेकका विभिन्न खर्कमा लगेर पालन गर्ने गरेको याकचौरीलाई करिब ३ महिनाका लागि तल झार्ने गरेको कार्यालयका प्रमुख डा. लालमणी अर्यालले बताउनुभयो । कार्यालय प्रमुख अर्यालले भन्नुभयो, ‘‘चिसो हावापानी अनुकुल भए पनि हिमपातसँगै उच्च लेकमा अहिले गोठ राख्न सक्ने सम्भावना हुँदैन, यो समयमा चरन क्षेत्रको अभावसँगै कठिन हुने भडएकाले बस्तीनजिकै ल्याउने गरिन्छ ।’’ उपल्लो मुस्ताङको लो घेकर दामोदरकुण्ड गाउँपालिका र लोमन्थाङ गाउँपालिकामा २३ वटा गोठमा २४ सय ५० याकचौरी रहेको कार्यालयको तथ्याङकले देखाउँछ । त्यसैगरी थासाङ, घरपझोङ र बाराजुङ मुक्तिक्षेत्रकामा ३९ गोठमा २६ सय ५० याक र चौरी रहेको कार्यालय प्रमुख डा. अर्याललको भनाइ छ । याक, चौरीसँगै माथिल्लो क्षेत्रमा च्याङ्ग्रा समेत कठोर हावापानीमा हुर्किने भएकाले माइनस तापक्रममा चरन क्षेत्रबाट बस्तीभित्रका गोठमा ल्याउने गरिन्छ । माथिल्लो र तल्लो मुस्ताङका चौरीपालक कृषकले समुन्द्री सतहदेखि करिब ५५ सयभन्दा माथिल्लो स्थानसम्म लगेर चरन क्षेत्रको ब्यवस्थापन गर्ने गरेको अवस्थामा गोठालालाई समेत चिसोका कारण जोखिम हुने भएकाले अनुकुल हावापानीमा अस्थायी गोठ बनाएर राख्ने गरेको हिमालयन चौरी पालक तथा संरक्षण समिति मुस्ताङले जनाएको छ । चरन क्षेत्रबाट बस्तीमा ल्याइएका चौरी र च्याङ्ग्रापालक कृषकले बस्ती क्षेत्रमा आवश्यक आहाराको समेत ब्यवस्थापन गरिन्छ । बर्खायाममा हिउँ पग्लिएर घाँस पलाउने र गोठालालाई याकचौरी व्यवस्थापन गर्न सहज हुन्छ ।तल्लो मुस्ताङको थासाङ गाउँपालिकाको मार्चे लेक, धवलागिरि आइफल रहेको मुलीखर्क लेक, घरपझोङ गापामा बतासे लेक क्षेत्रमा याकचौरीपालन गर्ने गरिएको थासाङ गाउँपालिका –२ का वडाध्यक्ष गौतम शेरचनले बताउनुभयो । वडा अध्यक्ष शेरचनले चरन क्षेत्रमा रहेका गोठालाको समेत सुरक्षाका लागि आवश्यक समन्वय र पहल गर्ने गरिएको छ । किसानहरूले याकचौरी व्यवसाय सुरक्षितसँगै कोरला नाका क्षेत्रमा ब्याापर समेत गर्ने गरेका छन् । कोरला नाकामा पर्यटकको सिजनको बेलामा याकको प्रदर्शन गरी आर्थिक आर्जन समेत गर्ने गरिएको छ । बस्ती क्षेत्रमा चौरीबाट बनाउन सकिने दुधजन्य परिकारलाई बेचेर आम्दानी गर्ने गरिन्छ । जिल्लाका स्थानीय तहले बेशीतिर पर्याप्त चरन सुनिश्चित गर्ने तथा उपचार सेवालाई समेत प्राथमिकता दिएका छन् । एउटै जिउँदो याकको डेढ लाखसम्म पर्छ । हरेक बर्ष तल्लो मुस्ताङको बतासे लेक, बोक्सी खोल, मार्चे लेकमा याकचौरीको आलो रगत खाने मेला लाग्ने गर्दछ । जिल्लाका ५ वटै स्थानीय तहका याकचौरी पालन व्यवसायीहरूको हकहित र उत्थानका लागि २०७६ सालमा हिमालयन याकचौरी पालन तथा संरक्षण व्यवस्थापन समिति गठन गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185876",
      "image": "https://gorkhapatraonline.com/storage/media/326916/conversions/Yak-and-Chauri--near-korala-boader--(1)-original-thumb.jpg"
    },
    {
      "slug": "185837",
      "title": "प्रविधिको दुरुपयोग रोक्नु चुनावको मुख्य चुनौती हो",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "आउँदो फागुन २१ गते प्रतिनिधि सभाको निर्वाचन हुँदै छ । निर्वाचन आयोगले स्वीकृत निर्वाचन तालिकाबमोजिम काम गरिरहेको छ । जस अनुसार समानुपातिक निर्वाचन प्रणालीतर्फ राजनीतिक दलले उम्मेदवारको बन्दसूचीसमेत बुझाइसकेका छन् ।",
      "longContent": "आउँदो फागुन २१ गते प्रतिनिधि सभाको निर्वाचन हुँदै छ । निर्वाचन आयोगले स्वीकृत निर्वाचन तालिकाबमोजिम काम गरिरहेको छ । जस अनुसार समानुपातिक निर्वाचन प्रणालीतर्फ राजनीतिक दलले उम्मेदवारको बन्दसूचीसमेत बुझाइसकेका छन् । सरकारले पनि निर्वाचनको वातावरण बनाउन कुनै कसर बाँकी राखेको छैन । सुरक्षा चुनौती, मतदान प्रक्रिया, अस्थायी मतदान, महिलाको सहभागितालगायतका विषयमा केन्द्रित रहेर निर्वाचन आयोगका आयुक्त सगुनशमशेर जबरासँग गोरखापत्रका लागि नारदमुनि गौतम र इश्वरचन्द्र झाले गर्नुभएको कुराकानीको सम्पादित अंश :  अस्थायी मतदाता के हो ? अस्थायी मतदाता को को हुन्छन् ? उनीहरूले कहाँ कहाँ मत दिन पाउँछन् ?मतदाता नामावली ऐन, २०७३ को दफा ३० ले अस्थायी मतदाता सम्बन्धमा व्यवस्था गरेको छ । मतदाता नामावली ऐन र कार्यविधिले नेपाल सरकार, प्रदेश सरकार, स्थानीय तह तथा नेपाल सरकार वा प्रदेश सरकारको स्वामित्व वा नियन्त्रणमा रहेका संस्थामा कार्यरत कर्मचारी, ब्यारेकमा रहेका नेपाली सेना, नेपाल प्रहरी वा सशस्त्र प्रहरी, कारागारमा रहेका थुनुवा र कैदी, निर्वाचनमा खटिएका कर्मचारी र सुरक्षाकर्मी, विभिन्न तहको सरकारको स्वीकृत लिई सञ्चालनमा भएको वृद्धाश्रममा बसेका व्यक्ति, संवैधानिक निकायका प्रमुख तथा पदाधिकारीलाई अस्थायी मतदाताका रूपमा परिभाषित गरेको छ । यसमा सङ्घ, प्रदेश र स्थानीय सरकारको स्वामित्व रहेका निकाय तथा कार्यालयका कर्मचारी पर्छन् । निर्वाचनमा खटिएका कर्मचारी छुट्टै भए । शिक्षक पनि अस्थायी मतदाता अन्तर्गत पर्ने भए । अस्थायी मतदाता हुन निर्वाचन आयोगले पुस ११ गते सार्वजनिक गरेको मतदाताको अन्तिम नामावलीमा नाम हुन अनिवार्य छ । उनीहरूले मतदान कहाँ गर्ने भन्ने विषयमा निर्वाचन आयोगले सूचनामार्फत अस्थायी मतदाता नामावली दर्ता कार्यक्रम सुरु गर्छ । नामावली दर्ता गराएपछि सम्बन्धित मतदान केन्द्रमा अस्थायी मतदाताले मतदान गर्छन् । अघिल्लो निर्वाचनमा नाम दोहोरिने, मृतकको नाम नहट्नेलगायतका समस्या थिए । वैदेशिक रोजगारीमा रहेकाले मतदान गर्न नपाउने व्यवस्था थियो । यस पटक केही परिवर्तन भएको हो ? अन्तिम मतदाता नामावली प्रकाशित गरिसकेका छौँ । सूचना प्रविधि शाखा, हाम्रो उपकरण अथवा स्रोतसाधन, विज्ञ प्रयोग गरेर पहिलाको भन्दा धेरै परिवर्तन भएको छ । मृतक मतदाता, दोहोरिएका नाम थुप्रै हटेका छन् । दुई वर्षअघिको अपेक्षाभन्दा धेरै परिवर्तन भएका छन् । ४० प्रतिशत जति त्यस्ता व्यक्ति हटेको सूचना प्रविधि शाखाले हामीलाई प्रतिवेदन बुझाएको छ । त्यस्तो समस्या छैन । एक करोड ८९ लाख तीन हजार ६८९ मतदाता कायम भएका छन् । विदेशमा रहेका नेपाली नागरिक वा मतदाताले निर्वाचनमा भाग लिन नपाउने भए ? विदेशमा बस्नेको हकमा विधि र पद्धति आवश्यक छ । हामीकहाँ विदेशमा रहेका नेपालीको मतदान सुनिश्चित गर्ने कानुन नै छैन । नेपाल सरकारसँग परामर्शमा छौँ । चार वटा कानुन संशोधन गर्नुपर्ने भनेका छौँ । अध्यादेश नै ल्याउनु पर्छ । मतदाता नामावली ऐन, निर्वाचन ऐन, निर्वाचन कसुर तथा सजाय ऐन र प्रतिनिधि सभा सदस्य निर्वाचन ऐनमा संशोधन गर्नुपर्ने हो । हामी सक्छौँ तर अहिले समयको चाप छ । यो समयमा आएर कानुन संशोधन गर्दै, मतदाता नामावली दर्ता खुलाउनेदेखि जम्मै प्रक्रिया पूरा गरेर मतदानमा जानुपर्ने हुन्छ । यसोभन्दा अहिलेको निर्वाचन आयोगले गर्न नसक्ने अर्थ लाग्दैन । सर्वसाधारणले मतदाता नामावलीमा आफ्नो नाम सहज रूपमा हेर्न आयोगले के कस्तो व्यवस्था गरेको छ ? हामी एप्लिकेसन बनाउने क्रममा छौँ । जुनसुकै मतदाताले आफू कुन स्थानमा रहेको, आफ्नो मतदान केन्द्र कुन हुनेसम्मको विवरण सूचना प्रविधि शाखाले तयार गरेको छ । नाम हेर्नलाई त निर्वाचन आयोगको वेबसाइटमै पनि राखिसकेका छौँ । त्यहाँबाट हेर्न सकिन्छ । मतदान गर्न मतदाता परिचयपत्र कहाँ पाउने हुन् ? परिचयपत्र सबैले पाउने हो ? २०७९ को निर्वाचनअघि वितरण गरिएको मतदाता परिचयपत्र यस पटक आयोगले दोहो¥याउँदैन तर त्यसपछि दर्ता भएका थपिएका नौ लाख १५ हजार ११९ जना मतदाताले यस पटक परिचयपत्र पाउने छन् । छाप्ने प्रक्रियामा छ । निर्वाचनअघि सम्बन्धित जिल्लाको सम्बन्धित मतदान केन्द्रमा हामी पु¥याउँछौँ । त्यहाँबाट मतदान अधिकृत वा अन्य कर्मचारीले मतदाता परिचयपत्र वितरण गर्छन् । उनीहरूले सोही परिचयपत्रका आधारमा मतदान गर्ने हो । तपाईंकै संयोजकत्वमा निर्वाचन सुरक्षा समिति पनि छ । निर्वाचनका लागि सबैभन्दा ठुलो चुनौती के होला ?  सबै राजनीतिक दल चुनावमा भाग लिने भएपछि सुरक्षा चुनौती नहुने हाम्रो आकलन छ । समस्या भनेको भौगोलिक विकटता हो । हिमाली २८ वटा जिल्लामा बन्दोबस्तीको समस्या हुन सक्छ । मतदानको समयमा बाक्लो हिउँ परेमा यस प्रकारको समस्या निम्तिन सक्छ । बाहिर रहेका कैदीबन्दी र हतियार धेरै जसो फिर्ता भइसकेका छन् । यसलाई धेरै ठुलो समस्या नबनाइरह्यौँ । परम्परागतभन्दा कृत्रिम बौद्धिकता (एआई) का माध्यमबाट सामाजिक सञ्जालको दुरुपयोग ठुलो चुनौती हो । अहिलेको संसार नै सञ्चार युद्धको भएको छ । मान्छे मान्छे गएर बुथ कब्जा गर्नेभन्दा प्रपोगान्डा र सामाजिक सञ्जालका माध्यमबाट फैलिने गलत र द्वेषपूर्ण सूचनाले निर्वाचन बिथोलिन सक्छ । अहिलेको चुनौती नै प्रविधिको दुरुपयोग रोक्नु हो । सामाजिक सञ्जालमा आउने समाचार, सूचनालाई चुनौतीका रूपमा लिनुभएको छ, यसलाई नियन्त्रण गर्न आयोगले कुनै संयन्त्र बनाएको छ ? हामी गर्दै छौँ । यसमा संयुक्त राष्ट्रसङ्घ विकास कार्यक्रम, एसिया फाउन्डेसनसँगको सहकार्यमा सफ्टवेयर विकसित गरेर आयोगको मिडिया सेन्टरमा जडान गर्दै छौँ । सामाजिक सञ्जाल अनुगमन उपकरण प्रयोगमा आउँछ । सामाजिक सञ्जालमा राखिएको अभिव्यक्तिलाई उसले सेन्सर गरेर यो यो कुरा नकारात्मक भनी छुट्याएर हामीलाई उपलब्ध गराउँछ । हामीले उपकरणलाई केही शब्द दिन्छौँ । उसले सो र अन्य आधारमा पत्ता लगाउँछ । यो यो विषय आचारसंहिताविपरीत बोलेका छन् । यो विषय निर्वाचनलाई असर पार्ने विषय हो भनेर उसले छुट्याएर उपलब्ध गराउँछ । हामीले थप विश्लेषण गरेर कारबाही अगाडि बढाउँछौँ । सञ्चार माध्यम अनुगमनका विषयमा आयोगले कस्तो तयारी गरेको छ ? प्रेस काउन्सिल, नेपाल पत्रकार महासङ्घलगायतबाट सदस्य रहने गरी हामीले एउटा टोली बनाउँदै छौँ । अहिलेको मिडिया सेन्टरमा बस्छ । सेना, प्रहरी, राष्ट्रिय अनुसन्धानको ‘एड्भान्स्ड’ उपकरण छ । यसको प्रयोग गरेर विज्ञ टोलीले सञ्चार माध्यमको अनुगमन गर्ने छ । अनुगमनका आधारमा उनीहरूले हामीलाई सिफारिस गर्ने छन् । हामीले सिफारिसका आधारमा कारबाही गर्ने हो । यसमा आचारसंहिताविपरीतका गतिविधि, निर्वाचनलाई नकारात्मक असर पार्ने विषय समेटिन्छ । यो पहिलाको भन्दा नितान्त फरक हुने छ । आयोगले निर्वाचन आचारसंहितामा विगतभन्दा के के परिवर्तन गरेको छ ?कृत्रिम बौद्धिकता (एआई) को दुरुपयोग नहोस् भन्नेमा हामी विशेष सतर्क छौँ । अर्को, वातावरणमैत्री निर्वाचन हुने छ । तेस्रो, निर्वाचनपूर्व उम्मेदवारले घोषणापत्र सार्वजनिक गर्नुपर्ने छ । कुनै पनि उम्मेदवारले उम्मेदवारी दिएपछि चुनाव जितेपछि यो यो विषय गर्ने मतदातासमक्ष राख्नुपर्ने छ । पहिला पहिला दल र उम्मेदवारले आआफ्ना कार्यकर्तालाई एक जिल्लाबाट अर्को जिल्लामा ओसारपोसार गर्थे ।  यस प्रकारका गतिविधिलाई निषेध गरेका छौँ । अहिलेको आचारसंहितामा निर्वाचन कसुरका केही विषयलाई समेत तानेका छौँ । त्यो कसुर पनि आकर्षित हुने भयो । जसका माध्यमबाट सजाय गर्न सक्छौँ । निर्वाचन खर्चको विषय चुनौतीपूर्ण बन्दै गएको छ । आयोगले एउटा हद तोक्ने र उम्मेदवारले सोभन्दा धेरै खर्च भएको भन्दै हिँड्ने देखियो । आयोगले यसलाई कसरी नियन्त्रण गर्छ ?विगतका निर्वाचनमा पनि हामीले हद तोकेका थियौँ । अधिकतम ३३ लाख हो । औपचारिक रूपमा कुनै पनि उम्मेदवारले हामीले यति धेरै खर्च गरेको भनेका छैनन् । उनीहरूले आयोगमा विवरण बुझाउँदा तोकिएको हदभित्रैको विवरण बुझाउँछन् । ‘अन्डरटेबल’ हुने र गरिने खर्चमा हाम्रो अनुगमन प्रणाली पुगेको छैन । उनीहरूले पनि नयाँ नयाँ विधि अपनाएका छन् । यस पटक हामीले पनि उनीहरूलाई ‘काउन्टर’ दिने गरी नयाँ विधि अपनाउन लागेका छौँ । कस्तो हुन्छ भने एक जना उम्मेदवारलाई स्पष्टीकरण सोध्नु पनि ठुलो कारबाही हो । एक जना कर्मचारीलाई स्पष्टीकरण सोधेपछि उसले खान पाउने, लान पाउने सुविधामा पछि कटौती हुन्छ । स्थापित नेतालाई स्पष्टीकरण सोध्नु पनि ठुलो कुरा हो । आमजनतामा भने उम्मेदवारी नै रद्द हुनुपर्ने चाहना हुन्छ तर त्यो प्रव्रिmयागत विषय हो । २०७४ सालको अपेक्षा २०७९ सालमा हामीले धेरैलाई कारबाही ग¥यौँ । अर्थात् स्पष्टीकरण सोध्यौँ, जरिबाना पनि लगायौँ । उनीहरूलाई निर्वाचनमा के गर्नु हुन्छ, के गर्नु हुन्न राम्ररी थाहा छ । दलको उम्मेदवारलाई पनि थाहा छ । यस पटक निर्वाचन आचारसंहिता अनुगमन मेरै संयोजकत्वमा हुन्छ । विगतको भन्दा आयोग कठोरतापूर्वक पेस हुन्छ । आयोग पदाधिकारीले निर्णय गर्छ । चुनावमा खर्च सीमा नाघ्ने र उम्मेदवारले कालो धन खुलेआम प्रयोग गर्छन् आरोप पनि लाग्ने गरेको छ । यहाँले यस पटक कडाइ गर्छौं भन्नुभएको छ । कालो धन प्रयोग गर्नेलाई आयोगले यस पटक कारबाही गर्छ भनेर बुझ्दा हुन्छ ? कालो धन वा बाह्य पैसा प्रयोग भएको प्रमाण आएपछि आयोगले कारबाही गरिहाल्छ । कुनै शङ्का गर्नु परेन । आचारसंहिता लागु गर्ने समय कहिलेदेखि सुरु हुन्छ ? आचारसंहिताको मसौदा हामीले स्वीकृत गरिसकेका छौँ । पुस १२ गते आयोगले सार्वजनिक पनि गरिसकेको हो । आचारसंहिताको समग्र व्यवस्था र परिवर्तित सन्दर्भबारे राजनीतिक दलसँग छलफल गर्ने छौँ । उनीहरूलाई जानकारी गराउँछौँ । नेपाल सरकारसँग समन्वय गर्छौं । कतिपय विषयमा आचारसंहिता लागु भएपछि कामकारबाहीमा बन्देज लाग्छ । सरकार राम्ररी चल्नु पर्छ । उनीहरूलाई समस्या नहुने गरी गर्नु पर्छ । राष्ट्रिय सभाको पनि निर्वाचन आउँदै छ । माघ ११ गते मतदान नै हुने छ । यसै महिनाको अन्त्यदेखि हामी आचारसंहिता लागु गर्ने आयोगको आन्तरिक तयारी छ । यसमा सबैलाई ‘कम्फरटेबल’ हुने गरी लागु गर्ने हो । यो निरन्तर लागिरहने हो । राष्ट्रिय सभा निर्वाचनसमेतलाई भ्याउने गरी आचारसंहिता लगाउने र प्रतिनिधि सभा सदस्यको निर्वाचन सकुन्जेल निरन्तर रहने हो । संविधानले महिला सहभागिता अनिवार्य भनेको छ । प्रत्यक्षतर्फ महिला उम्मेदवारको सङ्ख्या उत्साहप्रद देखिएको छैन । जहाँ हार्ने सम्भावना हुन्छ, महिलालाई उम्मेदवार बनाएका हुन्छन् । आयोगले महिला सहभागितालाई प्रोत्साहन हुने कुनै उपाय अपनाउन लागेको हो ? यो नितान्त राजनीतिक दलको विषय हो । उसले कुन उम्मेदवार चयन गर्ने हो, कसलाई मनोनयन दिने हो । आयोगले त्यसलाई तान्ने माध्यम मात्रै हो । हाम्रो निर्वाचन एकीकृत कानुनमा महिला सहभागिता ५० प्रतिशत बनाउनु पर्छ मसौदा गरेका छौँ । यो मसौदा दुई वर्षदेखि गृह मन्त्रालयमा बसेको छ तर अहिलेकै कानुनले पनि ३३ प्रतिशत सहभागिता सुनिश्चित गरेको छ । कुनै राजनीतिक दल दर्ता गर्दा पनि ३३ प्रतिशत महिला अनिवार्य हुनुपर्ने हामीले बाध्यात्मक रूपमा लागु गराएका छौँ । महिलाको सहभागितालाई जहिले पनि स्वागत गरेको छ । आयोगले कानुन बनाउने होइन । हामीले भएको कानुन कार्यान्वयन गरी महिला सहभागितालाई कानुनबमोजिम सुनिश्चित गर्ने हो । यो नितान्त राजनीतिक दलको विषय हो । आयोगले त सुझाव दिने हो । सुझावका रूपमा हामीले ५० प्रतिशत सहभागिता सुनिश्चित गर्न मसौदा बुझाएका छौँ । दक्षिण एसियामा महिला सहभागितालाई लिएर नेपाल उदाहरणीय हो ।  मतदान स्थल पुनरवलोकन भएका छन् । हिमाली तथा दुर्गम क्षेत्रमा मतदान केन्द्रमा पुग्न असहज हुने समस्या विगत देखिएको छ । आयोगले कसरी सम्बोधन गर्दै छ ? प्रमुख जिल्ला अधिकारीको मातहात मतदान स्थल पुनरवलोकन तथा सिफारिस समिति छ । समितिमा राजनीतिक दलका प्रतिनिधि र सुरक्षाकर्मी सदस्य रहने हो । समितिले क्षेत्रमै गएर मतदातालाई पायक पर्ने स्थल चयन गर्ने हो । सोही अध्ययन तथा सुझावका आधारमा आएको सिफारिसपछि आयोगले निर्णय गरेर मतदान स्थल पुनरवलोकन हुने हो । यस पटक ७५ वटा मतदान स्थल थपिएका छन् । आगामी प्रतिनिधि सभा सदस्य निर्वाचनमा १० हजार ९६७ स्थल कायम भएका छन् । प्रतिनिधि सभा सदस्य निर्वाचन, २०७९ मा १० हजार ८९२ वटा मतदान स्थल थिए । यस पटक २३ हजार ११२ मतदान केन्द्र तोकिएका छन् । प्रतिमतदान केन्द्र एक हजार ६४ मतदाता हुन्छन् । हिमाली जिल्लामा पक्कै पनि कठिन छ । यद्यपि भौगोलिक रूपले विकट स्थानमा केन्द्र सोहीबमोजिम निर्धारण भएका छन् । अपाङ्गता भएका, ज्येष्ठ नागरिकलाई सहज हुने गरी मतदान केन्द्र बनाउन हामीले सबै ठाउँमा आग्रह गरेका छौँ । मतदानको समयमा समेत उहाँहरूलाई सहुलियत दिन भनेका छौँ । हाम्रो स्रोतसाधनले कति सकिएला कति नसकिएला तर आयोगले ज्येष्ठ नागरिक, अपाङ्गता भएमा, सुत्केरी, गर्भवतीलाई पहिलो प्राथमिकता दिएको छ । मतदान स्थल नै आधुनिक त छैन । दुई/चार सय स्थानमा ¥यामहरू बनाएर लग्न सकिन्छ । उहाँहरूलाई समस्या नहोस् भनेर आयोगले प्राथमिकतामा राखेको छ, सहजीकरण गर्दै छ । हिमाली जिल्लामा फागुन २१ गते बाक्लो हिउँ पर्ने समय हो । हिमाली जिल्लामा दोस्रो चरणमा गर्ने आयोगको तयारी छ कि ? हामीले यस विषयमा सुरक्षाकर्मी र नेपाल सरकारसँग पनि कुराकानी ग¥याैँ । उहाँहरू दुई चरणमा गर्ने पक्षमा देखिनुहुन्न । मिलाउन सकिन्छ । फागुन २१ गते तोकिएको मिति हो । यसमै गर्ने हो, दोस्रो चरणमा गर्ने सम्भावना छैन । अपाङ्गता भएका व्यक्ति वा लैङ्गिक अल्पसङ्ख्यकको मतदानमा सहभागिता बढाउन आयोगले केही तयारी गरेको छ ? लैङ्गिक अल्पसङ्ख्यकले यस पटक आफ्नो छुट्टै दल नै दर्ता गराउनुभएको छ । दल दर्ताका लागि आउँदा मैले सहजीकरणसमेत गरेँ । यो नेपालको इतिहासमा पहिलो पटक भएको हो । उहाँहरू पनि प्रचारप्रसारमा जानुहोला । उहाँहरूको आवाज पनि समाजमा सुनिने छ । हामीले सकेसम्म बढीभन्दा बढी महिला सहभागिता होस्, सही उम्मेदवार छानोस् भनेर प्रचारप्रसारमा जोड दिन्छौँ । मतदाता शिक्षा अभियान आयोगले सुरु गर्दै छ । बदर मतको सङ्ख्या विगतदेखि नै बढ्दै गएको छ । शिक्षा अभियानलाई मतदातासम्म पुग्ने गरी अगाडि बढाउन आयोगले के कस्तो कार्यक्रम लिएर आउने हो ? प्रतिशतका आधारमा करिब छ/साढे छ प्रतिशत मत बदर भए । सहभागिता पनि बढ्दै गएको छ । अहिले नै पनि करिब नौ लाख मतदाता थपिएका छन् । बदर केही न केही होला । त्यसमा मतदाता शिक्षाले मात्रै प्रभाव पार्ने होइन । हामीले कसरी मतदान गर्छौं भन्ने विषय पनि जोडिन्छ । राष्ट्रपतिको निर्वाचनमा पनि मत बदर भए । राष्ट्रिय सभाको निर्वाचनमा पनि मत बदर भए । मतदाता शिक्षाभन्दा पनि उच्च आत्मविश्वास वा मतपत्र कसरी पट्याउने ध्यान नपुगेर पनि बदर भएको हुन सक्छ । आयोगले सचेत बनाउँछ । यसरी मतदान गर्नुस् र यसरी नगर्नुस् हामीले मतदातालाई जागृत गराउने छौँ । स्थानीय तहको वडा र टोल टोलसम्म स्वयंसेविका परिचालन गर्ने छौँ । अहिले नै गर्ने छौँ तर तयारी चरणमा छौँ । मतदान सामग्री खरिद र ढुवानीको कसरी व्यवस्थापन हुँदै छ ? नेपालको निर्वाचनकै इतिहासमै पहिलो पटक हामीले निर्वाचन सामग्री व्यवस्थापन प्रक्रियालाई विकेन्द्रित गरेका छौँ । ५२ वटा सामग्री खरिद गर्नुपर्ने हुन्थ्यो । हामीले ३७ प्रकारका सामग्री जिल्लाले नै आपूर्ति गर्नुपर्ने व्यवस्था गरेका छौँ । यसले स्थानीय बजार र उत्पादनलाई समेत सघाउ पु¥याउने हो । रकम पठाइसकेका छौँ । आयोगले खरिद गर्ने नौ प्रकारका सामग्री मात्रै हुन । नौ प्रकारका सामग्रीमा पनि मतपत्रका लागि कागज र मतपेटिका खरिद गर्न परेन । सकेसम्म पुराना सामग्री प्रयोगमा ल्याएका छौँ । सामान खरिदमा न्यूनतम खर्च गर्ने र सके स्वदेशी सामान मात्रै प्रयोग गर्ने आयोगको तयारी छ । निर्वाचनमा ठुलो जनशक्ति परिचालन गर्नुपर्ने हुन्छ । सुरक्षाकर्मीसहितका जनशक्ति कहाँबाट र कसरी परिचालन हुँदै छ ? कतिपय विषय कानुनमै उल्लेखित छ । जस्तै : निर्वाचन अधिकृत, मुख्य निर्वाचन अधिकृत कानुनले गरेको व्यवस्थाबमोजिम नै नियुक्त हुने छन् । मुख्य निर्वाचन अधिकृत र निर्वाचन अधिकृत न्यायाधीश नै नियुक्त हुने छन् । अन्य जनशक्तिको विषयमा सही व्यक्ति सही ठाउँमा खटाउने हो । अहिले सुरक्षाकर्मीबाहेक करिब दुई लाखभन्दा बढी जनशक्ति निर्वाचनमा खटिने छन् । मतगणनासम्मको अनुमान सामेल छन् । निर्वाचनलाई विश्वसनीय बनाउन पर्यवेक्षणको व्यवस्था के कसरी हुँदै छ ? निर्वाचन आयोगको कानुन र पर्यवेक्षण निर्देशिकाबमोजिम हामीले पर्यवेक्षण गर्ने संस्थालाई अस्ति नै आह्वान ग¥यौँ । विभिन्न सर्त हुन्छन् । राष्ट्रिय र अन्तर्राष्ट्रिय दुवै प्रकारको पर्यवेक्षक संस्था छन् । चार वटा विदेशी पर्यवेक्षक सङ्घ संस्था छन् । करिब ३४ वटा राष्ट्रिय संस्थाले पर्यवेक्षण गर्ने अनुमति पाएका छन् । यस पटक कार्टर सेन्टरले पनि पर्यवेक्षण गर्ने छ । २०७० सालपछिको निर्वाचनमा कार्टर सेन्टर नेपाल आएको थिएन । निर्वाचनलाई मान्यता दिन पर्यवेक्षण संस्थाको भूमिका महत्वपूर्ण हुन्छ । उनीहरूले बुझाएको प्रतिवेदन आयोगका लागि आगामी निर्वाचनमा सुधार गर्ने स्थान दिन्छ । २०७४ र २०७९ सालको अपेक्षा पर्यवेक्षक संस्था बढेका छन् । समानुपातिक निर्वाचन प्रणाली आफ्ना आसेपासे र नातेदारलाई उम्मेदवार बनाउने माध्यम बनेको आरोप छ, यसलाई सुधार्न आयोगले केही प्रयास गर्दै छ ? यो नितान्त संविधानमा तोकिएको समावेशी समूहमा तोकिएको प्रतिशत र सङ्ख्याबमोजिम हुने हो । उम्मेदवार बनाउने विषय राजनीतिक दलसँग जोडिन्छ । निर्वाचन आयोगले कुन समावेशी समूहमा कसले कसरी उम्मेदवारको नाम राख्यो भन्ने विषय जोडिन्छ । आयोगले सो सम्बन्धमा जाँच गर्छ । समावेशी समूह अनुसार नभए आयोगले सच्याउन समय दिन्छ । दलले निर्देशनबमोजिम सच्याएर पुनः पठाउने हो । स्वतन्त्र, निष्पक्ष र भयरहित वातावरणमा निर्वाचन सम्पन्न हुने विषयमा साना दल र उम्मेदवारलाई कसरी विश्वस्त पार्नुहुन्छ ? आयोगको नजरमा दल सानो वा ठुलो हुन्न । निर्वाचनमा भाग लिन आउने सबै दलको समान हैसियत हुन्छ । निर्वाचनको परिणाम आएपछि मात्रै दल ठुलो वा सानो हुन्छ । बढी सिट ल्याउने ठुलो होला, कम ल्याउने सानो होला । निर्वाचनका क्रममा आयोगले सबै दललाई समान व्यवहार गर्ने हो । छलफलमा बोलाउँदा वा अन्तव्रिर्mया गर्दा पनि साना वा ठुला भनेर बोलाउँदैनौँ । सबैलाई बोलाउँछौँ । सबैको सुझाव लिन्छौँ । कसैसँग आयोगले पक्षपात गर्दैन । उम्मेदवारी दिने/नदिने उनीहरूको विषय हो ।    भिडियो तथा तस्बिर : मनोजरत्न शाही र केशव गुरुङ",
      "link": "https://gorkhapatraonline.com/news/185837",
      "image": "https://gorkhapatraonline.com/storage/media/326872/conversions/2222-original-thumb.jpg"
    },
    {
      "slug": "185869",
      "title": "मधेश सरकार गठन भएको एक महिनासम्म पनि मन्त्रिमण्डल अपूर्ण",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "मधेश प्रदेशमा मुख्यमन्त्री कृष्णा यादवको नेतृत्वमा नयाँ सरकार गठन भएको झण्डै एक महिना पुग्न लाग्दा पनि मन्त्रिमण्डल अझै पूर्णता पाउन सकेको छैन ।",
      "longContent": "गौशाला (महोत्तरी), पुस १५ गते । मधेश प्रदेशमा मुख्यमन्त्री कृष्णा यादवको नेतृत्वमा नयाँ सरकार गठन भएको झण्डै एक महिना पुग्न लाग्दा पनि मन्त्रिमण्डल अझै पूर्णता पाउन सकेको छैन । सरकार गठनसँगै चुस्त, प्रभावकारी र जनमुखी शासन सञ्चालन गर्ने प्रतिबद्धता जनाइए पनि हालसम्मको अवस्था त्यसको विपरीत देखिएको छ ।६ दलको समर्थनमा मङ्सिर १९ गते प्रदेश प्रमुखको कार्यालयबाट मुख्यमन्त्रीमा नियुक्त हुनु भएको यादवले पुस ४ गते प्रदेश सभाबाट विश्वासको मत प्राप्त गरिसक्नु भएको छ । तर विश्वासको मत पाएको लामो समय बितिसक्दा पनि मन्त्रिमण्डल विस्तार हुन नसक्दा सरकारको कार्यक्षमता र स्थायित्वमाथि प्रश्न उठ्न थालेको छ ।प्रदेश सरकारअन्तर्गत ११ वटा मन्त्रालय रहेकामा हालसम्म पाँच जना मात्र मन्त्री नियुक्त भएका छन् । बाँकी ६ मन्त्रालय मन्त्रीविहीन रहँदा प्रशासनिक निर्णय, नीति कार्यान्वयन तथा सेवा प्रवाहमा प्रत्यक्ष असर पर्न थालेको छ ।सरकार विस्तारमा ढिलाइ हुनुको मुख्य कारण सत्तारुढ दलहरूबिच मन्त्रालय भागबन्डामा सहमति नहुनु रहेको बताइन्छ । सरकारमा सहभागी एक घटक दलका नेताका अनुसार सबै दलले आफ्नो भागमा बढी मन्त्रालयको माग गरेपछि विवाद चुलिएको हो ।सरकार गठन भएको यतिका दिन बितिसक्दा पनि नेतृत्व आन्तरिक भागबन्डामै अल्झिनुले जनतामा निराशा बढ्दै गएको छ । मन्त्रिमण्डल कहिले पूर्णता पाउने हो भन्ने विषय अझै अन्योलमै रहेको छ । यही कारण राजनीतिक वृत्तमा यादव नेतृत्वको सरकार ‘कछुवा गतिमा’ अघि बढिरहेको टिप्पणी व्यापक बन्दै गएको छ ।जसपा नेपाल, जनमत पार्टी, नेपाली कांग्रेस, माओवादी केन्द्र, लोसपा र एकीकृत समाजवादी पार्टीको समर्थनमा बनेको वर्तमान सरकार यदि यही गतिमा अघि बढिरह्यो भने जनअपेक्षा पूरा गर्नेभन्दा पनि आन्तरिक सत्ता संघर्षमै सीमित हुने खतरा बढ्दै गएको विश्लेषकहरूको भनाइ छ ।हालको सहमतिअनुसार लोकतान्त्रिक समाजवादी पार्टी (लोसपा) ले शिक्षा तथा संस्कृति मन्त्रालय, जनमत पार्टीले अर्थ मन्त्रालय, नेपाली कांग्रेसले स्वास्थ्य मन्त्रालय, नेकपा (माओवादी केन्द्र) ले ऊर्जा, सिँचाइ तथा खानेपानी मन्त्रालय तथा नेकपा (एकीकृत समाजवादी) ले उद्योग, वाणिज्य तथा पर्यटन मन्त्रालय पाइसकेका छन् । यसैगरी, जनता समाजवादी पार्टी (जसपा) ले सभामुख पद प्राप्त गरेको छ । मन्त्रालय बाँडफाँटको खाका तयार भइसके पनि मन्त्रिमण्डल विस्तारमा भइरहेको ढिलाइले सरकारको विश्वसनीयता कमजोर बन्दै गएको राजनीतिक विश्लेषकहरूको टिप्पणी छ ।यस विषयमा नेपाली कांग्रेसका प्रमुख सचेतक कुमारकान्त झाले मन्त्रिमण्डललाई पूर्णता दिन अझै केही दिन लाग्ने बताउनुहुन्छ । दलहरूभित्र आन्तरिक छलफल, मन्त्री छनोट तथा आवश्यक प्रक्रियाका कारण समय लागेको उहाँको भनाइ छ ।‘‘सरकार विस्तार ढिलो भएको जस्तो देखिए पनि दलहरूभित्र आवश्यक छलफल चलिरहेको छ । केही दिनभित्र मन्त्रिमण्डल पूर्णता पाउँछ,’’ झाले भन्नुभयो ।तर प्रमुख प्रतिपक्षी नेकपा एमाले भने सरकारको ढिलासुस्तीप्रति आक्रामक देखिएको छ । एमाले संसदीय दलका नेता तथा निवर्तमान मुख्यमन्त्री सरोजकुमार यादवले मन्त्रिमण्डल अपूर्ण रहँदा प्रदेश सरकार कमजोर देखिएको टिप्पणी गर्दै तत्काल मन्त्रिमण्डल विस्तार गर्न माग गर्नुभएको छ ।‘‘अब सरकारले ढिलाइ गर्नु हुँदैन । तुरुन्त मन्त्रिमण्डललाई पूर्णता दिएर काममा अघि बढ्नुपर्छ,’’ यादवले भन्नुभयो, ‘‘मन्त्रिमण्डल अपूर्ण रहनु सरकारकै कमजोरी हो, जसले मधेश प्रदेशका जनतालाई सेवा प्रवाहमा समस्या पुर्‍याउन सक्छ ।’’यता नेकपा (माओवादी केन्द्र) का नेता युवराज भट्टराईले मन्त्रालय बाँडफाँटको विषय टुङ्गिइसकेको र मुख्यमन्त्री काठमाडौँबाट फर्किएसँगै सरकार विस्तार हुने दाबी गर्नुभयो । उहाँको अनुसार मुख्यमन्त्री यादव हाल आसन्न निर्वाचनका लागि उम्मेदवार छनोट प्रक्रियामा व्यस्त रहेकाले मन्त्रिमण्डल गठनमा ढिलाइ भएको हो ।राजनीतिक समन्वय, दलभित्रको शक्ति सन्तुलन र निर्वाचन केन्द्रित गतिविधिका कारण सरकार विस्तार प्राथमिकतामा नपरेको देखिए पनि लामो समयसम्म मन्त्रिमण्डल अपूर्ण रहनु प्रदेशको सुशासन, विकास निर्माण तथा दैनिक प्रशासनिक कामकाजका लागि प्रतिकूल हुने भन्दै नागरिक समाज र प्रशासनिक क्षेत्रबाट चिन्ता व्यक्त हुन थालेको छ ।विशेषगरी बजेट कार्यान्वयन, नीतिगत निर्णय, कर्मचारी व्यवस्थापन र सेवा प्रवाहसँग सम्बन्धित कामहरू प्रभावित हुने जोखिम बढ्दै गएको छ । विश्वासको मतपछि सरकार थप सशक्त ढङ्गले अघि बढ्ने अपेक्षा गरिए पनि व्यवहारमा त्यसको उल्टो अवस्था देखिनु मधेश प्रदेशको राजनीतिक वातावरणका लागि नकारात्मक सङ्केत भएको विश्लेषकहरूको निष्कर्ष छ ।अब मुख्यमन्त्री यादवले मन्त्रिमण्डल विस्तारलाई कति प्राथमिकताका साथ अघि बढाउँछन् भन्ने कुराले प्रदेश सरकारको आगामी दिशा र स्थायित्व निर्धारण गर्ने देखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185869",
      "image": "https://gorkhapatraonline.com/storage/media/326904/conversions/madhesh_sarkar-original-thumb.jpg"
    },
    {
      "slug": "185822",
      "title": "‘तमु ल्होसार’ले नेपालीबिच बन्धुत्वको भावना अभिवृद्धि गर्न मद्दत पुग्छ : राष्ट्रपति",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले गुरुङ समुदायको महान् पर्व ‘तमु ल्होसार’ले नेपालीबिच सहिष्णुता र बन्धुत्वको भावना अभिवृद्धि गर्न मद्दत पुग्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, पुस १५ गते । राष्ट्रपति रामचन्द्र पौडेलले गुरुङ समुदायको महान् पर्व ‘तमु ल्होसार’ले नेपालीबिच सहिष्णुता र बन्धुत्वको भावना अभिवृद्धि गर्न मद्दत पुग्ने बताउनुभएको छ । मङ्गलबार तमु ल्होसारका अवसरमा शुभकामना सन्देश जारी गर्नुहुँदै राष्ट्रपति पौडेलले नेपालको ऐतिहासिक, साँस्कृतिक र सामाजिक परम्पराको संरक्षण तथा संवर्द्धन गर्दै सामाजिक एकता, मेलमिलाप तथा पर्यटन प्रवर्द्धन गर्न यस पर्वले थप टेवा पुर्‍याउने अपेक्षा गर्नुभएको छ । उहाँले भन्नुभयो, ‘‘ गुरुङ समुदायको प्राचीन पात्रो प्रणाली र जीवन शैलीसँग सम्बन्धित यस पर्वले बहुजातीय, बहुभाषिक, बहुसाँस्कृतिक विविधतायुक्त नेपाली समाजमा जातीय सद्‌भाव, विविधताको सम्मान र राष्ट्रिय एकता प्रवर्द्धनमा योगदान पुर्‍याउनुका साथै सबै नेपालीबीच सहिष्णुता र बन्धुत्वको भावना अभिवृद्धि गर्न मद्दत पुग्नेछ भन्ने विश्वास लिएको छु ।’’ यसैगरी, राष्ट्रपति पौडेलले तमु ल्होसार पर्वले आपसी विश्वास र एकताको भावनालाई अभिवृद्धि गर्दै आर्थिक, सामाजिक र साँस्कृतिक रूपले समृद्ध मुलुक निर्माणमा अग्रसर भई प्रगति पथमा अघि बढ्न सबैलाई ऊर्जा प्रदान गरोस् भन्ने कामना गर्नुभएको छ ।नेपालका हिमाली र उच्च पहाडी भेगमा बसोबास गर्ने गुरुङ समुदायद्वारा तमु ल्होसार पर्वलाई  नयाँ वर्ष सुरूभएको अवसरको रूपमा हर्षोल्लासका साथ मनाउने चलन छ । गुरुङ समुदायको बाहुल्यता रहेका विभिन्न जिल्लाहरूमा यो पर्व धुमधामसँग मनाउने गरिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/185822",
      "image": "https://gorkhapatraonline.com/storage/media/326857/conversions/ramchandra_poudel16783596621678361550-original-thumb.jpg"
    },
    {
      "slug": "185817",
      "title": "एघार हजारलाई स्वरोजगार बनाउने लक्ष्य",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "युवा तथा साना व्यवसायी स्वरोजगार कोषले गत आर्थिक वर्ष २०८१/८२ मा रोकिएको स्वरोजगार कर्जा वितरण गर्न लागेको छ । कोषमा झन्डै एक वर्ष कार्यकारी उपाध्यक्ष नहुँदा गत आवमा कर्जा वितरणको काम रोकिएको थियो । गत भदौमा कोषमा नयाँ कार्यकारी उपाध्यक्ष नियुक्ति भएपछि कर्जा वितरणको काम सुरु हुन लागेको हो । कोषका कार्यकारी उपाध्यक्ष अनिलराज पौडेलल गत आवमा कर्जाका लागि ४३३ सहकारी संस्थाको प्रस्ताव आएकोमा हाल अध्ययन अनुसन्धान भइरहेकाले तोकिएको मापदण्ड पूरा गरेकालाई जतिसक्दो छिटो कर्जा वितरण गरिने जानकारी दिनुभयो ।",
      "longContent": "काठमाडौँ, पुस १५ गते । युवा तथा साना व्यवसायी स्वरोजगार कोषले गत आर्थिक वर्ष २०८१/८२ मा रोकिएको स्वरोजगार कर्जा वितरण गर्न लागेको छ । कोषमा झन्डै एक वर्ष कार्यकारी उपाध्यक्ष नहुँदा गत आवमा कर्जा वितरणको काम रोकिएको थियो । गत भदौमा कोषमा नयाँ कार्यकारी उपाध्यक्ष नियुक्ति भएपछि कर्जा वितरणको काम सुरु हुन लागेको हो । कोषका कार्यकारी उपाध्यक्ष अनिलराज पौडेलल गत आवमा कर्जाका लागि ४३३ सहकारी संस्थाको प्रस्ताव आएकोमा हाल अध्ययन अनुसन्धान भइरहेकाले तोकिएको मापदण्ड पूरा गरेकालाई जतिसक्दो छिटो कर्जा वितरण गरिने जानकारी दिनुभयो । चालु आव २०८२/८३ का लागि स्वरोजगार कर्जा वितरण गर्न एउटा सूचना प्रकाशन भएको र फेरि अर्को पनि प्रकाशन गर्ने तयारी भइरहेको कोषले जनाएको छ । चालु आवमा लागि साढे दुई अर्ब लगानी गरी ११ हजार जनालाई स्वरोजगार बनाउने लक्ष्य राखिएको कार्यकारी उपाध्यक्ष पौडेलले जानकारी दिनुभयो । पुराना रोकिएका किस्ता पनि वितरण गर्दै जाने उहाँले जानकारी दिनुभयो । कोष स्थापनादेखि हालसम्म १५ वर्षको अवधिमा १४ अर्ब १३ करोड ५८ लाख ३५ हजार स्वरोजगार कर्जा प्रवाह गरिएको छ । हालसम्म एक लाख नौ हजार जनालाई स्वरोजगार बनाएको कोषले जनाएको छ । बैङ्क र सहकारीमार्फत स्वरोजगार कर्जा प्रदान गरिँदै आएको छ । बेरोजगारलाई स्वरोजगार बनाउने उद्देश्यले कार्यालय स्थापना भए पनि अझै प्रचारप्रसार प्रभावकारी नहुँदा देशैभर कर्जा विस्तार हुन नसकेको कोषले जनाएको छ । ७७ वटै जिल्लामा कर्जा प्रवाह गर्ने लक्ष्य रहे पनि मनाङ र मुस्ताङमा सहकारी संस्था नहुँदा कर्जा प्रवाह गर्न नसकिएको कोषले जनाएको छ । हाल ७५ जिल्लामा कर्जा प्रवाह गरिएको छ । कोषले दुई हजार छ सय सहकारी र २० बैङ्कमार्फत युवामा कर्जा परिचालन गरेको जनाएको छ । कोषले बैङ्क तथा वित्तीय संस्थालाई ५.५ प्रतिशत ब्याजदरमा कर्जा उपलब्ध गराउने र वित्तीय संस्थाले व्यक्तिलाई आठ प्रतिशत ब्याजदरमा कर्जा प्रवाह गर्ने गरेको छ । कोषका अनुसार कर्जा लगानी असुली कार्यविधि अनुसार प्रतिव्यक्ति पाँच लाख रुपियाँसम्म सुलभ कर्जा पाउने व्यवस्था भए पनि कर्जाको अभावले डेढ लाखदेखि दुई लाख मात्र वितरण गर्ने गरिएको छ ।  वार्षिक श्रम बजारमा प्रवेश गर्ने पाँच लाख युवामध्ये कम्तीमा एक लाख युवालाई वार्षिक रूपमा स्वरोजगार बनाई आत्मनिर्भर अर्थतन्त्रका माध्यमबाट राष्ट्रको विकास गर्ने कोषको कार्य रहेको छ ।कोषले विभिन्न बैङ्कबाट विपन्न वर्ग कर्जा तीन अर्ब ८२ करोड रुपियाँ लिएर बैङ्क तथा वित्तीय संस्थामार्फत स्वरोजगार कर्जा प्रवाह गर्ने गर्छ । कर्जा प्रवाह गर्दा ६० प्रतिशत उत्पादन र ४० प्रतिशत सेवा व्यवसायमा लगानी गर्नुपर्ने सम्झौता छ । कोषले ४२ हजार ५६३ जनालाई अभिमुखीकरण तालिम, आठ हजार ४४० लाई सिपमूलक र संस्थागत छ हजार ७५७ अनुशिक्षण तालिम प्रदान गरिएको कोषले जनाएको छ । २०८१ चैत मसान्तसम्म १६ करोड ८९ लाख ७० हजार ब्याज अनुदान र ८० करोड रुपियाँ ब्याज प्राप्त गरिएको कोषले जनाएको छ । ८१ हजार ५५५ जनालाई बिमा गरिएको छ । २८ हजार ९०४ जनालाई १४ करोड ४५ लाख रुपियाँ कर्जा व्यवस्थापन गरिएको छ । यस्तै एक हजार ३५१ जनाबाट आठ करोड २५ लाख दुई हजार बिमा क्षतिपूर्ति रकम प्राप्त भएको कोषले जनाएको छ । कोषले व्यावसायिक खेती तथा पशुपन्छीपालन, कृषि, वनजन्य तथा खानी उद्योग र बहुमूल्य पत्थर उद्योगलगायतका विषयमा तालिम प्रदान गदै आएको छ । स्थानीय कच्चा पदार्थ, सिपमूलक परियोजना र जुन क्षेत्रमा उत्पादन हुने हो, सोही क्षेत्रमा खपत हुने परियोजनालाई विशेष प्राथमिकता दिने कोषको लक्ष्य रहेको छ । सहर र बजार क्षेत्रमा रिक्सा, ठेलागाडा सेवा सञ्चालन तथा प्लम्बिङ सेवा र इलेक्ट्रोनिक्स सामानको मर्मतसम्भार जस्ता साना तथा घरेलु व्यवसाय एवं पसल सञ्चालनलगायतका सेवामूलक स्वरोजगार कार्यक्रमका लागि ऋण उपलब्ध गराउँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185817",
      "image": "https://gorkhapatraonline.com/storage/media/326852/conversions/sorojgar-original-thumb.jpg"
    },
    {
      "slug": "185809",
      "title": "सङक्रमणकालीन न्याय : आयोगबाट काम नभएको गुनासो",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "सङ्क्रमणकालीन न्याय व्यवस्थापनका लागि गठन भएका सत्य निरूपण तथा मेलमिलाप आयोग र बेपत्ता पारिएका व्यक्तिको छानबिन आयोगबाट काम हुन नसकिरहेको सरोकारवालाको गुनासो छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १५ गते । सङ्क्रमणकालीन न्याय व्यवस्थापनका लागि गठन भएका सत्य निरूपण तथा मेलमिलाप आयोग र बेपत्ता पारिएका व्यक्तिको छानबिन आयोगबाट काम हुन नसकिरहेको सरोकारवालाको गुनासो छ । त्रिभुवन विश्वविद्यालय द्वन्द्व, शान्ति र विकास अध्ययन केन्द्रीय विभागद्वारा आयोजित शान्ति र विकास फेयर, २०२५ को उद्घाटन गर्दै राष्ट्रिय मानव अधिकार आयोगका अध्यक्ष तपबहादुर मगरले मेलमिलाप र छानबिन आयोगबाट काम हुन नसकेको बताउनुभयो । विकासपछि दिगो शान्ति अनि शान्तिबिना दिगो विकास हुन नसक्ने चर्चा गर्दै उहाँले भन्नुभयो, “दुई वटा आयोगले पूर्ण रूपमा काम गर्न पाएका छैनन् । आयोगले काम गर्न पाउनु प¥यो ।” संविधान लिकबाहिर गएको वर्तमान राजनीतिक अवस्थामा निर्वाचन भएपछि लिकमा आउने बताउँदै अध्यक्ष मगरले भन्नुभयो, “चुनावपछि संविधान लिकमा आउँछ । संविधान लिकमा आएपछि शान्ति कायम हुन सक्छ ।” कार्यक्रममा कीर्तिपुर नगरपालिकाका नगरप्रमुख कृष्णमान डङ्गोलले दिगो विकासका लागि स्थायी शान्ति अपरिहार्य रहेको बताउनुभयो । द्वन्द्वपछिको शान्तिले दिगो विकास हुने चर्चा गर्दै उहाँले भन्नुभयो, “२०६२/६३ को द्वन्द्वपछि विकास भयो तर भ्रष्टाचार मौलाएका कारण जेन्जी आन्दोलन भयो । अब यसपछिका शान्ति दिगो हुनु पर्छ ।”मानविकी तथा सामाजिकशास्त्र सङ्कायका निमित्त डिन प्राडा वामदेव अधिकारीले शान्तिपछि विकास नभए द्वन्द्व बढ्ने बताउनुभयो । १० बर्से माओवादी जनयुद्धको द्वन्द्व नेपालको मौलिकता अनुसार नै गरिएको तर अझै पनि त्यसले पूर्णता नपाएको उहाँले चर्चा गर्नुभयो । मानव विकास भएन भने द्वन्द्वको व्यवस्थापन पनि जटिल हुने उहाँको भनाइ छ । विभागले राष्ट्रिय तथा विश्व शान्तिमा योगदान पु¥याएका सङ्घ संस्था र निकायको गतिविधि एवं वृत्तचित्र प्रदर्शनमा राखिएको छ । मानव अधिकार र न्यायका लागि भएका पहलकदमीको पनि प्रदर्शनी छ । विभागको आफ्नै परिसरमा राखिएको प्रदर्शनी तीन दिनसम्म सञ्चालन हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/185809",
      "image": "https://gorkhapatraonline.com/storage/media/326844/conversions/aayog-1812020103946-original-thumb.jpg"
    },
    {
      "slug": "185808",
      "title": "विद्यार्थी ठगी प्रकरण : छानबिन गर्दै सिआइबी",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "उच्च शिक्षा अध्यननका नाममा संयुक्त अरब इमिरेट्स (युएई) पुगेर ठगिएका विद्यार्थीबारे नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले छानबिन सुरु गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १५ गते । उच्च शिक्षा अध्यननका नाममा संयुक्त अरब इमिरेट्स (युएई) पुगेर ठगिएका विद्यार्थीबारे नेपाल प्रहरीको केन्द्रीय अनुसन्धान ब्युरो (सिआइबी) ले छानबिन सुरु गरेको छ ।सिआइबीले अहिले नेपालबाट विद्यार्थी पठाएको परामर्श दातृ संस्था, ती संस्थाबाट दुबई पुगेका विद्यार्थीको विवरण तथा दुबईमा पढ्न भनेर गएका शिक्षण संस्थाको कानुनी हैसियतलगायतका विषयमा अध्ययन गरिरहेको छ । साथै अध्ययनका क्रममा सिआइबीले शिक्षा मन्त्रालयबाट बेला बेलामा थप कागजपत्र पनि माग भइरहेको र सोही अनुसार उपलब्ध गराइएको मन्त्रालयले जनाएको छ । शिक्षा मन्त्रालयले परराष्ट्र मन्त्रालयको पत्र र विद्यार्थीका उजुरीलाई समेत सङ्कलन गरेर थप अनुसन्धान गर्न सिआइबीमा पठाएको थियो । सिआइबी एक अधिकारीका अनुसार मन्त्रालयबाट प्राप्त उजुरीलाई आधार मानेर अनुसन्धान अघि बढेको छ । नेपालबाट परामर्श दातृ संस्थाको संयोजनमा दुबई पुगेका विद्यार्थी ठगिएको थाहा पाएपछि स्वदेश फर्केका थिए । केही विद्यार्थी भने आफैँ दुबईको शिक्षण संस्थाबारे इन्टरनेटबाट खोजी गरेर उच्च शिक्षा अध्ययनका लागि गएका थिए । मन्त्रालयका अनुसार ती विद्यार्थी सुरुमा यताका परामर्श व्यवसायीको सल्लाहमा युएईका विभिन्न शैक्षिक संस्थामा भर्ना हुन पुगेका थिए । यताबाट विश्वविद्यालयमा अध्ययन गर्न भनेर पुगेका विद्यार्थीलाई उता पुगेपछि सामान्य ट्युसन सेन्टर जस्तो संस्थामा भर्ना गर्ने गरिएको थियो । पढाइको अन्त्यमा प्रमाणपत्र नपाएपछि विद्यार्थीले ठगिएको थाहा पाएका थिए । त्यसपछि पीडित विद्यार्थी परराष्ट्र मन्त्रालयको सम्पर्कमा पुगेका थिए । परराष्ट्रले शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयलाई पत्राचार गरेर विद्यार्थीका उजुरी तथा गुनासाबारे अध्ययन गर्न भनेको थियो । युएईमा ‘फ्री जोन’ भनिने त्यस्ता ठाउँमा सामान्य कोठा वा फ्ल्याट भाडामा लिएर पनि त्यस्ता संस्था खोल्न सकिने व्यवस्था छ । पीडित विद्यार्थीले युएईको फ्रि जोनमा स्थापित तथा सञ्चालित त्यस्ता शैक्षिक संस्था मापदण्ड अनुरूप सञ्चालन नभएको र विदेशी विश्वविद्यालयसँग आबद्ध पनि नभएको बताएका थिए । त्यस्तो संस्थामा नेपालकै केही परामर्श व्यवसायीको पनि लगानी हुन सक्नेतर्फ पनि अनुसन्धान भइरहेको छ । केही दिनअघि शिक्षा, विज्ञान तथा प्रविधिमन्त्री महावीर पुनले समेत नेपालकै परामर्श व्यवसायीको लगानीमा फ्री जोनमा ट्युसन सेन्टर जस्तै संस्था खोलेको दाबी गर्नुभएको थियो । कलेज तथा व्यावसायिक तालिम केन्द्रको आफ्नै भवन नभएको गुनासो पीडितले मन्त्रालयमा गरेका थिए । पीडित विद्यार्थीले केही महिना मात्र भाडामा लिएको अपार्टमेन्टमा भौतिक कक्षा सञ्चालन गरी त्यसपछि अनलाइन कक्षा गर्ने र त्यस्तो कक्षा पनि नियमित नहुने गरेको गुनासो पनि गरेका थिए ।मन्त्रालयका सचिव चूडामणि पौडेलले दुबईमा विद्यार्थी पठाएको भन्ने आरोप लागेका परामर्श दातृ संस्थामध्ये अधिकांश प्रदेश कानुन अनुसार दर्ता भएर अनुमति लिएको अध्ययनमा देखिएको छ । सङ्घमा शिक्षा मन्त्रालय र प्रदेशमा पनि सामाजिक विकास मन्त्रालयबाट अनुमति लिएको देखिएपछि मन्त्रालयले पछिल्लो समय आफूबाट अनुमति लिएको शैक्षिक परामर्श दातृ संस्थाको विवरण सार्वजनिक गरेको थियो । नेपाल शैक्षिक परामर्श व्यवसायी सङ्घ (इक्यान) ले पनि युएईमा अध्ययनका लागि भनेर गएका विद्यार्थी ठगिएको विषयमा छानबिन गरेर यस्ता कार्यमा संलग्नलाई कारबाही गर्न सरकारसँग माग गर्दै आएको छ । साथै युएईमा फ्री जोनमा स्थापना भएका सामान्य संस्थामा उच्च शिक्षा अध्ययन गर्न जाने विद्यार्थीलाई मन्त्रालयले कसरी एनओसी दियो भन्ने विषयमा पनि गम्भीर छानबिन हुनुपर्ने इक्यानको माग छ । युएई अध्ययनमा जान चाहने विद्यार्थीका लागि मन्त्रालयले वार्षिक तीन हजार एनओसी जारी गर्ने गरेको छ ।बुझेर मात्रै जान मन्त्रालयको अनुरोधयसैबिच वैदेशिक अध्ययनमा जानुअघि सम्बन्धित मुलुक र त्यहाँको शैक्षिक संस्थाको सरकारी आधिकारिकता जाँच गर्न शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले विद्यार्थी र अभिभावकलाई अनुरोध गरेको छ । मन्त्रालयले सोमबार विज्ञप्ति जारी गरेर विद्यार्थी ठगिने क्रम बढेको भन्दै यसबारे पूर्ण सचेत हुन अनुरोध गरेको हो । साथै मन्त्रालयले सोमबार सूचना जारी गरेर चाइना, अस्ट्रेलिया, नर्वे, युएई, युके, आयरल्यान्ड, स्पेन, जर्मनी, फ्रान्स, कोरियालगायतका मुलुकका शिक्षण संस्थाका सरकारी आधिकारिकता जाँच गर्न सकिने वेबसाइटसमेत उपलब्ध गराएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185808",
      "image": "https://gorkhapatraonline.com/storage/media/326843/conversions/cib-cib-original-thumb.jpg"
    },
    {
      "slug": "185807",
      "title": "जिल्ला न्यायाधीशमा बिस जना सिफारिस",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "न्याय सेवा आयोगले जिल्ला न्यायाधीशमा २० जनाको नाम सिफारिस गरेको छ । खुला तथा समावेशी समूहबाट पदपूर्तिका लागि २१ जनाका लागि आवेदन माग भएकामा २० जनाको नाम सिफारिस भएको हो । खुला, आन्तरिक खुला र समावेशी गरी लिखित परीक्षामा २७ जना अन्तर्वार्ताका लागि छनोट भएका थिए । लिखित परीक्षाको अङ्क र अन्र्वार्तापछि आयोगले एकमुस्ट रूपमा सोमबार न्यायाधीशका लागि सिफारिस गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १५ गते।  न्याय सेवा आयोगले जिल्ला न्यायाधीशमा २० जनाको नाम सिफारिस गरेको छ । खुला तथा समावेशी समूहबाट पदपूर्तिका लागि २१ जनाका लागि आवेदन माग भएकामा २० जनाको नाम सिफारिस भएको हो । खुला, आन्तरिक खुला र समावेशी गरी लिखित परीक्षामा २७ जना अन्तर्वार्ताका लागि छनोट भएका थिए । लिखित परीक्षाको अङ्क र अन्र्वार्तापछि आयोगले एकमुस्ट रूपमा सोमबार न्यायाधीशका लागि सिफारिस गरेको हो । आयोगको एकमुस्ट योग्यताक्रम अनुसार शिशिकुमार यादव, शिवप्रसाद आचार्य, ताराप्रसाद डाँगी, हीरालाल भुसाल र डिल्लीप्रसाद आचार्य न्यायाधीशका लागि सिफारिस भएका छन् । यस्तै गोपालबहादुर भट्टराई, सुमन पाण्डे, ठाकुरप्रसाद बस्ताकोटी, विकास बस्नेत, इन्दिरा कार्की, बाबुराम भट्टराई, टेकराम भुसाल र गोकुल पन्त न्यायाधीशमा सिफारिस भएका छन् । यस्तै सिफारिस हुनेमा वीरेन्द्रप्रकाश खड्का, महेन्द्रप्रसाद पौड्याल, वासुदेव पाण्डे, ललित सापकोटा, खेमकुमारी बस्नेत, कर्णबहादुर राई र हीरामाया अवाल न्यायाधीशमा सिफारिस हुनुभएको छ । सिफारिस भएका न्यायाधीशको पदस्थापन भने बाँकी छ ।",
      "link": "https://gorkhapatraonline.com/news/185807",
      "image": "https://gorkhapatraonline.com/storage/media/326842/conversions/nyaya_sewa_ayogh_-original-thumb.jpg"
    },
    {
      "slug": "185806",
      "title": "रास्वपा र उज्यालो नेपालबिच एकता",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) र उज्यालो नेपाल पार्टीबिच सातबुँदे सहमतिपछि एकता भएको छ । रास्वपाका सभापति रवि लामिछाने, उज्यालो नेपालका अध्यक्ष अनुपकुमार उपाध्याय र साक्षीका रूपमा काठमाडौँ महानगरपालिकाका मेयर बालेन्द्र शाहबिच सोमबार राति एकतामा हस्ताक्षर भएको हो ।",
      "longContent": "काठमाडौँ, पुस १५ गते । राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) र उज्यालो नेपाल पार्टीबिच सातबुँदे सहमतिपछि एकता भएको छ । रास्वपाका सभापति रवि लामिछाने, उज्यालो नेपालका अध्यक्ष अनुपकुमार उपाध्याय र साक्षीका रूपमा काठमाडौँ महानगरपालिकाका मेयर बालेन्द्र शाहबिच सोमबार राति एकतामा हस्ताक्षर भएको हो । रास्वपाका उपसभापति डोलप्रसाद अर्यालले उज्यालो नेपाल पार्टीका संरक्षक एवं ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री कुलमान घिसिङ आगामी फागुन २१ गतेको प्रतिनिधि सभा निर्वाचनमा रास्वपाबाट चुनाव चिह्न घन्टी लिएर जाने सहमति भएको जानकारी दिनुभयो । रास्वपाको केन्द्रीय सभापतिमा लामिछाने, उपसभापतिमा कुलमान घिसिङ, डोलप्रसाद अर्याल, स्वर्णिम वाग्ले रहने उहाँले बताउनुभयो । उज्यालो पार्टीमा आबद्ध नेताकार्यकर्तालाई योग्यताबमोजिम समेटिने बताइएको छ । गत सोमबार, बिहीबार, शुक्रबार र शनिबार रास्वपा सभापति लामिछाने, काठमाडौँ महानगरका मेयर शाह र मन्त्री घिसिङबिच पार्टी एकताका विषयमा संवाद भएको थियो । सोमबार अपराह्न रास्वपा सभापति लामिछाने, काठमाडौँ महानगर मेयर शाह र जेनजी नेता सुदन गुरुङले संवाद अघि बढाएपछि एकताको समझदारी बनेको हो । यस्तो छ सहमति जेनजी युवाले भ्रष्टाचार र कुशासनविरुद्ध गरेको आन्दोलनको मर्मलाई आत्मसात् गर्दै घाइते तथा सहिद परिवारका मागको यथोचित सम्बोधन गर्ने, सबै नेपालीको समतामूलक उन्नतिप्रति कटिबद्ध रही सामाजिक न्यायसहितको उदार अर्थतन्त्रमा विश्वास गर्ने, बहुलवादी लोकतान्त्रिक प्रणालीभित्र असल शासन कायम गरी आमनागरिकका आकाङ्क्षा सम्बोधन गर्न पहल गरिने, सबै सुसंस्कृत एवं परिवर्तनकामी राजनीतिक शक्तिबिच सहकार्य गरिने भएको छ । यसै गरी नयाँ राजनीतिक शक्तिलाई स्थापित गर्न अपरिहार्य रहेको तथ्यलाई आत्मसात् गर्दै जाने, जेनजी आन्दोलनलगायत विभिन्न कालखण्डमा भएका जनआन्दोलनका सहिद एवं घाइतेको बलिदानलाई प्रेरणादायी स्मृतिमा राख्दै समान अठोट बोकेका शक्तिको सहकार्यमार्फत राष्ट्रसेवाको साझा लक्ष्य हासिल गर्ने सहमति भएको छ । नेपाललाई १० वर्षभित्र मध्यम आयमा लगिनेनेपाललाई उज्यालो र आत्मनिर्भर अर्थतन्त्र, डेलिभरीमा आधारित राजनीति, योग्यताप्रणालीको स्थापना, भ्रष्टाचारमा शून्य सहनशीलता र सुशासनप्रति प्रतिबद्ध रहँदै संरचनात्मक सुधार गर्दै १० वर्षभित्र मध्यम आय भएको राष्ट्र बनाउने प्रतिबद्धता जनाइएको छ । मन्त्री घिसिङको उज्यालो नेपालको अभियानलाई अपनत्व लिएर रास्वपामा जोडेर सङ्गठनको संरचनालाई थप सक्षम र फराकिलो बनाएर जाने समझदारी भएको छ । यस्तै उज्यालो पार्टीमा आबद्ध युवा अभियन्ता एवं अनुभवी विज्ञलाई समुचित समायोजन गर्दै जिम्मेवारी तोक्दा योग्यता, समावेशिता र सार्वजनिक छविलाई आधार मान्ने भनिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185806",
      "image": "https://gorkhapatraonline.com/storage/media/326841/conversions/kulman--original-thumb.jpg"
    },
    {
      "slug": "185805",
      "title": "समानुपातिकमा तीन हजार दुई सय जनाको बन्दसूची पेस",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "राजनीतिक दलहरूले आगामी प्रतिनिधि सभा सदस्य निर्वाचनका लागि समानुपातिक निर्वाचन प्रणालीतर्फ उम्मेदवारको बन्दसूची बुझाएका छन् । निर्वाचन आयोगको निर्वाचन तालिकाबमोजिम नै निर्वाचन कार्यक्रम अगाडि बढेसँगै आगामी फागुन २१ गतेका लागि निर्धारित प्रतिनिधि सभा सदस्य निर्वाचनको संशयसमेत हटेको छ ।",
      "longContent": "काठमाडौँ, पुस १६ गते । राजनीतिक दलहरूले आगामी प्रतिनिधि सभा सदस्य निर्वाचनका लागि समानुपातिक निर्वाचन प्रणालीतर्फ उम्मेदवारको बन्दसूची बुझाएका छन् । निर्वाचन आयोगको निर्वाचन तालिकाबमोजिम नै निर्वाचन कार्यक्रम अगाडि बढेसँगै आगामी फागुन २१ गतेका लागि निर्धारित प्रतिनिधि सभा सदस्य निर्वाचनको संशयसमेत हटेको छ । राष्ट्रपति रामचन्द्र पौडेलले जेनजी आन्दोलनको जगमा गत भदौ २७ गते पूर्वप्रधान न्यायाधीश सुशीला कार्कीलाई प्रधानमन्त्री नियुक्त गर्नुभएको थियो । उहाँले सरकारको सिफारिसमा फागुन २१ गते प्रतिनिधि सभा सदस्यको निर्वाचनको मिति तोक्नुभयो । लगत्तै निर्वाचन आयोगले निर्वाचन तालिका प्रकाशन गर्दै निर्वाचन कार्यक्रम अगाडि बढाएर समानुपातिकतर्फ उम्मेदवारको बन्दसूची बुझेको हो । राष्ट्रपति, प्रधानमन्त्री, निर्वाचन आयोगका पदाधिकारी तथा मन्त्रीपरिषद्का सदस्यले राजनीतिक दलका शीर्ष र दोस्रो तप्काका नेतासँग निरन्तर संवाद अगाडि बढाएपछि उम्मेदवारी पेस गर्ने अवस्था आइपुगेको हो । आयोगले समानुपातिक निर्वाचन प्रणालीतर्फको उम्मेदवारको बन्दसूची पेस गर्ने कार्यक्रम पुस १३ र १४ गते तोकेकोमा पुस १४ गते सोमबार मध्यरातिसम्म एकल र समूहमा गरी ५७ वटा निर्वाचन चिह्न प्राप्त गरेका दलले उम्मेदवारको बन्दसूची बुझाउन आयोगमा धरौटी राखेका छन् । प्रतिनिधि सभा सदस्य समानुपातिक निर्वाचन निर्देशिकाले बन्दसूची पेस गर्ने दलले पचास हजार रुपियाँ धरौटी राख्नुपर्ने व्यवस्था गरेको छ । एक सय वटा दलबाट ९३ निर्वाचन चिह्न प्रयोग हुने गरी दर्ता स्वीकृत भएकामा ३६ वटा निर्वाचन चिह्न प्रयोग गर्ने स्वीकृति पाएका दलले समानुपातिकतर्फ भाग लिएनन् । नेपालको संविधान २०७२ को धारा ८४ (क) ले प्रत्यक्ष निर्वाचन प्रणालीबाट १६५ र (ख) ले सम्पूर्ण देशलाई एक निर्वाचन क्षेत्र मानी राजनीतिक दललाई मत दिने समानुपातिक निर्वाचन प्रणालीबाट ११० सदस्य निर्वाचित हुने व्यवस्था गरेको छ । समानुपातिक निर्वाचित हुने ११० सदस्यका लागि सोमबार राति १:३० बजेसम्म ४९ वटा निर्वाचन चिह्नका लागि तीन हजार दुई सय उम्मेदवारको सूची प्राप्त भएको सहायक निर्वाचन अधिकृत यज्ञप्रसाद भट्टराईले जानकारी दिनुभयो । आठ वटा दल सूची बुझाउने क्रममा छन् । विघटित प्रतिनिधि सभाको दोस्रो ठुलो दल नेकपा (एमाले) ले सोमबार मध्यराति बन्दसूची बुझाएको हो । त्यसै गरी नेपाली कम्युनिस्ट पार्टीले पनि बन्दसूची पेस गरेको छ तर नेपाली कांग्रेस, राष्ट्रिय स्वतन्त्र पार्टी, राष्ट्रिय प्रजातन्त्र पार्टीसहितका अन्य राजनीतिक दल भने समानुपातिक निर्वाचन प्रणालीतर्फको उम्मेदवारको बन्दसूची बुझाउन राति १:३० बजेसम्म कागजात मिलाउने क्रममै थिए । बन्दसूची बुझाएपछि एमाले निर्वाचन विभागका प्रमुख नीरज आचार्यले ११० जना उम्मेदवारको सूची बुझाएको बताउनुभयो । यसै गरी नेपाली कम्युनिस्ट पार्टीले पनि मध्यराति ११० जना उम्मेदवारको सूची बुझाएको छ । प्रतिनिधि सभा सदस्य निर्वाचन ऐनले बन्दसूची पेस गर्ने दलले न्यूनतम ११ र अधिकतम ११० जनाको नाम पेस गर्नुपर्ने व्यवस्था गरेको छ । ऐनको सो व्यवस्थाबमोजिम लोकतान्त्रिक समाजवादी पार्टी नेपाल, नेपाल कम्युनिस्ट पार्टी (माले), एकल चिह्न जाँतो, श्रम संस्कृति पार्टी, नेपाल मजदुर किसान पार्टी, राष्ट्रिय जनमोर्चा, सङ्घीय लोकतान्त्रिक राष्ट्रिय मञ्च, मङ्गोल नेसनल अर्गनाइजेसन, नेपाल सदभावना पार्टी, नेकपा (एमाले) र जनमत पार्टीले छुट्टाछुट्टै ११० जना उम्मेदवारको सूची बुझाएका हुन् । उम्मेदवारको बन्दसूची बुझाउन आयोग पुगेका नेपाली कांग्रेसका मीनबहादुर विश्वकर्माले आफ्नो दलले ११० जनाको सूची तयार गरेको बताउनुभयो ।  जनता समाजवादी पार्टी नेपालले भने १०१ जना उम्मेदवारको सूची बुझाएको छ । बन्दसूची पेस गरेका बाँकीको करिब ३५ दलले ११ देखि ४३ जना उम्मेदवार राखेर सूची तयार गरेका हुन् । यसरी निर्वाचन आयोगमा बुझाइएका बन्दसूची उपर आयोगले छानबिन गर्ने छ । छानबिनपछि संशोधन गर्नुपर्ने भए आयोगले पुस २१ देखि २७ गतेसम्म दललाई संशोधन गर्न समय प्रदान गर्ने छ । उज्यालो नेपालद्वारा बन्दसूची फिर्ता उज्यालो नेपाल पार्टीले निर्वाचन आयोगमा बुझाएको उम्मेदवारको बन्दसूची फिर्ता लिन पुगेको छ । राष्ट्रिय स्वतन्त्र पार्टीसँग एकीकरणको समझदारीमा हस्ताक्षर गरेपछि उज्यालो नेपालका अध्यक्ष अनुपकुमार उपाध्याय निर्वाचन आयोगमा यसअघि बुझाइएको उम्मेदवारको बन्दसूची फिर्ता लिन पुग्नुभयो । प्रतिनिधि सभा सदस्य निर्वाचन ऐन, २०७४ को दफा १४ (३) समानुपातिक निर्वाचन प्रणालीतर्फ एउटै व्यक्तिको नाम एकभन्दा बढी बन्दसूचीमा समावेश भएमा आयोगले त्यस्तो व्यक्तिको नाम दलको बन्दसूचीबाट हटाउने व्यवस्था छ । एकीकरणपछि उज्यालो नेपालका नामबाट बन्दसूची बुझाइएका उम्मेदवारले राष्ट्रिय स्वतन्त्र पार्टीको सूचीमा अटाउने भएपछि अध्यक्ष उपाध्यायले बन्दसूची फिर्ता लिन आएको बताउनुभयो । निर्वाचन आयोगले फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि प्रत्यक्ष निर्वाचन प्रणालीमा भाग लिने उम्मेदवारका लागि खर्चको सीमा तोकेको छ । आयोगले प्रत्यक्षतर्फको १६५ निर्वाचन क्षेत्रलाई पाँच वर्गमा विभाजन गरी २५ देखि ३३ लाख रुपियाँसम्मको खर्च सीमा तोकेको हो ।",
      "link": "https://gorkhapatraonline.com/news/185805",
      "image": "https://gorkhapatraonline.com/storage/media/326839/conversions/Banda-suchi-original-thumb.jpg"
    },
    {
      "slug": "185804",
      "title": "‘भविष्यको चिन्ताले पिरोलिरहन्छ’",
      "timestamp": 1767052800000,
      "source": "gp",
      "content": "जेनजी आन्दोलनका क्रममा घाइते हुनुभएका प्रकाश बोहोरा राष्ट्रिय ट्रमा सेन्टरको चौथोतलामा पाँच महिनादेखि उपचार गराइरहनुभएको छ । गत भदौ २३ गते जेनजी आन्दोलनका क्रममा नयाँ बानेश्वरमा घाइते हुनुभएका बोहोरालाई चिकित्सकले उहाँको उपचारका लागि पाँच वर्षको उपचार योजना सुनाएपछि भविष्यप्रतिको चिन्ताले उहाँका मनमा गम्भीर चिन्ता छाएको छ ।",
      "longContent": "काठमाडौँ, पुस १५ गते । जेनजी आन्दोलनका क्रममा घाइते हुनुभएका प्रकाश बोहोरा राष्ट्रिय ट्रमा सेन्टरको चौथोतलामा पाँच महिनादेखि उपचार गराइरहनुभएको छ । गत भदौ २३ गते जेनजी आन्दोलनका क्रममा नयाँ बानेश्वरमा घाइते हुनुभएका बोहोरालाई चिकित्सकले उहाँको उपचारका लागि पाँच वर्षको उपचार योजना सुनाएपछि भविष्यप्रतिको चिन्ताले उहाँका मनमा गम्भीर चिन्ता छाएको छ ।“२९ वर्ष भएँ, उपचार सकिँदा ३५ वर्ष हुने रहेछु,” बोहोराले भन्नुभयो, “काम गर्ने र कमाउने उमेर उपचारमा लाग्ने भएपछि त्यसपछिको भविष्य के गर्र्ने भनेर मन पिरोलिरहन्छ ।” पाँच वर्षको उपचारपछि के काम गरेर कमाउनु, कसरी परिवार पाल्नु, बालबच्चाको भविष्य के होला, रोजगार केही छैन, कसरी उपचार गर्ने होला भन्ने अनेकौँ प्रश्न बोहोराका मनमा खेलिरहन्छन् ।हेल्थ असिस्टेन्ट (एचए) अध्ययन पूरा गरी विश्व बैङ्क, युएसएआइडीलगायतका विभिन्न गैरसकारी निकायमा जागिर खाइसक्नुभएका बोहोरालाई यतिखेर अबको भविष्य कस्तो होला भन्ने चिन्ताले सताइरहेको छ । उपचार गर्नै पाँच वर्ष लाग्छ, भदौ २३ गतेदेखि अस्पतालको शय्यामा बिताइरहनुभएका बोहोरालाई बाहिरी संसार कस्तो छ भन्ने केही जानकारी हुन्न । “न त खाना खान मन लाग्छ, अस्पतालमा आफूलाई कुरिरहनुभएकी आमाले खाना खान कर गर्दासमेत दिक्क लागेर आउँछ,” उहाँ भन्नुहुन्छ,“खाना खानै मन लाग्दैन, दिमाग एकोहोरो भइसक्यो । अबको भविष्य कस्तो होला, घाइते शरीरले के गर्ने होला भनेर पिरोलिरहन्छ ।” घाइते बोहोराका श्रीमती र डेढ वर्षीय छोरा पनि हुनुहुन्छ । दैलेख नारायण नगरपालिका–८ का बोहोरा वैदेशिक रोजगारीमा जानुभएको थियो । “विदेशमा काम गर्दा कति गाह्रो हुन्छ, त्यो विषय कल्पना गर्नसमेत सकिँदैन । आफ्नै देशमा अध्ययन अनुसारको रोजगार हुने हो भने बिदेसिन पर्ने थिएन,” अस्पतालको शय्यामा बसेर घाइते बोहोराले सुनाउनुभयो ।उहाँ नयाँ बानेश्वरमा बस्दै आउनुभएको थियो । आन्दोलन हुन्छ भन्ने पाँच दिनअघि मात्र थाहा भयो । सामाजिक सञ्जाल बन्दको विरोध र देशमा भ्रष्टाचारविरुद्ध जेनजीको आन्दोलनमा जानैपर्छ भन्ने लाग्यो । माइतीघरसम्म आफन्तसँग बाइकमा आउनुभएका बोहोराले बाइक सुरक्षित राखेर आन्दोलनमा समाहित भएर नारा लगाउँदै बानेश्वर पुग्नुभयो । बानेश्वर पुगिसकेपछि आन्दोलनले अर्कै रूप लियो । प्रहरीसँग टकराब बढ्दै गयो । आन्दोलनको भिडले जब संसद् भवनमा प्रवेश गर्न खोज्यो, त्यसपछि अन्धाधुन्ध रूपमा गोली चल्न सुरु ग¥यो । त्यही भिडमा बोहोराको घुँडामाथि गोली लाग्यो । गोली लागेको खुट्टा छैन जस्तो अनुभव भयो, अत्यधिक दुख्यो, पोल्यो । साथीले तत्काल एम्बुलेन्समा हालेर उपचारका लागि ल्याइँदै थियो । जुत्ताले गाह्रो भएपछि जुत्ता त्यहीँ फालेर एम्बुलेन्समार्फत ट्रमा आइपुगुन्जेल उहाँलाई निकै छटपटाहट भइसकेको थियो । “म आफैँ पनि स्वास्थ्यकर्मी परेँ । खुट्टा छैन जस्तो भयो । जति छिटो अस्पताल पु¥याउन सकिन्छ, त्यति बाँच्छु कि जस्तो लाग्यो,” आन्दोलनमा घाइते भएको बेलीविस्तार सुनाउँदै उहाँले भन्नुभयो, “बानेश्वरबाट ट्रमा आउँदासम्म दसौँ पटक कहाँ आइपुग्यो भनेर सोधेँ ।” बोहोराले जेनजी आन्दोलनको कुनै पनि सुनुवाइ नभएकामा चिन्ता व्यक्त गर्नुभयो । भ्रष्टाचारविहीन नेपाल, विकास, रोजगार, शिक्षा, स्वास्थ्य जस्ता आवश्यकता निःशुल्क हुनुपर्ने, रोजगारका लागि बाध्यताले बिदेसिनुपर्ने अवस्थाको अन्त्य हुनुपर्ने जेनजी आन्दोलनको मूल मर्म रहेको सुनाउनुभयो । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका अनुसार हाल राष्ट्रिय ट्रमा सेन्टरमा दुई जना, त्रिवि शिक्षण अस्पतालमा एक जना र काठमाडौँ मेडिकल कलेजमा एक जना गरी चार जना घाइते उपचाररत रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/185804",
      "image": "https://gorkhapatraonline.com/storage/media/326837/conversions/ghaite-health-worker-bohora-original-thumb.jpg"
    },
    {
      "slug": "185795",
      "title": "सडेको अवस्थामा शव फेला",
      "timestamp": 1766966400000,
      "source": "gp",
      "content": "धनकुटाको सहिदभूमि गाउँपालिका –१, स्थित कर्कलेमा एकजना पुरुषको शव फेला परेको छ । सोमबार जंगलभित्र बेबारीसे अवस्थामा सडेको शव फेला परेको हो ।",
      "longContent": "सन्तोष सुवेदीपाख्रीबास (धनकुटा), पुष १४ गते । धनकुटाको सहिदभूमि गाउँपालिका –१, स्थित कर्कलेमा एकजना पुरुषको शव फेला परेको छ । सोमबार जंगलभित्र बेबारीसे अवस्थामा सडेको शव फेला परेको हो ।कर्कलेस्थित कालसिंह जंगलमा अन्दाजी बिहाज करिब १० बजेको समयमा शव फेला परेको जिल्ला प्रहरी कार्यालय धनकुटाका प्रहरी प्रमुख एसपी सरतकुमार थापा क्षेत्रीले जानकारी दिनुभयो । उहाँका अनुसार अन्दाजी ५०–५५ वर्षको हेर्दा तराई मुलको जस्तो देखिने पुरुषको शव फेला परेको जानकारी दिनुभयो ।उहाँ भन्नुभयो, ‘जंगलमा फेला परेको शव सडीगली नचिनिने अबस्थामा छ’ जिल्ला प्रहरी कार्यालय धनकुटाबाट अनुसन्धान अधिकृत सहितको प्रहरी टोली घटनास्थलमा गई शवको प्रारम्भिक अनुसन्धान पश्चात् पोष्टमार्टमका लागि जिल्ला अस्पताल धनकुटा ल्याइएको छ । घटनाबारे थप अनुसन्धान भइरहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/185795",
      "image": "https://gorkhapatraonline.com/storage/media/326819/conversions/death-2-original-thumb.jpg"
    },
    {
      "slug": "185785",
      "title": "चिसो र शीतलहरबाट बच्ने उपाय अपनाउन आग्रह",
      "timestamp": 1766966400000,
      "source": "gp",
      "content": "स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले चिसो र शीतलहरबाट बच्ने उपाय अपनाउन आग्रह गरेको छ ।",
      "longContent": "काठमाडौँ, पुस १४ गते । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले चिसो र शीतलहरबाट बच्ने उपाय अपनाउन आग्रह गरेको छ । पछिल्लो समय बढ्दो चिसो, शीतलहर र हिमपातबाट जनजीवन प्रभावित बन्दै गएकाले मन्त्रालयले यस्तो अनुरोध गरेको हो । मन्त्रालयको राष्ट्रिय स्वास्थ्य शिक्षा, सूचना तथा सञ्चार केन्द्रले  सूचना जारी गर्दै चिसोबाट विशेष गरी बालबालिका, वृद्धवृद्धा, गर्भवती महिला र दीर्घ रोगीहरूको ख्याल गर्न आग्रह गरेको छ । मन्त्रालयले शरीरको सबै भाग ढाक्ने गरी बाक्लो र न्यानो लुगा लगाउने तथा तातो र पोषिलो झोल पदार्थ प्रशस्त मात्रामा सेवन गर्न । आमाको दुध खाने बच्चाहरूलाई नियमित रूपमा स्तनपान गराउन।, सुत्ने कोठामा आगो, हिटर, मकल वा कोइला बालेर झ्याल ढोका बन्द गरी नसुत्न मन्त्रालयले सचेत गराएको छ।यसो गर्दा श्वास फेर्न नसकी निसासिएर मृत्यु हुन सक्ने जोखिम रहन्छ। ज्वरो आएमा, झाडापखाला लागेमा, दम बढेमा वा श्वास फेर्न कठिनाइ भएमा तुरुन्त स्वास्थ्य संस्थामा सम्पर्क गर्न मन्त्रालयको सुझाव छ ।",
      "link": "https://gorkhapatraonline.com/news/185785",
      "image": "https://gorkhapatraonline.com/storage/media/326801/conversions/images-(6)-original-thumb.jpg"
    }
  ]
}