{
  "date": "2025-04-28T01:32:33.523Z",
  "news": [
    {
      "slug": "152633",
      "title": "चिया निर्यातमा सुधार, साठी हजारलाई रोजगारी",
      "timestamp": 1745798400000,
      "source": "gp",
      "content": "मुलुकबाट समग्र वस्तुको निर्यात बढिरहेका बेला चियाको निर्यातमा उल्लेख्य वृद्धि भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १५ गते । मुलुकबाट समग्र वस्तुको निर्यात बढिरहेका बेला चियाको निर्यातमा उल्लेख्य वृद्धि भएको छ । चालु आर्थिक वर्ष २०८१/८२ को नौ महिनामा साढे तीन अर्ब रुपियाँ बराबरको चिया निर्यात भएको छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आवको साउनदेखि चैत मसान्तसम्म तीन अर्ब ५७ करोड ३१ लाख रुपियाँ बराबरको एक लाख ६४ हजार ८५२ केजी चिया निर्यात भएको छ । गत वर्ष सो अवधिमा दुई अर्ब ५४ करोड १८ लाख ६० हजार रुपियाँ बराबरको एक लाख ३० हजार ५१६ केजी निर्यात भएको थियो । गत वर्षको तुलनामा एक अर्ब रुपियाँ बराबरको ३४ हजार किलो चिया बढी निर्यात भएको हो । चालु आवभर चार अर्ब ५० करोड रुपियाँको चिया हुने अनुमान गरिएको छ । विभागका अनुसार गत आव २०८०/८१ मा तीन अर्ब ६३ करोड रुपियाँ बराबरको एक करोड ६५ लाख केजी चिया निर्यात भएको थियो । राष्ट्रिय चिया तथा कफी विकास बोर्डका निर्देशक एवं प्रवक्ता डा. दीपक खनालले अन्तर्राष्ट्रिय बजारमा चियाको माग उच्च हुँदा निर्यातमा उल्लेख्य वृद्धि भएको जानकारी दिनुभयो । “विगतका वर्षमा चियाको निर्यात घट्दै गएको थियो,” उहाँले भन्नुभयो, “अन्तर्राष्ट्रिय बजारमा नेपाली चियाको गुणस्तर उच्च भएको र पहिचान स्थापित भइसकेकाले पनि यस वर्ष चिया निर्यातमा उल्लेख्य वृद्धि भएको हो ।” पछिल्लो समय अन्तर्राष्ट्रिय बजारमा उच्च मूल्य पर्ने चियाको माग बढ्दै गएको उहाँको भनाइ छ । स्वदेशी चियाको उत्पादन बढाएर बढ्दो व्यापार घाटा कम गर्नुका साथै विदेशी मुद्रा भित्र्याउने प्रयाप्त सम्भावना भएकाले चिया उत्पादन बढाउन स्थानीय सरकारसँग सहकार्य भइरहेको उहाँको भनाइ छ । बोर्डका अनुसार आव २०८०/८१ मा मुलुकभर २० हजार ७६० हेक्टर जमिनमा दुई करोड ७० लाख केजी चिया उत्पादन भएको थियो । नेपालमा १५ हजार २०३ जना चिया कृषक, १७१ वटा टी स्टेट र साना मझौला १२० वटा चिया प्रशोधन केन्द्रमार्फत ६० हजार जनाले रोजगारी पाएका छन् । नेपालमा उत्पादित चिया अन्तर्राष्ट्रिय बजारमा निर्यात भइरहेको बेला बाहिरी मुलुकबाट समेत नेपालमा विभिन्न प्रकारका चिया आयात हुने गरेको छ । विभागका अनुसार चालु आवको नौ महिनामा ५६ करोड २७ लाख रुपियाँ बराबरको ७१ हजार ७१४ केजी चिया आयात भएको छ । गत आव २०८०/८१ मा ३७ करोड ८३ लाख रुपियाँ बराबरको ४४ हजार ३१८ केजी चिया आयात भएको छ । नेपालमा उत्पादित चिया बेल्जियम, अस्ट्रेलिया, फ्रान्स, जर्मनी, जापान कोरिया, क्यानडा, नेदरल्यान्डलगायतका देशमा निर्यात हुने गरेको छ । राष्ट्रिय चिया दिवस आजसोमबार विभिन्न कार्यक्रम गरी २९ औँ राष्ट्रिय चिया दिवस मनाइने भएको छ । राष्ट्रिय चिया तथा कफी विकास बोर्डले वैशाख १५ गते चिया दिवस मनाउन लागेको हो । ‘स्वस्थ्य चिया, दिगो बजार, समृद्ध नेपालको आधार’ भन्ने नारासाथ चिया दिवस मनाउन लागिएको हो । बोर्डले प्रत्येक वर्ष चिया दिवस मनाउँदै आएको छ । दिवसको अवसरमा विभिन्न जिल्लामा उत्पादन भएका चियाहरू चाख्न पाइनुका साथै चिया उत्पादकको सहभागिता रहने बोर्डले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/152633",
      "image": "https://gorkhapatraonline.com/storage/media/269042/conversions/tea-jasbire_Kokila-Dhakal-original-thumb.jpg"
    },
    {
      "slug": "152632",
      "title": "लगानी बोर्डको व्यावसायिक रणनीति स्वीकृत",
      "timestamp": 1745798400000,
      "source": "gp",
      "content": "लगानी बोर्डले रणनीतिक कार्ययोजना स्वीकृत गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १५ गते । लगानी बोर्डले रणनीतिक कार्ययोजना स्वीकृत गरेको छ । बोर्ड कार्यालयको प्रमुख कार्यकारी अधिकृत सुशील ज्ञवाली नियुक्त भएपछि तयार पारिएको नयाँ रणनीतिक योजनालाई प्रधानमन्त्री तथा बोर्ड अध्यक्ष केपी शर्मा ओलीको अध्यक्षतामा सम्पन्न ६१ औँ बैठकले स्वीकृत गरेको जनाइएको छ ।बोर्ड प्रवक्ता प्रद्युम्नप्रसाद उपाध्यायका अनुसार कार्ययोजनामा बोर्डको आयोजना बैङ्कमा रहेका विभिन्न परियोजनामध्ये ५७ वटा आयोजनालाई विभिन्न चरणमा विकसित गर्दै लैजाने उल्लेख छ । त्यसै गरी बोर्डमातहतको एकल विन्दु सेवा केन्द्रलाई पनि अझै प्रभावकारी ढङ्गले सञ्चालन गर्ने कार्यालयको कामलाई प्रभावकारी बनाउन बोर्डमा सचिवस्तरीय दरबन्दी रहने व्यवस्था पनि स्वीकृत भएको छ । उपाध्यायका अनुसार उपसचिव तहसम्मका कर्मचारी बोर्डमातहत नै सुरु नियुक्त गर्ने गरी सङ्गठन पुनर्संरचना गर्ने प्रस्ताव पनि पारित भएको छ । सार्वजनिक निजी साझेदारी ऐनका विभिन्न प्रावधान कार्यान्वयन गर्न सो पारित प्रस्तावले ढोका खुलेको उहाँले बताउनुभयो । बोर्डमातहत अब विभिन्न निर्देशनालय पनि गठन गरिने छ । बोर्ड कार्यालय पुनर्संरचनाका लागि अब सङ्गठन संरचना व्यवस्थापनको खाका बनाइने उहाँले जानकारी दिनुभयो । बोर्डको बैठकमा अप्पर कर्णाली जलविद्युत् आयोजनाको लगानी संरचना परिमार्जन प्रस्ताव पेस गर्ने तय भए पनि समय अभावले सो विषयले प्रवेश नपाएको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/152632",
      "image": "https://gorkhapatraonline.com/storage/media/269041/conversions/Lagani-=-1-original-thumb.jpg"
    },
    {
      "slug": "152631",
      "title": "सुधारको लयमा आन्तरिक अर्थतन्त्र",
      "timestamp": 1745798400000,
      "source": "gp",
      "content": "विप्रेषण, अन्तर्राष्ट्रिय व्यापार, विदेशी मुद्रा सञ्चिति, पर्यटक आगमन जस्ता बाह्य सूचक सुदृढ भए पनि आन्तरिक रूपमा शिथिलता बेहोरेको अर्थतन्त्रले गति लिन थालेको अर्थ मन्त्रालयले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १५ गते ।  विप्रेषण, अन्तर्राष्ट्रिय व्यापार, विदेशी मुद्रा सञ्चिति, पर्यटक आगमन जस्ता बाह्य सूचक सुदृढ भए पनि आन्तरिक रूपमा शिथिलता बेहोरेको अर्थतन्त्रले गति लिन थालेको अर्थ मन्त्रालयले जनाएको छ । आइतबार अर्थतन्त्रसँग सम्बन्धित फागुनसम्मको विवरण सार्वजनिक गर्दै मन्त्रालयले अर्थतन्त्रका आन्तरिक सूचक सुधार हुँदै गएको र समग्रमा अर्थतन्त्रले गति लिन थालेको उल्लेख गरेको छ । आन्तरिक अर्थतन्त्रमा देखिन थालेको सुधारका पछाडि सरकारी खर्चमा भएको सुधार, राजस्व सङ्कलन वृद्धि, बढ्दो करदाताको सङ्ख्या, घट्दो मुद्रास्फीतिलाई मन्त्रालयले दलिलका रूपमा पेस गरेको छ । अर्थका अनुसार चालु आव २०८१/८२ को फागुनसम्म सङ्घीय सरकारको कुल खर्च गत आवको सोही अवधिको तुलनामा ४.९४ प्रतिशतले बढेर आठ खर्ब ४१ अर्ब रुपियाँ पुगेको छ । समीक्षा अवधिसम्म चालु खर्च ०.६, पुँजीगत खर्च १.७ र वित्तीय व्यवस्थातर्फ २५.१ प्रतिशतले खर्च वृद्धि भएको मन्त्रालयको विवरण छ । मन्त्रालयका अनुसार फागुनमा मात्रै ८६ अर्ब २९ करोड रुपियाँ खर्च भएको छ ।  आर्थिक गतिविधि बढेको आधार देखाउने राजस्व सङ्कलन पनि बढेको मन्त्रालयको तथ्याङ्क छ । फागुनसम्म सङ्घीय सरकारले गत वर्षको फागुनसम्मको तुलनामा १२.७ प्रतिशतले बढेर सात खर्ब २० अर्ब रुपियाँ राजस्व सङ्कलन गरेको छ । अन्य प्राप्तिसहित सरकारको कुल प्राप्ति सात खर्ब २९ अर्ब रुपियाँ पुगेको छ । त्यस्तै कुल राजस्वमा भन्सार विन्दुमा सङ्कलन हुने राजस्व, गैरकर राजस्व तथा अन्तःशुल्कको अंश बढेको पनि मन्त्रालयको विवरण छ । यस अवधिमा करदाताको सङ्ख्या पनि बढेको मन्त्रालयले जनाएको छ । गत फागुनसम्म चार लाख ९४ हजार आठ सयले स्थायी लेखा नम्बर लिएकोमा चालु आवको फागुनसम्म पाँच लाख ११ हजार २२९ जनाले त्यस्तो नम्बर लिएको मन्त्रालयले उल्लेख गरेको छ । यससँगै कुल करदाताको सङ्ख्या ६७ लाख ३७ हजार ३७२ पुगेको छ । यो संस्थागत करदाताको सङ्ख्याबाहेक हो ।  उपभोक्ता मुद्रास्फीति ३.७५ प्रतिशत कायम छ जुन अनुमानको तुलनामा न्यून हो । खाद्य तथा पेय पदार्थ दुवै समूहको मुद्रास्फीति घटेको मन्त्रालयले जनाएको छ । वैदेशिक सहायता प्रतिबद्धता पनि बढेर दुई खर्ब २२ अर्ब रुपियाँ पुगेको छ । गत आवको सोही अवधिमा एक खर्ब एक अर्ब १९ करोड रुपियाँ सहायता प्रतिबद्धता प्राप्त थियो । वैदेशिक ऋण र अनुदान दुवै यस प्रतिबद्धता अन्तर्गत पर्छन् । कुल सहायता प्रतिबद्धतामध्ये अनुदानको अंश २५.७ प्रतिशत र ऋणको अंश ७४.३ प्रतिशत रहेको मन्त्रालयले जनाएको छ । लामो समयदेखि सुदृढ नेपालको बाह्य क्षेत्रले समीक्षा अवधिसम्म लय कायमै राखेको छ । जस अनुसार निर्यात ५७.२ प्रतिशतले बढ्दा आयात ११.२ प्रतिशतले बढेको छ । विप्रेषण आप्रवाह पनि ९.४ प्रतिशतले बढेर १० खर्ब ५१ अर्ब ७७ करोड रुपियाँ पुगेको छ । विदेशी विनियम सञ्चिति असारको तुलनामा १८ प्रतिशतले बढेर २४ अर्ब ९४ अर्ब रुपियाँ पुगेको छ । पर्यटक आगमन १.९ प्रतिशतले बढेर तीन लाख १० हजार पुगेको छ ।",
      "link": "https://gorkhapatraonline.com/news/152631",
      "image": "https://gorkhapatraonline.com/storage/media/269040/conversions/Ashon_bazar_crowd_ADHIKARI-KABIN00003-original-thumb.jpg"
    },
    {
      "slug": "152630",
      "title": "‘अर्थतन्त्र चलायमान बनाउन हदैसम्मको प्रयास’",
      "timestamp": 1745798400000,
      "source": "gp",
      "content": "बैङ्क तथा वित्तीय संस्थाको नियामक निकाय नेपाल राष्ट्र बैङ्क आइतबारदेखि ७० औँ वर्षमा प्रवेश गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १५ गते । बैङ्क तथा वित्तीय संस्थाको नियामक निकाय नेपाल राष्ट्र बैङ्क आइतबारदेखि ७० औँ वर्षमा प्रवेश गरेको छ । त्यस अवसरमा राष्ट्र बैङ्कले आइतबार आयोजना गरेको समारोहलाई सम्बोधन गर्दै राष्ट्र बैङ्कका कामु गभर्नर डा. नीलम ढुङ्गाना तिम्सिनाले स्थापना कालदेखि राष्ट्र बैङ्कले समष्टिगत आर्थिक स्थायित्व र वित्तीय क्षेत्रको प्रवर्धनमार्फत देशको समग्र आर्थिक विकासमा अग्रणी भूमिका खेल्दै आएको बताउनुभयो ।अर्थतन्त्र बिस्तारै लयमा आउन थालेको भन्दै उहाँले मुद्रास्फीति लक्षित सीमाभित्रै रहेको, आयात तथा निर्यात व्यापारमा सुधार भएको एवं बैङ्किङ क्षेत्रबाट प्रवाहित कर्जा विस्तारले समेत गति लिन थालेको बताउनुभयो ।उहाँले अधिक तरलता र न्यून ब्याजदरका साथै बाह्य क्षेत्र परिसूचक सबल रहेको सन्दर्भमा मौद्रिक क्षेत्रबाट शिथिल अर्थतन्त्रलाई चलायमान बनाउन हदैसम्मको प्रयास गरिएको बताउनुभयो ।पछिल्लो उपलब्ध सार्वजनिक वित्त, वैदेशिक व्यापार र आर्थिक वृद्धिको तथ्याङ्कले आर्थिक गतिविधिमा सुधार हुँदै गएको आकलन गर्न सकिने भन्दै उहाँले निष्क्रिय कर्जा अनुपातमा समेत सुधार हुने अपेक्षा गर्नुभयो ।उहाँले मौद्रिक, वित्तीय तथा विदेशी विनिमय नीतिमार्फत समिष्टगत आर्थिक स्थायित्व कायम राख्न राष्ट्र बैङ्क कटिबद्ध रहेको बताउनुभयो ।पछिल्लो समय खास गरी अमेरिकी अन्तर्राष्ट्रिय व्यापार एवं आर्थिक सहयोग नीति र भूराजनीतिक तनाव जस्ता बाह्य कारणले अर्थतन्त्रमा थप दबाब पर्न सक्ने जोखिम भने कायमै रहेको उहाँको भनाइ थियो । नेपालको बाह्य क्षेत्र सबल हुँदै गएको भन्दै उहाँले विगत दुई वर्षदेखि घट्दै गएको वस्तु निर्यात र आयात चालु आवको कात्तिकदेखि बढ्न थालेको जानकारी दिनुभयो । विप्रेषण आप्रवाह र पर्यटन आयमा वृद्धि भएका कारण देशको शोधनान्तर बचतमा रहन गई विदेशी विनिमय सञ्चिति बढेको उहाँले बताउनुभयो ।राष्ट्र बैङ्कका पूर्वगभर्नर दीपेन्द्रबहादुर क्षेत्रीले सहकारी समस्या समाधान गरेर नागरिकको पैसाको फिर्ता गरेमा अर्थतन्त्र लयमा फर्किन सक्ने भन्दै यसले मानिसको क्रयशक्ति बलियो बनाउने भएकाले त्यसमा ध्यान दिनुपर्ने आवश्यकता औँल्याउनुभयो ।नेपालले होनहार युवा बाहिर गएर पठाएको र रेमिट्यान्सले नेपालको अर्थतन्त्र मजबुत स्थितिमा देखिएकाले यसमा मात्रै सन्तुष्ट हुने ठाउँ नरहेको उहाँको भनाइ थियो । कार्यक्रममा राष्ट्र बैङ्कका पूर्वगभर्नर क्षेत्रीलाई सम्मान गरिएको थियो । यस्तै राष्ट्र बैङ्कमा २० वर्षभन्दा बढी सेवा प्रदान गर्ने कर्मचारीलाई दीर्घसेवा पदक प्रदान गरिएको थियो भने उत्कृष्ट कर्मचारीलाई पनि सम्मान गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/152630",
      "image": "https://gorkhapatraonline.com/storage/media/269027/conversions/RNB-WhatsApp-Image-2025-04-27-at-18.43-original-thumb.jpg"
    },
    {
      "slug": "152629",
      "title": "घट्यो फलफूलको कारोबार",
      "timestamp": 1745798400000,
      "source": "gp",
      "content": "यस वर्ष आमाको मुख हेर्ने दिन (मातातीर्थ औँसी) मा फलफूलको व्यापार ३० प्रतिशतले घटेको व्यवसायीले बताएका छन् । नेपाल फलफूल थोक व्यवसायी सङ्घ काठमाडौँका अनुसार गत वर्षको तुलनामा यस वर्ष फलफूलको व्यापार ३० प्रतिशतले घटेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख १५ गते । यस वर्ष आमाको मुख हेर्ने दिन (मातातीर्थ औँसी) मा फलफूलको व्यापार ३० प्रतिशतले घटेको व्यवसायीले बताएका छन् । नेपाल फलफूल थोक व्यवसायी सङ्घ काठमाडौँका अनुसार गत वर्षको तुलनामा यस वर्ष फलफूलको व्यापार ३० प्रतिशतले घटेको हो । सो सङ्घका काठमाडौँका अध्यक्ष अमर बानियाँले विगतका वर्षको तुुलनामा यस वर्ष फलफूलको कारोबार विगतका वर्ष जस्तो नभएको बताउनुभयो । उहाँका अनुसार अघिल्ला वर्षमा औँसीका लागि भने दुई/तीन दिन पहिलेदेखि नै फलफूलको कारोबार बढ्थ्यो तर यस वर्ष त ७० प्रतिशत पनि भएन । विगतका वर्षमा तिहारमा जस्तै मातातीर्थ र कुशेऔँसीका बेलामा फलफूलको कारोबार हुन्थ्यो । यस वर्ष त्यस्तो नभएको बताउँदै अध्यक्ष बानियाँले कारोबार घट्नुमा एकातिर धेरै मानिसमा फलफूल सधैँ खानु पर्छ भन्ने सोच हुन थालेको र अर्कोतिर धेरै मानिसको क्रयशक्ति घटेको प्रभाव पनि हुन सक्ने अनुमान गर्नुभयो । यो पटक विगतका वर्षहरूमा जस्तो औँसी भनेपछि एक साताअगाडिदेखि फलफूल बजारमा भिडभाड पटक्कै नभएको उहाँको भनाइ छ । औँसीमा विशेष गरेर बढी माग हुने केरा, स्याउ, अङ्गुर (हरिया), मौसम, तरबुजा, मेवालगायत छन् । मूल्य सामान्ययस पटकको औँसीमा फलफूलको भाउ अन्य दिन जस्तै सामान्य रह्यो । विगतका वर्षमा माग धेरै हुने भएकाले मूल्य पनि बढ्थ्यो । अहिले त्यस्तो भएन । माग पनि सामान्य रहेकाले मूल्य पनि सामान्य रहेको अध्यक्ष बानियाँले जानकारी दिनुभयो । सङ्घका अनुसार आइतबार स्याउ (फुजी) प्रतिकेजी ३२५ रुपियाँ, स्याउ (झोले) प्रतिकेजी २४० रुपियाँ, केरा प्रतिदर्जन १५० रुपियाँ, अङ्गुर (हरियो) प्रतिकेजी १९० रुपियाँ, अङ्गुर (कालो) प्रतिकेजी २४० रुपियाँ, मौसम प्रतिकेजी १९० रुपियाँ र मेवा (नेपाली) प्रतिकेजी ४५ रुपियाँ, मेला (भारतीय) प्रतिकेजी ११० रुपियाँमा कारोबार भएको छ ।फलफूलमा भारतमै निर्भरनेपालमा भित्रिने ९५ प्रतिशत फलफूल भारतकै निर्भर हुनुपरेको छ । सङ्घका अनुसार यो मौसममा तरबुजाबाहेकका सबै फलफूल भारतीय बजारबाट आएका हुन् । विगतका वर्षमा केराको मागको आधा माग पूर्ति हुन्थ्यो यस वर्ष बजारमा आउने सबै भारतको मात्रै भएको अध्यक्ष बानियाँको अनुभव छ । तरबुजा भने नेपाली बजारको मागको ७० प्रतिशत नेपालमै उत्पादन भएको हो । नेपालमा उत्पादन भएको तरबुजा पनि भारतकै व्यापारीले तराईतिर जग्गा भाडा लिएर खेती गर्दै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/152629",
      "image": "https://gorkhapatraonline.com/storage/media/269039/conversions/Phalphul-1-original-thumb.jpg"
    },
    {
      "slug": "152604",
      "title": "नेप्से परिसूचकमा सामान्य सुधार",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ । आइतबार नेप्से परिसूचक तीन दशमलव ५८ अङ्कले बढेर दुई हजार छ सय ६१ दशमलव ६० को बिन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौँ, वैशाख १४ गते । नेपाल स्टक एक्सचेन्ज (नेप्से) परिसूचकमा सामान्य अङ्कको सुधार देखिएको छ । आइतबार नेप्से परिसूचक तीन दशमलव ५८ अङ्कले बढेर दुई हजार छ सय ६१ दशमलव ६० को विन्दुमा कायम भएको हो ।आज तीन सय १४ कम्पनीको दुई करोड ८४ लाख ३८ हजार चार सय २८ कित्ता शेयर ८९ हजार एक सय ६१ पटक खरिदबिक्री हुँदा १० अर्ब ८७ करोड ५९ लाख ९१ हजार बराबरको कारोबार भएको छ । आजको कारोबारमा होटल तथा पर्यटन समूह शून्य दशमलव ३८, जलविद्युत् एक दशमलव शून्य छ, लगानी एक दशमलव ७७, उत्पादन तथा प्रशोधन शून्य दशमलव ४१, म्युचुअल फन्ड शून्य दशमलव २४ र व्यापार समूहको उपसूचक एक दशमलव १८ प्रतिशतले बढेको छ । अरू सबै समूहका उपसूचक घटेका छन् ।बैंकिङ शून्य दशमलव ३९, विकास बैँक शून्य दशमलव शन्य दुई, वित्त एक दशमलव शून्य पाँच, जीवन बिमा शून्य दशमलव ११, लघुवित्त शून्य दशमलव ९४, निर्जीवन बिमा शून्य दशमलव ३३ र अन्य समूहको उपसूचक शून्य दशमलव ५७ प्रतिशतले घटेको छ ।नेपाल माइक्रोइन्स्योरेन्स कम्पनी लिमिटेड र क्रेष्ट माइक्रोलाइफ इन्स्योरेन्स लिमिटेडको शेयर मूल्यमा आज सकारात्मक सर्किट लागेको छ भने विन नेपाल लघुवित्त वित्तीय संस्था लिमिटेडको शेयर मूल्यमा नकारात्मक सर्किट लागेको छ ।कारोबार रकमका आधारमा आज सबैभन्दा बढी विन नेपाल लघुवित्त वित्तीय संस्था लिमिटेडको शेयर मूल्य ८६ करोड १७ लाख ३८ हजार बराबर खरिदबिक्री भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/152604",
      "image": "https://gorkhapatraonline.com/storage/media/268973/conversions/nepse1-original-thumb.jpg"
    },
    {
      "slug": "152567",
      "title": "पाँच अर्बभन्दा बढी बजेट फिर्ता, ऊर्जा मन्त्रालय र एमसिए नेपालको सबैभन्दा बढी",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्षका लागि छुट्याइएको बजेट खर्च नहुने जनाउँदै विभिन्न निकायबाट पाँच अर्ब रुपियाँभन्दा बढी बजेट फिर्ता भएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १४ गते । चालु आर्थिक वर्षका लागि छुट्याइएको बजेट खर्च नहुने जनाउँदै विभिन्न निकायबाट पाँच अर्ब रुपियाँभन्दा बढी बजेट फिर्ता भएको छ ।अर्थ मन्त्रालयका अनुसार चालुभन्दा पुँजीगत शीर्षकको बजेट फिर्ता बढी छ । निकायगत रूपमा विष्लेषण गर्दा ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालय र मिलेनियम च्यालेञ्ज एकाउन्ट नेपाल विकास समिति (एमसिए–नेपाल) को बजेट फिर्ता सबैभन्दा बढी रहेको छ ।अर्थ मन्त्रालयका सूचना अधिकारी अम्बिकाप्रसाद खनालका अनुसार चालुतर्फ पाँच करोड ३४ लाख र पुँजीगततर्फ पाँच अर्ब तीन करोड ८१ लाख बराबर बजेट फिर्ता भएको छ ।  चालुतर्फ सञ्चार तथा सूचना प्रविधि मन्त्रालयले ९५ लाख, संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयले ३९ लाख, निर्वाचन आयोगले दुई करोड ४२ लाख र भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयले एक करोड ५८ लाख बजेट फिर्ता गरेको हो ।पुँजीगततर्फ सबैभन्दा धेरै ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयले दुई अर्ब ३५ करोड ३४ लाख फिर्ता गरेको छ । एमसिए–नेपालले दुई अर्ब बराबर बजेट फिर्ता गरेको खनालले जानकारी दिनुभयो । पुँजीगततर्फ बजेट फिर्ता गर्ने अन्य निकायमा उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले ३६ करोड ७८ लाख, परराष्ट्र मन्त्रालयले ३० करोड र महालेखा परीक्षकको कार्यालयले एक करोड ६१ लाख फिर्ता गरेका छन् ।आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व ऐन र नियमावलीको व्यवस्थाअनुसार कुनै योजना तथा कार्यक्रममा विनियोजित बजेट फागुन मसान्तभित्र खर्च हुन नसकेमा र आर्थिक वर्षको बाँकी अवधिमा पनि खर्च गर्न नसक्ने अवस्था भएमा चैत १५ गतेभित्र अर्थ मन्त्रालयमा फिर्ता गरिसक्नुपर्ने प्रावधान छ ।गत वर्ष ७० प्रतिशत बजेट फिर्ता गरेको एमसिए–नेपालले यस वर्ष करिब ५८ प्रतिशत बजेट फिर्ता गरेको छ । अमेरिकी सरकारको अनुदान सहयोगमा सञ्चालित यो परियोजनामा अमेरिकी सहयोग निरन्तर हुन्छ वा हुँदैन भन्ने अन्योल छ भने यो परियोजनाका निम्ति सरकारले छुट्याएको बजेट खर्च नहुने स्थिति छ ।चालु आर्थिक वर्षका लागि एमसिए–नेपालले १३ अर्ब ३६ करोड बजेट पाएको थियो । उक्त रकममध्ये नौ अर्ब ९० करोड मिलेनियम च्यालेञ्ज कर्पोरेसन (एमसिसी) बाट अनुदान लिइने र बाँकी तीन अर्ब ४५ करोड १८ लाख आन्तरिक स्रोतबाट बेहोर्ने अनुमान गरिएको थियो । तर एमसिए–नेपालले बजेट खर्च नगरेपछि आन्तरिक स्रोतबाट बेहोर्ने भनिएको रकममा पनि करिब ५८ प्रतिशत बजेट अर्थ मन्त्रालयलाई फिर्ता गरिएको छ ।चालु आर्थिक वर्षमात्र नभई गत आर्थिक वर्षमा पनि एमसिए नेपालको खर्च निकै कमजोर थियो । एमसिए–नेपालले गत आर्थिक वर्षका लागि पाएको कूल बजेटको करिब ३० प्रतिशत मात्रै खर्च गरेपछि बाँकी ७० प्रतिशत बजेट फिर्ता गरेको थियो । एमसिए नेपालअन्तर्गतका परियोजनामा खर्च गर्नेगरी गत आर्थिक वर्षका लागि सरकारले १० अर्ब ८४ करोड १७ लाख बजेट विनियोजन गरेकामा सात अर्ब ६० करोड ७० लाख फिर्ता गरिएको थियो । विद्युत् प्रसारणलाइन निर्माणका लागि आवश्यक पर्ने जग्गाको मुआब्जा वितरण र अधिग्रहणको काम सुस्त भएपछि लक्ष्यअनुसार बजेट खर्च हुन नसकेको हो । रासस",
      "link": "https://gorkhapatraonline.com/news/152567",
      "image": "https://gorkhapatraonline.com/storage/media/268893/conversions/finance-ministry-mof-original-thumb.jpg"
    },
    {
      "slug": "152551",
      "title": "एकतोला सुनको मूल्य एक लाख ८९ हजार ७००",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "आज स्थानीय बजारमा सुनको मूल्य प्रतितोला एक लाख ८९ हजार ७०० कायम भएको छ ।",
      "longContent": "काठमाडौँ,  वैशाख  १४  गते । आज स्थानीय बजारमा सुनको मूल्य प्रतितोला एक लाख ८९ हजार ७०० कायम भएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार सोही परिमाणको चाँदी आज एक हजार ९९० मा खरिदबिक्री भइरहेको छ । गत शुक्रबार एक तोला सुन एक लाख ८९ हजार ६०० मा कारोबार भएको थियो भने त्यति नै परिमाणको चाँदी दुई हजारमा किनबेच भएको थियो । अन्तर्राष्ट्रिय बजारमा आज  प्रतिऔंस सुन तीन हजार ३१८ अमेरिकी डलरमा कारोबार भइरहेको अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/152551",
      "image": "https://gorkhapatraonline.com/storage/media/268867/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "152522",
      "title": "नेपाल लेयर्स कुखुरापालक सङ्घद्वारा अण्डाको मूल्य बढाउने निर्णय",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "पछिल्लो समय निरन्तर घटेको अण्डाको मूल्य विस्तारै उकालो लाग्न थालेको छ । लागत मूल्यसमेत पाउन नसक्दा चिन्तित बनेका किसानले अण्डाको मूल्य बढ्न थालेपछि केही राहत महसुस गरेका छन् ।",
      "longContent": "चितवन, वैशाख १४  गते ।  पछिल्लो समय निरन्तर घटेको अण्डाको मूल्य विस्तारै उकालो लाग्न थालेको छ । लागत मूल्यसमेत पाउन नसक्दा चिन्तित बनेका किसानले अण्डाको मूल्य बढ्न थालेपछि केही राहत महसुस गरेका छन् ।गत वर्ष प्रतिक्रेट (३० गोटा)को रु पाँच सय २५ सम्म पुगेको अण्डाको मूल्य घटेर रु तीन सय ५० मा पुगेको थियो । अहिले मूल्यमा वृद्धि भएर रु चार सय ५० पुगेको छ । नेपाल लेयर्स कुखुरापालक सङ्घका अध्यक्ष विनोद पोखरेलका अनुसार आजबाट लागू हुनेगरी ठूलो अण्डाको समर्थन फार्म मूल्य प्रतिक्रेट (३० वटाको) रु चार सय ३०,  मध्यमको रु तीन सय ८० र  ‘एक्सएल’को रु चार सय ५० कायम गरिएको छ । यसअघि  ठूलो अण्डाको मूल्य रु रु तीन सय ५० मा झरेको थियो ।  सङ्घको शनिबार सम्पन्न छलफलले अण्डाको मूल्य बढाउने निर्णय गरेको उहाँले जानकारी दिनुभयो ।एक्सएल अण्डा फार्म मूल्य प्रतिपेटी (सात क्रेट) रु तीन हजार १४०, ठूलो अण्डा रु तीन हजार र मझौलाको रु दुई हजार ६५०  कायम गरिएको छ । योसँगै किसानलाई केही राहत मिल्ने उहाँले बताउनुभयो । नेपालमा अण्डाको लागत मूल्य प्रतिगोटा रु १६ दशमलव ५६ पर्न आउँछ । अण्डाको मूल्य उच्च हुँदा ठूलो अण्डा प्रतिपेटी रु तीन हजार छ सय ७५ सम्म पुगेको थियो । सो समयमा किसानले उत्पादन मूल्य पाएको भए पनि पछिल्ला दिनमा अण्डाको मूल्य घट्दा किसानले लागत मूल्यसमेत पाउन गाह्रो हुने गरेको पोख्रेलको भनाइ छ । उहाँले भन्नुभयो, “गर्मीका कारण अण्डा उत्पादन कम हुनु र बजारमा माग बढ्नुले अण्डाको मूल्य बढेको हो ।” उच्च गर्मीका कारण कुखुरामा विभिन्न खालका रोग देखिँदा उत्पादन निकै घटेको छ । सङ्घका सचिव मदन पोखरेलका अनुसार अण्डा उत्पादन गर्ने कुखुरा घटेको र माग बढेको छ । अहिलेको अवस्थालाई हेर्दा अण्डाको मूल्य क्रमशः बढ्ने देखिन्छ”, उहाँले भन्नुभयो, “अण्डाको मूूल्य बढेपछि किसान उत्साहित बनेका छन् । अहिले दैनिक ३० लाख गोटा हाराहारी अण्डा उत्पादन हुँदै आएको छ ।” नेपालमा कुखुरापालक किसानले लागत मूल्य नपाएपछि धेरै विस्थापित भएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/152522",
      "image": "https://gorkhapatraonline.com/storage/media/268796/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "152519",
      "title": "यस्तो छ आजका लागि निर्धारित विदेशी मुद्राको विनिमयदर",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलर एकको खरिददर १३६ रुपैयाँ ४३ पैसा र बिक्रीदर १३७ रुपैयाँ ०३ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १४  गते ।  नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलर एकको खरिददर १३६ रुपैयाँ ४३ पैसा र बिक्रीदर १३७ रुपैयाँ ०३ पैसा कायम भएको छ ।यस्तै, युरोपियन युरो एकको खरिददर १५५ रुपैयाँ ०५ पैसा र बिक्रीदर १५५ रुपैयाँ ७३ पैसा, युके पाउन्ड स्ट्रर्लिङ एकको खरिददर १८१ रुपैयाँ ६४ पैसा र बिक्रीदर १८२ रुपैयाँ ४४ पैसा, स्वीस फ्र्याङ्क एकको खरिददर १६४ रुपैयाँ ६७ पैसा र बिक्रीदर १६५ रुपैयाँ ४० पैसा कायम गरिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ८७ रुपैयाँ ०७ पैसा र बिक्रीदर ८७ रुपैयाँ ४५ पैसा, क्यानेडियन डलर एकको खरिददर ९८ रुपैयाँ २८ पैसा र बिक्रीदर ९८ रुपैयाँ ७१ पैसा, सिङ्गापुर डलर एकको खरिददर १०३ रुपैयाँ ८१ पैसा र बिक्रीदर १०४ रुपैयाँ २६ पैसा निर्धारण गरिएको नेपाल राष्ट्र बैंकले जनाएको छ । त्यस्तै, केन्द्रीय बैंकले जापानी येन १० को खरिददर नौ रुपैयाँ ५२ पैसा र बिक्रीदर नौ रुपैयाँ ५६ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ७२ पैसा र बिक्रीदर १८ रुपैयाँ ८० पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ३७ पैसा र बिक्रीदर ३६ रुपैयाँ ५३ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ४३ पैसा र बिक्रीदर ३७ रुपैयाँ ५९ पैसा तोकेको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रुपैयाँ ०७ पैसा र बिक्रीदर चार रुपैयाँ ०९ पैसा, युएई दिराम एकको खरिददर ३७ रुपैयाँ १४ पैसा र बिक्रीदर ३७ रुपैयाँ ३१ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपैयाँ १९ पैसा र बिक्रीदर ३१ रुपैयाँ ३३ पैसा निर्धारण भएको छ । यसैगरी, साउथ कोरियन वन १०० को खरिददर नौ रुपैयाँ ४८ पैसा र बिक्रीदर नौ रुपैयाँ ५२ पैसा, स्वीडिस क्रोनर एकको खरिददर १४ रुपैयाँ ०८ पैसा र बिक्रीदर १४ रुपैयाँ १४ पैसा र डेनिस क्रोनर एकको खरिददर २० रुपैयाँ ७७ पैसा र बिक्रीदर २० रुपैयाँ ८६ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रुपैयाँ ५९ पैसा र बिक्रीदर १७ रुपैयाँ ६७ पैसा, कुवेती दिनार एकको खरिददर ४४४ रुपैयाँ ९३ पैसा र बिक्रीदर ४४६ रुपैयाँ ८९ पैसा, बहराइन दिनार एकको खरिददर ३६१ रुपैयाँ ९५ पैसा र बिक्रीदर ३६३ रुपैयाँ ५४ पैसा, ओमनी रियाल एकको खरिददर ३५४ रुपैयाँ ३४ पैसा र बिक्रीदर ३५५ रुपैयाँ ९० पैसा रहेको छ । यस्तै, भारतीय रुपैयाँ १०० को खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकिएको छ । राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने खुलाबजारका आधारमा फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/152519",
      "image": "https://gorkhapatraonline.com/storage/media/268792/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "152514",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको अधिकतम थोक मूल्य",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  वैशाख १४ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (तराई) प्रतिकिलो रु ३०, आलु रातो प्रतिकिलो रु ३४, आलु रातो (भारतीय) प्रतिकिलो रु ३२, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु ४०, गाजर (तराई) प्रतिकिलो रु २५, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ३०, मूला रातो प्रतिकिलो रु ४५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३५, भन्टा लाम्चो प्रतिकिलो रु ५०, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडीको मूल्य प्रतिकिलो रु ९० कायम गरिएको छ ।\tयसैगरी, मटरकोसा प्रतिकिलो रु १००, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु १४०, तितो करेला प्रतिकिलो रु ३५, लौका प्रतिकिलो रु ३०, परबर (लोकल) प्रतिकिलो रु ६०, परबर (तराई) प्रतिकिलो रु ६०, चिचिण्डो प्रतिकिलो रु ५०, घिरौला प्रतिकिलो रु ५०, झिगुनी प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकेजी रु ६०, भिण्डी प्रतिकिलो रु ८० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ६०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५०, रायो साग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो ७०, चमसुरको साग रु ७०, तोरीको साग प्रतिकिलो रु ३५, मेथीको साग प्रतिकिलो रु ९०, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २२०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकिलो रु ५०, ब्रकाउली प्रतिकिलो रु ६०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १००, कोइरालो प्रतिकिलो रु ३००, रातो बन्दा प्रतिकिलो रु ६५, जिरीको साग प्रतिकिलो रु ६५, ग्याठकोभी प्रतिकेजी रु ६०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ८०, पुदिना प्रतिकिलो रु २५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु ३००, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १४०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, रुख कटहर प्रतिकिलो रु १००, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ८०, उखु प्रतिगोटा रु ९०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकिलो रु २५०, किबी प्रतिकिलो रु ४५०, आभोकाडो प्रतिकिलो रु ६५० तथा अमला प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १३०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १००, खुर्सानी हरियो (माछे) प्रतिकिलो रु ७०, भेडे खुर्सानी प्रतिकिलो रु ८०, लसुन हरियो प्रतिकिलो रु १००, हरियो धनिया प्रतिकिलो रु १५०, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १६०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/152514",
      "image": "https://gorkhapatraonline.com/storage/media/268787/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "152494",
      "title": "गोरु पाल्ने कृषकलाई अनुदान",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "गुल्मीको रुरुक्षेत्र गाउँपालिकाले गोरु पाल्ने कृषकलाई अनुदान प्रदान गर्ने भएको छ । प्रमुख प्रशासकीय अधिकृत लक्ष्मण पाण्डेले गाउँपालिकाको वार्षिक नीति तथा कार्यक्रम अनुसार गोरु पाल्ने कृषकलाई अनुदान दिन लागिएको जानकारी दिनुभयो ।",
      "longContent": "तम्घास समाचारदातातम्घास, वैशाख १४ गते । गुल्मीको रुरुक्षेत्र गाउँपालिकाले गोरु पाल्ने कृषकलाई अनुदान प्रदान गर्ने भएको छ । प्रमुख प्रशासकीय अधिकृत लक्ष्मण पाण्डेले गाउँपालिकाको वार्षिक नीति तथा कार्यक्रम अनुसार गोरु पाल्ने कृषकलाई अनुदान दिन लागिएको जानकारी दिनुभयो ।उहाँका अनुसार अनुदान पाउनका लागि दुई वर्षदेखि गोरु पालेको हुनुपर्ने छ भने अनुदान लिएपछि गोरु बेचेमा अनुदान फिर्ता गर्नुपर्ने सर्त राखिएको छ ।पाण्डेले गाउँपालिकाभित्रको भिरालो जग्गामा गोरुले जोतेर खेतीपाती गर्ने र प्राङ्गारिक मलसमेत उत्पादन गर्ने उद्देश्यले अनुदान दिन लागिएको बताउनुभयो । उहाँले उक्त कार्यक्रमका लागि पाँच लाख रुपियाँ बजेटको व्यवस्था गरिएकाले प्राप्त निवेदनको आधारमा अनुदान दिने बताउनुभयो । गोरुपालक कृषकका लागि १५ दिनभित्र निवेदन दिन पालिकाले एक सूचनासमेत प्रकाशन गरेको छ । यस्तै चन्द्रकोट गाउँपालिकाले हलगोरु पाल्ने कृषकलाई वार्षिक तीन हजार प्रोत्साहन भत्ता प्रदान गरेको छ । सूचना अधिकारी शिवप्रसाद ज्ञवालीले ग्रामीणस्तरमा गोरु पाल्न छाडिएकाले गोरुपालक कृषकलाई प्रोत्साहन गर्न यस्तो नीति लिइएको जानकारी दिनुभयो । पछिल्लो समयमा कृषकले गोरु पाल्न छोडेकाले उनीहरूलाई प्रोत्साहन गर्न पालिकाले यस्तो नीति अपनाएको छ ।ज्ञवालीले पालिकाभित्रका आठ वटै वडामा २५८ हलगोरु पालिएको देखिएको उहाँहरूलाई वडाबाटै प्रोत्साहन भत्ता उपलब्ध गराइएको बताउनुभयो । प्रोत्साहन भत्ताले गोरु पाल्ने कृषकलाई थप ऊर्जा मिल्ने र पछिल्लो समयमा रासायनिक मलको बढ्दो प्रयोगलाई कम गर्न सकिने गाउँपालिकाले विश्वास लिएको छ । यसका साथै गोरु पाल्ने कृषकको सङ्ख्या बढ्दै गएमा बाँझो जग्गा पनि नरहने र खेतीयोग्य जमिनमा खेती हुने पालिकाले जनाएको छ । हलगोरु पाल्ने कृषकलाई सम्मानधुर्कोट गाउँपालिका–४ ले हलगोरु पाल्ने ४७ कृषकलाई पनि सम्मान गरेको छ । वडाभित्र हलगोरु पाल्ने ४७ कृषकलाई वार्षिक स्वीकृत कार्यक्रम अन्तर्गत एक लाखको बजेटबाट कृषकलाई सम्मान गरिएको वीरबहादुर जोगी कुँवरले जानकारी दिनुभयो । पछिल्लो समयमा गोरु पाल्ने कृषक लोप हुँदै गएकाले उनीहरूलाई गोरु पाल्न प्रोत्साहन गर्ने उद्देश्यले सम्मान गरिएको उहाँको भनाइ छ । उहाँले पहिलेदेखि नै गोरुले खेतबारी जोत्दै आएकाले यसलाई जोगाइराख्नु पनि आफूहरूको दायित्व भएको बताउनुभयो । उहाँले यसका साथै खेतबारीमा रासायनिक मलको बढी प्रयोग हुने भएकाले त्यसको न्यूनीकरणका लागि पनि यसले सहयोग गर्ने विश्वास व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152494",
      "image": "https://gorkhapatraonline.com/storage/media/268764/conversions/goru-original-thumb.jpg"
    },
    {
      "slug": "152493",
      "title": "उखु ‘क्रसिङ’ को विवरण माग",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "कोष तथा लेखा नियन्त्रक कार्यालय सर्लाहीले जिल्लाका तीन वटै चिनी उद्योगसँग उखु क्रसिङको विवरण माग गरेको छ ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, वैशाख १४ गते । कोष तथा लेखा नियन्त्रक कार्यालय सर्लाहीले जिल्लाका तीन वटै चिनी उद्योगसँग उखु क्रसिङको विवरण माग गरेको छ । उखु किसानलाई अनुदान रकम उपलब्ध गराउने प्रयोजनका लागि चिनी उद्योगसँग किसानको नामावली र क्रसिङ परिमाण माग गरिएको हो । सर्लाहीमा इन्दुशङ्कर चिनी उद्योग हरिवन, महालक्ष्मी चिनी उद्योग बगदह र अन्नपूर्ण चिनी उद्योग धनकौल सञ्चालनमा रहेका छन् । यी तीन वटै चिनी उद्योगले दुई महिनाअघि नै उखु क्रसिङ बन्द गरिसकेका छन् । चिनी उद्योगले आव २०८१/८२ मा उखु खरिद गरिएको किसानको नामावली र क्रसिङको परिमाणसहित एक साताभित्र विवरण उपलब्ध गराउन पत्राचार गरिएको कोष तथा लेखा नियन्त्रक कार्यालय (कोलेनिका) सर्लाहीका प्रमुख कोष नियन्त्रक पुष्पप्रसाद गुरागाईंले जानकारी दिनुभयो । कोलेनिकाले बुधबार नै पत्राचार गरेर किसानको विवरण र क्रसिङ परिमाण माग गरेको हो । उखु कृषकलाई अनुदान रकम भुक्तानी दिने समितिको मङ्गलबार बसेको बैठकले ढाँचा नै तयार पारेर किसानको नामावली, पालिका, क्रसिङ गरिएको उखुको परिमाणलगायत खुलाएर चिनी उद्योगसँग विवरण माग गर्ने निर्णय गरेको थियो । कोलेनिकाले पत्राचार गरेपछि बिहीबार सदरमुकाम मलङ्गवास्थित कोलेनिका पुगेका तीन वटै उद्योगका प्रतिनिधिले एक साताभित्र विवरण उपलब्ध गराउने प्रतिबद्धता जनाएका छन् । सरकारले उखु किसानलाई प्रतिक्विन्टल ७० रुपियाँका दरले अनुदान रकम उपलब्ध गराउने निर्णय गरेको छ । कृषि विभाग हुँदै मन्त्रालयले कोलेनिकामा रकम पठाउने र कोलेनिकाले किसानको खातामा पैसा हालिदिने व्यवस्था छ । उखुको अनुदानका लागि कोलेनिकाको खातामा रकम भने प्राप्त हुन बाँकी नै रहेको प्रमुख कोष नियन्त्रक गुरागाईंले बताउनुभयो । उखु किसानलाई प्रायः दसैँको छेका पारेर मात्रै अनुदान रकम पठाउने गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/152493",
      "image": "https://gorkhapatraonline.com/storage/media/268763/conversions/ukhu-payment-news-original-thumb.jpg"
    },
    {
      "slug": "152491",
      "title": "बिजुलीले बढायो मकै खेती",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "बर्दियामा बढ्दो विद्युतीकरणसँगै बर्दियाका कृषक नगदे बाली मकै खेतीतर्फ आकर्षित हुन थालेका छन् ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), वैशाख १४ गते । बर्दियामा बढ्दो विद्युतीकरणसँगै बर्दियाका कृषक नगदे बाली मकै खेतीतर्फ आकर्षित हुन थालेका छन् ।कुनै समय अन्नको भण्डार भनेर चिनिएको बर्दिया जिल्लामा धान खेती हुने गरेको थियो । पर्याप्त सिँचाइ नभएका कारण हिउँदे खेती नगर्ने कृषक केही वर्षयता बढ्दो विद्युतीकरणसँगै हिउँदे र बसन्ते मकै खेतीतर्फ पनि आकर्षित हुन थालेका हुन् । पहिला पहिला दुई सिजन मात्र खेती हुने गरेको बर्दियामा अहिले हिउँदको समयमा मात्र दुई सिजन मकै खेती हुने गरेको छ । खेत खेतमा सिँचाइ सुविधा भएपछि कृषकले मङ्सिर र माघमा दुई पटक मकै खेती गर्ने गरेका छन् । वर्षाको समयमा लगाइने मकैभन्दा हिउँदको समयमा लगाइने मकैको उत्पादन बढी हुने भएपछि कृषकले हिउँदे मकै लगाउन थालेका हुन् । गाउँ गाउँमा बिजुली बत्तीको विकाससँगै यतिबेला बर्दियाको खेतबारीमा हरियो मकै देख्न सकिन्छ । बर्दियामा मङ्सिरमा ११० हेक्टर र माघमा चार हजार १७० हेक्टर जमिनमा मकै खेती हुने गरेको छ । पहिले धान खेतीमा निर्भर हुने गरेका कृषक खेतबारीमा बिजुली पुगेसँगै मकै उत्पादनमा लागेको गुलरिया नगरपालिका–४ का स्थानीय गोपाल ओलीले बताउनुभयो । गुलरिया नगरपालिका–६ का स्थानीय अनिल पौडलले पर्याप्त पानी भएमा खेतबारीमा मकै उत्पादन राम्रो हुने र एउटै बोटमा पनि तीन/चार वटासम्म घोगा लाग्ने र उत्पादन भएको मकै सजिलै बिक्री पनि हुने भएकाले आफूहरूले हिउँदे मकै खेती गर्न थालेको बताउनुभयो ।बर्दियामा कात्तिकमा लगाइने मकैलाई हिउँद र माघमा लगाइने मकैलाई बसन्ते मकै भनेर परिभाषित गरिन्छ । कृषकले उत्पादन गरेको मकै बिक्री र सिँचाइमा समेत सहयोग गर्दै आएको एकीकृत कृषि तथा पशुपन्छी विकास कार्यालय बर्दियाका प्रमुख सागर ढकालले बताउनुभयो । बिजुलीकरण र सिँचाइ सुविधाका लागि बर्दियाका स्थानीय तहले समेत काम गर्दै आएका छन् । हिउँदे बालीतर्फ पनि आकर्षित गर्न बढ्दो बिजुलीकरणसँगै कृषकलाई सिँचाइ सुविधाका लागि निःशुल्क मोटर वितरण गरिएको गुलरिया नगरपालिकाका नगरप्रमुख मुक्तिनाथ यादवले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152491",
      "image": "https://gorkhapatraonline.com/storage/media/268761/conversions/Bijulile-Badhayo-Makai-Kheti-original-thumb.jpg"
    },
    {
      "slug": "152490",
      "title": "एक लाखबाट चार करोडको मालिक",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "रामेछाप नगरपालिका–६, ओख्रेनीका लोकेन्द्र श्रेष्ठ जिल्लाको एक सफल उद्यमीमा पर्नुहुन्छ । श्रेष्ठको सदरमुकाम मन्थलीमा जुनारको स्क्वास जुस उत्पादन गर्ने मन्थली डिलक्स एग्रो फरेस्ट्री प्रालि नामक उद्योग सञ्चालनमा छ ।",
      "longContent": "रामेछाप समाचारदातारामेछाप, वैशाख १४ गते । रामेछाप नगरपालिका–६, ओख्रेनीका लोकेन्द्र श्रेष्ठ जिल्लाको एक सफल उद्यमीमा पर्नुहुन्छ । श्रेष्ठको सदरमुकाम मन्थलीमा जुनारको स्क्वास जुस उत्पादन गर्ने मन्थली डिलक्स एग्रो फरेस्ट्री प्रालि नामक उद्योग सञ्चालनमा छ । यो उद्योगबाट रामेछाप जिल्लाका विभिन्न स्थानमा फलेका जुनारको स्क्वास जुस उत्पादन हुन्छ । यो उद्योगबाट उत्पादित जुनारको स्क्वास जुस अहिले रामेछापको कोसेलीका रूपमा प्रख्यात छ । श्रेष्ठको उद्योगलगायत अन्य उद्योगले उत्पादन गरेको जुनारको जुस रामेछापको कोसेली बनेको छ । यही उद्योगबाट श्रेष्ठले चार करोड रुपियाँभन्दा बढी आम्दानी गरिसक्नुभएको छ । श्रेष्ठ १९ वर्षअघि कलिलै उमेरमा जुनार कारोबारबाट सफल उद्यमी बन्नुभएको छ । उहाँले २०६३ सालमा १७ वर्षको उमेरमा स्थानीय जुनार कृषि सहकारीमा जुनारको जुस बनाउने काम गर्नुभएको थियो । त्यसबेला दैनिक बच्ने २५ रुपियाँले मात्रै घरपरिवारको खर्च धान्न नसक्ने भएपछि श्रेष्ठले ब्याजमा ऋण खोजेर कुखुरापालन व्यवसाय सुरु गर्नुभयो । यसबाट फाइदाभन्दा घाटा धरै भएपछि विदेश जान लिएको एक लाख ४० हजार रुपियाँको लगानी स्क्वास जुस उत्पादन गर्न थाल्नुभयो । उहाँले भन्नुभयो, “आफ्नै गाउँघरमा फलेका ४० बोरा जुनार जम्मा गरेर बसमा मन्थली ल्याएर उद्योग सुरु गरेको थिएँ । एक लाख ४० हजार लगानीबाट सुरु गरिएको उद्योग वार्षिक पाँच करोड रुपियाँसम्मको कारोबार गर्ने भएको छु,” उद्योग सञ्चालक श्रेष्ठले भन्नुभयो । कोरोना महामारीअगाडिसम्म १३ जना कर्मचारीलाई वर्षभरि रोजगारी दिइरहेको उद्योगले कोरोनापछि भने अहिलेसम्म चारदेखि पाँच जनालाई मात्रै रोजगारी दिएको छ । “यसैबाट घरघडेरी, उद्योग सबै गरी चार करोड कमाइ पुगेको छ,” उहाँले भन्नुभयो । श्रेष्ठको उद्योगबाट अहिले जुनार, बेल, कागती, अमला, किवीको स्क्वास जुस उत्पादन भइरहेको छ । उत्पादन भएको स्क्वास जुस रामेछाप, दोलखा, सिन्धुली र ओखलढुङ्गा जिल्लाका विभिन्न बजारलगायत बर्दीबास, हेटौँडा, चितवन, काँकडभिट्टा, काठमाडौँलगायतका बजारमा पुग्ने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/152490",
      "image": "https://gorkhapatraonline.com/storage/media/268760/conversions/1-Lakhbata-4-crore-original-thumb.jpg"
    },
    {
      "slug": "152489",
      "title": "पहिलो पटक भित्रियो मकै रोप्ने मेसिन",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "धादिङ जिल्लामा पहिलो पटक मकै रोप्ने मेसिन भित्रिएको छ । त्रिपुरासुन्दरी गाउँपालिका–५ स्थित सल्यानटारमा मकै रोप्ने मेसिन भित्रिएको हो ।",
      "longContent": "धादिङबेँसी समाचारदाता धादिङबेँसी, वैशाख १४ गते । धादिङ जिल्लामा पहिलो पटक मकै रोप्ने मेसिन भित्रिएको छ । त्रिपुरासुन्दरी गाउँपालिका–५ स्थित सल्यानटारमा मकै रोप्ने मेसिन भित्रिएको हो । कृषि विकास कार्यालय धादिङ, त्रिपुरासुन्दरी गाउँपालिका र साना किसान कृषि सहकारी संस्थाको संयुक्त अनुदानमा यो मेसिन ल्याइएको हो । कृषि विकास कार्यालय धादिङका प्रमुख गोविन्दप्रसाद पोखरेलले गाउँपालिका अध्यक्ष राजु उप्रेती, उपाध्यक्ष देवराज धरेल, सहकारी अध्यक्ष फनिकान्त छत्कुलीलगायतलाई सामूहिक रूपमा मेसिन हस्तान्तरण गर्नुभएको हो । पोखरेलका अनुसार ट्याक्टरमा जडित मेसिनले प्रतिघण्टा १५ देखि १८ रोपनी जमिनमा मकै रोप्न सक्छ । यस मेसिनबाट मकैसँगै मल हाल्न र गोड्ने कामसमेत गर्न सकिने सुविधा छ । विशेष गरी ठुला र समथर जमिनमा उपयुक्त हुने मेसिनले खेतीमा लाग्ने जनशक्ति घटाउन सहयोग पुग्ने छ ।गाउँपालिका अध्यक्ष राजु उप्रेतीले कार्यक्रम सफल भयो भने आगामी वर्ष थप मेसिन खरिदको कार्यक्रम ल्याउने योजना रहेको बताउनुभयो । कृषि प्राविधिकले मकै रोप्दा करिब २० जनासम्मको श्रम घटाउने यस मेसिनले खेतीलाई आधुनिक बनाउन मद्दत गर्ने विश्वास व्यक्त गर्नुभयो । गाउँपालिकाको सहयोगमा यसअघि पनि साना किसान सहकारीले धान रोप्ने, काट्ने, आलु रोप्ने, खन्ने र औषधी छर्ने मेसिन ल्याइसकेको अध्यक्ष उप्रेतीले जानकारी दिनुभयो । उपकरणको प्रयोगले खेतीलाई व्यावसायिक बनाउन मद्दत पुग्ने उपाध्यक्ष देवराज धरेलले बताउनुभयो । उहाँले भन्नुभयो, “त्रिपुरासुन्दरीलाई कृषि क्षेत्रमा देशकै नमुना गाउँपालिका बनाउन निरन्तर प्रयास जारी रहने छ ।”  सहकारी संस्थाले हाल व्यावसायिक खेतीसँगै किसानलाई आवश्यक पर्ने कृषि उपकरण, मकै बिउ, मल र विषादीसमेत अनुदानमा वितरण गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/152489",
      "image": "https://gorkhapatraonline.com/storage/media/268759/conversions/Makai-ropne-mesin-dhadhing--original-thumb.jpg"
    },
    {
      "slug": "152488",
      "title": "पुनर्सञ्चालनमा आयो उदयपुर सिमेन्ट",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "आर्थिक सङ्कटबाट गुज्रिरहेको उदयपुर सिमेन्ट उद्योग छ महिनापछि पुनर्सञ्चालनमा आएको छ । अदालत र कर्मचारी संयन्त्रको अवरोधले छ महिनादेखि बन्द उद्योग बिहीबार रातिदेखि सञ्चालनमा आएको हो ।",
      "longContent": "गाईघाट समाचारदातागाईघाट, वैशाख १४ गते  । आर्थिक सङ्कटबाट गुज्रिरहेको उदयपुर सिमेन्ट उद्योग छ महिनापछि पुनर्सञ्चालनमा आएको छ । अदालत र कर्मचारी संयन्त्रको अवरोधले छ महिनादेखि बन्द उद्योग बिहीबार रातिदेखि सञ्चालनमा आएको हो । बिहीबार रातिदेखि उद्योग सञ्चालनमा आएका  निमित्त महाप्रबन्धक महेश साहले जानकारी दिनुभयो । मेसिन उपकरण सञ्चालनमा रहेकाले बिहीबार रातिदेखि क्लिङ्कर उत्पादन सुरु भएको हो । पहिलो दिन नै उद्योगले चार हजार बोरा सिमेन्ट उत्पादन गरिसकेको साहले जानकारी दिनुभयो । दैनिक चार सय मेट्रिक टन क्लिङ्कर उत्पादन हुने उद्योगसँग १२ दिनसम्म पुग्ने कोइला र डिजेल मौजुदा छ । यो अवधिमा उत्पादित क्लिङ्करबाट सिमेन्ट बिक्री गरी पुँजी परिचालन गर्ने योजना बनाइएको निमित्त महाप्रबन्धक साहले बताउनुभयो । “मौजुदा कच्चा पदार्थले १२ दिनसम्म उत्पादन गर्न पुग्छ त्यसपछि थप कोइला र डिजेल खरिद गर्न यो बिचमा उत्पादन हुने सिमेन्ट बिक्रीबाट रकमको जोहो गरिन्छ,” उहाँले भन्नुभयो । उद्योग सञ्चालनमा कानुनी जटिलता कायमै रहेको छ । ललितपुर जिल्ला अदालतले कोइला सप्लायर्स पायोनियर होल्डिङको नौ करोड ९२ लाख ७७ हजार बक्यौता १५ दिनभित्र तिर्न उद्योगलाई पत्राचार गरेको छ । भुक्तानी नभए उद्योगका बैङ्क खाता बन्द हुने चेतावनीसमेत दिइएको निमित्त महाप्रबन्धक साहले बताउनुभयो । यसअघि पनि काठमाडौँ जिल्ला अदालतको आदेशमा उद्योग सञ्चालनार्थ ल्याइएको ऋण रकमबाट रौता सर्भिसेजलाई ९६ लाख ९२ हजार भुक्तानी गरिएको थियो । पूर्ण सरकारी स्वामित्वको यो उद्योगको दैनिक आठ सय मेट्रिक टन गैँडा सिमेन्ट उत्पादन गर्न सक्ने क्षमता छ । विगत तीन वर्षदेखि घाटामा चल्दै आएको उद्योगलाई सुचालु गर्न गत चैतमा नेपाल सरकारले १६ करोड रुपियाँ अनुदान दिएको थियो । यसबाट मेसिन मर्मतमा पाँच करोड रुपियाँ खर्च भएको छ । बाँकी रकमबाट सञ्चालनको प्रयास भइरहँदा अदालतको भुक्तानी आदेशले उद्योग थप सङ्कटमा परेको साह बताउनुहुन्छ । उदयपुरका प्रमुख जिल्ला अधिकारी प्रेमप्रसाद लुईटेलले उद्योग बन्द हुनु दुःखद भएको बताउनुभयो । उद्योग सञ्चालनका लागि सङ्घीय सरकार, प्रदेश, स्थानीय सरकार र राजनीतिक दल सबैसँग मिलेर पहल गर्ने र यस्ता सरकारी उद्योग निर्बाध सञ्चालनका लागि तत्काल कदम चाल्नुपर्नेमा जोड दिनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/152488",
      "image": "https://gorkhapatraonline.com/storage/media/268778/conversions/Udayapur-Cement-original-thumb.jpg"
    },
    {
      "slug": "152487",
      "title": "बागमतीको बजेट सीमा पचपन्न अर्ब",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "आगामी आर्थिक वर्ष २०८२/८३ को बजेट निर्माणका लागि बागमती प्रदेश सरकाले ५५ अर्बको बजेट सीमा निर्धारण गरेको छ ।",
      "longContent": "मकवानपुरगढी समाचारदातामकवानपुरगढी, वैशाख १४ गते । आगामी आर्थिक वर्ष २०८२/८३ को बजेट निर्माणका लागि बागमती प्रदेश सरकाले ५५ अर्बको बजेट सीमा निर्धारण गरेको छ । प्रदेशको आर्थिक मामिला तथा योजना मन्त्रालयले प्रदेशका १४ मन्त्रालयमा सो बराबरको बजेट सीमा निर्धारण गरेर पठाएको हो । मन्त्रालयले राजस्व सङ्कलन र बजेट खर्च तथा योजना कार्यान्वयनको मूल्याङ्कनसहित आगामी आवको बजेट निर्माण प्रक्रिया अगाडि बढाएको हो । अर्थ मन्त्रालयले गत वर्षको तुलनामा बजेट सीमा एक अर्ब बढाएको छ । चालु आव २०८१/८२ मा कुल ६४ अर्ब ५४ करोड बजेट ल्याएको बागमती प्रदेश सरकारले आगामी आवको बजेट केही घटाउने देखिएको छ । विभिन्न बहुवर्षीय आयोजना साथै प्रदेशका चालु खर्च र आवश्यकताका आधारलगायतका पक्षको मूल्याङ्कन गरेर बजेट सीमा निर्धारण गरिएको आर्थिक मामिला तथा योजना मन्त्रालय सचिव कृष्णप्रसाद मैनालीले जानकारी दिनुभयो । प्रदेश सरकारको आयदर घट्दै गएको र स्रोत व्यवस्थापनसमेत खुम्चिएकाले यस वर्षको बजेट आकार केही घट्न सक्ने सचिव मैनालीले बताउनुभयो । “विगतमा सञ्चालनमा आएका तर कार्यान्वयन नभएका योजनालाई प्राथमिकतामा राखेर यस वर्षको बजेट निर्माण गरिन्छ,” उहाँले भन्नुभयो, “बाँकी स्रोत र आवश्यकतालाई समेटेर अघि बढ्ने लक्ष्य प्रदेश सरकारको छ,” उहाँले भन्नुभयो ।आगामी बजेट मुख्यतया पूर्वाधारमा केन्द्रित गर्ने मन्त्रालयको तयारी छ । साथै कृषि, स्वास्थ्य र शिक्षा केन्द्रित बजेट निर्माण प्रदेश सरकारको प्राथमिकतामा रहेको छ । प्राथमिकताका आधारमा प्रदेश सरकारले आगामी नीति तथा कार्यक्रम निर्माणबारे छलफल गरिरहेको छ । त्यसको निष्कर्षले पनि आगामी बजेट घटबढ हुन सक्ने सचिव मैनालीले जानकारी दिनुभयो ।  अर्थले आगामी आवका लागि सबैभन्दा धेरै भौतिक पूर्वाधार विकास मन्त्रालयलाई १४ अर्ब रुपियाँको सीमा तोकेको छ । सबैभन्दा कम सीमा भने सहकारी तथा गरिबी निवारण मन्त्रालयलका लागि तोकिएको छ । मन्त्रालयले २१ करोड रुपियाँको बजेट सीमा पाएको छ । खानेपानी, उर्जा तथा सिँचाइ मन्त्रालयलाई पाँच अर्ब, युवा तथा खेलकुद मन्त्रालयलाई ६१ करोड, कृषि तथा पशुपन्छी विकास मन्त्रालयलाई दुई अर्ब ५१ करोड रुपियाँको सीमा निर्धारण गरिएको छ । सामाजिक विकास मन्त्रालयलाई एक अर्ब ८५ करोड, स्वास्थ्य मन्त्रालयलाई तीन अर्ब, आन्तरिक मामिला तथा कानुन मन्त्रालयलाई ४४ करोड, वन मन्त्रालयलाई दुई अर्ब २५ करोड, उद्योग, वाणिज्य भूमि तथा प्रशासन मन्त्रालयलाई ६१ करोड, संस्कृति, पर्यटन मन्त्रालयलाई एक अर्ब ४८ करोड, श्रम रोजगार तथा यातायात मन्त्रालयलाई ७१ करोड र मुख्यमन्त्री कार्यालयमा ३५ करोड रुपियाँको सीमा पठाइएको छ । आर्थिक मामिला तथा योजना मन्त्रालयलाई ३७ करोड रुपियाँ बजेट सिलिङ तोकिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/152487",
      "image": "https://gorkhapatraonline.com/storage/media/268757/conversions/Bagmati-building-original-thumb.jpg"
    },
    {
      "slug": "152486",
      "title": "‘ट्रेडमार्क विवाद सुल्झाउन छुट्टै कानुन’",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले औद्योगिक सम्पत्तिको दर्तालाई प्रोत्साहन गर्ने गरी राज्यको भूमिका बढाउनुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १४ गते । नेपाल उद्योग वाणिज्य महासङ्घका अध्यक्ष चन्द्रप्रसाद ढकालले औद्योगिक सम्पत्तिको दर्तालाई प्रोत्साहन गर्ने गरी राज्यको भूमिका बढाउनुपर्नेमा जोड दिनुभएको छ । विश्व बौद्धिक सम्पत्ति दिवसका अवसरमा शनिबार काठमाडौँमा आयोजित कार्यक्रममा उहाँले बौद्धिक सम्पत्ति (आइपी) बारे पर्याप्त ज्ञानको अभावले पनि यसको संरक्षणमा चुनौती थपिएको बताउनुभयो । कतिपय ट्रेडमार्कका विषयमा विवाद आउने गरेकाले यसको समाधानमा जोड दिनुपर्ने उहाँको धारणा थियो । यस किसिमका विवादका विषयमा सरकारले विशेष कानुनी व्यवस्था गर्नुपर्ने उहाँको भनाइ थियो । ट्रेडमार्क तथा पेटेन्टका विषयमा पर्ने उजुरी र यसको सुनुवाइको प्रक्रियालाई सरल र छिटो गर्नुपर्ने उहाँले बताउनुभयो । “नेपालको कानुनले पनि बौद्धिक सम्पत्तिलाई कानुनमा सुरक्षित गरिएको छ । जसले पेटेन्ट, प्रतिलिपि अधिकार र ट्रेडमार्कलाई सुरक्षित राख्न सहयोग गरेको छ,” उहाँले भन्नुभयो, “यस्ता कार्यक्रमले बौद्धिक सम्पत्तिका विषयमा जनचेतना अभिवृद्धिमा ठुलो सहयोग पुग्ने छ ।”उहाँले गीत सङ्गीत क्षेत्र मनोरञ्जन उद्योगका रूपमा विकास हुँदै आएको अवस्थामा सर्जकहरूको सिर्जनाको संरक्षण आवश्यक रहेको उहाँको भनाइ थियो । विश्व बौद्धिक सम्पदा सङ्गठन (वाइपो) ले सन् २००१ देखि  विश्व आइपी दिवस मनाउन थालेको हो ।",
      "link": "https://gorkhapatraonline.com/news/152486",
      "image": "https://gorkhapatraonline.com/storage/media/268756/conversions/Trademark-fncci-original-thumb.jpg"
    },
    {
      "slug": "152485",
      "title": "तेब्बरले घट्यो अलैँची निर्यात",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "अलैँची निर्यातमा तेब्बरले गिरावट आएको छ । अन्तर्राष्ट्रिय बजारमा उच्च माग भए पनि उत्पादन कम हुँदा निर्यातमा भने तेब्बरभन्दा बढीले कमी आएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १४ गते । अलैँची निर्यातमा तेब्बरले गिरावट आएको छ । अन्तर्राष्ट्रिय बजारमा उच्च माग भए पनि उत्पादन कम हुँदा निर्यातमा भने तेब्बरभन्दा बढीले कमी आएको हो । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८१/८२ को नौ महिनामा छ अर्ब २६ करोड ९३ लाख रुपियाँ बराबरको १२ लाख ५२ हजार १८६ केजी अलैँची निर्यात भएको छ । गत वर्ष सोही अवधिमा छ अर्ब २८ करोड ३१ लाख ३९ हजार रुपियाँको ४० लाख ७४ हजार ८४० केजी अलैँची निर्यात भएको छ ।  गत वर्षको तुलनामा २८ लाख केजी अलैँचीको निर्यातमा कमी आएको तथ्याङ्कले देखाएको छ । गत वर्षको तुलनामा परिणाममा तेब्बरले घटे पनि मूल्यमा भने दुई करोड रुपियाँले अलैँची निर्यात बढेको तथ्याङ्कले देखाएको छ । अन्तर्राष्ट्रिय बजारमा यस वर्ष अलैँचीको मूल्य उच्च भए पनि उत्पादन नहुँदा निर्यात कम भएको अलैँची उत्पादक सङ्घले जनाएको छ । सङ्घका अनुसार विगतका वर्ष अन्तर्राष्ट्रिय बजारमा प्रतिमन (४०केजी) ३० देखि ४० हजार रुपियाँ रहेको अलैँचीको मूल्य यस वर्ष बढेर एक लाख १२ हजार रुपियाँसम्म पुगेको थियो । सङ्घका अध्यक्ष निर्मल भट्टराईले अन्तर्राष्ट्रिय बजारमा अलैँचीको माग भए पनि उत्पादनमा ह्रास आउँदा निर्यात गर्न नसकिएको जानकारी दिनुभयो । यस वर्ष अलैँचीको उत्पादन २० प्रतिशतले कमी भएको उहाँको भनाइ छ । जलवायु परिवर्तनको कारणले समयमा पानी नपर्ने र अलैँचीका बोटमा रोग लागेका कारण बोटसँगै गानो कुहिएकाले उत्पादनमा कमी आएको उहाँको भनाइ छ । स्वदेशी उत्पादनका रूपमा रहेको अलैँची निर्यात बढाएर मनग्गे विदेशी मुद्रा भित्र्याउन सकिने सम्भावना रहे पनि उत्पादन नहुँदा निर्यात गर्न नसकिएको उहाँको भनाइ छ । सङ्घका अनुसार १८ हेक्टर क्षेत्रफलमा अलैँची खेती गरिँदै आएकोमा त्यसबाट वार्षिक पाँच हजार मेट्रिक टन उत्पादन हुने गरेको छ । सङ्घका अनुसार व्यावसायिक रूपमा ४३ जिल्लामा अलैँची खेती विस्तार भएको छ । एक लाख २५ हजार परिवार अलैँची खेतीमा आश्रित रहेका छन् ।विभागका अनुसार आव २०८०/८१ मा सात अर्ब ९४ करोड ९६ लाख रुपियाँ बराबरको आठ लाख ३६ हजार ३८९ केजी निर्यात भएको थियो ।नेपालको पूर्वी जिल्लामा उत्पादन हुने अलैँची भारत जर्मनी, इटाली, पाकिस्तान, अमेरिका, जापान, नेदरल्यान्ड, बेल्जियम, फ्रान्स, अस्टे«लियालगायतका देशमा अलैँची निर्यात हुने गरेको छ । अलैँची औषधी र मसलाका रूपमा प्रयोग गर्ने गरिन्छ । अन्तर्राष्ट्रिय बजारमा अलैँचीको माग बढ्दै गए पनि खेती गर्ने क्षेत्रफल भने घट्दै गएको छ ।",
      "link": "https://gorkhapatraonline.com/news/152485",
      "image": "https://gorkhapatraonline.com/storage/media/268755/conversions/Alaichi-File-Photo-original-thumb.jpg"
    },
    {
      "slug": "152483",
      "title": "अवकाश कोषका लागि बजेट नछुट्याउँदा अन्योल",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "स्थानीय तहमा कार्यरत ३५ हजार कर्मचारीको अवकाशपछिको भविष्य अन्योल बन्दै गएको छ । स्थानीय सेवाका ती कर्मचारीको तीन तहका सरकारमध्ये अवकाश कोष कुन तहले खडा गर्ने भन्ने यकिन नहुँदा ती कर्मचारीको अवकाशपछिको भविष्य अन्योल बन्दै गएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १४ गते । स्थानीय तहमा कार्यरत ३५ हजार कर्मचारीको अवकाशपछिको भविष्य अन्योल बन्दै गएको छ । स्थानीय सेवाका ती कर्मचारीको तीन तहका सरकारमध्ये अवकाश कोष कुन तहले खडा गर्ने भन्ने यकिन नहुँदा ती कर्मचारीको अवकाशपछिको भविष्य अन्योल बन्दै गएको हो । स्थानीय सरकार सञ्चालन ऐनमा स्थानीय तहले अवकाश कोषको व्यवस्था गर्नुपर्ने उल्लेख भए पनि अधिकांश स्थानीय तहले अवकाश कोष नबनाउँदा कर्मचारीको भविष्य असुरक्षित र अन्योल बन्दै गएको छ । केही स्थानीय तहले अवकाश कोष खडा गरे पनि कोषमा वार्षिक रूपमा बजेट व्यवस्था नगरेको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले जनाएको छ ।  मन्त्रालयका उपसचिव चिरञ्जीवी नेपालले सङ्घ, प्रदेश वा स्थानीय तह कहाँ अवकाश कोष स्थापना गर्ने भन्ने यकिन नभएकाले अहिलेसम्म स्थानीय तहका कर्मचारीका लागि अवकाश कोष स्थापना नभएको बताउनुभयो । उहाँका अनुसार स्थानीय तहले स्थानीय सेवाका कर्मचारीको सेवा सर्तसम्बन्धी कानुनबमोजिम अवकाश हुँदा योगदानमा आधारित उपदान वा निवृत्तिभरण, औषधी उपचारलगायत सुविधा उपलब्ध गराउन अनिवार्य अवकाश कोष स्थापना गर्नु पर्छ । अवकाश कोषका लागि यसअगाडि पनि मन्त्रालयले सरोकारवालासँग छलफल गरे पनि पनि अहिलेसम्म उक्त प्रयास भने सार्थक हुन सकेको छैन । दुई वर्षअगाडि मन्त्रालयले सबै स्थानीय तहलाई परिपत्र गरी अवकाश कोष स्थापना गर्न आग्रह गरे पनि स्थानीय तहले भने मन्त्रालयको आग्रहलाई बेवास्ता गर्दै आएका छन् । स्थानीय तह कर्मचारी सञ्जाल केन्द्रीय समितिका महासचिव विजयकुमार देवकोटाले स्थानीय तहमा कार्यरत करिब ३५ हजार कर्मचारी अवकाश हुँदा खाली हात घर फर्कनुपर्ने अवस्था रहेको बताउनुभयो । स्थानीय तह आफैँले लोक सेवा आयोगमार्फत भर्ना गरेका १० हजार कर्मचारी, प्रदेश लोक सेवा आयोगमार्फत स्थायी भएका १० हजार र साबिक स्थानीय निकाय, बोर्ड, परिषद् विकासमार्फत स्थानीय तहमा समायोजन भएका १५ हजार कर्मचारी गरी ३५ हजार कर्मचारीको अवकाशपछि पाउने रकम अनिश्चित बनेको स्थानीय तह कर्मचारी सञ्जाल नेपाल केन्द्रीय समितिले जनाएको छ ।  कोषमा स्थानीय तहले आफ्नो दरबन्दीमा कार्यरत प्रत्येक कर्मचारीले खाइपाई आएको मासिक तलबबाट १० प्रतिशत रकम कट्टा गरी सो रकम बराबरले हुन आउने रकम जम्मा गर्नुपर्ने ऐनमा व्यवस्था छ । उहाँले भन्नुभयो, “कानुनमा व्यवस्था भए अनुसार प्रत्येक स्थानीय तहले अवकाश कोषको स्थापना नगर्दा स्थानीय तहमा दीर्घकालीन दायित्व बढ्दै गएको र कर्मचारी सेवा सुविधाबाट समेत वञ्चित हुने स्थिति सिर्जना हुँदै गएको छ ।” स्थानीय तहमा कार्यरत कर्मचारीले अवकाश हुँदा उपदान र ऐनमा उल्लिखित विभिन्न बिदा शीर्षकका रकम एकमुस्ट पाउँछन् । स्थानीय तहमा २०७५ सालदेखि कर्मचारी नियुक्ति भई सेवा प्रवाह गर्दै आएका छन् । नेपाल नगरपालिका सङ्घका अध्यक्ष भीमप्रसाद ढुङ्गानाले स्थानीय तहका कर्मचारीको सङ्घ, प्रदेश वा सम्बन्धित स्थानीय तह कुन निकायले कहाँ कति रकम राख्ने भन्ने स्पष्ट कार्यविधि नभएकाले स्थानीय तहले अवकाश कोषका लागि बजेट छुट्याउन नसकेको बताउनुभयो ।  सरकारले स्पष्ट कार्यविधि नबनाएसम्म स्थानीय तहले मात्र चाहेर कोष स्थापना नहुने भएकाले यसका लागि सङ्घ, प्रदेश र स्थानीय तहको समन्वय र सहकार्यपछि मात्र कोष स्थापना गर्न सकिने भएकाले यसका लागि सङ्घीय सरकारले नै समन्वय गर्नुपर्ने उहाँले स्पष्ट पार्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152483",
      "image": "https://gorkhapatraonline.com/storage/media/268753/conversions/samanya-original-thumb.jpg"
    },
    {
      "slug": "152390",
      "title": "यस्तो छ आजका लागि निर्धारित विदेशी मुद्राको विनिमयदर",
      "timestamp": 1745625600000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैँकले शनिबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलर एकको खरिददर १३६ रुपियाँ ४३ पैसा र बिक्रीदर १३७ रुपैयाँ ०३ पैसा कायम भएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १३  गते ।  नेपाल राष्ट्र  बैँकले शनिबारका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलर एकको खरिददर १३६ रुपियाँ ४३ पैसा र बिक्रीदर १३७ रुपियाँ ०३ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर १५५ रुपियाँ ०५ पैसा र बिक्रीदर १५५ रुपियाँ ७३ पैसा, युके पाउन्ड स्ट्रर्लिङ एकको खरिददर १८१ रुपियाँ ६४ पैसा र बिक्रीदर १८२ रुपियाँ ४४ पैसा, स्विस फ्र्याङ्क एकको खरिददर १६४ रुपियाँ ६७ पैसा र बिक्रीदर १६५ रुपियाँ ४० पैसा तोकिएको छ ।अष्ट्रेलियन डलर एकको खरिददर ८७ रुपियाँ ०७ पैसा र बिक्रीदर ८७ रुपियाँ ४५ पैसा, क्यानेडियन डलर एकको खरिददर ९८ रुपियाँ २८ पैसा र बिक्रीदर ९८ रुपियाँ ७१ पैसा, सिङ्गापुर डलर एकको खरिददर १०३ रुपियाँ ८१ पैसा र बिक्रीदर १०४ रुपैयाँ २६ पैसा निर्धारण गरिएको नेपाल राष्ट्र  बैँकले जनाएको छ ।त्यस्तै, केन्द्रीय  बैँकले जापानी येन १० को खरिददर नौ रुपियाँ ५२ पैसा र बिक्रीदर नौ रुपियाँ ५६ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपियाँ ७२ पैसा र बिक्रीदर १८ रुपैयाँ ८० पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपियाँ ३७ पैसा र बिक्रीदर ३६ रुपियाँ ५३ पैसा, कतारी रियाल एकको खरिददर ३७ रुपियाँ ४३ पैसा र बिक्रीदर ३७ रुपियाँ ५९ पैसा तोकेको छ ।केन्द्रीय बैँकका अनुसार थाई भाट एकको खरिददर चार रुपियाँ ०७ पैसा र बिक्रीदर चार रुपियाँ ०९ पैसा, युएई दिराम एकको खरिददर ३७ रुपियाँ १४ पैसा र बिक्रीदर ३७ रुपियाँ ३१ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रुपियाँ १९ पैसा र बिक्रीदर ३१ रुपैयाँ ३३ पैसा निर्धारण भएको छ ।यसैगरी, साउथ कोरियन वन १०० को खरिददर नौ रुपियाँ ४८ पैसा र बिक्रीदर नौ रुपियाँ ५२ पैसा, स्विडिस क्रोनर एकको खरिददर १४ रुपियाँ ०८ पैसा र बिक्रीदर १४ रुपियाँ १४ पैसा र डेनिस क्रोनर एकको खरिददर २० रुपियाँ ७७ पैसा र बिक्रीदर २० रुपियाँ ८६ पैसा तोकिएको छ ।\tराष्ट्र  बैँकले हङकङ डलर एकको खरिददर १७ रुपियाँ ५९ पैसा र बिक्रीदर १७ रुपियाँ ६७ पैसा, कुवेती दिनार एकको खरिददर ४४४ रुपियाँ ९३ पैसा र बिक्रीदर ४४६ रुपियाँ ८९ पैसा, बहराइन दिनार एकको खरिददर ३६१ रुपियाँ ९५ पैसा र बिक्रीदर ३६३ रुपियाँ ५४ पैसा, ओमनी रियाल एकको खरिददर ३५४ रुपियाँ ३४ पैसा र बिक्रीदर ३५५ रुपियाँ ९० पैसा रहेको छ ।यस्तै, भारतीय रुपियाँ १०० को खरिददर १६० रुपियाँ र बिक्रीदर १६० रुपियाँ १५ पैसा तोकिएको छ । राष्ट्र  बैँकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य  बैँकले तोक्ने विनिमयदर भने खुला बजारका आधारमा फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय  बैँकको ‘वेबसाइट’मा उपलब्ध हुने जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/152390",
      "image": "https://gorkhapatraonline.com/storage/media/268645/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "152384",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको अधिकतम तोक मूल्य",
      "timestamp": 1745625600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ,  वैशाख १३ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (तराई) प्रतिकिलो रु २०, आलु रातो प्रतिकिलो रु ३३, आलु रातो (भारतीय) प्रतिकिलो रु ३८, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु ३५, गाजर (तराई) प्रतिकिलो रु २०, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ३०, मूला रातो प्रतिकिलो रु ४५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ३०, तने बोडीको मूल्य प्रतिकिलो रु ९० कायम गरिएको छ ।\tयसैगरी, मटरकोसा प्रतिकिलो रु ९०, घिउ सिमी (लोकल) प्रतिकिलो रु ९०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ९०, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु २००, तितो करेला प्रतिकिलो रु ३५, लौका प्रतिकिलो रु ३०, परबर (लोकल) प्रतिकिलो रु ६०, परबर (तराई) प्रतिकिलो रु ६०, चिचिण्डो प्रतिकिलो रु ५०, घिरौला प्रतिकिलो रु ५०, झिगुनी प्रतिकिलो रु ७०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३०, सलगम प्रतिकेजी रु ६०, भिण्डी प्रतिकिलो रु ८० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ६०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५०, रायो साग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो ७०, चमसुरको साग रु ७०, तोरीको साग प्रतिकिलो रु ३५, मेथीको साग प्रतिकिलो रु ९०, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २२०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकिलो रु ५०, ब्रकाउली प्रतिकिलो रु ६०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १००, कोइरालो प्रतिकिलो रु ३००, रातो बन्दा प्रतिकिलो रु ६५, जिरीको साग प्रतिकिलो रु ६५, ग्याठकोभी प्रतिकेजी रु ६०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु ८०, पुदिना प्रतिकिलो रु २५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु ३००, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १४०, तरबुजा हरियो प्रतिकिलो रु ७०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रुख कटहर प्रतिकिलो रु १००, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ८०, उखु प्रतिगोटा रु ९०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकिलो रु २५०, किबी प्रतिकिलो रु ४५०, आभोकाडो प्रतिकिलो रु ६५० तथा अमला प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १३०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ८०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ४००, भेडे खुर्सानी प्रतिकिलो रु ७०, लसुन हरियो प्रतिकिलो रु १००, हरियो धनिया प्रतिकिलो रु १००, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १६०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/152384",
      "image": "https://gorkhapatraonline.com/storage/media/268562/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "152360",
      "title": "चैते धान रोप्ने क्षेत्रफल घट्दै",
      "timestamp": 1745625600000,
      "source": "gp",
      "content": "गुल्मीमा चैते धान रोप्ने क्षेत्रफल प्रत्येक वर्ष घट्दै गएको पाइएको छ । कृषि ज्ञान केन्द्र गुल्मीको तथ्याङ्क अनुसार यस वर्ष गुल्मीका कृषकहरूले ३०२ हेक्टर क्षेत्रफलमा चैते धान रोपेका छन् ।",
      "longContent": "गुल्मी समाचारदातागुल्मी, वैशाख १३ गते । गुल्मीमा चैते धान रोप्ने क्षेत्रफल प्रत्येक वर्ष घट्दै गएको पाइएको छ । कृषि ज्ञान केन्द्र गुल्मीको तथ्याङ्क अनुसार यस वर्ष गुल्मीका कृषकहरूले ३०२ हेक्टर क्षेत्रफलमा चैते धान रोपेका छन् । अहिले चैते धान रोप्ने क्षेत्रफलमा ५.३२ प्रतिशतले कमी आएको हो । फागुनको अन्तिम हप्तादेखि वैशाखको पहिलो हप्तासम्म चैते धान रोप्ने गरेको पाइएको छ । कृषि ज्ञान केन्द्र गुल्मीको पछिल्लो चार वर्षको तथ्याङ्क अनुसार आर्थिक वर्ष २०७७/७८ मा ३५२ हेक्टर, आव २०७८/७९ मा ३५० हेक्टर, आव २०७९/८० मा ३४१ हेक्टर र आव २०८०/८१ मा ३१९ हेक्टर क्षेत्रफलमा चैते धान खेती गरिएको छ । चैते धान साउनको पहिलो सातासम्म पाक्छ । चैते धान रोपेको ठाउँमा पुनः बर्खे धानसमेत रोप्ने गरिन्छ । बसाइँसराइ र वैदेशिक रोजगारका कारण उत्पादन गर्ने जनशक्ति नहुँदा खेती गर्ने क्षेत्रफल हरेक वर्ष घट्दै गएको कृषि ज्ञान केन्द्र गुल्मीका प्रमुख नरेश धितालले बताउनुभयो । पछिल्ला वर्ष हिउँदमा बर्सात पनि नभएकाले खेती गर्न समस्या हुँदै आएको छ । सिँचाइको पर्याप्त व्यवस्था नहुँदा किसान आकाशे पानीमा भर पर्नुपर्ने बाध्यता छ । यस वर्ष एक हजार २२६.१२ मेट्रिक टनले उत्पादन बढ्ने अपेक्षा गरिएको कृषि ज्ञान केन्द्र गुल्मीका वरिष्ठ बाली संरक्षण अधिकृत प्रकाश मरासिनीले बताउनुभयो । अहिले समयमा पानी परेको र उन्नत बिउका कारण उत्पादनमा वृद्धि आउने अपेक्षा गरिएको उहाँले बताउनुभयो । चैते धानका रूपमा स्थानीय मार्सी, सिएच ४५ चैते, हर्दिनाथ १ रोपिन्छ । हाइब्रिड धान शङ्कर, उपज, च्याम्पियन, युएस ३१२ रोपिन्छ । यस जिल्लामा विशेष गरी स्थानीय हंसराज, आपझोते, झोप्री, काठे, झिनुवा, सानो भट्टे, ठुलो भट्टे, कोदे, बडियारे, लहरे बडियारे, थापचिनी, गुडुरो, ढल्लोई, पाखे धान, रातो मार्सी धान, मार्सी खेती गरिन्छ ।",
      "link": "https://gorkhapatraonline.com/news/152360",
      "image": "https://gorkhapatraonline.com/storage/media/268538/conversions/khet-ropai-gulmi-2-original-thumb.jpg"
    },
    {
      "slug": "152626",
      "title": "असम्बन्धित कानुन संशोधन प्रस्ताव : पछाडि हट्यो समिति",
      "timestamp": 1745798400000,
      "source": "gp",
      "content": "संशोधनका लागि प्रस्ताव नगरिएको असम्बन्धित कानुन संशोधनको विवादबाट संसदीय समिति पछाडि हटेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १५ गते । संशोधनका लागि प्रस्ताव नगरिएको असम्बन्धित कानुन संशोधनको विवादबाट संसदीय समिति पछाडि हटेको छ । सरकारले मूल विधेयकमा संशोधन प्रस्ताव नगरेका असम्बन्धित संशोधन प्रतिनिधि सभाको कानुन न्याय तथा मानव अधिकार समितिले अस्वीकार गरेको हो । सङ्घीय संसद्का महासचिव र सचिवहरूले १५ वर्षसम्म सेवा गरी अवकाश पाउँदा निवृत्तिभरण नपाउने अवस्थामा पाँच वर्ष सेवा अवधि थप गरी पेन्सन दिने प्रस्ताव सांसदले गरेका थिए । प्रतिवेदन आइतबार प्रतिनिधि सभामा पेस भएको छ । ७९ कानुन संशोधन र दुई वटा खारेजीका लागि सरकारले २०८० असारमै केही नेपाल ऐन संशोधन विधेयक दर्ता गरेको थियो । राजनीतिक आवरणमा फौजदारी मुद्दा फिर्तालगायतका व्यवस्थासमेत समेटिएपछि विधेयक विवादमा परेको थियो । जस कारण प्रतिनिधि सभामा प्रक्रियामा प्रवेश गराउनै ढिलाइ भएको थियो । यस्तै सरकारले संशोधनका लागि प्रस्ताव नै नगरेको सङ्घीय संसद्का महासचिव, प्रतिनिधि सभाका सचिव तथा राष्ट्रिय सभाका सचिवको पारिश्रमिक, सेवाको सर्त र सुविधासम्बन्धी ऐन, २०७५ मा समेत संशोधन दर्ता भएको पाइएपछि विवाद भएको थियो । महासचिव र सचिवको नियुक्ति तथा सेवा सुविधासम्बन्धी कानुन संशोधनका लागि प्रस्ताव नै गरेको थिएन । प्रस्ताव नगरेको कानुनमा समेत संशोधन दर्ता भएपछि आलोचना भएको थियो । नेपाली कांग्रेस, नेकपा (एमाले), राष्ट्रिय स्वतन्त्र पार्टी, नेकपा (एकीकृत समाजवादी) लगायतका दलका सांसदले उक्त संशोधन दर्ता गरेका थिए । संशोधनका व्यवस्था हुबहुसमेत थिए । १५ वर्ष सेवा अवधि पूरा गरेका संसद्का महासचिव वा सचिवले अवकाश पाउँदा निवृत्तिभरण पाउन सक्ने नभएमा पाँच वर्षसम्म सेवा अवधि थप गर्न सक्ने व्यवस्था प्रस्ताव गरिएको थियो । जसले महासचिव र सचिवले १५ वर्षसम्म सेवा गरेमा पेन्सन सुनिश्चित गरिएको थियो । यस्तै कांग्रेस सांसदले विभिन्न आयोगसम्बन्धी ऐनमा पनि संशोधन दर्ता गराएका थिए । संशोधनका लागि प्रस्तावसमेत नगरिएका राष्ट्रिय प्रकृति कोष तथा वित्तीय आयोग, राष्ट्रिय महिला आयोग, राष्ट्रिय दलित आयोग, समावेशी आयोग, आदिवासी जनजाति आयोग, मधेशी आयोग र थारू आयोग ऐनमा संशोधन दर्ता गरेका थिए । ती ऐनका व्यवस्थामा पनि संशोधनको प्रस्ताव भएका थिएनन् । यस्तै प्रतिवेदन अनुसार फौजदारी मुद्दा फिर्तासम्बन्धी प्रस्तावित दफा ६४ को व्यवस्था समितिले हटाएको छ । सरकारले मुलुकी फौजदारी कार्यविधि संहिताको दफा ११६ संशोधन गरी राज्यसँगको राजनीतिक सहमति भएको समूहका व्यक्तिविरुद्ध अदालतमा विचाराधीन मुद्दा फिर्ताको प्रस्ताव गरेको थियो । अब जिल्ला न्यायाधीशको परीक्षामा सामेल हुनेले ४० प्रतिशत अङ्क ल्याए लिखित परीक्षा पास हुने गरी विधेयक अघि बढाइएको छ । हालको ५० प्रतिशतको व्यवस्थालाई सरकारले ४० प्रतिशत बनाउन प्रस्ताव गरेको थियो । समितिले सरकारको प्रस्तावलाई स्वीकार गरेको छ । प्रतिनिधि सभाबाट विधेयक पारित भएपछि राष्ट्रिय सभामा पठाइने छ । दुवै सदनबाट पारित भई प्रमाणीकरण भएपछि कार्यान्वयनमा आउने छ ।",
      "link": "https://gorkhapatraonline.com/news/152626",
      "image": "https://gorkhapatraonline.com/storage/media/269023/conversions/kanun-samiti-original-thumb.jpg"
    },
    {
      "slug": "152625",
      "title": "तीन दिन हिरासतमा राख्न अनुमति",
      "timestamp": 1745798400000,
      "source": "gp",
      "content": "कालीमाटीस्थित स्वर्णलक्ष्मी बचत तथा ऋण सहकारी संस्थाको रकम अपचलनको आरोपमा पक्राउ पर्नुभएकी सांसद माया राईलाई तीन दिन हिरासतमा राखेर अनुसन्धान गर्न जिल्ला अदालत काठमाडौँले प्रहरीलाई अनुमति दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख १५ गते । कालीमाटीस्थित स्वर्णलक्ष्मी बचत तथा ऋण सहकारी संस्थाको रकम अपचलनको आरोपमा पक्राउ पर्नुभएकी सांसद माया राईलाई तीन दिन हिरासतमा राखेर अनुसन्धान गर्न जिल्ला अदालत काठमाडौँले प्रहरीलाई अनुमति दिएको छ । नेपाली कांग्रेसकी केन्द्रीय सदस्य तथा प्रतिनिधि सभाकी समानुपातिक सांसद राईलाई प्रहरीले शनिबार साँझ कपन क्षेत्रबाट पक्राउ गरेको थियो । जिल्ला प्रहरी परिसर काठमाडौँको हिरासतमा रहनुभएकी राईलाई आइतबार अदालत उपस्थित गराइएको थियो । उहाँलाई तीन दिन हिरासतमा राखेर अनुसन्धान गर्न अदालतले अनुमति दिएको प्रहरी उपरीक्षक अपिलराज बोहोराले जानकारी दिनुभयो ।स्वर्णलक्ष्मी बचत तथा ऋण सहकारी संस्थाको रकम अपचलनमा  उहाँलाई मुद्दा चलाउन सिफारिस गरिएको थियो । सहकारी ठगी र सङ्गठित अपराधको कसुरमा राईमाथि काठमाडौँ जिल्ला अदालतबाट यसअघि नै पक्राउ पुर्जी जारी भइसकेको थियो । सो सहकारीको सञ्चालक समितिको तत्कालीन सहसचिवको जिम्मेवारीमा रहनुभएकी राईसहित ४० जना जनाविरुद्ध काठमाडौँ जिल्ला अदालतमा मुद्दा दायर भएको छ । राईलगायत आरोपितमाथि सहकारीका ६९० बचतकर्ताको एक अर्ब १९ करोड ३० लाख ९० हजार ४९३ रुपियाँ हिनामिना गरेको आरोप छ ।",
      "link": "https://gorkhapatraonline.com/news/152625",
      "image": "https://gorkhapatraonline.com/storage/media/269022/conversions/maya-rai-768x471-original-thumb.jpg"
    },
    {
      "slug": "152624",
      "title": "शिक्षकका मागमा घनीभूत छलफल",
      "timestamp": 1745798400000,
      "source": "gp",
      "content": "विद्यालय शिक्षा ऐन जारी हुनुपर्ने र उक्त ऐनमा आफूहरूको पेसागत हक अधिकार सुनिश्चित हुनुपर्ने माग गर्दै आन्दोलनमा उत्रेका शिक्षकका माग पूरा गर्ने सन्दर्भमा शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले छलफललाई तीव्रता दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १५ गते । विद्यालय शिक्षा ऐन जारी हुनुपर्ने र उक्त ऐनमा आफूहरूको पेसागत हक अधिकार सुनिश्चित हुनुपर्ने माग गर्दै आन्दोलनमा उत्रेका शिक्षकका माग पूरा गर्ने सन्दर्भमा शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले छलफललाई तीव्रता दिएको छ । आन्दोलन सुरु भएको दिनदेखि नै अनौपचारिक छलफल गरिरहेको मन्त्रालयले शनिबार शिक्षकसँग औपचारिक रूपमा पहिलो पटक वार्ता गरेको थियो । वार्ताका क्रममा मन्त्रालयले शिक्षकका मागबारे जानकारी मात्रै लिएको थियो । त्यसपछि मन्त्रालयले शिक्षकसँग औपचारिक रूपमा दोस्रो चरणको वार्ता गरेको छैन तर अनौपचारिक रूपमा छलफल गरेर तत्काल पूरा गर्न सक्ने र दीर्घकालीन रूपमा पूरा गर्न सकिने मागका बारेमा छलफल गरिरहेको छ । मन्त्रालय स्रोतका अनुसार शिक्षकलाई निजामती कर्मचारी सरह स्वास्थ्य सुविधा प्रदान गर्ने, निजामती कर्मचारी सरह ग्रेड वृद्धि गर्ने, राहत, अस्थायी, करारका शिक्षक, प्रारम्भिक बाल विकास सहजकर्ता तथा विद्यालय कर्मचारीको तलब वृद्धि तथा बिदा सञ्चितिलगायतका विषयमा मन्त्रालयले छलफल गरिरहेको छ । अनौपचारिक छलफलबाट दुई पक्षबिच सहमति भएपछि औपचारिक रूपमा वार्ता गरेर आन्दोलन फिर्ता लिने सहमति गर्ने तयारी मन्त्रालय तथा शिक्षक महासङ्घले गरिरहेका छन् । यसका लागि मन्त्रालय र महासङ्घका अधिकारी आन्तरिक छलफलमा जुटेका छन् । मन्त्रालयका सहसचिव शिवकुमार सापकोटाले शिक्षक आन्दोलन नलम्बिने गरी छलफल भइरहेको बताउनुभयो । सापकोटाले भन्नुभयो, “यो यो विषयमा सहमति भयो भनेर सार्वजनिक गरिहाल्ने गरी परिपक्व भएको त छैन तर आन्दोलन टुङ्ग्याउने गरी कुराकानी भइरहेको छ ।”यसैबिच विद्यालय शिक्षा ऐन जारी हुनुपर्ने र उक्त ऐनमा आफूहरूको पेसागत हक अधिकार सुनिश्चित हुनुपर्ने माग गर्दै आन्दोलनमा उत्रेका शिक्षक र प्रहरीबिच आइतबार झडप भएको छ । झडपमा केही शिक्षक घाइते भएका छन् । आन्दोलनको समाचार सङ्कलन गरिरहनुभएकी सञ्चारकर्मी सबिना कार्की पनि घाइते हुनुभएको छ । चैत २० गतेदेखि निरन्तर आन्दोलन गरिरहेका शिक्षकले आइतबार पनि बानेश्वर तथा बबरमहल क्षेत्रमा प्रदर्शन गरिरहेका थिए । बानेश्वरमा निषेधित क्षेत्र तोड्न खोजेपछि झडप भएको प्रहरीले जनाएको छ तर शिक्षकले भने आफूहरूले निषेधित घेरा पनि नतोडेको र प्रहरीलाई ढुङ्गा प्रहार पनि नगरेको दाबी गरेका छन् । झडपमा दुई दर्जनभन्दा बढी शिक्षक घाइते भएका छन् । घाइते शिक्षकहरूको सिभिल अस्पतालमा उपचार भइरहेको नेपाल शिक्षक महासङ्घले जनाएको छ । घाइते शिक्षकको निधार, टाउको, हात तथा शरीरमा चोट लागेको छ । सञ्चारकर्मी कार्कीको आँखामा गम्भीर समस्या आन्दोलनको समाचार सङ्कलन गर्न जानुभएकी प्राइम टाइम्स टेलिभिजनकी क्यामेरा पर्सन सबिना कार्की गम्भीर घाइते हुनुभएको छ । आन्दोलनरत शिक्षकलाई तितरबितर पार्न प्रहरीले छोडेको पानीको फोहराले कार्कीको आँखामा चोट लागेको हो । कार्कीको तिलगङ्गा आँखा अस्पतालमा उपचार भइरहेको छ । अस्पतालका अनुसार कार्कीको दुवै आँखाको भित्री भागसम्मै चोट लागेको छ । अस्पतालका चिकित्सक सिवान्त श्रेष्ठले भन्नुभयो, “सञ्चारकर्मी कार्कीको दुवै आँखाको लेन्स सुन्निएको छ । रगत जमेको छ ।”डा. श्रेष्ठका अनुसार आँखाभित्र पनि रगत जमेकोले गर्दा भिजन (देख्ने क्षमता) कम कम रहेको छ । चोटले गर्दा आँखामा प्रेसर पनि बढेको छ । यसैबिच नेपाल पत्रकार महासङ्घले विज्ञप्ति जारी गरेर आन्दोलनको समाचार सङ्कलनका क्रममा घाइते हुनुभएकी सञ्चारकर्मी कार्कीको शीघ्र स्वास्थ्यलाभको कामना गर्दै उपचारको सबै व्यवस्था मिलाउन सम्बन्धित निकायसँग माग गरेको छ । घटनाको छानबिन गरी दोषीमाथि कानुनी कारबाही गर्न पनि महासङ्घका महासचिव रामप्रसाद दाहालले जारी गरेको विज्ञप्तिमा उल्लेख छ । प्रेस चौतारी नेपालका महासचिव हिरामान लामाले पनि विज्ञप्ति जारी गरेर घाइते सञ्चारकर्मी कार्कीको स्वास्थ्यलाभको कामना गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/152624",
      "image": "https://gorkhapatraonline.com/storage/media/269021/conversions/1745578004-zkNzl-original-thumb.jpg"
    },
    {
      "slug": "152623",
      "title": "वर्षाको सम्भावना भोलिसम्मै",
      "timestamp": 1745798400000,
      "source": "gp",
      "content": "देशका विभिन्न स्थानमा आउँदो मङ्गलबारसम्म हल्कादेखि मध्यम वर्षाको क्रम जारी रहने भएको छ । आइतबारदेखि देशव्यापी रूपमा बदलीसहित सुरु भएको हल्का वर्षा सोमबार र मङ्गलबारसम्म पनि विभिन्न भूभागमा कायम रहने भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १५ गते । देशका विभिन्न स्थानमा आउँदो मङ्गलबारसम्म हल्कादेखि मध्यम वर्षाको क्रम जारी रहने भएको छ । आइतबारदेखि देशव्यापी रूपमा बदलीसहित सुरु भएको हल्का वर्षा सोमबार र मङ्गलबारसम्म पनि विभिन्न भूभागमा कायम रहने भएको हो । अत्यधिक तातो बढेका बेला भएको बदली र वर्षाले आमनागरिकलाई गर्मीबाट राहत पुगेको छ । जल तथा मौसम विज्ञान विभागले जनाए अनुसार आइतबार देशका अधिकांश भूभागमा बदलीसहित हल्कादेखि मध्यमसम्मको वर्षा भएको छ । मौसमविद् गोविन्द झाका अनुसार आइतबारदेखि नेपालमा पश्चिमी वायु तथा स्थानीय वायुको प्रभाव बढेको छ । साथै बङ्गालको खाडीबाट भित्रिइरहेको जलवाष्पयुक्त हावाको प्रभावले वर्षा गराउन मद्दत पुर्‍याएको छ । वर्षाले चिस्यान हल्का बढाए पनि लुम्बिनी प्रदेश र सुदूरपश्चिम प्रदेशका तराईका केही स्थानमा गर्मीको अवस्था कायम रहेकाले सतर्कता अपनाउन भनिएको छ । कोशी प्रदेश र मधेश प्रदेशलगायत देशको पहाडी भूभागका केही स्थानमा अन्यत्रभन्दा राम्रो वर्षा हुने र गड्याङगुडुङसहित चट्याङ पर्ने सम्भावना भएकाले सचेत रहन विभागको मौसम पूर्वानुमान महाशाखाले अनुरोध गरेको छ । सोमबार पनि कोशी, मधेश र बागमती प्रदेशमा हल्का वर्षा हुने सम्भावना छ । मङ्गलबार पनि यी तीन प्रदेशसहित लुम्बिनी प्रदेशमा हल्का वर्षा हुने छ । उच्च हिमाली भेगमा हल्का हिमपातको सम्भावना रहेको मौसमविद् झाले जानकारी दिनुभयो । बुधबारदेखि भने अधिकांश भूभागमा हल्का सुधार देखिए पनि केही भेगमा बदली र हल्का वर्षा कायम रहने जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/152623",
      "image": "https://gorkhapatraonline.com/storage/media/269019/conversions/Rain-original-thumb.jpg"
    },
    {
      "slug": "152622",
      "title": "भूकम्प स्मृति स्तम्भ, मृतकको नामसमेत पाइएन",
      "timestamp": 1745798400000,
      "source": "gp",
      "content": "२०७२ वैशाख १२ गतेको भूकम्पमा परी जीवन गुमाएकाको स्मरणमा गोरखाको बारपाकमा निर्माणाधीन भूकम्प स्मृति स्तम्भ एक दशक बित्न लाग्दा पनि सञ्चालन हुन सकेको छैन । भूकम्प गएको एक वर्ष पुगेको दिन २०७३ वैशाख १२ तत्कालीन राष्ट्रपति विद्यादेवी भण्डारीले सो स्तम्भ निर्माणको शिलान्यास गर्नुभएको थियो ।",
      "longContent": "काठमाडौँ, वैशाख १५ गते । २०७२ वैशाख १२ गतेको भूकम्पमा परी जीवन गुमाएकाको स्मरणमा गोरखाको बारपाकमा निर्माणाधीन भूकम्प स्मृति स्तम्भ एक दशक बित्न लाग्दा पनि सञ्चालन हुन सकेको छैन । भूकम्प गएको एक वर्ष पुगेको दिन २०७३ वैशाख १२ तत्कालीन राष्ट्रपति विद्यादेवी भण्डारीले सो स्तम्भ निर्माणको शिलान्यास गर्नुभएको थियो ।गोरखाको बारपाक सुलीकोट गाउँपालिकामा निर्माणाधीन स्तम्भका मुख्य संरचनाको निर्माण सम्पन्न भए पनि भूकम्पमा परी निधन भएकाको नाम उपलब्ध हुन नसक्दा सो स्तम्भ सञ्चालन हुन नसकेको हो । भूकम्पबाट अति प्रभावित १४ वटा जिल्लाका मृतकको नाम स्तम्भमा उल्लेख गर्ने गरी निर्माण सम्झौता भएको थियो तर सम्बन्धित निकायले मृतकहरूको आधिकारिक नाम उपलब्ध नगराउँदा स्तम्भमा नाम लेख्न सकिएको छैन ।सहरी विकास मन्त्रालय अन्तर्गतको केन्द्रीय आयोजना कार्यान्वयन एकाइ (भवन तथा आवास) का पूर्वनिर्देशक कोषनाथ अधिकारीले सो ठाउँमा स्तम्भ र पार्क निर्माण सम्पन्न भए पनि स्तम्भमा भूकम्पका कारण मृत्यु भएकाको नाम नलेखिएका कारण सो सञ्चालन हुन नसकेको बताउनुभयो । उहाँले भन्नुभयो, “भूकम्पमा परी मृत्यु भएकाको नाम स्तम्भमा लेख्नुपर्ने गरी निर्माण कम्पनीसँग सम्झौता भएको छ । मृतकको आधिकारिक नाम उपलब्ध गराउन राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणमार्फत गृह मन्त्रालयमा पत्राचार गरियो तर त्यहाँबाट नामावली उपलब्ध नभएपछि स्तम्भमा नाम उल्लेख गर्न नसक्दा त्यसको अहिलेसम्म उद्घाटन हुन सकेको छैन ।’’ त्यसबेला राष्ट्रिय पुनर्निर्माण प्राधिकरणले सङ्कलन गरेका मृतकको नाम प्रमाणीकरण गर्नसमेत गृह मन्त्रालयलाई पत्राचार गरिएकोमा मन्त्रालयबाट प्रमाणीकरण हुन नसकेको आयोजना प्रमुख अधिकारीको भनाइ छ । उहाँका अनुसार सम्बन्धित निकायले सङ्कलन गरेका मृतकको नाम र सङ्ख्याबारे एकरूपता नहुँदासमेत स्तम्भमा नाम उल्लेख गर्ने विषय थप झन्झटिलो बनेको हो । राहत पाउन जिउँदै रहेका वा भूकम्पअघि नै मृत्यु भएका व्यक्तिको नामसमेत भूकम्पमा परी निधन भएकाको सू्चीमा समावेश गरिएको पाइएको उहाँको भनाइ छ ।गृह मन्त्रालयका सहसचिव तथा प्रवक्ता रामचन्द्र तिवारी र राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका कार्यकारी प्रमुख दिनेशप्रसाद भट्टसँग सम्पर्क गर्दा भूकम्पमा परी निधन भएका व्यक्तिको आधिकारिक नाम उपलब्ध गराउने सम्बन्धमा आएको पत्रबारे आफूहरूलाई कुनै जानकारी नभएको बताउनुहुन्छ । ३० महिनाभित्र सम्पन्न गर्ने गरी स्वच्छन्द/होम निर्माण (जेभी) सँग सम्झौता भएको थियो । १३ करोड छ लाख रुपियाँको लागतमा सो स्मृति स्तम्भ निर्माण भइरहेको छ । भूकम्पबाट मुख्य रूपले प्रभावित १४ वटा जिल्लाको सम्झना गर्ने किसिमले १४ वटा खम्बासहितको स्मृति स्तम्भ निर्माण गरिएको छ । सरकारी स्वामित्वमा रहेको २१६ रोपनी क्षेत्रफल जग्गामा स्तम्भ निर्माण भइरहेको छ ।भूकम्पबाट भएको क्षति सम्बन्धित जिल्लाको मात्र नभई सिङ्गो मुलुककै दुःखदायी र पीडाको घडी हो भन्दै ती १४ वटा खम्बा जोडेर त्यसमाथि पृथ्वीको नक्सासमेत तयार गरिएको छ । पृथ्वीको नक्सामा भूकम्प गएको मिति र समयसमेत अङ्कित गरिने छ । यस स्तम्भको डिजाइन सहरी विकास मन्त्रालय अन्तर्गतको केन्द्रीय आयोजना कार्यान्वयन एकाइले तयार पारेको हो ।",
      "link": "https://gorkhapatraonline.com/news/152622",
      "image": "https://gorkhapatraonline.com/storage/media/269018/conversions/Bhukampa-Stamv-News-Sketch-original-thumb.jpg"
    },
    {
      "slug": "152619",
      "title": "झण्डै ५२ करोडभन्दा  बढी  भ्रष्टाचारको अभियोगसहित मुद्दा दायर",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "अख्तियार दुरुपयोग अनुसन्धान आयोगले मधेस प्रदेशको स्वास्थ्यसँग सम्बन्धित निकायले विभिन्न शीर्षकमा करिब ५२ करोड भन्दा बढी भ्रष्टाचार गरेको बिगो दाबीसहित विशेष अदालत, काठमाडौँमा आरोपपत्र दर्ता गरेको छ ।",
      "longContent": "काठमाडौं, वैशाख १४ गते । अख्तियार दुरुपयोग अनुसन्धान आयोगले मधेस प्रदेशको स्वास्थ्यसँग सम्बन्धित निकायले विभिन्न शीर्षकमा करिब ५२ करोड भन्दा बढी भ्रष्टाचार गरेको बिगो दाबीसहित विशेष अदालत, काठमाडौँमा आरोपपत्र दर्ता गरेको छ ।  आयोगले विभिन्न अधिकारीविरुद्ध ६ करोड पाँच पाँच सय, २१ करोड ८९ लाख ७६० र पाँच करोड एक लाख ९० हजार बिगो दाबी गरिएको छ । यसैगरी, अर्को मुद्दामा १९ करोड ४६ लाख १३ हजार १२० पनि पनि दायर गरिएको छ । प्रदेश जनस्वास्थ्य प्रयोगशाला, जनकपुरधामका तत्कालीन निर्देशक डा श्रवण कुमार मिश्र, सेभेन हिल्स प्रालिका सञ्चालक अनिल शाह समेत ८ जना र सेभेन हिल्स प्रालि उपर गैरकानूनी लाभ तथा हानी पुर्‍याई भ्रष्टाचार गरेको सम्बन्धी आरोपपत्र दायर गरेको छ । आयोगले प्रदेश जनस्वास्थ्य प्रयोगशाला, जनकपुरधामका तत्कालीन निर्देशक डा श्रवण कुमार मिश्र र वरिष्ठ ल्याव टेक्निसियन निरीक्षक गुणानन्द प्रसाद साहविरुद्ध जनही ६ करोड पाँच लाख ११ हजार बिगो माग दाबीसहित विशेष अदालत, काठमाडौँमा आरोपपत्र दर्ता गरेको छ । यसैगरी, आयोगका प्रवक्ता राजेन्द्र कुमार पौडेलका अनुसार, मधेस प्रदेश, सामाजिक विकास मन्त्रालयका तत्कालीन सचिव इम नारायण श्रेष्ठ, तत्कालीन निर्देशक डा श्रवण कुमार मिश्र र हस्पिटेक इन्टरप्राइजेज प्रालिका सञ्चालक विशाल पण्डितसमेत १५ जना र हस्पिटेक इन्टरप्राइजेज प्रालि उपर गैरकानूनी लाभ तथा हानी पुर्‍याई भ्रष्टाचार गरेको सम्बन्धी आरोपपत्र दायर गरिएको छ । यस्तै, मधेस प्रदेश, सामाजिक विकास मन्त्रालयका तत्कालीन सचिव इम नारायण श्रेष्ठ, हस्पिटेक इन्टरप्राइजेज प्रालिका सञ्चालक विशाल पण्डित समेत १४ जना र हस्पिटेक इन्टरप्राइजेज प्रालि उपर गैरकानूनी लाभ हानी पुर्‍याई भ्रष्टाचार गरेको सम्बन्धी आरोपपत्र दायर भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/152619",
      "image": "https://gorkhapatraonline.com/storage/media/269015/conversions/Akhtiyar-Building-original-thumb.jpg"
    },
    {
      "slug": "152615",
      "title": "स्रोत नखुलेको ४३ लाखसहित भारतीय नागरिक पक्राउ",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "वडा प्रहरी कार्यालय चन्द्रौटाबाट खटिएको टोलीले आइतबार तीन बजेको समयमा २२ वर्षीय शिवा पटवा भन्ने अनिश कुमारलाई रकमसहित पक्राउ गरेको हो।",
      "longContent": "जानु पाण्डेकपिलवस्तु, वैशाख १४ गते। कपिलवस्तु प्रहरीले स्रोत नखुलेको ४२ लाख ९० हजार चार सय ४४ रुपियाँसहित एक भारतीय नागरिकलाई पक्राउ गरेको छ। वडा प्रहरी कार्यालय चन्द्रौटाबाट खटिएको टोलीले आइतबार तीन बजेको समयमा २२ वर्षीय शिवा पटवा भन्ने अनिश कुमारलाई रकमसहित पक्राउ गरेको हो। उनको साथबाट स्रोत नखुलेको भारतीय र नेपाली रकम बरामद गरिएको जिल्ला प्रहरी कार्यालय कपिलवस्तुका प्रमुख प्रहरी उपरीक्षक निरञ्जन दत्त भट्टले जानकारी दिनुभयो। भारतको बलरमवापुर जिल्ला तुलसीपुरका कुमार शिवराज नगरपालिका–५, ग्यालेक्सी टोलस्थित महेश बरईको घरमा भाडामा बस्दै आएको खुलेको छ। प्रहरीले अभियुक्तको साथबाट रकमसहित पैसा गन्ने मेसिन, मोबाइल फेला पारेको वडा प्रहरी कार्यालय चन्द्रौटाका प्रहरी निरीक्षक सुजन शाहले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/152615",
      "image": "https://gorkhapatraonline.com/storage/media/269004/conversions/aabaidha-not-sahit-baramad-kapilvastu-original-thumb.jpg"
    },
    {
      "slug": "152614",
      "title": "नवनिर्वाचित फोनिजकर्मीलाई सेन्टरको बधाई",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "नेपाल आदिबासी जनजाति पत्रकार महासंघ (फोनिज) को नवनिर्वाचित पदाधिकारी तथा सदस्यहरुलाई प्रेस सेन्टर नेपालले आज स्वागत तथा बधाई कार्यक्रम गरेको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, वैशाख १४ गते । नेपाल आदिबासी जनजाति पत्रकार महासंघ (फोनिज) को नवनिर्वाचित पदाधिकारी तथा सदस्यहरुलाई प्रेस सेन्टर नेपालले आज स्वागत तथा बधाई कार्यक्रम गरेको छ । सेन्टरको बबरमहलस्थित केन्द्रीय कार्यालयमा आयोजित कार्यक्रममा स्वागत तथा बधाई कार्यक्रम आयोजना गरिएको हो । सो अवसरमा पत्रकारको साझा विषयवस्तुमा हातेमालो गरी अगाडि बढ्ने दुवै संस्थाका नेतृत्वले प्रतिवद्धता जनाउनुभएको छ । सेन्टरका अध्यक्ष कमल गिरीले समावेशी र पहिचानको मुद्दामा फोनिज र सेन्टर एक ठाउँमा रहेको बताउनुभयो । समावेशीता र पहिचानको मुद्दा सबैभन्दा बढी सेन्टरले उठाउँनेगरेको भन्दै उहाँले फोनिजको अभियानमा आफ्नो संगठनले हातेमालो गरी अघि बढ्न तयार रहेको प्रतिवद्धता जनाउनुभयो । पत्रकारको क्षमता बृद्धि, समाचारमा समावेशी विषयवस्तु, अल्पसंख्यक तथा सीमान्तकृत समुदायलाई पत्रकारिताको मूलधारमा ल्याउने विषयमा आफ्नो संगठन सहयोग गर्न सदैव तयार रहने उहाँले धारणा राख्नुभयो । पहिचान र समावेशीताको मुद्दामा विज्ञहरुसँग वहस गर्नेगरी फोनिजले आगामी दिनमा अघि बढ्नुपर्ने उहाँले सुझाव दिनुभयो । फोनिजका संघीय अध्यक्ष लक्की चौधरीले पत्रकारलाई विकाउन र टिकाउन चुनौती रहेको अहिलेको अवस्थामा आदिबासी जनजाति पत्रकारको क्षमता बृद्धि र मातृभाषा पत्रकारिताको प्रवर्धनमा पत्रकारजन्य संघ संस्थाले सहयोग गर्नुपर्ने बताउनुभयो । मातृभाषा पत्रकारिता र पत्रकारको बृत्ति विकासमा सरकारको लगानी करिब शुन्यप्रायः रहेको भन्दै उहाँले सरकारले त्यसमा ध्यान दिनुपर्ने आग्रह गर्नुभयो ।फोनिजको मुख्य ध्येय पत्रकारको व्यावसायिक तथा भौतिक सुरक्षाको विषय रहे पनि सँगसँगै पहिचान र समावेशीताको विषय केन्द्रमा राखेर फोनिजले काम गरिरहेको बताउनुभयो । आदिबासी जनजातिका मुद्दा सम्बोधन गर्नेखालका ऐन नियमहरु बन्न नसक्नु दुःखद भएको र त्यसका लागि सामुहिक प्रयासको खाँचो रहेको उहाँले चर्चा गर्नुभयो ।   सेन्टरका अध्यक्ष कमल गिरी, महासचिव मनोज घर्ती, उपमहासचिव बुद्ध लोप्चन लगायतले फोनिजका पदाधिकारी तथा सदस्यहरुलाई स्वागत बधाई ज्ञापन गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152614",
      "image": "https://gorkhapatraonline.com/storage/media/269000/conversions/Center-1-original-thumb.jpg"
    },
    {
      "slug": "152611",
      "title": "कास्कीको अन्नपूर्णमा चट्याङ लागेर दुई जनाको मृत्यु",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "कास्कीको अन्नपूर्ण गाउँपालिका वडा नम्बर ११ मा चट्याङ लागेर आइतबार दुई जनाको ज्यान गएको छ। अन्नपूर्ण ११ स्थित त्रिवेणी ताल पदमार्गमा आइतबार दिउँसो २ जना मजदुरको चट्याङ लागेर मृत्यु भएको हो।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ, वैशाख १४ गते । कास्कीको अन्नपूर्ण गाउँपालिका वडा नम्बर ११ मा चट्याङ लागेर आइतबार दुई जनाको ज्यान गएको छ। अन्नपूर्ण ११ स्थित त्रिवेणी ताल पदमार्गमा आइतबार दिउँसो २ जना मजदुरको चट्याङ लागेर मृत्यु भएको हो। सङ्खुवासभाको सिलिचोङ गाउँपालिका वडा नम्बर ४ का भरतकुमार राई र सोही ठाउँका महेश राईको चट्याङ लागेर मृत्यु भएको कास्कीका प्रहरी प्रवक्ता प्रहरी नायब उपरीक्षक वसन्तकुमार शर्माले जानकारी दिनुभयो। दुवै जना त्रिवेणीताल पदमार्गमा काम गर्ने मजदुर भएको गाउँपालिकाले जनाएको छ। अन्नपूर्ण गाउँपालिका अध्यक्ष विष्णुबहादुर केसीले त्यहाँ नौ जनाले काम गरिरहेका बेला आइतबार दिउँसो आएको हावाहुरी र पानी, चट्याङले घटना भएको जानकारी दिनुभयो। अरु कामदार भने सकुशल रहेको उहाँले उल्लेख गर्नुभयो। मृतकहरुको शव निकाल्न प्रहरी निरीक्षक राजकुमार केसीको नेतृत्वमा चार जनाको टोली त्यसतर्फ गएको जिल्ला प्रहरी कार्यालय कास्कीका प्रहरी नायब उपरीक्षक शर्माले जानकारी दिए। सोमबार बिहानमात्रै शव निकाल्न सुरु हुने उहाँको भनाइ छ। पर्यटकीय गाउँ घान्द्रुकबाट चार घन्टा पैदल यात्रा गरी पुग्न सकिने घटनास्थलमा हिउँ परेकाले शव पुरिएको अध्यक्ष केसीले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/152611",
      "image": "https://gorkhapatraonline.com/storage/media/268997/conversions/Chatyang-original-thumb.jpg"
    },
    {
      "slug": "152606",
      "title": "शिक्षक आन्दोलन : निषेधित क्षेत्र तोडेपछि प्रहरी हस्तक्षेप, १९ जना घाइते",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "नेपाल शिक्षक महासङ्घको अगुवाइमा निरन्तर चल्दै आएको आन्दोलनमा १९ जना शिक्षक घाइते भएका छन्।  नेपाल प्रहरीका केन्द्रीय प्रवक्ता प्रहरी नायब महानिरीक्षक दिनेशकुमार आचार्यका अनुसार आन्दोलनकर्मीले बानेश्वरमा निषेधित क्षेत्र प्रवेश गर्न खोपछि प्रहरीले बल प्रयोग गरेको हो।",
      "longContent": "काठमाडौँ, वैशाख १४ गते। नेपाल शिक्षक महासङ्घको अगुवाइमा निरन्तर चल्दै आएको आन्दोलनमा १९ जना शिक्षक घाइते भएका छन्।नेपाल प्रहरीका केन्द्रीय प्रवक्ता प्रहरी नायब महानिरीक्षक दिनेशकुमार आचार्यका अनुसार आन्दोलनकर्मीले बानेश्वरमा निषेधित क्षेत्र प्रवेश गर्न खोजे पछि प्रहरीले बल प्रयोग गरेको हो।उहाँका अनुसार १९ जना शिक्षकसहित पाँच जना प्रहरी एक पत्रकार सबिना कार्की घाइते हुनुभएको छ। १९ शिक्षक र पाँच प्रहरीको पुरा विवरण आइनसकेको उहाँको भनाइ छ। प्रवक्ता आचार्यले भन्नुभयो, “निषेधित क्षेत्र प्रवेश गर्न खोजेपछि फोर्स प्रयोग भएको हो।”",
      "link": "https://gorkhapatraonline.com/news/152606",
      "image": "https://gorkhapatraonline.com/storage/media/268981/conversions/teacher1-original-thumb.jpg"
    },
    {
      "slug": "152599",
      "title": "वनमा लागेको डढेलो बस्तीमा पस्दा दुई घर जले",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "जिल्लाको काल्चे सल्लेरी सामुदायिक वनमा लागेको डढेलो बस्तीमा फैलिँदा दुई घर जलेर नष्ट भएको छ ।",
      "longContent": "शङ्कर केसीसल्यान, वैशाख १४ गते । जिल्लाको काल्चे सल्लेरी सामुदायिक वनमा लागेको डढेलो बस्तीमा फैलिँदा दुई घर जलेर नष्ट भएको छ । आइतबार दिउँसो छत्रेश्वरी गाउँपालिका वडा नं १ को काल्चे सल्लेरी सामुदायिक वनमा लागेको ढडेलो बस्तीमा फैलिदा दुई वटा घर जलेको वडाध्यक्ष प्रकाश हमालले जानकारी दिनुभयो ।दिउँसो करिब १ बजेबाट सुरु भएको आगलागी अझै आगलागी नियन्त्रणमा आउन नसकेको जानकारी दिनुुहुँदै उहाँले गाउँका अन्य घरहरू समेत जल्न सक्ने भएकाले नियन्त्रणको प्रयास भइरहेको बताउनुभयो । आगलागी नियन्त्रणका लागि इलाका प्रहरी कार्यालय थारमारे तथा इप्रका दमाचौरबाट प्रहरी टोली खटिएको जिल्ला प्रहरी कार्यालय सल्यानले जनाएको छ । “प्रहरी तथा स्थानीयले आगो नियन्त्रणको प्रयास गरिरहनुभएको छ”, जिल्ला प्रहरी कार्यालय सल्यानका प्रवक्ता इन्सपेक्टर रेशमबहादुर खत्रीले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152599",
      "image": "https://gorkhapatraonline.com/storage/media/268978/conversions/001-dadhelo-original-thumb.jpg"
    },
    {
      "slug": "152575",
      "title": "‘बजेट परम्परागत र वितरणमुखी हुनुहुँदैन’",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "प्रतिनिधिसभा बैठकमा नेपाली कांग्रेस सांसद राजेन्द्रकुमार केसीले आगामी आर्थिक वर्षको नीति तथा कार्यक्रम र बजेट परम्परागत र वितरणमुखी नभई आवश्यकताका आधारमा जनता केन्द्रित हुनुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १४ गते । प्रतिनिधिसभा बैठकमा नेपाली कांग्रेस सांसद राजेन्द्रकुमार केसीले आगामी आर्थिक वर्षको नीति तथा कार्यक्रम र बजेट परम्परागत र वितरणमुखी नभई आवश्यकताका आधारमा जनता केन्द्रित हुनुपर्नेमा जोड दिनुभएको छ ।आइतबार बसेको बैठकको विशेष समयमा उहाँले देश र जनतालाई केन्द्रित गरेर नीति कार्यक्रम र बजेट तर्जुमा नहुँदा आर्थिक समृद्धिले गति लिन नसकेको बताउनुभयो । उहाँले भन्नुभयो, “यसअघिका सबै बजेट परम्परागत भएकाले विकासले गति लिन सकेन, कुनै पनि बजेटले उत्पादन र रोजगारी वृद्धिका साथै निर्यात बढाउन सकेको छैन ।”सांसद केसीले स्रोतसाधनलाई अध्ययन गरेर आत्मनिर्भरमुखी र कृषिमा आधारित बजेट ल्याउन सरकारलाई सुझाव दिनुभयो । “बजेट ल्याउनुभन्दा तीन महिनाअघिदेखि बजेटका बारेमा छलफल गर्नुपर्ने भनिए पनि त्यसो हुन सकेको छैन, यही अधिवेशनमा करिब ३२ वटा विधेयक पारित गर्नुपर्ने छ, तर पनि मेरो अनुरोध छ, यो अधिवेशनले सबैभन्दा बढी ध्यान बजेटमाथिको छलफललाई प्राथमिकता दिनुपर्छ”, उहाँले भन्नुभयो ।नेपाल कम्युनिष्ट पार्टी (एमाले)का सांसद पदम गिरीले वर्तमान सरकार मुलुकको आर्थिक समृद्धिमा केन्द्रित भइरहेको बताउँदै मुलुक र जनताको आवश्यकताका आधारमा बनेको सरकारले जनभावना सम्बोधन गर्ने धारणा राख्नुभयो । “वर्तमान सरकार जनता केन्द्रित विकास, निर्माणमा लाग्ने प्रतिबद्धता अनुसार गठन भएको हो । सरकारमा सहभागी दलहरू सो सहमतिप्रति प्रतिबद्ध छन्, मुलुकमा सुशासन र विकास कायम गर्न र विकासलाई अगाडि बढाएर लैजान सरकार प्रतिबद्ध छ”, उहाँले भन्नुभयो ।नेपाल कम्युनिष्ट पार्टी (माओवादी केन्द्र)का सांसद माधव सापकोटाले सरकारले जनभावना सम्बोधन गर्नुपर्नेमा जोड दिँदै संविधान र कानुन नमान्ने, बेथिती र विकृति बढाउने गतिविधि कसैले गर्न नहुने धारणा राख्नुभयो । उहाँले यस्ता गतिविधि गर्ने जोकोहीलाई कानुनी दायरामा ल्याउन सरकारको ध्यानाकर्षण गराउनुभयो । “प्रतिपक्षले सत्तापक्षलाई रूपान्तरण गर्न खबरदारी गर्ने हो, रूपान्तरित हुँदै जनताप्रति इमानदार हुनु सबैको दायित्व हो”, उहाँले भन्नुभयो ।राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा)का सांसद मनिष झाले वर्तमान सरकारले युवापुस्ताको राजनीतिक भविष्य समाप्त पार्ने अगाडि बढ्न नहुने सुझाव दिनुभयो । सरकारले गर्ने नियुक्ति र सिफारिस दक्षता र विज्ञाताका आधारमा गर्नुपर्नेमा उहाँले जोड दिनुभयो ।  राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा)का सचेतक ज्ञानबहादुर शाहीले सरकारले जुनसुकै अवस्थामा पनि जनताको जीउधनको सुरक्षा गर्नुपर्नेमा जोड दिनुभयो । तीनकुने घटनाको न्यायिक छानबिन समिति गठन गर्न माग गर्दै उहाँले ठुला भ्रष्टाचारका घटनाको छानबिन गरी दोषीलाई कारबाही गर्न सरकारको ध्यानाकर्षण गराउनुभयो ।नेपाल कम्युनिष्ट पार्टी (एकीकृत समाजवादी)का सांसद राजेन्द्र पाण्डेले प्रदर्शनरत शिक्षक, आवासीय चिकित्सक, लघुवित्त तथा सहकारीपीडितको माग सम्बोधन गर्न सरकारको ध्यानाकर्षण गराउनुभयो । जनता समाजवादी पार्टीका सांसद रञ्जुकुमारी झाले वितरणमुखी नभई उत्पादन र रोजगारमुखी बजेट ल्याउन सुझाव दिनुभयो । “पहुँचका आधारमा नभई जनताको आवश्यकताका आधारमा बजेट बनोस्”, उहाँले भन्नुभयो ।नागरिक उन्मुक्ति पार्टीका सांसद लालवीर चौधरीले प्रदर्शनरत शिक्षकको माग तत्काल सम्बोधन गर्न सरकारको ध्यानाकर्षण गराउनुभयो । नेपाल मजदुर किसान पार्टीका सांसद प्रेम सुवालले पहुँचका आधारमा अनुत्पादक क्षेत्रमा बजेट विनियोजन नगर्न सुझाव दिँदै जनतालाई केन्द्रमा राखेर बजेट र नीति कार्यक्रम ल्याउन आग्रह गर्नुभयो ।राष्ट्रिय जनमोर्चाका सांसद चित्रबहादुर केसीले जनताले आन्दोलनमार्फत फ्याँकेको राजतन्त्र कुनै पनि हालतमा नफर्कने उल्लेख गर्दै राजतन्त्रका पक्षमा झुटको खेती नगर्न पूर्वराजा समर्थकलाई सुझाव दिनुभयो । आम जनता पार्टीका सांसद प्रभु साहले वर्तमान सरकारले सुशासन आयोग गठन गरेसँगै यसको प्रभावकारी कार्यसम्पादनमा जोड दिनुपर्ने बताउनुभयो । सांसद चन्दा चौधरीले भारतको जम्मुकश्मिरस्थित पहलगाममा भएको आतङ्कवादी हमलाको निन्दा गर्दै आतङ्कवादी आक्रमण विपक्षमा उभिएर नेपालले भारतलाई दृढ समर्थन गर्नुपर्ने बताउनुभयो । सांसद नारायणप्रसाद आचार्यले आत्मनिर्भर अर्थतन्त्र निर्माण, स्थानीय उत्पादन र रोजगारी अभिवृद्धिमा तीनै तहकार सरकारबिच समन्वय आवश्यक भएको बताउनुभयो । सांसद मुक्ताकुमारी यादवले राप्रपा अध्यक्ष राजेन्द्र लिङ्देनको ‘भाटभटेनीको मदिरा लुटपाटमा कांग्रेस सहमहामन्त्रीको छोरा संलग्न’सम्बन्धी अभिव्यक्ति संसद्को रेकर्डबाट हटाउन माग गर्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/152575",
      "image": "https://gorkhapatraonline.com/storage/media/268921/conversions/sansad-original-thumb.jpg"
    },
    {
      "slug": "152573",
      "title": "‘मेरो बेडरुमसम्म बिचौलियाको पहुँच छ भन्नेले प्रमाणित गरेर देखाउनुस्’",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "प्रधानमन्त्री एवम् नेकपा (एमाले) का अध्यक्ष केपी शर्मा ओलीले आफ्नो बेडरुमसम्म बिचौलियाको पहुँच छ भनेर आरोप लगाउनेहरुलाई त्यस्ता कुराहरु प्रमाणित गर्न चुनौती दिनुभएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १४ गते । प्रधानमन्त्री एवम् नेकपा (एमाले) का अध्यक्ष केपी शर्मा ओलीले आफ्नो बेडरुमसम्म बिचौलियाको पहुँच छ भनेर आरोप लगाउनेहरुलाई त्यस्ता कुराहरु प्रमाणित गर्न चुनौती दिनुभएको छ ।मदन भण्डारी फाउण्डेशनको चौथो राष्ट्रिय सम्मेलनको आइतबार उद्घाटन गर्नुहुँदै  प्रधानमन्त्री ओलीले राजनीतिमा छिर्के दाउ हाल्ने, षड्यन्त्र गर्ने र झेली खेलाडीहरुले लाजशरम पचाएर यस्ता आरोपहरु लगाउने गरेको बताउनुभयो । देशमा एमाले र नेपाली काँग्रेसको सहभागितामा सरकार बन्नु समयको आवश्यकता हो भन्दै उहाँले स्थिरता, विकास र सुशासनले गति लिन थालेका बेला सरकार र नेतृत्वविरुद्ध झुठा आरोप लगाउन थालिएको बताउनुभयो । “झुठा कुराको सहायतामा यस्तो विरोध गरिएको छ  कि मानौँ, सरकारले केही गरेको छैन । हामीले देश बर्बाद बनाइरहेका छौँ, हामीले कुनै अपराध गरिरहेका छौँ ।’’, प्रधानमन्त्री ओलीले भन्नुभयो, “आजकाल निलो रङका स्यालहरु निकै हाउभाउ गरिरहेका छन् । तिनीहरुको वास्तविक रुप लामो समय टिक्ने छैन । एमालेले आफूूलाई आगामी निर्वाचनमार्फत् निर्णायक राष्ट्रिय शक्तिमा विकसित हुने लक्ष्यमा छौँ । हामी हाम्रा सही विचार, इमान र सत्यको राजनीतिबाट स्थापित हुन्छौँ ।’’ नेपाली काँग्रेसका सभापति शेरबहादुर देउवा थाइल्याण्डबाट फर्केपछि सरकार ढल्छ भनेर भ्रम फैलाउनेहरुको टाउकामा अहिले चिसो पानी खन्याइएको महसुस भएको टिप्पणी गर्नुभयो । पार्टीभित्रको राजनीतिका हकमा धेरै आलोचनात्मक चेतमा जोड दिन नपर्ने उल्लेख गर्दै उहाँले विश्लेषणत्मक चेत राख्न सुुझाव दिनुभयो । “पार्टीभित्र एकताको चेत चाहिन्छ । विरोधीको आरोपको खण्डन गर्नुपर्छ । विरोधीसँग लड्न नसक्ने अनि पार्टीभित्र आलोचनात्मक चेत बोक्ने बाटो सही बाटो होइन ।’’ उहाँले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152573",
      "image": "https://gorkhapatraonline.com/storage/media/268901/conversions/a9dc750d-7a0a-4104-a143-d57fb1ad053f-original-thumb.jpg"
    },
    {
      "slug": "152568",
      "title": "सालिक व्यवस्थापन गर्न माग",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "कञ्चनपूर–कमला चार लेन सडक निर्माण कार्यलाई गति दिन लहानको मूख्यचोकमा रहेको सहिद पार्कमा रहेको मधेश आन्दोलनमा सहादत प्राप्त गरेका सहिदहरूको सालिक व्यवस्थापन गर्न माग गरिएको छ ।",
      "longContent": "जीवछ यादवलहान, वैशाख १४ गते । कञ्चनपूर–कमला चार लेन सडक निर्माण कार्यलाई गति दिन लहानको मूख्यचोकमा रहेको सहिद पार्कमा रहेको मधेश आन्दोलनमा सहादत प्राप्त गरेका सहिदहरूको सालिक व्यवस्थापन गर्न माग गरिएको छ । सहिदहरू रमेश महतो, विजय सहनी, प्रमोद सदा, बेचन यादव र मोहम्मद अनिस अन्सारीको सालिक उचित ठाउँमा सम्मानपूर्वक व्यवस्थापन गर्न जनता समाजवादी पार्टी लहानले माग गरेको हो । लहान नगर अध्यक्ष राम उदगार महतोले पत्रकार सम्मेलन गरी २०८० जेठ २९ गते सहिद सालिकलाई व्यवस्थापन गर्न लहान नगरपालिका प्रमुख महेशप्रसाद चौधरीको अध्यक्षतामा प्रदेशसभाका सदस्यहरू क्रमशः राजेन्द्रप्रसाद चौधरी, राजकुमार गुप्ता ललिता दास, नेपाली कांग्रेस नगर सभापति शीतल चौधरी, नेकपा (एमाले) लहान नगर अध्यक्ष राजकुमार साह, नेकपा (माओवादी केन्द्र) लहान अध्यक्ष हेमन्तकुमार यादव जिल्ला समन्वय समिति सिराहा प्रमुख दिनेश महतोलगायतका सरोकारवालाको सर्वपक्षीय बैठकबाट सहिद पार्क रहेको स्थानदेखि दुई सय मिटर दक्षिण तरकारी बजारमा स्थापना गर्ने निर्णयमा सहमति भएको जानकारी गराउनुभयो । उहाँका अनुसार सहमति भएको स्थानमा स्थानीयहरूले हनुमानको मन्दिर र हनुमानको मूर्ति स्थापना गरिदिएकाले सडक निर्माण कार्यलाई गति दिन सहिदका सालिक व्यवस्थापन गर्ने नाउँमा अपमानित हुने गरी कुनै ठाउँमा राखिदिएमा मान्य नहुने निर्णयमा जनता समाजवादी पार्टी पुगेको छ । लहान नगरपालिका प्रमुख महेशप्रसाद चौधरीले हनुमान मन्दिरको दक्षिणपट्टि सहिद सालिक राख्न भएको भद्र सहमतिअनुसार राख्न लहान नगरपालिका अघि बढ्दा अवरोध सिर्जना भए सहिदको सालिकलाई सहमतिमा उपयुक्त ठाउँमा व्यवस्थापन गरेर विकास कार्यमा कुनै अवरोध नआउने गरी व्यस्थापनमा लागि परेको प्रष्ट पार्नुभयो । कञ्चनपुर–कमला सडकखण्ड अन्तर्गत कुशहा कमला सडकखण्डको सडक विभाग मिर्चैयाका सूचना अधिकारी इन्जिनियर सरोज कोइरालाको अनुसार मिर्चैयामा ओभरपास निर्माण कार्यका लागि चाहिने २४ वटा पाइल फाउन्डेसनमध्ये १६ वटा तयार भइसकेको छ । लहानको मूख्यचोकमा रहेको सहिदपार्क नहट्दा अहिलेसम्म एउटा पनि पाइल फाउन्डेसन निर्माणको कार्य सुरु भएको छैन । दुई चार दिनमै सहिद पार्क खाली भएन भने कार्यमा ढिलाइ हुने भएकाले यसका लागि निरन्तर लहान नगरपालिकाको ध्यान आकर्षित गराइरहेका छौं । सप्तरीको कुशहादेखि कम्लासम्मको ४७.४१ किलोमिटर निर्माण कार्य हेर्ने कञ्चनपुर–कमल पश्चिम खण्ड मिर्चैयाका सूचना अधिकारी कोइरालाका अनुसार यस खण्डको प्रगति विवरण ६० प्रतिशत काम सम्पन्न भइसकोको छ ।",
      "link": "https://gorkhapatraonline.com/news/152568",
      "image": "https://gorkhapatraonline.com/storage/media/268892/conversions/sahid-shalikko-bybsthapan-newsphotocapsion-jibachh-original-thumb.jpg"
    },
    {
      "slug": "152567",
      "title": "पाँच अर्बभन्दा बढी बजेट फिर्ता, ऊर्जा मन्त्रालय र एमसिए नेपालको सबैभन्दा बढी",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्षका लागि छुट्याइएको बजेट खर्च नहुने जनाउँदै विभिन्न निकायबाट पाँच अर्ब रुपियाँभन्दा बढी बजेट फिर्ता भएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १४ गते । चालु आर्थिक वर्षका लागि छुट्याइएको बजेट खर्च नहुने जनाउँदै विभिन्न निकायबाट पाँच अर्ब रुपियाँभन्दा बढी बजेट फिर्ता भएको छ ।अर्थ मन्त्रालयका अनुसार चालुभन्दा पुँजीगत शीर्षकको बजेट फिर्ता बढी छ । निकायगत रूपमा विष्लेषण गर्दा ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालय र मिलेनियम च्यालेञ्ज एकाउन्ट नेपाल विकास समिति (एमसिए–नेपाल) को बजेट फिर्ता सबैभन्दा बढी रहेको छ ।अर्थ मन्त्रालयका सूचना अधिकारी अम्बिकाप्रसाद खनालका अनुसार चालुतर्फ पाँच करोड ३४ लाख र पुँजीगततर्फ पाँच अर्ब तीन करोड ८१ लाख बराबर बजेट फिर्ता भएको छ ।  चालुतर्फ सञ्चार तथा सूचना प्रविधि मन्त्रालयले ९५ लाख, संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालयले ३९ लाख, निर्वाचन आयोगले दुई करोड ४२ लाख र भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयले एक करोड ५८ लाख बजेट फिर्ता गरेको हो ।पुँजीगततर्फ सबैभन्दा धेरै ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयले दुई अर्ब ३५ करोड ३४ लाख फिर्ता गरेको छ । एमसिए–नेपालले दुई अर्ब बराबर बजेट फिर्ता गरेको खनालले जानकारी दिनुभयो । पुँजीगततर्फ बजेट फिर्ता गर्ने अन्य निकायमा उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले ३६ करोड ७८ लाख, परराष्ट्र मन्त्रालयले ३० करोड र महालेखा परीक्षकको कार्यालयले एक करोड ६१ लाख फिर्ता गरेका छन् ।आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व ऐन र नियमावलीको व्यवस्थाअनुसार कुनै योजना तथा कार्यक्रममा विनियोजित बजेट फागुन मसान्तभित्र खर्च हुन नसकेमा र आर्थिक वर्षको बाँकी अवधिमा पनि खर्च गर्न नसक्ने अवस्था भएमा चैत १५ गतेभित्र अर्थ मन्त्रालयमा फिर्ता गरिसक्नुपर्ने प्रावधान छ ।गत वर्ष ७० प्रतिशत बजेट फिर्ता गरेको एमसिए–नेपालले यस वर्ष करिब ५८ प्रतिशत बजेट फिर्ता गरेको छ । अमेरिकी सरकारको अनुदान सहयोगमा सञ्चालित यो परियोजनामा अमेरिकी सहयोग निरन्तर हुन्छ वा हुँदैन भन्ने अन्योल छ भने यो परियोजनाका निम्ति सरकारले छुट्याएको बजेट खर्च नहुने स्थिति छ ।चालु आर्थिक वर्षका लागि एमसिए–नेपालले १३ अर्ब ३६ करोड बजेट पाएको थियो । उक्त रकममध्ये नौ अर्ब ९० करोड मिलेनियम च्यालेञ्ज कर्पोरेसन (एमसिसी) बाट अनुदान लिइने र बाँकी तीन अर्ब ४५ करोड १८ लाख आन्तरिक स्रोतबाट बेहोर्ने अनुमान गरिएको थियो । तर एमसिए–नेपालले बजेट खर्च नगरेपछि आन्तरिक स्रोतबाट बेहोर्ने भनिएको रकममा पनि करिब ५८ प्रतिशत बजेट अर्थ मन्त्रालयलाई फिर्ता गरिएको छ ।चालु आर्थिक वर्षमात्र नभई गत आर्थिक वर्षमा पनि एमसिए नेपालको खर्च निकै कमजोर थियो । एमसिए–नेपालले गत आर्थिक वर्षका लागि पाएको कूल बजेटको करिब ३० प्रतिशत मात्रै खर्च गरेपछि बाँकी ७० प्रतिशत बजेट फिर्ता गरेको थियो । एमसिए नेपालअन्तर्गतका परियोजनामा खर्च गर्नेगरी गत आर्थिक वर्षका लागि सरकारले १० अर्ब ८४ करोड १७ लाख बजेट विनियोजन गरेकामा सात अर्ब ६० करोड ७० लाख फिर्ता गरिएको थियो । विद्युत् प्रसारणलाइन निर्माणका लागि आवश्यक पर्ने जग्गाको मुआब्जा वितरण र अधिग्रहणको काम सुस्त भएपछि लक्ष्यअनुसार बजेट खर्च हुन नसकेको हो । रासस",
      "link": "https://gorkhapatraonline.com/news/152567",
      "image": "https://gorkhapatraonline.com/storage/media/268893/conversions/finance-ministry-mof-original-thumb.jpg"
    },
    {
      "slug": "152484",
      "title": "शिक्षकसँग वार्ता सुरु",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "विद्यालय शिक्षा ऐन जारी हुनुपर्ने र उक्त ऐनमा  पेसागत हकअधिकार सुनिश्चित हुनुपर्ने माग गर्दै आन्दोलनमा उत्रेको नेपाल शिक्षक महासङ्घसँग शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले शनिबार वार्ता गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १४ गते । विद्यालय शिक्षा ऐन जारी हुनुपर्ने र उक्त ऐनमा  पेसागत हकअधिकार सुनिश्चित हुनुपर्ने माग गर्दै आन्दोलनमा उत्रेको नेपाल शिक्षक महासङ्घसँग शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले शनिबार वार्ता गरेको छ । मन्त्रालयमा भएको वार्तामा आन्दोलनरत शिक्षकले आफूहरूको माग र आन्दोलनबाट फिर्ता हुनुअघि मन्त्रालयले पूरा गर्नुपर्ने न्यूनतम सर्तहरू प्रस्तुत गरेका थिए । पहिलो दिनको औपचारिक वार्ता भएका कारण मन्त्रालयले शिक्षकका मागबारे जानकारी मात्रै लिएको थियो । दुवै पक्षले थप छलफल गरेर अर्को दिन पनि वार्ता गर्ने सहमति गरेका छन् । नेपाल शिक्षक महासङ्घका अध्यक्ष लक्ष्मीकिशोर सुवेदीले पहिलो दिनको वार्ता भएका कारण आफूहरूले कुरा मात्रै राखेको बताउनुभयो । बिहीबार सर्वोच्च अदालतले समेत तीन दिनभित्र शिक्षकका माग पूरा गरेर विद्यालय खोल्ने वातावरण बनाउन अन्तरिम आदेश दिएका कारण मन्त्रालय र शिक्षक दुवै पक्षले वार्तामा जोड दिएका छन् । तत्काल शिक्षा ऐन जारी गर्नुपर्ने माग गर्दै शिक्षकहरू चैत २० गतेदेखि निरन्तर सडक आन्दोलनमा छन् । ऐन लिएर मात्रै घर फिर्ता हुने अडान शिक्षकको छ तर मन्त्रालयले पनि संसदीय समितिमा छलफलको क्रममा रहेका कारण शिक्षकले भने जसरी नै तत्काल ऐन जारी गर्न नसक्ने बताउँदै मन्त्रीपरिषद्बाट पूरा गर्न सकिने मागका बारेमा छलफल गरेर घर फर्कन शिक्षकलाई अनुरोध गरेको छ । आफूहरूले भने अनुसार सबै माग तत्काल पूरा गर्न पनि नसकिने र तत्काल आन्दोलनबाट फिर्ता हुने आधार पनि नबनेका कारण शिक्षकहरू पनि अलमलमा परेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/152484",
      "image": "https://gorkhapatraonline.com/storage/media/268754/conversions/1745578004-zkNzl-original-thumb.jpg"
    },
    {
      "slug": "152483",
      "title": "अवकाश कोषका लागि बजेट नछुट्याउँदा अन्योल",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "स्थानीय तहमा कार्यरत ३५ हजार कर्मचारीको अवकाशपछिको भविष्य अन्योल बन्दै गएको छ । स्थानीय सेवाका ती कर्मचारीको तीन तहका सरकारमध्ये अवकाश कोष कुन तहले खडा गर्ने भन्ने यकिन नहुँदा ती कर्मचारीको अवकाशपछिको भविष्य अन्योल बन्दै गएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख १४ गते । स्थानीय तहमा कार्यरत ३५ हजार कर्मचारीको अवकाशपछिको भविष्य अन्योल बन्दै गएको छ । स्थानीय सेवाका ती कर्मचारीको तीन तहका सरकारमध्ये अवकाश कोष कुन तहले खडा गर्ने भन्ने यकिन नहुँदा ती कर्मचारीको अवकाशपछिको भविष्य अन्योल बन्दै गएको हो । स्थानीय सरकार सञ्चालन ऐनमा स्थानीय तहले अवकाश कोषको व्यवस्था गर्नुपर्ने उल्लेख भए पनि अधिकांश स्थानीय तहले अवकाश कोष नबनाउँदा कर्मचारीको भविष्य असुरक्षित र अन्योल बन्दै गएको छ । केही स्थानीय तहले अवकाश कोष खडा गरे पनि कोषमा वार्षिक रूपमा बजेट व्यवस्था नगरेको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले जनाएको छ ।  मन्त्रालयका उपसचिव चिरञ्जीवी नेपालले सङ्घ, प्रदेश वा स्थानीय तह कहाँ अवकाश कोष स्थापना गर्ने भन्ने यकिन नभएकाले अहिलेसम्म स्थानीय तहका कर्मचारीका लागि अवकाश कोष स्थापना नभएको बताउनुभयो । उहाँका अनुसार स्थानीय तहले स्थानीय सेवाका कर्मचारीको सेवा सर्तसम्बन्धी कानुनबमोजिम अवकाश हुँदा योगदानमा आधारित उपदान वा निवृत्तिभरण, औषधी उपचारलगायत सुविधा उपलब्ध गराउन अनिवार्य अवकाश कोष स्थापना गर्नु पर्छ । अवकाश कोषका लागि यसअगाडि पनि मन्त्रालयले सरोकारवालासँग छलफल गरे पनि पनि अहिलेसम्म उक्त प्रयास भने सार्थक हुन सकेको छैन । दुई वर्षअगाडि मन्त्रालयले सबै स्थानीय तहलाई परिपत्र गरी अवकाश कोष स्थापना गर्न आग्रह गरे पनि स्थानीय तहले भने मन्त्रालयको आग्रहलाई बेवास्ता गर्दै आएका छन् । स्थानीय तह कर्मचारी सञ्जाल केन्द्रीय समितिका महासचिव विजयकुमार देवकोटाले स्थानीय तहमा कार्यरत करिब ३५ हजार कर्मचारी अवकाश हुँदा खाली हात घर फर्कनुपर्ने अवस्था रहेको बताउनुभयो । स्थानीय तह आफैँले लोक सेवा आयोगमार्फत भर्ना गरेका १० हजार कर्मचारी, प्रदेश लोक सेवा आयोगमार्फत स्थायी भएका १० हजार र साबिक स्थानीय निकाय, बोर्ड, परिषद् विकासमार्फत स्थानीय तहमा समायोजन भएका १५ हजार कर्मचारी गरी ३५ हजार कर्मचारीको अवकाशपछि पाउने रकम अनिश्चित बनेको स्थानीय तह कर्मचारी सञ्जाल नेपाल केन्द्रीय समितिले जनाएको छ ।  कोषमा स्थानीय तहले आफ्नो दरबन्दीमा कार्यरत प्रत्येक कर्मचारीले खाइपाई आएको मासिक तलबबाट १० प्रतिशत रकम कट्टा गरी सो रकम बराबरले हुन आउने रकम जम्मा गर्नुपर्ने ऐनमा व्यवस्था छ । उहाँले भन्नुभयो, “कानुनमा व्यवस्था भए अनुसार प्रत्येक स्थानीय तहले अवकाश कोषको स्थापना नगर्दा स्थानीय तहमा दीर्घकालीन दायित्व बढ्दै गएको र कर्मचारी सेवा सुविधाबाट समेत वञ्चित हुने स्थिति सिर्जना हुँदै गएको छ ।” स्थानीय तहमा कार्यरत कर्मचारीले अवकाश हुँदा उपदान र ऐनमा उल्लिखित विभिन्न बिदा शीर्षकका रकम एकमुस्ट पाउँछन् । स्थानीय तहमा २०७५ सालदेखि कर्मचारी नियुक्ति भई सेवा प्रवाह गर्दै आएका छन् । नेपाल नगरपालिका सङ्घका अध्यक्ष भीमप्रसाद ढुङ्गानाले स्थानीय तहका कर्मचारीको सङ्घ, प्रदेश वा सम्बन्धित स्थानीय तह कुन निकायले कहाँ कति रकम राख्ने भन्ने स्पष्ट कार्यविधि नभएकाले स्थानीय तहले अवकाश कोषका लागि बजेट छुट्याउन नसकेको बताउनुभयो ।  सरकारले स्पष्ट कार्यविधि नबनाएसम्म स्थानीय तहले मात्र चाहेर कोष स्थापना नहुने भएकाले यसका लागि सङ्घ, प्रदेश र स्थानीय तहको समन्वय र सहकार्यपछि मात्र कोष स्थापना गर्न सकिने भएकाले यसका लागि सङ्घीय सरकारले नै समन्वय गर्नुपर्ने उहाँले स्पष्ट पार्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/152483",
      "image": "https://gorkhapatraonline.com/storage/media/268753/conversions/samanya-original-thumb.jpg"
    },
    {
      "slug": "152482",
      "title": "कर्मचारीको बोझ थप्दै स्थानीय तह",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "स्थानीय तहले आवश्यकताभन्दा बढी दरबन्दी सिर्जना गरी कर्मचारी भर्ना गर्ने तयारी गरेका छन् । अहिले ७५३ स्थानीय तहमध्ये करिब ८० प्रतिशत स्थानीय तहले सङ्गठन तथा व्यवस्थापन सर्वेक्षण (ओएनएम) तयार गरी कर्मचारीको दरबन्दी बढाउँदै गएका हुन् ।",
      "longContent": "काठमाडौँ, वैशाख १४ गते । स्थानीय तहले आवश्यकताभन्दा बढी दरबन्दी सिर्जना गरी कर्मचारी भर्ना गर्ने तयारी गरेका छन् । अहिले ७५३ स्थानीय तहमध्ये करिब ८० प्रतिशत स्थानीय तहले सङ्गठन तथा व्यवस्थापन सर्वेक्षण (ओएनएम) तयार गरी कर्मचारीको दरबन्दी बढाउँदै गएका हुन् । कतिपय स्थानीय तहमा आवश्यकताकै आधारमा दरबन्दी सिर्जना गरिए पनि अधिकांश स्थानीय तहमा आवश्यकताबिना नै दरबन्दी सिर्जना गर्ने कार्य भइरहेको सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले जनाएको छ । संविधानले स्थानीय तहका लागि आवश्यक जनशक्ति प्रदेश लोक सेवा आयोगद्वारा पूर्ति गर्ने भन्ने व्यवस्था छ । स्थानीय तहका लागि आवश्यक दरबन्दी भने स्थानीय तह आफैँले सङ्गठन तथा व्यवस्थापन सर्वेक्षण (ओएनएम) गरी तयार गर्न सक्ने स्थानीय सरकार सञ्चालन ऐनमा उल्लेख छ । सोही अधिकार प्रयोग गरी स्थानीय तहले आवश्यकताभन्दा बढी दरबन्दी राख्ने कार्य गरिरहेको मन्त्रालयले स्पष्ट पारेको छ ।  मन्त्रालयका उपसचिव रूपनारायण खतिवडाले स्थानीय तह आफैँलाई ओएनएम गर्ने अधिकार भए पनि सम्बन्धित स्थानीय तहका कर्मचारीको दरबन्दी आवश्यकता हो कि होइन भन्ने स्पष्टताबिना नै दरबन्दी सिर्जना भइरहेकाले दीर्घकालीन रूपमा उक्त दरबन्दी स्थानीय तहका लागि ठुलो बोझ बन्ने बताउनुभयो । स्थानीय तहहरूले ओएनएममार्फत विभाग, महाशाखा, शाखा, उपशाखा तथा एकाइहरूको कार्य विवरण तयार गरी ठुलो सङ्ख्यामा प्रशासनिक तथा प्राविधिक जनशक्तिको दरबन्दी थप्दै गएका छन् । स्थानीय सरकार सञ्चालन ऐनमा स्थानीय तहको कार्यबोझ राजस्व क्षमता, खर्चको आकार, स्थानीय आवश्यकता र विशिष्टतालाई समेत ध्यानमा राखी कर्मचारी समायोजनपछि मात्र सङ्गठन तथा व्यवस्थापन सर्वेक्षणका आधारमा स्थानीय तहमा विषयगत शाखा र महाशाखा रहेको सङ्गठन संरचना कायम गर्नुपर्ने छ भन्ने व्यवस्था छ । यसरी ओएनएम गर्दा स्थायी प्रकृतिका लागि आवश्यक पर्ने र सेवा करारमा लिइने कर्मचारीको दरबन्दी प्रस्ताव तयार गर्नुपर्ने छ भन्ने उल्लेख छ । दरबन्दीको प्रस्ताव तयार गर्दा स्थायी कर्मचारीका लागि आवश्यक पर्ने तलब, भत्ता, सञ्चय कोष कट्टी रकम, योगदानमा आधारित उपदान वा निवृत्तिभरण, औषधी उपचारसम्बन्धी बिदा जस्ता सेवा सुविधाका लागि लाग्ने खर्च व्यहोर्ने स्रोत समेतको विश्लेषण गरी खर्च सुनिश्चित हुने गरी मात्र दरबन्दी प्रस्ताव गर्नुपर्ने कानुनी व्यवस्था छ । कतिपय स्थानीय तहमा २०७४ सालमा ६० जना कर्मचारीको दरबन्दी स्वीकृत भएकोमा अहिले ८५ देखि ९० जनासम्म कर्मचारीको दरबन्दी पु¥याइएको मन्त्रालयले जनाएको छ । एक स्थानीय तहमा १५ जनाको दरबन्दी बढ्दा ७५३ स्थानीय तहमा गरी ११ हजार २९५ जना कर्मचारी थपिन्छन् । ती कर्मचारीका लागि आवश्यक तलब, भत्ता, बिदा, उपदानलगायतका सुविधा जोडिँदा स्थानीय तहलाई ठुलो आर्थिक बोझ थपिने मन्त्रालयको भनाइ छ । स्थानीय तहले कर्मचारीको दरबन्दी बढाएर प्रशासनिक र अधिकृत तथा सोभन्दा माथिका कर्मचारी पूर्तिका लागि प्रदेश लोक सेवा आयोगमा माग गर्ने र बाँकी अधिकृतभन्दा तलका कर्मचारी, कम्प्युटर अपरेटर, कार्यालय सहयोगी, ड्राइभरलगायतका कर्मचारीको पद रिक्त नदेखाई करारमा राख्ने गृहकार्य भइरहेको बुझाइ मन्त्रालयको छ । नेपाल नगरपालिका सङ्घका अध्यक्ष तथा धादिङको नीलकण्ठ नगरपालिका प्रमुख भीमप्रसाद ढुङ्गाना केही स्थानीय तहमा बाहेक अन्य स्थानीय तहमा ओएनएममार्फत दरबन्दी थप्ने काम नभएको दाबी गर्नुभयो । “कतिपय स्थानीय तहमा आवश्यकताका आधारमा कर्मचारीको दरबन्दी थपिएको होला, कतिपयमा आवश्यकताभन्दा बढी पनि होला तर समग्रमा भने स्थानीय तहले दरबन्दी बढाएका छैनन् ”, उहाँले भन्नुभयो  । मन्त्रालयबाट छैन सहजीकरण सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले स्थानीय तहका लागि सङ्गठन तथा व्यवस्थापन सर्वेक्षणसँग सम्बन्धित नमुना कार्यविधि बनाई स्थानीय तहलाई पठाउने भनिए पनि दुई वर्षदेखि मन्त्रालयले उक्त कार्य पूरा गर्न सकेको छैन । २०८० पुसमा सचिवहरूको बैठकले स्थानीय तहहरूले ओएनएममार्फत ठुलो सङ्ख्यामा दरबन्दी स्वीकृतिका लागि प्रदेश सरकारसमक्ष पठाएको भन्दै सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयले स्पष्ट मापदण्ड तयार गरी कार्यान्वयन गर्ने निर्णय गरेको थियो ।त्यस्तै दुई वर्षअघि तत्कालीन सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री अनिता देवीको अध्यक्षतामा बसेको विषयगत समितिको बैठकले पनि स्थानीय तहका लागि ओएनएम गर्नका लागि ओएनएमको नमुना कार्यविधि बनाउने निर्णय गरेको थियो । मन्त्रालयले उक्त नमुना कार्यविधिको मस्यौदा तयार गरे पनि अहिलेसम्म पूर्णता भने दिन सकेको छैन ।",
      "link": "https://gorkhapatraonline.com/news/152482",
      "image": "https://gorkhapatraonline.com/storage/media/268752/conversions/staff-original-thumb.jpg"
    },
    {
      "slug": "152481",
      "title": "गर्मीले आकुलव्याकुल तराई–मधेश",
      "timestamp": 1745712000000,
      "source": "gp",
      "content": "तराई–मधेशका अधिकांश स्थानमा एक सातादेखि तातो हावा तथा लु (हिट वेभ) चलिरहेको छ । तराई–मधेशका अधिकांश भागमा केही दिनयता अधिकतम तापक्रम ४० डिग्री सेल्सियसभन्दा माथि पुगेको छ ।",
      "longContent": "अजय साह गौशला (महोत्तरी), वैशाख १४ गते । तराई–मधेशका अधिकांश स्थानमा एक सातादेखि तातो हावा तथा लु (हिट वेभ) चलिरहेको छ । तराई–मधेशका अधिकांश भागमा केही दिनयता अधिकतम तापक्रम ४० डिग्री सेल्सियसभन्दा माथि पुगेको छ । धेरै गर्मीका कारण जनजीवन प्रभावित भएको छ । दिउँसो त घरबाहिर निस्किनै नसकिने अवस्था छ ।महोत्तरीको औरही नगरपालिका–२ का किसान महिला मञ्जुदेवी यादवले भन्नुभयो, “खेतीपातीको काम त बिहानबेलुका गर्छौं । यो साल त साह्रै गर्मी भयो । पहिला पो घाम भयो, यसो शीतलमा बसौंभन्दा ठुल्ठुला रूख हुन्थे, अहिले त रूख पनि कहाँ पाउनु ? बुढाले छाता ओड्नुभयो भने म सलको सप्को टाउकोमा हाल्छु, बुढाले टाउकामा फेटा बाँधे म छाता ओड्छु । घाम त छाता र सप्कोले छल्दै आएका छौ ।” गौशला नगरपालिका–५ की सुनिताकुमारी भन्नुहुन्छ, “घरबाट निस्किँदा घामबाट जोगिन सनब्लकको प्रयोग गरेकी थिएँ, पसिनाले सबै गयो । छाताले पनि घाम छेक्दैन । अहिले चर्को घाम छ । एकछिन घाममा बस्दा टाउको दुखेर मर्नु हुन्छ ! घाम सहनुभन्दा अर्को विकल्प नै के हुन्छ र ?”औरहीका युवा प्रेमबाबु यादव जसरी जाडोमा चोक चोकमा दाउरा बाल्ने, निःशुल्क चिया बाँड्ने गरिन्छ, त्यस्तै गर्मीमा पनि केही उपाय निकाल्नुपर्ने बताउनुहुन्छ । “गर्मीमा चोक चोकमा पानीको व्यवस्था गर्नु पर्छ । सडकमा पानी छर्कने व्यवस्था गर्न सके केही सहज हुन्थ्यो । स्थानीय सरकारले यसमा ध्यान दिनु पर्छ । अत्यधिक घामबाट बच्ने उपायबारे पनि नागरिकलाई जानकारी दिनु पर्छ,” उहाँको सुझाव छ । बर्दीबास नगरपालिकामा अटोरिक्सा चलाउँदै आउनुभएका भीमबहादुर आले घरतिर आम्दानीको स्रोत केही नभएपछि यहाँ आएर अटोरिक्सा चलाउने गरेको बताउँदै भन्नुहुन्छ, “आजभोलि त असाध्यै गर्मी छ, बिहान बेलुका मात्रै अटो चलाउँछु । दिउँसो त कोहीबाहिर निस्कँदैन । दिउँसो अटो चलाउन पनि सकिँदैन । बिहान बेलुका अटो चलाउँदा पनि पसिनाले निथ्रुक्कै भइन्छ । घाम भयो भनेर घरमा बस्न पनि मिल्दैन, बिहान बेलुकाको छाक टार्न पनि अटो चलाउनै प¥यो ।”बर्दीबास नगरपालिका–१ की सरिता अधिकारी भन्नुहुन्छ, “एकतले घर छ, दिउँसो त तातेर बस्नै नसकिने हुन्छ । सहनै सक्दिनँ, दिनभरि नलको चिसो पानीले नुहाइरहन्छु । गर्मीले परिवारका सदस्यका शरीरभरि घमौरा आएका छन् ।”अत्यधिक गर्मीले विगत केही दिनदेखि दैनिक ज्यालादारी गर्ने मजदुरहरूको जनजीवन कष्टकर बनेको छ । जीविकोपार्जनको माध्यम दैनिक ज्यालादारी मात्रै हुने मजदुरलाई उखरमाउलो गर्मीमा काम गर्न निकै कठिन भएको बर्दीबास–३ का दुर्गा परियारको भनाइ छ । “बढ्दो गर्मीले होला मलाई एकदमै चक्कर आउला जस्तो हुन्छ तर यो काम नगरी सुखै छैन । मैले काम गर्नै पर्छ,” घर निर्माणको काम गर्दै उहाँले भन्नुभयो । गर्मी बढ्दै गएको भए पनि उहाँ जस्तै महिला कामदारहरू काममा व्यस्त छन् ।जलेश्वरका जितेन्द्र महरा रिक्साचालक हुनुहुन्छ । गर्मी बढ्दा यात्रु पाउन र चर्को घाममा रिक्सा चलाउन निकै कठिन भएको उहाँ बताउनुहुन्छ । “अहिले घाम अनि तातो हावाले बिरामी नै पार्ला जस्तो भएको छ तर पेट पाल्न काम त गर्न प¥यो । मानिसहरू घरभित्रै बस्ने भएकाले आम्दानी पनि छैन,” उहाँले भन्नुभयो । तराईका धेरै क्षेत्रमा सरकारी कार्यालयका काममा जान पनि कठिन भएको सेवाग्राही बताउँछन् । सहरी क्षेत्रमा मानिसहरूको चहलपहल निकै कम देखिन्छ । विद्यालय जाने नानीबाबुहरूलाई पनि समस्या भएको छ । यता सरकारी विद्यालयका शिक्षकहरू आन्दोलनमा गएकाले विद्यार्थीहरू दिनभरि घाममा डुलेर खेलेर बिताउने गरेका छन् । महोत्तरीका प्रमुख जिल्ला अधिकारी लालबाबु कबारीले अत्यधिक गर्मी बढेकाले पालिकाहरूसँग समन्वय गरेर विद्यालय बिदाका लागि छलफल भइरहेको बताउनुभयो । “गर्मीबाट जोगिन सबैसित आग्रह गरिएको छ,” कबारीले भन्नुभयो, “सरकारी निकायबाट थप के गर्न सकिन्छ भनेर छलफलमै छौँ ।” चिकित्सकहरूले तातो हावा तथा लुबाट बच्न घरभित्र वा चिसो ठाउँमा रहन, घाममा हिँडडुल नगर्न, हलुका लुगा लगाउन, घरबाहिर निस्किँदा कपडा वा अरू कुराले टाउको छोप्न, पानी र झोल पदार्थ पर्याप्त पिउन सुझाव दिएका छन् । तातो हावा तथा लुका कारण अत्यधिक थकान हुने, कमजोरी हुने, तिर्खा लाग्ने, बेहोश हुने, वान्ता हुनेलगायत जोखिम निम्तिन सक्छ ।मौसम पूर्वानुमान महाशाखाका अनुसार भैरहवादेखि पूर्वसप्तरीसम्म तापक्रम ४० डिग्री सेल्सियस नाघेको छ । मधेश प्रदेशका आठ वटै जिल्लाको सरदर तापक्रम ४० डिग्री सेल्सियसभन्दा माथि पुगेको छ । अपराह्न ४२ डिग्री सेल्सियससम्म पुग्ने तापव्रmमले सहरी क्षेत्रमा चहलपहल पातलिएको छ । मनसुनी वर्षा सुरु नहुँदासम्म अत्यधिक गर्मी कायम रहने जोखिम रहेको विभागले जनाएको छ । मौसम विज्ञान विभागका अनुसार अहिलेको प्रणाली हेर्दा मनसुनी वर्षा सुरु हुन्छ भन्ने अवस्था छैन ।",
      "link": "https://gorkhapatraonline.com/news/152481",
      "image": "https://gorkhapatraonline.com/storage/media/268889/conversions/garmi-6alna-rukhko-sahara-original-thumb.jpg"
    },
    {
      "slug": "152480",
      "title": "मकवानपुरमा जैविक कृषि जागरणका अभियानकर्ता",
      "timestamp": 1745625600000,
      "source": "gp",
      "content": "‘खानाका लागि विषरहित खेतीपाती प्रयोग गरौं, तुलनात्मक लाभ भएका कृषिउपज प्रवर्धन गरी किसानको आम्दानी र रोजगारी बढाऔं’ नाराका साथ सुरु गरिएको जैविक कृषि जागरण अभियान २०८२ का अभियानकर्ता मकवानपुर आइपुगेका छन् ।",
      "longContent": "स्मिता अर्जेलमकवानपुरगढी, वैशाख १३ गते । ‘खानाका लागि विषरहित खेतीपाती प्रयोग गरौं, तुलनात्मक लाभ भएका कृषिउपज प्रवर्धन गरी किसानको आम्दानी र रोजगारी बढाऔं’ नाराका साथ सुरु गरिएको जैविक कृषि जागरण अभियान २०८२ का अभियानकर्ता मकवानपुर आइपुगेका छन् ।जैविक कृषि जागरण अभियान समूहले गरेको एक महिने अभियान अन्तर्गत वैशाख ९ देखि सूचारु भएकोे हो । निरन्तर बढ्दो रासायनिक मल र विषादीको प्रयोगले पछिल्लो समय खाना, खेतीपाती र वातावरण सबैभन्दा ठूलो संकटमा छन् । यसले माटो र मानव स्वास्थ्यलाई थप संकटग्रस्त बनाएकाले यसबारे सरोकार निकायको गम्भीरतापूर्वक ध्यानाकर्षण गराउन आफूहरु अभियानमा होमिएको अभियानका संयोजक उद्धव अधिकारीले बताउनुभएको छ । ‘जलवायु परिवर्तनसँगै माटो मरिरहेको, पानी चक्र बिगँ्रदै गएको अवस्था छ । एकातिर हाम्रो स्थानीय उत्पादन आवश्यक रुपमा बढ्न सकेको छैन भने अर्कातिर हानिकारक आयातित प्रशोधित अल्पपोषक खानामा भर पर्नु परिरहेको छ’ संयोजक अधिकरीले बताउनुभयो ।संयोजक अधिकारीका अनुसार अभियानकर्ता टोलीले नेपालको पूर्वी क्षेत्रका २२ जिल्लामा अभियान गर्ने छ । शनिबार अभियान थालनीको पाचौँ दिन पूरा भएको छ । टोलीले हालसम्म काभ्रे, सिन्धुली र मकवानपुरमा अभियान सञ्चालन गरेको छ । अभियान टोलिले हिजो शुक्रबार बागमती प्रदेशसभाका सभामुख, उपसभामुख तथा विभिन्न समितिका सभापतिहरु समक्ष भेटघाट गरेको छ । ‘हिजो हामीले बागमती प्रदेश सभाका सभामुख, उपसभामुख तथा विभिन्न समितिका सभापतिहरु समक्ष भेटघाट गर्ने अवसरसमेत पायौं । हामीले उहाँहरुसँग छलफलका क्रममा बढ्दो रासायनिक मल र विषादीको प्रयोगले जनस्वास्थ्य बिग्रिएको र समग्र किसानहरुको समस्यालाई राख्यौंं’, संयोजक अधिकारीले भन्नुभयो । किसानलाई केन्द्रमा राखि नेपालको स्थानीय विशेषतामा आधारित, प्रकृतिसँग समन्वय गर्ने खेती प्रणाली मात्र उपयुक्त नरहेको अभियानकर्ताहरुले बताउनुभयो । सरकारी अधिकारीले खाद्य सूरक्षा तथा बीउ संरक्षण र विषादी नियन्त्रण सरकारको प्राथमिकता हुने बताए पनि दलाललाई फाइदा पुग्नेखालको बेथितिबाट यस्ता प्राथमिकताहरु कार्यान्वयन हुनेमा विश्वास गर्ने आधार नदेखिने उनीहरुको भनाइ छ । जागरण यात्रामा हुने सबै भेटघाट र संवादलाई स्वस्थ र पोषणयुक्त खाना प्राप्त गर्ने नैसर्गिक अधिकारको सुनिश्चित्ता, कृषि, खाद्य, भूमि, जलवायु लगायत जीवनका आधारभूत पक्षमा किसान समूदायको न्यायसँग हक स्थापित गर्ने र सरोकारवालालाई जवाफदेही बनाउन अवसर रहेको अभियानकर्ताको दाबी छ  ।",
      "link": "https://gorkhapatraonline.com/news/152480",
      "image": "https://gorkhapatraonline.com/storage/media/268750/conversions/jaibik-original-thumb.jpg"
    },
    {
      "slug": "152469",
      "title": "नेपाल सदैव आतङ्कवादको विपक्षमा छः परराष्ट्रमन्त्री",
      "timestamp": 1745625600000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवाले नेपाल सदैव आतङ्कवादको विपक्षमा रहेको र जुनसुकै प्रकार र प्रकृतिको आतङ्कवादको कडा शब्दमा निन्दा गर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १३ गते । परराष्ट्रमन्त्री डा. आरजु राणा देउवाले नेपाल सदैव आतङ्कवादको विपक्षमा रहेको र जुनसुकै प्रकार र प्रकृतिको आतङ्कवादको कडा शब्दमा निन्दा गर्ने बताउनुभएको छ । भारतको कश्मीरको पहलगाममा भएको आतङ्ककारी हमलामा परी ज्यान गुमाउनेहरूप्रति श्रद्धाञ्जली अर्पण गर्न नेपालस्थित भारतीय दूतावासद्वारा शनिबार दूतावासमा आयोजित सभामा उहाँले नेपाल सधैँ आतङ्कवादको विरुद्धमा र शान्तिको पक्षमा रहेको स्पष्ट गर्नुभएको हो । उहाँले भन्नुभयो “नेपालले आतङ्कवादको सबै स्वरूप र अभिव्यक्तिहरूको कडा निन्दा गर्दछ । नेपाल जहाँ, जहिले र जुनसुकै उद्देश्यका लागि गरिने आतङ्कवादी क्रियाकलापको सदैव विपक्षमा उभिन्छ ।” मन्त्री डा. राणाले आतङ्कवादका विषयमा व्यवहार गर्दा कहिल्यै दोहोरो मापदण्ड अपनाउन नहुने बताउँदै नेपाल आफ्नो भूमि कुनै पनि आतङ्कवादी समूहले कुनै पनि कारण र कुनै पनि देश तथा जनताका विरुद्ध प्रयोग गर्न नसकोस् भन्ने पक्षमा दृढतापूर्वक प्रतिबद्ध रहेको पनि स्पष्ट गर्नुभयो । त्यसैले कश्मीरको पहलगाममा भएको आतङ्कवादी हमलाको पनि नेपालले कडा शब्दमा निन्दा र भर्सना गरेको मन्त्री डा. राणाले बताउनुभयो ।उहाँले यस दुःखको घडीमा भारत सरकार र भारतीय जनताको पक्षमा नेपाल उभिएको बताउनुभयो । नेपाल आतङ्कवादविरुद्धको लडाईमा भारतसँग काँधमा काँध मिलाएर उभिएको उहाँले बताउनुभयो । नेपाल र भारतबिच गहिरो सम्बन्ध रहेको स्मरण गर्दै उहाँले यो सम्बन्ध केवल कूटनीतिको विषय मात्र नभएर सदियौँदेखिको साझा इतिहास, संस्कृति र सहकार्य पनि हो भन्नुभयो । उहाँले भन्नुभयो “हाम्रा खुला सिमानाहरू एकापसका विश्वासका प्रतीक हुन् र हाम्रा पारिवारिक सम्बन्धहरूले आपसमा नाता पनि गाँस्दछन् । हामी सधैँ खुसी या सङ्कटको समयमा एकसाथ उभिएका छौँ । भूकम्पले नेपाललाई तहसनहस पार्दा सबैभन्दा पहिला सहयोगको हात अगाडि बढाएको भारतले नै हो ।” मन्त्री डा. रााणाले पहलगाम त्रासदीको शिकार भएका नेपाली युवा सुदीप न्यौपानेको शव र अन्य प्रभावितहरूलाई नेपाल ल्याउन सहयोग गरेकोमा भारत सरकारलाई धन्यवाद पनि दिनुभयो । त्यस अवसरमा मन्त्री डा. राणाले सो आतङ्कवादी हमलामा ज्यान गुमाएकाहरूप्रति श्रद्धाञ्जली अर्पण गर्दै उनीहरूका शोकमा रहेका परिवारजनमा समवेदना प्रकट गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/152469",
      "image": "https://gorkhapatraonline.com/storage/media/268727/conversions/76980057-14c9-4341-b7df-5eff1f3b556d-original-thumb.jpg"
    },
    {
      "slug": "152466",
      "title": "तरकारी खेतीबाट समृद्धि खोज्दै किसान",
      "timestamp": 1745625600000,
      "source": "gp",
      "content": "तुलसीपुर उपमहानगरपालिका–२ कुमलगदी गाउँका किसान व्यावसायिक तरकारी खेतीतर्फ आकर्षित हुन थालेका छन् । कुनै समय धान, गहुँ खेतीमा निर्भर रहेका कृषकहरु तरकारी खेतीमा राम्रो आम्दानी हुन थालेपछि सिङ्गो गाउँले  तरकारी खेतीमा आकर्षित हुन थालेका हुन् ।",
      "longContent": "सन्तोष दहितदाङ, वैशाख १३ गते । तुलसीपुर उपमहानगरपालिका–२ कुमलगदी गाउँका किसान व्यावसायिक तरकारी खेतीतर्फ आकर्षित हुन थालेका छन् । कुनै समय धान, गहुँ खेतीमा निर्भर रहेका कृषकहरू तरकारी खेतीमा राम्रो आम्दानी हुन थालेपछि सिङ्गो गाउँले  तरकारी खेतीमा आकर्षित हुन थालेका हुन् । हाम्रो गाउँमा १२० घरधुरी छ, स्थानीय जङ्गबहादुर चौधरीले भन्नुभयो, “१२० घरधुरी नै  व्यावसायिक तरकारी खेती गर्दैआएका छौं ।” तुलसीपुर उपमहानगरपालिकाले पाँच वर्षअघि गाउँमा बोरिङ र लिफ्ट सिँचाइको व्यवस्था गरिदिएपछि आफुहरू बाह्रै महिना तरकारी खेती गर्दैआएको बताउनुभयो । गाउँमा बाह्रै महिना सिँचाइ हुने भएपछि यहाँका किसानहरू तरकारी खेतीमा आकर्षित भएको उहाँले बताउनुभयो ।पहिला मैले इनारबाट सिँचाइ गरेर एक डेढ कट्ठा तरकारी खेती गर्दैआएको थिएँ, उहाँले भन्नुभयो, “अहिले बोरिङ र लिफ्ट सिँचाइ भएपछि १० कट्ठामा व्यासायिक रूपमा तरकारी खेती गर्दै आएको छु ।” धान, गहुँभन्दा तरकारी खेतीमा राम्रो आम्दानी भएकाले आफु बिगत १०–१५ वर्षदेखि तरकारी खेतीमा लागिरहेको बताउनुभयो ।तरकारी खेतीबाट छोराछोरीको पढाइ र घर खर्च कटाएर पनि वार्षिक ६–७ लाख बचत हुने गरेको उहाँले बताउनुभयो । “अहिले जेठो छोरालाई थप पढाइको लागि गत वर्ष युकेमा पठाएँ, कान्छो छोरा यहि व्याक्चलर पढिरहेको छ”, उहाँले भन्नुभयो, “हाम्रो गाउँका सबै किसानले तरकारी खेतीबाट आएको आम्दानीले आफ्ना छोराछोरीलाई पढाइरहनुभएको छ ।’गाँउमा बोरिङ र लिफ्ट सिँचाइ भएपछि हाम्रो गाउँको परिचय नै फेरिएको छ, जङ्गबहादुरले भन्नुभयो, “वर्षायाम बाहेक कुमलगदी गाउँको बाँझै देखिने खेतबारी अहिले जताततै जुनसुकै समयमा पनि हरियाली देखिन्छ, खेतबारीमा मौसमी र बेमौसमी तरकारीले हरियाली गाउँको रूपमा चिनिन्छ ।’  साँच्चिकै भन्ने हो भने अहिले हामी किसान यहि तरकारी खेतीमा समृद्धि खोज्दै छौँ, त्यो समृद्धि हाम्रो तरकारी बारीमा छ, उहाँले भन्नुभयो, “स्थानीय सरकारले हामीले उत्पादन गरेको तरकारी बजार व्यवस्थापन गरिदिने हो भने हाम्रो लागि समृद्धि यहि छ, कँही खोज्न जानु पर्दैन ।” मौसमीभन्दा बेमौसमी तरकारीमा फाइदा हुने भएकाले यहाँका किसान बेमौसमी तरकारी उत्पादन गर्नेमा लाग्ने गरेको सोही गाउँकी ललिता चौधरीले बताउनुभयो । “सिजन अनुसारको पनि तरकारी खेती पनि गर्दै आएको छु”, ललिताले भन्नुभयो, “सिजन अनुसारको मौसमी खेतीसँगै बेमौसमी तरकारी खेती बढी गर्दै आएको छु ।” उहाँको अनुसार कुमलगदी गाउँका किसानले लौका, भेन्दी, बोडी, भन्टा, करेला, घिउसिमी फलाएका छन् । यस्तै काँक्रा, फर्सी, खुर्सानी, गोलभेदा, टमाटर लगायत तरकारी फलेको उहाँले बताउनुभयो । करिब ७ कट्ठामा तरकारी खेती गर्दैआएको बताउँदै उहाँले भन्नुभयो,  “तरकारी खेतीमा मेहनत गर्न सकेमा राम्रो आम्दानी हुन्छ ।” राज्यले तरकारीको बजार व्यवस्थापनका जोड गरिदिने हो भने पैसा कमाउन कसैलाई खाडी मुलुक जानुपर्दैन उहाँले भन्नुभयो, “बाहिरबाट आउने तरकारीलाई रोक लगाएर स्थानीयमा उत्पादन भएको तरकारीको बजार व्यवस्थापन गरिदिने हो भने अधिकांश किसान तरकारी खेतीमा आकर्षित हुने छन् ।” जङ्गबहादुर र ललिता त कुमलगदी गाउँका उदाहरण मात्र हुनुहुन्छ । कुमलगदीको सिङ्गो गाउँ नै तरकारी खेतीबाट आत्मनिर्भर बन्दै छ ।’",
      "link": "https://gorkhapatraonline.com/news/152466",
      "image": "https://gorkhapatraonline.com/storage/media/268721/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "152456",
      "title": "सरकार ढल्छ भन्नेहरू गल्न थालेका छन् : प्रधानमन्त्री ओली",
      "timestamp": 1745625600000,
      "source": "gp",
      "content": "प्रधानमन्त्री एवं नेकपा (एमाले) का अध्यक्ष केपी शर्मा ओलीले नेपाली कांग्रेसका सभापति शेरबहादुर देउवा थाइल्यान्डबाट फर्केपछि सरकार ढल्छ भनेर भ्रम फैलाउनेहरु अहिले गलेको टिप्पणी गर्नुभएको छ।",
      "longContent": "काठमाडौँ, वैशाख १३ गते। प्रधानमन्त्री एवं नेकपा (एमाले) का अध्यक्ष केपी शर्मा ओलीले नेपाली कांग्रेसका सभापति शेरबहादुर देउवा थाइल्यान्डबाट फर्केपछि सरकार ढल्छ भनेर भ्रम फैलाउनेले अहिले गलेको टिप्पणी गर्नुभएको छ। नेकपा (एमाले) को संसदीय दलको बैठकलाई शनिबार सम्बोधन गर्दै प्रधानमन्त्री ओलीले त्यस्ता भ्रमको पछाडि नलागेर आफ्नो काम र मिसनमा केन्द्रित हुन सांसदलाई आग्रह गर्नुभयो। “सरकार बाङ्गी सक्यो। शेरबहादुरजी थाइल्यान्डबाट नेपाल आइपुग्ने बित्तिकै ढल्छ भनेर भनेका थिए। मैले त भ्रम फिँजाउनेका पछाडि नलाग्नुस्। आफ्नो मिसन र काममा लाग्नुस्, चुनावमा लाग्नुस् भनेकै थिएँ। शेरबहादुरजीले फर्केर आएर सरकार ढल्दैन भनेपछि भ्रम फैल्याउने फत्र्याक्क गलेका छन्, सरकार ढल्दैन भनेपछि सकियो। त्यसकारण एउटै कुराको जवाफ धेरै पटक खोज्नतिर हामी लाग्नु हुँदैन”, प्रधानमन्त्री ओलीले भन्नुभयो, “मुलुकमा स्थिरता, स्थायित्व, विकास, सुशासन र समृद्धिका लागि दुई ठुला दलको सहकार्यमा बनेको सरकारले आगामी आर्थिक वर्षका लागि सन्तुलित र सम्भव हुने खालको नीति तथा कार्यक्रम र बजेटको तयारी गरिरहेको छ। हामी सबैको ध्यान त्यसमा केन्द्रित भएको छ। हल्लाको पछाडि कोही पनि लाग्नु पर्दैन।”संसद्को बजेट अधिवेशन प्रारम्भ भएको सन्दर्भमा भएको बैठकमा प्रधानमन्त्री एवं पार्टीका अध्यक्ष ओलीले यस अधिवेशनका मुख्य कार्यभार, नीति तथा कार्यक्रम र बजेट प्रस्तुत र पारित गर्ने, विद्यमान परिस्थितिलाई बुझेर जनताका समस्याको उठान र समाधानका उपायका लागि खेल्नुपर्ने भूमिकाका सम्बन्धमा सम्बोधन गर्नुभयो। प्रतिगमनकारीले आन्दोलनका नाममा हिंसात्मक तथा संविधान विरोधी गतिविधि गरेको सन्दर्भमा अध्यक्ष ओलीले यस्ता कार्यप्रति तेजतराज रूपमा प्रस्तुत हुनुपर्नेमा जोड दिँदै आवश्यक पर्दा त्यस्ता गतिविधिमाथि सरकारले कानुन बमोजिम कडा कदम पनि चाल्न सक्ने सङ्के्त गर्नुभयो।अमेरिकी सरकारसँग भएको सम्झौता र दुवै देशका संसदबाट पारित भएको मिलेनियम च्यालेन्ज कर्पोरेसन (एमसिसी) अमेरिकी पक्षबाट बन्द गरिएको सन्दर्भ उल्लेख गर्दै प्रधानमन्त्री ओलीले अब नेपालले आफ्नो विकास अरूको आसमा नभई आफैले गर्नतिर लाग्नुपर्ने बताउनुभयो।एमाले मिसन २०८४ मार्फत् बलियो राष्ट्रिय शक्तिका रूपमा रूपान्तरित गर्न लागेकाले आन्तरिक एकता र पारस्परिक सहकार्यमा लाग्नुपर्नेमा जोड दिनुभयो। उहाँले दस्तवेजको चिन्तन मनन तथा तुलनात्मक अध्ययन गर्न र परिस्थितिलाई बुझेर जनताका समस्या कसरी उठाउने र समाधान गर्ने भन्नेतर्फ केन्द्रित भई मर्यादित, सुसंस्कृत, तथ्य र प्रामाणिक कुराहरू साहसिकरूपमा प्रस्तुत हुन सांसद्लाई निर्देश गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/152456",
      "image": "https://gorkhapatraonline.com/storage/media/268705/conversions/pm-kp-sharma-oli-original-thumb.jpg"
    },
    {
      "slug": "152334",
      "title": "देश बनाउन विकास, शिक्षा र कृषि नीति परिवर्तन हुनुपर्छ : सांसद सुदन किराती",
      "timestamp": 1745625600000,
      "source": "gp",
      "content": "नेकपा (माओवादी केन्द्र)का केन्द्रीय सदस्य, पूर्व मन्त्री एवम् भोजपुरका प्रतिनिधि सभा सदस्य सुदन किरातीले देश विकासका लागि शिक्षा, कृषि र विकास नीति परिवर्तन हुनुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "काठमाडौँ, वैशाख १३ गते । नेकपा (माओवादी केन्द्र)का केन्द्रीय सदस्य, पूर्व मन्त्री एवम् भोजपुरका प्रतिनिधि सभा सदस्य सुदन किरातीले देश विकासका लागि शिक्षा, कृषि र विकास नीति परिवर्तन हुनुपर्नेमा जोड दिनुभएको छ । गोरखापत्र अनलाइनको ‘सांसदलाई सवाल’मा कुराकानी गर्नुहुँदै सांसद किरातीले भन्नुभयो, ‘नेपालको विकास नीति पहाडमा छुट्टै, तराईमा छुट्टै र हिमालमा छुट्टै हुनुपर्छ । यत्ति गर्न सकेमा मात्र बसाइसराइ रोकिन्छ ।’  उहाँले नेता, शिक्षक र कर्मचारीका छोराछोरी सरकारी विद्यालयमा पढाउन सके सरकारी शिक्षा पढ्न योग्य बन्ने बताउनुभयो । ‘‘सम्पूर्ण जनप्रतिनिधि र राजनीतिक पार्टीका मान्छे, राज्यको सुविधा खाने सम्पूर्ण कर्मचारी र शिक्षकका छोराछोरी सरकारी विद्यालय पढाउने हो भने शिक्षा आफैँ पढ्न योग्य बन्छ। आज कलम र कपी किन्न नसक्ने मान्छेका छोराछोरी मात्र सरकारी विद्यालयमा छन् । नलजाइ भन्दा यो हाम्रो देशको दशा हो । यो समस्याको समाधान सामूहिक प्रतिबद्धताले मात्र समाधान हुन्छ ।’’ उहाँले राजनीतिक प्रतिबद्धता अनुसार कृषि नीति परिवर्तन गर्नुपर्नेमा समेत जोड दिनुभएको छ ।माओवादीभित्र युवा पुस्ताका चर्चित नेता किरातीको जन्म हङकङ (चीन)मा भएको हो । ब्रिटिस आर्मी बुवा हर्कराज राई र आमा रक्षाकुमारीको कोखबाट उहाँको हङकङको सेकङ अस्पतालमा २०३५ साल फागुन १८ गते जन्म भएको हो । उहाँको बाल्यकाल लाहुरे बुवाको सरुवासँगै हङकङ र ब्रुनाइमा बित्यो । राई सात वर्षको हुँदा उहाँका बुवाको लाहुरे जीवनबाट अवकास भयो । बुवाको अवकासपछि नेपाल फर्किएर धरानमा बस्ने र तराईंमा जग्गा किन्ने सपना थियो । तर आमा रक्षाकुमारीले गाउँनै जानुपर्छ भनेपछि उनको परिवार २०४२ सालमा भोजपुर फर्कियो । एउटा उज्यारो संसारबाट गाउँमा पुग्दा अध्यारोमा पुगेको अनुभव उहाँलाई भएकोे थियो । भोजपुर पुगेपछि राईले कति पटक आमालाई आफ्नै गाउँ ब्रुनाइ जान करसमेत गर्नुभयो । तर त्यो विकल्प सकिएको उहाँलाई थाहै थिएन । भोजपुर गएपछि रामप्रसाद गाउँपालिका वडा नम्बर १ साविक ओर्खेमा उहाँको बाल्यकाल बित्यो । २०४६ सालमा प्रजातन्त्र पुनःस्थापना हुँदा राई कक्षा ५ मा पढ्नुहुन्थ्यो । उहाँले श्री कालिका प्राविबाट औपचारिक शिक्षा प्रारम्भ गर्नुभयो भने भुल्केको पञ्चकन्या माविबाट एसएलसी दिनुभयो । भोजपुर क्याम्पसमा भर्ना भए पनि उहाँले औपचारिक शिक्षालाई निरन्तरता दिन सक्नुभएन । उहाँको राजनीतिक जीवनको सुरुवात एमालेको विद्यार्थी सङ्गठन अखिलबाट भएको हो । तर बाल्यकालमै माओको नेतृत्वमा चीन बनेको कुरा बुवाबाट सुन्नुभएका राई विस्तारै माओवादीको राजनीतितर्फ लाग्नुभएको हो । सुरुमा उहाँ गोपाल किरातीको सशस्त्र सङ्घर्षको योजनामा समाहित हुनुभयो । किरातीको कार्यदिशा माओवादीसँग एक हुनुपर्छ भन्ने थियो । यो २०५४ साल तिरको कुरा हो । त्यत्तिबेला माओवादी पूर्वमा थिएन । भोजपुरमा माओवादी भए पनि भेट्ने कुरा नै हुने थिएन । गोपाल किरातीले तत्कालीन नेकपा (माओवादी)सँग पार्टी एकता गरे लगत्तै उहाँ २०५९ सालमा भोजपुर, उदयपुर, खोटाङ, ओखलढुङ्गा, सोलुखुम्बु, सप्तरी सिराहा र धनुषा गरेर आठ जिल्ला समेटिएको जनकपुर सगरमाथा ब्युरोको क्षेत्रीय सदस्य बन्नुभयो ।राई २०६१ सालको पुस महिनामा तत्कालीन शाही नेपाली सेनाको घेरामा पर्नुभयो । पार्टीको कामका लागि उदयपुरको बलम्ला निवासी बखत राईको घरबाट राईलाई सेनाले नियन्त्रणमा लिएको थियो । त्यसपछि उहाँले २३ महिना कष्टपूर्ण बन्दी जीवन बिताउनुभयो । उहाँ सिराहा र विराटनगरको कारागारमा बस्नुभएको थियो। त्यसपछि धनकुटा पार्टी सचिव, किराती राष्ट्रिय मुक्ति मोर्चाको महासचिवको जिम्मेवारी सम्हाल्नुभएका राई २०६४ सालमा सम्पन्न पहिलो संविधानसभाको चुनावमा  भोजपुर–२ बाट संविधानसभा सदस्य बन्नुभयो । पार्टीमा विभिन्न जिम्मेवारी सम्हाल्नुभएका राई २०७० सालमा किराती मोर्चाको अध्यक्ष बन्नुभयो । उहाँले पार्टी भोजपुरको इन्चार्ज, अध्यक्ष भएर कामसमेत गर्नुभयो । २०६४ पछि चार वटा चुनाव लड्नुभएका राईले एउटामा पराजयको सामना गर्दा तीन वटामा निर्वाचनमा विजयी हुनुभयो । २०७० को चुनावमा नेकपा एमालेका नेता शेरधन राईसँग पराजित नेता किरातीले त्यसपछि २०७४ र २०६९ को चुनावामा विजयी हुनुभएको हो । पूर्व संस्कृति तथा पर्यटनमन्त्रीसमेत रहनुभएका राईसँग १३ महिना मन्त्री बनेको अनुभव छ । अहिले उहाँ प्रतिनिधि सभाको अन्तराष्ट्रिय समिति सदस्यसमेत हुनुहुन्छ । उहाँको ‘पलपल मृत्यु’ पुस्तकसमेत प्रकाशित छ । प्रतिबद्धता नै देश बनाउने सूत्र भएको सुनाउने राई समाजसँगको सङ्घर्षले नै देश बन्ने दाबी गर्नुहुन्छ । प्रस्तुत छ– नेकपा (माओवादी केन्द्र)का केन्द्रीय सदस्य, पूर्व मन्त्री एवम् भोजपुरका प्रतिनिधि सभा सदस्य सुदन किरातीसँग गोरखापत्र अनलाइनको ‘सांसदलाई सवाल’मा दिनेश लुइटेलले गरेको कुराकानीका आधारमा मनोजरत्न शाही र केशब गुरुङले तयार पार्नुभएको भिडियो सामग्री :",
      "link": "https://gorkhapatraonline.com/news/152334",
      "image": "https://gorkhapatraonline.com/storage/media/268939/conversions/sudan-kirati-copy-original-thumb.jpg"
    }
  ]
}