{
  "date": "2025-09-02T15:39:48.217Z",
  "news": [
    {
      "slug": "170346",
      "title": "नेपालमा उच्च आर्थिक वृद्धिदर हुने गरी सहयोग गर्ने विश्व बैँकको प्रतिबद्धता",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेल र विश्‍व बैँकका दक्षिण एसिया क्षेत्र हेर्ने उपाध्यक्ष  जोहानेस जुटबिच शिष्टाचार भेटघाट भएको छ ।",
      "longContent": "काठमाडौँ, भदौ १७ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेल र विश्‍व बैँकका दक्षिण एसिया क्षेत्र हेर्ने उपाध्यक्ष  जोहानेस जुटबिच शिष्टाचार भेटघाट भएको छ । अर्थ मन्त्रालयमा भएको भेटमा अर्थतन्त्र, सहरी भौतिक पूर्वाधार, लगानी, पर्यटन, वातावरण लगायतका विषयमा छलफल भएको छ ।अर्थमन्त्री पौडेलले गत वर्षको तुलनामा अर्थतन्त्रका सुचकहरूमा उल्लेखनीय सुधार आएको जानकारी दिँदै नेपालले नीतिगत, संरचनागत, निर्णय र कार्यान्वयन प्रक्रियामा सुधार गरेको बताउनुभयो । उहाँले विश्व बैँकले आगामी ६ वर्षका लागि तयार पारेको कन्ट्री पार्टनरसीप फ्रेमवर्क नेपालमा विकासको आवश्यकता र सरकारको प्राथमिकतासँग तादम्य रहेको उल्लेख गर्दै फ्रेमवर्क अनुसारका आयोजना तथा कार्यक्रम तर्जुमा गर्न सरकार विश्व बैँकसँग मिलेर काम गर्न चाहेको बताउनु भयो ।अर्थमन्त्री पौडेलले वैकल्पिक विकास वित्त परिचालन विधेयक प्रतिनिधिसभाबाट पारित भई राष्ट्रिय सभामा छलफलमा रहेको जानकारी गराउँदै विधेयक पारित भएसँगै निजी क्षेत्रसँग मिलेर प्रतिफल दिने आयोजनाहरूमा लगानी गर्ने बताउनुभयो । उहाँले विधयेकको  लक्ष्य अनुसार अघि बढ्न विश्व बैँकबाट सहयोगको अपेक्षा गर्नुभयो । विश्‍व बैँकका दक्षिण एशिया क्षेत्र हेर्ने उपाध्यक्ष जुटले नेपालमा उच्च आर्थिक वृद्धिदर हुने गरी विश्व बैँकले सहयोग गर्ने बताउनुभयो । उहाँले विश्व बैँकले लुम्बिनी, काठमाडौँ उपत्यकाको सहरी पूर्वधार, वातावरणीय प्रदूषण न्यूनीकरण र आर्थिक वृद्धिका लागि सहयोग गर्ने भन्दै निजी क्षेत्रलाई पनि साथमा लिएर अघि बढ्नुपर्ने धारणा व्यक्त गर्नुभयो । उपाध्यक्ष जुटले नेपालको अर्थतन्त्रका परिसूचकहरू  सुधार हुनु सकारात्मक भएको उल्लेख गर्दै नेपालका लागि लगानी अझ बढाउन जरुरी भएको बताउनुभयो । उहाँले वैकल्पिक विकास वित्त परिचानन सम्बन्धी कानुन बनेसँगै पूर्वाधार क्षेत्रमा लगानीका लागि थप नयाँ क्षेत्रहरू पहिचान हुन सक्ने विश्वास व्यक्त गर्दै निजी क्षेत्रको लगानी आकर्षित गर्न र आर्थिक वृद्धिका लागि महत्त्वपूर्ण भूमिका निर्वाह गर्न सहयोग पुर्‍याउने बताउनुभयो । उहाँले लगानी र उत्पादकत्व वृद्धिमा केन्द्रित हुन पनि सुझाव दिनु भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170346",
      "image": "https://gorkhapatraonline.com/storage/media/300651/conversions/bishu-17-original-thumb.jpg"
    },
    {
      "slug": "170329",
      "title": "एक तोला सुनको मूल्य दुई लाख पाँच हजार नौ सय",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "सोमबार प्रतितोला सुन दुई लाख पाँच हजार ३०० मा कारोबार भएकोमा आज प्रतितोला छ सय बढेको हो । चाँदीको मूल्य प्रतितोला रू १५ ले बढेर रु दुई हजार ४८५ पुगेको छ ।",
      "longContent": "काठमाडौँ,  भदौ १७ गते ।  अन्तर्राष्ट्रिय बजारमा सुनको मूल्यमा वृद्धिभएसँगै स्थानीय बजारमा पनि त्यसको असर परेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज सुनको मूल्य प्रतितोला दुई लाख पाँच हजार ९०० कायम भएको छ । यो मूल्य हालसम्मकै उच्च हो ।सोमबार प्रतितोला सुन दुई लाख पाँच हजार ३०० मा कारोबार भएकोमा आज प्रतितोला छ सय बढेको हो । चाँदीको मूल्य प्रतितोला १५ ले बढेर दुई हजार ४८५ पुगेको छ ।नेपाल सुनचाँदी व्यवसायी महासङ्घका पूर्वअध्यक्ष माणिकरत्न शाक्यका अनुसार नेपाली उपभोक्ताको मागका कारण नभई  विश्व राजनीति र अर्थतन्त्रमा उत्पन्न उतारचढावका कारण सुनको मूल्य बढेको हो ।अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा सुन प्रतिऔंस तीन हजार ४९४ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/170329",
      "image": "https://gorkhapatraonline.com/storage/media/300595/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "170265",
      "title": "कर्णालीको बिचमा रमणीय इन्टेक",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "बर्दियाको गेरुवा गाउँपालिका–१ मा पर्ने पर्यटकीय स्थल ओखरिया इन्टेक पछिल्लो समय आन्तरिक र बाह्य पर्यटकको आकर्षण बन्दै गएको छ । कर्णाली नदीको बिच भागमा रहेको यो इन्टेक गर्मीमा त्यहाँ पुग्ने पर्यटकलाई शीतलता मात्र होइन, प्राकृतिक सौन्दर्यको अद्वितीय अनुभव दिन्छ ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), भदौ १७ गते । बर्दियाको गेरुवा गाउँपालिका–१ मा पर्ने पर्यटकीय स्थल ओखरिया इन्टेक पछिल्लो समय आन्तरिक र बाह्य पर्यटकको आकर्षण बन्दै गएको छ । कर्णाली नदीको बिच भागमा रहेको यो इन्टेक गर्मीमा त्यहाँ पुग्ने पर्यटकलाई शीतलता मात्र होइन, प्राकृतिक सौन्दर्यको अद्वितीय अनुभव दिन्छ ।नदीको छाल र पानीको गर्जन, वरिपरिको हरियाली र शान्त वातावरणले यहाँ आउनेको मन लोभ्याउँछ । राजापुर सिँचाइ आयोजना अन्तर्गत निर्माण भएको नहर, नदी किनार र वनभोजका रमाइला क्षण कैद गर्न फोटो खिच्न पर्यटक लालायित हुन्छन् । गुलरिया–३ का विनोद भुसाल भन्नुहुन्छ, “ओखरिया इन्टेकबारे धेरै सुनेको थिएँ तर यहाँको दृश्य कल्पनाभन्दा बढी सुन्दर रहेछ । सरकारले यसलाई व्यवस्थित रूपमा विकास गर्न जरुरी छ ।” कोहलपुर–८ का सुरज सुवेदीका अनुसार इन्टेक पुग्दा बेग्लै आनन्द मिल्छ ।होटेल अर्गनाइजेसन बर्दियाकी अध्यक्ष सङ्गीता थापाले भन्नुभयो, “जङ्गलका बिचमा खाजाघर सञ्चालन गर्न पाए रोजगारी सिर्जना हुने मात्र होइन, पर्यटकको बसाइ पनि बढ्ने छ ।” त्यस्तै कृष्णसार यातायात व्यवसायी प्रालिका अध्यक्ष रवि मल्लले यातायात सम्पर्क जोड्न सकेमा पर्यटक आगमनमा थप ऊर्जा आउने बताउनुभयो ।ओखरिया इन्टेक बर्दिया राष्ट्रिय निकुञ्जको मध्यवर्ती क्षेत्रमा पर्ने भएकाले ठुला विकासका काममा प्रतिबन्ध रहँदै आएको छ तर गेरुवा गाउँपालिकाले सडक निर्माण र आवश्यक पूर्वाधार विकासका काम अघि बढाइरहेको गाउँपालिका अध्यक्ष जमानसिंह केसीले बताउनुभयो । उहाँले भन्नुभयो, “निकुञ्जसँगको समन्वयमा धेरै योजना बनाएका छौँ तर कार्यान्वयनमा चुनौती छ ।”बर्दिया राष्ट्रिय निकुञ्जभित्रका अन्य गन्तव्यसँग ओखरिया इन्टेकलाई जोड्न सके यो क्षेत्र बर्दियाको प्रमुख पर्यटक केन्द्र बन्ने स्थानीयको विश्वास छ ।",
      "link": "https://gorkhapatraonline.com/news/170265",
      "image": "https://gorkhapatraonline.com/storage/media/300495/conversions/Okhriya-intec-phooto-original-thumb.jpg"
    },
    {
      "slug": "170264",
      "title": "एक सय एघार स्थानमा सहुलियत पसल",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "सरकारले यही भदौ ३० देखि चाडपर्वलक्षित सहुलियत मूल्य पसल सञ्चालन गर्ने तयारी गरेको छ । सरकारले खाद्य व्यवस्था तथा व्यापार कम्पनी र साल्ट टे«डिङ कर्पोरेसनमार्फत उपत्यकासहित देशभर सहुलियत मूल्य पसल सञ्चालन गर्न लागेको हो । सरकारले अति आवश्यकीय खाद्यवस्तुमा उपभोक्तालाई राहत दिने उद्देश्यसहित विगतका वर्षमा झैँ विशेष छुट गरेर सुपथ मूल्य पसल सञ्चालन गर्न लागेको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ १७ गते । सरकारले यही भदौ ३० देखि चाडपर्वलक्षित सहुलियत मूल्य पसल सञ्चालन गर्ने तयारी गरेको छ । सरकारले खाद्य व्यवस्था तथा व्यापार कम्पनी र साल्ट टे«डिङ कर्पोरेसनमार्फत उपत्यकासहित देशभर सहुलियत मूल्य पसल सञ्चालन गर्न लागेको हो । सरकारले अति आवश्यकीय खाद्यवस्तुमा उपभोक्तालाई राहत दिने उद्देश्यसहित विगतका वर्षमा झैँ विशेष छुट गरेर सुपथ मूल्य पसल सञ्चालन गर्न लागेको जनाएको छ ।उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयको निर्णय अनुसार खाद्य व्यवस्था कम्पनीले दसैँतिहार र छठ पर्वलाई लक्षित गर्दै देशभरमा १११ स्थानमा सहुलियत मूल्य पसल सञ्चालन गर्ने छ भने साल्ट ट्रेडिङ कर्पोरेसनले उपत्यकासहित देशका ३८ स्थानमा सुपथ मूल्य पसल सञ्चालन गर्ने छ । खाद्य व्यवस्था तथा व्यापार कम्पनीका अनुसार खाद्य कम्पनीबाट सञ्चालन हुने सहुलियत मूल्य पसलबाट विभिन्न खाद्यवस्तुमा प्रतिकेजी दुई रुपियाँदेखि १० रुपियाँसम्म छुट दिइने छ । कम्पनीका बिक्रीवितरण विभागका प्रमुख भीमबहादुर थापाले गएको साउन २६ गते नै खाद्य कम्पनीबाट खाद्यवस्तुमा छुट गरिने मूल्य, पसलको सङ्ख्या र सञ्चालन गरिने पसलका स्थानसहितको प्रस्ताव उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयमा पठाएको जानकारी गराउनुभयो । सरकारको मन्त्रीस्तरको निर्णय अनुसार उक्त प्रस्ताव स्वीकृत भएसँगै उद्योग मन्त्रालयले निर्णय सोमबार कम्पनीमा पठाएको पनि उहाँले जानकारी गराउनुभयो । कम्पनीका अनुसार खाद्य व्यवस्थाले कोशी प्रदेशमा ११ स्थान, मधेश प्रदेशमा तीन स्थान, बागमती प्रदेशमा पाँच स्थानमा सहुलियत मूल्य सञ्चालन गर्ने छ । यस्तै गण्डकी प्रदेशमा सात स्थान, लुम्बिनी प्रदेशमा १५ स्थानमा खाद्य कम्पनीका सहुलियत मूल्य पसल सञ्चालन गरिने जनाएको छ ।  साल्ट टे«डिङ कर्पोरेसनले उपत्यकामा ११ स्थान र तीन मोबाइल भ्यानसहित गरी १४ स्थानमा सहुलियत मूल्य पसल सञ्चालनको तयारी गरेको छ । कर्पोरेसनले चिनी प्रतिकेजी पाँच रुपियाँ, नुन प्रतिकेजी दुई रुपियाँ, खानेतेल, चामल, चिउरा र पिठोलगायतमा प्रतिकेजी सात रुपियाँका दरले छुट गरेको जनाएको छ । कर्पोरेसनका अनुसार काठमाडौँ उपत्यकामा केन्द्रीय कार्यालय कालीमाटी, सतुङ्गल, ललितपुर, बालाजु, गौशाला, कपन, कौशलटार, भक्तपुर, कोटेश्वर, जावलाखेल, स्वयम्भूका बिक्री केन्द्रबाट ती वस्तु छुटमा उपलब्ध गराउँदै छ । त्यसबाहेक माग आएका ठाउँमा तीन वटा मोबाइल भ्यानमार्फत पनि ती वस्तु उपलब्ध गराउने कर्पोरेसनका प्रवक्ता कुमार राजभण्डारीले जानकारी दिनुभयो । उहाँका अनुसार उपत्यकाबाहिरका २२ जिल्लामा रहेका बिक्री केन्द्र र विभिन्न पालिकाबाट आएका मागका आधारमा पनि सेवा दिन सकिने गरी तयारी गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170264",
      "image": "https://gorkhapatraonline.com/storage/media/300494/conversions/supath-pasal-original-thumb.jpg"
    },
    {
      "slug": "170262",
      "title": "खुल्यो उच्च सिपका श्रमिकलाई पनि कोरियाको बाटो",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "उच्च सिप भएका युवाका लागि दक्षिण कोरिया जाने बाटो खुलेको छ । नेपाली श्रमिक ई–७ भिसामा दक्षिण कोरिया पठाउनेसम्बन्धी कार्यविधि तेस्रो पटक संशोधन भएसँगै नेपाली युवालाई उच्च सिपमा कोरिया जाने बाटो खुलेको हो । दक्षिण कोरियामा रोजगार अनुमति प्रणाली (इपिएस) मार्फत ई–९ भिसामा नेपाली युवा जिटुजीबाट जाँदै आएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ १७ गते । उच्च सिप भएका युवाका लागि दक्षिण कोरिया जाने बाटो खुलेको छ । नेपाली श्रमिक ई–७ भिसामा दक्षिण कोरिया पठाउनेसम्बन्धी कार्यविधि तेस्रो पटक संशोधन भएसँगै नेपाली युवालाई उच्च सिपमा कोरिया जाने बाटो खुलेको हो । दक्षिण कोरियामा रोजगार अनुमति प्रणाली (इपिएस) मार्फत ई–९ भिसामा नेपाली युवा जिटुजीबाट जाँदै आएका छन् ।नेपाल र कोरिया सरकारबिच (जिटुजी) मार्फत कोरियामा श्रमिक पठाउने गरी इपिएस शाखा नेपाल स्थापना गरेको १९ वर्षपछि सरकारले कोरियाको रोजगारी निजी क्षेत्रलाई प्रवेश गराउने गरी कानुनी बाटा खुला गरेपछि युवा ई–७ भिसामा कोरिया जान इच्छुक देखिएका छन् ।तेस्रो संशोधनले ई–७ भिसामा वैदेशिक रोजगार व्यवसायी कम्पनीले बिटुबीमार्फत कोरियामा पठाउने व्यवस्था गरेको हो तर यसको अनुगमन भने श्रम विभागले नै गर्ने छ । रोजगारदाता कम्पनीले ई–७ भिसाको लागत नबेहोरे श्रमिकले नै तिर्नुपर्ने छ । ई–७ भिसामा दक्षिण कोरिया जान चाहनेका लागि इपिएसमार्फत कोरिया जाने श्रमिकले तिर्ने बराबरको रकम तिनुपर्ने व्यवस्था गरिएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका प्रवक्ता डण्डुराज घिमिरेले ई–७ भिसाको प्रक्रिया अघि बढेर नै तेस्रो पटक कार्यविधि संशोधन भएको बताउनुभयो । तेस्रो संशोधनमा दक्षिण कोरियामा प्राविधिक विषय जानेका श्रमिक जान पाउनेलगायतका विषय समेटिएको उहाँले जानकारी दिनुभयो । प्रवक्ता घिमिरेका अनुसार ई–७ भिसा र इपिएस फरक हो । ई–७ भनेको काम र भाषा जानेका श्रमिक जान पाउने भिसा हो । इपिएस भनेको भाषा जानेर जान पाउने भिसा हो । वैदेशिक रोजगार कम्पनीले माग ल्याएपछि कोरियामा रहेको नेपाली दूतावासले मागपत्र प्रमाणीकरण गर्ने छ । सुरुमा निःशुल्क रूपमा ई–७ भिसामा नेपाली श्रमिक पठाउने भनेर सिपयुक्त श्रमिक कोरिया पठाउने कार्यविधि, २०८० बनेको थियो । तेस्रो संशोधनले मेकानिकल, प्लम्बिङ, वाइरिङलगायतका एक सय वटा कामको सूची समेटेर इपिएसमार्फत जानेले तिर्ने बराबरको लागत खर्च लाग्ने व्यवस्था गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170262",
      "image": "https://gorkhapatraonline.com/storage/media/300492/conversions/koriya-original-thumb.jpg"
    },
    {
      "slug": "170261",
      "title": "अठासी हजारभन्दा बढी पर्यटक आगमन",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "सन् २०२५ को अगस्तमा ८८ हजारभन्दा बढी विदेशी पर्यटक नेपाल भित्रिएका छन् । नेपाल पर्यटन बोर्डका अनुसार अगस्तमा ८८ हजार ६८० विदेशी पर्यटक नेपाल भित्रिएका हुन् । जुन गत वर्षको तुलनामा यस वर्षको सोही अवधिको तुलनामा २२ प्रतिशतले बढी हो । यसअघि सन् २०२४ को अगस्तमा ७२ हजार ७१७ पर्यटक नेपाल भित्रिएका थिए ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ १७ गते । सन् २०२५ को अगस्तमा ८८ हजारभन्दा बढी विदेशी पर्यटक नेपाल भित्रिएका छन् । नेपाल पर्यटन बोर्डका अनुसार अगस्तमा ८८ हजार ६८० विदेशी पर्यटक नेपाल भित्रिएका हुन् । जुन गत वर्षको तुलनामा यस वर्षको सोही अवधिको तुलनामा २२ प्रतिशतले बढी हो । यसअघि सन् २०२४ को अगस्तमा ७२ हजार ७१७ पर्यटक नेपाल भित्रिएका थिए ।बोर्डको तथ्याङ्क अनुसार पछिल्लो महिना सबैभन्दा बढी (४० प्रतिशत) भारतीय पर्यटक नेपाल भित्रिएका छन् । अगस्तमा भारतबाट ३५ हजार, चीनबाट सात हजार ५३३ अमेरिकाबाट छ हजार ६८, श्रीलङ्काबाट पाँच लाख ९५६ र बङ्गलादेशबाट चार हजार २६२ पर्यटक भित्रिएका हुन् ।क्षेत्रगत रूपमा दक्षिण एसियाली (सार्क) मुलकबाट ४७ हजार १३७, एसियाका अन्य मुलुकमा १५ हजार ७७७, युरोपबाट ११ हजार १३२ र ओसनियाबाट दुई हजार ४३५ पर्यटक भित्रिएको बोर्डले जनाएको छ ।त्यसै गरी अमेरिकाबाट सात हजार २९३, मध्यपूर्वबाट ९४४, अफ्रिकाबाट ३२२ र अन्य मुलुकबाट तीन हजार ६४० प्रतिशत पर्यटकको आगमन भएको छ । सन् २०२५ को आठ महिनामा सात लाख ३६ हजार ५६२ पर्यटक भित्रिएको बोर्डले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170261",
      "image": "https://gorkhapatraonline.com/storage/media/300491/conversions/tourism-original-thumb.jpg"
    },
    {
      "slug": "170259",
      "title": "विधेयक चाँडो पारित गरिदिन आग्रह",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले पूर्वाधार विकासको चापलाई सम्बोधन गर्न ‘वैकल्पिक विकास वित्त परिचालन विधेयक, २०८१’ ल्याइएको बताउनुभएको छ । उहाँले राष्ट्रिय सभालाई जतिसक्दो छिटो सो विधेयक पारित गरिदिन आग्रह गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १७ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले पूर्वाधार विकासको चापलाई सम्बोधन गर्न ‘वैकल्पिक विकास वित्त परिचालन विधेयक, २०८१’ ल्याइएको बताउनुभएको छ । उहाँले राष्ट्रिय सभालाई जतिसक्दो छिटो सो विधेयक पारित गरिदिन आग्रह गर्नुभयो ।अर्थमन्त्री विष्णुप्रसाद पौडेलले राष्ट्रिय सभामा सो विधेयकमाथि विचार गरियोस् भन्ने प्रस्तावमाथिको छलफलमा उठेका प्रश्नको जवाफ दिँदै विधेयक जति छिटो पारित भयो पूर्वाधारका क्षेत्रमा नयाँ ढोका खुल्ने विश्वास लिएको बताउनुभयो । उहाँले भन्नुभयो, “ट्रेजरीभन्दा बाहिर गएर स्वदेश र विदेशको पुँजी परिचालन गरेर पूर्वाधार क्षेत्रमा लगानी गर्ने र लगानीबाट प्राप्त प्रतिफलबाट लगानीकर्ताले व्ययभार प्राप्त गर्ने अध्ययनका साथमा विधेयक प्रस्तुत भएको छ ।” मन्त्री पौडेलले देशभित्रका अर्थविद्, विकासविद् तथा विकासको अभियानमा रहेका विकास साझेदारसँग छलफलबाट आएका सुझावलाई समेत कानुन मसौदाका क्रममा समावेश गरिएको बताउनुभयो । उहाँले पूर्वाधार विकास र वित्त व्यवस्थापनका सन्दर्भमा ट्रेजरीमाथि भर गरेर पूर्वाधार विकासका आवश्यकता सम्बोधन गर्न कठिन भएकाले वैकल्पिक व्यवस्थाका लागि कानुनी बाटो खुला गर्न विधेयक ल्याइएको बताउनुभयो । बजेट निर्माण गर्दैगर्दा जनताबाट निर्वाचित जनप्रतिनिधिले आफ्नो निर्वाचन क्षेत्रका र समग्र देश विकासका आवश्यकतालाई जोडदार रूपमा उठाउन पूर्वाधार विकासका योजना राख्न सुझाव दिँदै आएको बताउँदै उहाँले अर्थमन्त्रीको हैसियतमा बजेट निर्माण गर्ने क्रममा ती जायज मागलाई राम्ररी सम्बोधन गर्न पाए हुन्थ्यो लागेको महसुस गरेर पूर्वाधार निर्माणको वैकल्पिक बाटो अपनाउन थालिएको उल्लेख गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170259",
      "image": "https://gorkhapatraonline.com/storage/media/300489/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "170258",
      "title": "चालिस हजार मेट्रिक टन गहुँ आयात गर्न प्रस्ताव",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "सरकारले भारतबाट ४० हजार मेट्रिक गहुँ आयात गर्ने भएको छ । त्यसका लागि खाद्य तथा मैदा उद्योगलाई प्रस्ताव गर्न सूचना सार्वजनिक गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १७ गते । सरकारले भारतबाट ४० हजार मेट्रिक गहुँ आयात गर्ने भएको छ । त्यसका लागि खाद्य तथा मैदा उद्योगलाई प्रस्ताव गर्न सूचना सार्वजनिक गरेको छ । उद्योग विभागले भारत सरकारबाट भारतीय कम्पनी नेसनल कोअपरेटिभ एक्सपोर्ट लिमिटेड (एनसिइएल) मार्फत नेपालले आयात गर्न स्वीकृति प्राप्त ४० हजार मेट्रिक टन गहुँ आयातका लागि सात दिनभित्र प्रस्ताव पेस गर्न उद्योगीलाई आह्वान गरेको हो  । स्थानीय उत्पादनले माग धान्न नसकेपछि भारतबाट गहुँ आयात गर्न लागिएको हो । कृषि तथा पशुपन्छी विकास मन्त्रायका अनुसार आर्थिक वर्ष २०८०/८१ मा सात लाख १५ हजार हेक्टर क्षेत्रफलमा २१ लाख ५५ हजार ६६७ मेट्रिक टन गहुँ उत्पादन भएको थयो । आव २०८०/८१ मा सबैभन्दा धेरै मधेश प्रदेशमा छ लाख ३२ हजार मेट्रिक टन गहुँ उत्पादन भएको थियो । दोस्रोमा लुम्बिनी प्रदेशमा पाँच लाख ३६ हजार मेट्रिक टन गहुँ फलेको थियो । यस्तै कोशी प्रदेशमा एक लाख ४८ हजार मेट्रिक टन, बागमतीमा एक लाख ७४ हजार मेट्रिक टन, कर्णालीमा एक लाख ८८ हजार मेट्रिक टन तथा सुदूरपश्चिममा तीन लाख ७७ हजार मेट्रिक टन गहुँ उत्पादन भएको थियो । सबैभन्दा कम भने गण्डकी प्रदेशमा ९९ हजार ५५१ मेट्रिक टन गहुँ उत्पादन भएको तथ्याङ्क छ । स्थानीय उत्पादन माग धान्न नसक्दा बाहिरी मुलुकबाट समेत गहुँ आयात हुने गर्छ । भन्सार विभागको तथ्याङ्क अनुसार आव २०८०/८१ मा दुई अर्ब ७३ करोड रुपियाँको करिब ६५ हजार मेट्रिक टन गहुँ आयात भएको थियो । भारतले उत्पादन कम भएर गहुँ निर्यातमा रोक लगाएपछि गत वर्ष न्यून परिमाणमा आयात भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170258",
      "image": "https://gorkhapatraonline.com/storage/media/300488/conversions/gahu-_uH5qqK9zza-original-thumb.jpg"
    },
    {
      "slug": "170254",
      "title": "दस वर्षपछि पर्वतारोहणमा नयाँ शुल्क",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "सगरमाथासहितका हिमाल आरोहण गर्न नयाँ शुल्क लागु भएको छ । पर्यटन विभागका अनुसार आगामी आरोहणयामका लागि आरोहण अनुमति लिने आरोहीले विभिन्न उचाइका हिमाल आरोहण अनुमति लिन सोमबारदेखि नयाँ कायम गरिएको शुल्क बुझाउनुपर्ने छ ।",
      "longContent": "काठमाडौँ, भदौ १७ गते । सगरमाथासहितका हिमाल आरोहण गर्न नयाँ शुल्क लागु भएको छ । पर्यटन विभागका अनुसार आगामी आरोहणयामका लागि आरोहण अनुमति लिने आरोहीले विभिन्न उचाइका हिमाल आरोहण अनुमति लिन सोमबारदेखि नयाँ कायम गरिएको शुल्क बुझाउनुपर्ने छ ।विभागका निर्देशक हिमाल गौतमले भन्नुभयो, “पर्वतारोहणसम्बन्धी (छैटौँ संशोधन) नियमावली, २०५९ अनुसार सोमबारदेखि सगरमाथासहित अन्य हिमालमा आरोहणमा नयाँ सलामी दस्तुर लागु भएको छ । जस अनुसार सगरमाथा र अन्य हिमालमा याम अनुसार फरक फरक आरोहण शुल्क तोकिएको छ ।” सरकारले राजस्व बढाउन, हिमाल आरोहणमा बढेको भिड नियन्त्रण गर्न वा प्रदूषण नियन्त्रणका लागि उक्त व्यवस्था नगरेको बताउँदै उहाँले आरोहणलाई व्यवस्थित बनाउन एक दशकपछि उचाइ अनुसार आरोहण शुल्क बढेको जानकारी दिनुभयो ।सन् २०१५ जनवरी १ देखि कायम भएको हिमाल आरोहण अनुमति शुल्क एक दशकपछि परिवर्तन भएको उहाँले बताउनुभयो ।बढाइएको शुल्क अनुसार विदेशी पर्यटकले अब वसन्तयाममा सगरमाथाको नियमित मार्ग (दक्षिणपूर्व) बाट आरोहण गर्न १५ हजार डलर बुझाउनुपर्ने छ । त्यस्तै शरद ऋतुमा आरोहण गर्न सात हजार पाँच सय डलर र शिशिर तथा वर्षा ऋतुमा तीन हजार ७५० डलर बुझाउनुपर्ने छ । हाल शरद ऋतुमा पाँच हजार पाँच सय डलर र शिशिर तथा वर्षा ऋतुमा दुई हजार पाँच सय डलर लिने गरिएको थियो ।त्यस्तै सगरमाथाको दक्षिणपूर्वी मार्गबाहेक अन्यतिरबाट आरोहण गर्न वसन्त ऋतुमा १० हजार डलर, शरद ऋतुको पाँच हजार डलर र शिशिर तथा वर्षा ऋतुको दुई हजार पाँच सय डलर बुझाउनुपर्ने छ ।त्यस्तै नेपाली आरोहीका लागि सगरमाथा आरोहण गर्न वसन्त ऋतुमा एक लाख ५० हजार रुपियाँ बुझाउनुपर्ने छ । शरद ऋतुमा ७५ हजार रुपियाँ र बाँकी याममा ३५ हजार रुपियाँ कायम गरिएको छ ।     सगरमाथाबाहेकका आठ हजार मिटरभन्दा माथिका अरू हिमालमा विदेशीका लागि वसन्तकालीन, शरदकालीन र अन्य याममा क्रमशः तीन हजार, एक हजार पाँच सय र ७५० डलर शुल्क निर्धारण गरिएको छ । हालसम्म यस्तो शुल्क एक हजार आठ सय, नौ सय र ४५० डलर रहेको छ । त्यस्तै सात हजार ५०१ देखि आठ हजार मिटर उचाइसम्मका हिमाल आरोहणका लागि एक हजार, पाँच सय र २५० अमेरिकी डलर तोकिएको छ । हालसम्म यो दर छ सय, तीन सय र १५० अमेरिकी डलर रहेको छ ।विभागका अनुसार सात हजारदेखि सात हजार पाँच सय मिटरसम्म उचाइ भएका हिमाल आरोहण गर्न आठ सय, चार सय र दुई सय डलर पु¥याइएको छ । हाल यो उचाइको हिमाल चढ्न पाँच सय, २५० र १२५ डलर लाग्दै आएको छ । त्यस्तै छ हजार ५०१ देखि छ हजार ९९९ मिटरसम्मका लागि पाँच सय, २५० र दुई सय अमेरिकी डलर शुल्क निर्धारण गरिएको छ । अहिले ती हिमाल आरोहण गर्न चार सय, दुई सय र एक सय अमेरिकी डलर लाग्ने गरेको छ । छ हजार पाँच सय मिटरभन्दा कम उचाइका हिमालका लागि ३५०, १७५ र १८५ डलर शुल्क पु¥याइएको छ । हालसम्म यस्तो शुल्क २५०, १२५ र ७० डलर रहँदै आएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170254",
      "image": "https://gorkhapatraonline.com/storage/media/300484/conversions/mount-everest-original-thumb.jpg"
    },
    {
      "slug": "170220",
      "title": "इमेज सहकारीका बचतकर्तालाई रकम फिर्ता गर्न थालियो",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "पोखरामा रहेको इमेज बचत तथा ऋण सहकारी संस्थाका साना बचतकर्तालाई रकम फिर्ता गर्न सुरु गरिएको छ ।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ, भदौ १६ गते । पोखरामा रहेको इमेज बचत तथा ऋण सहकारी संस्थाका साना बचतकर्तालाई रकम फिर्ता गर्न सुरु गरिएको छ । इमेज सहकारी सङ्घर्ष समितिको पहलमा सोमबारबाट एक लाखसम्म बचत रहेकाहरूलाई रकम फिर्ता गर्न थालिएको हो । सङ्घर्ष समितिका संयोजक दीलबहादुर कार्की, समितिका पोखरा संयोजक बेलबहादुर साहानीले बचतकर्ता सुशीलाकुमारी शाहलाई ६६ हजार छ सय ३० रुपियाँको चेक दिएर रकम फिर्ता गर्न आरम्भ गर्नुभएको हो । पोखरामा एक लाखसम्म बचत गर्नेहरूको सङ्ख्या एक सय ५८ छ ।समिति संयोजक कार्कीले साना बचतकर्ताको रकम फिर्ता गरिरहेको र ठुला बचतकर्ताको रकम सुरक्षित गर्न लागिपरेको उल्लेख गर्नुभयो । “पोखराका साना बचतकर्तालाई करिब एक करोड फिर्ता गर्छाैँ ।ठुला बचतकर्तालाई सहकारीका संस्थापक अध्यक्ष देवकुमार नेपालीको सम्पत्तिबाट रकम लिने व्यवस्था मिलाउँदै छौँ,” सोमबार ४० जना र बाँकी बचतकर्तालाई मङ्गलबार बचत फिर्ता गर्ने तयारी छ ।इमेज सहकारीकै नाममा बागलुङमा अर्काे सहकारी दर्ता थियो । त्यसका तीन शाखाका एक लाखभन्दा कम बचत रहेका छ सय १३ जनालाई करिब पाँच करोड बचत फिर्ता भइसकेको छ । पोखरा र बागलुङ दुवैतिर गरी इमेज सहकारीमा एक अर्ब ९५ करोड हिनामिना भएको छ । इमेज बचत तथा ऋण सहकारीका संस्थापक अध्यक्ष देवकुमार नेपालीसहित सहकारीका सञ्चालकहरु चित्रबहादुर भण्डारी, नरमती बुढा, शक्ति किसान, डोरबहादुर परियार र अनिता बुढामगर पनि पुर्पक्षका लागि थुनामा हुनुहुन्छ । संस्थापक अध्यक्ष नेपाली बागलुङको ढोरपाटन नगरपालिकाका प्रमुखसमेत हुनुहुन्छ । नेपालीविरुद्ध पोखराकै सूर्यदर्शन सहकारी ठगीमा पनि कास्की जिल्ला अदालतमा मुद्दा विचाराधीन छ । २०८० जेठ २४ गते जिल्ला अदालत बागलुङबाट पक्राउ पुर्जी जारी भएपछि फरार नेपाली भारतको नयाँदिल्लीमा गएको असोज १२ गते पक्राउ पर्नुभएको थियो ।नेपालीलाई जिल्ला अदालत बागलुङले असोज १५ गते पुर्पक्षका लागि थुनामा पठाएको थियो । देवकुमार पोखराको सूर्यदर्शन बचत तथा ऋण सहकारीका पूर्वअध्यक्षसमेत हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/170220",
      "image": "https://gorkhapatraonline.com/storage/media/300412/conversions/opkl-original-thumb.jpg"
    },
    {
      "slug": "170214",
      "title": "अमेरिकी मौद्रिक नीतिमाथि ट्रम्पको नियन्त्रण भएमा ‘गम्भीर खतरा’ : इसिबी प्रमुख",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "युरोपेली केन्द्रीय बैंक (इसिबी) की प्रमुख क्रिस्टिन लेगार्डले सोमबार अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले अमेरिकी मौद्रिक नीतिमाथि नियन्त्रण लिने प्रयास सफल भए विश्व अर्थतन्त्रका लागि अत्यन्त खतरनाक हुने बताउनुभएको छ ।",
      "longContent": "पेरिस, भदौ १६ गते । युरोपेली केन्द्रीय बैंक (इसिबी) की प्रमुख क्रिस्टिन लेगार्डले सोमबार अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले अमेरिकी मौद्रिक नीतिमाथि नियन्त्रण लिने प्रयास सफल भए विश्व अर्थतन्त्रका लागि अत्यन्त खतरनाक हुने बताउनुभएको छ ।ट्रम्पले फेडरल रिजर्भकी गभर्नर लिसा कुकलाई हटाउन खोजिरहेको भन्दै आलोचकहरूले यस कदमलाई केन्द्रीय बैंकलाई आफ्नो पक्षमा मोड्ने प्रयासको हिस्सा भनेका छन् । उनीहरूको भनाइमा, ट्रम्प कम ब्याजदरको पक्षमा रहने अधिकारीहरूलाई नियुक्त गर्न चाहनुहुन्छ । “फेडको नीतिनिर्माण निकायमा बहुमतलाई पूर्णरूपमा आफ्नो पक्षमा पार्न ट्रम्पका लागि धेरै गाह्रो हुनेछ”, फ्रान्सको रेडियो क्लासिकसँग कुरा गर्दै लेगार्डले भन्नुभयो, “तर यदि उहाँ सफल हुनुभयो, यो अमेरिकी अर्थतन्त्र मात्र नभई विश्व अर्थतन्त्रकै लागि गम्भीर खतरा हुनेछ ।”उहाँका अनुसार, केन्द्रीय बैंकका नीतिहरू मूल्य स्थिरता कायम राख्ने र ‘सर्वोत्कृष्ट’ रोजगारी सुनिश्चित गर्ने लक्ष्यमा आधारित हुन्छन् । \tलेगार्डले जोड दिँदै भन्नुभयो, “ मौद्रिक नीति कुनै एक व्यक्तिको आदेशमा निर्भर हुने हो भने, अमेरिकी अर्थतन्त्रको सन्तुलन बिग्रन सक्छ र त्यसको विश्वव्यापी प्रभाव निकै चिन्ताजनक हुनेछ ।” रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/170214",
      "image": "https://gorkhapatraonline.com/storage/media/300390/conversions/legaard-original-thumb.jpg"
    },
    {
      "slug": "170133",
      "title": "एनआइसीको साथी घर कर्जा",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "एनआइसी एसिया बैङ्कले तीन करोडसम्म रुपियाँसम्मको घर कर्जा प्रदान गर्ने उद्देश्यले ‘एन आइसी एसिया साथी घर कर्जा’ योजना सार्वजनिक गरेको छ । ‘सपना तपाईंको, साथ हाम्रो’ भन्ने नारासाथ बैङ्कले सार्वजनिक गरेको यस घर कर्जा आकर्षक ब्याजदर एवं अन्य आकर्षक सेवासहित उपलब्ध हुने बैङ्कले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १६ गते । एनआइसी एसिया बैङ्कले तीन करोडसम्म रुपियाँसम्मको घर कर्जा प्रदान गर्ने उद्देश्यले ‘एन आइसी एसिया साथी घर कर्जा’ योजना सार्वजनिक गरेको छ । ‘सपना तपाईंको, साथ हाम्रो’ भन्ने नारासाथ बैङ्कले सार्वजनिक गरेको यस घर कर्जा आकर्षक ब्याजदर एवं अन्य आकर्षक सेवासहित उपलब्ध हुने बैङ्कले जनाएको छ ।न्यूनतम ५० लाखदेखि अधिकतम तीन करोड रुपियाँसम्म प्रदान गरिने यस एनआइसी एसिया साथी घर कर्जा अन्तर्गत घर तथा अपार्टमेन्ट खरिद गर्न, घर निर्माण तथा पुनर्निर्माण गर्न र घडेरी खरिद गर्नका लागि कर्जा उपलब्ध हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/170133",
      "image": "https://gorkhapatraonline.com/storage/media/300240/conversions/nic_asia_bank2019-12-22-07-38-55-original-thumb.jpg"
    },
    {
      "slug": "170131",
      "title": "औद्योगिक ग्रामको काम अलपत्र",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "बजेट हुँदाहुँदै औद्योगिक ग्राम निर्माणका लागि जग्गाको टुङ्गो भई विस्तृत अध्ययन प्रतिवेदन बनिसक्दा पनि काम अघि बढ्न सकेको छैन । मेलौली नगरपालिकाको कफलानीमा औद्योगिक ग्राम निर्माणका लागि सङ्घीय सरकारले ९२ लाख रुपियाँ पठाए पनि वातावरणीय अध्ययन प्रतिवेदन तयार हुन नसक्दा चार वर्षसम्म काम अघि बढ्न नसकेको हो ।",
      "longContent": "गोकर्ण दयाल बैतडी, भदौ १६ गते । बजेट हुँदाहुँदै औद्योगिक ग्राम निर्माणका लागि जग्गाको टुङ्गो भई विस्तृत अध्ययन प्रतिवेदन बनिसक्दा पनि काम अघि बढ्न सकेको छैन । मेलौली नगरपालिकाको कफलानीमा औद्योगिक ग्राम निर्माणका लागि सङ्घीय सरकारले ९२ लाख रुपियाँ पठाए पनि वातावरणीय अध्ययन प्रतिवेदन तयार हुन नसक्दा चार वर्षसम्म काम अघि बढ्न नसकेको हो । बजेट हुँदाहुँदै औद्योगिक ग्राम निर्माणको काम चार वर्षसम्म रोकिएपछि महालेखा परीक्षकको कार्यालयले काम अघि बढाउनु पर्छ, अन्यथा नेपाल सरकारबाट प्राप्त बजेट सङ्घीय सञ्चित कोषमा फिर्ता दाखिला हुनुपर्ने टिप्पणी गरेको छ । महालेखा परीक्षकको कार्यालयले नगरपालिकाको आर्थिक वर्ष २०८०/८१ को लेखा परीक्षणका क्रममा औद्योगिक ग्रामका लागि आव २०७७/७८ मा ९२ लाख रुपियाँ बजेट प्राप्त भए पनि काम अघि नबढ्दा बजेट फिर्ता गर्न सुझाव दिएको छ । प्रतिवेदनमा भनिएको छ, “पालिकालाई उद्योग मन्त्रालयमार्फत आव २०७७/७८ मा औद्योगिक ग्राम स्थापना तथा निर्माणका लागि ९२ लाख रुपियाँ उपलब्ध गराएकोमा वातावरणीय अध्ययन प्रतिवेदन हालसम्म बनाउन नसकी औद्योगिक ग्राम निर्माण सुरु हुन सकेको छैन । मन्त्रालयले उपलब्ध गराएको रकम स्थानीय सञ्चित कोषमा मौज्दात छ । बर्सेनि हुने मूल्यवृद्धिलगायतका कारण आयोजनाको लागत बढ्दै जाने र नेपाल सरकारले उपलब्ध गराउने रकम निश्चित हुने भएकाले योजना निर्माणमा हुने विलम्बले लागत बढाउँदै गएको देखियो । तसर्थ सम्बन्धित निकायसँग समन्वय गरी योजनाको काम अघि बढाउनु पर्छ अन्यथा नेपाल सरकारबाट प्राप्त रकम सङ्घीय सञ्चित कोषमा फिर्ता दाखिला हुनु पर्छ ।”  मेलौली नगरपालिका–१, ३, ५ र ६ नम्बर वडा जोड्ने गरी कफलानीमा औद्योगिक ग्राम स्थापनाका लागि थान छनोट गरेर सङ्घीय सरकारले नगरपालिकाको खातामा रकम पठाएको थियो । चुनावका बेला मात्रै औद्योगिक ग्रामको मुद्दा उठ्ने तर बजेट हुँदाहुँदै औद्योगिक ग्रामको काम रोकिएको मेलौली नगरपालिकाका स्थानीय चिन्तामणि भट्टले गुनासो गर्नुभयो । चुनाव जितेपछि नेताले चुनावी वाचा बिर्सने गरेको उहाँको गुनासो छ ।  मेलौलीको कफलानी क्षेत्रमा फलाम, नेपाली कागज बनाउने लोक्ता, बाँस–निगालो, केतकी, भिमल, सल्लाको खोटो, जडीबुटीतर्फ रिट्ठा, अमलालगायतको बहुमूल्य खानी रहेको छ । औद्योगिक ग्राम स्थापनाका लागि छनोट भएको मेलौली नगरपालिका–५ को खलिगाडमा फलाम खानी र चुनढुङ्गा खानी रहेको छ ।  धार्मिक र पर्यटकीय हिसाबले बैतडी जिल्लाकै प्रसिद्ध ठाउँ मानिएको मेलौलीमा औद्योगिक ग्राम स्थापना हुनसके युवाले स्वदेशमै रोजगारी पाउने अपेक्षा गरिएको छ । औद्योगिक ग्राम स्थापनाका लागि नगरपालिकाले विस्तृत अध्ययन प्रतिवेदन तयार गरिसकेकाले यस वर्ष वातावरणीय अध्ययन प्रतिवेदन तयार हुने मेलौली नगरपालिकामा नगरप्रमुख भीमबहादुर चन्दले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170131",
      "image": "https://gorkhapatraonline.com/storage/media/300238/conversions/Kaphali-बजेट-हुँदाहुँदै-औद्योगिक-ग्राम-निर्माण-अलपत्र-पत्र-original-thumb.jpg"
    },
    {
      "slug": "170130",
      "title": "‘विकासविरोधीलाई कानुनी रूपमा निस्तेज गर्न जरुरी’",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले देशको विकासनिर्माणमा अवरोध गर्ने, सानोतिनो बहाना बनाएर मुद्दा हाल्ने, अन्तरिक आदेश लिने प्रवृत्तिलाई कानुनी रूपमा निस्तेज गर्न जरुरी भएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १६ गते । ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री दीपक खड्काले देशको विकासनिर्माणमा अवरोध गर्ने, सानोतिनो बहाना बनाएर मुद्दा हाल्ने, अन्तरिक आदेश लिने प्रवृत्तिलाई कानुनी रूपमा निस्तेज गर्न जरुरी भएको बताउनुभएको छ । विकास आयोजनामा अनावश्यक मुद्दा मामिला गर्ने, मुद्दालाई लामो समयसम्म नटुङ्ग्याउने जस्ता अवस्थाले विकासका ठुला योजना सुरु हुनै नसक्ने अवस्था आएको चिन्ता उहाँले गर्नुभयो ।आगामी मङ्सिर १ र २ गते धनगढीमा हुन लागेको सुदूरपश्चिम प्रदेश लगानी तथा विकास सम्मेलनको विषयमा आइतबार ऊर्जा मन्त्रालयमा आयोजित कार्यक्रममा मन्त्री खड्काले यस्ता समस्या समाधान कानुनी रूपमै गर्न सरकार लागि रहेको बताउनुभयो । उहाँले ऊर्जा क्षेत्रको विकासका लागि सरकारले नीतिगत सुधारलाई उच्च प्राथमिकतामा राखेर काम गरिरहेको पनि बताउनुभयो । मन्त्री खड्काले सबै प्रदेशले आफ्ना प्रदेशलाई सशक्त बनाउन चासो देखाउनु सकारात्मक पक्ष भएको बताउँदै भन्नुभयो, “सरकारले निजी क्षेत्रलाई साथमा लिएर मुलुकको आर्थिक विकासमा अगाडि बढेको छ, विकासनिर्माणका अवरोधजन्य कानुनलाई समय अनुसार संशोधन गर्दै अगाडि बढेको छ ।”सुदूरपश्चिम प्रदेशका मुख्यमन्त्री कमलबहादुर शाहले प्रदेशको विकास र समृद्धिका लागि लगानी सम्मेलन आयोजना गर्न लागिएको जानकारी दिँदै लगानी सम्मेलन लगानीमा मात्र सीमित नभई प्रदेशलाई रोजगारी र उत्पादनमूलक विकासतर्फ लैजाने ऐतिहासिक प्रयास भएकाले सफल बनाउन केन्द्र सरकारको साथ आवश्यक रहेको बताउनुभयो ।सुदूरपश्चिम प्रदेशका प्रमुख सचिव डा. कमल पोखरेलले प्रदेशमा अपार सम्भावना भएको जनाउँदै स्रोतसाधनको समुचित प्रयोगमार्फत समृद्ध प्रदेश बनाउन सम्मेलन आयोजना गरिएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170130",
      "image": "https://gorkhapatraonline.com/storage/media/300237/conversions/Dipak-khakda-mk-original-thumb.jpg"
    },
    {
      "slug": "170128",
      "title": "‘सरकार वातावरण सिर्जना गर्न प्रयासरत’",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले लगानीको वातावरण सिर्जना गर्नतर्फ सरकारले काम गरिरहेको बताउनुभएको छ ।   ट्रेकिङ एजेन्सी एसोसिएसन अफ नेपाल (टान) को ४७ औँ वार्षिक साधारण सभाको आइतबार यहाँ उद्घाटन गर्दै उहाँले भन्नुभयो, “सरकार निजी क्षेत्रको आत्मविश्वास बढाउन र मुलुकमा लगानीको वातावरण सिर्जना गर्ने दिशामा काम गरिरहेको छ ।”",
      "longContent": "काठमाडौँ, भदौ १६ गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले लगानीको वातावरण सिर्जना गर्नतर्फ सरकारले काम गरिरहेको बताउनुभएको छ । ट्रेकिङ एजेन्सी एसोसिएसन अफ नेपाल (टान) को ४७ औँ वार्षिक साधारण सभाको आइतबार यहाँ उद्घाटन गर्दै उहाँले भन्नुभयो, “सरकार निजी क्षेत्रको आत्मविश्वास बढाउन र मुलुकमा लगानीको वातावरण सिर्जना गर्ने दिशामा काम गरिरहेको छ ।”उपप्रधानमन्त्री पौडेलले पर्यटन प्रवर्धन र राष्ट्रिय अर्थतन्त्रको विकासमा सरकार प्रतिबद्ध रहेको पनि जानकारी गराउनुभयो । उहाँले आफूले सरकार समाल्दा अर्थतन्त्रका सम्पूर्ण सूचक नकारात्मक भएको उल्लेख गर्दै सबै सूचकमा सकारात्मक परिवर्तन आएको बताउनुभयो । त्यसै गरी उपप्रधानमन्त्री पौडेलले मूल्य अभिवृद्धि कर (भ्याट) छुट दिन सक्ने अवस्थामा सरकार नरहेको स्पष्ट गर्नुभयो । उहाँले भन्नुभयो, राजस्वबाट साधारण खर्च धान्न नै अहिले मुस्किल छ । अहिले भ्याट छुटभन्दा पनि व्यवसाय प्रवर्धनका योजना कार्यक्रम ल्याउनुहोस् । सरकार सहजीकरण गर्न तयार छ ।” राजनीतिक स्थायित्व सुनिश्चित गर्दै मुलुक स्थिरताको बाटोमा अघि बढेको उल्लेख गर्दै उहाँले थप्नुभयो, “अहिलेको सरकार बलियो र स्थिर छ । यही सरकार २०८४ को निर्वाचनसम्म अघि बढ्छ र यसले नीतिगत स्थिरता दिन्छ । सरकारले ल्याएको नीति तथा कार्यक्रम र बजेट कार्यान्वयन गर्न विशेष ध्यान दिएका छौँ ।” कार्यक्रममा टानका अध्यक्ष सागर पाण्डेले पर्यटन क्षेत्रको विकासका लागि नीतिगत सुधार र पूर्वाधार विकासमा सरकारले जोड दिनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “सरकारले व्यवसायीलाई सहज वातावरण बनाउन नीतिगत सुधार र पूर्वाधार विकासमा ध्यान दिन आवश्यक छ ।”सो अवसरमा पर्वतीय पर्यटन विकासमा योगदान पु¥याउने विभिन्न सङ्घसंस्था र सञ्चारकर्मीलाई सम्मान तथा पुरस्कार प्रदान गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/170128",
      "image": "https://gorkhapatraonline.com/storage/media/300235/conversions/Bishnu_Poudel-original-thumb.jpg"
    },
    {
      "slug": "170127",
      "title": "मूल्य घटे पनि रुनु नपर्ने खेती",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "इलामको रोङ गाउँपालिका–३, मार्से (सिम्ले) गाउँका किसानलाई अहिले अलैँची टिप्न भ्याइनभ्याइ छ । यसबेला चिसो र लेकमा अलैँचीले फल छोड्दै छ भने बेँसीका खेतमा पाक्नै लागेको छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, भदौ १६ गते । इलामको रोङ गाउँपालिका–३, मार्से (सिम्ले) गाउँका किसानलाई अहिले अलैँची टिप्न भ्याइनभ्याइ छ । यसबेला चिसो र लेकमा अलैँचीले फल छोड्दै छ भने बेँसीका खेतमा पाक्नै लागेको छ । चुरे र बेँसीमा विस्तार भइरहेको अलैँची परम्परागत जातभन्दा भिन्न छ । परम्परागत रामसाई, गोलसाई र चिबेसाई जातका अलैँची बेँसीमा टिक्दैनन् । तातो, पारिलो र घमाइलो जमिनमा सामान्य सिँचाइले उत्पादन दिने ‘पाखे’ वा जिर्मलेसाही अलैँची अहिले कोशीका चुरे र बेँसीलाई स्वर्णिम बनाउँदै छ । रोङ गाउँपालिकाका अध्यक्ष मनिकुमार स्याङ्बो (सुवास) का अनुसार यो जात भारतबाट भित्रिएको हो । रोङ गाउँपालिका–६ को सकलपुरमा २०४६ सालमा यसको परीक्षण खेती भएको थियो । त्यसैले स्थानीय भाषामा यसलाई जिर्मलेसाई र पाखाबारीमा हुने भएकाले पाखे भन्न थालियो । यही जात आएपछि खोल्सीको सुन भनेर चिनिने अलैँची खोल्सीबाट खेतबारीमा उक्लिएको छ भने लेकबाट चुरे र बेँसी ओर्लिएको छ । समुद्री सतहदेखि एक हजार मिटरसम्ममा राम्रो उत्पादन दिने पाखे अलैँची अहिले कोशी प्रदेशकै सुन बन्न पुगेको छ । रोङ गाउँपालिका–३ का किसान चन्द्रवीर राईको बुझाइमा यसले जनताको जीविकाकै स्तर फेर्ने हैसियत राख्ने गरेको छ । रोङ गाउँपालिका कृषि शाखाको तथ्याङ्क अनुसार २५० हेक्टर क्षेत्रफलमा वार्षिक १४० मेट्रिक टन अलैँची उत्पादन हुन्छ । यो उत्पादन परम्परागत जातको अलैँचीभन्दा बढी हो । सिजन लम्बियोअलैँची उत्पादक महासङ्घका अध्यक्ष निर्मल भट्टराईका अनुसार अलैँची उत्पादन क्षेत्र विस्तार भएपछि यसको सिजनसमेत लम्बिएको छ । बेँसीका फाँटमा सरेपछि यसको सिजन साउन अन्तिमदेखि कात्तिकसम्म लम्बिएको हो । भट्टराईका अनुसार अहिले इलामको चुरे क्षेत्रमा उत्पादन भएको अलैँची टिप्ने र सुकाउने कामसँगै बजारमा आउन थालिसकेको छ । थुँगामा रहेको अलैँचीलाई झारजङ्गलका कारण गुम्स्याउन र ओभ्याउन नसक्दा कुहिने डर हुन्छ । त्यसैले अलैँची टिप्नुभन्दा एक महिनाअघिदेखि त्यसलाई उघारो बनाउनुपर्ने हुन्छ । “खेती र मूल्य बढ्दै जाँदा किसानको खुसीको पारो पनि बढदै छ,” अध्यक्ष भट्टराईले भन्नुभयो, “धान्नै मुस्किल धान र मकै खेती धेरै घटिसकेको छ ।” रोङका अलैँची किसान भेषराज न्यौपानेको अनुभवमा सबैभन्दा कम प्रतिमन (४० केजी) २८ हजार रुपियाँमा बिक्री गर्दा पनि तीन रोपनीमा उत्पादन हुने धान र मकै बराबरको आम्दानी एक रोपनीको अलैँचीले थेग्छ । अहिले अलैँची प्रतिमन लाखको हाराहारीमा छ । “अलैँचीको मूल्य बढ्दा किसान खुसी हुने नै भए, मूल्य घट्दासमेत कोही रुनु पर्दैन,” उहाँले भन्नुभयो । अध्यक्ष भट्टराईका अनुसार कोशी प्रदेशका सबै १४ जिल्लामा सङ्घका शाखा छन् जसमा अलैँची व्यवसायी र किसान आबद्ध हुन्छन् । किसान र व्यवसायी एउटै सङ्घमा हुँदा बजारका लागि बिचौलिया पनि नचाहिने भएको छ । प्रदेशभर करिब एक हजार सदस्य रहेको सङ्घमा करिब आठ सय त किसान नै छन् ।अनुशासित बिचौलियानेपालमा किसानको दुःख बिचौलियाका कारण पनि बढ्छ तर अलैँची उत्पादक किसानले बजारको मूल्य घरमै बिक्री गर्दा पनि पाउँछन् । अलैँचीको सबैभन्दा ठुलो खरिदबिक्री हुने बजार बिर्तामोड त्यसपछिको धुलाबारी हो । बिर्तामोडमा व्यापारीले किन्ने प्रतिमन मूल्यमा एक हजार कम मात्र दिँदा खरिदे घरमै आइपुग्छन् । यही छुटमा स्थानीय व्यापारीले ठुला व्यापारीसँग समन्वय गरेर गाउँभरको अलैँची उठाएर बजार ल्याउँछन् । अध्यक्ष भट्टराईका अनुसार प्रतिस्पर्धाका कारण बजारसम्म आएको अलैँची चलेको मूल्यभन्दा कममा कसैले पनि किन्दैन । महासङ्घको तथ्याङ्क अनुसार कोशी प्रदेशभर एक लाख २५ हजार किसान अलैँची खेतीमा आबद्ध छन् । “कुनै किसानले उत्पादनको मूल्य नपाएको वा बिचौलियाले बिगारेको गुनासो नसुनिएको भट्टराईले बताउनुभयो । प्रदेशभर अलैँचीदेशभर ४२ जिल्लामा अलैँची खेती हुने गरे पनि कोशीका १४ जिल्लाले ८५ प्रतिशत उत्पादन गर्छ । कोशीमा तराईका जिल्ला झापा, मोरङ र सुनसरीको चुरे क्षेत्रमा समेत अलैँची खेती विस्तार भइसकेको कृषि, उद्योग तथा सहकारी मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार यहाँ करिब १५ हजार हेक्टरमा अलैँची खेती हुन्छ ।  गत आर्थिक वर्ष २०८१/८२ मा कोशी प्रदेशका १४ जिल्लामा १४ हजार १९१ हेक्टर क्षेत्रफल अलैँची खेतीबाट सात हजार १५० मेट्रिक टन उत्पादन भयो । अघिल्लो आव २०८०/८१ मा १४ हजार ३८३.५० हेक्टर क्षेत्रफलमा सात  हजार ५८२.०२ मेट्रिक टन अलैँची उत्पादन भएको थियो । आव २०७९/८० मा १४ हजार ४५१ हेक्टरको खेतीबाट सात हजार ७६३.८७ मेट्रिक टन अलैँची उत्पादन भएको थियो । तराईका जिल्ला झापामा दुई हेक्टर क्षेत्रफल खेतीयोग्य जमिनमा प्रतिवर्ष एक मेट्रिक टन, सुनसरीमा ११ हेक्टरमध्ये ५.५ हेक्टरमा ३.१९ मेट्रिक टन र मोरङमा खेतीयोग्य ५५ हेक्टरमध्ये ४४ हेक्टरमा ३०.०८ मेट्रिक टन अलैँची उत्पादन हुँदै आएको छ ।कोशी प्रदेशमा खेतीयोग्य जमिन, उत्पादन र उत्पादकत्व सबैभन्दा बढी ताप्लेजुङमा रहेको छ । ताप्लेजुङमा चार हजार ३०४ हेक्टर खेतीयोग्य जमिनमध्ये चार हजार १६५ हेक्टरमा अलैँची खेती हुँदै आएको छ । वार्षिक दुई हजार ५५० मेट्रिक टन अलैँची उत्पादन हुने गर्छ । उत्पादकत्वका हिसाबले प्रतिहेक्टर ०.६० मेट्रिक टन रहेको छ । मूल्यमा एघार वर्षको रेकर्डअलैँचीको मूल्यमा उतारचढाव भइरहन्छ । सबैभन्दा धेरै २०७१ सालमा  प्रतिमन एक लाख १५ हजार रुपियाँ खरिदबिक्री भएको अलैँची यस वर्ष त्यही रेकर्ड कायम गर्ने अवस्थामा छ । अलैँची मूल्यको छेको पहिलो सिजनको किनबेचमै पाइन्छ । यस वर्ष सुरुमै प्रतिमन ९० हजार रुपियाँमा कारोबार भयो । गत वर्ष यही सिजनमा प्रतिमन ४० हजार थियो भने तिहारपछि एक लाख १० हजार रुपियाँमा किनबेच भएको थियो । अहिले बजारमा प्रतिमन ९० हजार रुपियाँमा हाराहारीमा किनबेच भइरहेको छ र एक लाख १७ हजार रुपियाँसम्म पुग्ने अनुमान छ । २०७५ सालमा भने प्रतिमन एक लाख पाँच हजार पुगेको मूल्य त्यसपछि मनको २४ हजार रुपियाँसम्म झरेको थियो । भन्सार विभागको तथ्याङ्क अनुसार गत आव २०८१/८२ मा सात अर्ब ६७ करोड रुपियाँभन्दा बढीको अलैँची निकासी भएको छ । भारतमा मात्रै नभई अस्ट्रेलिया, फ्रान्स, स्विट्जरल्यान्ड र युनाइटेड अरब इमिरेट्ससमेत निर्यात भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170127",
      "image": "https://gorkhapatraonline.com/storage/media/300234/conversions/334-original-thumb.jpg"
    },
    {
      "slug": "170125",
      "title": "किसानको फोनपछि बारीमा मन्त्री",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "सुर्खेतसँगै सिमाना जोडिएको दैलेखको गुराँस गाउँपालिका–४, साल्तडाका किसानले कर्णाली प्रदेशका भूमि व्यवस्था, कृषि तथा सहकारीमन्त्री विनोदकुमार शाहलाई किसानले मकैमा रोग लागेको भन्दै फोन गरेका छन् । ती किसानले फोन गरेको २४ घण्टाभित्रै मन्त्री शाहले आइतबार विज्ञसहितको टोली लिएर किसानको खेतबारीमा अनुगमन गर्नुभएको छ ।",
      "longContent": "ललित बसेलसुर्खेत, भदौ १६ गते । सुर्खेतसँगै सिमाना जोडिएको दैलेखको गुराँस गाउँपालिका–४, साल्तडाका किसानले कर्णाली प्रदेशका भूमि व्यवस्था, कृषि तथा सहकारीमन्त्री विनोदकुमार शाहलाई किसानले मकैमा रोग लागेको भन्दै फोन गरेका छन् । ती किसानले फोन गरेको २४ घण्टाभित्रै मन्त्री शाहले आइतबार विज्ञसहितको टोली लिएर किसानको खेतबारीमा अनुगमन गर्नुभएको छ ।साल्तडामा मकैको बिउ उत्पादनका लागि पाँच हेक्टरभन्दा बढी क्षेत्रफलमा लगाइएको मकैमा रोग देखिएपछि किसान चिन्तित बनेका थिए । किसान तेजबहादुर शाहीले आठ हेक्टरभन्दा बढी क्षेत्रफल रहेको साल्तडामा पाँच हेक्टरमा मकै, आँप र केराको खेती गरिएको बताउनुभयो । उहाँले पाँच हेक्टर जग्गामा लगाइएको मकैमा रोग लागेर सखाप पारेको जानकारी दिनुभयो । वार्षिक आठ टनभन्दा बढी मकैको बिउ उत्पादन हुने क्षेत्रमा गत वर्ष र यस वर्ष रोग किरा लागेर ५० प्रतिशतभन्दा बढी बाली नष्ट भएको उहाँले जनाउनुभयो । उहाँले मन्त्रीलाई मकैमा रोग लागेकाले के गर्ने भन्दै फोन गरेको बताउनुभयो । मन्त्री शाहसँगै फिल्ड अनुगमनमा पुगेका एकीकृत कृषि प्रयोगशाला सुर्खेतका बाली विकास अधिकृत यामबहादुर रानाले मकैमा कम्प्लेक्स टाइपको रोग देखिएको जानकारी दिनुभयो । उहाँले मकैमा थेग्ले, घोगा कुहिने र काण्ड कुहिने रोग देखिनुका साथै खाद्य तत्वको पनि कमी भएको बताउनुभयो । रोगको उपचारका लागि आवश्यक प्रयत्न गर्न कृषकले खेती गर्दा अबका दिनमा बाली चक्र प्रणाली अपनाउनुपर्ने, रोग सहन सक्ने क्षमता भएका जातका बाली लगाउने, खेतबारीको सरसफाइ गर्ने र पर्याप्त सिँचाइ व्यवस्था गरी खेती प्रणाली परिवर्तन गर्ने गरेमा रोगबाट बच्न सकिने सुझाव उहाँले दिनुभयो । अनुगमनपछि मन्त्री शाहले दैलेखको साल्तडा कृषि उत्पादनका लागि सम्भावना बोकेको क्षेत्र भएको बताउनुभयो । उहाँले किसानलाई समस्या भएको मन्त्रालयलाई जानकारी हुनेबित्तिकै किसानको बारीमा प्राविधिकसँग सरकार उपस्थित भएर समस्या समाधानका लागि अनुगमन गरिएको जनाउनुभयो । मन्त्री शाहले प्रदेश सरकारले कर्णालीलाई अर्गानिक प्रदेशका रूपमा विकास गर्न लागिरहेको बताउँदै यसमा किसानले साथ दिनुपर्नेमा पनि जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170125",
      "image": "https://gorkhapatraonline.com/storage/media/300232/conversions/krishi-minister-karnali-skt-lalit-original-thumb.jpg"
    },
    {
      "slug": "170124",
      "title": "भारत जाने श्रमिकलाई व्यवस्थित गरिँदै",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "सरकारले भारतमा काम गर्न जाने नेपाली श्रमिकको अधिकार संरक्षणका लागि छुट्टै कोष स्थापना गर्ने नीति अख्तियार गरेको छ । तेस्रो मुकुकमा कामका लागि बिदेसिने नागरिकका लागि व्यवस्था गरिएको वैदेशिक रोजगार कल्याणकारी कोष जस्तै उपयुक्त मोडेल निर्माण गरी क्रमशः आबद्ध गराउँदै लगिने नीति अघि सारिएको हो । राष्ट्रिय श्रम आप्रवासन नीति २०८२ मार्फत भारत जाने श्रमिकलाई पनि व्यवस्थित गर्ने नीतिगत व्यवस्था गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १६ गते । सरकारले भारतमा काम गर्न जाने नेपाली श्रमिकको अधिकार संरक्षणका लागि छुट्टै कोष स्थापना गर्ने नीति अख्तियार गरेको छ । तेस्रो मुकुकमा कामका लागि बिदेसिने नागरिकका लागि व्यवस्था गरिएको वैदेशिक रोजगार कल्याणकारी कोष जस्तै उपयुक्त मोडेल निर्माण गरी क्रमशः आबद्ध गराउँदै लगिने नीति अघि सारिएको हो । राष्ट्रिय श्रम आप्रवासन नीति २०८२ मार्फत भारत जाने श्रमिकलाई पनि व्यवस्थित गर्ने नीतिगत व्यवस्था गरिएको हो ।नीतिमा भारतमा रोजगारीका लागि जाने श्रमिकको विवरण राख्ने व्यवस्था गरेको छ । श्रम आप्रवासनलाई सुरक्षित, व्यवस्थित, मर्यादित र दिगो बनाउने उद्देश्यसाथ श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले नीति बनाएर मन्त्रीपरिषद्बाट स्वीकृत पनि भइसकेको छ । श्रम मन्त्रालयका सहसचिव एवं प्रवक्ता डण्डुराज घिमिरेले आप्रवासन नीति कार्यान्वयनमा आएसँगै पहिलो पटक भारतमा काम गर्न जाने नेपाली श्रमिक श्रम आप्रवासन प्रणालीमा समेट्न खोजिएको छ । नीति अनुसार रोजगारीका लागि भारत जानेको विवरण स्थानीय सरकारले राख्नुपर्ने व्यवस्था छ । स्थानीय सरकारमार्फत नै भारत जाने नेपाली श्रमिकलाई सूचना तथा जानकारी प्रदान गरिने पनि व्यवस्था नीतिमा राखिएको छ ।  “नयाँ नीति कार्यान्वयन भएसँगै कुन पालिकाबाट कति श्रमिक कहिले भारत गए भन्ने यथार्थ विवरण पाउन सकिन्छ,” उहाँले भन्नुभयो, “पालिकामा रहेका रोजगार सेवा केन्द्रमार्फत भारत काम गर्न जाने नेपाली श्रमिकको तथ्याङ्क सङ्कलन तथा व्यवस्थापन गरिने छ ।” श्रम आप्रवासन व्यवस्थित गरिनेनयाँ नीतिमा श्रम आप्रवासनमा स्वच्छ र न्यायोचित भर्ना छनोट प्रणाली अवलम्बन गर्ने, श्रम आप्रवासनसम्बन्धी प्रभावकारी सेवा प्रदान गर्ने व्यवसायीका लागि प्रोत्साहन प्रदान गर्न मापदण्ड बनाई सोको कार्यान्वयन गर्न र गराउन प्रभावकारी अनुगमन संयन्त्र निर्माण गरिने उल्लेख छ । यसै गरी श्रम आप्रवासनमा जाने श्रमिकको भर्ना प्रक्रियालाई पारदर्शी, न्यायोचित र स्वच्छ बनाउन वैदेशिक रोजगार व्यवसायीलाई जवाफदेही बनाइने र श्रम आप्रवासनसम्बन्धी व्यवसायीले प्रदान गर्ने सेवाको अनुगमन सूचक तयार गरी निरन्तर अनुगमन गरिने तथा मूल्याङ्कनका आधारमा पुरस्कृत र दण्डित गरिने नीतिमा उल्लेख छ । नयाँ नीतिमा अनुगमन र मूल्याङ्कन प्रक्रियामा आवश्यकता अनुसार सरोकारवालालाई सहभागी गराइने उल्लेख छ । यसै गरी प्रदेशस्थित श्रम कार्यालय एवं प्रदेश र स्थानीय तहलाई आआफ्ना कार्यक्षेत्रभित्र सञ्चालित आप्रवासन सेवाको अनुगमन गर्ने जिम्मेवारी प्रदान गरिने पनि सरकारको नीति रहेको छ । श्रम गन्तव्य देश विशेष व्यवस्थानयाँ नीतिमा श्रमिकको आकस्मिक मृत्यु भएमा गन्तव्य मुलुकमा नै शवको पोस्टमार्टम गरिने एवं शव स्वदेश ल्याउने साथै राहत, बिमा क्षतिपूर्तिलगायतका सुविधा प्राप्त गर्ने प्रक्रियालाई थप सरलीकरण गरिने उल्लेख छ । यसै गरी श्रम स्वीकृतिको म्याद सकिएका आप्रवासी श्रमिकको पुनः श्रम स्वीकृति श्रमिक कार्यरत देशस्थित नेपाली दूतावासबाट दिने व्यवस्था मिलाइने उल्लेख छ ।  नीतिमा आप्रवासी श्रमिकको मानव अधिकारको संरक्षण एवं लैङ्गिकताका आधारमा हुन सक्ने सबै किसिमका जोखिम न्यूनीकरण गर्ने र श्रम आप्रवासनका क्षेत्रमा पेसा तथा लैङ्गिकताका आधारमा हुने सबै प्रकारका विभेद र शोषणको अन्त्य गर्ने समेटिएको छ ।श्रम आप्रवासनबाट फर्किएका श्रमिकलाई स्थानीय तहमार्फत उद्यमशीलता विकास तथा सिप अभिवृद्धिका कार्यक्रम सञ्चालन गरिने र श्रम आप्रवासनबाट फर्किएका महिला श्रमिकका समस्याको विश्लेषण गरी पुनस्र्थापनाका लागि विशेष कार्यक्रम सञ्चालन गरिने पनि नीतिमा उल्लेख छ । अन्तर्राष्ट्रिय श्रम बजारको माग अनुसार सिपयुक्त जनशक्ति विकास गर्ने र वैदेशिक रोजगारीबाट फर्केका श्रमिकको ज्ञान, सिप र पुँजीलाई उत्पादनमूलक क्षेत्रमा लगाउन दिगो पुनः एकीकरणका कार्यक्रम सञ्चालन गरिने नीतिमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/170124",
      "image": "https://gorkhapatraonline.com/storage/media/300231/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "170086",
      "title": "एनबिआईको नयाँ कार्यसमिति निर्विरोध निर्वाचित",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "राष्ट्रिय व्यावसायिक पहल (एनबिआई) को १९औँ वार्षिक साधारण सभाले नयाँ कार्यसमिति निर्विरोध निर्वाचित गरेको छ ।",
      "longContent": "काठमाडौँ, भदौ १५ गते । राष्ट्रिय व्यावसायिक पहल (एनबिआई) को १९औँ वार्षिक साधारण सभाले नयाँ कार्यसमिति निर्विरोध निर्वाचित गरेको छ ।सभाले अध्यक्षमा पुनः कुशकुमार जोशीलाई सर्वसम्मतरूपमा चयन गरेको हो । उपाध्यक्षमा शकुन्तलाल हिराचन, महासचिवमा सुरेन्द्रवीर मालाकार, कोषाध्यक्षमा सरोज प्रसाद पाण्डे, सचिवद्वयमा सुरेश प्रधान र डा. बविन पोखरेल तथा सह–कोषाध्यक्षमा राजेश खड्का निर्वाचित हुनुभएको छ ।त्यसैगरी, सदस्यमा शिवप्रसाद घिमिरे, रमेश शर्मा, रविन्द्रमान सिंह प्रधान, लता प्याकुरेल, अरनिको राजभण्डारी, खेम लकाई, सरिता महर्जन निर्वाचित हुनुभएको छ । संस्थागत तर्फबाट नेपाल हस्तकला महासङ्घका राजमान बज्राचार्य र नेपाल वैदेशिक रोजगार व्यवसायी सङ्घका महेशकुमार बस्नेत कार्यसमिति सदस्य बन्नु भएको छ । सभाले राजेशबाबु श्रेष्ठ, ध्रुवकुमार श्रेष्ठ, डा. राजेन्द्रकुमार घिसिङ, होमनाथ उपाध्याय तथा सनम शाक्यलाई सदस्यका रूपमा मनोनीत गरेको छ ।नवनिर्वाचित अध्यक्ष जोशीले सम्पूर्ण पदाधिकारीलाई बधाई ज्ञापन गर्दै नयाँ कार्यसमिति दूरगामी महत्त्वका निर्णयलाई कार्यान्वयन गर्न प्रतिबद्ध रहने बताउनुभयो । उहाँले अनुभवी व्यक्तित्वको प्रतिनिधित्व भएकाले संस्थाले आगामी दिनमा अझ प्रभावकारी भूमिका निर्वाह गर्ने विश्वास व्यक्त गर्नुभयो ।महासचिव सुरेन्द्रवीर मालाकारले साधारण सभामा वार्षिक प्रगति प्रतिवेदन प्रस्तुत गर्नुभयो । प्रतिवेदनमा संस्थागत सामाजिक उत्तरदायित्वसम्बन्धी अवधारणा पत्र तयारी, मानव अधिकार आयोगसँगको छलफल, युएसएआइडी तथा युएनडिपीसँग सहकार्यमा भएका गतिविधि, आचारसंहिताको अनुगमन लगायतका विषय समेटिएका थिए । आर्थिक प्रतिवेदन सर्वसम्मतिले पारित भएको थियो ।साधारण सभामा पूर्वमन्त्री एवं सल्लाहकार उमेश श्रेष्ठले आर्थिक अवस्था सन्तोषजनक नरहेको र निजी क्षेत्रमा आत्मविश्वास सिर्जना हुन नसकेको भन्दै ठुला परियोजना सञ्चालन आवश्यक रहेको सुझाव दिनुभयो । संस्थापक अध्यक्ष पद्म ज्योतिले नेपाल विकासोन्मुख मुलुकको श्रेणीमा स्तरोन्नति हुँदै गरेको सन्दर्भमा व्यवसायीले अवसर र चुनौती दुवैलाई सामना गर्नुपर्नेमा जोड दिनुभयो ।सामाजिक–आर्थिक विकासमार्फत दिगो शान्ति स्थापनाको उद्देश्यले करिब दुई दशकअघि स्थापना भएको राष्ट्रिय व्यावसायिक पहलले संस्थागत सामाजिक उत्तरदायित्व, दिगो विकास, स्वच्छ व्यवसाय प्रवर्धन, व्यवसाय–मानव अधिकार, विपत् व्यवस्थापन र औद्योगिक वातावरण निर्माणमा नीतिगत पैरवी गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170086",
      "image": "https://gorkhapatraonline.com/storage/media/300168/conversions/NBI-original-thumb.jpg"
    },
    {
      "slug": "169998",
      "title": "सिएसआरको खर्चमा कडाइ",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "बैङ्क तथा वित्तीय संस्थाले संस्थागत सामाजिक उत्तरदायित्व खर्च (सिएसआर) को रकमलाई मनोमानी ढङ्गले खर्च गर्न थालेपछि यसलाई कडाइ गरिने भएको छ ।  बैङ्क तथा वित्तीय संस्था, लघुवित्त संस्था तथा पूर्वाधार विकास बैङ्कले गर्ने संस्थागत सामाजिक उत्तरदायित्व खर्च (सिएसआर) मा नेपाल राष्ट्र बैङ्कले कडाइ गर्न लागेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १५ गते । बैङ्क तथा वित्तीय संस्थाले संस्थागत सामाजिक उत्तरदायित्व खर्च (सिएसआर) को रकमलाई मनोमानी ढङ्गले खर्च गर्न थालेपछि यसलाई कडाइ गरिने भएको छ ।बैङ्क तथा वित्तीय संस्था, लघुवित्त संस्था तथा पूर्वाधार विकास बैङ्कले गर्ने संस्थागत सामाजिक उत्तरदायित्व खर्च (सिएसआर) मा नेपाल राष्ट्र बैङ्कले कडाइ गर्न लागेको हो ।राष्ट्र बैङ्कले बैङ्क तथा वित्तीय संस्थाको संस्थागत सामाजिक उत्तरदायित्वसम्बन्धी मार्गदर्शन २०८१ संशोधन गर्दै सिएसआरमा शिक्षा, स्वास्थ्य, वातावरण, वित्तीय साक्षरता, दिगो विकास लक्ष्य तथा अन्य क्षेत्र निर्धारण गरेको छ ।संशोधित मार्गदर्शनका अनुसार बैङ्क तथा वित्तीय संस्थाले अर्धवार्षिक अवधि सुरु हुनुअघि नै सो अर्धवार्षिकभित्र हुने सिएसआर खर्चको सूची राष्ट्र बैङ्कलाई बुझाउनुपर्ने भएको छ ।सिएसआरमा छुट्याइएको कम्तीमा ६० प्रतिशत रकम सोही वर्षभित्र खर्च गर्नुपर्ने, प्रत्येक प्रदेशमा कम्तीमा १० प्रतिशत खर्च गर्नुपर्ने जस्ता यसअघिका व्यवस्थालाई निरन्तरता दिँदै खर्चका लागि प्राथमिकता प्राप्त क्षेत्रलाई पनि विस्तृत बनाइएको छ । संस्थाको ब्रान्ड प्रवर्धन तथा बजार विस्तार गर्ने उद्देश्यले गरिएका बजारीकरण अभियान, विभिन्न कार्यक्रमको प्रायोजन, राजनीतिक दलका कार्यक्रमलाई गरिएको सहयोग, नाफामूलक कार्य, शुल्क लिई गरिएका कार्यक्रमलाई सिएसआर अन्तर्गत राख्न नपाइने संशोधित मार्गदर्शनमा उल्लेख छ ।यस्तै ¥याली तथा विज्ञापन जस्ता कार्यमा गरिएको खर्च तथा आफ्नो स्वार्थ जोडिएका प्रभाव समूहका व्यक्ति वा आफूसँग सम्बद्ध व्यक्तिलाई परोपकारका नाममा उपहार वा चन्दा प्रदान गर्ने, पेस्ट वा कार्यक्रममा ब्रान्डिङ हुने उद्देश्यले प्रायोजन गर्ने गरी खर्च गरिने खर्च यस अन्तर्गत राख्न नपाइने व्यवस्था पनि संशोधित मार्गदर्शनमा गरिएको छ । ठुला विकास आयोजनामा गरिने खर्च तथा बैङ्क तथा वित्तीय संस्थाका कर्मचारी तथा निजी आयोजनामा गरिने खर्चलाई समेत सिएसआर खर्चमा समावेश नगरिने संशोधित मार्गदर्शनमा उल्लेख छ ।इजाजतपत्र प्राप्त संस्थाले सहयोग गरेका सम्बन्धित संस्था/लाभग्राहीले प्राप्त गरेको रकम वा सहयोग सोही उद्देश्यमा खर्च भएको प्रमाणित विवरण प्राप्त गरी अद्यावधिक गरी राख्न संशोधित मार्गदर्शनमा भनिएको छ ।सामाजिक तथा बाह्य वातावरण अझ स्वच्छ, समावेशी, दिगो बनाई गरिब, विपन्न तथा लक्षित वर्गको उत्थान गर्ने कर्तव्य बैङ्क तथा वित्तीय संस्थाको समेत हुने संशोधित मार्गदर्शनमा उल्लेख छ । सिएसआर कोषमार्फत गरिब, विपन्न तथा लक्षित वर्गको हित तथा उत्थानमा योगदान पु¥याउनुपर्नेमा जोड दिँदै मार्गदर्शनले सिएसआर कोष परिचालन गर्दा गरिबीको रेखामुनि रहेकामध्ये पनि चरम गरिबीमा जीवनयापन गरिरहेका समुदायको छनोट/पहिचान गरी त्यस्ता समुदायको हित तथा उत्थानलाई प्राथमिकता दिनुपर्ने व्यवस्था गरेको छ ।साथै मार्गदर्शनले वाणिज्य बैङ्क, विकास बैङ्क र फाइनान्स कम्पनीका साथै लघुवित्त वित्तीय संस्था र पूर्वाधार विकास बैङ्कलाई पनि संस्थागत सामाजिक उत्तरदायित्वसम्बन्धी कार्यका लागि रकम छुट्याउनुपर्ने व्यवस्था गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/169998",
      "image": "https://gorkhapatraonline.com/storage/media/299984/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "169997",
      "title": "पैँसट्ठी अर्ब वैदेशिक लगानी प्रतिबद्धता, भित्रियो बाह्र अर्ब",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "आर्थिक वर्ष २०८१/८२ मा मुलुकमा लगानी गर्ने भनेर झन्डै ६५ अर्ब रुपियाँ बराबरको प्रत्यक्ष विदेशी लगानी (एफडिआई) प्रतिबद्धता आउँदा १२ अर्ब रुपियाँ मात्र लगानी भित्रिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १५ गते । आर्थिक वर्ष २०८१/८२ मा मुलुकमा लगानी गर्ने भनेर झन्डै ६५ अर्ब रुपियाँ बराबरको प्रत्यक्ष विदेशी लगानी (एफडिआई) प्रतिबद्धता आउँदा १२ अर्ब रुपियाँ मात्र लगानी भित्रिएको छ । गत आवमा ८४० उद्योगमा ६४ अर्ब ९६ करोड ५१ लाख रुपियाँ लगानी प्रतिबद्धता आएकोमा १२ अर्ब एक करोड ९० लाख रुपियाँ भित्रिएको नेपाल राष्ट्र बैङ्कको तथ्याङ्कले देखाएको छ । लगानी प्रतिबद्धता उच्च भए पनि भित्रिने रकम भने न्यून छ । गत आवमा सरकारले अध्यादेशमार्फत कानुन संशोधन गरेकाले पनि लगानी प्रतिबद्धता धेरै आएको थियो । सो अनुसार लगानी भित्रिन सकेको छैन । नेपालमा लगानी गर्ने भनेर गत आवमा गरेको प्रतिबद्धताको १८.५० प्रतिशत मात्र रकम भित्रिएको तथ्याङ्कले देखाएको छ । उद्योग विभागका लगानी प्रविधि तथा हस्तान्तरण शाखा प्रमुख प्रशान्त बोहोराले लगानी गर्ने भनेर प्रतिबद्धता धेरै आए पनि सो अनुसार कम लगानी भित्रिएको जानकारी दिनुभयो । सबैभन्दा धेरै सेवा र पर्यटन क्षेत्रमा लगानीकर्ता आकर्षित भएको उहाँको भनाइ छ ।  विभागका अनुसार आव २०८०/८१ मा ६९ अर्ब ८३ करोड ३५ लाख रुपियाँ लगानी प्रतिबद्धता आउँदा प्रत्यक्ष वैदेशिक लगानी भने आठ अर्ब ४७ करोड रुपियाँ भित्रिएको थियो ।गत आवमा  स्वचालित मार्गबाट ४५१ उद्योगमा ४६ करोड १२ लाख ६६ हजार र अप्रुभल रुटबाट ३८९ उद्योगमा ६० अर्ब ३५ करोड रुपियाँ विदेशी लगानी प्रतिबद्धता आएको विभागको तथ्याङ्क छ । विभागका अनुसार आव २०७९/८० मा ३० अर्ब ७१ करोड ९४ लाख रुपियाँ लगानी प्रतिबद्धता आउँदा सात अर्ब ९७ करोड ७८ लाख रुपियाँ भित्रिएको थियो । गत तीन वर्षको तथ्याङ्क हेर्दा नेपालमा भित्रिने लगानी भने बढ्दै गएको देखिन्छ । गत आवमा सबैभन्दा धेरै सेवामूलक उद्योगमा ४८, पर्यटनमा ४१, उत्पादन क्षेत्रमा छ, सूचना तथा प्रविधि उद्योगमा तीन, कृषि क्षेत्रमा दुई प्रतिशत लगानी प्रतिबद्धता आएको छ । यस्तै मुलुकमा लगानी गरेबापत विदेशी लगानीकर्ताले आव २०८१/८२ मा नौ अर्ब ६१ करोड ७० लाख रुपियाँ लाभांश फिर्ता लैजान गरी उद्योग विभागबाट स्वीकृति पाएको छ । आव २०८०/८१ मा १० अर्ब १८ करोड ७६ लाख ३९ हजार रुपियाँ लाभांश फिर्ता गर्न स्वीकृत गरिएको थियो । विभागले वैशाख २०८१ अटोमेटिक रुटमार्फत विदेशी लगानी स्वीकृति हुने प्रणाली कार्यान्वयनमा ल्याएको छ । स्वचालित मार्गबाट ५० करोड रुपियाँसम्म लगानी गर्न सक्ने व्यवस्था छ । उद्योग व्यवसायमा स्वदेशी तथा विदेशी लगानी गर्न सकिने विभागले जनाएको छ । गत आव स्वचालित मार्गबाट ४५१ उद्योगमा ४६ करोड १२ लाख ६६ हजार रुपियाँ र अप्रुभल रुटबाट ३८९ उद्योगमा ६० अर्ब ३५ करोड रुपियाँ विदेशी लगानी प्रतिबद्धता आएको विभागको तथ्याङ्क छ ।विभागका अनुसार सुरुदेखि हालसम्म ७३३६ उद्योगमा छ खर्ब ७५ अर्ब ५२ करोड ७१ लाख रुपियाँ वैदेशिक लगानी प्रतिबद्धता आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/169997",
      "image": "https://gorkhapatraonline.com/storage/media/299983/conversions/Foreign-Investment-original-thumb.jpg"
    },
    {
      "slug": "169996",
      "title": "दशक लामो प्रयास, उपलब्धि कमजोर",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "पशुपन्छीको नस्ल सुधारका लागि नेपालमा करिब डेढ दशकदेखि प्रयास भए पनि अपेक्षित उपलब्धि भने न्यून रहेको छ ।",
      "longContent": "काठमाडौँ, भदौ १५ गते । पशुपन्छीको नस्ल सुधारका लागि नेपालमा करिब डेढ दशकदेखि प्रयास भए पनि अपेक्षित उपलब्धि भने न्यून रहेको छ । पशुपन्छीको नस्ल सुधारका लागि नेपालले २०६९ सालदेखि अभियानकै रूपमा गाईभैँसीमा कृत्रिम गर्भाधान अभियान थालेको थियो । अभियानले १२ वर्ष पूरा गर्दा उपलब्धि भने कमजोर छ । नेपाल पशु चिकित्सा परिषद्का उपाध्यक्ष डा. जगदीश पाण्डेयका अनुसार विसं १९९७ मा जङ्गबहादुर राणाको प्रयासमा बेलायतबाट जर्सी गाई नेपालमा ल्याई पशुमा नस्ल सुधारको सुरुवात भएको थियो । नस्ल सुधारको कार्यलाई व्यवस्थित र विस्तारित गर्ने लक्ष्यसहित २०६९ सालदेखि गाईभैँसीमा कृत्रिम गर्भाधान अभियान नै चलाइएको थियो । नेपाल सरकारले प्रजनन सेवा विकासको लागि पोखरा, नेपालगन्ज र लहानमा राष्ट्रिय पशु प्रजनन कार्यालय स्थापना गरी नस्ल सुधारको कार्यलाई निरन्तरता दिएका छन् । नेपालका कुल घरपालुवा पशुपन्छीमध्ये नस्ल सुधार भई बढी उत्पादकत्व भएका गाईको सङ्ख्या करिब १५ प्रतिशत र भैँसीको सङ्ख्या करिब ३६ प्रतिशत मात्र छ । यसले ठुलो सङ्ख्यामा पशुपन्छीको नस्ल सुधार हुन नसकेको देखाउँछ । नस्ल सुधार गर्ने सम्भावना अझै धेरै बाँकी नै छ,” पाण्डेयले भन्नुभयो । गाईभैँसी, बाख्रामा नस्ल सुधारका लागि सञ्चालित कृत्रिम गर्भाधान कार्यक्रममा आवश्यक पर्ने जमेको वीर्य (फ्रोजन सिमेन) र बङ्गुरमा तातो वीर्य (वार्म सिमेन) देशभित्रै उत्पादन गर्ने गरिएको छ । उच्च प्रजनन मान भएका जर्सी तथा होलिस्टिन गाईका भ्रुण नेपाली गाईमा प्रत्यारोपण गरी जन्मिएका साँढेहरू वीर्य उत्पादनमा प्रयोग गरिन्छ । त्यस्तै विभिन्न समयमा भारत, अमेरिका तथा कोरियाबाट प्राप्त राँगा तथा साँढे पनि वीर्य उत्पादनका लागि प्रयोग भएका छन् । पहिचान गरिएका स्वदेशी नस्लका पशुपन्छीलाई स्वस्थानीय (इन सिटु) रूपमै संरक्षण र संवर्धन गर्ने कार्यक्रम सीमित रूपमा सञ्चालनमा छन् । राष्ट्रिय पशुपन्छी प्रजनन नीति, २०७८ बाट निर्देशित गरेका जातको भाले पशुबाट मानक सञ्चालन प्रक्रिया (एसओपी) मा निर्दिष्ट गरेको विधि अपनाइएको उहाँले उल्लेख गर्नुभयो । मुर्रा जातको राँगा, जर्सी र होलिस्टिन जातका साँढे बोयर बोकाको जमेको वीर्य उत्पादन राष्ट्रिय पशु प्रजनन कार्यालयबाट भइरहेको छ । अनुसन्धान परीक्षणका लागि गीर र साहिवाल जातका साँढेहरूबाट समेत वीर्य सङ्कलन गरी तराईका जिल्लामा पशु प्रजनन कार्यालय, लहानबाट वितरण भएको पाण्डेयले जानकारी दिनुभयो । नेपालमा वार्षिक ११ लाख ५० हजार पशुलाई पुग्ने गरी जमेको वीर्य उत्पादन भइरहेको छ । कृत्रिम गर्भाधान सेवा सुचारु रहेका ७२ जिल्लाका ५०४ स्थानीय तहमार्फत वार्षिक सात लाख ५० हजारको सङ्ख्यामा कृत्रिम गर्भाधारण हुने गरेको पाण्डेयले उल्लेख गर्नुभयो । गाई र भैँसीमा कृत्रिम गर्भाधानमा सफलता दर क्रमशः ५६ र ४८ प्रतिशत मात्रै रहनु पनि चिन्ताको विषय छ । पशु चिकित्सा परिषद्का उपाध्यक्ष डा. मनोज शाही भन्नुहुन्छ, “यो दर बढाउनै पर्ने छ, चित्त बुझाउने अवस्था यो होइन ।”यसको सफलता दर बढाउन प्रयोगशाला सुदृढीकरण कार्यक्रम जरुरी रहेको उहाँको भनाइ छ । “अब फिल्डस्तरमै जमेको वीर्यको गुणस्तर परीक्षण सेवा, प्राविधिक जनशक्तिको क्षमता विकासका कार्यक्रम सञ्चालन गरिनु पर्छ ।” सबैभन्दा धेरै वीर्य (सिमेन) उत्पादन र वितरण भने पोखराबाट हुँदै आएको छ । कुल उत्पादनको ८० प्रतिशत भूमिका राष्ट्रिय पशु प्रजनन कार्यालय पोखरा रहेको छ । नेपालभर वितरण भएको सेमनमध्ये आव २०८०/८१ मा सात लाख ७५ हजार भैँसी र गाईमा कृत्रिम गर्भाधारण (एआई) गरिएको छ । केन्द्रका सूचना अधिकारी डा. महेन्द्र मल्लका अनुसार केन्द्रले सात प्रदेशका ७२ जिल्लामा सिमेन उपलब्ध गराएको छ । नेपालमा मुर्रा जातको राँगाबाट सिमेन सङ्कलन हुने गरेको छ । राँगालाई विशेष, रेखदेख, औषधी उपचार र निरन्तर उच्चस्तरको खुराक खुवाइन्छ । घाँस, पराल र दाना दिइनुका साथै वीर्य सङ्कलनका बेला क्याल्सियम, फस्फोरस सुई पनि दिइने उहाँले बताउनुभयो । प्रजनन केन्द्रमा एउटा राँगाबाट हप्तामा तीन पटकसम्म वीर्य सङ्कलन गर्ने गरिन्छ । “त्यसपछि प्रशोधन गरिन्छ र वीर्यलाई तरल नाइट्रोजनसँग फ्रोजन अवस्थामा राखिन्छ,” उहाँले भन्नुभयो । प्रशोधन गरिएको वीर्य लामो समयसम्म ठुला ठुला ‘मदर कन्टेनर’ मा राखिन्छ । सानो सानो फ्रिजमा पनि राखेर कृत्रिम गर्भाधानका लागि विभिन्न ठाउँमा पु¥याइन्छ ।एउटा राँगा तीन वर्षको उमेरमा वयस्क हुन्छ । “आठ वर्षको उमेरसम्म स्वस्थ खालको वीर्य उत्पादन हुन्छ,” उहाँले थप्नुभयो, “एक वर्षमा स्वस्थ्य राँगाले १० हजार डोज सिमेन उत्पादन गर्न सक्छ ।” पोखरामा रहेका ११ वटा मुर्रा जातको राँगाबाट सिमेन उत्पादन हुने गरेको छ । साँढेको पनि ३२ महिनादेखि नौ वर्षसम्म सिमेन उत्पादन गरिन्छ । नस्ल सुधारपछि थालेपछि दुध, मासु र अन्डामा देश आत्मनिर्भरको हुने विश्वासले राष्ट्रिय पशुपन्छी प्रजनन नीति सरकारले ल्याएको उल्लेख गर्नुभयो । स्थानीय हावापानीमा राम्ररी हुर्किन सक्ने भए पनि रैथाने जातका गाईभैँसीले धेरै दूध दिँदैनन् । नेपालमा हुने स्थानीय जातको भैँसीले एक बेतमा सरदर आठ सय लिटर दुध दिन्छ भने भारतमा मुर्रा भैँसीको औसत दुध उत्पादन प्रतिबेत दुई हजार लिटरभन्दा बढी देखिएकाले मुलुकभर नस्ल सुधारको कार्य अघि बढाएको उहाँले उल्लेख गर्नुभयो ।  नेपालमा दुध उत्पादन वृद्धि गर्ने उद्देश्यले भारतले उपहारस्वरूप दिएको मुर्रा जातको राँगामध्ये एउटा मरेको छ । भ्यागुते रोगका कारण पास्चुरेला मल्टोसिडा जीवाणुका कारण राँगा मरेको हो । सो मुर्राबाट तीन हजार डोज वीर्य स्टक भएको थियो । भारतले दिएको १५ मध्ये सात वटा मुर्रा पोखरा, पाँच वटा लहान र तीन वटा बाँके पठाइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169996",
      "image": "https://gorkhapatraonline.com/storage/media/300031/conversions/bbbb-original-thumb.jpg"
    },
    {
      "slug": "169985",
      "title": "सूर्यकोट सहकारी ७० लाख नाफा कमाउन सफल",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "कोटेश्वरस्थित सूर्यकोट बचत तथा ऋण सहकारी संस्था लिमिटेडको १६ औँ वार्षिक साधारणसभा सम्पन्न भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौ, भदौ १४ गते । कोटेश्वरस्थित सूर्यकोट बचत तथा ऋण सहकारी संस्था लिमिटेडको १६ औँ वार्षिक साधारणसभा सम्पन्न भएको छ । साधारणसभाको उद्घाटन गर्दै काठमाडौँ महानगरपालिका ३२ नम्बर वडा अध्यक्ष नवराज पराजुलीले पछिल्लो समय सहकारीहरुको अवस्था कमजोर बन्दै गएकोमा सूर्यकोट बचत तथा ऋण सहकारीले नाफा कमाउन सक्नु सकारात्मक पक्ष भएको बताउनुभयो । उहाँले सूर्यकोटलाई अन्य सहकारीहरुले समेत अनुकरण गर्न सक्नुपर्ने उहाँको भनाइ छ । कार्यक्रममा नेपाली काँग्रेसका नेता हंशराज वाग्लेले नेपालका सबै सहकारी डुबे पनि सूर्यकोटजस्ता केही सहकारीहरु उदाहरणीय बनेको बताउनुभयो । उहाँले असल नियत राखेर सञ्चालन भएका सहकारीहरु कहिल्यै घाटामा जान नसक्ने बताउनुभयो ।संस्थाका अध्यक्ष रामशरण सुवेदीले अन्य सहकारीहरु डुबेको अवस्थामा सूर्यकोट बचत तथा ऋण सहकारीले नाफा आर्जन गर्न सक्षम भएको बताउनुभयो । उहाँले हाल सहकारीको स्थिति अत्यन्तै राम्रो रहेको बताउनुभयो । उहाँले संस्थासँग हाल ४५४.९७ लाख रुपियाँ रहेको जानकारी गराउँदै कुल पुँजी ४५५.३६ लाख पुगेको बताउनु भयो । अध्यक्ष सुवेदीले संस्थालाई कुनै पनि आर्थिक चुनौती सामना गर्न सक्ने बताउनुभयो । अध्यक्ष सुवेदीले आर्थिक वर्ष २०८१। ०८२ मा सहकारीले ७० लाख नाफा कमाउन सफल भएको बताउनु भयो । अध्यक्ष सुवेदीले हालसम्म सदस्यहरु एक हजार ४८२ जना पुगेको बताउनु भयो । कार्यक्रममा लेखा समिति संयोजक पीताम्बर भण्डारी, कोषाध्यक्ष बालकृष्ण पौडेलले प्रस्तुत गर्नुभएको आर्थिक प्रतिवेदन पारित गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/169985",
      "image": "https://gorkhapatraonline.com/storage/media/299966/conversions/sahkari-1-original-thumb.jpg"
    },
    {
      "slug": "169876",
      "title": "सहुलियतपूर्ण कर्जामा नयाँ व्यवस्था",
      "timestamp": 1756512000000,
      "source": "gp",
      "content": "बैङ्क तथा वित्तीय संस्थाले कृषि तथा पशुपन्छी कर्जामा अधिकतम पाँच करोड रुपियाँसम्म प्रवाह गर्न सक्ने भएका छन् । नेपाल राष्ट्र बैङ्कले जारी गरेको ‘सहुलियतपूर्ण कर्जाका लागि ब्याज अनुदान कार्यविधि, २०८२’ अनुसार यो व्यवस्था भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १४ गते । बैङ्क तथा वित्तीय संस्थाले कृषि तथा पशुपन्छी कर्जामा अधिकतम पाँच करोड रुपियाँसम्म प्रवाह गर्न सक्ने भएका छन् । नेपाल राष्ट्र बैङ्कले जारी गरेको ‘सहुलियतपूर्ण कर्जाका लागि ब्याज अनुदान कार्यविधि, २०८२’ अनुसार यो व्यवस्था भएको हो । कार्यविधिले विभिन्न क्षेत्रमा प्रवाह हुने कर्जाको सीमा निर्धारण गरेको छ ।कार्यविधिका अनुसार महिला उद्यमशील कर्जा २५ लाख रुपियाँसम्म, वैदेशिक रोजगारबाट फर्केका युवाका लागि स्वरोजगार कर्जा २० लाख रुपियाँसम्म र शिक्षित युवा परियोजना कर्जा पनि २० लाख रुपियाँसम्म रहेको छ ।दलित समुदायका लागि भगत सर्वजित उद्यम विकास कर्जा २० लाख रुपियाँसम्म, स्टार्टअप उद्यम कर्जा २५ लाख रुपियाँसम्म, उद्योगमा बोइलर प्रतिस्थापन कर्जाका लागि अधिकतम ५० लाख रुपियाँसम्म र प्राकृतिक विपत् पीडितलाई निजी आवास निर्माण कर्जा पाँच लाख रुपियाँसम्म प्रवाह गर्ने व्यवस्था गरिएको कार्यविधिमा उल्लेख छ ।कार्यविधिमार्फत ब्याज अनुदान पनि घटाएको छ भने यसअघि १० प्रकारका कर्जामा ब्याज अनुदान दिइँदै आएको व्यवस्थालाई घटाएर आठ प्रकारमा कायम गरिएको छ ।नयाँ कार्यविधि आएसँगै २०७५ सालमा जारी कार्यविधि खारेज भएको छ । बैङ्क तथा वित्तीय संस्थाले ‘सहुलियतपूर्ण कर्जाका लागि ब्याज अनुदानसम्बन्धी एकीकृत कार्यविधि, २०७५’ बमोजिम हाल कायम रहेका ऋणी र ‘सहुलियतपूर्ण कर्जाका लागि ब्याज अनुदानसम्बन्धी कार्यविधि, २०८२’ बमोजिम सहुलियतपूर्ण कर्जा प्राप्त गरेका ऋणीको छुट्टाछुट्टै विवरण आफ्नो वेबसाइटमार्फत त्रैमासिक रूपमा सार्वजनिक गर्न राष्ट्र बैङ्कले निर्देशन दिएको छ ।सहुलियतपूर्ण कर्जामा परियोजना धितो र सामूहिक जमानीलाई प्राथमिकता दिइएको छ । कुनै बैङ्क तथा वित्तीय संस्थाले कर्जा प्रवाह गर्दा एकाघर परिवारका सदस्यको व्यक्तिगत वा समूह जमानीमा व्यवसाय परियोजना धितो राखी कर्जा प्रवाह गर्न सकिने कार्यविधिमा उल्लेख छ ।धितोमा कर्जा प्रवाह गर्दा परियोजनाको सम्भाव्यतालाई मुख्य आधारका रूपमा लिनुपर्ने कार्यविधिमा उल्लेख छ ।सामूहिक जमानीमा प्रवाह भएको कर्जासँग सम्बन्धित समूहको कुनै सदस्य काबुबाहिरको परिस्थिति उत्पन्न भई समूहमा आबद्ध रहन नसक्ने भएमा उसले आफ्नो हिस्सा बराबरको साँवा तथा ब्याज स्वयम्ले वा समूहका बाँकी सदस्यले चुक्ता गर्ने प्रतिबद्धताको कागज गरी बैङ्कमा पेस गर्नुपर्ने कार्यविधिमा उल्लेख छ ।कार्यविधि अनुसार १५ लाख रुपियाँसम्मको कर्जाको बिमा कर्जा सुरक्षण केन्द्रबाट हुने र त्यसभन्दा माथिको कर्जा बिमा बैङ्क तथा वित्तीय संस्थाबाट गर्नुपर्ने भएको छ ।कर्जाको मात्रै नभई व्यवसायको पनि बिमा गर्नुपर्ने व्यवस्था गरिएको छ । सहुलियतपूर्ण कर्जासँग सम्बन्धित परियोजना वा व्यवसायको बिमा भने सम्बन्धित ऋणीले गर्नुपर्ने कार्यविधिमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/169876",
      "image": "https://gorkhapatraonline.com/storage/media/299776/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "170385",
      "title": "सम्पदा संरक्षणमा सहजीकरण गर्ने प्रजिअको प्रतिवद्धता",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "ललितपुरका प्रमुख जिल्ला अधिकारी सुमन घिमिरेले सेवा प्रवाहलाई सहज बनाउँदै संस्कृति, सम्पदाको संरक्षणमा सहजीकरणको भूमिका निर्वाह गर्ने प्रतिबद्धता व्यक्त गर्नुभएको छ ।",
      "longContent": "गोरखापत्र अनलाइनललितपुर, भदौं १७ गते । ललितपुरका प्रमुख जिल्ला अधिकारी सुमन घिमिरेले सेवा प्रवाहलाई सहज बनाउँदै संस्कृति, सम्पदाको संरक्षणमा सहजीकरणको भूमिका निर्वाह गर्ने प्रतिबद्धता व्यक्त गर्नुभएको छ ।जिल्ला प्रशासन कार्यालयमा सञ्चारकर्मीहरुसँग कुराकानी गर्दै उहाँले सो प्रतिबद्धता व्यक्त गर्नुभएको हो । जात्रा, पर्व संस्कृतिम मौलिक परम्पराको हिसाबले ललितपुरको विशिष्ट महत्व रहेकोलाई आत्मसात गरेको बताउँदै प्रमुख जिल्ला अधिकारी घिमिरले भन्नुभयो,  ‘तपाईहरुले दिएको सुझावलाई ध्यानमा राखेर यहाँका पुरात्तात्विक स्थल, पोखरी, गुठीको जग्गा संरक्षणमा ध्यान दिनेछौं ।’आफूले चार पाँचवटा विषयलाई प्राथमिकतामा राखेको उल्लेख गर्दै प्रमुख जिल्ला अधिकारी घिमिरले भन्नुभयो, ‘सरकारी कार्यालयको सेवा प्रवाहको चुस्तता, शान्ति सुरक्षाको व्यवस्थापन, समुदायसँगको संवाद र समन्वय गर्दै विकास निर्माणमा सहजीकरण र विपत व्यवस्थापनको कामलगायत क्षेत्रलाई प्राथमिकतामा राख्नेछु । राष्ट्रिय परिचयपत्रका सम्बन्धमा सोधपुछ गर्ने कार्यलाई सहज बनाइदिएको छु ।’ यसअघि सञ्चारकर्मीहरुले सूचना प्रवाहलाई थप सहजीकरण गर्नुपर्ने, जिल्लाको भूगोल, यहाँको सांस्कृतिक संवेदनशीलताप्रति प्रशासनले महशुस गर्नुपर्ने, शान्ति सुरक्षाका विविध चुनौती विषयमा आफ्नो धारणा राखेकोमा सोलाई सम्बोधन गर्दै आफ्नो धारणा राख्नुभएको हो।सो अवसरमा नेवाः पत्रकार राष्ट्रिय दबूका वरिष्ठ उपाध्यक्ष सुनिल महर्जनले प्रशासनले गर्नुपर्ने नियमित दायित्वका अतिरिक्त विभिन्न जात्रा, पर्व, संस्कृति सम्पदा जोगाउने विषयमा पहलकदमी, सहजीकरण र समन्वयको भूमिका निर्वाह गर्नुपर्नेमा जोड दिनुभयो। नेपाल आदिवासी जनजाति पत्रकार महासंघका सचिव समेत रहेका महर्जनले सूचना प्रवाहमा थप व्यवस्थिति गर्नुपर्ने, मातृभाषाका पत्रकारिता गर्ने पत्रकारलाई प्रशासनले समेट्नुपर्ने र जनताको पीरमर्का बुझ्नुपर्ने विषयमा केन्द्रीत गर्दै आफ्नो धारणा राख्नुभयो।सम्पदा नेपाल टेलिभिजनका प्रमुख विश्वन्तर शाक्यले गुठी जग्गा संरक्षण, अतिक्रमणमा परेका सम्पदा र जग्गाको संरक्षणमा प्रशासनको सशक्तको भूमिका हुनुपर्ने खाँचो औल्याउनुभयो। नेवाः पत्रकार राष्ट्रिय दबूका ललितपुर शाखाका सदस्य सनि शाक्यले लागुऔषध दुव्र्यसनीको समस्या, शान्ति सुरक्षाका विविध चुनौतीबारे आफ्नो धारणा राख्नुभयो ।सञ्चारकर्मी हर्कबहादुर श्रेष्ठ, नेपालमण्डल टेलिभिजनका रामराजा बज्राचार्यले अव्यवस्थित बजार, मानिसहरुले भोग्नुपरिरहेको पाकेटमारको समस्या लगायत विषयमा आफ्नो धारणा राख्नुभयो। गृह मन्त्रालयको भदौं ४ गत बुधबारको निर्णयअनुसार घिमिरे प्रमुख जिल्ला अधिकारीको जिम्मेवारी सम्हाल्न भदौं ५ गते विहीबार ललितपुरमा आउनुभएको थियो। २५ वर्षअघि निजामति सेवामा प्रवेश गरेका घिमिरे यसअघि धादिङको प्रमुख जिल्ला अधिकारी हुनुहुन्थ्यो।सो अवसरमा सहायक प्रमुख जिल्ला अधिकारी गीता घिमिरेकोबमे उपस्थित थियो। सञ्चारकर्मी हर्कबहादुर श्रेष्ठ, नेपालमण्डल टेलिभिजनका रामराजा बज्राचार्यले अव्यवस्थित बजार, मानिसहरुले भोग्नुपरिरहेको पाकेटमारको समस्या लगायत विषयमा आआफ्नो धारणा राख्नुभयो। गृह मन्त्रालयको भदौं ४ गत बुधबारको निर्णय अनुसार घिमिरे प्रमुख जिल्ला अधिकारीको जिम्मेवारी सम्हाल्न भदौं ५ गते विहीबार ललितपुरको जिम्मेवारी लिएर आउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170385",
      "image": "https://gorkhapatraonline.com/storage/media/300726/conversions/sunil1-original-thumb.jpg"
    },
    {
      "slug": "170379",
      "title": "प्रधानमन्त्री ओली र चीनका उपराष्ट्रपति हानबिच भेटवार्ता",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "बेइजिङस्थित सरकारी अतिथिगृह देउथाई स्टेट गेस्टहाउसमा आज भएको भेटवार्तामा उहाँहरूबिच द्विपक्षीय आपसीहितका विविध विषयमा कुराकानी भएको परराष्ट्र मन्त्रालयले जनाएको छ।",
      "longContent": "बेइजिङ, भदौ १७ गते। चीनको औपचारिक भ्रमणमा रहनुभएका प्रधानमन्त्री केपी शर्मा ओली र चिनियाँ उपराष्ट्रपति हान चङ्गबिच द्विपक्षीय भेटवार्ता भएको छ।बेइजिङस्थित सरकारी अतिथिगृह देउथाई स्टेट गेस्टहाउसमा आज भएको भेटवार्तामा उहाँहरूबिच द्विपक्षीय आपसीहितका विविध विषयमा कुराकानी भएको परराष्ट्र मन्त्रालयले जनाएको छ। भेटमा चिनियाँ पक्षले दुईपक्षीय कूटनीतिक सम्बन्ध विस्तारका साथै दुवै देशलाई लाभ हुने आयोजना अघि बढाउने विषयमा छलफल गरेको थियो। त्यसैगरी नेपाली पक्षले औपचारिक भ्रमणका लागि आमन्त्रण गरेकामा र उच्चस्तरीय भेटवार्ताका लागि चीन सरकारप्रति आभार व्यक्त गरेको थियो। प्रधानमन्त्री ओलीले शाङ्घाई सहयोग सङ्गठन (एससिओ) बैठक उपलब्धिमूलक भएको धारणा व्यक्त गर्नुभएको थियो। भेटमा नेपाली पक्षले एक चीन नीतिप्रति स्पष्ट रहेको दोहोर्‍याउँदै चीनकाविरुद्ध आफ्नो भूमि प्रयोग हुन नदिने प्रतिबद्धता व्यक्त गरेको थियो। आजै उपराष्ट्रपति हानले नेपाली प्रतिनिधिमण्डलको स्वागतमा रात्रिभोज आयोजना गर्नुभएको थियो।  थियानजिन सहरमा आयोजित शाङ्घाई सहयोग सङ्गठन (एससिओ) प्लसको शिखर सम्मेलन सकिएसँगै प्रधानमन्त्री ओली आजै बेइजिङ जानुभएको हो।रासस",
      "link": "https://gorkhapatraonline.com/news/170379",
      "image": "https://gorkhapatraonline.com/storage/media/300725/conversions/pm-meeting-china1-original-thumb.jpg"
    },
    {
      "slug": "170355",
      "title": "कार्यसम्पादन प्रभावकारी बनाउन छलफल",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "ताप्लेजुङमा सरकारी तथा गैर सरकारी निकायका कार्यसम्पादनलाई प्रभावकारी बनाउने विषयमा छलफल भएको छ । जिल्लास्तरीय वार्षिक समीक्षा कार्यक्रममा सेवा प्रदायक निकायले गर्ने कार्यसम्पादनलाई थप प्रभावकारी बनाउन छलफल भएको हो ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, भदौ १७ गते । ताप्लेजुङमा सरकारी तथा गैर सरकारी निकायका कार्यसम्पादनलाई प्रभावकारी बनाउने विषयमा छलफल भएको छ । जिल्लास्तरीय वार्षिक समीक्षा कार्यक्रममा सेवा प्रदायक निकायले गर्ने कार्यसम्पादनलाई थप प्रभावकारी बनाउन छलफल भएको हो ।जिल्ला समन्वय समितिको आयोजनामा आइतबार र सोमबार भएको दुई दिने वार्षिक समीक्षा तथा असल अभ्यास आदानप्रदान कार्यक्रममा कार्यसम्पादनका विषयकेन्द्रित छलफल भएको थियो । हालसम्म कामको समीक्षाका आधारमा सेवाप्रदायक निकायले कार्यसम्पादनलाई थप बलियो र प्रभावकारी बनाउने विषयमा छलफल भएको जिल्ला समन्वय समिति प्रमुख छिरिङ लामाले जानकारी दिनुभयो ।प्रमुख लामाका अनुसार समीक्षा कार्यक्रममा सेवा प्रदायक तथा सम्बन्धित सरोकारवाला निकायले आगामी दिनको कार्यसम्पादनलाई थप प्रभावकारी बनाउनु पर्नेमा जोड दिइएको थियो । कार्यसम्पादनलाई  बलियो र प्रभावकारी बनाउन कुनै पनि निकायबाट भएको असल अभ्यास वा कामको अनुसरण गर्न आवश्यक हुने कार्यक्रममा छलफल भएको थियो ।एकअर्काका असल अभ्यासको प्रयोग सिकाइको मुख्य पक्ष हुने र सिकाइकै माध्यमबाट आगामी दिनमा कार्य सम्पादनलाई प्रभावकारी बनाउन सकिने विषयमा सबैको बुझाइमा एकरुपता भएको जिसस प्रमुख लामाले बताउनुभयो । प्रतिनिधिसभा सदस्य लीलादेवी बोखिमले आइतबार उद्घाटन गर्नुभएको वार्षिक समीक्षा कार्यक्रममा जिल्लास्थित सङ्घ तथा प्रदेश मातहतका कार्यालय, स्थानीय तह र विभिन्न गैर सरकारी सङ्घ संस्थाहरुले गरेको कामको समीक्षा गरिएको छ । सोमबार सकिएको समीक्षा कार्यक्रममा सरकारी कार्यालय तथा गैर सरकारी संस्थाहरुले गएको आर्थिक वर्ष २०८१–८२ मा गरेको कार्यक्रम तथा बजेट परिचालनको विवरण प्रस्तुत गरेका थिए । कार्यक्रमको समीक्षा प्रस्तुतिसँगै चुनौती, अवसर र समाधानका विकल्पसम्बन्धी सामूहिक छलफल भएको जिल्ला समन्वय समितिले जनाएको छ । कुनै पनि चुनौती आइपरे त्यसको सहज समाधान खोज्नमा सहयोग पुगोस् भन्ने उद्देश्यसहित वार्षिक समीक्षा मात्र नभई असल अभ्यास आदानप्रदान गर्ने कार्यक्रम राखिएको जिल्ला समन्वय अधिकारी डम्बरबहादुर जिसीले बताउनुभयो । समीक्षामा फुङ्लिङ नगरप्रमुख अमिर मादेन, जिल्ला समन्वय समिति उपप्रमुख कृष्णप्रसाद लिङ्खिम, स्थानीय तहका पदाधिकारीहरु, प्रमुख जिल्ला अधिकारी शिवराज सेढाइँसहित सरोकारवाला सरकारी र गैर सरकारी निकायका प्रमुख तथा प्रतिनिधिहरुको सहभागिता थियो । जिल्लास्तरीय वार्षिक समीक्षासँगै राष्ट्रिय कृषि आधुनिकीकरण कार्यक्रम, कार्यक्रम कार्यान्वयन एकाइ ताप्लेजुङको सार्वजनिक सुनुवाइ तथा सार्वजनिकीकरण कार्यक्रम सम्पन्न गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170355",
      "image": "https://gorkhapatraonline.com/storage/media/300657/conversions/Barsik-Samikshya-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "170342",
      "title": "संयुक्त विद्यार्थी संगठनद्वारा विद्यालय शिक्षा विधेयक संशोधन गर्न माग",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "संसदमा दर्ता भएको विद्यालय शिक्षा विधेयकविरुद्ध १३ वटा विद्यार्थी संगठनले आन्दोलित हुँदै संशोधनको माग गरेका छन् ।",
      "longContent": "काठमाडौँ, भदौ १७ गते । संसदमा दर्ता भएको विद्यालय शिक्षा विधेयकविरुद्ध १३ वटा विद्यार्थी संगठनले आन्दोलित हुँदै संशोधनको माग गरेका छन् । संयुक्त रूपमा कार्यबाहक प्रधानमन्त्री प्रकाशमान सिंहलाई ज्ञापनपत्र बुझाउँदै विद्यार्थी संगठनहरूले विधेयकले शैक्षिक निजीकरणलाई संस्थागत गर्ने, सार्वजनिक शिक्षालाई कमजोर पार्ने र युवालाई विदेश पलायनतर्फ धकेल्ने खालको प्रावधान ल्याएको भन्दै आपत्ति जनाएका हुन् ।२०८२ भदौ ५ गते संसदको शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समितिबाट पारित भई संसदमा दर्ता भएको सो विधेयकले पुरानो शिक्षा ऐन, २०२८ लाई प्रतिस्थापन गर्न लागेको हो । ५४ वर्षपछि आउन लागेको नयाँ ऐनले संविधानको मर्मअनुसार शिक्षामा आमूल सुधार गर्ने अपेक्षा रहेकामा विधेयकले त्यसलाई लत्याएको विद्यार्थी संगठनहरूको भनाइ छ ।संगठनहरूले संविधानमै व्यवस्था भएअनुसार आधारभूत तहसम्म शिक्षा अनिवार्य र निःशुल्क तथा माध्यमिक तहसम्म पूर्ण निःशुल्क शिक्षा कार्यान्वयन गर्न माग गरेका छन् । साथै समाजवादी शिक्षा नीति आत्मसात् गर्दै समावेशी सिद्धान्तमा आधारित शिक्षा प्रणाली विकास गर्न पनि जोड दिएका छन् ।ज्ञापनपत्रमा प्रस्तुत अन्य मागहरूमा —ज्ञापनपत्रमा हस्ताक्षर गर्ने विद्यार्थी संगठनका अध्यक्ष तथा प्रतिनिधिहरू यसप्रकार छन् :",
      "link": "https://gorkhapatraonline.com/news/170342",
      "image": "https://gorkhapatraonline.com/storage/media/300627/conversions/Prakashman-original-thumb.jpg"
    },
    {
      "slug": "170279",
      "title": "निकुञ्जका दुई हात्ती कतार पठाइँदै",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "चितवन राष्ट्रिय निकुञ्जका दुई हात्ती मङ्सिरअगाडि नै कतार पठाउने तयारी गरिएको छ । सौराहाको हात्ती प्रजनन तथा तालिम केन्द्र खोरसोरमा जन्मेहुर्केका रुद्रकली र खगेन्द्रप्रसादलाई कतार पठाउन लागिएको हो ।",
      "longContent": "चितवन समाचारदाताचितवन, भदौ १७ गते । चितवन राष्ट्रिय निकुञ्जका दुई हात्ती मङ्सिरअगाडि नै कतार पठाउने तयारी गरिएको छ । सौराहाको हात्ती प्रजनन तथा तालिम केन्द्र खोरसोरमा जन्मेहुर्केका रुद्रकली र खगेन्द्रप्रसादलाई कतार पठाउन लागिएको हो । चितवन राष्ट्रिय निकुञ्जका प्रमुख संरक्षण अधिकृत डा. गणेश पन्तले नेपाल सरकारले उपहारस्वरूप कतार सरकारलाई पठाउने भनी निर्णय गरिसकेकाले त्यसको तयारी भएको जानकारी दिनुभयो । हात्ती पठाउने तयारीका विषयमा राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभागले सबै तयारी पूरा गरेको उहाँले बताउनुभयो । निकुञ्जका अनुसार सात वर्षको रुद्रकली र छ वर्षको खगेन्द्रप्रसादलाई पठाउने तयारी सुरु गरिएको छ । राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभागका प्रवक्ता डा. हरिभद्र आचार्यले मङ्सिरभित्र कतार पठाउने तयारी गरिएको जानकारी दिनुभयो । उहाँले भन्नुभयो, “कागजी प्रव्रिmया पूरा हँुदै छ । त्यति बेलासम्म खोर निर्माण गर्ने छौँ । अहिले बर्सातको समय भएका कारण लैजान सक्दैनौँ । दसैँतिहारपछि लैजाने गरी तयारी भएको छ ।” उहाँका अनुसार हात्ती लैजाने सम्पूर्ण खर्च कतार सरकारले बेहोर्ने छ । गौतम बुद्ध अन्तर्राष्ट्रिय विमानस्थल भैरहवाबाट विशेष चार्टर कार्गो विमानमार्फत हात्ती पठाइने छ । कतारको चिडियाखानामा राख्न यी हात्ती पठाउन लागिएको हो । खोर निर्माणपछि ट्रकमा राखेर भैरहवा विमानस्थलमा लगिने छ । कतारबाट आउने कार्गो विमानमार्फत हात्ती पठाइने भएको हो । नेपालमा भन्दा कतारमा गर्मी धेरै हुने भएकाले त्यहाँ वातावरण अनुकूल बनाएर राख्ने व्यवस्था कतार सरकारले गर्ने राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण विभागका प्रवक्ता डा. आचार्यले बताउनुभयो । खगेन्द्र र रुद्रको बाबु जङ्गली हात्ती रोनाल्डो भएको हात्ती प्रजनन केन्द्रका प्रमुख मनिपुरण चौधरीले जानकारी दिनुभयो । खगेन्द्रकी आमा कोशीकली र रुद्रकी आमा पूजाकली हो । हात्ती प्रजनन केन्द्र खोरसोरमा रहेका पोथी हात्ती जङ्गली भाले हात्ती रोनाल्डो, ध्रुबे, गोविन्दे जस्ता शक्तिशाली हात्तीसँगको सहवासमा गर्भवती हुने गरेका छन् ।यसअगाडि नेपालले चीन सरकारलाई उपहारस्वरूप दिएका दुई गैँडामध्ये एउटा मरेको छ । अब अर्को एउटा गैँडा नेपालले पुनः पठाउनुपर्ने भएको विभागले जानकारी दिएको छ । अर्को पठाउने विषयमा सरकारले अनुमति दिएपछि मात्र पठाउने तयारी गर्ने आचार्यले जानकारी दिनुभयो ।  नेपालले विभिन्न मित्रराष्ट्रलाई एकसिङे गैँडा, हात्तीलगायतका वन्यजन्तु उपहारस्वरूप प्रदान गर्दै आएको छ । दुई देशबिचको सम्बन्ध बलियो बनाउन र नेपालको जैविक विविधताको महŒव अन्तर्राष्ट्रियस्तरमा परिचित गराउन वन्यजन्तु उपहार दिइँदै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170279",
      "image": "https://gorkhapatraonline.com/storage/media/300511/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "170253",
      "title": "‘लिपुलेक समझदारी’ संवादबाटै हल गर्छौं",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले सरकारले कूटनीतिक माध्यमबाट संवाद गरी भारत र चीनबिच भएको ‘लिपुलेक समझदारी’ को विषय समाधान गरिने प्रस्ट पार्नुभएको छ । भदौ १३ गतेको मन्त्रीपरिषद् बैठकका निर्णय सोमबार सिंहदरबारमा सार्वजनिक गर्दै मन्त्री गुरुङले भारत र चीनबिच नेपालको भूमि लिपुलेक प्रयोग गर्ने समझदारीको विषय संवादबाटै हल गरिने उल्लेख गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ १७ गते । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले सरकारले कूटनीतिक माध्यमबाट संवाद गरी भारत र चीनबिच भएको ‘लिपुलेक समझदारी’ को विषय समाधान गरिने प्रस्ट पार्नुभएको छ । भदौ १३ गतेको मन्त्रीपरिषद् बैठकका निर्णय सोमबार सिंहदरबारमा सार्वजनिक गर्दै मन्त्री गुरुङले भारत र चीनबिच नेपालको भूमि लिपुलेक प्रयोग गर्ने समझदारीको विषय संवादबाटै हल गरिने उल्लेख गर्नुभयो । मन्त्री गुरुङले महाकालीपूर्वका लिपुलेक, लिम्पियाधुरा र कालापानी क्षेत्र नेपालकै हो भन्नेमा कुनै विवाद नरहेको प्रस्ट पार्नुभयो । “भारत र चीनले व्यापारिक समझदारीका लागि तीन नाकाबाट गर्ने सहमति गरे । त्यसमध्ये एक नेपालको लिपुलेक नाका प्रयोग गर्ने सहमति भयो,” उहाँले भन्नुभयो, “नेपालका महाकालीपूर्वका लिपुलेक, लिम्पियाधुरा र कालापानी क्षेत्र ऐतिहासिक भूमि हो । ऐतिहासिक तथ्य र प्रमाणका आधारमा नेपालकै हो भन्नेमा कुनै दुबिधा छैन ।” मन्त्री गुरुङले लिपुलेक हुँदै व्यापारिक नाका खोल्न चीन र भारतका विदेशमन्त्रीले गरेको समझदारी नेपालले नमान्ने जिकिर गर्नुभयो । चीन र भारतबिच समझदारी भएपछि परराष्ट्र मन्त्रालयले कूटनीतिक नोटसमेत जारी गरी सकेको उहाँले बताउनुभयो । “प्रधानमन्त्री केपी शर्मा ओलीले चीन भ्रमणका क्रममा चिनियाँ राष्ट्रपतिसमक्ष आफ्ना कुरा राखिसक्नुभएको छ । राष्ट्रपति सी चिनफिङले समेत लिपुलेक समझदारीमा नेपालसँग कुनै विमति छैन । नेपाल र भारतको समस्या भएकाले दुवै पक्ष बसेर सुल्झाउन उपयुक्त हुन्छ भन्ने छ,” उहाँले भन्नुभयो, “नेपालका प्रधानमन्त्रीले लिपुलेक सम्झौताका विषयमा भारतीय प्रधानमन्त्री नरेन्द्र मोदीसँगको साइडलाइन भेटघाटमा गर्ने तयारी गरे पनि मिलेन अब भारत भ्रमणका क्रममा उठ्ने छ ।” मन्त्री गुरुङले चीन र भारत दुवै पक्षलाई लिपुलेक सम्झौताको विषय उठाएर आफ्नो भूमि फिर्ता लिन पहल गर्ने बताउनुभयो । मन्त्री गुरुङले राष्ट्रिय समाचार समिति (रासस) र चीनको सिन्ह्वा न्युज एजेन्सीबिच सम्झौता पत्र स्वीकृत गर्ने निर्णय मन्त्रीपरिषद्ले गरेको जानकारी दिनुभयो । आगामी असोज १९ देखि २३ गतेसम्म दक्षिण अफ्रिकाको केप टाउनमा आयोजना हुने २५ औँ ‘फिगो वल्ड कङ्ग्रेस अफ गाइनोलोजी एन्ड अब्सट्र्याक्टिस’  कार्यक्रममा राष्ट्रिय योजना आयोगका सदस्य प्राडा राम पदारथ विच्छालाई सहभागी हुन स्वीकृति प्रदान गर्ने, आगामी असोज ८ देखि ९ गतेसम्म जापानको टोकियोमा आयोजना हुने ‘द फोर्टिन हाई–लेबल टाक्स कन्फ्रेन्स फर एसियन एन्ड स्पेसिफिक कन्ट्रिज विषयक कन्फ्रेन्समा’ सहभागिताका लागि अर्थ मन्त्रालयका सचिव (राजस्व) दिनेश घिमिरेलाई स्वीकृति प्रदान गर्ने, भदौ २२ देखि २८ गतेसम्म मलेसियाको क्वालालम्पुरमा आयोजना हुने ‘आइसिआइडियुएस मेगा इभेन्ट, चौथो वल्र्ड इरिगेसन फोम तथा ७६ औँ इनटरनेसनल एक्जुकेटिभ काउन्सिल–आइसी’ को बैठकमा ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव सरिता दवाडीलाई सहभागी हुन स्वीकृति प्रदान गर्नेलगायतका निर्णय भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170253",
      "image": "https://gorkhapatraonline.com/storage/media/300483/conversions/sanchar-mantri-original-thumb.jpg"
    },
    {
      "slug": "170252",
      "title": "‘विश्वलाई विभाजन होइन साझेदारी चाहिन्छ’",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले विश्वलाई विभाजन होइन, साझेदारी चाहिने बताउँदै क्षेत्रीय र विश्वव्यापी रूपमा मिलेर काम गरे मात्र न्यायपूर्ण, समावेशी, लचिलो व्यवस्था र दिगो विकास गर्न सकिनेमा जोड दिनुभएको छ ।",
      "longContent": "करुण अर्यालबेइजिङ, भदौ १७ गते । प्रधानमन्त्री केपी शर्मा ओलीले विश्वलाई विभाजन होइन, साझेदारी चाहिने बताउँदै क्षेत्रीय र विश्वव्यापी रूपमा मिलेर काम गरे मात्र न्यायपूर्ण, समावेशी, लचिलो व्यवस्था र दिगो विकास गर्न सकिनेमा जोड दिनुभएको छ ।    चीनको तियान्जिनमा सोमबार साङ्घाई सहयोग सङ्गठन (एससिओ) को २५ औँ शिखर सम्मेलनलाई सम्बोधन गर्नुहुँदै प्रधानमन्त्री ओलीले सो कुरा बताउनुभएको हो । उहाँले  अहिले विज्ञान, प्रविधि र नवप्रवर्तनको अभूतपूर्व प्रगति भए पनि ती प्रगति विश्वव्यापी रूपमा देखा परेको फराकिलो असमानता, आर्थिक समस्या, जलवायु परिवर्तन र द्वन्द्वका कारण ओझेलमा परेको बताउनुभयो  । बहुपक्षीय सङ्गठनहरूले यस्ता समस्यालाई प्रभावकारी रूपमा समाधान गर्न नसकेको अवस्थामा वैश्विक शासनको आवश्यकता रहेको उल्लेख गर्दै उहाँले चीनले अघि सारेको ग्लोबल गभर्नेन्स इनिसिएटिभ (जिजिआई) ले बहुपक्षीय प्रणालीलाई स्थापित गर्न तथा न्यायपूर्ण, समावेशी र समतामूलक विश्व व्यवस्था सिर्जना गर्न सहयोग पुग्ने बताउनुभयो । उहाँले भन्नुभयो, “साङ्घाई सहयोग सङ्गठनले सार्वभौम समानतामा आधारित पुनर्जीवित बहुपक्षीयताको भावनालाई बलियो बनाउने छ ।”उहाँले क्षेत्रीय सहयोग तथा सङ्गठनप्रति नेपालको गहिरो प्रतिबद्धता रहेको उल्लेख गर्दै नेपालले नियममा आधारित समावेशी तथा दिगो बहुपक्षीय प्रणालीको समर्थन गर्ने बताउनुभयो । नेपाल एससिओको भावनामा आधारित सम्बन्ध र मित्रता अघि बढाउन इच्छुक भएको पनि उहाँले भन्नुभयो । नेपालले एससिओभित्र क्षेत्रीय सहयोग अभिवृद्धि गर्ने आफ्नो प्रतिबद्धतालाई सदैव कायम राख्ने बताउँदै प्रधानमन्त्री ओलीले साङ्घाई भावनालाई समर्थन गर्दै मित्रता, साझेदारी र असल छिमेकी सम्बन्धलाई बलियो बनाउन जोड दिनुभयो । बहुपक्षीय मञ्चमा व्यक्त गरिएका प्रतिबद्धता अनुसारको कार्यान्वयन कम भएकाले त्यसले विश्वास घट्दो छ तर त्यसो भन्दैमा बहुपक्षीय मञ्च त्याग्नु नहुने भन्दै प्रधानमन्त्री ओलीले भन्नुभयो, “वर्तमान अवस्थामा पुनस्र्थापित गरिएको बहुपक्षीयता चाहिन्छ ।” उहाँले संयुक्त राष्ट्रसङ्घलाई यसको केन्द्रमा राखेर विश्वव्यापी शासन प्रणाली अझ प्रभावकारी बनाउनुपर्नेमा जोड दिनुभयो ।  हामीलाई अहिले अझ एकीकृत, अझ समाहित र लचिलो एससिओको खाँचो छ, भन्दै उहाँले भन्नुभयो, “गहिरिँदै गएका भूराजनीतिक, आर्थिक र पारिस्थितिक सङ्कटहरूलाई सामूहिक रूपमा सामना गर्नु पर्छ । नेपाल सन् २०१६ देखि एससिओको संवाद साझेदार छ । अब पूरा सदस्यता प्राप्त गर्ने आशा राख्दछ ।”प्रधानमन्त्री ओलीले क्षेत्रीय सुरक्षालाई सम्बोधन नगरी शान्तिको कुरा नसकिने बताउँदै आतङ्कवादले समाजबाट सुरक्षा र अवसर खोस्ने बताउनुभयो । क्षेत्रीय सहकार्यप्रति नेपालको प्रतिबद्धता दृढ रहेको बताउँदै उहाँले एससिओ सदस्यहरूसँग नेपालको सम्बन्ध बलियो रहेको बताउनुभयो । संयुक्त रूपमा काम गर्न प्रतिबद्ध भए मात्रै सुदृढ र समृद्ध एससिओ सबैको पहुँचमा हुने उहाँले उल्लेख गर्नुभयो । प्रधानमन्त्री ओलीले  जलवायु परिवर्तनले जोखिम बढाएको र यसको महसुस हिमाललाई मुटुमा बोकेको नेपालले महसुस गरिरहेको  उल्लेख गर्नुभयो । भौतिक, आर्थिक, डिजिटल, सामाजिक–सांस्कृतिक र जनता–जनताबिचको सम्बन्ध एकअर्कामा बढाए क्षेत्रीय शान्ति, प्रगति र समृद्धिमा टेवा पुग्ने बताउँदै प्रधानमन्त्री ओलीले साङ्घाई भावनालाई अँगालेर, हामीले गहिरो समझदारी गर्न संवाद र कूटनीतिलाई अगाडि बढाउनुपर्ने बताउनुभयो ।  चीनका राष्ट्रपति सी चिनफिङले सम्मेलनको उद्घाटन गर्दै ‘ग्लोबल गभर्नेन्स इनिसियटिभ’ (जिजिआई) को प्रस्ताव राख्नुभयो । प्रस्तावित जिजिआईका पाँच प्रमुख सिद्धान्तहरूमा सार्वभौमिक समानतामा अडिग रहनुपर्ने, अन्तर्राष्ट्रिय कानुनी शासनको पालना गर्नुपर्ने, बहुपक्षीयताको अभ्यास गर्नुपर्ने, जनमुखी दृष्टिकोणको वकालत गर्नुपर्ने र वास्तविक कामहरूमा केन्द्रित हुनुपर्ने भन्ने छन् । चीनले पाँचौँ पटक एससिओको आयोजना गरेको हो । यसअघि एससिओको राष्ट्र प्रमुख परिषद्को सोमबार बसेको बैठकले लाओसलाई संवाद साझेदारको स्वीकृति दिएको छ । नेपाल सन् २०१६ मा एससिओमा संवाद साझेदारको रूपमा आबद्ध भएको थियो ।द्विपक्षीय भेटमा प्रधानमन्त्री यसै सन्दर्भमा प्रधानमन्त्री ओलीले सोमबार रुसका राष्ट्रपति भ्लादिमिर पुटिन, गणतन्त्र माल्दिभ्सका राष्ट्रपति डा. मोहमद मिज्जु, कम्बोडिया अधिराज्यका प्रधानमन्त्री डा. सोमदेक मोहा बोरभोर तिपाहदे हुन महानेट, लाओ जनप्रजातान्त्रिक गणतन्त्रका राष्ट्रपति थोन्ङलौन सिसौलिथसँग द्विपक्षीय भेटवार्ता गर्नुभयो । प्रधानमन्त्री ओली र रूसी सङ्घका राष्ट्रपति पुटिनबिच भएको बैठकमा नेपाल–रूस सम्बन्धलाई अझ सुदृढ पार्नुका साथै व्यापार, लगानी, शिक्षा तथा संस्कृति र हवाई सम्पर्क जस्ता क्षेत्रहरूमा पारस्परिक लाभका आधारमा सहयोग प्रवद्र्धन गर्ने विषयमा छलफल भयो । बेइजिङस्थित नेपाली राजदूतावासका अनुसार प्रधानमन्त्री ओली र रुसका राष्ट्रपति पुटिनबिच भएको साइडलाइन बैठकमा विविध विषयमा छलफल भएको छ ।  यसै गरी माल्दिभ्सका राष्ट्रपति डा. मिज्जुसँगको भेटमा जलवायु परिवर्तनबाट परेको असर र त्यसमा ठुला मुलुकले निर्वाह गर्नुपर्ने दायित्वका विषयमा समान धारणा रहेको थियो । प्रधानमन्त्री ओलीले हिमालदेखि समुद्रसम्मको सुरक्षाको अवधारणामा मिलेर काम गर्न राष्ट्रपति डा. मिज्जुसँग आग्रह गर्नुभएको थियो । कम्बोडियाका प्रधानमन्त्री डा. महानेटसँगको दुईपक्षीय भेटवार्तामा दुई देशबिचको सम्बन्ध, व्यापार र लगानीका क्षेत्रहरूको विस्तारलगायत विषयमा छलफल भएको थियो । उहाँहरूबिच दुई देशबिचको आपसी सम्बन्धका विविध पक्षमा कुराकानी हुनुका साथै उच्चस्तरीय भ्रमण आदानप्रदान गर्ने विषयमा पनि छलफल भयो । लाओसका प्रधानमन्त्री सिपानडोनसँगको भेटमा प्रधानमन्त्री ओलीले साझा चासोका विषयमा सहकार्य गर्न सकिनेमा जोड दिनुभयो । साथै उहाँहरूले एकअर्कामा भ्रमणका लागि अनुरोध गर्नुभयो ।  भेटमा पूर्वउपप्रधानमन्त्री एवं प्रतिनिधि सभाका सदस्य पूर्णबहादुर खड्का, शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्त, संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डे, पूर्वमन्त्री एवंं प्रधानमन्त्रीका आर्थिक तथा विकास सल्लाहकार डा. युवराज खतिवडा, पूर्वमन्त्री एवं प्रतिनिधि सभाका सदस्य छविलाल विश्वकर्मा, परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राई, चीनका लागि नेपाली राजदूत डा. कृष्णप्रसाद ओलीलगायत सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/170252",
      "image": "https://gorkhapatraonline.com/storage/media/300482/conversions/pm-original-thumb.jpg"
    },
    {
      "slug": "170251",
      "title": "जनसम्पर्क विस्तारमा जुट्न निर्देशन",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ ले सङ्गठन निर्माणका लागि आत्मसमीक्षासहित जनसम्पर्क विस्तारमा जुट्न निर्देशन दिनुभएको छ । पार्टीको सुदूरपश्चिम प्रदेश समिति सचिवालयको भर्चुअल बैठकलाई सम्बोधन गर्दै यस्तो निर्देशन दिनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १७ गते । नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ ले सङ्गठन निर्माणका लागि आत्मसमीक्षासहित जनसम्पर्क विस्तारमा जुट्न निर्देशन दिनुभएको छ । पार्टीको सुदूरपश्चिम प्रदेश समिति सचिवालयको भर्चुअल बैठकलाई सम्बोधन गर्दै यस्तो निर्देशन दिनुभएको हो ।  अध्यक्ष प्रचण्डले पार्टीले पछिल्लो समय जनतामाझ विश्वास हासिल गरिरहेको र त्यसलाई सङ्गठनमा रूपान्तरण गर्न नसके दीर्घकालीन उपलब्धि सम्भव नहुने बताउनुभयो । उहाँले पार्टीभित्र आत्मसमीक्षा र आत्मालोचनाको संस्कृतिलाई बलियो बनाउँदै सबैले विगतका कमजोरीको गम्भीर समीक्षाको आवश्यकता औँल्याउनुभयो । अध्यक्ष प्रचण्डले पार्टी सरकारमा रहँदा हासिल गरिएका उपलब्धिहरू, त्यसपछिको खबरदारी अभियान तथा जनसङ्गठनहरूले सञ्चालन गरेका कारण माओवादीप्रति जनविश्वास पुनः बढेको दाबी गर्नुभयो । उहाँले भन्नुभयो, “हामीले सरकारमा हुँदा गरेका काम र अहिले सडकबाट उठाएका आवाजकै कारण जनभावना सकारात्मक बनेको छ । अब त्यसलाई सशक्त सङ्गठनमार्फत संस्थागत गर्नु जरुरी छ ।”",
      "link": "https://gorkhapatraonline.com/news/170251",
      "image": "https://gorkhapatraonline.com/storage/media/300481/conversions/prachanda_yuGbugaGaz-original-thumb.jpg"
    },
    {
      "slug": "170250",
      "title": "विधान महाधिवेशनपछि थप एकताबद्ध हुने दाबी",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एमाले) का महासचिव शङ्कर पोखरेलले विधान महाधिवेशनपछि पार्टी थप व्यवस्थित र एकताबद्ध भएर अघि बढ्ने विश्वास व्यक्त गर्नुभएको छ ।   एमाले पोलिटब्युरो सदस्य आनन्द पोखरेल लिखित ‘कम्युनिस्ट पार्टी निर्माणका आधार’ पुस्तक विमोचन कार्यक्रमलाई सम्बोधन गर्दै महासचिव पोखरेलले पार्टी निर्माणका लागि आफैँले तयार गरेको वैधानिक सीमालाई पनि परिष्कृत गर्दै जानुपर्ने बताउनुभयो । उहाँले परिवर्तनको उद्देश्यसँग गाँसेर स्थापित हुने पार्टी एमाले भएको दाबी गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ १७ गते । नेपाल कम्युनिस्ट पार्टी (एमाले) का महासचिव शङ्कर पोखरेलले विधान महाधिवेशनपछि पार्टी थप व्यवस्थित र एकताबद्ध भएर अघि बढ्ने विश्वास व्यक्त गर्नुभएको छ । एमाले पोलिटब्युरो सदस्य आनन्द पोखरेल लिखित ‘कम्युनिस्ट पार्टी निर्माणका आधार’ पुस्तक विमोचन कार्यक्रमलाई सम्बोधन गर्दै महासचिव पोखरेलले पार्टी निर्माणका लागि आफैँले तयार गरेको वैधानिक सीमालाई पनि परिष्कृत गर्दै जानुपर्ने बताउनुभयो । उहाँले परिवर्तनको उद्देश्यसँग गाँसेर स्थापित हुने पार्टी एमाले भएको दाबी गर्नुभयो ।  उपमहासचिव प्रदीप ज्ञवालीले पार्टीका केही पदाधिकारी र केन्द्रीय सदस्यले आफ्नो वडामा समेत जिताउन सक्ने तागत नराख्ने टिप्पणी गर्नुभयो । पार्टीका धेरै नेता कार्यकर्ता धागो चुँडिएको चङ्गा जस्तो भएको दाबी गर्नुभयो । उहाँले भन्नुभयो, “सबै माथि माथि मात्रै, तल जनाधार छैन । गएको निर्वाचनमा हामीले एउटा नारा दिएका थियौँ, ‘मै जिताउँछु मेरो वडा’ भन्ने, हाम्रो ८० प्रतिशतभन्दा धेरै वडामा बलियो जनाधार छ । कति जिल्लाका नेता हौँला जसले आफ्नो वडासम्म पनि जिताउन सक्दैनौँ । कुराचाहिँ ठुलठुला गर्छौं । जनतासँग जोडिने कुरा महत्वपूर्ण हुन्छ ।” फरक मत राखिनेयसैबिच एमाले उपाध्यक्ष सुरेन्द्र पाण्डेले पूर्वराष्ट्रपति विद्यादेवी भण्डारीको सदस्यता सम्बन्धमा पार्टीले लिएको निर्णयबारे आउँदो विधान महाधिवेशनमा पनि आफ्नो फरक मत रहने उल्लेख गर्नुभएको छ । काठमाडौँमा सञ्चारकर्मीसँगको अन्तरसंवादका क्रममा उहाँले संविधानले रोक्दै नरोकेको विषयलाई पार्टीले विधान बनाएर रोक्न नमिल्ने बताउनुभयो । पूर्वराष्ट्रपति भण्डारीको सदस्यता नवीकरणका विषयमा पछिल्लो पटक बसेको एमाले केन्द्रीय कमिटी बैठकले रोक लगाएको थियो । “पछिल्लो केन्द्रीय कमिटी बैठकमा मसहित अरू नेताले फरक मत राख्नुभयो । त्यसलाई तत्कालै भिन्न मतका रूपमा माइन्युट लेखन टोलीलाई दियौँ । त्यो अपानिमा सर्कुलर भएन भनेपछि युवराज ज्ञवाली र मैले संयुक्त रूपमा छलफल गरेर पार्टीमा प्रस्तुत गरेका छौँ,” पाण्डेले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170250",
      "image": "https://gorkhapatraonline.com/storage/media/300480/conversions/555-original-thumb.jpg"
    },
    {
      "slug": "170249",
      "title": "निजामती विधेयकमा जुटेन सहमति",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "निजामती कर्मचारीको अवकाशको उमेरसम्बन्धी प्रक्रियामा सरकार र विपक्षमा रहेका दलले आआफ्ना अडान कायमै राखेपछि राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले सो विषय मतविभाजनमा गएर टुङ्ग्याउनुपर्ने भएको छ । समितिमा अल्पमतमा रहेको सत्तापक्षले भने आफ्नो अडानबमोजिम सहमति हुुनुपर्नेमा जोड दिइरहँदा विपक्षका दलले सत्तापक्षले अडान नछोडे मङ्गलबार मतविभाजनबाट सो विषय टुङ्ग्याइने जनाएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, भदौ १७ गते । निजामती कर्मचारीको अवकाशको उमेरसम्बन्धी प्रक्रियामा सरकार र विपक्षमा रहेका दलले आआफ्ना अडान कायमै राखेपछि राष्ट्रिय सभाको विधायन व्यवस्थापन समितिले सो विषय मतविभाजनमा गएर टुङ्ग्याउनुपर्ने भएको छ । समितिमा अल्पमतमा रहेको सत्तापक्षले भने आफ्नो अडानबमोजिम सहमति हुुनुपर्नेमा जोड दिइरहँदा विपक्षका दलले सत्तापक्षले अडान नछोडे मङ्गलबार मतविभाजनबाट सो विषय टुङ्ग्याइने जनाएका छन् । समितिको बैठक मङ्लबार बिहान ९ बजेका लागि तोकिएको छ । विधेयकको दफा ५८ माथि छलफल गरी सहमति गर्ने तथा विधेयकको प्रतिवेदनमाथि छलफल गरी टुङ्ग्याउने बैठकको कार्यसूची छ । समितिका सभापति तुलसाकुमारी दाहालले विधेयकको प्रतिवेदन मङ्गलबार नै सभामा पेस गर्नुपर्ने बाध्यताका बिच सरकार र समितिका सदस्यको अडानले आफू अप्ठ्यारो स्थितिमा पुगेको बैठकमा बताउनुभयो । राष्ट्रिय सभाले सङ्घीय निजामती सेवा विधेयक, २०८० भदौ १७ गते (आज) पारित गर्नुपर्ने कानुनी बाध्यता छ । सभाको सोमबारको बैठकमा समितिका सभापति दाहालले सङ्घीय निजामती सेवा विधेयकको प्रतिवेदन पेस गर्ने कार्यसूची थियो । सोमबार १ बजेर १५ मिनेटमा बस्ने सभाको बैठकले समितिको प्रतिवेदन कुर्दै दुई घण्टाका लागि स्थगित भए पनि सहमति नभएपछि सो विषय कार्यसूचीबाट हटाइयो । समितिको मङ्गलबारकै बैठकले विवादित विषयमा सहमति गरेमा सचिवालयले प्रतिवेदन तयार गर्ने र समितिले पारित गरेर राष्ट्रिय सभामा प्रतिवेदन पेस गर्नुपर्ने छ । संवैधानिक बाध्यताले निम्तिएको समयको चापका बिच समितिले कर्मचारीको अवकाशको विषयमा भने सहमति गर्न सकेको छैन । आआफ्नै अडानसङ्घीय निजामती सेवा विधेयक, २०८० विधायन समितिमा छलफलमा छ । प्रतिनिधि सभामा विवादित बनेको अवकाशप्राप्त कर्मचारीको विश्राम अवधि (कुलिङ अफ पिरियड) सहित १४६ वटा दफामा राष्ट्रिय सभाको विधायन समितिले सर्वसम्मत निर्णय गरेको छ । कर्मचारीको अवकाशको उमेरका सम्बन्धमा भने सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्री भगवती न्यौपानेले आफ्नो अनुपस्थितिमा भएको निर्णयलाई सच्याउन आग्रह गरेपछि समिति सत्तापक्ष र विपक्षमा विभाजित भएको छ । मन्त्री न्यौपाने, मन्त्रालयका सचिव तथा नेपाली कांग्रेस र नेकपा (एमाले) को प्रतिनिधित्व गरेका समितिका सदस्यले पहिलो वर्षमा ५९ वर्षमा अवकाश हुने व्यवस्था राख्न अडान राखेका छन् । विधेयकमा निजामती कर्मचारीले ६० वर्ष उमेर पूरा भएपछि अनिवार्य अवकाश पाउने व्यवस्था छ । ‘तर यो ऐन प्रारम्भ भएको आर्थिक वर्षभरि निजामती कर्मचारीको अनिवार्य अवकाश हुने उमेरको अधिकतम हद ५८ वर्ष कायम रहने’ भनी विधेयकले प्रतिबन्धात्मक वाक्यांश राखेको छ । प्रतिनिधि सभाले प्रतिबन्धात्मक वाक्यांशलाई संशोधन गरी ऐन प्रारम्भ भएको आर्थिक वर्षमा ५८ वर्ष उमेर पूरा हुने कर्मचारीले ५८ वर्ष उमेर पूरा भएपछि तथा ऐन प्रारम्भ भएको दोस्रो आर्थिक वर्षमा ५८ वर्ष उमेर पूरा हुने निजामती कर्मचारीले ५९ वर्ष उमेर पूरा भएपछि अनिवार्य अवकाश पाउने बनाएको छ । मतविभाजनको अवस्थाअवकाशसम्बन्धी व्यवस्थामा सहमति नभए मतविभाजन हुने छ । राष्ट्रिय सभा नियमावलीको नियम १५७ मा समितिको बैठकमा उपस्थित समितिका सदस्यको बहुमतको निर्णय मानिने र मत बराबर भएमा सभापतिले निर्णायक मत दिने उल्लेख छ । समितिका सदस्य एवं जनता समाजवादी पार्टी नेपालका नेता मृगेन्द्रकुमार सिंह यादवले सरकार आफ्नो अडानबाट पछि नहटे मतविभाजनबाट निर्णय हुने बताउनुभयो । तर सरकारको अडानलाई साथ दिएको नेपाली कांग्रेसका कृष्णबहादुर रोकायाले मतविभाजनमा जानु उपयुक्त नहुने र भोलिको बैठकले सो विषयमा सर्वसम्मत निर्णय गर्ने विश्वास व्यक्त गर्नुभयो । समितिमा सभापतिसहित १५ जना सदस्य छन् । सरकारको अडानलाई साथ दिएको कांग्रेसका चार र नेकपा (एमाले) का एक, मनोनीत एक गरी छ जना सत्तापक्षका छन् । नेकपा (एमाले) बाट निर्वाचित तुलसाकुमारी दाहाल सभापति हुनुहुन्छ । सरकारको अडानको विपक्षमा नेकपा (माओवादी केन्द्र) का पाँच, एकीकृत समाजवादीका दुई र जसपा नेपालका एक गरी आठ जना सदस्य छन् । समितिका सदस्यसमेत रहेका माओवादी केन्द्रका सुरेशकुमार आलेमगरले मतविभाजनमा हार्ने निश्चित हुँदाहुँदै सत्तापक्ष मतविभाजनमा नजाने दाबी गर्नुभयो । उहाँले भन्नुभयो, “मन्त्रीले राजनीतिक नेतृत्वसँग छलफल गर्न समय लिनुभएको छ । भोलिसम्म सहमति नभए उहाँहरू लचिलो बन्नुहुन्छ ।”",
      "link": "https://gorkhapatraonline.com/news/170249",
      "image": "https://gorkhapatraonline.com/storage/media/300479/conversions/nijamati-bidheyak-original-thumb.jpg"
    },
    {
      "slug": "170248",
      "title": "भेप तस्करीमा भरिया मात्रै पक्राउ",
      "timestamp": 1756771200000,
      "source": "gp",
      "content": "राजस्व विभागको तथ्याङ्कमा यस वर्ष भेप (विद्युतीय चुरोट) आयात भएको छैन । आयात इजाजत नभएको त्यही भेप आजभोलि देशका विभिन्न स्थानबाट ठुलो परिणाममा बरामद भइरहेको छ ।",
      "longContent": "काठमाडौँ, भदौ १७ गते । राजस्व विभागको तथ्याङ्कमा यस वर्ष भेप (विद्युतीय चुरोट) आयात भएको छैन । आयात इजाजत नभएको त्यही भेप आजभोलि देशका विभिन्न स्थानबाट ठुलो परिणाममा बरामद भइरहेको छ ।  आइतबार मात्र प्रहरीले काठमाडौँको चमतीबाट तीन हजार ८०५ थान भेपसहित तीन जनालाई पक्राउ गरेको छ । पक्राउ पर्नेमा सिन्धुपाल्चोकका निमा छिरिङ शेर्पा, कृष्णबहादुर गुरुङ, रामबहादुर गुरुङ रहेको प्रहरीले जनाएको छ । राजस्व छली गरी भण्डारण गरिएका ती भेप बरामद भएका हुन् ।  स्कुल कलेजका विद्यार्थीले नै भेपको लतमा फस्दै गएको देखिएपछि जनस्वास्थ्यमा नै गम्भीर असर पर्ने कारण देखाउँदै स्वास्थ्य मन्त्रालयले भेपको कारोबार र ओसारपसारमै प्रतिबन्ध लगाउन माग गर्दै आएको छ ।चिनियाँ कम्पनीका भेपहरू आयातमा भन्सार र अन्तःशुल्क महँगो भएका कारण पनि गिरोहले तस्करीमार्फत यसको ओसारपसार र कारोबार गरिरहेको पाइएको छ । भारतलगायतका ४० मुलुकमा पूर्ण प्रतिबन्धित भेप नेपाल हुँदै तिनै मुलुकहरूमा तस्करी गर्न ठुलो गिरोह सक्रिय रहेको स्रोत बताउँछ तर पक्राउ पर्नेमा भने सामान्य भरिया मात्र हुने गरेका छन् । पहिले अन्तर्राष्ट्रिय विमानस्थलबाटै आयात र तस्करी दुवै हुने भेप आयातमा इजाजत नपाउँदा विभिन्न सीमा नाकाबाट तस्करी हुने गरेको छ । गत साता प्रहरीले दैलेखको आठबिसकोट–६, खिड्कीजिउलामा जडीबुटी बोकेको ट्रकभित्र लुकाइछिपाई भारततर्फ तस्करी गर्न लागेको ३९ हजार नौ सय थान भेप बरामद ग¥यो ।नेपाल–चीन नाका हुम्लाको हिल्साबाट राजस्व छली गरी अवैध रूपमा भित्र्याइएको उक्त भेप कैलाश ईश्वर जडीबुटी खरिदबिक्री केन्द्रको ट्रकबाट बरामद भयो । केन्द्रका सञ्चालक कुन्साङदोर्जी लामाले उक्त ट्रकमा जम्मा पाँच क्विन्टल सेतक चिनी (जडीबुटी) रहेको भनी वन कार्यालयबाट जाँचपास गराई ल्याएको अवस्थामा ट्रक खानतलासी गर्दा १२ करोड रुपियाँभन्दा बढीको उक्त भेप बरामद भएको हो ।  जिल्ला प्रहरी कार्यालय दैलेखका प्रहरी प्रमुख गणेशबहादुर बरालका अनुसार गोप्य सूचनाका आधारमा खानतलासी गर्दा ठुलो परिमाणमा भेप बरामद भएको हो । नेपाल प्रहरी र सशस्त्र प्रहरीको संयुक्त टोलीले अवैध भेप बोकेको ट्रकसहित नियन्त्रणमा लिएका तीन जनालाई राजस्व अनुसन्धान विभाग कोहलपुरमा बुझायो । पक्राउ पर्नेहरू भरिया भए पनि मुख्य व्यक्ति पक्राउ परेका छैनन् ।त्यसको अघिल्लो दिन भदौ ७ गते सशस्त्र प्रहरी बल नेपालको बोर्डर आउट पोस्ट (बिओपी) शक्तिपुर बर्दियाले झन्डै ४८ लाख बराबरको भेप बरामद ग¥यो । यो भेप पनि मध्यरातमा बर्दियाको मधुवन नगरपालिका–५ स्थित फुलाराम चोक हुँदै सामान्य भरियाले साइकलमा बोकेर भारततर्फ लैजाने क्रममा बरामद भयो । गस्तीमा रहेको प्रहरी देख्नासाथ भेप नै छाडेर भागेपछि प्रहरीले तिनै भरियासमेत पक्राउ गर्न सकेन । गत पुसमा पनि राजस्व अनुसन्धान विभागको टोलीले ललितपुरको इमाडोलबाट लुकाइछिपाइ राखेको अवस्थामा ८६ हजार थान भेप बरामद ग¥यो । त्यहीबेला राजस्व अनुसन्धान कार्यालय बुटवलले पनि दुई हजार छ सय थान भेप बरामद ग¥यो । चीनबाट अवैध रूपमा भन्सार छली नेपाल ल्याएर भण्डार गरिएका ती भेपहरू पनि भारततर्फ नै तस्करीको तयारीमा रहेको खुल्यो । प्रहरी प्रधान कार्यालयको तथ्याङ्क अनुसार पछिल्लो तीन वर्षमा प्रहरीले देशका विभिन्न स्थानबाट झन्डै ७५ हजार थान भेप बरामद गरेको छ । ढुवानी कम्पनीकै संलग्नता सिल्क ग्रुप नामक कम्पनीले अवैध रूपमा नेपाल ल्याएको खुलेपछि राजस्व अनुसन्धान विभागले कम्पनीका अध्यक्ष रमेश शेर्पासहित १२ जनाविरुद्ध पौने दुई अर्ब रुपियाँ जरिवाना र जेल सजाय माग गर्दै ललितपुर जिल्ला अदालतमा मुद्दा दायर गरेको छ ।सिल्कले चीनसँगको आयात व्यापारमा करिब एक सय कन्टेनरमार्फत ढुवानी सेवा सञ्चालन गर्दै आएको छ ।  विभागले गत पुस २२ मा सिल्कको गोदाम महालक्ष्मी नगरपालिका–४, शीतलहाइटबाट चोरी पैठारी गरी लुकाइराखेको अवस्थामा ८६ हजार चार सय थान भेप बरामद गरेको थियो । अनुसन्धानबाट सिल्क अन्तर्गतका अन्य विभिन्न पाँच वटा कम्पनीमार्फत ३८ हजार ९२४ थान भेप नेपाल आयात गरेको खुलेको छ । यसबाहेक अन्य सात वटा विभिन्न कम्पनीले तीन लाख १६ हजार ३१५ थान भेप अवैध रूपमा भित्र्याएको खुलेको छ ।त्यसअघि बाराको पथलैयाबाट चार हजार थान र रूपन्देहीको भैरहवाबाट दुई हजार ६३० थान भेप बरामद भयो । ती भेप तस्करीमा डायमन्ड नेपाल इन्टरनेसनल कम्पनीका मालिक रोजन न्यौपाने र सनाउल्लाह अन्सारीको संलग्नता खुल्यो । गत वर्षको साउनमा पनि सशस्त्र प्रहरी वीरगन्ज नाकाबाट भारततर्फ तस्करी गर्न लागेको अवस्थामा ४५० थान भेप बरामद भएको थियो ।आयात देखिँदैन भन्सार विभागका निर्देशक किशोर बर्तौलाले विगत एक वर्षदेखि भेपको आयात नभएको बताउनुहुन्छ । स्वास्थ्य मन्त्रालय अन्तर्गतको राष्ट्रिय स्वास्थ्य शिक्षा, सूचना तथा सञ्चार केन्द्रले गत वैशाखमा भेपको आयात, निर्यात, उत्पादन, बिक्री वितरण र प्रचार प्रसारमा प्रतिबन्ध लगाउन निर्णय गरेको थियो । उक्त निर्णयविरुद्ध भेपको मुख्य आयातकर्ता ‘भेपमान्डु’ नामक कम्पनी उच्च अदालत पुग्यो । अदालतले आयातकर्ताको पक्षमा रिट जारी गरेको छ । भेपभित्र सुन दुई वर्षअघि विमानस्थलबाट भेपभित्र सुन तस्करीमा पूर्वसभामुख कृष्णबहादुर महराका छोरा राहुललगायत चिनियाँ नागरिकहरूको संलग्नता देखिएको थियो । भेपभित्र सुन लुकाएर ल्याएको सुन तस्करीमा संलग्न त्रिभुवन विमानस्थल भन्सार कार्यालयका नायव सुब्बा रेवन्त खड्का, सिन्धुपाल्चोकका दिनेश बस्नेत, वेद प्रकाश अग्रवाल, साहेब राव र अमृत कार्की पक्राउ परेका थिए । सिआइबीको अनुसन्धानमा भेपमा ११ ग्रामसम्म सुन लुकाएर ल्याएको खुलेको थियो । फरक नाका प्रयोग नेपाल चीन सीमावर्ती नाकाहरू मुस्ताङको कोरोला, रसुवाको रसुवागडी, सिन्धुपाल्चोकको तातोपानीलगायतबाट गिरोहकै संलग्नतामा अवैध रूपमा ठुलो परिणममा भेप तस्करी हुने गरेको खुलेको छ । नेपाल प्रहरी केन्द्रीय प्रवक्ता विनोद घिमिरे भेपको अवैध ओसारपसारमा फरक फरक नाका प्रयोग गरेको पाइएको बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/170248",
      "image": "https://gorkhapatraonline.com/storage/media/300478/conversions/334-original-thumb.jpg"
    },
    {
      "slug": "170247",
      "title": "क्षेत्रीय सहयोग बिना शान्ति र समृद्धि सम्भव छैन  : प्रधानमन्त्री ओली",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले संयुक्त राष्ट्र सङ्घलाई केन्द्रमा राखेर विश्वव्यापी शासन प्रणालीलाई अझ प्रभावकारी र कुशल बनाउनुपर्नेमा जोड दिनुभएको छ । साथै प्रधानमन्त्रीले क्षेत्रीय सहयोग बिना शान्ति र समृद्धि सम्भव नभएको बताउनु भएको छ ।",
      "longContent": "काठमाडौँ, भदौ १६ गते । प्रधानमन्त्री केपी शर्मा ओलीले संयुक्त राष्ट्र सङ्घलाई केन्द्रमा राखेर विश्वव्यापी शासन प्रणालीलाई अझ प्रभावकारी र कुशल बनाउनुपर्नेमा जोड दिनुभएको छ । साथै प्रधानमन्त्रीले क्षेत्रीय सहयोग बिना शान्ति र समृद्धि सम्भव नभएको बताउनु भएको छ । चीनको औपचारिक भ्रमणमा रहनुभएका उहाँले आज ‘साङ्घाई सहयोग सङ्गठन प्लस बैठक’लाई सम्बोधन गर्नुभएको थियो । सो सन्दर्भमा, चीनले प्रस्ताव गरेको ग्लोबल गभर्नेन्स इनिसिएटिभ (जिजिआई)ले संयुक्त राष्ट्र सङ्घलाई केन्द्रमा राखेर साझा भविष्यका लागि समुदायका लागि अझ न्यायपूर्ण, समावेशी र समतामूलक बनाएर बहुपक्षीय प्रणालीलाई सुदृढ गर्न मद्दत गर्ने उहाँले बताउनुभयो ।प्रधानमन्त्री ओलीले विज्ञान, प्रविधि र नवीनतामा असाधारण प्रगतिको युगमा बाँचिरहेका भएपनि बढ्दो असमानता, आर्थिक अस्थिरता, जलवायु आपतकाल र सीमाविहीन द्वन्द्वहरूका गहिरो विभाजनले प्रगति ओझेलमा परेको उल्लेख गर्नुभयो ।“यस्तो संसारमा कुनै पनि राष्ट्र एक्लै सुरक्षित रहन सक्दैन । कुनै पनि जनता खण्डित अवस्थामा समृद्ध हुन सक्दैनन् । यसैले बहुपक्षीयता हाम्रो समयको अपरिहार्यता हो,” प्रधानमन्त्री ओलीले भन्नुभयो, “तैपनि हामीले एउटा कठोर सत्यको सामना गर्नुपर्छ । नियममा आधारित व्यवस्थालाई चुनौती दिइएको छ । शान्ति र न्याय अझै पनि टाढा छन् । यसरी, बहुपक्षीयता सङ्कटमा छ । यो सङ्कट बाह्य मात्र होइन । यो प्रवाह गर्न नसक्ने असफलताबाट पनि उत्पन्न भएको हो ।”बहुपक्षीय मञ्चले धेरै वाचा गर्ने गरिएपनि थोरै मात्र प्रवाह हुने गरेको उल्लेख गर्दै उहाँले प्रगति विनाका वाचाले विश्वास घटाउने बताउनुभयो । साङ्घाइ सहयोग सङ्गठनले सार्वभौम समानतामा आधारित पुनरुत्थानशील बहुपक्षीयताको भावनालाई पूरक बनाउने उल्लेख गर्दै प्रधानमन्त्री ओलीले सङ्गठन अझ एकताबद्ध, एकीकृत र भूराजनीतिक, आर्थिक र पारिस्थितिक सङ्कटको सामना गर्न अझ लचिलो हुनुपर्ने आवश्यकता औँल्याउनुभयो । प्रधानमन्त्री ओलीले क्षेत्रीय सुरक्षाको सम्बोधन नगरी शान्तिको कुरा गर्न नसकिने बताउँदै चुनौतीहरूले हरेक दिन सीमा पार गरेको उल्लेख गर्नुभयो । “आतङ्कवादले समाजबाट सुरक्षा र अवसर खोस्छन् । जलवायु परिवर्तनले जोखिमलाई बढाउँछन् । हिमाली मुलुक नेपालले यसको सामना सिधै महसुस गर्छ,” उहाँले भन्नुभयो, “बढ्दो तापमानका कारण विश्वव्यापी जलवायुको स्थिरताका प्रतिक हिमालले हिउँको भण्डार गुमाउँदैछन्, जसले तल्लो तटीय क्षेत्रमा बस्ने अर्बौँ मानिसको जीवनलाई खतरामा पारेको छ ।”उहाँले साइबर हमला, महामारी, पारिस्थितिक सङ्कटजस्ता उदीयमान खतरा सीमित नभएको उल्लेख गर्दै दिगो विकास लक्ष्य प्राप्त गर्न केवल पाँच वर्ष बाँकी रहँदा लक्ष्य हासिल गर्ने दिशामा पछाडि परेको बताउनुभयो ।यस कठिन समयमा, क्षेत्रीय सहयोग साझा चुनौतीहरू आर्थिक, प्राविधिक, पारिस्थितिक  सामना गर्ने एउटा उपकरण भएको बताउँदै प्रधानमन्त्री ओलीले क्षेत्रीय सहयोगप्रति नेपालको प्रतिबद्धता अटल रहेको र साङ्घाई सहयोग सङ्गठनका सदस्यसँगको सम्बन्ध बलियो रहेको उल्लेख गर्नुभयो ।उहाँले आगामी दिनमा एक्लोपनाबाट सम्पर्क सञ्जालतर्फ, टकरावबाट परामर्शतर्फ र प्रतिस्पर्धाबाट सहकार्यको आवश्यकता औँल्याउनुभयो । यसका लागि भौतिक, आर्थिक, डिजिटल, सामाजिक–सांस्कृतिक र जन–जनबिचको सम्पर्क बढाएर क्षेत्रीय शान्ति, प्रगति र समृद्धि प्रवर्द्धन गर्नुपर्ने उहाँको भनाइ थियो ।त्यसैगरी, साङ्घाई भावनालाई अँगालेर गहिरो समझदारी बढाउन संवाद र कूटनीतिलाई तीव्रता दिनुपर्ने तथा विश्वलाई विभाजन होइन, थप साझेदारी चाहिएको उहाँले उल्लेख गर्नुभयो । क्षेत्रीय र विश्वव्यापी रूपमा मिलेर तथा काम गरेर न्यायपूर्ण, समावेशी र लचिलो व्यवस्था निर्माण गर्न एवं दिगो विकास हासिल गर्न सकिनेमा उहाँको जोड थियो ।यस्तो विश्वव्यापी समन्वयले कुनै पनि राष्ट्र पछाडि नछुट्ने उल्लेख गर्दे प्रधानमन्त्री ओलीले साङ्घाई सहयोग सङ्गठनभित्र क्षेत्रीय सहयोग बढाउने आफ्नो प्रतिबद्धता रहेको दोहोर्याउनुभयो । उहाँले दिगो भविष्यका लागि नियममा आधारित, समावेशी बहुपक्षीय प्रणालीको समर्थन गर्ने उल्लेख गर्दै साङ्घाई भावनालाई कायम राख्न, मित्रता, साझेदारी र असल छिमेकी सम्बन्धलाई सुदृढ गर्न आग्रह गर्नुभयो ।उहाँले बैठकको सफलताका साथै साङ्घाई सहयोग सङ्गठनका सबै सदस्य राष्ट्रको निरन्तर प्रगति र समृद्धिका लागि नेपाली जनताको तर्फबाट शुभकामना व्यक्त गर्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/170247",
      "image": "https://gorkhapatraonline.com/storage/media/300476/conversions/pm-16-original-thumb.jpg"
    },
    {
      "slug": "170227",
      "title": "सशस्त्र प्रहरी अस्पतालमा क्षयरोग उपचार सेवा सुरु",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "सशस्त्र प्रहरी बल (एपिएफ) अस्पताल, बलम्बुमा क्षयरोगको उपचार सेवा सुरु भएको छ ।",
      "longContent": "काठमाडौँ, भदौ १६ गते । सशस्त्र प्रहरी बल (एपिएफ) अस्पताल, बलम्बुमा क्षयरोगको उपचार सेवा सुरु भएको छ । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले अत्याधुनिक क्षयरोग परीक्षण मेसिन हस्तान्तरण गरेसँगै अस्पतालले क्षयरोगको उपचार सेवा सुरु गरेको हो ।  सोमबार एक कार्यक्रमबिच स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले उक्त मेसिन अस्पतालाई हस्तान्तरण गर्नुभएको हो । मन्त्रालयले करिब ५० लाख रुपियाँको लागतमा उक्त मेसिन खरिद गरी अस्पताललाई हस्तान्तरण गरेको हो।कार्यक्रमलाई सम्बोधन गर्दै मन्त्री पौडेलले क्षयरोगमुक्त नेपाल निर्माणका लागि मन्त्रालय निरन्तर लागि परिरहेको बताउनुभयो । क्षयरोगको छिटो निदान गरेर हजारौँ नागरिकको जीवन बचाउन मन्त्रालय प्रतिबद्ध भएर काम अगाडी बढेको मन्त्री पौडेलको भनाइ छ । मन्त्री पौडेलले भन्नुभयो, “आज यस अस्पतालमा सुरु भएको सेवा तथा जडान भएको अत्याधुनिक मेसिनले क्षयरोगको पहिचान गरी बिरामीको जीवन बचाउन महत्त्वपूर्ण योगदान दिने विश्वास लिएका छौँ ।”राष्ट्रिय क्षयरोग नियन्त्रण केन्द्रका निर्देशक डा. श्रीराम तिवारीले क्षयरोगमुक्त नेपाल बनाउने राष्ट्रिय अभियानमा प्रविधिको भूमिका महत्त्वपूर्ण हुने धारण राख्नुभयो ।  जडान भएको यस मोलिक्युलर टेस्ट मेसिनले अब बिरामीहरूलाई मात्र दुई घण्टामा क्षयरोगको निदान रिपोर्ट उपलब्ध गराउने डा. तिवारीको दाबी छ । अस्पतालमा क्षयरोग परीक्षणको सुविधा नहुँदा उपचारका लागि आउने बिरामी अन्यत्र जान बाध्य थिए । सरकारले क्षयरोग निदानलाई सहज र प्रभावकारी बनाउन देशभरका विभिन्न अस्पतालमा क्षयरोग उपचार सेवा विस्तार गर्दै आएको छ । हालसम्म देशका १२८ वटा स्वास्थ्य संस्था तथा अस्पतालबाट यो सेवा सञ्चालनमा रहेको स्वास्थ्य मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170227",
      "image": "https://gorkhapatraonline.com/storage/media/300432/conversions/aspat-original-thumb.jpg"
    },
    {
      "slug": "170225",
      "title": "‘साहित्य, कला, सङ्गीत देशको पहिचान र आत्मा हो’",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले मुलुकको समृद्धिका लागि भौतिक विकाससहित साहित्य, कला, सङ्गीत, संस्कृति क्षेत्र अर्थात् प्राज्ञिक क्षेत्रको विकास पनि उत्तिकै अपरिहार्य रहेको बताउनु भएको छ ।",
      "longContent": "काठमाडौँ, भदौ १६ गते । राष्ट्रपति रामचन्द्र पौडेलले मुलुकको समृद्धिका लागि भौतिक विकाससहित साहित्य, कला, सङ्गीत, संस्कृति क्षेत्र अर्थात् प्राज्ञिक क्षेत्रको विकास पनि उत्तिकै अपरिहार्य रहेको बताउनु भएको छ । नेपाल प्रज्ञा प्रतिष्ठानद्वारा आयोजित राष्ट्रिय कविता महोत्सव, २०८२ का विजयी कविहरूलाई पुरस्कार वितरण समारोहलाई सम्बोधन गर्दै उहाँले नेपाल विभिन्न भाषा, जाति र अनेकौँ संस्कृतिहरूको साझा थलो भएको बताउनुभयो । राष्ट्रपति पौडेलले भन्नुभयो, ‘‘संसारको सर्वोच्च शिखर सगरमाथालगायतका उच्च हिमशृङ्खलाले सुशोभित, शान्तिका अग्रदूत गौतम बुद्धको जन्मभूमि अनि कहिल्यै पराधीन नभएको स्वाधीन र स्वतन्त्र देश नेपाललाई विश्वसामु चिनाउने काममा नेपाल प्रज्ञा प्रतिष्ठानको महत्त्वपूर्ण भूमिका रहन्छ ।’’ राष्ट्रपति पौडेलले नेपाली जनताको लामो त्याग र सङ्घर्षबाट प्राप्त उपलब्धिलाई प्राज्ञिक रूपमा स्थापित गर्ने दायित्व पनि नेपाल प्रज्ञा प्रतिष्ठान कै भएको बताउँदै प्रज्ञा प्रतिष्ठानले आफ्नो दायित्व कुशलतापूर्वक बहन गर्न सक्षम र सफल हुने विश्वास व्यक्त गर्नुभयो । उहाँले साहित्यलाई भाषाको कलात्मक अभिव्यक्ति भन्दै वास्तवमा भाषा, साहित्य भनेको देशको ढुकढुकी, पहिचान र आत्मा हो भन्नुभयो । राष्ट्रपति पौडेलले भन्नुभयो, ‘‘साहित्य र समाज एक अर्काका पूरक हुन् । यो ज्ञान, संस्कार, संस्कृति र जीवन हो । यसले दिने शिक्षा, सन्देश, चेतना, विचार र विवेचना अपरिमित छ । त्यसैले हरेक मानिसको जीवनमा भाषा, साहित्य, संस्कृति, दर्शन अत्यावश्यक छ ।’’ राष्ट्रपति पौडेलले अनुमप भौगोलिक विविधतासहित विभिन्न जातजाति, भाषा, संस्कृति, परम्परा रहेको नेपाल जस्तो देशको शान र पहिचान भनेकै हाम्रा भाषा, साहित्य, संस्कृतिहरू भएको बताउनुभयो । उहाँले भन्नुभयो– ‘यसको संरक्षण, संवर्धन र विकासमा जुट्नु हाम्रो साझा दायित्व हो । सरकारले पनि प्राज्ञिक कर्ममा क्रियाशील प्रतिभाको कदर र सम्मान गरी इतिहास निर्माणमा समेत योगदान दिने भाषा, साहित्य क्षेत्रको विकासलाई सधैँ प्राथमिकता दिनुपर्दछ ।’’  राष्ट्रपति पौडेलले राष्ट्रिय कविता महोत्सव, २०८२ मा उत्कृष्ट दशभित्र पर्न सफल पुरस्कृत हुने सबै कविहरूलाई बधाई दिदैँ उनीहरूको सृजना यात्राको उत्तरोत्तर प्रगतिको कामना गर्नुभयो । कार्यक्रममा राष्ट्रपतिले विभिन्न १० जना कविहरूलाइ सम्मानपत्र तथा पुरस्कार वितरण गर्नुभएको थियो । सम्मानित कविहरूमा सिराहाका अविनाश भट्टराई, मोरङका कर्ण सञ्जय, मकवानपुरका किशन पौडेल, लमजुङकी गोमा श्रेष्ठ, नवलपरासीका चन्द्रमणि चापागाईं, रुकुम पश्चिकी तुलसी केसी, मकवानपुरकी मिरमा (रमा सुवेदी), सुनसरीका शमुएल कोइराला, ललितपुरका सन्ध्या महर्जन र चितवनको सिर्जन अविरल हुनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/170225",
      "image": "https://gorkhapatraonline.com/storage/media/300442/conversions/prez-1final-original-thumb.jpg"
    },
    {
      "slug": "170199",
      "title": "कम्युनिस्ट नेता नन्दनको निधन",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "बारा, पर्सा र रौतहट क्षेत्रमा कम्युनिस्ट आन्दोलनको आधारशीला राख्नेमध्येका एक अग्रज नेता नन्दन अर्यालको ९५ वर्षको उमेरमा निधन भएको छ। उहाँको जन्म बाराको कलैया उपमहानगर पालिका –१४ बघवनमा १९८८ मा भएको थियो ।",
      "longContent": "शिवशङ्कर मिश्राबारा, भदौ १६ गते । बारा, पर्सा र रौतहट क्षेत्रमा कम्युनिस्ट आन्दोलनको आधारशीला राख्नेमध्येका एक अग्रज नेता नन्दन अर्यालको ९५ वर्षको उमेरमा निधन भएको छ। उहाँको जन्म बाराको कलैया उपमहानगर पालिका–१४ बघवनमा १९८८ मा भएको थियो । लामो समयदेखि श्वासप्रश्वाससम्बन्धी समस्याबाट पीडित रहनुभएका अर्यालले उपचारको क्रममा काठमाडौँमा गएराति अन्तिम सास लिनुभएको परिवारका सदस्यहरूले बताउनुभएको छ । नेता अर्याल २०११ सालको ऐतिहासिक किसान आन्दोलनका अगुवा हुनुहुन्थ्यो । त्यस यताका दशकहरूमा उहाँले तराईमा किसान र श्रमिकलाई सङ्गठित गर्दै कम्युनिस्ट आन्दोलनलाई स्थापित गर्न महत्त्वपूर्ण भूमिका खेल्नुभएको थियो । सिद्धान्त निष्ठता, त्याग र सङ्घर्षका प्रतीक अर्याल बारम्बार जेल पर्नुभएको थियो । भूमिगत कालमा राज्यद्वारा निगरानीमा राखिए तापनि उहाँले आफ्नो जीवन राजनीति र जनताको सेवामा समर्पित गर्नुभएको थियो ।पञ्चायत शासनकालमा पटक–पटक वारेन्ट जारी भई पाँच पटकसम्म जेलजीवन बिताएका अर्यालले भूमिगत गतिविधिबाट आन्दोलनको नेतृत्व गर्नेदेखि भारतमा शरण लिनेसम्मका अनेक सङ्घर्षपूर्ण जीवन बिताउनुभएको थियो । तराईका पुराना कम्युनिस्ट कार्यकर्ताहरूका लागि अर्याल प्रेरणाका स्रोत रहनुभएको तथा उहाँको निधनले असल कम्युनिस्टहरू अभिभावक गुमाएको महसुस अहिले गरेको पूर्व जिल्ला सभापति छठु यादवले बताउनुभयो । नेता अर्यालको निधनले नेपाली कम्युनिस्ट आन्दोलनमा अमूल्य सिपाही गुमाएको छ। अन्त्येष्टि आज पशुपति आर्यघाटमा गरिने पारिवारिक स्रोतले जनाएको छ। उहाँको एक छोरा र दुई छोरी रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/170199",
      "image": "https://gorkhapatraonline.com/storage/media/300382/conversions/neta-1-original-thumb.jpg"
    },
    {
      "slug": "170198",
      "title": "करेन्ट लागेर पुरुषको मृत्यु",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "रौतहटको बौधीमाई नगरपालिका–४, इनरबारीका एक पुरुषको करेन्ट लागेर ज्यान गएको छ । करेन्ट लागेर घाइते हुनुभएका ५२ वर्षीय अजयनारायण मिश्रको उपचारको क्रममा  मृत्यु भएको जिल्ला प्रहरी कार्यालय रौतहटका प्रवक्ता प्रहरी नायव उपरीक्षक राजु कार्कीले जानकारी दिनुभयो ।",
      "longContent": "प्रवीणकुमार शर्मा  चन्द्रपुर (रौतहट), भदौ १६ गते । रौतहटको बौधीमाई नगरपालिका–४, इनरबारीका एक पुरुषको करेन्ट लागेर ज्यान गएको छ । करेन्ट लागेर घाइते हुनुभएका ५२ वर्षीय अजयनारायण मिश्रको उपचारको क्रममा  मृत्यु भएको जिल्ला प्रहरी कार्यालय रौतहटका प्रवक्ता प्रहरी नायब उपरीक्षक राजु कार्कीले जानकारी दिनुभयो ।खेतमा पानी हाल्ने क्रममा विद्युतीय मोटरमा करेन्ट लागेर सोमबार बिहान १० बजेर २५ मिनेटको समयमा मिश्र घाइते हुनु भएको थियो । घाइते भएपछि मिश्रलाई उपचारका लागि प्रादेशिक अस्पताल गौर ल्याइएको थियो । प्रादेशिक अस्पताल गौरमा उपचारको क्रममा सोमबार बिहान ११ बजेर १२ मिनेटमा मिश्रको मृत्यु भएको जिल्ला प्रहरी कार्यालय रौतहटका प्रवक्ता कार्कीले बताउनुभयो । मिश्रको करेन्ट लागेर मृत्यु भएपछि बौधीमाई नगरपालिका पूर्व नगर प्रमुख राजीवरञ्जन यादवले सरकारलाई किसानप्रति संवेदनशील हुन ध्यानाकर्षण गराउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170198",
      "image": "https://gorkhapatraonline.com/storage/media/300349/conversions/current-original-thumb.jpg"
    },
    {
      "slug": "170102",
      "title": "भक्तपुरमा अन्तर्राष्ट्रिय फुटबल रङ्गशाला बनाउने तयारी",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "नेपालमा फुटबल समर्थकको चापलाई दृष्टिगत गरी सरकारले भक्तपुरको सूर्यविनायकमा अन्तर्राष्ट्रिय स्तरको फुटबल रङ्गशाला निर्माण गर्ने भएको छ ।",
      "longContent": "काठमाडौँ, भदौ १६  गते । नेपालमा फुटबल समर्थकको चापलाई दृष्टिगत गरी सरकारले भक्तपुरको सूर्यविनायकमा अन्तर्राष्ट्रिय स्तरको फुटबल रङ्गशाला निर्माण गर्ने भएको छ । सूर्यविनायकमा अन्तर्राष्ट्रिय स्तरको रङ्गशाला निर्माणका लागि प्रधानमन्त्री केपी शर्मा ओलीले अग्रसरता देखाउनु भएपछि सरोकारवाना निकाय रङ्गशाला निर्माणका लागि तयारीमा जुटेका छन् । प्रधानमन्त्री ओलीले हालै सूर्यविनायकमा ५० हजार दर्शक क्षमताको अन्तर्राष्ट्रिय स्तरको नयाँ रङ्गशाला निर्माणका लागि सम्बन्धित निकायसँग छलफल गर्नुभएको थियो । छलफलमा युवा तथा खेलकुदमन्त्री तेजुलाल चौधरी, सूर्यविनायक नगरपालिकाका प्रमुख वासुदेव थापा, राष्ट्रिय खेलकुद परिषद् (राखेप)का सदस्य सचिव टङ्कलाल घिसिङ र अखिल नेपाल फुटबल सङ्घ (एन्फा) अध्यक्ष पङ्कजविक्रम नेम्वाङलगायत पदाधिकारीको सहभागिता थियो । छलफलमा काठमाडौँको दशरथ रङ्गशालाको क्षमता अपुग भएकाले उपत्यकाभित्रै ५० हजार दर्शक अट्ने रङ्गशालाको आवश्यकता रहेकोले आवश्यक जग्गा र पूर्वाधार व्यवस्थापनमा सहकार्यका लागि पदाधिकारीले प्रधानमन्त्रीसँग आग्रह गरेका थिए।त्यतिबेला छलफलमा रङ्गशाला बनाउन प्रयाप्त जग्गा सूर्यविनायक नगरपालिकामा उपलब्ध हुने नगरप्रमुख थापाले खुलासा गर्नुभएको थियो । सोही छलफलका आधारमा प्रधानमन्त्री ओलीले दशरथ रङ्गशालामा साउन १५ गते आयोजित फिफा फुटबल फर स्कुल कार्यक्रमको उद्घाटनको अवसरमा सूर्यविनायकमा छिट्टै सुविधासम्पन्न अन्तर्राष्ट्रिय रङ्गशाला निर्माण गरिने घोषणा गर्नुभएको थियो । १५ हजार दर्शक क्षमताको हालको दशरथ रङ्गशालाले नेपाली फुटबल प्रेमीको मन जित्न नसकेको भन्दै नयाँ रङ्गशाला निर्माण कार्यमा सरकार जुटेको प्रधानमन्त्रीको भनाइ थियो । जग्गाका लागि सैद्धान्तिक सहमति नयाँ तथा आधुनिक फुटबल रङ्गशाला निर्माण गर्ने एन्फाको प्रस्तावसँगै सूर्यविनायक नगरपालिका रङ्गशाला निर्माणका लागि जग्गा उपलब्ध गराउने सिफारिस गर्न सैद्धान्तिक रूपमा सहमत भएको छ । नगरपालिकाको बैठकबाट नगरपालिका–८, जगातीस्थित पुरानो इँटा टायल कारखानाको क्षेत्रभित्र पर्ने करिब २०० रोपनी जग्गा रङ्गशालाका लागि उपलब्ध गराउन कानुनबमोजिम राष्ट्रिय खेलकुद परिषद्लाई  सिफारिस गरेको छ । नगरप्रमुख थापाले सिफारिस पत्र हालै एन्फाका महासचिव किरण राईलाई हस्तान्तरण गर्नुभएको छ । जग्गा प्राप्तिसँगै नयाँ रङ्गशाला निर्माणको कार्य आगाडि बढ्ने क्रम सुरु भएको एन्फामा महासचिव राईले बताउनुभयो । ‘‘दशरथ रङ्गशाला सानो र मर्मत समेत गर्नुपर्ने अवस्थामा छ । भक्तपुरमा नयाँ रङ्गशाला निर्माण कार्यलाई पूर्णता दिन सकियो भने फुटबलका लागि राम्रो हुनेछ । हाल जग्गा उपलब्धताको प्रक्रिया अगाडि बढेको छ । विस्तारै अन्य काम सुरु होला,’’ राईले भन्नुभयो । एन्फा नेतृत्वले  प्रधानमन्त्रीसँग पटक–पटकको भेटघाटमा रङ्गशाला निर्माणमा लागि अनुरोध गरिएको राईले बताउनुभयो । विशेषगरी नेपाल सरकार र प्रधानमन्त्रीज्यूको पहलसँगै, युवा तथा खेलकुद मन्त्री, राखेपाको संस्थागत समन्वय तथा सहयोग एवं एन्फाको प्रस्तावमा नगरपालिकाबाट कानुनी व्यवस्था अनुरूप जग्गाको सिफारिस भएको पनि राईले बताउनुभयो ।उहाँका अनुसार सूर्यविनायकमा निर्माण गरिने नयाँ रङ्गशालालाई अन्तर्राष्ट्रिय मापदण्ड अनुसारको आधुनिक फुटबल स्टेडियमको रूपमा विकास गरिने छ ।दशरथ रङ्गशाला अझै खेल्न अयोग्य एसियाली फुटबल महासङ्घ (एएफसी) ले काठमाडौँको दशरथ रङ्गशाला अन्तर्राष्ट्रिय खेल खेल्न अझै योग्य नरहेको घोषणा गरेको छ । अन्तर्राष्ट्रिय खेल खेलाउन अयाेग्य भएपछि विश्व फुटबल महासङ्घ (फिफा) र एएफसीका खेलहरू पछिल्लो दुई वर्षदेखि दशरथ रङ्गशालामा भएको छैन ।  पछिल्लो पटक नेपालले फिफा विश्वकप छनोट–२०२६ अन्तर्गत यमनसँग २०८० मङ्सिरमा दशरथ रङ्गशालामा खेलेको थियो । त्यसयता कुनै पनि अन्तर्राष्ट्रिय खेलहरू दशरथ रङ्गशालामा हुन सकेको छैन । एएफसीले नेपालले घरेलु मैदानमा खेल्नुपर्ने खेलसमेत अन्यत्र सर्दै आएको थियो ।फिफा विश्वकप छनोट र एएफसी एसियन कप छनोट–२०२७ अन्तर्गत नेपालले मलेसिया र भियतनामसँग घरेलु मैदानमा खेल्नुपर्ने खेल फेरि दशरथ रङ्गशालामा नहुने भएको छ । भियतनाम र मलेसियाविरुद्धको ‘होम गेम’ खेलाउनका लागि एएफसीले दशरथ रङ्गशालालाई अझै मान्यता नदिँदा नेपालको खेल पुन: अन्य देशमा सर्ने पक्का भएको हो । यसअघि नेपालले आगामी अक्टोबर १४ मा भियतनाम तथा नोभेम्बर १८ तारिख मलेसियासँग छनाेट खेल दशरथ रङ्गशाला खेल्ने तालिका थियो । त्यसअघि नेपालले अक्टोबर ९ तारिख भियतनामसँग उसकै मैदानमा ‘अवे गेम’ खेल खेल्ने तालिका छ । एएफसीले दशरथ रङ्गशाला अयोग्य रहेको ठहर गर्दै नेपालको खेल तटस्थ मैदानमा गर्न एन्फालाई प्रस्ताव गरेको छ । मैदान निरीक्षण गर्न नेपाल आएको एएफसीका प्राविधिक टोलीको प्रतिवेदनका आधारमा हालै एएफसीका सहमहासचिव शिन मान गिलले एन्फालाई दशरथ रङ्गशालामा अन्तर्राष्ट्रिय खेल आयोजना हुन नसक्ने जानकारी दिनुभएको हो । यस्तै एएफसीले एन्फालाई पत्राचार गर्दै अभ्यासका लागि एन्फाले सिफारिस गरेको च्यासल र भद्रकालीस्थित नेपाली सेनाको मैदान पनि लायक नरहेको उल्लेख गरेको छ । एएफसीले यसअघि नै दशरथ रङ्गशालाको फ्लड लाइट, मैदान, पानीको निकास, खेलाडी, टिम अफिसियल, खेल पदाधिकारी, भिआइपी, भिभिआइपी, मिडियाजोनजस्ता संरचना उचित नभएको ठहर गरेको थियो । यस्तै एएफसीले दशरथ रङ्गशालामा समर्थक प्रवेश गर्ने र निस्कने गेट एउटै भएकोले सुरक्षामा खतरा रहेको औँल्याउँदै रङ्गशालाको प्यारापिटका सिट बस्नका लागि उचित नभएको जानकारी पनि एन्फालाई गराएको थियो ।विश्वकप र एसियन कप छनोटअन्तर्गत नेपाल समूह ‘एफ’ मा छ । यस समूहमा नेपालसहित भियतनाम, लाओस र मलेसिया छन् । नेपालले छनोटमा दुई खेल खेल्दा जित निकाल्न सकेको छैन ।नेपाल यसअघि गत मार्चमा भएको मलेसियाविरुद्धको ‘अवे गेम’मा २–० र जुनमा भएको लाओसविरुद्धको ‘अवे गेम’मै २–१ ले पराजित भएको थियो । नेपालले लाओसविरुद्धको ‘होम गेम’ सन् २०२६ को मार्च ३१ तारिख खेल्ने तालिका छ ।",
      "link": "https://gorkhapatraonline.com/news/170102",
      "image": "https://gorkhapatraonline.com/storage/media/300389/conversions/Bhakpur-stediam--original-thumb.jpg"
    },
    {
      "slug": "170183",
      "title": "पहिरो खस्दा घरसहित चौपाया पुरिए",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "डोजरले खनेको सडकबाट पहिरो खस्दा दुईवटा घरसहित पशुचौया पुरिएका छन् । परिवारका १६ जना सदस्यले भागेर ज्यान जोगाए पनि एकजना ज्येष्ठ नागरिक गम्भीर घाइते हुनुभएको छ ।",
      "longContent": "गोकर्ण दयालबैतडी, भदौं १६ गते । डोजरले खनेको सडकबाट पहिरो खस्दा दुईवटा घरसहित पशुचौया पुरिएका छन् । परिवारका १६ जना सदस्यले भागेर ज्यान जोगाए पनि एकजना ज्येष्ठ नागरिक गम्भीर घाइते हुनुभएको छ । घाइतेको जिल्ला अस्पताल बैतडीमा उपचार हुन नसकेपछि डडेलधुरा अस्पताल रेफर गरिएको छ । सुर्नया गाउँपालिका –२, कठनोली (चौपाता) मा डोजरले खनेको सडकबाट आइतबार दिउँसो पहिरो खस्दा स्थानीय गिरिश चन्दको आठ कोठे र रेखा चन्दको चार कोठे घरसहित पशु चौयामा पुरिएका छन् । पहिरोमा परी ९० वर्षीय गोदावरी चन्द गम्भीर घाइते हुनुभएको जिल्ला प्रहरी कार्यालय बैतडीका सूचना अधिकारी बलराम पाण्डेयले बताउनुभयो । दिउँसोको समयमा पहिरो खसेकाले परिवारका सदस्य भाग्न सफल भए पनि दुबै परिवारको घर, पाँचवटा गाई, चारवटा बाच्छी, १५ वटा बाख्रा पहिरोमा पुरिएको स्थानीय देवबहादुर चन्दले बताउनुभयो । विस्थापित परिवार अहिले छिमेकीको घरमा आश्रय लिएर बसिरहेका छन् । सामाजिक अगुवा चन्दले अबिर वर्सा र डोजरले सडक खन्दा पहिरो खसेको बताउनुभयो । उहाँले पहिरो खसेको २४ घण्टासम्म नेपाल प्रहरी बाहेक गाउँपलिका प्रमुख–उपप्रुमख घटनास्थलमा नआएको गुनासो गर्नुभयो । उहाँले भन्नुभयो, “विस्थापित परिवारको सर्वस्व गुम्यो । अहिलेसम्म राज्यका नियकाय पीडित परिवारको घरमा पुग्न सकेका छैनन् ।” सतबाँझ–श्रीभावर सडक खण्डबाट सुर्नयाको कठनोली ग्रामीण सडक दुई वर्षदेखि निर्माण भइरहेको छ । डोजरले जथाभावी सडक खन्दा यहाँ गएको हिउँदमा खानेपानीका मुहानसमेत पुरिएको स्थानीको गुनासो छ ।झुलाघट र गिरेगाडामा पहिरो अविरल वर्साले झुलाघट बजारनजिक पहिरो खस्दा सवारीसाधन रोकिएका छन् । त्यसैगरी देहिमाण्डौं–गिरेगाडा सडक खण्डमा दुई दिनअघि खसेको पहिरो वर्साको कारण पन्छाउन सकिएको छैन । सडकमा पहिरो खसेपछि दहिमाण्डौंबाट ग्वाल्लेक, गिरेगाडा जाने सवारी साधन रोकिएको जिल्ला प्रहरी कार्यालय बैतडीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170183",
      "image": "https://gorkhapatraonline.com/storage/media/300303/conversions/Pahiro-News-Baitadi-16-Bhadra-original-thumb.jpg"
    },
    {
      "slug": "170121",
      "title": "पारस्परिक हितमा गहन विमर्श",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "जनवादी गणतन्त्र चीनको तियान्जिन सहरमा साङ्घाई सहयोग सङ्गठन (एससिओ) को २५ औँ शिखर सम्मेलनमा भाग लिन एससिओका सदस्य राष्ट्रका प्रमुखलगायत विश्व नेताहरू भेला भएका छन् । सो",
      "longContent": "करुण अर्यालबेइजिङ, भदौ १६ गते । जनवादी गणतन्त्र चीनको तियान्जिन सहरमा साङ्घाई सहयोग सङ्गठन (एससिओ) को २५ औँ शिखर सम्मेलनमा भाग लिन एससिओका सदस्य राष्ट्रका प्रमुखलगायत विश्व नेताहरू भेला भएका छन् । सो क्रममा विश्व नेतृत्वबीच पारस्परिक हितका विषयमा औपचारिक  तथा अनौपचारिक रुपमा गहन विमर्श भएको छ ।  सम्मेलनलाई प्रधानमन्त्री केपी शर्मा ओलीले सोमबार सम्बोधन गर्नुहुने कार्यक्रम छ । चीनका राष्ट्रपति सी चिनफिङको औपचारिक निमन्त्रणामा प्रधानमन्त्री ओली शनिबार नै तियान्जिन पुग्नुभएको थियो । यस क्रममा प्रधानमन्त्री ओलीले आइतबार तियान्जिनमा समाजवादी गणतन्त्र भियतनामका प्रधानमन्त्री फाम मिन चीनसँग द्विपक्षीय भेटवार्ता गर्नुभएको छ । भेटवार्तामा नेपाल र भियतनामबिचको मैत्रीपूर्ण सम्बन्धलाई अझ सुदृढ पार्ने र व्यापार र लगानी, विज्ञान र प्रविधि, नवप्रवर्तन, डिजिटलाइजेसन, जलवायु परिवर्तन, खेलकुद, शिक्षा, संस्कृति, साथै हवाई सम्पर्क जस्ता क्षेत्रमा सहयोग विस्तार गर्नेलगायत पारस्परिक हितका विषयमा छलफल भएको छ । साथै उहाँहरूले एकअर्काको देशको भ्रमणका लागि निमन्त्रणा पनि आदानप्रदान गर्नुभएको बेइजिङस्थित नेपाली राजदूतावासद्वारा जारी विज्ञप्तिमा जनाइएको छ । भेटवार्तामा प्रधानमन्त्री ओलीले हालै मात्र भियतनामका उपराष्ट्रपति भो थी आ सुआनको भ्रमणले दुई देशबिचको सहकार्यलाई अझ बलियो बनाएको बताउनुभयो । उहाँले छोटो अवधिमा भियतनामले गरेको प्रगति सबैका लागि प्रेरक रहेको बताउनुभयो । प्रधानमन्त्री ओलीले नेपाल र भियतनामबिच समस्यारहित मैत्रीपूर्ण सम्बन्ध रहँदै आएको बताउँदै बौद्ध धर्मका कारण दुई देशको जनस्तरमा बलियो सांस्कृतिक सम्बन्ध कायम भएको उल्लेख गर्नुभयो । दुवै देशबिच विभिन्न क्षेत्रमा कनेक्टिभिटीका सम्भावना रहेको बताउँदै प्रधानमन्त्री ओलीले साझा चासोका मुद्दामा अन्तर्राष्ट्रिय मञ्चहरूमा सँगै काम गर्ने कुरामा जोड दिनुभयो । भियतनामका प्रधानमन्त्री फामले भियतनामप्रति नेपाली जनताले देखाएको सद्भावका लागि धन्यवाद दिँदै साझा विषयमा सहमतिका साथ अघि बढ्न सकिने बताउनुभयो । स्वागत समारोहमा सहभागीयसै गरी प्रधानमन्त्री ओली प्रथम महिला राधिका शाक्यसहित तियान्जिन मेइजियाङ कन्भेन्सन सेन्टरमा चीनका राष्ट्रपति सी र प्रथम महिला पेङ लियुआनले एससिओ शिखर सम्मेलनमा भाग लिने विश्व नेताको सम्मानमा आयोजना गरेको स्वागत भोज र गाला (अतिथिका लागि गरिने विशेष समारोह) प्रस्तुतिमा भाग लिनुभयो । सोही क्रममा प्रधानमन्त्री ओलीसँग भारतीय प्रधानमन्त्री नरेन्द्र मोदीको भेट भएको छ । सो भेटबारे प्रधानमन्त्री मोदीले आफ्नो आधिकारिक सामाजिक सञ्जाल एक्समा तस्बिर राख्दै लेख्नुभएको छ, “नेपालका प्रधानमन्त्री केपी ओलीसँग तियान्जिनमा भेट भएकोमा अत्यन्त हर्षित छु । भारत–नेपालको सम्बन्ध गहिरो र अत्यन्त विशेष छ ।”धान उत्पादन क्षेत्र र सङ्ग्रहालय भ्रमणत्यसअघि आइतबार बिहान प्रधानमन्त्री ओलीले तियान्जिनको हुवईगाउँस्थित धान उत्पादनको विशेष क्षेत्रको भ्रमण गर्नुभयो । उहाँले सो क्षेत्रमा जेडी ९३९ धानको बिउ उत्पादन तथा कृषि, पर्यटन र शिक्षालाई जोड्दै थालिएका नमुना कार्यबारे जानकारी लिनुभयो । त्यसैगरी उहाँले नानकाई जिल्लास्थित चाउ एनलाई र तेङ यिङ्चाओ स्मृति सङ्ग्रहालयको अवलोकन गर्नुभयो । दुवै भ्रमणमा प्रधानमन्त्री ओलीका साथ प्रथम महिला राधिका शाक्य, पूर्वउपप्रधानमन्त्री एवं प्रतिनिधि सभाका सदस्य पूर्णबहादुर खड्का, शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्त, संस्कृति, पर्यटन तथा नागरिक उडड्यनमन्त्री बद्रीप्रसाद पाण्डे, पूर्वमन्त्री एवं प्रधानमन्त्रीका आर्थिक तथा विकास सल्लाहकार डा. युवराज खतिवडा, पूर्वमन्त्री एवं प्रतिनिधि सभाका सदस्य छविलाल विश्वकर्मा, परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राई, चीनका लागि नेपाली राजदूत डा. कृष्णप्रसाद ओली, नेपालका लागि चीनका राजदूत छन सङ, बेइजिङस्थित नेपाली राजदूतावासका कर्मचारीलगायत सहभागी हुनुहुन्थ्यो ।द्विपक्षीय भेटवार्ताप्रधानमन्त्री ओलीले सोमबार रुसका राष्ट्रपति भ्लादिमिर पुटिन, माल्दिभ्सका राष्ट्रपति डा. मोहम्मद मिज्जु, कम्बोडियाका प्रधानमन्त्री डा. हुन मानेट, लाओसका प्रधानमन्त्री सोनेसाई सिपानडोनसँग द्विपक्षीय भेटवार्ता गर्ने कार्यक्रम रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/170121",
      "image": "https://gorkhapatraonline.com/storage/media/300228/conversions/pm-kkk-original-thumb.jpg"
    },
    {
      "slug": "170120",
      "title": "खनाल पक्षको मात्रै भेला",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (एकीकृत समाजवादी) का सम्मानित नेता झलनाथ खनाल पक्षको ‘विद्रोही’ भेला भएको छ । बानेश्वर क्यापसमा आइतबार खनाल पक्षको बैठक बसेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, भदौ १६ गते । नेपाल कम्युनिस्ट पार्टी (एकीकृत समाजवादी) का सम्मानित नेता झलनाथ खनाल पक्षको ‘विद्रोही’ भेला भएको छ । बानेश्वर क्यापसमा आइतबार खनाल पक्षको बैठक बसेको हो । यही भदौ २६ गतेदेखि केन्द्रीय समिति बैठक बस्न लागेकाले तयारीस्वरूप छलफल भएको एकीकृत समाजवादीका केन्द्रीय सदस्य नरेश शाहीले जानकारी दिनुभयो । उहाँले भन्नुभयो, “विद्रोही पक्षको भेला होइन, आगामी पार्टी बैठकलाई प्रभावकारी बनाउनेबारे छलफल भयो ।” तर सम्मानित नेता खनालले पार्टीमा वैचारिक र विधि पद्धतिको खडेरी देखिएको बताउनुभयो । उहाँले भन्नुभयो, “पार्टीमा वैचारिक समस्या देखिएकाले वैचारिक रूपमा चिर्न आवश्यक छ । पार्टीलाई विधि पद्धतिमा लगेर व्यवस्थित गर्नैपर्ने अवस्था देखिएको छ ।” अध्यक्ष माधवकुमार नेपाल पक्षका नेता नराखेर खनाल पक्षले बैठक राखेपछि पार्टीभित्र विवाद चर्किएको छ ।",
      "link": "https://gorkhapatraonline.com/news/170120",
      "image": "https://gorkhapatraonline.com/storage/media/300227/conversions/aqwsge-original-thumb.jpg"
    },
    {
      "slug": "170118",
      "title": "अन्तर्राष्ट्रिय बजारको खोजीमा जुम्ली स्याउ",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "जुम्लामा यतिबेला धमाधम स्याउ टिप्ने सिजन चलिरहेको छ । ताजा र स्वादिलो भएकाले स्थानीय कृषक अचेल अन्तर्राष्ट्रिय बजारको खोजीमा छन् । नेपाली बजारमा पनि जुम्ली स्याउको उच्च माग भएकाले अन्तर्राष्ट्रिय बजारमा पु¥याउन सके यहाँका स्याउले सहजै बजार लिन सक्ने उनीहरूको बुझाइ छ ।",
      "longContent": "ललित बसेल/नेत्र शाहीजुम्ला/सुर्खेत, भदौ १६ गते । जुम्लामा यतिबेला धमाधम स्याउ टिप्ने सिजन चलिरहेको छ । ताजा र स्वादिलो भएकाले स्थानीय कृषक अचेल अन्तर्राष्ट्रिय बजारको खोजीमा छन् । नेपाली बजारमा पनि जुम्ली स्याउको उच्च माग भएकाले अन्तर्राष्ट्रिय बजारमा पु¥याउन सके यहाँका स्याउले सहजै बजार लिन सक्ने उनीहरूको बुझाइ छ । विसं २०६२ मा केही किसानले जुम्लाको स्याउ बङ्गलादेश निर्यात गर्ने तयारी गरे । निर्यातका लागि जुम्ला उद्योग वाणिज्य सङ्घले अन्तरदेशीय निर्यातसम्बन्धी कानुनी आधार तयार गरेर स्याउ बङ्गलादेश पठायो ।जुम्ला उद्योग वाणिज्य सङ्घका पूर्वअध्यक्ष गोविन्दबहादुर शाही, स्याउ किसान लोकदर्शन श्रेष्ठ र सर्पानन्द हमालले नेपाली बजार मात्रै होइन, अन्तर्राष्ट्रिय बजारमा जुम्लाको स्याउ पु¥याउने उद्देश्यले भारत हुँदै बङ्गलादेश निर्यात गर्नुभएको थियो । शाहीका अनुसार सुर्खेतबाट काठका पेटी बनाएर विराटनगर पठाएको र त्यहाँका अर्का व्यापारीले भारतको फूलबारी मार्ग हुँदै जुम्ली स्याउ बङ्गलादेश पु¥याइएको थियो । केही वर्षसम्म बङ्गलादेश पठाइए पनि लामो समयसम्म टिक्न सकेन । जुम्लाको हिमा गाउँपालिका–३ का स्याउ किसान गोपाल रोकाया जुम्लाको स्याउलाई विदेश पठाउने योजना अगाडि बढाउन सरकारी निकायसँग आग्रह गर्नुहुन्छ । आफूहरूले उत्पादन गरेको स्याउ जुम्लाको शीतभण्डारमा राख्ने गरेको बताउँदै अब अन्तर्राष्ट्रिय बजारका विषयमा सरकारले सोचिदिनुपर्ने उहाँको माग छ । जुम्लाको स्याउ बङ्गलादेश गएको जानकारी भए पनि निरन्तरता नभएकाले त्यसमा प्रदेश तथा सङ्घीय सरकारले वातावरण बनाइदिन आग्रह गर्नुभयो । गुठीचौर गाउँपालिका–५ निवासी स्याउ किसान मीनबहादुर भण्डारी अन्तर्राष्ट्रिय बजारका लागि आफू लागि परेको बताउनुहुन्छ । भण्डारीले गुठीचौर एग्रोफार्म रहेको जुम्लाकै सबैभन्दा ठुलो ४० हजार बिरुवा रोपेको बगैँचामा ९९ प्रतिशत स्याउ फलेको जानकारी दिनुभयो । उहाँले स्याउ अब भारत निकासी गर्ने बाटोको खोजीमा रहेको जानकारी दिनुभयो । परीक्षण तथा कानुनी आधार राज्यले छिट्टै तयार गर्न आवश्यक रहेको उहाँ बताउनुहुन्छ । भण्डारीका अनुसार निर्यातका लागि नेपाल सरकारसँग पहल पनि भइरहेको छ । विदेश पठाउने आधार सरकारले तयार गरिदिएमा जुम्ली स्याउले अन्तर्राष्ट्रिय बजारमा प्रभाव पार्ने उहाँको विश्वास छ । चन्दननाथ नगरपालिका–२ का रत्नबहादुर भण्डारी पनि आफ्नो बगैँचाका ३६५ बोटमा स्थानीय स्याउ फलेकाले बजारको खोजीमा रहेको बताउनुहुन्छ । एक दशकभन्दा बढी समय उहाँले बर्सेनि तीनदेखि छ लाख रुपियाँसम्म स्याउबाटै आम्दानी गरिरहेको बताउँदै अन्तर्राष्ट्रिय बजारमा लैजाने उपाय खोजिरहेको बताउनुभयो । पचास प्रतिशत स्वदेशमै खपतकृषि विकास कार्यालय जुम्लाले अहिले जुम्लाको स्याउ ५० प्रतिशतभन्दा बढी नेपाली बजारमै खपत भइरहेको जनाएको छ । जिल्ला कृषि विकास कार्यालय जुम्लाका कार्यालय प्रमुख रामभक्त अधिकारीका अनुसार पाकेको स्याउ भदौ २ गतेबाट टिप्न सिफारिस दिइएको छ । जुम्ली स्याउ सुर्खेत, नेपालगन्ज, सल्यान, धनगढी, महेन्द्रनगर, तुल्सीपुर, पाल्पा, बुटवल, गुल्मी, स्याङ्जा, काठमाडौँ, जनकपुर र विराटनगर पुग्ने गरेको उहाँले बताउनुभयो । जुम्लाको स्याउ अन्तर्राष्ट्रिय बजारमा प्रतिस्पर्धा गर्न सक्ने गुणको भएको र त्यसका लागि सङ्घीय सरकारले नै पहल गरिदिनुपर्ने अधिकारीको भनाइ छ ।साढे चार हजार हेक्टरमा स्याउ जिल्ला कृषि विकास कार्यालयका अनुसार जुम्लामा यस वर्ष चार हजार चार सय हेक्टर जमिनमा स्याउखेती गरिएको छ । कार्यालय प्रमुख रामभक्त अधिकारीका अनुसार जसमा दुई हजार बिरुवामा स्याउ फल्ने गरेको छ । कार्यालयले यस वर्ष १० देखि १३ हजार मेट्रिक टन स्याउ उत्पादन हुने अनुमान गरेको छ । असिनापानीले क्षति पु¥याएका कारण उत्पादन गत वर्षभन्दा घटे पनि स्याउको मूल्य भने बढेको छ । गत वर्ष बगैँचामा स्याउको मूल्य ४५ देखि ५५ रुपियाँ प्रतिकेजी भएकामा यस पटक ६० देखि ८० रुपियाँसम्म मूल्य छ । गत आवमा ६१ करोडको निर्यात कार्यालय प्रमुख अधिकारीका अनुसार आर्थिक वर्ष २०८१/८२ मा जुम्लाबाट मात्रै नौ हजार ३९१ मेट्रिक टन अर्थात् ६१ करोड ४१ लाख पाँच हजार रुपियाँको स्याउ निर्यात भएको थियो । जुम्लामा स्थानीय स्याउ रेड डेलिसियस, रोयल डेलिसियस, गोल्डेनसहित उच्च घनत्वका स्याउ फल्ने गरेको छ । प्रधानमन्त्री कृषि आधुनिकीकरण एकाइ परियोजना अन्तर्गत जुम्लामा ५२ हेक्टरमा उच्च घनत्वको स्याउ किसानले रोपेका छन् । कृषि विकास अधिकृत खेमराज शाहीका अनुसार विसं २०७५/७६ बाट सुरु गरिएको परियोजना अन्तर्गत ५८ वटा बगैँचामा लगानी भइरहेको छ । यसका साथै २०६४ सालमा ‘एक घर एक स्याउ बगैँचा’ नीति पनि सरकारले लिएपछि अहिले उत्पादन बढ्दै गएको छ । स्याउ विकास बोर्ड गठन गरिनेकर्णाली प्रदेश सरकारले साबिकको कर्णालीमा बढी उत्पादन हुने स्याउ खेतीको विस्तार र प्रवर्धन गर्न आगामी वर्ष स्याउ विकास बोर्ड गठन गर्ने जनाएको छ । आव २०८२/८३ को बजेट तथा नीति कार्यक्रममा कर्णालीमा उत्पादन भई प्रशस्त निर्यात सम्भावना रहेको स्याउ खेतीको विस्तार तथा प्रवर्धन गर्न स्याउ विकास बोर्ड गठन गरिने र ह्रासोन्मुख बगैँचा सुदृढीकरण गर्दै स्याउ, ओखर र सुन्तला खेतीलाई विशेष कार्यक्रमका रूपमा सञ्‍चालन गर्न १४ करोड रुपियाँ विनियोजन गरेको उल्लेख छ । कर्णाली प्रदेशको भूमि व्यवस्था, कृषि तथा सहकारी मन्त्रालयले स्याउ विकास बोर्ड गठन विधेयकको तयारी थालेको जनाएको छ । मन्त्रालयका प्रवक्ता बखतबहादुर खड्काले आगामी हिउँदे अधिवेशनमा पेस गर्ने गरी अहिले बोर्ड गठनका लागि विधेयकको तयारी थालिएको बताउनुभयो । यस्तै प्रदेश सरकारले साबिक कर्णालीको स्याउ अन्तर्राष्ट्रिय बजारमा पठाउनका लागि कुनै अधिकार नभएकाले त्यसका लागि सङ्घ सरकारले नै पहल गर्नुपर्ने खड्काले बताउनुभयो । प्रदेश सरकारले कालीकोट, जुम्ला, हुम्ला, मुगु र डोल्पा जिल्लामा स्याउ ढुवानीका लागि किसानलाई ५० प्रतिशत अनुदानमा कार्टुन वितरण गर्ने, बेर्ना वितरण, ढुवानी सहज बनाउन पहल गर्ने जस्ता काम मात्र गर्ने उहाँले जनाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/170118",
      "image": "https://gorkhapatraonline.com/storage/media/300225/conversions/Jumla-Apple--Netra-photo-original-thumb.jpg"
    },
    {
      "slug": "170117",
      "title": "अवकाश लागु हुने उमेरमा जुटेन सहमति",
      "timestamp": 1756684800000,
      "source": "gp",
      "content": "राष्ट्रिय सभाको विधायन व्यवस्थापन समिति सत्तापक्ष र विपक्षमा विभाजित भएपछि सङ्घीय निजामती सेवा विधेयक–२०८० को अनिवार्य अवकाशसहित बाँकी रहेका विषयको छलफल सहमति नभई रोकिएको छ । सहमति हुन बाँकी रहेका विषयलाई टुङ्ग्याउँदै आइतबार नै दफावार छलफल सम्पन्न गर्ने गरी बसेको बैठक छ घण्टा चले पनि अनिर्णीत बनेको हो ।   सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्रीको अनुपस्थितिमा शुक्रबार सङ्घीय निजामती सेवा विधेयक–२०८० को अनिवार्य अवकाशको व्यवस्थासम्बन्धी छलफलमा समितिले सर्वसम्मत",
      "longContent": "काठमाडौँ, भदौ १६ गते । राष्ट्रिय सभाको विधायन व्यवस्थापन समिति सत्तापक्ष र विपक्षमा विभाजित भएपछि सङ्घीय निजामती सेवा विधेयक–२०८० को अनिवार्य अवकाशसहित बाँकी रहेका विषयको छलफल सहमति नभई रोकिएको छ । सहमति हुन बाँकी रहेका विषयलाई टुङ्ग्याउँदै आइतबार नै दफावार छलफल सम्पन्न गर्ने गरी बसेको बैठक छ घण्टा चले पनि अनिर्णीत बनेको हो । सङ्घीय मामिला तथा सामान्य प्रशासनमन्त्रीको अनुपस्थितिमा शुक्रबार सङ्घीय निजामती सेवा विधेयक–२०८० को अनिवार्य अवकाशको व्यवस्थासम्बन्धी छलफलमा समितिले सर्वसम्मतबाट प्रतिनिधि सभाकै संशोधनलाई स्वीकार गर्ने सहमति ग¥यो । मन्त्रीपरिषद्को बैठकको समयसँग जुधेपछि समितिमा अनुपस्थित मन्त्री भगवती न्यौपानेले समितिको शनिबार र आइतबारको बैठकमा चालु आर्थिक वर्षमा ५९ वर्ष उमेर पूरा हुने निजामती कर्मचारीले ५९ वर्ष उमेर पूरा भएपछि अनिवार्य अवकाश पाउने व्यवस्था गर्न समितिका सदस्यलाई आग्रह गर्नुभयो । तर, विपक्षी दल नेकपा (माओवादी केन्द्र), नेकपा (एकीकृत समाजवादी) र जनता समाजवादी पार्टी नेपालको प्रतिनिधित्व गर्ने समितिका सदस्यले प्रतिनिधि सभाको संशोधनमै सहमति गरेर जानुपर्ने अडान राखेपछि समितिको बैठक सोमबार बिहान बस्ने गरी स्थगित भएको छ । विपक्षी दल एकीकृत समाजवादीका नेता एवं समितिका सदस्य डा. वेदुराम भुसालले समितिले सर्वसम्मत गरिसकेको निर्णयलाई उल्ट्याउँदा राम्रो सन्देश नजाने भन्दै अनिवार्य अवकाशको उमेर प्रतिनिधि सभाले गरेको संशोधनबमोजिम नै हुनुपर्ने अडान राख्नुभयो । विधेयकमा निजामती कर्मचारीले ६० वर्ष उमेर पूरा भएपछि अनिवार्य अवकाश पाउने व्यवस्था छ । प्रतिनिधि सभाले विधेयकको सो दफामा उल्लेख भएको प्रतिबन्धात्मक वाक्यांशलाई संशोधन गरी ऐन प्रारम्भ भएको आवमा ५८ वर्ष उमेर पूरा हुने कर्मचारीले ५८ वर्ष उमेर पूरा भएपछि तथा ऐन प्रारम्भ भएको दोस्रो आवमा ५८ वर्ष उमेर पूरा हुने निजामती कर्मचारीले ५९ वर्ष उमेर पूरा भएपछि अनिवार्य अवकाश पाउने बनाएको छ । सामान्य प्रशासनमन्त्री न्यौपाने तथा मन्त्रालयका सचिव रविलाल पन्थले प्रतिनिधि सभाकै व्यवस्थालाई स्वीकार गरिए अबको तीन वर्षसम्म नयाँ कर्मचारी भर्ना गर्न समस्या हुने दाबी गर्नुभयो तर माओवादी केन्द्रका राधेश्याम पासवान र एकीकृत समाजवादीका भुसालले कर्मचारी विशेषको जागिर अवधि बढाउन मन्त्रालयले सो प्रस्ताव ल्याएको टिप्पणी गर्नुभयो । करिब दुई घण्टासम्म सो विषयमा छलफल भए पनि सहमति भएन । समितिका सभापति तुलसाकुमारी दाहालसहित नेपाली कांग्रेसका आनन्दप्रसाद ढुङ्गाना, कृष्णबहादुर रोकाया र मनोनीत सदस्य डा. अञ्जान शाक्यले विवादित विषयमा नम्रतापूर्वक समितिका सदस्यको मतलाई स्वीकार गरेकाले पनि मन्त्रीले आग्रह गरेको एउटा विषयलाई सदस्यले सम्बोधन गर्नुपर्ने जिकिर गर्नुभयो । यद्यपि सहमति हुन सकेन । विधेयकमा सहमति हुन बाँकी रहेको प्रशासन सुधार समितिको राय, निजामती कर्मचारीको शपथको ढाँचा, अनिवार्य अवकाशलगायतका विषयमा सोमबारको बैठकले टुङ्गो लगाउने छ । सङ्घीय निजामती सेवा विधेयक राष्ट्रिय सभाले मङ्गलबार भदौ १७ गतेभित्र पारित गरी वा सुझावसहित प्रतिनिधि सभामा फिर्ता पठाउनुपर्ने संवैधानिक बाध्यता छ । त्यसअघि सभाको बैठक सोमबारका लागि निर्धारण गरिएको छ । सङ्घीय संसद् सचिवालयका अनुसार सोमबारकै बैठकमा समितिका सभापति तुलसाकुमारी दाहालले सङ्घीय निजामती सेवा विधेयकको प्रतिवेदन पेस गर्ने कार्यसूची छ तर आइतबारसम्म विधेयकको अन्तरवस्तुमा सहमति भएको छैन । सोमबार बिहानका लागि निर्धारित बैठकले सहमति जुटाए पनि विधेयकको प्रतिवेदन लेखन र प्रतिवेदनमाथि छलफल गर्नुपर्ने छ ।",
      "link": "https://gorkhapatraonline.com/news/170117",
      "image": "https://gorkhapatraonline.com/storage/media/300224/conversions/nijamati-bidheyak-original-thumb.jpg"
    },
    {
      "slug": "170116",
      "title": "करेन्ट लागेर महिलाको मृत्यु",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "बाराको सिम्रौनगढ नगरपालिका –५, कोनिहाटी चौरमा आइतबार साँझ करेन्ट लागेर एक महिलाको ज्यान गएको छ। आज करिब ३ः३० बजे घाँस काट्ने क्रममा करेन्ट लागेर शम्भुप्रसाद यादवकी ५० वर्षीया श्रीमती अनितादेवी यादवको घटनास्थलमै मृत्यु भएको हो।",
      "longContent": "शिवशंकर मिश्राबारा, भदौ १५ गते । बाराको सिम्रौनगढ नगरपालिका –५, कोनिहाटी चौरमा आइतबार साँझ करेन्ट लागेर एक महिलाको ज्यान गएको छ। आज करिब ३ः३० बजे घाँस काट्ने क्रममा करेन्ट लागेर शम्भुप्रसाद यादवकी ५० वर्षीया श्रीमती अनितादेवी यादवको घटनास्थलमै मृत्यु भएको हो।भनु महतोले आफ्नो खेतमा पानी हाल्नका लागि जडान गरेको विद्युतीय मोटरको खुला तार अनितादेवीले हसियाले काट्दा अचानक करेन्ट लागेको स्थानीयले बताएका छन् । घटनाको जानकारी पाउनेबित्तिकै इलाका प्रहरी कार्यालय सिम्रौनगढबाट प्रहरी निरीक्षक पवन पछाईको कमाण्डमा अनुसन्धान टोली खटिएको थियो । आवश्यक अनुसन्धान कार्य अगाडि बढाइएको जिल्ला प्रहरी कार्यालय बाराका प्रहरी नायब उपरीक्षक (डिएसपी) बिजयराज पण्डितले बताउनुभयो। विद्युत सुरक्षामा लापरवाहीका कारण ज्यान गएको हुनसक्ने आशंका गरिएको छ। घटनासम्बन्धी थप अनुसन्धान जारी रहेको उहाँले जानकारी दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/170116",
      "image": "https://gorkhapatraonline.com/storage/media/300223/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "170114",
      "title": "करेन्ट लागेर एक जनाको मृत्यु",
      "timestamp": 1756598400000,
      "source": "gp",
      "content": "ताप्लेजुङको  फक्ताङ्लुङ गाउँपालिकामा करेन्ट लागेर एक जनाको मृत्यु भएको छ । फक्ताङ्लुङ गाउँपालिका वडा ५ का ३० वर्षीय सन्तोष राईको मृत्यु भएको हो ।",
      "longContent": "साहारा लिम्बू फुङलिङ, भदौ १५ गते । ताप्लेजुङको  फक्ताङ्लुङ गाउँपालिकामा करेन्ट लागेर एक जनाको मृत्यु भएको छ । फक्ताङ्लुङ गाउँपालिका वडा ५ का ३० वर्षीय सन्तोष राईको मृत्यु भएको हो । राईलाई पुल निर्माणको क्रममा करेन्ट लागेको सूचना अधिकारी तथा प्रहरी निरीक्षक विवेक बस्नेतले जानकारी दिनुभएको छ । उहाँका अनुसार राईले आइतबार साँझ ४ बजे फक्ताङ्लुङ –५ को तक्मेवा खोलाको निर्माणधीन पुलमा ग्रेन्डर चलाउँदा करेन्ट लागेको थियो । करेन्ट लागेर घाइते हुनुभएको राईलाई उपचारका लागि आधारभुत अस्पताल तापेथोक ल्याइएको थियो । उहाँलाई अस्पतालले मृत घोषणा गरेको प्रहरीको भनाई छ ।",
      "link": "https://gorkhapatraonline.com/news/170114",
      "image": "https://gorkhapatraonline.com/storage/media/300220/conversions/Child-Death-original-thumb.jpg"
    }
  ]
}