{
  "date": "2025-06-27T14:46:43.362Z",
  "news": [
    {
      "slug": "161075",
      "title": "अरिङ्गाल पालेर राम्रो कमाइ",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "पाखोबारीको भित्तामा ससाना प्वाल छन् । नजिक नजिक रहेका प्वालभित्र फल्याक राखेर ओत लगाइएको छ । यिनै ओतमुनि अरिङ्गालका गोला छन् । म्याग्दीको बेनी नगरपालिका–६, जामुनाखर्कका अशोक शाहीले राहुवडास्थित पाखोबारीमा व्यावसायिक अरिङ्गालपालन गर्दै आउनुभएको छ ।",
      "longContent": "म्याग्दी समाचारदाताम्याग्दी, असार १३ गते । पाखोबारीको भित्तामा ससाना प्वाल छन् । नजिक नजिक रहेका प्वालभित्र फल्याक राखेर ओत लगाइएको छ । यिनै ओतमुनि अरिङ्गालका गोला छन् । म्याग्दीको बेनी नगरपालिका–६, जामुनाखर्कका अशोक शाहीले राहुवडास्थित पाखोबारीमा व्यावसायिक अरिङ्गालपालन गर्दै आउनुभएको छ ।शाहीले नजिकैको जङ्गलबाट ल्याएर ११ गोला अरिङ्गाल पाल्न थालेको जानकारी दिनुभयो । राहुवडामा खुर्सानी खेतीका लागि सम्याएको पाखाको भित्ता र जामुनाखर्कमा घरको बार्दलीमा उहाँसँगै श्रीमती गीताले अरिङ्गालपालन गर्नुभएको हो । “नयाँ किसिमको व्यवसाय गर्ने योजना अनुसार गत वर्ष जङ्गलबाट घरमा ल्याएर गरेको अरिङ्गालपालन सफल भएको छ,” गीताले भन्नुभयो, “मौरी जसरी नै गोला स्थानान्तरण विधिबाट अरिङ्गाल पाल्दा यसको संरक्षणसँगै आम्दानीको स्रोत हुने रहेछ ।”पर्वतको जलजला गाउँपालिकाको लघुउद्यम विकास सहजकर्तासमेत रहेकी गीताको योजनालाई गाउँमा हस्तकला तथा फर्निचर उद्योग सञ्चालन गर्दै आएका श्रीमान् अशोकले साथ दिनुभएको छ । प्रत्येक दुई महिनामा एउटा गोलाबाट आठ किलोसम्मको अरिङ्गलका खुम्ले (लार्भा) निकाल्न सकिने शाहीले जानकारी दिनुभयो । “जङ्गलमा अरिङ्गालको गोला देखाउनेलाई बिक्री गरेर भएको आम्दानीको आधा रकम दिने गरेका छौँ,” अशोकले भन्नुभयो, “अरिङ्गालले टोक्न नसक्ने कपडा र सुरक्षा कवच (सेफ्टी बेल्ट) प्रयोग गरी रुखमा चढेर रानीसहितको अरिङ्गालको गोला ल्याएर पाल्ने गरेका छौँ ।” जङ्गलबाट ल्याइएको अरिङ्गाल २५ प्रतिशत जति भागेर जाने र ७५ प्रतिशत मात्रै राखेको ठाउँमा बस्ने गरेका शाही दम्पतीको अनुभव छ । “बेनीका होटेलमा अरिङ्गालको लार्भाबाट बनेका परिकार बिक्री हुन्छन् । काँचो लार्भा प्रतिकिलो तीन हजार पाँच सय रुपियाँका दरले बिक्री हुने गरेको छ,” शाहीले भन्नुभयो । गत वर्ष ३० किलो लार्भा उत्पादन गरेका शाही दम्पतीले यस वर्ष २५ वटा गोला पालेर करिब एक क्विन्टल लार्भा बेच्ने लक्ष्य राखेको बताउनुभयो । “एउटा गोलाबाट एक पटकमा आठ किलोसम्म लार्भा निकाल्न सकिन्छ । प्रत्येक दुई/दुई महिनामा लार्भा निकाल्न सकिन्छ,” उहाँले भन्नुभयो । पालेका अरिङ्गाल चरनका लागि जङ्गल र खेतबारीमा जान्छन् । किरा, फट्याङ्ग्रा, विभिन्न प्रजातिका फूल तथा फलफूल अरिङ्गालका आहारा हुन् । झरी परेको समयमा मासु र फलफूल आहाराका रूपमा दिने गरेको शाहीले बताउनुभयो । शक्तिवर्धक मानिने अरिङ्गालको भुटेको लार्भा प्रतिरिकापी छ सय रुपियाँका दरले बिक्री हुने बेनीका होटेल व्यवसायी राजन लामाले बताउनुभयो । अरिङ्गाल बर्खायाममा बेनीमा आउने पाहुनाको प्रमुख रोजाइमा पर्ने गरेको उहाँको अनुभव छ । जेठबाट गोला बनाउन सुरु गर्ने अरिङ्गालका लार्भा कात्तिकसम्म बिक्री हुन्छन् । “अरिङ्गाल पाल्नु सजिलो काम भने होइन । गोला जङ्गलबाट सार्दा सावधानी अपनाउन सकिएन भने ज्यान जोखिममा पर्छ । अरिङ्गाल रिसाएर चिल्ने सम्भावना बढी हुन्छ,” अशोकले भन्नुभयो, “बास बसेको समयमा स्थानान्तरण गर्नु पर्छ । मानिसको आवतजावत कम हुने ठाउँमा ल्याएर पालेका छौँ ।” उहाँका अनुसार रातो र कालो जातका अरिङ्गाल बढी पाइन्छन् ।  जिल्लास्थित डिभिजन वन कार्यालयका प्रमुख विष्णुप्रसाद अधिकारीले अरिङ्गालपालन म्याग्दीमा नयाँ वनजन्य उद्यम भएको बताउनुभयो । “लार्भाका लागि गोला पोलेर अरिङ्गालको वंश नै नष्ट गर्नुभन्दा पालन गर्दा यसको संरक्षण पनि हुने, आम्दानी पनि हुन्छ,” उहाँले भन्नुभयो, “जोखिम भएकाले अरिङ्गालपालनमा सावधानी भने अपनाउन आवश्यक छ ।”",
      "link": "https://gorkhapatraonline.com/news/161075",
      "image": "https://gorkhapatraonline.com/storage/media/284061/conversions/Aringal-original-thumb.jpg"
    },
    {
      "slug": "161073",
      "title": "कानुनले चिन्दैन घरेलु श्रमिक",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "अरूको घरमा काम गर्दा केहीपहिला दुव्र्यवहारमा परेकी काठमाडौँको कलङ्कीकी मायालाई विगतको घटना सम्झिनै मन लाग्दैन । तीन महिना लगातार काम गरेकी मायाले पारिश्रमिक माग्दा उल्टै दुव्र्यवहार बेहोर्नु परेको थियो । कलङ्कीकै एउटा व्यापारीको घरमा पुरानो घर सफाइ र रेखदेख गरिदिने सर्तमा माया भुइँ तलाको सानो कोठामा छोरीसहित बस्नुहुन्थ्यो ।",
      "longContent": "काठमाडौँ, असार १३ गते । अरूको घरमा काम गर्दा केहीपहिला दुव्र्यवहारमा परेकी काठमाडौँको कलङ्कीकी मायालाई विगतको घटना सम्झिनै मन लाग्दैन । तीन महिना लगातार काम गरेकी मायाले पारिश्रमिक माग्दा उल्टै दुव्र्यवहार बेहोर्नु परेको थियो । कलङ्कीकै एउटा व्यापारीको घरमा पुरानो घर सफाइ र रेखदेख गरिदिने सर्तमा माया भुइँ तलाको सानो कोठामा छोरीसहित बस्नुहुन्थ्यो । पाँच वर्षसम्म मासिक ११ हजार रुपियाँमा त्यही घरमा दिनभर काम गरेकी मायाले मासिक दुई हजार तलब बढाउन प्रस्ताव गर्दा साहुनीले काममा दोष लगाउने र हरेक काम दोहोर्‍याएर गर्न लगाउने जस्ता दुःख दिन थालेको गुनासो गर्नुभयो । त्यसअघि पनि दुई/तीन महिनामा मासिक पारिश्रमिक पाउने गरेकी मायाले अब भने पारिश्रमिक माग्दा घरका भाँडा चोरेको दोष लगाइयो र तीन महिनाको पारिश्रमिकबिना नै निकालियो । उहाँ जस्तै ललितपुर सानेपाका रमेश काफ्लेको घरमा काम गर्ने सावित्रीलाई पनि तीन हजार आठ सय रुपियाँ चोरेको आरोपमा कामबाट निकालिएको थियो । घटना भने २०८१ भदौको हो । सावित्री आफ्नो अधिकारप्रति सचेत रहेकाले नेपाल ट्रेड युनियन महासङ्घ (जिफन्ट) अन्तर्गतको नेपाल गृह श्रमिक ट्रेड युनियनमा आबद्ध बहिनीमार्फत आफ्नो रोजगारदाताविरुद्ध उजुरी गर्नुभयो । उहाँले सात/आठ वर्षसम्म सोही घरमा काम गरिरहेको र साहुसँग साप्ताहिक बिदा माग्नेबित्तिकै पैसा चोरेको आरोप लगाइएको बताउनुभयो । जिफन्टका अनुसार पीडित सावित्री र पीडक काफ्लेबिच छलफल गराउँदा सावित्रीले चोरेको कुनै प्रमाण भेटिएन र जिफन्टको रोहबरमा रोजगारदाता काफ्लेले सावित्रीलाई काम लगाएको बाँकी १५ हजार ५५० रुपियाँ भुक्तानी दिलाइयो । यी दुई घटनामा सावित्री ट्रेड युनियनमा सङ्गठित हुँदा थोरै भए पनि न्याय पाउनुभयो तर मायालाई त्यो जानकारी नहुँदा पारिश्रमिक लिनबाटै वञ्चित हुनुभयो । अन्तर्राष्ट्रिय श्रम सङ्गठन (आइएलओ) महासन्धि १८९ (डोमेस्टिक वर्कर्स कन्भेन्सन, सी–१८९) अनुमोदन नहुँदासम्म माया र सावित्री जस्ता अनौपचारिक र त्यसमा पनि घरभित्र काम गर्ने घरेलु श्रमिकले आफूमाथि भएको दुव्र्यवहारको न्याय पाएका छैन । उक्त महासन्धि अनुमोदन भएमा कार्यस्थलमा महिलामाथि हुने हरेक प्रकारका दुव्र्यवहारविरुद्ध उजुरी लिने र कारबाही गर्ने आधार बन्छ । महिला श्रमिक मञ्चका सचिव गोमा भण्डारीले घरेलु श्रमिक महिलालाई पारिश्रमिक, करार सम्झौता, नियुक्तिपत्र, साप्ताहिक, चाडपर्व, बिरामी बिदाको व्यवस्था हुनुपर्ने तर घरेलु श्रमिकसम्बन्धी कानुन नहुँदा केहीले साप्ताहिक बिदा पाए पनि अन्य सुविधा पाउने अवस्था नरहेको बताउनुभयो । रोजगारदातासँग पारिश्रमिक बढाउने कुरा गर्नेबित्तिकै अधिकांशले विभिन्न बहानामा कामबाट निकाल्ने समस्या अत्यधिक रहेको भोगाइ उहाँको छ । हामीसँग सङ्गठित दिदीबहिनीले साप्ताहिक बिदा, एक वर्ष काम गरेपछि दसैँमा एक महिना बराबरको बोनस, चाडपर्व बिदाका कुरा गर्नासाथ रोजगारदाताले अनेक बहानामा कामबाट निकाल्ने प्रचलनले अझै असुरक्षित भएको पीडा भण्डारीले सुनाउनुभयो । घरेलु श्रममा संलग्न श्रमिकको अधिकार सुनिश्चित गराउने कार्यमा लागेको युवालयका कार्यक्रम संयोजक प्रज्वल ओलीले अमर्यादित, असुरक्षित र शोषणयुक्त घरेलु श्रमको वर्तमान अवस्थालाई औपचारिक नीतिगत खाकाभित्र समेटी सुरक्षित, मर्यादित र सम्मानित श्रमका रूपमा स्थापित गर्न आइएलओ महासन्धि १८९ (डोमेस्टिक वर्कर्स कन्भेन्सन, सी–१८९) अनुमोदन गरेर यसको कार्यान्वयनका लागि आवश्यक ऐन, नियम र कार्ययोजना बनाउन दबाब सिर्जना गरेको जानकारी दिनुभयो । सङ्घीय सांसद रमा कोइरालाले अनौपचारिक श्रमिकको हिस्सा ८४ प्रतिशत रहेको नेपालले आइएलओ महासन्धि सी–१८९ अनुमोदनमा चासो नदेखाउनु दुःखद रहेको बताउनुभयो । अनौपचारिक क्षेत्रका घरेलु श्रमिकको अधिकार कानुनी रूपमा सुनिश्चित नहुँदा उनीहरू श्रमशोषण, मानव तस्करी, यौनशोषण, ज्यालामा विभेद, करारविहीन काम र सामाजिक सुरक्षाबाट वञ्चित भइरहेको अवस्थालाई अब मुक्त गर्नुपर्ने उहाँको भनाइ छ । नेपालले अझैसम्म यो महासन्धि अनुमोदन नगर्नु श्रम अधिकारप्रति नेपालको प्रतिबद्धता कमजोर भएको स्पष्ट सङ्केत देखिएको ठहर ट्रेड युनियनहरूको छ । घरेलु कामसँग सम्बन्धित श्रमिकको पालिकास्तरबाटै पञ्जीकरण गरेर सङ्ख्या यकिन गरी करार सम्झौता, नियुक्तिपत्र, न्यूनतम पारिश्रमिक, सामाजिक सुरक्षा कोषमा जोडनुपर्नेलगायतको माग गर्दै आएका छन् । ट्रेड युनियनका अनुसार नेपालमा घरेलु श्रमिकको सङ्ख्या दुई लाखभन्दा बढी रहेको अनुमान छ । यसको आधिकारिक तथ्याङ्क पाइँदैन । अन्तर्राष्ट्रिय श्रम सङ्गठन (आइएलओ) का अनुसार नेपालमा दुई लाखभन्दा बढी घरेलु श्रमिक रहेकोमा ८० प्रतिशत महिला छन् । घरभित्र सेवा प्रदान गर्ने श्रमिकलाई विश्वभर श्रमिकका रूपमा आधिकारिक मान्यता दिने उद्देश्यले सन् २०११ मा आइएलओले महासन्धि सी–१८९ पारित गरेको थियो । आजसम्म यो महासन्धिमा विश्वका ३७ देशले मात्र अनुमोदन गरेका छन् । एसियामा फिलिपिन्सले मात्रै अनुमोदन गरेको छ ।जिफन्टका वरिष्ठ उपाध्यक्ष जनक चौधरीले घरेलु श्रमिकको पञ्जीकरण हुन नसक्दा यस क्षेत्रका श्रमिक न्यूनतम अधिकारबाट वञ्चित हुनु परेको बताउनुभयो । उहाँका अनुसार श्रम ऐन, २०७४ मा घरेलु श्रमका विषयमा स्पष्ट नभए पनि हरेक पालिकाबाट पञ्जीकरण गरी सङ्ख्या यकिन गरेर त्यसका आधारमा छुट्टै नियमावली बनाएर कार्यान्वयन गर्ने भनिएको छ तर अहिलेसम्म बुढानीलकण्ठ नगरपालिकाबाहेक कुनैले पञ्जीकरण सुरु गरेका छैनन् । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले श्रम ऐन संशोधनका क्रममा रहेकाले घरेलु श्रमिकका विषय ऐनमै स्पष्ट गर्न सकिने भएकाले के कस्ता विषय राख्न सकिन्छ सुझाव दिन आग्रह गर्नुभयो । ऐनमा नसमेटिँदा घरेलु श्रमिकले बर्सौंदेखि हरेक शोषणको सिकार भएर काम गर्न बाध्य भएकाले संशोधित ऐनमा न्यूनतम आधारभूत अधिकार समेट्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/161073",
      "image": "https://gorkhapatraonline.com/storage/media/283942/conversions/556-original-thumb.jpg"
    },
    {
      "slug": "161071",
      "title": "पुरानै अवस्थामा रानीमहलको संरक्षण गर्न पर्याप्त बजेट",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "पर्यटकीय स्थलका रूपमा चर्चित पाल्पाको रानीमहललाई सरकारले पुरानै अवस्थामा संरक्षण गर्ने भएको छ । यसका लागि अर्थ मन्त्रालयले आर्थिक स्रोत सुनिश्चितसमेत गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १३ गते । पर्यटकीय स्थलका रूपमा चर्चित पाल्पाको रानीमहललाई सरकारले पुरानै अवस्थामा संरक्षण गर्ने भएको छ । यसका लागि अर्थ मन्त्रालयले आर्थिक स्रोत सुनिश्चितसमेत गरेको छ । मन्त्रालयमा बुधबार बसेको बैठकले खड्गशमशेरले निर्माण गरेको रानीमहलको स्वरूपमा ल्याएर संरक्षण गर्ने निर्णय गरेको हो । बैठकमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले रानीमहल दुर्लभ ठाउँ भएकाले गुरुयोजना बनाएर पुरानै शैली र आकारमा बनाउन कार्यान्वयन विधि तयार गर्न पुरातत्व विभागलाई निर्देशन दिनुभयो । पुरातात्त्विक महत्वलाई विशेष ध्यान दिएर नदी तथा पहिरो व्यवस्थापन र निर्माण अघि बढाउन पनि उहाँको निर्देशन थियो । राष्ट्रिय योजना आयोगका उपाध्यक्ष प्राडा शिवराज अधिकारीले दीर्घकालीन योजनासहित रानीमहल र त्यस वरपरका क्षेत्रलाई संरक्षण गर्नुपर्ने बताउनुभयो । सो क्षेत्रका प्रतिनिधि सभाका सांसद ठाकुर गैरेले कालीगण्डकी नदीले रानीमहलको जग कटान गर्नबाट जोगाउन विशेष ध्यान दिनुपर्ने बताउनुभयो । पुरातत्व विभागका महानिर्देशक सौभाग्य प्रधानाङ्गले पुरातत्व विभागले रानीमहलको पुरातात्त्विक र ऐतिहासिक महत्वलाई जोगाएर पुनर्निर्माण गर्न सक्ने बताउनुभयो । अर्थ मन्त्रालय बजेट महाशाखा प्रमुख श्रीकृष्ण नेपालले रानीमहलको संरक्षणका लागि स्रोतको अभाव नहुने जानकारी दिनुभयो । कालीगण्डकी कोरिडोरका आयोजना प्रबन्धक कल्पना अधिकारीले प्रराम्भिक अध्ययनले रानीमहललाई रेट्रो फिटिङ गर्न, नदी कटानबाट जोगाउन, पहिरो व्यवस्थापन गर्न, पुल निर्माण गर्न, पार्किङ क्षेत्रलाई व्यवस्थिगत गर्नलगायतका कार्य गर्न आवश्यक रहेको देखाएको जानकारी दिनुभयो । राणाकालीन समयमा खड्गशमशेरले रानी तेजकुमारी देवीको स्मृतिमा रानीमहल निर्माण गरेका थिए । पे्रमको प्रतीकका रूपमा आन्तरिक तथा बाह्य पर्यटक यसको भ्रमणमा पुग्छन् ।",
      "link": "https://gorkhapatraonline.com/news/161071",
      "image": "https://gorkhapatraonline.com/storage/media/283940/conversions/ranimahal-original-thumb.jpg"
    },
    {
      "slug": "161068",
      "title": "उपकरण मर्मतसम्भारमा लापर्बाही, कार्गो आयातनिर्यात ठप्प हुने अवस्था",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा सामान निकासी जाँचपासका लागि जडान गरिएका उपकरणको मर्मतसम्भारमा लापर्बाही हुँदा कार्गो आयातनिर्यात ठप्प हुने अवस्थामा पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १३ गते । त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा सामान निकासी जाँचपासका लागि जडान गरिएका उपकरणको मर्मतसम्भारमा लापर्बाही हुँदा कार्गो आयातनिर्यात ठप्प हुने अवस्थामा पुगेको छ । विमानस्थलको कार्गो वेयर हाउसमा सामान निकासी जाँचपासका क्रममा प्रयोगमा आउने उपकरण सञ्चालन र मर्मतसम्भार नेपाल पारवहन तथा गोदाम लिमिटेडले गर्दै आएको छ तर हवाई माध्यममार्फत आयातनिर्यात हुने देशकै प्रमुख कार्गो वेयर हाउसमा रहेका एक्सरे (स्क्यानिङ) मेसिन, तौल लिने मेसिन तथा हवाई कम्पनीलाई तौलको प्रिन्ट दिने मेसिन बिग्रिएको लामो समयसम्म मर्मत नहुँदा कार्गो व्यवसायी निकासी बन्द गर्ने अवस्थामा पुगेका हुन् ।कार्गो व्यवसायी खेमराज सुवेदीले नेपाल पारवहन तथा गोदाम लिमिटेड र नेपाल वायु सेवा निगमले बिग्रिएको मेसिनको मर्मतसम्भार नगर्दा, निगमले विमानस्थलको भूमिस्थ प्रबन्धतर्फ तथा गोदाममा जनशक्ति र उपकरण नथप्दा र भन्सार एजेन्टको लापर्बाहीका कारण कार्गो समान जाँचपासमा समस्या भएको बताउनुभयो ।उहाँले भन्नुभयो, “हाल यहाँबाट दैनिक ५० हजारदेखि एक लाख टनसम्म कार्गो आयातनिर्यात हुँदै आएको छ तर प्रविधिमैत्री हुनुपर्ने निकायका दुई वटा स्क्यानिङ मेसिनमध्ये एक र तौल जाँच्न जडान गरिएका पाँच वटा मेसिनमध्ये दुई वटा बिग्रिएको लामो समय भइसक्दा सम्बन्धित निकायको मर्मतसम्भारमा ध्यान गएको छैन । प्रिन्ट दिने दुईमध्ये एक बिग्रिएको र चालु मेसिनसमेत चल्न छाडेपछि कार्गो निकासीमा विलम्ब थपिएको छ ।”विगतका वर्षमा पनि यस्ता समस्या भोग्दै र आन्दोलित हुँदै आए पनि अहिले जस्तो समस्या नभएको बताउँदै उहाँले भित्र र बाहिर रहेका तौल मेसिनले समेत फरक तौल देखाउने गरेको जानकारी दिनुभयो । उहाँले सामान जाँचपास गराउन धेरै समस्या भएकाले बाध्य भएर सामान पठाउन रोक्नुपर्ने अवस्था आएको जानकारी दिनुभयो । सामान ओसारपसार तथा ढुवानीका लागि निगमसँग ट्याक्टर, ट्रलीलगायतका पर्याप्त उपकरण नहुँदा यसले सरकारलाई राजस्व सङ्कलनमा असर परिरहेको बताउँदै उहाँले भन्नुभयो, “यो संवेदनशील स्थान हो । यहाँबाट क्लियर भएको सामान जहाजमा जान्छ । जाँचपासमा हुने लापर्बाहीले सुरक्षा संवेदनशीलतामा समेत प्रश्न उठाएकाले भोलि केही तलमाथि भए यसको जिम्मेवारी कसले लिने ?”नेपाल पारवहन तथा गोदाम लिमिटेडका सूचना अधिकारी तुलसी पोखरेलले कार्गो वेयर हाउसमा जडान गरिएका मेसिन पुराना र जीर्ण अवस्थाका भएकाले बेलाबखत समस्या आउने गरेको भए पनि कार्गो जाँचपासको काम नै रोकिने अवस्था भने नरहेको दाबी गर्नुभयो ।उहाँले भन्नुभयो, “स्क्यानर मेसिनमा देखिएको समस्या समाधान भएर प्रयोगमा आइसकेको छ । अहिले वेयर हाउसबाहिर रहेको तौल लिने मेसिनमा मात्रै समस्या रहेकाले नयाँ उपकरण जडानका लागि नेपाल नागरिक उड्डयन प्राधिकरणसँग भएको सम्भौता अनुसार नयाँ जडानको प्रक्रियासमेत चलिरहेको छ ।”",
      "link": "https://gorkhapatraonline.com/news/161068",
      "image": "https://gorkhapatraonline.com/storage/media/283936/conversions/Cargo-1-original-thumb.jpg"
    },
    {
      "slug": "161067",
      "title": "आर्थिक वर्ष सकिन लाग्दा आए एक दर्जन योजना र बजेट",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "आर्थिक वर्ष सकिनै लाग्दा बागमती प्रदेश सरकारले विभिन्न योजनाका नाममा बजेट विनियोजन गरेको छ ।",
      "longContent": "केदार तिमिल्सिनाबनेपा, असार १३ गते । आर्थिक वर्ष सकिनै लाग्दा बागमती प्रदेश सरकारले विभिन्न योजनाका नाममा बजेट विनियोजन गरेको छ । प्रदेश सरकार अन्तर्गतको सामाजिक विकास मन्त्रालयले चालु आव २०८१/८२ को अन्त्यमा सामाजिक विकास कार्यालय काभ्रेपलाञ्चोकमार्फत कार्यान्वयन गर्नका लागि झन्डै एक दर्जन नयाँ योजनामा बजेट विनियोजन गरेको हो । सामाजिक विकास मन्त्रालयले काभ्रेपलाञ्चोक, सिन्धुपाल्चोक, दोलखा र रामेछापका लागि चालु आवमा नै काम कार्यान्वयन तथा समापन गर्नका लागि विभिन्न नौ वटा योजनामा बजेट विनियोजन गरेको हो । मन्त्रालयले सामाजिक विकास कार्यालयमार्फत कार्यान्वयन गर्नका लागि काभ्रेपलाञ्चोकको भुम्लु गाउँपालिकामा रहेको अरुणोदय माविको भवन निर्माणका लागि २० लाख रुपियाँ विनियोजन गरेको छ । यस्तै जिल्लाकै नमोबुद्ध नगरपालिकामा रहेको बाल उज्ज्वल माविको विद्यालय पूर्वाधार शीर्षकमा २० लाख रुपियाँ, सिन्धुपाल्चोकको जुगल गाउँपालिकामा सम्बन्धित संस्थाका लागि भन्दै पाँच लाख, सरस्वती मावि बाह्रबिसे खेल मैदानका लागि २० लाख, बाल शिक्षा मावि बलेफीका लागि १० लाख रकम विनियोजन गरेको हो । त्यस्तै सिन्धुपाल्चोकको जुगल गाउँपालिकामा रहेको रामेश्वर मावि घेराबारका लागि सात लाख, ढाडे कालिकादेवी सामुदायिक भवन दोलखा शैलुङका लागि ३० लाख, सेतीदेवी मावि दोलखा भीमेश्वरको खेल मैदानका लागि २० लाख र मन्थली मावि रामेछापको हल निर्माणका लागि भन्दै २० लाख रुपियाँ रकम विनियोजन गरेको हो । मन्त्रालयले आवको अन्त्यमा यसै आवभित्रै योजना कार्यान्वयन गर्न भन्दै सातदेखि ३० लाख रुपियाँसम्म बजेट विनियोजन गरी योजना सम्बन्धित कार्यालयमा पठाएसँगै योजना कार्यान्वयनका लागि भन्दै चौतर्फी दबाबसमेत आउन थालेको छ । आवको आर्थिक कारोबार सकिन दुई साता मात्रै बाँकी रहँदा ती योजना कार्यान्वयन कसरी गर्ने भन्ने विषयमा कार्यालयमा अन्योल देखिएको छ । चालु आवका लागि छुट्याइएका अन्य योजनाको कार्य सम्पन्न गर्ने र सम्पन्न भएका योजनाको प्राविधिक प्रतिवेदनलगायतका काम गर्नुपर्ने भएकाले आवको अन्त्यमा छुट्याइएको योजनामा काम गर्न नसक्ने अवस्था रहेको सामाजिक विकास कार्यालय काभ्रेपलाञ्चोकले जनाएको छ । यता सामाजिक विकास मन्त्रालयका सूचना अधिकारी चन्द्रबहादुर श्रेष्ठले मन्त्रालयले नयाँ योजनामा नभई यसै आवमा कार्यान्वयनमा रहेका योजनामा मात्रै बजेट थप गरिएको दाबी गर्नुभयो । “हामीले यसै आवमा कार्यान्वयनमा गएका र बजेट अपुग भएर बजेट थप माग गरेका योजनामा मात्र बजेट थप गरेका हौँ, नयाँ योजना होइनन्,” श्रेष्ठले भन्नुभयो । उहाँले बजेट थप भएका योजनामा सम्बन्धित कार्यालयले काम गर्न सक्ने वा नसक्ने भन्ने निक्र्योल गरेर सक्ने भए कार्यान्वयनमा लैजाने र नसक्ने अवस्था रहेको खण्डमा सुरु नगर्ने बताउनुभयो । मन्त्रालयले हालै विनियोजन गरेको योजना र बजेटमा काम गर्नका लागि कार्यालयका प्राविधिक कार्यक्षेत्रमा नै गएर योजनाको प्राविधिक स्टिमेट तयार गर्नुपर्नेलगायतका काम गर्नुपर्ने भएकाले १० दिनभित्र यी काम गर्न सक्ने अवस्था नरहेको कार्यालयले जनाएको छ । यसैबिच मन्त्रालयले जेठ मसान्तमा गत असोज दोस्रो साता बाढीपहिरोबाट क्षतिग्रस्त विद्यालय भवनका लागि अस्थायी सिकाइ केन्द्र (टिएलसी) लगायतको काम गर्न भन्दै डेढ करोड रुपियाँ बजेट विनियोजन गरे पनि आवको अन्त्यमा बजेट पठाएको भन्दै कार्यालयले उक्त रकमको काम गर्न सकेको छैन ।",
      "link": "https://gorkhapatraonline.com/news/161067",
      "image": "https://gorkhapatraonline.com/storage/media/283935/conversions/Bagamati-Arthik-Mantralaya@-Hetauda-a-original-thumb.jpg"
    },
    {
      "slug": "161066",
      "title": "डाइपर र प्याड आयातमा नेपाल गुणस्तर अनिवार्य गर्न माग",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "भारतले नेपालबाट निर्यात हुने सेनेटरी प्याड र डाइपरमा बिआइएस (ब्युरो अफ इन्डियन स्ट्यान्डर्ड) अनिवार्य गरेको छ । त्यति मात्रै नभई अनिवार्य ट्रेडमार्क र बन्द प्याकेजिङ भएको मात्रै आयातका लागि अनुमति दिने गरेको छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, असार १३ गते । भारतले नेपालबाट निर्यात हुने सेनेटरी प्याड र डाइपरमा बिआइएस (ब्युरो अफ इन्डियन स्ट्यान्डर्ड) अनिवार्य गरेको छ । त्यति मात्रै नभई अनिवार्य ट्रेडमार्क र बन्द प्याकेजिङ भएको मात्रै आयातका लागि अनुमति दिने गरेको छ । भारतबाट नेपालमा आयात हुने प्याड र डाइपरमा भने नेपालले अहिलेसम्म नेपाल गुणस्तर (एनएस) लगाएको छैन । नेपालका उद्योगीले भारतले लुज प्याकेजिङमा डाइपर र प्याड निर्यात गर्न पनि नदिने र बिआइस अनिवार्य गर्दासमेत नेपालले आयातमा कडाइका लागि नीति लिन नसकेको बताउँछन् । नेपालमा भने लुज प्याकेजिङमै डाइपर र प्याड आयात हुने गरेको गुनासो उद्योगीको छ । लुज प्याकेजिङमा आयात भएको सेनेटरी प्याड र डाइपर यहाँ आएपछि अनुकूल प्याकिङ भएर बजारमा पुग्ने गरेको हो । भारतले बिआइएस र प्याकेजिङ तथा ट्रेडमार्कको कुरा उठाएर २०८१ चैत २० देखि नेपालबाट निर्यात हुने सेनेटरी प्याड र डाइपरमा रोक लगाएको थियो । तीन महिनासम्म नेपालबाट निर्यात रोकिएपछि अहिले खुलेको छ । निर्यात खोल्नुअगाडि भारतका अधिकारीले नेपालका उद्योगको निरीक्षण गरेको उद्योगीले बताएका छन् । निर्यातका लागि पनि चार वटा उद्योगलाई मात्रै बिआइएस प्रदान गरिएको छ । नेपालका चार उद्योगमध्ये तीन वटा सुनसरी–मोरङ औद्योगिक कोरिडोरकै रहेका छन् । उद्योग परिसङ्घ कोशीका सदस्य तथा हेल्थ हाइजिनका सञ्चालक भावेश राठीका अनुसार जस्मिन हाइजिन, हेल्थ एन्ड हाइजिन र विराट हेल्थ इन्डस्ट्रिज र काठमाडौँको व्रजेश्वरी उद्योगले बिआइएस पाएका हुन् । जसमा जस्मिनले प्याड र डाइपर, व्रजेश्वरीले डाइपर, विराट हेल्थ र हेल्थ एन्ड हाइजिनले प्याड मात्रै निर्यात गर्न पाउने गरी बिआइस दिइएको राठीको भनाइ छ । निर्यातको बाटो खोलिएका वस्तु उत्पादन गरेर निकासी सुरु गरिसकेका उद्योगीले भारतबाट आयात हुने प्याड र डाइपरमा समेत उतिकै कसिलो नीति लिन आवश्यक रहेको सुझाव दिएका हुन् । जस्मिन हाइजिनका पुनित शारडाले नेपालमा उत्पादन हुने वस्तुको ट्रेडमार्क भारतबाट समेत लिनुपर्ने बाध्यतादेखि बिआइएस तथा प्याकेजिङका कुरा उठेको बताउनुभयो । त्यसरी नै नेपालले पनि भारतबाट आयात हुने प्याड र डाइपरका लागि कसिलो हुन जरुरी रहेको शारडाको भनाइ छ । नेपालका डाइपर र प्याड निर्यातमा बिआइएस अङ्कुश लगाएका कारण चालु आर्थिक वर्षमा निकासी घटेको भन्सार विभागको तथ्याङ्कमा देखिन्छ । चालु आवमा १२ करोड ५० लाखको प्याड र २१ करोड रुपियाँको डाइपर निर्यात भएको छ । गत वर्ष ४० करोड रुपियाँ बराबरको प्याड र २८ करोड रुपियाँ बराबरको डाइपर निर्यात भएको थियो । चालु आवको ११ महिनामा ९० करोड ३४ लाख रुपियाँ बराबरको प्याड र एक अर्ब एक करोड ३४ लाख रुपियाँ बराबरको डाइपर आयात भएको छ । गत वर्ष ९० करोड रुपियाँ बराबरको प्याड र एक अर्ब ४६ करोड २६ लाख रुपियाँ बराबरको डाइपर आयात भएको थियो । उद्योगीले यसअगाडिसम्म लुज प्याकेजिङमै निर्यात गर्न पाइने व्यवस्था भारतले बिआइएसमार्फत रोक लगाएको बताएका छन् । त्यति मात्रै नभई ट्रेडमार्क र बन्द (सानो) प्याकेजिङको वस्तु मात्रै निर्यात अनुमति दिने जनाएका हुन् ।",
      "link": "https://gorkhapatraonline.com/news/161066",
      "image": "https://gorkhapatraonline.com/storage/media/283934/conversions/pad-and-driver-original-thumb.jpg"
    },
    {
      "slug": "161062",
      "title": "बजेट कार्यान्वयनका आधार छन् : अर्थमन्त्री",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले राष्ट्रिय सभाका सदस्यले आर्थिक वर्ष २०८२/८३ को बजेट कार्यान्वयनलाई लिएर आशङ्का र चिन्ता व्यक्त गरिरहनुभएका बेला बजेट कार्यान्वयन हुन सक्ने आधारसहित ल्याइएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १३ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले राष्ट्रिय सभाका सदस्यले आर्थिक वर्ष २०८२/८३ को बजेट कार्यान्वयनलाई लिएर आशङ्का र चिन्ता व्यक्त गरिरहनुभएका बेला बजेट कार्यान्वयन हुन सक्ने आधारसहित ल्याइएको बताउनुभएको छ । राष्ट्रिय सभा सदस्यले विगतमा तीन खण्डको दुई खण्ड मात्रै खर्च हुँदै आएको बजेटको पूर्ण कार्यान्वयन कसरी गर्ने सम्बन्धमा चासो व्यक्त गर्नुभएको छ । राष्ट्रिय सभामा उपप्रधानमन्त्री एवं अर्थमन्त्री पौडेलले विनियोजन विधेयक, २०८२ माथि विचार गरियोस् भन्ने प्रस्ताव प्रस्तुत गरेपछि सैद्धान्तिक छलफलमा भाग लिने सदस्यले बजेट निर्माणका लागि स्रोतको अभाव हुने र सुनिश्चित भएको स्रोतको समेत कार्यान्वयन हुन नसकेकोमा चिन्ता व्यक्त गर्नुभयो । अर्थमन्त्री पौडेलले बजेट कार्यान्वयनलाई लिएर चिन्ता व्यक्त गरिनु जायज रहे पनि कार्यान्वयन हुन सक्ने आधारसहित आएको बताउनुभयो । बिहीबार बैठकमा प्रतिपक्षी नेकपा माओवादी केन्द्रका सदस्य उर्मिला अर्यालले अर्थमन्त्रीको ध्यानाकर्षण गराउँदै भन्नुभयो, “घाटा बजेटको डर हुन्छ र फेरि त्यही बजेट पूर्ण कार्यान्वयन हुँदैन । तीन खण्डको दुई खण्ड मात्रै खर्च हुँदै आएका छन् । कार्यान्वयन हुन नसकेको बजेटलाई कसरी व्यवस्थापन गर्ने र पूर्ण कार्यान्वयन गर्ने हो ?”राष्ट्रिय सभामा नेकपा (एमाले) बाट निर्वाचित सदस्य गोपाल भट्टराईले बजेट यथार्थपरक हिसाबले आएको र विगतको बजेट लोकप्रियताको हिसाबले ठुलो आकारमा आएकाले कार्यान्वयनमा समस्या भएको जिकिर गर्नुभयो । उहाँले भन्नुभयो, “साउनदेखि नै योजनाको कार्यान्वयन प्रक्रिया सुरु हुने भनिएको छ । विगतमा मङ्सिर/पुसबाट मात्रै सुरु हुन्थ्यो । यस हिसाबले कार्यान्वयन भयो भने परिणाम दिन सक्छ ।” सभाका सदस्य तुलसाकुमारी दाहालले सुशासन, सेवा प्रवाह, विकास प्रतिकूल बन्दै गएको अवस्थामा राजनीतिक स्थायित्वलाई सुनिश्चित गर्ने लक्ष्यसहित बजेट आउनु सकारात्मक रहेको बताउनुभयो । उहाँले देश र जनताको आवश्यकता सम्बोधन चुनौतीपूर्ण बन्दै गएको अवस्थामा राजनीतिक स्थायित्व सुनिश्चित गर्ने आर्थिक, सामाजिक परिवर्तनको दृढ सङ्कल्पका साथ वर्तमान सरकारले बजेट विनियोजन गरेको र यसको सही रूपमा कार्यान्वयन हुनुपर्नेमा जोड दिनुभयो । माओवादी केन्द्रका प्रमुख सचेतक गोपीबहादुर सार्की अछामीले पहुँचवालाको क्षेत्रमा बजेट पुग्दा सन्तुलन मिलेको दाबी गरिनु उपयुक्त नभएको टिप्पणी गर्नुभयो । उहाँले भन्नुभयो, “समानीकरण अनुदान बढाउनुपर्नेमा घटाउनु र ससर्त अनुदान बढाइनुले सङ्घीयता सबलीकरण, राष्ट्रिय अर्थतन्त्र र पुँजी निर्माण तथा रोजगारी सिर्जना गर्ने लक्ष्य पूरा गर्दैन ।”‘आलोचनाबाट प्रतिपक्ष खुसी हुनु पर्छ’सैद्धान्तिक छलफलमा उठेका प्रश्नको जवाफ दिँदै अर्थमन्त्री पौडेलले सत्तापक्षको आलोचनाबाट प्रतिपक्षी खुसी हुनुपर्नेमा झनै आलोचना गरेकामा असन्तुष्टि व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “सत्तापक्षलाई काखी च्यापेर बजेट नआउनु भनेको समानता र सन्तुलित रूपले बजेट विनियोजन गरिएको बुझ्नु पर्छ । यो बजेटले सत्तापक्ष र प्रतिपक्ष नहेरी स्रोतको सही विनियोजनलाई ध्यान दिएर परिचालन गरेको छ ।”दलित र उत्पीडित समुदायको पक्षमा बजेट नआएको सभाका सदस्य भुवनबहादुर सुनारको प्रश्नमा प्रस्टीकरण दिँदै अर्थमन्त्री पौडेलले भगत सर्वजित शिल्प उत्थानको माध्यमबाट दलित समुदायका परम्परागत सिप र पेसालाई आधुनिकीकरण गरी बजार प्रवर्धन गर्ने कार्यक्रम बजेटमा समावेश हुनुले सो दाबी खारेज गर्छ भन्नुभयो । उहाँले सो कार्यक्रममार्फत दलित र उत्पीडित समुदायको आर्थिक असमानता हटाएर सशक्त बनाउने तर्क गर्नुभयो ।बजेट कार्यान्वयनको विषयमा उहाँले विगतको अनुभवले बजेटको कार्यान्वयन नहुने र बजेटले गरेको अपेक्षा पूरा नहुने शङ्का जायज रहे पनि त्यसप्रति मन्त्रालय सचेत रहेको धारणा व्यक्त गर्नुभयो । उहाँले परिचालन र व्यवस्थापन गर्न सकिने स्रोत मात्रै अनुमान गरिएको र यसले कार्यान्वयनमा सहजता ल्याउने विश्वास व्यक्त गर्नुभयो ।  उहाँले भन्नुभयो, “बजेट कार्यान्वयनसँग सम्बन्धित मापदण्ड, कार्यविधि र निर्देशिकालाई अद्यावधिक गर्दै छौँ । बजेट पारित भएको भोलिपल्टैदेखि कार्यान्वयन जाने प्रतिबद्धता गरिएबमोजिम तयारी भइरहेका छन् । राष्ट्रिय सभाको अर्को बैठक असार १५ गते बस्ने गरी स्थगित भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/161062",
      "image": "https://gorkhapatraonline.com/storage/media/283930/conversions/Bishnu-Paudel-original-thumb.jpg"
    },
    {
      "slug": "161050",
      "title": "राजश्व छली गर्ने विरुद्ध ७ करोड बिगो माग सहित मुद्दा दायर",
      "timestamp": 1750896000000,
      "source": "gp",
      "content": "चिनिलाई चामल भनेर बिक्री  वितरणमा संलग्न पश्चिम नवलपरासीका एक जना सहित चार जना विरुद्ध राजश्व अनुसन्धान कार्यालय बुटवलले मुद्दा दायर गरेको छ ।",
      "longContent": "विकास अधिकारीपश्चिम नवलपरासी, असार १२ गते । चिनिलाई चामल भनेर बिक्री  वितरणमा संलग्न पश्चिम नवलपरासीका एक जना सहित चार जना विरुद्ध राजश्व अनुसन्धान कार्यालय बुटवलले मुद्दा दायर गरेको छ । नवलपरासीको रामग्राम नगरपालिका वडा नम्बर ८ मा रहेको नवज्योति ट्रेडर्सले ३ करोड ४७ लाख बराबरको चिनीलाई चामल उल्लेख गरी बिक्रीका लागि विभिन्न ठाउँमा पठाउने गरेको फेला परेपछि सञ्चालक सौरभ यादव विरुद्ध उच्च अदालत तुलसीपुर, बुटवल इजलासमा मुद्दा दायर भएको हो । पछिल्लो समय उक्त ट्रेडर्सले सुर्खेतस्थित आगवन स्टोर्स एन्ड अर्डर सप्लायर्सका सञ्चालक पुष्पा शर्मालाई चामलको बिल बनाइ ११ लाख बढीको चिनी पठाएको अवस्थामा ट्रकसहित पक्राउ परेपछि उक्त अवैध कारोबार बाहिर आएको हो । ट्रक पक्राउ परेपछि थप अनुसन्धानका क्रममा तिन पटक सम्म चामलको बिल बनाएर चिनी पठाउने गरेको खुलेको राजस्व अनुसन्धान कार्यालय बुटवलका प्रमुख अनुसन्धान अधिकृत विवेक घिमिरेले जानकारी दिनुभयो ।अनुसन्धानका क्रममा मूल्य अभिवृद्धि करमा दर्ता नभएको र पटक पटक चामलको बिल बनाई अवैध रूपमा भन्सार चोरी पैठारी गरी ल्याइएको भारतीय चिनीको कारोबार गरेको देखिएकाले नवज्योति ट्रेडर्सका सञ्चालक यादवलाई ३ करोड ४७ लाख ६२ हजार बिगो कायम गरी शत प्रतिशत जरिवाना माग गरिएको छ । कुल ६ करोड ९५ लाख २५ हजार जरिवाना सहित कैद सजाय माग गरेर मुद्दा दायर गरिएको प्रमुख अनुसन्धान अधिकृत घिमिरेले बताउनुभयो । सामान खरिद गर्ने सुर्खेतस्थित आवागवन स्टोर्स एन्ड अर्डर सप्लायर्सका सञ्चालक पुष्पा शर्मा विरुद्ध पनि ११ लाख ७१ हजार बिगो कायम गरी शतप्रतिशत जरिवाना सहित मुद्दा दायर गरेको हो ।त्यस्तै अवैध सामान खरिद गर्ने फर्मलाई प्रत्यक्ष सघाएको अभियोगमा हिक्मतप्रसाद आचार्य विरुद्ध पनि पुष्पालाई हुने सजायको आधा सजाय माग गरिएको प्रमुख अनुसन्धान अधिकृत घिमिरेले बताउनुभयो । ट्रक चालक विनोद थापा भने ५० हजार धरौटीमा छुटेका छन् । भारतबाट नवलपरासीको सीमावर्ती क्षेत्र हुँदै चिनीको तस्करी हुने गरेको छ । तस्करी भएको चिनी विभिन्न गोदाममा भण्डार गरेर बिल भरपाई मिलाइ तस्करी हुँदै आएको स्थानीयको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/161050",
      "image": "https://gorkhapatraonline.com/storage/media/283909/conversions/sdshnfgn-original-thumb.jpg"
    },
    {
      "slug": "161039",
      "title": "सिङ्गापुरको उत्पादन क्षेत्र वार्षिकरूपमा ३.९ प्रतिशतले वृद्धि",
      "timestamp": 1750896000000,
      "source": "gp",
      "content": "सिङ्गापुरको उत्पादन क्षेत्रले मे महिनामा अघिल्लो वर्षको सोही अवधिको तुलनामा ३.९ प्रतिशतले वृद्धि गरेको छ । सिङ्गापुरको आर्थिक विकास बोर्डले बिहीबार सार्वजनिक गरेको तथ्याङ्कअनुसार, अघिल्लो महिना अर्थात् वैशाखमा यो वृद्धिदर ५.९ प्रतिशत रहेको थियो ।",
      "longContent": "सिङ्गापुर, असार १२ गते । सिङ्गापुरको उत्पादन क्षेत्रले मे महिनामा अघिल्लो वर्षको सोही अवधिको तुलनामा ३.९ प्रतिशतले वृद्धि गरेको छ । सिङ्गापुरको आर्थिक विकास बोर्डले बिहीबार सार्वजनिक गरेको तथ्याङ्कअनुसार, अघिल्लो महिना अर्थात् वैशाखमा यो वृद्धिदर ५.९ प्रतिशत रहेको थियो ।मौसमी रूपमा मिलाइएको मासिक आधारमा हेर्दा, कुल उत्पादन ०.४ प्रतिशतले घटेको देखिएको छ । तर, औषधीजन्य उत्पादनलाई बाहिर राख्दा, उत्पादनमा ०.७ प्रतिशतको वृद्धिदर देखिएको छ । उत्पादन वृद्धिमा यातायात प्रविधि क्षेत्र सबैभन्दा अगाडि रहेको छ, जसमा वार्षिकरूपमा २५.६ प्रतिशतको वृद्धि देखिएको छ । यस क्षेत्रभित्र हवाई प्रविधि उपक्षेत्रले ४३.६ प्रतिशतले वृद्धि गरेको छ, जुन हवाई जहाजका भागपुर्जा उत्पादन र वाणिज्यिक विमानहरूमा मर्मत, जाँच र सुधारका कार्य बढेका कारण भएको हो । जल तथा अपतटीय प्रविधि उपक्षेत्रमा पनि पानीजहाज कारखानाहरूमा गतिविधि बढेसँगै ५.३ प्रतिशतको वृद्धि भएको छ । यन्त्रनिर्माण, औषधीजन्य उत्पादन, विद्युतीय सामग्री निर्माण, र रासायनिक उत्पादन क्षेत्रहरूमा पनि वार्षिकरूपमा सकारात्मक वृद्धि देखिएको छ । तर, सामान्य उत्पादन क्षेत्रले भने अघिल्लो वर्षको तुलनामा घटावट देखाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/161039",
      "image": "https://gorkhapatraonline.com/storage/media/283895/conversions/Singapore-original-thumb.jpg"
    },
    {
      "slug": "161020",
      "title": "सांसदबाट टेक एन्ड पे पिपिएको प्रावधान हटाउने घोषणा गरिनु महत्त्वपूर्ण उपलब्धि: इप्पान",
      "timestamp": 1750896000000,
      "source": "gp",
      "content": "स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था (इप्पान) ले सांसदबाट टेक एन्ड पे पिपिएको प्रावधान हटाउने घोषणा गरिनु महत्त्वपूर्ण उपलब्धि भएको बताएको छ ।",
      "longContent": "काठमाडौँ, असार १२ गते । स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था (इप्पान) ले सांसदबाट टेक एन्ड पे पिपिएको प्रावधान हटाउने घोषणा गरिनु महत्त्वपूर्ण उपलब्धि भएको बताएको छ । बिहीबार काठमाडौँमा पत्रकार सम्मेलन गर्दै इप्पानले सांसदबाट टेक एन्ड पे पिपिएको प्रावधान हटाउने घोषणा गरिनु महत्त्वपूर्ण उपलब्धि भएको बताएको हो । पत्रकार सम्मेलनमा इप्पानका वरिष्ठ उपाध्यक्ष मोहन डाँगीले बजेटमै टेक एन्ड पे पिपिए गर्ने घोषणा भएकोमा यसलाई परिवर्तन गरी वित्तीय जोखिम मूल्याङ्कनको आधारमा ऊर्जा खपत र निर्यात हुने यकिन भएका नेपाल विद्युत् प्राधिकरणले दायित्व भुक्तानी गर्न सक्ने सुनिश्चित भएका आयोजनाहरूको पिपिए गर्न सकिने उल्लेख गरिनु राम्रो पक्ष भएको बताउनुभयो । इप्पानले गरेको भद्र र शान्तिपूर्ण आन्दोलनबाटै टेक एन्ड पे पिपिएको प्रावधान हटाउने घोषणा गरिनुलाई महत्त्वपूर्ण रूपमा लिएको बताउनु भयो । टेक एन्ड पे पिपिएको प्रावधान हटेपछि नियमित रहेको र घोषणापछि बन्द भएको १० मेगावाट सम्मको पिपिएले निरन्तरता पाउने, प्राधिकरणले सार्वजनिक गरेको सूचना अनुसार थप पिपिए हुने तथा मन्त्री परिषदबाट पारित ऊर्जा विकास मार्गचित्र, २०८१ को आधारमा पिपिए खुला भई निजी क्षेत्रले ढुक्कका साथ लगानी गर्ने वातावरण निर्माण हुने अपेक्षा आफूहरूले गरेको बताउनुभयो । सरकारको १३ हजार ५०० मेगावाट आन्तरिक खपत गर्ने तथा १५ हजार मेगावाट विद्युत् निर्यात गर्ने योजनालाई सफल बनाउने दायित्व निजी क्षेत्रको पनि भएको बताउनु भयो । उहाँले भन्नुभयो, ‘सञ्चारमाध्यम र सञ्चारकर्मी, नीति निर्माता, विभिन्न राजनीतिक दलका प्रतिनिधि लगायतको साथ र सहयोगमा इप्पानले गरेको खबरदारी, वकालत, भेटघाट, ज्ञापन पत्र, बहस लगायतका पहिलो चरणको भद्र आन्दोलनकै कारण टेक एन्ड पे पिपिए हटाउने उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णु पौडेलले २०८२ साल असार १० गते प्रतिनिधिसभामा घोषणा गर्नुभएको छ । बजेटमै टेक एन्ड पे पिपिए गर्ने घोषणा भएकोमा यसलाई परिवर्तन गरी वित्तीय जोखिम मूल्याङ्कनको आधारमा ऊर्जा खपत र निर्यात हुने यकिन भएका नेपाल विद्युत् प्राधिकरणले दायित्व भुक्तानी गर्न सक्ने सुनिश्चित भएका आयोजनाहरूको पिपिए गर्न सकिने उल्लेख गरिएको छ । संसदमा स्पष्ट रूपमा सम्माननीय प्रधानमन्त्रीले टेक एन्ड पे पिपिए हटाइएको र माननीय अर्थमन्त्रीले संशोधनको प्रस्तावसहित निजी क्षेत्रलाई प्रवर्धन गर्ने अभिव्यक्ति दिनुभएको छ । संसद्मा बहुमत रहने सरकारले ल्याएको बजेट विशेष अवस्थामा पनि परिवर्तन नहुने विगतको परम्परा रहेकोमा सबैको साथसहित इप्पानले गरेको भद्र र शान्तिपूर्ण आन्दोलनबाटै टेक एन्ड पे पिपिएको प्रावधान हटाउने घोषणा गरिनुलाई हामीले एउटा महत्त्वपूर्ण उपलब्धिको रूपमा लिएका छौँ । टेक एन्ड पे पिपिएको प्रावधान हटेपछि नियमित रहेको र घोषणापछि बन्द भएको १० मेगावाट सम्मको पिपिएले निरन्तरता पाउने, प्राधिकरणले सार्वजनिक गरेको सूचना अनुसार थप पिपिए हुने तथा मन्त्री परिषदबाट पारित ऊर्जा विकास मार्गचित्र, २०८१ को आधारमा पिपिए खुला भई निजी क्षेत्रले ढुक्कका साथ लगानी गर्ने वातावरण निर्माण हुने अपेक्षा हामीले गरेका छौँ । सरकारको १३ हजार ५०० मेगावाट आन्तरिक खपत गर्ने तथा १५ हजार मेगावाट विद्युत् निर्यात गर्ने योजनालाई सफल बनाउने दायित्व निजी क्षेत्रको पनि भएकोले यसका लागि हामी तयार रहेको तथा सरकारका विभिन्न मन्त्रालय र निकायका साथै विद्युत् प्राधिकरण लगायतबाट समेत यो लक्ष्य हासिल गर्नका लागि लगानीको उचित वातावरण निर्माण गरी सबै किसिमको सहजीकरण हुने अपेक्षा हामीले गरेका छौँ ।’पत्रकार सम्मेलनमा बोल्दै इप्पानका अध्यक्ष गणेश कार्कीले निजी क्षेत्रले उत्पादन गरेका बिजुली अहिले पनि ट्रान्समिट हुन नसकेको बताउनु भयो । ट्रान्समिसन लाइन बनाउन निजी क्षेत्रलाई दिनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, ‘अहिले पनि हाम्रा थुप्रै बिजुलीहरू उत्पादन भए पनि ट्रान्समिट भएका छैनन् । दोर्दी कोरिडोरमै झन्डै १ सय ५० मेगावाट जतिका आयोजनाहरू छन् होला । २०७५ सालमा बने ट्रान्समिसन लाइन आजसम्म बिजुली किनिदिएको छैन । ट्रान्समिसन लाइनमा नेपालका निजी क्षेत्रहरूलाई दिनुपर्छ । हामी बनाउँछौँ भनिरहेका छौँ । उत्पादन र खपतलाई सन्तुलन हुने गरी पिपिए गरिने छ भनिएको थियो । वास्तवमा उत्पादन भनेको कति र खपत भनेको कति ?’ उहाँले उत्पादन र खपतलाई सन्तुलन हुने गरी पिपिए हुनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/161020",
      "image": "https://gorkhapatraonline.com/storage/media/283877/conversions/dfjmdghmdgh,-m-original-thumb.jpg"
    },
    {
      "slug": "160921",
      "title": "इलाममा चिया पर्यटन : सम्भावना छ, लगानी छैन",
      "timestamp": 1750896000000,
      "source": "gp",
      "content": "नेपालमा इलाम भन्नेबित्तिकै चिया र चिया भन्नेबित्तिकै इलाम । पछिल्लो समय इलाम र चिया एकअर्काका पर्याय जस्तै हुन थालेका छन् । इलाम भित्रिने आन्तरिक तथा बाह्य पर्यटक रमाउने पहिलो रोजाइ नै चिया हो ।",
      "longContent": "कोकिला ढकालइलाम, असार १२ गते । नेपालमा इलाम भन्नेबित्तिकै चिया र चिया भन्नेबित्तिकै इलाम । पछिल्लो समय इलाम र चिया एकअर्काका पर्याय जस्तै हुन थालेका छन् । इलाम भित्रिने आन्तरिक तथा बाह्य पर्यटक रमाउने पहिलो रोजाइ नै चिया हो । इलाम प्रवेश गर्दैगर्दा देखिने सुन्दर कन्याम चिया बगानले हरेक पर्यटकको मन लोभ्याउँछ, चिया टिप्ने, फोटो भिडियो खिच्ने र चियासँग लुकामारी खेल्ने त सबैका लागि सामान्य जस्तै बनेको छ तर चियासँग रमाउने पर्यटकलाई चियाको जिल्लाले के दिन सक्छ भन्ने चाँहि चियासँग जोडिएका इलामका स्थानीय तहलाई फरक विषय भएको छ । देशकै पुरानो चिया बगान रहेको इलाम नगरपालिकाले यो पुरानो बगानलाई कसरी जोगाउने र संरक्षण गर्ने भन्ने पाटो केलाउन थालेको छ । मासिँदै गएको पुरानो बगानमा चियाका नयाँ बिरुवा लगाउने नीतिमा नगरपालिका लागेको छ । नगरपालिकाले आगामी आवदेखि इलाम भित्रिने पर्यटकलाई निःशुल्क चिया खुवाउन विभिन्न स्थानमा चिया स्टेसन बनाउने नीति तथा कार्यक्रममै उल्लेख पनि गरेको छ । विसं १९२० मा रोपिएको इलामको चिया बगान देशकै लागि पुरानो र अध्ययन अनुसन्धानकर्ताका लागि अध्ययनयोग्य छ । बगानकै बिचमा विसं १९३५ मा स्थापना भएको चिया कारखाना पनि देशकै पुरानो कृषि कारखाना भएको बताइन्छ । यो बगानलाई अध्ययन केन्द्रका रूपमा समेत राख्न इलाम नगरपालिकाले सङ्घीय सरकारलाई माग गरिरहेको छ । “सरकारले निजीकरण गरेको छ तर यो बगान जीर्ण अवस्थामा छ, चियाका पुराना बोट मासिइसकेका छन्, निजीकरणपछि लिनेले बगान संरक्षणमा ध्यान दिएको छैन,” इलाम नगरपालिकाका प्रमुख केदार थापाले भन्नुभयो, “यहाँको चिया इलामको गहना हो । यो जिल्लावासीलाई मात्र होइन इलाम भित्रिने पर्यटकका लागि पनि उत्तिकै महत्वपूर्ण छ । अब चियालाई पर्यटकको मुख्य आकर्षकको केन्द्र बनाउनु पर्छ भनेर हामी लागिरहेका छौँ ।”उता चियाकै राजधानी भनेर चिनिने सूर्योदय नगरपालिकाका चिया बगानमा बर्सैंभर आन्तरिक तथा बाह्य पर्यटक देखिने गरेका छन् । विभिन्न देशका राजदूतदेखि विभिन्न कामले आउने विदेशी नागरिक यहाँको चियामा रमाउँछन् । विषेशतः  यहाँको चियाले नै पर्यटकलाई लोभ्याउने गरेको सूर्योदय नगरपालिका प्रमुख रणबहादुर राई बताउनुहुन्छ  ।  “सूर्योदय नगरपालिका घुम्न आउने विदेशी पर्यटकलाई चिया टिप्ने व्यवस्थादेखि चिया चखाउने गरिएको छ,” नगरप्रमुख राईले भन्नुभयो, “प्रदेश सरकारको सहयोगमा स्थापना भएको कन्यामको टी टेस्टिङ सेन्टरले विदेशी क्रेता भित्र्याउन सहयोग गरेको छ । यसले इलाममा उत्पादित चियालाई बजारीकरणका लागि पनि सहयोग गर्छ भन्ने हाम्रो अपेक्षा छ ।” हेर्दा सुन्दर देखिए पनि चियाको भित्री पाटो के छ भन्ने कुरा इलाम भित्रिने पर्यटकलाई जानकारी गराउन सक्नुपर्ने केचना–कञ्चनजङ्घा पर्यटन प्रवर्धन समितिका कार्यकारी निर्देशक केशवकुमार द्यौराली बताउनुहुन्छ । “चिया रोप्ने, गोड्ने, टिप्ने, त्यसलाई तयारी चिया बनाउन गरिने प्रशोधन र परीक्षण सबै कुरा दिन सक्दा मात्र साँच्चै चिया पर्यटन पूरा गर्न सकिन्छ,” द्यौरालीले भन्नुभयो, “तल्लो तहसम्म स्थानीय तहहरू पनि पुग्न सकेका छैनन् । राज्यले त्यहाँ लगानी गर्न आवश्यक छ ।” द्यौरालीले चिया पर्यटनका लागि चिया बगान पनि सुरक्षित बनाउनुपर्ने बताउनुभयो । जिल्लामा चिया पर्यटनको सम्भावना राम्रो भए पनि त्यसमा कसैको पनि खासै तत्परता नदेखिएको होटेल सङ्घ इलामका अध्यक्ष देवी पौड्यालको भनाइ छ । “चिया क्षेत्रमा घुमाउन लाने, उतै बास बसाउने, चिया टिपाउने, प्रशोधन देखाउने, इलामबाट फर्कनेलाई कोसेली तयार गर्ने यी काम कम भएका छन् ।” पौड्यालले भन्नुभयो, “चिया बगानमा गएर फोटो खिच्ने मात्र चिया पर्यटन भनेर हाम्रो बुझाइ गलत छ ।”स्थानीय उत्पादन हुने सल्लोका काठ, बाँसबाट ससाना बाकस बनाएर थोरै मूल्यमा पाइने गरी चियाको कोसेली तयार गर्न सक्दा त्यसले किसानको पनि आयआर्जनमा सहयोग पुग्ने पौड्यालको बुझाइ छ । चियाको अध्ययन अनुसन्धानमा आउनेले लामो समय चिया क्षेत्रमै बिताउने हुँदा सरकारी र निजी दुवै क्षेत्रले चियामा लगानी बढाउन आवश्यक रहेको उद्योग वाणिज्य सङ्घ इलामका अध्यक्ष कृष्ण पौड्याल बताउनुहुन्छ । “सम्भावना राम्रो छ, एक/दुई उद्योगलाई मात्र पनि पर्यटन क्षेत्रमा लगानी गर्न प्रोत्साहित गर्न सक्दा चियामा दिन बिताउने पर्यटक धेरै भित्रिन सक्छन्,” अध्यक्ष पौड्यालले भन्नुभयो, “कोही लगानीकर्ता यस क्षेत्रमा आउन चाहान्छ  भने हामी सहयोग गर्न तत्पर छौँ ।”",
      "link": "https://gorkhapatraonline.com/news/160921",
      "image": "https://gorkhapatraonline.com/storage/media/283654/conversions/chinies-ambesder-(1)-original-thumb.jpg"
    },
    {
      "slug": "160919",
      "title": "सिमेन्ट बोर्ड उद्योग सञ्चालनमा",
      "timestamp": 1750896000000,
      "source": "gp",
      "content": "छोटो समयमै घर तथा भवन निर्माणमा प्रयोग गरिने सिमेन्ट बोर्ड उत्पादन गर्ने उद्योग सञ्चालनमा आएको छ । रौतहटको गौशालामा रहेको एभरेस्ट फाइबर बोर्ड सिमेन्ट उद्योगले यस प्रकारको बोर्ड उत्पादन सुरु गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार १२ गते । छोटो समयमै घर तथा भवन निर्माणमा प्रयोग गरिने सिमेन्ट बोर्ड उत्पादन गर्ने उद्योग सञ्चालनमा आएको छ । रौतहटको गौशालामा रहेको एभरेस्ट फाइबर बोर्ड सिमेन्ट उद्योगले यस प्रकारको बोर्ड उत्पादन सुरु गरेको हो । राजधानीमा बुधबार आयोजित कार्यक्रममा उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले उद्योग सञ्चालनको उद्घाटन तथा त्यसका उत्पादन औपचारिक रूपमा सार्वजनिक गर्नुभएको हो । उद्योगले नेपालमा पहिलो पटक यस प्रकारको बोर्ड उत्पादन सुरु भएको दाबी गरेको छ । कार्यक्रममा मन्त्री भण्डारीले यस किसिमको उद्योग सञ्चालनमा आउँदा आयात प्रतिस्थापन मात्र हुने नभई निर्माण क्षेत्रलाई समेत सहयोग पुग्ने बताउनुभयो । उत्पादनमुखी उत्पादनलाई सरकारले प्राथमिकतामा राखेको अवस्थामा यस्तो उद्योग सञ्चालनमा आउनु नेपालको औद्योगिक विकासमा महत्वपूर्ण हुने उहाँको धारणा थियो । उद्योगको प्रमुख लगानीकर्तामध्येको आइएमई गु्रपका अध्यक्ष चन्द्रप्रसाद ढकालले स्वदेशी कच्चा पदार्थको प्रयोग गरी उद्योग सञ्चालनमा ल्याइएको जानकारी दिनुभयो । नेपालमै अन्तर्राष्ट्रियस्तरको निर्माण सामग्री उत्पादन सम्भव छ भन्ने सन्देश यस उद्योगले दिएको उहाँको धारणा छ । करिब डेढ अर्ब रुपियाँ लगानीमा सञ्चालित उद्योगले स्वचालित प्रणालीमार्फत बोर्डको उत्पादन गरिरहेको जनाइएको छ । दैनिक ७५ हजार वर्गफिट सिमेन्ट फाइबर बोर्ड उत्पादन क्षमता रहेको उद्योगका उत्पादन भवनको बाहिरी भाग, फल्स सिलिङ, आधुनिक भान्सा, इको प्यानललगायतका संरचनामा उपयोगी हुने उद्योगले जनाएको छ । उद्योग सञ्चालनमा आउँदा दुई सय जनाले रोजगारी पाएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/160919",
      "image": "https://gorkhapatraonline.com/storage/media/283652/conversions/ime-everest-industry-original-thumb.jpg"
    },
    {
      "slug": "160918",
      "title": "गभर्नर पौडेलको सम्पत्ति सार्वजनिक",
      "timestamp": 1750896000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कको गभर्नरमा नियुक्त भएको एक महिनामा प्राडा विश्वनाथ पौडेलले आफ्नो सम्पत्ति विवरण सार्वजनिक गर्नुभएको छ । सार्वजनिक सम्पत्ति विवरण अनुसार उहाँसँग हाल साढे १७ करोड रुपियाँभन्दा बढीको सम्पत्ति रहेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १२ गते । नेपाल राष्ट्र बैङ्कको गभर्नरमा नियुक्त भएको एक महिनामा प्राडा विश्वनाथ पौडेलले आफ्नो सम्पत्ति विवरण सार्वजनिक गर्नुभएको छ । सार्वजनिक सम्पत्ति विवरण अनुसार उहाँसँग हाल साढे १७ करोड रुपियाँभन्दा बढीको सम्पत्ति रहेको छ । यसमा सबैभन्दा ठुलो हिस्सा सेयर लगानीको छ । गभर्नर पौडेलले सार्वजनिक गरेको सम्पत्ति विवरणमा १४ करोड पाँच लाख ६७ हजार रुपियाँ बराबरको सेयर लगानी, दुई करोड रुपियाँभन्दा बढीको घरजग्गा, करिब २७ लाख रुपियाँ बैङ्क खातामा नगद बचत, ४५ तोला सुन, १५ लाख बराबरको हिरा र चारपाङ्ग्रे सवारीसाधन समावेश छ ।राष्ट्र बैङ्कमा पेस गरिएको विवरण अनुसार सेयर लगानीमा मुख्य सम्पत्ति रहेका गभर्नर पौडेल सात कम्पनीमा प्रवर्धक (संस्थापक) लगानीकर्ता रहनुभएको छ । ती कम्पनीमा सानिमा बैङ्क, सानिमा हाइड्रोपावर, सानिमा मिडल तमोर, ग्लोबेको प्रालि, संयुक्त ऊर्जा हाइड्रोपावर, चितवन इनर्जी र ग्लोबेको प्रालिमा श्रीमती प्रतिभा शर्माको नाममा समेत लगानी गरिएको उक्त विवरणमा उल्लेख छ ।यस्तै गभर्नरकी श्रीमती प्रतिभा शर्माको नाममा ललितपुरको सैँबुमा एक करोड ५५ लाख रुपियाँ मूल्यको जग्गा र नवलपरासीको गैँडाकोटमा ६० लाख मूल्यको जग्गा रहेको उल्लेख गरिएको छ । त्यस्तै ४४ लाख रुपियाँ मूल्यको सुजुकी ब्रान्डको चारपाङ्ग्र्रे गाडी पनि प्रतिभा शर्माको नाममा रहेको छ ।गभर्नर पौडेल दम्पतीको नाममा संयुक्त रूपमा छ वटा बैङ्क खाता छन् । तीमध्ये दुई वटा डलर खाता छन् । सानिमा बैङ्कमा रहेको डलर खातामा पाँच हजार ५१६ अमेरिकी डलर, बाँकी खातामा गरी २६ लाख ८६ हजार नेपाली रुपियाँ बचत रहेको सम्पत्ति विवरणमा उल्लेख छ । उहाँले नगद सम्पत्ति आफ्नो स्वआर्जनबाट आर्जन गरिएको विवरणमा उल्लेख गर्नुभएको छ ।गभर्नर पौडेलसँग ४५ तोला सुन र १५ लाख रुपियाँ बराबरको हिरा रहेको विवरणमा उल्लेख गरिएको छ । सुनको मूल्य विवरण भने खुलाइएको छैन । सम्पत्तिको स्रोतबारे गभर्नर पौडेलले स्वआर्जन र पैतृक सम्पत्ति दुवै रहेको विवरणमा उल्लेख गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160918",
      "image": "https://gorkhapatraonline.com/storage/media/283651/conversions/Biswo-Nath-Poudel-1747797300-original-thumb.jpg"
    },
    {
      "slug": "160917",
      "title": "मानसरोवर दर्शन गर्न आउन थाले भारतीय पर्यटक",
      "timestamp": 1750896000000,
      "source": "gp",
      "content": "मानसरोवर कैलाशको दर्शन गर्न जाने ३४१ जना भारतीय पर्यटक हुम्लामा आएका छन् । कोरोनायता भारतीय तीर्थयात्रीलाई रोक लगाएको चीनले कैलाश मानसरोवर यात्रा पुनः सुचारु गर्दा हुम्ला आउने भारतीय पर्यटकको बढेका हुन् ।",
      "longContent": "हुम्ला समाचारदाताहुम्ला, असार १२ गते । मानसरोवर कैलाशको दर्शन गर्न जाने ३४१ जना भारतीय पर्यटक हुम्लामा आएका छन् । कोरोनायता भारतीय तीर्थयात्रीलाई रोक लगाएको चीनले कैलाश मानसरोवर यात्रा पुनः सुचारु गर्दा हुम्ला आउने भारतीय पर्यटकको बढेका हुन् ।एक हप्तायता मानसरोवर कैलाशको दर्शन गर्ने भारतीय पर्यटकको सङ्ख्या ३४१ जना पुगेको होटेल तथा पर्यटन व्यवसायी मीनबहादुर तामाङले बताउनुभयो । भारतीय पर्यटक आउन थालेपछि सदरमुकाम सिमकोटमा चहलपहल पनि बढेको छ । लामो समय बन्द रहेको हिल्सा नाका २०८१ वैशाख १८ गते खुले पनि कैलाश मानसरोवर तीर्थ जाने भारतीय पर्यटकका लागि भने नखुलेका बेला चीनले भारतीय पर्यटकका लागि नाका खुला गर्दा भारतीय धार्मिक पर्यटक आउन थालेका हुन् । सात वर्षपछि भारतीय धार्मिक पर्यटक हिल्सा नाका भएर मानसरोवर कैलाशको दर्शन गर्दै आइरहेका छन् । उहाँले भारतीय धार्मिक पर्यटक सदरमुकाम सिमकोट आउन सुरु भएको र मङ्गलबारदेखि हिल्सा हुँदै मानसरोवर कैलाशको यात्रा सुरु भएको बताउनुभयो । भारतीय पर्यटक केही हेलिकोप्टरमा र केही भने पैदल मार्गबाट गाडीबाट यात्रा गरेका छन् । यो सिजनमा २० हजार भारतीय पर्यटक केरुङ र हिल्सा नाकाबाट मानसरोवर कैलाशको यात्रा गर्ने तय भएको जानकारी उहाँले दिनुभयो । भारतीय पर्यटक आउन सुरु भएसँगै होटेल तथा पर्यटन व्यवसायी खुसी भएका छन् । यो अवधिमा भारतीय पर्यटकले खार्पुनाथ शिवालयको दर्शनसमेत गर्ने छन् । अर्का पर्यटन व्यवसायी रामजन रावतले मानसरोवर कैलाशका लागि भारतीय पर्यटक आउन सुरु भएपछि सिमकोट र हिल्सामा बन्द भएका होटेल सुचारु भएको र हेलिकोप्टर तथा गाडीले पनि काम पाएको बताउनुभयो । सिमकोट विमानस्थलबाट होटेलसम्म भरियाले पनि काम पाएका छन् । श्री एयरलाइन्सले एक वर्षअघि नेपालगन्जबाट चार्टर उडान गरेर कैलाशको दूरदर्शन प्याकेज सुरु गरेको थियो । कैलाश मानसरोवर देखाउने पर्वतीय उडान टुर अपरेटरले लखनउदेखि नेपालगन्ज ल्याई पर्वतीय उडान गराएर लखनउसम्मै फर्काउने प्याकेज थालेको थियो । दुई रात, तीन दिनको यो प्याकेज ५० हजार भारतीय रुपियाँको थियो ।",
      "link": "https://gorkhapatraonline.com/news/160917",
      "image": "https://gorkhapatraonline.com/storage/media/283650/conversions/varatiya,-humla-Rajan-original-thumb.jpg"
    },
    {
      "slug": "160916",
      "title": "‘श्रमिक मात्र होइन, विकास साझेदार’",
      "timestamp": 1750896000000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले नेपालका श्रमिकले खाडीका देशको विकासमा योगदान दिएको हुँदा ती देशले हाम्रा नागरिकलाई श्रमिकका रूपमा मात्र नलिई विकास साझेदार मान्नुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार १२ गते । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले नेपालका श्रमिकले खाडीका देशको विकासमा योगदान दिएको हुँदा ती देशले हाम्रा नागरिकलाई श्रमिकका रूपमा मात्र नलिई विकास साझेदार मान्नुपर्नेमा जोड दिनुभएको छ ।बुधबार काठमाडौँमा सुरु भएको सुरक्षित, मर्यादित र व्यवस्थित आप्रवासनका लागि एसिया जिसिसी (गल्फ कोअपरेसन कन्ट्रिज) संवादमा मन्त्री भण्डारीले सो कुरामा जोड दिनुभएको हो । साथै उहाँले सुरक्षित, व्यवस्थित र नियमित आप्रवासनको कार्यान्वयनमा सबै साझेदार राष्ट्रलाई सहयोग र सहकार्यका लागि आह्वानसमेत गर्नुभयो । हालै सम्पन्न ११३ औँ अन्तर्राष्ट्रिय श्रम सम्मेलनमा पनि श्रमिकको अधिकार, सुरक्षित कार्य वातावरण र न्यूनतम मापदण्डका विषयमा कडा बहस भएको स्मरण गर्दै मन्त्री भण्डारीले नेपालले आप्रवासी श्रमिकको हितमा अन्तर्राष्ट्रिय मापदण्ड अनुसार नीति निर्माण र कार्यान्वयन गरिरहेको जानकारी गराउनुभयो । उहाँले यस्ता संवादले आप्रवासनसम्बन्धी साझा दृष्टिकोण, मानवीय गरिमा र मानव अधिकारका मूल्यलाई अगाडि बढाउन महत्वपूर्ण मञ्चका रूपमा काम गर्ने धारणा व्यक्त गर्नुभयो । मन्त्री भण्डारीले जिसिएमका २३ उद्देश्यलाई कार्यान्वयन गर्दै सबै राष्ट्रलाई न्यूनतम मानव अधिकार सुनिश्चित गर्नुपर्नेमा जोड दिनुभयो । मन्त्री भण्डारीले सामाजिक सुरक्षाको पहुँच विस्तारका साथै देश फर्किने श्रमिकलाई पेन्सन र अन्य सेवा सुविधा उपलब्ध गराउने नीति नेपाल सरकारले अवलम्बन गरेको जानकारी गराउँदै अब आर्थिक र सामाजिक पुनः एकीकरण कसरी सहज बनाउने भन्ने स्पष्ट खाका तयार पार्न जरुरीरहेको बताउनुभयो । वैदेशिक रोजगारीमा देखिएका ठगी, मृत्यु जाल, ऋण जाल र डिजिटल जाल जस्ता जोखिमविरुद्ध सरकारले शून्य सहनशीलताको नीति अवलम्बन गरेको उल्लेख गर्दै मन्त्री भण्डारीले एसिया–जिसिसी संयुक्त कार्यदल गठन गरी नीति समन्वय गर्दै ठगी नियन्त्रण गर्न आवश्यक रहेको बताउनुभयो । उहाँले सुरक्षित आप्रवासन कार्यक्रम देशका सबै ७७ जिल्लामा विस्तार गरिएको जानकारी गराउँदै यसको अझ प्रभावकारी कार्यान्वयनमा सरकार प्रतिबद्ध रहेको बताउनुभयो । श्रमसचिव डा. कृष्णहरि पुष्करले बदलिँदो क्षेत्रीय परिस्थिति, विशेषतः इरान–इजरायलबिचको पछिल्लो तनाव र त्यसबाट उत्पन्न आप्रवासन चुनौतीको सन्दर्भमा ‘ग्लोबल कमप्याक्ट फर माइग्रेसन’ को कार्यान्वयनमा सहकार्य र साझा प्रतिबद्धता अपरिहार्य भएको बताउनुुभयो । “हामीले नियमित आप्रवासनका मार्ग केबल विस्तार गर्न होइन, सुरक्षा, समानता र दिगोपनाका साथ गुणस्तरीय बनाउनेतर्फ ध्यान दिनु पर्छ ।”",
      "link": "https://gorkhapatraonline.com/news/160916",
      "image": "https://gorkhapatraonline.com/storage/media/283649/conversions/migrantworker-original-thumb.jpg"
    },
    {
      "slug": "160914",
      "title": "भन्सार गतिविधि प्रभावकारी बनाउन प्रविधि उपयोग गरिने",
      "timestamp": 1750896000000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले भन्सार गतिविधिलाई स्वच्छ, पारदर्शी र प्रभावकारी बनाउन प्रविधिको उच्चतम उपयोग गर्ने प्रतिबद्धता व्यक्त गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १२ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले भन्सार गतिविधिलाई स्वच्छ, पारदर्शी र प्रभावकारी बनाउन प्रविधिको उच्चतम उपयोग गर्ने प्रतिबद्धता व्यक्त गर्नुभएको छ । उहाँले कानुनमा उल्लेख गरेर भन्सार कर्मचारीको इमानदारी मापन गर्न समस्या हुने भए पनि प्रविधि र असल अभ्यासलाई आत्मसात् गरेर चुहावट नियन्त्रण गर्न सकिने बताउनुभयो । राष्ट्रिय सभाको विधायन व्यवस्थापन समितिमा भन्सारसम्बन्धी कानुनलाई संशोधन र एकीकरण गर्न बनेको विधेयकमाथिको सैद्धान्तिक छलफलमा अर्थमन्त्री पौडेलले चोरी, चुहावट र छली जस्ता विषयलाई आधुनिक प्रविधि अपनाएर नियन्त्रण गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “इलेक्ट्रोनिक माध्यमको उपयोग गरी भेहिकल ट्र्याकिङ सिस्टम, सवारीसाधन स्क्यान गर्ने र पूर्ण स्वचालित प्रणालीमा जाने जस्ता प्रविधि उपयोग गरी चोरी, चुहावट र छली नियन्त्रण गर्न उन्मुख हुनु पर्छ ।”सो विधेयकमाथि राष्ट्रिय सभाका २१ सदस्यले पाँच वटा समूहमा १३३ बुँदामा संशोधन राख्नुभएको छ । जसमध्ये ७१ वटा संशोधन प्रत्यायोजित विधायनसँग सम्बन्धित छन् । समितिका सदस्यले विधेयकको सो प्रावधान प्रत्यायोजित विधायनको सिद्धान्तविपरीत रहेको भन्दै उल्लेख गर्न हुने विषयलाई विधेयकमै तोकेर जान सुझाव दिनुभयो । छलफलमा समितिका सदस्य डा. अञ्जान शाक्य, राधेश्याम पासवान र घनश्याम रिजालले भन्सार कर्मचारीको मिलेमतोमा चुहावट र छली हुँदै आएको दाबी गर्दै कानुनमा व्यवस्थित, पारदर्शी तथा उत्तरदायी उल्लेख गरेर चुहावट नियन्त्रण नहुने टिप्पणी गर्नुभयो । मन्त्री पौडेलले भन्सार बिन्दुमा वस्तुको वास्तविक मूल्यभन्दा थोरै मूल्याङ्कन गर्ने प्रवृत्तिबारे राखिएको जिज्ञासामा सो विषय लामो समयदेखि बहस हुँदै आएकोमा नियन्त्रण गर्न अबदेखि कारोबार मूल्यमा नै भन्सार मूल्य निर्धारण गरिने जानकारी गराउनुभयो । समितिका सदस्य घनश्याम रिजालले पाँच सय तिरेर खरिद गरिएको वस्तु बजारमा पाँच हजारदेखि सात हजार रुपियाँ तिर्नु परेको सम्बन्धमा अर्थमन्त्रीको ध्यानाकर्षण गराउनुभयो । मन्त्री पौडेलले सन्दर्भ मूल्यबाट बाहिरिने व्यवस्थाले कारोबार मूल्यमा भन्सार नलगाउँदा वास्तविक मूल्यभन्दा उपभोक्ताले अत्यधिक बढी राशि खर्चिनु परेको समस्यालाई समाधान गर्ने दाबी गर्नुभयो । भन्सार प्रक्रियालाई व्यवस्थित, पारदर्शी र उत्तरदायी बनाउन तथा अन्तर्राष्ट्रिय व्यापारलाई सहज र सुरक्षित बनाउन तथा भन्सार महसुल सङ्कलनमा दक्षता र प्रभावकारिता अभिवृद्धि गरी देशको आर्थिक विकासको टेवा पु¥याउन आवश्यक भएकाले भन्सार विधेयक ल्याइएको उहाँले बताउनुभयो । अर्थमन्त्री पौडेलले अन्तर्राष्ट्रिय महासन्धीका प्रावधानलाई समेटेर कानुनमा व्यवस्था गरी कार्यान्वयन गर्न तथा स्वदेशी उद्योगको संरक्षण गर्ने विधेयकको लक्ष्य रहेको बताउनुभयो । उहाँले निकासी प्रवर्धन हुने गरी भन्सारका प्रक्रियालाई सरल, प्रभावकारी र प्रविधियुक्त बनाई वैध व्यापारको सहजीकरण र अवैध व्यापार नियन्त्रण गर्न भन्सारसम्बन्धी कानुनलाई संशोधन र एकीकरण गर्न आवश्यक भएकाले विधेयक ल्याइएको जानकारी गराउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160914",
      "image": "https://gorkhapatraonline.com/storage/media/283647/conversions/Bishnu-PHOTO-2024-11-06-15-11-05-original-thumb.jpg"
    },
    {
      "slug": "160912",
      "title": "विदेशीले नेपालबाट लगे आठ अर्ब ‘रेमिट्यान्स’",
      "timestamp": 1750896000000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीमा रहेका नेपालीले पठाउने विप्रेषण (रेमिट्यान्स) नेपालले विदेशबाट प्राप्त गर्ने सबैभन्दा ठुलो आम्दानी हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १२ गते । वैदेशिक रोजगारीमा रहेका नेपालीले पठाउने विप्रेषण (रेमिट्यान्स) नेपालले विदेशबाट प्राप्त गर्ने सबैभन्दा ठुलो आम्दानी हो । धेरै नेपाली परिवारका लागि विप्रेषण जीवनयापनको मूल स्रोत पनि हो । चालु आर्थिक वर्ष २०८१/८२ को १० महिनामै विप्रेषणबापत साढे १३ खर्ब रुपियाँ भित्र्याएको छ । रोजगारीका अवसर सीमित हुँदा विप्रेषणमाथिको निर्भरता बढ्दै गएको तथ्याङ्कले पनि देखाउँछ । नेपाल विप्रेषण भित्र्याउने मुलुक मात्र पनि होइन । नेपालमा काम गर्ने विदेशीले यहाँबाट बर्सेनि ठुलो रकम विप्रेषणका रूपमा लैजाने गरेको नेपाल राष्ट्र बैङ्कको तथ्याङ्कले देखाउँछ । राष्ट्र बैङ्कका अनुसार चालु आवको साउनदेखि वैशाखसम्मको अवधिमा नेपालमा काम गर्ने विदेशी कामदारले आठ अर्ब ४६ करोड रुपियाँ विप्रेषणबापत आफ्नो मुलुकमा लगेका छन् । वैदेशिक रोजगारीमा रहेका नेपालीले पठाउने विप्रेषणको तुलनामा भित्रिने रकमको तुलनामा यो रकम अत्यन्त कम भए पनि नेपालभित्र सृजित रोजगारीबाट विदेशीले लगेको रकमको हिसाबले भने ठुलो हो । उल्लिखित रकम औपचारिक माध्यमबाट बाहिरिएको रकम मात्र हो । अनौपचारिक माध्यमबाट बाहिरिने रकम योभन्दा धेरै ठुलो छ । खास गरी नेपालमा कार्यरत भारतका कामदारले त्यस्तो रकम लैजाने गर्छन् । नगद र अनौपचारिक माध्यमबाट यस्तो रकम बाहिरिने भएकाले यसको औपचारिकतथ्याङ्क छैन । दुई हजारभन्दा बढी विदेशी कामदारनेपालमा अहिले दुई हजारभन्दा बढी विदेशी कामदारले कानुनी रूपमा श्रम अनुमति लिएर काम गरेको पाइएको छ । श्रम तथा व्यवसायजन्य सुरक्षा विभागका अनुसार चालु आवको ११ महिनामा दुई हजार ३६७ विदेशी नागरिकले नेपालमा काम गर्ने अनुमति (श्रम स्वीकृति) लिएका छन् । नेपालमा उच्चदक्ष जनशक्ति नपाएको अवस्थामा विदेशी कामदार राख्न पाउने कानुनी व्यवस्था छ । नेपालमा खास गरी विदेशी लगानीमा निर्माण भइरहेका ठुला आयोजना तथा परियोजनामा काम गर्न विदेशी आउने गरेका छन् ।    विभागका निर्देशक मणिनाथ गोपले विकास साझेदारको लगानीमा नेपालमा सञ्चालित परियोजना तथा विदेशी व्यावसायिक कम्पनीमा काम गर्न आउने विदेशीको सङ्ख्या गत वर्षकै हारहारीमा छ । उहाँका अनुसार यस अवधिमा ८१५ जनाले नयाँ श्रम स्वीकृति र एक हजार ५४२ जनाले पुनः श्रम स्वीकृति लिएका छन् । गत वर्ष सो अवधिसम्म नयाँ र नवीकरण गरी दुई हजार ३३६ श्रम स्वीकृति लिएका थिए । एक वर्षमा ३१ जना विदेशी कामदार बढेको देखिन्छ । विदेशी नागरिकको श्रम इजाजत व्यवस्थासम्बन्धी निर्देशिका २०७५ ले नेपालमा उपलब्ध हुन नसकेका दक्ष जनशक्ति आयात गरी काममा लगाउन सकिने व्यवस्था गरेको छ । नेपाल सरकारका विभिन्न निकायसँग भएका सम्झौताबमोजिमको सङ्ख्यामा विदेशी श्रमिकलाई काममा लगाउन पाउने व्यवस्थाले अदक्ष श्रमिकसमेत नेपालमा आउने गरेको पाइन्छ ।विभागले नेपालमा काम गर्ने विदेशीलाई अधिकतम छ वर्षसम्म मात्र नवीकरण हुने जनाएको छ । यसै गरी एकै प्रकृतिको कामका लागि श्रम स्वीकृति लिने श्रमिकको सिप नेपालीलाई सिकाएर विदेशीलाई प्रतिस्थापन गर्नुपर्ने नियम रहेको छ । विभागका अनुसार नेपालमा रहेका एयरलाइन्स, इलेक्ट्रोनिक कम्पनी, खानेपानी, नहर तथा हाइड्रोपावर कम्पनीमा धेरै विदेशी कार्यरत छन् । रसुवागढी, त्रिशूली, मध्यभोटेकोशी, काबेली हाइड्रोपावर कम्पनी, दोहा इन्जिनियरिङ कम्पनी, हुबाबे टेक्नोलोजी, हिमालय एयरलाइन्स, नेपाल एयरलाइन्समा समेत उच्च प्राविधिक श्रमिक विदेशी रहेको विभागले जनाएको छ । विभागले सार्वजनिक गरेको तथ्याङ्कमा नेपालमा रोजगारीका लागि ६९ देशका नागरिकले श्रम स्वीकृति लिएकामध्ये सबैभन्दा बढी चिनियाँ छन् । श्रम ऐनमा नेपालमा सञ्चालन भएका प्रतिष्ठानले पाँच प्रतिशत मात्र विदेशी श्रमिक राख्न सकिने प्रावधान छ ।",
      "link": "https://gorkhapatraonline.com/news/160912",
      "image": "https://gorkhapatraonline.com/storage/media/283645/conversions/344-original-thumb.jpg"
    },
    {
      "slug": "160910",
      "title": "ट्रान्सफर्मर चोरीले प्राधिकरण हैरान",
      "timestamp": 1750896000000,
      "source": "gp",
      "content": "कोशीमा बिजुलीका ट्रान्सफर्मर चोरी भएर नेपाल विद्युत् प्राधिकरण हैरान बनेको छ । पछिल्लो तीन महिनामा सुनसरी, झापा र मोरङमा छ वटा ट्रान्सफर्मर चोरी भइसकेका छन् । चोरीमा संलग्न अहिलेसम्म पक्राउ परेका छैनन्, जसका कारण नेपाल विद्युत् प्राधिकरण कोशी प्रदेश कार्यालयमातहत कार्यलयका प्रमुख हैरानमा परेका छन् ।",
      "longContent": "नवराज कट्टेलविराटनगर, असार १२ गते ।  कोशीमा बिजुलीका ट्रान्सफर्मर चोरी भएर नेपाल विद्युत् प्राधिकरण हैरान बनेको छ । पछिल्लो तीन महिनामा सुनसरी, झापा र मोरङमा छ वटा ट्रान्सफर्मर चोरी भइसकेका छन् । चोरीमा संलग्न अहिलेसम्म पक्राउ परेका छैनन्, जसका कारण नेपाल विद्युत् प्राधिकरण कोशी प्रदेश कार्यालयमातहत कार्यलयका प्रमुख हैरानमा परेका छन् । प्राधिकरणको कोशी प्रदेशका प्रमुख राजीवकुमार सिंहका अनुसार बस्ती नभएको  क्षेत्रमा चोरी हुने गरेका छन् । शाखा लाइन विस्तार गरेर राखिएका खेती भएको क्षेत्रमा ट्रान्सफर्मर चोरी भएका हुन् ।प्रमुख सिंहले चोरीमा संलग्नहरू ट्रान्सफर्मर र विद्युत्को ज्ञान भएका व्यक्ति रहेको अनुमान गर्न सहजै सकिने बताउनुभयो । यसमा भारतीयको संलग्नता हुन सक्ने अनुमान छ । ट्रान्सफर्मरको खोल छोडेरभित्रको तामा मात्रै झिकेर लाने गरिएको छ । एउटा ट्रान्सफर्मरभित्र एक सय केजी तामा हुने गरेको छ । तामा प्रतिकेजी दुई हजार रुपियाँ पर्ने सिंहले जानकारी दिनुभयो ।  प्राधिकरणले कोशी प्रदेश प्रहरी कार्यालय विराटनगरलाई चोरीमा संलग्नको पहिचान गरी नियन्त्रणपछि कानुनी कारबाहीका लागि निवेदनसमेत दिइएको छ । प्रादेशिक कार्यालयको तथ्याङ्क अनुसार २०८२ वैशाख ३ गते बेलबारी वितरण केन्द्र अन्तर्गत सुन्दरहरैँचा नगरपालिका–२, जोगीहारेको ५० केभिए ट्रान्सफर्मर चोरी भएको थियो । २०८२ जेठ २२ गते रङ्गेली वितरण केन्द्र अन्तर्गत रङ्गेली नगरपालिका–७ को ५० केभिए, २०८२ जेठ २३ गते रङ्गेली वितरण केन्द्र अन्तर्गत रङ्गेली नगरपालिका–१, जिरायत टोलको एक सय केभिए ट्रान्सफर्मर चोरी भएको छ । यसै गरी दमक वितरण केन्द्र धरमपुर खानेपानी शिवसताक्षी–१ मा रहेको एक सय केभिए ट्रान्सफर्मर जेठ ३१ गते, इटहरी वितरण केन्द्र अन्तर्गत वराहक्षेत्र नगरपालिका–९ राजाबासको एक सय केभिए ट्रान्सफर्मर असार ९ गते चोरी भएको हो । यसअगाडि वैशाख २० गते मोरङको ग्रामथान गाउँपालिका–५, झपटाटोलमा समेत ट्रान्सफर्मर चोरिएको थियो ।  प्रादेशिक प्रमुख सिंहका अनुसार एउटा एक सय केभिएको ट्रान्सफर्मर चोरी हुँदा १० देखि १२ लाख रुपियाँ क्षति हुन्छ । ५० केभिएको छदेखि सात लाख नोक्सान हुन्छ । एकान्तमा भएका ट्रान्सफर्मर चोरी हुँदा संलग्नको पहिचानमा समस्या हुने गरेको छ । प्रमुख सिंहका अनुसार ट्रान्सफर्मर चोरी हुँदा सिँचाइ र खानेपानीका उपभोक्ता बढी मारमा पर्ने गरेका छन् । बारम्बार ट्रान्सफर्मर चोरी हुँदा त्यसको व्यवस्थापन गर्न समस्या हुने गरेको छ । विद्युत्को ज्ञान भएको र ट्रान्सफर्मर खोल्ने सिप भएका व्यक्ति संलग्न भएर प्राधिकरणको सेवा बारम्बार अवरुद्ध पारिरहेको सिंहले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160910",
      "image": "https://gorkhapatraonline.com/storage/media/283643/conversions/Transformer-(2)-original-thumb.jpg"
    },
    {
      "slug": "160909",
      "title": "पचास प्रतिशतले घट्यो सुन आयात",
      "timestamp": 1750896000000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय बजारमा मूल्य बढ्दा सुनको आयात ५० प्रतिशतले घटेको छ । निरन्तर सुनको मूल्य बढेका कारण स्थानीय बजारमा माग कम हुँदा आयातमा कमी आएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १२ गते । अन्तर्राष्ट्रिय बजारमा मूल्य बढ्दा सुनको आयात ५० प्रतिशतले घटेको छ । निरन्तर सुनको मूल्य बढेका कारण स्थानीय बजारमा माग कम हुँदा आयातमा कमी आएको हो । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८१/८२ (साउन–जेठ) सम्म १७ अर्ब १२ करोड ८९ लाख ५० हजार रुपियाँ बराबरको एक हजार ३८९ केजी सुन आयात भएको छ । गत वर्ष सो अवधिमा २३ अर्ब ६५ करोड ३९ लाख १६ हजार रुपियाँ बराबरको दुई हजार ६५१ केजी सुन आयात भएको थियो । यस वर्ष सुन आयात घट्दा सुनबाट सङ्कलन हुने राजस्वमा समेत कमी आई एक अर्ब ८५ करोड ६८ लाख ६० हजार रुपियाँ सङ्कलन भएको विभागको तथ्याङ्क छ । गत वर्ष सो अवधिमा सुन आयात गरेर तीन अर्ब ६४ करोड ८३ लाख रुपियाँ राजस्व सङ्कलन भएको थियो । सुनचाँदी व्यवसायी महासङ्घका प्रथम उपाध्यक्ष धर्मसुन्दर वज्रचार्यले सुनको मूल्यवृद्धिसँगै आन्तरिक बजारमा माग घट्दा सुनको आयातमा कमी भएको जानकारी दिनुभयो ।नेपालमा भन्दा भारतमा सुनको मूल्य प्रतितोला आठ हजार रुपियाँले सस्तो हुँदा धेरै नेपालीले भारतमा गएर सुन खरिद गर्ने गरेकाले पनि स्थानीय बजारमा खपत घट्दै गएको उहाँको भनाइ छ । निरन्तर मूल्य बढ्दै गएपछि ग्राहक पुराना गहना बेच्न आउने र त्यसैमा थपेर नयाँ लैजाने गरेकाले पनि माग बढ्न नसकेको उहाँको भनाइ छ । नेपाल राष्ट्र बैङ्कको तथ्याङ्क अनुसार एक वर्षको अवधिमा अन्तर्राष्ट्रिय बजारमा सुनको मूल्य ३५ प्रतिशतले बढेको छ । जस कारणले सुनको आयातमा समेत कमी आएको हो । सुन आयातमा १० प्रतिशत भन्सार महसुल लाग्ने गरेको छ ।  विभिन्न वाणिज्य बैङ्कले दैनिक २० केजीका दरले सुनको आयात गर्ने गरेका छन् । पछिल्लो समय मूल्य बढ्दा सुनको खपत नहुँदा बैङ्कमा सुन मौज्दात रहेको बताइएको छ । यसैबिच स्थानीय बजारमा बुधबार तोलामा एक हजार पाँच सय रुपियाँले घटेर एक लाख ९२ हजार रुपियाँमा कारोबार भएको महासङ्घले जनाएको छ । मङ्गलबार तोलामा एक लाख ९३ हजार पाँच सय रुपियाँमा कारोबार भएको थियो । अन्तर्राष्ट्रिय बजारमा मूल्य घट्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो ।  यसैबिच चाँदीको मूल्यसमेत तोलामा २० रुपियाँले घटेर दुई हजार १४० रुपियाँमा कारोबार भएको महासङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160909",
      "image": "https://gorkhapatraonline.com/storage/media/283642/conversions/gold-original-thumb.jpg"
    },
    {
      "slug": "160795",
      "title": "अण्डाको उत्पादन घट्यो, मूल्य बढ्यो",
      "timestamp": 1750809600000,
      "source": "gp",
      "content": "अत्यधिक गर्मी बढेसँगै अण्डाको उत्पादन घटेपछि माग बढेर मूल्यवृद्धि भएको छ । विगतको तुलनामा २५ प्रतिशत हाराहारी उत्पादन घटेसँगै मूल्य बढेको हो ।",
      "longContent": "चितवन, असार ११  गते ।  अत्यधिक गर्मी बढेसँगै अण्डाको उत्पादन घटेपछि माग बढेर मूल्यवृद्धि भएको छ । विगतको तुलनामा २५ प्रतिशत हाराहारी उत्पादन घटेसँगै मूल्य बढेको हो । कृषि तथा वन विज्ञान विश्वविद्यालय रामपुरका उपप्राध्यापक डा अनन्त दाहालका अनुसार गर्मीका कारण कुखुराले दाना कम खाँदा अण्डा उत्पादन पनि कम भएको छ । पच्चीस प्रतिशत हाराहारी उत्पादन घटेको छ । यो मौसममा रोग देखिने गर्दछ, पानी परेर आद्रता बढ्दा कुखुरालाई गर्मीको तनाव झन् बढ्छ । जसले उत्पादन घटाउँछ । नेपाल लेयर्स कुखुरापालक सङ्घका केन्द्रीय अध्यक्ष विनोद पोखरेलका अनुसार उत्पादन घटेपछि माग धान्न कठिन भएको छ । सङ्घले आजबाट लागू हुनेगरी समर्थन मूल्य तोकेको छ । बढेको समर्थन मूल्यअनुसार चितवनको फार्म मूल्य ठूलो प्रतिक्रेट रु चार सय ८० र मझौला रु चार सय ५० कायम गरिएको छ । दुवैमा प्रतिक्रेट रु ३० वृद्धि भएको हो । व्यवसायीहरूले यसलाई होलसेल मूल्यमा प्रतिकार्टुन (सात क्रेट)को ठूलो रु तीन हजार ५४० र मझौला रु तीन हजार ३३० मा बिक्री गर्ने पोखरेलले बताउनुभयो । चार महिनाअघि दैनिक ४० हजार कार्टुन अण्डा उत्पादन हुनेमा अहिले २८ देखि ३० हजारमा झरेको पोखरेलले बताउनुभयो । गर्मीसँगै दानाको मूल्य बढेको र अण्डाको मूल्य कम हुँदा धेरै किसानले कुखुरा बेचे र नयाँ चल्ला राख्न सकेका छैनन् । विद्यालय, क्याम्पस खुलेर र पर्यटक बढेपछि बजारमा अण्डाको माग बढेको उहाँ बताउनुहुन्छ । अण्डाको मूल्य घट्दा धान्न नसकेर धेरैले माउ कुखुरा बिक्री गरेकाले पनि उत्पादन घटेको हो । धेरै किसान विस्थापितसमेत भएको उहाँ बताउनुहुन्छ । गत वर्ष प्रतिक्रेट रु पाँच सय २५ सम्म पुगेको अण्डाको मूल्य घटेर रु तीन सय ५० मा झरेको थियो । नेपालमा अण्डाको लागत मूल्य प्रतिगोटा १६ रुपैयाँ ५६ पैसा छ ।राष्ट्रिय पन्छी रोग अन्वेषण प्रयोगशाला भरतपुरका प्रमुख डा विजयकुमार श्रेष्ठका अनुसार चितवन र आसपासका जिल्लाबाट यहाँ ल्याइएका नमूना हेर्दा ५० फार्ममा एच ९ (एचनाइन) रोगको सङ्क्रमण देखिएको छ । यससँगै गम्बारो, साल्मोनेलाजस्ता समस्या छन् । जसले गर्दा अण्डाको उत्पादन घटेको उहाँ बताउनुहुन्छ । वर्षात्को समयमा चर्को गर्मीसँगै ढुसीजन्य आहारका कारण रोग बढ्ने र उत्पादन घट्ने उहाँ बताउनुहुन्छ । रासस",
      "link": "https://gorkhapatraonline.com/news/160795",
      "image": "https://gorkhapatraonline.com/storage/media/283446/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "160792",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1750809600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, असार ११ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४८, आलु रातो प्रतिकिलो रु ४५, आलु रातो (भारतीय) प्रतिकिलो रु ३९, आलु रातो (मुडे) प्रतिकिलो रु ३९, आलु सेतो प्रतिकिलो रु ३५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ५०, गाजर (लोकल) प्रतिकिलो रु ७०, गाजर (तराई) प्रतिकिलो रु ५०, बन्दा (लोकल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु ७५, मूला रातो प्रतिकिलो रु ४५, सेतो मूला (लोकल) प्रतिकिलो रु ३०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु २५, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ४० र मकै बोडी प्रतिकिलो रु ५० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १८०, घिउ सिमी (लोकल) प्रतिकिलो रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४०, घिउ सिमी (राजमा) प्रतिकिलो रु ११०, टाटे सिमी मूल्य प्रतिकिलो रु ६५, तीतो करेला प्रतिकिलो रु ३८, लौका प्रतिकिलो रु ३०, परबर (लोकल) प्रतिकिलो रु ४०, परबर (तराई) प्रतिकिलो रु ४०, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ६०, झिगुनी प्रतिकिलो रु ५५, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, भिण्डी प्रतिकिलो रु ४५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५०, रायोसाग प्रतिकिलो रु ४५, पालुङ्गो साग प्रतिकिलो रु ४०, चमसुुर साग प्रतिकिलो रु ३५, तोरीको साग प्रतिकिलो रु ३५, मेथीको साग प्रतिकिलो रु ८५, हरियो प्याज प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २००, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ३००, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ८०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु १६०, रातो बन्दा रु १००, जिरीको साग प्रतिकिलो रु १००, ग्याठकोभी प्रतिकिलो रु ७०, सौफको साग प्रतिकिलो रु ११०, पुदिना प्रतिकिलो रु ११०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १४०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ७५, आँप (दशहरी) प्रतिकिलो रु ८०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १९०, काँक्रो (लोकल) प्रतिकिलो रु ८०, काँक्रो (हाइब्रिड) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ६०, मेवा (नेपाली) प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, लिची (लोकल) प्रतिकिलो रु २७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ३०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ६०, खुर्सानी हरियो अकबरे प्रतिकिलो रु ३००, भेडे खुर्सानी प्रतिकिलो रु १००, हरियो धनियाँ प्रतिकिलो रु ८०, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४० तोकेको छ । राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ९०० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/160792",
      "image": "https://gorkhapatraonline.com/storage/media/283443/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "160767",
      "title": "विद्युत् खरिदबिक्री सम्झौता धान्न सकिने गरी मात्र हुने",
      "timestamp": 1750809600000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले जलप्रवाही आयोजनाको विद्युत् खरिदबिक्री सम्झौता (पिपिए) लाई रोक्न नखोजिएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ११ गते । उपप्रधानमन्त्री तथा अर्थमन्त्री विष्णुप्रसाद पौडेलले जलप्रवाही आयोजनाको विद्युत् खरिदबिक्री सम्झौता (पिपिए) लाई रोक्न नखोजिएको बताउनुभएको छ । प्रतिनिधि सभामा विनियोजन विधेयकका सन्दर्भमा उठेका प्रश्नको जवाफ दिँदै उहाँले आर्थिक रूपले धान्न सकिने गरी मात्र पिपिए हुने बताउनुभएको हो ।आगामी आर्थिक वर्ष २०८२/८३ को बजेट वक्तव्यको बुँदा नं. २२७ मा उल्लिखित जलप्रवाही आयोजनाको पिपिए ‘टेक एन्ड पेका’ आधारमा गरिने उल्लेख छ । सो विषयमा ऊर्जा उद्यमीको विरोध र संसद्मा समेत प्रश्न उठेको थियो । सो जवाफ दिँदै उहाँले प्रतिफलयुक्त आयोजनामा लगानी गराउने, जलाशययुक्त तथा अर्धजलशययुक्त आयोजनामा लगानीलाई प्राथमिकता दिने सो बुँदाको आशय रहेको बताउनुभयो । “ऊर्जा खपतको सुनिश्चित भएका आयोजनामा निजी क्षेत्रको लगानी आकर्षित गर्ने, निजी र बैङ्किङ क्षेत्रको लगानी जोखिम न्यूनीकरण गर्ने, जलशय तथा अर्धजलाशय आयोजनामा लगानी गर्न प्राथमिकता दिने यसको आशय हो,” उहाँले भन्नुभयो, “सुक्खायाममा विद्यमान ऊर्जाको अभाव पूरा गर्ने, सरकारको सम्भावित दायित्व व्यवस्थित गर्ने र आर्थिक रूपले धान्न सकिने गरी मात्र दायित्व सिर्जना गर्नेमा यसले जोड दिन खोजेको हो ।”वर्तमान सरकारले ऊर्जा क्षेत्रको दीर्घकालीन विकासलक्षित ऊर्जा विकास मार्गचित्र २०८१ मन्त्रीपरिषद्बाट पारित गरेको स्मरण गर्दै उहाँले त्यसको उद्देश्य पूरा गर्न सरकार लागिपरेको उल्लेख गर्नुभयो । मार्गचित्रमा उल्लेख भए अनुसार अब जलप्रवाही (आरओआर) जलविद्युत् आयोजनाका लागि आगामी सन् २०३५ सम्म एक हजार पाँच सय मेगावाट मात्र पिपिए गर्न सक्ने अवस्था रहेको जानकारी गराउनुभयो । मन्त्री पौडेलले वित्तीय जोखिम मूल्याङ्कनका आधारमा ऊर्जा खपत तथा निर्यात यकिन भएका र प्राधिकरणले दायित्व भुक्तान गर्ने सुनिश्चित भएका आयोजनाको विद्युत् खरिदबिक्री सम्झौता गर्न सकिने स्पष्ट पार्नुभयो । उहाँले आगामी आवको बजेटलाई यथास्थितिवादी भन्न नमिल्ने जिकिर गर्दै उहाँले बजेटले लक्ष्य गरेको छ प्रतिशतको आर्थिक वृद्धिको लक्ष्य प्राप्तिमा शङ्का नगर्न आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160767",
      "image": "https://gorkhapatraonline.com/storage/media/283416/conversions/Image-1(9)-original-thumb.jpg"
    },
    {
      "slug": "160764",
      "title": "धमाधम भित्रिँदै मल",
      "timestamp": 1750809600000,
      "source": "gp",
      "content": "वीरगन्ज नाका भएर रासायनिक मल धमाधम भित्रिएको र मल आपूर्तिकर्ता संस्थाको भण्डारमा पनि पर्याप्त मल रहेका कारण विगतका वर्षमा जस्तो यस वर्ष धान बालीका लागि रसायनिक मलको अभाव नहुने भएको छ । कृषि सामग्री कम्पनी लिमिटेड र साल्ट ट्रेडिङ कर्पोरेसनका मधेश प्रदेश कार्यालयले दिएको विवरण अनुसार यस वर्ष मलको अभाव हुँदैन ।",
      "longContent": "दीपकप्रसाद गौतमवीरगन्ज, असार ११ गते । वीरगन्ज नाका भएर रासायनिक मल धमाधम भित्रिएको र मल आपूर्तिकर्ता संस्थाको भण्डारमा पनि पर्याप्त मल रहेका कारण विगतका वर्षमा जस्तो यस वर्ष धान बालीका लागि रसायनिक मलको अभाव नहुने भएको छ । कृषि सामग्री कम्पनी लिमिटेड र साल्ट ट्रेडिङ कर्पोरेसनका मधेश प्रदेश कार्यालयले दिएको विवरण अनुसार यस वर्ष मलको अभाव हुँदैन । कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्जको गोदाममा अहिले पनि रसायनिक मल (डिएपी र युरिया) करिब २० हजार मेट्रिक टन मौज्दात छ । त्यसै गरी फरक फरक कन्साइन्मेन्टको १६ हजार र ३० हजार गरी ४६ हजार मेट्रिक टन आउँदै गरेको छ । कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्जका कामु प्रादेशिक प्रमुख दुर्गाप्रसाद पाण्डेयका अनुसार हाल कार्यालयको वीरगन्जस्थित गोदाममा पाँच हजार ४५० मेट्रिक टन युरिया, १२ हजार पाँच सय मेट्रिक टन डिएपी र दुई हजार ३४० मेट्रिक टन पोटास मौज्दात छ । उहाँका अनुसार आपूर्तिकर्ता कम्पनी सन इन्टरनेसनलले पठाएको १६ हजार मेट्रिक टन अन्तर्गतको एक र्‍याक युरिया मल गत बिहीबार आइपुगेको छ । एक र्‍याक र अर्को कन्साइन्मेन्टको ३० हजार टन युरिया पनि कोलकातामा छ । यसरी ३० हजार टन युरिया पनि भित्रिने तयारीमा कोलकातामा रहेकाले यस वर्ष बर्खे बालीका लागि रासायनिक मलको अभाव नहुने भएको हो । मधेश प्रदेशको कलैया, चपुर, ढल्केबर, नवलपुर र बागमती प्रदेशको सिन्धुली काठमाडौँ, धुलिखेल, त्रिशूली, गजुरी, हेटौँडा, भरतपुर अनि गण्डकी प्रदेशको पर्वत, पोखरा र दमौली कार्यालयमा वीरगन्ज कार्यालयबाटै ढुवानी भएर रासायनिक मल जाने गरेको छ । पर्सा र गोरखा जिल्लाका लागि प्रादेशिक कार्यालय वीरगन्जबाट वितरण गर्ने गरिएको प्रमुख पाण्डेयले बताउनुभयो ।हाल भित्रिन थालेको मलको आपूर्तिमा कुनै बाधा अवरोध नभए रोपाइँ हुनुअघि नै सबै मल भित्रिइसक्ने उहाँले दाबी गर्नुभयो । त्यसै गरी ३० प्रतिशत मल आपूर्तिको जिम्मेवारी पाएको साल्ट ट्रेडिङ कर्पोरेसनको मधेश प्रादेशिक कार्यालय वीरगन्जका प्रमुख अमोज लामिछानेका अनुसार १८ हजार मेट्रिक टनको कन्साइन्मेन्ट अन्तर्गत दुई हजार पाँच सय मेट्रिक टन युरिया वीरगन्ज आइपुगेको छ । अर्को एक र्‍याक (दुई हजार पाँच सय मेट्रिक टन) युरिया मल मङ्गलबार–बुधबारसम्म वीरगन्ज आइपुग्ने र बाँकी पनि छिटै भित्रिने उहाँले दाबी गर्नुभयो ।त्यस्तै कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्जले बफर स्टकमा चार हजार मेट्रिक टन रासायनिक मल रहेको जानकारी दिएको छ । कुल आयात भएको मलको १० प्रतिशत भोलिको दिनमा अत्यावश्यक पर्दा तत्काल वितरण गर्न बफरस्टक राख्ने गरिएको बताइएको छ । स्थानीय तहलाई कोटा प्रदेश सरकारले नै कृषि सामग्री कम्पनी लिमिटेड मधेश प्रादेशिक कार्यालय वीरगन्जमार्फत पर्साका १४ वटै पालिकालाई वितरण गरिने रासायनिक मलको कोटा निर्धारण गरेको छ । निर्धारित युरिया मल भने स्थानीय तहको सिफारिस लिएर आएका सहकारीलाई साल्ट ट्रेडिङ कर्पोरेसन वीरगन्जबाट वितरण गरिने कर्पोरेसनको मधेश प्रादेशिक कार्यालय वीरगन्जका प्रमुख अमोज लामिछाने जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160764",
      "image": "https://gorkhapatraonline.com/storage/media/283414/conversions/mal-original-thumb.jpg"
    },
    {
      "slug": "160763",
      "title": "खाडीका श्रमिक सन्त्रासमा",
      "timestamp": 1750809600000,
      "source": "gp",
      "content": "कतारमा सोमबार राति भएको घटनाक्रमले खाडीका छ देशमा कार्यरत नेपाली श्रमिक र नेपालमा रहेका ती श्रमिकका परिवार र आफन्त त्रसित भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ११ गते । कतारमा सोमबार राति भएको घटनाक्रमले खाडीका छ देशमा कार्यरत नेपाली श्रमिक र नेपालमा रहेका ती श्रमिकका परिवार र आफन्त त्रसित भएका छन् । अमेरिकाले दुई दिनअघि इरानका आणविक केन्द्रमाथि गरेको आक्रमणको जवाफस्वरूप इरानले सोमबार साँझ दोहास्थित अमेरिकी सैन्य आधारमा मिसाइल प्रक्षेपण गरेसँगै मध्यपूर्वी देशमा रहेका नेपाली श्रमिक र तिनीहरूको परिवारमा त्रास फैलिएको हो । मध्यपूर्वका देश (कतार, साउदी अरब, संयुक्त अरब इमिरेट्स, ओमान, कुवेत, बहराइन) मा गरी १० लाखभन्दा बढी नेपाली श्रमिक कार्यरत छन् । सोमबारको घटनाले ती देशमा काम गर्ने सबै श्रमिक त्रसित भएका छन् । इजरायल र इरानबिच युद्धविराम भएको भनिए पनि त्यसको पालना नभएको अवस्था छ । नेपाल वैदेशिक रोजगार सङ्घका पूर्वअध्यक्ष राजेन्द्र भण्डारीले कतारमा हिजो भएको घटना सामान्य भएको भनिए पनि आमश्रमिकमा त्रास कम नभएको बताउनुभयो । अमेरिकी सैन्य शिविर खाडी क्षेत्रका प्रायः सबैमा देशमा रहेकाले सबैमा आक्रमण हुन सक्ने खतरा रहेको उहाँको भनाइ छ । सचेत र शान्त भएर बस्न आग्रहकतारमा रहेको नेपाली दूतावासले त्यहाँ रहेका नेपालीलाई सतर्क रहन आग्रह गरेको छ । कतारमा रहेका नेपाली नागरिकलाई शान्त भएर बस्न र कतार सरकारको आधिकारिक सूचना र निर्देशन पालना गर्न दूतावासले अनुरोध गरेको छ । कतारमा मात्रै झन्डै साढे तीन लाख नेपाली कार्यरत छन् । वैदेशिक रोजगार विभागका महानिर्देशक कमलप्रसाद भट्टराईले भने कतारको अवस्था सामान्य भएकाले श्रम स्वीकृतिको काम नियमित भइरहेको जानकारी दिनुभयो । अर्को सूचना नआउँदासम्म श्रम स्वीकृतिका नियमित काम नरोकिने उहाँको भनाइ छ । उड्न थाले अलपत्र यात्रुत्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा अलपत्र परेका यात्रु उडान सञ्चालन भएसँगै गन्तव्यतर्फ उडेका छन् । कतारमा सामान्य भएको सूचना आएसँगै मङ्गलबार रातिसम्म कतारको दोहा चार उडान भएका छन् ।त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलका महाप्रबन्धक जगन्नाथ निरौलाका अनुसार सोमबार राति दोहा उड्न लागेका नेपाल एयरलाइन्सको एउटा र हिमालय एयरलाइन्सका तीन वटा उडान रद्द हुँदा आठ सयभन्दा बढी यात्रु अलपत्र परेका थिए । फ्लाई दुबई एयरलाइन्सको उडान भने उसकैको प्राविधिक समस्या भएका कारण उडान रद्द भएको थियो । यस्तै सोमबार साझ त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलबाट दोहाका लागि उडेको कतार एयरवेजको विमान ओमानको मस्कटमा अवतरण गरेकामा मङ्गलबार दोहामा अवतरण भएको छ । कतारबाट काठमाडौँ आउने विमानको उडान बिहानसम्म रद्द भए पनि अहिले भने सामान्य भइसकेको विमानस्थल कार्यालयले जनाएको छ । सोमबार रद्द भएका उडानमा अधिकांश वैदेशिक रोजगारीका लागि जान लागेका श्रमिक रहेका थिए । नेपालका तीनसहित ३० वायुसेवाप्रदायक कम्पनीले अन्तर्राष्ट्रिय उडान भर्दै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/160763",
      "image": "https://gorkhapatraonline.com/storage/media/283411/conversions/migrantworker-original-thumb.jpg"
    },
    {
      "slug": "161191",
      "title": "मोटरसाइकल ठक्करमा एकको ज्यान गयो",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "मोरङको सुनवर्षी नगरपालिका –८ को विश्वकर्मा चौकस्थित सिजुवा–बिराटनगर हुलाकी सडकखण्डमा  को १ त ६१९१ नम्बरको ट्याक्टरलाई प्रदेश १–०२–०४५ प ९१६३ नम्बरको मोटरसाइकलले पछाडिबाट ठक्कर दिँदा एक जनाको मृत्युभएको छ।",
      "longContent": "हरिप्रसाद कोइरालाउर्लाबारी, असार १३ गते । मोरङको सुनवर्षी नगरपालिका –८ को विश्वकर्मा चौकस्थित सिजुवा–बिराटनगर हुलाकी सडकखण्डमा  को १ त ६१९१ नम्बरको ट्याक्टरलाई प्रदेश १–०२–०४५ प ९१६३ नम्बरको मोटरसाइकलले पछाडिबाट ठक्कर दिँदा एक जनाको मृत्युभएको छ।डाइनियातर्फ जाँदै गरेको मोटरसाइकलले ट्याक्टरको पछाडिबाट ठक्कर दिँदा मोटरसाइकल चालक मोरङको रतुवामाई –३ चौकीघाट बस्ने  ४३ वर्षीय  ढक्कुलाल गनगाईको मृत्यु भएको हो । छाती र घाँटीमा चोट लागेर गम्भीर घाइते हुनु भएका गनगाईलाई उपचारका लागि  रङ्गेली अस्पताल भर्ना गरिएको थियो । रङ्गेलीमा उपचार असम्भव भएपछि विराटनगरको नोबेल अस्पताल पठाइएको थियो । ढक्कुलालको उपचारका क्रममा मृत्युु भएको ईलाका प्रहरी कार्यालय रङ्गेलीले जनाएको छ । ट्याक्टर इलाका प्रहरी कार्यालय रंगेलीले नियन्त्रणमा लिएको छ । मोटरसाइकल प्रहरी  चौकीको नियन्त्रणमा रहेको छ ।ट्याक्टर चालक सुनवर्षी नगरपालिका –९ बिर्ता बस्ने २९ वर्षीय राजकुमार ऋषिदेव तत्काल फरार भए पनि  प्रहरीले  खोजिगरी नियन्त्रणमा लिएको इलाका प्रहरी कार्यालय रंगेलीले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/161191",
      "image": "https://gorkhapatraonline.com/storage/media/284146/conversions/dead-body-original-thumb.jpg"
    },
    {
      "slug": "161185",
      "title": "द्वन्द्व पीडितका परिवार भन्छन् - आयोगले पीडित बोलाएर रुवाउने काम अब कहिल्यै नगरोस्",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "शुक्रबार सत्य निरुपण तथा मेलमिलाप आयोगले राजधानीमा आयोजना गरेको कार्यक्रममा आफ्नो पीडा पोख्दै पीडितले यस्तो सुझाव दिएका हुन्।",
      "longContent": "काठमाडौँ, असार १३ गते। द्वन्द्व पीडितका परिवारले सत्य निरुपण तथा मेलमिलाप आयोगलाई छिटो पीडितलाई न्याय दिन सुझाव दिएका छन्। शुक्रबार सत्य निरुपण तथा मेलमिलाप आयोगले राजधानीमा आयोजना गरेको कार्यक्रममा आफ्नो पीडा पोख्दै पीडितले यस्तो सुझाव दिएका हुन्। द्वन्द्वपीडितलाई न्याय दिलाउनका लागि आवश्यक सूचना, सुझाव र सल्लाह संकलन गर्न आयोगले आयोजना गरेको कार्यक्रममा सहभागी पीडित परिवारले लामो समय न्याय नपाउँदाको पीडा र आक्रोश एकसाथ व्यक्त गरेका थिए। द्वन्द्व पीडितका परिवारको तर्फबाट बोल्दै नुवाकोटकी हिरा तिवारी शर्माले भन्नुभयो, ‘२५ वर्षदेखि तडपिएँ   तर राज्यले न्याय कहिले दिन्छ थाहा छैन। आयोगले पीडित परिवारलाई बोलाएर पटकपटक रुवाउने काम अब नगरोस्। पीडितको वर्गीकरण गरेर आयोगले तत्काल परिचयपत्र दिएर न्याय दिनुपर्छ।’’उहाँले दुई दशकको अवधिलाई कसरी सङ्क्रमणकालीन अवस्था भन्ने भन्दै आयाेगप्रति प्रश्न गर्नुभयो। उहाँले श्रीमानलाई खाना खाँदाखाँदै घरबाट अपहरण गरी जङ्गलमा  हत्या गरेको उल्लेख गर्नुभयो।द्वन्द्व पीडित परिवारकै अर्का सदस्य कालीबहादुर विष्टले आयोगले पीडितको पक्षमा काम गर्दै आएको उल्लेख गर्दै अब वास्तविक पीडितलाई न्याय र गैर पीडितमाथि छानबिन गर्नुपर्नेमा जोड दिनुभयो।  पीडित परिवारका सदस्यले द्वन्द्वका क्रममा आफू र आफ्ना परिवारमाथि भएको अत्याचार, दमन, कुटपिट, लुटपाट, अङ्गभङ्ग, अपहरण, सम्पत्ति कब्जा र गाउँ निकालाका घटना भएको जनाउँदै पहुँच र प्रभावका आधारमा क्षतिपूर्ति उपलब्ध गराएको भन्दै आक्रोश व्यक्त गर्नुभयो। पीडितलाई न्याय दिने भन्दै दुई पटक सत्य निरुपण र बेपत्ता आयोगका पदाधिकारी फेरिएको उल्लेख गर्दै उहाँहरुले आफूहरुले न्याय पाउन ढिलाइ भइरहेकोमा आपत्तिसमेत जनाउनुभयो। आयोगका नाममा राज्यको दोहन र पार्टीका कार्यकतालाई रोजगारी दिलाउन काम मात्र भएको आरोप पीडित पक्षको छ।अर्का द्वन्द्व पीडित पूर्व सैनिक हिरामणि अधिकारीले आयोगको चार वर्षे कार्यकाल भनिए पनि दुई वर्षमा काम सक्न सुझाव दिनुभयो। द्वन्द्वपीडित परिवारले लामो  समयसम्म न्याय नपाउँदा पीडितकाबीचमा पनि फूटको भावना आएको जनाउँदै विगतको घटना राजनीतिक समस्या भएकाले पीडितलाई न्यायको अनुभूति हुने गरी क्षतिपूर्ति र परिपूरणको व्यवस्था गर्न सुझाव दिनुभयो।पीडित परिवारका सदस्यले द्वन्द्वको अवस्था र घटनाको वर्गीकरण गरी बिना भेदभाव न्यायोचित क्षतिपूर्ण र परिचयपत्रको व्यवस्था गर्न सुझाव दिएका छन्। पीडित परिवारले राज्यले द्वन्द्वपीडितका लागि खडा गरेको रकमको दुरुपयोग नगर्न तथा दुवै पक्षका पीडित नै भएकाले न्याय गलत नहोस भनी हेक्का राख्न आयोगसमक्ष आग्रह गर्नुभयो।घटनामा मारिएका, बेपत्ता भएका, सम्पत्ति कब्जा गरिएका तथा यातना दिइएकाको बेग्लै सूची तयार गरी घटना विशेषका आधारमा न्याय दिलाउन आयोगका पदाधिकारीलाई सुझाव दिइएको छ। द्वन्द्वपीडित तथा सरोकारवालासँगको अन्तरक्रियामा आयोगका पदाधिकारीले पीडितले दिने लिखित वा मौखिक सूचना, प्रश्न र सुझावलाई आत्मसात् गर्ने प्रतिबद्धता जनाउनुभएको छ। कार्यक्रममा आयोगका अध्यक्ष महेश थापा, सदस्य अच्युतप्रसाद भण्डारी, टीकाप्रसाद ढकाल, पदमबहादुर शाही, कुमारी कौशल्या ओझा र आयोगका कामु सचिव निर्मला अधिकारी भट्टराईले द्वन्द्व पीडितका कुरा सुन्नुभएको थियो।",
      "link": "https://gorkhapatraonline.com/news/161185",
      "image": "https://gorkhapatraonline.com/storage/media/284140/conversions/TRC-original-thumb.jpg"
    },
    {
      "slug": "161182",
      "title": "टिप्परको ठक्करले महिलाको मृत्यु",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "कास्कीको पोखरा महानगरपालिका –२२ पुम्दीभुम्दीमा टिप्परको ठक्करले स्कुटर चालकको ज्यान गएको छ । शुक्रबार दिउँसो पुम्दीभुम्दीको बगालटारीमा टिप्परले ठक्कर दिँदा स्याङ्जाको फेदीखोला गाउँपालिकाको सर्केटारी बस्ने वर्ष ४२ की मिना क्षेत्री गम्भीर घाइते हुनु भएपछि उपचारका लागि पोखरा स्वास्थ्य विज्ञान प्रतिष्ठान लगिएको थियो ।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ, असार १३ गते । कास्कीको पोखरा महानगरपालिका –२२ पुम्दीभुम्दीमा टिप्परको ठक्करले स्कुटर चालकको ज्यान गएको छ । शुक्रबार दिउँसो पुम्दीभुम्दीको बगालटारीमा टिप्परले ठक्कर दिँदा स्याङ्जाको फेदीखोला गाउँपालिकाको सर्केटारी बस्ने वर्ष ४२ की मिना क्षेत्री गम्भीर घाइते हुनु भएपछि उपचारका लागि पोखरा स्वास्थ्य विज्ञान प्रतिष्ठान लगिएको थियो ।क्षेत्रीको अस्पताल लगिएको केही समयपछि उपचारकै क्रममा निधन भएको जिल्ला प्रहरी कार्यालय कास्कीका सूचना अधिकारी हरिबहादुर बस्नेतले जानकारी दिनुभयो । दिउँसो साढे १२ बजे पोखराको छोरेपाटनबाट पुम्दीभुम्दीतर्फ जाँदै गरेको ग १ ख ३४४५ नम्बरको टिप्परले सोही दिशातर्फ जाँदै गरेको ग २६ प १२५९ नम्बरको स्कुटरलाई ठक्कर दिँदा चालक क्षेत्री गम्भीर घाइते हुनु भएको थियो । टिप्पर चालक र टिप्परलाई प्रहरीले लिइएको र घटनाबारे अनुसन्धान भइरहेको बस्नेतले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/161182",
      "image": "https://gorkhapatraonline.com/storage/media/284130/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "161174",
      "title": "प्रधानमन्त्री शनिबार स्पेन जानुहुँदै",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली शनिबार स्पेनको औपचारिक भ्रमणमा जाँदै हुनुहुन्छ। स्पेनमा आयोजना हुने विकासका लागि वित्तसम्बन्धी चौथो अन्तर्राष्ट्रिय सम्मेलनमा सहभागी हुन प्रधानमन्त्री ओली त्यसतर्फ शनिबार साँझ जान लाग्नुभएको हो।",
      "longContent": "काठमाडौँ, असार १३ गते। प्रधानमन्त्री केपी शर्मा ओली शनिबार स्पेनको औपचारिक भ्रमणमा जाँदै हुनुहुन्छ। स्पेनमा आयोजना हुने विकासका लागि वित्तसम्बन्धी चौथो अन्तर्राष्ट्रिय सम्मेलनमा सहभागी हुन प्रधानमन्त्री ओली त्यसतर्फ शनिबार साँझ जान लाग्नुभएको हो। प्रधानमन्त्रीको निजी सचिवालयका अनुसार असार १४ गतेदेखि २१ गतेसम्म हुने प्रधानमन्त्री ओलीको उक्त भ्रमण गत असार २ गतेको मन्त्रिपरिषद् बैठकले स्वीकृत गरिसकेको छ। स्पेन उड्नु अगाडि प्रधानमन्त्री ओलीले त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलको अति विशिष्ट कक्षमा शनिबार साँझ ५ बजे पत्रकारसँग कुराकानी गर्नुहुनेछ। सोही अनुसार परराष्ट्र मन्त्रालयले प्रधानमन्त्री ओलीको स्पेन भ्रमणको तयारी गरेको हो । स्पेनस्थित नेपाली दूतावासले पनि प्रधानमन्त्री ओलीको भ्रमणको लागि आन्तरिक तयारी गरिरहेको छ। भ्रमणका क्रममा प्रधानमन्त्री ओलीले स्पेनी समकक्षी पेड्रो सेन्चेजसँग द्विपक्षीय भेटवार्र्ता गर्नुहुने जनाइएको छ। उहाँहरूको उपस्थितिमा दुई देशीय विकास साझेदारीका केही समझदारीपत्रमा हस्ताक्षर हुने कार्यसूची छ।सम्मेलनका अवसरमा स्पेनमा अन्य विभिन्न मुलुकका समकक्षी तथा सहयोगी निकायका उच्च अधिकारीसँग छलफल गर्नुहुने गरी स्पेनस्थित नेपाली दूतावासले तयारी गरिरहेको छ।प्रधानमन्त्री ओलीले औपचारिक कार्यक्रमबाहेक त्यहाँस्थित नेपाली समुदायसँग पनि अन्तर्क्रिया गर्नुहुनेछ। नेपालसँग स्पेनको सन् १९६८ मा दौत्य सम्बन्ध स्थापना भएको हो। नेपालले निकै पछि सन् २०१८ मा मात्र स्पेनमा आफ्नो दूतावास स्थापना गरेको थियो। स्पेनमा अध्ययन तथा कामका लागि २० हजारभन्दा बढी नेपाली नागरिक छन्।स्पेन सरकारले युरोपियन युनियन मातहत तथा प्रत्यक्ष रूपमा पनि नेपालको विकास परियोजना, पर्यटन तथा कला संस्कृति तथा सामाजिक क्षेत्रमा लामो समयदेखि सहयोग पुर्‍याउँदै आएको छ। दुई देशले संसदीय अभ्यासका मामिलामा पनि सहकार्य गर्दै आएको छ।",
      "link": "https://gorkhapatraonline.com/news/161174",
      "image": "https://gorkhapatraonline.com/storage/media/284113/conversions/pm-kp-sharma-oli-original-thumb.jpg"
    },
    {
      "slug": "161172",
      "title": "एसइई नतिजा आज सार्वजनिक हुँदै : यसरी सकिन्छ हेर्न",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "यस वर्षको माध्यामिक शिक्षा परीक्षा (एसइई) को नतिजा आज शुक्रबार साँझ ६ बजेसम्म सार्वजनिक हुने भएको छ ।  परीक्षा नियन्त्रण कार्यालय सानोठिमी भक्तपुरका परीक्षा नियन्त्रक डा. गणेश भट्टराईका अनुसारले एसइई नतिजा आज साँझ प्रकाशन हुनेछ।",
      "longContent": "काठमाडौँ, असार १३ गते । यस वर्षको माध्यामिक शिक्षा परीक्षा (एसइई) को नतिजा आज शुक्रबार साँझ ६ बजेसम्म सार्वजनिक हुने भएको छ ।परीक्षा नियन्त्रण कार्यालय सानोठिमी भक्तपुरका परीक्षा नियन्त्रक डा. गणेश भट्टराईका अनुसार एसइई नतिजा आज साँझ प्रकाशन हुनेछ।  उहाँले भन्नुभयो, “आज बेलुका ६ बजेसम्म नतिजा प्रकाशन हुने सम्भावना छ ।”यस वर्षको एसइई परीक्षामा पाँच लाख १४ हजार ७१ परीक्षार्थी सहभागी भएका थिए । त्यसका लागि देशभर दुई हजार ७९ परीक्षा केन्द्र कायम गरिएको थियो । उहाँका अनुसार एसइईको वेबसाइट, एनटीसीलगायत विविध माध्यमबाट नतिजा हेर्न सकिनेछ । नतिजा कहाँ हेर्ने:",
      "link": "https://gorkhapatraonline.com/news/161172",
      "image": "https://gorkhapatraonline.com/storage/media/284110/conversions/dfsb-(1)-original-thumb.jpg"
    },
    {
      "slug": "161168",
      "title": "बालिका हत्या आरोपी पक्राउ",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "भोटेकोशी गाउँपालिका –५ कोलगाउँकी ११ वर्षीया नाबालिकालाई जबरजस्ती करणी गरेर हत्या गर्ने सोही स्थानका पाँच जनालाई प्रहरीले पक्राउ गरी सार्वजनिक गरेको छ ।",
      "longContent": "चित्रकुमार मिजारसिन्धुपाल्चोक, असार १३ गते । भोटेकोशी गाउँपालिका –५ कोलगाउँकी ११ बर्षीया नाबालिकालाई जबरजस्ती करणी गरेर हत्या गर्ने सोही स्थानका पाँच जनालाई प्रहरीले पक्राउ गरी सार्वजनिक गरेको छ ।जिल्ला प्रहरी कार्यालय प्रमुख तथा प्रहरी उपरीक्षक रामेश्वर कार्कीका अनुसार करणीपछि हत्यामा संलग्न रहेको आशङ्कामा भोटेकोशी गाउँपालिका–५ का २१ वर्षीय निमा तेन्जिङ तामाङ, सोही स्थानका २२ बर्षीय वाङनिमा तामाङ, सोही ठेगानाका ३२ वर्षीय नामग्याल शेर्पा, उक्त स्थानकै २० वर्षीय दावा तामाङ र सोही ठेगानाका २२ वर्षीय लाक्पा पासाङ तामाङलाई पक्राउ गरी पत्रकार सम्मेलनमार्फत  सार्वजनिक गरिएको छ । हत्यामा संलग्न रहेको आरोपमा पाँच जनालाई प्रहरीले जिल्ला अदालत सिन्धुपाल्चोकबाट ७ दिनको म्याद अनुमति लिई थप अनुसन्धान गरिरहेको एसपी कार्कीले बताउनुभयो । मुलुकी अपराध संहिता २०७४ को करणी र ज्यानसम्बन्धी कसुरमा थप अनुसन्धान जारी रहेको उहाँले जानकारी दिनुभयो । असार ११ गते भोटेकोशी गाउँपालिका –५ छ्याङ्गदीमा जङ्गलमा नाबालिकाको शव भेटिएको थियो । नाबालिकाको शवलाई परीक्षणका लागि त्रि.वि, शिक्षण अस्पताल काठमाडौं पठाइएको जिल्ला प्रहरी कार्यालयले जनाएको छ । नियन्त्रणमा लिएका आरोपीको घर खानतलासी गर्दा प्रहरीले दसी प्रमाणहरु फेला पारेको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/161168",
      "image": "https://gorkhapatraonline.com/storage/media/284103/conversions/aaropit-original-thumb.jpg"
    },
    {
      "slug": "161167",
      "title": "राइनासको आफ्नै भवनबाट प्रशासकीय काम",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "लमजुङको राइनास नगरपालिकाले आफ्नै भवनबाट प्रशासकीय काम थालेको छ । नगरपालिका स्थापना भएको ९ वर्षपछि राइनासले आफ्नै भवनबाट प्रशासकीय काम थालेको हो ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, असार १३ गते । लमजुङको राइनास नगरपालिकाले आफ्नै भवनबाट प्रशासकीय काम थालेको छ । नगरपालिका स्थापना भएको ९ वर्षपछि राइनासले आफ्नै भवनबाट प्रशासकीय काम थालेको हो । भवन निर्माणको सम्झौताअनुरूप तीन वर्षमा सक्नुपर्ने भए पनि सात वर्षमा मात्र सम्पन्न भएपछि पालिकाले आफ्नै भवन प्रयोग गर्न पाएको हो । पालिकाले असारको दोस्रो हप्तादेखि आफ्नै भवनबाट सेवा दिन थालेको छ । नगरप्रमूख खड्कबहादुर गुरुङले नागरिकको सेवा प्रवाहमा सहजता र अन्य व्यवस्थापनका लागि भवन अति नै महत्वपूर्ण रहेको बतानउनुभयो । स्थानीय तहबाट प्रवाह हुने सेवाहरुलाई सहज बनाउन, विषयगत शाखा व्यवस्थापन तथा स्थायी सुरक्षाका लागि पनि भवन तथा संरचना अति अवश्यक रहेको उहाँले बताउनुभयो ।आर्थिक वर्ष २०७५–७६ बाट सुरु भएको सो प्रशासकीय भवन निर्माण व्यवसायीको लापरबाहीले सात वर्ष लागेको थियो । सात करोड ३३ लाख २४ हजार तीनसय १७ रुपिया ३५ पैसा कुल लागत अनुमान गरिएकोमा कञ्चनजंगा निर्माण सेवाले चार करोड ६३ लाख ११ हजार तीनसय ५४ रुपियाँमा सम्झौता गरेको थियो । तीन वर्षमा निर्माण सक्नेगरी २०७६ भदौ १८ गते सम्झौता भए पनि काम अन्तिम चरणमा पुगेर लामो समय काम रोकिएपछि नगरपालिका आँफैले थप लगानी गरी बाह्य संरचना निर्माण एवं अन्य व्यवस्थापकीय कामहरु गरेर भवन निर्माणको काम सम्पन्न गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/161167",
      "image": "https://gorkhapatraonline.com/storage/media/284090/conversions/Rainash-nagarpalika-lamjung-original-thumb.jpg"
    },
    {
      "slug": "161164",
      "title": "लालबन्दीमा पुनः देखियो लम्पी स्कीन",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "सर्लाहीको लालबन्दी नगरपालिकाका दुई जना किसानले पालेको गाईमा लम्पी स्कीन रोगको सङ्क्रमण देखिएको छ । दुई वर्षअघि यो सङ्क्रामक रोगले देशव्यापी महामारीको रुप लिएको थियो ।",
      "longContent": "जनार्जन खत्रीसर्लाही, असार १३ गते । सर्लाहीको लालबन्दी नगरपालिकाका दुई जना किसानले पालेको गाईमा लम्पी स्कीन रोगको सङ्क्रमण देखिएको छ । दुई वर्षअघि यो सङ्क्रामक रोगले देशव्यापी महामारीको रुप लिएको थियो । लालबन्दी नगरपालिकाको पशु सेवा शाखाका अनुसार अहिले पुनः लालबन्दी नगरपालिका –८, र लालबन्दी नगरपालिका –१७, का दुई जना किसानले पालेको गाईमा लम्पी स्कीन देखा परेको हो । लालबन्दी –८ मा ब्याउने गाई र लालबन्दी १७ मा बाच्छीमा लम्पी स्कीन रोग देखा परेको लालबन्दी नगरपालिकाको पशु सेवा शाखाका प्रमुख एवं पशु विकास अधिकृत डा. विमल श्रेष्ठले जानकारी दिनुभयो । डा. श्रेष्ठका अनुसार लम्पी स्कीन देखिएका दुईवटै गाईको शरीरमा फोका आउने, उच्च ज्वरो आउने र घाँस नखाने समस्या देखिएको छ । दुई वर्षअघि नगरभित्र ६ हजार गाई, भैँसीमा लम्पी स्कीनविरुद्धको भ्याक्सीन लगाउँदा अहिले रोग देखिएका दुईवटै गाई छुटेका थिए । दुई वर्षपछि नगरभित्र पुनः लम्पी स्कीन देखा परेपछि छेउछाउका अन्य गाई, भैँसीलाई खोप लगाउन नगरपालिका कार्यालयमा समन्वय गरिरहेको पशु सेवा शाखाका प्रमुख डा. श्रेष्ठले बताउनुभयो ।  लम्पी स्कीन देखिएका गाईबाट नजिकका अन्य गाई तथा भैँसीमा पनि यो रोग सर्न सक्ने भएकाले सावधानी अपनाउन जरुरी रहेको डा. श्रेष्ठको भनाइ छ । उहाँले भन्नुभयो, “दुई वर्षअघि भ्याक्सिनेसन गरिएकाले पहिलेजस्तो तीव्र गतिमा लम्पीको सङ्क्रमण फैलिएको त छैन्, तर जहाँ पुनः सङ्क्रमण देखिएको छ त्यस आसपासका किसानले सावधानी अपनाउनु जरुरी छ ।”लम्पी स्कीन गाई र भैँसीमा धेरै मात्रामा देखा पर्ने गरेको छ । लम्पी स्कीन लागेका चौपायलाई १०४ डिग्रीभन्दा माथि ज्वरो आउने, शरीरमा साना–ठुला फोका निस्कने, खुल्टा, पातो र घाँटीको भाग सुन्निने, विस्तारै घाँस खान छाड्नेजस्ता लक्षण देखा पर्ने डा. श्रेठले बताउनुभयो । लम्पी स्कीन लागेको गाई वा भैँसीलाई टोकेको झिँगा र भुसुनाले अन्य चौपायलाई टोक्दा रोग सर्ने जोखिम हुन्छ । लम्पी स्कीन लागेको चौपायालाई बेग्लै बाँध्न, खोर वा गोठ नियमित सरसफाई गरेर चुना तथा फिनेल छर्कन र पशु प्राविधिकलाई बोलाएर उपचार गराउन डा. श्रेष्ठको सुझाव छ ।",
      "link": "https://gorkhapatraonline.com/news/161164",
      "image": "https://gorkhapatraonline.com/storage/media/284084/conversions/Lumpy-Scin-photo-original-thumb.jpg"
    },
    {
      "slug": "161155",
      "title": "हिमाल हस्पिटललाई डेढ करोड जरिवाना",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "उपभोक्ता अदालतले उपचारमा लापरबाहीका कारण बिरामीको मृत्यु भएको घटनामा हिमाल हस्पिटल प्रालि र उपचारमा संलग्न डाक्टरलाई करिब डेढ करोड रुपियाँ क्षतिपूर्ति तिराउने फैसला गरेको छ।",
      "longContent": "काठमाडौँ, असार १३ गते । उपभोक्ता अदालतले उपचारमा लापरबाहीका कारण बिरामीको मृत्यु भएको घटनामा हिमाल हस्पिटल प्रालि र उपचारमा संलग्न डाक्टरलाई करिब डेढ करोड रुपियाँ क्षतिपूर्ति तिराउने फैसला गरेको छ।उपभोक्ता अदालतले हिमाल हस्पिटल प्रालि र उपचारमा संलग्न डाक्टरलाई एक करोड ४५ लाख रुपियाँ क्षतिपूर्ति तिराउने फैसला गरेको हो । बिहीबार रामप्रसाद शर्मा, गेहेन्द्रराज रेग्मी र आनन्दराज पोखरेलको संयुक्त इजलासले अस्पताललाई ७० प्रतिशत र उपचारमा संलग्न चिकित्सक जयदेव यादवलाई ३० प्रतिशत क्षतिपूर्ति तिराउने फैसला गरेको छ । उपभोक्ता हित संरक्षण मञ्चका कानुन व्यवसायी अधिवक्ता सुविन पाण्डेले अस्पतालले एक करोड एक लाख ८० हजार र चिकित्सकले ४३ लाख ६३ हजार क्षतिपूर्ति तिर्नुपर्ने फैसला गरेको जानकारी दिनुभयो । वि सं २०७९ माघ २३ गते गङ्गा गौतमले आफ्नी २८ महिनाकी छोरी प्रशंसा गौतमलाई उपचारका लागि अस्पताल लैजानुभएको थियो । छोरी गौतमको मृत्यु उपचारमा लापरबाहीको कारण भएको भन्दै अभिभावकले लामो समय अस्पतालमै आन्दोलन गरेका थिए। प्रशंसा गौतमका आमाबुबाले नेपाल मेडिकल काउन्सिलमा उजुरी गर्नुभएको थियो ।  काउन्सिलले उपचारमा संलग्न चिकित्सकको लापरबाही ठहर्‍याउँदै चेतावनी दिने निर्णय गरेको थियो। काउन्सिलले चेतावनी मात्रै दिने निर्णय गरेपछि क्षतिपूर्तिको मुद्दा जिल्ला अदालत काठमाडौंमा दायर गरिएको थियो। उपभोक्ता अदालत गठन भएपछि गत चैतमा उक्त मुद्दा उपभोक्ता अदालतमा सरेको थियो। अदालतले काउन्सिलको निर्णयसमेत राखेर उक्त फैसला गरेको हो। यस अघि ‘चिकित्सकीय लापरबाही गरी मर्न बाध्य हुनुपरेको’ मुद्दामा ओम हस्पिटललाई ५० लाख ७० हजार तिराउने फैसला गरेको थियो ।  उपभोक्ता संरक्षण ऐनले कुनै पनि वस्तु र सेवा लिँदा उपभोक्तालाई हानि पुगेमा क्षतिपूर्ति पाउने व्यवस्था छ ।  उपभोक्ता अदालतले चिकित्सकले विश्व स्वास्थ्य सङ्गठन वा स्वास्थ्य मन्त्रालयले तोकेको मापदण्ड अनुसार उपचार नगरेको हेर्ने गरेको पाण्डे बताउनुहुन्छ । अन्य देशमा यस्ता फैलालाई धेरै हुने भए पनि नेपालमा यस्तो खालका फैसला हुन भर्खर भर्खर सुरु भएको पाण्डेले जानकारी दिनुभयो ।अधिवक्ता सुविन पाण्डेले उपभोक्ता अदालतले हालसम्म यस्तै प्रकृतिका दुष्कृतिसम्बन्धी तीनवटा फैसला भएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/161155",
      "image": "https://gorkhapatraonline.com/storage/media/284133/conversions/gautam-original-thumb.jpg"
    },
    {
      "slug": "161143",
      "title": "परराष्ट्रमन्त्री डा. राणा इटाली प्रस्थान",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवा इटालीको रोममा यही जुन २८ देखि जुलाई ४ सम्म आयोजना हुने खाद्य तथा कृषि सङ्गठन (एफएओ) कन्फ्रेन्सको ४४ औँ सत्रमा सहभागी हुन शुक्रबार त्यसतर्फ प्रस्थान गर्नुभयो ।",
      "longContent": "काठमाडौँ, असार १३ गते । परराष्ट्रमन्त्री डा. आरजु राणा देउवा इटालीको रोममा यही जुन २८ देखि जुलाई ४ सम्म आयोजना हुने खाद्य तथा कृषि सङ्गठन (एफएओ) सम्मेलनको ४४ औँ सत्रमा सहभागी हुन शुक्रबार त्यसतर्फ प्रस्थान गर्नुभयो । सो सम्मेलनको  प्रमुख सत्र र यसका दौरानमा आयोजना हुने अन्य उच्चस्तरीय कार्यक्रमहरूलाई उहाँले सम्बोधन गर्नुहुनेछ । उहाँले नेतृत्व गर्नुभएको नेपाली प्रतिनिधिमण्डलमा अष्ट्रियाका लागि नेपाली राजदूत तथा एफएओका लागि नेपाली स्थायी प्रतिनिधि एवम् परराष्ट्र र कृषि तथा पशुपंक्षी विकास मन्त्रालयका अधिकारीहरु सहभागी हुनुहुन्छ । उक्त सम्मेलनपश्चात् परराष्ट्रमन्त्री डा. राणा इटालीको मिलान तथा जर्मनीको ह्याम्बर्ग र बर्लिनमा लगानी बोर्ड नेपालद्वारा आयोजित कार्यक्रमहरूमा सहभागी हुनुहुनेछ ।उहाँलाई आज बिहान त्रिभुवन अन्तर्राष्ट्रिय विमानस्थलमा परराष्ट्र सचिव अमृतबहादुर राईसहित उच्च अधिकारीहरूले बिदाइ गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/161143",
      "image": "https://gorkhapatraonline.com/storage/media/284054/conversions/aarju-rana_nAip4tTRat_L5JkJO5zM0-original-thumb.jpg"
    },
    {
      "slug": "161121",
      "title": "सिमकोट केही दिनमा नै राष्ट्रिय सडक सञ्जालसँग जोडिने : प्रधानमन्त्री",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "प्रधानमन्त्रीे केपी शर्मा ओलीले हुम्ला सदरमुकाम सिमकोट केही दिनमा नै राष्ट्रिय सडक सञ्जालसाग जोडिने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, असार  १३ गते । प्रधानमन्त्रीे केपी शर्मा ओलीले हुम्ला सदरमुकाम सिमकोट केही दिनमा नै राष्ट्रिय सडक सञ्जालसाग जोडिने बताउनुभएको छ । प्रधानमन्त्री ओलीले आज सामाजिक सञ्जालमार्फत हुम्ला अब टाढा छैन भन्दै हुम्लालाई सडक सञ्जालमा जोड्ने २६ वर्षको प्रतिक्षा पूरा हुन थालेको उल्लेख गर्नुभएको छ । “हालसम्म राष्ट्रिय सडक सञ्जालमा जोडिन बाँकी रहेको जिल्ला हुम्लाको सदरमुकाम सिमकोट अब केही दिनमै राष्ट्रिय सडक सञ्जालमा जोडिने भएको छ । हुम्लामा सडक सञ्जाल पुर्‍याउने हाम्रो दशकौँ पुरानो सपना पूरा हुँदै छ ।  यो सडक चलेपछि नेपाल हिल्सा नाकाबाट छिमेकी मित्रराष्ट्र चीनसँग जोडिने छ,” प्रधानमन्त्री ओलीले सामाजिक सञ्जालमा  लेख्नुभएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/161121",
      "image": "https://gorkhapatraonline.com/storage/media/284016/conversions/kp-oli-speech1-original-thumb.jpg"
    },
    {
      "slug": "161066",
      "title": "डाइपर र प्याड आयातमा नेपाल गुणस्तर अनिवार्य गर्न माग",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "भारतले नेपालबाट निर्यात हुने सेनेटरी प्याड र डाइपरमा बिआइएस (ब्युरो अफ इन्डियन स्ट्यान्डर्ड) अनिवार्य गरेको छ । त्यति मात्रै नभई अनिवार्य ट्रेडमार्क र बन्द प्याकेजिङ भएको मात्रै आयातका लागि अनुमति दिने गरेको छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, असार १३ गते । भारतले नेपालबाट निर्यात हुने सेनेटरी प्याड र डाइपरमा बिआइएस (ब्युरो अफ इन्डियन स्ट्यान्डर्ड) अनिवार्य गरेको छ । त्यति मात्रै नभई अनिवार्य ट्रेडमार्क र बन्द प्याकेजिङ भएको मात्रै आयातका लागि अनुमति दिने गरेको छ । भारतबाट नेपालमा आयात हुने प्याड र डाइपरमा भने नेपालले अहिलेसम्म नेपाल गुणस्तर (एनएस) लगाएको छैन । नेपालका उद्योगीले भारतले लुज प्याकेजिङमा डाइपर र प्याड निर्यात गर्न पनि नदिने र बिआइस अनिवार्य गर्दासमेत नेपालले आयातमा कडाइका लागि नीति लिन नसकेको बताउँछन् । नेपालमा भने लुज प्याकेजिङमै डाइपर र प्याड आयात हुने गरेको गुनासो उद्योगीको छ । लुज प्याकेजिङमा आयात भएको सेनेटरी प्याड र डाइपर यहाँ आएपछि अनुकूल प्याकिङ भएर बजारमा पुग्ने गरेको हो । भारतले बिआइएस र प्याकेजिङ तथा ट्रेडमार्कको कुरा उठाएर २०८१ चैत २० देखि नेपालबाट निर्यात हुने सेनेटरी प्याड र डाइपरमा रोक लगाएको थियो । तीन महिनासम्म नेपालबाट निर्यात रोकिएपछि अहिले खुलेको छ । निर्यात खोल्नुअगाडि भारतका अधिकारीले नेपालका उद्योगको निरीक्षण गरेको उद्योगीले बताएका छन् । निर्यातका लागि पनि चार वटा उद्योगलाई मात्रै बिआइएस प्रदान गरिएको छ । नेपालका चार उद्योगमध्ये तीन वटा सुनसरी–मोरङ औद्योगिक कोरिडोरकै रहेका छन् । उद्योग परिसङ्घ कोशीका सदस्य तथा हेल्थ हाइजिनका सञ्चालक भावेश राठीका अनुसार जस्मिन हाइजिन, हेल्थ एन्ड हाइजिन र विराट हेल्थ इन्डस्ट्रिज र काठमाडौँको व्रजेश्वरी उद्योगले बिआइएस पाएका हुन् । जसमा जस्मिनले प्याड र डाइपर, व्रजेश्वरीले डाइपर, विराट हेल्थ र हेल्थ एन्ड हाइजिनले प्याड मात्रै निर्यात गर्न पाउने गरी बिआइस दिइएको राठीको भनाइ छ । निर्यातको बाटो खोलिएका वस्तु उत्पादन गरेर निकासी सुरु गरिसकेका उद्योगीले भारतबाट आयात हुने प्याड र डाइपरमा समेत उतिकै कसिलो नीति लिन आवश्यक रहेको सुझाव दिएका हुन् । जस्मिन हाइजिनका पुनित शारडाले नेपालमा उत्पादन हुने वस्तुको ट्रेडमार्क भारतबाट समेत लिनुपर्ने बाध्यतादेखि बिआइएस तथा प्याकेजिङका कुरा उठेको बताउनुभयो । त्यसरी नै नेपालले पनि भारतबाट आयात हुने प्याड र डाइपरका लागि कसिलो हुन जरुरी रहेको शारडाको भनाइ छ । नेपालका डाइपर र प्याड निर्यातमा बिआइएस अङ्कुश लगाएका कारण चालु आर्थिक वर्षमा निकासी घटेको भन्सार विभागको तथ्याङ्कमा देखिन्छ । चालु आवमा १२ करोड ५० लाखको प्याड र २१ करोड रुपियाँको डाइपर निर्यात भएको छ । गत वर्ष ४० करोड रुपियाँ बराबरको प्याड र २८ करोड रुपियाँ बराबरको डाइपर निर्यात भएको थियो । चालु आवको ११ महिनामा ९० करोड ३४ लाख रुपियाँ बराबरको प्याड र एक अर्ब एक करोड ३४ लाख रुपियाँ बराबरको डाइपर आयात भएको छ । गत वर्ष ९० करोड रुपियाँ बराबरको प्याड र एक अर्ब ४६ करोड २६ लाख रुपियाँ बराबरको डाइपर आयात भएको थियो । उद्योगीले यसअगाडिसम्म लुज प्याकेजिङमै निर्यात गर्न पाइने व्यवस्था भारतले बिआइएसमार्फत रोक लगाएको बताएका छन् । त्यति मात्रै नभई ट्रेडमार्क र बन्द (सानो) प्याकेजिङको वस्तु मात्रै निर्यात अनुमति दिने जनाएका हुन् ।",
      "link": "https://gorkhapatraonline.com/news/161066",
      "image": "https://gorkhapatraonline.com/storage/media/283934/conversions/pad-and-driver-original-thumb.jpg"
    },
    {
      "slug": "161065",
      "title": "शिक्षा विधेयकका विवादित विषयमा छलफल",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "प्रतिनिधि सभाको शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समितिले विद्यालय शिक्षासम्बन्धी विधेयकमाथि अन्तिम छलफल सुरु गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १३ गते । प्रतिनिधि सभाको शिक्षा, स्वास्थ्य तथा सूचना प्रविधि समितिले विद्यालय शिक्षासम्बन्धी विधेयकमाथि अन्तिम छलफल सुरु गरेको छ । असार १५ गतेभित्रमै शिक्षा ऐन ल्याउने गरी नेपाल शिक्षक महासङ्घसँग सहमति गरेका कारण सरकार अहिले दबाबमा छ । विधेयकका विवादित विषयमा समितिले बिहीबार अबेरसम्म छलफल गरेको छ ।छलफलका क्रममा विशेष गरी निजी लगानीमा सञ्चालित विद्यालयको व्यवस्थापन, अस्थायी तथा राहत शिक्षकलाई आन्तरिक प्रतिस्पर्धा गराएर स्थायी गरिने विषय, बालविकास सहजकर्ता तथा विद्यालय कर्मचारीलाई दरबन्दीमा रूपान्तरण गर्नेलगायतका विषयमा समिति सदस्यले धारणा राख्नुभएको छ । पछिल्लो समय समितिले विधेयकमा विवादित विषयमा सहमति गरेर प्रतिवेदन बनाउन समितिका सदस्य छविलाल विश्वकर्माको संयोजकत्वमा उपसमिति गठन गरेको थियो । उक्त समितिले केही विषयलाई छाडेर बाँकी विषयमा सहमति जुटाएर समितिलाई प्रतिवेदन पनि बुझाएको थियो । तर, सो प्रतिवेदनमा गरिएको सहमतिविपरीत हुने गरी शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयबाट फरक प्रस्तावसहितको अर्को प्रतिवेदन समितिमा पेस गरेपछि विधेयकमाथिको छलफल गिजोलिएको थियो । लामो समयपछि बिहीबार समितिको बैठक बसेको हो । बैठकमा समिति सदस्य सुमना श्रेष्ठ, देवेन्द्र पौडेल, ज्ञानु बस्नेत सुवेदीलगायतले निश्चित समय नै तोकेर निजी विद्यालयलाई गुठीमा जानुपर्ने व्यवस्था विधेयकमा राख्नुपर्ने धारणा राख्नुभयो । त्यस्तै समिति सदस्य छविलाल विश्वकर्मा, श्याम घिमिरे, सरिता भुसाल, दीपा शर्मालगायतले गुठीमा जानैपर्ने अनिवार्य व्यवस्था गर्नु व्यावहारिक नहुने बताउनुभयो । समितिले सम्भव भएसम्म शुक्रबारसम्ममा विधेयकलाई सर्वसम्मतिबाट पारित गर्ने तयारी गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/161065",
      "image": "https://gorkhapatraonline.com/storage/media/283933/conversions/bidhyak-original-thumb.jpg"
    },
    {
      "slug": "161064",
      "title": "सर्वोच्चमा न्यायाधीश सिफारिस , संसदीय सुनुवाइ असार १५ मा",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "सर्वोच्च अदालतका प्रस्तावित तीन न्यायाधीशको असार १५ गते संसदीय सुनुवाइ हुने भएको छ । संसदीय सुनुवाइ समितिले उजुरीको समयसीमा सकिएपछि सुनुवाइको मिति तय गरेको हो । समितिले शुक्रबार उजुरीकर्तासँग छलफलको कार्यतालिका बनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १३ गते । सर्वोच्च अदालतका प्रस्तावित तीन न्यायाधीशको असार १५ गते संसदीय सुनुवाइ हुने भएको छ । संसदीय सुनुवाइ समितिले उजुरीको समयसीमा सकिएपछि सुनुवाइको मिति तय गरेको हो । समितिले शुक्रबार उजुरीकर्तासँग छलफलको कार्यतालिका बनाएको छ । असार १५ गते सर्वोच्चमा प्रस्तावित तीन न्यायाधीश र न्याय परिषद् सदस्यमा प्रस्तावित सदस्यको सुनुवाइ हुने समिति सदस्य सुनिता बरालले जानकारी दिनुभयो । न्याय परिषद्ले सर्वोच्चका लागि वरिष्ठ अधिवक्ता मेघराज पोखरेल र उच्च अदालतका मुख्य न्यायाधीशद्वय श्रीकान्त पौडेल र शान्तिसिंह थापालाई सिफारिस गरेको थियो । साथै प्रधानमन्त्री केपी शर्मा ओलीले न्याय परिषद् सदस्यमा वरिष्ठ अधिवक्ता महेश नेपाललाई सिफारिस गर्नुभएको थियो । चारै जनाको असार १५ मा सुनुवाइ हुने छ । समितिमा प्रस्तावित न्यायाधीशमध्ये पोखरेल र पौडेल सम्बन्धित दुई/दुई वटा उजुरी परेको समिति सचिवालयले जनाएको छ । यस्तै थापाबारे एउटा उजुरी परेको छ । सिफारिसविरुद्ध कुल सात उजुरी दर्ता भए पनि दुई वटा उजुरी अप्रासाङ्गिक रहेको समितिले जनाएको छ । प्रस्तावित न्यायाधीश पोखरेलले सार्वजनिक बाटो मास्न किर्ते कागजात तयार पारेको आरोप लगाई उजुरी गरिएको छ ।  सो विषयमा नेपाल कानुन व्यवसायी परिषद्मा उजुरी गरेकोमा अधिकार क्षेत्र नरहेको भन्ने आधारमा खारेज भएको जानकारी उजुरीकर्ताले नै उल्लेख गरेका छन् । मुद्दाको रोहमा उक्त कागजात किर्ते नरहेको जिल्ला अदालतले ठहरसमेत गरिसकेको छ । यस्तै अर्को उजुरी राष्ट्रिय स्वतन्त्र पार्टीका सभापति रवि लामिछानेको मुद्दाका विषयमा पार्टीले आयोजना गरेको ब्रिफिङमा सहभागी भएकोमा गरिएको छ । पोखरेलले लामिछानेको मुद्दामा प्रतिरक्षा गर्नुभएको थियो । पार्टीले मुद्दाबारे आन्तरिक रूपमा गरेको ब्रिफिङमा उहाँ सहभागी भएको विषयमा उजुरी गरिएको हो ।यस्तै प्रस्तावित न्यायाधीश थापाविरुद्ध उजुरीकर्ताले जिल्ला अदालत बाँकेका एक कर्मचारीले गलत आशय र आचारणले मुद्दा लगाई फसाउने उद्देश्य राखेकाले कारबाहीका लागि निवेदन गरेकोमा थापाले प्रक्रिया अघि नबढाएको आरोप उजुरीमा लगाइएको छ । उच्च अदालत दिपायलको मुख्य न्यायाधीश रहँदा पीडितको गुनासोसमेत सुनुवाइ नगरेको, गलत कार्य गर्ने कर्मचारीको ढाकछोप गरेको आरोप उजुरीकर्ताले थापामाथि लगाउनुभएको छ । यस्तै प्रस्तावित न्यायाधीश पौडलविरुद्ध दुई उजुरी परेका छन् । एक उजुरी सर्वोच्च अदालतको रजिस्ट्रारका रूपमा गरेको कामसँग सम्बन्धित छ । पौडेल रजिस्ट्रार रहँदा आर्थिक अनियमिततासम्बन्धी रिट दरपीठ गरेको आरोप उजुरीमा गरिएको छ । पौडेलले गर्नुभएका दरपीठ आदेश इजलासबाट समेत सदर भएका थिए । पौडलविरुद्धको अर्को उजुरी आदेशसँग सम्बन्धित छ । मुद्दा तामेलीमा राख्ने गरी भएको आदेश उपर उजुरी गरिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/161064",
      "image": "https://gorkhapatraonline.com/storage/media/283932/conversions/samsadiya_sunuwai__huoud1Zwtq-original-thumb.jpg"
    },
    {
      "slug": "161063",
      "title": "धार्मिक विधिबाट छावाको न्वारान",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "चितवन राष्ट्रिय निकुञ्ज अन्तर्गत रहेको हात्ती प्रजनन केन्द्रमा मङ्गलबार बिहान छुट्टै चहलपहल देखियो । निकुञ्जका प्रमुख संरक्षण अधिकृत डा. गणेश पन्तसहित समाजका प्रतिष्ठित व्यक्ति, नेपाली सेनाका अधिकृत तथा जवानको बाक्लो उपस्थिति थियो ।",
      "longContent": "वसन्त पराजुलीखोरसोर (चितवन), असार १३ गते । चितवन राष्ट्रिय निकुञ्ज अन्तर्गत रहेको हात्ती प्रजनन केन्द्रमा मङ्गलबार बिहान छुट्टै चहलपहल देखियो । निकुञ्जका प्रमुख संरक्षण अधिकृत डा. गणेश पन्तसहित समाजका प्रतिष्ठित व्यक्ति, नेपाली सेनाका अधिकृत तथा जवानको बाक्लो उपस्थिति थियो । अगाडि रहेकी तीर्थमानकलीलाई नुहाइधुवाइ गराई तोरीको तेलमा ज्वानो, मेथी, लसुन, राखेर शरीरभर मालिस गरिएको देखिन्थ्यो । हात्तीलाई अबिर र फूलले पूजा गरिएको थियो । हात्तीअगाडि मिठा मिठा फलफूल तथा खिर दिइएको थियो । उक्त हात्तीसँगै उसको १२ दिनअघि जन्मिएको छावा यताउता गर्दै गरेको दृश्य लोभलाग्दो देखिन्थ्यो । तीर्थमानकलीले छावालाई सुँडले सुमसुम्याएर माया दर्शाउँदै छे । हात्तीसारसँगै दियो, कलश राखेर पूजा गरिँदै छ । पुजारीले पूजाकर्म पूरा गरेपछि निकुञ्जका प्रमुख संरक्षण अधिकृत डा. पन्तले उठेर फ्याट्ट बोल्नुभयो, “यो छावाको नाम विनम्रकली ।”हात्ती प्रजनन केन्द्रमा हात्तीले बच्चा जन्माउनुलाई उत्सवका रूपमा लिने गर्छन् । हात्ती जन्मिएको १२ औँ दिनमा यसरी नै धार्मिक विधि अनुसार न्वारान गरिसकेपछि त्यसको नाम प्रमुख संरक्षण अधिकृतले राख्ने प्रचलन छ । त्यही प्रचलन अनुरूपै मङ्गलबार ‘विनम्रकली’ को नामकरण गरिएको हो ।  “हात्ती प्रजनन केन्द्रमा हात्ती जन्मनु धेरै खुसीको कुरा हो । यसको धार्मिक परम्परा अनुसार न्वारान गरेर नामकरण गरिन्छ,” डा. पन्तले थप्नुभयो, “नयाँ जन्मिएका छावालाई नामाङ्कन गर्ने अधिकारै प्रमुख संरक्षण अधिकृतमा छ । त्यही अधिकार प्रयोग गरी विनम्रकलीको नाम राखिएको हो ।”चितवन राष्ट्रिय निकुञ्जस्थित हात्ती प्रजनन केन्द्रमा १२ दिनअघि जन्मिएकी विनम्रकली तीर्थमानकलीकी तेस्रो सन्तान हो । उसले यसअघि दुई छावा जन्माइसकेकी छे । तीर्थमानकलीसँग जङ्गली हात्ती ‘रोनाल्डो’ को सहवासबाट विनम्रकली जन्मिएकी हो । ‘ज्वाइँराजा’ को नाममा चिनिने ‘रोनाल्डो’ का प्रजनन केन्द्रमा ३५ वटा सन्तान जन्मिसकेका छन् । हात्ती प्रजनन केन्द्रका प्रमुख मनिपुरन चौधरी हात्तीको न्वारान गर्ने क्रम पहिल्यैदेखि भए पनि नामकरण गर्ने परिपाटी पछि फेरिएको बताउनुहुन्छ । पहिला राजदरबारबाट हात्तीको नामकरण राजपरिवारकै सदस्यको नाममा गर्ने चलन थियो । अहिले राजनीतिक व्यवस्था परिवर्तनसँगै हात्तीको नाम प्रमुख संरक्षण अधिकृतले गर्ने परिपाटी बसेको उहाँले जनाउनुभयो । अहिले राख्ने हात्तीका नाम कुनै दिनविशेष, घटनाविशेष वा सर्वसाधारणले राख्ने जस्तो नाम राख्न थालिएको छ । “पहिला हात्तीको नाम वीरेन्द्रगज, ऐश्वर्याकली, ज्ञानेन्द्रगज, कोमलकली, श्रुतिकली जस्ता राखिन्थे । अहिले गणतन्त्र आएपछि जन्मिएका हात्तीका नाम लोकतन्त्रकली, शेषचन्द्रगज, रमेशगज, खोरसोरकली, सिमसारगज राखिएका छन्,” उहाँले भन्नुभयो । मङ्गलबार न्वारान गरिएको हात्तीको छावाको नाम ‘विनम्रकली’ राख्नुमा पनि आफ्नै अर्थ छ । प्रमुख संरक्षण अधिकृत डा. पन्त भन्नुहुन्छ, “हात्ती र त्यसका सुसारे विनम्र हुने भएकाले नै छावाको नाम पनि विनम्रकली राखिएको हो ।” प्रजनन केन्द्रका हात्ती सामान्य प्रसूतिबाटै बच्चा जन्माउने गर्छन् । विशेष परिस्थितिमा हात्तीको शल्यक्रिया गरेर पनि बच्चा जन्माइएको उदाहरण छ । तत्कालीन निकुञ्जका पशु चिकित्सक डा. विजयकुमार श्रेष्ठले शल्यक्रिया गरेर जन्माउनुभएका कारण उक्त छावाको नाम पनि ‘विजयगज’ राखिएको थियो । २०७९ फागुन २४ गते शल्यक्रियाबाट जन्मिएको त्यो छावा एक महिनापछि चैत २३ मा मरेको केन्द्रको विवरणमा उल्लेख छ । भारत, थाइल्यान्ड र म्यान्मारबाट २०४४ सालमा छ वटा भाले र १४ वटा पोथी हात्ती ल्याएर प्रजनन केन्द्र स्थापना गरिएको हो । केन्द्रका अनुसार प्रजनन केन्द्रमा रहेका ढोईलाई जङ्गली हात्तीको सहवासमा गर्भवती गराइन्छ । जङ्गली भाले हात्ती जो घरपालुवा हात्तीसँग सम्भोग गर्छ, त्यसलाई निकुञ्जमा ‘ज्वाइँराजा’ भनेर चिनिन्छ । चितवनमा यस्ता ज्वाइँराजा हात्ती नानापाटेघर, धु्रवे, गोविन्दे, रोनाल्डो, कृष्णे आदि छन् ।",
      "link": "https://gorkhapatraonline.com/news/161063",
      "image": "https://gorkhapatraonline.com/storage/media/283931/conversions/hati-naran-1-original-thumb.jpg"
    },
    {
      "slug": "161061",
      "title": "लागुऔषधको जालो गाउँसम्मै",
      "timestamp": 1750982400000,
      "source": "gp",
      "content": "लागुऔषधको ओसारपसार, कारोबार र प्रयोगमा गुणात्मक वृद्धि भई राष्ट्रिय समस्याका रूपमा देखिन थालेपछि सरकारले नियन्त्रणका लागि प्रभावकारी कदम चाल्ने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार १३ गते  ।  लागुऔषधको ओसारपसार, कारोबार र प्रयोगमा गुणात्मक वृद्धि भई राष्ट्रिय समस्याका रूपमा देखिन थालेपछि सरकारले नियन्त्रणका लागि प्रभावकारी कदम चाल्ने भएको छ । लागुऔषधको कारोबार र प्रयोग पछिल्लो पाँच वर्षमा झन्डै १० गुणाले वृद्धि हुँदा लागुऔषध दुव्र्यसनीमा १५ देखि २५ वर्षका ८० प्रतिशत युवा फस्ने गरेको पाइएपछि नियन्त्रण र रोकथामका लागि प्रभावकारी संयन्त्र तयार गर्न लागिएको हो । लागुऔषधको कारोबार र प्रयोग सहरी क्षेत्रबाट क्रमशः गाउँसम्मै फैलिन थालेपछि रोकथामका लागि प्रभावकारी कदम चाल्नुपर्ने  देखिएको छ । गृहमन्त्री रमेश लेखकले लागुऔषध नियन्त्रणका लागि छुट्टै विभाग गठन गर्ने घोषणा गर्नुभएको छ । लागुऔषध दुरुपयोग तथा अवैध ओसारपसारविरुद्धको अन्तर्राष्ट्रिय दिवसका अवसरमा बिहीबार काठमाडौँमा आयोजित कार्यक्रमलाई सम्बोधन गर्दै गृहमन्त्री लेखकले लागुऔषध नियन्त्रण सरकारको उच्च प्राथमिकतामा रहेको बताउनुभयो ।गृहमन्त्री लेखकले भन्नुभयो, “हामी लागुऔषध नियन्त्रणका लागि आगामी आर्थिक वर्षमा गृह मन्त्रालय अन्तर्गतको लागुऔषध नियन्त्रण विभाग स्थापना गर्ने छौँ । यस विभागले लागुऔषधको नियन्त्रण तथा रोकथामसँगै सचेतनामूलक कार्यक्रम, सञ्चालन गर्ने छ ।” उहाँले लागुऔषध दुव्र्यसनकै कारण सडक दुर्घटना, आत्महत्या, साइबरक्राइमलगायतका घटना हुने गरेको बताउँदै रोकथामका लागि प्रभावकारी कदम चालिने बताउनुभयो । लागुऔषधको दुरुपयोगले समाजलाई समाजलाई भयावह ढङ्गले प्रभावित गरेको बताउँदै उहाँले लागुऔषध नियन्त्रणका लागि समाज, घर, टोल र विद्यालयसम्म पुगेर सचेतनामूलक कार्यक्रम सञ्चालन गर्नुपर्ने बताउनुभयो ।सरकारी तथ्याङ्कमा नेपालमा एक लाख ३४ हजार जना लागुऔषध सेवनकर्ता रहेको उल्लेख छ । तर लागुऔषध नियन्त्रणमा लामो समयदेखि काम गरिरहेका गैरसरकारी संस्थाले नेपालमा झन्डै आठ लाख प्रयोगकर्ता रहेको दाबी गर्दै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/161061",
      "image": "https://gorkhapatraonline.com/storage/media/283929/conversions/Lagu-Aushadh-original-thumb.jpg"
    },
    {
      "slug": "161042",
      "title": "संस्कृत विश्वकै सम्पत्ति बनेको छ : राष्ट्रपति पौडेल",
      "timestamp": 1750896000000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले संस्कृत नेपाल र भारतको मात्र नभई विश्वकै सम्पत्ति बन्न पुगेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, असार १२ गते । राष्ट्रपति रामचन्द्र पौडेलले संस्कृत नेपाल र भारतको मात्र नभई विश्वकै सम्पत्ति बन्न पुगेको बताउनुभएको छ । विश्व संस्कृत सम्मेलनलाई सम्बोधन गर्दै राष्ट्रपति पौडेलले संस्कृत भाषा, साहित्य र संस्कृतिको  दक्षिण एशियामा नै गहिरो प्रभाव पर्दै आइरहेकोमा अब यसलाई छिचोलेर विश्वव्यापी बन्न पुगेको बताउनुभयो । उहाँले भन्नुभयो, \"कम्प्युटर र ए आईको प्रयोगमा आएको संस्कृतको भविष्य सुन्दर रहेको देखिन्छ । आजको अशान्त विश्वसमाजले संस्कृत वाङ्मयबाट आशा र भरोसा खोजेको छ ।\"उपनिशषदको ‘यो चराचर चेतनाले भरिपूर्ण छ, यसको त्यागपूर्ण भोग गर, धनसम्पति दौलतमाथि आशक्ति र लोभ नगर’ भन्ने संस्कृत श्लोक उद्दरण गर्दै उहाँले यो संस्कृत सम्मेलनले युद्धको विभीषिका र सन्त्रासमा उल्झिएको वर्तमान संसारलाई शान्ति, सहयोग र सहअस्तित्वको सन्देश फैलाउँदै धर्ती, मानव र मानवसभ्यताको संरक्षण र विकास, सुख र सन्तोष युद्धबाट होइन शान्ति, करुणा र मैत्रीबाट मात्र सम्भव छ भन्ने सन्देश दिनुपर्ने बताउनुभयो ।राष्ट्रपति पौडेलले नेपालले पनि संस्कृतको संरक्षण र विकासका लागि काम गर्दै आइरहेको बताउँदै भन्नुभयो, \"तर त्यो अपर्याप्त छ, र अझ धेरै काम गर्न बाँकी छ, त्यसमा सहकार्य पनि आवश्यक छ।\"   राष्ट्रपति पौडेलले विकास चरम अवस्थामा पुगेपछि एकाधिकारले ठाउँ लिन्छ भन्ने अर्थशास्त्रको कुरा जस्तै संस्कृत भाषाको चरम विकास भएकोबेला ठालुहरूले दलित वा अन्य जो कोहीले बोल्न र पढ्न हुन्न भन्दा जनबोलीको भाषा हुन नसकेको उल्लेख गर्दै संस्कृतलाई जनबोलीको भाषा बनाउन आवश्यक भएको बताउनुभयो ।उहाँले नेपाल प्राचीन कालदेखि नै ऋषि महर्षिको जन्मभूमि, तपोभूमि, यज्ञभूमि, साधना भूमि रहँदै आएको बताउँदै महर्षि याज्ञवल्क्यले यसै पावन भूमिमा शुक्लयजुर्वेदका मन्त्रहरूको दर्शन पाएका थिए भने वाल्मीकिको पूर्वजीवन र वेदव्यासको जन्म पनि यसै भूमिमा भएको स्पष्ट पार्नुभयो ।राष्ट्रपति पौडेलले राजर्षि जनक, शान्ति सन्देशका नायक बुद्ध, पाणिनि र बाबा गोरक्षनाथ यसै धर्तीका सुगन्ध भएको उल्लेख गर्दै भन्नुभयो, ‘‘नेपाल एउटा प्राचीन राष्ट्र हो, जसको इतिहास दुई हजार २५ सय वर्षदेखि निरन्तर रहँदै आएको छ । नेपाल शब्दको प्रयोग अथर्ववेदमा नै भएकाले र पौराणिक, तान्त्रिक, स्मृतिग्रन्थ, आयुर्वेद, कौटिल्यको अर्थशास्त्र आदि प्राचीन लाखौँ ग्रन्थमा नेपालका विषयमा अनेक प्रसङ्ग आएकाले यसको प्रचीनता, सनातन वैदिक परम्परा निष्ठता, शान्तिप्रियता, सहिष्णुता, समन्वयमूलकता यस देशको स्वभाव रहँदै आएको बोध हुन्छ ।’’ उहाँले लिच्छविकालमा संस्कृत नै राजभाषा भएको कुरा तत्काल कुँदिएका दुई सय भन्दा बढी शिलापत्र र अभिलेख प्राप्त भएबाट पुष्टी हुने बताउँदै भन्नुभयो, \"मल्ल र शाहकालमा पनि हजारौँ हजार संस्कृतका ग्रन्थहरू रचना भएबाट र वर्तमानमा पनि संस्कृतका अनेक ग्रन्थ रचना भएबाट नेपाल संस्कृतको उद्गमभूमिमात्र होइन उर्वरभूमि हो भन्ने कुरा सिद्ध हुन्छ ।\"",
      "link": "https://gorkhapatraonline.com/news/161042",
      "image": "https://gorkhapatraonline.com/storage/media/283901/conversions/president-cover-original-thumb.jpg"
    },
    {
      "slug": "161005",
      "title": "अचेत अवस्थाका चेपाङको मृत्यु",
      "timestamp": 1750896000000,
      "source": "gp",
      "content": "हेटौँडा उपमहानगरपालिका –१९, बस्तीपुरको प्रतीक्षालयमा अचेत अवस्थामा फेला परेका एक जनाको उपचारको क्रममा मृत्यु भएको छ ।",
      "longContent": "अनिल पराजुलीहेटौँडा, असार १२ गते । हेटौँडा उपमहानगरपालिका –१९, बस्तीपुरको प्रतीक्षालयमा अचेत अवस्थामा फेला परेका एक जनाको उपचारको क्रममा मृत्यु भएको छ । मादक पदार्थ सेवन गरेर प्रतीक्षालयमा अचेत अवस्थामा बुधबार राति फेला परेका मनहरी गाउँपालिका –३ ढेडो खोलाका ४२ वर्षीय सानो माइला चेपाङको मृत्यु भएको हो । इलाका प्रहरी कार्यालय नेवारपानीबाट खटिएको प्रहरीले चेपाङको उद्धार गरी उपचारका लागि अटोमा राखेर हेटौँडा अस्पतालमा लगेको बागमती प्रदेश प्रहरी कार्यालय हेटौँडाका पदाधिकारीले जनाउनुभएको छ । चेपाङको उपचारको क्रममा ९ बजेर ४० मिनेट जाँदा मृत्यु भएको प्रहरी वरिष्ठ उपरीक्षक सूचना अधिकारी सञ्जयसिंह थापाले जानकारी दिनुभयो । त्यस्तै, पूर्वी मकवानपुरको बागमती –७ पाथीभरामा नुहाउने क्रममा ढुङ्गामा चिप्लिएर जमेको पानीमा डुबेर बालिका घाइते हुनुभएको छ । स्थानीय १२ वर्षीय मेलिनाकुमारी राई दिदीहरुसँग चौरा खोलामा नुहाउने क्रममा ढुङ्गामा चिप्लिएर जमेको पानीमा डुब्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/161005",
      "image": "https://gorkhapatraonline.com/storage/media/283806/conversions/dead-body-original-thumb.jpg"
    },
    {
      "slug": "160973",
      "title": "दमौलीमा पानीको हाहाकार : एक गाग्रीका लागि घण्टौँ लाममा बस्नुपर्ने",
      "timestamp": 1750896000000,
      "source": "gp",
      "content": "तनहुँको सदरमुकामस्थित दमौली खानेपानी तथा सरसफाइ उपभोक्ता संस्था व्यास–४ ले वितरण गर्दै आएको खानेपानी धारामा नआएपछि यतिबेला हाहाकार भएको छ ।",
      "longContent": "तनहुँ, असार १२  गते ।  तनहुँको सदरमुकामस्थित दमौली खानेपानी तथा सरसफाइ उपभोक्ता संस्था व्यास–४ ले वितरण गर्दै आएको खानेपानी धारामा नआएपछि यतिबेला हाहाकार भएको छ । व्यास–२ र ३ नम्बरका स्थानीयवासीले अमरापुरीस्थित प्रेम कुवा, पानीघट्टा र पञ्चमन्दिर धारालगायत स्थानमा एक गाग्री पानी लिन सर्वसाधारणले लामो समय कुर्नुपरेको छ । धारामा पानी नआएपछि सार्वजनिक कुवा र धारामा पानी लिन सर्वसाधारण बिहानदेखि लामबद्ध लाग्ने गरेको व्यास नगरपालिका–३ देउरालीनगर निवासी उपभोक्ता देव गजमेरले जानकारी दिनुभयो । मङ्गलबार साँझदेखि पानी वितरण नभएपछि सर्वसाधारणको साँझ अबेरसम्म भीड लाग्ने गरेको छ । उहाँले भन्नुभयो, “बुधबार साँझ ९ बजेसम्म पनि १०० को हाराहारीमा मानिस कुवा तथा धारामा पानी लिन लाममा बसेका छन् ।” मुग्लिन–पोखरा सडक विस्तारका क्रममा अस्थायी रूपमा रहेको खानेपानीका पाइप हटाएर स्थायी व्यवस्थापन गर्न लागिएका कारण खानेपानी वितरणमा समस्या भएको दमौली खानेपानी तथा सरसफाइ उपभोक्ता संस्थाका अध्यक्ष बुद्धिमान श्रेष्ठले जानकारी दिनुभयो । उहाँले भन्नुभयो, “बिहान सबेरैदेखि राति १० बजेसम्म निर्माण कार्यमा खटिएका छौँ , जिआइ पाइप जडान कार्य भइरहेको, पाइप जडानपछि क्रङ्क्रिट गरेपछि मात्रै पानी सुचारु गरिनेछ ।” रासस",
      "link": "https://gorkhapatraonline.com/news/160973",
      "image": "https://gorkhapatraonline.com/storage/media/283773/conversions/Unted-2-original-thumb.jpg"
    },
    {
      "slug": "160908",
      "title": "विकास र रोजगारी प्राथमिकतामा",
      "timestamp": 1750896000000,
      "source": "gp",
      "content": "आगामी आर्थिक वर्ष २०८२/८३ का लागि ७५३ स्थानीय तहमध्ये ७१४ स्थानीय तहले गाउँ र नगर सभामा पेस गरेका बजेटमा विभिन्न प्राथमिकता निर्धारण गरेका छन् ।  दुर्गम क्षेत्रका स्थानीय तहले अहिले पनि भौतिक पूर्वाधारका क्षेत्रलाई नै बजेटको प्राथमिकता निर्धारण गरेका छन् भने ठुला स्थानीय तहले भने भौतिक पूर्वाधारका साथै सिप विकास, रोजगारी प्रवर्धन, सूचना तथा प्रविधिको विकास, विपत् व्यवस्थापनलगायत कार्यक्रमलाई बजेटमार्फत प्राथमिकता दिएका छन् ।",
      "longContent": "काठमाडौँ, असार १२ गते । आगामी आर्थिक वर्ष २०८२/८३ का लागि ७५३ स्थानीय तहमध्ये ७१४ स्थानीय तहले गाउँ र नगर सभामा पेस गरेका बजेटमा विभिन्न प्राथमिकता निर्धारण गरेका छन् ।दुर्गम क्षेत्रका स्थानीय तहले अहिले पनि भौतिक पूर्वाधारका क्षेत्रलाई नै बजेटको प्राथमिकता निर्धारण गरेका छन् भने ठुला स्थानीय तहले भने भौतिक पूर्वाधारका साथै सिप विकास, रोजगारी प्रवर्धन, सूचना तथा प्रविधिको विकास, विपत् व्यवस्थापनलगायत कार्यक्रमलाई बजेटमार्फत प्राथमिकता दिएका छन् । ललितपुर महानगरपालिकाले भौतिक पूर्वाधारको विकल्पमा रोजगारीमूलक एवं स्तरीय आधारभूत शिक्षा, बालमैत्री व्यवहार र व्यवस्था, विपत् जोखिम न्यूनीकरण र उद्धार, संस्थागत विकास र सुदृढीकरण, वातावरण संरक्षण गर्ने कार्यमा बजेटको प्राथमिकता निर्धारण गरेको छ । महानगरपालिकाका प्रमुख चिरीबाबु महर्जनले भौतिक पूर्वाधारको काम करिब अन्तिम चरणमा पुगेकाले अबको बजेटको प्राथमिकता नागरिकलाई थप सक्षम बनाई सिप विकास र रोजगारी प्रवर्धन गर्नका लागि बजेट विनियोजन गरिएको बताउनुभयो । इटहरी उपमहानगरपालिकाले सुन्दर सहर बनाउन सडक सौन्दर्यीकरणका लागि बजेटको प्राथकिता निर्धारण गरेको छ । उपमहानगरपालिकाको समग्र विकासका लागि गुरुयोजना तर्जुमा गर्ने, इटहरीमा मुख्य समस्याका रूपमा रहँदै आएको बाढी तथा डुबान समस्या दीर्घकालीन रूपमा समाधानका लागि प्रकृतिमा आधारित मोडलबाट बाढी नियन्त्रण गर्ने योजना प्राथमिकता रहेको सार्वजनिक गरिएको बजेटमा उल्लेख गरिएको छ । गुल्मीको कालीगण्डकी गाउँपालिकाले जनप्रतिनिधिको क्षमता विकास, आवधिक योजना तर्जुमा, राजस्वमा सुधार, लैङ्गिक समानता र सामाजिक समावेशीकरण रणनीति बनाउने गरी बजेटको प्राथमिकता तोकेको छ ।  त्यस्तै विधिको शासन, पारदर्शिता, सुशासन, परिणामुखी एवं नागरिकमैत्री शासन कामय गर्ने गरी आगामी आर्थिक वर्षको बजेटमा उल्लेख गरेको छ । गाउँपालिकाका अध्यक्ष खिमबहादुर थापाले यसअघि सञ्चालन भई सम्पन्न हुन बाँकी रहेका योजनालाई र केही आवश्यक नयाँ योजनाका लागि मात्र बजेटमा समावेश गरेको जानकारी दिनुभयो । समग्रमा गाउँपालिकाले स्थानीय आवश्यकतालाई र समावेशीलाई ध्यानमा राखेर बजेटको प्राथमिकता निर्धारण गरिएको उहाँले स्पष्ट पार्नुभयो । टोखा नगरपालिकाले रोजगारी सिर्जना, गरिबी निवारण, स्रोत तथा साधनको अधिकतम प्रयोग गरी सन्तुलित विकास, उद्यम विकास तथा पर्यापर्यटन, करदातामैत्री कर प्रणाली, करको दरमा समयसापेक्ष हेरफेर गर्ने गरी बजेटको प्राथमिकता निर्धारण गरेको छ । नगरपालिकाका प्रमुख प्रशासकीय अधिकृत शेरबहादुर बिसीले नगरपालिकाले सहरी सौन्दर्यीकरणका साथै रोजागरी सिर्जना र सुशासन कायम गर्नका लागि बजेटले प्राथमिकता दिएको बताउनुभयो । सङ्घीयताविद् डा. खिमलाल देवकोटाले २०७४ सालदेखि २०८२ सालसम्मको स्थानीय तहको बजेटलाई मूल्याङ्कन गर्दा प्राथमिकता फरक हुँदै गएको बताउनुभयो । उहाँले भन्नुभयो, “अहिले पनि दुर्गम क्षेत्रको गाउँपालिकामा भौतिक पूर्वाधारकै क्षेत्रमा बजेटको प्राथमिकता छ, कतिपय स्थानीय तहमा आवश्यक पनि होला तर ठुला नगरपालिकाले भने भौतिक पूर्वाधारलाई कम गर्दै सिप विकास र सहरी सौन्दर्यलाई प्राथमिकता दिँदै गएका छन् ।”",
      "link": "https://gorkhapatraonline.com/news/160908",
      "image": "https://gorkhapatraonline.com/storage/media/283641/conversions/23344-original-thumb.jpg"
    },
    {
      "slug": "160907",
      "title": "बजेट पेस नगर्नेलाई अनुदान कटौती",
      "timestamp": 1750896000000,
      "source": "gp",
      "content": "कानुनले तोकेकै समयमा गाउँ र नगर सभामा बजेट पेस नगर्ने स्थानीय तहलाई समानीकरण अनुदान शीर्षकको रकम कटौती गर्ने व्यवस्था कार्यान्वयन हुने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १२ गते । कानुनले तोकेकै समयमा गाउँ र नगर सभामा बजेट पेस नगर्ने स्थानीय तहलाई समानीकरण अनुदान शीर्षकको रकम कटौती गर्ने व्यवस्था कार्यान्वयन हुने भएको छ । अन्तरसरकारी वित्त व्यवस्थापन ऐनमा सबै स्थानीय तहले असार १० गतेभित्र गाउँ र नगर सभामा बजेट पेस गरी असार मसान्तभित्र पारित गरिसक्नुपर्ने व्यवस्था गरेको छ । सोही व्यवस्था अनुसार मङ्गलबार ७५३ स्थानीय तहमध्ये ३९ स्थानीय तहले बजेट सभामा पेस गर्न सकेनन् । राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोग ऐनमा स्थानीय तहका लागि गाउँ कार्यपालिका र नगर कार्यपालिकाले प्रत्येक असार १० गतेभित्र आगामी आर्थिक वर्षको राजस्व र व्ययको अनुमान सम्बन्धित गाउँ र नगर सभामा पेस गरे वा नगरेको सूचकका लागि पाँच अङ्क प्रदान गर्ने व्यवस्था गरेको छ । त्यस्तै असार मसान्तभित्र स्थानीय तहको सभाले बजेट पारित गरे वा नगरेको भन्ने सूचकका लागि अर्को पाँच अङ्क तोकिएको छ । त्यस्तै आयोगले विभिन्न १७ वटा सूचकलाई आधार मानेर १०० नम्बर प्रदान गर्छ । सभामा बजेट पेस गर्न नसक्ने ३९ स्थानीय तहलाई आगामी आर्थिक वर्षका लागि सङ्घीय सरकारले प्रदान गर्ने समानीकरण अनुदान शीर्षकको पाँच अङ्क कटौती हुने राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोगले जनाएको छ । आयोगका सूचना अधिकारी राजेश्वरी खत्री सापकोटाले असार १० गतेभित्र सभामा बजेट पेस गर्न नसक्ने स्थानीय तहले कार्यसम्पादनमा आधारित सूचकबाट पाउने वित्तीय समानीकरण अनुदान अन्तर्गत कार्यसम्पादन सूचकमा आधारित अनुदान घट्ने बताउनुभयो ।  उहाँका अनुसार कानुनमा भएको व्यवस्था अनुसार सबै स्थानीय तहले असार १० गतेभित्र आआफ्ना सभामा आगामी आर्थिक वर्षका लागि बजेट पेस गर्नु पथ्र्यो । असार १० गतेभित्र जुन स्थानीय तहले बजेट सभामा पेस गर्छन ती स्थानीय तहले सो सूचकमा आधारित नम्बर पाउँछन् । बजेट नल्याउने स्थानीय तहले नम्बर पाउँदैनन् । नम्बर नपाउँदा कुल प्राप्ताङ्कमा नम्बर घट्छ । नम्बर कम भएपछि सोही अनुपातमा स्थानीय तहले पाउने अनुदानमा कम हुन्छ । सापकोटाले भन्नुभयो, “बजेट पेस नगर्ने स्थानीय तहले वार्षिक कति रकम कम पाउँछन् भन्ने विषय एउटा मात्र सूचकले नभई १७ वटा सूचकले निर्धारण गर्ने भएकाले हिसाब नगरी यत्ति नै समानीकरण अनुदानको रकम कम हुन्छ भन्न सकिँदैन तर केही न केही रकम कम हुन्छ ।” यसअघिका वर्षमा पनि असार १० गतेभित्र सभामा बजेट पेस नगर्ने स्थानीय तहका समानीकरण अनुदान शीर्षकमा केही रकम कटौती हुँदै आएको आयोगले जनाएको छ । सङ्घीयताविद् डा. खिमलाल देवकोटाले कानुनले तोकिएको समयमा सभामा बजेट पेस नगर्ने स्थानीय तहका लागि सङ्घीय सरकारले सहजीकरण गर्नुपर्ने विकल्प नभएको बताउनुभयो । उहाँले भन्नुभयो, “तोकिएको समयमा बजेट सभामा पेस नगर्दैमा अनुदान कटौती मात्र गर्नु पनि न्यायोचित हुँदैन, जनप्रतिनिधि र कर्मचारीले समयमा नै बजेट नल्याउँदा अनुदान कटौती गरेर ती स्थानीय तहका नागरिकलाई मर्कामा पार्नु हुँदैन, यसको जिम्मेवारी सङ्घीय सरकारले लिनु पर्छ ।” बाध्यताले ल्याएनन् बजेट नेपाल नगरपालिका सङ्घ र गाउँपालिका राष्ट्रिय महासङ्घका अध्यक्ष एवं धादिङको नीलकण्ठ नगरपालिका प्रमुख भीमप्रसाद ढुङ्गानाले कतिपय स्थानीय तहले बाध्यताले बजेट सभामा पेस गर्न नसकेको बताउनुभयो । कतिपय स्थानीय तहमा प्रमुख प्रशासकीय अधिकृत नहुने र भएको स्थानीय तहमा बिदामा बस्ने, जनप्रतिनिधि र कर्मचारीबिच आन्तरिक द्वन्द्वले गर्दा स्थानीय तहले समयमा बजेट पेस गर्न नसकेको बताउनुभयो । उहाँले भन्नुभयो, “स्थानीय तहले रहरले नभई बाध्यताले कानुनले तोकिएको समयमा सभामा बजेट पेस नगरेकाले यसको जिम्मेवारी सम्बन्धित स्थानीय तहको मात्र नभई सङ्घीय सरकारले पनि लिनु पर्छ ।” सभामा बजेट नल्याउने स्थानीय तहका लागि महासङ्घले आवश्यक सहजीकरण गर्ने ढुङ्गानाले स्पष्ट पार्नुभयो । मन्त्रालयमा समयमा आउँदैन तथ्याङ्क आगामी आर्थिका वर्षका लागि ७१४ स्थानीय तहले बजेट तोकिएकै समयमा सभामा पेस गरे पनि अधिकांश स्थानीय तहले उक्त विवरण मन्त्रालयमा पठाएका छैनन् । मन्त्रालयको वेबसाइटमा ७०१ वटा स्थानीय तहले मात्र बजेट सभामा पेस भएको विवरण उल्लेख गरिएको छ । मन्त्रालयका उपसचिव रेशमलाल कँडेलले यसअघि पनि सभामा बजेट पेस गरिएपछि त्यसको विवरण मन्त्रालयमा पठाउन आग्रह गर्दै आए पनि स्थानीय तहले अटेरी गरेको बताउनुभयो । समयमा नै सभामा बजेट पेस नगर्ने स्थानीय तहका लागि मन्त्रालयले आवश्यक सहजीकरण गरिरहेको उहाँले दाबी गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160907",
      "image": "https://gorkhapatraonline.com/storage/media/283640/conversions/budget-original-thumb.jpg"
    },
    {
      "slug": "160906",
      "title": "उद्धार र राहतमा कमी हुन नदिइने",
      "timestamp": 1750896000000,
      "source": "gp",
      "content": "सरकारले बाढीपहिरोलगायतका दैवी प्रकोपमा उद्धार तथा राहतका लागि आवश्यक तयारी पूरा गरेको छ । त्यसै गरी दैवी प्रकोपमा परी विस्थापित हुनुपरे तत्काल आवासको जिम्मेवारी स्थानीय तहलाई दिइएको गृह मन्त्रालय अन्तर्गत रहेको राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले जनाएको छ ।",
      "longContent": "काठमाडौँ, असार १२ गते । सरकारले बाढीपहिरोलगायतका दैवी प्रकोपमा उद्धार तथा राहतका लागि आवश्यक तयारी पूरा गरेको छ । त्यसै गरी दैवी प्रकोपमा परी विस्थापित हुनुपरे तत्काल आवासको जिम्मेवारी स्थानीय तहलाई दिइएको गृह मन्त्रालय अन्तर्गत रहेको राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले जनाएको छ । प्राधिकरणका कार्यकारी निर्देशक दिनेशप्रसाद भट्टले हरेक जिल्लामा रहेको जिल्ला विपत् व्यवस्थापन समितिले बैठक गरेर बाढीपहिरोलगायतको दैवी प्रकोपमा परेकाको उद्धार तथा राहतका लागि कार्ययोजना बनाइसकेको जानकारी दिनुभयो । उहाँका अनुसार सबै जिल्ला विपत् व्यवस्थापन समितिले आ–आफ्नो तयारी पूरा गरिसकेका छन् ।यस वर्षको बाढीपहिरोमा कुन जिल्लामा कति मानिस प्रभावित हुन सक्छन् भन्ने अनुमानित तथ्याङ्क प्राधिकरणले सबै जिल्ला विपत् व्यवस्थापन समितिमा पठाइसकेको जानकारी दिँदै उहाँले समितिहरूले त्यस अनुसारको तयारी गरेको बताउनुभयो ।उहाँले भन्नुभयो, “पहिलो राहत सम्बन्धित वडा कार्यालयले दिने, त्यसपछि जिल्ला विपत् व्यवस्थापन समितिले तथा अन्य कुन कुन निकायसँग के कति तयारी छ, त्यसको यकिन तथ्याङ्क सङ्कलन गरिएको छ । त्यसै गरी व्यापारीसँग खाद्यान्नलगायतका आवश्यक सरसामान कमी हुन नदिने गरी आवश्यक तयारी गरिएको छ ।”कार्यकारी निर्देशक भट्टले उद्धार तथा राहतका लागि सबै जिल्ला विपत् व्यवस्थापन समितिको कोषमा रकम पठाइएको जानकारी दिनुभयो । उहाँका अनुसार तराई, पहाड र हिमालका जिल्लामा क्रमशः २५ लाख, २० लाख र १५ लाख रुपियाँ पठाइएको छ । यस रकमबाट समितिले उद्धार र राहतका लागि आवश्यक समान खरिद गर्ने छन् । जिल्ला विपत् व्यवस्थापन समितिको कोषमा सो रकम मौज्दातका रूपमा सधैँ रहनु पर्छ ।उहाँले भन्नुभयो, “उद्धार र राहतका लागि सबै ठाउँका सुरक्षा निकायलाई तयारी अवस्थामा राखिएको छ । कुनै पनि बेला विपत्को खबर आउनेबित्तिकै उहाँहरू उद्धार र राहतमा खट्नुहुन्छ ।” सुरक्षा निकायलाई तयारी अवस्थामा राखिएकै हुनाले पूर्वीनवलपरासीको विनयीखोलामा आएको बाढीले गत बिहीबार राति बस बगाउँदा सबै यात्रुको सकुशल उद्धार सम्भव भएको कार्यकारी निर्देशक भट्टको भनाइ छ । त्यसै गरी सुरक्षाकर्मीको संयुक्त टोलीले गत बिहीबारकै राति काभ्रेपलाञ्चोकको नमोबुद्ध नगरपालिकास्थित रोशीखोलाको बीचभागमा फँसेका पाँच जनाको सकुशल उद्धार गरेको थियो । कुनै पनि दैवी प्रकोप भएको ठाउँको सबैभन्दा बढी जानकार तथा पहिलो उद्धारकर्ता स्थानीय जनतै हुने भएकाले उद्धार र राहतका लागि उहाँहरूलाई तालिम दिन सुरु गरिएको कार्यकारी निर्देशक भट्टले बताउनुभयो । सशस्त्र प्रहरी बलले देशभरि नै स्थानीयलाई विपत् स्वयम्सेवकको तालिम दिइरहेको छ ।त्यसै गरी विपत्मा परेकालाई तत्काल आवश्यक खाद्यान्न, लत्ताकपडा व्यवस्थापन गर्ने पहिलो जिम्मेवारी सम्बन्धित वडा कार्यालयलाई दिइएको छ । विपत् संवेदनशील सामाजिक सुरक्षा तथा राहत वितरण मापदण्ड–२०८१ बमोजिम खाद्यान्न तथा लत्ताकपडा व्यवस्थापन गर्ने पहिलो जिम्मेवारी वडा कार्यालयको रहेको कार्यकारी निर्देशक भट्टले जानकारी दिनुभयो ।प्राधिकरणका उपसचिव रामबहादुर केसीले विपत् संवेदनशील सामाजिक सुरक्षा तथा राहत वितरण मापदण्ड–२०८१ बमोजिम दैवी प्रकोपबाट प्रभावितको आपतकालीन पुनस्र्थापना (सेल्टर) को पहिलो जिम्मेवारी सम्बन्धित स्थानीय तहलाई दिइएको जानकारी बताउनुभयो । स्थानीय तहले सुरक्षित ठाउँमा रहेको विद्यालय, कलेजलगायतका शैक्षित संस्थाको भवन, सामुदायिक भवन, स्वास्थ्य संस्थाका भवनमा प्रकोपबाट प्रभावितको आपतकालीन पुनस्र्थापना गर्ने सक्ने बताउनुभयो ।“दैवी प्रकोपबाट प्रभावितलाई पहिलो १५ दिनसम्म आपतकालीन पुनस्र्थापनाको जिम्मेवारी सम्बन्धित स्थानीय तहलाई दिइएको छ । प्रभावितलाई ‘टोकन’ रकमका रूपमा खानाका लागि प्रतिव्यक्ति दैनिक दुई सय रुपियाँ दिने व्यवस्था गरिएको छ । उहाँले भन्नुभयो, “आपतकालीन पुनस्र्थापना गर्नमा लाग्ने खर्चको शोधभर्ना जिल्ला विपत् व्यवस्थापन समितिको कोषबाट गर्ने व्यवस्था गरिएको छ ।”उपसचिव केसीका अनुसार स्थानीय तहले प्रभावितलाई १५ दिनसम्म आपतकालीन पुनस्र्थापना व्यवस्थापन गरिसकेपछि आफ्नो घर जान सक्ने अवस्था नभएमा जिल्ला विपत् व्यवस्थापन समितिको संयोजनमा अस्थायी शिविरै गर्नुपर्ने हुन्छ, जहाँ प्रभावितलाई खान, बस्न, लत्ताकपडालगायत आधारभूत सबै आवश्यकता पूर्ति गर्नुपर्ने हुन्छ ।‘जोखिममा सवारी चलाए कारबाही हुन्छ’ गृहमन्त्री रमेश लेखकले कुनै ठाउँमा भारी वर्षा हुने भनिसकेपछि सवारीसाधन बन्द गरिएको अवस्थामा चलाएको पाइए त्यो प्रमुख जिल्ला अधिकारीसहित जिल्लाका प्रहरी प्रमुखलाई कारबाही गर्ने चेतावनी दिनुभएको छ ।बुधबार गृह मन्त्रालयले आयोजना गरेको सडक क्षेत्रमा हुने सक्ने विपत्को पूर्वतयारी तथा प्रतिकार्यसम्बन्धी बैठकमा बोल्दै गृहमन्त्री लेखकले मनसुनका बेला हुन सक्ने सडक दुर्घटना न्यूनीकरणका लागि गरिएका निर्णय र बनाइएका आचारसंहिता कार्यान्वयनमा जोड दिनुभयो । उहाँले उक्त निर्णयबारे आमनागरिकसम्म पुर्‍याउन सूचना प्रवाहमा ध्यान दिन आग्रहसमेत गर्नुभयो ।“कुनै ठाउँमा भारी वर्षा हुने भनिसकेपछि सवारीसाधन चल्नुहुन्न भनिसकेपछि कुनै जिल्लामा सवारीसाधन भेटियो भने त्यो जिल्लाको प्रमुख जिल्ला अधिकारी, प्रहरी प्रमुख र ट्राफिक प्रहरीलाई कारबाही गरिने छ ।” उहाँले भन्नुभयो, “कारण देखाउनुपर्ने छैन । बिरामी र एम्बुलेन्स छ भने त्यो एउटा विषय बन्ला होइन भने सामान्य गाडी कसैका भनसुनका आधारमा चलाइएको पाइए कारबाहीको विषय बन्छ ।” उहाँले उक्त विषय गृहसचिव र प्रहरी प्रमुखहरूलाई तल्लो तहसम्म सर्कुलर गर्न निर्देशनसमेत दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160906",
      "image": "https://gorkhapatraonline.com/storage/media/283639/conversions/5f504d44e9291_flood12-original-thumb.jpg"
    },
    {
      "slug": "160905",
      "title": "विधेयक ‘होल्ड’ हुँदा सांसद असन्तुष्ट",
      "timestamp": 1750896000000,
      "source": "gp",
      "content": "अख्तियार दुरुपयोग अनुसन्धान आयोग (तेस्रो संशोधन) विधेयकमा राज्य व्यवस्था तथा सुशासन समितिको उपसमितिले तयार पारेको प्रतिवेदन छ महिनाभन्दा लामो समयदेखि समितिमै थन्किएको छ । २०८१ पुस ४ गते उपसमितिले प्रतिवेदन समितिमा बुझाएको थियो ।",
      "longContent": "काठमाडौँ, असार १२ गते । अख्तियार दुरुपयोग अनुसन्धान आयोग (तेस्रो संशोधन) विधेयकमा राज्य व्यवस्था तथा सुशासन समितिको उपसमितिले तयार पारेको प्रतिवेदन छ महिनाभन्दा लामो समयदेखि समितिमै थन्किएको छ । २०८१ पुस ४ गते उपसमितिले प्रतिवेदन समितिमा बुझाएको थियो । उपसमितिकै प्रतिवेदनका आधारमा भ्रष्टाचार निवारण विधेयक पारित र प्रमाणीकरण भइसक्दा पनि सँगै प्रतिवेदन तयार भएको अर्को विधेयक अलपत्र छ । उक्त विधेयक २०७६ माघदेखि विधायिकी प्रक्रियामा छ । अख्तियार मात्र हैन, सङ्घीय संरचनामा कर्मचारी प्रशासन कस्तो हुने भन्ने सङ्घीय निजामती विधेयक पनि पारितको प्राथमिकतामा परेको छैन । असार ३ गते प्रतिनिधि सभाबाट विधेयक पारित गर्ने कार्यसूची अघि बढ्न सकेन । त्यसयता संसद्ले पाक्षिक क्यालेन्डरमा समेत विधेयक समेटेको छैन । चालु अधिवेशनमै विधेयक पारित हुने बताइए पनि सरकार र संसद् दुवैको प्राथमिकतामा निजामती विधेयक परेको छैन । अख्तियार र निजामती जस्तै विद्यालय शिक्षा विधेयक पनि समितिबाट पारित हुन सकेको छैन । नेपाल शिक्षक महासङ्घसँग असार १५ भित्र विधेयक प्रतिनिधि सभाबाट पारित गर्ने गरी सहमति भए पनि बुधबार (असार ११) सम्म विधेयकको प्रतिवेदन समितिले तयार पार्न सकेको छैन । विधेयकमा समितिको औपचारिक छलफल केही समयदेखि रोकिएको छ । समिति सभापति अम्मरबहादुर थापा संयोजक रहनुभएको परामर्श तथा समन्वय समितिमा विधेयकका विवादित विषयमा अनौपचारिक परामर्श भने भइरहेको छ ।सत्ता–प्रतिपक्षको असन्तुष्टि महत्वपूर्ण विधेयक राजनीतिक र ‘लबी ग्रुप’ का कारण संसद् तथा समितिमै ‘होल्ड’ भएकोमा सत्तापक्ष र प्रतिपक्ष दलका सांसद असन्तुष्ट छन् । प्रतिनिधि सभा राज्य व्यवस्था तथा सुशासन समितिमा बुधबार सत्ता–प्रतिपक्ष दुवै पक्षका सांसदले विधेयक ‘होल्ड’ भएकोमा असन्तुष्टि जनाएका हुन् । प्रमुख प्रतिपक्ष दल नेकपा (माओवादी केन्द्र) का अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ ले समितिबाट सर्वसम्मत पारित भएका विधेयक पारितको कार्यसूचीबाट हटाउने र छेडखानी गर्न खोजिएको भन्दै आपत्ति जनाउनुभयो । बुधबार प्रतिनिधि सभाको राज्य व्यवस्था तथा सुशासन समितिमा अध्यक्ष प्रचण्डले प्रतिनिधि सभाको कार्यसूचीबाट निजामती विधेयक हटाइएकोमा आपत्ति जनाउनुभएको हो । समितिमा प्रचण्डले भन्नुभयो, “धेरै मेहनतसाथ ल्याइएका र समितिबाट सर्वसम्मत पारित भएका विधेयक कार्यसूचीबाट हटाउने प्रवृत्ति देखिएको छ । अब यस्तो नहोस् भन्ने हाम्रो आग्रह छ ।”निजामती विधेयक असार ३ गते पारितको कार्यसूचीबाट हटेको थियो । विधेयकको प्रतिवेदनमा समावेश भएको ‘कुलिङ अफ पिरियड’ को विषयमा उच्च प्रशासकको असन्तुष्टि छ । उक्त व्यवस्था हटाउन प्रशासकले गरेको ‘लबिङ’ विपरीत समितिले प्रतिवेदन संसद्मा पेस गरिसकेको छ । पारित प्रक्रिया भने राजनीतिक रूपमा भएको छलफल अनुसार रोकिएको थियो । विधेयकका प्रावधानका विषयमा प्रधानमन्त्री केपी शर्मा ओलीले सत्ता साझेदार दलका नेता र समिति सभापतिसँग समेत छलफल गरिसक्नुभएको छ । बुधबार राज्य व्यवस्था समितिमा सत्ताको नेतृत्व गरिरहेको नेकपा (एमाले) का सांसदले समेत असन्तुष्टि जनाएका छन् । विधेयकका प्रतिवेदनमा समितिले गरेका विषय परिमार्जनका प्रयासमा पनि सांसदले असन्तुष्टि जनाएका छन् । समितिमा एमाले सांसद वासुदेव घिमिरेले ‘फुल हाउस’ मा विधेयक रोकिएकोमा असन्तुष्टि जनाउनुभयो । “विधेयक फटाफट पास गर्ने भनेर घनीभूत छलफल गरेका छौँ । तर यताबाट (समिति) पास भएका कतिपय विधेयकमाथि (सभामा) गएर किन अड्किरहेको छ,” प्रश्न गर्दै सांसद घिमिरेले भन्नुभयो, “मिनी संसद्मा भएका कुरा काटिँदैनन् भन्ने हामीलाई लागेको छ तर मूलभूत कुरा तलमाथि हुँदै छन् भन्ने आइरहेका छन् । यसमा सचेत हुन आग्रह गर्दछु ।” एमाले सांसद राजेन्द्र राईले विधेयकको प्रतिवेदन परिमार्जनका लागि सचिवहरूको दौडधुप अन्त्य हुनुपर्ने बताउनुभयो । के हुन् विवाद ?निजामती विधेयकमा प्रशासक असन्तुष्ट भए पनि अन्य दुई विधेयकमा राजनीतिज्ञ पनि सन्तुष्ट छैनन् । अख्तियार विधेयकको प्रतिवेदनमा समावेश मन्त्रीपरिषद्ले गर्ने नीतिगत निर्णयको परिभाषा र बेनामे उजुरीका विषयमा शीर्ष राजनीतिक तहबाटै चासो छ । प्रतिवेदनमा नीतिगत निर्णयको नकारात्मक सूची बनाइएको छ । तर उक्त प्रावधानले कार्यकारीले कामै गर्न नसक्ने अवस्था सिर्जना हुने भन्दै राजनीतिक तहमा असन्तुष्टि छ । उपसमितिले सर्वसम्मत रूपमा प्रतिवेदन तयार पारेर समितिमा पेस गरे पनि थप प्रक्रिया अघि बढेको छैन । यस्तै अख्तियार दुरुपयोग अनुसन्धान आयोगमा कुनै अनियमितताको उजुरी बेनामे गर्ने उपसमितिको प्रतिवेदन छ । बेनामे उजुरी निस्तेज गर्नुपर्ने र यो व्यवस्था राख्न नहुनेसमेत ‘लबिङ’ छ । यस्तै विद्यालय शिक्षा विधेयकमा समेत केही आधारभूत र अन्तर्वस्तुको विवादका कारण समितिबाट अन्तिम रूप पाउन सकेको छैन । सरकारकै आग्रहमा विधेयकको औपचारिक छलफल स्थगन गरेर अनौपचारिक रूपमा अन्तर्वस्तुमा सहमति खोज्ने क्रम जारी छ । निजी विद्यालय गुठीमा लैजाने वा नलैजाने, प्रारम्भिक बालविकास शिक्षाको अवधि कति राख्ने तथा माध्यमिक शिक्षा परीक्षा (एसइई) राख्ने वा नराख्ने जस्ता विषयमा समिति निष्कर्षमा पुग्न सकेको छैन । चाँडो टुङ्गो लगाइदिन आग्रहयस्तै समितिमा गृहमन्त्री रमेश लेखकले नेपाल प्रहरी विधेयक समितिबाट चाँडो टुङ्गो लगाई प्रतिनिधि सभामा पेस गर्न वातावरण बनाइदिन आग्रह गर्नुभयो । सम्भव भएसम्म असार मसान्तभित्रै विधेयक समितिमा टुङ्गो लगाइदिन मन्त्री लेखकले आग्रह गर्नुभएको हो । नेपाल प्रहरी विधेयकसँगै सशस्त्र प्रहरी बलको विधेयक पनि समितिमा विचाराधीन छ ।७० वर्षपछि प्रहरी विधेयक संशोधन हुन लागेको भन्दै प्राथमिकतामा राख्न उहाँले आग्रह गर्नुभएको हो । नेपाल प्रहरीसँगै सशस्त्रको विधेयक पनि महत्वपूर्ण रहेको उहाँको भनाइ थियो । समितिमा पेस भएको विधेयकलाई आवश्यकता र औचित्यका आधारमा परिमार्जन गर्न स्वतन्त्र रहेको पनि मन्त्री लेखकले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160905",
      "image": "https://gorkhapatraonline.com/storage/media/283638/conversions/Parliament_sujan-gurung_BS_L0102-original-thumb.jpg"
    },
    {
      "slug": "160904",
      "title": "बाह्य सम्पर्कले जोखिममा आदि–संस्कृति",
      "timestamp": 1750896000000,
      "source": "gp",
      "content": "जङ्गलमा फिरन्ते जीवन बिताउँदै आएका लोपोन्मुख राउटे समुदायको सांस्कृतिक अस्तित्व र जनजीवन असुरक्षित हुन थालेको छ । बाह्य समाजमा घुलमिल हुन थालेपछि उनीहरूको सांस्कृतिक अस्तित्व र जनजीवन असुरक्षित हुन थालेको हो ।",
      "longContent": "ललित बसेलसुर्खेत, असार १२ गते । जङ्गलमा फिरन्ते जीवन बिताउँदै आएका लोपोन्मुख राउटे समुदायको सांस्कृतिक अस्तित्व र जनजीवन असुरक्षित हुन थालेको छ । बाह्य समाजमा घुलमिल हुन थालेपछि उनीहरूको सांस्कृतिक अस्तित्व र जनजीवन असुरक्षित हुन थालेको हो । अहिले राउटे समुदाय वीरेन्द्रनगर नगरपालिका–१३ को चन्द्रपुर जङ्गलमा बस्दै आएका छन् । उनीहरूको अवस्था जोखिममा पर्न थालेपछि राउटे बस्तीमा सुरक्षाको माग गरिएको छ । राउटे समुदायका शिक्षक दुर्गा खड्काले बाह्य समाजमा घुलमिल हुन थालेपछि राउटे असुरक्षित र जोखिममा पर्न थालेकाले राउटे बस्तीमा दिनभर नजिकैको प्रहरी पोस्टबाट सुरक्षा दिनुपर्ने तत्काल आवश्यकता रहेको जनाउनुभयो । विभिन्न सहयोग गर्ने नाममा र अन्य गतिविधिका लागि राउटे बस्तीमा पुगी अवाञ्छित गतिविधि गर्ने क्रम बढेपछि राउटेहरू असुरक्षित हुन थालेको उहाँको भनाइ छ । राउटे समुदाय सोझो समुदाय भएकाले पैसा पाउने लोभमा सहजै जे पनि गर्ने हुँदा र त्यसको फाइदा अरूले उठाउन खोजेपछि असुरक्षा बढ्दै गएको हो । राउटेहरू जहाँ बस्ती सर्छन्, त्यहीँ नजिकको प्रहरीबाट सुरक्षा व्यवस्था मिलाइदिन राउटे समुदायका शिक्षक खड्काले आग्रह गर्नु भयो । पछिल्ला वर्षमा राउटे युवायुवतीसँग फोटो खिच्ने, टिकटक बनाउने जस्ता गतिविधि बढ्न थालेका छन् । राउटे समुदायलाई नागरिकता प्रदान गरेको दैलेखको गुराँस गाउँपालिका–८ का वडा अध्यक्ष दीपेन्द्र वलीले अहिले राउटेलाई परिवर्तन गर्ने लहर चलेकामा अपात्ति जनाउँदै उनीहरूलाई राउटेकै रूपमा रहन दिन आग्रह गर्नुभयो । पहिले बाह्य समाजभन्दा अलग्गै जङ्गलका बिचमा बस्ने, पैसा छोए पाप लाग्छ र बाह्य मानिससँग बोल्न गाह्रो मान्ने राउटे समुदाय अहिले सहरबजारनजिकका गाउँमा बस्न थालेका छन् । हाकाहाकी पैसा माग्ने गर्छन् । छुट्टै कानुनको तयारीयता राउटे समुदायको मौलिकता र पहिचानलाई संरक्षण गर्न कर्णाली प्रदेशले छुट्टै कानुन बनाउने तयारी गरेको छ । मदिराको अत्यधिक सेवन र बाह्य नागरिकको हस्तक्षेपका कारण राउटे समुदायको अस्तित्व नै सङ्कटमा पर्न थालेकाले कर्णाली प्रदेशले छुट्टै कानुन बनाउने तयारी गरेको हो ।कर्णाली प्रदेश सभाको सामाजिक विकास समितिले राउटे संरक्षणका लागि छुट्टै कानुन बनाउने गृहकार्य थालेको छ । कानुन बनाउनका लागि समितिले राउटे समुदायको क्षेत्रमा क्रियाशील सरोकारवाला पक्षसँग सुझाव सङ्कलन गरेको छ । समितिका सभापति पूर्णबहादुर खत्रीले राउटेको संरक्षणका लागि उनीहरूको अवस्थाको अध्ययन गरी कानुन बनाउने तयारी गरिएको जानकारी दिनुभयो । त्यसका लागि अहिले सबै पक्षसँग सुझाव सङ्कलन भइरहेको र त्यसैका आधारमा राउटेको संरक्षणका लागि कानुन बनाइने उहाँको भनाइ छ । कार्णली प्रदेशका सामाजिक विकासमन्त्री घनश्याम भण्डारीले दिनदिनै राउटेको जनसङ्ख्या घटिरहनु चिन्ताजनक विषय भएको बताउनुभयो । उहाँले राउटेका नाममा बजेट खर्च भइरहेकाले अब एक कार्यदल बनाएर उनीहरूको सबै पक्षको अध्ययन गरी त्यसपछि संरक्षणका लागि कदम चालिने बताउनुभयो ।  राउटेमा रहेको कुलत हटाउन जरुरी रहेकाले उनीहरूको राम्रो पक्षको पनि उजागर गर्नुपर्ने उहाँको भनाइ छ । राउटे समुदायसँग काम गर्ने सङ्घसंस्था, मानव अधिकार आयोगलगायतको सहभागितामा राउटे समुदायको समस्या र आगामी दिनमा संरक्षणका लागि गर्नुपर्ने अध्ययनका लागि कार्यदल बनाएर काम गर्न सकिने मन्त्री भण्डारीले बताउनुभयो ।खुला प्रवेश रोक्न मागसरोकार पक्षहरूले राउटे समुदायको भाषा र वेशभूषामा बाह्य समुदायको हस्तक्षेप रोक्नुपर्ने, बस्तीमा बाह्य नागरिक खुला प्रवेशलाई रोक्नुपर्ने, सबै सेवा उपलब्ध हुने गरी राउटे बस्तीमै एकीकृत घुम्ती शिविर राख्नुपर्ने र बस्तीमा अस्थायी प्रहरी चौकी राखेर सुरक्षा दिन सक्ने गरी कानुन बनाउनु सुझाव दिएका छन् । अहिले राउटेको जनसङ्ख्या १३४ जना रहेको छ ।  सिप र खाद्यान्न सामाजिक सुरक्षा भत्ताका रूपमा नगद दिँदा राउटे समुदाय मदिरा र सुर्तीको कुलतमा परेको हुँदा अब नगदको सट्टा सिप र खाद्यान्न दिनुपर्ने आवाज उठेको छ । मध्यपश्चिम विश्वविद्यालयका सामाजिक कार्य, पत्रकारिता तथा आमसञ्चारका विभागीय प्रमुख एवं मानवशास्त्री खगेन्द्र अधिकारीले राउटेलाई नगद दिँदा त्यसको दुरुपयोग बढेकाले राउटेलाई अब उनीहरूको भाषा, कलाको विकास गर्न सिप र खाद्यान्न जस्ता सामग्री दिनुपर्ने अवस्था आएको बताउनुभयो । उहाँले भन्नुभयो, “अब राउटे समुदायलाई सिधै नगद दिने होइन, नगदको सट्टा उनीहरूको सिप विकास गर्ने र खाद्यान्न जस्ता सामग्री दिनु पर्दछ, अनि मात्र उनीहरू कुलतबाट जोगिन सक्छन् ।” यदि जङ्गलमा बस्न दिने हो भने उनीहरूको समस्या बुझ्ने, सुरक्षा दिने, काठ काटेर सामग्री बनाउने जस्ता विषयमा सहजीकरण गरिदिनुपर्ने मानवशास्त्री अधिकारीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160904",
      "image": "https://gorkhapatraonline.com/storage/media/283637/conversions/raute-lalit-skt-original-thumb.jpg"
    }
  ]
}