{
  "date": "2025-07-04T19:32:31.918Z",
  "news": [
    {
      "slug": "162198",
      "title": "सीमित घरानाहरुले प्राइभेट बैङ्कहरू कब्जा गरे’",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "पूर्वउपप्रधानमन्त्री एवं जनता समाजवादी पार्टी, नेपालका अध्यक्ष उपेन्द्र यादवले १र२ प्रतिशत घरानाहरुको प्राइभेट बैङ्कहरू कब्जा गरेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, असार २० गते । पूर्वउपप्रधानमन्त्री एवं जनता समाजवादी पार्टी, नेपालका अध्यक्ष उपेन्द्र यादवले १-२ प्रतिशत घरानाहरुको प्राइभेट बैङ्कहरू कब्जा गरेको बताउनुभएको छ । अर्थ समितिको शुक्रवारको छलफलमा उहाँले तिनै घरनाहरुले मुलुकको इकोनोमीलाई बैङ्किङ थ्रु नियन्त्रण गरेको बताउनुभएको हो । अध्यक्ष यादवका अनुसार जनताले कर्जा पाउने अवस्था नै छैन । सरकारीतर्फको कृषि विकास बैङ्कमाथि पनि उहाँले प्रश्न उठाउनु भयो । कृषि विकास बैङ्क बेकारको बैङ्क भएको बताउनुभयो । जनतालाई बैङ्किङ सुविधा राम्रोसँग पुर्‍याउन नसक्दा मिटरब्याजीहरु हाबी भएको बताउनुभयो । यादवले भन्नुभयो– ‘१÷२ प्रतिशत घरानाहरुको प्राइभेट बैङ्कहरू कब्जा गरेका छन् । तिनै घरनाहरुले मुलुकको इकोनोमीलाई बैङ्किङ थ्रु नियन्त्रण गरिरहेका छन् । सरकारी भनिने कृषि विकास बैङ्कको के कुरा गर्ने त्यो बैङ्क कृषि बेकार बैङ्क भएको छ । त्यो अर्को साहु भएको छ । बैङ्किङ सिस्टम जनताका लागि फेलियर भएर जनता मिटरब्याजीहरुको पछि लाग्नुपरेको छ । जनतालाई बैङ्किङ सुविधा राम्रोसँग पुर्‍याउने हो भने मिटरब्याजी किन चाहिन्थ्यो ?’नेकपा (माओवादी केन्द्र) का सांसद देवेन्द्र पौडेलले उल्लेख्य स्वामित्व भएका व्यक्तिसँग कुल कर्जाको ४५ प्रतिशत कर्जा उपयोग हुने गरेको बताउनु भयो । यो व्यवस्था नराखी लगानीको लागि सहज बनाउनु पर्ने उहाँको भनाइ छ । बैङ्कमा व्यवसायीको लगानी भइसकेका कारण सुरक्षित निकास चाहिनेमा उहाँले जोड दिनुभयो । सांसद पौडेका अनुसार सरकारले सक्नेलाई लगानी गर्न सहज बनाउनुपर्छ । सक्नेलाई प्रतिबन्ध लगाइँदा मुलुक झन् अप्ठ्यारोमा पर्ने उहाँको धारणा छ । माओवादी सांसद पौडेलले भन्नुभयो– ‘बैङ्क तथा वित्तीय संस्थासँग आफूसँग सम्बन्ध वा व्यक्ति कुनै बैङ्क वा उल्लेख्य स्वामित्व भएका व्यक्तिलाई कुनै किसिमको कर्जा वा सुविधा प्रदान गर्न पाउनेछैन । भन्ने बाफियामा प्रस्ताव गरिएको छ । यसले गर्दा हाल कुल बैङ्किङ कर्जाको ४५ प्रतिशत कर्जा त्यस प्रकारका व्यक्तिहरूमा गएको छ । जसलाई प्रतिबन्ध लगाउन खोजिएको छ । उनीहरूको स्वामित्वमा त्यो कर्जा छ । हालसम्म २० ओटा बैङ्कबाट २०८० असारसम्म चुक्ता पुँजी ३ खर्ब ५९ अर्ब छ । त्यो चुक्ता पुँजीमा तीन सय व्यक्ति आबद्ध छन् । अहिलेको प्रस्तावित व्यवस्था राख्दा ती व्यक्तिले गरेको लगानी स्वतः धरापमा पर्छन् । यो व्यवस्था हटाउनुपर्छ । लगानीका निम्ति सहज बनाउनुपर्छ ।’स्वतन्त्र सांसद डा. अमरेशकुमार सिंहले नेपालका अधिकांश बैंर्कस उद्योगी व्यापारी रहेको बताउनुभयो । बैङ्कमा रहेको पैसा सबै व्यापारीले चलाएको उहाँको भनाइ छ । त्यो ग्रे एरियामा रहेको र त्यसको मोनिटरिङ राष्ट्र बैङ्कले नगरेको उहाँको आरोप छ । उहाँले अहिले प्रवाह भएको कर्जा कुन क्षेत्रमा कति प्रवाह भएको छ र कुन समूहले कति कर्जा लिएको छ ? श्वेतपत्र जारी गर्नुपर्ने बताउनु भयो । उहाँका अनुसार स्वार्थको द्वन्द्व के हो ? कुनै व्यवसायीको बैङ्कमा पनि लगानी छ र उसको व्यवसाय पनि छ । बैङ्कको कर्जा कसले प्रयोग गरिरहेको छ रु यसमा ग्रे एरिया छ । एउटै घरानाको ६० अर्बसम्म कर्जा छ भन्ने सुनिन्छ । त्यसैले श्वेतपत्रको आवश्यकता छ । बैङ्किङ क्षेत्रको कारण कुनै पनि बेला नेपालको अर्थतन्त्र धराशायी हुने अवस्था रहेको भन्दै उहाँले सरकारको आसेपासे व्यापारीलाई ऋण दिइने र नतिर्ने भएको तर किसानले ऋण नपाएको बताउनु भयो । सांसद सिंहले एक जना व्यक्तिलाई समस्त बैङ्किङ प्रणालीमा दुई पटकभन्दा बढी प्रमुख कार्यकारी अधिकृत बन्न नपाउने व्यवस्था गरिनुपर्ने बताउनुभयो । सांसद सिंहले भन्नुभयो–‘२ कार्यकालपछि ६ महिना कुलिङ पिरियड राख्नुपर्छ । किनकि बारम्बार सिइओको काटेर्लिङ चलिरहेको हुन्छ । दुईचार महिना एउटा बैङ्कमा बस्ने, फेरि अर्कोमा दगुर्ने परिपाटी चलिरहन्छ र कुनै पनि व्यक्ति लामो समय सिइओ भएपछि त्यहीँबाट कार्टेलिङ सुरु हुन्छ । लामो समय रही रहने पद आफैँमा कार्टेलिङ हो ।’उहाँले कृषिमा लगानी हुने वातावरण बनाउनुपर्ने, बैङ्किङ क्षेत्रको लेखापरीक्षण थप पारदर्शी बनाउनुपर्ने, ऊर्जा, कृषि र पर्यटनको कर्जामा प्रोत्साहन गर्नुपर्ने पनि बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162198",
      "image": "https://gorkhapatraonline.com/storage/media/286069/conversions/sadfb-original-thumb.jpg"
    },
    {
      "slug": "162126",
      "title": "कृषकलाई मिनी ट्रिलर",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "धादिङको ज्वालामुखी गाउँपालिकाले कृषकलाई अनुदानमा मिनी ट्रिलर वितरण गरेको छ ।",
      "longContent": "धादिङबेँसी समाचारदाता धादिङबेँसी, असार २० गते । धादिङको ज्वालामुखी गाउँपालिकाले कृषकलाई अनुदानमा मिनी ट्रिलर वितरण गरेको छ । कृषकलाई कृषि क्षेत्रमा काम गर्न सहज होस् भनेर ५० प्रतिशत गाउँपालिकाको अनुदान र ५० प्रतिशत सम्बन्धित कृषकको लगानीमा मिनी ट्रिलर वितरण गरिएको हो । कृषि क्षेत्रमा आबद्ध ५८ जना कृषकलाई गाउँपालिकाका अध्यक्ष यमनाथ दनैले मिनी ट्रिलर वितरण गर्नुभएको हो ।गाउँपालिकाका अध्यक्ष दनैले कृषिलाई यान्त्रिक र आधुनिक बनाउँदै बजारीकरणमा जोड दिँदै गाउँपालिकाले विशेष योजना बनाएर कार्यान्वयन गरिरहेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162126",
      "image": "https://gorkhapatraonline.com/storage/media/285875/conversions/photo-tract-original-thumb.jpg"
    },
    {
      "slug": "162125",
      "title": "असार मसान्तसम्म कर्जा असुली गर्न समस्याग्रस्त सहकारीलाई म्याद",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "समस्याग्रस्त सहकारी व्यवस्थापन समितिले समस्याग्रस्त घोषणा भएका १९ वटा सहकारीको कर्जा असुलीका लागि असार मसान्तसम्मको समय दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २० गते । समस्याग्रस्त सहकारी व्यवस्थापन समितिले समस्याग्रस्त घोषणा भएका १९ वटा सहकारीको कर्जा असुलीका लागि असार मसान्तसम्मको समय दिएको छ । समितिले सूचना प्रकाशन गरी समस्याग्रस्त सहकारी संस्थाका सञ्चालक, ऋणी, व्यवस्थापक र कर्मचारीलाई ऋण तिर्न यही असार मसान्तसम्मको समय दिएको हो । तोकिएको म्यादभित्र आफ्नो दायित्व राफसाफ नगरे समस्याग्रस्त घोषणा भएको मितिदेखि असुलीको दिनसम्मको साँवा, ब्याज, हर्जानासमेत ऋणमा गणना गरिने समितिले जनाएको छ । आउँदो साउन १ देखि त्यो असुली थालिने समितिले जारी गरेको सूचनामा उल्लेख छ ।समितिको सूचना अनुसार भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयबाट सहकारी ऐनबमोजिम समस्याग्रस्त घोषित सहकारी संस्थाको सम्पत्ति व्यवस्थापन तथा दायित्व भुक्तानीका निम्ति लेखिआएकाले ऋण असुलीको प्रक्रिया अघि बढाइएको हो ।समस्याग्रस्त सहकारी संस्थाका सञ्चालक, ऋणी सदस्य, व्यवस्थापक र कर्मचारीलाई पटक पटक सार्वजनिक सूचना प्रकाशन गर्दासमेत आफ्नो दायित्व भुक्तानी नगरिएकाले अन्तिम पटक सूचना प्रकाशन गरिएको समितिले जनाएको छ ।अहिले प्यासिफिक सेभिङ एन्ड इन्भेस्टमेन्ट कोअपरेटिभ, प्रभु बचत तथा ऋण सहकारी संस्था, ओरेन्टल कोअपरेटिभ, गोरखा सेभिङ एन्ड क्रेडिट सहकारी संस्था, स्टान्डर्ड सेभिङ एन्ड क्रेडिट कोअपरेटिभ, पशुपति सेभिङ एन्ड क्रेडिट कोअपरेटिभ, शिवशिखर बहुउद्देश्यीय सहकारी संस्था, नेपाल सहकारी वित्तीय संस्था, लुःनिभा बहुउद्देश्यीय सहकारी संस्था, हाम्रो नयाँ कृषि सहकारी संस्था, कृषि विकास बहुउद्देश्यीय सहकारी संस्था, सोसाइटल बहुउद्देश्यीय सहकारी संस्था, भेगास बचत तथा ऋण सहकारी संस्था, तुलसी बहुमुखी सहकारी संस्था, श्री लालीगुराँस बहुउद्देश्यीय सहकारी संस्था, कन्जुमर बचत तथा ऋण सहकारी संस्था, कोहिनुर हिल सेभिङ एन्ड क्रेडिट कोअपरेटिभ, कान्तिपुर सेभिङ एन्ड क्रेडिट सहकारी संस्था, गौतम श्री बहुउद्देश्यीय सहकारी संस्थालाई सरकारले समस्याग्रस्त सहकारी घोषणा गरेर कारबाही अगाडि बढाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162125",
      "image": "https://gorkhapatraonline.com/storage/media/285874/conversions/1112-original-thumb.jpg"
    },
    {
      "slug": "162123",
      "title": "रैथाने बाली जोगाउँदै स्थानीय",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "गाउँघरबाट रैथाने जातका बिउ लोप हुन थालेपछि त्यसको संरक्षणमा स्थानीय जागरुक हुन थालेका छन् । उन्नत र वर्णशङ्कर जातका खेती बढे पनि रैथानेको माग बढ्दो भएकाले त्यसको संरक्षणमा किसान जुटेका हुन् ।",
      "longContent": "लमजुङ समाचारदातालमजुङ, असार २० गते । गाउँघरबाट रैथाने जातका बिउ लोप हुन थालेपछि त्यसको संरक्षणमा स्थानीय जागरुक हुन थालेका छन् । उन्नत र वर्णशङ्कर जातका खेती बढे पनि रैथानेको माग बढ्दो भएकाले त्यसको संरक्षणमा किसान जुटेका हुन् । लमजुङको मस्र्याङ्दी गाउँपालिका–२, घनपोखरामा स्थानीयले रैथाने बिउ संरक्षण अभियान सञ्चालन गरिरहेका छन् । घनपोखरा कृषि सहकारी संस्था तथा सामुदायिक बिउ बैङ्कमार्फत स्थानीयले विभिन्न प्रकारका रैथाने जातका कागुनो र धान खेतीको संरक्षण गरेका हुन् ।सहकारीले नौ प्रकारका जातको कागुनोको संरक्षण खेती गरेको छ भने बरियो जातको कागुनोको बिउ उत्पादन गर्दै आएको छ । सहकारीका अध्यक्ष भक्तबहादुर गुरुङका अनुसार एक सयभन्दा बढी रोपनी जमिनमा कागुनो खेती गरिएको छ । उत्पादित कागुनो ब्रान्डिङ गरी लमजुङ र बाहिरी जिल्लामा बिक्रीवितरण हुँदै आएको सहकारीले जनाएको छ ।कागुनो मात्रै नभई स्थानीयस्तरबाट लोप हुन लागेका २३ प्रकारका रैथाने धान र देशभरबाट लोप हुन लागेका ४० जात गरी ६३ जातको धान खेतीको संरक्षणसमेत गरिएको अध्यक्ष गुरुङले जानकारी दिनुभयो । २०७३ सालदेखि लिवर्ड नामक गैरसरकारी संस्थाको सहयोगमा रैथाने बालीको संरक्षण सुरु गरिएको उहाँले बताउनुभयो । पछिल्लो समय कृषि ज्ञान केन्द्र लमजुङ र मस्र्याङ्दी गाउँपालिकाले पनि रैथाने बाली संरक्षण र खेतीमा सहयोग गर्दै आएको छ । कृषि ज्ञान केन्द्र लमजुङको सहयोगमा सामुदायिक बिउ बैङ्क भवन निर्माण भएको छ भने यान्त्रिकीकरणमा पनि सहयोग मिलेको छ । रैथाने खेती र खानेकुरालाई प्रवर्धन गर्न विद्यार्थीलाई दिवा खाजामा समेत रैथाने परिकार खुवाउने व्यवस्था गरिएको, होमस्टेमा रैथाने परिकार बनाउने तालिम दिइएको गाउँपालिकाका अध्यक्ष अर्जुन गुरुङले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162123",
      "image": "https://gorkhapatraonline.com/storage/media/285872/conversions/kaguno-lamjung-original-thumb.jpg"
    },
    {
      "slug": "162122",
      "title": "पोखरामा अत्याधुनिक हवाई इन्धन भण्डारणगृह निर्माण",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "पोखरा अन्तर्राष्ट्रिय विमानस्थलमा अत्याधुनिक प्रविधिसहितको हवाई इन्धनगृह (डिपो) निर्माण भएको छ । तीन महिनालाई इन्धन भण्डारणगृह निर्माण गर्ने सरकारको नीति अनुसार पहिलो चरणमा नेपाल आयल निगमले सो डिपो निर्माण गरेको हो ।",
      "longContent": "पोखरा, असार २० गते । पोखरा अन्तर्राष्ट्रिय विमानस्थलमा अत्याधुनिक प्रविधिसहितको हवाई इन्धनगृह (डिपो) निर्माण भएको छ । तीन महिनालाई इन्धन भण्डारणगृह निर्माण गर्ने सरकारको नीति अनुसार पहिलो चरणमा नेपाल आयल निगमले सो डिपो निर्माण गरेको हो । निगमले ५५ वर्षपछि आफ्नै लगानी र सिपको प्रयोग गरी डिपो निर्माण गरेको हो । भ्याटबाहेक ७५ करोड रुपियाँको लागतमा तीन हजार छ सय किलोलिटर क्षमताका तीन वटा ट्याङ्कीसहित भौतिक पूर्वाधार निर्माण गरिएको निगमले जनाएको छ । उडान सुरक्षालाई ध्यानमा राख्दै अत्याधुनिक मापदण्ड अनुसारको नियन्त्रण कक्ष, कार्यालय, अग्नि शमन प्रणालीलगायतका पूर्वाधार निर्माण गरिएको छ । आगलागी भएको खण्डमा स्वचालित उपकरणबाट पानीको फोहोरा हालेर निभाउने प्रविधि यसमा जडान गरिएको छ ।पोखरा विमानस्थल हवाई इन्धन डिपो परियोजना प्रमुख प्रदीपकुमार यादवले निगमको इतिहासमा पहिलो पटक स्वदेशी प्रविधि, स्वदेशी डिजाइन र ठेकेदारको सहयोगमा यो डिपो तयार भएको जानकारी दिनुभयो । यसको विस्तृत परियोजना प्रतिवेदन पुल्चोक इन्जिनियरिङ अध्ययन संस्थानले तयार पारेको हो ।पोखरा अन्तर्राष्ट्रिय विमानस्थलको जग्गा भाडामा लिएर विमानस्थलको दक्षिणी क्षेत्रको ३२ हजार ९१५ वर्गमिटर क्षेत्रफलमा यो हवाई इन्धन डिपो निर्माण भएको छ । इन्धन डिपो निर्माणको प्रक्रिया २०७५ सालदेखि सुरु भए पनि २०८० साउनमा मात्र औपचारिक शिलान्यास गरिएको थियो । इन्जिनियरिङ अध्ययन संस्थान पुल्चोकका सहायक डिन डा. सुरज लामिछानेले वैदेशिक परामर्शदाता, लगानी र विज्ञबिना शतप्रतिशत नेपाली विज्ञ र लगानीबाट निर्माण भएको जानकारी दिनुभयो ।निगमका अनुसार साउन पहिलो सातादेखि परीक्षण तथा अन्तिम प्राविधिक प्रमाणीकरणको काम सम्पन्न गरी नयाँ इन्धन डिपो सञ्चालनमा ल्याइने छ । पोखरामा आन्तरिक तथा बाह्य पर्यटकको बढ्दो भ्रमणलाई ध्यानमा राख्दै सरकार र नागरिक उड्डयन प्राधिकरणले पोखरामा आधुनिक र सुविधासम्पन्न विमानस्थल निर्माण र सञ्चालन गरिरहेको छ । यहाँबाट उडान र अवतरण गर्ने राष्ट्रिय तथा अन्तर्राष्ट्रिय विमानलाई आवश्यक पर्ने हवाई इन्धन उपलब्ध गराउन विमानस्थल परिसरमै नौ हजार २१५ वर्गमिटर क्षेत्रफलको जग्गा नागरिक उड्डयन प्राधिकरणसँग लिज सम्झौता गरी निगमले उपयोग गर्दै आएको छ ।पोखरा क्षेत्रीय अन्तर्राष्ट्रिय विमानस्थलमा हुने राष्ट्रिय तथा अन्तर्राष्ट्रिय उडानको चापलाई ध्यानमा राखी यहाँ निर्माण गरिएका एक हजार दुई सय किलोलिटर क्षमताका तीन वटा ठुला भण्डारणगृहको कुल क्षमता तीन हजार छ सय किलोलिटर छ । ठाडा ट्याङ्कीको उचाइ १२ मिटर र व्यास पनि १२ मिटर रहेको छ ।यस्तै डिपो सुरक्षामा उच्च सतर्कता अपनाउनका लागि एक हजार दुई सय किलोलिटर क्षमताको अलग्गै पानी ट्याङ्की निर्माण भएको छ । उक्त पानी ट्याङ्कीसँग डिपोको वरिपरि जडान गरिएको अग्नि शमन संरचना आबद्ध गरिएको छ । यसका अतिरिक्त प्रज्वलनशील पदार्थको थप उच्च जोखिमलाई ध्यानमा राखी चार हजार लिटर क्षमताको फोम स्टोरेज ट्याङ्कीसमेत निर्माण गरिएको छ । यस डिपोमा फायर फाइटिङ प्रयोजनका लागि २३० हर्सपावर क्षमताका दुई वटा फायर फाइटिङ डिजेल पम्प, १५ हर्स पावर क्षमताको एउटा जक्की पम्प, आठ इन्चको पाइप जडान गरिएको निगमले जनाएको छ ।हाल पुरानो विमानस्थलमा रहेको डिपोबाट दैनिक दुई वटा ट्याङ्करले इन्धन आपूर्ति गर्दै आइरहेका छन्, जसबाट दैनिक २० देखि २५ किलोलिटर हवाई खपत हुने गरेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162122",
      "image": "https://gorkhapatraonline.com/storage/media/285871/conversions/2332-original-thumb.jpg"
    },
    {
      "slug": "162121",
      "title": "इप्पानको पावर समिट ऊर्जा विकास मार्गचित्रमा केन्द्रित हुने",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था (इप्पान) ले आगामी असोज १ र २ गते पावर समिट–२०२५ आयोजना गर्ने भएको छ । बिहीबार राजधानीमा पत्रकार सम्मेलन गरी इप्पानले यस्तो जानकारी दिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २० गते । स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था (इप्पान) ले आगामी असोज १ र २ गते पावर समिट–२०२५ आयोजना गर्ने भएको छ । बिहीबार राजधानीमा पत्रकार सम्मेलन गरी इप्पानले यस्तो जानकारी दिएको हो । नेपाल सरकार मन्त्रीपरिषद्बाट पारित ऊर्जा विकास मार्गचित्र–२०८१ को लक्ष्य प्राप्तिमा सम्मेलनलाई केन्द्रित गर्ने गरी मिसन २८ हजार पाँच सय मेगावाटको नारामा नवौँ चरणको यो सम्मेलन गर्न लागिएको इप्पानले जनाएको छ । सम्मेलनका विभिन्न सत्रमा विद्युत् उत्पादन, प्रसारण तथा वितरणका विविध आयाममा स्वदेशी तथा विदेशी लगानीकर्ता, विज्ञ तथा नीतिनिर्माताको सहभागितामा छलफल गरिने इप्पानले जनाएको छ । पत्रकार सम्मेलनमा इप्पानका अध्यक्ष गणेश कार्कीले नेपालको ऊर्जा क्षेत्रको विकासमा निजी क्षेत्रको योगदान अग्रणी रहँदै आएको र त्यसलाई अझै प्रभावकारी बनाउँदै आगामी सन् २०३५ सम्ममा नेपालको विद्युत् उत्पादन २८ हजार पाँच सय मेगावाट पुर्‍याउने विषयमा सम्मेलन केन्द्रित रहने जानकारी दिनुभयो । “सन् २०३५ भित्र २८ हजार पाँच सय मेगावाट विद्युत् उत्पादन पुर्‍याउने सरकारको लक्ष्य हासिल गर्नु निजी क्षेत्रको जिम्मेवारी र दायित्व हो,” उहाँले भन्नुभयो, “यो दात्यित्व पूरा गर्न बेलैमा सक्रियता होस् भन्ने मुख्य उद्देश्य यो सम्मेलनको छ ।”ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयको संरक्षकत्व र नेपालस्थित भारतीय दूतावासको साझेदारीमा विभिन्न राष्ट्रिय/अन्तर्राष्ट्रिय सङ्घ संस्था, निकाय र कम्पनीको सहभागितामा बृहत् रूपमा यो समिट आयोजना गर्न लागिएको उहाँले जानकारी दिनुभयो । हालसम्म निजी क्षेत्रले जलविद्युत् उत्पादन क्षेत्रमा १३ खर्ब रुपियाँ बराबरको लगानी गरिसकेको र ५० खर्ब रुपियाँ लगानीका लागि तयारी गरिरहेको उहाँको भनाइ छ । सम्मेलनमा ३० भन्दा धेरै देशका लगानीकर्ता, कूटनीतिक तथा विकास साझेदार नियोगका अधिकारी, सरकारी तथा गैरसरकारी निकाय, विश्वविद्यालय, मित्र राष्ट्रहरू, राष्ट्रिय तथा अन्तर्राष्ट्रिय परामर्शदाता कम्पनी, निर्माण व्यवसायी कम्पनी, बैङ्क तथा वित्तीय संस्था, बिमा कम्पनीलगायतका सरोकारवाला सहभागी हुने इप्पानले जनाएको छ । सम्मेलनमा नेपाल र दक्षिण एसियाली देशको हरित र स्वच्छ ऊर्जा उपलब्धता, विद्युत् र कार्बन व्यापारसँगै नवीनतम वित्तीय उपकरणको विकास, ऊर्जा सुरक्षाको सुनिश्चित, अन्तरदेशीय पूर्वाधार निर्माणमार्फत क्षेत्रीय सम्पर्क विस्तार, नेपाल र दक्षिण एसियाली मुलुकको नेट जिरो इमिसनको लक्ष्य प्राप्ति, दिगो र समावेशी ऊर्जा विकास जस्ता क्षेत्रीय र अन्तर्राष्ट्रिय चासोलाई सम्मेलनमा सम्बोधन गरिने विज्ञप्तिमा उल्लेख छ । नेपाललाई हरित ऊर्जा विकासकर्ता मुलुकका रूपमा चिनाउने थलो समिट बन्ने इप्पानले अपेक्षा गरेको जनाउँदै विज्ञप्तिमा उल्लेख छ, “ऊर्जा क्षेत्रका विगतदेखिका तथा नयाँ चुनौतीको सामनाका लागि नेपाल र अन्य देशले बनाउनुपर्ने नीति निर्माणसँगै विश्वका विभिन्न देश र विकास साझेदारको अनुभव र अभ्यासबारे समेत समिटमा छलफल हुने छ ।”",
      "link": "https://gorkhapatraonline.com/news/162121",
      "image": "https://gorkhapatraonline.com/storage/media/285870/conversions/ippan-power-summit-original-thumb.jpg"
    },
    {
      "slug": "162118",
      "title": "आत्महत्या काभ्रेमा, क्षतिपूर्ति दाबी वैदेशिक रोजगारीको मृत्युमा",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "वैदेशिक रोजगार बोर्डले वैदेशिक रोजगारीका क्रममा विदेशमा मृत्यु भएका श्रमिक परिवारले लिने क्षतिपूर्ति दाबीका लागि स्थानीय तहमा आएका कागजातमा सनाखत गराएर मात्रै बोर्डमा पठाउन सचेत गराएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार २० गते । वैदेशिक रोजगार बोर्डले वैदेशिक रोजगारीका क्रममा विदेशमा मृत्यु भएका श्रमिक परिवारले लिने क्षतिपूर्ति दाबीका लागि स्थानीय तहमा आएका कागजातमा सनाखत गराएर मात्रै बोर्डमा पठाउन सचेत गराएको छ । काभ्रेमा एक दशकअघि आत्महत्या गरेको घटनालाई हाल वैदेशिक रोजगारीका क्रममा मृत्यु भएको नक्कली कागजात बनाएर आर्थिक सहायताको दाबी गर्दै बोर्डमा निवेदन परेपछि सूचनामार्फत सचेत गराएको हो । बोर्डका कार्यकारी निर्देशक डा. द्वारिका उप्रेतीले काभ्रेको घटनामा एउटै क्षतिपूर्तिमा चार/पाँच जनाले लगातार ताकिता गरेपछि उक्त घटनामा आशङ्का भएर बोर्डले स्थानीय पालिका र वडा प्रतिनिधिसँग फोन गरेर बुझ्दा सबै नक्कली भएको प्रमाणित भएको जानकारी दिनुभयो । उहाँका अनुसार उक्त निवेदनका मुख्य योजनाकार मृतकका श्रीमान् र अन्य चार जना बिचौलियालाई हाल नेपाल प्रहरीको सिआइबीले नियन्त्रणमा लिई अनुसन्धान गरिरहेको छ । कार्यकारी निर्देशक उप्रेतीले अबका दिनमा यस्ता घटना नदोहोरिऊन् भनेर वैदेशिक रोजगारीमा मृत्यु भएका श्रमिकका परिवार र विदेशमा अङ्गभङ्ग भएर आएका श्रमिकको अवस्था सनाखत गरेर मात्रै कागजात बोर्डमा पठाउन ७५३ पालिकामा पत्राचार गरेको जानकारी गराउनुभयो । वास्तविक पीडित आर्थिक सहायताबाट वञ्चित हुनु नपरोस् र नक्कली कागजात पेस गर्नेको पालिकाबाट सनाखत भएर कारबाही होस् भनेर कागजात सनाखतलाई प्राथमिकतामा राखिएको पनि उहाँले जानकारी दिनुभयो । बोर्डले पालिकामा पत्राचार गरेको पत्रमा भनिएको छ, “वैदेशिक रोजगार सूचना व्यवस्थापन प्रणाली (फेमिस) कागजात अपलोड गर्दा सम्बन्धित हकवालाको निवेदन लिई सबै कागजातमा सनाखत गराएर मात्रै अपलोड गर्नु पर्छ ।”वैदेशिक रोजगारीमा मृत्यु भएका श्रमिकका परिवारलाई आर्थिक सहायताबापत १० लाख रुपियाँ उपलब्ध गराउने गरिन्छ भने अङ्गभङ्ग भएका श्रमिकको अवस्थाका आधारमा अधिकतम १० लाख रुपियाँ आर्थिक सहायता उपलब्ध गराउने व्यवस्था छ ।",
      "link": "https://gorkhapatraonline.com/news/162118",
      "image": "https://gorkhapatraonline.com/storage/media/285867/conversions/baideshik-rojgar-bibhag-original-thumb.jpg"
    },
    {
      "slug": "162116",
      "title": "तातोपानी नाकाबाट आयो हेलिकोप्टर",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "नेपाल र चीनको मुख्य सीमा तातोपानी नाका हुँदै पहिलो पटक हेलिकोप्टर नेपाल आयात भएको छ ।",
      "longContent": "चौतारा समाचारदाता चौतारा, असार २० गते । नेपाल र चीनको मुख्य सीमा तातोपानी नाका हुँदै पहिलो पटक हेलिकोप्टर नेपाल आयात भएको छ । नेपालको माउन्टेन हेलिकोप्टर प्रालिले खरिद गरेको फ्रान्सेली कम्पनी एयर बसद्वारा उत्पादित हेलिकोप्टर चीनको ‘तिया जिन’ सहर हुँदै कन्टेनरमार्फत ल्याई तातोपानी भन्सारको सुक्खा बन्दरगाहमा ओरालिएको हो । भूकम्पपछि चीनबाट विभिन्न सामान ढुवानी गर्दै आएको ‘आडो ट्रान्सपोर्ट’ कम्पनीले उक्त हेलिकोप्टरलाई ४० फुटे ट्रेलरमा राखेर तातोपानी नाका ल्याएको हो । हेलिकोप्टरको पङ्खा खोलेर ल्याइएको थियो । अहिले भन्सार जाँचसँगै पङ्खाको पुनः जडानको काम भइरहेको छ । माउन्टेन हेलिकोप्टर प्रालिले त्यस्ता पाँच वटा हेलिकोप्टर खरिद गरेको जनाएको छ । सबै हेलिकोप्टर तातोपानी नाकामार्फत काठमाडौँ ल्याइँदै छ ।तातोपानी भन्सारका प्रमुख भन्सार अधिकृत राजेन्द्रप्रसाद चुँडालका अनुसार भन्सारमा अहिले हेलिकोप्टरको कागजात, लागत मूल्य, नागरिक उड्डयन प्राधिकरणबाट प्राप्त अनुमतिलगायतका विवरणको जाँच भइरहेको छ । उहाँले हेलिकोप्टरका लागि एक प्रतिशत भन्सार र १३ प्रतिशत मूल्य अभिवृद्धि कर लाग्ने जनाउनुभयो ।यस आधारमा करिब चार करोड १२ लाख रुपियाँभन्दा बढी राजस्व लाग्ने तातोपानी भन्सारका सूचना अधिकारी सूर्य काफ्लेले जानकारी दिनुभयो । भन्सार जाँचपछि प्राविधिक टोलीले हेलिकोप्टरको अवस्था परीक्षण गरी तातोपानीबाट उडाएरै काठमाडौँ लगिने आयातकर्ताले जनाएको छ । हालसम्म लत्ताकपडा, फलफूल, तरकारी, विद्युतीय सामान, विद्युतीय सवारीसाधन मात्र आयात हुने यस नाकाबाट हेलिकोप्टरलगायतका प्राविधिक र उच्च मूल्यका सामग्री पनि भित्रिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162116",
      "image": "https://gorkhapatraonline.com/storage/media/285865/conversions/22-original-thumb.jpg"
    },
    {
      "slug": "162051",
      "title": "बैँकलाई विदेशमा शाखा खोल्न दिनुपर्छ: विनोद चौधरी",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका सांसद विनोद चौधरीले बैँक तथा वित्तीय संस्थाहरूलाई विदेशमा शाखा खोल्न दिनुपर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, असार १९ गते । नेपाली कांग्रेसका सांसद विनोद चौधरीले बैँक तथा वित्तीय संस्थाहरूलाई विदेशमा शाखा खोल्न दिनुपर्ने बताउनुभएको छ ।बिहीबार सिंहदरबारमा बसेको अर्थ समितिको बैठकमा बाफिया विधेयकमा आज भएको दफावार छलफलमा अहिले बाफियाले त्यसलाई नसमेटेको बताउनुभएको हो । त्यसलाई पुनः लेखन गरेर सो सम्बन्धि व्यवस्था राखिनुपर्ने बताउनु भयो । उहाँका अनुसार नेपाली धेरै भन्दा धेरै रहेका ती ठाउँमा बैँकका शाखा खोल्न दिनुपर्छ । उहाँले भन्नुभयो–‘बाफिया ड्राफ्ट दुई वर्षदेखि बनाएर राखिएको छ । अहिले धेरै परिवर्तन भइसकेको छ । बाफिया फिर्ता पठाउनुपर्छ । नयाँ दृष्टिकोणबाट यो विधेयकलाई पुनः ड्राफ्ट गर्नुपर्छ । नेपालका बैङ्कलाई बाहिर समेत जान दिनुपर्छ । अस्ट्रेलिया, मलेसियामा बैँकका शाखा खोल्न दिनुपर्छ । नेपालीको पुँजी नेपाली बैँकले किन सङ्कलन गर्न नपाउनु ? ।’उहाँका अनुसार अहिले वर्तमान अर्थतन्त्रको स्थिति सुस्त छ । बैँकहरूसँग भएको रकम लगानी हुन सकिरहेको छैन । बैंकर्स, उद्योगीको मनोबल बढ्न नसकेको बताउँदै उहाँले बैँकमा लगानी हुँदैमा उद्योगी, लगानीकर्ताले पैसा लिन्छन् भन्ने भ्रम हटाउनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162051",
      "image": "https://gorkhapatraonline.com/storage/media/285718/conversions/vgbmncm-original-thumb.jpg"
    },
    {
      "slug": "162048",
      "title": "आर्थिक वर्ष सकियो, विकास बजेट ४६ प्रतिशत मात्र खर्च",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१-०८२ सकिन अब ११ दिन मात्र बाँकी छ, तर  विकास बजेट खर्च भने आधा पनि हुन सकेको छैन ।",
      "longContent": "काठमाडौँ, असार १९ गते । चालु आर्थिक वर्ष २०८१-०८२ सकिन अब ११ दिन मात्र बाँकी छ, तर  विकास बजेट खर्च भने आधा पनि हुन सकेको छैन ।अर्थ मन्त्रालय मातहतको महालेखा नियन्त्रक कार्यालयका अनुसार चालू आवमा विकासतर्फ अर्थात् पुँजीगत शीर्षकमा ३ खर्ब ५२ अर्बको बजेट ल्याइएकोमा असार १८ गते बुधवारसम्म १ खर्ब ६४ अर्ब मात्रै खर्च भएको छ । यो खर्च विनियोजन बजेटको तुलनामा ४६.५९ प्रतिशत हो । यो गत वर्ष २०८०-८१ मा भन्दा पनि कमजोर रहेको सरकारी तथ्याङ्कले देखाउँछ । महालेखाकाअनुसार गत आर्थिक वर्षमा सरकारले ३ खर्ब २ अर्बको पुँजीगत बजेट ल्याएको थियो । गत वर्षको असार १८ सम्ममा पुँजीगत बजेट ४८।५७ प्रतिशत खर्च गरिसकेको थियो । नेपाली कांग्रेस र नेकपा एमालेको दुई तिहाइको सरकार देशमा हुँदा पनि विकासको गति अझै पनि सुस्त रहेको तथ्याङ्कले देखाएको छ । विकास खर्चमा भन्दा बरु सरकारले चालु आवको अहिलेसम्म ऋणको साबा ब्याजसहित दायित्व भुक्तानीमा ठुलो रकम खर्च गरेको तथ्यले देखाउँछ । महालेखाका अनुसार चालु आवमा विकास बजेट भन्दा पनि धेरै अर्थात् ३ खर्ब ६७ अर्ब बजेट ऋणको दायित्व व्यवस्थापनमा छुट्टाएको थियो । जसअन्तर्गत अहिलेसम्म विनियोजित बजेट मध्ये ३ खर्ब ११ अर्ब बजेट ऋणको साँवा ब्याजसहितमा खर्च सरकारले गरिसकेको छ । अर्थात् उक्त शीर्षकमा छुट्टाइएको बजेट मध्ये करिब ८६ प्रतिशत खर्च भइसकेको छ । चालु आर्थिक वर्षको बजेट कार्यान्वयनको समग्र पक्ष हेर्ने हो भने कुल बजेट करिब ७५ प्रतिशत खर्च भइसकेको छ । यस आ।व।का लागि १८ खर्ब ६० अर्बको बजेट ल्याइएको थियो तर मध्यावधि समीक्षामार्फत तत्कालीन अर्थमन्त्री वर्षमान पुनले ल्याउनुभएको बजेटलाई वर्तमान अर्थमन्त्री विष्णुप्रसाद पौडेलले करिब २ खर्बले घटाउनुभएको थियो । चालु बजेटको सबैभन्दा बढी चालू खर्च भएको छ । ११ खर्ब ४० अर्ब यो शीर्षकमा विनियोजन गरिएकोमा अहिलेसम्म करिब ८२ प्रतिशत खर्च भइसकेको छ । चालु बजेट खास गरी विकास निर्माणका कार्यमा भन्दा पनि कर्मचारीको तलब, भत्ता, कार्यालय सञ्चालनजस्ता प्रशासनिक कार्यहरूमा खर्च हुने गरेको छ । प्रत्येक वर्ष यस्तो खर्च भारी रूपमा बढ्दै गइरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/162048",
      "image": "https://gorkhapatraonline.com/storage/media/285721/conversions/dfjdghm-original-thumb.jpg"
    },
    {
      "slug": "161998",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  असार १९ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २८, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४३, आलु रातो (भारतीय) प्रतिकिलो रु ४०, आलु रातो (मुडे) प्रतिकिलो रु ३८, प्याज सुकेको (भारतीय) प्रतिकिलो रु ५०, गाजर (लोकल) प्रतिकिलो रु ८०, बन्दा (लोकल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु ७०, काउली तराई प्रतिकिलो रु ५०, रातो मूला प्रतिकेजी रु ४०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ४० र मकै बोडी प्रतिकिलो रु ७० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १८०, घिउ सिमी (लोकल) प्रतिकिलो रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४०, घिउ सिमी (राजमा) प्रतिकिलो रु ११०, टाटे सिमी मूल्य प्रतिकिलो रु ८०, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु ४०, लौका प्रतिकिलो रु ४०, परबर (लोकल) प्रतिकिलो रु ४५, परबर (तराई) प्रतिकिलो रु ५०, चिचिण्डो प्रतिकिलो रु ३५, घिरौला प्रतिकिलो रु ५५, झिगुनी प्रतिकिलो रु ५५, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ४०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, भिण्डी प्रतिकिलो रु ५० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु ७०, स्कूस प्रतिकिलो रु ५०, रायोसाग प्रतिकिलो रु ८०, पालुङ्गो साग प्रतिकिलो रु १६०, तोरीको साग प्रतिकिलो रु १२०, हरियो प्याज प्रतिकिलो रु १६०, च्याउ (कन्य) प्रतिकिलो रु १८०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ३००, निगुरो प्रतिकिलो रु १२० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ७०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु १६०, रातो बन्दा प्रतिकिलो रु ११०, जिरीको साग प्रतिकिलो रु १००, ग्याठकोभी प्रतिकिलो रु ७०, सेलरी प्रतिकिलो रु १६०, पार्सले प्रतिकिलो रु १०००, सौफको साग प्रतिकिलो रु १२०, पुदिना प्रतिकिलो रु १५०, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३३०, केरा (दर्जन) रु १४५, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु १००, अङ्गुर (हरियो) प्रतिकिलो रु २५०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिड) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ५५, नास्पाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (भारतीय) प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ३८०, खुर्सानी हरियो प्रतिकिलो रु ३०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु २५, खुर्सानी हरियो माछे प्रतिकिले रु ६०, खुर्सानी अकबरे प्रतिकिलो रु ३५०, भेडे खुर्सानी प्रतिकिलो रु १२०, हरियो धनियाँ प्रतिकिलो रु १६०, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ  प्रतिकेजी रु ९०० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/161998",
      "image": "https://gorkhapatraonline.com/storage/media/285638/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "161976",
      "title": "मौरेलेकलाई चौँरीको स्रोतकेन्द्र बनाइने",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "जुम्लाको गुठीचौर गाउँपालिका–१, मौरेलेकमा चौँरीको स्रोतकेन्द्र स्थापना गरिने भएको छ । जुम्लाको सबैभन्दा बढी चौँरीपालन गर्ने सो क्षेत्रको चोत्रगाउँलाई थप चौँरी थपेर स्रोतकेन्द्र बनाइने भएको हो ।",
      "longContent": "जुम्ला समाचारदाताजुम्ला, असार १९ गते । जुम्लाको गुठीचौर गाउँपालिका–१, मौरेलेकमा चौँरीको स्रोतकेन्द्र स्थापना गरिने भएको छ । जुम्लाको सबैभन्दा बढी चौँरीपालन गर्ने सो क्षेत्रको चोत्रगाउँलाई थप चौँरी थपेर स्रोतकेन्द्र बनाइने भएको हो । पशु अस्पताल तथा पशुसेवा कार्यालय जुम्लाले प्रदेश सरकारको सहयोगमा एक हिमाली हिल्सा चौँरी पकेट समूहलाई ४० वटा चौँरी हस्तान्तरण गरेको छ । कार्यालयका जुम्ला प्रमुख ज्ञानेन्द्र बुढथापाका अनुसार समूहका अध्यक्ष तिलाबहादुर महतारालाई चौँरी हस्तान्तरण गरिएको हो । पशु अस्पताल तथा पशुसेवा कार्यालयका प्रमुख बुढथापाका अनुसार वितरण गरिएका चौँरीमा ३७ वटा प्रजननयोग्य नाक (माउ) र तीन वटा याक (भाले) रहेका छन्, जससँगै २२ वटा बाछाबाछीसमेत छन् ।अघिल्लो आर्थिक वर्षमा ३७ वटा चौँरी खरिद गरिएका थिए । छिमेकी जिल्ला डोल्पाको भालु व्यावसायिक चौँरी फार्मबाट खरिद गरिएका यी चौँरीका लागि १५ लाख कार्यालयको र १५ लाख किसानको अनुदान रहेको छ । कार्यालयले कर्णाली प्रदेशको ‘पशुपन्छी उत्पादन क्षेत्र विशेष कार्यक्रम’ अन्तर्गत साझेदारीमा यो तीनबर्से कार्यक्रम सञ्चालन गरिएको छ । यस वर्ष कार्यालयका अनुसार चौँरीको दुध उत्पादन बढाएर किसानको जीविकोपार्जनमा सुधार ल्याउने र चोत्रगाउँलाई चौँरीपालनको स्रोतकेन्द्रका रूपमा विकास गर्ने कार्यक्रमको मुख्य उद्देश्य रहेको छ । हाल ६४ घरधुरी मात्र रहेको यस गाउँमा पहिलेदेखि नै करिब एक हजार छ सय चौँरी पालिँदै आएको छ । यसकारण चोत्रगाउँलाई चौँरीपालनका लागि सम्भावनायुक्त र उपयुक्त क्षेत्र मानिएको छ । यस कार्यक्रम अन्तर्गत गत वर्ष पनि सोही गाउँमा १९ वटा नाक र एउटा वटा याक गरी २० चौँरी वितरण गरिएका थिए । वडाध्यक्ष अर्जुनकुमार महताराले स्रोतकेन्द्र निर्माणका लागि सुरु भएको र चार लाख सहयोगमा खर्क व्यवस्थापन गरिएको छ । त्यस क्षेत्रमा चौँरीका लागि अन्य पूर्वाधार विकासका लागि बजेट आवश्यक भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/161976",
      "image": "https://gorkhapatraonline.com/storage/media/285616/conversions/Jumla-Chauri-FORM-Photo-Netra-original-thumb.jpg"
    },
    {
      "slug": "161975",
      "title": "इजरायलबाट आउन थाल्यो सम्झौतापत्र",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "इजरायलको दीर्घकालीन स्याहार केन्द्रमा दोस्रो चरणमा सहायक श्रमिक (केयरगिभर) करार सम्झौतापत्र आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार १९ गते । इजरायलको दीर्घकालीन स्याहार केन्द्रमा दोस्रो चरणमा सहायक श्रमिक (केयरगिभर) करार सम्झौतापत्र आएको छ ।  वैदेशिक रोजगार विभागले इजरायलमा युद्धको त्रास कम भएसँगै यसअघि इजरायलमा केयर गिभरमा जान छनोट भएकामध्ये ६६ जनाको करार सम्झौतापत्र आएको जनाएको हो । विभागले दोस्रो चरणमा केयर गिभरमा जान छनोट भई करार सम्झौतापत्र आएका उम्मेदवारलाई असार २० गते भिसा प्रक्रियाका लागि विभागमा उपस्थिति हुन जानकारीसमेत गराएको छ । वैदेशिक रोजगार विभागका महानिर्देशक कमलप्रसाद भट्टराईले इजरायल र इनरानबिचको युद्ध चर्किएपछि रोकिएको इजरायल जाने प्रक्रिया केही दिनयता युद्धको त्रास कम भएसँगै पुनः करार सम्झौतापत्र आउन थालेको जानकारी दिनुभयो । उहाँका अनुसार अब रोकिएका सबैको करार सम्झौतापत्र क्रमशः आउँछ । दोस्रो चरणमा केयरगिभरमा जान छनोट भएका गत फागुनको दोस्रो सातादेखि जान थालेका हुन् ।  वैदेशिक रोजगार विभागका अनुसार इजरायलमा केयर गिभरमा जान छनोटका सबै प्रक्रियासहित स्वास्थ्य परीक्षणमा सफल भएका ९२३ श्रमिकमध्ये ५५० जना करार सम्झौतापछि इजरायल उडेका छन् । पहिलो लटमा छ सय महिला र चार सय पुरुष गरी एक हजार जनाको स्वास्थ्य परीक्षण गरेकोमा ९२३ जना स्वास्थ्य परीक्षण सफल भएका र पूर्वप्रस्थान अभिमुखीकरण तालिमसमेत लिई इजरायल जाने रोस्टरमा छन् । तिनैको करार सम्झौता आउने क्रम जारी रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/161975",
      "image": "https://gorkhapatraonline.com/storage/media/285615/conversions/baideshik-rojgar-bibhag-original-thumb.jpg"
    },
    {
      "slug": "161973",
      "title": "सिप र श्रमको सम्मान हुँदा खुसी",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "“रोजगारी खोज्दै मलेसिया र खाडीमा हन्डर खाई देशमा आएर उद्यमी बनेपछि सरकारी सम्मानको लायक भइयो । काम गरेपछि ढिलो वा चाँडो कदर हुँदो रहेछ,” यो भनाइ ‘उत्कृष्ट उद्यमी राष्ट्रिय पुरस्कार’ २०८१ बाट पुरस्कृत राजीव पोखरेलको हो ।",
      "longContent": "काठमाडौँ, असार १९ गते । “रोजगारी खोज्दै मलेसिया र खाडीमा हन्डर खाई देशमा आएर उद्यमी बनेपछि सरकारी सम्मानको लायक भइयो । काम गरेपछि ढिलो वा चाँडो कदर हुँदो रहेछ,” यो भनाइ ‘उत्कृष्ट उद्यमी राष्ट्रिय पुरस्कार’ २०८१ बाट पुरस्कृत राजीव पोखरेलको हो । उहाँले मलेसिया र संयुक्त अरब इमिरेट्स (युएई) मा नौ वर्ष काम गरी स्वदेश फर्केर आफ्नो जन्मथलो झापाको दमकमा भूमिका सिपमूलक तालिम केन्द्रमार्फत विभिन्न सिप सिकाउने र उद्योग सञ्चालन गर्ने काम गर्दै आउनुभएको छ । उहाँको तालिम केन्द्र सरकारको प्राविधिक शिक्षा तथा व्यावसायिक तालिम परिषद् (सिटिइभिटी) बाट सम्बन्धन प्राप्त छ । पोखरेलको भूमिका तालिम केन्द्रमा हाल ३५ जनाले नियमित रोजगारी प्राप्त गरेका छन् । पोखरेलका अनुसार तालिम केन्द्रमा ब्युटिसियन, सिलाइ बुनाइ, कफी सप, धुप बनाउने, गुडिया बनाउनेदेखि खानेकुरामा जाम, अचार बनाउने, हर्बल साबुन बनाउनेलगायतका छोटो अवधिको सिप सिकाइन्छ । उहाँका अनुसार सो केन्द्रमार्फत हालसम्म पाँच हजारभन्दा बढीले सिप सिकेका छन् र तीमध्ये लगभग एक तिहाइ रोजगार तथा स्वरोजगार छन् । कुनै बेला वैदेशिक रोजगारीमा जान ऋण नपाउने आफन्त र छिमेकी अहिले पोखरेलको कर्मको चर्चा गरेर थाक्दैन । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले वैदेशिक रोजगारीबाट फर्केर देशमा सफल उद्यमी बन्न सफल पोखरेलसहित आठ युवा उद्यमीलाई पुरस्कृत गरेको छ । वैदेशिक रोजगारीबाट फर्केर स्वदेशमा उद्यमी सफल भएकामध्येबाट उत्कृष्ट आठ जनालाई श्रममन्त्री शरतसिंह भण्डारीले मङ्गलबार नगद पुरस्कारसहित सम्मानपत्र प्रदान गर्नुभयो । वैदेशिक रोजगारीबाट फर्केका युवालाई देशमा नै रोजगारीका अवसर सिर्जना गर्न प्रेरित गर्न मन्त्रालयले प्रत्येक वर्ष वैदेशिक रोजगारबाट फर्किएर नेपालमा उद्यमी बनेका उद्यमीलाई पुरस्कृत तथा सम्मान गर्दै आएको छ । राष्ट्रिय सम्मान तथा पुरस्कारका लागि उद्यमीलाई सार्वजनिक रूपमा नै आवेदनको माग गरिएको थियो । इमेलमार्फत ५६ जना उद्यमीको पुरस्कारका लागि आवेदन आएको थियो । विदेशमा काम गरी फर्केका उद्यमी राष्ट्रिय सम्मान तथा पुरस्कार व्यवस्थापन कार्यविधि, २०७६ बमोजिमको पुरस्कार सिफारिस समितिले उद्यमको स्थलगत निरीक्षण गरेको थियो । निरीक्षणबाट प्राप्त प्रतिवेदनका आधारमा ‘उत्कृष्ट उद्यमी राष्ट्रिय पुरस्कार’ बाट पोखरेल र ‘उद्यमी राष्ट्रिय पुरस्कार’ बाट प्रत्येक प्रदेशबाट एक/एक जनाको दरले सात जना सफल उद्यमी युवालाई पुरस्कृत गरिएको हो । ‘उत्कृष्ट उद्यमी राष्ट्रिय पुरस्कार २०८१’ बाट पुरस्कृत पोखरेललाई एक लाख ५० हजार नगदसहित पुरस्कृत हुनुभयो । ‘उद्यमी राष्ट्रिय पुरस्कार २०८१’ बाट क्रमशः कोशी प्रदेशको मोरङमा आमा कृषि फार्म सञ्चालक राजीव खड्का, मधेश प्रदेशको बारामा निम्तो एग्रो फार्मका सञ्चालक शङ्कर सिम्खडा, बागमती प्रदेशको दोलखामा वैतेश्वर रेस्ट एन्ड क्याटरिङ सर्भिसका सञ्चालक कुमार श्रेष्ठ ७५ हजार नगदसहित पुरस्कृत हुनुभएको छ । यसै गरी सोही पुरस्कारबाट गण्डकी प्रदेशको तनहुँमा वसन्त पोल्ट्री फार्मका सञ्चालक वसन्तबहादुर खड्का, लुम्बिनी प्रदेशको अर्घाखाँचीमा न्यु सन्ध्या होटेल एन्ड रेस्टुरेन्ट र सासूबुहारी कृषि तथा पशुपालन फार्मका सञ्चालक शोभाखर पौडेल, कणाली प्रदेशको सुर्खेतमा देउती होजियारी उद्योग एन्ड टे«डिङ सेन्टरका सञ्चालक लक्ष्मीप्रसाद ढकाल र सुदूरपश्चिम प्रदेश बैतडीमा कैलपाल बहुद्देश्यीय कृषि फार्मका सञ्चालक तकसिंह विष्ट ७५ हजार पुरस्कारसहित पुरस्कृत हुनुभयो । श्रम मन्त्रालयले २०७६ सालदेखि हरेक वर्ष प्रत्येक प्रदेशबाट एक/एक जना र देशभरबाट उत्कृष्ट एक जना गरी आठ जनालाई पुरस्कार दिँदै आएको छ । कार्यक्रममा श्रममन्त्री भण्डारीले एक पटक विदेश गएर सिकेका ज्ञान, सिप र पुँजीलाई मुलुकभित्रै प्रयोग गरी उद्यमी बनाउन आवश्यक वातावरण तयार गर्नुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/161973",
      "image": "https://gorkhapatraonline.com/storage/media/285613/conversions/purskar-photoes-original-thumb.jpg"
    },
    {
      "slug": "161972",
      "title": "सुक्खा बन्दरगाह निर्माण प्रक्रिया सुरु",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "लामो समयदेखि चर्चामा रहेको कञ्चनपुरको दोधारा चाँदनी सुक्खा बन्दरगाहको निर्माण प्रक्रिया अगाडि बढेको छ ।",
      "longContent": "काठमाडौँ, असार १९ गते । लामो समयदेखि चर्चामा रहेको कञ्चनपुरको दोधारा चाँदनी सुक्खा बन्दरगाहको निर्माण प्रक्रिया अगाडि बढेको छ । बन्दरगाह निर्माणस्थलमा रहेका रुख कटानको काम सकिएकाले निर्माणको प्रक्रिया अगाडि बढेको नेपाल इन्टरमोडल यातायात विकास समितिले जनाएको छ । रुख कटानका लागि शुक्लाफाँटा राष्ट्रिय निकुञ्जलाई १५ करोड रुपियाँ हस्तान्तरण गरिएको समितिले जनाएको छ ।दोधारा चाँदनी बन्दरगाह भारतको सहयोगमा निर्माण गर्ने विषयमा नेपाल–भारतबिच सन् २०२३ जुन १ मा सम्झौता भएको थियो । सम्झौता भएको दुई वर्षमा बन्दरगाह निर्माणका लागि नेपालतर्फबाट गर्ने सबै काम सकेर प्रक्रिया अगाडि बढेको हो । तीन अर्ब ८० करोड भारतीय रुपियाँमा सो बन्दरगाह निर्माण हुन लागेको हो । बन्दरगाह निर्माणका लागि नेपालका तर्फबाट गर्ने सबै काम सकिएर कम्पनीसँग सम्झौतासमेत भइसकेको समितिले जनाएको छ । समितिका कार्यकारी निर्देशक आशिष गजुरेलले सम्पूर्ण काम सकिएर भौतिक संरचना थालनीका लागि भारतीय पक्षलाई हस्तान्तरणका लागि उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयले पत्राचार गरिसकेको उहाँले जानकारी दिनुभयो । सुदूरपश्चिमको व्यापारलाई सहजीकरण गर्ने उद्देश्यसाथ भारत सरकारको आर्थिक र प्राविधिक सहयोगमा निर्माण हुन लागेको सो बन्दरगाहले आयातनिर्यात व्यापारलाई सहजीकरण गर्ने उहाँको भनाइ छ । बन्दरगाहमा रहेका एक हजार ५९३ वटा रुख कटानसँगै पोल हटाउने काम सकिएकाले जग्गा हस्तान्तरण भएपछि भारतीय पक्षले निर्माणको काम सुरु गर्ने उहाँले जानकारी दिनुभयो । जग्गा हस्तान्तरण भएको तीन वर्षभित्रमा बन्दरगाह निर्माण सम्पन्न गरिने उहाँले जानकारी दिनुभयो । बन्दरगाह निर्माण भएपछि गुजरातको मुन्द्रापोर्ट (बन्दरगाह) र उडिसा राज्यको धाम्रापोर्टबाट सामान आयातनिर्यात हुँदा व्यापारलाई सहजीकरण हुने गजुरेलको भनाइ छ । व्यापारविज्ञ रविशङ्कर सैजुले बन्दरगाहले सुदूरपश्चिमको व्यापारलाई सहजीकरण गर्नुका साथै सामान आयातमा लाग्ने लागत र समयको बचत हुने बताउनुभयो । बन्दरगाह बनेपछि भारतसँग दुरीनजिक पर्ने हुँदा निर्यातलाई बढाउनुका साथै यस ठाउँमा नयाँ नयाँ उद्योग स्थापना गर्न सकिने सम्भावना बढेको उहाँको भनाइ छ । समितिका अनुसार बन्दरगाहभित्र अत्याधुनिक सुविधा सम्पन्न व्यापार पूर्वाधार, ३५० सवारी अट्ने सडक पार्किङ स्थल, दुई वटा गोदाम घर, तौलपुल, कन्टेनर यार्ड, यात्रु टर्मिनल, भन्सार बैङ्क, पशुपन्छी खाद्य प्रयोगशाला, प्रशासनिक भवनलगायतका संरचना बन्ने छन् ।  सो स्थानमा बन्दरगाह निर्माण भएपछि आर्थिक गतिविधि चलायमान भई स्थानीयस्तरमा रोजगारी सिर्जना हुने बताइएको छ । यसबाट स्थानीय कृषिजन्य वस्तुको उत्पादन बढाएर निर्यात गर्न सक्ने सम्भावनासमेत बढेको छ । समितिका अनुसार यसले भारतको पन्जाव, हरियाणा, राजस्थान, गुजरात, उत्तराखण्डलगायतका ठुलो आर्थिक नगरीसँग व्यापार तथा पारवहनको हिसाबले सुदूरपश्चिमको कनेक्टिभिटी जोड्ने छ ।बन्दरगाहदेखि दिल्लीसम्मको दुरी २४५ किलोमिटर छ भने गुजरात एक हजार दुई सय किलोमिटर पर्छ । यसले गर्दा हाल कोलकात्ता र विशाखापत्तनम बन्दरगाहमा भएको निर्भरता र भारलाई पनि न्यूनीकरण गर्न सहयोग पुग्ने बताइएको छ । अहिले सुदूरपश्चिम क्षेत्रमा धनगढी, नेपालगन्ज, महेन्द्रनगर, वीरगन्ज र भैरहवालगायतका स्थानबाट व्यावसायिक मालसामान आपूर्ति हुने गरेको छ । यसले गर्दा लामो दुरीका कारण ढुवानी खर्च अत्यधिक र समय पनि निकै लाग्ने गरेको छ ।दोधारा चाँदनी नगरपालिका–१ मा पर्ने शुक्लाफाँटा राष्ट्रिय निकुञ्जको मध्यवर्ती क्षेत्रमा पर्ने गौरीशङ्कर मध्यवर्ती सामुदायिक वनको ४२.३६ हेक्टर क्षेत्रफलमा बन्दरगाह निर्माण हुने छ ।यस आयोजनालाई राष्ट्रिय योजना आयोगले २०७९ मङ्सिर २७ गते राष्ट्रिय प्राथमिकताप्राप्त आयोजनाका रूपमा स्वीकृति प्रदान गरेको थियो ।सन् २०६२ सालमा बन्दरगाह निर्माण गर्ने भनेर सम्झौता भए पनि बिचमा रोकिएर दुई दशकपछि आएर निर्माण अगाडि बढेको हो । यसले दुई देशबिचको आयातनिर्यातलाई थप सहज गर्ने बताइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/161972",
      "image": "https://gorkhapatraonline.com/storage/media/285612/conversions/Untitled-1-(1)-original-thumb.jpg"
    },
    {
      "slug": "161970",
      "title": "वैदेशिक सहायता प्रतिबद्धतामा शतप्रतिशत वृद्धि",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "बजेटको महत्वपूर्ण स्रोतमध्येको वैदेशिक सहायता प्रतिबद्धतामा शतप्रतिशतले वृद्धि भएको छ । अर्थ मन्त्रालयले बुधबार सार्वजनिक गरेको बुलेटिन अनुसार चालु आर्थिक वर्ष २०८१/८२ को चैतसम्म नेपालले दुई खर्ब २१ अर्ब रुपियाँ वैदेशिक सहायता प्रतिबद्धता प्राप्त गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १९ गते । बजेटको महत्वपूर्ण स्रोतमध्येको वैदेशिक सहायता प्रतिबद्धतामा शतप्रतिशतले वृद्धि भएको छ । अर्थ मन्त्रालयले बुधबार सार्वजनिक गरेको बुलेटिन अनुसार चालु आर्थिक वर्ष २०८१/८२ को चैतसम्म नेपालले दुई खर्ब २१ अर्ब रुपियाँ वैदेशिक सहायता प्रतिबद्धता प्राप्त गरेको छ । अघिल्लो आवको सोही अवधिमा यस्तो प्रतिबद्धता एक खर्ब दुई अर्ब रुपियाँ थियो । समीक्षा अवधिमा यस्तो प्रतिबद्धता ११७.३ प्रतिशतले बढेको मन्त्रालयले जनाएको छ । सरकारले लिने वैदेशिक ऋण र अनुदानलाई सामान्यतया वैदेशिक सहायताका रूपमा व्याख्या गर्ने प्रचलन छ । चालु आवसम्म प्राप्त प्रतिबद्धतामध्ये ऋणको अंश ७४.३ प्रतिशत र अनुदानको अंश २५.७ प्रतिशत रहेको छ । विकास साझेदार संस्थाले सरकारलाई उपलब्ध गराउने मञ्जुर गरेको ऋण र अनुदानलाई वैदेशिक सहायता प्रतिबद्धता भनिन्छ ।  चैतसम्म प्राप्त यस्तो सहायता प्रतिबद्धतामध्ये सबैभन्दा बढी रकम ऊर्जा क्षेत्रमा प्राप्त भएको छ । मन्त्रालयका अनुसार यस क्षेत्रका लागि २५.४ प्रतिशत सहायता प्रतिबद्धता प्राप्त छ । त्यसपछि वातावरण तथा जलवायु क्षेत्रमा २१.७ प्रतिशत, सिँचाइका लागि १२.८ प्रतिशत, पानीका लागि ११.५ प्रतिशत, विपत् व्यवस्थापनका लागि ९.१ प्रतिशत, यातायात क्षेत्रका लागि छ प्रतिशत, सामाजिक क्षेत्रका लागि ४.३ प्रतिशत, कृषिक्षेत्रका लागि ४.३ प्रतिशत, वन तथा वातावरण मन्त्रालय २.५ प्रतिशत, पोषणका लागि १.५ प्रतिशत, पूर्वाधारका लागि ०.६ प्रतिशत र सुशासनका लागि सबैभन्दा कम ०.२ प्रतिशत सहायता प्रतिबद्धता प्राप्त भएको मन्त्रालयले जनाएको छ ।  चालु आवका लागि सरकारले खर्च बेहोर्ने स्रोत अन्तर्गत वैदेशिक ऋणबाट दुई खर्ब १७ अर्ब ६७ करोड र ५२ अर्ब ३३ करोड वैदेशिक अनुदानबाट प्राप्त हुने लक्ष्य राखेको छ ।",
      "link": "https://gorkhapatraonline.com/news/161970",
      "image": "https://gorkhapatraonline.com/storage/media/285610/conversions/Foreign-Investment-(2)-original-thumb.jpg"
    },
    {
      "slug": "161969",
      "title": "बजेट पारित",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "सङ्घीय संसद्ले सरकारको आर्थिक वर्ष २०८२/८३ को विनियोजन विधेयक (बजेट) पारित गरेको छ । प्रतिनिधि सभाबाट असार १० गते पारित भएको विधेयक राष्ट्रिय सभाको बुधबारको बैठकले पारित गरेको हो ।",
      "longContent": "काठमाडौँ, असार १९ गते । सङ्घीय संसद्ले सरकारको आर्थिक वर्ष २०८२/८३ को विनियोजन विधेयक (बजेट) पारित गरेको छ । प्रतिनिधि सभाबाट असार १० गते पारित भएको विधेयक राष्ट्रिय सभाको बुधबारको बैठकले पारित गरेको हो । दुवै सदनबाट पारित भएको विधेयक प्रतिनिधि सभाका सभामुखले प्रमाणित गरेपछि राष्ट्रपतिसमक्ष प्रमाणीकरणका लागि पठाइने छ । राष्ट्रपतिले प्रमाणीकरण गरेपछि आगामी आर्थिक वर्ष २०८२/८३ को बजेट साउन १ गतेदेखि कार्यान्वयन हुने कानुनी बाटो खुल्ने छ । राष्ट्रिय सभाको बैठकमा उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले प्रतिनिधि सभाबाट सन्देशसहित प्राप्त ‘विनियोजन विधेयक, २०८२ लाई पारित गरियोस्’ प्रस्ताव प्रस्तुत गर्नुभयो । सभाका अध्यक्ष नारायणप्रसाद दाहालले सो प्रस्ताव निर्णयार्थ प्रस्तुत गर्दा बहुमतले पारित भयो । सरकारले आव २०८२/८३ का लागि १९ खर्ब ६४ अर्ब ११ करोड रुपियाँको बजेट ल्याएको छ । जसमा चालु खर्चतर्फ ११ खर्ब ८० अर्ब ९८ करोड, पुँजीगत खर्चतर्फ चार खर्ब सात अर्ब ८९ करोड र वित्तीय व्यवस्थापनतर्फ तीन खर्ब ७५ अर्ब २४ करोड विनियोजन गरेको छ । बजेटले राजस्वबाट १३ खर्ब १५ अर्ब र वैदेशिक अनुदानबाट ५३ अर्ब ४५ करोड बेहोर्ने लक्ष्य लिएको छ । न्यून हुन आउने पाँच खर्ब ९५ अर्ब ६६ करोडमध्ये दुई खर्ब ३३ अर्ब ६६ करोड वैदेशिक ऋणबाट र तीन खर्ब ६२ अर्ब आन्तरिक ऋणबाट पूर्ति गरिने छ । निर्णयार्थ प्रस्तुत हुनुअघि सहरी विकास मन्त्रालय, ऊर्जा, जलस्रोत तथा सिँचाइ, सञ्चार तथा सूचना प्रविधि र अर्थसहित १४ वटा मन्त्रालय तथा संवैधानिक निकायका लागि विनियोजित शीर्षकमाथिको छलफलमा उठेका प्रश्नको सम्बन्धित मन्त्रीले जवाफ दिनुभयो । छलफलमा उठेका प्रश्नको जवाफ दिँदै अर्थमन्त्री पौडेलले नेपाल अहिले सम्पत्ति शुद्धीकरण मामिलामा वित्तीय कारबाही कार्यदल (फाइनान्सियल एक्सन टाक्सफोर्स–एफएटिएफ) को खैरो सूची (ग्रे लिस्ट) मा रहेको र मुलुकलाई सघन निगरानी सूचीबाट हटाउन सुनचाँदीलगायतका गरगहनामा विलासिता कर लगाउनु परेको बताउनुभयो । उहाँले नेपाललाई ‘ग्रे लिस्ट’ बाट बाहिर निकाल्न सुनचाँदी तथा गरगहना खरिदबिक्रिीको कारोबारलाई पारदर्शी बनाउन आवश्यक रहेको बताउनुभयो ।  उहाँका अनुसार पहिले पनि १० लाख रुपियाँभन्दा माथिको कारोबारमा दुई प्रतिशत विलासिता कर लाग्दै आएको थियो । अहिले त्यसमा लगाइएको सीमा हटाइएको मात्र हो । विलासिता करका विषयमा सुनचाँदी व्यवसायीले विरोध जनाइरहेकोमा उनीहरूसँग छलफल भइरहेको र चाँडै सार्थक निष्कर्ष निस्कने विश्वास पनि उहाँले व्यक्त गर्नुभयो । सभाको बुधबारकै बैठकमा अर्थमन्त्री पौडेलले प्रतिनिधि सभाबाट सन्देशसहित प्राप्त आर्थिक विधेयक, २०८२ र राष्ट्र ऋण उठाउने विधेयक, २०८२ माथि विचार गरियोस् प्रस्ताव प्रस्तुत गर्नुभयो । भन्सार विधेयक पारितसभाले प्रतिनिधि सभाबाट सन्देशसहित प्राप्त भन्सार विधेयक, २०८० सर्वसम्मतले पारित गरेको छ । विधायन व्यवस्थापन समितिमा असार १० गतेबाट दफावार छलफल भएको सो विधेयकको प्रतिवेदन असार १७ गते पारित भयो । विधेयकमा राष्ट्रिय सभाका २१ सदस्यले १२३ बुँदामा संशोधन प्रस्ताव गर्नुभएकोमा प्रस्तावनासहित ८४ बुँदामा विधायन समितिले संशोधन गरेको छ ।  भन्सार प्रक्रियालाई व्यवस्थित, पारदर्शी तथा उत्तरदायी बनाई अन्तर्राष्ट्रिय व्यापारलाई सहज तथा सुरक्षित बनाउन र महसुल सङ्कलनमा दक्षता तथा प्रभावकारिता वृद्धि गर्ने लक्ष्यसहित भन्सार विधेयक, २०८० आएको हो ।",
      "link": "https://gorkhapatraonline.com/news/161969",
      "image": "https://gorkhapatraonline.com/storage/media/285609/conversions/19-Gate-PHOTO-2025-07-02-14-51-45-original-thumb.jpg"
    },
    {
      "slug": "161947",
      "title": "रासायनिक मल आपूर्तिका लागि २८ अर्ब ८२ करोड रुपैयाँ बजेट विनियोजन",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "कृषि तथा पशुपक्षी विकास मन्त्री रामनाथ अधिकारीले आगामी आर्थिक वर्षमा रासायनिक मलको आपूर्ति तथा व्यवस्थापनका लागि २८ अर्ब ८२ करोड रुपैयाँ बजेट विनियोजन गरिएको बताउनुभएको छ । राष्ट्रिय सभाको बुधवारको बैठकमा मन्त्रालयको विनियोजन विधेयकमाथि उठेका प्रश्नहरूको जवाफ दिँदै मन्त्री अधिकारी यस्तो बताउनुभएको हो ।",
      "longContent": "काठमाडौँ, असार १८ गते । कृषि तथा पशुपक्षी विकास मन्त्री रामनाथ अधिकारीले आगामी आर्थिक वर्षमा रासायनिक मलको आपूर्ति तथा व्यवस्थापनका लागि २८ अर्ब ८२ करोड रुपैयाँ बजेट विनियोजन गरिएको बताउनुभएको छ । राष्ट्रिय सभाको बुधवारको बैठकमा मन्त्रालयको विनियोजन विधेयकमाथि उठेका प्रश्नहरूको जवाफ दिँदै मन्त्री अधिकारी यस्तो बताउनुभएको हो । अगामी आर्थिक वर्षको मल आपूर्तिको कार्य योजना तयार भइसकेको सोहीअनुसार तीन लाख मेट्रिक टन मल आयातका लागि टेन्डर आह्वान समेत भइसकेको उहाँले बताउनु भयो । उहाँले उन्नत बिउ तथा बिउ विजनको आपूर्तिका लागि नेपाली कृषि अनुसन्धान परिषद् र कृषि विभागअन्तर्गतका फर्महरूमार्फत उत्पादन गरिएका बिउहरू कृषक समूह, सहकारी संस्था र निजी कम्पनीमार्फत उपलब्ध गराइँदै आएको समेत बताउनु भयो । उहाँले भन्नुभयो, ‘अगामी आर्थिक वर्षमा मल आयात गर्नको लागि २८ अर्ब ८२ करोड रुपैयाँ विनियोजन भएको छ । अगामी आर्थिक वर्षको मल आपूर्ति तथा व्यवस्थापनको कार्य योजना तयार भइसकेको छ र सोहीअनुसार तीन लाख मेट्रिक टन मल आयातका लागि टेन्डर समेत आह्वान भइसकेको छ । उन्नत बिउ विजनको उपलब्धताका सम्बन्धमा नेपाली कृषि अनुसन्धान परिषद् र कृषि विभागअन्तर्गतका फर्महरूबाट विकास गरिएका मूल बिउ र उन्नत बिउहरू बिउ उत्पादक समूह, सहकारी, कृषकहरू, निजी कम्पनीहरूलाई उपलब्ध गराइएको छ । बिउ उत्पादन तथा व्यवस्थापनमा हाल निजी क्षेत्रलाई बढी जिम्मेवार बनाइएको छ । स्वदेशी र स्थानीय बिउको प्रवर्द्धनका लागि विभिन्न एक सय ८० वटा स्थानीय तहका कृषकहरूलाई डिजिटल प्रविधिमार्फत उन्नत बिउमा अनुदान उपलब्ध गराउने गरी बजेट तथा कार्यक्रमको व्यवस्था मिलाइएको छ ।’ उहाँले कृषि क्षेत्रको आधुनिकीकरण, उत्पादकत्व वृद्धिको लक्ष्य र कृषकको आत्मनिर्भरताका लागि बजेटका कार्यक्रमहरू प्रभावकारी रूपमा कार्यान्वयन गर्ने प्रतिबद्धता समेत व्यक्त गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/161947",
      "image": "https://gorkhapatraonline.com/storage/media/285570/conversions/axcbadfb-original-thumb.jpg"
    },
    {
      "slug": "161907",
      "title": "ग्रे–लिस्टबाट बाहिरिन सुनको कारोबारमा पारदर्शिता आवश्यक छ : अर्थमन्त्री पौडेल",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले ग्रे–लिस्टबाट बाहिर निस्कनुपर्ने आवश्यकताको आधारमा सुनको कारोबारका पारदर्शीता कायम गर्न विलासिता कर लगाइएको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, असार १८ गते। उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले ग्रे–लिस्टबाट बाहिर निस्कनुपर्ने आवश्यकताको आधारमा सुनको कारोबारका पारदर्शीता कायम गर्न विलासिता कर लगाइएको बताउनुभएको छ। राष्ट्रिय सभाको बुधबारको बैठकमा मन्त्रालयको विनियोजन विधेयकमाथि उठेका प्रश्नको जवाफ दिँदै मन्त्री पौडेलले यस्तो बताउनुभएको हो। उहाँले विलासिता करको सम्बन्धमा सरकारले नयाँ प्रस्ताव गरेको नभई सुनको १० लाखभन्दा माथिको कारोबारमा यसअघि लाग्दै आएको विलासिता करको सीमा हटाइएको स्पष्ट पार्नुभयो। उहाँले मुलुकको वर्तमान आर्थिक अवस्थालाई मध्यनजर गर्दै अगामी आर्थिक वर्षको बजेट ल्याइएको समेत बताउनुभयो। उहाँले बजेट निर्माणका क्रममा ऋण लिने अभ्यास नेपाल मात्र नभई विश्वका धेरैजसो मुलुकहरूमा कायम रहेको उल्लेख गर्दै ऋण सीमा र दिगो व्यवस्थापनमा सरकार गम्भीर रहेको बताउनुभयो। उहाँले भन्नुभयो, ‘घाटाको बजेट आएको सन्दर्भ उठेको छ। हामीले बजेट निर्माण गर्दा राजश्व र अन्तरराष्ट्रिय सहयोग एउटा महत्त्वपूर्ण स्रोत हो। निश्चित सीमासम्म हामी ऋण पनि उठाउने गर्छौं। यो ऋणको आकारलाई घाटा बजेटसँग जोडेर हेर्ने गरिन्छ। हामी राजश्व र अन्तरराष्ट्रिय सहयोगबाट मात्रै बजेट निर्माण गर्न सक्छौं भन्ने बिन्दुमा पुगिसकेका छैनौँ। हामी मात्रै होइन  विश्वका विकसित मुलुकहरुले समेत बजेट निर्माण गर्दा ऋण उठाउने अभ्यास गरिरहेका छन्। तर हामी के कुरामा होसियार छौं भने ऋणको मात्रा असिमित नहोस्, धान्न सकिने होस्।’ मन्त्री पौडेलले लोकतन्त्रको मर्मअनुसार बजेट आएको दाबी गर्दै बजेटले मुलुकको समग्र विकासमा सहयोग पुग्ने विश्वास व्यक्त गर्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/161907",
      "image": "https://gorkhapatraonline.com/storage/media/285495/conversions/Artha-Mantri-original-thumb.jpg"
    },
    {
      "slug": "161893",
      "title": "खुर्सानी खेती गर्ने किसानलाई प्रोत्साहन",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "खुर्सानी खेतीबाट आय वृद्धि गर्न तनहुँको भीमाद नगरपालिकाले किसानलाई प्रोत्साहन गरेको छ। वडा नम्बर ९ को भानुमती जौपानीमा सामूहिक अकवरे खुर्सानी खेती गर्ने किसानलाई नगरपालिकाद्वारा प्रोत्साह गरिएको हो।",
      "longContent": "अमरराज नहर्कीतनहुँ, असार १८ गते। खुर्सानी खेतीबाट आय वृद्धि गर्न तनहुँको भीमाद नगरपालिकाले किसानलाई प्रोत्साहन गरेको छ। वडा नम्बर ९ को भानुमती जौपानीमा सामूहिक अकबरे खुर्सानी खेती गर्ने किसानलाई नगरपालिकाद्वारा प्रोत्साह गरिएको हो।भारतबाट ठुलो परिमाणमा खुर्सानी आयात भइरहेको त्यसको अन्त्य गरी स्थानीय किसानको आयवृद्धि गर्न प्रोत्साहन गरिएको भीमाद नगरपालिकाका प्रमुख दधिराज सुवेदीले जानकारी दिनुभयो। नगर प्रमुख सुवेदीका अनुसार जौपानीको एक सय रोपनी क्षेत्रफलमा सामूहिक अकबरे खुर्सानी खेती सुरु गरिएको छ। मुख्यमन्त्री जलवायुमैत्री नमुना कृषक समूहमार्फत अकबरे खुर्सानी खेती गरिएको हो। उक्त जग्गामा एक लाख अकबरे खुर्सानीको बिरुवा रोपिएको छ। खुर्सानीखेतीबाट किसानले वार्षिक दुई लाख ५० हजार केजी खुर्सानी उत्पादन तथा वार्षिक ६ करोड २५ लाख आम्दानीको लक्ष्य लिइएको छ। यहाँ उत्पादन भएको खुर्सानी पोखरा, भीमाद, खैरेनीटारका बजारमा बिक्री गर्ने योजना छ। हाल बजारमा प्रतिकेजी तीन सयदेखि ५०० रूपियाँ थोक मूल्य  छ।खुर्सानीको बिरुवा उत्पादनका लागि एक लाख अनुदान दिएको थियो। उक्त वडाका आठ वटा टोल मोहरिया, पाइमी, कटनछाप, पाथर्दी, थामडाँडा, सखेप, जौपानी र आस्पाग्दी भाडडाँडामा अकबरे खुर्सानी उत्पादनका लागि पकेट क्षेत्र घोषणा गरिएको छ। सो वडामा समुदायको आर्थिक वृद्धिका लागि अकबरे खुर्सानी सँगसँगै कफीखेतीका लागि पनि सम्भाव्यता अध्ययन भइरहेको छ। उक्त खेतीबाट कृषकहरुले वार्षिक २ लाख ५० हजार केजी खुर्सानी उत्पादन गर्ने लक्ष्य रहेको समूहका अध्यक्ष इमानबहादुर थापाले बताउनुभयो।खुर्सानी बिक्रीबाट वार्षिक ६ करोड २५ लाख रुपियाँ आम्दानी गर्ने लक्ष्य राखिएको उहाँले बताउनुभयो। उत्पादन भएको खुर्सानी पोखरा, भीमाद खैरेनीटारका बजारहरुमा विक्री गर्ने योजना छ। हाल बजारमा प्रति केजी तीन सयदेखि  पाँच सय रुपियाँ थोक मूल्य छ। किसानको आय वृद्धिका लागि अकबरे खुर्सानीसँगै कफी खेतीका लागि पनि सम्भाव्यता अध्ययन भइरहेको नगरपालिकाले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/161893",
      "image": "https://gorkhapatraonline.com/storage/media/285479/conversions/khursani-4-original-thumb.jpg"
    },
    {
      "slug": "161835",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,   असार १८ गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३२, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु ४५, आलु रातो (मुडे) प्रतिकिलो रु ३८, प्याज सुकेको (भारतीय) प्रतिकिलो रु ५०, गाजर (लोकल) प्रतिकिलो रु ८०, बन्दा (लोकल) प्रतिकिलो रु ३५, काउली स्थानीय प्रतिकिलो रु ६०, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ४० र मकै बोडी प्रतिकिलो रु ७० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १८०, घिउ सिमी (लोकल) प्रतिकिलो रु ५०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४०, घिउ सिमी (राजमा) प्रतिकिलो रु १२०, टाटे सिमी मूल्य प्रतिकिलो रु ८०, भटमास कोसा प्रतिकिलो रु १२०, तीतो करेला प्रतिकिलो रु ४०, लौका प्रतिकिलो रु ४०, परबर (लोकल) प्रतिकिलो रु ४५, परबर (तराई) प्रतिकिलो रु ५०, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ६०, झिगुनी प्रतिकिलो रु ५५, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, भिण्डी प्रतिकिलो रु ४५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु ७०, स्कूस प्रतिकिलो रु ५०, रायोसाग प्रतिकिलो रु ८०, पालुङ्गो साग प्रतिकिलो रु १६०, तोरीको साग प्रतिकिलो रु १२०, हरियो प्याज प्रतिकिलो रु १८०, च्याउ (कन्य) प्रतिकिलो रु २००, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ३००, निगुरो प्रतिकिलो रु १३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ८०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु १७०, रातो बन्दा प्रतिकिलो रु १२०, जिरीको साग प्रतिकिलो रु १००, ग्याठकोभी प्रतिकिलो रु ७०, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु १०००, सौफको साग प्रतिकिलो रु १२०, पुदिना प्रतिकिलो रु १५०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३३०, केरा (दर्जन) रु १४५, कागती प्रतिकिलो रु १५०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु १००, अङ्गुर (हरियो) प्रतिकिलो रु २५०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिड) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ५०, नास्पाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (भारतीय) प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४००, खुर्सानी हरियो प्रतिकिलो रु ३५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु २५, खुर्सानी हरियो माछे प्रतिकिले रु ७०, खुर्सानी अकबरे प्रतिकिलो रु ३५०, भेडे खुर्सानी प्रतिकिलो रु १२०, हरियो धनियाँ प्रतिकिलो रु २००, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/161835",
      "image": "https://gorkhapatraonline.com/storage/media/285327/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "161804",
      "title": "उपचारमा विशेष छुट सम्झौता",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "नेपाल बैङ्क लिमिटेडमा कार्यरत कर्मचारी र बैङ्कमा खाता रहेका ग्राहकले लेट मी इन प्रालिमा उपचार गर्दा लाग्ने शुल्कमा विशेष छुट पाउने भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १८ गते । नेपाल बैङ्क लिमिटेडमा कार्यरत कर्मचारी र बैङ्कमा खाता रहेका ग्राहकले लेट मी इन प्रालिमा उपचार गर्दा लाग्ने शुल्कमा विशेष छुट पाउने भएका छन् ।बैङ्क र काठमाडौँ, नयाँ बानेश्वरस्थित लेट मि इन क्लिनिकबिच छुट दिनेसम्बन्धी सम्झौतामा हस्ताक्षर भएको छ ।सम्झौतापत्रमा बैङ्कको तर्फबाट सहायक प्रमुख कार्यकारी अधिकृत प्रकाशकुमार अधिकारी र लेट मी इन प्रालिका तर्फबाट प्रबन्ध निर्देशक डोङ सुमाले हस्ताक्षर गर्नुभयो । सम्झौताबमोजिम लेट मी इन प्रालिको कोरियन प्रविधिबाट प्रदान गरिने विविध एस्थेटिक्ससम्बन्धी सेवामा लाग्ने शुल्कमा बैङ्कमा कार्यरत कर्मचारी र ग्राहकले आठदेखि १५ प्रतिशतसम्म छुट पाउने बैङ्कले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/161804",
      "image": "https://gorkhapatraonline.com/storage/media/285295/conversions/Nepal-Photos-original-thumb.jpg"
    },
    {
      "slug": "161803",
      "title": "जगेडा कोष बिस प्रतिशतमा झार्न सुझाव",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "निर्जीवन बिमा व्यवसायी सङ्घले ५० प्रतिशतको जगेडा कोषको विद्यमान व्यवस्थालाई खारेज गरी २० प्रतिशतमा झार्न पनि बिमा प्राधिकरणलाई आग्रह गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार १८ गते । निर्जीवन बिमा व्यवसायी सङ्घले ५० प्रतिशतको जगेडा कोषको विद्यमान व्यवस्थालाई खारेज गरी २० प्रतिशतमा झार्न पनि बिमा प्राधिकरणलाई आग्रह गरेको छ ।हालको प्रचलन अनुसार नेपाली पुनर्बिमा कम्पनीले जोखिम कम भएको व्यवसाय स्वीकार गर्ने र जोखिम बढी भएको व्यवसाय अस्वीकार गर्ने गरिएको भन्दै सङ्घले समयमै निर्णय हुन नसक्दा कतिपय अवस्थामा बिमितलाई समयमै बिमालेख दिन नसकिएको बताएको छ ।पुनर्बिमा शुल्क बढी भएका कारण बिमितलाई थप मर्का परेको र यस्तो अवस्थामा नेपाली कम्पनीलाई मूल्याङ्कन गर्ने विदेशी पुनर्बिमा कम्पनीको दृष्टिकोण नकारात्मक भई पुनर्बिमा व्यवसायमा धक्का पुग्ने सङ्घले जनाएको छ । बिमा कम्पनीका सञ्चालकलाई नेपाल पुनर्बिमा कम्पनीमा प्रतिनिधित्व गराउनसमेत सङ्घले अनुरोध गरेको छ । नेपाली पुनर्बिमा कम्पनी सञ्चालनमा आए पनि ऐच्छिक सुविधा अन्तर्गत नेपालकै पुनर्बिमा कम्पनीमा पठाउनुपर्ने र उनीहरूले व्यवसाय लिन अस्वीकार गरे मात्रै विदेशी पुनर्बिमा कम्पनीमा पठाउने व्यवस्था कार्यान्वयन गर्न पनि जटिलता रहेको सङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/161803",
      "image": "https://gorkhapatraonline.com/storage/media/285294/conversions/33-original-thumb.jpg"
    },
    {
      "slug": "161801",
      "title": "अलैँचीमा हौसिए किसान",
      "timestamp": 1751414400000,
      "source": "gp",
      "content": "अहिले पहाडी जिल्लाका किसान अलैँचीका बिरुवा रोप्न व्यस्त छन् । यो सिजन अलैँची खेती गर्ने किसानका लागि मुख्य हो । जेठ र असार महिना अलैँचीको बिरुवा रोप्न उत्तम मानिन्छ ।",
      "longContent": "इलाम समाचारदाताइलाम, असार १८ गते  । अहिले पहाडी जिल्लाका किसान अलैँचीका बिरुवा रोप्न व्यस्त छन् । यो सिजन अलैँची खेती गर्ने किसानका लागि मुख्य हो । जेठ र असार महिना अलैँचीको बिरुवा रोप्न उत्तम मानिन्छ । यस वर्ष अलैँचीको मूल्य राम्रो भएकाले पनि किसानले अलैँची खेतीलाई जोड दिन थालेका हुन् । “आम्दानी र उत्पादनको तुलना गर्दा धानले भन्दा अलैँचीले राम्रो आम्दानी दिएको पाइयो,” इलामको सन्दकपुर गाउँपालिकास्थित माइमझुवाका किसान नरेन्द्र पौड्यालले भन्नुभयो, “त्यही भएर यस वर्ष खेतमा पनि अलैँची नै रोपियो ।” धान खाद्यान्नका लागि महत्वपूर्ण भए पनि अलैँची एक पटक लगाएपछि कम्तीमा आठ–१० वर्षसम्म हुने भएकाले धान खेतमा अलैँची लगाएको पौड्यालको भनाइ छ । यस वर्ष अलैँचीको मूल्य प्रतिमन एक लाख १० हजार रुपियाँसम्म खरिद बिक्री भएकाले किसान अलैँची खेतीमा निकै हौसिएको इलाम उद्योग वाणिज्य सङ्घका अध्यक्ष कृष्ण पौड्यालको बुझाइ छ । “आफ्नो खेतीयोग्य जमिन बाँझो राखेर युवा बिदेसिने चलन बढेको छ तर विदेशको कमाइभन्दा आफ्नै जग्गामा आम्दानीमूलक नगदे बाली लगाउने हो भने राम्रो आम्दानी हुन्छ भन्ने उदाहरण अलैँचीले देखाएको छ ।”पौड्यालले भन्नुभयो, “प्रतिमन एक लाख १० हजार रुपियाँमा एउटा किसानले अलैँची बेच्नु चानचुने कुरा होइन ।” अलैँची उत्पादन हुने क्षेत्रका स्थानीय तहले पनि अलैँची खेतीमा युवालाई प्रेरित गर्न जरुरी छ । यता अलैँचीकै लागि काम गरिरहेको अलैँची विकास केन्द्रले यस वर्ष करिब एक लाख २५ हजार बिरुवा किसानलाई बिक्री गरेको छ । बिउबाट र टिस्यु कल्चर प्रविधिबाट उत्पादन गरिएका स्वस्थ्य बिरुवा किसानलाई उपलब्ध गराइएको केन्द्रका प्रमुख राजन परियारले बताउनुभयो । “माग चार लाख बिरुवाको थियो, यस वर्ष त्यति सङ्ख्यामा पु¥याउन सकिएन तर अर्को वर्ष चार लाख बिरुवा उत्पादन हुने गरेर हामीले विभिन्न जिल्लामा दोस्रो नर्सरी राखेका छौँ,” परियारले भन्नुभयो, “त्यो नर्सरी पनि बिजु बिरुवा र टिस्यु कल्चरबाटै उत्पादन हुने छ ।” केन्द्रले सङ्खुवासभा, भोजपुर, लमजुङ, गोरखा, इलामको फाकफोकथुम र ताप्लेजुङमा गरी कम्तीमा १७ वटा नर्सरी राखेको केन्द्र प्रमुख परियार बताउनुहुन्छ । “बाहिरका जिल्लाबाट माग धेरै आयो, इलामबाट बिरुवा ढुवानी गर्नुभन्दा सम्बन्धित जिल्लामै नर्सरी राखिएको हो,” उहाँले भन्नुभयो, “यस वर्ष खेती विस्तार पनि बढेको छ । यस वर्ष मूल्य राम्रो भएकाले किसान आकर्षित भएका छन् ।” राम साइ, गोल साइ, भार्लाङ, जिर्मलेलगायत जातका अलैँचीका बिरुवा लगाउने गरिएको छ ।अलैँची खेती देशका ५४ जिल्ला १४ हजार ३८३.५ हेक्टर जमिनमा विस्तार भएको केन्द्रले जनाएको छ । चालु आव २०८१/८२ को हालसम्ममा सात अर्ब १९ करोड सात लाख ४२ हजार रुपियाँको अलैँची बिक्री भएको केन्द्र प्रमुख परियारले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/161801",
      "image": "https://gorkhapatraonline.com/storage/media/285292/conversions/alaichi---BIRU-original-thumb.jpg"
    },
    {
      "slug": "162231",
      "title": "फरक क्षमताका नागरिकलाई सहायता",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "रामपुर नगरपालिकाले फरक क्षमता भएका नागरिकलाई सहायता सामग्री उपलब्ध गराएको छ । नगरभित्रका ५९ जना फरक क्षमताका नागरिकलाई अपाङ्गता क्षेत्र संरक्षण समितिको समन्वयमा सामग्री प्रदान गरेको हो ।",
      "longContent": "इमानसिं राना रामपुर (पाल्पा), असार २० गते । रामपुर नगरपालिकाले फरक क्षमता भएका नागरिकलाई सहायता सामग्री उपलब्ध गराएको छ । नगरभित्रका ५९ जना फरक क्षमताका नागरिकलाई अपाङ्गता क्षेत्र संरक्षण समितिको समन्वयमा सामग्री प्रदान गरेको हो । फरक क्षमताका नागरिकको जीवनयापनमा थप सहजता प्रदान गर्न आवश्यकताको आधारमा विभिन्न सहायता सामग्री वितरण गरिएको हो । फरक क्षमता भएका व्यक्तिको माग बमोजिम ह्विलचियर पाँच वटा, इयरफोन तीन वटा, बैशाखी १० सेट, लौरी ३४ वटा र चस्मा सात वटा उपलब्ध गराएको अपाङ्गता क्षेत्र संरक्षण समिति संयोजक जगन्नाथ कंडेलले जानकारी दिनुभयो । नगरपालिकाबाट सहायता सामग्री वितरणका लागि विनियोजन भएको दुई लाख रकमबाट सामग्री प्रदान गरिएको कंडेलले बताउनुभयो । रामपुर नगरपालिका प्रमुख रमणबहादुर थापाले सामग्री प्रदान गर्नुहुँदै अपाङ्गता भएका नागरिकको संरक्षण र जीवनयापनलाई थप सहज बनाउन नगरपालिकाले आवश्यक कार्यक्रम सञ्चालन गर्ने बताउनुभयो । फरक क्षमता भएका नागरिकमा पनि विशिष्ट किसिमको सिप एवं प्रतिभा रहेको बताउँदै क्षमता अनुसारको सिपमुलक तालिम समेत सञ्चालन गरिने बताउनुभयो । फरक क्षमताका नागरिकसँगै आफन्तजनको उपस्थितिमा नगर प्रमुख थापा, उपप्रमुख बालकुमारी थापाले सामग्री हस्तान्तरण गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162231",
      "image": "https://gorkhapatraonline.com/storage/media/286056/conversions/farak-kshamta-original-thumb.jpg"
    },
    {
      "slug": "162224",
      "title": "काठमाडौँको विष्णुमती नदी आसपासमा सतर्कता अप्नाउन आग्रह",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "जल तथा मौसम विज्ञान विभागले काठमाडौँको विष्णुमती नदी किनार आसपासका बासिन्दामा सतर्कता अप्नाउन आग्रह गरेको छ।",
      "longContent": "काठमाडौँ, असार २० गते। जल तथा मौसम विज्ञान विभागले काठमाडौँको विष्णुमती नदी किनार आसपासका बासिन्दामा सतर्कता अप्नाउन आग्रह गरेको छ। विभागले शुक्रबार साँझ सूचना प्रकाशन गर्दै विष्णुमती नदी गोङ्गबु जलमापन केन्द्रमा जलसतह सतर्कता तह आसपास र बढ्दो क्रममा रहेकोले नदी तटीय क्षेत्र आसपास बसोबास गर्ने र विष्णुमती नदी किनार भइ यात्रा गर्नेहरुले सतर्कता अप्नाउन आग्रह गरेको हो। विभागका अनुसार हाल देशभर मनसुनी वायुको प्रभाव रहेको छ। मनसुनको न्यून चापीय रेखा सरदर स्थानको आसपास रहेको छ। हाल देशभर आंशिकदेखि साधारणतया बदली रहेको अवस्था छ भने कोशी प्रदेश, बागमती, गण्डकी, लुम्बिनी, कर्णाली र सुदूरपश्चिम प्रदेशका थोरै स्थानहरुमा मेघगर्जन÷चट्याङ्सहित हल्कादेखि मध्यम वर्षा भइरहेको छ। पछिल्लो तीन घण्टामा सिन्धुपाल्चोकको गोब्रेमा सबैभन्दा बढी ४३.२ मिलिलिटर पानी परेको छ। सोलुखुम्बु, पर्वत लगायतका जिल्लामा मध्यम पानी परिरहेकोले सो क्षेत्रका बासिन्दाले आवश्यक सतर्कता अप्नाउन विभागले आग्रह गरेको छ।",
      "link": "https://gorkhapatraonline.com/news/162224",
      "image": "https://gorkhapatraonline.com/storage/media/286065/conversions/flood-original-thumb.jpg"
    },
    {
      "slug": "162220",
      "title": "बिपी राजमार्ग: काभ्रे-खण्डमा राति यातायात सञ्चालनमा रोक",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "जिल्ला प्रशासन कार्यालयले राजमार्गअन्तर्गत काभ्रेभञ्ज्याङदेखि सिन्धुलीको सिमाना नेपालथोकसम्म आइतबार साँझ ६ः३० देखि बिहान ५ बजेसम्म एक महिनाका लागि सडक सञ्चालनमा रोक लगाउने जनाएको हो।",
      "longContent": "काभ्रेपलाञ्चोक, असार २० गते। बिपी राजमार्गअन्तर्गत काभ्रेपलाञ्चोक–खण्डमा आगामी आइतबारदेखि राति साढे १० घण्टा यातायात सञ्चालनमा रोक लगाइएको छ।जिल्ला प्रशासन कार्यालयले राजमार्गअन्तर्गत काभ्रेभञ्ज्याङदेखि सिन्धुलीको सिमाना नेपालथोकसम्म आइतबार साँझ ६ः३० देखि बिहान ५ बजेसम्म एक महिनाका लागि सडक सञ्चालनमा रोक लगाउने जनाएको हो।कार्यालयद्वारा आज जारी सार्वजनिक सूचनामा मनसुन सक्रिय भएको अवस्थामा बिपी राजमार्गमा बाढीपहिरोको सम्भावित जोखिम रहेकाले विपद्जन्य घटनाको जोखिम न्यूनीकरण गर्न उल्लेखित क्षेत्रमा एक महिनाका लागि यातायात सञ्चालनमा रोक लगाएको जनाइएको छ। यसअघि यही असार ६ गते काभे्रपलाञ्चोक, सिन्धुली र रामेछाप जिल्लाको सुरक्षा समितिका पदाधिकारीको अन्तरजिल्ला समन्वय समितिको निर्णयले बिपी राजमार्गमा असार ७ गतेदेखि सोही समयमा करिब १० घण्टा १५ दिनका लागि सडक सञ्चालनमा रोक लगाएको थियो। मनसुनजन्य विपद्बाट हुनसक्ने जोखिमलाई मध्यनजर गर्दै उक्त राजमार्गमा सञ्चालन हुने सार्वजनिक र निजी सवारीसाधनलाई यसअघि १५ दिनका लागि राति सञ्चालनमा रोक लगाइएको काभे्रपलाञ्चोकका प्रमुख जिल्ला अधिकारी उमेश ढकालले बताउनुभयो। उहाँका अनुसार वर्षामा बाढीपहिरोको जोखिम भएकाले यस अवधिमा काठमाडौँबाट जाने सवारीलाई काभे्रपलाञ्चोकको काभ्रेभञ्ज्याङ र काठमाडौँतर्फ आउने सवारीलाई सिन्धुलीको खुर्कोटमा रोकिएको थियो। आइतबारदेखि  काठमाडौँबाट जाने सवारीलाई काभ्रेपलाञ्चोकको काभ्रेभञ्ज्याङ र काठमाडौँतर्फ आउने सवारीलाई सिन्धुलीको सिमाना नेपालथोकमा रोकिने छ। गत वर्ष असोजको बाढीपहिरोले बिपी राजमार्गअन्तर्गत काभ्रेपलाञ्चोकको चौकीडाँडाबाट सिन्धुलीको बर्खेखोलासम्मको आठ किलोमिटर सडकखण्ड  सडक नै बगाएको थियो। पूर्वी नेपाल जोड्ने छोटो दूरीका रूपमा रहेको यस राजमार्गबाट दैनिक हजारौँ यातायातका साधन आवतजावत गर्छन्।बाढीपहिरोले राजमार्गको कुल १६० किमीमध्ये तेस्रोखण्डअन्तर्गत सिन्धुलीको खुर्कोटबाट नेपालथोकसम्म ३४ किमी र चौथो खण्ड नेपालथोकबाट काभ्रेपलाञ्चोकको धुलिखेलसम्म ५० किमी गरी ८४ किमी सडकको विभिन्न स्थानमा बढी क्षति पुर्याएको डिभिजन सडक कार्यालय भक्तपुरले जनाएको छ। क्षतिग्रस्त राजमार्ग निर्माणका लागि चार खण्डमा ठेक्का प्रक्रिया अघि बढेको छ।",
      "link": "https://gorkhapatraonline.com/news/162220",
      "image": "https://gorkhapatraonline.com/storage/media/286073/conversions/sadak-original-thumb.jpg"
    },
    {
      "slug": "162219",
      "title": "गिरिजाप्रसाद  क्रान्ति र शान्तिको नेता : राष्ट्रपति पौडेल",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "पूर्वप्रधानमन्त्री गिरिजाप्रसाद कोइरालाको १०२औँ जन्मजयन्तीका अवसरमा शुक्रबार आयोजित कार्यक्रमलाई सम्बोधन गर्दै राष्ट्रपति पौडेलले भन्नुभयो, “मैले गिरिजाप्रसाद कोइरालाका बारेमा एकै शब्दमा भन्नुपर्दा उहाँ क्रान्तिको पनि नेता हो, शान्तिको पनि नेता हो।”",
      "longContent": "काठमाडौँ, असार २० गते। राष्ट्रपति रामचन्द्र पौडेलले पूर्वप्रधानमन्त्री गिरिजाप्रसाद कोइराला क्रान्ति र शान्तिको नेता भएको बताउनुभएको छ।पूर्वप्रधानमन्त्री गिरिजाप्रसाद कोइरालाको १०२औँ जन्मजयन्तीका अवसरमा शुक्रबार आयोजित कार्यक्रमलाई सम्बोधन गर्दै राष्ट्रपति पौडेलले भन्नुभयो, “मैले गिरिजाप्रसाद कोइरालाका बारेमा एकै शब्दमा भन्नुपर्दा उहाँ क्रान्तिको पनि नेता हो, शान्तिको पनि नेता हो।”राष्ट्रपति पौडेलले राजनीतिको दिशा बदल्ने सामर्थ्य राखेर गिरिजाप्रसादले लोकतान्त्रिक आन्दोलनको नेतृत्व गर्ने, शान्ति प्रक्रियालाई अगाडि बढाउने र गणतन्त्र स्थापन गर्ने पछिल्लो कालखण्डको महत्त्वपूर्ण तीन राजनीतिक परिघटनालाई नेतृत्व लिएको स्पष्ट पार्नुभयो। जीवनको उत्तरार्द्धमा गिरिजाप्रसाद कोइराला नेताबाट राजनेताको स्थान प्राप्त गर्न सफल हुनुभयोे जो, हामी सबैका लागि सधैँ प्रेरणाको स्रोत रहिरहनुभएको राष्ट्रपति पौडेलले भनाइ थियो।उहाँले आफ्नो निर्णयमा जस्तोसुकै जोखिम मोल्ने आँट राख्ने कोइरालामा आत्मविश्वास अजेय भएको बताउँदै भन्नुभयो, “त्यसैले उहाँ निरन्तर लोकतन्त्रको लडाइँमा लागिरहनुुभयो। काममा नथाक्ने र साथीहरूलाई अगाडि बढ्न प्रेरित गर्ने उहाँको बानी थियो। अप्ठ्यारोमा पनि उहाँभित्रको लोकतन्त्रको दियो कहिल्यै निभेन।”राष्ट्रपति पौडेलले शान्ति, स्थायित्व, मेलमिलाप, सहकार्य, सुशासन र जनतामा सेवा प्रवाहको चुस्ततासहित हाम्रा स्रोत, साधनहरूको समुचित उपयोगबाट मात्र हामीले राखेको मुलुकको समृद्धिको लक्ष्य पूरा हुने बताउनुभयो। उहाँले भन्नुभयो, “जनता आफैँले बनाएको संविधान हामीले पाएका छौँ। जनताको जीवनस्तरमा सुधार र मुलुकको समृद्धि नै हाम्रो संविधान र सङ्घीय लोकतान्त्रिक गणतन्त्रले राखेको अभिष्ट हो। शान्ति, स्थायित्व, मेलमिलाप, सहकार्य, सुशासन र जनतामा सेवा प्रवाहको चुस्ततासहित हाम्रा स्रोत, साधनहरूको समुचित उपयोगबाट मात्र यो लक्ष्य पूरा हुन्छ।”उहाँले आर्थिक विकासको मोडेलमा दार्शनिक मतभिन्नता रहँदारहँदै पनि पुँजीवादी र कम्युनिष्ट चिन्तनबीच मध्यमार्गी धार समाएर गिरिजाप्रसदको कार्यकालमा आर्थिक विकासको मोडेलले संसारभर विभिन्न नकारात्मक आर्थिक झड्का आउँदा पनि नेपालको अर्थतन्त्र केही हदसम्म जोगिएको बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/162219",
      "image": "https://gorkhapatraonline.com/storage/media/286068/conversions/ramchandra-poudell-original-thumb.jpg"
    },
    {
      "slug": "162217",
      "title": "प्रधानमन्त्री ओली स्पेन भ्रमण सकेर स्वदेश फिर्ता",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली स्पेनको सेभियामा यही असार १६ देखि १९ गतेसम्म आयोजना भएको संयुुक्त राष्ट्रसङ्घीय ‘विकासका लागि वित्तसम्बन्धी चौथो अन्तरराष्ट्रिय सम्मेलन’ भाग  लिई आज स्वदेश फर्कनुभएको छ ।",
      "longContent": "काठमाडौँ, असार २० गते । प्रधानमन्त्री केपी शर्मा ओली स्पेनको सेभियामा यही असार १६ देखि १९ गतेसम्म आयोजना भएको संयुुक्त राष्ट्रसङ्घीय ‘विकासका लागि वित्तसम्बन्धी चौथो अन्तरराष्ट्रिय सम्मेलन’ भाग  लिई आज स्वदेश फर्कनुभएको छ ।प्रधानमन्त्री ओलीलाई त्रिभुवन अन्तरराष्ट्रिय विमानस्थलको अतिविशिष्ट कक्षमा उपप्रधानमन्त्री एवं सहरी विकासमन्त्री प्रकाशमान सिंह, संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डे र मुख्यसचिव एकनारायण अर्यालले स्वागत गर्नुभयो । प्रधानमन्त्रीलाई नेपाली सेनाको एक टुकडीले सम्मान गारत अर्पण गरेको थियो। प्रधानमन्त्रीको स्वागतका लागि विमानस्थमा उच्चपदस्थ सरकारी अधिकृत एवं सुरक्षा निकायका प्रमुख विमानस्थल पुग्नुभएको थियो।‘इन्टरनेशनल कन्फरेन्स अन फाइनान्सिङ फर डेभलपमेन्ट अफ युनाइटेड नेसन्स् (एफएफडी–४)’ का लागि राष्ट्रसङ्घका महासचिव एन्टेनियो गुटेरस र स्पेनका प्रधानमन्त्री पेड्रो सान्चेजको मैत्रीपूर्ण निमन्त्रणमा उहाँ यही असोज १४ गते त्यसतर्फ जानुभएको थियो।स्पेनमा रहँदा प्रधानमन्त्री ओलीले  विभिन्न मुलुकका आफ्ना समकक्षी तथा राष्ट्रप्रमुखसँग बेग्लाबेग्लै भेटवार्ता गर्नुभयो। त्यसक्रममा  प्रधानमन्त्री ओलीले स्पेनका नरेश फिलिप द्वितीयसँग शिष्टाचार भेट तथा समकक्षी सान्चेजसँग पनि भेटवार्ता गर्नुभएको परराष्ट्र मन्त्रालयले जनाएको छ।सम्मेलन क्रममा प्रधानमन्त्री ओलीले सरकार प्रमुख, विश्व र क्षेत्रीय संस्था, वित्तीय र व्यापारिक संस्था, व्यवसायी, नागरिक समाज तथा राष्ट्रसङ्घीय निकायका प्रतिनिधिसँग भेटवार्ता गर्नुभएको थियो।परराष्ट्र मन्त्रालयका अनुसार सम्मेलनमा नेपालले अल्पविकसित, साना र टापु मुलुकका विकासका चुनौतीबारे आफ्ना धारणा राखेको थियो। सम्मेलन दिगो विकासका लागि तत्काल र दीर्घकालीन लगानीका चुनौतीमा घटाउने सम्बन्धमा केन्द्रित थियो।प्रधानमन्त्री ओलकासाथ उहाँकी पत्नी राधिका शाक्य, प्रधानमन्त्रीका मुख्य सल्लाहकार विष्णुप्रसाद रिमाल, परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राई, अर्थ मन्त्रालयका सचिव घनश्याम उपाध्याय, प्रधानमन्त्री तथा मन्त्रिपरिषद् कार्यालयका सचिव राजकुुमार श्रेष्ठलगायत स्पेन भ्रमणमा हुनुहुन्थ्यो। तस्बिरः केशब गुरुङ",
      "link": "https://gorkhapatraonline.com/news/162217",
      "image": "https://gorkhapatraonline.com/storage/media/286037/conversions/pm-nepal-original-thumb.jpg"
    },
    {
      "slug": "162196",
      "title": "सङ्घीयता, समानुपातिक र समावेशी प्रणालीलाई निरुत्साहित गरिए जनता अन्यायमा पर्छन्ः सञ्चारमन्त्री गुरुङ",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले सङ्घीयता, समानुपातिक र समावेशी प्रणालीलाई निरुत्साहित गरिएमा जनता अन्यायमा पर्ने बताउनुभएको छ।",
      "longContent": "पाटन (ललितपुर), असार २० गते। सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वी सुब्बा गुरुङले सङ्घीयता, समानुपातिक र समावेशी प्रणालीलाई निरुत्साहित गरिएमा जनता अन्यायमा पर्ने बताउनुभएको छ।ललितपुरको गोदावरीमा आज आयोजित लोकतान्त्रिक आदिवासी जनजाति महासङ्घको केन्द्रीय पदाधिकारी एवं सचिवालयको विस्तारित बैठकलाई सम्बोधन गर्दै सञ्चारमन्त्री गुरुङले नारामा मात्रै ‘समृद्ध नेपाल सुखी नेपाली’ भनेर मात्रै नहुने बताउनुभयो। समृद्ध र सुखी नेपालीका लागि शान्ति, स्थिरता, सङ्घीय ढाँचाको समावेशी राज्य, अधिकारको बाँडफाँट, उनीहरुको आफ्नो प्रतिनिधित्व आवश्यक रहेको उहाँले उल्लेख गर्नुभयो।“समाजमा भाषिक समुदाय, जातीय समुदायबीच असमानता छ, सबैभन्दा बढी वर्गीय असमानता छ, बहुसंस्कृति मान्ने मुलुकमा समतामूलक समाज निर्माणका लागि सङ्घीयता चाहिएको हो, सबैलाई धार्मिक समानता हुनुपर्छ, कुनै एउटा धर्मको पृष्ठपोषण गर्दा धार्मिक युद्ध हुन्छ”, सञ्चारमन्त्री गुरुङले भन्नुभयो। उहाँले पार्टीभित्र साह्रै दुःखले हुर्काएको आदिवासी जनजाति समुदायको पहिचान कायम राख्न सक्नुपर्छ भन्नुभयो।“पार्टीको पाँचौँ महाधिवेशनमा पनि जाति, भाषा र धर्मका विषयमा धेरै कुरा उठेका थिए, सांस्कृतिक अधिकार हुनुपर्छ भनेर धेरैको माग थियोे, यो लोकतान्त्रिक आदिवासी जनजाति महासङ्घ अहिले पनि समस्यामा छ, पार्टीको नीतिभित्र बाँधिएर आदिवासी जनजातिका क्षेत्रमा काम गर्ने संस्था हो, आदिवासी जनजातिका क्षेत्रमा काम गर्न सक्नुपर्छ, जहिले पनि संवेदनशील हुनुपर्छ”, सञ्चारमन्त्री गुरुङले भन्नुभयो।सुरुआतमा सङ्गठन स्थापना गर्दा मार्क्सवादी व्याख्याअनुसार सामाजिक, आर्थिक र धार्मिक शोषण, पीडन र उत्पीडनलाई अन्त्य गर्ने अवधारणा लिएको उहाँले बताउनुभयो।“हाम्रै पार्टीभित्र पनि सङ्घीयता विरोधी छन्, खुलमखुला प्रदेश सरकार चाहिँदैन भन्नेहरु पनि छन्, जातीय, भाषिक र सांस्कृतिक समस्या सही ढङ्गले सम्बोधन गर्न सकिएन भने द्वन्द्व हुन्छ, सबै जातजातिलाई राज्यको अनुभूति गराउँदा द्वन्द्व हुँदैन, शान्ति कायम हुन्छ, उनीहरुमा अपनत्वबोध हुन्छ, समुदायमा कुनै एक जातिको मात्रै बाहुल्य भएको त काहीँ पनि छैन, त्यसकारण समावेशी सङ्घीयता चाहिएको हो”, सञ्चारमन्त्री गुरुङले भन्नुभयो।सङ्घीय व्यवस्थाअनुसार प्रदेश र स्थानीय तहको निर्वाचन नभए विद्रोह हुन्छ भन्दै उहाँले सङ्घीय प्रणालीलाई व्यवस्थित बनाउन र विश्वास जगाउने गरी राजनीतिमा लाग्नुपर्छ भन्नुभयो। देशको एक तिहाइ जनसङ्ख्या भएको आदिवासी जनजाति समुदायलाई राज्यले नीतिनिर्माणको तहमा समेट्न नसकेको उल्लेख गर्दै उहाँले नेकपा (एमाले)ले यसमा ध्यान दिनुपर्छ भन्नुभयो। “नेपाली भाषा मूल भाषा हो, अन्तरजातीय समुदायहरुबीच सम्पर्कको भाषा पनि हो, तर आफ्नो भाषिक अधिकार, उत्थान र समानताको कुरा गर्न नेपाली भाषाको विरोध गर्नु हुँदैन, मुक्तिका लागि आवाज उठाउनेहरु एकथरी छन्, प्रभुत्वका लागि आवाज उठाउनेहरु अर्कोथरी छन्, हामीले समानता, अधिकारका लागि वर्गीय र जातीय शोषणविरुद्ध चेतनाका आधारमा आवाज उठाउनुपर्छ”, सञ्चारमन्त्री गुरुङले भन्नुभयो।आदिवासी जनजातिको आन्दोलनलाई सही दिशामा डोर्‍याउन नसक्दा समस्या आएको उल्लेख गर्दै उहाँले जातीय जनसङ्ख्याका आधारमा प्रतिनिधित्वका लागि जोड दिनुपर्ने बताउनुभयो। “पार्टीको रणनीति, कार्यनीति र कार्यान्वयन सही भएन भने पार्टी खुम्चिन्छ, यसलाई ध्यान दिएर जनताको हितमा काम गर्ने पार्टीका रुपमा विकसित गर्नुपर्छ”, सञ्चारमन्त्री गुरुङले भन्नुभयो।लोकतान्त्रिक आदिवासी जनजाति महासङ्घका अध्यक्ष पासाङ शेर्पाले समयमै महासङ्घको हाधिवेशन गर्नुपर्नेमा जोड दिनुभयो। आजदेखि सुरु भएको उक्त बैठक  शनिबारसम्म चल्नेछ। रासस",
      "link": "https://gorkhapatraonline.com/news/162196",
      "image": "https://gorkhapatraonline.com/storage/media/286004/conversions/Prithvi-Subba-Gurung-gorkhapatraonline-original-thumb.jpg"
    },
    {
      "slug": "162188",
      "title": "उत्कृष्ट महिला पुरस्कृत",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "बाजुरामा प्रधानमन्त्री स्वरोजगार कार्यक्रममा काम गर्दै आएका महिलालाई पुरस्कृत गरिएको छ । जिल्लाको खप्तड छेडेदह गाउँपालिकाले गाउँमा सञ्चालित प्रधानमन्त्री स्वरोजगार कार्यक्रम अन्तर्गत ग्रामीण क्षेत्रका पीसिसी बाटो निर्माणको काममा राम्रो गर्ने महिलालाई पुरस्कृतसहित सम्मान गरिएको हो ।",
      "longContent": "शेरबहादुर सार्की बाजुरा, असार २० गते । बाजुरामा प्रधानमन्त्री स्वरोजगार कार्यक्रममा काम गर्दै आएका महिलालाई पुरस्कृत गरिएको छ । जिल्लाको खप्तड छेडेदह गाउँपालिकाले गाउँमा सञ्चालित प्रधानमन्त्री स्वरोजगार कार्यक्रम अन्तर्गत ग्रामीण क्षेत्रका पिसिसी बाटो निर्माणको काममा राम्रो गर्ने महिलालाई पुरस्कृतसहित सम्मान गरिएको हो ।खप्तड छेडेदह गाउँपालिका वडा –३ टुनीसैनका महिलाले प्रधानमन्त्री स्वरोजगार कार्यक्रमको पिसिसी बाटो निर्माणमा उत्कृष्ट काम गर्ने महिलालाई दश हजार नगद पुरस्कृतसहित सम्मानपत्र हस्तान्तरण गरेको गाउँपालिकाले जनाएको छ ।गाउँमा हुने गरेको कुनै पनि विकास निर्माणको काममा पहिला महिलालाई प्राथमिकता दिने गरेको थिएन । अहिले पालिकाले त्यो काममा हामीलाई पनि प्राथमिकता दिने गरेको खप्तड छेडेदह गाउँपालिका –३ टुनीसैनका स्थानीय महिला जानकी खड्काले बताउनुभयो ।उहाँले भन्नुभयो, “पुरुषले झैँ गर्ने काम महिलाले पनि गर्न सकिदो रहेछ भन्ने कुराको उदाहरण दिनेगरी सबै महिला दिदीबहिनीले राम्रो काम गरेपछि अहिले हामीलाई पालिकाले पुरस्कृतसहित सम्मान गरेको हो । ”आफ्नै काम हातमा दाम त्योभन्दा बढी सम्मान पाउँदा आफूलाई गाउँमा हुने विकास निर्माणको काममा थप उत्प्रेरण मिलेको खड्काले बताउनुभयो ।प्रधानमन्त्री स्वोरोजगार कार्यक्रममा प्रायः महिलालाई बढी प्राथमकिता दिने गरेका छौ । महिलाले पनि पुरुषसहर राम्रो  काम गरेकाले यतिबेला पहिलो पटक गाउँपालिकाले राम्रो काम गर्ने ती महिलालाई पुरस्कृत गरेको खप्तड छेडेदह गाउँपालिकाका उपाध्यक्ष बीसु नाथले बताउनुभयो । आर्थिक वर्ष २०८१–८२ मा प्रधानमन्त्री रोजगार कार्यक्रमबाट सञ्चालित श्रमको सम्मान राष्ट्रको अभियान भन्ने नारालाई आत्मसाथ गर्दै ३८ वटा योजनामध्ये उत्कृष्ट ३ योजनामा महिला सहभागी थिए । पालिकाले गरेको अनुगमनमा महिला सहभागिता भएको ठेग्गाउँदेखि टुनिसैनसम्मको पिसिसी बाटो निर्माणको काम अन्यभन्दा उत्तम भएकाले त्यो काम गर्ने यहाँका महिलालाई पुरस्कारसहित सम्मान गरिएको अध्यक्ष नाथले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162188",
      "image": "https://gorkhapatraonline.com/storage/media/285991/conversions/samman-original-thumb.jpg"
    },
    {
      "slug": "162184",
      "title": "यातायात क्षेत्रलाई व्यवस्थित बनाउने कार्य उच्च प्राथमिकतामा",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "भौतिक पूर्वाधार तथा यातायात मन्त्री देवेन्द्र दाहालले यातायात क्षेत्रलाई थप व्यवस्थित बनाउने कार्य सरकारले उच्च प्राथमिकतामा रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, असार २० गते । भौतिक पूर्वाधार तथा यातायात मन्त्री देवेन्द्र दाहालले यातायात क्षेत्रलाई थप व्यवस्थित बनाउने कार्य सरकारले उच्च प्राथमिकतामा रहेको बताउनुभएको छ । यसका लागि नीतिगत सुधारदेखि त्यसको कार्यान्वयनमा  ध्यान दिइएको उहाँको भनाइ छ । नेपाल ट्रिपर तथा ट्रक व्यवसायी समितिद्वारा चन्द्रागिरि नगरपालिका–७ मा निर्मित भवनको आज उद्घाटन गर्दै मन्त्री दाहालले यातायात क्षेत्रसँग सम्बन्धित विभिन्न कानुन संशोधनलाई समेत मन्त्रालयले प्राथमिकतामा राखेर काम गरिरहेको उल्लेख गर्नुभयो । उहाँले सवारीसाधनलाई भारबहन क्षमताअनुसार सञ्चालन गर्ने प्रबन्ध कडाइका साथ लागू गरिने पनि बताउनुभयो । “नेपाली सडक तथा संरचनाको दिगो उपयोगका लागि भारवहन क्षमता कडाइका साथ लागू गर्न आवश्यक छ । अधिक भार भएका मालवाक सवारीसाधनका कारण नेपालका पुल तथा सडकमा ठूलो नोक्सानी हुने गरेको छ । सीमा क्षेत्रदेखि नै यसको नियन्त्रण गर्छौं”, उहाँले भन्नुभयो । नेपालका सडक, पुल लगायतका संरचनाको संरक्षण सबैको दायित्व रहेको पनि मन्त्री दाहालको भनाइ थियो । “हाम्रो भूबनोट तथा सडकको अवस्थाअनुसार पुलको निर्माण गरिएको हुन्छ । निश्चित भार क्षमताका ती संरचनामा जथाभावी अधिक भार भएका सवारीसाधन त चलाउनु भएन नि, हाम्रा संरचनाको संरक्षण गर्ने जिम्मेवारी हामी सबैको हो”, उहाँले भन्नुभयो । \t‘विकासलाई उत्पादनसँग जोडौँं’\tनेपाल निर्माणको चरणमा रहेको निरन्तर अघि बढिरहेको उल्लेख गर्दै मन्त्री दाहालले देशमा केही भएन र हुँदैन भन्ने भ्रमलाई एशियन मापदण्डमा विस्तार भइरहेको पूर्व–पश्चिम राजमार्ग, हुलाकी सडक, मदन भण्डारी राजमार्ग तथा मध्यपहाडी लोकमार्गले चिरिरहेको जिकिर गर्नुभयो । यस्तै, उत्तर दक्षिण करिडोरका रूपमा निर्माण भइरहेका राजमार्गले नेपाललाई चीन र भारतसँगको पहुँचलाई पनि बलियो बनाइरहेको मन्त्री दाहालको भनाइ छ । हुम्लामा पुल बनेसँगै नेपालका सबै जिल्ला राष्ट्रिय सडक सञ्जालमा जोडिएको भन्दै उहाँले अब विकासलाई उत्पादनसँग जोड्न जरुरी छ भन्नुभयो ।  “हामीले सडक तथा पुल त बनायौँ, तर यो नै अन्तिम विकास होइन । यी संरचनाको माध्यमबाट उत्पादन वृद्धि गर्न जरुरी छ । अब सहर र गाउँको दूरी टाढा रहेन, गाउँमा पनि उद्यमशीलताको विकास गर्न सहज भएको छ”, मन्त्री दाहालले भन्नुभयो, “त्यहाँ उत्पादित तथा प्रशोधित कृषिउपजलगायत बस्तुलाई बजारसम्म ल्याएर लाभ लिने बेला आएको छ ।”समितिको भवन रु. एक करोड ११ लाखको लागतमा निर्माण भएको अध्यक्ष कृष्णप्रसाद पन्तले जानकारी दिनुभयो । कार्यक्रममा प्रतिनिधिसभा सदस्य राजेन्द्र पाण्डे, कृष्णगोपाल श्रेष्ठ, यातायात व्यवसायी महासङ्घका अध्यक्ष विजय स्वार, यातायात व्यवसायी, मजदुर नेतालगायतले आफ्नो धारणा राख्नुभएको थियो । कार्यक्रममा भवन निर्माणमा योगदान गर्नेलाई सम्मान गरिएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/162184",
      "image": "https://gorkhapatraonline.com/storage/media/285980/conversions/minister-f-original-thumb.jpg"
    },
    {
      "slug": "162183",
      "title": "सबै घरधुरीको विद्युत् महसुल अग्रिम भुक्तानी",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "कालीगण्डकी गाउँपालिकाले आफ्ना पालिका भित्रका सबै घधुरीको विद्युत् महसुल अग्रिम भुक्तानी गरेको छ । पालिकाले छ वर्षदेखि उज्यालो कालीगण्डकी गाउँपालिका निर्माण गर्ने अभियान अन्तर्गत न्युनतम महशुल अग्रिम भूक्तानी गर्ने गरेको हो । गाउँपालिकाले पालिकाभित्र रहेका चार हजर ७८० घरधुरीको छ महिनाको आठ लाख ६० हजार चारसय रुपियाँ अग्रिम भुक्तानी गरेको हो ।",
      "longContent": "अर्जुन काफ्ले स्याङ्जा, असार २० गते । कालीगण्डकी गाउँपालिकाले आफ्ना पालिकाभित्रका सबै घधुरीको विद्युत् महसुल अग्रिम भुक्तानी गरेको छ । पालिकाले छ वर्षदेखि उज्यालो कालीगण्डकी गाउँपालिका निर्माण गर्ने अभियान अन्तर्गत न्यूनतम महसुल अग्रिम भुक्तानी गर्ने गरेको हो । गाउँपालिकाले पालिकाभित्र रहेका चार हजर ७८० घरधुरीको छ महिनाको आठ लाख ६० हजार चारसय रुपियाँ अग्रिम भुक्तानी गरेको हो । गाउँपालिका अध्यक्ष खिमबहादुर थापाले २०८२ साल साउनदेखि पुस मसान्तसम्मको न्यूनतम २० युनिट विद्युतकाे छ महिनाको रकम गाउँपालिकाले तिरेको बताउनुभयो । न्यूनतम विद्युत् महसुल बुझाउन नसक्ने स्थानीयको लागि फलदायी भएको बताउदै थापाले सोभन्दा बढी विद्युत् खपत गर्नेले भने बाँकी आफैं तिर्नुपर्ने बताउनुभयो ।पालिकावासीको न्यूनतम रकम वार्षिक ३६० रुपियाँ गाउँपालिकाले तिरिदिँदा ३५ प्रतिशत नागरिकले निःशुल्क विद्युत् सेवा पाएको थापाले बताउनुभयो । पहिलो पटक निर्वाचनको समयमा जनतासँग उज्यालो पालिका बनाउने गरेको वाचा पूरा गर्न यो अभियानलाई निरन्तरता दिँदैआएको उहाँको भनाइ छ । पालिकाले एक घरको २० युनिटको महिनाको ३० रुपियाँको दरले ६ महिनाको १८० रुपियाँ ग्राहकको विद्युत् प्राधिकरणको बिलिङ सिस्टमको एकाउण्टमा अग्रिम रुपमा दाखिला गरेको प्रमुख प्रशासकीय अधिकृत परशुराम शर्माले बताउनुभयो । पालिकाले पुसदेखि असारसम्मको महसुल आगामी पुसमा अग्रिम भुक्तानी गर्ने शर्माले बताउनुभयो । उज्यालो कालीगण्डकी अन्तर्गतको यो अभियानले यहाँ बस्ने २१ हजार ७२८ स्थानीय प्रत्यक्ष लाभान्वित भएका हुन् । कालीगण्डकी गाउँपालिका विजुलीका ग्राहकको रकम अग्रिम दाखिला गरिदिने देशकै एक्लो र पहिलो पालिका हाे ।गाउँपालिकाले स्थानीय सरकारको पालिकाभित्र बसोवास गर्ने स्थानीयलाई एक लाख बराबरको निःशुल्क बिमा दुई वर्षदेखि गर्दैआएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162183",
      "image": "https://gorkhapatraonline.com/storage/media/285978/conversions/kaligandai-palikaaa-original-thumb.jpg"
    },
    {
      "slug": "162182",
      "title": "बसपार्क निर्माण गर्न नयाँ सम्झौता",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "मोरङको उर्लाबारीमा टर्मिनल भवनसहितको बसपार्क निर्माण हुने भएको छ । यसअघि २०७१ सालमा निर्माण सुरु भएको वसपार्क ११ वर्षसम्म पनि निर्माण सम्पन्न नभएपछि नयाँ आयोजना सुरु गरिएको उर्लाबारी नगरपालिकाका नगर प्रमुख गङ्गाप्रसाद खरेलले बताउनुभयो ।",
      "longContent": "हरिप्रसाद कोइराला उर्लाबारी, असार २० गते । मोरङको उर्लाबारीमा टर्मिनल भवनसहितको बसपार्क निर्माण हुने भएको छ । यसअघि २०७१ सालमा निर्माण सुरु भएको बसपार्क ११ वर्षसम्म पनि निर्माण सम्पन्न नभएपछि नयाँ आयोजना सुरु गरिएको उर्लाबारी नगरपालिकाका नगरप्रमुख गङ्गाप्रसाद खरेलले बताउनुभयो । उहाँका अनुसार बिहीबार नगरपालिकामा निर्माण कम्पनी अभि डिजाइनर्स एण्ड डेभलपर्स प्रालि हेटौंडासँग ११ करोड ३ लाख ८५ हजार ८ सय ८० रुपियाँमा निर्माण सम्झौता भएको छ । सम्झौता भएअनुसार यो आयोजना १८ महिनाभित्र सम्पन्न गर्नुपर्नेछ । नगरको वडा नम्बर ६ स्थित एक बिघा १३ कठ्ठा जग्गामा बसपार्क निर्माण हुनेछ । नगर विकास कोषको ६० प्रतिशत ऋण, नगरपालिकाको ३० प्रतिशत लगानी र नगर विकास कोषको १० प्रतिशत अनुदान सहयोगका बसपार्क बन्न लागेको नगर प्रमुख खरेलको भनाइ छ । स्रोत सुनिश्चित भएकाले १८ महिनाभित्र सुविधासम्पन्न बसपार्क बन्ने उहाँले बताउनुभयो । झण्डै ८० हजार जनसङ्ख्या भएको उर्लाबारीबाट सहायक मार्गमा चल्ने तथा पूर्व–पश्चिम ‘एसियन हाइवे’ रूटका सवारीसाधनलाई व्यवस्थापन गर्न बसपार्क आवश्यक थियो । नगरको सौन्दर्यीकरणका लागि पनि बसपार्क अनिवार्य भइसकेको नगरप्रमुख गङ्गाप्रसाद खरेलको भनाइ छ । नगरप्रमुख खरेलले यस आयोजनालाई नगरको गौरवको आयोजनाका रुपमा अघि बढाइने उल्लेख गर्नुभयो । स्थानीयले एक बिघाा १३ कट्ठा जग्गा निःशुल्क उपलब्ध गराएपछि २०७१ मा उर्लाबारी बसपार्क निर्माणको प्रक्रिया सुरु भएको थियो । तर राज्य पुनर्संरचना भएपछि बजेट निकासा रोकियो । बहुवर्षीय आयोजनाका रुपमा निर्माण भइरहेको बसपार्कका लागि २०७६–७७ मा ५० लाख रुपियाँ आए यता कुनै बजेट आएन । त्यसपछि बसपार्कमा निर्माण भएका संरचनाहरू भत्किन थाले । बहुवर्षीय योजना अन्तर्गत निर्माण सुरु भएको बसपार्कका लागि बजेट जुटाउन वडा, नगर र प्रदेशले पहल गरे पनि कुनै निकायले थप बजेट नपठाएकाले बसपार्क निर्माण हुन सकेको थिएन । वडा ६ का वडाध्यक्ष चिन्तामणि पौडेलले भन्नुभयो, “तत्कालीन सङ्घीय सांसद घनश्याम खतिवडा र एमाले नेता भूपालसिंह जिमीको सहयोगमा प्रदेश र सङ्घीय कार्यालय पुग्यौं । बजेट छैन भन्ने जवाफ आयो । त्यसपछि बसपार्क निर्माण कार्य रोकिएको थियो ।   नयाँ ठेक्कामा टर्मिनल भवनसहित बसपार्कको रनवे, सपोर्टवाल, ड्रेन निर्माण, प्रमुख राजमार्गबाट बसपार्क पुग्ने पहुँचमार्ग कालोपत्रे, स्थानीय र लामो दूरीका बसको बिसौनीलगायतका काम हुनेछन् । शौचालय र प्रतीक्षालय सामान्य मर्मतपछि सञ्चालन गर्न सकिने अवस्थामा छन् ।",
      "link": "https://gorkhapatraonline.com/news/162182",
      "image": "https://gorkhapatraonline.com/storage/media/285974/conversions/buspark-original-thumb.jpg"
    },
    {
      "slug": "162115",
      "title": "विपत् व्यवस्थापनमा जुटौँ : माओवादी",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) ले विपत् व्यवस्थापन कार्य तत्काल कार्यान्वयन गर्न मातहतका समिति र मोर्चालाई निर्देशन दिएको छ । वर्षा र बाढीपहिरोबाट हुने क्षति कम गर्दै जनताका धनजनको सुरक्षाका लागि विपत् व्यवस्थापन कार्यमा खटिन बिहीबार परिपत्र गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार २० गते  । नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) ले विपत् व्यवस्थापन कार्य तत्काल कार्यान्वयन गर्न मातहतका समिति र मोर्चालाई निर्देशन दिएको छ । वर्षा र बाढीपहिरोबाट हुने क्षति कम गर्दै जनताका धनजनको सुरक्षाका लागि विपत् व्यवस्थापन कार्यमा खटिन बिहीबार परिपत्र गरेको छ । पार्टी अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ को निर्देशन अनुसार महासचिव देव गुरुङले परिपत्र जारी गर्दै विपत् व्यवस्थापन कार्य तत्काल कार्यान्वयन गर्न भन्नुभएको छ । पार्टीको विपत् व्यवस्थापन विभाग गठन गर्ने, स्वयम्सेवक परिचालन संयन्त्र बनाउने र स्वयम्सेवक टोली निर्माण गर्ने निर्णय अनुसार परिपत्र गरिएको महासचिव गुरुङले जानकारी दिनुभयो । विभागलाई पार्टीको प्रदेश, जिल्ला र पालिकास्तरसम्म अविलम्ब निर्माण गर्ने, केन्द्र, प्रदेश र जिल्लास्तरमा पार्टीको नेतृत्वमा स्वयम्सेवक परिचालन संयन्त्र निर्माण गर्न परिपत्र गरिएको छ । विपत् परिचालन संयन्त्रको नेतृत्वमा जिल्लामा पार्टी समिति, वाइसिएललगायत मोर्चाबाट सहभागी हुने गरी स्वयम्सेवक टोली निर्माण गर्न पनि भनिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162115",
      "image": "https://gorkhapatraonline.com/storage/media/285864/conversions/maoist_center_office-original-thumb.jpg"
    },
    {
      "slug": "162114",
      "title": "नागढुङ्गा–सिस्नेखोला सुरुङमार्ग सञ्चालन बोलपत्रको तयारी",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "नागढुङ्गा–सिस्नेखोला सुरुङमार्ग आयोजनाले सुरुङमार्ग सञ्चालनका लागि निर्देशिका तयार भइरहेको जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २० गते । नागढुङ्गा–सिस्नेखोला सुरुङमार्ग आयोजनाले सुरुङमार्ग सञ्चालनका लागि निर्देशिका तयार भइरहेको जनाएको छ । मुलुकको यातायात पूर्वाधार क्षेत्रमा आधुनिक सवारीसाधन गुड्ने सुरुङमार्ग सञ्चालन नयाँ प्रयोग भएको हुनाले यसका लागि निर्देशिकै तयार गर्नु परेको आयोजनाले जानकारी दिएको छ ।  आयोजनाका प्रमुख सञ्जय पन्थीले ‘सेवाप्रदायकमार्फत सार्वजनिक पूर्वाधार सञ्चालन, व्यवस्थापन तथा मर्मत सेवा खरिद गर्नेसम्बन्धी निर्देशिका’ तयार गरिरहेको जानकारी दिनुभयो । सुरुङमार्ग सञ्चालन गर्न सेवाप्रदायक संस्था छनोट प्रक्रिया सुरु गर्न आवश्यक कागजपत्र तयार गरी राय सुझाव तथा स्वीकृतिका लागि भौतिक पूर्वाधार तथा यातायात मन्त्रालयमा पेस गरिएको पन्थीले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162114",
      "image": "https://gorkhapatraonline.com/storage/media/285863/conversions/Nagdhunga-(1)-original-thumb.jpg"
    },
    {
      "slug": "162113",
      "title": "‘राइड सेयरिङ’ कार्यान्वयनमा अन्योल",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "भौतिक पूर्वाधार विकास तथा यातायात व्यवस्था मन्त्रालय गण्डकी प्रदेशले ल्याएको राइड सेयरिङ (नियमन र व्यवस्थापन) नियमावली २०८२ कार्यान्वयनमा अन्योल देखिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार २० गते । भौतिक पूर्वाधार विकास तथा यातायात व्यवस्था मन्त्रालय गण्डकी प्रदेशले ल्याएको राइड सेयरिङ (नियमन र व्यवस्थापन) नियमावली २०८२ कार्यान्वयनमा अन्योल देखिएको छ । २०८२ जेठ १ गते नियमावली राजपत्रमा प्रकाशित गरी निजी सवारी (रातो प्लेट) लाई पनि भाडाको सवारी (कालो प्लेट) सरह सञ्चालनको व्यवस्था गरिएको थियो तर यातायात व्यवसायीको आन्दोलन र केन्द्रीय सरकारको अनुरोधमा एक महिनाका लागि स्थगित गरिएको नियमावलीमा सहमति हुन नसकेपछि कार्यान्वयनमा अन्योल देखिएको हो ।  नियमावलीमा व्यवसायीसँग पटक पटक छलफल भए पनि सहमति हुन सकिरहेको छैन । मन्त्रालयका सचिव कमलकुमार अधिकारीले वार्ता र सहमतिबाटै अघि बढ्ने बताउनुभयो । उहाँले भन्नुभयो, “व्यवसायीसँग तीन चार चरण वार्ता भइसकेको छ । अदालतको आदेश राइड सेयरिङ स्थगत नगर्नू भन्ने छ । व्यवसायीको माग पनि सम्बोधन गरौँ र अदालतको आदेश पनि कार्यान्वयन गरौँ भन्नेमै छौँ ।” तर कहिले कार्यान्वयन हुन्छ भन्ने कुरा अन्योलमै छ ।सहमति भएपछि कार्यान्वयन हुने मन्त्रालयले जनाएको छ तर व्यवसायीले भने माग सम्बोधन नभए पुनः देशभर आन्दोलन गर्ने धम्की दिँदै आएका छन् । नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका अध्यक्ष विजय स्वाँरले भन्नुभयो, “छलफल हुँदै छ, गण्डकी प्रदेश परिमार्जन गर्न सकारात्मक देखिएको छ ।  राइड सेयरिङ खारेज गर्ने हाम्रो माग होइन तर कालो र रातो प्लेटको काम एउटै हुनु भएन ।” व्यक्तिगत प्रयोजनका लागि लिएको सवारीले सार्वजनिक यातायातले जस्तै यात्रु ओसार्ने काम कानुनविपरीत भएकाले विरोध गर्नु परेको उहाँको भनाइ छ । मन्त्रालयले भने ‘पठाओ’ लगायतका राइड सेयरिङलाई तत्काल नरोक्नू भन्ने उच्च अदालतको आदेश र हाल राइड सेयरिङ चलिरहेको अवस्थामा व्यवस्थापनका लागि ल्याइएको बताउँदै आएको छ । व्यवसायीले भने सवारी ऐन २०४९ को परिच्छेद २ को दफा ८ को २ र दफा १२ को १ विपरीत सङ्घीय ऐनसँग बाझिने गरी नियमावली ल्याइएको दाबी गरेका छन् । माग सम्बोधन गर्न गठन भएको कार्यदलका संयोजक एवं भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सहसचिव कृष्णराज पन्थले भन्नुभयो, “व्यवसायी र गण्डकी प्रदेश मन्त्रालयले सहमति गरेर अघि बढ्ने गरी तत्कालीन समझदारी पनि भएको हो । प्रदेश नियमावली कार्यान्वयन गर्ने सवालमा केन्द्रीय मन्त्रालयको खासै भूमिका रहँदैन ।” प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालयले जेठ २० गते नियमावली स्थगित गर्न पत्र पठाएपछि गण्डकी प्रदेश सरकारले यातायात व्यवसायीसँग पुनः वार्ता गरी सहमति गर्नका लागि एक महिनाको समय दिने निर्णय गरी नियमावली स्थगित गरेको थियो ।  नियमावली लागु हुन्छ   गण्डकी प्रदेशका मुख्यमन्त्री सुरेन्द्र पाण्डेले प्रदेशमा राइड सेयरिङ नियमावली लागु गर्ने बताउनुभएको छ । आफू नेतृत्वको मन्त्रीपरिषद्को बैठक र प्रदेश सभाको निर्णय कार्यान्वयन गर्न आफूसक्षम रहेको उहाँले बताउनुभयो । बिहीबार कांग्रेस केन्द्रीय समिति बैठकमा उहाँले भन्नुभयो, “राइड सेयरिङ लागु गर्ने निर्णयमा म दृढ छु । लागु गरेरै छोड्छु । मेरो निर्णय कार्यान्वयन गर्न सर्वोच्च अदालतले पनि सजिलो बनाएको छ ।”",
      "link": "https://gorkhapatraonline.com/news/162113",
      "image": "https://gorkhapatraonline.com/storage/media/285861/conversions/2333-original-thumb.jpg"
    },
    {
      "slug": "162109",
      "title": "प्रधानमन्त्री ओली आज स्वदेश फर्कंनुहुँदै",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली साताव्यापी स्पेन भ्रमण सम्पन्न गरी शुक्रबार (आज) स्वदेश फर्कंदै हुनुहुन्छ । संयुक्त राष्ट्रसङ्घको ‘विकासका लागि वित्तसम्बन्धी चौथो अन्तर्राष्ट्रिय सम्मेलन’ मा सहभागी हुन नेपाली प्रतिनिधिमण्डलको नेतृत्व गर्दै उहाँ असार १४ गते स्पेन प्रस्थान गर्नुभएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २० गते । प्रधानमन्त्री केपी शर्मा ओली साताव्यापी स्पेन भ्रमण सम्पन्न गरी शुक्रबार (आज) स्वदेश फर्कंदै हुनुहुन्छ । संयुक्त राष्ट्रसङ्घको ‘विकासका लागि वित्तसम्बन्धी चौथो अन्तर्राष्ट्रिय सम्मेलन’ मा सहभागी हुन नेपाली प्रतिनिधिमण्डलको नेतृत्व गर्दै उहाँ असार १४ गते स्पेन प्रस्थान गर्नुभएको थियो । भ्रमणको अन्तिम दिन बिहीबार उहाँले स्पेनमा रहेका नेपाली समुदायसँग पनि भेट गर्नुभयो । बिहीबार नै प्रधानमन्त्री ओली दोहा हुँदै नेपाल फर्कने क्रममा रहनुभएको छ । उहाँ शुक्रबार अपराह्न काठमाडौँ आइपुग्नुहुने जनाइएको छ । अन्तर्राष्ट्रिय विकासका लागि वित्तसम्बन्धी अन्तर्राष्ट्रिय सम्मेलन एक दशकको अन्तरालमा स्पेनको सेभिया सहरमा आयोजना गरिएको थियो ।सम्मेलनको पूर्वसन्ध्यामा असार १५ गते नागरिक समाजले आयोजना गरेको प्लेनरीको समापन सत्रमा प्रधानमन्त्री ओलीले सम्बोधन गर्दै नागरिक समाजको भूमिकाको चर्चा गर्नुभयो । सोही दिन स्पेनका प्रधानमन्त्री तथा स्पेन सरकारका अध्यक्ष पेद्रो सान्चेजसँग प्रधानमन्त्री ओली नेतृत्वको प्रतिनिधिमण्डलको द्विपक्षीय भेटवार्तामा भावी सहकार्य र सम्मेलनका बारेमा छलफल भयो । सोही रात स्पेनका नरेशद्वारा राष्ट्रप्रमुख तथा सरकार प्रमुखहरूको स्वागतमा आयोजना गरिने रात्रिभोजमा सरिक हुनुभयो ।  असार १६ गते बिहान अन्तर्राष्ट्रिय सम्मेलनको उद्घाटन सत्रमा सहभागिता जनाउँदै दिउँसो गेट्स फाउन्डेसनद्वारा आयोजना गरेको विकास सहयोगको भविष्यका लागि स्वतन्त्र आयोगको घोषणा समारोहमा प्रधानमन्त्री ओलीले सम्बोधन गर्नुभएको थियो । अपराह्न नेपालका प्रधानमन्त्री एवं अल्पविकसित राष्ट्रहरू (एलडिसी) को अध्यक्षको हैसियतमा प्रधानमन्त्री ओलीले सम्मेलनलाई सम्बोधन गर्नुभएको थियो । दिउँसो र साँझ विभिन्न मुलुकका उच्च नेतृत्वसँग भेटवार्ता गर्नुभयो । राति स्पेन सरकारका महामहिम अध्यक्ष तथा प्रधानमन्त्रीद्वारा दिइएको औपचारिक रात्रिभोजमा सरिक हुनुभएको थियो ।  भ्रमणको चौथो दिन असार १७ गते बिहान प्रधानमन्त्री ओलीले अल्पविकसित मुलुकहरूको उच्चस्तरीय बैठकको अध्यक्षतासहित सम्बोधन गर्नुभयो । स्पेन सरकारका अध्यक्ष पेद्रो सान्चेजद्वारा आयोजना गरिने वैश्विक ऐक्यबद्धतामा लगानी : विकास सहयोगको नयाँ दृष्टिकोण शीर्षकको उच्चस्तरीय साइड–इभेन्टमा पनि प्रधानमन्त्री ओलीले सम्बोधन गर्नुभएको थियो ।सोही दिन प्रधानमन्त्री ओलीले नेपाल सरकार, बङ्गलादेश, लाओस र संयुक्त राष्ट्रसङ्घ आवासीय संयोजक (युएनआरसी) को संयुक्त आयोजनामा हुने अल्पविकसित देशबाट दिगो स्तरोन्नतिका लागि सशक्त सहनशीलता तथा जलवायु वित्तीय व्यवस्था विषयक उच्चस्तरीय सत्रलाई सम्बोधन गर्नुभएको थियो । नेपाल र बुरुन्डीको सहआयोजनामा भएको राष्ट्रप्रमुख तथा सरकार प्रमुखहरूको पहलमा पानी तथा सरसफाइ वित्तीय स्रोतको प्रवाह विषयक कार्यक्रममा पनि प्रधानमन्त्रीले सम्बोधन गर्नुभयो ।त्यस्तै गरी अपराह्न नै अन्तर्राष्ट्रिय विकास सहयोगको पुनर्जीवन विषयमा आयोजित राउन्ड टेबलमा प्रधानमन्त्रीले सुझावसहितको सम्बोधन गर्नुभयो । स्पेनका लागि नेपाली राजदूतद्वारा आयोजित रात्रिभोजमा सरिक हुनुभयो  । पाँचौँ दिन असार १८ गते प्रधानमन्त्री ओली सेभियाबाट म्याड्रिड पुगेर उद्योगी व्यवसायीहरूको ‘नेपाल–स्पेन बिजनेस तथा लगानी प्रवर्धन साँझ’ कार्यक्रममा सहभागी हुनुभएको थियो ।यसैबिच प्रधानमन्त्री केपी शर्मा ओलीले बिहीबार मेड्रिडस्थित प्रादो राष्ट्रिय सङ्ग्रहालयको अवलोकन गर्नुभएको छ । युरोपकै पुरानोमध्येको सो कला सङ्ग्रहालयका अध्यक्ष जाबियर सोलानेले प्रधानमन्त्री ओलीलाई स्वागत गर्नुभएको थियो । सङ्ग्रहालयमा युरोप र स्पेनका इतिहास, संस्कृतिसँग सम्बन्धित घटनाक्रमलाई कलात्मक रूपमा प्रस्तुत गरिएको छ । यसै गरी प्रधानमन्त्री ओलीले स्पेनको मेड्रिडस्थित नेपाली दूतावास कार्यालयको बिहीबार नै निरीक्षण गर्नुभएको छ । सो क्रममा उहाँले दूतावासका राजदूत तथा कर्मचारीहरूसँग त्यहाँको सेवा प्रवाह र अन्य गतिविधिका बारेमा जानकारी लिनुभएको प्रधानमन्त्रीको सचिवालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162109",
      "image": "https://gorkhapatraonline.com/storage/media/285856/conversions/p-5_5-original-thumb.jpg"
    },
    {
      "slug": "162108",
      "title": "सिंहदरबारभित्रै हरायो गाडी",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक मन्त्रालयको सवारीसाधन सिंहदरबार परिसरबाटै हराएको छ । मन्त्रालयको स्वामित्वमा रहेको महिन्द्रा स्कोर्पियो–एस फोर (प्रदेश ३–०१–००२ झ ५३६७) नम्बरको सरकारी गाडी सिंहदरबार परिसरबाट हराएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २० गते । श्रम, रोजगार तथा सामाजिक मन्त्रालयको सवारीसाधन सिंहदरबार परिसरबाटै हराएको छ । मन्त्रालयको स्वामित्वमा रहेको महिन्द्रा स्कोर्पियो–एस फोर (प्रदेश ३–०१–००२ झ ५३६७) नम्बरको सरकारी गाडी सिंहदरबार परिसरबाट हराएको हो ।श्रम, रोजगार तथा सामाजिक मन्त्रालयले हराइरहेको सो गाडी खोजी गरिदिनका लागि गृह मन्त्रालय, प्रहरी प्रधान कार्यालय र उपत्यका ट्राफिक प्रहरी कार्यालय, रामशाहपथ काठमाडौँलाई समेत पत्राचार गरिसकेको छ । श्रम, रोजगार तथा सामाजिक मन्त्रालयले असार १५ गते पत्राचार गरेको हो ।पत्रमा उल्लेख छ, “यस मन्त्रालयको स्वामित्वमा रहेको तपसिलको विवरण अनुसारको चारपाङ्ग्रे सवारीसाधन विगत केही समय अघिदेखि हराइरहेको हुँदा उक्त सवारीसाधन जहाँ जस्तो जुन अवस्थामा छ, खोजतलास गरिदिनुहुन साथै प्रचलित कानुनबमोजिम सो कार्यमा संलग्न रहेका व्यक्तिलाई मुद्दा दर्ता गरी अनुसन्धान कारबाही अगाडि बढाइदिनुहुन असार १५ गतेको (नेपाल सरकार सचिवस्तर) निर्णय अनुसार अनुरोध गरिन्छ ।” गृह मन्त्रालयका सहसचिव तथा प्रवक्ता रामचन्द्र तिवारीले श्रम, रोजगार तथा सामाजिक मन्त्रालयको गाडी खोजिदिन प्रहरीमा पठाइएको बताउनुभयो । उहाँले सो सम्बन्धमा अहिलेसम्म प्रहरीबाट कुनै जानकारी प्राप्त नभएको जानकारी दिनुभयो । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरत्सिंह भण्डारीले भने हराएको भनिएको गाडी मन्त्रालयका सचिवको घरमै रहेको र गाडी प्राप्त भइसकेको दाबी गर्नुभयो । उहाँले यो कुरामा कुनै दम नरहेको र केही व्यक्तिद्वारा ‘स्टन्टबाजी’ गरिएको आरोप लगाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162108",
      "image": "https://gorkhapatraonline.com/storage/media/285855/conversions/344-original-thumb.jpg"
    },
    {
      "slug": "162107",
      "title": "‘ग्लोबल फन्ड’ सहयोग कटौती",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "नेपालको सन् २०३५ सम्ममा क्षयरोग महामारी अन्त्य गर्ने घोषणामा चुनौती थपिएको छ । ग्लोबल फन्डबाट आउने बजेट कटौती हुँदा क्षयरोग प्रभावित ४२ जिल्लामा भइरहेको कार्यक्रम प्रभावित हुने देखिएको छ ।",
      "longContent": "काठमाडौँ, असार २० गते । नेपालको सन् २०३५ सम्ममा क्षयरोग महामारी अन्त्य गर्ने घोषणामा चुनौती थपिएको छ । ग्लोबल फन्डबाट आउने बजेट कटौती हुँदा क्षयरोग प्रभावित ४२ जिल्लामा भइरहेको कार्यक्रम प्रभावित हुने देखिएको छ । राष्ट्रिय क्षयरोग नियन्त्रण केन्द्रका निर्देशक डा. श्रीराम तिवारीले ग्लोबल फन्डको अनुदान ४० प्रतिशत घट्ने भएकाले क्षयरोगको खोजपड्ताल तथा औषधोपचारमा समस्या हुने बताउनुहुन्छ । उहाँका अनुसार ग्लोबल फन्डले बजेट ४० प्रतिशतसम्म कटौती हुन सक्ने पत्र पठाएको छ । सरकारले क्षयरोग नियन्त्रणमा चालु आवका लागि ६५ करोड बजेट छुट्याएको छ । उहाँले १४९ वटा पालिकालाई सरकारले क्षयरोग नियन्त्रणका लागि ३० देखि ४० लाखसम्म बजेट विनियोजन गरेको जानकारी दिनुभयो । देशमा क्षयरोगीको सङ्ख्या घट्दै जानुपर्नेमा झन्झन् वृद्धि हुँदै गएको अवस्थामा ग्लोबल फन्डबाट आउने बजेट कटौती भएको छ । नेपालले सन् २०५० सम्ममा क्षयरोगलाई पूर्ण रूपमा उन्मूलन गर्ने लक्ष्य राखेको थियो । विश्व स्वास्थ्य सङ्गठनले दिएको म्यान्डेट अनुसार नेपालले २०३५ सम्ममा क्षयरोग महामारी अन्त्य र सन् २०५० सम्ममा पूर्ण रूपमा उन्मूलन गर्ने रणनीति लिएको छ । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका सचिव डा. विकास देवकोटाले क्षयरोग महामारी अन्त्य गर्ने लक्ष्यमा नेपाल अघि बढिरहेको बताउनुभयो । “केही चुनौती पक्कै छन्,” सचिव देवकोटाले भन्नुभयो, “ती चुनौतीलाई सामना गरेर अघि बढ्न सकिएको अवस्थामा क्षयरोग अन्त्य गर्न सकिन्छ ।”  उहाँले प्रत्येक वर्ष क्षयरोगी घट्नुपर्नेमा बढ्दै जानु र क्षयरोग नियन्त्रणमा दातृनिकायको सहयोग घटनाले कार्यक्रम प्रभावित हुन सक्ने बताउनुभयो । सचिव देवकोटाले क्षयरोग नियन्त्रणमा दातृनिकायको सहयोग घटे पनि सरकारले भने प्राथमिकता दिएको जानकारी दिनुभयो । निर्देशक तिवारीले नेपालमा गत वर्ष ४० हजार ७७६ जना नयाँ क्षयरोगका बिरामी पत्ता लागेको जानकारी दिनुभयो । आर्थिक वर्ष २०८०/८१ मा ३५ हजार नयाँ क्षयरोगका बिरामी थपिएका थिए । गएको १० महिनामा २९ हजार ८७७ जनामा नयाँ क्षयरोगी थपिएका छन् । बर्सैपिच्छे बिरामीको सङ्ख्या बढ्नुले क्षयरोग अन्त्यको लक्ष्यलाई चुनौती दिएको छ । क्षयरोगसम्बन्धी विश्वव्यापी प्रतिवेदनले नेपालमा हरेक वर्ष करिब ६८ हजार नयाँ क्षयरोगका बिरामी थपिने अनुमान गरेको छ । नेपालले सन् २०२६ सम्ममा क्षयरोगको दर प्रतिएक लाख जनसङ्ख्यामा २३८ बाट १८१ मा र मृत्युदर ५८ बाट २३ मा झार्ने लक्ष्य लिएको छ । क्षयरोग नियन्त्रण केन्द्रका योजना विभाग प्रमुख वीरबहादुर रावलले क्षयरोग नियन्त्रणका लागि स्थानीय तहले काम गरे मात्र नियन्त्रण सम्भव हुने बताउनुभयो । उहाँले कैलाली, डडेलधुरा, कास्की, काठमाडौँ, तनहुँलगायतका ४२ जिल्लामा सरकारले प्राथमिकता दिएर काम गरिरहेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162107",
      "image": "https://gorkhapatraonline.com/storage/media/285854/conversions/global-fund-logo-original-thumb.jpg"
    },
    {
      "slug": "162106",
      "title": "निजामती कानुनमा सधैँ चलखेल",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "कर्मचारी समायोजन विधेयकमा राज्य व्यवस्था तथा सुशासन समितिको प्रतिवेदन पेस र प्रतिनिधि सभाबाट पारितको तयारी २०७५ फागुन ३ गते थियो । अध्यादेश प्रतिस्थापन विधेयक भएकाले करिब एक सातामा सङ्घीय संसद्का दुवै सदनबाट पारित र प्रमाणीकरण हुनुपर्ने समयसीमाको दबाबमा संसद् थियो ।",
      "longContent": "काठमाडौँ, असार २० गते । कर्मचारी समायोजन विधेयकमा राज्य व्यवस्था तथा सुशासन समितिको प्रतिवेदन पेस र प्रतिनिधि सभाबाट पारितको तयारी २०७५ फागुन ३ गते थियो । अध्यादेश प्रतिस्थापन विधेयक भएकाले करिब एक सातामा सङ्घीय संसद्का दुवै सदनबाट पारित र प्रमाणीकरण हुनुपर्ने समयसीमाको दबाबमा संसद् थियो । राज्य व्यवस्था तथा सुशासन समितिले फागुन ३ गते नै विधेयकको प्रतिवेदन पारित गरेर सभामा पेसको निर्णय गर्‍यो तर अन्तिम समयमा प्रतिवेदनमा त्रुटि फेला पर्‍यो । समितिले गरेको सहमतिभन्दा थप बेहोराको प्रतिवेदन तयार भएको जानकारी सभापति शशी श्रेष्ठले पाएपछि बैठकमा पेसको कार्यसूची नै हेरफेर भयो ।कर्मचारी समायोजन अध्यादेशले संसद् सेवाका कर्मचारीलाई प्रदेशमा समायोजनको विकल्प दिएको थियो । प्रतिस्थापन विधेयक समितिमा छलफलका क्रममा स्थानीय तहमा पनि जान सक्ने व्यवस्थामा सहमति भयो तर अन्तिम प्रतिवेदनमा सहमतिविपरीत सङ्घमा समेत समायोजन हुने व्यवस्था घुसाइयो । सोही प्रतिवेदनमा सभापति श्रेष्ठले हस्ताक्षरसमेत गर्नुभएको थियो ।हतारमा प्रतिवेदन तयार भएकाले सभापति श्रेष्ठले उक्त प्रतिवेदन गाडीमा नै अध्ययन गर्दै सिंहदरबारबाट बानेश्वर पुग्नुभयो । सहमतिविपरीत प्रतिवेदन लेखिएको आशङ्का सभापतिलाई भयो । त्यही बेला सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयका तत्कालीन सचिव दिनेश थपलियाले सभापति श्रेष्ठलाई फोन गरेर प्रतिवेदनमा त्रुटि भएको जानकारी दिनुभयो । संसद्मा पेसको कार्यसूची रोकेर श्रेष्ठ सिंहदरबार फर्किनुभयो र समिति सचिव सुदर्शन खड्कासमेतलाई बोलाएर केरकार गर्नुभयो । खड्काले अन्य कोही कर्मचारीले शब्द थपिदिएको जवाफ दिनुभयो । सभापति श्रेष्ठले अनधिकृत रूपमा प्रतिवेदन तयार भएको भन्दै आपत्ति जनाएर प्रतिवेदन सुधार गरी सचिवको जिम्मेवारी खोस्नुभयो । प्रतिवेदन सोही दिन दोस्रो बैठक राखेर सभामा पेस गरी तेस्रो बैठकबाट विधेयकसमेत पारित भयो । तत्कालीन घटनाबारे श्रेष्ठले भन्नुभयो, “हामीले सहमति गरेकोमा सङ्घ भन्ने शब्द थपेर प्रतिवेदन अन्तिम रूप दिइएको म र सामान्यको सचिवले पत्तो पायौँ । मैले यो त अक्षम्य अपराध भयो भनेर सचिवको जिम्मेवारी खोसेँ । कारबाही हुनुपर्ने घटना भए पनि गरिएन । समितिले गरेको सहमतिविपरीत प्रतिवेदन लेखनको अधिकार समिति सचिवलाई हुन्न । यस्ता घटना त संसद्कै मानमर्दन हुन् ।”दोहोरियो घटनाझन्डै साढे ६ वर्षपछि राज्य व्यवस्था समितिमा नै प्रतिवेदन लेखनको विषयमा विवाद भइरहेको छ । अघिल्लो पटक जस्तै यो पटक पनि निजामती विधेयककै प्रतिवेदनमा विवाद भएको हो । अवकाश प्राप्त निजामती कर्मचारीले संवैधानिक, कूटनीतिक तथा अन्य सरकारी नियुक्ति दुई वर्षसम्म लिन नपाउने गरी सहमति भएकोमा त्यसलाई खण्डित गर्ने व्यवस्था पनि यथावत् राखिएकोमा विवाद छ । समितिले गरेको सहमतिविपरीत ‘कुलिङ अफ पिरियड’ निष्प्रभावी हुने गरी प्रतिवेदन तयार भएकोमा संसदीय छानबिनकै माग उठेको छ । उक्त त्रुटिको जिम्मेवारी लिनबाट भने सबै पन्छिएका छन् । निर्णय अनुसार प्रतिवेदन लेखन नभएको भन्दै समिति सचिवको आलोचना भइरहेको छ । कर्मचारी, शिक्षक तथा प्रहरी सङ्गठन जोडिएका कानुन तर्जुमामा संसद्लाई सधैँ नै सकस पर्ने गरेका विगत पनि छन् । कर्मचारी सङ्गठन र स्वार्थ समूहको दबाबसमेतले कानुन पारित गर्न संसद्लाई सकस पर्ने गरेको छ । विचाराधीन सङ्घीय निजामती विधेयक नै मन्त्रीपरिषद्ले दर्ता अनुमति दिएको लामो समयसम्म संसदीय प्रव्रिmयामा प्रवेश नै गर्न सकेन । संसद्को अघिल्लो कार्यकालमा तीन वर्षसम्म विषयगत समितिमा छलफल भएको सङ्घीय निजामती विधेयक अन्तर्वस्तुमा दबाब समूहको अस्वाभाविक चासोकै कारण अन्तिम अवस्थामा फिर्ता भएको थियो । राज्य व्यवस्था समितिले आफ्नो कार्यकालमा पारित गरेका १८ विधेयकमध्ये सङ्घीय निजामतीका लागि मात्र झन्डै आधा समय खर्चिएको थियो । समितिले १८ वटा विधेयक पारितका लागि १६२ वटा बैठक बस्दा ६१ वटा बैठक निजामती विधेयकका लागि मात्रै बसेका थिए । कर्मचारी विधेयक सधैँको सकससङ्घीय संसद्को कालखण्ड मात्र होइन, कर्मचारी सम्बद्ध विधेयक पारितमा संसद्लाई सधैँ सङ्घर्ष गर्नु परेका उदाहरण छन् । निजामती सेवा ऐनको पहिलो संशोधन २०५५ र जनआन्दोलनपछिको संशोधनमा पनि उत्तिकै सकस परेका थिए । त्यसबाहेक निजामती कर्मचारी विधेयकमा सामान्यबाहेकका ठुला संशोधन भएका छैनन् । राष्ट्रिय सभामा उत्पत्ति भएको निजामती सेवा विधेयक २०५२ साल मङ्सिर २७ गते सभामा प्रस्तुत भएको थियो । २०५३ साउन २० गते राष्ट्रिय सभा र २०५५ वैशाख २४ मा प्रतिनिधि सभाबाट पारित भएका थिए । दर्तापछि प्रतिनिधि सभाबाट पारित गर्न झन्डै तीन वर्ष नै लागेको थियो । अन्तर्वस्तुमा विवाद र कर्मचारी सङ्गठनको दबाबका कारण पहिलो संशोधन प्रतिनिधि सभाले एकै दिन तीन वटा बैठक राखेर सम्पन्न गरेको थियो । पहिलो संशोधन विमलेन्द्र निधि सामान्य प्रशासनमन्त्री भएका बेला गरिएको थियो ।२०६२/६३ को आन्दोलनपछिको पुनस्र्थापित प्रतिनिधि सभाले पनि निजामती कर्मचारी कानुन परिमार्जन गर्‍यो । त्यो बेला विधेयकका केही प्रावधानलाई लिएर कर्मचारीले सिंहदरबारभित्रै नाराबाजीसमेत गरे । कर्मचारी युनियनको दबाबका कारण राज्य व्यवस्था समिति बैठकलाई मर्यादापालकको सहायताले सञ्चालन गरिएको थियो ।  राज्य व्यवस्था समितिका पूर्वसभापति हृदयराम थानी कर्मचारी विधेयकमा सधैँ सकस नै पर्ने बताउनुहुन्छ । थानी भन्नुहुन्छ, “जनआन्दोलनलगत्तै पनि हामीलाई निकै कठिन भएको थियो । म त्यो बेला समिति सदस्य थिएँ । २४ (घ) बढुवाको चर्को दबाब थियो, समिति सहमतिमा पुगेको थिएन । त्यो बेला मेरै प्रस्तावमा ५–६ दिनसम्म बैठक रोकिएको पनि थियो । पछि छलफलबाटै त्यो समस्या सुल्झायौँ तर विधेयकका विषयलाई लिएर कर्मचारीले सिंहदरबारभित्रै नारा लगाए ।”२०७२ सालमा निजामती सेवा ऐन संशोधनमा पनि माथापच्चिसी भयो । विशेष गरी कर्मचारीले विदेशी मुलुकको स्थायी अनुमतिपत्र लिन पाउने वा नपाउने तथा ट्रेड युनियनको विषयमा विवाद भएको थियो । २०७२ सालमा तत्कालीन सामान्य प्रशासनमन्त्री लालबाबु पण्डित हुनुहुन्थ्यो । डिभी, पिआरलाई कानुनले बन्देज गर्न सफल भए पनि ट्रेड युनियन दबाबकै कारण बिराम लाग्न सकेन ।",
      "link": "https://gorkhapatraonline.com/news/162106",
      "image": "https://gorkhapatraonline.com/storage/media/285853/conversions/nnn-original-thumb.jpg"
    },
    {
      "slug": "162105",
      "title": "बाँझो जमिन अनुदानले हराभरा",
      "timestamp": 1751587200000,
      "source": "gp",
      "content": "धनकुटा महालक्ष्मीका ६६ जना कृषकले व्यावसायिक बेसार खेती तथा प्रशोधनका लागि ५० प्रतिशत अनुदान पाएपछि बेसार खेती गरेका छन् ।",
      "longContent": "सन्तोष सुवेदी पाख्रीबास (धनकुटा), असार २० गते । धनकुटा महालक्ष्मीका ६६ जना कृषकले व्यावसायिक बेसार खेती तथा प्रशोधनका लागि ५० प्रतिशत अनुदान पाएपछि बेसार खेती गरेका छन् । महालक्ष्मी नगरपालिका–७, का कृषक मिलन बराल भन्नुहुन्छ, “त्यसै बाँझो रहेको जमिनमा अहिले व्यावसायिक बेसार खेती गरेका छौँ । अन्य बालीनाली लगाउँदा बाँदरले दुःख दिन्छ तर बेसार खेतीलाई केही नगर्ने हुँदा आम्दानी बढ्ने आशा छ ।’’महालक्ष्मी नगरपालिका–७ का सन्तोष बानिया र ९ नम्बर वडाकी अम्बिका थापाले पनि ५० प्रतिशत अनुदानमा व्यावसायिक बेसार खेती गर्नुभएको छ । बाँझो रहेको जमिनमा बेसार खेतीबाट मनग्गे आम्दानी हुने उहाँको भनाइ छ ।  पछिल्लो समय पूर्वी पहाडी जिल्लाको बालीनालीमा बाँदरको रजाइँले हैरानी खेप्नु परेका कृषकले बेसार बालीलाई विकल्पमा रोजेका छन् । पहिलो वर्ष भएकाले आम्दानी लिन बाँकी रहेको महालक्ष्मीकी कृषक थापाको भनाइ छ । बेसार एक वर्ष नभई अर्काे वर्षपछि खन्दासमेत नबिग्रिने हुँदा यो खेती गर्न सजिलो हुने कृषक सन्तोष बानिया बताउनु हुन्छ । बाँझो रहेको जमिन अनुदानले गर्दा व्यावसायिक खेतीले हराभरा हुँदै छ ।यो अनुदान ग्रामीण उद्यम तथा आर्थिक विकास आयोजनामार्फत प्रदान गरिएको हो । सुदूरपूर्वदेखि सुदूरपश्चिम जिल्लाका पहाडी भू–भागमा विकासको मेरुदण्डका रूपमा रहेको मध्यपहाडी लोकमार्ग आसपासका स्थानीय तहलाई आर्थिक कोरिडोरका रूपमा विकास गर्न सञ्चालन गरिएको कार्यक्रम प्रभावकारी बन्दै गएको छ । विश्व बैङ्कको सहुलियतपूर्ण ऋण सहयोगमा विसं २०७७ देखि पाँच वर्षका लागि मध्यपहाडी राजमार्ग केन्द्रित आर्थिक कोरिडोर राष्ट्रिय गौरवको कार्यक्रमका रूपमा सञ्चालन गरिएको हो । कृषि तथा पशुपन्छी विकास मन्त्रालय मातहत रहेको ग्रामीण उद्यम तथा आर्थिक विकास आयोजना कार्यालयमार्फत कार्यक्रम सञ्चालन हुँदै आएको छ । आयोजनाको निर्देशनालय कार्यालय हरिहर भवन ललितपुरमार्फत आर्थिक कोरिडोर कार्यालय पाख्रीबास, बर्दीबास, बुटवल र डडेलधुरामा रहेका छन् । ग्रामीण उद्यम तथा आर्थिक विकास आयोजना पाख्रीबासको कार्यक्षेत्र कोशी र बागमती रहेको छ । कोशी प्रदेशका पाँचथर, तेह्रथुम, धनकुटा, भोजपुर, खोटाङ, ओखलढुङ्गा र उदयपुर गरी सात जिल्ला रहेका छन् । यस अन्तर्गत २२ वटा स्थानीय तह तथा बागमती प्रदेशका सिन्धुली, रामेछाप, काभ्रेपलाञ्चोक, सिन्धुपाल्चोक, नुवाकोट र धादिङका १८ वटा स्थानीय तह गरी ४० वटा स्थानीय तहमा पाख्रीबासले काम गर्दछ । आयोजनाले स्थानीय तहमा कृषि तथा पशुपन्छी सेवा केन्द्र भवन, हाटबजार, सङ्कलन केन्द्र, चिस्यान केन्द्र जस्ता पूर्वाधार निर्माण गरेको आर्थिक कोरिडोर कार्यालय धनकुटाका प्रमुख डा. इन्द्रनारायण शाहले बताउनुभयो ।यसले स्थानीय अर्थ व्यवस्थालाई मजबुत बनाउन सकिनेसमेत अपेक्षा गरिएको छ । आयोजनाले बजार सुनिश्चित गरेका ३७ वटा उत्पादनमूलक समूह सहकारीलाई अनुदान, स्थानीय तह, प्रदेश र सङ्घका छ सय प्राविधिक पशु विकास तथा कृषिका ल्याबसम्बन्धी क्षमता विकास तालिम, पूर्ण लगानीमा कोशी र बागमती प्रदेशका १६ स्थानीय तहमा आधुनिक कृषि तथा पशुपन्छी सेवा केन्द्र भवन निर्माणको काम गरेको प्रमुख डा. शाहले बताउनुभयो ।आयोजनाले कृषि उपजको मूल्य शृङ्खला विकास र उद्यमशीलताका लागि आवश्यक नीतिगत खाका, आवश्यक संरचना निर्माण र अन्य सहयोगी सेवामार्फत उद्यमशीलताको वातावरण निर्माणमा सघाएको कार्यालयले जनाएको छ । आयोजनाले निर्माण गरेका कृषि तथा पशुपन्छी सेवा केन्द्र भवनमा स्थानीय तहले कृषि र पशुपन्छी शाखा सञ्चालन गरेका छन् । गाउँपालिकामा सेवा केन्द्र भवन निर्माण भएपछि सेवा प्रवाहमा सहज भएको भोजपुरको टेम्केमैयुङ गाउँपालिकाकी उपाध्यक्ष रमादेवी राईले बताउनुभयो ।ग्रामीण क्षेत्रमा उद्यमशीलता प्रवर्धन गर्दै कृषकलाई उत्पादन र बजारसँग जोड्न कार्यक्रम सञ्चालन भएको छ । कृषक समूह र सहकारीलाई प्रतिसदस्य दुई लाख रुपियाँसम्म अनुदान दिइएको छ । खाद्यान्न, दलहन, फलफूल, तरकारी, चिया, कफी, मह, मासु, दुध, माछा, जडीबुटीलगायतका उत्पादनमा आधारित उद्यम विकास गरिएको छ । ५० प्रतिशत अनुदानमा घार पाएपछि मौरी पालनमा धेरै सहज भएको पाँचथर फिदिमका कृषक यज्ञविक्रम न्यौपानेले बताउनुभयो ।आयोजनाले ग्रामीण अर्थतन्त्रलाई सबल बनाउन मूल्य शृङ्खला विकास, पूर्वाधार निर्माण र नीतिगत सहयोगमार्फत अनुकूल वातावरण तयार गरेको छ । २०७७ सालमा देशभर १६ अर्ब रुपियाँको लगानीमा सञ्चालन हुने भनिएको परियोजना हाल कुल सात अर्ब रुपियाँको लगानीमा सञ्चालन भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/162105",
      "image": "https://gorkhapatraonline.com/storage/media/285852/conversions/arthik-koridor-krishi-bhaban-3-original-thumb.jpg"
    },
    {
      "slug": "162104",
      "title": "एमबिबिएस पढ्न पालिकाको छात्रवृत्ति",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "प्युठानको ऐरावती गाउँपालिकाले ग्रामीण भेगका जेहेन्दार विद्यार्थीलाई लक्षित गरीउच्च शिक्षा अध्ययनमा उल्लेखनीय पहल गरेको छ। बरौला गाउँका अजय जिसीलाई काठमाडौँ विश्वविद्यालय स्कुल अफ मेडिकल साइन्समा एमबिबिएस पढ्न १३ लाख रुपियाँ छात्रवृत्ति दिइएको छ।",
      "longContent": "सलिम मियाँबिजुवार, असार १९ गते। प्युठानको ऐरावती गाउँपालिकाले ग्रामीण भेगका जेहेन्दार विद्यार्थीलाई लक्षित गरीउच्च शिक्षा अध्ययनमा उल्लेखनीय पहल गरेको छ। बरौला गाउँका अजय जिसीलाई काठमाडौँ विश्वविद्यालय स्कुल अफ मेडिकल साइन्समा एमबिबिएस पढ्न १३ लाख रुपियाँ छात्रवृत्ति दिइएको छ।तेस्रो वर्षमा अध्ययनरत जिसी आर्थिक वर्ष २०८१ ८२ को नीति तथा कार्यक्रमअनुसार छात्रवृत्तिका लागि छनोट हुनुभएको हो।बिहीबार गाउँपालिका अध्यक्ष नविलविक्रम शाहले जिसीकी आमा बसन्ता जिसीलाई छात्रवृत्तिको चेक हस्तान्तरण गर्नुभयो। छात्रवृत्ति पाउने विद्यार्थीले पढाइ सकिएपछि कम्तीमा तीन वर्ष गाउँमै सेवा गर्नुपर्ने सर्त राखिएको छ।“डाक्टरको सेवा गाउँमै पुगाउन र विपन्न परिवारका विद्यार्थीलाई अवसर दिन कार्यक्रम ल्याएका हौँ” अध्यक्ष शाहले भन्नुभयो। गाउँपालिका प्रमुख प्रशासकीय अधिकृत हिमलाल विश्वकर्माका अनुसार, चालु आर्थिक वर्षमा छात्रवृत्तिका लागि २० लाख रुपियाँ विनियोजन गरिएको छ । आगामी वर्ष ३० लाख रुपियाँ पुर्याउने तयारी भइरहेको छ।हाल ऐरावतीले करारमा चिकित्सक राखेर स्वास्थ्य सेवा दिइरहेको छ। प्युठानकै गौमुखी गाउँपालिकाले पनि अत्यन्त विपन्न परिवारका विद्यार्थीलाई एमबिबिएस, इन्जिनियरिङ र स्टाफ नर्स अध्ययनका लागि ५० प्रतिशत छात्रवृत्ति दिने नीति ल्याएको छ। गाउँपालिकाका अनुसार, २०७८ ७९ देखि बजेट विनियोजन हुँदै आए पनि हालसम्म कसैले उक्त सुविधा उपयोग गरेका छैनन् ।",
      "link": "https://gorkhapatraonline.com/news/162104",
      "image": "https://gorkhapatraonline.com/storage/media/285850/conversions/mbbs-original-thumb.jpg"
    },
    {
      "slug": "162098",
      "title": "वैदेशिक रोजगारीमा जाने महिलाको संख्या बढ्दो",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "सुरक्षित आप्रवासन परियोजना (सामी) मकवानपुरले चालु आर्थिक वर्ष २०८१–८२ मा वैदेशिक रोजगारीका लागि पुरुषको तुलनामा महिलाको संख्या बढ्दो रहेको छ ।",
      "longContent": "स्मिता अर्जेलमकवानपुरगढी, असार १९ गते । सुरक्षित आप्रवासन परियोजना (सामी) मकवानपुरले चालु आर्थिक वर्ष २०८१–८२ मा वैदेशिक रोजगारीका लागि पुरुषको तुलनामा महिलाको संख्या बढ्दो रहेको छ ।  विहीबार सुरक्षित वैदेशिक रोजगारीसम्बन्धी अन्तरक्रिया तथा अभिमुखीकरण कार्यक्रमको आयोजना गर्दै सामी परियोजना मकवानपुरका संयोजक अञ्जिता थापा मगरले चालू आर्थिक वर्षको चैतसम्ममा  मकवानपुरबाट तीन हजारको संख्यामा महिला वैदेशिक रोजगारीका लागि विदेशिएको जानकारी दिनुभयो । मकवानपुरमा चालू आर्थिक वर्षको चैतसम्ममा श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा जानेहरुमा पुरुष ८ हजार २ सय ५७ र महिला ३ हजार रहेको उहाँले बताउनुभएको छ । यसरी यस वर्षको चैत मसान्तसम्ममा मात्र ११ हजार २ सय ५७ जनाले मकवानपुरबाट श्रम स्वीकृति लिएर विदेशिएका छन् । यद्यपि तथ्यांकलाई हेर्दा विदेशीनेमा पुरुषको तुलनामा महिलाको संख्या कम देखिए पनि गत वर्षहरुको भन्दा यो तथ्यांक बढ्दो रहेको सामी परियोजना मकवानपुरले जनाएको छ । चालू आर्थिक वर्षमा स्रोतकेन्द्रबाट ७ हजार २ सय ६६ जनामा सुरक्षित वैदेशिक रोजगारबारे सूचना प्रवाह गरिएको र जसमा ८७ प्रतिशतको उद्देश्य वैदेशिक रोजगारीको रहेको उहाँले बताउनुभयो । सामी परियोजनाले मुख्यतया सूचनामा पहुँच, न्यायमा पहुँच, सीप विकास तालिम, मनोसामाजिक परामर्श, वित्तीय र वित्तीय साक्षरता लगायतका क्षेत्रमा सेवाहरु उपलब्ध गराउँदैआएको छ । चालू आर्थिक वर्षमा सामी स्रोत केन्द्रमा १ सय ३३ वटा वैदेशिक घटनाहरु प्राप्त भएको र त्यसमध्ये ४७ वटा घटनालाई समाधान गर्न सामी परियोजना सफल भएको संयोजक मगरले जानकारी दिनुभयो । चालू आर्थिक वर्षमा सामी परियोजनामा ५३ वटा ठगीका घटनाहरु आएको र जिल्ला प्रशासन कार्यालय मकवानपुरसहित वैदेशिक रोजगार विभाग कार्यालयको सहजिकरणमा ३२ वटा घटना समाधान गरिएको छ ।  जसमा पीडित पक्षको पन्ध्र लाख ८ हजार नगद रुपियाँ उठेको संयोजक मगरले बताउनुभयो ।संयोजक मगरका अनुसार श्रम स्वीकृति लिएर वैदेशिक रोजगारीका लागि गएका श्रमिकको मृत्यु भएको खण्डमा उक्त श्रमिकको परिवारलाई वैदेशिक रोजगार बोर्डले १० लाख रुपियाँ उपलब्ध गराउँदै आएको छ भने श्रमिक दुर्घटनामा परी अङ्गभङ्ग भएमा वा विरामी परेमा ७ लाख रुपियाँ उपलब्ध गराउँदै आएको छ ।  वैदेशिक रोजगारीका लागि विशेषतः सयुंक्त अरब इमिरेट्स, साउदी अरेविया, कतार, मलेसिया, कुवेत, क्रोयसिया, रोमानीया, जापान, कोरिया र बहराईनका लागि विदेशिने गरेको पाइएको बताइएको छ । कार्यक्रममा सामी परियोजनाका फोकलपर्सन भीमप्रसाद तिमल्सिनाले वैदेशिक रोजगारीका लागि जानेहरुले विभिन्न चुनौतीहरु खेप्नुपरेको उल्लेख गर्नुभयो । वैदेशिक रोजगारीमा जाने अधिकांश कामदारहरु अर्धदक्ष र अदक्ष हुँदा नेपाली कामदारहरुले जोखिमपूर्ण काम गर्नुपर्ने अवस्था रहेको बताउनुभयो ।  मकवानपुरमा हाल ६ जना मनोपरामर्शकर्ता मार्फत मनोपरामर्श दिने कार्य भइरहेको छ । यसवर्ष मकवानपुरमा ७४ जना महिला र १३ जना पुरुष गरी ७४ जनालाई मनोपरामर्श दिइएको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162098",
      "image": "https://gorkhapatraonline.com/storage/media/285834/conversions/arjel-original-thumb.jpg"
    },
    {
      "slug": "162096",
      "title": "बक्रकुण्डमा च्याङ्गेसी बुद्धको प्रतिमा निर्माण",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "धनकुटा नगरपालिका– १ हिलेस्थित बक्रकुण्ड डाँडामा च्याङ्गेसी बुद्धको प्रतिमा निर्माण गरिएको छ । कोशी प्रदेश सरकारको १० लाख रुपियाँ तथा बक्रकुण्ड मन्दिर ब्यबस्थापन समितिको दुई लाख गरी कुल १२ लाख रुपियाँको लागतमा २० फुट अग्लो प्रतिमा निर्माण गरिएको हिले बजार ब्यबस्थापन समितिका अध्यक्ष लालचन्द्र गोङ्वाले जानकारी दिनुभयो ।",
      "longContent": "कविराज घिमिरे हिले, असार १९ गते । धनकुटा नगरपालिका– १ हिलेस्थित बक्रकुण्ड डाँडामा च्याङ्गेसी बुद्धको प्रतिमा निर्माण गरिएको छ । कोशी प्रदेश सरकारको १० लाख रुपियाँ तथा बक्रकुण्ड मन्दिर ब्यबस्थापन समितिको दुई लाख गरी कुल १२ लाख रुपियाँको लागतमा २० फुट अग्लो प्रतिमा निर्माण गरिएको हिले बजार ब्यबस्थापन समितिका अध्यक्ष लालचन्द्र गोङ्वाले जानकारी दिनुभयो ।हिलेको बक्रकुण्ड क्षेत्र धार्मिक तथा पर्यटकीय क्षेत्र हो । यही मन्दिरमाथि रहेको करिब १९५० मिटर अग्लो भ्यु प्वाइन्टमा प्रतिमा स्थापना गरिएको हो । च्याङ्गेसी बुद्धको प्रतिमा निर्माणपछि हिलेको पर्यटन प्रबद्र्धनमा थप सहयोग पुग्ने धनकुटा नगरपालिका वडा नम्बर १ का वडाध्यक्ष ओङ्दा तामाङले जानकारी दिनुभयो । च्याङ्गेसी बुद्ध, बुद्धका विभिन्न प्रकारमध्ये एक प्रकार हो । अरू बुद्धभन्दा अनौठो देखिने ४ हात रहेको तथा प्रार्थना मुद्रामा हातमा माला, कमलको फूल रहने च्याङ्गसी बुद्धको विशेषता हो । बुद्धको यो प्रकारको प्रतिमा नेपालमा कम प्रचलनमा छ ।",
      "link": "https://gorkhapatraonline.com/news/162096",
      "image": "https://gorkhapatraonline.com/storage/media/285848/conversions/murti-buddha-original-thumb.jpg"
    },
    {
      "slug": "162094",
      "title": "प्रधानमन्त्रीद्वारा स्पेनको  राष्ट्रिय सङ्ग्रहालयको अवलोकन",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "स्पेनको औपचारिक भ्रमणमा रहनुभएका प्रधानमन्त्री केपी शर्मा ओलीले आज मेड्रिडस्थित प्रादो राष्ट्रिय सङ्ग्रहालयको अवलोकन गर्नुभएको छ ।",
      "longContent": "मेड्रिड (स्पेन), असार १९ गते । स्पेनको औपचारिक भ्रमणमा रहनुभएका प्रधानमन्त्री केपी शर्मा ओलीले आज मेड्रिडस्थित प्रादो राष्ट्रिय सङ्ग्रहालयको अवलोकन गर्नुभएको छ ।युरोपकै पुरानो मध्येको सो कला सङ्ग्रहालयका अध्यक्ष जाबियर सोलानेले प्रधानमन्त्री ओलीलाई स्वागत गर्नुभएको थियो । सङ्ग्रहालयमा युरोप र स्पेनका इतिहास, संस्कृतिसँग सम्बन्धित घटना क्रमलाई कलात्मक रुपमा प्रस्तुत गरिएको छ ।अवलोकनका क्रममा प्रथम महिला राधिका शाक्य, प्रधानमन्त्रीका मुख्य सल्लाहकार विष्णुप्रसाद रिमाल, खानेपानीमन्त्री प्रदीप यादव, परराष्ट्र मन्त्रालयका सचिव अमृतबहादुर राई, अर्थ मन्त्रालयका सचिव घनश्याम उपाध्याय, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयका सचिव राजकुमार श्रेष्ठलगायत सहभागी हुनुहुन्थ्यो ।स्पेनको सेभियामा आयोजना भएको संयुक्त राष्ट्रसङ्घको विकासका लागि लगानीसम्बन्धी चौथो अन्तरराष्ट्रिय सम्मेलनमा भाग लिएर प्रधानमन्त्री ओली मेड्रिडका कार्यक्रममा सहभागी हुनुभएको हो । प्रधानमन्त्री ओली शुक्रबार साँझ ५ बजे स्वदेश फर्कने कार्यक्रम छ ।",
      "link": "https://gorkhapatraonline.com/news/162094",
      "image": "https://gorkhapatraonline.com/storage/media/285825/conversions/1968054c-bf19-4b8f-8336-a0654f55e6f1-original-thumb.jpg"
    },
    {
      "slug": "162089",
      "title": "काल्पनिक विद्यालय खडा गर्ने इन्जिनियरसहित चार जनाविरुद्ध भ्रष्टाचार मुद्दा",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "जिल्ला प्राविधिक कार्यालय दुनै डोल्पाका तत्कालीन कार्यालय प्रमुख इन्जिनियर रविचन्द्र पजियारसहित चार जनाविरुद्ध काल्पनिक विद्यालय खडा गरी सात लाख ६० हजार रुपियाँ भ्रष्टाचार गरेको आरोप लागेको छ।",
      "longContent": "काठमाडौँ, असार १९ गते। जिल्ला प्राविधिक कार्यालय दुनै डोल्पाका तत्कालीन कार्यालय प्रमुख इन्जिनियर रविचन्द्र पजियारसहित चार जनाविरुद्ध काल्पनिक विद्यालय खडा गरी सात लाख ६० हजार रुपियाँ भ्रष्टाचार गरेको आरोप लागेको छ।अख्तियार दुरुपयोग अनुसन्धान आयोगका प्रवक्ता राजेन्द्रकुमार पौडेलका अनुसार डोल्पाको तत्कालीन दुनै गाविस वडा नं. २ र ३ को कुनै पनि बस्तीमा नरहेको विद्यालय दुर्गा प्राथमिक विद्यालय, तिप्लाको नाममा योजना पारेको तर विद्यालय भवन नबनाइ रकम अनियमितता गरेको आरोप लागेको छ। उहाँका अनुसार आर्थिक वर्ष २०६७/६८ मा शान्ति तथा पुननिर्माण मन्त्रालयबाट कुनै पनि रकम नआएको र भवन पनि नबनेको भन्ने व्यहोरा जिल्ला शिक्षा कार्यालय, डोल्पाबाट देखिन आएको छ।डोल्पा ठुलीभेरी नगरपालिका वडा नं. ४ साविक दुनै गाविस वडा नं. २ र ३ मा श्री लालीगुँरास आधारभूत विद्यालय मात्रै भएको र दुर्गा प्रा. वि. को नामले हालसम्म कुनै पनि विद्यालय नभएको आयोगले  जनाएको छ। जिल्ला प्राविधिक कार्यालय दुनै डोल्पाका पजियारसहित तत्कालीन लेखापाल मनिराम कुर्मि, दुर्गा प्राथमिक विद्यालयको दुई कोठे भवन निर्माण उपभोक्ता समितिका अध्यक्ष नन्दसिंह बुढा र कोषाध्यक्ष सङ्गीता बुढाविरुद्ध झुट्टा तथा नक्कली कागजात तयार गरी गराइ सो रकम भुक्तानी दिए लिएको पुष्टि भएको उहाँको भनाइ छ।भ्रष्टाचार निवारण ऐन, २०५९ बमोजिम बिगो रकम सात लाख ६० हजार रुपियाँ कायम गरी असुल उपर हुन मागदाबी लिइएको आयोगले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/162089",
      "image": "https://gorkhapatraonline.com/storage/media/285814/conversions/CIAA-original-thumb.jpg"
    },
    {
      "slug": "162047",
      "title": "बूढथापा स्मृतिग्रन्थ विमोचित",
      "timestamp": 1751500800000,
      "source": "gp",
      "content": "आदर्श राजनीतिज्ञ एवं समाजसेवी दिलबहादुर कुँवर (बूढथापा) को जीवनी र योगदानमा आधारित स्मृतिग्रन्थ सार्वजनिक भएको छ । नेपाली कांग्रेसका नेता एवं पूर्वमन्त्री दिलेन्द्रप्रसाद बडूले मङ्गलबार उक्त स्मृतिग्रन्थ विमोचन गर्नुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार १९ गते । आदर्श राजनीतिज्ञ एवं समाजसेवी दिलबहादुर कुँवर (बूढथापा) को जीवनी र योगदानमा आधारित स्मृतिग्रन्थ सार्वजनिक भएको छ । नेपाली कांग्रेसका नेता एवं पूर्वमन्त्री दिलेन्द्रप्रसाद बडूले मङ्गलबार उक्त स्मृतिग्रन्थ विमोचन गर्नुभएको हो । २०१५ सालको जननिर्वाचनमा अछाम–बाजुरा नम्बर–७२ बाट निर्वाचित एमपी (सांसद) दिलबहादुर कुँवर (बूढथापा) का ज्येष्ठ सुपुत्र पूर्व राजदूत बलबहादुर कुँवर र बुहारी शान्ता कुँवर श्रेष्ठले उहाँको जीवनी, राजनीतिक यात्रा, समाजसुधार र योगदानमा आधारित स्मृतिग्रन्थ प्रकाशित गर्नुभयो ।  कार्यक्रममा नेता बडूले अछाम जिल्लामा राजनीति चेतना, शिक्षाको ज्योति छर्न, सामाजिक विभेदविरुद्ध सचेतना फैलाउन र अन्यायका विरुद्ध दह्रो रूपमा उभिइँ पीडितलाई न्याय दिलाउन एमपी बूढथापाको योगदान अविस्मरणीय रहेको चर्चा गर्नुभयो ।  २००७ सालको प्रजातान्त्रिक आन्दोलनका अगुवा बूढथापा कांग्रेसको आदर्श राजनीतिज्ञ मात्र नभई शिक्षासेवी, समाजसेवी र सामाजिक कुरुतिविरुद्ध दह्रोगरी उभिने हक्की र निडर स्वभाव रहेको स्मरण गर्दै उहाँले यस्तो व्यक्तिको जीवनी र योगदानलाई समेटेर स्मृतिग्रन्थ प्रकाशनले अमर राख्ने बताउनुभयो । वरिष्ठ पत्रकार पुरुषोत्तम दाहालले दिलबहादुर कुँवर (बूढथापा) भौतिकरूपले नभए पनि उहाँको योगदान अछामका गाउँबस्तीमा जीवित रहेको स्मरण गराउनुभयो । समाज सुधारका लागि तपस्या गर्न विवस यस्ता व्यक्तिको बारेमा जति  व्याख्या गरे पनि अपुग हुन्छ भन्दै उहाँले अछाम र अछामी जनता पछि नपरेको बताउनुभयो ।  यो पुस्तकमा बूढथापालाई नजिकबाट चिन्ने र जान्ने ५० जना लेखकको लेख तथा विचार र सात वटा शुभकामना सन्देश राखिएका छन् । पूर्वराजदूत एवं पूर्वसांसद बलबहादुर कुँवरले आफ्ना पिता दिलबहादुर कुँवर बूढथापाले करिब नौ वर्ष सैनिक सेवामा रहेर देशको सेवा, अवकासपछि गाउँ गाउँमा पाठशाला स्थापना, वयालपाटामा महेन्द्र मावि स्थापना, गाउँघरमा गोरेटो र घोरेटो बाटो निर्माणलगायत सुधारका काम बारेमा जानकारी दिनुभयो ।  १९६४ साल असारमा तत्कालीन डोटीको प्रभा गर्खा (गाउँ) श्रीकोटमा जन्मनु भएका बूढथापाको २०५९ भदौमा कैलालीको धनगढीमा निधन भएको थियो । अछाम–१ का सांसद शेरबहादुर कुँवरले बूढथापाको योगदान अछामको शिक्षा, स्वास्थ्य, सामाजिक जागरण र विकासमा अविस्मरणीय रहेको स्मरण गर्नुभयो ।   साँफेवगर नगरपालिकाका पूर्व प्रमुख कुलबहादुर कुँवरको सभापतित्वमा सम्पन्न उक्त कार्यक्रममा अछाम–२ का सांसद पुष्पबहादुर शाह, पूर्वमन्त्री सुरेश मल्ल, भक्तबहादुर बलायर, गोविन्दबहादुर शाह, पूर्व प्रहरी महानिरीक्षक मोतीलाल बोहरा, पूर्व गभर्नर डा. तिलक रावल लगायतको सहभागिता थियो ।",
      "link": "https://gorkhapatraonline.com/news/162047",
      "image": "https://gorkhapatraonline.com/storage/media/285710/conversions/Smriti-granth-original-thumb.jpg"
    }
  ]
}