{
  "date": "2026-01-30T14:46:11.079Z",
  "news": [
    {
      "slug": "190134",
      "title": "क्यानाडालाई विमानमा ५० प्रतिशत कर लगाउने ट्रम्पको चेतावनी",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले बिहीबार क्यानाडालाई अमेरिकामा बिक्री हुने कुनै पनि विमानमा ५० प्रतिशत कर लगाउने चेतावनी दिनु भएको छ ।",
      "longContent": "वासिङ्टन, माघ १६ गते । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले बिहीबार क्यानाडालाई अमेरिकामा बिक्री हुने कुनै पनि विमानमा ५० प्रतिशत कर लगाउने चेतावनी दिनु भएको छ । क्यानाडाले जर्जियास्थित गल्फस्ट्रीम एयरोस्पेसका जेट विमानलाई प्रमाणीकरण गर्न अस्वीकार गरेको आरोप लगाउँदै ट्रम्पले बदला स्वरूप यस्तो कदम चाल्न सकिने बताउनु भएको हो ।सामाजिक सञ्जालमा गरिएको पोस्टमा ट्रम्पले क्यानाडाले आफ्नो निर्णय तुरुन्त सच्याएन भने अमेरिकामा बेचिने सबै क्यानाडाली विमानमा उच्च कर लगाइने उल्लेख गर्नु भएको छ । उहाँले बोम्बार्डियरका ग्लोबल एक्सप्रेस व्यापारिक जेटको प्रमाणपत्र रद्द गर्ने प्रक्रिया अघि बढाइएको दाबी पनि गर्नु भएको छ । उड्डयन विश्लेषण कम्पनी सिरियमका अनुसार हाल अमेरिकामा दर्ता भएर सञ्चालनमा रहेका करिब १५० ग्लोबल एक्सप्रेस विमान छन् ।बोम्बार्डियर र गल्फस्ट्रीम व्यापारिक जेट बजारका प्रत्यक्ष प्रतिस्पर्धी हुन् । बोम्बार्डियरले विज्ञप्ति जारी गर्दै राष्ट्रपति ट्रम्पको अभिव्यक्तिलाई गम्भीर रूपमा लिएको र क्यानाडा सरकारसँग निरन्तर सम्पर्कमा रहेको जनाएको छ । कम्पनीले आफ्ना सबै विमान अमेरिकी सङ्घीय उड्डयन प्रशासनका मापदण्ड अनुसार पूर्ण रूपमा प्रमाणित रहेको र अमेरिकामा आफ्नो सञ्चालन विस्तार भइरहेको स्पष्ट पारेको छ ।क्यानाडा सरकारका प्रवक्ताले यस विषयमा तत्काल प्रतिक्रिया दिएका छैनन् । तर म्याकगिल विश्वविद्यालयका उड्डयन विज्ञ जोन ग्रेडेकले प्रमाणीकरण सुरक्षा विषयसँग सम्बन्धित हुने र व्यापारिक कारणले प्रमाणपत्र रद्द गर्नु अभूतपूर्व हुने बताउनु भएको छ । उहाँका अनुसार व्यापार युद्धको सन्दर्भमा यो कदम चरम दबाबको नयाँ सङ्केत हुन सक्छ ।यसअघि सन् २०१७ मा पहिलो ट्रम्प प्रशासनका बेला अमेरिकी वाणिज्य मन्त्रालयले बोम्बार्डियरमाथि अनुचित सरकारी अनुदानको आरोप लगाउँदै शुल्क लगाएको थियो । तर पछि अमेरिकी अन्तर्राष्ट्रिय व्यापार आयोगले क्यानाडाली कम्पनीले अमेरिकी उद्योगलाई क्षति नपुर्याएको ठहर गरेको थियो ।विश्लेषकका अनुसार यदि अमेरिकी बजार बोम्बार्डियरका लागि बन्द भयो भने क्युबेकस्थित यस कम्पनीलाई ठूलो आर्थिक झट्का पुग्ने छ । क्यानाडाका अन्य विमान निर्माता तथा क्यानाडामा उत्पादन हुने एयर बसका परियोजनामा समेत यसको प्रभाव पर्न सक्ने अनुमान गरिएको छ । रासस/एपी",
      "link": "https://gorkhapatraonline.com/news/190134",
      "image": "https://gorkhapatraonline.com/storage/media/333861/conversions/Trump-original-thumb.jpg"
    },
    {
      "slug": "190118",
      "title": "अर्थ मन्त्रालयको दोस्रो त्रैमासिक कार्यप्रगतिः पुँजीगत खर्च घट्यो, राजस्वमा डेढ खर्बको खाडल",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "अर्थ मन्त्रालयले चालु आर्थिक वर्ष २०८र८३ को दोस्रो त्रैमासमा सम्पन्न गरेका कामकारबाही र उपलब्धि सार्वजनिक गरेको छ ।",
      "longContent": "काठमाडौँ, माघ १६ गते ।अर्थ मन्त्रालयले चालु आर्थिक वर्ष २०८र८३ को दोस्रो त्रैमासमा सम्पन्न गरेका कामकारबाही र उपलब्धि सार्वजनिक गरेको छ ।मन्त्रालयले बजेट कार्यान्वयन, राजस्व व्यवस्थापन, कानुनी सुधार, वित्तीय सङ्घीयता, वित्तीय क्षेत्र सुधार, योजना–अनुगमन र प्रशासनिक व्यवस्थापनसम्बन्धी विस्तृत प्रगति विवरण सार्वजनिक गर्दै राज्यकोष व्यवस्थापन, निर्वाचन खर्च, राजस्व प्रशासन सुदृढीकरण तथा सुशासन प्रवर्द्धनमा केन्द्रित प्रयास अघि बढाएको जनाएको छ ।मन्त्रालयका अनुसार पुस मसान्तसम्ममा वार्षिक लक्ष्यको ४६ दशमलव ०६ प्रतिशत बजेट खर्च भएको छ । यो गत आर्थिक वर्षको सोही अवधिको तुलनामा १० दशमलव ७५ प्रतिशतले बढी हो । चालु आवका लागि सरकारले  १९ खर्ब ६४ अर्ब ११ करोडको बजेट विनियोजन गरेकामा पुस मसान्तसम्म  नौ खर्ब चार अर्ब ६४ करोड ४३ लाख खर्च भएको छ । चालु शीर्षकमा  ११ खर्ब ८० अर्ब ९८ करोड विनियोजन भएकामा ४० दशमलव ८२ प्रतिशत अर्थात् चार खर्ब ८२ अर्ब १० करोड ८० लाख र पुँजीगत शीर्षकमा चार खर्ब सात अर्ब ८८ करोड ८० लाख विनियोजन भएकामा ११ दशमलव ६६ प्रतिशत अर्थात्  ४७ अर्ब ५४ करोड ४० लाख खर्च भएको जनाइएको छ । गत आवको तुलनामा यस अवधिको कुल चालु खर्च तीन दशमलव ३५ प्रतिशतले वृद्धि भएको छ भने पुँजीगत खर्च चार दशमलव ८६ प्रतिशतले घटेको छ । यस्तै, वित्तीय व्यवस्थातर्फको खर्च ५३ दशमलव २९ प्रतिशतले बढेको मन्त्रालयको प्रतिवेदनमा उल्लेख छ ।विवरणअनुसार पुँजीगत खर्चमा कमजोर मात्र नभई राजस्व सङ्कलनमा पनि ठूलो चाप देखिएको छ । चालु आवका लागि सरकारले कुल  १४ खर्ब ४० अर्बको राजस्व उठाउने लक्ष्य राखेको छ भने पुस मसान्तसम्ममा  सात खर्ब ११ अर्ब २० करोड ७९ लाख राजस्व उठाउने भनिएको थियो, तर यस अवधिमा  पाँच खर्ब ८१ अर्ब ४० करोड ७२ लाख बराबर मात्रै राजस्व उठेको छ । जुन लक्ष्यभन्दा  एक खर्ब २९ अर्ब ८० करोड कम हो ।यस्तै, बेरुजु फछ्र्यौटमा पनि अर्थ मन्त्रालय कमजोर देखिएको छ । मन्त्रालयको कुल  एक खर्ब २५ अर्ब बेरुजु रहेकामा यस अवधिमा  आठ अर्ब मात्र फर्छ्यौट भई  एक खर्ब १७ अर्ब कायम भएको प्रगति प्रतिवेदनमा उल्लेख छ । जुन छ दशमलव चार प्रतिशतको प्रगति हो ।प्रतिनिधिसभा र राष्ट्रियसभ निर्वाचन व्यवस्थापनमा केन्द्रित स्रोत सहमति र निकासालाई मन्त्रालयले प्राथमिकता दिएको देखिन्छ । आगामी फागुन २१ का लागि तय भएको प्रतिनिधिसभा सदस्य निर्वाचनका लागि निर्वाचन आयोगलाई गत कात्तिक १८ मा  चार अर्ब ९६ करोड ६६ लाख र गत मङ्सिर २० मा थप  एक अर्ब ७७ करोड ९० हजार गरी कुल  छ अर्ब ७३ करोड ६६ लाख ९० हजार बराबरको स्रोत सहमति प्रदान गरिएको छ । यसैगरी, राष्ट्रिय अनुसन्धान विभागलाई  दुई करोड ८० लाख र नेपाली सेनालाई सुरक्षा उपकरण खरिदका लागि  चार करोड ४२ लाख ५० हजार बराबर स्रोत सहमति दिइएको छ । गृह मन्त्रालय तथा अन्तर्गतका निकायलाई प्रतिनिधिसभा निर्वाचनका लागि  १० अर्ब ३९ करोड ३४ लाख ८० हजार बराबरको स्रोत सहमति प्रदान गरिएको छ भने नेपाली सेनालाई निर्वाचनकै लागि चालु खर्चतर्फ  एक अर्ब ९४ करोड ६८ लाख ५५ हजारको स्रोत सहमति दिइएको छ । यस्तै, राष्ट्रियसभा सदस्य पदको निर्वाचनका लागि निर्वाचन आयोगलाई  चार करोड ३१ लाख ७९ हजार स्रोत सहमति प्रदान भई उक्त रकम निकासासमेत भइसकेको छ । प्रतिनिधिसभा निर्वाचनका लागि निर्वाचन आयोगलाई गत पुस मसान्तसम्ममा कूल  छ अर्ब ३१ करोड निकासा गरिएको मन्त्रालयले जनाएको छ ।राजस्व व्यवस्थापनतर्फ सबै भन्सार कार्यालयमा ‘ग्याट भ्यालुएसन’ प्रणालीको पूर्ण पालना सुनिश्चित गर्न अनलाइन मूल्याङ्कन प्रणाली प्रारम्भ गरिएको जनाइएको छ । यस अवधिमा नेपाल–मौरिसस दोहोरो करमुक्ति सम्झौतासम्बन्धी विवाद समाधान गर्दै डोल्मा इम्प्याक्ट फण्डको पुँजीगत लाभमा करकट्टीको द्विविधा सम्बोधन गरिएको छ । यसैगरी, नेपाल–मौरिससबीचको दोहोरो करमुक्ति सम्झौता खारेज गरिएको र आयकर ऐन, २०५८ लागू हुनुअघि सम्पन्न सम्झौताबारे कूटनीतिक माध्यमबाट जानकारी गराइएको जनाइएको छ ।भन्सार ऐन, २०८२ कार्यान्वयनमा ल्याइँदै भन्सार नियमावली, २०८२ को मस्यौदा कानुन मन्त्रालयमा पठाइएको छ । भन्सार व्यवस्थापन गोष्ठी सम्पन्न गर्नुका साथै उच्चस्तरीय केन्द्रीय राजस्व चुहावट नियन्त्रण समितिको मासिक बैठकमार्फत राजस्व चुहावट नियन्त्रणमा बहुपक्षीय समन्वय गरिएको छ ।सेवा प्रवाहमा गुनासो व्यवस्थापन प्रणाली विकास गरिएको तथा हेलो सरकारलगायत माध्यमबाट प्राप्त गुनासो निरन्तर सम्बोधन गरिएको मन्त्रालयले जनाएको छ ।यस्तै, गैरकर राजस्वका दर परिमार्जनमा विभिन्न निकायलाई सहमति प्रदान गरिएको छ । सार्वजनिक सेवा प्रवाहका कागजातमा आय टिकटको सट्टा हुलाक टिकट टाँस्ने व्यवस्था हटाइएको छ । सिरहाको रामकुमार शारदा उमाप्रसाद मुरारका अस्पतालको व्यक्तिका नाममा रहेको जग्गा निःशुल्क हस्तान्तरणका लागि पुँजीगत लाभकर छुट दिने निर्णय पनि यस अवधिको भएको प्रतिवेदनमा जनाइएको छ ।कानुन तथा फैसला कार्यान्वयनतर्फ वैकल्पिक विकास वित्त परिचालन ऐन, २०८१ सङ्घीय संसद्मा दर्ता गराएको छ । भुक्तानी तथा फर्छ्यौट ऐन संशोधन, भन्सार नियमावली, आर्थिक कार्यविधि तथा वित्तीय उत्तरदायित्व नियमावली, बहुवर्षीय आयोजनाको स्रोत सहमति मापदण्ड र सम्पत्ति शुद्धीकरण निवारण नियमावली स्वीकृत भई नेपाल राजपत्रमा प्रकाशित गरिएका छन् । यसैगरी मन्त्रालय विपक्षी भएका विभिन्न ५८ वटा रिट निवेदनमा लिखित जवाफ तयारी र प्रतिरक्षा गरिएको जनाइएको छ । एमसिसी कम्प्याक्टअन्तर्गतका कम्पनीलाई आयकर छुट, विभिन्न राजस्व छुटसम्बन्धी सूचना, नगद कारोबार सीमा निर्धारण, विदेशी मुद्रा निकासी–पैठारी प्रतिबन्धलगायत सूचना नेपाल राजपत्रमार्फत सार्वजनिक गरिएको र अदालतका २६ वटा आदेश तथा फैसलाको कार्यान्वयनका लागि सम्बन्धित निकायमा पत्राचार गरिएको जनाइएको छ ।वित्तीय सङ्घीयता सुदृढीकरणतर्फ तेस्रो राष्ट्रिय सार्वजनिक वित्तीय व्यवस्थापन सुधार रणनीति कार्यान्वयनका लागि सबै तहका सरकारलाई पत्राचार गरिएको छ ।अनुत्पादक खर्च कटौती, मितव्ययिता र आयोजना पुनःप्राथमिकीकरणसम्बन्धी मन्त्रिपरिषद् निर्णय स्थानीय तहसम्म कार्यान्वयनका लागि पठाइएको छ भने अन्तरसरकारी वित्त परिषद्को बैठकबाट २३ वटा निर्णय कार्यान्वयनका लागि पठाइएका छन् ।यसैगरी, अर्थ मन्त्रालयले पछिल्लो छ महिनामा संविधानविपरीत स्थानीय तहले ढुवानीमा कर असुल नगर्न निर्देशन दिएको छ भने प्राकृतिक स्रोतको रोयल्टी बाँडफाँट परिमार्जनसम्बन्धी प्रस्तावमा छलफल गरेको छ । सार्वजनिक वित्तीय व्यवस्थापन सुधार निर्देशिका संशोधन र निर्देशक समितिको बैठक सम्पन्न गरेको छ ।वित्तीय क्षेत्र विकास रणनीति २०८२ र ८३–२०८६ र ८७ मन्त्रिपरिषद्बाट स्वीकृत भएको छ । पाँच लाख रुपैयाँभन्दा माथिको नगद कारोबारमा प्रतिबन्ध, भारतीय मुद्रा आवतजावत सीमा परिमार्जन, नेप्से पुनःसंरचना समिति गठन, पुँजी बजार सुधार प्रतिवेदन कार्यान्वयन, सहुलियतपूर्ण कर्जाको ब्याज अनुदानबापत  नौ अर्ब ८० करोड निकासाजस्ता निर्णय कार्यान्वयनमा आएको प्रतिवेदनमा उल्लेख छ ।यस्तै, विगुल र हेलो सरकारमार्फत प्राप्त ९१ गुनासो फर्छ्यौट गरिएको, वार्षिक नीति तथा कार्यक्रम कार्यान्वयनको मासिक प्रगति प्रणालीमा अद्यावधिक गरिएको, सङ्गठन तथा व्यवस्थापन सर्वेक्षणबाट ३२३ दरबन्दी कटौती भई २२ करोड बराबर दायित्व बचत र बेरुजु फछ्र्यौटमा ६ दशमलव ४ प्रतिशत प्रगति देखिएको मन्त्रालयले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190118",
      "image": "https://gorkhapatraonline.com/storage/media/333823/conversions/Artha-mantralaya-finance-ministry-original-thumb.jpg"
    },
    {
      "slug": "190081",
      "title": "सुनचाँदीको भाउ घट्यो",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज सुनचाँदीको मूल्य घटेका छ । बिहीबारको तुलनामा दुवै धातुको मूल्य घटेको हो ।",
      "longContent": "काठमाडौँ, माघ १६  गते ।  स्थानीय बजारमा आज सुनचाँदीको मूल्य घटेका छ । बिहीबारको तुलनामा दुवै धातुको मूल्य घटेको हो ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य तीन लाख १८ हजार ८०० र त्यति नै चाँदीको मोल सात हजार ६५ कायम भएको छ ।बिहीबार एक तोला छापावाल सुनको मूल्य तीन लाख ३९ हजार ३०० र त्यति नै चाँदीको मोल सात हजार ५०५ कायम भएको थियो ।गत बुधबार एक तोला छापावाल सुनको मूल्य तीन लाख १८ हजार ८०० र त्यति नै चाँदीको मोल सात हजार ३०० कायम भएको थियो । यसैगरी, गत मङ्गलबार एक तोला छापावाल सुनको मूल्य  तीन लाख नौ हजार ३०० त्यति नै चाँदीको मोल  छ हजार ८७० कायम भएको थियो । अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन पाँच हजार ५३७ र त्यति नै परिमाणको सेतो धातु ११७ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/190081",
      "image": "https://gorkhapatraonline.com/storage/media/333749/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "190026",
      "title": "कर्णालीमा अब १३२ केभी प्रसारण लाइनबाट बिजुली",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "कर्णाली प्रदेशको विद्युत् आपूर्तिलाई भरपर्दो र दिगो बनाउने अपेक्षा गरिएको कोहलपुर–सुर्खेत १३२ केभी प्रसारण लाइन तयार भएको छ । करिब चार दशकपहिले बनेको ३३ केभी प्रसारण लाइनका भरमा बिजुली पाइरहेको कर्णाली प्रदेशले शुक्रबारदेखि पहिलो पटक १३२ केभी प्रसारण लाइनबाट विद्युत् प्राप्त गर्ने भएको हो । प्रसारण लाइन निर्माणको सबै काम सकिएकाले शुक्रबार प्रसारण लाइनमा विद्युत् प्रवाह गरेर अन्तिम परीक्षणको कार्य गर्न लागिएको नेपाल विद्युत् प्राधिकरणले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १६ गते । कर्णाली प्रदेशको विद्युत् आपूर्तिलाई भरपर्दो र दिगो बनाउने अपेक्षा गरिएको कोहलपुर–सुर्खेत १३२ केभी प्रसारण लाइन तयार भएको छ । करिब चार दशकपहिले बनेको ३३ केभी प्रसारण लाइनका भरमा बिजुली पाइरहेको कर्णाली प्रदेशले शुक्रबारदेखि पहिलो पटक १३२ केभी प्रसारण लाइनबाट विद्युत् प्राप्त गर्ने भएको हो । प्रसारण लाइन निर्माणको सबै काम सकिएकाले शुक्रबार प्रसारण लाइनमा विद्युत् प्रवाह गरेर अन्तिम परीक्षणको कार्य गर्न लागिएको नेपाल विद्युत् प्राधिकरणले जनाएको छ । दुई वर्षभित्र निर्माण सम्पन्न गर्ने गरी २०७६ सालमा ठेक्का सम्पन्न भएको सो आयोजना रुख कटान अनुमतिमा भएको ढिलाइ, निकुञ्ज क्षेत्रभित्र गर्नुपर्ने काम, स्थानीयको अवरोध तथा अदालती प्रक्रियाका कारण लामो समय अवरुद्ध हुन पुगेको थियो । नेपाल सरकार र नेपाल विद्युत् प्राधिकरणको संयुक्त लगानीमा निर्माण भएको कोहलपुर–सुर्खेत–दैलेख १३२ केभी प्रसारण लाइन आयोजना अन्तर्गत कोहलपुर–सुर्खेत खण्ड निर्माण सम्पन्न भएको हो । नेपाल विद्युत् प्राधिकरणका प्रवक्ता राजन ढकालले बाँकेको कोहलपुर सबस्टेसनदेखि सुर्खेतको सुब्बा कुनामा निर्माण भएको सबस्टेसनसम्म ५२ किलोमिटर लामो १३२ केभी डबल सर्किट प्रसारण लाइनबाट पहिलो पटक कर्णाली प्रदेशमा विद्युत् आपूर्ति हुन लागेको जानकारी दिनुभयो । “पुरानो र सानो क्षमताको प्रसारण लाइनका कारण विद्युत् आपूर्तिमा सकस झेल्दै आएको कर्णाली प्रदेशको तल्लो खण्डमा अब विद्युत् आपूर्ति गुणस्तरीय बन्ने छ,” उहाँले भन्नुभयो, “सुब्बाकुना सबस्टेसनमा जोडिएको बिजुली अब स्थानीय वितरण लाइनमार्फत ग्राहकले गुणस्तरीय बिजुली पाउने अवस्था बनेको छ ।” कोहलपुरदेखि–सुब्बाकुना सबस्टेसनसम्मको ५२ किलोमिटर यो प्रसारण लाइनमा १६१ वटा टावर छन् । सुब्बाकुना हुँदै दैलेखसम्म पनि १३२ केभी क्षमताकै प्रसारण लाइन विस्तार हुने क्रममा छ । यो प्रसारण लाइन गुणस्तरीय विद्युत् आपूर्तिका अतिरिक्त भेरी, बबई र कर्णाली नदी जलाधारमा बन्ने जलविद्युत् आयोजनाको विद्युत् राष्ट्रिय प्रसारण लाइनमा आबद्ध गर्न पनि महत्वपूर्ण रहन्छ । अहिले कोहलपुरदेखि नै ३३ केभी प्रसारण लाइनमार्फत विद्युत् आपूर्ति हुँदै आएकाले समग्र कर्णाली प्रदेशमा लो भोल्टेज र ट्रिपिङको समस्या उच्च रहँदै आएको थियो ।प्रसारण लाइन परीक्षण गर्न लागिएकाले प्राधिकरणको सुर्खेत कार्यालयले सार्वजनिक सूचना जारी गर्दै आवश्यक सतर्कता अपनाउन सर्वसाधारण तथा सरोकारवालालाई आह्वान गरेको छ । सूचनामा प्रसारण लाइनका टावरमा नचढ्न, कुनै पनि वस्तुले नछुन, टावरवरिपरि नजान, गाईवस्तुलाई टावरनजिक जान नदिन, खतराका सङ्केत देखाइएका विद्युत् संरचनालाई नछुन र बालबालिकालाई समेत टावर नछुन र नजिक जान नदिन आग्रह गरिएको छ ।उक्त प्रसारण लाइन निर्माणका लागि भारतीय कम्पनी आरएस इन्फ्राप्रोजेक्टले २०७६ असारमा करिब ८० करोड रुपियाँमा सो आयोजनाको ठेक्का प्राप्त गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/190026",
      "image": "https://gorkhapatraonline.com/storage/media/333687/conversions/transmission-original-thumb.jpg"
    },
    {
      "slug": "190025",
      "title": "एकै दिन साढे बिस हजारले बढ्यो सुन",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "पहेँलो धातु सुनको मूल्यले दिनहुँ जसो नयाँ रेकर्ड कायम गरी साढे तीन लाखनजिक पुगेको छ । बिहीबार एकै दिन तोलामा २० हजार पाँच सय रुपियाँले बढेर तीन लाख ३९ हजार तीन सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १६ गते । पहेँलो धातु सुनको मूल्यले दिनहुँ जसो नयाँ रेकर्ड कायम गरी साढे तीन लाखनजिक पुगेको छ । बिहीबार एकै दिन तोलामा २० हजार पाँच सय रुपियाँले बढेर तीन लाख ३९ हजार तीन सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।बुधबार तीन लाख १८ हजार आठ सय रुपियाँमा कारोबार भएको सुनको मूल्य बिहीबार एक्कासि बढेको हो । अन्तर्राष्ट्रिय बजारमा बिहीबार प्रतिऔँस सुनको मूल्य पाँच हजार ५५१ अमेरिकी डलरमा कारोबार भएको छ । अन्तर्राष्ट्रिय बजारमा मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पले इरानमाथि हमला गर्ने धम्की दिएसँगै सुनको मूल्य अस्वाभाविक बढेको हो । ट्रम्पको व्यापार नीतिले पनि अन्तर्राष्ट्रिय बजार अनिश्चित भएका बेला सुन र चाँदीलाई सुरक्षित लगानी मानिन्छ । लगानीकर्ता डलर छोडी सुनमा लगानी गर्न आकर्षित भएकाले पनि मूल्य बढ्दै गएको हो । अमेरिकी केन्द्रीय बैङ्कले ब्याजदर फेरि घटाउने आङ्शकाले लगानीकर्ता सुनमा लगानी गर्न थालेपछि सुनको मूल्य पनि निरन्तर बढ्दै गएको छ । अमेरिकाले भेनेजुएलामा आक्रमण र ग्रिनल्यान्ड लिने धम्की दिएसँगै सुनको अस्वाभाविक रूपमा मूल्य निरन्तर बढ्दै गएको हो । निरन्तर सुनको मूल्य बढ्दा उपभोक्ता र व्यवसायीलाई प्रत्यक्ष असर परेको छ ।  अन्तर्राष्ट्रिय बजार अनिश्चितता हुँदा सुनको मूल्य थप बढ्ने देखिएको छ । मूल्य बढेपछि बजारमा माग नहुँदा सुनको कारोबार ठप्प रहेको व्यवसायीको भनाइ छ । मुलुकभर २२ हजार सुुनचाँदी व्यवसाय सञ्चालन छन् । महासङ्घका अनुसार मूल्य बढ्दा सुनको कारोबार ९० प्रतिशत गिरावट आएको छ । यसैबिच सुनको मूल्यसँगै चाँदीको मूल्य पनि निरन्तर बढ्दै गएको छ । बुधबार तोलामा छ हजार ८६८ रुपियाँमा कारोबार भएको चाँदीको मूल्य बढेर सात हजार तीन सय रुपियाँमा कारोबार भएको महासङ्घले जनाएको छ । बिहीबार अन्तर्राष्ट्रिय बजारमा प्रतिऔँस चाँदीको मूल्य ११८ अमेरिकी डलरमा पुगेको छ । चाँदीको मूल्य बढ्दै गएपछि बजारमा अभाव भएको छ । माग अनुसार आपूर्ति नहुँदा चाँदीको मूल्य बढ्दै गएको छ । चाँदी विशेष गरी औद्योगिक क्षेत्रमा बढी प्रयोग हुने गर्छ । विद्युतीय गाडी, सोलार प्लान्टलगायतका क्षेत्रमा चाँदीको खपत बढी हुने गर्छ । बुधबार चाँदीको भाउ प्रतितोला ४३० रुपियाँले बढेर सात हजार तीन सय रुपियाँ कायम थियो ।",
      "link": "https://gorkhapatraonline.com/news/190025",
      "image": "https://gorkhapatraonline.com/storage/media/333686/conversions/gold-shop-1-original-thumb.jpg"
    },
    {
      "slug": "190023",
      "title": "विदेश जाने दक्ष श्रमिक घटे",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीमा दक्ष भएर जानेको श्रमिकको सङ्ख्या घटेको छ । वैदेशिक रोजगार विभागका अनुसार गत आर्थिक वर्ष २०८१/८२ को छ महिना र चालु आव २०८२/८३ को तथ्याङ्क हेर्दा पछिल्लो वर्ष दक्ष भएर जाने सङ्ख्या घटेको देखिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, माघ १६ गते । वैदेशिक रोजगारीमा दक्ष भएर जानेको श्रमिकको सङ्ख्या घटेको छ । वैदेशिक रोजगार विभागका अनुसार गत आर्थिक वर्ष २०८१/८२ को छ महिना र चालु आव २०८२/८३ को तथ्याङ्क हेर्दा पछिल्लो वर्ष दक्ष भएर जाने सङ्ख्या घटेको देखिएको हो । विभागका अनुसार विभागका चालु आवको छ महिनामा चार लाख दुई हजार ७४ जनाले वैदेशिक रोजगारीमा जान श्रम स्वीकृति लिएकामा दक्ष भएर जाने दुई लाख ५० हजार (६४ प्रतिशत) युवा छन् । गत आवको सो अवधिमा चार लाख ६५ हजार ५०७ जना श्रम स्वीकृति लिएर गएकोमा तीन लाख ३५ हजार ७५८ जना (७२ प्रतिशत) दक्ष थिए । गत आवको सो अवधिमा अर्धदक्ष ५९ हजार १२१ जना गएकामा चालु आवको सो अवधिमा अर्धदक्ष ५९ हजार ६२४ जना गएका छन् । यस्तै गत आवको सो अवधिमा ५९ हजार ५२४ अदक्ष कामदार वैदेशिक रोजगारीमा गएकोमा चालु आवको सो अवधिमा ९३ हजार ५५० अदक्ष कामदार गएको देखिन्छ । यस्तै गत आवको सो अवधिमा उच्च दक्ष (इन्जिनियर, बैङ्कर, नर्स, चिकित्सक) लगायतका काम गर्न जानेको सङ्ख्या एक हजार ९३८ थियो भने चालु आवको सो अवधिमा वैदेशिक रोजगारीमा जान श्रम स्वीकृति लिएकामध्ये दुई हजार ४७८ जनाले श्रम स्वीकृति लिएका छन् । विभागका उपमहानिर्देशक चन्द्रबहादुर सिवाकोटीले चालु आवमा वैदेशिक रोजगारीमा पुनः स्वीकृति लिएर जानेभन्दा नयाँ श्रम स्वीकृति लिएर जाने धेरै भएकाले दक्षको सङ्ख्या यस पटक घटेको हुन सक्ने बताउनुुभयो । उहाँका अनुसार वैदेशिक रोजगारीमा गएर पुनः श्रम स्वीकृति लिन आएका श्रमिक सिप परीक्षण गरेर वैदेशिक रोजगारीमा जान्छन् । कतिपय स्वदेशमै छोटो अवधिका सिप सिकेर जान्छन् । श्रम गन्तव्य देशबाट नेपालका लागि आउने कतिपय मागमा नै अदक्ष श्रमिक भनेर आउने भएकाले नै अदक्ष धेरै भएको हुन सक्ने बुझाइ सिवाकोटीको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले रोजगारमूलक सिप विकास तालिम सञ्चालन कार्यविधि, २०७५ लागु गरेको छ । कार्यविधिमा भएको व्यवस्था अनुसार वैदेशिक रोजगारीमा जाँदा अनिवार्य सिप तालिम लिनुपर्ने व्यवस्था छ तर अहिलेसम्म कार्यान्वयन हुन सकेको छैन । वैदेशिक रोजगारविज्ञ रामेश्वर नेपालले वैदेशिक रोजगारीमा जाने युवाको कामलाई आम्दानी र सुरक्षाका हिसाबले मर्यादित बनाउन सिप विकास तालिम कार्यविधि प्रभावकारी रूपमा कार्यान्वन हुन नसकेको बताउनुुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190023",
      "image": "https://gorkhapatraonline.com/storage/media/333684/conversions/Foreign-Employment-original-thumb.jpg"
    },
    {
      "slug": "190022",
      "title": "जलविद्युत्को सेयरमा आकर्षण",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "साताको अन्तिम कारोबार दिन बिहीबार सेयर बजार दोहोरो अङ्कले घट्दा कारोबार रकम भने साढे १४ अर्ब रुपियाँभन्दा माथि लागेको छ । परिसूचक १७ अङ्कले ओरालो लागे पनि जलविद्युत् समूहको सेयरमा भने लगानीकर्ताको आकर्षण देखिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १६ गते । साताको अन्तिम कारोबार दिन बिहीबार सेयर बजार दोहोरो अङ्कले घट्दा कारोबार रकम भने साढे १४ अर्ब रुपियाँभन्दा माथि लागेको छ । परिसूचक १७ अङ्कले ओरालो लागे पनि जलविद्युत् समूहको सेयरमा भने लगानीकर्ताको आकर्षण देखिएको छ । केही दिनदेखि जलविद्युत्को सेयरमा लगानीकर्ताको आकर्षण देखिएको छ ।बिहीबार जलविद्युत् उपसमूहको सूचकमा १३.७७ अङ्क अर्थात् ०.३८ प्रतिशतको बढोत्तरी आएको छ । अन्तिम दिन सबैभन्दा बढी नाफा कमाउने १० वटै कम्पनी जलविद्युत् समूहका छन् ।हिमाल दोलखा हाइड्रोपावर र शिवश्री हाइड्रोपावरको सेयर मूल्य सर्किट लेभलमै बढेको छ भने कालिका पावर, रावा इनर्जी, शुभम् पावर, युनियन हाइड्रोपावर, नेसनल हाइड्रोपावर, युनाइटेड मोदी हाइड्रोपावर, बलेफी हाइड्रोपावर र घलेम्दी हाइड्रोपावर उच्च वृद्धि गर्ने कम्पनीमा परेका छन् ।अन्तिम दिन कारोबारमा आएका १३ वटा उपसमूहमध्ये जलविद्युत्, लगानी र म्युचुअल फन्डबाहेक बाँकी १० उपसमूहको परिसूचक ओरालो लागेको छ । विकास बैङ्क उपसमूहको परिसूचक सर्वाधिक २.२३ प्रतिशतले ओरालो लागेको छ भने उत्पादन तथा प्रशोधन २.१२ प्रतिशत, फाइनान्स १.७५ प्रतिशत र होटेल तथा पर्यटन १.२९ प्रतिशतले ओरालो लागेको छ । साताको अन्तिम दिन नेप्से १७.५३ अङ्कले घट्दा परिसूचक २७१४.०५ को विन्दुमा पुगेको छ । सेन्सेटिभ इन्डेक्स पनि १.५८ अङ्कले घटेर ४६२.६८ को विन्दुमा पुगेर अडिएको छ । समग्रमा अन्तिम दिनको नेप्से ०.६४ प्रतिशत र सेन्सेटिभ इन्डेक्स ०.३४ प्रतिशतले घटेको छ । अन्तिम दिन ३२० कम्पनीको तीन करोड ५४ लाख ७७ हजार ९३९ कित्ता सेयर एक लाख ३८ हजार ८८३ पटक खरिदबिक्री हुँदा १४ अर्ब ५६ करोड ३१ लाख ३८ हजार ८६५ रुपियाँ बराबरको सेयर कारोबार भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190022",
      "image": "https://gorkhapatraonline.com/storage/media/333683/conversions/asdvasd-original-thumb.jpg"
    },
    {
      "slug": "190021",
      "title": "वर्षाले काँचो इँटामा क्षति",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "दुई दिनसम्म परेको वर्षाका कारण बाँकेमा काँचो इँटामा क्षति पुगेको छ । इँटा व्यवसायी सङ्घ बाँकेका अनुसार जिल्लामा करिब ७० इँटा उद्योग सञ्चालनमा रहेकोमा सबै उद्योगमा तयारी अवस्थामा रहेका काँचो इँटा वर्षाले क्षति पुगेको छ ।",
      "longContent": "बाँके समाचारदाताबाँके, माघ १६ गते । दुई दिनसम्म परेको वर्षाका कारण बाँकेमा काँचो इँटामा क्षति पुगेको छ । इँटा व्यवसायी सङ्घ बाँकेका अनुसार जिल्लामा करिब ७० इँटा उद्योग सञ्चालनमा रहेकोमा सबै उद्योगमा तयारी अवस्थामा रहेका काँचो इँटा वर्षाले क्षति पुगेको छ । इँटा व्यवसायी सङ्घ लुम्बिनीका उपाध्यक्ष दीपक अधिकारीले मङ्गलबार र बुधबारको वर्षाका कारण बाँकेमा मात्रै करिब १० करोड रुपियाँको नोक्सानी भएको जानकारी दिनुभयो । एउटा भट्टामा एक लाखदेखि १० लाखसम्म तयार पारेर सुकाउन राखिएको काँचो इँटामा क्षति पुगेको अधिकारीको भनाइ छ । अधिकारीले भन्नुभयो, “बेमौसमी वर्षाले व्यवसायीको ठुलो नोक्सानी भएको छ, यसबाट भविष्यमा इँटा अभाव हुने देखिन्छ ।”व्यवसायीले बाँकेमा मात्रै दुई करोडभन्दा बढी इँटामा क्षति पुगेको दाबी गरेका छन् ।पर्यावरणीय दृष्टिले माघ १ गतेपछि मात्रै इँटाभट्टा सञ्चालन हुने भएकाले अहिले इँटा पकाउन तयारी अवस्थामा रहेको समयमा बर्सात भएकाले थप क्षति भएको व्यवसायीले जनाएका छन् । काँचो इँटा सुकाएको अवस्थामा क्षति भएकाले व्यवसायीले फेरि काँचो इँटा बनाउनुपर्ने हुन्छ । इँटा बनाउन प्रयोग भएको जनशक्ति फेरि सोही काममा लगाउनुपर्ने भएकाले व्यवसायीले समग्र इँटा उत्पादनमै प्रभाव पर्ने बताएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/190021",
      "image": "https://gorkhapatraonline.com/storage/media/333682/conversions/ita-original-thumb.jpg"
    },
    {
      "slug": "190020",
      "title": "इलाममा महँगियो घिउ",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "पछिल्लो समय इलामका बजारमा नौनीघिउ महँगिएको छ । घिउको मूल्य बढेसँगै बजारमा घिउ अभाव पनि हुन थालेको छ । एक महिनाअघिसम्म बजारमा ५८० रुपियाँदेखि ५३० रुपियाँ प्रतिकिलोसम्म पाइने घिउको मूल्य अहिले प्रतिकिलो सात सयदेखि ७३० रुपियाँ पुगेको छ ।",
      "longContent": "इलाम समाचारदाता इलाम, माघ १६ गते । पछिल्लो समय इलामका बजारमा नौनीघिउ महँगिएको छ । घिउको मूल्य बढेसँगै बजारमा घिउ अभाव पनि हुन थालेको छ । एक महिनाअघिसम्म बजारमा ५८० रुपियाँदेखि ५३० रुपियाँ प्रतिकिलोसम्म पाइने घिउको मूल्य अहिले प्रतिकिलो सात सयदेखि ७३० रुपियाँ पुगेको छ । अहिले बजारमा माग धेरै भए पनि गाउँबाट आउने घिउ सोझै बाहिरी बजारमा जाने गरेकाले बजारमा घिउ पाइन छाडेको इलाम चोक बजारमा घिउ तथा छुर्पी व्यापार गर्दै आएकी मन्दिरा घिमिरे बताउनुहुन्छ । “दैनिक बजारमा घिउको माग छ, हामीले गाउँबाट ल्याउने घिउ नै कम छ,” घिमिरेले भन्नुभयो “अहिले हामीले नवरत्न डेरीको घिउ पनि प्रतिकिलो साढे सात सय रुपियाँका दरले बिक्री गर्दै छौँ ।”गत वर्षभन्दा यो वर्ष घिउको माग बढी रहेको सन्दकपुर गाउँपालिका–३ का डेरी सञ्चालक खडानन्द ढकालले बताउनुभयो । “गत वर्ष तीन मन घिउ माग भएकोमा यो वर्ष त्यही व्यक्तिबाट पाँच मन घिउ माग भएको छ,” ढकालले भन्नुभयो, “यस वर्ष त माग धान्नै गाह्रो छ । यस पटक डेरीबाटै प्रतिकिलो साढे छ सय रुपियाँका दरले घिउ जाने गरेको छ ।”ढकालले महिनामा तीन मनसम्म घिउ उत्पादन र निकासी हुने गरेको बताउनुभयो । ढकालले इलाममा उत्पादित घिउ प्रायः बाहिरी बजारमै जाने गरेको बताउनुभयो । इलामबाट झापाका बिर्तामोड, विराटनगर, काठमाडौँ, पोखरासम्मका बजार जाने गरेको बताउनुभयो । इलामकै माईजोगमाई गाउँपालिका–३, नामसालिङका डेरी उद्योग सञ्चालक राजु घिमिरे पनि यस वर्ष घिउको माग धेरै रहेको बताउनुहुन्छ । दुई हजार किलो घिउ उत्पादन र बिक्री हुने गरेको घिमिरेले बताउनुभयो । “उत्पादन गर्नै समस्या छ । श्रमिक नपाउने, किसानले मूल्य पनि नपाउने, गाईको दाना महँगो आदि कारणले किसानले गाई पाल्नै छाडिसके,” घिमिरेले भन्नुभयो “दैनिक दुई हजार लिटर दुध प्रशोधन गर्दा पनि अहिले घिउको माग निकै छ ।” इलाम बजार, फिक्कल, मङ्गलबारे, नयाँ बजार, हर्कटेलगायतका इलामका बजारमा नौनी अभाव रहेको उपभोक्ताले बताएका छन् । जिल्लामा एक सयभन्दा बढी डेरी उद्योग सञ्चालनमा रहे पनि घिउको उत्पादन कति हुन्छ भन्ने ठ्याक्कै तथ्याङ्क भने पाइँदैन । जिल्लास्थित भेटेरिनरी तथा पशुविज्ञ कार्यालय रहे पनि घिउको छुट्टै तथ्याङ्क भने नभएको कार्यालयका कर्मचारी नवीन वैद्यले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190020",
      "image": "https://gorkhapatraonline.com/storage/media/333681/conversions/dalla-original-thumb.jpg"
    },
    {
      "slug": "190019",
      "title": "फुकोट जलविद्युत्को काम सुरु गर्न माग",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "फुकोट कर्णाली अर्धजलाशययुक्त जलविद्युत् आयोजनाको काम सुचारु गर्न माग गर्दै त्यहाँका स्थानीयले जिल्ला प्रशासन कार्यालयको ध्यानाकर्षण गराएका छन् । आयोजना निर्माण लामो समयदेखि रोकिएको भन्दै स्थानीयले प्रशासनमार्फत निर्माण कम्पनीको ध्यानाकर्षण गराएका हुन् ।",
      "longContent": "कालीकोट समाचारदाताकालीकोट, माघ १६ गते  ।  फुकोट कर्णाली अर्धजलाशययुक्त जलविद्युत् आयोजनाको काम सुचारु गर्न माग गर्दै त्यहाँका स्थानीयले जिल्ला प्रशासन कार्यालयको ध्यानाकर्षण गराएका छन् । आयोजना निर्माण लामो समयदेखि रोकिएको भन्दै स्थानीयले प्रशासनमार्फत निर्माण कम्पनीको ध्यानाकर्षण गराएका हुन् ।विद्युत् उत्पादन कम्पनीले २०७५ मा आयोजनाको सर्वेक्षणका लागि विद्युत् विकास विभागबाट अनुमति लिएर काम सुरु गरेको थियो । कालीकोटमा निर्माण हुने ४८० मेगावाटको आयोजनाको काम दुई वर्षयता ठप्प छ । आयोजनाको ५१ प्रतिशत सेयर भारतीय कम्पनीलाई दिने तत्कालीन प्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ ले सम्झौता गरेपछि अदालतमा मुद्दा परेका कारणले आयोजनाको काम ठप्प भएको हो । मुद्दा खारेज भए पनि कम्पनीले काम सुरु नगरेको भन्दै स्थानीयले प्रशासनको ध्यानाकर्षण गराएका हुन् । प्रमुख जिल्ला अधिकारी गोकर्णराज सुयलले स्थानीयले काम सुरु गर्न भन्दै ध्यानाकर्षणपत्र बुझाएको बताउनुभयो । अदालतको फैसलाको पूर्ण पाठ नआएको र ५१ प्रतिशत सेयर लिएको भारतीय एनएचपिसी इन्डिया लिमिटेडको कम्पनीले पनि विभिन्न कुरा गरेकाले आयोजना अगाडि बढ्न नसकेको आफूले बुझेको उहाँले जनाउनुभयो । नेपाल र भारतीय कम्पनीबिच केही अन्योलका विषयमा प्रस्ट भएपछि बल्ल काम अगाडि बढ्ने सूचना आफूले पाएको प्रजिअ सुयलले बताउनुभयो । आयोजनाको बाँधको दायाँतर्फको भाग सान्नीत्रिवेणी गाउँपालिका–३ मा पर्दछ । बायाँतर्फको भाग खाँडाचक्र नगरपालिका–११ मा छ । मुख्य बाँधको उचाइ जगदेखि १६० मिटर तथा नदीको पिँधको स्तरबाट १०९ मिटर आयोजनाको अध्ययन प्रतिवेदनमा उल्लेख छ । बाँधको माथिल्लो भागको लम्बाइ ३१३ मिटर र चौडाइ १० मिटर हुने छ । आयोजना निर्माणका लागि भने जग्गा अधिग्रहण भइसकेको छ । स्थानीयलाई ४५ करोड रुपियाँ बढी मुआब्जामा खर्च भइसकेको छ । आयोजनाका लागि एक हजार ७५ रोपनी जग्गा अधिग्रहण हुने छ । धेरै जसो जग्गा अधिग्रहण भइसकेको भए पनि काम भने अझै अगाडि बढ्न सकेको छैन । कालीकोटको सान्नीत्रिवेणी गाउँपालिका–३, सिस्नेगाडामा ५२० मिटरको परीक्षण सुरुङ खनेर १६० मिटर अग्लो बाँध निर्माण गरी १३.५ किलोमिटर सुरुङबाट सान्नीत्रिवेणी–१ को भौतेगडामा निर्माण हुने विद्युत आयोजनामा जोड्ने योजना छ । आयोजना निर्माणको जिम्मा भने भारतीय सरकारी कम्पनीले पाएको छ । भारतीय कम्पनीलाई दिन नहुने भन्दै परेको मुद्दा खारेज भएपछि आयोजनाको काम अगाडि बढ्ने बाटो खुलेको भए पनि काम भने अझै सुरु भएको छैन । आयोजनामा ९२ अर्ब रुपियाँ लागत लाग्ने अनुमान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190019",
      "image": "https://gorkhapatraonline.com/storage/media/333680/conversions/phukot-karnali-galbidhut-(2)-original-thumb.jpg"
    },
    {
      "slug": "189982",
      "title": "सुनको मूल्य बिस हजार पाँच सयले वृद्धि : तीन लाख ३९ हजार पुग्यो",
      "timestamp": 1769644800000,
      "source": "gp",
      "content": "नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य तीन लाख ३९ हजार ३०० र त्यति नै चाँदीको मोल सात हजार ५०५ कायम भएको छ ।",
      "longContent": "काठमाडौँ, माघ १५  गते ।  स्थानीय बजारमा आज पनि सुनचाँदीको मूल्यले कीर्तिमान कायम गरेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य तीन लाख ३९ हजार ३०० र त्यति नै चाँदीको मोल सात हजार ५०५ कायम भएको छ ।बुधबार एक तोला छापावाल सुनको मूल्य तीन लाख १८ हजार ८०० र त्यति नै चाँदीको मोल सात हजार ३०० कायम भएको थियो । यसैगरी, गत मङ्गलबार एक तोला छापावाल सुनको मूल्य तीन लाख नौ हजार ३०० त्यति नै चाँदीको मोल छ हजार ८७० कायम भएको थियो । अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन पाँच हजार ५६० र त्यति नै परिमाणको सेतो धातु १२० अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/189982",
      "image": "https://gorkhapatraonline.com/storage/media/333648/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "189962",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1769644800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,   माघ १५ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४३, गोलभेँडा सानो (तराई) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु ३०, आलु रातो (भारतीय) प्रतिकिलो रु २५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४४ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु ५०, गाजर (तराई) प्रतिकिलो रु ४५, बन्दा (लोकल) प्रतिकिलो रु ७०, बन्दा (तराई) प्रतिकिलो रु ५०, बन्दा (नरिबल) प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ६०, काउली स्थानीय (ज्यापू) प्रतिकिलो रु १००, काउली तराई प्रतिकिलो रु ५५, रातो मूला प्रतिकिलो रु ३५, सेतो मूला (लोकल) प्रतिकिलो रु १५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु ६० र भन्टा डल्लो प्रतिकिलो रु ७० कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ७०, घिउ सिमी (लोकल) प्रतिकिलो रु १२०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १००, घिउ सिमी (राजमा) प्रतिकिलो रु १३०, टाटे सिमी प्रतिकिलो रु ९०, तिते करेला प्रतिकिलो रु १८०, लौका प्रतिकिलो रु ८०, परबर (तराई) प्रतिकिलो रु २४०, फर्सी पाकेको प्रतिकिलो रु ५०, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३५, सलगम प्रतिकिलो ६०, भिन्डी प्रतिकिलो १३०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ५५, पिँडालु प्रतिकिलो रु ६५ र स्कुस प्रतिकिलो रु ८० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ३०, पालुङ्गो प्रतिकेजी रु ६०, चमसुर प्रतिकिलो रु ७०, मेथी प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु ६०, बकुला प्रतिकिलो रु ९०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १००, च्याउ (डल्ले) प्रतिकिलो रु ३५०, राजा च्याउ प्रतिकेजी रु ३००, सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ६०, चुकुन्दर प्रतिकिलो रु ६५, सजीवन प्रतिकेजी रु २२०, रातो बन्दा प्रतिकिलो रु १३०, जिरीको साग प्रतिकिलो रु ९०, ग्याठकोभी प्रतिकिलो रु ७०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु ९०, पुदिना प्रतिकिलो रु ३५०, गान्टे मुला प्रतिकिलो रु ६०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ३५० र रूखटमाटर प्रतिकेजी रु २५० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २८०, स्याउ (फुजी) प्रतिकिलो रु ३५०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु ११०, अनार प्रतिकिलो रु ३५०, सुन्तला (नेपाली) प्रतिकिलो रु १८०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु १३०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ५०, निबुवा प्रतिकिलो रु ७०, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १२०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५५०, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु १२०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु १२०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १३०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ५५०, भेडे खुर्सानी प्रतिकिलो रु ८५, हरियो लसुन प्रतिकिलो रु ७०, हरियो धनियाँ प्रतिकिलो रु ६०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, छ्यापी सुकेको प्रतिकिलो रु १६०, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १,०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/189962",
      "image": "https://gorkhapatraonline.com/storage/media/333577/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "189936",
      "title": "निर्वाचनभन्दा बालीको चिन्ता",
      "timestamp": 1769644800000,
      "source": "gp",
      "content": "प्रतिनिधि सभा निर्वाचनको चुनावी सरगर्मी बढिरहेका बेला कैलालीका किसानमा भने चुनावभन्दा पनि कृषिबालीको चिन्ता छ । छाडा चौपाया समस्याका कारण हिउँदेबाली जोगाउन हम्मेहम्मे भएको छ । उनीहरूलाई चुनावी कुरा र भाषण सुन्नुभन्दा पनि आफ्नै खेतीपाती कसरी जोगाउने भन्ने पिरलो छ ।",
      "longContent": "धनगढी समाचारदाताधनगढी, माघ १५ गते । प्रतिनिधि सभा निर्वाचनको चुनावी सरगर्मी बढिरहेका बेला कैलालीका किसानमा भने चुनावभन्दा पनि कृषिबालीको चिन्ता छ । छाडा चौपाया समस्याका कारण हिउँदेबाली जोगाउन हम्मेहम्मे भएको छ । उनीहरूलाई चुनावी कुरा र भाषण सुन्नुभन्दा पनि आफ्नै खेतीपाती कसरी जोगाउने भन्ने पिरलो छ । यतिबेला गहुँ, मुसुरोलगायतका हिउँदेबाली पसाउने र दाना लाग्ने क्रममा छ । यसैबेला छाडा चौपायाले धेरै नोक्सान गरिरहेकाले कृषिबालीको चिन्ता रहेको कैलारी गाउँपालिका–७ का कृषक राजकुमार चौधरीले बताउनुभयो । उहाँले गहुँ, मुसुरो जोगाउन रातभर खेतमा जाग्राम बस्ने गरेको भन्दै थप्नुभयो, “चुनाव जितेकाले हामी किसानलाई मतलब गर्दैनन् । चुनावभन्दा पनि हामीलाई आफ्नै बाली जोगाउने चिन्ता छ ।”कैलालीको कैलारी, भजनी, टीकापुर, लम्कीचुहा, बर्दगोरिया, धनगढी, गोदावरी, गौरीगङ्गा, घोडाघोडीलगायत तराईका सबै पालिकामा छाडा चौपायाको समस्या छ । छाडा चौपाया व्यवस्थापनका लागि स्थानीय तहले करोडौँ खर्च गरिसकेका छन् तर समस्या अझै ज्युँका त्युँ छ । दिनभर जङ्गलमा बस्ने छाडा चौपाया राति खेतमा पुगेर कृषिबालीमा नोक्सान गर्ने गरेको किसानले बताएका छन् । बाली जोगाउन रातभर खेतमा जाग्राम बस्ने र दिनभर घरकै काममा व्यस्त रहने गरेका कारण चुनावप्रति खासै चासो नदिएको कैलारी गाउँपालिका–५ का कृषक बाँधुराम डङ्गौराले बताउनुभयो । उहाँले रातभरि खेतमा बसेर बाली खान आएका चौपायालाई धपाउने गरेको उल्लेख गर्नुभयो । चुनाव आएका बेला राजनीतिक दल र नेताले छाडा चौपाया समस्या समाधानसहित किसानलाई आवश्यक पर्ने कृषि सामग्री, मलखादलगायतबारे चिल्ला कुरा गर्ने तर जितेपछि समस्या नहेर्ने गरेको किसानको गुनासो छ । कृषिप्रधान देशमा किसान समस्यैसमस्याबाट गुज्रिँदै आएको भन्दै उनीहरूले दलका नेता, उम्मेदवारलाई किसानको समस्यालाई चुनावी एजेन्डामा समेट्न आग्रह गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/189936",
      "image": "https://gorkhapatraonline.com/storage/media/333550/conversions/farmer-किसानलाई-चुनावभन्दा-कृषि-बालीको-चिन्ता-222-original-thumb.jpg"
    },
    {
      "slug": "189935",
      "title": "तथ्याङ्क कार्यालयलाई मूल्य वृद्धिदर निकाल्ने जिम्मेवारी",
      "timestamp": 1769644800000,
      "source": "gp",
      "content": "वस्तु तथा सेवाको मूल्यवृद्धि दरसम्बन्धी तथ्याङ्क सङ्कलन तथा प्रकाशनको जिम्मेवारी राष्ट्रिय तथ्याङ्क कार्यालयलाई दिने गरी तयारी सुरु भएको छ । नेपाल राष्ट्र बैङ्कले तयार गरिरहेको यस्तो विवरण अबदेखि कार्यालयलाई हस्तान्तरण गर्न आवश्यक अध्ययनका लागि कार्यदल बनाउने निर्णय भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १५ गते । वस्तु तथा सेवाको मूल्यवृद्धि दरसम्बन्धी तथ्याङ्क सङ्कलन तथा प्रकाशनको जिम्मेवारी राष्ट्रिय तथ्याङ्क कार्यालयलाई दिने गरी तयारी सुरु भएको छ । नेपाल राष्ट्र बैङ्कले तयार गरिरहेको यस्तो विवरण अबदेखि कार्यालयलाई हस्तान्तरण गर्न आवश्यक अध्ययनका लागि कार्यदल बनाउने निर्णय भएको छ । राष्ट्रिय योजना आयोगका उपाध्यक्ष संयोजक रहने राष्ट्रिय तथ्याङ्क परिषद्को हालै सम्पन्न पाँचौँ बैठकले यस्तो निर्णय गरेको हो । बैठकले नेपाल राष्ट्र बैङ्कबाट उत्पादन हुँदै आएका उपभोक्ता मूल्य सूचकाङ्कलगायतका काम कार्यालयलाई हस्तान्तरण गर्न प्रतिवेदन तयार गर्न सात सदस्यीय कार्यदल बनाएको छ । नेपाल राष्ट्र बैङ्कका आर्थिक अनुसनधान विभागका कार्यकारी निर्देशक संयोजक रहने उक्त कार्यदललाई त्यस्तो सूचकाङ्कलगायतका विषयमा तथ्याङ्क सङ्कलन, तयारी तथा प्रकाशनसम्बन्धी विद्यमान व्यवस्थाको अध्ययन गरेर चार महिनाभित्र सुझावसहितको प्रतिवेदन पेस गर्ने जिम्मेवारी बैठकले दिएको छ । मौद्रिक नीतिमार्फत मूल्यवृद्धि नियन्त्रणको समेत जिम्मेवारी पाएको नियामक राष्ट्र बैङ्क स्वयम्ले नै यस्तो तथ्याङ्क उत्पादन गर्नुभन्दा अलग संरचनाबाट यस्तो काम हुनुपर्ने बहस हुँदै आएको छ । पछिल्लो समय त्यस्तो तथ्याङ्कमा सर्वसाधारणले आशङ्कासमेत गर्दै आएका छन् । कार्यालयको मूल दायित्व नै तथ्याङ्क सङ्कलन गर्ने भएकाले उपभोक्तासम्बन्धी सूचकाङ्क पनि कार्यालयलाई जिम्मेवारी दिने सन्दर्भमा आवश्यक सुझावका लागि कार्यदल गठन भएको कार्यालयका सूचना अधिकारी पूर्णबहादुर घर्तीमगरले जानकारी दिनुभयो । “राष्ट्र बैङ्कबाट कार्यालयलाई हस्तान्तरण गर्दा त्यसका कानुनी, संरचनागत विषयमा कार्यदलले उपयुक्त सुझाव दिने छ,” उहाँले भन्नुभयो । नेपाल राष्ट्र बैङ्कले अहिले मासिक रूपमा यससम्बन्धी विवरण सार्वजनिक गर्छ । जसमा उपभोक्तासँग सम्बन्धित थोक तथा खुद्रा मूल्य वृद्धिदर र भौगोलिक रूपमा भएको मूल्यवृद्धिदरलाई तुलनात्मक रूपमा प्रस्तुत गरिन्छ । राष्ट्र बैङ्कले चार सयभन्दा बढी वस्तुको ‘बास्केट’ तयार गरेर देशभरका गणकमार्फत तथ्याङ्क सङ्कलन गरेर मूल्यवृद्धिदर सार्वजनिक गर्दै आएको छ । परिषद्ले गठन गरेको कार्यदललाई यससम्बन्धी कार्य कार्यालयबाट गर्दा आवश्यक पूर्वाधार, स्रोत, जनशक्ति तथा क्षमता विकासको विश्लेषण, कानुनी र प्रक्रियागत समायोजनका आधार र सङ्क्रमण अवधिभर राष्ट्र बैङ्क र कार्यालयले संयुक्त रूपमा उक्त कार्य गर्ने गरी उपयुक्त संरचना प्रस्ताव गर्ने कार्यदेश दिएको छ । कार्यदलका अन्य सदस्यमा अर्थ मन्त्रालयको आर्थिक नीति विश्लेषण महाशाखाका सहसचिव, राष्ट्रिय योजना आयोगका आर्थिक व्यवस्थापन महाशाखाका सहसचिव, कार्यालयका उपप्रमुख तथ्याङ्क अधिकारी, राष्ट्र बैङ्कको आर्थिक अनुसन्धान विभागका निर्देशक, कार्यालयको मूल्य तथ्याङ्क शाखाको निर्देशक र सदस्य सचिवमा राष्ट्र बैङ्कको आर्थिक अनुसन्धान विभागका उपनिर्देशक रहने व्यवस्था छ ।",
      "link": "https://gorkhapatraonline.com/news/189935",
      "image": "https://gorkhapatraonline.com/storage/media/333549/conversions/Tatyanka-1-original-thumb.jpg"
    },
    {
      "slug": "189934",
      "title": "विकासशील मुलुकमा स्तरोन्नति हुँदा पच्चिस प्रतिशतसम्म निर्यात घट्ने",
      "timestamp": 1769644800000,
      "source": "gp",
      "content": "अल्पविकसितबाट विकासशील मुलुकमा स्तरोन्नति हुँदा नेपालबाट निर्यात हुने गार्मेन्ट र टेक्सटाइललगायतका क्षेत्रमा ठुलो असर पर्ने देखिएको छ ।   विश्वव्यापार सङ्गठन (डब्ल्युटिओ) का अनुसार अल्पविकसितबाट विकासशील मुलुकमा स्तरोन्नति भए गार्मेन्ट, टेक्सटाइलको निर्यातमा १० देखि २० प्रतिशत कमी आउने देखिएको हो । डब्ल्युटिओले गार्मेन्ट र टेक्सटाइल १३.३ प्रतिशतले निर्यात घट्ने अनुमान गरेको छ ।",
      "longContent": "काठमाडौँ, माघ १५ गते । अल्पविकसितबाट विकासशील मुलुकमा स्तरोन्नति हुँदा नेपालबाट निर्यात हुने गार्मेन्ट र टेक्सटाइललगायतका क्षेत्रमा ठुलो असर पर्ने देखिएको छ । विश्वव्यापार सङ्गठन (डब्ल्युटिओ) का अनुसार अल्पविकसितबाट विकासशील मुलुकमा स्तरोन्नति भए गार्मेन्ट, टेक्सटाइलको निर्यातमा १० देखि २० प्रतिशत कमी आउने देखिएको हो । डब्ल्युटिओले गार्मेन्ट र टेक्सटाइल १३.३ प्रतिशतले निर्यात घट्ने अनुमान गरेको छ ।आगामी २४ नोभेम्बर २०२६ मा नेपाल, बङ्गलादेश र लावा विकासशील देशमा स्तरोन्नति हुँदै छन् । स्तरोन्नति भएपछि नेपालले निर्यात व्यापारमा पाउने छुट सुविधा हट्ने छ । त्यस्तो सुविधा हट्दा स्वदेशी उत्पादनको लागत मूल्य उच्च भई अन्तर्राष्ट्रिय बजारमा प्रतिस्पर्धा गर्न नसक्दा निर्यातमा कमी आउने देखिएको हो । यस्तै साउतीले गरेको अध्ययन अनुसार गार्मेन्ट र टेक्सटाइल निर्यात ४.३ प्रतिशतले नियात घट्ने देखिएको छ । अब ती वस्तुको निर्यातमा ६.७ भन्सार महसुल बढ्दा गार्मेन्ट क्षेत्र बढी प्रभावित हुने अनुमान गरिएको छ । डब्ल्युटिओका अनुसार हाते शिल्प, पशु उत्पादन, जडीबुटी, फलामे उत्पादन, धातुका सामान, आयातमा आधारित प्रशोधित उत्पादन, सेवा क्षेत्रको निर्यातमा समेत प्रभाव पर्ने छ । कार्पेटको निर्यात आठदेखि १५ प्रतिशतले घट्ने अनुमान छ । कार्पेटको प्रमुख बजार अमेरिका र युरोपेली सङ्घ रहेकामा उच्च भन्सार महसुलका कारण निर्यात घट्ने देखिएको हो । हाते शिल्प, पशु उत्पादन, जडीबुटीको निर्यात १० देखि १८ प्रतिशतसम्म र लौह उत्पादन, धातुका सामानमा तीनदेखि आठ प्रतिशत घट्ने अनुमान गरिएको छ । यस्तै आयातमा आधारित र प्रशोधित उत्पादनको निर्यात १२ देखि २५ प्रतिशतसम्म हुने अनुमान गरिएको छ । भन्सार विभागको तथ्याङ्क अनुसार आव २०८२/८३ का छ महिनामा चार अर्ब ५९ करोड ४० लाख २९ हजार रुपियाँको तयारी गार्मेन्ट र एक अर्ब ६६ करोड ३९ लाख ९२ हजार रुपियाँको टेक्सटाइल निर्यात भएको छ । यस्तै आव २०८१/८२ मा आठ अर्ब ७५ करोड ४३ लाख ९१ हजार रुपियाँको तयारी गार्मेन्ट र तीन अर्ब आठ करोड ३१ लाख ८७ हजार रुपियाँको टेक्स्टाइल निर्यात भएको थियो । गार्मेन्ट अमेरिका र इयुमा निर्यात हुने गरेकमा टेक्सटाइल भारतमा निर्यात हुने गर्छ । साउती र तयारी पोसाक सङ्घले बुधबार आयोजना गरेको गार्मेन्ट निर्यातको प्रतिस्पर्धा, चुनौती र अगाडिको बाटो विषयक ‘पोलेसी डाइलग’ मा वक्ताहरूले नेपाल विकाशील मुलुकमा स्तरोन्नति भएपछि स्वदेशी समग्र निर्यात व्यापारमा ठुलो प्रभाव पर्ने बताएका छन् । उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयका सचिव डा. रामप्रसाद घिमिरेले गार्मेन्ट मात्र नभएर समग्र निर्यात व्यापारमा असर पर्ने जानकारी दिनुभयो । गार्मेन्ट र टेक्सटाइल तुलनात्मक लाभका वस्तु भएकाले निर्यातको सम्भावना धेरै हुँदा सरकार र निजी क्षेत्र मिलेर निर्यात बढाउन सकिने उहाँको भनाइ छ । उत्पादनको प्रतिस्पर्धी क्षमता वृद्धि गरी भन्सारमा सहजीकरण गरेर व्यापार लागत घटाउन सकिने उहाँको भनाइ छ । सावतीका कार्यकारी निर्देशक डा. पारश खरेलले स्वदेशी उत्पादनमा लजिस्टिक कस्ट उच्च, दक्ष जनशक्ति अभाव, उत्पादनको लागत मूल्य महँगो हुँदा निर्यात घट्ने देखिएको बताउनुभयो । व्यापार प्रवर्धन तथा निकासी केन्द्रका कार्यकारी निर्देशक शरदविक्रम राणाले सरकार र निजी क्षेत्र मिलेर उत्पादन बढाउन स्पष्ट खाका बनाउन आवश्यक रहेको बताउनुभयो । व्यापार विज्ञ रविशङ्कर सैजूले नेपाल विकाशील मुलुकमा स्तरोन्नति भएपछि गार्मेन्ट, कार्पेट, कृषि उत्पादन जस्ता परम्परागत निर्यातमा ठुलो प्रभाव देखिने भएकाले सरकारले नयाँ नयाँ बजार खोजी गरे निर्यात बढाउन आवश्यक रहेको बताउनुभयो । तयारी पोसाक सङ्घका अध्यक्ष पशुपतिदेव पाण्डेले गार्मेन्ट उद्योगमा दक्ष जनशक्ति अभाव, लागत मूल्य महँगो हुँदा निर्यातमा असर पर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/189934",
      "image": "https://gorkhapatraonline.com/storage/media/333547/conversions/Galainchaa-Carpet-original-thumb.jpg"
    },
    {
      "slug": "189933",
      "title": "चाँदीको अभाव",
      "timestamp": 1769644800000,
      "source": "gp",
      "content": "सुनको मूल्य बढेसँगै चाँदी खरिदको मनस्थिति बनाएका उपभोक्ता दैनिक बढिरहेका छन् । विराटनगरमा सुनचाँदी कारोबार गर्दै आएका व्यवसायीका अनुसार अहिले सुन खरिद गर्न नसक्ने र चाँदी नपाइने स्थितिमा छ ।",
      "longContent": "नवराज कट्टेलविराटनगर, माघ १५ गते । सुनको मूल्य बढेसँगै चाँदी खरिदको मनस्थिति बनाएका उपभोक्ता दैनिक बढिरहेका छन् । विराटनगरमा सुनचाँदी कारोबार गर्दै आएका व्यवसायीका अनुसार अहिले सुन खरिद गर्न नसक्ने र चाँदी नपाइने स्थितिमा छ । विराटनगरका व्यवसायी जुगलकिशोर राठीका अनुसार उपभोक्ताको भिड दुई किसिमको छ । एउटा पुरानो सुन बेच्ने र अर्को काँचो चाँदी किन्ने तर बजारमा चाँदीको अभाव छ । राठीका अनुसार चाँदीको खपत औद्योगिक कच्चाका रूपमा बढेको छ । जसले उपभोक्ताका लागि अभाव सिर्जना गरिदिएको हो । राठीले विद्युतीय गाडी र सौर्य ऊर्जाको बढ्दो प्रयोगलाई चाँदी अभावका कारण रहेको बताउनुभयो । उहाँका अनुसार इभी गाडीको र सौर्य ऊर्जाको ब्याट्रीमा समेत चाँदीको खपत हुन्छ । संसारभर यी दुई वस्तुको प्रयोग बढिरहेको कुरा चाँदीसँग जोडिएको हो । सुनचाँदी व्यवसायी सङ्घ मोरङका अध्यक्ष शशिभूषण साहले बजारमा सुन किन्नेभन्दा बेच्ने वा ढाँचा परिवर्तन गर्ने उपभोक्ता धेरै देखिने बताउनुभयो । चाँदी बेच्नेभन्दा किन्नेको सङ्ख्या पछिल्ला दिनमा ह्वात्तै बढेको साहको भनाइ छ । नेपाल राष्ट्र बैङ्कले चाँदी आयातका लागि भुक्तानी सीमा बढाएको पनि छ । औद्योगिक कच्चा पदार्थ प्रयोजनका लागि चाँदी आयात गर्ने उद्योगी–व्यवसायीलाई विदेशी मुद्राको सटही बढाएको छ तर पनि चाँदीको अभाव हुनुको कारणबारे प्रस्ट पार्दै राठीले भन्नुभयो, “चीनले चाँदी निर्यात रोक्यो, त्यसको असर बजारमा देखिन्छ ।”उहाँले अहिले सुनचाँदी व्यावसायी वा उद्योगीसँग मात्रै जोडेर धेरैले यसको कारोबार भइरहेको बुझ्ने गरे पनि अन्य मुलुकमा सोलार र इभी गाडीको बढ्दो प्रयोग र यसमा लाग्ने ब्याट्री उत्पादनमा आवश्यक कच्चा मानिने कुरा बुझ्न नसकेको बताउनुभयो । विराटनगरका अर्का सुनचाँदी व्यवसायी अरुण राठीले नेपाल राष्ट्र बैङ्कले पाँच लाख अमेरिकी डलरसम्मको सीमा बढाए पनि त्यसको प्रभाव बजारमा कम देखिरहेको बताउनुभयो । राठीले विवाहको सिजनमा समेत सुन र चाँदीको गहना बनाउन सुन खरिद गर्ने कम छन् । कतिपयले काँचो सुन र चाँदी किन्ने र भएका गहनाको ढाँचा परिवर्तन गरेर नयाँ वरबधुलाई लगाइदिने समेत गरेको व्यवसायी बताउँछन् । उपभोक्ता मात्रै हैन मूल्य बढ्दा व्यवसायीलाई समेत सास्ती नै रहेको छ । उपभोक्ताले गहना अर्डर गरिहाले भने पहिल्यै ७५ प्रतिशत भुक्तानी माग्नुपर्ने बाध्यतामा रहेको उनीहरू बताउँछन् । दिनदिनै बढ्दो मूल्यका कारण जुनदिन गहनाका लागि अर्डर हुन्छ त्यही दिन सुन किन्नुपर्ने दबाबमा व्यवसायी रहेका हुन् । अध्यक्ष साहका अनुसार मोरङमा १६५ जना व्यवसायी सङ्घमा आबद्ध छन् । मासिक तीन केजी सुन खपत हुने गरेको उहाँको भनाइ छ । महासङ्घलाई दैनिक २५ केजी सुनको कोटा प्राप्त हुन्छ । त्यसले जिल्लाका सङ्घमार्फत व्यापारीसम्म पठाउने गरेको छ । चाँदी भने खुला छ तर पाँच लाख अमेरिकी डलरको सीमासम्म सबै व्यापारीको हैसियत नपुग्ने भएकाले निश्चित आयातकर्तामार्फत खुद्रा बिक्रीका लागि पसलसम्म पुग्ने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/189933",
      "image": "https://gorkhapatraonline.com/storage/media/333546/conversions/Chadi-original-thumb.jpg"
    },
    {
      "slug": "189931",
      "title": "रोकिएन सुनको उकालो यात्रा",
      "timestamp": 1769644800000,
      "source": "gp",
      "content": "निरन्तर बढ्दै गएको सुनको मूल्यले बुधबार फेरि नयाँ रेकर्ड कायम गरेको छ ।   मङ्गलबार तीन लाख नौ हजार तीन सय रुपियाँमा कारोबार भएको सुनको मूल्य बुधबार तोलामा नौ हजार पाँच सय रुपियाँले बढेर तीन लाख १८ हजार आठ सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । यो अहिलेसम्मकै उच्च मूल्य हो । माघ लागेसँगै सुनको मूल्य अस्वाभाविक रूपमा बढ्दै गएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौं, माघ १५ गते । निरन्तर बढ्दै गएको सुनको मूल्यले बुधबार फेरि नयाँ रेकर्ड कायम गरेको छ । मङ्गलबार तीन लाख नौ हजार तीन सय रुपियाँमा कारोबार भएको सुनको मूल्य बुधबार तोलामा नौ हजार पाँच सय रुपियाँले बढेर तीन लाख १८ हजार आठ सय रुपियाँमा कारोबार भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ । यो अहिलेसम्मकै उच्च मूल्य हो । माघ लागेसँगै सुनको मूल्य अस्वाभाविक रूपमा बढ्दै गएको छ । बुधबार अन्तर्राष्ट्रिय बजारमा प्रतिऔँस सुनको मूल्य पाँच हजार २७२ अमेरिकी डलर पुगेको छ । अन्तर्राष्ट्रिय बजारमा मूल्य बढ्दा त्यसको प्रभाव स्थानीय बजारमा पर्न गएको हो । अमेरिकाका राष्ट्रपति डोनाल्ड ट्रम्पको नीति, भूराजनीति, आर्थिक तनाव, केन्द्रीय बैङ्कले डलरको सट्टा सुनको सञ्चिति बढाउँदै जानुलगायतका कारणले सुनको मूल्य निरन्तर बढ्दै गएको हो । निरन्तर मूल्य बढ्दै गएपछि उपभोक्ता र व्यवसायीलाई प्रत्यक्ष असर परेको छ । सुनचाँदी व्यवसायी तेजरत्न शाक्यले मूल्य बढ्दा बजारमा माग नभई सुनचाँदीको कारोबार ठप्प भएको जानकारी दिनुभयो । सुनको मूल्य बढेर केही दिनमै तीन लाख ५० हजार पुग्ने देखिएको उहाँको भनाइ छ । बजारमा सुनको बिक्री हुन छोडेपछि वाणिज्य बैङ्कले सुन आयात गर्न छाडेका छन् ।विभिन्न वाणिज्य बैङ्कसँग हाल १३८ किलो सुन मौज्दात रहेको नेपाल बैङ्कर्स एसोसिएसनले जनाएको छ ।  यस्तै चाँदीको मूल्य पनि तोलामा सात हजार रुपियाँ नाघेको छ । मङ्गलबार छ हजार ८७० रुपियाँमा कारोबार भएको चाँदीको मूल्य बुधबार बढेर सात हजार तीन सय रुपियाँमा कारोबार भएको महासङ्घले जनाएको छ । बुधबार अन्तर्राष्ट्रिय बजारमा प्रतिऔँस चाँदीको मूल्य ११२ अमेरिकी डलर पुगेको छ ।",
      "link": "https://gorkhapatraonline.com/news/189931",
      "image": "https://gorkhapatraonline.com/storage/media/333543/conversions/Gold-Photo-original-thumb.jpg"
    },
    {
      "slug": "189929",
      "title": "एक वर्षभित्रमा ‘ग्रे लिस्ट’ बाट बाहिरिने गरी काम गर्न आग्रह",
      "timestamp": 1769644800000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वरप्रसाद खनालले सम्पत्ति शुद्धीकरण निवारणसम्बन्धी विषयमा नेपाललाई वित्तीय कारबाही कार्यदल (एफएटिएफ) को ‘ग्रे लिस्ट’ बाट जतिसक्दो चाँडो बाहिर निकाल्न सबै क्षेत्र र निकाय जिम्मेवार भएर लाग्नुपर्ने बताउनुभएको छ ।  सम्पत्ति शुद्धीकरण निवारण : पारदर्शिता र वित्तीय सुशासन भन्ने मूल नारासहित बुधबार आयोजित सम्पत्ति शुद्धीकरण निवारण राष्ट्रिय दिवस, २०८२ का अवसरमा अर्थमन्त्री खनालले तोकिएको समयभन्दा अघि नै आवश्यक सबै सुधारका काम सम्पन्न गरी आगामी एक वर्षभित्र नेपाललाई ‘ग्रे लिस्ट’ बाट बाहिर निकाल्नुपर्नेमा जोड दिनुभयो ।",
      "longContent": "काठमाडौँ, माघ १५ गते । अर्थमन्त्री रामेश्वरप्रसाद खनालले सम्पत्ति शुद्धीकरण निवारणसम्बन्धी विषयमा नेपाललाई वित्तीय कारबाही कार्यदल (एफएटिएफ) को ‘ग्रे लिस्ट’ बाट जतिसक्दो चाँडो बाहिर निकाल्न सबै क्षेत्र र निकाय जिम्मेवार भएर लाग्नुपर्ने बताउनुभएको छ ।सम्पत्ति शुद्धीकरण निवारण : पारदर्शिता र वित्तीय सुशासन भन्ने मूल नारासहित बुधबार आयोजित सम्पत्ति शुद्धीकरण निवारण राष्ट्रिय दिवस, २०८२ का अवसरमा अर्थमन्त्री खनालले तोकिएको समयभन्दा अघि नै आवश्यक सबै सुधारका काम सम्पन्न गरी आगामी एक वर्षभित्र नेपाललाई ‘ग्रे लिस्ट’ बाट बाहिर निकाल्नुपर्नेमा जोड दिनुभयो ।उहाँले अन्तर्राष्ट्रिय समुदायले नेपालमाथि कुनै दबाब दिएर वा बाध्य पारेर यी सुधार कार्य कार्यान्वयन गर्न लागिएको नभई, आफ्नै संस्थालाई भ्रष्टाचारमुक्त, पारदर्शी र सुशासनयुक्त बनाउन तथा अर्थतन्त्रलाई बलियो बनाउने उद्देश्यसाथ अघि बढाइएको स्पष्ट पार्नुभयो ।सम्पत्ति शुद्धीकरण निवारणका लागि भइरहेका सुधार प्रयासले अतिरिक्त आर्थिक दायित्व वा अनावश्यक लागत सिर्जना नगर्ने पनि अर्थमन्त्री खनालको भनाइ थियो । विदेशी लगानी अपेक्षा अनुसार नआउनुको एक कारण वित्तीय प्रणालीप्रतिको विश्वास कमजोर हुनु रहेको उल्लेख गर्दै उहाँले सुधारमार्फत लगानी वातावरण सुधार गर्नुपर्ने बताउनुभयो ।एफएटिएफ र एसिया प्यासिफिक ग्रुपले जनवरी २०२७ सम्ममा सुधार गर्नुपर्ने विभिन्न विषय समेटेर सुझाव दिएको उल्लेख गर्दै अर्थमन्त्री खनालले पछिल्लो एक वर्षमा केही सुधार भएको र अबको एक वर्षभित्र बाँकी सबै सुधारका काम पूरा गर्नुपर्ने आवश्यकता औँल्याउनुभयो । सम्पत्ति शुद्धीकरणसँग सम्बन्धित मुद्दामा अनुसन्धान, अभियोजन र कारबाही प्रक्रियालाई प्रभावकारी बनाइनुपर्नेमा जोड दिँदै अर्थमन्त्री खनालले प्रमाणसहित बलियो मुद्दा तयार गरी तत्काल सम्पत्ति जफत गर्ने व्यवस्था मिलाउनुपर्ने बताउनुभयो ।कानुन, न्याय तथा संसदीय मामिलामन्त्री अनिलकुमार सिन्हाले नेपालको वित्तीय स्वच्छता र सुशासनका लागि विश्वव्यापी रूपमा देखिएका कानुनी, नीतिगत तथा संस्थागत चुनौतीलाई थप प्रभावकारी ढङ्गले सम्बोधन गर्नुपर्ने बताउनुभयो । उहाँले हालको अवस्था चुनौती मात्र नभई आत्मसमीक्षा र थप सुधारका लागि अवसरसमेत भएको उल्लेख गर्नुभयो ।कानुनी तथा संस्थागत सुधारका काम अघि बढिरहेको उल्लेख गर्दै मन्त्री सिन्हाले अब प्रभावकारी कार्यान्वयनमा जोड दिनुपर्ने बेला आएको बताउनुभयो । ‘ग्रे लिस्ट’ बाट बाहिर निस्कन २०८३ माघसम्म गर्नुपर्ने कार्ययोजना तय भइसकेको उल्लेख गर्दै त्यसको कार्यान्वयनमा सबै निकाय र क्षेत्रले आआफ्नो जिम्मेवारी पूरा गर्नुपर्नेमा उहाँले जोड दिनुभयो ।महान्यायाधिवक्ता सविता भण्डारीले सम्पत्ति शुद्धीकरण निवारणका लागि नेपालले अन्तर्राष्ट्रिय स्तरमा स्पष्ट नीतिगत प्रतिबद्धता जनाएको बताउँदै यस विषयलाई उच्च प्राथमिकतामा राखी सम्बन्धित कानुनको तर्जुमा तथा प्रभावकारी कार्यान्वयनमा विशेष ध्यान दिइएको जानकारी दिनुभयो । नेपाल राष्ट्र बैङ्कका डेपुटी गभर्नर बमबहादुर मिश्रले नेपाल ‘ग्रे लिस्ट’ मा रहेको अवस्थामा अन्तर्राष्ट्रिय वित्तीय संस्थाले नेपालसँगको कारोबारमा कडाइ गर्न सक्ने चेतावनी दिनुभयो । सम्पत्ति शुद्धीकरण अनुसन्धान विभागका महानिर्देशक गजेन्द्रकुमार ठाकुरले सम्पत्ति शुद्धीकरण निवारण कुनै एक निकायको मात्र जिम्मेवारी नभई अर्थतन्त्रसँग जोडिएका सबै निकायको सामूहिक प्रयास आवश्यक पर्ने बताउनुभयो । उहाँका अनुसार यस क्षेत्रमा ५० भन्दा बढी सरकारी निकाय र ८० हजारभन्दा बढी सूचक संस्था संलग्न रहेका छन् ।महानिर्देशक ठाकुरले कुल गार्हस्थ उत्पादनको तीनदेखि पाँच प्रतिशतसम्म आतङ्ककारी गतिविधि र अवैध कारोबारसँग सम्बन्धित हुन सक्ने जोखिम औँल्याउँदै नेपालको अर्थतन्त्र अझै नगदमा आधारित, अनौपचारिक अर्थतन्त्रको हिस्सा ठुलो, आधुनिक प्रणालीको प्रभावकारी नियमन गर्न नसकिएको, दक्ष जनशक्ति र प्रविधिको अभाव तथा कानुन बने पनि कार्यान्वयन कमजोर रहेको समस्या रहेको बताउनुभयो ।घरजग्गा कारोबार तथा सुनचाँदी कारोबारका क्षेत्रमा सम्पत्ति शुद्धीकरणको जोखिम बढी रहेको उल्लेख गर्दै उहाँले जोखिममा आधारित प्रणाली कार्यान्वयन, कानुनी सुधार तथा अद्यावधिक, अनुसन्धान निकायबिच समन्वय र सहकार्य, अन्तर्राष्ट्रिय समन्वय विस्तार, आधुनिक प्रविधिबाट हुने अपराध न्यूनीकरण, एकीकृत सूचना साझेदारी प्रणाली निर्माण, डिजिटल अर्थतन्त्रको नियमन तथा साइबर अपराध नियन्त्रणमा विशेष जोड दिनुपर्ने आवश्यकता औँल्याउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/189929",
      "image": "https://gorkhapatraonline.com/storage/media/333540/conversions/121-original-thumb.jpg"
    },
    {
      "slug": "189927",
      "title": "चोरीका सामान ल्याउने व्यवसायी छानबिनमा",
      "timestamp": 1769644800000,
      "source": "gp",
      "content": "अवैध रूपमा सामान आयात गर्ने व्यवसायीलाई सरकारले कडा छानबिन गर्ने भएको छ । यसका लागि भन्सार विभाग र राजस्व अनुसन्धान विभागको संयुक्त टोली परिचालन गर्ने तयारी अर्थ मन्त्रालयले गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १५ गते । अवैध रूपमा सामान आयात गर्ने व्यवसायीलाई सरकारले कडा छानबिन गर्ने भएको छ । यसका लागि भन्सार विभाग र राजस्व अनुसन्धान विभागको संयुक्त टोली परिचालन गर्ने तयारी अर्थ मन्त्रालयले गरेको छ । अर्थमन्त्री रामेश्वर खनालले उक्त टोलीले चोरीपैठारी गरेका सामान खरिद गर्ने वा सङ्ग्रह गर्ने व्यवसायीको कारोबारमाथि सघन छानबिन गर्ने जानकारी दिनुभएको हो । सरकारले अवैध करार गरेका सामानसमेत बजारमा सहजै उपलब्ध हुन थालेपछि अर्थ मन्त्रालयले यसमाथि निगरानी बढाउँदै आएको छ । त्यसका लागि मन्त्रालयले भन्सार छुटेका र आधिकारिक बिल भएका सामान मात्र आयात गर्न व्यवसायीलाई आग्रह पनि गर्दै आएको छ । यसअघि व्यवसायीकै आग्रह अनुसार मन्त्रालयले कारोबार मूल्यलाई आधार भन्सार मूल्याङ्कन सुरु गरिसकेको छ । यसले वैध आयात बढाउने र व्यवसायीलाई पनि सहज हुने अपेक्षा गरिएको छ । यसअघि सन्दर्भ पुस्तिकालाई आधार मानेर मूल्याङ्कन हुने गरेकोमा त्यस्तो व्यवस्था पुरानो भएको र त्यसले वस्तुको मूल्यको वास्तविक मूल्याङ्कन हुन नसकेको व्यवसायीको गुनासो रहँदै आएको थियो । त्यसलाई सम्बोधन गर्दै अर्थ मन्त्रालयले देशैभरका भन्सार नाकामा कारोबारमा आधारित मूल्याङ्कन कार्यान्वयन गरिसकेको छ । यो सन्दर्भमा सरकारले वैध आयातलाई बढावा दिन चोरीपैठारीका सामान नल्याउन व्यवसायीलाई सचेत गराउँदै आएको छ । अर्थमन्त्री खनालले बुधबार फेसबुकमा स्टाटस लेख्दै त्यस्ता व्यवसायीको कारोबार अब सघन छानबिनको दायरामा पर्ने उल्लेख गर्नुभएको हो । “त्यसैले भन्सारबाट छुटेको र आधिकारिक बिल जारी गरेका सामान मात्र खरिद गर्न र पारदर्शी व्यापार गर्न सबैलाई अनुरोध छ,” स्टाटसमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/189927",
      "image": "https://gorkhapatraonline.com/storage/media/333538/conversions/awaidh-saman-original-thumb.jpg"
    },
    {
      "slug": "189915",
      "title": "सम्पत्ति शुद्धीकरण गर्ने सम्पत्ति जफत गर्न ढिलाइ नगरौँ : अर्थमन्त्री खनाल",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनालले सम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ) सम्बन्धी अपराधमा संलग्न व्यक्तिहरूको सम्पत्ति तत्काल जफत गर्नुपर्ने बताउनुभएको छ । सम्पत्ति शुद्धीकरण विभागद्वारा आयोजित एक कार्यक्रममा बोल्दै उहाँले यस्तो धारणा राख्नुभएको हो ।",
      "longContent": "काठमाडौँ, माघ १४ गते । अर्थमन्त्री रामेश्वर खनालले सम्पत्ति शुद्धीकरण (मनी लाउन्डरिङ) सम्बन्धी अपराधमा संलग्न व्यक्तिहरूको सम्पत्ति तत्काल जफत गर्नुपर्ने बताउनुभएको छ । सम्पत्ति शुद्धीकरण विभागद्वारा आयोजित एक कार्यक्रममा बोल्दै उहाँले यस्तो धारणा राख्नुभएको हो ।ग्रेलिस्टको जोखिम र अन्तर्राष्ट्रिय चासोअन्तर्राष्ट्रिय संस्थाहरू वित्तीय कारबाही कार्यदल (एफएटीएफ) र एसिया प्यासिफिक ग्रुप (एपीजी) का प्रतिनिधिहरूले नेपालको प्रगतिप्रति चासो व्यक्त गरिरहेको सन्दर्भमा अर्थमन्त्री खनालले नेपाल अझै पनि 'ग्रेलिस्ट' (नेगेटिभ लिस्ट) को जोखिममा रहेको उल्लेख गर्नुभयो ।उहाँले भन्नुभयो, “हाम्रो प्रगति अझै पनि कमजोर छ । एफएटिएफ र एपीजीका प्रतिनिधिहरूले नेपालको प्रयास सन्तोषजनक नभएको बताइरहनुभएको छ । अनुसन्धान, छानबिन र मुद्दा दायर गर्ने निकायहरूले ठोस प्रमाण पेश गर्न नसक्दा अन्तर्राष्ट्रिय समुदायमा नेपालको छवि कमजोर देखिएको छ ।”जफत र कारबाहीमा जोडअर्थमन्त्री खनालले आर्थिक अपराधमा संलग्नहरूको सम्पत्ति राष्ट्रले ग्रहण गर्नुपर्ने र त्यसलाई बिक्री गरी पारदर्शी बनाउनुपर्नेमा जोड दिनुभयो । “हामीले मुद्दा मात्र चलाएर पुग्दैन, अपराधसँग जोडिएको सम्पत्ति तत्काल जफत गर्नुपर्छ । यस्तो कारबाहीको विवरणसहित प्रमाण पेश गर्न सके मात्र नेपाल ग्रेलिस्टबाट बाहिर निस्कन सक्छ,” उहाँले स्पष्ट पार्नुभयो ।यद्यपि, उहाँले निर्दोष व्यक्तिहरू भने फस्न नहुने र वास्तविक अपराधीहरूलाई कुनै पनि हालतमा उम्कन दिन नहुने बताउनुभयो । प्रत्येक क्षेत्रमा रहेको जोखिम पहिचान गरी सुधारका कदमहरू प्रभावकारी रूपमा लागू गर्न उहाँले सबै निकायलाई निर्देशन दिनुभयो ।सबै निकायको साझा जिम्मेवारीसोही कार्यक्रममा बोल्दै उद्योगमन्त्री अनिल सिन्हवाले मुलुकलाई ग्रेलिस्टबाट बाहिर निकाल्न एउटा मात्र निकाय नभई राज्यका सबै संयन्त्रहरू उत्तिकै जिम्मेवार हुनुपर्ने बताउनुभयो । उहाँले आन्तरिक कार्ययोजना बनाएर व्यवस्थित रूपमा अघि बढ्नुपर्ने र कार्यसम्पादन प्रक्रियामा सुधार ल्याउनुपर्नेमा जोड दिनुभयो ।उद्योगमन्त्री सिन्हवाले भन्नुभयो, “सूक्ष्म अनुगमन, प्रभावकारी अभियोजन, दक्ष जनशक्ति र फैसला कार्यान्वयनको सुनिश्चितताका लागि हाम्रो साझा प्रतिबद्धता आवश्यक छ ।”बैंकिङ क्षेत्रमा जोखिम उच्चनेपाल राष्ट्र बैंकका डेपुटी गभर्नर बमबहादुर मिश्रले बैंकिङ क्षेत्रमा सम्पत्ति शुद्धीकरणको जोखिम सबैभन्दा बढी र छिटो हुने बताउनुभयो । उहाँले यस्तो जोखिमले समग्र अर्थतन्त्रमा गम्भीर असर पार्ने चेतावनी दिनुभयो ।मिश्रले हाल तेस्रो राष्ट्रिय मूल्याङ्कन सुरु भएको जानकारी दिँदै भन्नुभयो, “जोखिमहरूलाई यथार्थपरक रूपमा पहिचान र मूल्याङ्कन गर्न सकिएमा हाम्रो वित्तीय प्रणाली मजबुत हुनेछ । राष्ट्र बैंकले यसको नियन्त्रण र नियमनमा कडा भूमिका निर्वाह गरिरहेको छ ।”",
      "link": "https://gorkhapatraonline.com/news/189915",
      "image": "https://gorkhapatraonline.com/storage/media/333522/conversions/finane-ाा-original-thumb.jpg"
    },
    {
      "slug": "189880",
      "title": "किसानले प्रिमियम तिर्नु नपर्दा पनि बढेन कृषि बिमा",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "कृषि बिमा गर्दा गण्डकी प्रदेशमा किसान प्रिमियम तिर्नु पर्दैन । सङ्घ सरकारले ८० प्रतिशत र प्रदेश सरकारले २० प्रतिशत प्रिमियम तिरिदिने गरेका छन् । यस्तो सुविधा हुँदाहुँदै पनि कास्कीका किसान भने कृषि बिमाप्रति आकर्षित भएको देखिँदैन ।",
      "longContent": "फडिन्द्र अधिकारी लेखनाथ, माघ १४ गते । कृषि बिमा गर्दा गण्डकी प्रदेशमा किसान प्रिमियम तिर्नुपर्दैन । सङ्घ सरकारले ८० प्रतिशत र प्रदेश सरकारले २० प्रतिशत प्रिमियम तिरिदिने गरेका छन् । यस्तो सुविधा हुँदाहुँदै पनि कास्कीका किसान भने कृषि बिमाप्रति आकर्षित भएको देखिँदैन । कृषि गणना २०७८ अनुसार नेपालमा एक लाख ८२ हजार चार सय ४१ अर्थात् ४.४ प्रतिशत किसानले मात्र बिमा गरेका छन् । तीमध्ये ८४ प्रतिशत पशुपालक किसान छन् । यसको अर्थ बाली बिमाको हिस्सा निकै कम छ । आर्थिक वर्ष २०८०-८१ मा सरकारले कृषि बाली तथा पशु बिमाको लागि एक अर्ब ६१ करोड ६२ लाख रुपैयाँ बिमा शुल्कमा खर्च गरेको छ ।गत वर्ष किसानले ८४ करोड ८० लाख रुपियाँ दाबी भुक्तानी पाएका छन् । सरकारले २०६९ माघ १ देखि औपचारिक रूपमा यो कार्यक्रम सुरु भएको थियो । कृषि बिमा प्रभावकारी नभएपछि जिल्ला समन्वय समिति (जिसस) कास्कीले आयोजना सरोकारवालाबिच अन्तर्क्रिया गरेको छ । जिसस प्रमुख लीलाधर पौडेलले सरकारले किसानले तिर्नुपर्ने रकमसमेत तिरिदिँदा पनि आकर्षण नबढेको उल्लेख गर्नुभयो । “सङ्घले ८० र प्रदेशले २० प्रतिशत बेहोर्दा समेत बिमा नगरिएको अवस्था छ । लगानी सुरक्षित गर्न सरकारले ल्याएको कार्यक्रममा किन आकर्षण बढेन, यो खोजीको विषय हो,” उहाँले भन्नुभयो । पौडेल कृषि र पशुपालन व्यवसायको जोखिम कम गर्न र किसानलाई व्यावसायिक बनाउन सरकारले बिमा कार्यक्रम ल्याए पनि व्यवहारमा लागू हुन नसक्नुका कारण पहिचान गरी समस्या सुल्झाउनुपर्नेमा जोड दिनुहुन्छ । पोखरा महानगरपालिकाको आर्थिक महाशाखा प्रमुख मनहर कडरिया सचेतनाको कमी हुँदा बिमामा आकर्षण नबढेको मत राख्नुहुन्छ। “सरकारले पैसा खर्च गरेर बिमा गरिदिन्छु भन्दा पनि किसान आउँदैनन्, यसको कारण खोज्नुपर्छ,” कडरियाले भन्नुभयो, “अहिले वास्ता गर्दैनन्, तर जब क्षति हुन्छ, तब किसान पुर्पुरोमा हात लगाएर बस्नुको विकल्प हुँदैन ।” बिमा अनुदानको प्रतिफलको लेखाजोखा नभएकोसमेत टिप्पणी गर्दै उहाँले किसानले समूहमा बिमा गर्दा थप १५ प्रतिशत छुट पाउने व्यवस्था रहेको जनाउनुभयो ।कृषि बालीको तुलनामा पशु बिमामा भने केही आकर्षण देखिएको छ । अहिले गाई, भैंसी, माछा, बाख्रा र कुखुराको बिमा बालीको तुलनामा धेरै हुने गरेको छ । कार्यक्रममा कास्कीका सहायक प्रमुख जिल्ला अधिकारी चित्राङ्गत बराल, जिसस समन्वय अधिकारी नवराज बराल र नेपाल बिमा प्राधिकरण गण्डकी प्रमुख शम्भुप्रसाद मिश्रले बिमाको महत्त्व र प्रक्रियाबारे बोल्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/189880",
      "image": "https://gorkhapatraonline.com/storage/media/333457/conversions/photo1-original-thumb.jpg"
    },
    {
      "slug": "189834",
      "title": "सुनको मूल्य तीन लाख १८ हजार आठ सय",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "स्थानीय बजारमा आज पनि सुनचाँदीको मूल्यले कीर्तिमान कायम गरेको छ ।",
      "longContent": "काठमाडौँ,  माघ १४ गते । स्थानीय बजारमा आज पनि सुनचाँदीको मूल्यले कीर्तिमान कायम गरेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला छापावाल सुनको मूल्य रु. तीन लाख १८ हजार ८०० त्यति नै चाँदीको मोल रु. सात हजार ३०० कायम भएको छ । मङ्गलबार एक तोला छापावाल सुनको मूल्य रु. तीन लाख नौ हजार ३०० त्यति नै चाँदीको मोल रु. छ हजार ८७० कायम भएको छ । अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा एक औँस सुन पाँच हजार २०० र त्यति नै परिमाणको सेतो धातु १११ अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/189834",
      "image": "https://gorkhapatraonline.com/storage/media/333380/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "189797",
      "title": "यस्तो छ आजका लागि कृषिउपजको थोक मूल्य",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, माघ १४  गते ।    कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ ।समितिका अनुसार गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ८०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ६०, गोलभेँडा सानो (भारतीय) प्रतिकिलो रु ४३, गोलभेँडा सानो (तराई) प्रतिकिलो रु ५२, आलु रातो प्रतिकिलो रु ३०, आलु रातो (भारतीय) प्रतिकिलो रु २५, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४४ रहेको छ । यस्तै, गाजर (लोकल) प्रतिकिलो रु ५०, गाजर (तराई) प्रतिकिलो रु ४०, बन्दा (लोकल) प्रतिकिलो रु ७०, बन्दा (तराई) प्रतिकिलो रु ५०, बन्दा (नरिबल) प्रतिकिलो रु ५०, काउली स्थानीय प्रतिकिलो रु ७०, काउली स्थानीय (ज्यापू) प्रतिकिलो रु १००, काउली तराई प्रतिकिलो रु ६०, रातो मूला प्रतिकिलो रु ३०, सेतो मूला (लोकल) प्रतिकिलो रु १५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु ६० र भन्टा डल्लो प्रतिकिलो रु ६५ कायम भएको छ । त्यसैगरी, मटरकोसा प्रतिकिलो रु ७०, घिउ सिमी (लोकल) प्रतिकिलो रु १२०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु १००, घिउ सिमी (राजमा) प्रतिकिलो रु १३०, टाटे सिमी प्रतिकिलो रु ९०, तिते करेला प्रतिकिलो रु १८०, लौका प्रतिकिलो रु ८०, परबर (तराई) प्रतिकिलो रु २४०, फर्सी पाकेको प्रतिकिलो रु ५०, हरियो फर्सी (लाम्चो) प्रतिकिलो रु ३०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४०, सलगम प्रतिकिलो ६०, भिन्डी प्रतिकिलो १४०, सखरखण्ड प्रतिकिलो ७०, बरेला प्रतिकिलो रु ६०, पिँडालु प्रतिकिलो रु ६५ र स्कुस प्रतिकिलो रु ८० कायम गरिएको छ ।रायोसाग प्रतिकिलो रु ३०, पालुङ्गो प्रतिकेजी रु ७०, चमसुर प्रतिकिलो रु ७०, मेथी प्रतिकिलो रु ९०, हरियो प्याज प्रतिकिलो रु ६०, बकुला प्रतिकिलो रु ९०, तरुल प्रतिकिलो रु ८०, च्याउ (कन्य) प्रतिकिलो रु १००, च्याउ (डल्ले) प्रतिकिलो रु ४००, राजा च्याउ प्रतिकेजी रु ३००, सिताके च्याउ प्रतिकेजी रु १,००० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ६०, चुकुन्दर प्रतिकिलो रु ७०, सजीवन प्रतिकेजी रु २२०, रातो बन्दा प्रतिकिलो रु १३०, जिरीको साग प्रतिकिलो रु ९०, ग्याठकोभी प्रतिकिलो रु ७०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ६००, सौफको साग प्रतिकिलो रु ९०, पुदिना प्रतिकिलो रु ३००, गान्टे मुला प्रतिकिलो रु ६०, इमली प्रतिकिलो रु १८०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १५०, गुन्द्रुक प्रतिकिलो रु ४०० र रूखटमाटर प्रतिकेजी रु २५० तोकिएको छ ।स्याउ (झोले) प्रतिकिलो रु २८०, स्याउ (फुजी) प्रतिकिलो रु ३३०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु ११०, अनार प्रतिकिलो रु ३५०, सुन्तला (नेपाली) प्रतिकिलो रु १८०, तरबुजा हरियो प्रतिकिलो रु ९०, मौसम प्रतिकिलो रु १३०, जुनार प्रतिकिलो रु १३०, भुइँकटहर प्रतिगोटा रु १५५, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ५०, निबुवा प्रतिकिलो रु ७०, नास्पाती (चाइनिज) प्रतिकिलो रु २५०, मेवा (नेपाली) प्रतिकिलो रु ७०, मेवा (भारतीय) प्रतिकिलो रु ११०, लप्सी प्रतिकिलो रु १२०, किनु प्रतिकिलो रु १३०, स्ट्रबेरी प्रतिकिलो रु ५५०, किबी प्रतिकिलो रु २६० र एभोकाडो प्रतिकिलो रु ३५० निर्धारण गरिएको छ ।यसैगरी, अमला प्रतिकिलो रु १००, अदुवा प्रतिकिलो रु ११०, सुकेको खुर्सानी प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु १४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु १५०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकिलो रु ५००, भेडे खुर्सानी प्रतिकिलो रु ८५, हरियो लसुन प्रतिकिलो रु ७०, हरियो धनियाँ प्रतिकिलो रु ८०, लसुन सुकेको (चाइनिज) प्रतिकिलो रु २२०, छ्यापी सुकेको प्रतिकिलो रु १६०, छ्यापी हरियो प्रतिकिलो रु २००, माछा सुकेको प्रतिकिलो रु १,०००, ताजा माछा (रहु) प्रतिकिलो रु ३४०, ताजा माछा (बचुवा) प्रतिकिलो रु २८० र ताजा माछा (छडी) प्रतिकिलो रु २५० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/189797",
      "image": "https://gorkhapatraonline.com/storage/media/333327/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "189778",
      "title": "सत्तरी अर्बको कच्चा पदार्थ आयात, साठी अर्बको तेल निर्यात",
      "timestamp": 1769558400000,
      "source": "gp",
      "content": "प्रशोधित खाने तेल (भटमास, सूर्यमुखी) ले मुलुकको निर्यात व्यापार बढाएको छ । तथापि यो पूर्णतः स्वदेशी उत्पादन नभई बाहिरी मुलुकबाट कच्चा पदार्थ आयात भई प्रशोधन गरेर निर्यात हुने गरेको छ ।",
      "longContent": "काठमाडौँ, माघ १४ गते । प्रशोधित खाने तेल (भटमास, सूर्यमुखी) ले मुलुकको निर्यात व्यापार बढाएको छ । तथापि यो पूर्णतः स्वदेशी उत्पादन नभई बाहिरी मुलुकबाट कच्चा पदार्थ आयात भई प्रशोधन गरेर निर्यात हुने गरेको छ । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८२/८२ को छ महिनामा नेपालबाट ६० अर्ब रुपियाँ बराबरको भटमास र सूर्यमुखी (सोयाबिन एन्ड सनफ्लावर) तेल निर्यात भएको छ । मुलुकभित्र पर्याप्त उत्पादन नहुने भटमास नै नेपालबाट सबैभन्दा धेरै निर्यात हुने वस्तुको सूचीमा छ ।विभागका अनुसार छ महिनामा ७२ अर्ब ६८ करोड ३७ लाख नौ हजार रुपियाँ बराबरको सोयाबिन, सनफ्लावर र पाम आयलको कच्चा पदार्थ आयात हुँदा नेपालबाट ६० अर्ब ८६ करोड ६९ लाख १४ हजार रुपियाँको निर्यात भएको छ । सो अवधिमा नेपालबाट सबैभन्दा धेरै ५६ अर्ब ८२ करोड ४२ लाख रुपियाँको सोयाबिन र चार अर्ब ७८ करोड ४४ लाख ८८ हजार रुपियाँ बराबरको सनफ्लावर तेल निर्यात भएको छ । छ महिनामा बाहिरी मुलुकबाट ५८ अर्ब २७ करोड ९२ लाख ७६ हजार रुपियाँको सोयाबिनको कच्चा पदार्थ, पाँच अर्ब ८२ करोड ७९ लाख ७६ हजार रुपियाँको सूर्यमुखी तेलको कच्चा पदार्थ आयात भएको छ । यस्तै पाँच अर्ब ४९ करोड ४१ लाख ७९ हजार रुपियाँ बराबरको पाम आयलको कच्चा पदार्थ आयात भएको छ । चालु आवको छ महिनामा निर्यात व्यापार ४३.७६ प्रतिशतले बढेर एक खर्ब ४२ अर्ब रुपियाँ पुगेको छ । जसमा ४८ प्रतिशत हिस्सा खानेतेलको छ जुन स्वदेशी उत्पादन नभई बाहिरी मुलुकबाट आयात भई मूल्य अभिवृद्धि (भ्यालुएडिसन) गरेर निर्यात हुने गर्छ । व्यापार प्रवर्धन तथा निकासी केन्द्रका वरिष्ठ तथ्याङ्क अधिकृत कृष्णराज बजगाईंले निर्यातमा खानेतेलको हिस्सा ४८ प्रतिशत भए पनि स्वदेशी उत्पादन नभएकाले दिगो रूपमा निर्यात नहुने बताउनुभयो । निर्यातको हिस्सा बढेको देखिए पनि स्वदेशी उत्पादन नभएकाले भारतले नीति परिवर्तन ग¥यो भने निर्यात व्यापार हवात्तै घट्न सक्ने हुँदा स्वदेशी वस्तुको उत्पादन बढाएर निर्यात गर्नेतर्फ लाग्नुपर्ने उहाँको भनाइ छ । स्वदेशमै कच्चा पदार्थ भएको र भ्यालु एडिएसन धेरै हुने वस्तुको निर्यातमा जोड दिनुपर्ने उहाँको भनाइ छ । नेपाल निर्यात परिषद्का पूर्वअध्यक्ष नरेशलाल श्रेष्ठले खाने तेलको कच्चा पदार्थ आयात गरी ३० प्रतिशतसम्म भ्यालुएडिसन गरेर निर्यात हुने गरेको जानकारी दिनुभयो । अधिकांश वस्तुको कच्चा पदार्थ आयात गर्नुपर्दा लागत मूल्य महँगो पर्दा अन्तर्राष्ट्रिय बजारमा प्रतिस्पर्धा गर्न कठिन हुने उहाँको भनाइ छ । नेपालले अर्जेन्टिना, ब्राजिल जस्ता दक्षिण अमेरिकी मुलुकबाट कच्चा भटमासको तेल ल्याउने र प्रशोधन गरेर पुनः भारतमा निर्यात गर्छ । केही परिणाम आन्तरिक बजारसमेत खपत हुने गर्छ ।   भारतमा कच्चा भटमासको तेलको भन्सार महसुलका कारण व्यापारीले नेपाललाई प्रशोधन गर्ने स्थानका रूपमा उपयोग गरिरहेका छन् । भारतसँगको दक्षिण एसियाली स्वतन्त्र व्यापार (साफ्टा) को व्यापार सुविधा अन्तर्गत पाँच प्रतिशत भन्सार सुविधामा नेपालबाट व्यवसायीले भारतमा तेल निर्यात गर्ने गरेका छन् । नेपालबाट निर्यात भएका अन्य स्वदेशी उत्पादनमा अलैँची, गलैँचा तथा कार्पेट, जुटका सामान, चिया, छुर्पी, सिमेन्ट र प्लाइउड रहेका छन् । छ महिनामा सात अर्ब ७८ करोड ४४ लाख ८८ हजार रुपियाँ बराबरको तीन लाख ४६१ केजी अलैँची निर्यात भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/189778",
      "image": "https://gorkhapatraonline.com/storage/media/333308/conversions/khani-tel-original-thumb.jpg"
    },
    {
      "slug": "190143",
      "title": "‘विधिको शासन नै सहिदप्रतिको सच्चा सम्मान हो’",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "गृहमन्त्री ‌ओमप्रकाश अर्यालले विधिको शासन सुदृढ गर्नु नै सहिदप्रतिको सच्चा सम्मान भएको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, माघ १६ गते । गृहमन्त्री ‌ओमप्रकाश अर्यालले विधिको शासन सुदृढ गर्नु नै सहिदप्रतिको सच्चा सम्मान भएको बताउनुभएको छ।राष्ट्रिय सहिद दिवस, २०८२ को अवसरमा राष्ट्रिय सहिद तथा शान्ति पार्क निजामती स्मारक, जगडोलमा आयोजना भएको जेनजी सुशासन योद्धा र अमर प्रहरीको विवरण सहितको सहिद स्मृति स्तम्भ उद्घाटन कार्यक्रममा बोल्दै मन्त्री अर्यालले यस्तो बताउनुभएको हो । राष्ट्रको लागि विभिन्न समयमा जीवन बलिदान गर्नुहुने सम्पूर्ण ज्ञात–अज्ञात वीर सहिदप्रति श्रद्धाञ्जली अर्पण गर्दै आफ्नो धारणा व्यक्त गर्नुभएको हो।राष्ट्रको शान्ति सुरक्षा तथा नागरिकको अधिकारको संरक्षणमा कुनै सम्झौता नगरिने बताउँदै मन्त्री अर्यालले आजको पुस्ताले सहिदको आदर्शबाट प्रेरणा लिएर इमानदारी, कर्तव्यनिष्ठा र देशप्रेमका साथ अघि बढी आफ्नो आचरण, निर्णय र कर्मबाट नै सहिदको बलिदान सार्थक बनाउनुपर्नेमा जोड दिनुभयो।वन तथा वातावरणमन्त्री माधवप्रसाद चौलागाईको अध्यक्षतामा भएको कार्यक्रममा सुरक्षा निकायका अधिकारी स्थानीय तहका जनप्रतिनिधी सहिद परिवार लगायतको उपस्थिती रहेको थियो।",
      "link": "https://gorkhapatraonline.com/news/190143",
      "image": "https://gorkhapatraonline.com/storage/media/333872/conversions/Omprakash-aryal-original-thumb.jpg"
    },
    {
      "slug": "190142",
      "title": "ठक्करबाट महिलाको मृत्यु",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "मोटरसाइकलको ठक्करबाट सर्लाहीको चन्द्रनगर गाउँपालिका –२, बिर्ताटोलमा शुक्रबार एक महिलाको मृत्यु भएको छ । गाउँको भित्री सडकमा बीआर ३० एपी ३०३७ नम्वरको मोटरसाइकलले ठक्कर दिँदा सोही ठाउँकी ६५ वर्षीया शान्तिदेवि ठाकुरको मृत्यु भएको हो ।",
      "longContent": "जनार्जन खत्रीसर्लाही, माघ १६ गते । मोटरसाइकलको ठक्करबाट सर्लाहीको चन्द्रनगर गाउँपालिका –२, बिर्ताटोलमा शुक्रबार एक महिलाको मृत्यु भएको छ । गाउँको भित्री सडकमा बीआर ३० एपी ३०३७ नम्वरको मोटरसाइकलले ठक्कर दिँदा सोही ठाउँकी ६५ वर्षीया शान्तिदेवि ठाकुरको मृत्यु भएको हो । बाटोमा हिँडिरहेको बेला मोटरसाइकलको ठक्करबाट गम्भीर घाइते हुनुभएको शान्तिदेवीको उपचारको क्रममा वीरगन्ज न्यूरो अस्पताल वीरगन्जमा मृत्यु भएको प्रहरीले जनाएको छ ।  उहाँलाई टाउको, निधार र ढाडमा गम्भीर चोट लागेपछि उपचारका लागि अमृत हेल्थ केयर बयलवासमा ल्याइएको थियो । यहाँ उपचार सम्भव नभएपछि वीरगन्जतर्फ लगिएको छ । दुर्घटनामा संलग्न मोटरसाइकल र चालक चन्द्रनगर गाउँपालिका –३, बडकुर्वाका २० वर्षीय विशाल महतो प्रहरीको नियन्त्रणमा रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/190142",
      "image": "https://gorkhapatraonline.com/storage/media/333871/conversions/Bike-accident-original-thumb.jpg"
    },
    {
      "slug": "190129",
      "title": "चुनावी प्रतिस्पर्धामा महिला उम्मेदवारः दलभन्दा स्वतन्त्र उम्मेदवार बढी",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "आसन्न प्रतिनिधिसभा सदस्य निर्वाचनमा प्रत्यक्षतर्फ उम्मेदवारी दिएका दलित, आदिवासी, मधेशी र मुस्लिम महिला चुनावी चर्चा, परिचर्चाभन्दा बाहिर रहेका छन् ।",
      "longContent": "काठमाडौँ, माघ १६ गते । आसन्न प्रतिनिधिसभा सदस्य निर्वाचनमा प्रत्यक्षतर्फ उम्मेदवारी दिएका दलित, आदिवासी, मधेशी र मुस्लिम महिला चुनावी चर्चा, परिचर्चाभन्दा बाहिर रहेका छन् । अधिकांशले स्वतन्त्र तथा साना दलबाट उम्मेदवारी दिएका कारण उनीहरू चर्चामा छैनन् । सञ्चारमाध्यममा पनि मधेशी महिला उम्मेदवारहरूले स्थान पाउन नसकेको गुनासो छ । आसन्न प्रतिनिधिसभा सदस्य निर्वाचनका लागि प्रत्यक्षतर्फ कुल ३८८ महिलाले उम्मेदवारी दिएका छन् । तीमध्ये १५७ जनाले स्वतन्त्र उम्मेदवारी दिएका छन् । यसैगरी मधेश प्रदेशबाट ६८ जना स्वतन्त्रसहित ११० जना महिला उम्मेदवार चुनावी मैदानमा उत्रिएका छन् । मधेश प्रदेशका आठ जिल्लामा ३२ निर्वाचन क्षेत्र छन् । तीमध्ये पर्सामा सात जना स्वतन्त्रसहित १२, बारामा १० जना स्वतन्त्रसहित १६, रौतहटमा नौ जना स्वतन्त्रसहित १३, सर्लाहीमा तीन जना स्वतन्त्रसहित ११, महोत्तरीमा ११ जना स्वतन्त्रसहित १९, धनुषामा १२ जना स्वतन्त्रसहित १५, सिराहामा पाँच जना स्वतन्त्रसहित आठ र सप्तरीमा ११ जना स्वतन्त्रसहित २० जनाले उम्मेदवारी दिएर चुनावी मैदानमा ओर्लिएका छन् । यसरी यस प्रदेशमा सबैभन्दा बढी महिला उम्मेदवार सप्तरीबाट २० जना र सबैभन्दा कम सर्लाहीबाट आठजना छन् ।मधेश प्रदेशमा प्रतिनिधिसभाका ३२ सिटमध्ये नेपाली कांग्रेसले दुई जना महिलालाई उम्मेदवार बनाएको छ । तीमध्ये सिराहा–४ मा चन्द्रकला यादव र महोत्तरी–२ मा किरण यादव रहेका छन् । त्यस्तै नेकपा (एमाले) तीन जना महिलालाई उम्मेदवार बनाएको छ । मधेशबाट एमालले उम्मेदवार बनाएका महिलाहरूमा पर्सा–१ मा रिमाकुमारी यादव, बारा–३ मा ज्वालाकुमारी साह र धनुषा–३ मा जुलीकुमारी महतो छन् । यसैगरी राष्ट्रिय स्वतन्त्र पार्टीबाट सप्तरी–१ मा पुष्पा चौधरी, धनुषा–१ मा किशोरी साह, महोत्तरी–४ मा गौरीकुमारी यादव र सर्लाही–१ मा नितिमा कार्की (भण्डारी) गरी चार जना महिलालाई उम्मेदवार बनाएका छन् । नेपाली कम्युनिस्ट पार्टीले दुई जना महिलालाई उम्मेदवार बनाएका छन् । तीमध्ये रौतहट–३ मा पुनम देवी र सप्तरी–४ मा रुबीकुमारी कर्ण रहेका छन् भने जनमत पार्टीले पर्सा–३ बाट मालती कुशवाहा र ४ बाट सीमा कलवारलाई उम्मेदवार बनाएर चुनावी प्रतिस्पर्धामा ओर्लिएका छन् । यसैगरी यो प्रदेशमा सबैभन्दा बढी नेपाल मजदुर किसान पार्टीले पाँच जना महिलालाई उम्मेदवार बनाएको छ । तीमध्ये रौतहट–३ बाट रेखा पटेल, सर्लाही–ं३ बाट रमा कोइराला, सप्तरी–२ बाट नीलमकुमारी यादव, धनुषा–३ बाट गङ्गालक्ष्मी वैद्य र महोत्तरी–१ बाट कृष्णश्वरी मानन्धर रहेका छन् भने आमजनता पार्टीले चार जना महिलालाई उम्मेदवार बनाएको छ । तीमध्ये पर्सा–२ बाट रञ्जुकुमारी साह, सर्लाही–४ बाट रिङ्की साह, सप्तरी–४ बाट अनिताकुमारी चौधरी, सिराहा–३ बाट ज्ञानुदेवी दनुवार रहेका छन् । त्यस्तै मङ्गोल नेसनल अर्गनाइजेसनले दुई जना महिलालाई उम्मेदवार बनाएको छ । तीमध्ये बार–२ राधादेवी महरा र बारा–३ बाट सम्झना गोलेलाई सो पार्टीले उम्मेदवार बनाएर चुनावी प्रतिस्पर्धामा ओर्लिएको छ । यसैगरी राप्रपा, श्रम संस्कृति पार्टी, प्रजातान्त्रिक पार्टी नेपाल राष्ट्रिय जनमोर्चा, राष्ट्रनिर्माण दल नेपाल, नागरिक उन्मुक्ति पार्टी, नेपाल जनता पार्टी, जनता समाजवादी पार्टी नेपाल, उज्यालो नेपाल पार्टी, राष्ट्र निर्माण दल, श्रमशक्ति पार्टी र जसपा नेपालबाट एक–एक जनाले उम्मेदवारी दिएका छन् । मधेश प्रदेशमा एक जना पनि महिला उम्मेदवार नभएको क्षेत्र रौतहट–२ रहेको छ । केही पूर्वमन्त्रीहरूको समेत राजनीतिक भविष्य जोडिएको हुनाले त्यस क्षेत्रमा हुने रोचक चुनावी प्रतिस्पर्धाले सबैको ध्यान तानेको छ । अधिकांश महिलाले दलमा अवसर नपाएको र आफ्ना मुद्दा उठाउन स्वतन्त्र उम्मेदवारी दिएका देखिन्छ । केही क्षेत्रमा डमी उम्मेदवारको प्रवृत्ति बढ्दै गएको विश्लेषकहरूको भनाइ छ । पूर्वमन्त्री तथा नेकपा (एमाले)का केन्द्रीय सदस्य जुलीकुमारी महतो धनुषा क्षेत्र नं.३ बाट नै चुनावी मैदानमा उत्रिनुभएको छ ।एमालेको राजनीतिमा क्रियाशील भएकी महतो अघिल्लो प्रतिनिधिसभा निर्वाचनमा यसै निर्वाचन क्षेत्रबाट विजयी  हुनुभएको थियो ।  नेता महतोले नेपाली कांग्रेसका उम्मेदवार विमलेन्द्र निधि, जनता समाजवादी पार्टीका परमेश्वर साह, राष्ट्रिय स्वतन्त्र पार्टीका मनिष झा, राष्ट्रिय मुक्ति पार्टी नेपालका राजीव झा, नेपाली कम्युनिस्ट पार्टीका रामललित मण्डलसहितका उम्मेदवारहरूसँग कडा प्रतिस्पर्धा गरिरहनुभएको छ । यसअघि २०७९ सालमा भएको प्रतिनिधिसभा निर्वाचनमा क्षेत्रबाट एमालेकी जुली महतोले ३३ हजार ३८८ मत ल्याएर चुनाव जित्नुभएको थियो तर उक्त क्षेत्रमा नेपाली कांग्रेसको समेत बलियो पकड कायम छ  । नेता विमलेन्द्र निधिले त्यसै क्षेत्रबाट २०६४ र २०७० को संविधानसभा सदस्यको चुनाव जित्नुभएको थियो । विसं २०६४ मा निधिसँग प्रतिस्पर्धा गर्दा नेता जुली महतो पराजित भएपछि २०७० मा समानुपातिक सांसद बन्नुभएको थियो । विसं २०७४ मा भएको निर्वाचनमा तत्कालीन राजपाका नेता राजेन्द्र महतोबाट नेता निधि पराजित हुनुभएको थियो भने नेता जुली महतो समानुपातिक सांसद बन्नुभएको थियो । त्यस्तै २०७९ सालमा भएको प्रतिनिधिसभा निर्वाचनमा नेता निधिले समानुपातिक रोज्दा गठबन्धनकोतर्फबाट अनिलकुमार झालाई हराउँदै एमालेकी जुली महतो निर्वाचित हुनुभयो । यसपटकको आसन्न प्रतिनिधिसभा सदस्य निर्वाचनमा जनता समाजवादी पार्टीका परमेश्वर साह, राष्ट्रिय स्वतन्त्र पार्टीका मनिष झा, राष्ट्रिय मुक्ति पार्टी नेपालका राजीव झा र नेपाली कम्युनिस्ट पार्टीका राम ललित मण्डलसहित अन्य विभिन्न दलबाट उम्मेदवारी दिएकाले रोचक प्रतिस्पर्धा हुने निश्चित छ  ।यसैगरी, नेपाली कांग्रेसकी नेत्री किरण यादव महोत्तरी क्षेत्र नं २ बाट चुनावी प्रतिस्पर्धामा उत्रिनुभएको छ । महिलाको मुद्दामा लामो समयदेखि लड्ने र नागरिक अधिकार स्थापनाका लागि पनि निकै सक्रियताका साथ लाग्नुभएकी नेत्री यादवले नेपाली राजनीतिलाई अस्थिरताको भुमरीबाट निकाल्न महिलामैत्री राजनीति अपरिहार्य भएको हुँदा आफ्नो उम्मेदवारी भएको बताउँदै अहिले महिलाको चाहना समान अवसर तथा स्रोत र शक्तिमा समान अधिकार मात्र होइन, समान उपलब्धि पनि हो र यसका लागि धेरैभन्दा धेरै महिला प्रतिनिधिसभामा जितेर जानुपर्दछ भन्नुभयो । “विभिन्न समयमा भएको सामाजिक र राजनीतिक आन्दोलनले महिला र पुरुषको सामाजिकीकरणको प्रक्रियालाई परिवर्तन गरेको छ”, उहाँले भन्नुभयो । मुख्यतः सङ्घीय लोकतान्त्रिक संविधानको संरक्षणबाट मात्र मधेशको आर्थिक विकासको आधार सिर्जना हुने भएकाले चुनावमा सङ्घीय संविधानको रक्षा र विकासको नारा सँगसँगै लिएर आफू चुनावी मैदानमा होमिएको उहाँले बताउनुभयो । विशेषगरी महोत्तरी–२ कांग्रेसको गढ भए पनि पछिल्लो समय जसपाका नेता शरत्सिंह भण्डारीले निरन्तर चुनाव जित्दै आउनुभएको छ । यसपटकको प्रतिनिधिसभा सदस्य निर्वाचनमा नेत्री किरण यादव जनता समाजवादी पार्टीका नेता शरत्सिंह भण्डारी, नेकपा (एमाले)का कासिम नदाफ, नेपाली कम्युनिस्ट पार्टीका लक्ष्मणकुमार यादवसहितका उम्मेदवारहरूसँग कडा प्रतिस्पर्धा गरिरहनुभएको छ । यसअघि २०७९ को प्रतिनिधिसभा सदस्यको निर्वाचनमा नेता भण्डारीले लोसपाबाट २५ हजार १९० मत ल्याएर विजयी हुनुहुँदा तमलोपाका विजयकुमार सिंहले ११ हजार १२० र एमालेका राम परीक्षण यादवले १० हजार २५८ मत ल्याउनुभएको थियो । विसं २०७४ मा कांग्रेसले सिट नपाएर भण्डारीले सहजै चुनाव जिते पनि यसपटक कांग्रेसकी किरण यादवसमेत उम्मेदवार भएको हुनाले त्यस क्षेत्रमा रोचक प्रतिस्पर्धा हुने अनुमान गरिएको छ  ।त्यस्तै पूर्वमन्त्री तथा नेकपा (एमाले)का नेत्री ज्वालाकुमारी साह बारा क्षेत्र नं. ३ बाट चुनावी प्रतिस्पर्धामा उत्रिनुभएको छ । यसपटकको प्रतिनिधिसभा सदस्य निर्वाचनमा उहाँ नेपाली कांग्रेसका सहमहामन्त्री फरमुल्लाह मन्सुर, जनमत पार्टीका प्रमोदप्रसाद गुप्ता, जसपा नेपालका रामबाबुकुमार यादव र रास्वपाका अरविन्द साहसहितका उम्मेदवारसँग कडा प्रतिस्पर्धा गरिरहनुभएको छ । यसअघि २०७९ को प्रतिनिधिसभा सदस्य निर्वाचनमा यस क्षेत्रबाट एमालेकी ज्वालाकुमारी साहले २० हजार २५१ मत ल्याएर निर्वाचित हुँदा जसपाका रामबाबुकुमार यादवले १७ हजार २७९ र लोसपाका लालबाबु सिंह भुइँहारले ११ हजार ९६४ मत प्राप्त गर्नुभएको थियो । अधिकांश महिला उम्मेदवारहरूले ठुला दल र शक्तिशाली उम्मेदवारबिच किन स्वतन्त्र उम्मेदवार बनेको भन्ने प्रश्नको जवाफमा राजनीतिमा महिलाको उपस्थिति कमजोर छ, त्यसैले स्वतन्त्र रूपमा उम्मेदवारी दिएर महिला सशक्तीकरणको सन्देश दिएको बताउनुहुन्छ । “महिला अझै अग्रसर हुन सकेका छैनन् । मेरो प्रतिनिधित्वले अरू महिलालाई पनि अघि बढ्न प्रेरणा मिलोस् भन्ने चाहना हो”, उहाँहरूको भनाइ छ । पछाडि परेका, पीडित र राज्यको पहुँचबाट बाहिर परेका समुदायका घाउमा मलहम लगाउन सकिन्छ भन्ने विश्वासका साथ आफू चुनावी प्रतिस्पर्धामा उत्रिएको रौतहट–३ बाट स्वतन्त्र उम्मेदवारी दिनुभएको सुजिताकुमारी गौतमको भनाइ छ । प्रतिस्पर्धाको कृत्रिम कुरा गरेर सदियौँदेखि उत्पीडन एवं राजनीतिक, सामाजिक, आर्थिक र सांस्कृतिक अधिकारबाट बञ्चित मधेशका अल्पसङ्ख्यक मुस्लिम र दलित महिलाले जितेर आउलान् भनेर नै उनीहरूलाई नल्याउने योजना हो, सप्तरी–२ का स्वतन्त्र उम्मेदवार अम्बिकादेवी साफीले भन्नुभयो, “निर्वाचनका माध्यमबाट मुलुकमा आफ्नो अधिकार सुनिश्चित गर्न सम्पूर्ण दलित र अल्पसङ्ख्यक मुस्लिम महिलाले चुनावमा सक्रिय सहभागिता जनाउनु पर्दछ ।” चुनावमा महिलालाई अवसर नदिएको विरोध स्वरूप स्वतन्त्र उम्मेदवारी दिनेहरू पनि धेरै छन् । नेपालको राजनीतिक परिप्रेक्ष्यमा महिलाको पहुँच सीमित रहेको र राजनीतिक दलमा महिलालाई नेतृत्व र निर्णायक भूमिकामा अवसर नदिएका कारण स्वतन्त्रमा महिला आउने गरेका छन् । आगामी फागुन २१ को निर्वाचनका लागि उम्मेदवार बनेका नेता तथा तिनका कार्यकर्ताका नाचगान र नारा जुलुसले मधेश प्रदेशमा चुनावी उल्लास देखिएको छ । महिला र पुरुषको जन्म समान रूपबाट हुने गरे पनि दलहरूमा अझै महिलालाई आलङ्कारिक ( सेरोमोनियल) उपस्थिति गराउने चलन रहेको छ, पर्सा क्षेत्र नं २ बाट राप्रपाकोतर्फबाट उम्मेदवार बन्नुभएका वीणा जयसवालले भन्नुभयो, “पुरुष त चुनाव जितेर गए तर सङ्घीय लोकतान्त्रिक संविधानको प्रभावकारी कार्यान्वय गर्न सकेनन् भने यसपालि मतदाताले हामीलाई पत्याएमा चुनाव जितेर गएपछि संविधानको प्रभावकारी कार्यान्वयनमा उल्लेखनीय भूमिका निर्वाह गर्छौं र महिलाको अधिकार पनि सुनिश्चित पार्छौं ।” हामी चुनाव अभियानमा रातदिन लागेका छौँ तर हाम्रो गतिविधि प्रचारप्रसार नहुँदा चर्चा नभएको हो, महिला उम्मेदवारहरू एकै स्वरमा भन्नुभयो, “महिला उम्मेदवारलाई सञ्चार माध्यमले पनि ध्यान दिन सकेको छैन् । राजनीतिमा कमै मधेशी तथा मुस्लिम महिला लाग्ने भएकाले उहाँहरूको उम्मेदवारी सञ्चार माध्यमका लागि गतिलो विषय हुन सक्दछ ।” उहाँहरूले मधेशी, दलित र मुस्लिम वर्गको महिलाको उम्मेदवारीलाई सञ्चारमाध्यमले विशेष प्राथमिकता दिनुपर्नेमा जोड दिनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/190129",
      "image": "https://gorkhapatraonline.com/storage/media/333851/conversions/ECN-logo-(3)-original-thumb.jpg"
    },
    {
      "slug": "190123",
      "title": "सहिद दिवसको अवसरमा प्रभातफेरी",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "सहिद दिवसको अवसर पारी कञ्चनपुर सदरमुकाम महेन्द्रनगरमा प्रभातफेरी कार्यक्रमको आयोजना गरिएको छ । शुक्रबार बिहान जिल्ला समन्वय समितिको कार्यालयबाट निकालिएको प्रभातफेरी कार्यक्रममा पूर्व मन्त्रीहरु, सुरक्षाकर्मीहरू, विभिन्न कार्यालयका प्रमुख, सङ्घ संस्था लगायत विभिन्न विद्यालयका विद्यार्थी सहभागी हुनुभयो ।",
      "longContent": "भवानीदत्त भट्टकञ्चनपुर, माघ १६ गते । सहिद दिवसको अवसर पारी कञ्चनपुर सदरमुकाम महेन्द्रनगरमा प्रभातफेरी कार्यक्रमको आयोजना गरिएको छ । शुक्रबार बिहान जिल्ला समन्वय समितिको कार्यालयबाट निकालिएको प्रभातफेरी कार्यक्रममा पूर्व मन्त्रीहरू, सुरक्षाकर्मीहरू, विभिन्न कार्यालयका प्रमुख, सङ्घ संस्था लगायत विभिन्न विद्यालयका विद्यार्थी सहभागी हुनुभयो । सहिद दिवस २०८२ को अवसरमा जिल्ला समन्वय समितिको कार्यालयले बाजागाजासहित आयोजना गरेको प्रभातफेरीमा सहभागीले “वीर सहिद अमर रहन्, हाम्रा सहिद अमर रहुन्” लगायतका पम्प्लेट हातमा समाउँदै नारा लगाएर बजार परिक्रमा गर्नुभयो । सहिद दिवसका अवसरमा महेन्द्रनगरस्थित सहिद दशरथ चन्दको शालिकमा श्रद्धाञ्जली व्यक्त गर्दै सहभागीले माल्यार्पण गर्नुभयो । माल्यार्पण कार्यक्रममा पूर्वमन्त्री नारायणप्रकाश साउद, डा. दीपकप्रकाश भट्ट, सुदूरपश्चिम प्रदेशका पूर्व मुख्यमन्त्री राजेन्द्रसिंह रावल, कञ्चनपुरका प्रमुख जिल्ला अधिकारी मदन कोइराला, जिल्ला प्रहरी कार्यालयका प्रमुख प्रहरी उपरीक्षक खड्गबहादुर खत्री, जिल्ला समन्वय समिति प्रमुख दुर्गादत्त बोहरा लगायत उपस्थिति थियो । सामुदायिक सेवा केन्द्र तथा सामुदायिक प्रहरी सेवा केन्द्रको संयुक्त आयोजनामा रक्तदान कार्यक्रमको पनि आयोजना गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190123",
      "image": "https://gorkhapatraonline.com/storage/media/333836/conversions/prdabat-pheri-original-thumb.jpg"
    },
    {
      "slug": "190117",
      "title": "काभ्रेपलाञ्चोक–१ मा त्रिपक्षीय प्रतिस्पर्धा",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि काभ्रेपलाञ्चोक जिल्लामा रहेका राजनीतिक दलले आफ्नो चुनावी अभियानलाई तिव्रता दिएका छन्।   विगतका निर्वाचनमा भन्दा यस पटक जिल्लामा निर्वाचन रोचक र प्रतिस्पर्धात्मक देखिने भएको छ।",
      "longContent": "केदार तिमल्सिना बनेपा, माघ १६ गते । आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि काभ्रेपलाञ्चोक जिल्लामा रहेका राजनीतिक दलले आफ्नो चुनावी अभियानलाई तिव्रता दिएका छन्।   विगतका निर्वाचनमा भन्दा यस पटक जिल्लामा निर्वाचन रोचक र प्रतिस्पर्धात्मक देखिने भएको छ।   विगतका निर्वाचनमा भन्दा यस पटकको निर्वाचनमा जिल्लाको प्रतिनिधिसभा क्षेत्र नम्बर- १ मा राजनीतिक दलहरूले विगतका निर्वाचनमा उम्मेदवार नभएका नेतालाई उम्मेदवार बनाएपछि यो क्षेत्रमा निर्वाचन प्रतिस्पर्धात्मक देखिने भएको हो।   मुख्य निर्वाचन अधिकृतको कार्यालयका अनुसार यस पटक नेपाली कांग्रेस पार्टीले प्रतिनिधि सभा क्षेत्र नम्बर–१ मा ४० वर्षीय जिल्ला सचिव गुणराज मुक्तान, नेकपा (एमाले)ले ४४ वर्षीय केन्द्रिय सदस्य अमि (अमित) लामा, नेपाली कम्युनिस्ट पार्टीले ६२ वर्षीय चौरीदेउराली गाउँपालिकाका पूर्वअध्यक्ष दिनानाथ गौतम, राष्ट्रिय स्वतन्त्र पार्टीले ५६ वर्षीय अधिवक्ता मधुकुमार चौलागाईंलाई उम्मेदवार बनाएको छ।   यस पटकको निर्वाचनमा यो क्षेत्रमा राजनीतिक दल र स्वतन्त्र गरी १८ उम्मेदवारले उम्मेदवारी दिनुभएको छ। अघिल्लो निर्वाचनमा यस क्षेत्रमा नेकपा (एमाले)का तर्फबाट रेशमबहादुर लामा र नेपाली कांग्रेस र नेकपा (माओवादी केन्द्र)को गठबन्धनबाट सूर्यमान दोङले उम्मेदवारी दिनुभएको थियो भने निर्वाचनबाट गठबन्धनका उम्मेदवार सूर्यमान दोङ विजयी हुनुभएको थियो।   यस पटकको प्रतिनिधि सभा सदस्य निर्वाचनमा क्षेत्र नम्बर–१ मा विशेष गरी नेपाली कांग्रेस, नेकपा (एमाले), नेपाली कम्युनिस्ट पार्टी र राष्ट्रिय स्वतन्त्र पार्टीका उम्मेदवारबिच कडा प्रतिस्पर्धा हुने देखिएको छ। यस निर्वाचन क्षेत्रमा वर्षौदेखि पराजित हुँदै आएको नेकपा एमालेका उम्मेदवार विजयी भएर नयाँ इतिहास रच्ने दाउमा रहेको नेकपा एमाले काभ्रेपलाञ्चोकका उपाध्यक्ष देवसागर लामाले बताउनुभयो।   “यो क्षेत्रको गत वर्षको निर्वाचनको समानुपातिक मत हेर्दा हाम्रो पार्टी पहिलो पार्टी रहेको छ, यस पटक हामी हाम्रो उम्मेदवारलाई विजयी गराउनका लागि एकजुट भएर चुनावी अभियानमा होमिएका छौँ” उपाध्यक्ष लामाले भन्नुभयो।   विगतमा चार निर्वाचन क्षेत्र हुँदा हालको निर्वाचन क्षेत्रमा दुई निर्वाचन क्षेत्र रहेको थियो भने २०५६ को निर्वाचनमा एमालेले दुवै क्षेत्रमा जित हासिल गरेको थियो भने त्यसपछिको निर्वाचनमा एमालेले जित हासिल गर्न नसेकोले यस पटक यो क्षेत्रमा जित निकाल्ने दाउमा रहेको छ।   यस पटकको प्रतिनिधि सभाको निर्वाचनमा क्षेत्र नम्बर–१ मा आफ्ना उम्मेदवारलाई जिताएर नेपाली कांग्रेसले पनि वर्षौपछि नयाँ रेकर्ड राख्नको लागि चुनावी अभियानमा जुटेको छ।   नेपाली कांग्रेसका जिल्ला सभापति तीर्थ लामाले जेनजी समूहको आन्दोलनको मर्म र भावना अनुसार युवा पिढीले देशमा सुशासन, विधिको शासन खोजेकोले पार्टीले युवा उम्मेदवारलाई अघि सारेको बताउनुभयो।   उहाँले कांग्रेस कुनै उम्मेदवार तथा पार्टीको विरुद्धमा नकरात्म टिका टिप्पणी नगरी पार्टीले अघि सारेको एजेन्डा बोकेर चुनावी नतिजा आफ्नो पक्षमा पार्नको लागि चुनावी अभियानमा लागेको बताउनुभयो।   अघिल्लो निर्वाचनमा यो क्षेत्रमा नेकपा माओवादी केन्द्र र नेपाली कांग्रेसको गठनबन्धनबाट उम्मेदवार बन्नुभएका माओवादी केन्द्रका सूर्यमान दोङ विजयी हुनुभएको थियो। यस पटकको निर्वाचनमा समेत नेकपा (माओवादी केन्द्र)का उम्मेदवार विजयी भए जस्तै यस पटक पनि माओवादी केन्द्र र एकीकृत समाजवादीबाट बनेको नेपाली कम्युनिस्ट पार्टीबाट उम्मेदवार बन्नु भएका दिनानाथ गौतमलाई विजयी बनाउनका लागि सोही अनुसारको रणनीति बनाएर चुनावी मैदानमा उत्रिएको छ।   विशेष गरी प्रतिनिधि सभा क्षेत्र नम्बर–१ मा नेपाली कांग्रेस, नेकपा (एमाले) र नेपाली कम्युनिस्ट पार्टीबिच मुख्य प्रतिस्पर्धा हुने देखिए पनि पछिल्ला दिनमा पार्टीप्रति देखिएको आकर्षणलाई निर्वाचनमार्फत् प्रमाणित गर्नका लागि राष्ट्रिय स्वतन्त्र पार्टी समेत चुनावी प्रतिस्पर्धामा देखिएको छ।   रास्वपाका उम्मेदवार चौलागाई‌ विगतमा नेकपा (माओवादी केन्द्र), एमाले, समाजवादी हुँदै पछिल्लो समय रास्वपामा प्रवेश गर्नुभएको हो। रास्वपाका उम्मेदार अन्य पार्टीका उम्मेदवारप्रति असन्तुष्ट देखिएका मतदातालाई आफूप्रति आकर्षित गरेर चुनावी परिणाम आफ्नो पक्षमा पार्ने प्रत्यत्नमा रहनुभएको छ।   यस पटक सबै पार्टीमा उम्मेदवार छनाेटको विषयमा केही न केही अर्न्तविरोध देखिएकोले सबै दलमा केही असन्तुष्टि रहेकोले सबै राजनीतिक दलका उम्मेदवारहरू  असन्तुष्ट पक्षलाई आफतर्फ आकर्षित गरी चुनावी नतिजा आफ्नो पक्षमा पार्ने दाउमा लागेका छन्।   प्रतिनिधि सभा सदस्य निर्वाचन २०७९ को चुनावी परिणामको समानुपातिकतर्फको मत हेर्दा प्रतिनिधि सभा क्षेत्र नम्बर–१ मा नेकपा एमालेले २४ हजार ७९ मत, नेपाली कांग्रेसले २१ हजार ७५५ मत, नेकपा (माओवादी केन्द्र)ले १७ हजार ३३५ मत ल्याएको थियो।   यस्तै यो क्षेत्रमा एकीकृत समाजवादीले एक हजार ९५५ मत र राष्ट्रिय स्वतन्त्र पार्टीले नौ हजार ७९४ मत ल्याएको थियो। गत निर्वाचनमा यो क्षेत्रमा ८३ हजार ६३३ मत खसेकोमा ७९ हजार ९११ मत सदर भएको थियो। यस क्षेत्रमा प्रत्यक्ष तर्फको निर्वाचनमा माओवादी केन्द्र र नेपाली कांग्रेसको गठनबन्धनबाट उम्मेदवार बन्नुभएका माओवादी केन्द्रका सूर्यमान दोङले ३४ हजार ५१२ मत ल्याई विजयी हुनुभएको थियो।   एमालेका उम्मेदवार रेशमबहादुर लामा ३० हजार ५४८ मत ल्याई पराजित हुनुभएको थियो।",
      "link": "https://gorkhapatraonline.com/news/190117",
      "image": "https://gorkhapatraonline.com/storage/media/333859/conversions/karve-1-original-thumb.jpg"
    },
    {
      "slug": "190112",
      "title": "सिन्दूर, टुथपेस्ट र गाजलमा भेटियो स्वास्थ्यका लागि हानिकारक रसायन",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "नेपालमा दैनिक प्रयोग हुने सौन्दर्य सामग्रीमा स्वास्थ्यका लागि हानिकारक रसायन र भारी धातु प्रयोग भइरहेको एक अध्ययनले देखाएको छ।",
      "longContent": "काठमाडौँ, माघ १६ गते । नेपालमा दैनिक प्रयोग हुने सौन्दर्य सामग्रीमा स्वास्थ्यका लागि हानिकारक रसायन र भारी धातु प्रयोग भइरहेको एक अध्ययनले देखाएको छ।जनस्वास्थ्य तथा वातावरण प्रवर्धन केन्द्र (सेपेड) ले सार्वजनिक गरेको अध्ययनले नेपालमा दैनिक प्रयोग हुने सौन्दर्य सामग्रीमा स्वास्थ्यका लागि हानिकारक रसायन र भारी धातु प्रयोग गरेको देखाएको हो । सेपेडका कार्यकारी निर्देशक तथा वातावरण वैज्ञानिक रामचरित्र साहले अध्ययन प्रतिवेदन सार्वजनिक गर्दै साना बालबालिकामा लगाइने गाजल, हरेक बिहान प्रयोग हुने दन्तमञ्जन र सिन्दूरमा सिसाजस्तो विषाक्त तत्व भेटिएको जानकारी दिनुभयो । सिन्दूरमा सबैभन्दा बढी लिडअध्ययनअनुसार नेपाली बजारमा पाइने सिन्दूर र गाजलमा अन्तर्राष्ट्रिय मापदण्डभन्दा बढी सिसा पाइएको उहाँको भनाइ छ । विशेषगरी बालबालिकाले प्रयोग गर्ने गाजल, टुथपेस्टमा सिसाको मात्रा अत्याधिक पाइएको छ । ४० प्रतिशत सिन्दूरको नमुनामा सिसा भेटिएको छ भने केही नमुनामा १२४ पीपीएमसम्म सिसा पाइएको छ। टुथपेस्टका ४५ प्रतिशत नमुनामा सिसा भेटिएको छ । जसमा बालबालिकाका लागि भनेर बजारमा उपलब्ध केही ब्रान्डसमेत समावेश छन्। मन्जनमध्ये पेप्सोडेन्ट, कोलगेट, दन्त कान्ति, क्लोज अप, डाबर रेड जस्ता ब्रान्डमा सिसाको मात्रा पाइएको हो । पतञ्जलीको गाजलमा पनि सिसाको मात्रा पाइएको अध्ययनमा प्रतिवेदनमा भनिएको छ ।काठमाडौँ उपत्यकामा सबैभन्दा बढी (४२.५ प्रतिशत) नमुनामा सिसा भेटिएको छ। अध्ययनले “हर्बल” वा “प्राकृतिक” भनेर बिक्री हुने उत्पादनहरू समेत सिसाबाट सुरक्षित नरहेको तथ्य उजागर गरेको छ। मानव स्वास्थ्यका लागि घातक लिपस्टिक, सिन्दूर, गाजलजस्ता सौन्दर्य सामग्री दैनिक प्रयोग गर्दा सिसा सिधै शरीरमा प्रवेश गर्ने जोखिम उच्च रहेको प्रतिवेदनले देखाएको छ । अध्ययनले सिसा न्यून मात्रामै पनि मानव स्वास्थ्यका लागि घातक हुने उल्लेख गरेको छ। विशेषगरी बालबालिकामा सिसा प्रवेश हुँदा बौद्धिक क्षमता (आईक्यू) घट्ने, सिकाइमा समस्या आउने, ध्यान अभाव तथा एडीएचडी जस्ता व्यवहारिक समस्या देखिने साहले जानकारी दिनुभयो । यस्तै, लिडको प्रयोगले दृष्टि र श्रवण क्षमतामा कमी, स्नायु प्रणालीमा असर तथा शैक्षिक उपलब्धि कमजोर हुने जोखिम पनि बढ्ने गर्छ । गर्भवती र प्रजनन उमेरका महिलामा सिसाको असर झन् गम्भीर स्वास्थ्य समस्या निम्तने उहाँको भनाइ छ ।  उहाँका अनुसार लिडको प्रयोगले उच्च रक्तचाप, गर्भपतन, समयअगावै शिशु जन्मिनु, कम तौलको शिशु जन्मिनु तथा दीर्घकालीन विकाससम्बन्धी समस्या देखिने गर्छन् । सिसा गर्भावस्थामा आमाबाट शिशुमा सर्न सक्ने भएकाले स्तनपानको समयमा पनि शिशु जोखिममा पर्छन् । सामान्यतया सिसा शरीरमा जम्मा हुँदै जाने र दीर्घकालीन रोग निम्त्याउने तत्वका रूपमा चिनिन्छ। रक्तअल्पता, मिर्गाैला क्षति, मुटु रोग, उच्च रक्तचाप, मधुमेह तथा इन्डोक्राइन प्रणालीमा समस्या देखिने अध्ययनमा उल्लेख छ । उपभोक्ता संरक्षण ऐन र नियमन व्यवस्था हुँदाहुँदै पनि उत्पादन लेबलिङ र बजार अनुगमन प्रणाली कमजोर हुँदा उपभोक्ता असुरक्षित बनेको अध्ययनको ठहर छ। धेरै सौन्दर्य सामग्रीमा प्रयोग भएका रसायनको स्पष्ट जानकारी नदिइएको, आयातित तथा घरेलु उत्पादनको गुणस्तर परीक्षण प्रभावकारी नभएको प्रतिवेदनले औंल्याएको छ।प्रतिवेदनले सौन्दर्य सामग्रीमा प्रयोग हुने विषालु पदार्थ नियन्त्रणका लागि राष्ट्रिय मापदण्ड कडाइका साथ लागू गर्न, नियमित बजार अनुगमन बढाउन र प्रयोगशाला परीक्षणलाई प्रभावकारी बनाउन सरकारलाई सुझाव दिएको छ।औषधी व्यवस्था विभागका महानिर्देशक नारायण ढकालले कस्मेटिक सामग्रीको प्रभावकारी नियमनका लागि औषधी ऐन संशोधन आवश्यक रहेको बताउनुभयो । कतिपय उपभोग्य सामग्रीमा न्यूनतम मात्रामा सिसा पाइने गरेको उल्लेख गर्दै उहाँले यस्ता वस्तुहरूको स्पष्ट र कडा नियमन अपरिहार्य रहेको धारणा व्यक्तगर्नुभयो । ऐन संशोधनको प्रक्रिया अगाडि बढिरहेको उहाँको भनाइ छ ।  स्वास्थ्य तथा जनसंख्या मन्त्रालयका प्रवक्ता डा.प्रकाश बुढाथोकीले सौन्दर्यका नाममा प्रयोग हुने यस्ता सामग्रीले दीर्घकालीन जनस्वास्थ्य संकट निम्त्याउन सक्ने भएकाले तत्काल नीतिगत सुधार र कडा नियमन अपरिहार्य रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190112",
      "image": "https://gorkhapatraonline.com/storage/media/333860/conversions/0659ff1d-d373-4c24-8c2c-a4cd123eb1c5-original-thumb.jpg"
    },
    {
      "slug": "190111",
      "title": "रुखले च्यापिएर बालकको मृत्यु",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "रुकुमपश्चिमको त्रिवेणी गाउँपालिका –३ हाईबाङमा खेल्नेक्रममा रुखले च्यापिँदा एक बालकको मृत्यु भएको छ। आज बिहान झुलनेटा–खुम्चेरी जोड्ने निर्माणाधीन नयाँ भित्रीसडक खण्डमा उक्त घटना भएको हो।",
      "longContent": "राजु लामिछाने रुकुमपश्चिम, माघ १६ गते । रुकुमपश्चिमको त्रिवेणी गाउँपालिका –३ हाईबाङमा खेल्नेक्रममा रुखले च्यापिँदा एक बालकको मृत्यु भएको छ। आज बिहान झुलनेटा–खुम्चेरी जोड्ने निर्माणाधीन नयाँ भित्रीसडक खण्डमा उक्त घटना भएको हो। जिल्ला प्रहरी कार्यालय रुकुम पश्चिमका सूचना अधिकारी प्रहरी निरीक्षक हरिप्रसाद पुनका अनुसार रा १ क १०१७ नम्बरको स्काईभेटरले सडक निर्माणका क्रममा रुख ढालेर सडकको छेउमा राखिएको थियो । राखिएका रुखमा खेल्नेक्रममा रुख पल्टिँदा त्रिवेणी गाउँपालिका –३ हाईबाङ बस्ने लोकबहादुर ओलीका ८ वर्षीय छोरा मनोज ओली रुखले च्यापिएर गम्भीर घाइते भएका थिए।घाइते बालकको अवस्था गम्भीर भएपछि उपचारका लागि जिल्ला अस्पताल सल्ले लैजाने क्रममा बाटोमै मृत्यु भएको प्रहरीले जनाएको छ। रुख काटेर सडक छेउमा राखेको बिषयमा स्काईभेटर चालकलाई प्रहरी चौकी झुलनेटाले नियन्त्रणमा लिइएको छ। घटनाका सम्बन्धमा थप अनुसन्धान भइरहेको प्रहरीले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/190111",
      "image": "https://gorkhapatraonline.com/storage/media/333815/conversions/death-child2-original-thumb.jpg"
    },
    {
      "slug": "190109",
      "title": "ज्वरो आउनु मात्र बिरामी होइन : डा. बाँस्तोला",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "आम नेपालीहरुले ज्वरो, खोकीको अवस्थालाई मात्र बिरामी भएको ठान्नुभन्दा नसर्ने रोगका बारेमा सचेत हुनुपर्ने बेनीमा आयोजित कार्यक्रममा चिकित्सकहरुले बताउनुभएको छ ।",
      "longContent": "अमृतप्रसाद पौडेलम्याग्दी, माघ १६ गते । आम नेपालीहरुले ज्वरो, खोकीको अवस्थालाई मात्र बिरामी भएको ठान्नुभन्दा नसर्ने रोगका बारेमा सचेत हुनुपर्ने बेनीमा आयोजित कार्यक्रममा चिकित्सकहरुले बताउनुभएको छ । प्रदेश अस्पताल बेनीका निमित्त मेडिकल सुपरिटेण्डेन्ट डा. हेमन्त बाँस्तोलाले ज्वरो आए मात्रै बिरामी भएको भन्ने मानसिकताले कतिपय नसर्ने रोगहरुले जटिल रुपमा गिजोल्ने बताउनुभएको हो ।सहिद दिवसको अवसर पारेर प्रदेश अस्पताल बेनीले आयोजना गरेको नसर्ने रोगसम्बन्धी स्क्रिनिङकाउ उद्घाटनका क्रममा बोल्दै डा. बाँस्तोलाले नसर्ने रोगहरु तत्काल नदेखिने भएकाले यसको स्क्रिनिङ गरिरहनु पर्ने उहाँको भनाइ छ । नसर्ने रोगमध्ये पनि सुगर, प्रेसरको केही लक्षण देखिने भए पनि मिर्गौलाको समस्याको खासै लक्षण नदेखिने भएकाले समय–समयमा नसर्ने रोगको परीक्षण गर्नुपर्नेमा जोड दिनुभयो । शुक्रबार बेनीमा भएको स्क्रिनिङमा एकसय ५० जनाको परीक्षण गरिएको छ । गण्डकी प्रदेश सरकारबाट चालु आर्थिक वर्षका लागि स्वीकृत कार्यक्रमअनुसार गरिएको उक्त स्क्रिनिङ कार्यक्रमका लागि एक लाख ५० हजार बजेट व्यवस्था गरिएको छ ।बेनी अस्पतालको बार्षिक स्वीकृत कार्यक्रमअनुसार आयोजना गरिएको उक्त स्क्रिनिङमा जनप्रतिनिधि तथा कर्मचारी एवम् अन्य सामाजिक संघ संस्थाका नागरिकको सहभागिता रहेको थियो । शुक्रबार भएको स्क्रिनिङमा मधुमेह, ब्लड प्रेसर, बिएमआइ, रगतको मात्रा, मिर्गौलाको जाँच तथा कोलेस्ट्रोलको परीक्षण गरिएको डा. बाँस्तोलाले बताउनुभयो । उहाँले भन्नुभयो, “मानव शरीरमा भएको रगतमा नराम्रो क्यान्सर भएको हुन सक्ने र त्यस्तो हुँदा केही फरक देखिने भएकाले त्यस्तो भेटिएमा थप चेकजाँच गरी रोग निदानका लागि सहज हुने भएकाले शिविरहरु राखिनु पर्छ ।” प्रमुख जिल्ला अधिकारी रबिन्द्र आचार्यले स्वास्थ्य महत्वपूर्ण कुरा भएकाले एकले अर्कालाई सिकाउनेभन्दा पनि चेकजाँच गरी आफ्नो सुरक्षा गर्नुपर्ने बताउनुभयो । उहाँले निःशुल्क स्वास्थ्य जाँच गरेर अस्पतालले हामीहरुको शरीरको अवस्थाबारेमा जानकारी गराउने काम गरेको भन्दै आभार व्यक्त गर्नुभयो । उहाँले नागरिक स्वथ्य भएपछि मात्र राज्य स्वास्थ्य हुने भएकाले खानपानमा समेत ध्यान दिन आग्रह गर्नुभएको थियो । स्वास्थ्य परीक्षणमा सरकरी कर्मचारी, जनप्रतिनिधि, पत्रकार तथा सञ्चारकर्मीलगायत सहभागी भएको बेनी अस्पतालका मेडिकल अधिकृत डा. रामु सापकोटाले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190109",
      "image": "https://gorkhapatraonline.com/storage/media/333812/conversions/Health-camp-GOPA-original-thumb.jpg"
    },
    {
      "slug": "190108",
      "title": "सहिद दिवसमा चक्रपथ परिक्रमा",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "सहिद दिवस २०८२ को अवसरमा पैदल यात्रीले शुक्रबार काठमाडौँ चक्रपथ (रिङरोड) परिक्रमा गर्नुभएको छ । २७ किलोमिटर (१७ माइल) लम्बाइ रहेको चक्रपथको दूरी पार गर्न करिब ६ घण्टा समय लागेको पैदलयात्रीहरुको भनाइ छ ।",
      "longContent": "गोरखापत्र अनलाइन काठमाडौँ, माघ १६ गते । सहिद दिवस २०८२ को अवसरमा पैदल यात्रीले शुक्रबार काठमाडौं चक्रपथ (रिङरोड) परिक्रमा गर्नुभएको छ । २७ किलोमिटर (१७ माइल) लम्बाइ रहेको चक्रपथको दूरी पार गर्न करिब ६ घण्टा समय लागेको पैदल यात्रीहरूको भनाइ छ । पैदल यात्री सुरथ पोखरेलका अनुसार बिहान ६ः३० बजे सुरुभएको चक्रपथ पैदल यात्रा दिउँसो १ बजे पूरा भएको थियो । कलङ्की चोकबाट सुरुभएको पैदल यात्रा स्वयम्भु, बालाजु, महाराजगन्ज, गौशला, तीनकुने, कोटोश्वर, ग्वार्को, सातदोबाटो, एकान्तकुना, धोवीघाट, बल्खु हुँदै कलंकी चोकको यात्रा पूरा भएको उहाँले बताउनुभयो । पोखरेलको साथमा कलङ्की निवासी स्थानीय समाजसेवी विष्णु सापकोटा र लक्ष्मीनारायण श्रेष्ठ रहनुभएको थियो । अरु बेला गाडीमा चक्रपथको परिक्रमा प्रायः धेरैले गर्ने भए पनि पैदल यात्रा गरेर चक्रपथको यात्रा पूरा गर्नेहरू निकै कम रहेको पैदलयात्री पोखरेलले बताउनुभयो । उहाँका अनुसार सहिद दिवसको विशेष अवसरमा सहिदहरूको स्मृतिमा चक्रपथको परिक्रमा गरिएको हो । पोखरेल सञ्चार तथा सूचना प्रविधि मन्त्रालयको उपसचिव र गोरखापत्र संस्थानको सञ्चालक समिति सदस्य हुनुहुन्छ । बाँकी दुई जना पैदलयात्री स्थानीय समाजसेवी हुनुहुन्छ । बिहान चक्रपथको पैदल यात्रा गर्न रमाइलो अनुभुति भएको पैदल यात्री श्रेष्ठले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190108",
      "image": "https://gorkhapatraonline.com/storage/media/333845/conversions/Ring-road-walk-news_16-original-thumb.jpg"
    },
    {
      "slug": "190103",
      "title": "सुन र चाँदीको गहना चोरी",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "झापामा प्रहरी निर्वाचन केन्द्रित अभियानमा जुट्न थालेपछि चोरीका घटना बढ्न थालेको छ । बिहीबार राति झापाको बिर्तामोड र अर्जुनधारामा लाखौं रुपियाँ बराबरको धनमाल चोरी भएको छ ।",
      "longContent": "बिष्णुप्रसाद पोखरेलदमक, माघ १६ गते । झापामा प्रहरी निर्वाचन केन्द्रित अभियानमा जुट्न थालेपछि चोरीका घटना बढ्न थालेको छ । बिहीबार राति झापाको बिर्तामोड र अर्जुनधारामा लाखौं रुपियाँ बराबरको धनमाल चोरी भएको छ ।बिर्तामोड नगरपालिका–१, पञ्चकन्या प्लटिङस्थित पुनमदेवी साहको दुई तले घरमा कोही नभएको अवस्थामा चोरी भएको प्रहरीले जनाएको छ । अज्ञात समूहले सुत्ने कोठाको ताल्चा फुटाई दराजभित्र राखिएको नगद तथा गरगहना चोरी गरेको जानकारी पाएर प्रहरी खटिएको जिल्ला प्रहरी कार्यालय झापाले जनाएको छ । चोरीमा विभिन्न सुनका गरगहना ६ तोला, चाँदीका गरगहना १२ तोला र नगद २० हजार रुपियाँ गरी अन्दाजी १९ लाख रुपियाँ बराबरको धनमाल चोरी भएको जानकारी प्राप्त भएको जिल्ला प्रहरी कार्यालय झापाका प्रवक्ता खगेन्द्रबहादुर खड्काले जानकारी दिनुभयो । त्यसैगरी अर्जुनधारा नगरपालिका–९, कालीस्थान सिरानमा पनि चोरीको अर्को घटना भएको जनाइएको छ । स्थानीय नारद पोख्रेलको घरमा पनि चोरी भएको छ । प्रहरीले घटनाको विषयमा बुझ्ने र आवश्यक जानकारी लिने काम गरिरहेको खड्काले बताउनुभएको छ ।दुई जना अपरिचित व्यक्ति घरभित्र प्रवेश गरी दराज खोली सुनका गरगहना २ तोला, चाँदीका गरगहना ३ तोला, नगद ५५ हजार रुपियाँ र भिभो कम्पनीको एक थान मोबाइल फोन चोरी गरी लगेको पाखरेलले जनाउनुभयो । करिब ८ लाख रुपियाँ बराबर चोरी भएको पोखरेलले जनाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/190103",
      "image": "https://gorkhapatraonline.com/storage/media/333798/conversions/Chori-original-thumb.jpg"
    },
    {
      "slug": "190102",
      "title": "मर्स्याङ्दी आँखा शिविर : एक सय ३५ को शल्याक्रिया",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "लमजुङको मर्स्याङ्दी गाउँपालिकामा भएको निःशुल्क आँखा जाँच तथा शिविरमा एक सय ३५ जना मोतियाविन्दुका बिरामीको शल्यक्रिया गरिएको छ ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, माघ १६ गते । लमजुङको मर्स्याङ्दी गाउँपालिकामा भएको निःशुल्क आँखा जाँच तथा शिविरमा एक सय ३५ जना मोतियाविन्दुका बिरामीको शल्यक्रिया गरिएको छ ।मर्स्याङ्दी गाउँपालिकाको आयोजनामा नेपाल नेत्रहीन सङ्घ (समावेशी विकासका लागि कार्य) लमजुङ र नेपाल नेत्रज्योति सङ्घ अन्तर्गत भरतपुर आँखा अस्पतालको सहयोगमा निःशुल्क आँखा जाँच तथा शल्यक्रिया शिविर सञ्चालन गरिएको हो । वडागत रूपमा आयोजना गरिएको शिविरमार्फत कुल १ हजार ११५ जना आँखाका बिरामीहरूको जाँच गरिएको थियो । जसमध्ये गाउँपालिकामा आयोजना गरिएको तीन दिने शल्यक्रिया शिविरमा १३५ जना मोतियाविन्दुका बिरामीको शल्यक्रिया गरिएको हो ।  यस्तै, ६६१ जनालाई निःशुल्क औषधी वितरण गरिएको थियो । ५६ जनालाई नजिक हेर्ने चश्मा निःशुल्क प्रदान गरिएको छ । शल्यक्रिया सम्पन्न भएका १३५ जनालाई आँखाको सुरक्षाका लागि कालो चश्मासमेत निःशुल्क वितरण गरिएको मर्स्याङ्दी गाउँपालिका अध्यक्ष अर्जुन गुरुङले बताउनुभयो ।ग्रामीण तथा दुर्गम क्षेत्रका आर्थिक रूपमा कमजोर नागरिकलाई लक्षित गरी सञ्चालन गरिएको उक्त शिविरले दृष्टि समस्या भएका नागरिकहरूको जीवनस्तरमा सकारात्मक परिवर्तन ल्याउने विश्वास लिइएको नेपाल नेत्रहीन सङ्घ (समावेशी विकासका लागि कार्य) लमजुङका पुनर्स्थापना अधिकृत प्रेम महर्जनले बताउनुभयो । शिविरमा भरतपुर आँखा अस्पतालका निर्देशक तथा वरिष्ठ नेत्र विशेषज्ञ डा. पुष्पा गिरी श्रेष्ठलगायतका चिकित्सक तथा स्वास्थ्यकर्मीको टोली खटिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/190102",
      "image": "https://gorkhapatraonline.com/storage/media/333796/conversions/AAnkha-salyakriya-lamjung-original-thumb.jpg"
    },
    {
      "slug": "190054",
      "title": "प्रधानमन्त्री कार्कीद्वारा सहिदप्रति श्रद्धाञ्जली (फोटो फिचर)",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले सहिद स्मारक लैनचौरमा श्रद्धाञ्जली अर्पण गर्नुभएको छ । शुक्रबार बिहान सहिद दिवसका अवसरमा प्रधानमन्त्री कार्कीले श्रद्धाञ्जली अर्पण गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, माघ १६ गते । प्रधानमन्त्री सुशीला कार्कीले सहिद स्मारक लैनचौरमा श्रद्धाञ्जली अर्पण गर्नुभएको छ । शुक्रबार बिहान सहिद दिवसका अवसरमा प्रधानमन्त्री कार्कीले श्रद्धाञ्जली अर्पण गर्नुभएको हो । देश र जनताको हितका लागि आफ्नो जीवन बलिदान गर्ने सहिदको स्मरण गर्दै यो दिवस मनाउने गरिएको छ ।नेपालमा प्रजातन्त्र स्थापनार्थ आफ्नो जीवन त्याग गर्ने चार सहिद धर्मभक्त माथेमा, दशरथचन्द्र ठाकुर, गङ्गालाल श्रेष्ठ र शुक्रराज शास्त्री तथा अन्य सहिदको सम्झनामा यो दिवस मनाउने गरिन्छ ।राणा शासनविरुद्ध आवाज उठाएको भन्दै उहाँहरुलाई तत्कालीन सरकारले मृत्युदण्ड दिएको थियो । तिनै सहिदहरुको बलिदान र त्यसबाट प्राप्त प्रेरणाले जहानियाँ राणा शासनको अन्त्य भएको थियो भने नेपालमा प्रजातन्त्रको स्थापना भएको थियो । प्रत्येक वर्ष माघ १६ गते मनाइने सहिद दिवस प्रजातन्त्र स्थापना एवम् पुनःस्थापना तथा विभिन्न कालखण्डका स्वतन्त्रताका लागि जीवन आहुति दिने सहिदको सम्झनामा विविध कार्यक्रमको आयोजना गरिँदैछ । यही माघ १० देखि १६ गतेसम्म विभिन्न कार्यक्रमका साथ सहिद सप्ताह मनाउने घोषणा गरी विविध कार्यक्रम हुँदै आएको छ । विसं २०१२ देखि नै तत्कालीन काठमाडौँ नगरपालिकाको संयोजकत्वमा प्रत्येक वर्ष माघ १६ गते सहिदको सम्झनामा दिवस मनाउन थालिएको थियो ।स्वतन्त्रताको माग गर्दा १९९७ सालमा सहिद शुक्रराज शास्त्रीलाई माघ १० गते काठमाडौँको टेकुस्थित पचलीमा, माघ १३ गते धर्मभक्त माथेमालाई सिफलमा र गङ्गालाल श्रेष्ठ एवम् दशरथ चन्दलाई माघ १५ गते शोभाभगवतीमा राणा शासकले मृत्युदण्ड दिइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/190054",
      "image": "https://gorkhapatraonline.com/storage/media/333723/conversions/3-original-thumb.jpg"
    },
    {
      "slug": "190041",
      "title": "अल्पसङ्ख्यक समुदाय चुनावी प्रतिस्पर्धामा",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "लैङ्गिक तथा यौनिक अल्पसङ्ख्यक समुदायका सात व्यक्ति प्रत्यक्षतर्फको चुनावी मैदानमा छन् । तीमध्ये छ जनाले समावेशी समाजवादी पार्टी दर्ता गरेर उम्मेदवारी दिएका छन् भने एक जना राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) बाट उम्मेदवार छन् । मूलधारका राजनीतिक दलले प्रतिनिधित्वमा उपेक्षा गरेको भन्दै लैङ्गिक तथा यौनिक अल्पसङ्ख्यक समावेशी समाजवादी पार्टी दर्ता गरेर चुनावी प्रतस्पर्धामा होमिएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ १६ गते । लैङ्गिक तथा यौनिक अल्पसङ्ख्यक समुदायका सात व्यक्ति प्रत्यक्षतर्फको चुनावी मैदानमा छन् । तीमध्ये छ जनाले समावेशी समाजवादी पार्टी दर्ता गरेर उम्मेदवारी दिएका छन् भने एक जना राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) बाट उम्मेदवार छन् । मूलधारका राजनीतिक दलले प्रतिनिधित्वमा उपेक्षा गरेको भन्दै लैङ्गिक तथा यौनिक अल्पसङ्ख्यक समावेशी समाजवादी पार्टी दर्ता गरेर चुनावी प्रतस्पर्धामा होमिएका हुन् । दलले समावेशी व्यवस्थालाई नारामा मात्र सीमित गरेकाले प्रतिनिधि सभामा आफूहरूको प्रतिनिधित्व हुन नसकेको भन्दै संविधान कार्यान्वयन र न्यायका लागि चुनावी मैदानमा उत्रिनु परेको पार्टीका अध्यक्ष एवं मोरङ–४ का उम्मेदवार नुमा लिम्बूले बताउनुभयो ।  उहाँ मोरङ–४ बाट चुनाव लड्नुभएको छ । त्यस्तै रुपन्देही–२ बाट देवेन्द्र खत्री र काठमाडौँ–१० बाट पूर्णचन्द्र पौडेल चुनावी प्रतिस्पर्धामा हुनुहुन्छ । पार्टीले काठमाडौँ–१ मा सुरेन्द्र पाण्डे, ओखलढुङ्गा–१ मा पिङ्की राई र काभ्रे–१ मा विनोद लामालाई उम्मेदवार बनाएको छ । दलहरूले प्रत्यक्षमा मात्र नभई समानुपातिकमा समेत लैङ्गिक तथा यौनिक अल्पसङ्ख्यकलाई उम्मेदवार नबनाएको अवस्थाले भन्ने प्रश्न उब्जिएको पूर्वसांसद सुनीलबाबु पन्तले बताउनुभयो । उहाँले भन्नुभयो, “दलहरूले समानुपातिकमा समेत लैङ्गिक तथा यौनिक अल्पसङ्ख्यकलाई समेटेका छैनन् । यस्तो हुनु भनेको दल समावेशी र लोकतन्त्रप्रति प्रतिबद्ध छैनन् । संविधानले व्यवस्था गरे पनि कानुनमा नसमेटिँदा कोटामा हामी परेनौँ ।”रास्वपाले लैङ्गिक तथा यौनिक अल्पसङ्ख्यकबाट एक जनालाई प्रत्यक्ष उम्मेदवार बनाएको छ । सुनसरी–१ बाट गोमा तामाङ (सरिन) चुनावी मैदानमा हुनुहुन्छ । नेपाली कम्युनिस्ट पार्टीले एक जना सम्झना केसीलाई समानुपातिक उम्मेदवार बनाएको छ तर नेपाली कांग्रेस र नेकपा (एमाले) ले प्रत्यक्ष र समानुपातिक कुनैमा पनि नसमेटेको पन्तले बताउनुभयो ।समावेशी समाजवादी पार्टीका अध्यक्ष एवं मोरङ–४ का उम्मेदवार निमा लिम्बूले भन्नुभयो, “संसद्मा हाम्रो प्रतिनिधित्व नभएकाले समावेशी कोटामा हामीलाई पारिएन । समुदाय र हाम्रो एजेन्डाको प्रतिनिधित्वका लागि हामीले उम्मेदवारी दिएका हौँ । हामी आफैँ पीडित हौँ, त्यसकारण हाम्रो प्रतिनिधित्व हुनु पर्छ ।” समानुपातिकमा भने उक्त पार्टीले १५ जना उम्मेदवार उठाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190041",
      "image": "https://gorkhapatraonline.com/storage/media/333703/conversions/456-original-thumb.jpg"
    },
    {
      "slug": "190011",
      "title": "उपकुलपतिसहित १९ जनाविरुद्ध भ्रष्टाचार मुद्दा",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "दाङको घोराही उपमहानगरपालिकास्थित राप्ती स्वास्थ्य विज्ञान प्रतिष्ठानको स्वास्थ्य उपकरण खरिदमा चर्को आर्थिक अनियमितता हुने गरेको पाइएको छ । यस्ता अनियमिततामा प्रतिष्ठानका उपकुलपतिसहित उच्च प्रशासनिक नेतृत्वको प्रत्यक्ष संलग्नता हुने गरेको अख्तियार दुरुपयोग अनुसन्धान आयोगको अनुसन्धानबाट खुलेको छ ।",
      "longContent": "काठमाडौँ, माघ १६ गते । दाङको घोराही उपमहानगरपालिकास्थित राप्ती स्वास्थ्य विज्ञान प्रतिष्ठानको स्वास्थ्य उपकरण खरिदमा चर्को आर्थिक अनियमितता हुने गरेको पाइएको छ । यस्ता अनियमिततामा प्रतिष्ठानका उपकुलपतिसहित उच्च प्रशासनिक नेतृत्वको प्रत्यक्ष संलग्नता हुने गरेको अख्तियार दुरुपयोग अनुसन्धान आयोगको अनुसन्धानबाट खुलेको छ ।स्वास्थ्य सामग्री खरिदमा अनियमितता गरेको आरोपमा चार महिनाको अवधिमा आयोगले प्रतिष्ठानका तत्कालीन उपकुलपति प्राडा सङ्गीता भण्डारी, तत्कालीन रजिस्ट्रारलगायतका पदाधिकारीमाथि दोस्रो पटक भ्रष्टाचार मुद्दा दायर गरेको छ । आयोगले बिहीबार तत्कालीन उपकुलपति भण्डारीसहित १९ जनाविरुद्ध भ्रष्टाचार मुद्दा दायर गरेको छ । प्रतिष्ठानका लागि आवश्यक पर्ने सिटी स्क्यान मेसिन खरिद गर्ने क्रममा आर्थिक अनियमितता गरेको आरोपमा आयोगले विशेष अदालत काठमाडौँमा मुद्दा दायर गरेको हो । यसअघि आयोगले भण्डारीविरुद्ध गत असोज २३ गते पहिलो मुद्दा दायर गरेको थियो । आर्थिक वर्ष २०७७/७८ मा एमआरआई मेसिन खरिद गर्ने क्रममा अनियमितता गरेको आरोपमा आयोगले उहाँसहित प्रतिष्ठानका तत्कालीन रजिस्ट्रार, निर्देशक विभिन्न विभागका प्रमुखसहित १३ जनालाई प्रतिवादी बनाएर पहिलो मुद्दा दायर गरेको थियो । उक्त मुद्दामा प्रतिवादी सबैलाई जनही १२ करोड सात लाख ६० हजार नौ सय रुपियाँ बिगो कायम गरी भ्रष्टाचार निवारण ऐन अनुसार कैद र बिगोबमोजिम जरिबानाको माग गरिएको थियो । बिहीबार दायर गरिएको मुद्दा आर्थिक वर्ष २०७६/७७ मा गरिएको खरिद प्रक्रियासँग सम्बन्धित छ ।  भण्डारीसमेतको मिलेमतोमा प्रतिष्ठानले गुणस्तरहीन तथा तोकिएको सर्त र मापदण्डविपरीत मेसिन आपूर्ति गरेर गैरकानुनी लाभ लिएको आयोगले आरोप लगाएको छ ।भण्डारीले प्रतिष्ठानमा कार्यरत अन्य जिम्मेवार अधिकारीसमेतको मिलेमतोमा पदीय ओहदाको दुरुपयोग गरेर आफू तथा अन्य प्रतिवादीलाई गैरकानुनी लाभ हुने गरी उक्त मेसिन खरिद गरेको र यसबाट राज्यलाई करोडौँ रुपियाँ हानि पुगेको आयोगका प्रवक्ता सुरेश न्यौपानेले बताउनुभयो । उहाँका अनुसार सिटी स्क्यान मेसिन खरिद गर्दा खरिद आवश्यकताको पहिचान एवं खरिद गुरुयोजना नै नबनाई खरिद कार्य अगाडि बढाएको तथा लागत अनुमानसमेत गराउन लगाएर बोलपत्र आह्वान गरेको अनुसन्धानबाट देखिएको छ । प्राविधिक स्पेसिफिकेसन तयार गरिसकेपछि पनि सीमित कम्पनीहरूबाट मात्रै दररेट माग गरी लागत अनुमान तयार गरेको, उक्त प्राविधिक स्पेसिफिकेसन तथा लागत अनुमान स्वीकृत नै नगरी पत्रिकामा बोलपत्र आह्वान गराएको अनुसन्धानबाट देखिएको छ । बोलपत्रमा सार्वजनिक खरिद अनुगमन कार्यालयले प्रकाशन गरेको नमुना बोलपत्रसम्बन्धी कागजातको प्रतिकूल हुने गरी अन्तर्राष्ट्रियस्तरको बोलपत्रका लागि समावेश गर्नुपर्नेसमेतका कागजातहरू प्रचलनमा ल्याउन लगाएर आफू अनुकूलका कम्पनीलाई फाइदा हुने गरी काम गरेको पनि आयोगको अनुसन्धानबाट खुलेको छ । आयोगले भण्डारीसहित प्रतिष्ठानका तत्कालीन कामु रजिस्ट्रार तथा अर्थ व्यवस्थापक कैलाशप्रसाद देव, तत्कालीन निर्देशक डा. सागर पन्थीलाई प्रतिवादी बनाएको छ । साथै प्रतिष्ठानका रेडियोलोजी विभागका प्रमुख डा. ओम बिसी, तत्कालीन बायोमेडिकल इन्जिनियर शरद भण्डारी र आशुतोष भण्डारी, त्यस्तै त्रिभुवन विश्वविद्यालय शिक्षण अस्पताल महाराजगन्जका बायोमेडिकल इन्जिनियर अमितकुमार चौधरी, प्रतिष्ठानका तत्कालीन अधिकृतहरू झङ्कर लामिछाने, लीलाकुमारी देवकोटा र मेघबहादुर लामिछाने, तत्कालीन उपप्राध्यापक श्रीसिया पोखरेललाई पनि प्रतिवादी बनाइएको छ । प्रतिष्ठानका तत्कालीन सूचना प्रविधि अधिकृत हीरालाल भण्डारी, तत्कालीन लेखा अधिकृत राजीव बस्नेत, तत्कालीन फिजियोथेरापिस्ट पूजा ठाकुर, तत्कालीन कम्प्युटर असिस्टेन्ट सतीशबहादुर शाही, तत्कालीन फार्मेसी सुपरभाइजर कृष्णप्रसाद जोशी, तत्कालीन स्टाफ नर्स बिन्दु पौडेल, हिमालय मेडिटेक प्रालि तथा उक्त कम्पनीका मुख्य भई काम गर्ने अमर श्रेष्ठ र सञ्जु राजकर्णिकारलाई पनि प्रतिवादी बनाइएको छ । प्रतिवादी सबैलाई जनही सात करोड ३१ लाख ८२ हजार ९८५ रुपियाँ बिगो कायम गरी भ्रष्टाचार निवारण ऐन अनुसार कारबाहीको माग गरिएको छ । यसैबिच अख्तियार दुरुपयोग अनुसन्धान आयोगले बारबर्दिया नगरपालिकास्थित भवन तथा बस्ती विकास शाखाका इन्जिनियर मोहनदेव मल्ललाई घुस लिँदै गर्दा बिहीबार पक्राउ गरेको छ । बारबर्दिया नगरपालिका–७ मा रहेको जनता माध्यमिक विद्यालय रम्भापुरको चारकोठे भवन निर्माणको अन्तिम बिल भुक्तानीका लागि सहजीकरण गरिदिएबापत एक लाख ५० हजार रुपियाँ घुस सेवाग्राहीबाट लिँदै गर्दा इन्जिनियर मल्ललाई आयोगको नेपालगन्जस्थित सम्पर्क कार्यालयबाट खटिएको टोलीले पक्राउ गरेको आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190011",
      "image": "https://gorkhapatraonline.com/storage/media/333670/conversions/Akhtiyar-CIAA-Nepal-original-thumb.jpg"
    },
    {
      "slug": "190009",
      "title": "बाल विकासमा पढेका आधा मात्र योग्य",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "प्रारम्भिक बाल विकास केन्द्रमा पढेकामध्ये आधा विद्यार्थी मात्रै कक्षा १ मा भर्नाका लागि योग्य भएको सरकारी अध्ययनले देखाएको छ ।   शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय अन्तर्गतको शैक्षिक गुणस्तर परीक्षण केन्द्र (इआरओ) ले गरेको अध्ययनले यस्तो देखाएको हो । अध्ययन अनुसार पूर्वप्राथमिक तहमा भर्ना भएर पढेकामध्ये ४९.१ प्रतिशत विद्यार्थी मात्रै विद्यालय शिक्षाका लागि तयार रहेको पाइएको छ ।",
      "longContent": "काठमाडौँ, माघ १६ गते । प्रारम्भिक बाल विकास केन्द्रमा पढेकामध्ये आधा विद्यार्थी मात्रै कक्षा १ मा भर्नाका लागि योग्य भएको सरकारी अध्ययनले देखाएको छ । शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय अन्तर्गतको शैक्षिक गुणस्तर परीक्षण केन्द्र (इआरओ) ले गरेको अध्ययनले यस्तो देखाएको हो । अध्ययन अनुसार पूर्वप्राथमिक तहमा भर्ना भएर पढेकामध्ये ४९.१ प्रतिशत विद्यार्थी मात्रै विद्यालय शिक्षाका लागि तयार रहेको पाइएको छ । प्रारम्भिक बाल विकास केन्द्रका लागि तयार पारिएको मापदण्ड कक्षाकोठामा पूर्ण रूपमा पालना नगरिंदा र उनीहरूका लागि तयार पारिएको पाठ्यक्रमविपरीतका गतिविधि सञ्चालन गरिँंदा यस्तो समस्या देखिएको अध्ययनले निष्कर्ष निकालेको छ । अध्ययनमा समावेश गरिएका विद्यार्थीमध्ये पूर्वप्राथमिक तहमा भर्ना भएकामध्ये ४५.३ प्रतिशत विद्यार्थी कक्षा एकमा पढ्नको लागि तयार हुँदै गरेको पाइएको छ भने ५.५६ प्रतिशत विद्यार्थी निकै सङ्घर्षरत रहेको देखिएको छ । सङ्घर्षरत विद्यार्थीलाई सघन सहयोगको आवश्यकता रहेको अध्ययनको निष्कर्ष छ । केन्द्रले सात प्रदेशका २८० विद्यालयका तीन हजार ९७८ विद्यार्थीसँग प्रश्नावलीसहित अन्तर्क्रिया गरेको थियो । जसमा २९ जिल्लाका विद्यार्थीलाई समावेश गरिएकामा सबैभन्दा कम अर्थात् २५ प्रतिशत विद्यार्थी कक्षा १ मा अध्ययनका लागि तयार देखिएका छन् । गण्डकी प्रदेशका विद्यार्थी सबैभन्दा धेरै अर्थात् ५९.५० प्रतिशत विद्यार्थी कक्षा १ मा अध्ययनका लागि तयार देखिएका छन् । आधा बालबालिका विद्यालयका लागि पूर्ण रूपमा तयार भएर नआउनु मुलुकको विद्यालय शिक्षा प्रणालीका लागि सुखद नरहेको केन्द्रका महानिर्देशक जयराम अधिकारीले बताउनुभयो । तीमध्ये पनि आधा नै विद्यार्थी विद्यालय शिक्षा अर्थात् कक्षा १ मा भर्नाका लागि तयार हुँदैको अवस्थामा रहनु र करिब छ प्रतिशत सङ्घर्षरत अवस्थामा रहनु दुःखद भएको महानिर्देशक अधिकारीले बताउनुभयो । “यस्ता बालबालिकालाई शिक्षकले थप सघन सहयोग गर्न नसकेमा बालबालिका पछाडि पर्दै जान्छन् र विद्यालयबाट बाहिरिने पनि हुन सक्छ,” अधिकारीले भन्नुभयो, “तसर्थ यस्ता बालबालिकाको पहिचान कक्षा १ देखि नै गरी बालबालिकालाई सहयोग गर्ने सिप, सहयोग तथा उत्प्रेरणात्मक क्रियाकलाप गर्न शिक्षकलाई अभ्यासमूलक र व्यावहारिक तालिम प्रदान गर्नुपर्ने देखिन्छ ।”सबै बालबालिकालाई विद्यालय शिक्षाका लागि योग्य बनाउन पाठ्यक्रमविपरीत गृहकार्य दिने अभ्यासलाई दुरुत्साहन गर्न सरोकारवाला निर्देशित सचेतना कार्यक्रम आवश्यक रहेको केन्द्रले सुझाव दिएको छ । तथ्याङ्कीय विश्लेषण अनुसार शिक्षकको योग्यता कक्षा १० सम्म मात्रै हुँदा बालबालिकाको विकासमा उल्लेख्य नकारात्मक सम्बन्ध रहेको देखिएको पनि अध्ययनको निष्कर्ष छ । शिक्षकको योग्यता १२ कक्षा हुँदा बालबालिकाको विकास सूचकाङ्कमा उल्लेख्य र सकारात्मक सम्बन्ध रहेको पाइएको हुनाले उनीहरूको न्यूनतम योग्यता १२ कक्षा बनाउनुपर्ने, शिक्षक छनोटका क्रममा प्रारम्भिक बालविकाससम्बन्धी तालिम तथा विश्वविद्यालयमा सोही विषय पढेका शिक्षकलाई प्राथमिकता दिनुपर्ने, मातृभाषाले सिकाइमा सकारात्मक प्रभाव पार्ने हुँदा बालबालिकालाई मातृभाषामा सिकाइ सहजीकरण गर्न शिक्षकलाई उत्प्रेरित गर्नुपर्नेलगायतका सुझाव पनि केन्द्रले दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190009",
      "image": "https://gorkhapatraonline.com/storage/media/333668/conversions/234-original-thumb.jpg"
    },
    {
      "slug": "190008",
      "title": "जनता जगाएको सहादत",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "माघ १६ गते सहिद दिवस । पुरानो नेपाललाई नयाँ नेपालको मार्गदिशा प्रदान गर्ने चार सहिद धर्मभक्त माथेमा, शुव्रmराज शास्त्री, दशरथ चन्द ठाकुर र गङ्गालाल श्रेष्ठको योगदान स्मरण गर्ने दिन । सहिदहरूको सम्झनासँगै उनीहरूको अपेक्षाको कार्यान्वयन र योगदानको पुस्तान्तरण सही तरिकाले हुन नसकेकोमा नयाँ पुस्ताले मन अमिलो बनाएका छन् । पुराना पुस्ताले पुस्तान्तरणमा कञ्जुस्याइँ गर्दा नयाँ र पुराना पुस्ताबिच दुरी बढ्दै गएको वरिष्ठ संस्कृतिविद् तेजेश्वरबाबु ग्वंग स्वीकार गर्नुहुन्छ ।",
      "longContent": "काठमाडौँ, माघ १६ गते । माघ १६ गते सहिद दिवस । पुरानो नेपाललाई नयाँ नेपालको मार्गदिशा प्रदान गर्ने चार सहिद धर्मभक्त माथेमा, शुव्रmराज शास्त्री, दशरथ चन्द ठाकुर र गङ्गालाल श्रेष्ठको योगदान स्मरण गर्ने दिन । सहिदहरूको सम्झनासँगै उनीहरूको अपेक्षाको कार्यान्वयन र योगदानको पुस्तान्तरण सही तरिकाले हुन नसकेकोमा नयाँ पुस्ताले मन अमिलो बनाएका छन् । पुराना पुस्ताले पुस्तान्तरणमा कञ्जुस्याइँ गर्दा नयाँ र पुराना पुस्ताबिच दुरी बढ्दै गएको वरिष्ठ संस्कृतिविद् तेजेश्वरबाबु ग्वंग स्वीकार गर्नुहुन्छ । उहाँ विसं १९९७ माघ १४ गते चकमन्न मध्यरात स्मरण गर्नुहुन्छ; जुनबेला शोभाभगवती मन्दिरछेउको खोलाकिनारमा दशरथ चन्द ठाकुर र गङ्गालाल श्रेष्ठलाई बाँसमा पाता कसेर उभ्याइएको थियो । तत्कालीन शाणा शासकका तर्फबाट नरशमशेर राणा उनीहरूलाई गोली ठोक्न पुगे । हात र खुट्टामा किला ठोकेर रगताम्य पारिसकेपछि नरशमशेरले भने, “अझै पनि माफी माग् र हामीले बिरायौँ भन्, ज्यान छाडिदिन्छौँ ।” दशरथ चन्दले जवाफ फर्काए, “हामीले के बिराएका छौँ र ? किन माफी माग्ने ? सरकार निरङ्कुश नहोस् र जनताले सुख पाऊन् भनेका न हौँ ।” उमेरमा दशरथ चन्दभन्दा निकै साना गङ्गालालले जोसिँदै थपे, “सक्छौ भने छातीमा गोली ठोक, हामी मर्न तयार छौँ तर माफी माग्दैनौँ ।” नरशमशेरले जनताको सुखको कुरा सुन्नै चाहेनन् र दुवैलाई गोली ठोकेर हत्या गरेको उहाँ सुनाउनुहुन्छ । त्यसअघि माघ १० गते मध्यरातमा टेकुस्थित पचलीमा शुक्रराज शास्त्रीलाई खरीको बोटमा झुन्ड्याएर शाणा शासकले मारेका थिए । उता धर्मभक्त माथेमालाई कालो पुलको सिफलमा गोली ठोकिएको थियो । आफ्नो मात्र स्वार्थ चाहेको भए माफी मागेर स्वतन्त्र हुन्थे र जीवन पाउँथे तर राणा शासकविरुद्ध सामूहिक रूपमा आवाज उठाउँदै जनता जगाउने साहस यी चार सहिदले देखाएका थिए ।राणा सरकारको विरोध गर्दा मारिने पहिलो सहिद भने लखन थापालाई मानिन्छ । राणा प्रधानमन्त्री जङ्गबहादुर राणाविरुद्ध प्रचार गरेको आरोपमा उहाँलाई विसं १९३३ फागुन २ गते गोरखा मनकामना मन्दिरनजिक रुखमा झुन्ड्याएर मारिएको थियो । त्यही सिको राणा शासकका अन्य पुस्ताले गर्दै आफ्नाविरुद्ध टाउको उठाउनेलाई सार्वजनिक स्थानमा मार्ने गरेका थिए । सरकार भनेको जनताको आशा र भरोसाको केन्द्र हो । त्यही आशाको केन्द्रमा जनताको कुरा सुनाउन लागिपरेका चार सहिदलाई निर्मम तरिकाले राणा शासनकालमा मारिएको संस्कृतिविद् ग्वंग बताउनुहुन्छ । उहाँले स्मरण गर्नुभयो, “हामी बालखै थियौँ, बाआमाले घरबाट ननिस्कनू, बाहिर खतरा छ, सरकारले लैजान्छ भनेर डर देखाएर घरभित्रै राख्नुहुन्थ्यो ।” के भएको छ भनेर सोध्दा सरकारका कुरा गर्नु हुँदैन भनेर चुप लगाउने गरेको सम्झना अझै छ उहाँलाई । उहाँका अनुसार यी चार सहिदमा केही पाउने लालसा र लोभ केही थिएन । राणा शासकहरूले शासनको मादमा जनताका सामान्य आवश्यकता पूर्तिमा ध्यान नदिएर उल्टो थिचोमिचो गरेको देख्दा मन थाम्न नसकेर सामूहिक विरोध सुरु गरेका थिए । ग्वंग थप्नहुन्छ, “राणाहरूले बाँकी राख्दैनन्, मार्छन् भनेर थाहा पाउँदा पनि जनताले पाउनुपर्ने अधिकार पाउनु पर्छ भनेर जानी जानी ज्यान दिन तयार भएका थिए ।” त्यसैले पनि आजपर्यन्त उहाँहरूको स्वच्छ योगदानको कदर गरिन्छ र सम्मान गरिन्छ । त्यही योगदानको रापमा राणा शासन अन्त्य भयो । नेपालमा प्रजातन्त्र आयो, बहुदलीय शासन आयो अनि राजतन्त्र मासेर गणतन्त्र पनि आयो तर देशमा सुशासन अझै कायम हुन नसक्दा सहिदहरूका सपना साकार नभएको उहाँको ठहर छ । परिणाम स्वरूप गत भदौमा जेनजी आन्दोलनको घटना हुन पुग्यो । जेनजीहरूको चाहना पनि देशमा सुशासन रहोस् र जनताले सुख पाऊन् भन्ने नै रहेको स्मरण जेनजी नेतृ मनिका निरौला बताउनुहुन्छ । उहाँले भन्नुभयो, “तर विडम्बना चार सहिदले चाहेको कुरा देशमा अझै भएको छैन, जेनजीले उठाएको कुरा पनि त्यही हो ।” शासन प्रणाली र नेतृत्वहरू फेरिँदै गर्दा जनताको मुहार परिवर्तन हुन नसक्ने हो भने चार सहिदका आत्मा पनि सुखी नहुने टिप्पणी उहाँ गर्नुहुन्छ । आफू जन्मेको देश, त्यहाँको संस्कृति, अस्तित्वको रक्षासँगै स्वतन्त्रताको निम्ति ज्यान बलिदान दिने सहिदका योगदान शासकहरूले बिर्सने प्रवृत्ति रहेको निरौला बताउनुहुन्छ । जेनजी पुस्तालाई सहिदका योगदानका बारेमा सम्झाउने, बुझाउने र देशप्रति योगदान गर्न सिकाउने सही अभ्यास हुन नसकेको टिप्पणी उहाँ गर्नुहुन्छ । सहिद सप्ताह सकिन लाग्यो तर कसैले पनि जेनजी समूहलाई बोलाएर पुराना सहिदका सपना र भूमिका सुनाउन कोसिस नभएकोमा निराशा व्यक्त गर्नुहुन्छ ।  चार सहिदका कुरा जसरी इतिहासका रूपमा पढाइन्छ, त्यसमा पनि पुनरवलोकन हुनुपर्ने जिकिर नयाँ पुस्ताको छ । उहाँहरूले त्यो बेला गरेको सङ्घर्षलाई जनताले कसरी मनन गर्नु पर्छ र कार्यान्वयनमा लैजानु पर्छ भन्ने कुरा अबको समाजको आवश्यकता रहेको पनि जेनजी पुस्ता औँल्याउँछन् । स्वतन्त्रता र जनताको सुख नै सरकारको सर्वोपरि चाहना बनाउँदै युवालाई साथै अघि बढाउन सके पछिल्लो समय देखिएको पुराना र नयाँ पुस्ताबिचको दुरी हट्दै सहिदका सपना साकार हुने संस्कृतिविद् ग्वंग दाबी गर्नुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/190008",
      "image": "https://gorkhapatraonline.com/storage/media/333667/conversions/Untitled-2-Recovered-original-thumb.jpg"
    },
    {
      "slug": "190007",
      "title": "दलका चुनावी घोषणापत्र : आर्थिक मुद्दामा गहन गृहकार्य",
      "timestamp": 1769731200000,
      "source": "gp",
      "content": "प्रतिनिधि सभा निर्वाचन आउन ३४ दिन मात्रै बाँकी रहँदा राजनीतिक दलहरू घोषणापत्र लेखनमा व्यस्त छन् । केही दिनमै सार्वजनिक गर्ने तयारीमा लागेका दलहरूले आर्थिक मुद्दालाई चुनावी घोषणापत्रको केन्द्रमा राख्न गहन गृहकार्यमा छन् । विगतका कतिपय घोषणापत्रका विषय कागजमा सीमित हुँदा यो पटक घोषणापत्रका निम्ति दलहरूले निकै गहन गृहकार्य गर्न थालेको देखिएको छ ।",
      "longContent": "काठमाडौँ, माघ १६ गते । प्रतिनिधि सभा निर्वाचन आउन ३४ दिन मात्रै बाँकी रहँदा राजनीतिक दलहरू घोषणापत्र लेखनमा व्यस्त छन् । केही दिनमै सार्वजनिक गर्ने तयारीमा लागेका दलहरूले आर्थिक मुद्दालाई चुनावी घोषणापत्रको केन्द्रमा राख्न गहन गृहकार्यमा छन् । विगतका कतिपय घोषणापत्रका विषय कागजमा सीमित हुँदा यो पटक घोषणापत्रका निम्ति दलहरूले निकै गहन गृहकार्य गर्न थालेको देखिएको छ ।सामान्यतया प्रतिनिधि सभा सदस्यका मनोनयनअघि नै घोषणापत्र तयार हुनुपर्ने थियो तर दलहरू अझै पनि घोषणापत्र तयारी तथा लेखनमै व्यस्त देखिएका छन् । लगानी, रोजगारी, उत्पादन र उत्पादकत्व, आय वृद्धि, कृषि, सूचना प्रविधि, ऊर्जा, पर्यटन, पूर्वाधार विकासलगायत अर्थतन्त्रका आमूल परिवर्तनका क्षेत्रमा यो पटक दलका घोषणापत्रमा गहन प्रतिबद्धताको अपेक्षा गरिएको छ । निजी क्षेत्रका प्रतिनिधिमूलक संस्थाहरूले आर्थिक मुद्दालाई पहिलो प्राथमिकतामा राख्न खुला दबाब दिँदै वक्तव्यसमेत जारी गरिसकेका छन् । राजनीतिक परिवर्तन पटक पटक भए पनि आर्थिक रूपान्तरण अपेक्षित गतिमा अगाडि बढ्न नसकेको यथार्थले केही वर्षयता चुनावी बहस फरक मोडमा छ । देशको अर्थतन्त्र सुस्त अवस्थामा रहेको पृष्ठभूमिमा निजी क्षेत्रले राजनीतिक दलका घोषणापत्रमा आर्थिक एजेन्डालाई केन्द्रमा राख्न आग्रह गरिरहेका छन् । उद्योग, रोजगारी, लगानी र सुशासन जस्ता विषयलाई साझा राष्ट्रिय एजेन्डा बनाउने मागसँगै आगामी सरकारको प्राथमिकता राजनीतिक स्थिरताका साथै आर्थिक रूपान्तरण हुनुपर्ने आवाज बलियो बनेको छ ।पछिल्ला वर्षहरूमा देखिएको आर्थिक सुस्तता, बेरोजगारी र महँगी नेपाली राजनीतिको बहसमा छ । आर्थिक समृद्धि र विकासबिना राजनीति दीर्घकालीन रूपमा टिक्न सक्दैन भन्ने बुझाइ दलहरूमा आएको देखिएको छ ।रोजगारीदेखि उत्पादन वृद्धिसम्मनेपाली कांग्रेसले अर्थतन्त्रको सबलीकरणसँग जोडिएको यथार्थलाई दृष्टिगत गर्दै अर्थतन्त्रलाई गतिशील बनाउनु नै मुख्य एजेन्डा बनाउन लागेको छ भने नेपाल कम्युनिस्ट पार्टी (एमाले) ले उत्पादकत्व र उत्पादन वृद्धिमा बढी जोड दिँदै युवा रोजगारी, स्वरोजगारी प्रवर्धनका विषय बढी प्राथमिकतामा राखेर घोषणापत्र ल्याउन लागेको जनाएको छ । नेपाली कम्युनिस्ट पार्टी (नेकपा) ले आर्थिक एजेन्डामा केन्द्रित गर्दै उद्योग कारखाना खोल्ने, भ्रष्टाचार निर्मूल गर्ने, सुशासन कायम गर्ने कुरा घोषणापत्रमा समेट्ने जनाएको छ ।राष्ट्रिय प्रजातन्त्र पार्टीले सामाजिक आर्थिक रूपान्तरणका कार्यक्रम घोषणापत्रमा समावेश गर्दै छ भने राष्ट्रिय स्वतन्त्र पार्टीले नेपाललाई एक दशकभित्र सम्मानजनक आयस्तर भएको एसियाली मुलुक बनाउने लक्ष्यका साथ घोषणापत्र जारी गर्न लागेको जनाएको छ ।जागरुक मतदाताले राजनीतिक नारा, भावनात्मक अपिल वा सत्ता समीकरणभन्दा बढी आफ्नो जीवनस्तरसँग प्रत्यक्ष जोडिने आर्थिक प्रश्नको सम्बोधन खोज्न थालेका छन् । रोजगारी कहाँबाट आउँछ, आम्दानी कसरी बढ्छ, उद्योग व्यवसाय कसरी चलायमान हुन्छ भन्ने प्रश्नले मतदाताको विश्वास निर्धारण गर्न थालेको छ । आर्थिक मुद्दा नउठाए चुनाव जित्न कठिन हुने यथार्थ दलहरूले स्वीकार गरिसकेको देखिएको छ ।जनतामा आशा र विश्वास नेपाली कांग्रेसका प्रवक्ता देवराज चालिसे अहिले राजनीतिको मुख्य उद्देश्य जनतामा आशा जगाउनु र सरकार तथा राजनीतिप्रति गुमेको विश्वास पुनः स्थापना गर्नु रहेको बताउनुभयो । देशको समुन्नति प्रत्यक्ष रूपमा अर्थतन्त्रको सबलीकरणसँग जोडिएको यथार्थलाई मध्यनजर गर्दै अर्थतन्त्रलाई गतिशील बनाउनु नै मुख्य एजेन्डा घोषणापत्रमार्फत सम्बोधन गरिने उहाँको भनाइ छ ।योजनाहरू कागजमा मात्र सीमित नभई ती प्राप्त गर्ने स्पष्ट विधि र स्रोतको सुनिश्चिततादेखि देशमा रहेका सम्भावना र स्रोतलाई प्राथमिकताका साथ परिचालन गर्नु पर्छ भन्ने कुरा घोषणापत्रमार्फत ल्याउने उहाँको भनाइ छ । राष्ट्रिय हितलाई केन्द्रमा राखेर सन्तुलित विदेश नीति र विश्वसनीय अर्थ–कूटनीति अपनाउनेदेखि अन्तर्राष्ट्रिय जगतमा नेपालको वित्तीय विश्वसनीयता कायम गर्ने कुरालाई महìवका साथ समेटिने प्रवक्ता चालिसेले बताउनुभयो । नेपाली कम्युनिस्ट पार्टी (नेकपा) का प्रवक्ता अग्नि सापकोटाका अनुसार यस पटक पार्टीको घोषणापत्र आर्थिक एजेन्डामा केन्द्रित हुने भएको छ । उद्योग कारखाना खोल्ने, आर्थिक विकासका लागि मुख्य बाधक भ्रष्टाचार निर्मूल गर्ने, सुशासन कायम गर्ने कुरालाई पार्टीको घोषणापत्रमा समेटिने उहाँले बताउनुभयो ।उत्पादकत्व वृद्धि नेकपा (एमाले) का वरिष्ठ नेता प्रदीप ज्ञवाली घोषणापत्रमा उत्पादकत्व र उत्पादन वृद्धिमा बढी जोड रहेको बताउनुभयो । कानुन, संरचना र जे जे माइन्डसेट लगानीका लागि बाधक छन्, त्यसलाई सच्याएर लगानीमैत्री वातावरण निर्माण गर्नेदेखि अर्थतन्त्रका मुख्य क्षेत्र पहिचान गरेर कृषिको रूपान्तरण तथा व्यावसायीकरणका साथै सूचना प्रविधिको सम्भावनालाई घोषणापत्रमा महìवका साथ समेटिएको उहाँले बताउनुभयो । धेरै छरिएको सीमित स्रोतको दुरुपयोग रोक्नेदेखि सार्वजनिक खर्च कटौती गर्ने र उत्पादकत्वका क्षेत्रमा लगाउनेसम्म घोषणापत्र केन्द्रित रहेको उहाँको भनाइ छ ।सामाजिक आर्थिक रूपान्तरणराष्ट्रिय प्रजातन्त्र पार्टीका प्रवक्ता मोहन श्रेष्ठ अहिलेको निर्वाचनसम्म आइपुग्दा राप्रपाको राजनीतिक उद्देश्य प्राप्त नभइसकेका कारण राजनीतिसँग सम्बन्धित मूलभूत विषयहरू  घोषणापत्रमा परिवर्तन नहुने बताउनुहुन्छ । यद्यपि राजनीतिकबाहेक सामाजिक आर्थिक रूपान्तरणका कार्यक्रमसमेत घोषणापत्रमा समावेश गरिएको उहाँले बताउनुभयो । प्रवक्ता श्रेष्ठ सामाजिक आर्थिक रूपान्तरणको एजेन्डालाई वैकल्पिक एजेन्डाको रूपमा राप्रपाले घोषणापत्रमार्फत प्रस्तुत गर्ने बताउनुभयो ।राष्ट्रिय स्वतन्त्र पार्टीका नेता प्रकाशचन्द्र परियार पार्टीको घोषणापत्रमा नेपाललाई एक दशकभित्र सम्मानजनक आयस्तर भएको एसियाली मुलुक बनाउने लक्ष्य राखिएको बताउनुभयो । साथै उद्यमशीलतालाई प्रवर्धन, व्यापार व्यावसायीमैत्री कानुनका साथै अधिक करमा संशोधन घोषणापत्रको महत्वपूर्ण पाटो भएको उहाँले बताउनुभयो । युवा र नवयुवालाई विदेशमा धकेल्ने नभई स्वदेशमै रोजगारी सिर्जना गर्ने सवालमा रास्वपाको घोषणापत्र प्रस्टसँग आउने उहाँको भनाइ छ ।कार्यान्वयनमा चुनौतीअहिले वास्तविक चुनौती घोषणापत्र लेखनमा होइन, कार्यान्वयनमा हो । विगतमा आर्थिक एजेन्डा प्राथमिकतामा रहेको दाबी गरिए पनि सरकार सञ्चालनका क्रममा ती मुद्दा ओझेलमा परेका उदाहरण छन् । त्यसैले यस पटकको प्रतिस्पर्धा आर्थिक मुद्दा कति उठाइयो भन्नेमा नभई उठाइएका मुद्दा कति विश्वसनीय, समयबद्ध र कार्यान्वयनयोग्य छन् भन्नेमा केन्द्रित हुनुपर्ने सरोकारवालाहरू बताउँछन् ।निर्वाचनको मुखमा निजी क्षेत्रले आर्थिक एजेन्डालाई पहिलो प्राथमिकता दिन दबाब बढाइरहँदा दलहरू यस पटक पनि राजनीतिक आश्वासनमै सीमित हुने कि कार्यान्वयनमुखी आर्थिक दृष्टिकोण प्रस्तुत गर्ने भन्ने प्रश्न छ ।",
      "link": "https://gorkhapatraonline.com/news/190007",
      "image": "https://gorkhapatraonline.com/storage/media/333666/conversions/77621-original-thumb.jpg"
    },
    {
      "slug": "190004",
      "title": "६० जनाको निःशुल्क स्वास्थ्य परीक्षण",
      "timestamp": 1769644800000,
      "source": "gp",
      "content": "सामुदायिक प्रहरी सेवा केन्द्र, नेपालगन्जले समुदाय प्रहरी साझेदारी कार्यक्रम अन्तर्गत लुम्बिनी प्रदेश प्रहरी अस्पतालको सहयोगमा मानव सेवा आश्रममा निःशुल्क स्वास्थ्य परीक्षण गरेको छ ।",
      "longContent": "सिराज खाननेपालगन्ज, माघ १५ गते । सामुदायिक प्रहरी सेवा केन्द्र, नेपालगन्जले समुदाय प्रहरी साझेदारी कार्यक्रम अन्तर्गत लुम्बिनी प्रदेश प्रहरी अस्पतालको सहयोगमा मानव सेवा आश्रममा निःशुल्क स्वास्थ्य परीक्षण गरेको छ ।  मानवीय सेवालाई प्राथमिकता दिंदै नेपालगन्जस्थित मानव सेवा आश्रममा आश्रित असहाय तथा बेसहारा नागरिकको स्वास्थ्य उपचारका लागि निःशुल्क स्वास्थ्य शिविरको आयोजना गरिएको सामुदायिक प्रहरी सेवा केन्द्रका अध्यक्ष दिपेन्द्रकुमार जोशीले बताउनुभयो ।उहाँका अनुसार लुम्बिनी प्रदेश प्रहरी अस्पतालका प्राविधिक प्रहरी उपरीक्षक डा. अच्युतविक्रम हमालको नेतृत्वमा रहेको विशेषज्ञ टोलीले आश्रममै पुगेर त्यहाँ आश्रित ६० जना सहाराविहीनको स्वास्थ्य परीक्षण गरेको हो ।सो स्वास्थ्य शिविरमार्फत सडकबाट उद्धार गरिएका ६० जना नागरिकको स्वास्थ्य परीक्षण तथा उपचार गरिएको सामुदायिक प्रहरी सेवा केन्द्रले जनाएको छ । डा. हमालको नेतृत्वमा रहेको टोलीमा प्राविधिकतर्फ प्रहरी हवल्दार सुमन खड्का, मुकेशकुमार शुक्ला तथा प्रहरी जवान कलमवीर चौधरी सहभागी हुनुहुन्थ्यो । टोलीले आश्रममा रहेका नागरिकको मधुमेह, रक्तचाप परीक्षणसहित सामान्य स्वास्थ्य जाँच तथा आवश्यक परामर्श प्रदानका साथै औषधी पनि वितरण गरेको लुम्बिनी प्रदेश प्रहरी अस्पतालका प्राविधिक प्रहरी उपरीक्षक डा. हमालले बताउनुभयो । सडकबाट बेवारिसे अवस्थामा उद्धार गरिएका तथा हाल आश्रममा आश्रय लिइरहेका नागरिकको स्वास्थ्य अवस्था पहिचान गरी समयमै उपचार पुर्याउने उद्देश्यले स्वास्थ्य शिविर आयोजना गरिएको सामुदायिक प्रहरी सेवा केन्द्र, नेपालगन्जका अध्यक्ष जोशीले बताउनुभयो ।स्वाथ्य परीक्षणका क्रममा जटिल समस्या देखिएका व्यक्तिलाई लुम्बिनी प्रदेश प्रहरी अस्पतालमा पुनः जाँच गराउनु पर्ने सुझाव दिइएको डा. हमालले बताउनुभयो । स्वास्थ्य परीक्षण कार्यक्रम अति नै महत्वपूर्ण हुने भएकाले सडकबाट उद्धार गरिएका नागरिकको स्वास्थ्य सुरक्षाका लागि यस्ता कार्यक्रमहरू निरन्तर रुपमा सञ्चालन गर्नुपर्ने मानवसेवा आश्रम नेपालगन्जका संयोजक उरविन सापकोटाले बताउनुभयो ।कार्यक्रममा प्रहरी निरीक्षक जिवराज थापा (क्षेत्री), प्रहरी सहायक निरीक्षक अमित पौडेल, प्रहरी सहायक हवल्दार अनिता सुनार तथा प्रहरी जवान रत्नबहादुर बि.क., सामुदायिक प्रहरी सेवा केन्द्रका सचिव बिबेककुमार श्रेष्ठ, सह–सचिव रामप्यारे वर्मा, भेरी एफएमका प्रमुख तथा सामुदायिक प्रहरी सेवा केन्द्रका आजीवन सदस्य मोहम्मद आरिफ अन्सारी, हिरालाल प्रसाई लगायतको उपस्थिति थियो ।सडकमा रहेका बेवारिसे महिला पुरुषको उद्धार गरेर उनीहरुलाई आश्रय दिने उद्देश्यले नेपालगन्ज उपमहानगरपालिका वडा १० मा २०७९ सालदेखि सो मानव सेवा आश्रम सञ्चालन हुँदैआएको छ ।",
      "link": "https://gorkhapatraonline.com/news/190004",
      "image": "https://gorkhapatraonline.com/storage/media/333661/conversions/sibir-original-thumb.jpg"
    },
    {
      "slug": "189999",
      "title": "तीन महिनाको छोरालाई हत्या गर्ने कुमाल पक्राउ",
      "timestamp": 1769644800000,
      "source": "gp",
      "content": "गुल्मीको इस्मा गाउँपालिका–२ छल्दीटारका ४६ वर्षीय सन्तबहादुर कुमालले आफ्नै छोरालाई पछारेर मारेका छन्।",
      "longContent": "टोपलाल अर्यालरेसुङ्गा (गुल्मी), माघ १५ गते।   गुल्मीको इस्मा गाउँपालिका–२ छल्दीटारका ४६ वर्षीय सन्तबहादुर कुमालले आफ्नै छोराको हत्या आरोपमा पक्राउ गरेको छ । मादक पदार्थ सेवन गरेर आफ्नै तीन महिनाको शिशु छोरा सुवास कुमाललाई भुइमा पछारेर मारेको जिल्ला प्रहरी कार्यालय गुल्मीका प्रहरी नायब उपरीक्षक गंगा बहादुर सारुले जानकारी दिनुभयो। घटना लगत्तै छोरी सरिता कुमालले प्रहरी चौकी हस्तीचौरमा खबर गर्नुभएको थियो।  हत्या आरोपित कुमाललाई नियन्त्रणमा लिएर घटनाको बारेमा अनुसन्धान गर्न जिल्ला प्रहरी कार्यालय गुल्मीका प्रहरी निरीक्षक पर्वतकुमार केसीको कमाण्डमा प्रहरी टोली घटनास्थल पुगेको प्रहरी नायब उपरीक्षक सारुले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/189999",
      "image": "https://gorkhapatraonline.com/storage/media/333655/conversions/pakrau-original-thumb.jpg"
    },
    {
      "slug": "189997",
      "title": "गगन थापा नयाँ युगमा नयाँँ सन्दर्भको प्रतिनिधिः उपसभापति शर्मा",
      "timestamp": 1769644800000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका उपसभापति विश्वप्रकाश शर्माले नेपाली कांग्रेसले अघि सारेको प्रधानमन्त्रीको उम्मेदवार नयाँ युगमा नयाँँ सन्दर्भको प्रतिनिधि भएको बताउनुभएको छ।",
      "longContent": "काठमाडौँ, माघ १५ गते।  नेपाली कांग्रेसका उपसभापति विश्वप्रकाश शर्माले नेपाली कांग्रेसले अघि सारेको प्रधानमन्त्रीको उम्मेदवार नयाँ युगमा नयाँँ सन्दर्भको प्रतिनिधि भएको बताउनुभएको छ। काठमाडौंमा बिहीबार आयोजित पार्टीको भेलालाई सम्बोधन गर्दै उहाँले यस्तो बताउनुभएको हो।  उहाँले अहिले प्रधानमन्त्रीका उम्मेदवार कोही भदौ २३ र कोही भदौ २४ का रहेको भन्दै कांग्रेसको उम्मेदवार माघ १ को रहेको जिकिर गर्नुभयो।  उहाँले सबै कुराको आत्मालोचना गरेर कांग्रेस अघि बढेको र आफूलाई बदलेर परिवर्तनका लागि अग्रसर भएको बताउनुभयो।  उपसभापति शर्माले सद्भाव, सुशासन र समन्नुत अहिलेको मुख्य मुद्दा भएको बताउनु भयो।  उहाँले अहिले नेपाली समाजलाई सबैभन्दा बढी चाहिएको कुरा सद्भाव भएको बताउनुभयो।  उहाँले निर्वाचनमा हारजित कुनै नौलो कुरा भएको बताउनुभयो।  उहाँले भन्नुभयो, ‘कसैले भदौ २३ को कुरा गर्छन्, कसैले भदौ २४ को मात्रै कुरा गर्दछन्।  प्रधानमन्त्रीका उम्मेदवार थुप्रै हुनुहुन्छ।  कोही भदौ २३ कोही भदौ २४ वाला हुनुहुन्छ।  नेपाली कांग्रेस पार्टीको प्रधानमन्त्रीको उम्मेदवार माघ १ वाला हो।  सारा विषयलाई डकुमेण्टमा लिएर रियलाइज गरेर क्षमा मागेर, आफूलाई बदलेर पार्टीलाई जबरजस्त ढंगले एउटा नयाँ युगमा लिएर गएर फेरि पार्टी भित्रका सबैलाई गाँसेर मैदानमा लिएर जाँदै गरेको काँग्रेस र काँग्रेसको अबको प्रधानमन्त्रीको उम्मेदवार नयाँ युगमा नयाँ सन्दर्भको प्रतिनिधि हो।  सद्भाव, सुशासन र समन्नुत।  अहिले समाजलाई सद्भाव सबैभन्दा बढी चाहिएको छ।  हामी कसले जिताउँला आफ्नो ठाउँमा छ।  जित्ने हार्ने चलिरहन्छ ।’उपसभापति शर्माले कांग्रेस अब देश परिवर्तनका निम्ति आत्मालोचनासहित अघि बढिरहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/189997",
      "image": "https://gorkhapatraonline.com/storage/media/333652/conversions/bishow-prakash-sharma-original-thumb.jpg"
    },
    {
      "slug": "189903",
      "title": "निपाह भाइरसको उच्च जोखिममा नेपाल, यसरी जोगिने",
      "timestamp": 1769644800000,
      "source": "gp",
      "content": "छिमेकी मुलुक भारतको पश्चिम बङ्गालमा घातक निपाह भाइरस जनस्वास्थ्यको गम्भीर चुनौतीका रूपमा देखिएको छ ।",
      "longContent": "काठमाडौँ, माघ १५ गते । छिमेकी मुलुक भारतको पश्चिम बङ्गालमा घातक निपाह भाइरस जनस्वास्थ्यको गम्भीर चुनौतीका रूपमा देखिएको छ । यो भाइरस छिमेकी देश भारतको पश्चिम बङ्गालमा पुष्टि भएसँग नेपालमा पनि यसको उच्च जोखिममा परेको चिकित्सक बताउँछन् । चमेरा, बङ्गुर लगायतका जनावर नेपालमा पनि रहेकाले यसको जोखिम नेपालमा रहेको स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका प्रवक्ता डा.प्रकाश बुढाथोकीले जानकारी दिनुभयो । मन्त्रालयले यसको जोखिमलाई मध्यनजर गर्दै नेपालमा यो भाइरस भित्रिन नदिन सतर्कता अपनाइएको डा. बुढाथोकीको भनाइ छ ।विमानस्थल, सीमा नाका तथा स्वास्थ्य संस्थाहरूलाई निगरानीमा राखिएको र शङ्कास्पद लक्षण देखिएका व्यक्तिको स्याम्पल लिएर परीक्षण गर्न निर्देशन दिएको डा. बुढाथोकीले बताउनुभयो । मन्त्रालयले सीमा नाकामा निगरानी कडा बनाउन, स्वास्थ्यकर्मीलाई तयारी अवस्थामा राखेको र सम्भावित जोखिम न्यूनीकरणका लागि प्रदेश तथा स्थानीय तहसँग समन्वय भइरहेको जानकारी दिनुभयो । उहाँले भन्नुभयो,“निपाह भाइरसको जोखिम नेपालमा पनि उच्च छ। त्यसैले सीमा क्षेत्रमा रहेका हेल्थ डेस्कलाई सक्रिय बनाइएको छ। शङ्कास्पद लक्षण देखिएका यात्रुहरूलाई तत्कालै पहिचान गरी आवश्यक प्रक्रिया अघि बढाउन निर्देशन दिइएको छ।” निपाह भाइरसको सङ्क्रमण नेपालमा हालसम्म पुष्टि नभए पनि यसको जोखिम उच्च रहेको डा.बुढाथोकी बताउनुहुन्छ । निपाह भाइरस कस्तो रोग हो ? सरुवारोग विशेषज्ञ डा.शेरबहादुर पुनका अनुसार निपाह भाइरस पशुबाट मानिसमा सर्ने गम्भीर प्रकृतिको भाइरस हो । यो भाइरस विशेषगरी फलफूल खाने चमेरामा बढी मात्रमा पाइने गर्छ । निपाह भाइरस जनावरबाट जनावरमा, जनावरबाट मानिस र मानिसबाट मानिसमा पनि सर्ने डा. पुन बताउनुहुन्छ । सङ्क्रमित चमेरोबाट सुँगुर, गाई, गोरु जस्ता जनावर हुँदै मानिसमा सर्ने हुँदा जनावरसँग नजिक हुने मानिस यसको जोखिममा हुने डा. पुनको भनाइ छ । सङ्क्रमित पशुको संसर्गमा आएको फलफूल प्रयोग गरेमा, सङ्क्रमित व्यक्तिको रगत, दिसा पिसाबसँग प्रत्यक्ष सम्पर्कमा आएमा यो भाइरस सर्छ । लक्षण यो रोगका लक्षण अन्य भाइरससँग मिल्दा जुल्दा हुने हुँदा धेरै जना झुकिने चिकित्सक बताउँछन् । भाइरस शरीरमा प्रवेश गरेको चार दिन देखि १४ दिनमा यसका लक्षण देखिने डा.पुन बताउनुहुन्छ ।सङ्क्रमण भएमा ज्वरो आउने, टाउको दुख्ने, रिङ्गटा लाग्ने, मांसपेशी दुख्ने, वाकवाकी लाग्ने र टन्सिलाइटिस हुने, श्वासप्रश्वासमा कठिनाइ हुने जस्ता लक्षण देखिने डा. पुनको भनाइ छ । समयमा नै उपचार नपाएमा लक्षण देखिएको २४ देखि ४८ घण्टाभित्र निमोनिया तथा श्वासप्रश्वाससम्बन्धी समस्या देखिएर बिरामी अचेतभई मृत्यु समेत हुने गर्छन् । विश्व स्वास्थ्य सङ्गठनका अनुसार निपाह भाइरसको मृत्युदर ४० देखि ७० प्रतिशत सम्म रहेको छ। अध्ययनहरूले कुनै कुनै ठाउँमा यसको मृत्युदर सत प्रतिशत रहेको देखाएको छ । हालसम्म निपाह भाइरसविरुद्ध विशेष खोप वा निश्चित उपचार उपलब्ध छैन। यसको उपचार लक्षणको आधारमा गरिन्छ । सङ्क्रमण हुन नदिनु नै यो रोगबाट बच्ने उपाय हो । ज्वरो वा श्वासप्रश्वाससम्बन्धी लक्षण देखिए तत्काल स्वास्थ्य संस्थामा जाँच गराउनु र सङ्क्रमितसँग नजिकको सम्पर्कबाट टाढा रहन चिकित्सकको आग्रह छ । यो रोगबाट नआति सतर्कता अपनाउन चिकित्सकको सुझाव छ । रोकथामका उपाय यदि यो रोग लागेको शङ्का लागेमा वा सङ्क्रमित देशबाट फर्किएमा क्वारेन्टाइनमा बस्न डा. पुनको सुझाव छ । यो भाइरस लाग्नबाट बच्न फलफूल राम्रोसँग पखालेर मात्र खाने र तरकारी पकाएर खाने, गाईबस्तुको गोठ र फार्म सफा राख्ने, मासु काट्दा र पकाउँदा पन्जा र मास्कको प्रयोग गर्ने, पानी उमालेर मात्र पिउने, बेलाबेलामा साबुनपानीले हात धुने र भिडभाडमा जाँदा मास्क लगाउने चिकित्सकको सुझाव छ ।",
      "link": "https://gorkhapatraonline.com/news/189903",
      "image": "https://gorkhapatraonline.com/storage/media/333650/conversions/nipah-virus-original-thumb.jpg"
    },
    {
      "slug": "189989",
      "title": "निर्वाचन आचार संहिता पालन गर्न सबै पक्ष सहमत",
      "timestamp": 1769644800000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि निर्वाचन आयोगले जारी गरेको निर्वाचन आचार संहिता पूर्ण रूपमा पालन गर्ने प्रतिबद्धता जनाएका छन्।",
      "longContent": "राजन रावतहुम्ला, माघ १५ गते ।आगामी फागुन २१ गते हुने प्रतिनिधि सभा सदस्य निर्वाचनका लागि निर्वाचन आयोगले जारी गरेको निर्वाचन आचार संहिता पूर्ण रूपमा पालन गर्ने प्रतिबद्धता जनाएका छन्।मुख्य निर्वाचन अधिकृतको कार्यालय, हुम्लाले आयोजना गरेको निर्वाचन आचार संहिता सम्बन्धी अभिमुखीकरण तथा कार्यान्वयनबारेको छलफल कार्यक्रममा सहभागी राजनीतिक दलका उम्मेदवार, सुरक्षा निकायका प्रमुख, सञ्चारकर्मी तथा अन्य सरोकारवालाले आचार संहिता  पालन गर्ने साझा प्रतिबद्धता व्यक्त गरेका हुन्।कार्यक्रममा प्रमुख जिल्ला अधिकारी टेककुमार रेग्मीले निर्वाचन स्वतन्त्र, निष्पक्ष, भयमुक्त र शान्तिपूर्ण रूपमा सम्पन्न गराउन सबै पक्षले रचनात्मक र सहयोगी भूमिका खेल्ने निर्णय गरिएको जानकारी दिनुभयो। उहाँका अनुसार आचार संहिता उल्लङ्घन भए कानुनअनुसार कारबाही गर्न मुख्य निर्वाचन अधिकृतको कार्यालय पछि नहट्ने निष्कर्ष बैठकबाट निकालिएको छ।मुख्य निर्वाचन अधिकृत बैकुण्ठ बरालले निर्वाचन आचार संहिता पालन भए नभएको अनुगमनमा नागरिक समाजको भूमिका पनि महत्वपूर्ण हुने बताउनुभयो ।  निर्वाचन आयोगले सरोकारवाला पक्षका लागि आचार संहिता छुट्टाछुट्टै जारी गरिसकेको छ।नेपाल पत्रकार महासंघका उपाध्यक्ष छपाल लामाले निर्वाचन सफल पार्नु सबैको साझा दायित्व भएको उल्लेख गर्दै लागू भएका निर्वाचन आचार संहिता पालन गर्नु पनि सबै सरोकारवाला पक्षको जिम्मेवारी भएको बताउनुभयो। उहाँले निर्वाचनमा सहभागी राजनीतिक दल र उम्मेदवारहरूबाट आचार संहिता पालन गर्ने प्रतिबद्धता आउनु सकारात्मक पक्ष भएको धारणा राख्नुभयो। साथै, मतदानमा जनसहभागिता बढाउन महासंघमार्फत सञ्चारकर्मीले सहयोगी भूमिका खेल्ने जानकारी दिनुभयो।कार्यक्रममा विशेष परिस्थितिमा भइरहेको निर्वाचन भएकाले नवयुवाको भावना कदर गर्दै सबै पक्ष निर्वाचन सफल पार्न सक्रिय हुनुपर्नेमा सहभागीहरूले जोड दिएका थिए।कार्यक्रममा नेपाली काँग्रेसका उम्मेदवार जयपति रोकाया, नेकपा (एमाले) का दलबहादुर फडेरा, राष्ट्रिय प्रजातन्त्र पार्टीका छक्क बुढा, नेकपा (नेकपा) का डा.दिपेन्द्र रोकाया, राष्ट्रिय स्वतन्त्र पार्टीका टासी लाङ्जोम, नेकपा (माओवादी केन्द्र) का कुम्भ बुढा र प्रगतिशील लोकतान्त्रिक पार्टीका जटिल कार्कीको उपस्थिति रहेको थियो।त्यस्तै, प्रमुख जिल्ला अधिकारी टेककुमार रेग्मी, जिल्लास्थित सबै सुरक्षा निकायका प्रमुख तथा सञ्चारकर्मीको समेत कार्यक्रममा सहभागिता रहेको थियो।",
      "link": "https://gorkhapatraonline.com/news/189989",
      "image": "https://gorkhapatraonline.com/storage/media/333627/conversions/617701715_1672236577488779_4179872879931395226_n-(1)-original-thumb.jpg"
    },
    {
      "slug": "189987",
      "title": "सल्यानमा निर्वाचन आचारसंहिता पालना गर्न दल र उम्मेदवारको प्रतिबद्धता",
      "timestamp": 1769644800000,
      "source": "gp",
      "content": "सल्यानमा आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनलाई लक्षित गर्दै निर्वाचन आचारसंहिता पालना गर्न राजनीतिक दल, उम्मेदवार तथा सरोकारवाला पक्षहरूले प्रतिबद्धता जनाएका छन्।",
      "longContent": "प्रतीक इच्छुक शर्मा सल्यान, माघ १५ गते ।सल्यानमा आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनलाई लक्षित गर्दै निर्वाचन आचारसंहिता पालना गर्न राजनीतिक दल, उम्मेदवार तथा सरोकारवाला पक्षहरूले प्रतिबद्धता जनाएका छन्।निर्वाचन कार्यालय सल्यान तथा मुख्य निर्वाचन अधिकृतको कार्यालयद्वारा आयोजना गरिएको निर्वाचन आचारसंहिता अनुगमन समितिको बैठकमा सहभागी राजनीतिक दलका प्रतिनिधि, उम्मेदवार, सुरक्षा निकाय तथा सञ्चारकर्मीहरूले निर्वाचन आयोगद्वारा जारी आचारसंहिता पूर्ण रूपमा पालना गर्ने प्रतिबद्धता व्यक्त गरेका हुन्।बैठकमा सहभागीले समय र स्थान नजुध्ने गरी निर्वाचनसम्बन्धी कार्यक्रम सञ्चालन गर्ने, कार्यक्रमबारे सम्बन्धित निकायलाई जानकारी गराउने तथा निर्वाचन अधिकृतको कार्यालय र जिल्ला प्रशासन कार्यालयसँग समन्वय गरी सभासम्मेलन आयोजना गर्ने सहमति जनाएका छन्।प्रतिनिधिसभा सदस्य निर्वाचनका लागि आचारसंहिता कार्यान्वयन सम्बन्धी छलफल कार्यक्रममा सहभागीले निर्वाचनलाई स्वतन्त्र, निष्पक्ष, भयरहित र शान्तिपूर्ण रूपमा सम्पन्न गराउन सबै पक्षले रचनात्मक र सहयोगी भूमिका निर्वाह गर्ने प्रतिबद्धता व्यक्त गरेका छन्।निर्वाचन आचारसंहिता पालन भए नभएको अनुगमनको जिम्मेवारी सहायक प्रमुख जिल्ला अधिकारी तथा कोष तथा लेखा नियन्त्रक प्रमुखलाई दिइएको छ।बैठकमा मुख्य निर्वाचन अधिकृत प्रल्हाद योगीले सबैको सम्मान हुने तथा मितव्ययी ढङ्गले निर्वाचन प्रचारप्रसार गर्न राजनीतिक दल र उम्मेदवारलाई आग्रह गर्नुभयो। उहाँले यो निर्वाचन राष्ट्रिय तथा अन्तर्राष्ट्रिय रूपमा पनि निगरानीमा रहेको उल्लेख गर्दै आचारसंहिता पूर्ण रूपमा पालना गर्न अनुरोध गर्नुभयो।त्यसैगरी प्रमुख जिल्ला अधिकारी महेन्द्र सापकोटाले निर्वाचन आचारसंहिता उम्मेदवारलाई मात्र नभई सबै पक्षलाई लागु हुने स्पष्ट पार्दै आचारसंहिता विपरीत कुनै पनि गतिविधि नगर्न आग्रह गर्नुभयो। उहाँले सभ्य, स्वच्छ र स्वस्थ प्रतिस्पर्धाबाट निर्वाचन जित्न सुझाव दिनुभयो।",
      "link": "https://gorkhapatraonline.com/news/189987",
      "image": "https://gorkhapatraonline.com/storage/media/333625/conversions/IMG_3548-(1)-original-thumb.jpg"
    },
    {
      "slug": "189985",
      "title": "बाक्लो हिउँ जमेपछि मुस्ताङका दुई सडक अवरुद्ध",
      "timestamp": 1769644800000,
      "source": "gp",
      "content": "बाक्लो हिउँ जमेपछि बुधबारदेखि अवरुद्ध भएको मुस्ताङको कागबेनी–कोरला र कागबेनी–मुक्तिनाथ सडकको अवरुद्ध खुलेको छैन ।",
      "longContent": "हरिकृष्ण शर्मा मुक्तिनाथ (मुस्ताङ), माघ १५ गते ।बाक्लो हिउँ जमेपछि बुधबारदेखि अवरुद्ध भएको मुस्ताङको कागबेनी–कोरला र कागबेनी–मुक्तिनाथ सडकको अवरुद्ध खुलेको छैन । उत्तरदक्षिण जोड्ने राष्ट्रिय गौरवको आयोजनाका रूपमा रहेको जोमसोम–कोरला सडक अन्तर्गत ११० किलोमिटर सडकखण्ड अन्तरगत सडकखण्डमा करिब दुई फिटसम्म हिउँ भएका हिउँ पन्छाएर मात्रै सडक सञ्चालनको सम्भावना रहेको छ । मुस्ताङको बारागुङ मुक्तिक्षेत्र गाउँपालिका–४, कागबेनी हुदै छुसाङसम्म सडक सहज भएपनि लोघेकर दामोदर कुण्ड गाउँपालिकाको घमी, चराङ हुदै लोमान्थाङ गाउँपालिकाको कोरलासम्मको सडकमा जमेको हिउँलाई डोजरको सहायता पन्छाएर सडक खुलाउन पहल भइरहेको प्रमुख जिल्ला अधिकारी अजिता शर्माले बताउनुभयो । प्रजिअ शर्माले भन्नुभयो,‘‘आज मौसम खुलेको छ, हिउँ नपग्लिने ठाउँमा मेसिनको प्रयोग गरी पन्छाउनुपर्छ ।’’ सडक क्षेत्रमा जमेको दुई फिट हिउँ पग्लिन समय लाग्ने भएकाले माथिल्लो क्षेत्रमा रहेका पर्यटकलाई सुरक्षित बस्न अनुरोध गरिएको छ । हिमपातका कारण  लोमान्थाङ क्षेत्रमा विद्युत् समेत अवरुद्ध भएको छ । हिमपातका कारण चीनको स्वायत्त प्रदेश तिब्बतको झोङवासेन जिल्लाबाट लिजी–नेचुङ (कोरला)बाट नियमित विद्युतीय सवारी साधनसहित अन्य सामान बोकेका कन्टेनर समेत नाकामै रोकिएको छ भने लोमान्थाङ–४,नेचुङमा अवस्थित मुस्ताङ भन्सार कार्यालयको सेवा समेत प्रभावित भएको छ । यसैबीच कागबेनी देखि प्रसिद्ध धार्मिकस्थल मुक्तिनाथ मन्दिरको सडकखण्ड सेल्फी डाँडासम्मको सडक सहज भए पनि माथिल्लो क्षेत्रमा हिउँ जमेकाले तीर्थालु कागबेनी र रानीपौवामा फसेका छन् । सडक सञ्जालमा जमेको हिउँ हटाएर दर्शन गर्न जाने र फर्किने तिर्थालुलाई सहज बनाउन स्थानीय जनप्रतिनिधि सहितको टोलीले समेत पहल गरेको छ । एक्कासि भारी हिमपात भएपछि मुस्ताङ प्रवेश गरेका पर्यटकलाई समस्या भएको थियो ।वारागुङ मुक्तिक्षेत्र–१ का वडा अध्यक्ष एवम् मुक्तिनाथ मन्दिर व्यवस्थापन समितिका कोषाध्यक्ष प्रमेश गुरुङले मौसममा सुधार भएकाले बिहिबारसम्ममा सवारी आवागमन खुलाउने प्रयास भइरहेको बताउनुभयो । हिउँ जमेको अवस्थामा सवारी सञ्चालन गर्दा हुनसक्ने दुर्घटनाको जोखिमलाई मध्यनजर गरी जिल्ला प्रहरी कार्यालयले कागबेनी क्षेत्रमा सवारी साधनको व्यवस्थापन गरेको छ । मोटरसाइकल र हलुका सवारी साधन आवतजावत झनै जोखिम हुने भएकाले सचेत बनाएको जिल्ला प्रहरी कार्यालय मुस्ताङका सूचना अधिकारी सन्तोष बस्यालको भनाइ छ ।छिमेकी जिल्ला म्याग्दीको सदरमुका बेनीदेखि मुस्ताङको सदरमुकाम जोमसोमसम्मको सडक सञ्जाल सहज रहेको छ।",
      "link": "https://gorkhapatraonline.com/news/189985",
      "image": "https://gorkhapatraonline.com/storage/media/333617/conversions/Kagbeni-to-muktinath-sadak-selfidada--(1)-original-thumb.jpg"
    }
  ]
}