{
  "date": "2026-01-19T20:45:43.684Z",
  "news": [
    {
      "slug": "188539",
      "title": "खडेरी र बेमौसमी वर्षाले घट्यो धान उत्पादन",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "यस वर्ष देशभर धानको उत्पादन दुुई लाख मेट्रिक टनले घटेको छ । कृषि तथा पशुुपन्छी विकास मन्त्रालयका अनुसार चालुु आर्थिक वर्ष २०८२/८३ मा ४.२० प्रतिशत घटेर ५७ लाख पाँच हजार १२६ मेट्रिक टन मात्रै धान उत्पादन भएको छ ।",
      "longContent": "काठमाडौँ, माघ ५ गते । यस वर्ष देशभर धानको उत्पादन दुुई लाख मेट्रिक टनले घटेको छ । कृषि तथा पशुुपन्छी विकास मन्त्रालयका अनुसार चालुु आर्थिक वर्ष २०८२/८३ मा ४.२० प्रतिशत घटेर ५७ लाख पाँच हजार १२६ मेट्रिक टन मात्रै धान उत्पादन भएको छ । गत आवमा ५९ लाख ५५ हजार ४७६ मेट्रिक टन धान उत्पादन भएको थियो । त्यसअघि आव २०८०/८१ मा ५७ लाख २४ हजार २३४ मेट्रिक टन धान उत्पादन भएको थियो ।  गत असारमा मधेश प्रदेशमा भएको सुक्खा खडेरी र असोज र कात्तिकमा आएको बैमौसमी वर्षाका कारण धान उत्पादनमा कमी आएको हो ।मन्त्रालयका सहसचिव एवं प्रवक्ता. डा जानुुुका पण्डितले मधेश प्रदेशमा धान लगाउने समयमा परेको खडेरीका कारण धान लगाइएको क्षेत्रफल घट्दा समग्र धानको उत्पादन कमी आएको जानकारी दिनुुभयो । धानबालीको क्षेत्रफल र उत्पादकत्वमा कमी हुुँदा समग्र धान उत्पादनमा कमी आएको उहाँको भनाइ छ । उन्नत बिउबिजन र मलखादको पर्याप्त उपलब्धता हुुँदाहुँदै पनि प्रतिकूूल मौसमका कारण धानको उत्पादकत्वमा कमी आएको उहाँको भनाइ छ । मन्त्रालयका अनुसार चालुु आवमा धानबालीको उत्पादनको उत्पादन र क्षेत्रफलमा कमी आएको छ । आव २०८१/८२ मा १४ लाख २० हजार ६३६ हेक्टर क्षेत्रफलमा धानबाली लगाइएकोमा यस वर्ष ३.८ प्रतिशतले घटेर १३ लाख ७६ हजार ८७२ हेक्टरमा झरेको छ । यस वर्ष धान लगाइने ४३ हजार ७६४ हेक्टर क्षेत्रफल जमिन घटेको छ । गत आवमा प्रतिहेक्टरमा ४.१९ मेट्रिक टन धान उत्पादन भएकोमा यस वर्ष १.१६ प्रतिशतले घटेर ४.१४ मेट्रिक भएको मन्त्रालयको तथ्याङ्क छ । मन्त्रालयका अनुसार धान उत्पादनमा कमी आउनुुका कारणमा पहाडी क्षेत्रमा देखिएको बसाइँसराइ, युवाहरूको विदेशप्रतिको आकर्षण एवं फलफूूल तथा नगदेबालीको क्षेत्रफलमा भएको वृद्धि रहेको छ । यस्तै तराई एवं सहरी क्षेत्रमा वृद्धि भइरहेको आप्रवासन, जमिनको औद्योगिक एवं अन्य भौतिक पूर्वाधार निर्माणमा प्रयोग जस्ता कारणले धानबालीको क्षेत्रमा कमी आएको छ । कुुल गार्हस्थ उत्पादन (जिडिपी) मा कृषिक्षेत्रको योगदान २५.१६ प्रतिशत रहेको छ । जिडिपीमा धानबालीको योगदान १२ प्रतिशत रहेको छ । मन्त्रालयका अनुसार मुलुकमा वार्षिक ६५ लाखदेखि ७० मेट्रिक टन धानको आवश्यक पर्छ । यस वर्ष धानको उत्पादनमा कमी आउँदा धानचामलको आयात थप बढ्ने देखिएको छ । साढे पन्ध्र अर्बको धानचामल आयातभन्सार विभागको तथ्याङ्क अनुसार चालुु आर्थिक वर्ष २०८२/८३ मा पाँच महिनामा साढे १५ अर्ब रुपियाँ बराबरको धान–चामल आयात भएको छ । चालु आवको साउनदेखि मङ्सिरसम्म १५ अर्ब ४३ करोड ८६ लाख रुपियाँ बराबरको धानचामल आयात भएको हो ।  स्थानीय उत्पादनले माग धान्न नसक्दा ठुुलो परिमाणमा धानचामल आयात भएको हो । पाँच महिनामा महिनामा छ अर्ब ८८ करोड ८१ लाख १३ हजार रुपियाँ बराबरको एक लाख ८७ हजार ९५९ मेट्रिक टन धान आयात भएको छ । यस्तै पाँच महिनामा आठ अर्ब ५५ करोड ४९ लाख दुुई हजार रुपियाँ बराबरको एक लाख १३ हजार ९३२ मेट्रिक टन धान आयात भएको छ । आव २०८१/८२ मा २१ अर्ब ५२ करोड ३७ लाख ८४ हजार रुपियाँ बराबरको पाँच लाख ३३ हजार ७१५ मेट्रिक धान आयात भएको थियो । यस्तै १८ अर्ब ६६ करोड ५९ लाख ३१ हजार रुपियाँ बराबरको दुुई लाख ४१ हजार ५५३ मेट्रिक टन चामल आयात भएको थियो । भारत, चीन, साउदी अरब, भियतनाम, सिङ्गापुुर, थाइल्यान्ड, कतार, हङकङबाट धान आयात हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/188539",
      "image": "https://gorkhapatraonline.com/storage/media/331392/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188535",
      "title": "नीतिगत सहजीकरण खोज्दै ऊर्जा उद्यमी",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "ऊर्जाक्षेत्रको विकासमा रहेका नीतिगत जटिलता हटाउन ऊर्जा उद्यमीले आग्रह गरेका छन् । स्वतन्त्र ऊर्जा उत्पादकको संस्था नेपाल (इप्पान) को २६ औँ वार्षिकोत्सवका अवसरमा",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ५ गते । ऊर्जाक्षेत्रको विकासमा रहेका नीतिगत जटिलता हटाउन ऊर्जा उद्यमीले आग्रह गरेका छन् । स्वतन्त्र ऊर्जा उत्पादकको संस्था नेपाल (इप्पान) को २६ औँ वार्षिकोत्सवका अवसरमा आइतबार आयोजित कार्यक्रममा निजी क्षेत्रलाई नीतिगत सहजीकरणबिना ऊर्जाक्षेत्रको महìवाकाङ्क्षी लक्ष्य पूरा हुन सम्भव नहुने उल्लेख गरेका हुन् । कार्यक्रममा उपराष्ट्रपति रामसहायप्रसाद यादवले नेपाल जलविद्युत् तथा नवीकरणीय ऊर्जामा धनी राष्ट्र भएकाले यसको सदुपयोग गरी ऊर्जा आयातमा परनिर्भरता घटाउनुपर्ने बताउनुुभयो । ऊर्जा आत्मनिर्भरता, आर्थिक स्वतन्त्रता र राष्ट्रिय सुरक्षासँग प्रत्यक्ष जोडिएकाले पर्याप्त ऊर्जाबिना विकास सम्भव नहुने बताउनुुभएको हो । सस्तो र पर्याप्त ऊर्जा उपलब्ध भएमा उद्योग, कृषि, पर्यटन, सूचना प्रविधिलगायतका क्षेत्रमा तीव्र विकास भई रोजगारी सिर्जना र आर्थिक समृद्धि सुनिश्चित हुने उहाँको भनाइ छ । नवीकरणीय ऊर्जाको विस्तारले कार्बन उत्सर्जन घटाई वातावरणीय सन्तुलन कायम गर्न र जलवायु परिवर्तनका चुनौती सामना गर्न मद्दत गर्ने उपराष्ट्रपति यादवले बताउनुभयो । ऊर्जा परियोजनाबाट प्रभावित समुदायलाई लाभान्वित हुने व्यवस्था गर्न र उत्पादनदेखि वितरण, भण्डारण तथा निर्यातसम्म दीर्घकालीन रणनीति आवश्यक रहेको उहाँको धारणा थियो । सो अवसरमा ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री अनिलकुमार सिन्हाले निजी क्षेत्रको सक्रियताले नेपाललाई लोडसेडिङमुक्त बनाउँदै विद्युत् निर्यात गर्ने अवस्थामा पु-याएको बताउनुुभयो । हाल नेपालको कुल विद्युत् उत्पादन करिब चार हजार मेगावाट पुगेको र यसमध्ये तीन हजार तीन सय मेगावाटभन्दा बढी निजी क्षेत्रको योगदान रहेको उल्लेख गर्दै उहाँले यो गर्वको विषय भएको बताउनुुभयो । साना आयोजनाबाट सुरु भएको निजी क्षेत्रको यात्रा अहिले एक सय मेगावाटभन्दा ठुला आयोजनासम्म पुग्न सफल भएको उहाँको भनाइ थियो । ऊर्जाक्षेत्रको विकासले शिक्षा, स्वास्थ्य र स्थानीय विकासमा पनि ठुलो सहयोग पुगेकाले सरकारले आगामी १० वर्षमा २८ हजार पाँच मेगावाट विद्युत् उत्पादन गर्ने महìवाकाङ्क्षी लक्ष्य लिएको उहाँको धारणा थियो । भारतसँग १० वर्षमा १० हजार मेगावाट विद्युत् निर्यात गर्ने सम्झौता भइसकेको र बङ्गलादेशमा पनि निर्यात प्रक्रिया अगाडि बढे पनि चुनौती अझै कायम रहेको उहाँले बताउनुभयो ।  ‘टेक एन्ड पे’ र ‘टेक अर पे’ जस्ता नीतिमा स्पष्टता ल्याउनुपर्ने र वातावरणीय प्रभाव मूल्याङ्कन प्रव्रिmयालाई सहज बनाउनुपर्ने आवश्यकता रहेको उहाँको भनाइ छ । निजी क्षेत्रले भौतिक पूर्वाधारसँगै अनुसन्धान, कानुनी दक्षता र जनशक्ति विकासमा पनि लगानी गर्नुपर्नेमा उहाँले जोड दिनुुभयो । नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले जलविद्युत् आयोजना विकासमा सर्भे लाइसेन्सदेखि पिपिए र निर्माणसम्पन्न गर्न १०/१२ वर्ष लाग्ने अवस्था अन्त्य हुनुपर्ने बताउनुभयो । एउटा आयोजनाका लागि १६ वटा मन्त्रालय धाउनुपर्ने अवस्थाले लगानीकर्तालाई निरुत्साहित गरेको भन्दै उहाँले ‘सिङ्गल विन्डो सिस्टम’ तत्काल लागु गर्नुुपर्ने बताउनुुभयो । नेपाल चेम्बर अफ कमर्सका कार्यवाहक अध्यक्ष दीपक मल्होत्राले नेपालमा बढ्दो जलविद्युत् उत्पादनको उचित उपयोगका लागि स्वदेशमै विद्युत् खपत बढाउनुपर्नेमा जोड दिनुुभयो । इप्पानका अध्यक्ष गणेश कार्कीले निजी क्षेत्रको सव्रिmय सहभागिता नभएको भए मुलुक अझै लोडसेडिङको चपेटामा पर्ने अवस्थामा हुने उहाँको भनाइ थियो । हाल देशभर नौ सयभन्दा बढी जलविद्युत् आयोजनाले लाइसेन्स लिएर काम अघि बढाइसकेको उहाँले जानकारी दिनुुभयो ।  ११ हजार छ सय मेगावाट क्षमताका आयोजना विभिन्न चरणमा रहेको करिब १६ हजार मेगावाट बराबरको विद्युत् खरिद सम्झौता (पिपिए) भइसकेको उहाँले बताउनुभयो । चार हजार मेगावाट विद्युत् राष्ट्रिय ग्रिडमा जोडिसकेको र पाँच हजार मेगावाट निर्माणाधीन अवस्थामा रहेको उहाँको भनाइ छ । बजेटमार्फत आएको ‘टेक एन्ड पे’ नीतिले लगानीकर्तामा निरासा पैदा गरेकाले निजी क्षेत्रलाई विद्युत् व्यापारमा प्रवेश गर्न अनुमति दिनुपर्ने, प्रसारण लाइन अभावका कारण उत्पादित विद्युत् खेर गइरहेको र वातावरणीय प्रभाव मूल्याङ्कन तथा प्रारम्भिक वातावरणीय परीक्षण प्रक्रिया अत्यन्तै झन्झटिलो बनेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/188535",
      "image": "https://gorkhapatraonline.com/storage/media/331388/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188532",
      "title": "लगानीकर्तालाई एउटै केन्द्रबाट सेवा दिने तयारी",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "लगानी बोर्ड नेपालले राष्ट्रिय तथा अन्तर्राष्ट्रिय लगानीकर्तालाई छिटोछरितो र प्रभावकारी सेवा प्रवाह गर्ने उद्देश्यले एकल विन्दु सेवा केन्द्र सञ्चालनका लागि तयारी सुरु गरेको छ",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ५ गते । लगानी बोर्ड नेपालले राष्ट्रिय तथा अन्तर्राष्ट्रिय लगानीकर्तालाई छिटोछरितो र प्रभावकारी सेवा प्रवाह गर्ने उद्देश्यले एकल विन्दु सेवा केन्द्र सञ्चालनका लागि तयारी सुरु गरेको छ । बोर्डले एकल विन्दु सेवा केन्द्रको संयोजनका लागि सहसचिव हेमराज तामाङलाई जिम्मेवारी दिएको छ । केन्द्रसँग समन्वय गरी कार्य अघि बढाउन १६ वटा सरकारी मन्त्रालय, विभाग तथा निकायले अख्तियारीसहित फोकलपर्सन तोकिएको छ ।फोकलपर्सन तोकिएका निकायमा भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालय, भौतिक पूर्वाधार तथा यातायात मन्त्रालय, वन तथा वातावरण मन्त्रालय, नेपाल राष्ट्र बैङ्क, अध्यागमन विभाग, आन्तरिक राजस्व विभाग, उद्योग विभाग, खानी तथा भूगर्भ विभाग, भन्सार विभाग, श्रम तथा व्यवसायजन्य सुरक्षा विभाग, विद्युत् विकास विभाग, कम्पनी रजिस्ट्रारको कार्यालय तथा नेपाल दूरसञ्चार प्राधिकरण रहेका छन् । यसलाई आवश्यकता अनुसार अन्य निकायले पनि फोकल पर्सन तोक्न सक्ने बोर्डले जनाएको छ ।लगानी बोर्डको कार्यालयले सम्बन्धित मन्त्रालय, विभाग तथा निकायसँगको समन्वयमा एकल विन्दु सेवा केन्द्र सञ्चालनसम्बन्धी कार्यविधिको मसौदा तयार गरिसकेको जनाएको छ । प्रारम्भिक चरणमा सम्बन्धित मन्त्रालय तथा निकायका फोकलपर्सनमार्फत समन्वय गरी सेवा प्रवाह अघि बढाइने बोर्डले जनाएको छ ।बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवालीले जेनजी आन्दोलनका व्रmममा बोर्डको कार्यालयमा आगजनी भएको हुँदा नयाँ कार्यालयको व्यवस्थापन र कार्यविधिले अन्तिम रूप पाएपछि एकै स्थानबाट सेवा प्रवाह गरिने जानकारी दिनुभयो । उहाँका अनुसार सेवा प्रवाह अटोमेसनमा आधारित हुने भएकाले प्रविधिको प्रयोग महìवपूर्ण रहने छ ।फोकलपर्सनसँगको छलफलमा प्रमुख कार्यकारी अधिकृत ज्ञवालीले लगानीसम्बन्धी राष्ट्रिय लक्ष्यप्राप्ति र सुशासन कायम गर्न सबै निकायले अपनत्व लिएर सहकार्य गर्नुपर्नेमा जोड दिनुभयो । “लगानी बोर्ड सबैसँग समन्वय गरेर काम गर्छ, यसमा सबै निकायको साथ र सहयोग अपेक्षित छ,” उहाँले भन्नुभयो ।विज्ञ रामकृष्ण सापकोटाले धेरै निकायबाट सेवा लिनु पर्दा लगानीकर्तालाई झन्झटिलो भएको उल्लेख गर्दै एकल विन्दु सेवा केन्द्र कार्यान्वयनमा आएपछि लगानीकर्तासम्बन्धी काम थप चुस्त र प्रभावकारी हुने विश्वास व्यक्त गर्नुभयो ।बोर्डका सहसचिव हेमराज तामाङका अनुसार हालका लागि फोकलपर्सन सम्बन्धित मन्त्रालय तथा निकायको ‘सिङ्गल प्वाइन्ट अफ कन्ट्याक्ट’ का रूपमा रहने छन् । उनीहरूले सार्वजनिक–निजी साझेदारी ऐन, २०७५, सार्वजनिक तथा लगानी नियमावली, २०७७ तथा लगानी बोर्डको रणनीति एवं व्यावसायिक योजनाले तोकेका सेवा प्रवाहसम्बन्धी कार्यमा सहजीकरण गर्ने छन् । साथै लगानी बोर्डबाट प्राप्त फाइल तथा पत्रमा समयमै राय प्रतिव्रिmया दिने, सम्बन्धित निकाय र बोर्डबिच पुलको भूमिका निर्वाह गर्ने जिम्मेवारी पनि उनीहरूको हुने छ ।",
      "link": "https://gorkhapatraonline.com/news/188532",
      "image": "https://gorkhapatraonline.com/storage/media/331385/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188525",
      "title": "व्यवस्थित पर्यटक सूचना केन्द्र सञ्चालनमा",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "बुद्ध जन्मस्थल लुम्बिनीमा लामो समयपछि व्यवस्थित पर्यटक सूचना केन्द्र सञ्चालनमा आएको छ । लुम्बिनी आउने आन्तरिक तथा बाह्य पर्यटकलाई एकै स्थानबाट आधिकारिक",
      "longContent": "भैरहवा समाचारदाताभैरहवा, माघ ५ गते । बुद्ध जन्मस्थल लुम्बिनीमा लामो समयपछि व्यवस्थित पर्यटक सूचना केन्द्र सञ्चालनमा आएको छ । लुम्बिनी आउने आन्तरिक तथा बाह्य पर्यटकलाई एकै स्थानबाट आधिकारिक जानकारी, मार्गदर्शन र सेवा उपलब्ध गराउने उद्देश्यले आइतबारदेखि सूचना केन्द्र सञ्चालनमा ल्याइएको हो ।पर्यटकको आवतजावत धेरै हुने क्षेत्रलाई केन्द्रमा राखेर निर्माण गरिएको यस केन्द्रले लुम्बिनी भ्रमणलाई सहज, व्यवस्थित र जानकारीमूलक बनाउने अपेक्षा गरिएको छ ।सूचना केन्द्र सञ्चालनको जिम्मेवारी लुम्बिनी होटेल सङ्घ नेपाललाई दिइएको छ भने भवनको मर्मतसम्भार र समग्र रेखदेख लुम्बिनी सांस्कृतिक नगरपालिकाले गर्ने गरी समझदारी भएको छ । तारबारसहित व्यवस्थित भवन निर्माण गरी सञ्चालनमा ल्याइएको सूचना केन्द्रमा आधुनिक सूचना प्रविधिको समेत व्यवस्था गरिएको छ ।लुम्बिनी होटेल सङ्घका अध्यक्ष लीलामणि शर्माले विश्वकै प्रमुख धार्मिक पर्यटकीय गन्तव्य भए पनि साना तर अत्यावश्यक व्यवस्थापन गर्न नसक्दा लुम्बिनी पछाडि परेको बताउनुभयो । “अत्याधुनिक सूचना केन्द्र सञ्चालनमा आएकाले पर्यटकले चाहिने सबै जानकारी एकै ठाउँबाट पाउने छन्,” उहाँले भन्नुभयो । केन्द्रमा अङ्ग्रेजी, हिन्दी, नेपाली तथा स्थानीय भाषा बुझ्ने सूचना अधिकृत रहने उहाँले जानकारी दिनुभयो ।होटेल सङ्घका वरिष्ठ सल्लाहकार हेमबहादुर विष्टले सूचना केन्द्र स्थापना गर्ने तिनबर्से प्रयास बल्ल सफल भएको बताउनुभयो । नगरपालिकाले स्थान उपलब्ध गराएपछि गत वर्षदेखि सञ्चालनको तयारी भए पनि आवश्यक तालिम र व्यवस्थापन नपुग्दा ढिलाइ भएको उहाँको भनाइ छ । लुम्बिनी विकास कोषका वरिष्ठ निर्देशक ज्ञानिन राईले विगत सम्झिँदै २२ वर्षसम्म आँपको रुखमुनि टेबुल राखेर सूचना दिने अवस्थाबाट आजको व्यवस्थित केन्द्रसम्म आइपुगेको बताउनुभयो । “सरकारी र निजी क्षेत्रको सहकार्यले सम्भव भएको यो केन्द्रले पर्यटकलाई प्रत्यक्ष लाभ पु¥याउने छ,” उहाँले भन्नुभयो । आवश्यक संरचना र सेवाको अभावमा लुम्बिनीले अपेक्षित पर्यटन प्रवर्र्धन गर्न नसकेको भन्दै उहाँले सबै सरोकारवालालाई सचेत बन्न आग्रह गर्नुभयो ।लुम्बिनी सांस्कृतिक नगरपालिकाकी प्रमुख प्रशासकीय अधिकृत तारा ज्ञवालीले ढिलै भए पनि सकारात्मक कामको सुरुवात भएकोमा सन्तोष व्यक्त गर्नुभयो । नगरपालिकाकी कार्यवाहक प्रमुख कल्पना हरिजनले गुनासो मात्र गरेर नपुग्ने भन्दै निजी क्षेत्रलाई पर्यटन प्रवर्धनमा सव्रिmय हुन आग्रह गर्नुभयो ।सूचना केन्द्र उद्घाटन कार्यव्रmममा बोल्दै भिक्षु सागर धम्मले बुद्ध जन्मस्थलमै बसेर पनि स्थानीय बासिन्दा गरिबीको रेखामुनि जीवन बिताउन बाध्य हुनु दुःखद भएको बताउनुभयो । लुम्बिनी विकास कोष र नगरपालिकाले मिलेर स्थानीयको आर्थिक अवस्था उकास्ने कार्यव्रmम ल्याउनुपर्नेमा उहाँले जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188525",
      "image": "https://gorkhapatraonline.com/storage/media/331376/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188491",
      "title": "चुनावी घोषणापत्रमा आर्थिक विषयलाई प्राथमिकता दिन परिसङ्घको आग्रह",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "नेपाल उद्योग परिसङ्घ (सिएनआई)ले आसन्न निर्वाचनका क्रममा राजनीतिक दलका घोषणापत्रमा आर्थिक विषयलाई मुख्य प्राथमिकतामा राख्न आग्रह गरेको छ ।",
      "longContent": "काठमाडौँ, माघ ४ गते ।नेपाल उद्योग परिसङ्घ (सिएनआई)ले आसन्न निर्वाचनका क्रममा राजनीतिक दलका घोषणापत्रमा आर्थिक विषयलाई मुख्य प्राथमिकतामा राख्न आग्रह गरेको छ ।आज यहाँ आयोजित एक कार्यक्रममा परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले मुलुकले तोकिएको समयमा सरकार पाएर राजनीतिक निकाससँगै आर्थिक निकास पनि पाउनुपर्नेमा जोड दिनुभयो ।“अहिले राजनीतिक एजेन्डाले मात्र प्राथमिकता पाइरहेको देखिन्छ, तर मुलुकको अर्थतन्त्र सुधारका लागि स्पष्ट योजना र मार्गचित्र अतिआवश्यक छन्”, उहाँले भन्नुभयो ।अध्यक्ष पाण्डेले हरेक दशकजस्तै राजनीतिक परिवर्तन भइरहे पनि देशको औसत आर्थिक वृद्धिदर उल्लेख्य रूपमा सुधार हुन नसकेको बताउनुभयो । उहाँका अनुसार पछिल्ला वर्षमा अर्थतन्त्रमा उत्पादन तथा उद्योग क्षेत्रको योगदान घट्दै गएको र सेवा क्षेत्रको हिस्सा बढ्दै गएको प्रवृत्ति चिन्ताजनक छ ।“अर्थतन्त्रमा उत्पादनमूलक क्षेत्रको योगदान बढाउनु आजको आवश्यकता हो । यसो नभएमा दीर्घकालीन आर्थिक स्थायित्व सम्भव हुँदैन”, उहाँले भन्नुभयो । उहाँले पुँजीगत खर्च कमजोर हुनु, तरलता पर्याप्त हुँदाहुँदै पनि लगानी विस्तार हुन नसक्नु, नीतिगत अस्थिरतालगायत समस्याका कारण आर्थिक वृद्धिदर हुन नसकेको बताउनुभयो । सिएनआईले अर्थतन्त्र सुधारका लागि लगानीमैत्री वातावरण निर्माण गर्नुपर्ने, हरेक वर्ष कर नीतिमा हुने परिवर्तन अन्त्य गर्नुपर्ने, प्रशासनिक झन्झट कम गर्नुपर्ने र एउटै कामका लागि धेरै निकाय धाउनुपर्ने अवस्थाको अन्त्य गर्नुपर्ने सुझाव दिएको छ ।अध्यक्ष पाण्डेले नियामकीय संरचना धेरै हुँदा व्यवसाय गर्न कठिन भइरहेको पनि बताउनुभयो । राजनीतिक स्थायित्वसँगै अर्थतन्त्रलाई गति दिनु अबको मुख्य लक्ष्य हुनुपर्नेमा उहाँले जोड दिनुभयो । उहाँले राजनीतिक दलका घोषणापत्रमा राम्रा प्रतिबद्धता हुने गरे पनि कार्यान्वयन पक्ष कमजोर रहने गरेको टिप्पणी गर्नुभयो ।सिएनआईले उद्यमशीलता प्रवर्द्धन गर्ने नीति अपनाउनुपर्ने, सुशासन कायम गर्नुपर्ने, ठूला पूर्वाधार आयोजना तोकिएको समयमा सम्पन्न गर्नुपर्ने, सूचना प्रविधिमा आधारित उद्यमलाई प्राथमिकता दिनुपर्ने, ऊर्जा सुरक्षा बलियो बनाउनुपर्ने तथा पर्यटन प्रवर्द्धनमा विशेष ध्यान दिनुपर्ने सुझाव दिएको छ ।यसैगरी वन पैदावरबाट अधिक लाभ लिनसक्ने नीति बनाउनुपर्ने, खानी तथा खनिज क्षेत्रमा आन्तरिक र वैदेशिक लगानी आकर्षित गर्नुपर्नेलगायत विषयमा पनि राजनीतिक दलहरू गम्भीर हुनुपर्ने सिएनआईको धारणा छ ।कार्यक्रममा उद्योग परिसङ्घका वरिष्ठ उपाध्यक्ष निर्वाण चौधरीले मुलुकभित्रको बेरोजगारी अहिले सबैभन्दा ठूलो समस्या रहेको उल्लेख गर्नुभयो । आगामी निर्वाचनका क्रममा राजनीतिक स्थायित्वसँगै दिगो आर्थिक विकासका लागि स्पष्ट मार्गचित्र बनाएर जान सबै राजनीतिक दलका माथिल्लो तहका नेतासँग छलफल र अन्तरकृया गरिने उहाँले बताउनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/188491",
      "image": "https://gorkhapatraonline.com/storage/media/331327/conversions/udhyog-parisangh-(1)-original-thumb.jpg"
    },
    {
      "slug": "188483",
      "title": "नेप्से परिसूचक ३१ अङ्कले बढ्यो",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "यो साता कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज ९नेप्से० परिसूचक ३१ दशमलव १२ अङ्कले बढेर दुई हजार ६७२ दशमलव ५५ को बिन्दुमा कायम भएको छ ।",
      "longContent": "काठमाडौँ, माघ ४ गते ।यो साता कारोबारको पहिलो दिन नेपाल स्टक एक्सचेञ्ज ९नेप्से० परिसूचक ३१ दशमलव १२ अङ्कले बढेर दुई हजार ६७२ दशमलव ५५ को बिन्दुमा कायम भएको छ । यो एक दशमलव १७ प्रतिशतको वृद्धि हो ।आज ३३८ कम्पनीको एक करोड ६६ लाख ११ हजार ४७९ कित्ता शेयर ९५ हजार ४४५ पटक खरिद बिक्री हुँदा आठ अर्ब ४० करोड २७ लाख ९७ हजार ७७५ दशमलव ५९ को कारोबार भएको नेप्सेले जनाएको छ । आजको कारोबारमा सबै समूहको उपसूचक बढेको छ । सबैभन्दा बढी वित्त समूहको उपसूचक पाँच दशमलव ७३ प्रतिशतले बढेको छ ।सागर डिस्टिलरी लिमिटेड, उन्नति सहकार्य लघुवित्त वित्तीय संस्था लिमिटेड, श्रीनगर एग्रिटेक इन्डस्ट्रिज लिमिटेड र गुर्खाज फाइनान्स लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ । सबैभन्दा बढी थ्री स्टार हाइड्रोपावर लिमिटेडको शेयर मूल्य आठ दशमलव ७८ प्रतिशतले घटेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/188483",
      "image": "https://gorkhapatraonline.com/storage/media/331316/conversions/images-(3)-original-thumb.jpg"
    },
    {
      "slug": "188470",
      "title": "निर्वाचनलाई मितव्ययी बनाउनु पर्नेमा अर्थमन्त्रीको जोड",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वर खनालले प्रतिनिधिसभा सदस्य निर्वाचन मितव्ययी हुनु पर्नेमा जोड दिनु भएको छ ।",
      "longContent": "काठमाडौँ, माघ ४ गते । अर्थमन्त्री रामेश्वर खनालले प्रतिनिधिसभा सदस्य निर्वाचन मितव्ययी हुनु पर्नेमा जोड दिनु भएको छ ।  निर्वाचन आयोगका पदाधिकारीसँग आज भएको छलफलमा कमभन्दा कम खर्चमा चुनाव सम्पन्न हुनु पर्नेमा जोड दिनु भयो । यद्यपि उहाँले निर्वाचनलाई सफलतापूर्वक सम्पनन गर्न  आवश्यक स्रोतसाधन जुटाउने प्रतिबद्धता व्यक्त गर्नु भयो । अर्थमन्त्रीले सरकारको ध्यान निर्वाचनमा केन्द्रित भएको र आयोग त्यसमा अहारात्र खटेकामा सबै पदाधिकारी र कर्मचारीको सराहना गर्नु भयो । कार्यवाहक प्रमुख निर्वाचन आयुक्त रामप्रसाद भण्डारीले यथाशीघ्र निर्वाचन आचारसंहिता लागु हुने जानकारी दिँदै त्यससम्बन्धमा मन्त्रिपरिषद् र उच्च पदस्थ अधिकारीहरूलाई अवगत गराइने बताउनु भयो । त्यस अवसरमा आयुक्तद्वय सगुनशम्शेर जबरा र जानकीकुमारी तुलाधर, सचिव कृष्णबहादुर राउतलगायत आयोगका उच्च अधिकारीले अर्थमन्त्रीलाई निर्वाचन तयारीबारे गराउनु भएको थियो । रासस",
      "link": "https://gorkhapatraonline.com/news/188470",
      "image": "https://gorkhapatraonline.com/storage/media/331294/conversions/202601181207-d271205f-1b98-4cd9-b0e5-9ebf85cc146a_medium-original-thumb.jpg"
    },
    {
      "slug": "188404",
      "title": "बढ्यो पेट्रोलियम पदार्थको भण्डारण",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "मुुलुकमा पेट्रोलियम पदार्थ (डिजेल, पेट्रोल र हवाई इन्धन) को भण्डारण क्षमता १० वर्षमा ३४ हजार किलोलिटरले बढेको छ । १० वर्षअघि ६८ हजार ११५ किलोलिटर क्षमताको",
      "longContent": "काठमाडौँ, माघ ४ गते  । मुुलुकमा पेट्रोलियम पदार्थ (डिजेल, पेट्रोल र हवाई इन्धन) को भण्डारण क्षमता १० वर्षमा ३४ हजार किलोलिटरले बढेको छ । १० वर्षअघि ६८ हजार ११५ किलोलिटर क्षमताको इन्धन भण्डारण रहेकोमा अहिले बढेर एक लाख दुुई हजार १८४ किलोलिटर पुुगेको नेपाल आयल निगमले जनाएको छ । २०७२ असोजमा भारतले गरेको अघोषित नाकाबन्दीको पाठ सिकेर निगमले अहिले  इन्धन भण्डारण क्षमता बढाएको हो । त्यतिबेला इन्धन भण्डारण क्षमता एक सातालाई पुुग्ने थियो । निगमका प्रवक्ता मनोजकुुमार ठाकुुरले पेट्रोलियम पदार्थको भण्डारण क्षमता बढेर १२ दिनको बजार माग धान्ने भएको जानकारी दिनुुभयो । पाइप लाइनबाट डिजेल पेट्रोल आउन थालेपछि इन्धन भण्डारण बढेको उहाँले जानकारी दिनुुभयो । निगमका अनुसार अहिले पेट्रोल र डिजेलको माग १३ दिन, मटितेलको माग ४२ दिन र हवाई इन्धन १० दिनसम्म धान्न सक्ने गरी भण्डारण क्षमता छ । निगमसँग खाना पकाउने ग्यासको भण्डारण क्षमता भने शून्य रहेको छ । नेपाल एलपी ग्यास उद्योग सङ्घका अनुसार निजी व्यवसायीसँग बुुलेटमार्फत सात हजार मेट्रिक टन खाना पकाउने ग्यास भण्डारण हुने गर्छ । २०७२ सालमा लामो समयसम्म भएको अघोषित नाकाबन्दीका कारण पेट्रोलियम पदार्थको आपूूर्तिमा अवरोध हुुँदा बजारमा उपभोक्ताले अभाव खेप्नुु परेको थियो । रक्सौलदेखि बाराको मोतीहारीसम्म पाइप लाइनबाट पेट्रोलियम पदार्थ आउन थालेपछि इन्धन भण्डारण पनि बढाइएको हो । निगमका अनुुसार अमलेखगन्जमा १८ हजार किलोलिटर र पोखरामा १० हजार किलोलिटर क्षमताको इन्धन भण्डारण थपिएको छ । त्यस्तै झापाको भद्रपुुर, दाङ र जनकपुुरमा बन्डेड ट्याङ्की निर्माण गरी भण्डारण बढाइएको निगमले जनाएको छ । २०७६ भदौदेखि नियमित रूपमा पाइप लाइनमार्फत डिजेल आउन थालेकोमा पछिल्लो एक वर्षदेखि पेट्रोलसमेत आउन थालेको छ । इन्धन भण्डारणको क्षमता ६८ हजार ११५ किलोलिटर हुुँदा पेट्रोल भण्डारणको क्षमता १० हजार ८९२ किलोलिटर, डिजेलको भण्डारणको क्षमता ४४ हजार ७७३, मटितेलको क्षमता चार हजार ३२९ र हवाई इन्धनको क्षमता आठ हजार १२१ किलोलिटर थियो । निगमका अनुसार स्तरोन्नतिपछि नेपालमा पेट्रोलको भण्डारण गृहको क्षमता १० हजार ८९२ बाट वृद्धि भएर अहिले २८ हजार ५४२ किलोलिटर पुुगेको छ । यस्तै डिजेलतर्फ ४४ हजार ७७३ किलोलिटरबाट वृद्धि भएर अहिले ६० हजार ४०१ किलोलिटर र हवाई इन्धनतर्फ आठ हजार १२१ किलोलिटरबाट वृद्धि गरी नौ हजार १२० किलोलिटर क्षमताको भण्डारणगृहमा स्तरोन्नति गरिएको छ ।मटितेल प्रयोग नभएर उपभोग दर घटेकाले यसको भण्डारण क्षमता भने घटाइएको छ । विगतको चार हजार ३२९ किलोलिटर क्षमताको भण्डारणगृहलाई घटाएर अहिले चार हजार १९५ किलोलिटरमा सीमित पारिएको निगमले जनाएको छ । निगमको कुल भण्डारण क्षमतामध्ये १० प्रतिशतका दरले १० हजार २२७ किलोलिटर इन्धन हरेक समय भण्डारणगृहमै राख्नु पर्छ । निगमका अनुसार १० हजार २२७ किलोलिटर इन्धन भण्डारणगृहको ट्याङ्कीबाट प्राविधिक रूपमा निकाल्न वा झिक्न मिल्दैन । यो परिमाणबाहेकको ९२ हजार ५२ किलोलिटर प्रयोग गर्न मिल्ने हुुन्छ । २०७५ सालमा सरकारले ९० दिनलाई पुुग्ने गरी इन्धन भण्डारणगृह निर्माण गर्ने नीति घोषणा गरे पनि जुुन कार्यान्वयनमा आउन सकेन । पाँच वर्षअघि वार्षिक रूपमा १० देखि १५ प्रतिशतका दरले इन्धनको खपत बढ्ने गरेकोमा हाल घटेको निगमले जनाएको छ । निगमका अनुसार आर्थिक वर्ष २०८०÷८१ मा  पेट्रोल दुुई प्रतिशत, डिजेल एक प्रतिशत, हवाई इन्धन ११ प्रतिशत र ग्यास दुुई प्रतिशत खपत बढेको छ । पछिल्लो समय विद्युुतीय गाडीको प्रयोग बढ्दै गएकाले पनि इन्धन खपतमा सामान्य कमी आएको निगमले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188404",
      "image": "https://gorkhapatraonline.com/storage/media/331171/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188401",
      "title": "छ महिनादेखि उपभोक्ता अदालत नेतृत्वविहीन",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "आमउपभोक्तालाई न्याय दिने उद्देश्यले गएको चैतमा स्थापना गरिएको उपभोक्ता अदालत छ महिनादेखि नेतृत्वविहीन छ । अदालतको नेतृत्व नै नरहँदा न्याय सम्पादन प्रभावित भएको छ ।",
      "longContent": "काठमाडौँ, माघ ४ गते । आमउपभोक्तालाई न्याय दिने उद्देश्यले गएको चैतमा स्थापना गरिएको उपभोक्ता अदालत छ महिनादेखि नेतृत्वविहीन छ । अदालतको नेतृत्व नै नरहँदा न्याय सम्पादन प्रभावित भएको छ । बजार भाउ नियन्त्रण गर्ने, उपभोक्ता ठगी रोक्न र अन्यायमा परेका उपभोक्तालाई न्याय सुनिश्चित गर्ने उद्देश्यले स्थापित उपभोक्ता अदालतमा छ महिनादेखि नेतृत्वविहीन हुँदा अदालतका आएका उजुरीको फैसला प्रभावित भएको हो । अदालतको संरचना अनुसार एक जना जिल्ला न्यायाधीश अध्यक्ष रहने र न्यायसेवा तथा नेपाल सरकारको वित्तीय सेवाबाट एक/एक सदस्य गरी तीन सदस्यीय इजलास रहने व्यवस्था छ । गएको भदौ ७ गतेदेखि सो अदालतका अध्यक्षसमेत रहनुभएका जिल्ला न्यायाधीश रामप्रसाद शर्माको धादिङ जिल्ला अदालतमा सरुवा भएसँगै उक्त पदमा अहिलेसम्म कसैको सिफारिस भएको छैन । सो अदालतका स्रेस्तेदार शोभाकर खरेलले उपभोक्ता अदालतको अध्यक्ष काठमाडौँ जिल्ला अदालतका न्यायाधीश रहने व्यवस्था रहे अनुरूप सम्बन्धित अदालतमा जानकारी गराउँदै आएको तर अहिलेसम्म प्राथमिकतामा नपरेको बताउनुुभयो । लामो समयदेखि अध्यक्ष नहुँदा अदालतमा आएका कतिपय मुद्दाको फैसलामा समस्या भएको उहाँले जानकारी दिनुुभयो । नेपालको संविधानले नै उपभोक्तामाथि हुने ठगी र अन्य क्षतिपूर्तिसम्बन्धी गुनासोको प्रभावकारी सुनुवाइका लागि छुट्टै अदालतको परिकल्पना गरेको छ । उपभोक्ता संरक्षण ऐन २०७५ र नियामावली २०७६ ले गरेको व्यवस्था अनुसार उपभोक्ता दिवसको अवसरमा गत चैत २ गते उपभोक्ता अदालतको स्थापना गरिएको थियो । उपभोक्ता अधिकारकर्मी र सरोकारवालाको दबाबमा ऐन कार्यान्वयनका आएको छ वर्षपछि स्थापना गरिएको अदालतले उपभोक्ताको न्यायिक सुनुवाइमा अझै प्राथमिकता दिन नसकेको भन्ने विषयको पुस्ट्याइँ लामो समयदेखि नेतृत्वविहीन हुनुले गर्छ । सो अदालतका सूचना अधिकारी होमनाथ कँडेलले अदालतमा अध्यक्ष नभएर आएका कतिपय मुद्दामा दुई जनाबिच राय बाझिएर उच्च अदालत पठाउनु परेको जानकारी दिनुभयो । अध्यक्ष भएको भए उहाँको फैसला नै अन्तिम हुन्थ्यो, न्यायको आसले आएका उपभोक्तालाई उच्च अदालत पठाउनु परेको छ उहाँले थप्नुुभयो । उहाँले तीन सदस्यीय इजलास नहुँदा काममा केही प्रभाव परे पनि दुई सदस्यले निर्णय प्रव्रिmयालाई पूर्ण रूपमा नरोकेको दाबी गर्नुभयो । उहाँका अनुसार अहिले न्यायाधीश गेहेन्राज रेग्मी र आनन्दराज पोखरेलले पेसी तोक्ने र सुनुवाइ गर्ने काम गरिरनुभएको छ । उहाँले पछिल्लो पटक दुई/तीन वटा मुद्दामा राय बाझिएर फैसला समस्या भएपछि उच्च अदालत पठाउनु परेको बताउनुुभयो । अध्यक्ष हुँदा हरेक बिहीबार इजलास तोकेर सुनुवाइ हुने गरेकोेमा पछिल्लो समयमा आवश्यकताका आधारमा मात्रै इजलास तोक्ने गरेको अदालतले जनाएको छ । सूचना अधिकारी कँडेलका अनुसार स्थापनाकालदेखि हालसम्म अदालतमा कुल ३४ मुद्दा दर्ता भएका छन् । जसमध्ये गत आव २०८१/८२ मा १७ र चालु आव २०८२/८३ मा १७ मुद्दा परेका छन् । दर्ता भएका मुद्दामध्ये सबैभन्दा बढी स्वास्थ्य क्षेत्रका १२ वटा छन् भने त्यसपछि अटोमोबाइल क्षेत्रका आठ वटा मुद्दा छन् । अहिलेसम्म दुई मुद्दा खारेज चार वटा मुद्दा मिलापत्र र दुई मुद्दा फिर्ता भएका छन् भने बाँकी मुद्दा प्रक्रियामा रहेको अदालतले जनाएको छ । उपभोक्ता अधिकार अनुसन्धान मञ्चका अध्यक्ष माधव तिमल्सिना उपभोक्ता अदालत लामो समयदेखि नेतृत्वविहीन रहँदा उपभोक्ता हितप्रति सरकारको उदासीन भएको स्पष्ट भएको बताउनुुभयो । उहाँले उपभोक्ता अदालत छ महिनादेखि अध्यक्षविहीन अवस्थामा रहेको र यसले बजारमा गलत काम गर्ने तथा गुणस्तरहीन वस्तु तथा सेवा दिने व्यक्तिहरूको मनोबल बढाएको आरोप लगाएको बताउनुुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188401",
      "image": "https://gorkhapatraonline.com/storage/media/331168/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188398",
      "title": "तिलौराकोटमा एकाउन्न देशका पर्यटक",
      "timestamp": 1768694400000,
      "source": "gp",
      "content": "बुद्धले आफ्नो जीवनको २९ वर्ष बिताएको ठाउँ प्राचीन तिलौराकोटमा ५१ देशका विदेशी पर्यटकले अवलोकन भ्रमण गरेका छन् । तिलौराकोटमा सन् २०२५ मा ५० देशका ४",
      "longContent": "तौलिहवा समाचारदातातौलिहवा (कपिलवस्तु), माघ ४ गते  । बुद्धले आफ्नो जीवनको २९ वर्ष बिताएको ठाउँ प्राचीन तिलौराकोटमा ५१ देशका विदेशी पर्यटकले अवलोकन भ्रमण गरेका छन् । तिलौराकोटमा सन् २०२५ मा ५० देशका ४६ हजार ३०७ जना, भारतीय १९ हजार २१ र नेपाली ४२ हजार ६३० गरी एक लाख सात हजार ९५८ पर्यटकले भ्रमण गरेका हुन् । लुम्बिनी विकास कोषको तिलौराकोट सम्पर्क कार्यालयका प्रमुख माधव आचार्यका अनुसार म्यान्मार, भियतनाम, थाइल्यान्ड, श्रीलङ्का, चीन, अमेरिका ताइबान, दक्षिण कोरिया, मलेसिया, फ्रान्स, रुस, न्युुजिल्यान्डलगायतका मुलुकका पर्यटकले तिलौराकोट अवलोकन गरेका छन् । तिलौराकोटमा सुरु गरिएको उत्खननपछि विदेशी पर्यटक निरन्तर बढ्दै गएको उहाँको भनाइ छ । सन् २०१४ देखि तिलौराकोटमा बेलायतको दुर्हम विश्वविद्यालयको प्राविधिक सहयोगमा पुरातìव विभागले सन् २०२४ सम्म उत्खनन गरेको थियो । कोरानाकालपछि भने सन् २०२०, २०२१ र २०२२ मा तिलौराकोटमा एकदमै न्यून पर्यटक आएका थिए । सन् २०२४ मा भने कुल एक लाख ५२ हजार ११४ जना पर्यटक आएका थिए । कपिलवस्तुबाहेकका जिल्ला, भारतीय र ५० देशका पर्यटक गरी सन् २०२५ मा एक लाख सात हजार ९५८ आएको उहाँको भनाइ छ । सन् २०२३ मा कुल ८१ हजार ८१९ पर्यटकले तिलौराकोटको अवलोकन गरेका थिए ।सबैभन्दा बढी म्यान्मार, थाइल्यान्ड, कोम्बोडिया, श्रीलङ्काका बौद्धमार्गीहरू प्राचीन तिलौराकोट आएका थिए । सन् २०२५ मा सबैभन्दा बढी म्यान्मारबाट १३ हजार ७७३ र थाइल्यान्डबाट आठ हजार १५ जना तिलौराकोट आएका छन् । सेम्टेम्बरदेखि मार्च महिनालाई पर्यटक आउने सिजन मानिएको छ । अक्टोबर, नोभेम्बर र डिसेम्बरलाई पर्यटक आउने सिजन मानिन्छ । डिसेम्बरमा १८ हजार ६२२ र नोभेम्बरमा २२ हजार ६४१ जना तिलौराकोट आएका छन् । तिलौराकोट भगवान् गौतम बुद्धले २९ वर्षको युवावस्था बिताएको तथा उनका पिता राजा शुद्धोधन राजाको प्रासादका रूपमा परिचित छ । तिलौराकोटमा गरिएको उत्खनन र विश्वसम्पदा सूचीमा सूचीकृतका लागि प्रस्तावित गरिएपछि लगातार विदेशी पर्यटक बढ्नु राम्रो सङ्केत भएको लुम्बिनी विकास कोषका परिषद् सदस्य गोपीकृष्ण शर्माले बताउनुभयो । तिलौराकोटमा पर्यटकको सङ्ख्या बढ्नु सकारात्मक कुरा भएको कपिलवस्तु नगरपालिकाका नगरप्रमुख सुदीप पौडेलले बताउनुभयो । यहाँको मुख्य दरबार भग्नावशेषमा आई सुत्रपाठ, पूर्वी र पश्चिमी गेटमा भगवान् गौतम बुद्धको बाल्यकालको जीवन लीला पाठ गरेपछि मात्र शान्ति प्राप्त भई आत्मसन्तुष्टि हुने हुँदा यहाँ बौद्ध धर्मावलम्बी आउने बौद्धमार्गी बताउँछन् ।तिलौराकोटपछि निग्रमोधराम कुदान, धमनिया स्तूप, सगरहवा, निगालीकोट, गोटीहवा, सिसहनियाँकोटसमेत पर्यटक जाने गरेका छन् । विदेशी पर्यटक बढे पनि होटेल तथा पर्यटन व्यवसायी भने निराश छन् । तिलौराकोटमा आएका पर्यटक सरदर ३९ मिनेट मात्र बिताएर फर्कने गरेका छन् । तिलौराकोट आएका पर्यटकको बसाइ र व्यतीत गर्ने संयम बढाउने किसिमले पूर्वाधार र सुन्दरीकरण गर्नुपर्ने तिलौराकोट होटेलका सञ्चालक किरण भुसालले बताउनुभयो ।पुरातìव विभागले तिलौराकोट दरबार क्षेत्रमा जग्गा अधिग्रहणको कामसमेत तीव्र रूपमा अघि बढाएको पुरातìव विभागका वरिष्ठ पुरातìव अधिकृत रामबहादुर कँुवरले बताउनुभयो । युनेस्कोले सन् १९९६ मै ऐतिहासिक पुराताìिवक स्थल तिलौराकोटलाई सम्भावित विश्वसम्पदा सूचीमा राखेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/188398",
      "image": "https://gorkhapatraonline.com/storage/media/331165/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188373",
      "title": "म्याग्दीका उत्कृष्ट किसान पुरस्कृत",
      "timestamp": 1768608000000,
      "source": "gp",
      "content": "म्याग्दीका २० जना किसानलाई पुरस्कृत गरिएको छ। बेनीमा सञ्चालित एघारौं माघे सङ्क्रान्ति मेला तथा कृषि प्रदर्शनीमा सहभागी भएका उत्कृष्ट किसानलाई नगद सहित पुरस्कृत गरिएको हो।",
      "longContent": "ठाकुरप्रसाद आचार्य म्याग्दी, माघ ३ गते। म्याग्दीका २० जना किसानलाई पुरस्कृत गरिएको छ। बेनीमा सञ्चालित एघारौं माघे सङ्क्रान्ति मेला तथा कृषि प्रदर्शनीमा सहभागी भएका उत्कृष्ट किसानलाई नगद सहित पुरस्कृत गरिएको हो। कृषि विकास कार्यालय र महिला उद्यम विकास समितिको आयोजनामा भएको कृषि मेला प्रदर्शनीमा जिल्लाका ६१ किसानहरुले कृषि उपजको प्रदर्शन गरेका थिए। सहभागी भएका मध्य उत्कृष्ट कृषि उपज प्रदर्शन गर्ने किसान छनौंट गरी नगद सहित पुरस्कृत गरिएको कृषि विकास कार्यालय म्याग्दीका प्रमुख सञ्जीव बाँस्तोलाले जानकारी दिनुभयो। उहाँका अनुसार तरकारी बाली तर्फ बेनी नगरपालिका, २ का चन्द्रबहादुर कार्की प्रथम,रघुगङ्गा गाउँपालिका, ३ का जीतबहादुर खत्री द्धितीय,बेनी नगरपालिका, ६ का थ्रिलाल रिजाल तृतीय हुनुभएको छ। फलफूल बाली समुह तर्फ रघुगङ्गा, १ का वीरबहादुर तिलिजा प्रथम,मंगला गाउँपालिका,२ का श्रीकृष्ण पौडेल द्धितीय र अन्नपूर्ण गाउँपालिका, ३ का दुर्गादत्त सुवेदी तृतीय हुनुभएको छ। जरेगानो बाली समुह तर्फ रघुगङ्गा, १ का ढकबहादुर पुन प्रथम, ८ नम्बर वडा का बिमला शेरपुञ्जा मगर द्धितीय,मंगला, २ का छमलाल पौडेल तृतीय हुनुभएको छ।  बिबिध तर्फ बेनी, ९ का भीमबहादुर सुवेदी प्रथम,धवलागिरी, ७ का ओमबहादुर थापा र बेनी, ४ का डिल केसी तृतीय हुनुभएको छ। काउली बाली समुह तर्फ बेनी, १ का तेजबहादुर बरुवाल प्रथम,मंगला, २ हरिकृष्ण अधिकारी द्धितीय र बेनी, २ का नारायणबहादुर कार्की तृतीय हुनुभएको छ। पाँचजना किसानलाई सान्त्वना पुरस्कार प्रदान गरिएको कृषि विकास कार्यालयले जनाएको छ। उत्कृष्ट किसानहरुलाई कृषि विकास कार्यालयका प्रमुख बाँस्तोला, म्याग्दी उद्योग वाणिज्य संघका अध्यक्ष सुविन श्रेष्ठ र महिला उद्यम विकास समितिका सभापति अम्बिका श्रेष्ठले प्रमाणपत्र र नगद प्रदान गर्नुभएको थियो। पुरस्कारले कृषकलाई थप प्रोत्साहन मिल्ने रघुगंगा गाउँपालिका २ का किसान वीरबहादुर तिलिजाले बताउनुभयो। मेलामा स्थानीय जातको मुला, फर्सी, काउली, बन्दागोभी, केरा, साग, सिताके च्याउ, आलु, सुन्तला लगायतका कृषि उपजहरु प्रदर्शनीमा राखिएको थियो। जिल्लामा उत्पादन हुने रैथाने बालीको संरक्षण, कृषि उपज तथा फलफुलको प्रदर्शनी र स्थानीय कृषकलाई प्रोत्साहन गर्ने उद्देश्यसहित कृषि प्रदर्शनी मेलाको आयोजना गरिएको कृषि विकास कार्यालयका प्रमुख बाँस्तोलाले बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/188373",
      "image": "https://gorkhapatraonline.com/storage/media/331124/conversions/photo231-original-thumb.jpg"
    },
    {
      "slug": "188367",
      "title": "डोको बुन्दै आम्दानी (फोटो फिचर)",
      "timestamp": 1768608000000,
      "source": "gp",
      "content": "मकवानपुर, बज्रबाराही सरस्वती बजारमा बस्नु हुने दुर्गाप्रसाद गोपालीले फुर्सदको समयमा डोको बुन्ने काम गर्नु हुन्छ ।",
      "longContent": "मकवानपुर, माघ ३ गते । मकवानपुर, बज्रबाराही सरस्वती बजारमा बस्नु हुने दुर्गाप्रसाद गोपालीले फुर्सदको समयमा डोको बुन्ने काम गर्नु हुन्छ । दिनमा एउटा डोको बुन्न सक्ने भए पनि खेतको काम र अरू घरायसी व्यवस्ताले महिनामा ८ देखि १० वटा डोको बुन्ने गरेकाे उहाँ बताउनु हुन्छ ।बाँसको प्रयोगबाट बुनिएको डोको स्थानीयले घरमै आएर किनेर लाने गरेका छन् । यसरी उनले महिनाको १५ देखि २० हजार सम्म आम्दानी गर्दै आउनु भएको छ । स्थानीय बजार डोको आकार भार क्षमता अनुसार एक हजारदेखि १२ सयसम्म रुपियाँ लिने गरेको उहाँ बताउनु हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/188367",
      "image": "https://gorkhapatraonline.com/storage/media/331150/conversions/WhatsApp_Image_2026-01-17_at_15_54_29__2_-original-thumb.jpg"
    },
    {
      "slug": "188284",
      "title": "घटाइयो निष्क्रिय कर्जा स्तरोन्नति हुने अवधि",
      "timestamp": 1768608000000,
      "source": "gp",
      "content": "बैङ्क तथा वित्तीय संस्थाको निष्क्रिय कर्जाको स्तरोन्नति हुने अवधि घटेको छ । अब बैङ्क तथा वित्तीय संस्थाले निष्क्रिय कर्जामा वर्गीकृत कर्जाको भाखा नाघेको सम्पूर्ण बक्यौता र",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ३ गते । बैङ्क तथा वित्तीय संस्थाको निष्क्रिय कर्जाको स्तरोन्नति हुने अवधि घटेको छ । अब बैङ्क तथा वित्तीय संस्थाले निष्क्रिय कर्जामा वर्गीकृत कर्जाको भाखा नाघेको सम्पूर्ण बक्यौता रकम भुक्तानी भई नियमित भएपछि तीन महिनापछि नै त्यस्तो कर्जा असल वर्गमा स्तरोन्नति गर्न पाउने भएका छन् ।भाखा नाघेको बक्यौता रकम भुक्तानी भएपछि त्यस्तो कर्जालाई छ महिनासम्म सूक्ष्म निगरानीमा राख्नुपर्ने र त्यसपछि मात्र असल वर्गमा स्तरोन्नति गर्न पाइने यसअघिको  व्यवस्थालाई हटाइएको छ ।बैङ्क तथा वित्तीय संस्थाका लागि शुक्रबार एकीकृत निर्देशन संशोधन गर्दै नेपाल राष्ट्र बैङ्कले यस्तो व्यवस्था गरेको हो ।नयाँ निर्देशन अनुसार कमसल, शङ्कास्पद तथा खराब कर्जामा वर्गीकृत कर्जालाई भाखा नाघेको सम्पूर्ण बक्यौता रकम भुक्तानी भई नियमित असुली भएको तीन महिनासम्म सोही वर्गमै राखी सोही अनुसार कर्जा नोक्सानी व्यवस्था कायम गर्नुपर्ने भएको छ ।तीन महिनाको अवधि पूरा भएपछि त्यस्तो कर्जा स्तरोन्नति हुने व्यवस्था गरिएको राष्ट्र बैङ्कले जनाएको छ ।साथै आर्थिक वर्ष २०८२/८३ मा वाणिज्य बैङ्कले काउन्टर साइक्लिकल बफरबापत कायम गर्नुपर्ने कर्जा नोक्सानी शून्य प्रतिशत रहने व्यवस्था पनि गरेको राष्ट्र बैङ्कले जारी गरेको निर्देशनमा छ ।लघुवित्त कोष सहयोगमै खर्च गर्नुपर्नेलघुवित्तका लागि छुट्टै निर्देशन जारी गर्दै राष्ट्र बैङ्कले कोषको रकम दैवीप्रकोप÷दुर्घटनामा परेका ग्राहकको परिवार, ग्राहकको शिक्षा र क्षमता विकास एवं ग्राहकका सन्तानको विद्यालयस्तरको शिक्षा, स्वास्थ्य तथा पोषणसम्बन्धी कार्यक्रममा मात्र खर्च गर्नुपर्ने व्यवस्था गरेको  हो ।यस्तै सर्वसाधारणबाट निक्षेप परिचालन नगर्ने लघुवित्तले अघिल्लो महिनाको कुल बचत दायित्वको २.५ प्रतिशत तरल सम्पत्तिको व्यवस्था गर्नुपर्ने राष्ट्र बैङ्कले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188284",
      "image": "https://gorkhapatraonline.com/storage/media/330970/conversions/NRB_1-(1)-(1)-original-thumb.jpg"
    },
    {
      "slug": "188274",
      "title": "छ महिनामा उनन्चालिस अर्ब,वैदेशिक लगानी प्रतिबद्धता",
      "timestamp": 1768608000000,
      "source": "gp",
      "content": "चालुुु आर्थिक वर्ष २०८२/८३ को छ महिनामा ३९ अर्ब रुपियाँको प्रत्यक्ष वैदेशिक लगानी प्रतिबद्धता (एफडिआई) आएको छ ।   उद्योग विभागले शुुक्रबार",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ३ गते । चालुुु आर्थिक वर्ष २०८२/८३ को छ महिनामा ३९ अर्ब रुपियाँको प्रत्यक्ष वैदेशिक लगानी प्रतिबद्धता (एफडिआई) आएको छ । उद्योग विभागले शुुक्रबार सार्वजनिक गरेको तथ्याङ्क अनुसार चालुु आवको साउनदेखि पुुससम्म ४७५ वटा परियोजनामार्फत ३९ अर्ब २३ करोड ६१ लाख ४४ हजार रुपियाँ वैदेशिक लगानी प्रतिबद्धता आएको हो । छ महिनामा ४६० वटा साना, आठ वटा मझौला र सात वटा ठुुला उद्योगमा लगानी प्रतिबद्धता आएको छ । कृषि उत्पादनमूलक, सूचना प्रविधि र पयर्टन क्षेत्रमा बढी लगानी प्रतिबद्धता आएको छ । कृषिक्षेत्रमा १३ परियोजनाका लागि २१ अर्ब ८८ करोड, पर्यटन क्षेत्रमा १४५ वटा परियोजनाका लागि १० अर्ब ५४ करोड २० लाख, सेवामूलक क्षेत्रका ३१ परियोजनामा तीन अर्ब ४६ करोड ६० लाख, उत्पादनमूलक क्षेत्रका २७ परियोजनाका लागि दुुई अर्ब तीन करोड र सूचना प्रविधि क्षेत्रमा २५७ वटा परियोजनाका लागि एक अर्ब सात करोड ८४ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ । विभागका अनुसार सुरुदेखि हालसम्म सात हजार ७१३ परियोजनामार्फत छ खर्ब ७५ अर्ब ४३ करोड ३३ लाख रुपियाँ लगानी प्रतिबद्धता आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188274",
      "image": "https://gorkhapatraonline.com/storage/media/330960/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188271",
      "title": "चिसोले छेकेन ढोरपाटन जान",
      "timestamp": 1768608000000,
      "source": "gp",
      "content": "यतिबेला ढोरपाटनमा अत्यधिक चिसो बढेको छ । बिहानपख धारामा पानी नै जम्छ भने बाक्लो तुसारोले हिँडडुल गर्न पनि समस्या हुन्छ ।   ढोरपाटनमा चिसो बढेपछि स्थानीय बेँ",
      "longContent": "ढोरपाटन (बागलुङ), माघ ३ गते । यतिबेला ढोरपाटनमा अत्यधिक चिसो बढेको छ । बिहानपख धारामा पानी नै जम्छ भने बाक्लो तुसारोले हिँडडुल गर्न पनि समस्या हुन्छ । ढोरपाटनमा चिसो बढेपछि स्थानीय बेँसी झरे । अस्थायी रूपमा बसोबास गर्ने र व्यवसायी मात्र यहाँ छन् । पाँच वर्षअगाडिसम्म हिउँदमा ढोरपाटन सुनसान नै हुन्थ्यो तर यस वर्ष हिउँदमा पनि पर्यटकको चलहपहल छ । बाह्रै महिना यहाँको सुन्दरतामा कमी नआउने हुँदा पर्यटकको रोजाइमा ढोरपाटन परेको छ ।गत वर्ष यतिबेला ढोरपाटन सुनसान नै थियो । मङ्सिर अन्तिम सातासम्म पर्यटकको चहलपहल हुने गरे पनि चैतसम्म सुनसान हुन्थ्यो । चिसो याममा पर्यटक आउन थालेपछि होटेल व्यवसायी उत्साहित छन् । अघिल्लो वर्षसम्म करिब चार महिना होटेल बन्द हुने गरे पनि अहिले एक दिन पनि खाली बस्न नपरेको ढोरपाटन उपत्यका होटेल व्यवसायी सङ्घका अध्यक्ष जीवन अदैले बताउनुभयो ।पछिल्लो पाँच वर्षमा ढोरपाटन आउने पर्यटकको सङ्ख्या उल्लेख्य रहेको भन्दै हिउँदमा पनि पर्यटकको चहलपहल पहिलो पटक भएको उहाँको भनाइ छ । यस सिजनमा शुव्रmबार र शनिबार करिब दुई सय र अन्य बेला ३०–५० जना पर्यटक ढोरपाटन आउने गरेको अध्यक्ष अदैले बताउनुभयो । यहाँको बारेमा तीव्र प्रचारप्रसार हुँदा बुटवल, पोखरा, काठमाडौँ, चितवन, भैरहवालगायत देशैभरबाट पर्यटक आउन थालेको उहाँको भनाइ छ ।“गत वर्ष यतिबेला सुनसान नै भएको थियो तर अहिले दैनिक पर्यटक आइरहेका छन्, हिउँ पर्दा बुर्तिबाङ र त्यस आसपासबाट मान्छे हिउँ खेल्न आउँथे तर यसरी घुम्न आउने गर्दैनथे,” अध्यक्ष अदैले भन्नुभयो, “अब त बिस्तारै सडक पनि राम्रो हुँदै छ, आगामी वर्षदेखि त ढोरपाटनमा बाह्रै महिना पर्यटकको चहलपहल हुने आशा जागेको छ ।”एक दशकअगाडिसम्म ढोरपाटन पुग्ने पर्यटकको सङ्ख्या न्यून थियो तर अहिले तीव्र प्रचारप्रसारका कारण बर्खाको समयमा हजारौँ आन्तरिक तथा बाह्य पर्यटक आउने गरेका छन् ।ढोरपाटन उपत्यकासँगै बुकी पाटन र जलजला जानेको सङ्ख्या पनि उस्तै छ । होटेल व्यवसायी धीरेन्द्र घर्तीमगरले खान र बस्नका लागि राम्रो सुविधा हुन थालेपछि जाडोमा पर्यटक आउन थालेको बताउनुभयो । टाढादेखि आउने पर्यटकले अग्रिम कोठा ‘बुकिङ’ गर्ने गरेको उहाँको भनाइ छ ।नवलपुरदेखि घुम्न आउनुभएका आशिष पुरीले ढोरपाटनमा बढी चिसो भए पनि यहाँको सुन्दरताले लोभ्याएको बताउनुभयो । जाडो बिदामा नौ जनाको समूह घुम्न आएको उहाँको भनाइ छ । सामाजिक सञ्जाल र सञ्चार माध्यममा ढोरपाटनको मनमोहक तस्बिर तथा भिडियो देखेकाले घुम्न आएको उहाँले सुनाउनुभयो । यस सिजनमा ढोरपाटन आउँदा न्यानो भएर आउन उहाँले सुझाउनुभयो ।जाडोका कारण स्थानीय बोबाङ, अधिकारी चौर र निसी खोला झरेका छन् । उनीहरू अब चैत लागेपछि मात्र ढोरपाटन उक्लिन्छन् । पोहोरसम्म पर्यटकको आगामन कम हुँदा व्यवसायी फुर्सदिला हुन्थे तर अहिले त्यस्तो अवस्था छैन ।",
      "link": "https://gorkhapatraonline.com/news/188271",
      "image": "https://gorkhapatraonline.com/storage/media/330957/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188235",
      "title": "नागरिक लगानी कोष  गर्यो पूर्वाधार पुनर्निर्माण कोषमा ५१ लाख सहयोग",
      "timestamp": 1768521600000,
      "source": "gp",
      "content": "नागरिक लगानी कोषले पूर्वाधार पुनर्निर्माण कोषमा ५१ लाख रुपियाँ सहयोग उपलब्ध गराएको छ।",
      "longContent": "काठमाडौँ, माघ २ गते । नागरिक लगानी कोषले पूर्वाधार पुनर्निर्माण कोषमा ५१ लाख रुपियाँ सहयोग उपलब्ध गराएको छ।उक्त रकम बराबरको चेक नागरिक लगानी कोषका अध्यक्ष तुलसीप्रसाद घिमिरेले शुक्रबार अर्थ मन्त्रालयमा अर्थमन्त्री रामेश्वर खनाललाई हस्तान्तरण गर्नुभएको हो।अर्थ मन्त्रालयका सहसचिव एवं प्रवक्ता टंक प्रसाद पाण्डेयले कोषले संस्थागत सामाजिक उत्तरदायित्वअन्तर्गत नेपाल सरकारले स्थापना गरेको भौतिक पूर्वाधार पुनर्निर्माण कोषमा ५१ लाख रुपियाँ सहयोग उपलब्ध गराएको जानकारी दिनुभयो ।भदौ २३ र २४ गतेको आन्दोलनका क्रममा क्षतिग्रस्त भौतिक संरचनाको पुनर्निर्माण, आर्थिक पुनरुत्थान तथा राहत कार्यमा सहयोग पुर्‍याउने उद्देश्यले उक्त रकम योगदान गरिएको कोषले जनाएको छ।सो अवसरमा अर्थ सचिव डा.घनश्याम उपाध्याय, सहसचिव उत्तरकुमार खत्री, नागरिक लगानी कोषका प्रमुख कार्यकारी अधिकृत पर्वतकुमार कार्कीलगायतको उपस्थिति थियो।भौतिक पूर्वाधार पुनर्निर्माण कोषमा योगदान पुर्‍याएकोमा अर्थमन्त्री खनालले नेपाल सरकारको तर्फबाट नागरिक लगानी कोषलाई धन्यवाद व्यक्त गर्नुभयो । नागरिक लगानी कोषको योगदानसहित हालसम्म उक्त कोषमा १४ करोड सात लाख रुपियाँ जम्मा भएको छ।",
      "link": "https://gorkhapatraonline.com/news/188235",
      "image": "https://gorkhapatraonline.com/storage/media/330912/conversions/WhatsApp-Image-2026-01-16-at-15.30.01-original-thumb.jpg"
    },
    {
      "slug": "188229",
      "title": "तोरी र केरा खेती",
      "timestamp": 1768521600000,
      "source": "gp",
      "content": "तनहुँको म्याग्दे गाउँपालिका–२ साठीमुरे आसपासको क्षेत्रमा गरिएको तोरी र केरा खेती   ।",
      "longContent": "तनहुँको म्याग्दे गाउँपालिका–२ साठीमुरे आसपासको क्षेत्रमा गरिएको तोरी र केरा खेती   । तस्बिर : मिला दरै रासस",
      "link": "https://gorkhapatraonline.com/news/188229",
      "image": "https://gorkhapatraonline.com/storage/media/330905/conversions/news12-original-thumb.jpg"
    },
    {
      "slug": "188164",
      "title": "शिथिलताबिच पनि आम्दानी र खर्चमा सुधार",
      "timestamp": 1768521600000,
      "source": "gp",
      "content": "राजनीतिक अस्थिरता र आर्थिक गतिविधिमा शिथिलताबिच पनि सरकारको आम्दानी र खर्चमा सामान्य भए पनि सुधार देखिएको छ । जेनजी आन्दोलनका क्रममा भएको तोडफोड र",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ २ गते  । राजनीतिक अस्थिरता र आर्थिक गतिविधिमा शिथिलताबिच पनि सरकारको आम्दानी र खर्चमा सामान्य भए पनि सुधार देखिएको छ । जेनजी आन्दोलनका क्रममा भएको तोडफोड र आगजनीले सरकार र निजी क्षेत्र दुवैलाई करिब ८५ अर्ब रुपियाँ क्षति पु-याए पनि सरकारको राजस्व खातामा गत वर्षको तुलनामा १० अर्ब रुपियाँभन्दा बढी रकम थपिएको छ । निर्वाचन गर्नुपर्ने दायित्वका कारण चालु प्रकृतिका खर्च बढ्दा समग्र खर्चमा पनि सामान्य सुधार रहेको तथ्याङ्कले देखाउँछ । अर्थ मन्त्रालयका अनुसार चालु आर्थिक वर्ष २०८२/८३ को पुससम्म सरकारले लक्ष्यको करिब ८२ प्रतिशत अर्थात् पाँच खर्ब ८१ अर्ब ४१ करोड रुपियाँ राजस्व सङ्कलन गरेको छ । पुससम्म सरकारले सात खर्ब ११ अर्ब २१ करोड रुपियाँ राजस्व सङ्कलन लक्ष्य राखेको थियो । गत आवको यही अवधिमा पाँच खर्ब ६७ अर्ब ४० करोड रुपियाँ सङ्कलन भएको थियो । तुलनात्मक रूपमा गत आवभन्दा यस वर्ष १४ अर्ब रुपियाँले राजस्व सङ्कलन बढेको छ । पुसमा मात्रै पनि सरकारको राजस्व सङ्कलनको स्थितिमा सुधार देखिएको छ । आयकरको ४० प्रतिशतसम्म दाखिला गर्नुपर्ने भएकाले पुसमा राजस्व सङ्कलन लक्ष्य सरकारले बढी राख्छ । यस वर्ष पुसमा एक खर्ब ९० अर्ब ७७ करोड रुपियाँ राजस्व सङ्कलन लक्ष्य राखेकोमा त्यसको करिब ९० प्रतिशत अर्थात् एक खर्ब ७१ अर्ब ६३ करोड रुपियाँ सङ्कलन भएको मन्त्रालयले जनाएको छ । पुसको अन्तिम दिन बुधबार मात्रै सरकारले २० अर्ब रुपियाँ राजस्व सङ्कलन गरेको छ । राजस्वका कर्मचारीले रातभर उत्कृष्ट काम गरेको भन्दै अर्थमन्त्री रामेश्वर खनालले धन्यवाद पनि दिनुभएको छ । गत वर्षको तुलनामा यस पटक पुसमा सरकारले १० अर्ब रुपियाँ बढी राजस्व सङ्कलन गर्न पनि सफल भएको छ । गत वर्ष पुसमा एक खर्ब ६१ अर्ब ६२ करोड रुपियाँ राजस्व सङ्कलन भएको थियो ।खर्चमा पनि सुधारनिर्वाचनका लागि स्रोत जुटाउनुपर्ने दबाबका कारण टुव्रmे र प्राथमिकतामा परेका आयोजनाको बजेट कटौती गरेको सरकारले खर्च भने बढाएको छ । महालेखा नियन्त्रक कार्यालयका अनुसार सरकारले पुससम्म छ खर्ब ९० अर्ब रुपियाँ खर्च गरेको छ । यो चालु वर्षको लक्ष्यको ३५ प्रतिशत हो । गत वर्ष पुससम्म सरकारको खर्च छ खर्ब ६७ अर्ब रुपियाँ थियो । कार्यालयका अनुसार सरकारले सबैभन्दा बढी चालु शीर्षकतर्फ चार खर्ब ८७ अर्ब १४ करोड रुपियाँ खर्च गरेको छ । विकास निर्माणका गतिविधिमा हुने पुँजीगत खर्च भने घटेको छ । पुससम्म सरकारले जम्मा ४९ अर्ब ४२ करोड रुपियाँ मात्र पुँजीगत खर्च गरेको छ । गत वर्षको यसै अवधिसम्म यस्तो खर्च ५६ अर्ब ९३ करोड रुपियाँ थियो । ऋणको साँवा भुक्तानीका लागि हुने वित्तीय खर्च भने एक खर्ब ५३ अर्ब रुपियाँ नाघेको कार्यालयको तथ्याङ्क छ ।",
      "link": "https://gorkhapatraonline.com/news/188164",
      "image": "https://gorkhapatraonline.com/storage/media/330798/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188151",
      "title": "सहकारीबाट मायाको चिनो कृषि औजार",
      "timestamp": 1768521600000,
      "source": "gp",
      "content": "रिसोर्ट/होटलमा साधारण सभा गरेर महँगो मायाको चिनो दिने सहकारीभन्दा पृथक् काभ्रेपलाञ्चोक जिल्लाको मन्डनदेउपुर नगरपालिका वडा नं १० मा रहेकोे चन्डेनी साना किसान",
      "longContent": "काठमाडौँ, माघ २ गते । रिसोर्ट/होटलमा साधारण सभा गरेर महँगो मायाको चिनो दिने सहकारीभन्दा पृथक् काभ्रेपलाञ्चोक जिल्लाको मन्डनदेउपुर नगरपालिका वडा नं १० मा रहेकोे चन्डेनी साना किसान सहकारीले साधारण सभाका अवसरमा किसानलाई युरिया मल, कुटो, कोदालो, कोदाली र दुध बोक्ने क्यान उपहार दिएको छ ।किसान समृद्ध भए मात्रै सहकारी र गाउँ समृद्ध हुने भएकाले सहकारीको साधारण सभामा उत्कृष्ट कारोबार गर्ने र सहकारीको साधारण सभामा सहभागी हुने सदस्यलाई पुरस्कारस्वरूप युरिया मलदेखि कुटोसम्म उपहार दिएको हो । सहकारीले त्यस क्षेत्रका एक हजार ८०परिवारलाई आबद्ध गराएर कृषिमा यान्त्रीकरणसँगै बिउबिजनमा सहुलियत र तरकारी बजारीकरणमा आठ वर्षदेखि निरन्तर प्रयास गरिरहेको संस्थाका अध्यक्ष सुमन नेपालले जानकारी दिनुभयो । ग्रामीण क्षेत्रमा उत्पादित तरकारी बिचौलियाबिनै सहरसम्म लैजाने काम गरिरहेको सहकारीले साधारण सभाका अवसरमा किसानलाई आवश्यक पर्ने सामग्री नै उपहार दिएको उहाँले बताउनुभयो । त्यस भेगको अग्रणी किसान गीता नेपालले प्रथम पुरस्कारस्वरूप युरिया मल पाउनुभयो । उहाँले हिउँदे तरकारी बाली लगाउने तयारी गरेकाले मलको पूर्ण रूपमा सदुपयोग हुने उल्लेख गर्नुभयो । सरकारले पनि समयमा मल दिन नसकेको समयमा सहकारीमा आबद्ध भएबापत युरिया मलले पुरस्कृत हुने आफूले कहिल्यै पनि नसोचेको बताउनुभयो । कृषिकर्म गर्दा पुरस्कार पाइने आफूले पहिलो पटक भोगेको नेपालले अनुभव सुनाउनुभयो । मल पाउनुभएकी मैयाँ पराजुलीले सहकारीले आफूहरूमा आत्मनिर्भर बनाउन प्रोत्साहन गरेको बताउनुभयो । विशेष रूपमा महिला पनि व्यावसायिक तरकारी खेतीमा आबद्ध भएर त्यसबाट मनग्ने आम्दानी लिन सकिने उदाहरण सहकारीले दिएको पराजुलीले भन्नुभयो । सहकारीको साधारण सभामा सहभागी भएपछि पुरस्कारस्वरूप कोदाली पाएपछि गोविन्दप्रसाद नेपाल खुसी हुनुहुन्छ । उत्पादन बढाउन कोदालीको अनेकौँ काम भएकाले यो पुरस्कारले आफूमा ऊर्जा बढाएको गोविन्दले बताउनुभयो । अब यस्ता कोदाली आफूहरूभन्दा पनि नवयुवा (जेनजी) लाई दिन सहकारीले विशेष भूमिका खेल्न आवश्यक रहने उहाँले सुझाउनुभयो । कृषि सहकारीमा आबद्ध भएपछि जैविक विषादी प्रयोगबारे ज्ञान, कृषिमा यान्त्रीकरण र बजारीकरणको महŒवसँगै मासिक बचत गर्न सिकाएको उहाँले भन्नुभयो । किसानले नियमित रूपमा दुःख गरे पनि आफ्ना धेरै इच्छा पूरा गर्न नसक्दा मानसिक तनाव झेल्ने गरेकोमा यो माघको जाडोमा सिरक, ब्ल्याङ्केट उपहार पाएको भन्दै कृषिको असल सम्मान भएको कृष्णप्रसाद तिमिल्सनाले बताउनुभयो । नियमित बचतले ऋण पनि पाउने र ऋणले व्यावसायिक तरकारी खेतीमा सहयोग पुग्ने बताउनुभयो । कोदालो पाउने लक्ष्मण नेपाल, दुध बोक्ने क्यान पाउने बद्रीप्रसाद नेपाल, कोदालो पाउने पिङ्गे तामाङले राम्रो सहकारीमा आबद्ध भएपछि घाटा कम र नाफा धेरै हुने गरेको आफूहरूले पाएको बताउनुभयो । “अरू ठाउँमा सहकारी भागेको भन्ने सुन्छौँ तर हाम्रो गाउँको सहकारीले पुरस्कार पो दिन्छ,” तामाङले भन्नुभयो । मन्डनदेउपुर नगरपालिका वडा नं १० का अध्यक्ष कुमार तामाङले चन्डेनी कृषि सहकारीले निरन्तर रूपमा किसानसँग नजिक रहेर काम गरिरहेको बताउनुभयो । उहाँले वडाले पनि कृषकका लागि जस्तोसुकै सहयोग गर्न तयार रहेको प्रतिबद्धता जनाउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188151",
      "image": "https://gorkhapatraonline.com/storage/media/330782/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188138",
      "title": "छ महिनामा सोह्र प्रतिशत खर्च",
      "timestamp": 1768521600000,
      "source": "gp",
      "content": "गण्डकी प्रदेश सरकारको चालु आर्थिक वर्ष २०८२/८३ को खर्चको अवस्था निराशाजनक देखिएको छ । आर्थिक वर्षको छ महिनामा सरकारले १६ प्रतिशत मात्र बजेट खर्च गरेको छ ।",
      "longContent": "फडिन्द्र अधिकारीलेखनाथ, माघ २ गते । गण्डकी प्रदेश सरकारको चालु आर्थिक वर्ष २०८२/८३ को खर्चको अवस्था निराशाजनक देखिएको छ । आर्थिक वर्षको छ महिनामा सरकारले १६ प्रतिशत मात्र बजेट खर्च गरेको छ । प्रदेश लेखा नियन्त्रक कार्यालय गण्डकीका अनुसार यस वर्ष ३१ अर्ब ९७ करोड ९९ लाख खर्च गर्ने लक्ष्य रहेकोमा पुस मसान्तसम्म पाँच अर्ब १३ करोड ४३ लाख ८६ हजार आठ सय ३४ रुपियाँ मात्र खर्च भएको छ । गत वर्ष यही अवधिमा सरकारले १९.४ प्रतिशत बजेट खर्च गरेको थियो । पुस मसान्तसम्म सबैभन्दा बढी ऊर्जा जलस्रोत तथा खानेपानी मन्त्रालय र सबैभन्दा कम उद्योग तथा पर्यटन मन्त्रालयले बजेट खर्च गरेको कार्यालयका लेखा अधिकृत लालप्रसाद आचार्यले जानकारी दिनुभयो । उहाँका अनुसार ऊर्जा मन्त्रालयका लागि विनियोजित तीन अर्ब ८८ करोड ५१ लाख रुपियाँ बजेटमध्ये २१.८५ प्रतिशत अर्थात् ८४ करोड ८९ लाख ९२ हजार खर्च भएको छ । उद्योग मन्त्रालयका लागि ८४ करोड ७८ लाख ४३ हजार रुपियाँ विनियोजित बजेटमध्ये समीक्षा अवधिसम्म चार करोड १९ लाख ८७ हजार रुपियाँ मात्र खर्च भएको तथ्याङ्क छ । जुन लक्ष्यको ४.९५ प्रतिशत हुन आउँछ । प्रदेशमा सबैभन्दा बढी बजेट रहेको भौतिक पूर्वाधार विकास तथा यातायात व्यवस्था मन्त्रालयले १५.२२ प्रतिशत खर्च गरेको छ । मन्त्रालयको बजेट १२ अर्ब सात करोड ८२ लाख तीन हजार आठ सय ३१ रुपियाँ रहेकोमा पुससम्म एक अर्ब ८३ करोड ८८ लाख ९२ हजार एक सय ३४ रुपियाँ निकासा भएको कार्यालयले जनाएको छ । मुख्यमन्त्री तथा मन्त्रीपरिषद् कार्यालयले ९.२९ प्रतिशत अर्थात् कुल बजेट एक अर्ब चार करोड ३९ लाखबाट नौ करोड ६९ लाख ५८ हजार रुपियाँ खर्च गरेको छ । प्रदेशको अर्काे मन्त्रालय आर्थिक मामिलालाई यो वर्ष २३ करोड ३१ लाख २५ हजार बजेट रहेकोमा दुई करोड ५८ लाख ३० हजार अर्थात् ११ प्रतिशत खर्च भएको छ । पछिल्लो छ महिनामा कृषि तथा भूमि व्यवस्था मन्त्रालयका लागि विनियोजित दुई अर्ब नौ करोड ८२ लाख बजेटमध्ये २६ करोड ५१ लाख ५६ हजार तीन सय ९२ रुपियाँ अर्थात् १२.६४ प्रतिशत खर्च गरेको छ । वन तथा वातावरण मन्त्रालयले यस वर्ष एक अर्ब सात करोड ४५ लाख बजेट पाएकोमा २१ करोड ७४ लाख रुपियाँ मात्र खर्च गरेको छ । यो २०.३ प्रतिशत हो ।सामाजिक विकास युवा तथा खेलकुद मन्त्रालयलाई विनियोजित बजेटमध्ये १४.३४ प्रतिशत, स्वास्थ्य मन्त्रालयले १९ प्रतिशत खर्च गरेको कार्यालयले जनाएको छ । यस वर्ष प्रदेशका ८५ स्थानीय पालिकाका लागि विभिन्न शीर्षकको अनुदानमा प्रदेशले दुई अर्ब एक करोड ९० हजार विनियोजन गरेकोमा ७२ करोड २४ लाख ३६ हजार रुपियाँ निकासा भइसकेको छ । गण्डकी सरकारको बजेटको आकार पनि बर्सेनि घट्दै गएको छ । गत वर्ष ३२ अर्ब ९७ करोड ८५ लाख रुपियाँ बजेट ल्याएको सरकारले यो वर्ष बजेट एक अर्ब जति घटेको छ । गत वर्ष सरकारले ५९.६६ प्रतिशत बजेट खर्च गरेको थियो । गण्डकी प्रदेशका आर्थिक मामिलामन्त्री डा. टकराज गुरुङ सरकारको आम्दानी बढाउन छुट्टै कार्यालय स्थापना गर्न लागिएको बताउनुहुन्छ । “प्रदेशको आम्दानी बढाउन राजस्व उठ्ने कार्यालयहरूको गोष्ठी गरी समस्या, सम्भावना र कार्ययोजनाबारे छलफल भएको छ,” उहाँ भन्नुहुन्छ, “चाँडै प्रदेश राजस्व व्यवस्थापन कार्यालय स्थापना हुँदै छ ।” सरकार राजस्व वृद्धि गर्दै खर्चलाई पनि बढाउन प्रयत्नशील रहेको उहाँको भनाइ छ । जेनजी विद्रोह, कार्यालय एकीकृत गर्ने सरकारको निर्णय, भवनमा आगजनी, कागजात नस्ट हुनु जस्ता कारणले पनि खर्च कम देखिएको उहाँको भनाइ छ । सरकारका प्रवक्तासमेत रहनुभएका मन्त्री गुरुङले भन्नुभयो, “यसै पनि आर्थिक वर्षको सुरुमा काम भए पनि बजेट निकासा पछि हुन्छ । अर्कातिर पछिल्लो आन्दोलन र कार्यालय मर्ज गर्ने सरकारको निर्णयले पनि खर्च कम भयो ।”खर्च र राजस्व सङ्कलन दुवैलाई सुधार्दै कमसे कम गत वर्षकै दाँजोमा लैजाने गरी काम भइरहेको उहाँले उल्लेख गर्नुभयो । सङ्घकै अनुदान घटेर आउने र प्रदेशले पनि अपेक्षित आम्दानी गर्न नसक्दा सरकारको बजेटको आकार बर्सेनि घटेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/188138",
      "image": "https://gorkhapatraonline.com/storage/media/330766/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188132",
      "title": "शिक्षकको लोभलाग्दो कृषिकर्म",
      "timestamp": 1768521600000,
      "source": "gp",
      "content": "गुल्मीमा एक शिक्षकले शिक्षण पेसासँगै कृषिकर्मबाट लोभलाग्दो आम्दानी गर्नुभएको छ । कालीगण्डकी गाउँपालिका–२, अर्बेनीका ३८ वर्षीय लक्ष्मीपति न्यौपानेले कालीगण्डकी–",
      "longContent": "तम्घास समाचारदाता तम्घास (गुल्मी), माघ २ गते  ।  गुल्मीमा एक शिक्षकले शिक्षण पेसासँगै कृषिकर्मबाट लोभलाग्दो आम्दानी गर्नुभएको छ । कालीगण्डकी गाउँपालिका–२, अर्बेनीका ३८ वर्षीय लक्ष्मीपति न्यौपानेले कालीगण्डकी–१ को देउराली माध्यमिक विद्यालयमा प्राथमिक तहको राहतमा रही अध्यापन गर्दै आउनुभएको छ । शिक्षणका साथमा उहाँले कृषि पेसाबाट लोभलाग्दो काम गर्दै आउनुभएको छ ।कृषि पेसाबाटै उहाँले वार्षिक २५ लाख रुपियाँसम्म आम्दानी गर्दै आउनुभएको छ । न्यौपानेले २०७१ सालमा दुर्गादेवी मत्स्यपालन तथा तरकारी कृषि फार्म दर्ता गर्नुभएको हो । उहाँले १४ रोपनी जग्गामा ताजा तरकारी, काउली, सिमी, अकबरे खुर्सानी लगाउनुभएको छ । यसका साथै १६ रोपनी जग्गा लिजमा लिई लगाएका ६५० वटा किवीका बिरुवाले उत्पादन दिन थालेका छन् । किवी बिक्रीबाटै १५ लाख आम्दानी गरेको उहाँले बताउनुभयो । यस्तै केही जग्गा लिजमा र आफ्नै गरी करिब ६० रोपनी जग्गामा एक हजार छ सयभन्दा बढी सुन्तलाका बिरुवा छन् । करिब आठ सय बिरुवाले राम्रो उत्पादन दिएको न्यौपानेले बताउनुभयो । यस वर्ष करिब एक सय क्विन्टल सुन्तला बेचेको उहाँको भनाइ छ । उहाँले सुन्तलाबाटै करिब सात लाख रुपियाँ आम्दानी गर्नुभएको हो । प्रतिकेजी ६५ भन्दा बढीमा सुन्तला बिक्री गरेको उहाँले बताउनुभयो । बिहान, साँझ र बिदाको दिन सदुपयोग गर्दै आफैँ बारीमा खट्ने गरेको उहाँको भनाइ छ । नियमित रूपमा नभई आवश्यकताका आधारमा दैनिक ज्यालादारीमा कामदार लगाउने गरेको न्यौपानेले बताउनुभयो । कृषिकर्मबाट नेपालमै केही गर्नु पर्छ भन्ने उद्देश्यलाई श्रीमतीको राम्रो साथ रहेकाले आफू अहिले यहाँसम्म आउन सकेको न्यौपानेले बताउनुभयो । श्रीमान्ले गर्न लागेको कामलाई आफूले सक्दो सहयोग गर्दै आएको र कृषिकर्मको रेखदेख गर्दै आएको श्रीमती सिर्जना न्यौपानेले बताउनुभयो ।हर्मिचौर, अर्बेनीमा कुनै विवाह, व्रतबन्ध र पूजाआजा भएमा तरकारीको माग सिधै आउने भएकाले घरमै पु-याइदिने गरेको न्यौपानेले बताउनुभयो । उहाँले गरेको कृषिकर्मलाई हेर्न जिल्ला र जिल्लाबाहिरबाट पनि कृषक र कार्यालयका अधिकारी जाने गरेका छन् । फार्मलाई स्थानीय सरकार र कृषि ज्ञान केन्द्रबाट पनि राम्रो सहयोग मिलेको न्यौपानेले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/188132",
      "image": "https://gorkhapatraonline.com/storage/media/330759/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "188125",
      "title": "रचनात्मक झिल्कादेखि व्यावसायिक उद्यमसम्म",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "नेपालस्थित अमेरिकी दूतावासले ‘क्रिएटर्स मेला २०२६: भिजन टु भेन्चर’ को सुरुवातसँगै नेपालको रचनात्मक अर्थतन्त्रको वृद्धिलाई तीव्रता दिने विश्वास गरिएको छ ।",
      "longContent": "काठमाडौँ, माघ १ गते । नेपालस्थित अमेरिकी दूतावासले ‘क्रिएटर्स मेला २०२६: भिजन टु भेन्चर’ को सुरुवातसँगै नेपालको रचनात्मक अर्थतन्त्रको वृद्धिलाई तीव्रता दिने विश्वास गरिएको छ । यस वर्षको संस्करणले डिजिटल सामग्रीको सृजनामाथि केन्द्रित ध्यान दिगो पेसागत व्यवसायहरूतर्फ मोड्दै उक्त महत्त्वपूर्ण मञ्चमा उल्लेखनीय परिवर्तन गरेको छ । विभिन्न सहरमा गरिने यो कार्यक्रमको आयोजना चितवनमा माघ ३ गते, नेपालगन्जमा माघ १० गते र काठमाडौँमा दुई दिवसीय फिनालेका रूपमा माघ १६ र १७ गते हुने आयोजकले जनाएको छ । रचनात्मक झिल्कादेखि व्यावसायिक उद्यमसम्म : यस वर्षको विषयवस्तु ‘भिजन टु भेन्चर’ डिजिटल कथाकथन र व्यावसायिक उद्यमबिचको खाडल पुर्नेतर्फ लक्षित छ । प्रविधि, डिजिटल प्लेटफर्मबाट हुने आयआर्जन र डिजिटल व्यवसाय विकासमा रहेको अमेरिकी विज्ञतालाई समाहित गर्दै यस मेलाले डिजिटल सामग्रीका सर्जक ‘क्रिएटर्स’ लाई आफ्नो प्रभावलाई दीर्घकालीन पेसाकर्मका रूपमा विकसित गर्न मार्गचित्र प्रदान गर्नेछ ।‘क्रिएटर्स मेला २०२६ ले नेपालको रचनात्मक अर्थतन्त्रलाई सुदृढ पार्ने अमेरिकी प्रतिबद्धता दर्साउँछ,’ नेपालस्थित अमेरिकी दूतावासका सार्वजनिक मामिला प्रमुख माइक हार्करले भन्नुभयो । ‘नेपालभर ज्ञान, सीप र सञ्जालहरूलाई बढवा दिँदै हामी उद्यमशीलता र रोजगारी सिर्जनालाई टेवा पुर्‍याउँदै छौँ । हामी नेपाली क्रिएटर्सलाई स्थानीय प्रभावका लागि मात्र नभई अमेरिकी व्यावसायिक साझेदार तथा विश्वव्यापी बजारहरूमाझको सफलताका लागि तयार पार्दै छौँ, जसले अझ गहन आर्थिक सम्बन्धहरू र साझा समृद्धिलाई प्रोत्साहित गर्नेछ ।’ सहभागीहरूले सज्जन राज वैद्य, प्रियङ्का कार्की, आयुष्मान् जोशी, टु बी गेमर, लेक्स लिम्बू, नितेश जङ्ग कुँवर, कविता नेपाली, याबेश थापा, सोनाम तोप्देन, श्रीशेष मानन्धर र नेपाल एट्थ वन्डरलगायत अन्य थुप्रै प्रभावशाली आवाजहरूका यात्राबाट सिक्ने र प्रस्तुतिको अनुभव लिने अद्वितीय अवसर पाउनेछन् ।",
      "link": "https://gorkhapatraonline.com/news/188125",
      "image": "https://gorkhapatraonline.com/storage/media/330808/conversions/america-original-thumb.jpg"
    },
    {
      "slug": "188119",
      "title": "फिदिममा रैथाने खाना महोत्सव",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "पाँचथरको सदरमुकाम फिदिममा पहिलो पटक ‘रैथाने खाना महोत्सव’ सुरु भएको छ । नेपाल मगर संघ जिल्ला समिति पाँचथरले माघे संक्रान्तीको अवसर पारेर खाना महोत्सव आयोजना गरेको हो ।",
      "longContent": "राधा लुइटेल फिदिम, माघ, १ गते ।  पाँचथरको सदरमुकाम फिदिममा पहिलो पटक ‘रैथाने खाना महोत्सव’ सुरु भएको छ । नेपाल मगर संघ जिल्ला समिति पाँचथरले माघे संक्रान्तीको अवसर पारेर खाना महोत्सव आयोजना गरेको हो । जिल्ला समन्वय समिति पाँचथर अगाडी रहेको वी।पी। पार्कमा आयोजित महोत्सवमा नेवारी, तामाङ, शेर्पा, गुरुङ, राई, नेवार, मगर, गुरुङ र लिम्बूसहित पाँचथरमा बसोबास गर्ने विभिन्न जाति जनजातिका संस्कृतिमा आधारित रैथाने खानेकुरा राखिएको छ ।कृषि कर्ममा प्रयोग गरिएका औजार र जडिबुटीसँगै वन उद्यमसँग सम्वन्धित वस्तुहरु प्रदर्शनीमा राखिएको छ । नेपाल मगर संघ पाँचथरका अध्यक्ष यौवनकुमार थापा मगरले ‘रैथाने खानाको प्रवर्द्धन, आन्तरिक तथा बाह्य पर्यटनको सम्वर्द्धन’ भन्ने नारासहित महोत्सव आयोजना गरिएको बताउनुभयो ।महोत्सव उद्घाटनअघि पूर्व फिदिम बजार क्षेत्रमा अवस्थित शिवालय मन्दिरदेखि  र्‍याली निकालिएको थियो । र्‍यालीमा यस क्षेत्रमा बसोबास गर्ने विभिन्न जात जातीका साँस्कृतिक झाँकी समेत प्रस्तुत गरिएको छ । खाना महोत्सव आयोजना स्थानमा समेत साँस्कृतिक कार्यक्रम प्रदर्शन गरिएको छ । फिदिम नगरपालिकाको प्रवर्द्धनमा महोत्सव आयोजना गरिएको आयोजकले जनाएको छ । कार्यक्रमले जिल्लाको सांस्कृतिक विविधता उजागर गर्नुका साथै स्थानीय पर्यटन प्रवर्द्धनमा सकारात्मक योगदान पुग्ने विश्वास आयोजकको रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/188119",
      "image": "https://gorkhapatraonline.com/storage/media/330742/conversions/Raithane-khana-original-thumb.jpg"
    },
    {
      "slug": "188092",
      "title": "बेनीमा कृषि मेला",
      "timestamp": 1768435200000,
      "source": "gp",
      "content": "म्याग्दीको बेनीमा कृषि उपजको बजारीकरण र प्रवर्धन टेवा पुर्‍याउने उद्देश्यले कृषि मेला प्रदर्शनीको आयोजना गरिएको छ।",
      "longContent": "ठाकुरप्रसाद आचार्य म्याग्दी, माघ १ गते। म्याग्दीको बेनीमा कृषि उपजको बजारीकरण र प्रवर्धन टेवा पुर्‍याउने उद्देश्यले कृषि मेला प्रदर्शनीको आयोजना गरिएको छ। बेनीमा जारी ११ औं माघे सङ्क्रान्ति मेलाको अवसरमा जिल्ला कृषि विकास कार्यालय र महिला उद्यमी विकास समितिको संयुक्त आयोजनामा कृषि मेला प्रदर्शनी गरिएको हो। प्रदर्शनीमा जिल्लाका ६ वटै स्थानीय तहका किसानले उत्पादन गरेका कृषि उपज तथा फलफूल प्रजातिका उत्पादन कृषि प्रदर्शनीमा राखिएको छ। कृषि प्रदर्शनी मेलामा ५० जना भन्दा बढी कृषकले सहभागिता जनाएको कृषि विकास कार्यालय म्याग्दीका सहायक प्रशासकीय अधिकृत विष्णुप्रसाद पौडेलले जानकारी दिनु भयो। उहाँका अनुसार मेलामा स्थानीय जातको मुला, फर्सी, काउली, बन्दागोभी, केरा, साग, सिताके च्याउ, आलु, सुन्तला लगायतका कृषि उपज प्रदर्शनीमा राखिएका छन्। प्रदर्शनीमा राखिएका कृषि उपजको मूल्याङ्कन गरेर उत्कृष्ट किसानलाई पुरस्कृत गरिने कार्यालयले जनाएको छ। जिल्लामा उत्पादन हुने रैथाने बालीको संरक्षण, कृषि उपज तथा फलफूलको प्रदर्शनी र स्थानीय कृषकलाई प्रोत्साहन गर्ने उद्देश्यसहित कृषि प्रदर्शनी मेलाको आयोजना गरिएको कृषि विकास कार्यालयका प्रमुख सञ्जीव बाँस्तोलाले बताउनु भयो।",
      "link": "https://gorkhapatraonline.com/news/188092",
      "image": "https://gorkhapatraonline.com/storage/media/330697/conversions/kishan-original-thumb.jpg"
    },
    {
      "slug": "188657",
      "title": "उत्कृष्टहरुलाई म्युजिक अवार्ड प्रदान",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "कैलालीको धनगढीमा चौथो राष्ट्रिय सुप इन्टरटेनमेन्ट म्युजिक अवार्ड आज सम्पन्न भएको छ । सुप इन्टरटेनमेन्ट हाउस प्रालि तथा बाडुल्की मिडिया हाउस प्रालिको आयोजनामा म्युजिक अवार्ड कार्यक्रम भएको हो ।",
      "longContent": "अविनाश चौधरीधनगढी, माघ ५ गते । कैलालीको धनगढीमा चौथो राष्ट्रिय सुप इन्टरटेनमेन्ट म्युजिक अवार्ड आज सम्पन्न भएको छ । सुप इन्टरटेनमेन्ट हाउस प्रालि तथा बाडुल्की मिडिया हाउस प्रालिको आयोजनामा म्युजिक अवार्ड कार्यक्रम भएको हो । यस वर्षको सर्वोत्कृष्ट8 भाषाभाषी गीत अभिनय पुरुषतर्फ ‘मुटु खाने मायाजाल’ गीतका अभिनेता रमेश सिलवालले पाउनुभएको छ । महिलातर्फ ‘रगत मिसिजाउ’ की सुनिता विकले अवार्ड पाउनुभयो । यस्तै सर्वोत्कृष्ट उद्घोषक अवार्ड प्रेम बोगटी, सर्वोत्कृष्ट भाषाभाषी गीत गायनतर्फ डिल्लीराज जोशी र सनम परियारलाई अवार्ड प्रदान गरिएको छ । सर्वोत्कृष्ट म्युजिक भिडियो निर्देशनतर्फ मासुम बिष्ट र सर्वोत्कृष्ट भाषाभाषी गीत सर्जकतर्फ क्रिश भण्डारीले अवार्ड जित्नुभयो । सर्वोत्कृष्ट भाषाभाषी गीत गायन पुरुषतर्फ सेरी औजी गीत, महिलातर्फ रूपा बुढा, सर्वोत्कृष्ट देउडा गीत अभिनय पुरुषतर्फ भूपी उपाध्याय, महिलातर्फ कविता खड्काले अवार्ड प्राप्त गर्नुभयो । सर्वोत्कृष्ट म्युजिक भिडियो छायाङ्कनतर्फ गणेश साउँद, भाषाभाषी गीत अभिनय पुरुषतर्फ भानु चौधरी, महिलातर्फ पुष्पा बडैलाले अवार्ड जित्नुभयो । सर्वोत्कृष्ट कला पत्रकारितातर्फ सन्तोष पाण्डेय, चन्द्र मल्ल (पब्लिक च्वाइस) र भक्तराज जोशीले अवार्ड पाउनु भएको छ । सर्वोत्कृष्ट देउडा गीत गायन पुरुषतर्फ सुनिल नेपाली, महिलातर्फ गौरी भट्ट र सर्वोत्कृष्ट देउडा गीत २०८२ को अवार्ड रीतिका सिग्देलको गीत ‘छुट्टिन गाह्रो भो’ ले प्राप्त गरेको छ । सुप इन्टरटेनमेन्ट हाउस प्रालिका अध्यक्ष सुन्दर चन्द (अनुप) को सभापतित्वमा भएको कार्यक्रममा प्रमुख अतिथि सुदूरपश्चिम प्रदेशका पूर्वमन्त्री  रमेशसिंह धामी रहनू भएको थियो । कार्यक्रममा उहाँले कला–संस्कृति र संगीतले समाज रूपान्तरणमा खेलेको भूमिकाको चर्चा गर्नुभयो । कार्यक्रममा टेकबहादुर ऐरलाई लाइफटाइम एचिभमेन्ट सम्मान, माया प्रकाश भट्टलाई पर्यटन प्रवद्र्धन सम्मान, प्रेमनिधी ओझालाई शैक्षिक सम्मान, हिक्मत रावललाई कला पत्रकारिता सम्मान, हरिना साउदलाई गायिका सम्मान प्रदान गरिएको छ । यस्तै  हेमन्त विवशलाई दर्शक साहित्य सम्मान, कल्पना भट्टलाई समाजसेवा सम्मान, डा. विवेक जोशीलाई स्वास्थ्य सेवा सम्मान, केपी कलौनीलाई कला सम्मानबाट सम्मानित गरिएको छ । अवार्डका विभिन्न विधामा प्राप्त स्रष्टा तथा प्रतिभाहरूको मूल्याङ्कनका लागि तीन सदस्यीय निर्णायक समिति गठन गरिएको थियो । समितिको संयोजकमा वरिष्ठ गायक नरेन्द्रराज रेग्मी, सदस्यमा पत्रकार खेमराज उपाध्याय र वरिष्ठ निर्देशक भीम थापा रहनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/188657",
      "image": "https://gorkhapatraonline.com/storage/media/331582/conversions/Award-22-original-thumb.jpg"
    },
    {
      "slug": "188645",
      "title": "उम्मेदवारी दर्ताको कार्यतालिका सार्वजनिक",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "मुख्य निर्वाचन अधिकृतको कार्यालयले कैलाली क्षेत्र नम्बर ५ मा उम्मेदवारी दर्ताको कार्यतालिका सार्वजनिक गरेको छ ।",
      "longContent": "अविनाश चौधरीधनगढी, माघ ५ गते । मुख्य निर्वाचन अधिकृतको कार्यालयले कैलाली क्षेत्र नम्बर ५ मा उम्मेदवारी दर्ताको कार्यतालिका सार्वजनिक गरेको छ । सो कार्यालयले सुरक्षा संवेदनशीलतालाई मध्यनजर गरी आलोपालो हुनेगरी मनोनयन दर्ताको कार्यतालिका सार्वजनिक गरेको हो । आसन्न प्रतिनिधि सभा सदस्य निर्वाचनको लागि मङ्गलबार उम्मेदवारले मनोनयन दर्ता गर्ने कार्यतालिका छ । मुख्य निर्वाचन अधिकृतको कार्यालयका अनुसार विहान साढे १० बजेदेखि १२ बजेसम्म स्वतन्त्र उम्मेदवार तथा अन्य दलहरुले मनोनयन दर्ता गर्ने व्यवस्था मिलाइएको छ । यसैगरी, दिउँसो १२ देखि १२ः३० बजेसम्म नागरिक उन्मुक्ति पार्टीले मनोनयन दर्ता गर्ने व्यवस्था मिलाइएको छ । यस्तै, साढे १२ देखि १ बजेसम्म राष्ट्रिय स्वतन्त्रता पार्टी, १ देखि २ बजेसम्म नेपाली कम्युनिष्ट पार्टी, २ देखि ३ बजेसम्म नेपाली कांग्रेस पार्टीले मनोनयन दर्ता गर्ने व्यवस्था मिलाइएको सहायक निर्वाचन अधिकृत चेन्तराज पन्तले जानकारी दिनुभयो । यसैगरी, ३ बजेदेखि ३ः३० बजेसम्म राष्ट्रिय जनमोर्चा पार्टी, ३ः३० देखि ४ बजेसम्म नेकपा संयुक्त र ४ देखि ५ बजेसम्म नेकपा (एमाले) ले मनोनयन दर्ता गर्ने व्यवस्था मिलाइएको छ । मनोनयनपत्र दर्ता गर्ने कार्यलाई व्यवस्थित गर्न यो समय सारणी प्रकाशन गरिएको मुख्य निर्वाचन अधिकृतको कार्यालयले जानकारी दिएको छ । मनोनयनपत्र विहान १० देखि बेलुका ५ बजेसम्म जुनसुकै समयमा दर्ता गर्न सकिने पनि मुख्य निर्वाचन अधिकृतको कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188645",
      "image": "https://gorkhapatraonline.com/storage/media/331564/conversions/Dhn.-election--original-thumb.jpg"
    },
    {
      "slug": "188643",
      "title": "उपमहानगरपालिकाका उपमेयर राईद्वारा राजीनामा",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "नेपालगन्ज उपमहानगरपालिकाका नगर उपप्रमुख कमरुद्दिन राईले राजीनामा दिनुभएको छ । आगामी फागुन २१ गते हुने प्रतिनिधिसभा निर्वाचनमा बाँके क्षेत्र २ बाट उम्मेदवार बन्नका लागि उहाँले राजीनामा दिनुभएको हो ।",
      "longContent": "सिराज खाननेपालगन्ज, माघ ५ गते । नेपालगन्ज उपमहानगरपालिकाका नगर उपप्रमुख कमरुद्दिन राईले राजीनामा दिनुभएको छ । आगामी फागुन २१ गते हुने प्रतिनिधिसभा निर्वाचनमा बाँके क्षेत्र २ बाट उम्मेदवार बन्नका लागि उहाँले राजीनामा दिनुभएको हो ।राजीनामा र उम्मेदवारीबारे जानकारी गराउँदै उहाँले  जनता समाजवादी नेपाल पार्टीले बाँके क्षेत्र नम्बर २ बाट उम्मेदवार बनाउने भएकोले राजीनामा दिएको बताउनुभयो । २०७९ मा भएको प्रतिनिधिसभा निर्वाचनमा जनता समाजवादी पार्टी नेपालबाट प्रतिनिधिसभा क्षेत्र २ मा मो. इस्तियाक राई उम्मेदवार हुनुहुन्थ्यो । आगामी निर्वाचनमा राईले नेकपा (एमाले) मा प्रवेश गरेर सूर्य चिन्ह लिएर क्षेत्र २ बाट निर्वाचन लड्दै हुनुहुन्छ। २०७९ मा एउटै पार्टीमा रहनु भएका दुवै राई आगामी निर्वाचनमा आमनेसामने हुने देखिएको छ।",
      "link": "https://gorkhapatraonline.com/news/188643",
      "image": "https://gorkhapatraonline.com/storage/media/331561/conversions/Banke-original-thumb.jpg"
    },
    {
      "slug": "188639",
      "title": "नेकपा संयोजक दाहाल रुकुम पूर्वमा",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "नेपाली कम्युनिष्ट पार्टीका संयोजक एवं पूर्वप्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ आज रुकुम पूर्वमा आई पुग्नुभएको छ ।",
      "longContent": "रुकुम पूर्व,  माघ ५ गते । नेपाली कम्युनिष्ट पार्टीका संयोजक एवं पूर्वप्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ आज रुकुम पूर्वमा आई पुग्नुभएको छ । आगामी फागुन २१ गते हुने प्रतिनिधिसभाको निर्वाचनका लागि मनोनयन दर्ता गर्न आज प्रचण्ड यहाँ पुग्नुभएको हो ।अध्यक्ष दाहाले भोलि मङ्गलबार उम्मेदवारी दर्ता गरेर बुधबार काठमाडौँ फर्कने कार्यक्रम रहेको नेपाली कम्युनिष्ट पार्टी रुकुम पूर्वका जिल्ला इन्चार्ज तेजबहादुर ओलीले जानकारी दिनुभयो । पूर्वप्रधानमन्त्री यस जिल्लाबाट चुनाव लड्दा यहाँको विकासलाई लिएर रुक्मेली जनता उत्साहित रहेको उद्योग वाणिज्य सङ्घ रुकुम पूर्वका अध्यक्ष केवेन्द्र गौतमले बताउनुभयो । जनयुद्धको उद्गम थलोका रूपमा चर्चा पाएको यस जिल्लाले चुनावी मैदानमा प्रचण्डको आगमनले यहाँको विकासले उचाइ लिने अपेक्षा गरेको उहाँले बताउनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/188639",
      "image": "https://gorkhapatraonline.com/storage/media/331554/conversions/202601191649-980d9478-8481-4509-808e-f213bf4ca5fa_medium-original-thumb.jpg"
    },
    {
      "slug": "188637",
      "title": "मनाङमा सात हजार मतदाता, २९ मतदान केन्द्र",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधिसभा निर्वाचनको तयारी तीव्र भइरहेको छ । उक्त निर्वाचनमा मनाङमा सात हजार मतदाताले मतदान गर्ने भएका छन्।",
      "longContent": "मनाङ, माघ ५ गते । आगामी फागुन २१ गते हुने प्रतिनिधिसभा निर्वाचनको तयारी तीव्र भइरहेको छ । उक्त निर्वाचनमा मनाङमा सात हजार मतदाताले मतदान गर्ने भएका छन्। विसं २०७९ मङ्सिर ४ गते भएको प्रतिनिधिसभा निर्वाचनमा ६ हजार ७७९ मतदाता रहेका थिए । प्रमुख निर्वाचन अधिकारी जीवन कुँवरका अनुसार आगामी फागुन २१ गते प्रतिनिधिसभा निर्वाचनमा महिला तीन हजार ६२३ र पुरुष तीन हजार ३७७ मतदाताले २९ मतदान केन्द्रमा मतदान गर्नेछन् । सुरक्षा र मतदातालाई सहज बनाउन कारागारमा एउटा मतदान केन्द्र थप भएको छ। नासोँ गाउँपालिकामा नौ, चामेमा एक अस्थायी समेत गरी ६, नार्पाभूमिमा पाँच र मनाङ ङिस्याङमा नौ मतदान केन्द्र रहेका निर्वाचन अधिकारी कुँवरले बताउनुभयो । भौगोलिक दृष्टिले मनाङमा निर्वाचन जोखिमपूर्ण रहेको छ । यस समयमा पनि हिमपात हुनसक्ने र विकटतालाई मध्यनजर गरी सुरक्षा व्यवस्थापनको काम भइरहेको प्रमुख जिल्ला अधिकारी एवम् जिल्ला सुरक्षा समितिका संयोजक नवराज पौड्यालले जानकारी दिनुभयो । “सडकसमेत नपुगेको र भौगोलिक विकटता रहेको नार्पाभूमिमा जोखिम छ । निर्वाचनको तयारी भने भइरहेको छ” उहाँले भन्नुभयो । भौगोलिक रूपमा विकट, मौसमका हिसाबले संवेदनशील र पूर्वाधारको दृष्टिले चुनौतीपूर्ण मानिने यस जिल्लामा निर्वाचन सम्पन्न गर्नु आफैँमा एउटा ठुलो व्यवस्थापकीय काम हो । त्यसैले निर्वाचन आयोग, जिल्ला प्रशासन, सुरक्षा निकाय र स्थानीय तहबिच आवश्यक समन्वय गर्दै निर्वाचनको तयारीलाई प्राथमिकतामा राखिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/188637",
      "image": "https://gorkhapatraonline.com/storage/media/331552/conversions/GP-election-original-thumb.jpg"
    },
    {
      "slug": "188636",
      "title": "रुम–ताराखोला सडक स्तरोन्नति सुरु",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "म्याग्दीको मालिका गाउँपालिका–२ रुम र बागलुङको ताराखोला गाउँपालिका जोड्ने सडक स्तरोन्नति सुरु भएको छ ।",
      "longContent": "म्याग्दी, माघ ५ गते । म्याग्दीको मालिका गाउँपालिका–२ रुम र बागलुङको ताराखोला गाउँपालिका जोड्ने सडक स्तरोन्नति सुरु भएको छ । पूर्वाधार विकास कार्यालय, म्याग्दीले रुमदेखि ताराखोलातर्फ सडक स्तरोन्नतिको काम थालेको हो । विसं २०८२ असार ४ गते दुई करोड ११ लाख ३० हजारमा ठेक्का सम्झौता गरेको सोमरस निर्माण सेवाले सडक फराकिलो पार्ने, नाली र पर्खाल निर्माणको काम थालेको कार्यालयले जनाएको छ । कार्यालय प्रमुख सिनियर डिभिजनल इञ्जिनियर डा .महेन्द्र बानियाका अनुसार योजनाको हालसम्म १० प्रतिशत भौतिक प्रगति भएको छ । ठेक्काको अवधी १८ महिनाको रहेको छ । आयोजना मार्फत रुम खण्डमा करिब एक किलोमिटर सडक फराकिलो पार्ने, नाली, टेवा पर्खाल निर्माण, ढलान र कालोपत्र गरिने भएको छ । रुम म्याग्दीको धेरै जनसङ्ख्या भएको वडा हो ।म्याग्दीको मालिका, धवलागिरि र मङ्गला गाउँपालिकाका बासिन्दालाई बाग्लुङको ताराखोला र मध्यपहाडी लोकमार्गले छोएको गलकोट हुँदै लुम्बिनी प्रदेशको बुटवल बजार जानआउन नजिक पर्ने भएकाले यो सडकलाई प्राथमिकता दिएको गण्डकी प्रदेशसभा सदस्य रेशम जुग्जाली (सुविन)ले बताउनुभयो । उहाँका अनुसार गलकोटदेखि ताराखोलाको घुस्मेलीसम्म १० किलोमिटर सडक कालोपत्रको अन्तिम चरणमा रहेको, घुस्मेलीदेखि करिमेला खण्डको चार किलोमिटर स्तरोन्नति र ताराखोलाको रानीबासामा मोटरेबल पुल निर्माण सुरु भएको छ । यसैगरी मालिका गाउँपालिकाको केन्द्र दरवाङदेखि अदिभारा–ताक्से–बिलबाङ हुँदै रुम जोड्ने सडक स्तरोन्नतिको काम अन्तिम चरणमा पुगेको मालिका गाउँपालिका–२ का वडाअध्यक्ष उदयकुमार बुढाथोकीले बताउनुभयो । ११ वर्षअघि स्थानीयवासीले चन्दा सङ्कलन र तत्कालीन गाविस कार्यालयको बजेटबाट खनेको सडक प्राविधिक रुपमा उपयुक्त नभएको र जोखिमयुक्त भएपछि स्तरोन्नतिका लागि आयोजना सञ्चालन भएको हो । टाक्से क्षेत्रमा नयाँ मार्ग बनाउने काम भइरहेको छ । अदिभारा–स्याउलीबाङ–औला–बेली–जेम हुँदै रुम जोड्ने घुमाउरो सडकमा यात्रा गर्दा एक घण्टा लाग्ने गरेकामा अदिभारा–टाक्से हुँदै २० मिनेटमा नै रुम पुग्न सकिने वडाअध्यक्ष बुढाथोकीले बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/188636",
      "image": "https://gorkhapatraonline.com/storage/media/331551/conversions/202601191204-8455378c-9271-45fc-8365-f187b1809e3b_medium-original-thumb.jpg"
    },
    {
      "slug": "188626",
      "title": "विकास देखिने गरी हुनु पर्छः मन्त्री भण्डारी",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले विकास देखिने गरी हुनु पर्ने बताउनु भएको छ ।",
      "longContent": "अत्तरिया (कैलाली), माघ ५ गते । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री राजेन्द्रसिंह भण्डारीले विकास देखिने गरी हुनुपर्ने बताउनु भएको छ ।धनगढी उपमहानगरपालिकाद्वारा आयोजित ‘प्रदेशस्तरीय सीप तथा रोजगार मेला–२०८२’ को आज उद्घाटन गर्दै मन्त्री भण्डारीले विकासले परिणाम खोज्ने बताउनु भयो । सुदूरपश्चिम प्रकृति र संस्कृति दुबैमा धनी भएकाले त्यसको मिश्रण नहुँदा विकास हुन नसकेको बताउनु भयो ।मन्त्री भण्डारीले श्रम मन्त्रालयमा भएका विभिन्न कार्यक्रमलाई द्रुत मार्गबाट सुदूरपश्चिममा ल्याउने प्रयास गरिने बताउनु भयो । उहाँले देशमा रोजगारीका अवसर सिर्जना गर्नु पर्ने उल्लेख गर्दै युवामा भएको प्रचुर शक्तिलाई प्रयोग गर्न दिने वातावरण नुहँदा युवा विदेशिने गरेका बताउनु भयो । उहाँले भन्नु भयो, “युवामा भएको ऊर्जा प्रयोग गर्ने वातावरण भएन । युवाको त्यो उकुसमुकुसता र छटपटी विस्फोटका रूपमा प्रकट भएको छ । जेनजी आन्दोलन युवाको ऊर्जाको विस्फोट थियो । त्यो आन्दोलन थिएन ।” श्रम मन्त्रालयले आन्तरिक रोजगारका लागि कार्यविधि बनाएर केही कुरा अगाडि बढाएको मन्त्री भण्डारीले बताउनु भयो । मेलामा सात क्षेत्रका २२ विधामा तालिम सञ्चालन हुने बताइएको छ । मेला ४० दिनसम्म सञ्चालन हुने छ । रासस",
      "link": "https://gorkhapatraonline.com/news/188626",
      "image": "https://gorkhapatraonline.com/storage/media/331532/conversions/202601191435-4f5a6a20-a843-4350-a21a-d42335f46411_medium-original-thumb.jpg"
    },
    {
      "slug": "188616",
      "title": "तामाङ समुदायले मनाए ल्होसार (फोटो फिचर)",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "तामाङ जातिको बाहुल्य रहेको बागमती प्रदेशका विभिन्न जिल्लामा यो पर्व विशेष रूपमा मनाइन्छ । राजधानीको टुँडिखेलमा विशेष कार्यक्रमको आयोजना गरी सोनाम ल्होछार मनाइएको हो ।",
      "longContent": "काठमाडौँ, माघ ५ गते । काठमाडौँको टुँडिखेलमा तामाङ समुदायले सोनाम ल्होसार पर्व मनाएको छ ।तामाङ जातिको बाहुल्य रहेको बागमती प्रदेशका विभिन्न जिल्लामा यो पर्व विशेष रूपमा मनाइन्छ । राजधानीको टुँडिखेलमा विशेष कार्यक्रमको आयोजना गरी सोनाम ल्होसार मनाइएको हो । ड्रागन वर्षको बिदाइ गरी आजदेखि घोडा वर्ष सुरु भएको छ । प्रत्येक वर्ष माघ शुक्ल प्रतिपदाका दिन विभिन्न कार्यक्रम गरी सोनाम ल्होछार मनाइन्छ । ल्होछारमा १२ वटा जीवजन्तुका नामबाट ल्हो खोर्लो अर्थात् वर्ष चक्रका आधारमा हरेक वर्ष पुरानो वर्षलाई बिदाइ र नयाँ वर्षलाई स्वागत गरी धार्मिक र सांस्कृतिक विधि अनुसार यो पर्व मनाउने गरिन्छ । मुसा, गाई, बाघ, खरायो, ड्रागन, सर्प, घोडा, भेडा, बाँदर, चरा, कुकुर र सुँगुर गरी १२ वर्गमा सोनाम ल्होसारलाई विभाजन गरिएको छ । ल्होसारको अवसरमा नेपाल तामाङ घेदुङले काठमाडौँको टुँडिखेलमा आयोजित कार्यक्रमलाई प्रधानमन्त्री शुसिला कार्कीले उत्घाटन गर्नु भएको छ।",
      "link": "https://gorkhapatraonline.com/news/188616",
      "image": "https://gorkhapatraonline.com/storage/media/331548/conversions/Cover_110-original-thumb.jpg"
    },
    {
      "slug": "188615",
      "title": "मोटरसाइकल दुर्घटनामा एकको मृत्यु",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "पूर्वपश्चिम सडक खण्डअन्तर्गत हेटौँडा उपमहानगरपालिका-१५, नयाँ बस्तीमा मोटरसाइकल दुर्घटना हुँदा मोटरसाइकल चालकको मृत्यु भएको छ ।",
      "longContent": "अनिल पराजुली हेटौँडा, माघ ५ गते । पूर्वपश्चिम सडक खण्डअन्तर्गत हेटौँडा उपमहानगरपालिका-१५, नयाँ बस्तीमा मोटरसाइकल दुर्घटना हुँदा मोटरसाइकल चालकको मृत्यु भएको छ । मोटरसाइकल अनियन्त्रित भई दुर्घटना हुँदा चालक हेटौँडा उपमहानगरपालिका–३ बसामाडीका ३७ वर्षीय देवेन्द्र भण्डारीको सोमबार बिहान मृत्यु भएको हो ।हेटौँडा अस्पतालमा उपचारको क्रममा मोटरसाइकल चालकको मृत्यु भएको बागमती प्रदेश प्रहरी कार्यालयका प्रहरी उपरीक्षक मुकुन्दप्रसाद रिजालले जानकारी दिनुभयो । अमलेखगन्जबाट हेटौँडा बजारतर्फ आउँदै गरेको ना ८ ख २४९७ नम्बरको ट्रकले गलत साइड च्याप्ने क्रममा विपरीत दिशाबाट जाँदै गरेको प्र.३–०३–००१ प ८८६७ नम्बरको मोटरसाइकल अनियन्त्रित भई सडकमा पल्टिएको थियो । ट्रकले गलत साइड च्यापेकाले मोटरसाइकल सडक किनारामा पल्टिन पुगेको बागमती प्रदेश प्रहरी कार्यालय हेटौँडाले जनाएको छ ।ट्रक चालक मकवानपुर थाहा नगरपालिका–२ का ३२ वर्षीय सुनिल ढकाललाई इलाका प्रहरी चौकी रातोमाटेले नियन्त्रणमा लिएको छ ।त्यस्तै मकवानपुरको मनहरी गाउँपालिका–७, बिजौनामा आइतबार सवारी दुर्घटना हुँदा एकजना घाइते हुनुभएको छ । पूर्व पश्चिम सडक खण्डमा सुनाचुरीबाट हेटौँडा तर्फ आउँदै गरेको ना ४५ प २३४६ नम्बरको स्कुटरले मनहरी–७ बिजौनाकी आठ बर्षिया प्रतिभा बिकलाई बाटोक्रस गर्ने क्रममा ठक्कर दिएको हो । स्कुटरको ठक्करबाट विकको टाउको, बाँया खुट्टामा चोट लागेको छ ।घाइतेको मनहरी अस्पतालमा उपचार पश्चात थप उपचारका लागि भरतपुर लगिएको बागमती प्रदेश प्रहरी कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188615",
      "image": "https://gorkhapatraonline.com/storage/media/331514/conversions/accident-original-thumb.jpg"
    },
    {
      "slug": "188614",
      "title": "हालसम्म ८९ लाख १७ हजार मतपत्र छपाई सम्पन्न",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "आगामी फागुन २१ गतेका लागि तय भएको प्रतिनिधिसभा सदस्यको निर्वाचनको समानुपातिक तर्फको कूल ८९ लाख १७ हजार थान मतपत्र छपाई भइसकेको छ ।",
      "longContent": "काठमाडौँ, माघ ५ गते ।आगामी फागुन २१ गतेका लागि तय भएको प्रतिनिधिसभा सदस्यको निर्वाचनको समानुपातिक तर्फको कूल ८९ लाख १७ हजार थान मतपत्र छपाई भइसकेको छ । आयोगले भक्तपुरस्थित जनक शिक्षा सामग्री केन्द्रमा मतपत्र छपाई गरिरहेको छ।पछिल्लो २४ घण्टामा मात्रै १३ लाख १४ हजार मतपत्र छपाई भएको थियो । आयोगले कूल दुई करोड आठ लाख ३० हजार मतपत्र छपाई गर्ने लक्ष्य राखेको छ। कुल मतदाता भन्दा केही प्रतिशत बढी मतपत्र छपाई गर्नुपर्ने आयोगले जनाएको छ ।आयोगले उपलब्ध गराएको विवरण अनुसार अब एक करोड १९ लाख १३ हजार मतपत्र छपाई हुन बाँकी  छ । यस्तै, हालसम्म २० हजार ८३० बाकस बराबरको मतपत्र भने प्याकिङ भइसकेको छ । अब १४ हजार ४२० बाकस बराबरको मतपत्र प्याकिङ गर्न बाँकी छ । केन्द्रले १० लाख ९८ हजार दुई सय थान मतपत्र भने नमूनाका रुपमा आयोगमा पठाइसकिएको जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/188614",
      "image": "https://gorkhapatraonline.com/storage/media/331511/conversions/Nirbachan_aayog-(1)-original-thumb.jpg"
    },
    {
      "slug": "188612",
      "title": "पर्वले धर्म र संस्कृति संरक्षण तथा संवद्र्धनमा प्रेरित गर्दै आएका छन्ः सभापति थापा",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "नेपाली कांग्रेसका नवनिर्वाचित सभापति गगनकुमार थापाले तामाङ जातिको नयाँ वर्षका रूपमा मनाइने सोनाम ल्होसारले आफ्ना धर्म, संस्कृति, रीतिरिवाज तथा परम्पराको संरक्षण र संवद्र्धनमा सबैलाई प्रेरित गर्दै आएको उल्लेख गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, माघ ५ गते ।नेपाली कांग्रेसका नवनिर्वाचित सभापति गगनकुमार थापाले तामाङ जातिको नयाँ वर्षका रूपमा मनाइने सोनाम ल्होसारले आफ्ना धर्म, संस्कृति, रीतिरिवाज तथा परम्पराको संरक्षण र संवद्र्धनमा सबैलाई प्रेरित गर्दै आएको उल्लेख गर्नुभएको छ ।सोनाम ल्होसारका अवसरमा शुभकामना व्यक्त गर्दै सभापति थापाले सोनाम ल्होसारले नेपाली समाजमा आपसी सद्भाव, सहिष्णुता र बन्धुत्वको भावनालाई अझ मजबुत बनाउँदै आएको बताउनुभएको छ ।सभापति थापाले सोनाम ल्होसारले नेपालीबीच आपसी विश्वास, एकता र सहकार्यको भावना अभिवृद्धि गर्दै आर्थिक तथा सामाजिक रूपमा समुन्नत नेपाल निर्माणतर्फ अग्रसर हुन सबैमा नयाँ ऊर्जा र उत्साह प्रदान गरोस् भन्ने कामनासहित शुभकामना व्यक्त गर्नुभएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/188612",
      "image": "https://gorkhapatraonline.com/storage/media/331506/conversions/Gagan_thapa-original-thumb.jpg"
    },
    {
      "slug": "188611",
      "title": "अनशनरत स्वास्थ्यकर्मी र सरकारबीच पाँच बुँदे सहमति",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "अनशरत स्वास्थ्यकर्मी र सरकारबीच पाँच बुँदे सहमति भएको छ।",
      "longContent": "काठमाडौँ, माघ ५ गते ।अनशरत स्वास्थ्यकर्मी र सरकारबीच पाँच बुँदे सहमति भएको छ। स्वास्थ्य तथा जनसंख्या मन्त्रालयले गठन गरेको तीन सदस्यीय वार्ता समिति र संयुक्त सङ्घर्ष समितिबीच भएको छलफलबाट पाँच बुँदे सहमति भएको हो ।सहमति पत्रमा नेपाल डेन्टल साइन्स हाइजेनिष्ट एशोसिएसनका अध्यक्ष माइकल देवकोटा, नेपाल जनस्वास्थ्य सङ्घका कार्यवाहक अध्यक्ष तेजप्रसाद दुलाल, मेडिकल ल्याबोटरी एशोसिएसन अफ नेपालका अध्यक्ष राजेन्द्र खड्का, नेपाल सिएमए संघका अध्यक्ष रामेश्वर प्रसाद, हेल्थ एशोसिएसन अफ नेपालका अध्यक्ष दाताराम अधिकारी, नेपाल सिएमए संघका प्रतिनिधि कपिल खनाल र ईश्वर चापागाईले हस्ताक्षर गर्नुभएको छ ।सरकारले गठन गरेको समितिमा मन्त्रालयका प्रवक्ता डा.प्रकाश बुढाथोकी, महाशाखा प्रमुख डा.भीम प्रसाद सापकोटा र अस्पताल नर्सिङ प्रशासक नुजन शर्मा हुनुहुन्थ्यो । सहमतिमा नेपाल स्वास्थ्य व्यवसायी परिषद्मा परिषद् ऐनको दफा ४(२) बमोजिम सदस्य नियुक्ति गर्ने माग राखी आमरण अनशनमा रहनु भएका संयुक्त सङ्घर्ष समितिको मागलाई सम्बोधन गर्न स्वास्थ्य व्यवसायी परिषद ऐन, २०५३ को दफा ४(२) बमोजिम स्वास्थ्य व्यवसायी परिषदबाट सिफारिस भई आएका सदस्यहरू थप गर्ने प्रक्रियाको लागि आवश्यक कानूनी प्रक्रिया अनुरुप हुने गरी स्वास्थ्य तथा जनसंख्या मन्त्रालयले माग पूरा गर्ने ।, निजी तथा सामुदायिक स्वास्थ्य संस्थामा कार्यरत सबै बिधा (नर्सिङ,ल्याब,डेन्टल,सामान्य चिकित्सा लगायत)ले पूर्व सहमति बमोजिमको तलबभत्ता सुनिश्चित हुने गरी स्वास्थ्य तथा जनसंख्या मन्त्रालयले पत्राचार गर्ने ।, सरकारी स्वास्थ्य संस्थामा करार सेवामा कार्यरत जनशक्तिलाई जोखिम भत्ता प्रदान गर्न आवश्यक प्रक्रिया पुरा गरी निर्देशिका र कार्यविधि तयार गर्ने ।, नर्सिङ तथा स्वास्थ्यकर्मीको न्यूनतम पारिश्रमिक र सेवा सुविधा सम्बन्धमा गठित कार्यदलले मन्त्रालयमा पेश गरेको प्रतिवेदन यथाशीघ्र लागू गर्न र सो कार्यान्वयनको अनुगमन गर्न पदेश स्तरमा गठित समितिमा समावेशी हुने गरी अन्य पेशागत संघ संगठनका प्रतिनिधिहरूलाई थप गर्न पत्राचार गर्ने ।, संयुक्त सङ्घर्ष समितिका तर्फबाट आमरण अनशनमा बस्नु भएका नेपाल सिएमए संघका उपाध्यक्ष गोपाल उपाध्यायले आमरण अनशनको कार्यक्रम फिर्ता लिने लगायतका पाँच बुँदे सहमति भएका छन् । पाँच स्वास्थ्य संगठनको संघर्ष समितिको तर्फबाट नेपाल सिएमए संघका केन्द्रीय सदस्य गोपाल उपाध्यायले माघ १ गतेदेखि विभिन्न मागहरु राख्दै आमरण अनसन सुरु गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/188611",
      "image": "https://gorkhapatraonline.com/storage/media/331505/conversions/619493080_1124890302937451_5410068500485602874_n-original-thumb.jpg"
    },
    {
      "slug": "188608",
      "title": "करिब ६२ करोडको लागतमा सुविधासम्पन्न भक्तपुर अस्पताल भवन बन्दै",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "बागमती प्रदेश सरकारको सहयोगमा भक्तपुर अस्पताल परिसरमा आधुनिक एवं सुविधासम्पन्न नयाँ भवन बन्ने भएको छ ।",
      "longContent": "भक्तपुर, माघ ५ गते ।बागमती प्रदेश सरकारको सहयोगमा भक्तपुर अस्पताल परिसरमा आधुनिक एवं सुविधासम्पन्न नयाँ भवन बन्ने भएको छ ।भक्तपुर अस्पताल स्थापना भएको १२१ वर्षपछि प्रदेश सरकारबाट प्राप्त हुने  ६२ करोडको लागानीमा नयाँ भवन बन्न लागेको हो।सेवा प्रवाहका हिसावले विगत तीन वर्षदेखि प्रदेशस्तरमा उत्कृष्ट बन्न सफल सो अस्पतालको नयाँ भवन निर्माण भएपछि विशेषगरी काठमाडौँ उपत्यकाका तीन जिल्ला र काभ्रेपलाञ्चोकसहित पूर्वका जनतालाई राहत मिल्ने बागमती प्रदेश सरकारका स्वास्थ्यमन्त्री किरण थापाले जानकारी दिनुभयो ।स्वास्थ्यमन्त्री थापाले भन्नुभयो, “बागमती प्रदेश सरकारको प्राथमिकतामा रहेको भक्तपुर अस्पतालको भवन निर्माणको काम सुनिश्चित भएको छ । भक्तपुर अस्पताललाई बागमती प्रदेशकै नमूना अस्पताल बनाउने उद्देश्यले मिहेनतका साथ बजेट सुनिश्चित गरी विस्तृत परियोजना प्रतिवेदन (डिपिआर) समेत पारित गरेका छौँ, अब गुणस्तरमा सम्झौता नगरी तोकिएको समयभित्रै नयाँ भवन निर्माण गर्नेतर्फ हामी सबैको ध्यान जान आवश्यक छ ।”उहाँले अस्पतालको नयाँ भवन वातावरण एवम् प्रविधि मैत्री, भूकम्प प्रतिरोधी ढाँचामा अन्तरराष्ट्रिय मापदण्डअनुसार भक्तपुरको पुरानो एवं परम्परागत शैलीमा भवन निर्माण गरिने छ । बिरामी र सेवाग्राहीलाई सहज हुनेगरी अस्पतालको नयाँ भवनमा प्रतीक्षालय, अपाङ्गमैत्री संरचना, लिफ्ट, पार्किङ तथा हरित क्षेत्रको समेत व्यवस्था गरिने भएको जानकारी दिँदै उहाँले भवन निर्माणसँगै अस्पतालमा मुटु तथा न्यूरोसम्बन्धी विशेषज्ञ सेवासमेत विस्तार गरिने योजना रहेको बताउनुभयो ।प्रदेशका संस्कृति तथा पर्यटनमन्त्री सुरेश श्रेष्ठले सेवाग्राहीको चापसहित गुणस्तरीय सेवा प्रदान गर्दै आएको बागमती प्रदेशस्थित भक्तपुर अस्पतालको भवन पुरानो भएकाले सुविधासम्पन्न नयाँ बनाउन लागेको बताउनुभयो । उहाँले भवन निर्माण प्रक्रियामा पारदर्शिता, गुणस्तर र जवाफदेहितामा कुनै सम्झौता नहुने स्पष्ट गर्नुभयो ।बागमती प्रदेश स्वास्थ्य मन्त्रालयका सचिव डा सुमित्रा गौतमले नयाँ निर्माण हुने प्रदेश अस्पताल  भवनमा अत्याधुनिक एवं आकस्मिक, आइसियु र एनआइसियु कक्ष, प्रसूति तथा स्त्री रोग विभाग, सर्जरी ब्लक, आधुनिक प्रयोगशाला, डिजिटल एक्स–रे, सिटी स्क्यान, एमआरआई, मुटु तथा न्यूरो सेवा सञ्चालन हुने जानकारी दिनुभयो ।  स्वास्थ्य सचिव डा गौतमले भन्नुभयो, “अस्पतालको डिपिआरअनुसार निर्माणकार्य चरणबद्ध रूपमा अघि बढाइनेछ, निर्धारित  समयभित्रै भवन निर्माण सम्पन्न गर्ने लक्ष्य राखिएको छ । स्थानीय जनप्रतिनिधि, अस्पताल व्यवस्थापन समिति र स्वास्थ्यकर्मीले यस योजनालाई ऐतिहासिक उपलब्धिका रूपमा लिँदै नयाँ भवन निर्माणपछि भक्तपुर अस्पताल प्रदेशकै प्रमुख ‘रेफरल’ अस्पतालको रूपमा स्थापित हुने विश्वास लिएका छौँ ।”अस्पतालका कार्यकारी निर्देशक डा सुरेन्द्र भट्टले बागमती प्रदेशका मन्त्री तथा सचिव सम्मिलित उच्चस्तरीय पदाधिारीहरूसँग भवनको वास्तुकलात्मक डिजाइन, सेवा विस्तारको खाका, लागत व्यवस्थापन, निर्माण प्रक्रिया र समयसीमा लगायतका विषयवस्तुबारे छलफल भएको जानकारी दिनुभयो ।  डा भट्टले नयाँ जमिन नभएपछि अस्पतालको हाल प्रशासन र अन्तरङ्ग सेवा सञ्चालन भइरहेको पुरानो भवन र भवनसँगै रहेको जग्गामा नयाँ भवन निर्माण गर्न लागेको बताउनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/188608",
      "image": "https://gorkhapatraonline.com/storage/media/331502/conversions/202601191326-8807d853-3317-40c3-aa5c-33cf8ba71db8_medium-original-thumb.jpg"
    },
    {
      "slug": "188605",
      "title": "प्रतिनिधिसभा निर्वाचन : स्याङ्जामा कुन दलबाट को उम्मेदवार",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि विभिन्न दलबाट उम्मेदवारको टुङ्गो लाग्ने क्रम जारी छ ।  उम्मेदवार मनोनयन दर्ता गर्ने अघिल्लो दिनसम्म जिल्लामा सक्रिय धेरै दलहरुले आआफ्ना उम्मेदवारहरुको तय गरेका छन् । नेपाली कांग्रेस बाहेकका दलहरुले उम्मेदवार तोकिसकेका हुन् ।",
      "longContent": "राधाकृष्ण डुम्रेवालिङ (स्याङ्जा), माघ ५ गते । आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनका लागि विभिन्न दलबाट उम्मेदवारको टुङ्गो लाग्ने क्रम जारी छ । उम्मेदवार मनोनयन दर्ता गर्ने अघिल्लो दिनसम्म जिल्लामा सक्रिय धेरै दलहरुले आ-आफ्ना उम्मेदवारहरुको तय गरेका छन् । नेपाली कांग्रेस बाहेकका दलहरुले उम्मेदवार तोकिसकेका हुन् । नेकपा (एमाले) ले स्याङ्जा क्षेत्र नं. १ मा मिनप्रसाद गुरुङ र क्षेत्र नं. २ मा खिमबहादुर थापालाई उम्मेदवार बनाएको छ । थापा कालीगण्डकी गाउँपालिकाका अध्यक्ष हुनुहुन्छ भने गुरुङ पूर्व प्रदेश सांसद हुनुहुन्छ ।यस्तै, नेपाली कम्युनिष्ट पार्टी  (नेकपा) ले स्याङ्जाका दुबै क्षेत्रका लागि उम्मेदवारको टुङ्गो लगाएको छ । स्याङ्जा क्षेत्र नं. १ मा शैलेन्द्र घिमिरे र क्षेत्र नं. २ मा पदम विश्वकर्मालाई उम्मेदवार बनाएको हो ।अर्जुनचौपारी गाउँपालिका–५ का घिमिरे नेकपाका केन्द्रीय सदस्य हुनुहुन्छ भने कालीगण्डकी गाउँपालिका–४ का विश्वकर्मा नेकपाका केन्द्रीय सदस्य तथा दलित मुक्ती मोर्चाका केन्द्रीय उपाध्यक्ष रहनुभएको छ । यस्तै, राष्ट्रिय स्वतन्त्र पार्टीले एक क्षेत्रको उम्मेदवारको टुङ्गो लगाएको छ । स्याङ्जा क्षेत्र नं १ बाट डा. धनञ्जय रेग्मीलाई उम्मेदवार बनाएको हो । रेग्मी नेपालको पर्यटन क्षेत्रका विज्ञ एवम् नेपाल पर्यटन बोर्ड (एनटिबी) का पूर्वप्रमुख कार्यकारी अधिकृत (सिइओ) भएर काम गरिसक्नुभएको छ । क्षेत्र नं.२ मा भने रास्वपाले उम्मेदवारमा तय गर्न सकेको छैन । झविलाल डुम्रे र तोयनारायण रेग्मीमध्ये एकजनालाई उम्मेदवार बनाउने रास्वपाले जनाएको छ ।यस्तै, राष्ट्रिय प्रजातन्त्र पार्टीले स्याङ्जा क्षेत्र नं. २ मा रबिन पाठकलाई उम्मेदवार बनाएको छ । राप्रपाले युवा पुस्तालाई उम्मेदवार बनाएको जनाइएको छ । यस्तै क्षेत्र नं. १ मा उम्मेदवार तय गर्न छलफल भइरहेको राप्रपाले जनाएको छ । यस्तै, बिप्लव नेतृत्वको नेकपा माओवादीको तर्फबाट स्याङ्जा क्षेत्र नं. २ मा ध्रुव गौडेललाई उम्मेदवार बनाएको छ । गौडेल नेकपाको केन्द्रीय प्रतिनिधि समिति सदस्य तथा पत्रकार हुनुहुन्छ । क्षेत्र नं. १ मा भने उम्मेदवार तय गर्ने प्रक्रिया चलिरहेको नेकपाले जनाएको छ । नेपाली कांग्रेसको उम्मेदवारको टुङ्गो लागेको छैन । पार्टीमा देखिएको आन्तरिक विवादका कारण केही ढिलाई भएको कांग्रेस स्याङ्जाका कार्यवाह सभापति केदार काफ्लेले जानकारी दिनुभयो । कांग्रेसमा स्याङ्जा क्षेत्र नं. १ बाट चर्चामा रहनु भएका निवर्तमान सांसद तथा जिल्ला सभापति राजु थापा र कांग्रेस प्रदेश उपसभापति मेखलाल श्रेष्ठले आफू उम्मेदवार नबन्ने घोषणा गर्नु भएको छ । अव यो क्षेत्रमा बैंकर तथा नेता भरतराज ढकाल, महाधिवेशन प्रतिनिधि तथा पत्रकार ईन्द्र रिजाल, अर्जुनचौपारी गाउँपालिकाका अध्यक्ष प्रकाश तिवारी लगायतको चर्चा छ ।यस्तै, स्याङ्जा क्षेत्र नं.२ मा महासमिति सदस्य तथा पूर्व प्रदेश सांसद भागवत प्रकाश मल्ल, कांग्रेस कार्यवाहक सभापति केदार काफ्ले, महासमिति सदस्य बिष्णु पौडेल, नेविसंघका पूर्व महामन्त्री युवराज पाण्डे लगायतको चर्चा रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/188605",
      "image": "https://gorkhapatraonline.com/storage/media/331500/conversions/syangja-waling-pic-original-thumb.jpg"
    },
    {
      "slug": "188604",
      "title": "यसवर्ष धान उत्पादनमा ४ प्रतिशतले कमी हुने",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "कृषि तथा पशुपक्षी विकास मन्त्रालयले यसवर्ष धान उत्पादनमा गत वर्षको तुलनामा दुई लाख ५० हजार ३५० मेट्रिकटन कमी हुने जनाएको छ ।",
      "longContent": "काठमाडौँ, माघ ५ गते । कृषि तथा पशुपक्षी विकास मन्त्रालयले यसवर्ष धान उत्पादनमा गत वर्षको तुलनामा दुई लाख ५० हजार ३५० मेट्रिकटन कमी हुने जनाएको छ ।मन्त्रालयले देशभर धान बालीको क्षेत्रफल र उत्पादकत्वमा कमी आएका कारण यसवर्ष ५७ लाख पाँच हजार १२६ मेट्रिकटन धान उत्पादन हुने प्रक्षेपण गरिएको मन्त्रालयका सूचना अधिकारी महानन्द जोशीले जानकारी दिनु भयो । गत वर्ष ५९ लाख ५५ हजार ४७६ मेट्रिकटन उत्पादन भएको थियो । गत वर्षको तुलनामा धान उत्पादनमा ४.२० प्रतिशतले कमी आएको हो ।आर्थिक वर्ष २०८१-८२ मा धान बाली भित्र्याइएको कूल क्षेत्रफल १४ लाख २० हजार ६३६ हेक्टर क्षेत्रफल रहेकोमा चालु आवमा ३.८ प्रतिशतले घटेर १३ लाख ७६ हजार ८७२ हेक्टर क्षेत्रफल कायम छ । मन्त्रालयले उपलब्ध गराएको तथ्याङ्क अनुसार उत्पादकत्व गत आवमा ४.१९ मेट्रिकटनप्रति हेक्टर रहेको थियो ।युवा पलायन, बसाइसराइ फलफूल तथा नगदे बालीको क्षेत्रफलमा भएको वृद्धि, तराई एवं सहरी क्षेत्रमा वृद्धि भइरहेको आप्रवासन, जमिनको औद्योगिक एवं अन्य भौतिक पूर्वाधार निर्माणमा प्रयोग जस्ता कारणले धानखेतीको क्षेत्रफलमा केही कमी आएको छ ।मधेस प्रदेशमा विशेष गरी धान लगाउने समयमा परेको खडेरीका कारण धान लगाएको क्षेत्रफलमा कमी आई धानको क्षेत्रफल घटेको हुँदा समग्रमा धान बालीको क्षेत्रफलमा कमी आएको हो । चालु आर्थिक वर्षमा उन्नत बिउबिजन र मलखादको पर्यास उपलब्धता हुँदाहुँदै प्रतिकुल मौसमका कारण उत्पादकत्वमा केही कमी आएको सूचना अधिकारी जोशीले जानकारी दिनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/188604",
      "image": "https://gorkhapatraonline.com/storage/media/331510/conversions/dhan-1-1727173213-original-thumb.jpg"
    },
    {
      "slug": "188602",
      "title": "बागमती प्रदेश सरकारद्वारा छ महिनामा १७ अर्ब ४३ करोड राजस्व सङ्कलन",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८२र८३ को ६ महिनामा बागमती प्रदेश सरकारले वार्षिक लक्ष्यको २५ दशमलव ८४ प्रतिशत अर्थात् १७ अर्ब ४३ करोड ५८ लाख ७७ हजार राजस्व सङ्कलन गरेको छ ।",
      "longContent": "बागमती, माघ ५ गते ।चालु आर्थिक वर्ष २०८२र८३ को ६ महिनामा बागमती प्रदेश सरकारले वार्षिक लक्ष्यको २५ दशमलव ८४ प्रतिशत अर्थात् १७ अर्ब ४३ करोड ५८ लाख ७७ हजार राजस्व सङ्कलन गरेको छ ।घरजग्गा रजिस्ट्रेसन (मालपोत) र सवारी साधन कर प्रदेश सरकारको राजस्व सङ्कलनको मुख्य आयस्रोत मानिन्छ । दुबै शीर्षकसहित बाँडफाँड आर्थिक वर्ष २०८२र८३ मा  ३० अर्ब ८९ करोड ११ लाख ८९ हजार राजस्व सङ्कलन हुने अनुमान गरिएकामा साउन महिनादेखि पुस महिनासम्ममा लक्ष्यको ३१ दशमलव ४८ प्रतिशत अर्थात् नौ अर्ब ७२ करोड ५० लाख २८ हजार राजस्व सङ्कलन भएको बागमती प्रदेश सरकारका आन्तरिक मामिला तथा योजना विकास मन्त्रालयका अधिकृत केशव भण्डारीले जानकारी दिनु भयो । उहाँका अनुसार चालु आव २०८२र८३ मा घरजग्गा रजिस्ट्रेसन शीर्षकबाट सात अर्ब ७० करोड राजस्व सङ्कलन गर्ने लक्ष्य रहेकमा छ महिनाको अवधिमा दुई अर्ब एक करोड ६६ लाख ९० हजार राजस्व सङ्कलन भएको छ । यस्तै प्रदेश सरकारले सवारी साधन जाँचपास, रुट पर्मिट, सवारीचालक अनुमतिपत्र वितरण तथा नवीकरण अन्तर्गत सवारी कर शीर्षकबाट आव २०८२र८३ मा आठ अर्ब २५ करोड अनुमान गरिएकामा पुस महिनासम्ममा  दुई अर्ब ६३ करोड ८३ लाख ७५ हजार राजस्व सङ्कलन गरेको छ । यस्तै प्रदेश सरकारले बाँडफाँडबाट प्राप्त हुने मूल्य अभिवृद्धि करबापत  आठ अर्ब ७९ करोड ८६ लाख ६७ हजार प्राप्त हुने अनुमान गरिएकामा सो अवधिसम्ममा  तीन अर्ब ६९ करोड ५४ लाख ९० हजार सङ्कलन भएको छभने अन्तःशुल्क करबापत चार अर्ब तीन करोड ७९ लाख नौ हजार प्राप्त हुने अनुमान गरिएकामा  एक अर्ब २८ करोड १० लाख ८२ हजार प्राप्त भएको मन्त्रालयले जनाएको छ । त्यसैगरी सङ्घीय सरकारबाट प्राप्त हुने समानीकरण अनुदानअन्तर्गत १४ अर्ब ८१ करोड ९३ लाख प्राप्त हुने अनुमान गरिएकामा छ महिनाको अवधिमा त्यसको ३८ दशमलव ७८ प्रतिशत अर्थात् पाँच अर्ब ७४ करोड ७५ लाख ३० हजार प्राप्त भएको अधिकृत भण्डारीले बताउनु भयो ।यस्तै चालु आव २०८२र८३ मा प्रदेश सरकारको आन्तरिक स्रोतबाट सङ्कलित राजस्वबाट चार अर्ब ७७ करोड ७४ लाख २५ हजार प्राप्त हुने अनुमान गरिएकामा छ महिनाको अवधिमा लक्ष्यको ३९ दशमलव १९ प्रतिशत अर्थात्  एक अर्ब ८७ करोड २२ लाख ४५ हजार प्राप्त भएको मन्त्रालयले जनाएको छ ।आर्थिक तरलताका कारण घरजग्गा तथा नयाँ सवारी साधन खरिद–बिक्री कारोबारमा आएको कमी, गत भदौ २३ र २४ गते भएको जेजनी आन्दोलनका क्रममा प्रदेश सरकारको राजस्व सङ्कलन गर्ने विभिन्न निकायमा पुगेको क्षतिलगायत कारणले अपेक्षाकृत  राजस्व सङ्कलन हुन नसकेको उहाँको भनाइ छ । रासस",
      "link": "https://gorkhapatraonline.com/news/188602",
      "image": "https://gorkhapatraonline.com/storage/media/331509/conversions/rajaswa-original-thumb.jpg"
    },
    {
      "slug": "188600",
      "title": "पूर्व राज्यमन्त्री उप्रेतीको निधन",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "पूर्व राज्यमन्त्री गोविन्दनाथ उप्रेतीको आज निधन भएको छ ।काभ्रेपलाञ्चोकको भुम्लु गाउँपालिका–८ स्थित घरमा ८२ वर्षको उमेरमा उहाँको निधन भएको हो ।",
      "longContent": "काभ्रेपलाञ्चोक, माघ ५ गते ।पूर्व राज्यमन्त्री गोविन्दनाथ उप्रेतीको आज निधन भएको छ ।काभ्रेपलाञ्चोकको भुम्लु गाउँपालिका–८ स्थित घरमा ८२ वर्षको उमेरमा उहाँको निधन भएको हो । लामो समयदेखि श्वासप्रश्वाससम्बन्धी रोगले ग्रसित उप्रेतीलाई उहाँको श्रीमतीको कारोनाकालमा निधन भएपछि भतिजा विष्णुबहादुरले रेखदेख गर्दै आउनु भएको थियो । आज बिहान ३ बजे उहाँको निधन भएको वडाध्यक्ष मोतीलाल तामाङले बताउनु भयो ।लामो समयदेखि वामपन्थी आन्दोलनमा समाहित हुनु भएको उहाँलाई मध्यपूर्वीय क्षेत्रमा ‘रातो बाघ’ ले परिचित हुनु हुन्थ्यो । तत्कालीन समयमा सांसद हुँदै श्रम राज्यमन्त्री हुनु भएको उप्रेतीले मालेबाट एकीकृत भएपछि एमालेको राजनीति गर्नु भएको थियो। एमाले फुटपछि (नेकपा) माले र त्यसपछि स्वतन्त्र जीवनयाजन गर्नु भएको उहाँले पछिल्ला वर्षमा तत्कालीन माओवादी केन्द्रमा रही वामपन्थी आन्दोलनमा सहभागी हुँदै आउनु भएको थियो । काभ्रेपलाञ्चोक र विशेष गरी कोशीपूर्वको विकासमा उहाँको ठुलो योगदान रहेको छ । आज उहाँप्रति श्रद्धाञ्जली सभा गरी आफन्तको आगमन पश्चात आजै दिउँसो दोलालघाटमा दाहसंस्कार गरिने लामाले जानकारी दिनु भयो । रासस",
      "link": "https://gorkhapatraonline.com/news/188600",
      "image": "https://gorkhapatraonline.com/storage/media/331497/conversions/202601191200-a8baf635-e7c6-403b-8163-ce18d4cc64bd_medium-original-thumb.jpg"
    },
    {
      "slug": "188597",
      "title": "निर्वाचनसम्बन्धी जानकारी लिन चाहनेका लागि ‘कल सेन्टर’ शुभारम्भ",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "मतदाताका निर्वाचनसम्बन्धी जिज्ञासाको निःशुल्क जानकारी दिने उद्देश्यले आजदेखि निर्वाचन आयोगले ‘कल सेन्टर’ शुभारम्भ गरेको छ ।",
      "longContent": "काठमाडौँ, माघ ५ गते ।मतदाताका निर्वाचनसम्बन्धी जिज्ञासाको निःशुल्क जानकारी दिने उद्देश्यले आजदेखि निर्वाचन आयोगले ‘कल सेन्टर’ शुभारम्भ गरेको छ । निर्वाचनसम्बन्धी केही जिज्ञासा भएमा ‘टोल फ्री नम्बर ११०२’ मा सम्पर्क गरी सोध्न सकिने आयोगका प्रवक्ता नारायणप्रसाद भट्टराईले जानकारी दिनुभयो । ‘कल सेन्टर’ मा छवटा डेस्क स्थापना गरिएको छ । ती डेस्कबाट एकसाथ मतदाताको जिज्ञासाको समाधान गरिने उहाँले सुनाउनुभयो । कामको चापअनुसार डेस्क बढाउन पनि सकिने जनाइएको छ । ‘कल सेन्टर’ मा गण्डकी प्रदेशबाट फोन गरेका पहिलो व्यक्तिले यसअघि प्रकाशित भइसकेको लोकसेवा आयोगको परीक्षा निर्वाचन आचारसंहिताका कारण प्रभावित हुन्छ कि हुन्न भनी प्रश्न गरेका थिए । ‘कल सेन्टर’ का अधिकारीहरूले यसअघि नै तय भइसकेको परीक्षा निर्वाचन आचारसंहिताका कारण प्रभावित नहुने जवाफ दिएका थिए ।बिहान ९ देखि ६ बजेसम्म ‘कल सेन्टर’ सञ्चालन हुने आयोगले जनाएको छ । आगामी फागुन २१ गते हुने प्रतिनिधिसभा सदस्य निर्वाचनसम्बन्धी कुनै जानकारी चाहिएमा वा जिज्ञासा राख्न चाहेमा आजदेखि उम्मेदवार विजयी भएर प्रमाणपत्र नदिँदासम्म सञ्चालनमा आउने छ । रासस",
      "link": "https://gorkhapatraonline.com/news/188597",
      "image": "https://gorkhapatraonline.com/storage/media/331512/conversions/202601191221-7e338f09-829b-4eb2-a85c-89677903b8f4_medium-original-thumb.jpg"
    },
    {
      "slug": "188595",
      "title": "धरानमा सोनाम ल्होसार मनाइँदै",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "नेपाल तामाङ घेदुङ धरान उपमहानगर कार्यसमितिले २८६२ (अग्नि पुरुष घोडा वर्ष) सोनाम ल्होछारको अवसरमा बृहत् सांस्कृतिक झाँकी ऱ्यालीसहित ल्होसार मनाएको छ।",
      "longContent": "निशा राईधरान, माघ ५ गते । नेपाल तामाङ घेदुङ धरान उपमहानगर कार्यसमितिले २८६२ (अग्नि पुरुष घोडा वर्ष) सोनाम ल्होसारको अवसरमा बृहत सांस्कृतिक झाँकी ऱ्यालीसहित ल्होसार मनाएको छ। सोमबार तामाङ घेदुङ नगर समितिले आफ्नो संस्कार संस्कृतिसहित धरानको २० वटै वडाबाट र गुम्बाहरूबाट र्‍याली निकालिएको छ । ऱ्याली भानुचोकबाट छाता चोक, सिंहदेवी चोक, पुरानो बजार, देशी लाइन हुँदै पुनः भानुचोकमा आएर टुङ्गिएको छ । जाति राष्ट्र हो र सोनाम ल्होछार राष्ट्रिय पर्व हो, यो सबै जातजातिले मनाउनु पर्छ, सबैले सबै जातिको धर्मको सम्मान गर्नुपर्ने घेदुङका अध्यक्ष सपनकुमार योन्जन तामाङले बताउनुभयो।नेपाल तामाङ घेदुङ धरान उपमहानगर कार्यसमितिले सोनाम स्होछार पर्वको अवसरमा भानुचोकमा ऐतिहासिक, सांस्कृतिक पहिचान, भेषभूषा, परिकार सहित छोक प्रसाद, सगुन ग्रहण गरी भव्य रूपमा मनाउने आयोजकले जनाएको छ । तामाङ जातिको नयाँ वर्षको रूपमा मनाउँदै आएको सोनाम ल्होछारका कार्यक्रमहरू यसअघिका वर्षमा सांस्कृतिक पर्यटन महोत्सवको रूपमा समेत मनाउँदै आएको घेदुङका अध्यक्ष तामाङले बताउनु भयो।नेपाल सरकारले २०६१ देखि माघ शुक्ल प्रतिपदा तिथिमा मनाइने सोनाम ल्होसारलाई राष्ट्रिय पर्वको रुपमा घोषणा गरेको थियो । कार्यक्रममा तामाङ जातिहरू मात्र नभएर गैर तामाङहरूको पनि उपस्थिति छ ।",
      "link": "https://gorkhapatraonline.com/news/188595",
      "image": "https://gorkhapatraonline.com/storage/media/331543/conversions/L-2-original-thumb.jpg"
    },
    {
      "slug": "188592",
      "title": "आगलागीबाट ६ लाख बराबरको क्षति",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "सप्तरीको कञ्चनरूप नगरपालिका –८ मा आगलागी भएको छ । आगलागीबाट ६ लाख रुपियाँ बराबरको क्षति भएको छ ।",
      "longContent": "विनय कर्णकल्याणपुर (सप्तरी), माघ ५ गते । सप्तरीको कञ्चनरूप नगरपालिका–८ मा आगलागी भएको छ । आगलागीबाट ६ लाख रुपियाँ बराबरको क्षति भएको छ ।आइतबार राति स्थानीय रामचन्द्र ठाकुर र उहाँका भाइ राजकुमार ठाकुरको गाईगोठमा आगलागी हुँदा सो क्षति भएको हो ।आगलागीबाट रामचन्द्रको टिनको छानो भएको कच्ची गोठ पूर्णरूपमा जलेर नष्ट भएको छ । गोठभित्र रहेका ४ वटा गाई जलेका छन्। त्यसैगरी, राजकुमारको गोठ पनि आगलागीबाट जलेको छ । गोठभित्र रहेका १ वटा गाई, ३ वटा बाछी र १ वटा बाख्रा जलेका छन् । आगलागीबाट दुबैजनाको तीन–तीन लाख गरी कुल ६ लाख रुपियाँ बराबरको क्षति भएको इलाका प्रहरी कार्यालय कञ्चनपुरका प्रहरी नायब उपरीक्षक माधवप्रसाद काफ्लेले जानकारी दिनु भयो । दमकल, नेपाल प्रहरी र स्थानीयवासीको सहयोगमा राति करिब ११:४५ बजे आगो पूर्णरूपमा नियन्त्रणमा लिइएको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188592",
      "image": "https://gorkhapatraonline.com/storage/media/331480/conversions/aaglagi--original-thumb.jpg"
    },
    {
      "slug": "188554",
      "title": "सुरक्षा निकायका टोलीद्वारा मतदानस्थलको अनुगमन",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "आसन्न प्रतिनिधिसभा सदस्य निर्वाचन–२०८२ का लागि जिल्लामा तयारी तीव्र पारिएको छ । मुख्य निर्वाचन अधिकृतको कार्यालय, जिल्ला निर्वाचन कार्यालय, प्रशासन, सुरक्षा निकाय र राजनीतिक दलहरु चुनावको तयारीमा जुटेका हुन् ।",
      "longContent": "म्याग्दी, माघ ५ गते । आसन्न प्रतिनिधिसभा सदस्य निर्वाचन–२०८२ का लागि जिल्लामा तयारी तीव्र पारिएको छ । मुख्य निर्वाचन अधिकृतको कार्यालय, जिल्ला निर्वाचन कार्यालय, प्रशासन, सुरक्षा निकाय र राजनीतिक दलहरु चुनावको तयारीमा जुटेका हुन् । जिल्ला निर्वाचन अधिकारी बिमलप्रसाद गौतमले मतदानस्थल, मतदान केन्द्र छनोट, अन्तिम मतदाता नामावली कायम, अस्थायी मतदाता नामावली सङ्कलन, कर्मचारी र मतदान सामग्रीको व्यवस्थापनमा जुटेको जानकारी दिनुभयो ।  प्रतिनिधिसभा सदस्य निर्वाचनका लागि एक निर्वाचन क्षेत्र र छ स्थानीय तह रहेको जिल्लामा ८६ हजार तीन सय ९७ मतदाता छन् । ४२ हजार तीन सय ३२ जना पुरुष, ४४ हजार ६४ जना महिला र एक जना यौनिक तथा लङ्ैगिक अल्पसङ्ख्यक समुदायका मतदाता रहेका छन् । अघिल्लो चुनावको तुलनामा आगामी चुनावका लागि दुई सय ७७ जना मात्र मतदाता थपिएका हुन् । विसं २०७९ मा सम्पन्न प्रतिनिधिसभा सदस्य निर्वाचनमा ८६ हजार एक सय २० जना मतदाता थिए।८२  मतदानस्थल र एक सय २० मतदान केन्द्र कायम भएको छ । जिल्ला सुरक्षा समितिले भौगोलिक अवस्था र सुरक्षाका हिसाबले मतदान केन्द्रलाई अति संवेदनशील, संवेदनशील र सामान्य वर्गमा विभाजन गरिएको छ । १५  अति संवेदनशील, ५८संवेदनशील र आठ सामान्य मतदानस्थल प्रमुख जिल्ला अधिकारी रवीन्द्र आचार्यले बताउनुभयो । मुख्य निर्वाचन अधिकृत सूर्यबहादुर थापा, प्रजिअ आचार्यलगायत सुरक्षा अधिकारीको टोलीले मतदानस्थलको अनुगमनलाई तीव्रता दिनुभएको छ । निर्वाचन प्रहरीमा भर्ना हुनका लागि म्याग्दीमा एक हजार छ सय १९ जनाको आवेदन परेको प्रहरी नायब उपरीक्षक सूर्यबहादुर थापाले बताउनुभयो । सोमबारदेखि निर्वाचन प्रहरी छनोट प्रक्रिया अघि बढाइने उहाँले बताउनुभयो । म्याग्दीमा आठ सय ६१ जना निर्वाचन प्रहरी भर्ना गरिने भएको छ । मुख्य निर्वाचन अधिकृतको कार्यालयले चुनावको तयारीका विषयमा राजनीतिक दल र सरोकारवालासँग छलफल गरेको छ । जिल्ला न्यायाधीशसमेत रहेका मुख्य निर्वाचन अधिकृत सूर्यबहादुर थापाले जिल्लाका सबै सरोकारवालाको सहयोगबाट म्याग्दीमा आगामी प्रतिनिधिसभा सदस्य निर्वाचनलाई स्वच्छ र निपष्क्ष रुपमा सफल बनाइने बताउनुभयो । “जिल्लामा सबै पक्षसँग सहकार्य गरेर चुनावलाई स्वतन्त्र र निष्पक्ष वातावरणमा सम्पन्न गराउनका लागि हामी अघि बढेका छौँ,” उहाँले भन्नुभयो “सामूहिक प्रयत्नबाटनै चुनावलाई स्वच्छ र निष्पक्ष बनाउने राष्ट्रिय दायित्व पूरा हुनेछ ।” जिल्लामा नेकपा (एमाले) र नेपाली कम्युनिष्ट पार्टीले प्रतिनिधिसभा सदस्यको उमेदवार टुङ्गो लगाएका छन् । एमालेले केन्द्रिय सदस्य हरिकृष्ण श्रेष्ठ र नेकपाले युवा नेता अर्जुन थापालाई उमेदवार बनाउने निर्णय गरेको हो । नेपाली कांग्रेस, राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा), राप्रपालगायत राजनीतिक दलको उमेद्वार टुङ्गो लगाउन बाँकी छ । नेपाली कांग्रेसले जिल्ला सभापति खमबहादुर गर्बुजा (खम्बिर) र उपसभापति कर्णबहादुर भण्डारी (केबी) तथा रास्वपाले जिल्ला सभापति युवराज रोकाको नाम उमेदवारका लागि सिफारिस गरेका थिए । रासस",
      "link": "https://gorkhapatraonline.com/news/188554",
      "image": "https://gorkhapatraonline.com/storage/media/331413/conversions/ECN-logo-original-thumb.jpg"
    },
    {
      "slug": "188540",
      "title": "माटोबाट मूर्ति बनाउने परम्परागत पेसा सङ्कटमा",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "माटोसँग खेल्दै जीवन जिउने सपना बोकेका कलाकार विष्णु राजवंशीका हातले बनेका देवी–देवताका मूर्ति कुनै समय मेचीदेखि महाकालीसम्म पुग्थे ।",
      "longContent": "भद्रपुर (झापा), माघ ५ गते । माटोसँग खेल्दै जीवन जिउने सपना बोकेका कलाकार विष्णु राजवंशीका हातले बनेका देवी–देवताका मूर्ति कुनै समय मेचीदेखि महाकालीसम्म पुग्थे । आज त्यही मूर्तिकला उहाँको परिवारको पहिचान मात्र होइन, अस्तित्व जोगाउने सङ्घर्ष बनेको छ ।भद्रपुर–६ मोतियावारी माता मन्दिर छेउमा विगत तीन दशकयता माटाका मूर्ति बनाएर जीवन धान्दै आउनुभएका राजवंशी दोस्रो पुस्ताका मूर्तिकार हुनुहुन्छ । पिताबाट आर्जेको सीपलाई पेसामा रूपान्तरण गर्दै उहाँले दुई सन्तानको शिक्षादिक्षा र चार जनाको परिवार यही मूर्तिकलामा नै निर्भर हुँदै आएको छ । तर पछिल्लो समय उहाँको यो परम्परागत पेसा आर्थिक सङ्कटमा फस्दै गएको छ ।राजवंशीका अनुसार लगनशीलता र मेहनतमा कुनै कमी छैन, तर बजारमा बढ्दै गएको अतिक्रमणले उहाँको उत्पादन बिक्न छाडेको छ । ‘अभिषेक मूर्ति उद्योग’ नाममा कानुनी रूपमा सञ्चालनमा रहेको उहाँको उद्योग भारतीय बजारबाट अवैध रूपमा भित्रिने सस्ता मूर्तिका कारण व्यवसायमा गम्भीर असरमा परेको छ ।“अवैध रूपमा भारतबाट आउने मूर्ति नरोकिने हो भने हामीजस्ता स्वदेशी माटोमा पसिना बगाएर खाने कलाकार भोकै मर्नुपर्ने दिन टाढा छैन,” उहाँ पीडा पोख्नुहुन्छ । कुनै समय चर्चित रहेको उहाँको उद्योगले नेपालभर पहिचान बनाएको थियो । अहिले ती दिन सम्झिँदा आफ्नै व्यवसाय बनावटी कथा जस्तै लाग्न थालेको राजवंशी बताउँनुहुन्छ । हिन्दू संस्कृतिका दसैँ, तिहार, छठ, सरस्वती पूजा, विश्वकर्म पूजा, देवी पूजालगायत पर्वका लागि आवश्यक पर्ने मूर्ति निर्माणमा उहाँ सक्रिय हुनुहुन्छ । साथै आदिवासी जनजातिको मौलिक संस्कार र संस्कृतिको झलक दिने विभिन्न प्रकारका मूर्ति बनाउँदै आउनुभएको छ ।भगवान शिव, पार्वती, काली, सरस्वती, विश्वकर्मा, लक्ष्मी, भगवतीलगायत जुनसुकै देवीदेवताका मूर्ति माटो र सिमेन्ट दुवै माध्यमबाट बनाउन सक्ने सीप उहाँसँग छ । तर “भारतमा सस्तो मूर्ति पाइन्छ” भन्ने हल्लाले ग्राहक सीमापारि जाने वा भारतीय व्यापारी गाउँगाउँमै पुगेर मूर्ति बेच्न थालेपछि समस्या थपिएको राजवंशी बताउनुहुन्छ ।उहाँका अनुसार भारतीय बजारभन्दा आफ्ना मूर्ति सस्ता हुँदाहुँदै पनि प्रचारप्रसारको अभावले ग्राहकले थाहा नपाउने अवस्था बनेको छ । मूर्तिको व्यावसायबाट नै घरपरिवार चलाउँदै आउनुभएका राजवंशी सामाजिक सेवामासमेत सक्रिय हुनुहुन्छ । उहाँ स्वदेशी श्रम र सीपको सम्मान गर्ने सामाजिक अगुवासमेत हुनुहुन्छ । भ्रष्टाचार समाज विचलनको मुख्य कारण भएको ठहर गर्दै राजवंशीले भद्रपुर नगरलाई “भ्रष्टाचार शून्य नगर” बनाउने अभियानसमेत चलाइरहनुभएको छ । सघन सहरी विकास कार्यक्रमअन्तर्गत भइरहेका सडक विस्तार र स्तरिकरणका काम कमिशनका कारण गुणस्तरहीन भएको भन्दै आवाज उठाइरहने राजवंशी सामान्य लेखपढ गर्नुभएको भए पनि सचेत नागरिकका रूपमा परिचित हुनुहुन्छ।युवापुस्तालाई स्वदेशमै श्रम र सीपको महत्व बुझाउनुपर्ने उहाँको जोड छ । लोकतन्त्रमा इमानदार र सक्षम शासक आवश्यक रहेको बताउने राजवंशी पैसा र पहुँचका आधारमा राज्य सञ्चालन भइरहेसम्म गणतन्त्र सर्वहारा वर्गको पहुँचमा नआउने उहाँको बुझाइ छ ।चार जनाको परिवार पाल्दै समाजमा केही देन दिन सफल भएको अनुभव सुनाउने राजवंशी आफ्ना सीप अरूलाई पनि सिकाउन तयार हुनुहुन्छ । तर मूर्तिकला सिक्न कोही नआएकोमा उहाँ चिन्तित देखिनुहुन्छ । पछिल्लो समय ग्राहक अभावका कारण पेसा नै सङ्कटमा परेको उहाँको गुनासो छ ।माटोलाई माया गर्ने विष्णु राजवंशी आज पनि भद्रपुरको आदिवासी क्षेत्र महेशपुरमा मूर्तिसँगै रमाइरहनुभएको छ । तर अवैध आयात, राज्यको उपेक्षा र संरक्षणको अभावले उहाँको कला मात्रै होइन, पुस्तौँदेखि चलेको परम्परा नै हराउने खतरा बढ्दै गएको छ । उहाँ भन्नुहुन्छ, “यदि स्वदेशी कला र श्रमको संरक्षण भएन भने, माटोसँग जोडिएको हाम्रो पहिचान इतिहासमै सीमित हुनेछ ।” रासस",
      "link": "https://gorkhapatraonline.com/news/188540",
      "image": "https://gorkhapatraonline.com/storage/media/331393/conversions/Untitled-6-original-thumb.jpg"
    },
    {
      "slug": "188531",
      "title": "उम्मेदवार टुङ्गो लगाउँदै दल",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "राजनीतिक दलले फागुन २१ गते हुने प्रतिनिधि सभा निर्वाचनमा उम्मेदवार टुङ्गो लगाउन छलफल जारी राखेका छन् । निर्वाचन आयोगले माघ ६ गते अर्थात् मङ्गलबार उम्मेदवारी",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, माघ ५ गते । राजनीतिक दलले फागुन २१ गते हुने प्रतिनिधि सभा निर्वाचनमा उम्मेदवार टुङ्गो लगाउन छलफल जारी राखेका छन् । निर्वाचन आयोगले माघ ६ गते अर्थात् मङ्गलबार उम्मेदवारी दर्ताको कार्यतालिका राखेकाले दलहरूलाई उम्मेदवार टुङ्गो लगाउन भ्याइनभ्याइ भएको छ । नेपाल कम्युनिस्ट पार्टी (एमाले) ले अधिकांश उम्मेदवारका नाम टुङ्गो लगाएको छ भने नेपाली कांग्रेसले मापदण्ड बनाएरै नाम टुङ्गो लगाउन सूची तयार गरिरहेको छ । यस्तै नेपाली कम्युनिस्ट पार्टी (नेकपा) ले तीन प्रदेशमा र राष्ट्रिय प्रजातन्त्र पार्टी (राप्रपा) ले पनि अधिकांश प्रदेशमा उम्मेदवारको नाम टुङ्ग्याएका छन् । एमालेले अधिकांशको नाम टुङ्ग्यायोनेपाल कम्युनिस्ट पार्टी (एमाले) ले प्रतिनिधि सभा सदस्यका लागि पार्टीका तर्फबाट उम्मेदवारको नाम टुङ्गो लगाएको छ । एमालेको सचिवालय बैठकले १६५ मध्ये अधिकांश निर्वाचन क्षेत्रका लागि उम्मेदवारको टुङ्गो लगाएको उपमहासचिव लेखराज भट्टले जानकारी दिनुभयो । कतिपय क्षेत्रमा अध्यक्ष केपी शर्मा ओलीले नै उम्मेदवारको छिनोफानो गर्ने अधिकार सचिवालयले प्रदान गरेको छ । सचिवालय बैठकले झापा–५ मा अध्यक्ष केपी शर्मा ओलीलाई उम्मेदवार बनाएको छ । एमाले उपाध्यक्ष विष्णु पौडेललाई पाल्पामा उम्मेदवार बनाउने शनिबार बसेको सचिवालय बैठकको निर्णय छ । एमालेले उपमहासचिव लेखराज भट्टलाई कैलाली–४ मा उम्मेदवार बनाएको छ । सो क्षेत्र उहाँको गृह निर्वाचन क्षेत्र पनि हो । एमालेका अर्का उपमहासचिव योगेश भट्टराईको भने चुनाव लड्ने वा नलड्ने टुङ्गो लागेको छैन । एमालेले कैलालीबाट क्षेत्र १ मा द्वारिका न्यौपाने, क्षेत्र २ मा सूर्यबहादुर थापा, क्षेत्र ३ मा गौरीशङ्कर चौधरी, क्षेत्र ४ मा लेखराज भट्ट, क्षेत्र नं. ५ मा यज्ञराज ढुङ्गाना, कञ्चनपुरको क्षेत्र १ मा कमला बोहरा, २ मा वचनबहादुर सिंह, ३ मा दीपक भट्ट, अछाम १ मा झपटबहादुर बोहरा, २ मा यज्ञ बोगटी, बाजुरामा लालबहादुर थापा, डोटीमा दीपक धामी, डडेलधुरामा चव्रm स्नेही, बझाङमा अफिलाल ओखेडा, बैतडीमा दामोदर भण्डारी र दार्चुलामा गणेशसिंह ठगुन्नालाई एमालेले उम्मेदवार बनाउने भएको छ । त्यस्तै कर्णाली प्रदेशको सल्यानमा गुलाबजङ्ग शाह, रुकुमपश्चिममा नन्दराम देवकोटा, सुर्खेत १ मा ध्रुव शाही, २ मा कुलमणि देवकोटा, कालीकोटमा नागेन्द्र शाही, जुम्लामा शान्तिबहादुर महत, मुगुमा पूर्णबहादुर रोकाया, हुम्लामा दल फडेरा, डोल्पामा लङ्क रोकाया, दैलेख १ मा रवीन्द्रराज शर्मा र २ मा लक्ष्मीराज शर्मालाई उम्मेदवार बनाउने भएको छ । सोही अनुसार जाजरकोटमा डम्मरबहादुर सिंह, लुम्बिनीको नवलपरासी १ मा रामप्रसाद पाण्डे, २ मा भगवतीप्रसाद यादव, रुपन्देही ३ मा वासुदेव घिमिरे, ५ मा खिमलाल भट्टराई, कपिलवस्तु १ मा विश्राम चौधरी, ३ मा वीरेन्द्र कडौनिया, दाङ ३ मा घनश्याम पाण्डे बाँके १ मा सूर्य ढकाल, ३ मा दलबहादुर सुनार, बर्दिया १ मा शालिकराम अधिकारी, २ मा विमला विक, पाल्पा १ मा नारायण आचार्य, २ मा विष्णुप्रसाद पौडेल, रोल्पामा गोकुल घर्ती, प्युठानमा सूर्यबहादुर थापा क्षेत्री, अर्घाखाँचीमा पीताम्बर भुसाल, गुल्मी १ मा प्रदीप ज्ञवाली र २ मा गोकर्णराज विष्टलाई पार्टीले उम्मेदवार बनाएको छ ।त्यस्तै नवलपुर १ मा भागीरथ सापकोटा, २ मा तिलबहादुर महत क्षेत्री, गोरखा १ मा आरसी लामिछाने, २ मा मिलन गुरुङ, पर्वतमा पदम गिरी, तनहुँ १ मा भगवती न्यौपाने, २ मा केदार सिग्देल, स्याङ्जा १ मा मीनप्रसाद गुरुङ र २ मा खिमबहादुर थापालाई उम्मेदवार बनाएको छ । म्याग्दीमा हरिकृष्ण श्रेष्ठ, कास्की १ मा बैनबहादुर क्षेत्री, २ मा कृष्ण थापा, ३ मा दामोदर बैरागी, बागलुङ १ मा हिरा केसी र २ मा मञ्जु शर्मा चालिसे, मुस्ताङमा इन्द्रधारा विष्ट, मनाङमा पोल्देन सोताङ गुरुङलाई उम्मेदवार बनाउने निर्णय एमालेले गरेको छ । त्यस्तै बागमती प्रदेशको सिन्धुली १ मा प्रदीप केसी (कटुवाल), २ मा मनोजजङ्ग थापा, रामेछापमा माधवप्रसाद ढुङ्गेल, दोलखामा पार्वत गुरुङ, सिन्धुपाल्चोक १ मा आङदोर्जे शेर्पा र २ मा शेरबहादुर तामाङ, काभ्रे १ मा अमित लामा, धादिङ १ मा भूमि त्रिपाठी, २ मा धनबहादुर घले, नुवाकोट १ मा बद्री मैनाली, २ मा केशव पाण्डे, रसुवामा प्रेमबहादुर तामाङ, मकवानपुर १ मा रामेश्वर राना, २ मा महेश बर्तौला, चितवन १ मा कृष्णराज (कमल) पाठक, २ मा अस्मिन घिमिरे र ३ मा शङ्करराज थपलियालाई उम्मेदवार बनाउने निर्णय गरेको छ । यस्तै काठमाडौँ १ मा मोहन रेग्मी, २ मा मणिराम फुयाँल, ३ मा रामेश्वर फुयाँल, ६ मा अमनकुमार मास्के, ८ मा राजेश शाक्य, १० मा विनोद श्रेष्ठलाई उम्मेदवार बनाउने निर्णय गरेको छ । त्यस्तै ललितपुर १ मा चेतनाथ सञ्जेल, २ मा प्रेमबहादुर महर्जन र ३ मा टुङ्गो लाग्न बाँकी छ । त्यस्तै मधेश प्रदेशको सप्तरी १ मा सुमन प्याकुरेल, २ मा सतीश सिंह, ३ मा ताराकान्त चौधरी र ४ मा बालकृष्ण चौधरी, सिराहा १ मा केदार यादव, २ मा नवीनकुमार यादव, ३ मा लीलानाथ श्रेष्ठ र ४ मा बिल्टु यादव, धनुषा १ मा रामचन्द्र मण्डल, २ मा उमाशङ्कर अग्रहरी, ३ मा जुली महतो र ४ मा रघुवीर महासेठलाई उम्मेदवार बनाएको छ । त्यस्तै महोत्तरी १ मा लक्ष्मी महतो कोइरी, २ मा रामपरीक्षण यादव, ४ मा सरोज यादव, सर्लाही ३ मा हरि उप्रेती, रौतहट १ मा अजय गुप्ता, २ मा शैलेन्द्र साह, ३ मा कुन्दन कुशवाहा, ४ मा रामजी शाह, बारा १ मा अच्युत मैनाली, २ मा बलवीर चौधरी, ३ मा ज्वाला साह र ४ मा किसान श्रेष्ठलाई उम्मेदवार बनाएको छ । पर्सा ३ मा प्रमोद जैसवाल ४ मा जालिम मियाँ अन्सारी, कोशी प्रदेशको पाँचथरमा अइन्द्र सुन्दर नेम्बाङ, इलाम १ मा काजिमान कागते र २ मा सुहाङ नेम्बाङ, झापा १ मा रामचन्द्र उप्रेती, २ मा देवराज घिमिरे, ४ मा मनोज ताम्ली र ५ मा केपी शर्मा ओलीलाई उम्मेदवार बनाएको छ । त्यस्तै सङ्खुवासभा १ मा डा. अर्जुन कार्की, धनकुटा १ मा राजेन्द्र राई, भोजपुर १ मा शेरधन राई, तेह्रथुम १ मा भानुभक्त ढकाल, सुनसरी १ मा सूर्य पन्दाक, २ मा जगदीश कुशियत, ४ मा भगवती चौधरी । त्यस्तै मोरङ १ मा घनश्याम खतिवडा, २ मा दिलीप बगेडिया, ३ मा दिलीप राई, ४ मा जीवन घिमिरे, सोलुखुम्बु १ मा कल्पना राई, ओखलढुङ्गा १ मा अस्मिता थापा, उदयपुर १ मा दुर्गा थापा स्वोती, २ मा अम्बर रायमाझीलाई उम्मेदवार बनाएको छ । त्यस्तै एमालेले खोटाङमा देवविव्रmम राईलाई उम्मेदवार बनाउने निर्णय गरेको छ । नेकपाले तीन प्रदेशमा टुङ्ग्यायो  आगामी फागुन २१ गतेको प्रतिनिधि सभा निर्वाचनका लागि नेपाली कम्युनिस्ट पार्टीले अधिकांश उम्मेदवार टुङ्गो लगाएको पार्टी कार्यालय सचिव गणेशमान पुनले जानकारी दिनुभयो । “जिल्ला प्रदेश हुँदै केन्द्रमा एकल नाम सिफारिस भएर आएका उम्मेदवारको सर्वम्मत रूपमा टुङ्गो लागेको छ । दुईभन्दा बढी उम्मेदवारको सिफारिस भएका क्षेत्रमा  दुवै पक्षसँग छलफल गरेर नाम टुङ्ग्याइएको छ,”",
      "link": "https://gorkhapatraonline.com/news/188531",
      "image": "https://gorkhapatraonline.com/storage/media/331384/conversions/election-logo-original-thumb.jpg"
    },
    {
      "slug": "188530",
      "title": "सातामा तीनको मृत्यु, बस्ती स्थानान्तरण र बाघ नियन्त्रणको माग",
      "timestamp": 1768780800000,
      "source": "gp",
      "content": "बाँके राष्ट्रिय निकुञ्जबाट बारम्बर प्रवेश गर्ने पाटे बाघलगायत हिंस्रक वन्यजन्तुका कारण सल्यानको कालीमाटी गाउँपालिका–६ र ७ का बस्ती दीर्घकालीन जोखिममा परेका छन्।",
      "longContent": "प्रतीक इच्छुक शर्मासल्यान, माघ ५ गते । बाँके राष्ट्रिय निकुञ्जबाट बारम्बर प्रवेश गर्ने पाटे बाघलगायत हिंस्रक वन्यजन्तुका कारण सल्यानको कालीमाटी गाउँपालिका–६ र ७ का बस्ती दीर्घकालीन जोखिममा परेका छन्।पछिल्लो एक साताभित्र बाघको आक्रमणबाट तीन जनाको ज्यान गएपछि स्थानीयवासी आक्रोशित बनेका हुन् । समस्या समाधानका लागि स्थानीयले सङ्घर्ष समिति गठन गर्दै चरणबद्ध आन्दोलन गरिरहेका छन् । उनीहरुले सल्यान कालिमाटीस्थित बाँके राष्ट्रिय निकुञ्ज घुइयाबारी रेन्ज पोस्ट नारावाजीसहित हिंस्रक वाघलाई नियन्त्रण लिन आग्रह गरेका छन् ।वन्यजन्तुको निरन्तर आक्रमणले मानवीय ज्यान जोखिममा पर्ने, पशुचौपायामा क्षति हुने र दैनिक जीवन असुरक्षित बन्दै गएको स्थानीयको गुनासो छ । स्थानीय महेन्द्र विकले खेतबारी जान, दाउरा–घाँस गर्न तथा सामान्य आवतजावत गर्नसमेत डराउनुपर्ने अवस्था सिर्जना भएको बताउनुभयो । उहाँले भन्नुभयो, \"मान्छे र पशुचौपायमा वाघले आक्रमण गरिहेको छ ।\"कालीमाटी गाउँपालिका–७ का वडा अध्यक्ष मित्रलाल सुनारले अनुसार जोखिममा रहेका बस्तीलाई सुरक्षित स्थानमा स्थानान्तरण गर्नु सङ्घर्ष समितिको प्रमुख माग रहेको बताउनुभयो । उहाँले भन्नुभयो, \"वडाभित्र करिब ५५० घरपरिवार प्रत्यक्ष जोखिममा छन् । स्थानान्तरण सम्भव नभए बाँके राष्ट्रिय निकुञ्जअन्तर्गतको मध्यवर्ती क्षेत्र स्थानीय तहको मातहतमा दिनुपर्छ भन्ने हाम्रो माग छ ।\"स्थानीयले बाँके राष्ट्रिय निकुञ्जअन्तर्गतको हात्तिदमार–घुइयाबारी मध्यवर्ती क्षेत्र हालको स्वरूपमै कायम रहँदा समस्या झन् जटिल बनेको बताएका छन् । करिब ३०० वर्ग किलोमिटर क्षेत्रफल रहेको उक्त मध्यवर्ती क्षेत्र खारेज गर्नुपर्ने वा सम्पूर्ण व्यवस्थापन अधिकार स्थानीय सरकारलाई हस्तान्तरण गर्नुपर्ने माग अघि सारिएको छ । पछिल्ला घटनाले स्थानीय आक्रोश थप चर्किएको छ । पुस २३ गते सुर्खेतको भेरीगंगा नगरपालिका–५ गेरुवानीकी ५७ वर्षीया गंगादेवी सारु मगर, पुस २५ गते कालीमाटी–७ की ४२ वर्षीया धनसरी रावत र पुस २९ गते  कालीमाटी–६ हात्तिढुंगाका ६६ वर्षीय चन्द्रबहादुर खप्तडीको बाघको आक्रमणबाट ज्यान गएको थियो ।सामुदायिक वन उपभोक्ता महासङ्घ सल्यानका अध्यक्ष पुरुषोत्तम भट्टराईका अनुसार विगतका वर्षहरूमा पनि मानवीय तथा पशुचौपायाको क्षति हुँदै आए पनि दीर्घकालीन समाधान हुन नसकेको बताउनुभयो । स्थानीय ललित सिँजालीले  क्षतिपूर्ति प्रक्रिया जटिल र ढिलो हुने गरेको भन्दै स्थानीय असन्तुष्ट रहेको वताउनुभयो । उहाले भन्नुभयो, “संरक्षणभन्दा पहिला मानव जीवन सुरक्षित हुनुपर्छ ।\"समस्या समाधानका लागि भरत पुनको संयोजकत्वमा १३ सदस्यीय सङ्घर्ष समिति गठन गरिएको छ । समितिले बस्ती स्थानान्तरण, मध्यवर्ती क्षेत्र पुनरावलोकन, प्रभावकारी नियन्त्रण उपाय तथा आक्रमण गर्ने बाघलाई नियन्त्रणमा लिने वा आवश्यक परे मार्न पाउनुपर्ने माग अघि सारेको छ ।डिभिजन वन कार्यालय सल्यानले वाघ मार्न आदेश दिएको भएपनि अहिलेसम्म वाघ फेला परेको छ । बाँके राष्टिय निकुञ्ज र नेपाल प्रहरी परिचालन भएपनि अहिले वाघ फेला नपरेको बताइएको छ । डिभिजन वन कार्यालय सल्यानका डिभिजन वन अधिकृत टेकबहादुर रावलले बाघको आतङ्क नियन्त्रणका लागि राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ र वन्यजन्तु संरक्षण नियमावली, २०३० अनुसार सिफारिस समितिले उक्त पाटे बाघलाई नियन्त्रणमा लिने वा मार्ने आदेश जारी गरिएको उहाँले बताउनुभयो । सो आदेश कार्यान्वयनका लागि बाँके राष्ट्रिय निकुञ्जलाई विशेषज्ञ टोली परिचालित भएको छ । मागहरू सम्बोधन नभए चरणबद्ध आन्दोलनका कार्यक्रम सार्वजनिक गरिने चेतावनी दिँदै सङ्घर्ष समितिले निकुञ्ज प्रशासन तथा संघ, प्रदेश र स्थानीय तीनै तहका सरकारको गम्भीर ध्यानाकर्षण गराएको छ । यसैबिच कालिमाटी गाउँपालिका ७ का अध्यक्ष मित्रलाल सुनार सहितका स्थानीयले स्थानीयको सुरक्षा लगायतका विभिन्न मागहरु समेटेको ज्ञापन पत्र बाँके राष्ट्रिय निकुञ्ज ओभरी बाँकेमा पेश गर्नु भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/188530",
      "image": "https://gorkhapatraonline.com/storage/media/331411/conversions/Untitled-1-original-thumb.jpg"
    }
  ]
}