{
  "date": "2025-01-03T06:20:46.147Z",
  "news": [
    {
      "slug": "economic-prosperity-achievable-thru-good-governance-minister-lekhak",
      "title": "Economic prosperity achievable thru good governance: Minister LekhakEconomic prosperity achievable thru good governance: Minister Lekhak",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/02/37143.jpg&w=1200&q=1080&f=jpg",
      "content": "Home Minister Ramesh Lekhak has stated that the government is focused on strengthening federal democracy through the effective implementation of the Constitution.",
      "longContent": "KATHMANDU, JANUARY 2Home Minister Ramesh Lekhak has stated that the government is focused on strengthening federal democracy through the effective implementation of the Constitution.While inaugurating the Digital House Number Installation based on the GPS/GIS system, initiated by Chandragiri municipality today, the Home Minister vowed the federal government's support for the programme launched by the local government.Municipality Mayor Ghanashyam Giri highlighted that the initiative aims to transform Chandragiri into a smart city.Lawmakers Rajendra Kumar KC and Krishna Gopal Shrestha expressed their hope that this programme would contribute to the development of Chandragiri as a smart city by digitalizing local government services.Chandragiri Municipality Deputy Mayor Basanti Shrestha, Spokesperson Krishna Prasad Khadgi, and Chandragiri-15 Ward Chair Ghanashyam Luintel urged all citizens of Chandragiri to join hands with the local government efforts to digitalize its services.",
      "link": "https://thehimalayantimes.com/business/economic-prosperity-achievable-thru-good-governance-minister-lekhak",
      "timestamp": 1735820424242
    },
    {
      "slug": "govt-blacklists-12-contractor-companies-suppliers",
      "title": "Govt blacklists 12 contractor companies, suppliersGovt blacklists 12 contractor companies, suppliers",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/02/37139.jpg&w=1200&q=1080&f=jpg",
      "content": "The government has blacklisted 12 contractor companies and suppliers, barring them from participating in procurement and bidding processes for periods ranging from six months to three years.",
      "longContent": "KATHMANDU, JANUARY 2The government has blacklisted 12 contractor companies and suppliers, barring them from participating in procurement and bidding processes for periods ranging from six months to three years. The decision was announced by the Public Procurement Monitoring Office (PPMO) through a notice issued today, based on written statements from various public agencies.The PPMO's action is in line with Section 63 (1) of the Public Procurement Act, 2063 BS. Among the blacklisted entities, some face a three-year ban, while others are restricted for one year or six months, depending on the severity of the violations.The affected public bodies include the Transport Infrastructure Directorate at Phidim in Panchthar, Nepal Telecom Central Office, the Department of Roads at Chaurjahari in Rukum West, the Federal Road Supervision and Monitoring Office, and Nepal Forest Corporation Limited, among others.(With inputs from Rastriya Samachar Samiti)",
      "link": "https://thehimalayantimes.com/business/govt-blacklists-12-contractor-companies-suppliers",
      "timestamp": 1735809625437
    },
    {
      "slug": "gold-price-rise-by-rs-500-per-tola-silver-also-gains",
      "title": "Gold price rises by Rs 500 per tola, silver also gainsGold price rises by Rs 500 per tola, silver also gains",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/02/37138.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in Nepal's domestic market continued its upward trend, rising by Rs 500 per tola on Thursday.",
      "longContent": "KATHMANDU, JANUARY 2The price of gold in Nepal's domestic market continued its upward trend, rising by Rs 500 per tola on Thursday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 151,500 per tola, up from Rs 151,000 per tola on Wednesday. This follows a significant increase of Rs 1,400 per tola on Wednesday.Similarly, the price of silver also increased by Rs 25 per tola on Thursday. Silver, which was priced at Rs 1,765 per tola on Wednesday, is now being traded at Rs 1,790 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-price-rise-by-rs-500-per-tola-silver-also-gains",
      "timestamp": 1735809626944
    },
    {
      "slug": "bandipur-visit-year-2025-begins-today",
      "title": "Bandipur Visit Year 2025 begins todayBandipur Visit Year 2025 begins today",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/01/37129.jpeg&w=1200&q=1080&f=jpg",
      "content": "The Bandipur Visit Year 2025 officially commenced today.",
      "longContent": "KATHMANDU, JANUARY 1The Bandipur Visit Year 2025 officially commenced today.Minister for Physical Infrastructure and Transport, Devendra Dahal, inaugurated the tourism promotion campaign in the historic town of Bandipur, located in the Tanahu district.The inaugural ceremony was attended by parliamentarians Bhagawati Neupane, Gandaki Province Assembly member Hari Bahadur Chuman, Ashok Kumar Shrestha, and other notable figures.The hilltop settlement currently attracts approximately 100,000 tourists annually. The campaign aims to maintain this momentum by bringing in a similar number of visitors in 2025, according to Surendra Thapa, a local representative.A two-day travel package has been designed to take visitors to notable sites, including Bandipur, Chhimkeshowri, Manakamana, Gorkha Mandir, Ligligkot, and the birthplace of Bhanu Bhakta.Throughout the year, 24 cultural events, literary activities, and adventure programs will be organized, as shared by Baisha Gurung, coordinator of Bandipur Visit Year 2025.The campaign also seeks to initiate research into Bandipur's tangible and intangible cultural heritage, with a focus on preservation while fostering local and international camaraderie, the organizers stated.The local government has identified several key attractions, including Khagadevi Mandir, Thanimai Mandir, Mahalaxmi Mandir, Siddagupha (sacred cave), trekking and hiking trails, Thindhara, Tundikhel, waterfalls, Mani Mukundasen's palace, and Padam Library, as major tourism destinations.Additional highlights of Bandipur include Thani Mai Temple, Bindhyabasini Mandir, Raniban, Ramkot, and Sunkhari.The tribal villages, characterized by houses constructed in the Bhaktapure architectural style, add a unique charm to this picturesque hilltop town.",
      "link": "https://thehimalayantimes.com/business/bandipur-visit-year-2025-begins-today",
      "timestamp": 1735798828042
    },
    {
      "slug": "number-of-hotels-and-restaurants-reaches-142233-in-nepal",
      "title": "Number of hotels and restaurants reaches 142,233 in NepalNumber of hotels and restaurants reaches 142,233 in Nepal",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/01/37127.jpg&w=1200&q=1080&f=jpg",
      "content": "The number of institutions offering residential and hospitality services, including hotels, lodges, resorts, homestays, guest houses, hostels, restaurants, and catering/party venues, has reached 142,233 in Nepal.",
      "longContent": "KATHMANDU, JANUARY 1The number of institutions offering residential and hospitality services, including hotels, lodges, resorts, homestays, guest houses, hostels, restaurants, and catering/party venues, has reached 142,233 in Nepal.According to the National Hotel and Restaurant Survey report for the year 2080 BS, issued by the National Statistics Office today, the highest number of such facilities are located in Bagmati Province, with 52,123 establishments, while Karnali Province has the fewest, with 7,110. Other provinces report the following numbers: Koshi Province – 25,887; Madhesh Province – 11,740; Gandaki Province – 16,976; Lumbini Province – 20,158; and Sudurpaschim Province – 8,228.This survey, described as the first integrated national hotels and restaurants report, shows that 106,459 people are directly employed in this sector. Including unpaid family workers, the total number of people engaged in the industry is 387,747. The earlier Hotel and Lodge Survey conducted in 2060 BS only covered star hotels, resorts, and non-star hotels.The report further reveals that employees in this sector collectively receive Rs 20.615 billion annually in salaries and benefits. With an operational cost of approximately Rs 216.738 billion, these establishments generate services valued at Rs 326.104 billion.The sector has contributed about Rs 109.27 billion in added value to Nepal's economy. Additionally, these facilities possess permanent assets worth Rs 543.258 billion, and 28.4% of them have secured loans from financial institutions.The hotels and lodges across Nepal have the capacity to accommodate 2.23 million people at one time.",
      "link": "https://thehimalayantimes.com/business/number-of-hotels-and-restaurants-reaches-142233-in-nepal",
      "timestamp": 1735798828747
    },
    {
      "slug": "nepse-gains-5-points-as-finance-sector-rebounds-by-387",
      "title": "NEPSE gains 5 points as Finance sector rebounds by 3.87%NEPSE gains 5 points as Finance sector rebounds by 3.87%",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/01/37126.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) recorded a modest gain of 5.10 points (0.19%) on Wednesday, closing at 2,581.60 points.",
      "longContent": "KATHMANDU, JANUARY 1The Nepal Stock Exchange (NEPSE) recorded a modest gain of 5.10 points (0.19%) on Wednesday, closing at 2,581.60 points. This slight increase followed Tuesday's 44-point decline.However, the daily turnover failed to keep pace with the recovery in the index, falling sharply to Rs. 3.59 billion from the exchange of 9,434,009 shares across 305 companies in 43,729 transactions. This marks a significant drop compared to Tuesday's turnover of Rs. 5.67 billion and Sunday's Rs. 5.47 billion.The performance of key indices was mixed. The Sensitive Index, which tracks class 'A' stocks, fell by 0.13%, while the Float Index, representing actively traded shares, posted a slight gain of 0.09%.Sector performance was mixed, with eight sectors recording gains and five facing losses. The finance sector rebounded notably, gaining 3.87%, recovering from a significant loss of 5.19% the previous day. Additionally, the development bank sector rose by 1.68%, and the hydropower sector increased by 1.24%. Among the losing sectors, none recorded a decline exceeding 1%.In terms of individual stock performance, Trishuli Jal Vidhyut Company Limited (TVCL) led the day's performance with a 10% increase in its share price, while Support Microfinance Bittiya Sanstha Ltd. (SMB) was the worst performer, experiencing a 10% decline.By the end of the trading session, 150 stocks advanced, 88 declined, and 4 remained unchanged.By the conclusion of the trading session, the total market capitalization reached Rs. 4.282 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-gains-5-points-as-finance-sector-rebounds-by-387",
      "timestamp": 1735798830042
    },
    {
      "slug": "gold-price-rises-by-rs-1400-per-tola-silver-remains-stable",
      "title": "Gold price rises by Rs 1,400 per tola, silver remains stableGold price rises by Rs 1,400 per tola, silver remains stable",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/01/37121.jpeg&w=1200&q=1080&f=jpg",
      "content": "The gold price in the domestic market increased by Rs 1,400 per tola on Wednesday after a drop of Rs 1,000 per tola on Tuesday.",
      "longContent": "KATHMANDU, JANUARY 1The gold price in the domestic market increased by Rs 1,400 per tola on Wednesday after a drop of Rs 1,000 per tola on Tuesday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 151,000 per tola, up from Rs 149,600 per tola on Tuesday.Meanwhile, the silver price remains stable at Rs 1,765 per tola, the same as the previous day.",
      "link": "https://thehimalayantimes.com/business/gold-price-rises-by-rs-1400-per-tola-silver-remains-stable",
      "timestamp": 1735798831543
    },
    {
      "slug": "nepse-falls-33-points-as-finance-sector-leads-with-519-decline",
      "title": "NEPSE falls 33 points as Finance sector leads with 5.19% declineNEPSE falls 33 points as Finance sector leads with 5.19% decline",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/31/37106.jpg&w=1200&q=1080&f=jpg",
      "content": "​​​​​​​The Nepal Stock Exchange (NEPSE) saw a significant decline of 33.08 points (1.26%) on Tuesday, closing at 2,576.50 points.",
      "longContent": "KATHMANDU, DECEMBER 31The Nepal Stock Exchange (NEPSE) saw a significant decline of 33.08 points (1.26%) on Tuesday, closing at 2,576.50 points. This marked a continuation of the bearish trend after the market reopened following a public holiday on Monday. On Sunday, NEPSE had dropped by 21.12 points (0.80%) to close at 2,609.58 points.The downturn in the benchmark index was mirrored by the Sensitive Index, which tracks class 'A' stocks and fell by 0.95%. Similarly, the Float Index, measuring actively traded shares, declined by 1.17%.Despite the downward movement in the indices, the daily turnover showed a slight improvement, reaching Rs. 5.67 billion. A total of 13,174,379 units of shares from 308 companies were exchanged across 69,923 transactions, compared to Rs. 5.47 billion in turnover recorded on Sunday.Sectoral performance remained predominantly negative, with the Finance sector experiencing the most significant loss, plunging by 5.19%. The Trading sector followed with a 2.97% decline, and the Development Bank sector dropped by 2.77%. Other sectors recorded losses of less than 2%, except for the \"Others\" sector, which managed a slight gain of 0.06%.In individual stock performance, 29 companies advanced, 212 declined, and 3 remained unchanged. Support Microfinance Bittiya Sanstha Ltd. (SMB), Janaki Finance Company Limited (JFL), and Pokhara Finance Ltd. (PFL) were the biggest losers, with each dropping 10%.By the close of the trading session, the total market capitalization stood at Rs. 4.273 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-falls-33-points-as-finance-sector-leads-with-519-decline",
      "timestamp": 1735712432945
    },
    {
      "slug": "life-in-tarai-madhes-affected-due-to-cold-wave-dense-fog",
      "title": "Life in Tarai Madhes affected due to cold wave, dense fogLife in Tarai Madhes affected due to cold wave, dense fog",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/31/37102.jpg&w=1200&q=1080&f=jpg",
      "content": "Life has been affected in the Madhes with the onset of a cold wave in the region of late.",
      "longContent": "JALESHWOR, DECEMBER 31Life has been affected in the Madhes with the onset of a cold wave in the region of late.The cold wave and dense fog cover since some days back has also affected the livestock and crops, said 80-year-old Bahadur Mahara of Jaleshwar Municipality-8.Anil Sah, a farmer of Jaleshwar-4, echoed Mahara and said the cold wave has impacted the normal life of the people. There are fewer people and activities in the urban areas, including the district headquarters of Jaleshwar, and the rural areas in Mahottari district.Sale of tea and warm clothes has increased in various markets in the district due to the cold, said Suresh Sah, who operates a tea shop at Jaleshwar-2.The number of patients suffering from cough and cold and respiratory ailments has also increased at the health posts and the District Hospital, according to doctors. Dr Rabindra Saha said that children, the elderly people and new mothers are mostly affected by the increasing cold.Local governments in the district have arranged for lighting fires at various locations targeting the underprivileged and the needy to protect them from cold. There are 10 municipalities and five rural municipalities in Mahottari district.The cold wave has adverse impact on the lentil, oilseed and vegetable crops, complained Umesh Mandal, a farmer at Jaleshwar-11.",
      "link": "https://thehimalayantimes.com/business/life-in-tarai-madhes-affected-due-to-cold-wave-dense-fog",
      "timestamp": 1735712433747
    },
    {
      "slug": "jitpursimara-sub-metropolis-to-operate-agricultural-market",
      "title": "Jitpursimara Sub-Metropolis to operate agricultural marketJitpursimara Sub-Metropolis to operate agricultural market",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/31/37094.jpg&w=1200&q=1080&f=jpg",
      "content": "A rural agricultural market is set to begin operations in Jitpursimara Sub-Metropolitan City-18, Bara, starting January 16 (Magh 3).",
      "longContent": "BARA, DECEMBER 31A rural agricultural market is set to begin operations in Jitpursimara Sub-Metropolitan City-18, Bara, starting January 16 (Magh 3).The decision was made during a meeting attended by local organizations, cooperatives, and social leaders at the Maula Devi Youth Club in Badhharwa.Initially, the market will operate twice a week, on Mondays and Thursdays, in designated areas near Badhharwa Chowk.A seven-member management committee, chaired by Bimal Raj Bharati, and a five-member advisory committee, led by former Ward Chair Arjun Prasad Dahal, have been formed to oversee the market's operations.The purpose of the market is to address local challenges by providing a platform for selling produce and reducing the need for residents to travel long distances for essential goods.Traders needing overnight accommodations will have access to free lodging and storage. Additionally, special prizes will be awarded to those who set up stalls on the opening day.The committee will also be responsible for ensuring the safety of goods for both traders and customers.The inauguration of the market will coincide with the closing of a local festival that runs from December 9 to January 21.",
      "link": "https://thehimalayantimes.com/business/jitpursimara-sub-metropolis-to-operate-agricultural-market",
      "timestamp": 1735712434739
    },
    {
      "slug": "gold-price-declines-by-rs-1000-per-tola",
      "title": "Gold price declines by Rs 1,000 per tolaGold price declines by Rs 1,000 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/31/37066.jpeg&w=1200&q=1080&f=jpg",
      "content": "The price of gold experienced a decline of Rs 1,000 per tola in the domestic market on Tuesday.",
      "longContent": "KATHMANDU, DECEMBER 31The price of gold experienced a decline of Rs 1,000 per tola in the domestic market on Tuesday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is currently being traded at Rs 149,600 per tola, down from Rs 150,600 per tola as reported on Monday.In line with the trend seen in gold prices, silver also witnessed a decrease of Rs 30 per tola, with current trading prices at Rs 1,765 per tola. This marks a decline from the previous day's price of Rs 1,795 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-price-declines-by-rs-1000-per-tola",
      "timestamp": 1735712436045
    },
    {
      "slug": "nepse-drops-21-points-finance-sector-declines-by-4",
      "title": "NEPSE drops 21 points, Finance sector declines by 4.47%NEPSE drops 21 points, Finance sector declines by 4.47%",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/29/37002.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) saw a decline of 21.12 points (0.80%) on Sunday, closing at 2,609.58 points.",
      "longContent": "KATHMANDU, DECEMBER 29The Nepal Stock Exchange (NEPSE) saw a decline of 21.12 points (0.80%) on Sunday, closing at 2,609.58 points.The Sensitive Index, which tracks the performance of class 'A' stocks, also dropped by 0.54%, while the Float Index, which measures the performance of actively traded shares, posted a decline of 0.80%.The daily turnover reached Rs. 5.47 billion, with a total of 11,099,239 shares traded across 316 scrips in 66,774 transactions.Sectoral indices mostly exhibited negative performance. Microfinance (1.12%), Others (0.29%), and Mutual Fund (0.18%) sectors were the only ones to record gains. On the other hand, the Finance sector led the losses with a significant 4.47% drop, followed by Development Banks (-2.65%), Hydropower (-1.73%), and Trading (-1.03%) sectors.Among individual stocks, only 69 advanced, while 172 declined, and two remained unchanged.Mahila Lagubitta Bittiya Sanstha Limited (MLBSL) emerged as the day's top performer with a 10% increase in its share value. Conversely, Support Microfinance Bittiya Sanstha Ltd. (SMB), Narayani Development Bank Limited (NABBC), Saptakoshi Development Bank Ltd. (SAPDBL), Janaki Finance Company Limited (JFL), and Sindhu Bikash Bank Ltd. (SINDU) were the worst performers, each registering a 10% decline.By the end of the trading session, the total market capitalization stood at Rs. 4.328 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-drops-21-points-finance-sector-declines-by-4",
      "timestamp": 1735430400000
    },
    {
      "slug": "gold-price-drop-by-rs-500-per-tola",
      "title": "Gold price drop by Rs 500 per tolaGold price drop by Rs 500 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/29/36997.jpeg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in the domestic market fell by Rs 500 per tola on Sunday.",
      "longContent": "KATHMANDU, DECEMBER 29The price of gold in the domestic market fell by Rs 500 per tola on Sunday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 150,200 per tola, down from Rs 150,700 per tola on Friday.Similarly, the price of silver also declined by Rs 25 per tola. Silver is now being traded at Rs 1,790 per tola, compared to Rs 1,815 per tola on Friday.",
      "link": "https://thehimalayantimes.com/business/gold-price-drop-by-rs-500-per-tola",
      "timestamp": 1735430400000
    },
    {
      "slug": "golchha-group-partners-with-enssure-for-industry-led-apprenticeship-program",
      "title": "Golchha Group partners with ENSSURE for Industry-led Apprenticeship ProgramGolchha Group partners with ENSSURE for Industry-led Apprenticeship Program",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/28/36987.jpeg&w=1200&q=1080&f=jpg",
      "content": "Golchha Group, a pioneering industrial group in Nepal with a legacy of over 100 years, has partnered with the Enhanced Skills for Sustainable and Rewarding Employment (ENSSURE) project to launch an industry-led apprenticeship program.",
      "longContent": "KATHMANDU, DECEMBER 28Golchha Group, a pioneering industrial group in Nepal with a legacy of over 100 years, has partnered with the Enhanced Skills for Sustainable and Rewarding Employment (ENSSURE) project to launch an industry-led apprenticeship program. The initiative aims to bridge the gap between education and employment by equipping Nepalese youth with market-relevant technical skills, according to press release issued by the group.The partnership was formalized through the signing of a Memorandum of Understanding (MoU) between Shekhar Golchha, Chairman and Managing Director of Golchha Group, and Rabindra Bahadur Singh, Team Leader of the ENSSURE project. Under this agreement, both parties commit to training apprentices in fields such as automobile engineering, mechanical engineering, and information technology. The program also includes lifelong learning through Skills Upgrading Training (SUT) for employees, the integration of green skills into the training curriculum, and a focus on workplace safety and occupational health standards within Golchha Group industries.This collaboration leverages the dual VET-Apprenticeship model, a bilateral initiative supported by the Governments of Nepal and Switzerland. The model blends theoretical knowledge acquired in technical schools with practical training in industries under the supervision of in-company trainers. Upon completing the program, apprentices will receive a pre-diploma certification from the Council for Technical Education and Vocational Training (CTEVT).The dual VET-Apprenticeship program offers significant benefits to all stakeholders. For young people, it provides industry networks, an opportunity to earn while they learn, and a recognized qualification. Employers benefit from cost-effective workforce development and increased productivity through skilled workers. For the government, the model reduces the need for high investments in labs and machinery while producing graduates better aligned with market demands.Shekhar Golchha, Chairman and Managing Director of Golchha Group, stated: \"This collaboration represents our commitment to empowering Nepalese youth with the skills needed to thrive in today's competitive job market.\"Similarly, Rabindra Bahadur Singh, Team Leader of ENSSURE, remarked: \"This collaboration with Golchha Group is a milestone in Nepal's journey towards a skilled workforce. By integrating industry needs into vocational training, we ensure that apprentices not only gain employment and reduce the skills gap but also contribute to the country's economic progress.\"Golchha Group, which operates over 100 companies across diverse sectors, aims to use this apprenticeship program to develop talent that will drive Nepal's industrial growth and economic development.",
      "link": "https://thehimalayantimes.com/business/golchha-group-partners-with-enssure-for-industry-led-apprenticeship-program",
      "timestamp": 1735344000000
    },
    {
      "slug": "gold-price-rises-by-rs-400-per-tola-silver-up-by-rs-15",
      "title": "Gold price rises by Rs 400 per tola, silver up by Rs 15Gold price rises by Rs 400 per tola, silver up by Rs 15",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/27/36958.jpeg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in the domestic market increased by Rs 400 per tola on Friday.",
      "longContent": "KATHMANDU, DECEMBER 27The price of gold in the domestic market increased by Rs 400 per tola on Friday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 150,700 per tola, up from Rs 150,300 per tola on Thursday.Similarly, the price of silver also saw an increase of Rs 15 per tola. Silver, which was priced at Rs 1,800 per tola on Thursday, is now being traded at Rs 1,815 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-price-rises-by-rs-400-per-tola-silver-up-by-rs-15",
      "timestamp": 1735257600000
    },
    {
      "slug": "gold-price-rises-by-rs-600-per-tola",
      "title": "Gold price rises by Rs 600 per tolaGold price rises by Rs 600 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/26/36937.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold increased by Rs 600 per tola in the domestic market on Thursday, according to the Federation of Nepal Gold and Silver Dealers' Association.",
      "longContent": "KATHMANDU, DECEMBER 26The price of gold increased by Rs 600 per tola in the domestic market on Thursday, according to the Federation of Nepal Gold and Silver Dealers' Association.Fine gold is now being traded at Rs 150,300 per tola, up from Rs 149,700 per tola on Wednesday, FeNeSiGoDA.Meanwhile, the price of silver remains stable at Rs 1,800 per tola, unchanged from Wednesday.",
      "link": "https://thehimalayantimes.com/business/gold-price-rises-by-rs-600-per-tola",
      "timestamp": 1735171200000
    },
    {
      "slug": "nepse-gains-14-points-as-daily-turnover-crosses-rs-5-billion",
      "title": "NEPSE gains 14 points as daily turnover crosses Rs 5 billionNEPSE gains 14 points as daily turnover crosses Rs 5 billion",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/24/36896.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) recorded a gain of 14.11 points on Tuesday, reflecting a 0.54% increase, to close at 2,626.31 points.",
      "longContent": "KATHMANDU, DECEMBER 24The Nepal Stock Exchange (NEPSE) recorded a gain of 14.11 points on Tuesday, reflecting a 0.54% increase, to close at 2,626.31 points.Alongside the rise in the benchmark index, the Sensitive Index, which tracks the performance of class 'A' stocks, climbed by 0.57%. The Float Index, which measures the performance of actively traded shares, also posted an increase of 0.70%.The daily turnover surged to Rs. 5.2 billion, a notable improvement from Monday's Rs. 4.43 billion. A total of 12,746,410 shares were traded across 312 scrips in 64,917 transactions, indicating heightened market activity.Sectoral indices largely exhibited positive performance, with the Development Bank sector leading the gainers at 1.75%, followed by the Finance sector at 1.62%. Other sectors registered gains as well, though none exceeded the 1% mark. However, the Mutual Fund and Trading sectors declined by 2.32% and 0.45%, respectively, counterbalancing the overall upward trend.On an individual stock basis, 168 stocks advanced, 70 declined, and 6 remained unchanged. Among the top performers were Aatmanirbhar Laghubitta Bittiya Sanstha Limited (ANLB), Gurans Laghubitta Bittiya Sanstha Limited (GLBSL), and Samudayik Laghubitta Bittiya Sanstha Limited (SLBSL), each recording a 10% increase in their share value. Conversely, Support Microfinance Bittiya Sanstha Ltd. (SMB) faced a 10% decline, marking it as the day's worst performer.By the end of the trading session, the total market capitalization had reached Rs. 4.356 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-gains-14-points-as-daily-turnover-crosses-rs-5-billion",
      "timestamp": 1734998400000
    },
    {
      "slug": "public-debt-reaches-2500-billion-interest-payment-exceeds-development-budget",
      "title": "Public debt reaches 2,500 billion, interest payment exceeds development budgetPublic debt reaches 2,500 billion, interest payment exceeds development budget",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/24/36894.jpg&w=1200&q=1080&f=jpg",
      "content": "With the growing size of public debt each year, the expenditure for servicing its interest has also increased, now surpassing the development budget.",
      "longContent": "KATHMANDU, DECEMBER 24With the growing size of public debt each year, the expenditure for servicing its interest has also increased, now surpassing the development budget.According to a report issued by the Public Debt Management Office, covering data up to mid-December, Nepal's total public debt stands at approximately Rs 2,500 billion. At the beginning of the current fiscal year, which commenced on July 16, the public debt amounted to Rs 2,434 billion. Over the following five months, an additional Rs 58.31 billion was added, bringing the total debt to Rs 2,492.91 billion. This latest figure constitutes 43.69 per cent of the country's Gross Domestic Product (GDP).In the month of Mangsir (November-December), the government made a payment of Rs 58.24 billion toward debt obligations, while loans worth Rs 21.23 billion were received. Additionally, due to fluctuations in the exchange rate, debt obligations decreased by Rs 25.64 billion as of December 15, compared to the end of the previous month, according to the report.The report also highlighted that the country's international debt obligations amounted to Rs 1,217.66 billion, or 21.34 per cent of the total public debt. Meanwhile, external debt obligations stood at Rs 1,274.75 billion, accounting for 22.35 per cent of the total public debt.The government had the target of mobilizing Rs 547 billion for the current fiscal year and it has mobilized loans of Rs 192 billion 290 million as of December 15. The total public loan received in the five months period is equivalent to 35.15 per cent compared to the annual target.The government has mobilized internal loans equivalent to Rs 164 billion or 49.70 per cent of the annual target of Rs 330 billion for the current fiscal year. Similarly, the government has so far raised external loans equivalent to Rs 28 billion 291 million and 800 thousand or 13.04 per cent of the annual target of Rs 217 billion.The government has allocated Rs 402 billion for the current fiscal year to pay the principal and the interest of public debt. The Office stated that Rs 170 billion 490 million in principal and interest have been paid as of December 15. The total debt service expenditure until December 15 is 2.99 per cent based on the GDP.The budget allocated for public debt servicing exceeds the budget earmarked under the capital heading or the annual budget that the government allocation for development construction. The government had set aside Rs 352 billion 350 million under the capital expenditure for the current fiscal year whereas it had allocated Rs 402 billion to pay the principal and interest of the public loans this fiscal year.Observing the status of expenditure under these two headings until December 15, the expenditure for paying the principal and interest of public debt is approximately 4.5 times more than the capital expenditure. The Comptroller General's Office stated that the government's capital expenditure is only Rs 40 billion 800 million as of December 15.",
      "link": "https://thehimalayantimes.com/business/public-debt-reaches-2500-billion-interest-payment-exceeds-development-budget",
      "timestamp": 1734998400000
    },
    {
      "slug": "nepse-gains-28-points-as-daily-turnover-reach-rs-4-billion",
      "title": "NEPSE gains 28 points, as daily turnover reaches Rs 4 billionNEPSE gains 28 points, as daily turnover reaches Rs 4 billion",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/23/36812.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) recorded a gain of 28.91 points on Monday, marking a 1.11% increase to close at 2,612.20 points.",
      "longContent": "KATHMANDU, DECEMBER 23The Nepal Stock Exchange (NEPSE) recorded a gain of 28.91 points on Monday, marking a 1.11% increase to close at 2,612.20 points.Alongside the rise in the benchmark index, the Sensitive Index, which tracks the performance of class 'A' stocks, rose by 0.78%, while the Float Index, reflecting actively traded shares, also climbed by 1.11%.The trading session saw a daily turnover of Rs. 4.43 billion, with 8,908,851 shares changing hands across 328 scrips in 55,938 transactions.Sectoral indices showed a mixed performance, with most sectors experiencing gains. The Hydropower sector led the gainers with a 2.65% increase, followed by the Manufacturing and Processing index, which rose by 2.46%. The Finance sector gained 1.67%, and the Development Bank sector advanced by 1.15%. However, other sectors failed to cross the 1% mark. The Mutual Fund sector was the sole laggard, recording a sharp decline of 4.21%.In individual stock movements, 194 stocks advanced, while 41 declined, and nine remained unchanged.By the end of the trading day, the total market capitalization stood at Rs. 4.4332 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-gains-28-points-as-daily-turnover-reach-rs-4-billion",
      "timestamp": 1734912000000
    },
    {
      "slug": "lawmakers-stress-on-promotion-of-betel-nut-production-and-export",
      "title": "Lawmakers stress on promotion of betel nut production and exportLawmakers stress on promotion of betel nut production and export",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/23/36811.jpg&w=1200&q=1080&f=jpg",
      "content": "Lawmakers have stressed the need to promote betel nuts farming and increasing its export.",
      "longContent": "KATHMANDU, DECEMBER 23Lawmakers have stressed the need to promote betel nuts farming and increasing its export.Taking part in discussions on 'Export Management of Betel Nuts Produced in Nepal' organized by the Committee on Development, Economic Affairs and Good Governance under the National Assembly today, they pressed the need to promote both production and supplies of the fruits.Minister for Industry, Commerce and Supplies, Damodar Bhandari, said the rise in the production and imports of areca nuts will contribute to increase the size of revenue collection.He apprised the gathering that in this current fiscal, Rs 30 million has been allocated for processing of this fruit in Jhapa. Now Nepal imports betel nuts from third countries and its domestic consumption as well, he added.He also stressed the need of increasing productions of food grains within the country. \"Despite prohibition in the imports of peas and black peepers, their imports are taking place though an illegal channel,\" he claimed.Committee President Kamala Pant underlined the need of facilitating farmers to find a better market for their products.Bamdev Gautam advised the government not to entertain an open border system to control the cross-border smuggling of goods.Bishnu Bahadur Bishwakarma was of the view that exports of betel nuts could contribute to the revenue collections while Bhawan Bahadur Sunuwar stressed the need to explore the potentialities of betel nuts exports through collective efforts of farmers and the government.Dr Anjan Shakya said 15 districts in Nepal suggest potentialities for betel nut production, insisting on quality production.Jhakku Prasad Subedi said if the exports of fruit without DNA test is not allowed, the issue should be sorted out promptly instead of discussing the same matter time and again.Sabitri Malla said the fruit is produced only in four districts in the country and it could be expanded to other remaining 10 districts.Secretary at the Ministry of Commerce and Supplies, Govinda Bahadur Karki said that the DNA test of the fruit and its quality be ensured first to enhance its imports to third countries.",
      "link": "https://thehimalayantimes.com/business/lawmakers-stress-on-promotion-of-betel-nut-production-and-export",
      "timestamp": 1734912000000
    },
    {
      "slug": "137422",
      "title": "समितिद्वारा तरकारी र फलफूलको मूल्य निर्धारण",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तरकारी विकास समितिले शुक्रबारका लागि कृषिउपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  पुस पुस १९ गते । कालीमाटी फलफूल तरकारी विकास समितिले शुक्रबारका लागि कृषिउपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) रु ९०, गोलभेँडा सानो (लोकल) रु ३५, गोलभेँडा सानो (भारतीय) रु ४५, गोलभेँडा सानो (तराई) रु ४५, आलु रातो प्रतिकेजी रु ५५, आलु रातो (भारतीय) प्रतिकेजी रु ४५, प्याज सुकेको (भारतीय) प्रतिकेजी रु ७२, गाजर (लोकल) प्रतिकेजी रु १२०, गाजर (तराई) प्रतिकेजी रु १००, बन्दा (लोकल) प्रतिकेजी रु ३०, बन्दा (तराई) प्रतिकेजी रु २०, बन्दा (नरिवल) प्रतिकेजी रु २५, काउली स्थानीय प्रतिकेजी रु ३०, स्थानीय काउली (ज्यापु) प्रतिकेजी रु ४०, काउली तराई प्रतिकेजी रु २५, मूला रातो प्रतिकेजी रु ३४, मूला सेतो (लोकल) प्रतिकेजी रु २५, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ४५, भन्टा लाम्चो प्रतिकेजी रु ५०, भन्टा डल्लो प्रतिकेजी रु ६० कायम भएको छ ।यसैगरी, मकै बोडी प्रतिकेजी रु ७०, मटरकोसा प्रतिकेजी रु ७०, घिउ सिमी (लोकल) प्रतिकेजी रु ७०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ७०, घिउ सिमी (राजमा) प्रतिकेजी रु ६०, टाटे सिमी प्रतिकेजी रु ५०, तिते करेला प्रतिकेजी रु १००, लौका प्रतिकेजी रु ६०, परवर (तराई) प्रतिकेजी रु १००, फर्सी पाकेको प्रतिकेजी रु ६०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २०, हरियो फर्सी (डल्लो) प्रतिकेजी रु २०, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु ११०, सखरखण्ड प्रतिकेजी ८०, बरेला प्रतिकेजी रु ५०, पिँडालु प्रतिकेजी रु ९०, स्कुस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु २५, पालुङ्गो साग प्रतिकेजी ८०, चमसुरको साग, रु ८०, तोरीको साग प्रतिकेजी रु ४०, मेथीको साग प्रतिकेजी रु ८०, प्याज हरियो प्रतिकेजी रु ७०, बकुला प्रतिकेजी रु ९०, तरुल प्रतिकेजी रु ८०, च्याउ (कन्य) प्रतिकेजी रु १००, च्याउ (डल्ले) प्रतिकेजी रु ४०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ५०, चुकुन्दर प्रतिकेजी रु ८०, सजीवन रु २५०, रातो बन्दा प्रतिकेजी रु ७०, जिरीको साग प्रतिकेजी रु १००, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले (प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु १००, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्दुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १३०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २५०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १२५, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १२०, काक्रो (हाइब्रिड) प्रतिकेजी रु ९०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २५०, मेवा (नेपाली) प्रतिकेजी रु ७०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १०५, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किवि प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ६० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १३०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु १००, खुर्सानी हरियो (माछे) प्रतिकेजी रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ९०, लसुन हरियो प्रतिकेजी रु २००, हरियो धनिया प्रतिकेजी रु ६०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर रु १४०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/137422",
      "image": "https://gorkhapatraonline.com/storage/media/242000/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "137408",
      "title": "यस्तो छ आजका लागि विदेशी मुद्राको विनिमय दर",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार आज अमेरिकी डलर, स्वीस फ्र्याङ्क, अष्ट्रेलियन डलर, सिङ्गापुर डलर, चिनियाँ युआन, साउदी अरेबियन रियाल, कतारी रियाल, युएई दिराम, साउथ कोरियन वन, स्वीडिस क्रोनर, कुवेती दिनार, बहराइन दिनारको भाउ बढेको छ । यस्तै, युरोपियन युरो, क्यानेडियन डलर, जापानी येन, मलेसियन रिङ्गेट, डेनिस क्रोनर र ओमनी रियालको भाउ घटेको छ ।",
      "longContent": "काठमाडौँ, पुस १९ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार आज अमेरिकी डलर, स्वीस फ्र्याङ्क, अष्ट्रेलियन डलर, सिङ्गापुर डलर, चिनियाँ युआन, साउदी अरेबियन रियाल, कतारी रियाल, युएई दिराम, साउथ कोरियन वन, स्वीडिस क्रोनर, कुवेती दिनार, बहराइन दिनारको भाउ बढेको छ । यस्तै, युरोपियन युरो, क्यानेडियन डलर, जापानी येन, मलेसियन रिङ्गेट, डेनिस क्रोनर र ओमनी रियालको भाउ घटेको छ । केन्द्रीय बैंकले तोकेको विनिमयदरअनुसार, अमेरिकी डलर एकको खरिददर एक सय ३६ रूपैयाँ ९१ पैसा र बिक्रीदर एक सय ३७ रूपैयाँ ५१ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४१ रूपैयाँ ३२ पैसा र बिक्रीदर एक सय ४१ रूपैयाँ ९४ पैसा, युके पाउन्ड स्टर्लिङ एकको खरिददर एक सय ७० रूपैयाँ ३१ पैसा र बिक्रीदर एक सय ७१ रूपैयाँ ०६ पैसा, स्वीस फ्र्याङ्क एकको खरिददर एक सय ५० रूपैयाँ ८७ पैसा र बिक्रीदर एक सय ५१ रूपैयाँ ५३ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८५ रूपैयाँ ०६ पैसा र बिक्रीदर ८५ रूपैयाँ ४३ पैसा, क्यानेडियन डलर एकको खरिददर ९४ रूपैयाँ ९२ पैसा र बिक्रीदर ९५ रूपैयाँ ३३ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय रूपैयाँ ३० पैसा र बिक्रीदर एक सय रूपैयाँ ७४ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रूपैयाँ ७१ पैसा र बिक्रीदर आठ रूपैयाँ ७४ पैसा, चिनियाँ युआन एकको खरिददर १८ रूपैयाँ ७६ पैसा र बिक्रीदर १८ रूपैयाँ ८४ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ ४६ पैसा र बिक्रीदर ३६ रूपैयाँ ६२ पैसा, कतारी रियाल एकको खरिददर ३७ रूपैयाँ ५६ पैसा र बिक्रीदर ३७ रूपैयाँ ७२ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर तीन रूपैयाँ ९९ पैसा र बिक्रीदर चार रूपैयाँ ०१ पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ २७ पैसा र बिक्रीदर ३७ रूपैयाँ ४४ पैसा,  मलेसियन रिङ्गेट एकको खरिददर ३० रूपैयाँ ५७ पैसा र बिक्रीदर ३० रूपैयाँ ७० पैसा निर्धारण भएको छ ।साउथ कोरियन वन एक सयको खरिददर नौ रूपैयाँ ३३ पैसा र बिक्रीदर नौ रूपैयाँ ३७ पैसा, स्वीडिस क्रोनर एकको खरिददर १२ रूपैयाँ ३६ पैसा र बिक्रीदर १२ रूपैयाँ ४१ पैसा र डेनिस क्रोनर एकको खरिददर १८ रूपैयाँ ९५ पैसा र बिक्रीदर १९ रूपैयाँ ०३ पैसा तोकिएको छ ।  राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रूपैयाँ ६० पैसा र बिक्रीदर १७ रूपैयाँ ६८ पैसा, कुवेती दिनार एकको खरिददर चार सय ४३ रूपैयाँ ७९ पैसा र बिक्रीदर चार सय ४५ रूपैयाँ ७३ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६३ रूपैयाँ १५ पैसा र बिक्रीदर तीन सय ६४ रूपैयाँ ७४ पैसा, ओमनी रियाल एकको खरिदर तीन सय ५५ रूपैयाँ ६१ पैसा र बिक्रीदर तीन सय ५७ रूपैयाँ १६ पैसा तोकिएको छ । त्यसैगरी, भारतीय रूपैयाँ एक सयको खरिददर एक सय ६० रूपैयाँ र बिक्रीदर एक सय ६० रूपैयाँ १५ पैसा तोकिएको छ । यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने राष्ट्र बैंकले जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुनेसमेत जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/137408",
      "image": "https://gorkhapatraonline.com/storage/media/241986/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "137398",
      "title": "व्यवसायी माथि कडाई पछि उखु किसानलाई समयमै भुक्तानी",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "चिनी उद्योगलाई बुझाएको उखुको एक साताभित्रै भुक्तानी पाएपछि महोत्तरीका उखु किसानलाई राहत मिलेको छ । जिल्लाको गौशाला–१ स्थित एभरेष्ट सुगर एण्ड केमिकल इण्डष्ट्रिजले किसानलाई उखु तौलिएको एक साताभित्रै भुक्तानीको नीति नै बनाएपछि किसानलाई समयमै रकम पाउँदा राहत मिलेको हो ।",
      "longContent": "महोत्तरी, पुस १९ गते । चिनी उद्योगलाई बुझाएको उखुको एक साताभित्रै भुक्तानी पाएपछि महोत्तरीका उखु किसानलाई राहत मिलेको छ । जिल्लाको गौशाला–१ स्थित एभरेष्ट सुगर एण्ड केमिकल इण्डष्ट्रिजले किसानलाई उखु तौलिएको एक साताभित्रै भुक्तानीको नीति नै बनाएपछि किसानलाई समयमै रकम पाउँदा राहत मिलेको हो ।यसपालिको सिजनलाई सरकारले तोकेको मूल्यमा किसानले मन कुड्याएका छन् । गत वर्षको मूल्यमा १५ प्रतिशत वृद्धि गरिनुपर्ने किसानको माग भए पनि सरकारले भने प्रतिक्विन्टल रू २० वृद्धि गरेको छ । आफ्नो उत्पादनले उचित मूल्य नपाएको गुनासो पोख्ने किसानले भुक्तानी भने उद्योगले तौल भएको एक साताभित्रै गरिदिँदा राहत महसुस गरेका हुन् । यसपालि उखुको मूल्य रू पाँच सय ८५ प्रतिक्विन्टल तोकिएको छ । गत वर्ष यो मूल्य रू पाँच सय ६५ प्रतिक्विन्टल थियो । यसबाहेक सरकारले प्रतिक्विन्टल रू ७० अनुदानवापत दिनेछ । यो अनुदान रकम भने सरकारले दसैँ, तिहार पर्वका बेला पारेर दिँदै आएको छ ।गत मङ्सिर २६ गतेदेखि उखु क्रसिङ थालेको चिनी मिलले यसबीचमा तीनपटक भुक्तानी दिइसकेको छ । “मूल्यमा त हामी थिचिएकै हौँ, तर भुक्तानी भने उद्योगले निकै सजिलो बनाएको छ, उखु तौल भएको सात दिन नकट्दै हाम्रै खातामा रकम आइसक्छ”, भङ्गाहा–४ का किसान अरूण गिरी भन्नुहुन्छ, “पछिल्ला दुई वर्षयता सहज हुँदै गएको भुक्तानी प्रक्रियाले नै उखुखेतीमा जाँगर जोडेको छ ।” त्यसअघि उखु तौल भएको वर्ष दिनसम्म भुक्तानी नपाएर रूँदै हिँड्नुपरेको दुःख अहिलेको सहज भुक्तानीले बिर्साइदिएको किसान बताउँछन् ।उद्योगले यसपालि क्रसिङ थालेको तीन साताभित्र नै तीनपटक भुक्तानी दिइसकेको छभने चौथोपटकको भुक्तानी दिने तयारी गरेको छ । “पुस १० गतेसम्म तौल भएको उखुको भुक्तानी भइसकेको छ, अब हामी पुस १५ सम्म भएको तौलको भुक्तानी तयारी गर्दैछौँ”, उद्योगका महाप्रबन्धक सुरेन्द्र शुक्ला भन्नुहुन्छ, “सामान्यतः तौल भएको पाँच–पाँच दिनमा भुक्तानी गर्ने नीति बनाइएको छ ।” चौथोपटकको भुक्तानी भोलिसम्म गरिने उहाँको भनाइ छ । उद्योगले पुस १० सम्म तौल भएको उखुको जम्मा रू २५ करोड छ लाख १३ हजार नौ सय ८६ भुक्तानी गरिसकेको छ ।उखु उत्पादक किसानका प्रतिनिधि संस्थाले मूल्यमा आपूmहरूको माग सरकारले नसुनेको गुनासो गर्दै आएका छन् । “हामीले गत वर्षको मूल्यमा १५ प्रतिशत वृद्धिको माग गरेका थियौँ, तर सरकारले प्रतिक्विन्टल रू २० थपेर झारा टारेको छ”, उखु उत्पादक कृषक सङ्घका अध्यक्ष नरेशसिंह कुशवाहा भन्नुहुन्छ, “यसमा सरकारले पुनर्विचार गर्नुपर्छ ।” आर्थिक वर्ष २०८१र८२ मा एभरेष्ट चिनी उद्योगले ३५ लाख उखु क्रसिङ गर्ने लक्ष्य लिएको छ । यो गत वर्षभन्दा छ लाख क्विन्टल बढी हो । यसपालि उखुको क्षेत्रफल र उत्पादन दुवै बढेको छ । दुई दशकअघि जिल्लामा १५ हजार बिघामाथि पुगेको उखुखेती भुक्तानी झमेलाले घट्दै गएर तीन वर्षअघि पाँच हजार बिघामा झरेको थियो । उद्योगले भुक्तानी सहज बनाउँदै लगेपछि किसानले फेरि उखुखेती बढाउँदै लगेका छन् ।  यसपालि नौ हजार बिघामा उखुखेती गरिएको छ । आउने वर्षका लागि माघसम्मै उखु रोपिने हुँदा खेती अझै केही बढ्नेछ ।",
      "link": "https://gorkhapatraonline.com/news/137398",
      "image": "https://gorkhapatraonline.com/storage/media/241972/conversions/ukhu-original-thumb.jpg"
    },
    {
      "slug": "137396",
      "title": "मिलेमतोमा बढाइयो चिनीको मूल्य",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "ठुला चिनी मिलले उत्पादन सुरु गर्नेबित्तिकै चिनीको उपभोक्ता मूल्य बढाएका छन् । साना मिलबाट उत्पादन सुरु हुँदा तल झरेको मूल्य ठुला मिलबाट उत्पादन सुरु भएपछि एक सातामै प्रतिकिलो आठ रुपियाँले बढेको हो ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, पुस १९ गते  । ठुला चिनी मिलले उत्पादन सुरु गर्नेबित्तिकै चिनीको उपभोक्ता मूल्य बढाएका छन् । साना मिलबाट उत्पादन सुरु हुँदा तल झरेको मूल्य ठुला मिलबाट उत्पादन सुरु भएपछि एक सातामै प्रतिकिलो आठ रुपियाँले बढेको हो ।उखु क्रसिङ गरेर नयाँ चिनी बजारमा आउँदा प्रतिकेजी मूल्य ८४ चलेको थियो । साना मिल सञ्चालनमा आएपछि प्रतिकिलो ८४ रुपियाँबाट पनि चिनीको मूल्य तल झरेपछि ठुला मिलले क्रसिङ सुरु गरेका थिए तर ठुला मिलले क्रसिङ सुरु गरेपछि चिनीको मूल्य एक सातामै आठ रुपियाँ प्रतिकेजी वृद्धि भएको विराटनगरका व्यापारी जीवन रिजालले जानकारी दिनुभयो । उहाँले भन्नुभयो, “सुरुमा ८६ रुपियाँ प्रतिकेजी खरिद गरेको चिनी अहिले ९१ रुपियाँ पुगेको छ । ठुला उद्योगले उत्पादन सुरु गर्दै कार्टेलिङ सुरु भयो ।”८२ रुपियाँबाट सुरु भएको नयाँ चिनीको मूल्य ९२ रुपियाँसम्म पुग्ने अवस्थालाई सरकारले रोक्नु पर्छ । नेपालको उत्पादनले छ महिनालाई मात्रै पुग्छ, सुरुमै मूल्य बढाएर उद्योगीले उपभोक्तालाई सीमापार बजार पठाउन खोजिरहेका छन् ।” नेपालमा उत्पादन हुने चिनीको मूल्य बढ्यो भने भारतबाट अवैध आयात बढ्ने सम्भावना बढ्छ । उत्पादकबाट चिनी खरिद गरेर कारोबार गर्दै आएका रिजालले एक क्विन्टलमा २२५ रुपियाँ मुनाफा राख्न नमिल्ने बताउनुभयो ।उहाँले भन्नुभयो, “भारतमा अहिले प्रतिकेजी ३८ रुपियाँमा चिनी पाइन्छ । उत्पादन लागत उस्तै हुँदा नेपालमा यति धेरै बढाउन मिल्दैन । भारतमा सस्तो पर्ने भएपछि उपभोक्तादेखि ठुलो परिमाणमा खपत गर्ने उद्योगले चिनीको अवैध पैठारी गर्न सक्ने सम्भावना रहन्छ ।” इस्टर्न सुगर मिलबाट उत्पादन सुरुकोशी प्रदेशका तीन जिल्ला सुनसरी, मोरङ र झापाका किसानले उत्पादन गरेको उखुको क्रसिङ समयदेखि नै सुरु भएको छ । सुनसरी–मोरङ औद्योगिक कोरिडोरस्थित बर्जु गाउँपालिकामा रहेको इस्टर्न सुगर मिल प्रालिले क्रसिङ सुरु गरेको हो । इन्दुशङ्करका दुई मिलबाट उत्पादनसर्लाही समाचारदाताका अनुसार सर्लाहीको हरिवनस्थित इन्दुशङ्कर चिनी उद्योगले आफूसँग भएका दुई वटै मिल सञ्चालन गरेर उखु क्रसिङ गर्न थालेको छ । किसानले पर्याप्त उखु ल्याउन थालेसँगै उद्योगले दैनिक ३५ हजार र १५ हजार क्विन्टल उखु क्रसिङ गर्ने क्षमता भएका दुवै मिल चालु गरेको हो । उद्योगका उखु प्रबन्धक योगनारायण रजकले दुई वटै मिल चलाएर उखु क्रसिङलाई तीव्रता दिएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/137396",
      "image": "https://gorkhapatraonline.com/storage/media/241970/conversions/sugar-exports-original-thumb.jpg"
    },
    {
      "slug": "137395",
      "title": "मह उत्पादन वृद्धि",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "पछिल्ला वर्ष डोटी जिल्लामा मह उत्पादन बढ्न थालेको छ । ग्रामीण क्षेत्रमा उत्पादन भएको महको बजारसम्म सहज पहुँचसँगै मौरीपालक कृषकले राम्रो आम्दानी गर्न थालेपछि मह उत्पादन बढ्न थालेको हो ।",
      "longContent": "डोटी समाचारदाताडोटी, पुस १९ गते । पछिल्ला वर्ष डोटी जिल्लामा मह उत्पादन बढ्न थालेको छ । ग्रामीण क्षेत्रमा उत्पादन भएको महको बजारसम्म सहज पहुँचसँगै मौरीपालक कृषकले राम्रो आम्दानी गर्न थालेपछि मह उत्पादन बढ्न थालेको हो । कृषि ज्ञान केन्द्र डोटीका अनुसार आर्थिक वर्ष २०७८/७९ मा आठ सय मौरीका घारमा पाँच हजार पाँच सय केजी मह उत्पादन भएको हो । आव २०७९/८० मा तीन हजार छ सय घारमा १८ हजार किलो मह उत्पादन भएकामा आव २०८०/८१ मा तीन हजार ६८० घारमा २१ हजार ३४४ किलो मह उत्पादन भएको छ । सरकारी तथा गैरसकारी क्षेत्रबाट मौरीपालनका लागि किसानलाई प्रविधिलगायत ज्ञान, सिपमा सहयोग हुँदै आएको छ । आधुनिक घारभन्दा पनि परम्परागत काठेघारलाई सुधार गरेर मौरीपालन गर्दा मह उत्पादन राम्रो भएको जानकारी दिँदै कृषि ज्ञान केन्द्र डोटीका निमित्त कार्यालय प्रमुख गङ्गादत्त अवस्थीले भन्नुभयो, “डोटीका अधिकांश ग्रामीण क्षेत्र सडक सञ्जालसँग जोडिएका कारण पनि यहाँ उत्पादन भएको मह बिक्रीका लागि समस्या छैन । मह उत्पादन गर्ने कृषकलाई तालिमलगायत अनुदान पनि थप हुँदै गएका कारण किसानको यसतर्फ आकर्षण बढेको हो ।”मौरीपालनले मह उत्पादन मात्र नभई खेतीपाती र फलफूल उत्पादनमा समेत सहयोग पुग्ने गर्छ । मौरीले बालीमा परागसेचन बढाई उत्पादनमा वृद्धिमा सहयोग हुने गर्दछ । पछिल्लो समय कृषि बालीमा प्रयोग हुने विषादीका कारण मौरीमा नराम्रो असर पर्ने गरेको किसान बताउँछन् ।  डोटीमा प्रतिकिलो एक हजार रुपियाँभन्दा माथिको दरमा मह बिक्री हुने गरेको बताइएको छ । डोटीको बडीकेदार गाउँपालिका–५, रन्तोलाका मौरीपालक किसान वीरबहादुर पालले विगत चार वर्षदेखि २० वटा परम्परागत घारमा वार्षिक एक सय किलो मह उत्पादन गर्दै आएको बताउनुभयो । किसान पालले भन्नुभयो, “कहिलेकाहीँ विभिन्न किसिमका रोगले र खडेरी पर्दा मह उत्पादनमा समस्या हुने गरेको छ । मौरीलाई बचाउन समस्या भए पनि आम्दानी पनि राम्रै छ ।” महको बजारीकरणमा सहज होस् भन्ने उद्देश्यले कृषि ज्ञान केन्द्र डोटीले डोटेली मह नाम राखेर किसानलाई मह राख्ने बट्टासमेत वितरण गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/137395",
      "image": "https://gorkhapatraonline.com/storage/media/241969/conversions/MAHA-मह-उत्पादन-बढ्यो--Mahuri-Palan-Doti-(1)-original-thumb.jpg"
    },
    {
      "slug": "137394",
      "title": "सिस्नोले बनायो आत्मनिर्भर",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "त्रिपुरासुन्दरी गाउँपालिका–२, लाटु चोकटीका १० जना थामी समुदायका महिला सिस्नुको पाउडर बनाई बिक्री गरेर आत्मनिर्भरतातर्फ उन्मुख भएका छन् ।",
      "longContent": "सिन्धुपाल्चोक समाचारदातासिन्धुपाल्चोक, पुस १९ गते । त्रिपुरासुन्दरी गाउँपालिका–२, लाटु चोकटीका १० जना थामी समुदायका महिला सिस्नुको पाउडर बनाई बिक्री गरेर आत्मनिर्भरतातर्फ उन्मुख भएका छन् । सिस्नुको पात टिपेर, पानीमा सफा गरी घाम र सोलारमा सुकाएर धुलो बनाई ब्रान्डिङ गरेर उनीहरूले बिक्री गर्दै आइरहेका छन् । खेर गइरहेको सिस्नुलाई सदुपयोगमा ल्याउन महिलाले २०७९ सालबाट ब्रान्डिङ गरेर बिक्री गर्न थालेका हुन् । पारिवारिक निजी वन सङ्घ नामक संस्थाले उनीहरूलाई सिस्नुको पाउडर बनाएर बिक्री गर्न तालिम दिएको थियो । घरव्यवहार, मेलापातको कामसँगै फुर्सदको समयमा सिस्नु टिपेर महिलाले आम्दानी लिँदै आएका हुन् ।लाटुकी ५६ वर्षीय जुनीमाया थामीले फुर्सद र सिजनका बेला सिस्नुको धुलो बनाई बिक्री गर्दा वार्षिक एक लाख रुपियाँ हाराहारीमा कमाइ हुने गरेको बताउनुभयो । उक्त आम्दानी बालबच्चाको पठनपाठन र घरायसी प्रयोजनमा खर्च गरी बचत पनि गर्दै आएको उहाँले जानकारी दिनुभयो । सिस्नु टिपेर ब्रान्डिङ गरी बिक्री गर्दा परिवारको घरखर्च, छोराछोरीको शिक्षादीक्षाका साथै आपत्विपत्मा काम लागेको ५० वर्षीय वसन्ती थामीले बताउनुभयो । उहाँ जस्तै १० जना महिलाले सिस्नु टिपेर पाउडर बनाई बिक्री गरेर राम्रो आम्दानी गर्दै आएका छन् । उनीहरूले गाउँमै सामूहिक फार्म दर्ता गरी सिस्नुलाई ब्रान्डिङ गरेर बिक्री गर्दै आएका छन् । सिस्नुको पाउडर अर्गानिक, ताजा, स्वादिलो भएकाले राजधानीमा माग उच्च रहेको उनीहरू बताउँछन् । गाउँमै उत्पादन भएको धनियाँ, जिरा, लसुनको धुलो हालेर सिस्नुलाई पाउडर बनाएकाले माग बढेको उनीहरूको अनुभव छ । उहाँहरूका अनुसार सिस्नुको पाउडर किलोको छ सय रुपियाँमा बिक्री हुँदै आएको छ । थामी महिलाले गरेको उक्त कामको अनुसरण गाउँघरका अन्यले पनि गर्न थालेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/137394",
      "image": "https://gorkhapatraonline.com/storage/media/241968/conversions/Sisnu-Paower-News-@-Sindhupalchok1-original-thumb.jpg"
    },
    {
      "slug": "137393",
      "title": "ग्लोबल आइएमईको उपहार",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "ग्लोबल आइएमई बैङ्कले आफ्नो १८ औँ वार्षिकोत्सवका अवसरमा बैङ्कको फोन पे नेटवर्कमा आबद्ध भएका क्युआर कोड मर्चेन्टलाई लक्षित गरी क्यास ब्याक, स्मार्ट फोन र एक लाख रुपियाँको मुद्दती निक्षेप जित्ने उपहार योजना सार्वजनिक गरेको छ",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १९ गते । ग्लोबल आइएमई बैङ्कले आफ्नो १८ औँ वार्षिकोत्सवका अवसरमा बैङ्कको फोन पे नेटवर्कमा आबद्ध भएका क्युआर कोड मर्चेन्टलाई लक्षित गरी क्यास ब्याक, स्मार्ट फोन र एक लाख रुपियाँको मुद्दती निक्षेप जित्ने उपहार योजना सार्वजनिक गरेको छ । यो योजना पुस १८ गते बिहीबारदेखि माघ १८ गते शुक्रबारसम्म सञ्चालन हुने बैङ्कले जनाएको छ । उपहार योजना अन्तर्गत ग्लोबल आइएमई बैङ्कमा आबद्ध भएका तर हालसम्म कारोबार नगरेका मर्चेन्टले १८० रुपियाँ वा सोभन्दा बढी रुपियाँको भुक्तानी फोन पे क्युआर कोडमार्फत प्राप्त गर्दा १८० रुपियाँ क्यास ब्याक प्राप्त गर्ने बैङ्कले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/137393",
      "image": "https://gorkhapatraonline.com/storage/media/241967/conversions/gibl-original-thumb.jpg"
    },
    {
      "slug": "137392",
      "title": "छयसट्ठी प्रतिशत माटोमा अम्लीयपन",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "खेती गर्नुअघि माटोको अनिवार्य परीक्षण गर्न थालेपछि किसानमा नयाँ हौसला जागेको छ ।",
      "longContent": "गुणस्तर परीक्षणबाट किसानलाई हौसलाकाठमाडौँ, पुस १९ गते । खेती गर्नुअघि माटोको अनिवार्य परीक्षण गर्न थालेपछि किसानमा नयाँ हौसला जागेको छ । खेती गर्ने माटोको गुणस्तर परीक्षण नहुँदा उत्पादनमा ह्रास र तथ्याङ्कको अभावले समस्या समाधान गर्न पनि अरू समस्या हुने गर्दथ्यो । परीक्षणको तथ्यबाट डराउने अवस्था नभए पनि सचेत हुन र माटोको गुणस्तर बढाउन आवश्यक देखिएको छ । देशव्यापी माटो जँचाउने किसानको सङ्ख्या बढेसँगै त्यसमा अम्लीयपनको मात्रा बढेको तथ्य बाहिर आएपछि अम्लीय र क्षारीय भएको माटोको गुणस्तर बढाउन कृषि प्राविधिकको सल्लाह लिन विज्ञहरूले सुझाव दिएका छन् । लामो समयदेखि माटोको गुणस्तरबारे अध्ययन गरिरहेका कृषि प्रचार अधिकृत कृष्ण धितालले एक दशकअघिसम्म तराईका निश्चित जिल्लामा मात्रै माटोको क्षमता जाँच्ने उपकरण भएकामा सङ्घीयतापछि माटो जाँच्ने प्रविधि हिमाल र पहाडी जिल्लामा पुगेको बताउनुभयो । त्यससँगै त्यहाँका सरकारी निकायको सहयोगमा माटोको परीक्षण थालेपछि त्यहाँको माटोमा पनि अम्लीयपन देखिएको हुन सक्ने बताउनुभयो । अम्लीयपन भएको माटोको उपचार कृषि चुन र प्राङ्गारिक मलले नै सम्भव हुने भएकाले माटोको गुणस्तरमा ध्यान दिन सुझाव दिनुभयो । खेतीयोग्य जमिनको माटोमा अम्लीयपन पछिल्ला वर्षमा निरन्तर बढ्दै जान थालेपछि माटोको गुणस्तरमा परीक्षण गरेर मात्रै बाली लगाउँदा किसानलाई फाइदा पुग्ने भएकाले कम्तीमा माटो परीक्षणका आधारमा बाली लगाउँदा जोखिम कम हुने उहाँले किसानलाई सुझाव दिनुभयो । कृषि अनुसन्धान परिषद् (नार्क) ले देशका विभिन्न ठाउँबाट लिइएको नमुना परीक्षण गर्दा माटोमा ६६ प्रतिशत अम्लीयपन पाइएको उल्लेख गरेको छ । माटो परीक्षण गर्दा अम्लीयपन भएको वा क्षारीयपन भएको जस्ता समस्या थाहा भएपछि माटो परीक्षण गरेर कृषि प्राविधिकको सल्लाहमा गुणस्तर बढाउन सकिने नार्कले उल्लेख गरेको छ । ६६ प्रतिशत माटोमा अम्लीयपन देखिएपछि नार्कले पुनः ७७ जिल्लाबाट माटोको परीक्षण सुरु गरेको छ । माटोविज्ञ डा. श्रीप्रसाद विष्टले नार्कले ७७ वटै जिल्लामा गरिएको माटो परीक्षणको नयाँ तथ्याङ्क आउन बाँकी रहेको बताउनुभयो । उहाँले विगतको तथ्य हेर्दा खेतीयोग्य जमिनको माटोमा अम्लीयपन देखिएको र त्यसमध्ये पनि पूर्वी क्षेत्रमा धेरै पाइएको स्पष्ट पार्नुभयो । वेबसाइटबाटै माटो जाँच  तीन वर्षअघि कृषि अनुसन्धान परिषद् नार्कले सञ्चालनमा ल्याएको माटो परीक्षणको वेबसाइटमा लाखौँले माटो र कृषिसम्बन्धी जानकारी लिनेको सङ्ख्या पनि बढेको हुन सक्ने अनुमान गरिएको छ । ७७ जिल्ला नै कभरेज रहेको सो वेबसाइटले फोटो खिचेर त्यहाँको माटोको स्वास्थ्यबारे जानकारी दिने गरेको छ । एकै क्लिकमा सम्पूर्ण माटोको अवस्थाबारे जानकारी दिने वेबसाइट विकास गरेसँगै त्यसबाट लाखौँ कृषकले फाइदा उठाएको नार्कले जनाएको छ । डा. विष्टले पछिल्लो १६ महिनामै एक लाखभन्दा धेरैले त्यसबाट जानकारी लिएको बताउनुभयो । मोबाइल, ल्यापटप र कम्युटरका माध्यमबाट आफूले खोजेको जानकारी सहजै पाउन सकिन्छ । त्यसका लागि इन्टरनेट भने अनिवार्य छ । नेपालको भूभाग सुहाउँदो माटोको विद्युतीय नक्सा (डिजिटल सोयल म्याप) को आधारमा त्यहाँको वस्तुस्थितिबारे जानकारी दिने वेबसाइटले कृषकको समस्या समाधान गरिरहेको छ । विष्टले बालीनालीबाट राम्रो उत्पादन लिन माटोको गुणस्तर राम्रो हुनुपर्ने गुणस्तरीय माटोमा बाली उत्पादन राम्रो हुने बताउनुभयो । उहाँले माटोको अम्लीयपन, उर्वराशक्ति, रसायन पदार्थको मात्रा, बनावट तथा गुणलगायत सम्पूर्ण जानकारी दिने उद्देश्यले डिजिटल नक्साङ्कन गरिएको र सोही आधारमा किसानले आफ्नो माटोबारे पूर्ण जानकारी पाएको उल्लेख गर्नुभयो । दैनिक सो वेबबाट १५० जनाले माटोबारे जानकारी लिने गरेको उहाँले स्पष्ट पार्नुभयो । विद्युतीय नक्साले प्रदेश, जिल्ला, पालिका, वडाको मात्रै होइन, कुनै विन्दुमा एक क्लिक गरेपछि त्यहाँको माटोको गुणस्तरबारे जानकारी पाउन सकिन्छ । केही वर्षअघि तराईका जिल्लामा मात्रै माटोको अवस्थाबारे जानकारी पाउने भए पनि अहिले ७७ जिल्लाको वडाको टोलमा माटोको अवस्था कस्तो छ भनेर जानकारी आएको उहाँले स्पष्ट पार्नुभयो । सोही नक्साका आधारमा आफ्नो खेतमा कस्तो खेती लगाउँदा उपयुक्त हुन्छ भनेर जानकारी पाएको मण्डनदेउपुरका कृषक उमेश सापकोटाले बताउनुभयो । उहाँले विदेशबाट फर्किएपछि सोही नक्साका आधारमा आफ्नो जग्गामा माटोको गुण कस्तो रहेछ भन्ने जानकारी मिलेको बताउनुभयो । उहाँले त्यसपछि मात्रै मल कति प्रयोग गर्ने, कस्तो बाली लगाउने माटोको स्वास्थ्य सुधार्न के कस्तो उपाय अपनाउन भन्नेबारे जानकारी पाएको बताउनुभयो । सिन्धुपाल्चोक जुगलका मित्र श्रेष्ठले भूकम्पपछि सुन्तला अमिलो हुनुमा अम्लीयपन बढेको भन्ने जानकारी सोही माध्यमबाट थाहा पाएको र कृषिचुनको प्रयोगपछि सुन्तलाको स्वाद पुरानै अवस्थामा पुगेको बताउनुभयो । उहाँले प्रयोग गर्न जान्ने हो भने सो वेबसाइट निकै फलदायी रहेको बताउनुभयो । त्यसका लागि इन्टरनेटको पहुँच र स्मार्ट फोन आवश्यक पर्ने नार्कले उल्लेख गरेको छ । गुगलमा ‘सोयल डट नार्क डट एनपी’ लाई अङ्ग्रेजी अक्षरमा राखेर निर्देशन अनुसार माटो परीक्षण गर्न सकिन्छ । प्रविधि विकाससँगै कृषकले प्रयोगशालामा माटो ल्याएर आफ्नो माटोको अवस्था जान्न पछिल्लो १६ महिनामा एकभन्दा धेरै किसानले यसको प्रयोग गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/137392",
      "image": "https://gorkhapatraonline.com/storage/media/242024/conversions/soil-original-thumb.jpg"
    },
    {
      "slug": "137391",
      "title": "बजेट सुनिश्चित नभएका ठेक्का खारेज गर्न माग",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "नेपाल निर्माण व्यवसायी महासङ्घले स्रोतबिनाका ठेक्का तत्काल खारेज गर्न माग गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस १९ गते । नेपाल निर्माण व्यवसायी महासङ्घले स्रोतबिनाका ठेक्का तत्काल खारेज गर्न माग गरेको छ । महासङ्घले स्रोत सम्भाव्यताको अध्ययनसमेत नगरी सत्ता र पहुँचको आडमा आयोजनाहरू घोषणा गर्दा बजेट सुनिश्चित हुन नसकेको भन्दै त्यस्ता ठेक्काहरू तत्काल खारेजीको माग गरेको हो । महासङ्घले बिहीबार पत्रकार सम्मेलन गरी हाल मुलुकमा साढे छ खर्ब रुपियाँभन्दा बढीका आयोजनाहरू पुगिसकेको तर राज्यसँग करिब दुई खर्ब रुपियाँभन्दा बढी आयोजनाहरू सम्पन्न गर्ने आर्थिक स्रोत सुनिश्चित नभएको जनाएको छ । गत आर्थिक वर्षमै भुक्तानी हुनुपर्ने बक्यौता करिब ४० अर्ब रुपियाँ भुक्तानी हुन नसक्दा निर्माण उद्योगमा आर्थिक सङ्कट देखापरेको बताइएको छ । महासङ्घका अध्यक्ष रवि सिंहले भन्नुभयो, “राज्यबाट निर्माण व्यवसायीलाई यस आर्थिक वर्षमा भएको आंशिक भुक्तानीसमेत चालु आर्थिक वर्षको विनियोजित बजेटबाट भएको हुँदा अबको थप निर्माणमा भुक्तानीको समस्याले पुनः जटिल रूप लिन सक्ने निश्चित छ ।” निर्माण व्यवसायीको बाँकी भुक्तानी तत्काल निकासा हुने भनी प्रधानमन्त्री, उपप्रधानमन्त्रीहरू र मन्त्रीहरूले सार्वजनिक मञ्चबाटै पटक पटक प्रतिबद्धता जनाए पनि हालसम्म भुक्तानी नहुँदा मुलुकको आर्थिक चक्रमै समस्या उत्पन्न भएको अध्यक्ष सिंहको भनाइ छ । विगत दुई आर्थिक वर्षदेखिका रकम बाँकी रहेको अवस्थामा हाल बिनाबजेटका टेन्डर आह्वान गरिएको भन्दै महासङ्घले निर्माण उद्योगमा अझ प्रतिकूल अवस्था उत्पन्न हुन सक्नेमा ध्यानाकर्षण गराएको छ । खस्कँदो अवस्थामा रहेको अर्थतन्त्र उकास्न महत्वपूर्ण भूमिका निर्वाह गर्न सक्ने निर्माण उद्योगप्रतिको सरकारी उदासिनताविरुद्ध महासङ्घले खबरदारी आन्दोलन गर्ने तयारी गरेको छ । अब निर्णायक आन्दोलनको विकल्प नभएको भन्दै पुस २७ गते देशभरका व्यवसायीको ‘राष्ट्रिय भेला–२०८१’ आयोजना गरिएको महासचिव रोशन दाहालले जानकारी दिनुभयो । भुक्तानी गर्न नसक्ने आयोजनाहरूलाई रुग्ण आयोजनामा समावेश गरी सार्वजनिक खरिद ऐनबमोजिम त्यस्ता आयोजनालाई सुविस्ताका आधारमा अन्त्य गर्दै फरफारकको व्यवस्था गर्न पनि उहाँले माग गर्नुभएको छ । अर्थ मन्त्रालयले भने निर्माण व्यवसायीलाई भुक्तान गर्नुपर्ने स्रोतको कुनै समस्या नरहेको बताउँदै आएको छ । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले निर्माण व्यवसायीलाई रितपूर्वक भुक्तानी दाबी गरेमा स्रोतको अभाव नरहेको बारम्बार बताउँदै आउनुभएको छ । महासङ्घका अनुसार सिमेन्ट, डन्डीलगायतका निर्माण सामग्री उत्पादनसँग सम्बन्धित इन्धनसहित कुनै पनि कच्चा पदार्थमा मूल्यवृद्धि नहुँदा पनि कार्टेलिङ गरी विगत एक महिनाको अवधिमा पटक पटक गरी सिमेन्टमा प्रतिबोरा दुई सय रुपियाँभन्दा बढी र डन्डीमा प्रतिकेजी १५ रुपियाँसम्म मूल्यवृद्धि गरिएको छ । भुक्तानी अभावले समस्यामा रहेको निर्माण उद्योग थप मारमा परेकाले उक्त मूल्यवृद्धि खारेज गर्न पनि माग गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/137391",
      "image": "https://gorkhapatraonline.com/storage/media/241965/conversions/IMG_20250102_132014-original-thumb.jpg"
    },
    {
      "slug": "137387",
      "title": "कालोसूचीमा बाह्र वटा निर्माण कम्पनी",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "प्रधानमन्त्री तथा मन्त्रीपरिषद् कार्यालयमातहतको सार्वजनिक खरिद अनुगमन कार्यालयले कामको जिम्मा लिई बर्सौंसम्म काम नगर्ने १२ वटा निर्माण कम्पनीलाई कालोसूचीमा राखेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १९ गते । प्रधानमन्त्री तथा मन्त्रीपरिषद् कार्यालयमातहतको सार्वजनिक खरिद अनुगमन कार्यालयले कामको जिम्मा लिई बर्सौंसम्म काम नगर्ने १२ वटा निर्माण कम्पनीलाई कालोसूचीमा राखेको छ । कार्यालयले बिहीबार एक सूचना जारी गरी विभिन्न सार्वजनिक निकायबाट लेखी आएबमोजिम ती कम्पनी र आपूर्तिकर्तालाई कालोसूचीमा राखिएको जनाएको छ ।पाँचथरको फिदिमस्थित यातायात पूर्वाधार निर्देशनालय, नेपाल टेलिकम केन्द्रीय कार्यालय, रुकुमपश्चिमको चौरजहारीस्थित सडक विभाग, सङ्घीय सडक सुपरीवेक्षण तथा अनुगमन कार्यालय, नेपाल वन निगम लिमिटेडलगायत १२ सार्वजनिक निकायले उक्त कार्यालयलाई कालोसूचीमा राख्न पत्राचार गरेको सूचनामा उल्लेख छ ।सूचनामा सार्वजनिक खरिद ऐन–२०६३ को दफा ६३ (१) अनुसार १२ वटा कम्पनीलाई कालोसूचीमा राखिएको उल्लेख गरिएको छ । ऐन अनुसार कालोसूचीमा राखिएको अवधिभर उनीहरूले सार्वजनिक निकायको कुनै पनि खरिद कारबाहीमा भाग लिन पाउँदैनन् । कालोसूचीबाट फुकुवा भइसकेपछि पुनः खरिद तथा बोलपत्र प्रक्रियामा सहभागी हुन पाउँछन् ।सार्वजनिक खरिद अनुगमन कार्यालयले कालोसूचीमा परेका निर्माण व्यवसायी र आपूर्तिकर्ताले एकदेखि तीन वर्षसम्म कुनै पनि खरिद प्रक्रियामा सहभागी हुन नपाउने सूचनामा उल्लेख गरेको छ । कार्यालयले केही कम्पनी तथा आपूर्तिकर्तालाई तीन वर्ष, केहीलाई एक वर्ष तथा केहीलाई छ महिनाका निम्ति कालोसूचीमा राखिएको सूचनामा उल्लेख छ ।आचरणविपरीत काम गरेको प्रमाणित भएमा, खरिद सम्झौताको मर्म अनुसार काम नगर्ने, सम्झौता अनुसार गुणस्तर कायम नगर्ने, स्वीकृतका लागि छनोट भएर सम्झौता गर्न नआउने निर्माण कम्पनी, सप्लायर्स, परामर्शदाता कम्पनी तथा फर्मलाई सम्बन्धित कार्यालयको सिफारिसमा कालोसूचीमा सूचीकृत गर्न सकिने व्यवस्था सार्वजनिक खरिद ऐन–२०६३ मा गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/137387",
      "image": "https://gorkhapatraonline.com/storage/media/241961/conversions/1598327540_kharaid-original-thumb.jpg"
    },
    {
      "slug": "137386",
      "title": "पेट्रोलियम अन्वेषण  : सकियो ‘ड्रिलिङ’ को काम",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "दैलेखको भैरवी गाउँपालिका–१, जलजले क्षेत्रमा रहेको पेट्रोलियम पदार्थको अन्वेषण अन्तर्गत ‘ड्रिलिङ’ (गहिरो खोतल्ने) गर्ने काम सकिएको छ ।",
      "longContent": "कमल शर्मा दैलेख, पुस १९ गते । दैलेखको भैरवी गाउँपालिका–१, जलजले क्षेत्रमा रहेको पेट्रोलियम पदार्थको अन्वेषण अन्तर्गत ‘ड्रिलिङ’ (गहिरो खोतल्ने) गर्ने काम सकिएको छ । गत वैशाख २८ गतेबाट सुरु गरिएको ड्रिलिङको काम बुधबार सकिएको खानी तथा भूगर्भ विभागले जनाएको छ । खानी तथा भूगर्भ विभागका भूगर्भविद् प्रकाश लुइँटेलले चार हजार दुई मिटर गहिराइसम्म ड्रिलिङ भएसँगै यो काम सकिएको जानकारी दिनुभयो । उहाँले वैशाख महिनादेखि सुरु गरिएको ड्रिलिङको कार्य सम्पन्न भएको बताउनुभयो । उहाँले भन्नुभयो, “असोज मसान्तसम्म सम्पन्न गर्ने परियोजनाको लक्ष्य भएपछि कडा चट्टानका कारण पुस महिनासम्म लम्बिन पुग्यो ।” दुई हजार सात सय मिटर ड्रिलिङ भएपछि विज्ञले प्रत्येक दुई/दुई मिटर गहिराइबाट निस्किएका ढुङ्गा र माटो परीक्षण गरिरहेको उहाँले जानकारी दिनुभयो । उहाँका अनुसार त्यसबाट प्राप्त भएको विवरणलाई सङ्कलन गरी सोर्स रक, रिजर्भ वायर रक र सिल रक गरी तीन वटा थप अध्ययन हुने छ । पेट्रोलियम पदार्थ (प्राकृतिक ग्यास) हुनका लागि तय गरिएका आवश्यक मापदण्ड अन्तर्गतका सङ्केत सफलतापूर्वक प्राप्त भइरहेका छन् । चिनियाँ टोलीले हरेक दुई मिटरबाट सङ्कलन गरेको नमुनाको विशिष्ट अध्ययन चीनमै हुनुपर्ने भएकाले अन्तिम नतिजा आउन केही समय लाग्ने विभागले जनाएको छ । अन्तिम नतिजा प्राप्त भएपछि त्यसको भण्डारण क्षमता पत्ता लागेको खण्डमा आर्थिक विश्लेषण गरेर उत्पादनका लागि प्रक्रिया अगाडि बढाइने लुइँटेलले बताउनुभयो । ड्रिलिङका लागि दैलेखको भैरवी गाउँपालिका–१, जलजलेमा ४५ रोपनी जग्गा अधिग्रहण गरिएको थियो । दैलेखको शिरस्थान, नाभिस्थान र पादुकास्थानमा तीन वर्षभित्र पेट्रोलियम पदार्थको अनुसन्धान सक्ने गरी चिनियाँ सरकारसँग सन् २०१९, फेब्रुअरी २८ मा सम्झौता भएको थियो । सुरुवातमा तीन वर्षभित्र तीन चरणमा काम सक्ने गरी सम्झौता भए पनि कोरोना महामारीका कारण सम्झौता अनुसार काम हुन सकेको थिएन । पहिलो चरणमा चिनियाँ प्राविधिकले दैलेखको स्थलगत अध्ययन गरेर पेट्रोलियम पदार्थ हुन सक्ने सम्भावित ठाउँ पत्ता लगाएका थिए । त्यसैका आधारमा ड्रिलिङका लागि रिङ हाउस निर्माण गरी ड्रिलिङको काम सुरु भएको थियो । ड्रिलिङ गरेपछि कति पेट्रोलियम पदार्थ छ भन्ने पत्ता लगाउन सकिन्छ भन्दै भूगर्भविद् लुइँटेलले खानी भेटिएपछि त्यसको आर्थिक विश्लेषण हुने र त्यसपछि मात्र उत्पादनका आवश्यक काम अगाडि बढ्ने स्पष्ट पार्नु भयो । चीन सरकारको दुई अर्ब ५० करोड रुपियाँ अनुदानमा पेट्रोलियम पदार्थको अन्वेषण भइरहेको हो । अन्वेषण सफल भए देशको आर्थिक अवस्था सुधार हुनुका साथै ठुलो सङ्ख्यामा रोजगारी सिर्जना हुने अपेक्षा गरिएको छ । पेट्रोलियम पदार्थ अन्वेषण तथा उत्खनन अन्तर्गत पहिलो चरणको काम चिनियाँ प्राविधिक टोलीले सिस्मिक सर्भे, जियोलोजिकल सर्भे, म्याग्नेटो टेल्युरिक सर्भे र जिओ केमिकल स्याम्पलिङ सर्भे गरी चार वटा सर्भेका काम तोकिएकै समयमा सम्पन्न गरिसकेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/137386",
      "image": "https://gorkhapatraonline.com/storage/media/241960/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "137384",
      "title": "चवालिस जनाविरुद्ध मुद्दा चलाउन सिफारिस",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "जिल्ला प्रहरी परिसर काठमाडौँले स्वर्णलक्ष्मी बहुउद्देश्यीय सहकारी संस्थाको रकम हिनामिनाबारे अनुसन्धान पूरा गरी रायसहितको प्रतिवेदन बिहीबार जिल्ला सरकारी वकिलको कार्यालय काठमाडौँमा बुझाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस १९ गते । जिल्ला प्रहरी परिसर काठमाडौँले स्वर्णलक्ष्मी बहुउद्देश्यीय सहकारी संस्थाको रकम हिनामिनाबारे अनुसन्धान पूरा गरी रायसहितको प्रतिवेदन बिहीबार जिल्ला सरकारी वकिलको कार्यालय काठमाडौँमा बुझाएको छ ।अनुसन्धान प्रतिवेदनमा गोर्खा मिडियाका तत्कालीन प्रबन्ध निर्देशक तथा पूर्वगृहमन्त्री रवि लामिछानेसहित ४४ जनाविरुद्ध एक अर्ब १९ करोड ४९ लाख २१ हजार २७० रुपियाँ बिगो मागदाबी गर्न सिफारिस गरिएको छ ।  जिल्ला प्रहरी परिसर काठमाडौँका प्रहरी उपरीक्षक नवराज अधिकारीका अनुसार जिल्ला प्रहरी परिसरको हिरासतमा रहेका दुई जना, कास्की प्रहरीको हिरासतमा रहेका दुई जना र पुर्पक्षका लागि कारागारमा रहेका पाँच जनासहित ४४ जना प्रतिवादीविरुद्ध मुद्दा चलाउन सिफारिस गरिएको छ ।जिल्ला सरकारी वकिल कार्यालयका प्रवक्ता सीताराम अर्यालले प्रहरीले बुझाएको अनुसन्धान प्रतिवेदन अध्ययन गरेर अभियोजन दर्ता गरिने जानकारी दिनुभयो । प्रहरीले बुझाएको अनुसन्धान प्रतिवेदनमा सङ्गठित अपराध र सहकारी बचत रकम अपचलनमा मुद्दा दायर गर्न सुझाव दिइएको छ, जसमा जिल्ला कार्यालय कास्कीको हिरासतमा रहनुभएका पूर्वगृहमन्त्री रवि लामिछाने, पूर्वप्रहरी नायब महानिरीक्षक छविलाल जोशी बन्जाडे, कुमार रम्तेल र काठमाडौँ प्रहरी परिसरको हिरासतमा रहेका स्वर्णलक्ष्मी सहकारीका लेखा सदस्य सुनिता नेवा र कर्जा सदस्य कमल लामासहित फरार गितेन्द्रबाबु राईलगायत अन्य ३९ जना प्रतिवादी कायम गरिएको छ । स्वर्णलक्ष्मी सहकारीबाट १६ वटाभन्दा बढी कम्पनीमा २३ करोड ३७ लाख ११ हजार ३२० रुपियाँ रकम अवैध रूपमा ट्रान्सफर गरिएको अडिट रिपोर्टबाट खुलेको प्रहरीले जनाएको छ । स्वर्णलक्ष्मी सहकारीमा पाँच हजार ६६९ जना बचतकर्ताले जम्मा गरेको कुल दुई अर्ब ६५ करोड ९५ लाख ५९ हजार ५८ रुपियाँमध्ये एक अर्ब १९ करोड ४९ लाख २१ हजार २७० रुपियाँ बिगो अपचलन भएको पाइएको छ । हिनामिना भएकोमध्ये झन्डै ६४ करोड ८३ लाख ३८ हजार ४६५ रुपियाँ अवैध रूपमा गोर्खा मिडिया लगी अपचलन गरेको पाइएको छ । सहकारीमा आफ्नो बचत रकम हिनामिना भएको भन्दै ६९० जना पीडित बचकर्ताका तर्फबाट ९३ वटा छुट्टाछुट्टै जाहेरी परेपछि जिल्ला प्रहरी परिसर काठमाडौँले अनुसन्धान अघि बढाएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/137384",
      "image": "https://gorkhapatraonline.com/storage/media/241956/conversions/sahakari_FMWEEnQKXc_cE77z6K5ry-original-thumb.jpg"
    },
    {
      "slug": "137374",
      "title": "विमानस्थल यातायात चालकको बोली र व्यवहार राम्रो हुनुपर्छ : पर्यटन राज्यमन्त्री",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "संस्कृति, पर्यटन तथा नागरिक उड्डयन राज्यमन्त्री अरुणकुमार चौधरीले नेपाल भ्रमणमा आउने पर्यटकसँग विमानस्थलभित्र सञ्चालित यातायातका चालकको बोली र व्यवहार राम्रो हुनुपर्ने बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, पुस १८ गते । संस्कृति, पर्यटन तथा नागरिक उड्डयन राज्यमन्त्री अरुणकुमार चौधरीले नेपाल भ्रमणमा आउने पर्यटकसँग विमानस्थलभित्र सञ्चालित यातायातका चालकको बोली र व्यवहार राम्रो हुनुपर्ने बताउनुभएको छ ।विमानस्थल हवाई यात्रु यातायात सेवा व्यवस्था लिमिटेडको वार्षिक साधारणसभाको अवसरमा आज आयोजित कार्यक्रममा बोल्दै उहाँले नेपालमा आउने पर्यटकसँगको पहिलो भेटघाट नै विमानस्थल यातायात चालकसँग हुने र उनीहरुको बोली व्यवहार राम्रो नहुँदा समग्र नेपालप्रतिको दृष्टिकोण नकारात्मक हुने गरेको बताउनुभयो ।“नेपाल आउने वित्तिकैको प्रभाव राम्रो भएमात्रै नेपाल र नेपालीप्रति विदेशीले हेर्ने दृष्टिकोण सकारात्मक हुन्छ, चालकको वोली र व्यवहारले नेपालको छविलाई विश्वमाझ चिनाउन मद्दत गर्छ”, उहाँले भन्नुभयो ।नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका अध्यक्ष विजयबहादुर स्वाँरले विमानस्थलमा आवतजावत गर्ने यात्रुहरुले भोगेका यातायात समस्यालाई मध्यनजर गर्दै स्थापित कम्पनी नेपालको यातायात क्षेत्रको नमूना कम्पनीको रुपमा विकास हुँदै गएको बताउनुभयो ।      संयुक्त ट्रेड युनियन समन्वय केन्द्रका अध्यक्ष जगत सिंखडा, नेपाल ट्रेड युनियन कांग्रेसका महासचिव अजयकुमार राई, नेपाल यातायात व्यवसायी राष्ट्रिय महासङ्घका पूर्वअध्यक्ष योगेन्द्रनाथ कर्माचार्य, वरिष्ठ उपाध्यक्ष सरोज सिटौलालगायतले विमानस्थलभित्रको यातायातलाई अनुशासित र मर्यादित बनाउन विमानस्थल हवाई यात्रु यातायात सेवाले महत्वपूर्ण भूमिका खेलेको बताउनुभएको थियो ।कम्पनीका अध्यक्ष पुरुषोत्तम सिंखडाले कम्पनीको स्थापना पश्चात हवाई यात्रुहरुलाई सहज भएको बताउनुभयो । “विगतमा हवाई यात्रुहरुको लागि सत्कार गर्ने कम्पनीको अभाव रहेको थियो, यो कम्पनी स्थापनासँगै अहिले यातायात सेवामा यस्तो समस्या भोग्नुपरेको छैन”, उहाँले भन्नुभयो ।नेपालमा हवाई मार्ग हुँदै नेपाल आउने र विदेश जाने स्वदेशी तथा विदेशी पर्यटकलाई यातायात सुविधा दिनका लागि विस २०६६ सालमा स्थापना भएको उक्त कम्पनीले हाल २०८ सवारी साधनबाट सेवा प्रदान गर्दे आइरहेको अध्यक्ष सिंखडाले बताउनुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/137374",
      "image": "https://gorkhapatraonline.com/storage/media/241938/conversions/IMG-2-original-thumb.jpg"
    },
    {
      "slug": "137369",
      "title": "कर्णाली विकास बैंकद्वारा निक्षेप फिर्ता गर्न सुरु",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले समस्याग्रस्त घोषणा गरी व्यवस्थापन जिम्मा लिएको कर्णाली डेभलपमेन्ट बैंक लिमिटेडले बचतकर्ताको निक्षेप फिर्ता गर्न सुरु गरेको छ।",
      "longContent": "सिराज खान नेपालगन्ज, पुस १८ गते। नेपाल राष्ट्र बैंकले समस्याग्रस्त घोषणा गरी व्यवस्थापन जिम्मा लिएको कर्णाली डेभलपमेन्ट बैंक लिमिटेडले बचतकर्ताको निक्षेप फिर्ता गर्न सुरु गरेको छ।नेपाल राष्ट्र बैंकद्वारा गठित व्यवस्थापन समूहका संयोजक टिकाराम खतिवडाका अनुसार सो क्रममा बुधबार बैंकले करिब दुई करोड रुपियाँ निक्षेप फिर्ता गरिसकेको छ। बैंकका १९ शाखामध्ये १६ वटा शाखामार्फत प्रति व्यक्ति बढीमा २५ हजार रुपियाँका दरले एउटा शाखामा ५० जनाको रकम फिर्ता गरिएको संयोजक खतिवडाले बताउनुभयो। उहाँले सबै शाखामा गरी एकै दिन आठ सय जना भन्दा बढीले निक्षेप फिर्ता पाएको जनाउँदै बिहीबार थप तीन शाखाबाट पनि निक्षेप फिर्ता हुने बताउनुभयो। निक्षेप फिर्ता पाउने शाखामध्ये दाङका ७, बर्दियाका ६ र बाँकेका ३ वटा रहेका छन्।नेपाल राष्ट्र बैंकद्वारा गठित व्यवस्थापन समूहले एक सूचना प्रकाशित गरी प्रथम चरणमा बिरामी, वृद्ध, बालबालिकालाई औषधि उपचार प्रयोजनका लागि आवश्यक कागजात पेश गरेको आधारमा अधिकतम् २५ हजार रुपियाँका दरले एउटा शाखाको ५० जनालाई निक्षेप भुक्तानी गर्ने जनाएको थियो। सोही आधारमा कागजात ल्याएकाहरुको निक्षेप फिर्ता गरिएको जनाईएको छ।  संस्थामा तरलता व्यवस्थापन हुँदै जाने आधारमा निक्षेप भुुक्तानी कार्य क्रमशः वृद्धि गर्दै लगिने पनि व्यवस्थापन समूहले प्रकाशित गरेको सूचनामा जनाइएको छ। नेपाल राष्ट्र बैंकले व्यवस्थापनको जिम्मा लिए यता कर्णाली विकास बैंकका शाखामा दिनहुुँ निक्षेपकर्ताको भीड लागिरहेको छ। नेपाल राष्ट्र बैंकको प्रारम्भिक छानबिनमा बैंकमा अनियमिता भएको आशंका गरिएको छ। एक साता भित्र छानबिन सकेर सही तथ्यांक बाहिर ल्याइने बताइएको छ।",
      "link": "https://gorkhapatraonline.com/news/137369",
      "image": "https://gorkhapatraonline.com/storage/media/241944/conversions/karnali-bank-nepalgunj-original-thumb.jpg"
    },
    {
      "slug": "137312",
      "title": "ग्लोबल आइएमई बैंक देशकै ठुलो बैंक बन्ने छः अध्यक्ष ढकाल",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "ग्लोबल आइएमई बैंक १९ वर्षमा प्रवेश गरेको छ । बिहीबारदेखि बैंक आफ्नो १८ औं वर्ष पूरा गरी १९ औं वर्षमा प्रवेश गरेको हो ।",
      "longContent": "काठमाडौं, पुस १८ गते । ग्लोबल आइएमई बैंक १९ वर्षमा प्रवेश गरेको छ । बिहीबारदेखि बैंक आफ्नो १८ औं वर्ष पूरा गरी १९ औं वर्षमा प्रवेश गरेको हो । १८ औं वार्षिकोत्सवको अवसरमा बिहीबार बिहान काठमाडौंमा आयोजित एक कार्यक्रममा बोल्नुहुँदै बैंकका अध्यक्ष चन्द्रप्रसाद ढकालले सबैले मेहनत गरे केही समयभित्रै सबै प्यारामिटरमा ग्लोबल आइएमई बैंक देशकै अब्बल बैंक बन्ने दाबी गर्नुभयो । कर्मचारीहरुले आफ्नोपनसहित काम गरेको खण्डमा धेरै फाइदा लिन सकिने अध्यक्ष ढकालको भनाइ छ । नेपालमा रहेका कुनै पनि बैंकको डिपोजिट बराबरको रकम ग्लोबल आइएमई बैंकको सेभिङ डिपोजिट रहनु गौरवको विषय भएको बताउनुभयो । अध्यक्ष ढकालले ग्लोबल आइएमई बैंक र बैंकअन्तर्गतका रेमिट्यान्स कम्पनीमार्फत करिब ५० प्रतिशत रेमिट्यान्स भित्र्याउनु पनि बैंकका लागि खुशीको कुरा भएको जानकारी दिनुभयो । नेपालमा गरेपछि सबै सम्भव हुने कुरा आफ्नो जीवनीबाट लिन सकिने बताउनुभयो । १८ औं वार्षिकोत्सवको अवसरमा बैंकले बैंकका कार्ड बाहक ग्राहकहरुलाई दराजबाट सामान किन्दा १८ प्रतिशतसम्म छुट पाउने योजना ल्याएको छ । छुट पुस २४ गते बुधबारसम्म रहनेछ ।",
      "link": "https://gorkhapatraonline.com/news/137312",
      "image": "https://gorkhapatraonline.com/storage/media/241768/conversions/1735800116-z8DuC-original-thumb.jpg"
    },
    {
      "slug": "137270",
      "title": "समितिद्वारा तरकारी र फलफूलको मूल्य निर्धारण",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तरकारी विकास समितिले बिहीबारका लागि कृषिउपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, पुस १८  गत । कालीमाटी फलफूल तरकारी विकास समितिले बिहीबारका लागि कृषिउपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) रु ९०, गोलभेँडा सानो (लोकल) रु ३०, गोलभेँडा सानो (भारतीय)रु ५०, गोलभेँडा सानो (तराई) रु ४०, आलु रातो प्रतिकेजी रु ५५, आलु रातो (भारतीय) प्रतिकेजी रु ४५, प्याज सुकेको ९भारतीय० प्रतिकेजी रु ७२, गाजर (लोकल) प्रतिकेजी रु १२०, गाजर (तराई) प्रतिकेजी रु ११०, बन्दा (लोकल) प्रतिकेजी रु ३०, बन्दा (तराई) प्रतिकेजी रु ३०, बन्दा (नरिवल) प्रतिकेजी रु ३०, काउली स्थानीय प्रतिकेजी रु ३०, स्थानीय काउली (ज्यापु) प्रतिकेजी रु ५०, काउली तराई प्रतिकेजी रु २५, मूला रातो प्रतिकेजी रु ४५, मूला सेतो (लोकल) प्रतिकेजी रु ३०, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ४०, भन्टा लाम्चो प्रतिकेजी रु ४५, भन्टा डल्लो प्रतिकेजी रु ६० कायम भएको छ ।यसैगरी, मकै बोडी प्रतिकेजी रु ७०, मटरकोसा प्रतिकेजी रु १२०, घिउ सिमी (लोकल) प्रतिकेजी रु ७०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ७०, घिउ सिमी (राजमा) प्रतिकेजी रु ८०, टाटे सिमी प्रतिकेजी रु ६०, तिते करेला प्रतिकेजी रु १००, लौका प्रतिकेजी रु ६०, परवर (तराई) प्रतिकेजी रु १००, फर्सी पाकेको प्रतिकेजी रु ६०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २०, हरियो फर्सी (डल्लो) प्रतिकेजी रु २०, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु १२०, सखरखण्ड प्रतिकेजी ९०, बरेला  प्रतिकेजी रु ५०, पिँडालु प्रतिकेजी रु ९०, स्कुस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु ३०, पालुङ्गो साग प्रतिकेजी ९०, चमसुरको साग, रु ९०, तोरीको साग प्रतिकेजी रु ४०, मेथीको साग प्रतिकेजी रु ९०, प्याज हरियो प्रतिकेजी रु ६०, बकुला प्रतिकेजी रु १००, तरुल प्रतिकेजी रु ८०, च्याउ (कन्य) प्रतिकेजी रु १००, च्याउ (डल्ले) प्रतिकेजी रु ३५० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ४०, चुकुन्दर प्रतिकेजी रु ९०, रातो बन्दा प्रतिकेजी रु ७०, जिरीको साग प्रतिकेजी रु १००, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले (प्रतिकेजी रु ८०), सौफको साग प्रतिकेजी रु १००, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्दुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १३०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २५०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १२५, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १२०, काक्रो (हाइब्रिड) प्रतिकेजी रु ९०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २५०, मेवा (नेपाली) प्रतिकेजी रु ७०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु ११०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किवि प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ७० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १३०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु १००, खुर्सानी हरियो (माछे) प्रतिकेजी रु ९०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु १००, लसुन हरियो प्रतिकेजी रु २००, हरियो धनिया प्रतिकेजी रु ६०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/137270",
      "image": "https://gorkhapatraonline.com/storage/media/241688/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "137254",
      "title": "किसानद्वारा ११ करोडको धान बिक्री",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "बाँकेका किसानले खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड मुख्य शाखा कार्यालय नेपालगञ्जलाई करिब रु ११ करोड बढीको धान बिक्री गरेका छन् ।",
      "longContent": "बाँके,  पुस १८ गते । बाँकेका किसानले खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड मुख्य शाखा कार्यालय नेपालगञ्जलाई करिब रु ११ करोड बढीको धान बिक्री गरेका छन् । गत कात्तिक २० गतेदेखि किसानको धान खरिद गर्न लागेको खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड नेपालगञ्ज कार्यालयले पुस १६ गतेसम्म यहाँका किसानलाई रु ११ करोड ८२ लाख भुक्तानी गरी ३१ हजार ६ सय ९० दशमलव ९८ क्विन्टल धान खरिद गरिसकेको कार्यालय प्रमुख रामशरण लामिछानेले जानकारी दिनुभयो ।“धान बिक्री गर्न ६ सय ७३ किसानले स्थानीय तहको सिफारिस दर्ता गरेकामा अहिलेसम्म पाँच सय ६७ किसानसँग धान खरिद गरिसकेका छौँ”, कार्यालय प्रमुख लामिछानेले भन्नुभयो, “स्थानीय तहको सिफारिसका आधारमा एक किसानसँग ८० क्विन्टलसम्म धान खरिद गर्ने गरेका छौँ ।”धान खरिद गर्नुअघि किसानले स्थानीय तहको सिफारिस दर्ता गर्नुपर्ने र त्यसपछि कार्यालयबाट समय तोकिएको दिनमा किसान आएर धान बिक्री गर्ने गरेको कार्यालय प्रमुख लामिछाने बताउनुभयो । “पहिला किसानहरु १५ दिनसम्म यहाँ आएर लाइन लागेर बस्नुपर्ने बाध्यता थियो, अहिले धान ल्याउनुपूर्व नै स्थानीय तहको सिफारिस ल्याएर दर्ता गर्ने र हामीले दिएको समयमा उहाँहरु आएर धान बिक्री गर्ने व्यवस्था मिलाएका छौँ”, उहाँले भन्नभुयो ।मध्यम धान खरिदको कोटा पूरा गरिसकेको कार्यालयले मोटा धान भने लक्ष्यभन्दा निकै कम खरिद गरेको छ । धान बिक्री गर्ने धेरै किसानहरु आइसकेको हुँदा अब केही मात्रामा धान बिक्री गर्न किसान आउन सक्ने कार्यालयले जनाएको छ । गत वर्ष ५१ हजार क्विन्टल धान खरिद गर्ने लक्ष्य लिएको नेपालगञ्ज कार्यालयले जम्मा आठ हजार क्विन्टल धान खरिद गरेको थियो ।गत वर्षभन्दा १५ दिन अगावैबाट धान खरिद गर्न लागेको नेपालगञ्ज कार्यालयले यस वर्ष ३० हजार क्विन्टल मोटा धान र १० हजार क्विन्टल मध्यम गरी ४० हजार क्विन्टल धान खरिद गर्ने लक्ष्य लिएकामा मध्यम धान बिक्री गर्ने किसानको चाप बढेपछि खाद्यले केन्द्रीय कार्यालयसँगको सहमतिमा थप १५ हजार क्विन्टल मध्यम धान खरिद गर्नेगरी ५५ हजार क्विन्टलको लक्ष्य लिएको खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड मुख्य शाखा कार्यालय नेपालगञ्जका प्रमुख लामिछानेले बताउनुभयो ।“गत वर्षभन्दा यस वर्ष सरकारले न्यूनतम समर्थन मूल्यमा पनि वृद्धि गरेको छ, गत वर्षभन्दा यस वर्ष धान खरिद पनि १५ दिनअघि सुरु गरेकाले लक्ष्यमा पुग्न सकिन्छ भन्ने अपेक्षा गरेका थियौँ”, लामिछानेले भन्नुभयो, “गत वर्ष मङ्सिर ६ गतेदेखि धान खरिद सुरु गरेका थियौँ, यस वर्ष भने १५ दिन अगावै कात्तिक २० गतेदेखि नै सुरु गरेका छौँ, यस वर्ष बजारको मूल्यभन्दा सरकारले खरिद मूल्य बढी दिएको हुँदा धेरै मात्रामा धान खरिद गर्न सकेका छौँ ।”पुस १६ गतेसम्म मोटा धान सात हजार चार सय ४९ दशमलव ०४ क्विन्टल र मध्यम धान २४ हजार दुई सय ४१ दशमलव ९४ गरी ३१ हजार छ सय ९० दशमलव ९८ क्विन्टल धान खरिद गरेको कार्यालयका सूचना अधिकारी वरिष्ठ सहायक शिवराज घिमिरेले बताउनुभयो । उहाँका अनुसार, यो वर्ष मोटा धानको तीन हजार चार सय १० रुपैयाँ ५१ पैसा र मध्यम धानको तीन हजार पाँच सय ८० रुपैयाँ ६२ पैसा सरकारले तोकिदिएको न्यूनतम समर्थन मूल्यमा खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड मुख्य शाखा कार्यालय नेपालगञ्जले किसानसँग धान खरिद गरिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/137254",
      "image": "https://gorkhapatraonline.com/storage/media/241672/conversions/dhan-original-thumb.jpg"
    },
    {
      "slug": "137252",
      "title": "यस्तो छ बिहीबारका लागि विदेशी मुद्राको विनिमय दर",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "काठमाडौँ, पुस १८ गते । नेपाल राष्ट्र बैङ्कले बिहीबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलर एकको खरिददर एक सय ३६ रुपैयाँ ७४ पैसा र बिक्रीदर एक सय ३७ रुपैयाँ ३४ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४१ रुपैयाँ ३५ पैसा र बिक्रीदर एक सय ४२ रुपैयाँ १५ पैसा, युके पाउन्ड स्टर्लिङ एकको खरिददर एक सय ७१ रुपैयाँ २५ पैसा र बिक्रीदर एक सय ७२ रुपैयाँ, स्विस फ्र्याङ्क एकको खरिददर एक सय ५० रुपैयाँ ७० पैसा र बिक्रीदर एक सय ५१ रुपैयाँ ३६ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८४ रुपैयाँ ६२ पैसा र बिक्रीदर ८४ रुपैयाँ ९९ पैसा, क्यानेडियन डलर एकको खरिददर ९५ रुपैयाँ ०७ पैसा र बिक्रीदर ९५ रुपैयाँ ४९ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय रुपैयाँ १६ पैसा र बिक्रीदर एक सय रुपैयाँ ६० पैसा निर्धारण गरिएको छ । पानी येन १० को खरिददर आठ रुपैयाँ ७२ पैसा र बिक्रीदर आठ रुपैयाँ ७६ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ७३ पैसा र बिक्रीदर १८ रुपैयाँ ८१ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ४० पैसा र बिक्रीदर ३६ रुपैयाँ ५६ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ५१ पैसा र बिक्रीदर ३७ रुपैयाँ ६७ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर तीन रुपैयाँ ९९ पैसा र बिक्रीदर चार रुपैयाँ, युएई दिराम एकको खरिददर ३७ रुपैयाँ २३ पैसा र बिक्रीदर ३७ रुपैयाँ ३९ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रुपैयाँ ५८ पैसा र बिक्रीदर ३० रुपैयाँ ७१ पैसा निर्धारण भएको छ । साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ २५ पैसा र बिक्रीदर नौ रुपैयाँ २९ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ३५ पैसा र बिक्रीदर १२ रुपैयाँ ४० पैसा र डेनिस क्रोनर एकको खरिददर १८ रुपैयाँ ९९ पैसा र बिक्रीदर १९ रुपैयाँ ०७ पैसा तोकिएको छ ।राष्ट्र बैङ्कले हङ्कङ डलर एकको खरिददर १७ रुपैयाँ ६० पैसा र बिक्रीदर १७ रुपैयाँ ६८ पैसा, कुवेती दिनार एकको खरिददर चार सय ४३ रुपैयाँ ६० पैसा र बिक्रीदर चार सय ४५ रुपैयाँ ५५ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६२ रुपैयाँ ७२ पैसा र बिक्रीदर तीन सय ६४ रुपैयाँ ३१ पैसा, ओमनी रियाल एकको खरिदर तीन सय ५५ रुपैयाँ ६३ पैसा र बिक्रीदर तीन सय ५७ रुपैयाँ १९ पैसा तोकिएको छ । त्यसैगरी, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा तोकिएको छ ।यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने राष्ट्र बैङ्कले जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको वेबसाइटमा उपलब्ध हुनेसमेत जनाइएको छ ।",
      "longContent": "काठमाडौँ, पुस १८ गते । नेपाल राष्ट्र बैङ्कले बिहीबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार अमेरिकी डलर एकको खरिददर एक सय ३६ रुपैयाँ ७४ पैसा र बिक्रीदर एक सय ३७ रुपैयाँ ३४ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४१ रुपैयाँ ३५  पैसा र बिक्रीदर एक सय ४२ रुपैयाँ १५ पैसा, युके पाउन्ड स्टर्लिङ एकको खरिददर एक सय ७१ रुपैयाँ २५ पैसा र बिक्रीदर एक सय ७२ रुपैयाँ, स्विस फ्र्याङ्क एकको खरिददर एक सय ५० रुपैयाँ ७० पैसा र बिक्रीदर एक सय ५१ रुपैयाँ ३६ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८४ रुपैयाँ ६२ पैसा र बिक्रीदर ८४ रुपैयाँ ९९ पैसा, क्यानेडियन डलर एकको खरिददर ९५ रुपैयाँ ०७ पैसा र बिक्रीदर ९५ रुपैयाँ ४९ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय रुपैयाँ १६ पैसा र बिक्रीदर एक सय रुपैयाँ ६० पैसा निर्धारण गरिएको छ । पानी येन १० को खरिददर आठ रुपैयाँ ७२ पैसा र बिक्रीदर आठ रुपैयाँ ७६ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ७३ पैसा र बिक्रीदर १८ रुपैयाँ ८१ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ४० पैसा र बिक्रीदर ३६ रुपैयाँ ५६ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ५१ पैसा र बिक्रीदर ३७ रुपैयाँ ६७ पैसा कायम भएको छ । केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर तीन रुपैयाँ ९९ पैसा र बिक्रीदर चार रुपैयाँ, युएई दिराम एकको खरिददर ३७ रुपैयाँ २३ पैसा र बिक्रीदर ३७ रुपैयाँ ३९ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३० रुपैयाँ ५८ पैसा र बिक्रीदर ३० रुपैयाँ ७१ पैसा निर्धारण भएको छ । साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ २५ पैसा र बिक्रीदर नौ रुपैयाँ २९ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ३५ पैसा र बिक्रीदर १२ रुपैयाँ ४० पैसा र डेनिस क्रोनर एकको खरिददर १८ रुपैयाँ ९९ पैसा र बिक्रीदर १९ रुपैयाँ ०७ पैसा तोकिएको छ ।राष्ट्र बैङ्कले हङ्कङ डलर एकको खरिददर १७ रुपैयाँ ६० पैसा र बिक्रीदर १७ रुपैयाँ ६८ पैसा, कुवेती दिनार एकको खरिददर चार सय ४३ रुपैयाँ ६० पैसा र बिक्रीदर चार सय ४५ रुपैयाँ ५५ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६२ रुपैयाँ ७२ पैसा र बिक्रीदर तीन सय ६४ रुपैयाँ ३१ पैसा, ओमनी रियाल एकको खरिदर तीन सय ५५ रुपैयाँ ६३ पैसा र बिक्रीदर तीन सय ५७ रुपैयाँ १९ पैसा तोकिएको छ । त्यसैगरी, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा तोकिएको छ ।यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने राष्ट्र बैङ्कले जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको वेबसाइटमा उपलब्ध हुनेसमेत जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/137252",
      "image": "https://gorkhapatraonline.com/storage/media/241670/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "137244",
      "title": "डेढ अर्बको छुर्पी निर्यात",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को पाँच महिनामा झन्डै डेढ अर्ब रुपियाँ बराबरको छुर्पी निर्यात भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १८ गते । चालु आर्थिक वर्ष २०८१/८२ को पाँच महिनामा झन्डै डेढ अर्ब रुपियाँ बराबरको छुर्पी निर्यात भएको छ । भन्सार विभागको तथ्याङ्क अनुसार साउनदेखि मङ्सिरसम्म एक अर्ब ४५ करोड ११ लाख रुपियाँ बराबरको सात लाख ७३ हजार केजी छुर्पी निर्यात भएको हो । बिरालो र कुकुरको खाना (डग एन्ड क्याट फुड) का नामबाट निर्यात हुने छुर्पी सबैभन्दा धेरै अमेरिकामा जाने गर्छ । विभिन्न डेरी उद्योगले छुर्पी उत्पादन गरेर विदेश निर्यात गर्दै आएका छन् । आठ वर्षदेखि छुर्पी निर्यात गर्दा आएका गायत्री डेरी उद्योग सञ्चालक नीराजन कोइरालाले अन्तर्राष्ट्रिय बजारमा छुर्पीको माग बढ्दै गएको बताउनुभयो । अमेरिकामा र क्यानडामा गरेर मासिक २५ देखि ३० टन छुर्पी निर्यात गर्दै आएको उहाँले जानकारी दिनुभयो । दुधको मूल्य बढ्दा छुर्पीको लागत मूल्य बढेकाले सोही अनुसार बजार मूल्य पाउन नसकेको उहाँको भनाइ छ । अन्तर्राष्ट्रिय बजारमा प्रतिकेजी १८ डलर रहेको छुर्पी अहिले मूल्य घटेर १३ देखि १५ डलरमा बिक्री हुने गरेकाले पनि व्यवसाय सञ्चालन गर्न कठिन भएको उहाँको भनाइ छ । आव २०८०/८१ मा तीन अर्ब १८ करोड ४३ लाख रुपियाँको १६ लाख ४६ हजार ८८७ किलो छुर्पी निर्यात भएको विभागको तथ्याङ्क छ । २०७९/८० मा तीन अर्ब ४० करोड ९० लाख रुपियाँको १७ लाख ८६ हजार ११२ किलो निर्यात भएको छ । सो अवधिमा अमेरिकामा दुई अर्ब ९६ करोड ७६ लाख रुपियाँको १५ लाख २६ हजार ४४३ किलो निर्यात भएको छ । क्यानडामा २९ करोड ४२ लाख रुपियाँको एक लाख ४४ हजार ५३२ किलो छुर्पी निर्यात भएको छ ।विभागका अनुसार आव २०७८/७९ मा दुई अर्ब ९१ करोड १९ लाख रुपियाँ बराबरको १७ लाख ४४ हजार ४५१ किलो निर्यात भएको छ । सो अवधिमा अमेरिकामा मात्रै दुई अर्ब ४४ करोड ५० लाख ३७ हजार रुपियाँको १३ लाख ५८ हजार ६०५ किलो निर्यात भएको छ । दोस्रोमा क्यानडामा ३१ करोड ३५ लाख ५२ हजार रुपियाँको एक लाख ५० हजार १७ किलो निर्यात भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/137244",
      "image": "https://gorkhapatraonline.com/storage/media/241662/conversions/churpi-original-thumb.jpg"
    },
    {
      "slug": "137243",
      "title": "स्थानीय सरकारलाई तिर्दैनन् सरकारी कार्यालयले कर",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "संविधानको अनुसूची ८ (४) र स्थानीय सरकार सञ्चालन ऐन २०७४ को दफा ११ (घ) १ मा सम्पत्ति कर र घरबहाल कर असुल्ने अधिकार स्थानीय तहलाई छ । संविधान र कानुनले स्थानीय सरकारलाई अधिकार दिए पनि विराटनगरमा सरकारको पूर्ण तथा आंशिक स्वामित्वमा रहेका कार्यालयबाट सम्पत्ति कर बुझाउन आलटाल हुने गरेको हो ।",
      "longContent": "रङ्गेली समाचारदाता विराटनगर, पुस १८ गते । संविधानको अनुसूची ८ (४) र स्थानीय सरकार सञ्चालन ऐन २०७४ को दफा ११ (घ) १ मा सम्पत्ति कर र घरबहाल कर असुल्ने अधिकार स्थानीय तहलाई छ । संविधान र कानुनले स्थानीय सरकारलाई अधिकार दिए पनि विराटनगरमा सरकारको पूर्ण तथा आंशिक स्वामित्वमा रहेका कार्यालयबाट सम्पत्ति कर बुझाउन आलटाल हुने गरेको हो । सरकारको स्वामित्वमा रहेका दुग्ध विकास संस्थान, नेपाल आयल निगम, साल्ट ट्रेडिङ कर्पोरेसन, नेपाल टेलिकमले स्थानीय सरकार विराटनगर महानगरपालिकालाई सम्पत्ति तथा घरबहाल कर बुझाउँदै आएका छन् । महानगरपालिकाका राजस्व महाशाखा प्रमुख सरोज गौतमका अनुसार नेपाल विद्युत् प्राधिकरण, कृषि सामग्री लिमिटेड, खानेपानी संस्थान, नेपाल व्यापार कम्पनी र नेपाल नागरिक उड्डयन प्राधिकरणले भने अहिलेसम्म सम्पत्ति तथा बहाल कर बुझाउन आनाकानी गर्दै आएका छन् । महानगरपालिकाको तथ्याङ्क अनुसार आर्थिक वर्ष २०८०/८१ सम्ममा सम्पत्ति तथा बहाल कर बुझाउन बाँकी कार्यालयको बक्यौता १४ करोड पुगेको छ । त्यसबाहेक सम्पत्ति विवरण नबुझाएका नागरिक उड्डयन प्राधिकरण र नेसनल ट्रेडिङको सम्पत्ति कर निर्धारण भएको छैन । यी कार्यालयको सम्पत्ति विवरण यकिन भए त्यसको कर निर्धारण गर्दा थप १२ करोड उठ्ने अनुमान महानगरको छ । महानगरपालिकालाई नेपाल विद्युत् प्राधिकरणले गत आवसम्म तीन करोड ८१ लाख ८५ हजार सम्पत्ति कर बुझाउन बाँकी देखिन्छ । यसै गरी खानेपानी संस्थानको दुई करोड ८३ लाख, कृषि सामग्रीको ५६ लाख, नेपाल व्यापार कम्पनी कोशीको एक करोड ५३ लाख २१ हजार र खाद्य संस्थानको पाँच करोड २१ लाख ५० हजार बक्यौता देखिन्छ । खाद्य संस्थान र नेसनल ट्रेडिङ एकअर्कामा गाभिएका छन् । खाद्यको सम्पत्ति विवरण यकिन भए पनि नेसनल ट्रेडिङको निर्धारण भएको छैन । महाशाखा प्रमुख गौतमका अनुसार नागरिक उड्डयन प्राधिकरणले सम्पत्ति विवरण नै स्थानीय सरकारलाई अहिलेसम्म बुझाएको छैन । प्रमुख गौतम, भवन बहालमा लगाए पनि १० प्रतिशत बुझाउनु पर्छ । सरकारको पूर्ण तथा आंशिक स्वामित्वमा रहेका कार्यालयले सम्पत्ति कर तथा बहालमा समेत लगाएको भए त्यसको कर १० प्रतिशत स्थानीय सरकारलाई बुझाउनुपर्ने प्रावधान संविधान र कानुनमा रहेको छ । सम्पत्ति तथा बहाल करको विषयमा कतिपय कार्यालय प्रमुखले सम्पत्ति ऐन २०६४ अनुसार नेपाल सरकारको स्वामित्वमा भएको वा सरकारका कार्यालयमा कर नलाग्ने उल्लेख भएकाले पनि यस्तो भएको बताएका छन् । यही ऐनका आधारमा केन्द्रले बजेट व्यवस्थापन नगर्दा कर बुझाउन नसकिएको उनीहरूको प्रतिक्रिया छ ।",
      "link": "https://gorkhapatraonline.com/news/137243",
      "image": "https://gorkhapatraonline.com/storage/media/241661/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "137242",
      "title": "उद्यमीले पच्चिस लाखसम्म सुलभ कर्जा पाउने",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "सरकारले उद्यमशीलता प्रवर्धन गर्नका लागि औद्योगिक तथा लगानी प्रवर्धन कोष सञ्चालन तथा व्यवस्थापन कार्यविधि ल्याएको छ ।",
      "longContent": "काठमाडौँ, पुस १८ गते । सरकारले उद्यमशीलता प्रवर्धन गर्नका लागि औद्योगिक तथा लगानी प्रवर्धन कोष सञ्चालन तथा व्यवस्थापन कार्यविधि ल्याएको छ । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयले छरिएर रहेका कोषलाई एकीकृत गरी परिचालनका लागि सो कोष कार्यान्वयनमा ल्याएको जनाएको छ । मन्त्रालयले पुराना तीन कार्यविधिलाई मर्ज गरेर नयाँ कार्यविधि ल्याएको हो । मन्त्रालयले महिला उद्यमशीलता विकास कोष सञ्चालन कार्यविधि, लघु, घरेलु तथा साना उद्योग विकास कोष सञ्चालन कार्यविधि, लघु, घरेलु तथा साना उद्यमी प्रविधि हस्तान्तरण कार्यविधि खारेज गरेको छ ।   मन्त्रालयका सहसचिव जितेन्द्र बस्नेतले एकीकृत ढङ्गले कोषको परिचालन गरी उद्यमशीलता विकास गर्न नयाँ ल्याएको जानकारी दिनुभयो । उद्यमशीलता प्रवर्धन गर्नुका साथै सुलभ ढङ्गले उद्यमीलाई कर्जा प्रवाह गर्न यस कोषले सहयोग पुर्‍याउने उहाँको भनाइ छ । एकीकृत कार्यविधिले उद्यम गर्न चाहने उद्यमीलाई तोकिएको प्रक्रिया पूरा गरी छ प्रतिशत ब्याजमा तीन लाखदेखि २५ लाख रुपियाँसम्म सुलभ कर्जाको व्यवस्था गरेको छ । उद्यमीले बैङ्कले तोकेको धितो दिन नसक्ने अवस्थामा स्वीकृत परियोजनालाई नै कर्जा सुरक्षण धितोका रूपमा राख्न पाइने व्यवस्था गरेको छ । उद्यमी र बैङ्कबिच सम्झौता गरी सुलभ कर्जा प्रवाह गर्दा उद्यमीबाट कर्जा रकमको अधिकतम ०.३ प्रतिशतसम्म  सेवा शुल्क  लिन  पाउने तोकिदिएको छ । कार्यविधि अनुसार यस्तो कर्जा लघु, घरेलु तथा साना उद्योग विकासतर्फ औद्योगिक कच्चा पदार्थ खरिद तथा ढुवानी, प्याकेजिङ, लेबलिङ तथा ब्रान्डिङ, वस्तु विकास र उत्पादन विविधीकरण, उत्पादन, भण्डारण र सुरक्षा, लघु र घरेलु तथा साना उद्योग विकासका लागि प्रदान गरिने छ ।यस्तै प्रविधि विकासतर्फ प्रविधि खरिद, प्रविधि तथा ज्ञान हस्तान्तरण, प्राविधिक सिप विकास तथा तालिम सञ्चालन, नवीनतम प्रविधिको अध्ययन र अनुुसन्धान तथा विकाससम्बन्धी कार्यका लागि पनि यस्तो कर्जा उपलब्ध हुने छ ।  यस्तै औद्योगिक प्रवर्धनसम्बन्धी कार्यक्रम अन्तर्गत व्यवसाय सचेतना, क्षमता विकास तथा अध्ययन अनुसन्धान, औद्योगिक बौद्धिक सम्पत्ति संरक्षण, दर्ता र क्षमता विकास, प्याकेजिङ, लेबलिङ तथा ब्रान्डिङ तालिम, औद्योगिक प्रदर्शनी तथा व्यापार मेला आयोजना, औद्योगिक सूचना तथा तथ्याङ्क विश्लेषण, बजार पहुँच सहजीकरण र सञ्चालन विकास र अन्य औद्योगिक विकास तथा परियोजनालाई समेत यसमा समेटिएको छ ।  यस्तै रुग्ण उद्योग पुनरुत्थान, पुनर्निर्माण तथा व्यवस्थापन र महिला उद्यमशीलता विकासतर्फ उद्योग सञ्चालन, उद्योग व्यवस्था तथा स्तरोन्नतिसम्बन्धी परियोजना पनि यसमा पर्ने भएका छन् । कार्यविधि अनुसार लघु, घरेलु तथा साना उद्यमी, सरकारबाट रुग्ण उद्योगका रूपमा घोषणा भएका उद्योग, लघु, घरेलु तथा साना उद्योगसँग सम्बन्धित राष्ट्रिय सङ्घ वा महासङ्घ र तिनका प्रदेश तथा जिल्ला शाखा उद्यमशीलता तथा औद्योगिक क्षेत्रमा अध्ययन वा अनुसन्धान कार्यमा संलग्न अनुसन्धानकर्ता संस्था वा कार्यक्रममा सहभागी हुन पाउने व्यवस्था छ । सरकारले सुलभ कर्जा प्रदान गर्नका लागि व्यावसायिक स्किमबाहेक केही सर्त तोकेको छ । उद्यमशीलताको कार्य अनुभव, पूर्वाधार, वार्षिक लेखापरीक्षण प्रतिवेदन र कर चुक्ता प्रमाणपत्र, मानव स्रोत, नयाँ प्रविधिको प्रयोग वातावरणीय प्रभाव न्यूनीकरण रहेका छन् । यस्तै उद्यमशीलता कार्यक्रमबाट सिर्जना हुने रोजगारी र लाभग्राहीको सङ्ख्या, लाभग्राही महिला र लक्षित लाभग्राहीको सङ्ख्या, कार्यक्रम कार्यान्वयन हुने कार्य क्षेत्र, लागत सहभागिता जस्ता आधार तोकिएको छ ।  उद्योगको निर्धारित मापदण्ड पूरा भएको, रोजगारीमा हुने वृद्धिको अवस्था, उद्योगको प्रयोग गर्ने कच्चा पदार्थको प्रतिशत, उद्योगको शाखा सङ्ख्या, नवप्रवर्तन, व्यावसायिक निरन्तरता, औद्योगिक बौद्धिक सम्पत्ति दर्ता, ब्रान्डिङ तथा लेबलिङ मूल्याङ्कनको आधार बनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/137242",
      "image": "https://gorkhapatraonline.com/storage/media/241660/conversions/udhyog-Eco-Activity-original-thumb.jpg"
    },
    {
      "slug": "137241",
      "title": "राष्ट्रिय श्रम तथा रोजगार सम्मेलन हुने",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "सरकारले पाँचौँ संस्करणको राष्ट्रिय श्रम तथा रोजगार सम्मेलन २०८१ को आयोजना गर्ने भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस १८ गते । सरकारले पाँचौँ संस्करणको राष्ट्रिय श्रम तथा रोजगार सम्मेलन २०८१ को आयोजना गर्ने भएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले बुधबार मन्त्रालयमा पत्रकार सम्मेलन गरी आउँदो फागुन १६ र १७ गते काठमाडौँमा सो सम्मेलनको आयोजना गर्ने जानकारी छ । श्रम सचिव एवं सो सम्मेलनका मूल समिति संयोजक मुकुन्द्रप्रसाद मैनालीले हाल नेपालको श्रम तथा रोजगार क्षेत्रमा सङ्कुचन आएको र सुधारका लागि छलफल गर्ने उद्देश्यले यस प्रकारको सम्मेलन गर्ने तयारी गरेको जानकारी दिनुभयो । मन्त्रालयले २०५४ यता चार वटा राष्ट्रियस्तरका श्रम तथा रोजगार सम्मेलन गरिसकेको मन्त्रालयले विगतमा सम्पन्न भएका सम्मेलनका कमीकमजोरीबाट सिक्दै आउँदो सम्मेलनलाई उपलब्धिपूर्ण बनाउने गरी तयारी गरिरहेको पनि उहाँले जानकारी दिनुभयो ।सहसचिव डण्डुराज घिमिरले सम्मेलनको प्रमुख उद्देश्य श्रम तथा रोजगारयोग्य वातावरण सिर्जनाका लागि अन्तरतह/अन्तरनिकाय समन्वय र सहकार्य स्थापना गर्ने रहेको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/137241",
      "image": "https://gorkhapatraonline.com/storage/media/241659/conversions/shram-original-thumb.jpg"
    },
    {
      "slug": "137240",
      "title": "मार्कीचोक सबस्टेसन सञ्चालन",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "तनहुँको आँबुखैरेनी गाउँपालिकाको मार्कीचोकमा बन्दै गरेको २२०/१३२ केभी सबस्टेसन सञ्चालनमा आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १८ गते । तनहुँको आँबुखैरेनी गाउँपालिकाको मार्कीचोकमा बन्दै गरेको २२०/१३२ केभी सबस्टेसन सञ्चालनमा आएको छ । मस्र्याङ्दी–काठमाडौँ २२० केभी प्रसारण लाइन आयोजना अन्तर्गत निर्माण गरिएको ग्यास इन्सुलेटेड प्रणाली (जिआइएस) प्रविधिमा आधारित उक्त सबस्टेसन मङ्गलबार विद्युत् प्रवाह गरिएको नेपाल विद्युत् प्राधिकरणले जनाएको छ । सबस्टेसन सँगै ८२ किलोमिटर लामो मस्र्याङ्दी–काठमाडौँ प्रसारण लाइन पनि पूर्ण क्षमतामा सञ्चालनमा ल्याइएको छ । मस्र्याङ्दी नदी जलाधार क्षेत्रका जलविद्युत् आयोजनाको विद्युत् काठमाडौँ उपत्यकामा ल्याउन मार्कीचोक सबस्टेसनबाट काठमाडौँसम्म यो प्रसारण लाइन बनाइएको हो । मार्कीचोक सबस्टेसन चार्ज गरिएसँगै मस्र्याङ्दी–काठमाडौँ प्रसारण लाइन २२० केभीमा सञ्चालनमा ल्याइएको हो । मस्र्याङ्दी नदी जलाधार क्षेत्रका जलविद्युत् आयोजनाको विद्युत् काठमाडौँ उपत्यकामा आपूर्ति गर्न र देशभित्रको एकीकृत विद्युत् प्रणालीलाई सुदृढ बनाउन मस्र्याङ्दी–काठमाडौँ २२० केभी प्रसारण लाइन आयोजना अन्तर्गत प्रसारण लाइन र मार्कीचोक तथा काठमाडौँको मातातीर्थमा २२०/१३२ केभी सबस्टेसन निर्माण गरिएको छ । मातातीर्थ सबस्टेसन गत वैशाखबाट सञ्चालनमा आइसकेको छ । दुवै सबस्टेसनमा १६०/१६० एमभिए क्षमताका दुई/दुई पावर ट्रान्सफर्मर राखिएका छन् । नेपाल विद्युत् प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङले मार्कीचोक सबस्टेसन सञ्चालनमा आएसँगै मस्र्याङ्दी नदी कोरिडोरका जलविद्युत् आयोजनाको विद्युत् ल्याउन र देशको एकीकृत विद्युत् प्रणालीको भोल्टेज सुधार गर्न सहयोग पुग्ने बताउनुभयो ।  “आगामी जेठभित्र निर्माणाधीन मार्कीचोक–भरतपुर खण्ड सम्पन्न गरी  भरतपुरतर्फ पनि विद्युत् पठाउन मिल्ने छ,” उहाँले भन्नुभयो । मार्कीचोकबाट चन्द्रगिरि नगरपालिकाको बाडभन्ज्याङसम्म मस्र्याङ्दी–काठमाडौँ प्रसारण लाइन आइपुग्छ ।  बाडभन्ज्याङमा त्रिशूली–काठमाडौँ २२० केभी प्रसारण लाइनलाई एकआपसमा आबद्ध गरिएको छ । त्रिशूली र मस्र्याङ्दीका दुवै प्रसारण लाइनलाई बाडभन्ज्याङबाट मल्टिसर्किट (चार सर्किट) मा आबद्ध गरी मातातीर्थ सबस्टेसनमा समाहित गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/137240",
      "image": "https://gorkhapatraonline.com/storage/media/241658/conversions/markichowk-ss-3-original-thumb.jpg"
    },
    {
      "slug": "137239",
      "title": "डेढ लाख होटेल रेस्टुरेन्टमा दुई खर्ब लगानी",
      "timestamp": 1735776000000,
      "source": "gp",
      "content": "मुलुकभर झन्डै डेढ लाख होटेल तथा रेस्टुरेन्ट सञ्चालनमा छन् । तिनमा दुई खर्ब १६ अर्ब रुपियाँको हाराहारीमा लगानी रहेको छ ।",
      "longContent": "काठमाडौँ, पुस १८ गते । मुलुकभर झन्डै डेढ लाख होटेल तथा रेस्टुरेन्ट सञ्चालनमा छन् । तिनमा दुई खर्ब १६ अर्ब रुपियाँको हाराहारीमा लगानी रहेको छ । तथ्याङ्क दिवसका अवसर पारेर राष्ट्रिय तथ्याङ्क कार्यालयले बुधबार सार्वजनिक गरेको राष्ट्रिय होटेल तथा रेस्टुरेन्ट सर्वेक्षण २०८० मा मुलुकभर सञ्चालनमा रहेका आवास तथा भोजन सेवासँग सम्बन्धित एक लाख ४२  हजार २२३ प्रतिष्ठानमा दुई खर्ब १६ अर्ब ७३ करोड ८३ लाख मूल्य बराबरको लगानी रहेको उल्लेख छ । कार्यालयले आर्थिक वर्ष २०७९/८० मा सो सर्वेक्षण गरेको थियो । सवा दुई खर्ब लगानी गर्दा ती प्रतिष्ठानले कुल तीन खर्ब २६ अर्ब एक करोड चार लाख रुपियाँ आम्दानी गरेको सर्वेक्षणले देखाएको छ । ती प्रतिष्ठानले अर्थतन्त्रमा करिब एक खर्ब नौ अर्ब २७ करोड एक लाख बराबरको मूल्य अभिवृद्धि (भ्यालुएड) गरेको सर्वेक्षणले देखाएको छ । एक लाख ४२ हजार २२३ आवास तथा भोजन सेवा प्रदान गर्ने प्रतिष्ठानमा तीन लाख ८७ हजार ७४७ जना व्यक्ति संलग्न रहेकोमा एक लाख छ हजार ४५९ जनाले प्रत्यक्ष रूपमा रोजगारी पाएका छन् । प्रतिष्ठानमा कार्यरत कर्मचारीलाई तलब/ज्याला र सुविधामा २० खर्ब ६१ करोड ५० लाख रुपियाँ खर्च हुने गरेको सर्वेक्षणले देखाएको छ । कार्यालयका उपप्रमुख तथ्याङ्क अधिकारी एवं प्रवक्ता डा. हेमराज रेग्मीले सर्वेक्षणमा आवास तथा भोजन व्यवसायसँग सम्बन्धित तारे होटेल, रिसोर्ट, गैर तारे होटेल होमस्टेको अवस्थाको अध्ययन गरिएको जानकारी दिनुभयो । एक लाख ४२ हजार प्रतिष्ठानको स्थायी सम्पत्ति पाँच खर्ब ४३ अर्ब २५ करोड ८२ लाख मूल्य बराबरको रहेको अध्ययनले देखाएको उहाँले जानकारी दिनुभयो । स्थायी सम्पत्तितर्फ सबैभन्दा धेरै बागमती प्रदेशमा दुई खर्ब ४१ अर्ब २९ करोड ९६ लाख पाँच हजार बराबरको रहेको छ । दोस्रोमा गण्डकी प्रदेशमा एक खर्ब छ अर्ब ६४ करोड, कोशी प्रदेशमा ८५ अर्ब ६९करोड स्थायी सम्पत्ति रहेको छ । त्यस्तै लुम्बिनी प्रदेशमा ५१ अर्ब ३६ करोड, सुदूरपश्चिम प्रदेशमा २२ अर्ब ९९ करोड, मधेश प्रदेशमा २२ अर्ब २३ करोड र सबैभन्दा कम कर्णाली प्रदेशमा ११ अर्ब एक करोड बराबरको स्थायी सम्पत्ति छ । मुलुकको कुल गार्हस्थ उत्पादन (जिडिपी) मा होटेल तथा रेस्टुरेन्ट उद्योगको योगदान १.९६ प्रतिशत रहेको छ । हाल सञ्चालनमा रहेका होटेल तथा रेस्टुरेन्टमध्ये कोशी प्रदेशमा २५ हजार ८८७, मधेश प्रदेशमा ११ हजार ७४०, बागमती प्रदेशमा ५२ हजार १२३ छन् । त्यस्तै गण्डकी प्रदेशमा १६ हजार ९७६, लुम्बिनी प्रदेशमा २० हजार १५८, कर्णाली प्रदेशमा सात हजार ११० र सुदूरपश्चिम प्रदेशमा आठ हजार २२८ होटेल रेस्टुरेन्ट छन् । होटेलमा कोठा सङ्ख्या एक लाख १६ हजार एक सय छन् ।  त्यसमा तारे होटेलमा आठ हजार ४९६, ताराविहीन होटेलमा एक लाख ७५, रिसोर्ट तीन हजार ८२९ र होमस्टेमा तीन हजार सात सय कोठा छन् । सर्वेक्षण अनुसार हाल सञ्चालनमा रहेका होटेल तथा रेस्टुरेन्टले एकसाथ २२ लाख ३४ हजार पाहुनालाई सेवा दिने गरेको सर्वेक्षणले देखाएको छ । राष्ट्रिय होटेल तथा रेस्टुरेन्ट सर्वेक्षण सार्वजनिक गर्दै मुख्य सचिव एकनारायण अर्यालले तथ्याङ्क समयमा उपयोग गर्न सके नीति निर्माणमा सहयोग पुग्ने बताउनुभयो । तथ्याङ्कीय हिसाबले थिङ ट्याङ्कको (विचार समूह) रूपमा तथ्याङ्क कार्यालय रहेको बताउँदै मुख्य सचिव अर्यालले नीतिगत दोहोरोपन नहुने गरी कार्यान्वयनयोग्य बनाउनुपर्ने बताउनुभयो । सो अवसरमा राष्ट्रिय योजना आयोगका सचिव मधुकुमार मरासनीले होटेल तथा लजको सङ्ख्यासँगै पर्यटकको आगमन बढे पनि जिडिपीमा यस क्षेत्रको योगदान बढ्न नसकेको बताउनुभयो । नीति निर्माणमा तथ्याङ्कको भूमिका महत्वपूर्ण रहेको बताउँदै सचिव मरासिनीले मुलुकको विकासका लागि प्रमाणमा आधारित नीति निर्माण गर्न तथ्याङ्को अति आवश्यक पर्ने धारणा राख्नुभयो । राष्ट्रिय तथ्याङ्क कार्यालयका प्रमुख तथ्याङ्क अधिकारी मधुसूदन बुर्लाकोटीले सर्वेक्षणबाट प्राप्त तथ्याङ्क सम्बन्धित कार्यालयले प्रभावकारी ढङ्गले कार्यान्वयन गर्न लाग्नुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/137239",
      "image": "https://gorkhapatraonline.com/storage/media/241712/conversions/Sauraha-1-original-thumb.jpg"
    }
  ]
}