{
  "date": "2025-01-05T07:56:56.879Z",
  "news": [
    {
      "slug": "gold-price-drops-rs-1500-per-tola",
      "title": "Gold price drops Rs 1,500 per tolaGold price drops Rs 1,500 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/05/37170.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold has decreased by Rs 1,500 per tolain the domestic market on Sunday.",
      "longContent": "KATHMANDU, JANUARY 5The price of gold has decreased by Rs 1,500 per tolain the domestic market on Sunday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is being traded at Rs 152,000 per tola today, down from Rs 153,500 per tola on Friday.However, the price of silver remained stable Rs 1,810 per tola today.",
      "link": "https://thehimalayantimes.com/business/gold-price-drops-rs-1500-per-tola",
      "timestamp": 1736060194480
    },
    {
      "slug": "economic-prosperity-achievable-thru-good-governance-minister-lekhak",
      "title": "Economic prosperity achievable thru good governance: Minister LekhakEconomic prosperity achievable thru good governance: Minister Lekhak",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/02/37143.jpg&w=1200&q=1080&f=jpg",
      "content": "Home Minister Ramesh Lekhak has stated that the government is focused on strengthening federal democracy through the effective implementation of the Constitution.",
      "longContent": "KATHMANDU, JANUARY 2Home Minister Ramesh Lekhak has stated that the government is focused on strengthening federal democracy through the effective implementation of the Constitution.While inaugurating the Digital House Number Installation based on the GPS/GIS system, initiated by Chandragiri municipality today, the Home Minister vowed the federal government's support for the programme launched by the local government.Municipality Mayor Ghanashyam Giri highlighted that the initiative aims to transform Chandragiri into a smart city.Lawmakers Rajendra Kumar KC and Krishna Gopal Shrestha expressed their hope that this programme would contribute to the development of Chandragiri as a smart city by digitalizing local government services.Chandragiri Municipality Deputy Mayor Basanti Shrestha, Spokesperson Krishna Prasad Khadgi, and Chandragiri-15 Ward Chair Ghanashyam Luintel urged all citizens of Chandragiri to join hands with the local government efforts to digitalize its services.",
      "link": "https://thehimalayantimes.com/business/economic-prosperity-achievable-thru-good-governance-minister-lekhak",
      "timestamp": 1735890996079
    },
    {
      "slug": "govt-blacklists-12-contractor-companies-suppliers",
      "title": "Govt blacklists 12 contractor companies, suppliersGovt blacklists 12 contractor companies, suppliers",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/02/37139.jpg&w=1200&q=1080&f=jpg",
      "content": "The government has blacklisted 12 contractor companies and suppliers, barring them from participating in procurement and bidding processes for periods ranging from six months to three years.",
      "longContent": "KATHMANDU, JANUARY 2The government has blacklisted 12 contractor companies and suppliers, barring them from participating in procurement and bidding processes for periods ranging from six months to three years. The decision was announced by the Public Procurement Monitoring Office (PPMO) through a notice issued today, based on written statements from various public agencies.The PPMO's action is in line with Section 63 (1) of the Public Procurement Act, 2063 BS. Among the blacklisted entities, some face a three-year ban, while others are restricted for one year or six months, depending on the severity of the violations.The affected public bodies include the Transport Infrastructure Directorate at Phidim in Panchthar, Nepal Telecom Central Office, the Department of Roads at Chaurjahari in Rukum West, the Federal Road Supervision and Monitoring Office, and Nepal Forest Corporation Limited, among others.(With inputs from Rastriya Samachar Samiti)",
      "link": "https://thehimalayantimes.com/business/govt-blacklists-12-contractor-companies-suppliers",
      "timestamp": 1735890997382
    },
    {
      "slug": "gold-price-rise-by-rs-500-per-tola-silver-also-gains",
      "title": "Gold price rises by Rs 500 per tola, silver also gainsGold price rises by Rs 500 per tola, silver also gains",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/02/37138.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in Nepal's domestic market continued its upward trend, rising by Rs 500 per tola on Thursday.",
      "longContent": "KATHMANDU, JANUARY 2The price of gold in Nepal's domestic market continued its upward trend, rising by Rs 500 per tola on Thursday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 151,500 per tola, up from Rs 151,000 per tola on Wednesday. This follows a significant increase of Rs 1,400 per tola on Wednesday.Similarly, the price of silver also increased by Rs 25 per tola on Thursday. Silver, which was priced at Rs 1,765 per tola on Wednesday, is now being traded at Rs 1,790 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-price-rise-by-rs-500-per-tola-silver-also-gains",
      "timestamp": 1735890997985
    },
    {
      "slug": "bandipur-visit-year-2025-begins-today",
      "title": "Bandipur Visit Year 2025 begins todayBandipur Visit Year 2025 begins today",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/01/37129.jpeg&w=1200&q=1080&f=jpg",
      "content": "The Bandipur Visit Year 2025 officially commenced today.",
      "longContent": "KATHMANDU, JANUARY 1The Bandipur Visit Year 2025 officially commenced today.Minister for Physical Infrastructure and Transport, Devendra Dahal, inaugurated the tourism promotion campaign in the historic town of Bandipur, located in the Tanahu district.The inaugural ceremony was attended by parliamentarians Bhagawati Neupane, Gandaki Province Assembly member Hari Bahadur Chuman, Ashok Kumar Shrestha, and other notable figures.The hilltop settlement currently attracts approximately 100,000 tourists annually. The campaign aims to maintain this momentum by bringing in a similar number of visitors in 2025, according to Surendra Thapa, a local representative.A two-day travel package has been designed to take visitors to notable sites, including Bandipur, Chhimkeshowri, Manakamana, Gorkha Mandir, Ligligkot, and the birthplace of Bhanu Bhakta.Throughout the year, 24 cultural events, literary activities, and adventure programs will be organized, as shared by Baisha Gurung, coordinator of Bandipur Visit Year 2025.The campaign also seeks to initiate research into Bandipur's tangible and intangible cultural heritage, with a focus on preservation while fostering local and international camaraderie, the organizers stated.The local government has identified several key attractions, including Khagadevi Mandir, Thanimai Mandir, Mahalaxmi Mandir, Siddagupha (sacred cave), trekking and hiking trails, Thindhara, Tundikhel, waterfalls, Mani Mukundasen's palace, and Padam Library, as major tourism destinations.Additional highlights of Bandipur include Thani Mai Temple, Bindhyabasini Mandir, Raniban, Ramkot, and Sunkhari.The tribal villages, characterized by houses constructed in the Bhaktapure architectural style, add a unique charm to this picturesque hilltop town.",
      "link": "https://thehimalayantimes.com/business/bandipur-visit-year-2025-begins-today",
      "timestamp": 1735689600000
    },
    {
      "slug": "number-of-hotels-and-restaurants-reaches-142233-in-nepal",
      "title": "Number of hotels and restaurants reaches 142,233 in NepalNumber of hotels and restaurants reaches 142,233 in Nepal",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/01/37127.jpg&w=1200&q=1080&f=jpg",
      "content": "The number of institutions offering residential and hospitality services, including hotels, lodges, resorts, homestays, guest houses, hostels, restaurants, and catering/party venues, has reached 142,233 in Nepal.",
      "longContent": "KATHMANDU, JANUARY 1The number of institutions offering residential and hospitality services, including hotels, lodges, resorts, homestays, guest houses, hostels, restaurants, and catering/party venues, has reached 142,233 in Nepal.According to the National Hotel and Restaurant Survey report for the year 2080 BS, issued by the National Statistics Office today, the highest number of such facilities are located in Bagmati Province, with 52,123 establishments, while Karnali Province has the fewest, with 7,110. Other provinces report the following numbers: Koshi Province – 25,887; Madhesh Province – 11,740; Gandaki Province – 16,976; Lumbini Province – 20,158; and Sudurpaschim Province – 8,228.This survey, described as the first integrated national hotels and restaurants report, shows that 106,459 people are directly employed in this sector. Including unpaid family workers, the total number of people engaged in the industry is 387,747. The earlier Hotel and Lodge Survey conducted in 2060 BS only covered star hotels, resorts, and non-star hotels.The report further reveals that employees in this sector collectively receive Rs 20.615 billion annually in salaries and benefits. With an operational cost of approximately Rs 216.738 billion, these establishments generate services valued at Rs 326.104 billion.The sector has contributed about Rs 109.27 billion in added value to Nepal's economy. Additionally, these facilities possess permanent assets worth Rs 543.258 billion, and 28.4% of them have secured loans from financial institutions.The hotels and lodges across Nepal have the capacity to accommodate 2.23 million people at one time.",
      "link": "https://thehimalayantimes.com/business/number-of-hotels-and-restaurants-reaches-142233-in-nepal",
      "timestamp": 1735689600000
    },
    {
      "slug": "nepse-gains-5-points-as-finance-sector-rebounds-by-387",
      "title": "NEPSE gains 5 points as Finance sector rebounds by 3.87%NEPSE gains 5 points as Finance sector rebounds by 3.87%",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/01/37126.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) recorded a modest gain of 5.10 points (0.19%) on Wednesday, closing at 2,581.60 points.",
      "longContent": "KATHMANDU, JANUARY 1The Nepal Stock Exchange (NEPSE) recorded a modest gain of 5.10 points (0.19%) on Wednesday, closing at 2,581.60 points. This slight increase followed Tuesday's 44-point decline.However, the daily turnover failed to keep pace with the recovery in the index, falling sharply to Rs. 3.59 billion from the exchange of 9,434,009 shares across 305 companies in 43,729 transactions. This marks a significant drop compared to Tuesday's turnover of Rs. 5.67 billion and Sunday's Rs. 5.47 billion.The performance of key indices was mixed. The Sensitive Index, which tracks class 'A' stocks, fell by 0.13%, while the Float Index, representing actively traded shares, posted a slight gain of 0.09%.Sector performance was mixed, with eight sectors recording gains and five facing losses. The finance sector rebounded notably, gaining 3.87%, recovering from a significant loss of 5.19% the previous day. Additionally, the development bank sector rose by 1.68%, and the hydropower sector increased by 1.24%. Among the losing sectors, none recorded a decline exceeding 1%.In terms of individual stock performance, Trishuli Jal Vidhyut Company Limited (TVCL) led the day's performance with a 10% increase in its share price, while Support Microfinance Bittiya Sanstha Ltd. (SMB) was the worst performer, experiencing a 10% decline.By the end of the trading session, 150 stocks advanced, 88 declined, and 4 remained unchanged.By the conclusion of the trading session, the total market capitalization reached Rs. 4.282 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-gains-5-points-as-finance-sector-rebounds-by-387",
      "timestamp": 1735689600000
    },
    {
      "slug": "gold-price-rises-by-rs-1400-per-tola-silver-remains-stable",
      "title": "Gold price rises by Rs 1,400 per tola, silver remains stableGold price rises by Rs 1,400 per tola, silver remains stable",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2025/01/01/37121.jpeg&w=1200&q=1080&f=jpg",
      "content": "The gold price in the domestic market increased by Rs 1,400 per tola on Wednesday after a drop of Rs 1,000 per tola on Tuesday.",
      "longContent": "KATHMANDU, JANUARY 1The gold price in the domestic market increased by Rs 1,400 per tola on Wednesday after a drop of Rs 1,000 per tola on Tuesday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 151,000 per tola, up from Rs 149,600 per tola on Tuesday.Meanwhile, the silver price remains stable at Rs 1,765 per tola, the same as the previous day.",
      "link": "https://thehimalayantimes.com/business/gold-price-rises-by-rs-1400-per-tola-silver-remains-stable",
      "timestamp": 1735689600000
    },
    {
      "slug": "nepse-falls-33-points-as-finance-sector-leads-with-519-decline",
      "title": "NEPSE falls 33 points as Finance sector leads with 5.19% declineNEPSE falls 33 points as Finance sector leads with 5.19% decline",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/31/37106.jpg&w=1200&q=1080&f=jpg",
      "content": "​​​​​​​The Nepal Stock Exchange (NEPSE) saw a significant decline of 33.08 points (1.26%) on Tuesday, closing at 2,576.50 points.",
      "longContent": "KATHMANDU, DECEMBER 31The Nepal Stock Exchange (NEPSE) saw a significant decline of 33.08 points (1.26%) on Tuesday, closing at 2,576.50 points. This marked a continuation of the bearish trend after the market reopened following a public holiday on Monday. On Sunday, NEPSE had dropped by 21.12 points (0.80%) to close at 2,609.58 points.The downturn in the benchmark index was mirrored by the Sensitive Index, which tracks class 'A' stocks and fell by 0.95%. Similarly, the Float Index, measuring actively traded shares, declined by 1.17%.Despite the downward movement in the indices, the daily turnover showed a slight improvement, reaching Rs. 5.67 billion. A total of 13,174,379 units of shares from 308 companies were exchanged across 69,923 transactions, compared to Rs. 5.47 billion in turnover recorded on Sunday.Sectoral performance remained predominantly negative, with the Finance sector experiencing the most significant loss, plunging by 5.19%. The Trading sector followed with a 2.97% decline, and the Development Bank sector dropped by 2.77%. Other sectors recorded losses of less than 2%, except for the \"Others\" sector, which managed a slight gain of 0.06%.In individual stock performance, 29 companies advanced, 212 declined, and 3 remained unchanged. Support Microfinance Bittiya Sanstha Ltd. (SMB), Janaki Finance Company Limited (JFL), and Pokhara Finance Ltd. (PFL) were the biggest losers, with each dropping 10%.By the close of the trading session, the total market capitalization stood at Rs. 4.273 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-falls-33-points-as-finance-sector-leads-with-519-decline",
      "timestamp": 1735603200000
    },
    {
      "slug": "life-in-tarai-madhes-affected-due-to-cold-wave-dense-fog",
      "title": "Life in Tarai Madhes affected due to cold wave, dense fogLife in Tarai Madhes affected due to cold wave, dense fog",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/31/37102.jpg&w=1200&q=1080&f=jpg",
      "content": "Life has been affected in the Madhes with the onset of a cold wave in the region of late.",
      "longContent": "JALESHWOR, DECEMBER 31Life has been affected in the Madhes with the onset of a cold wave in the region of late.The cold wave and dense fog cover since some days back has also affected the livestock and crops, said 80-year-old Bahadur Mahara of Jaleshwar Municipality-8.Anil Sah, a farmer of Jaleshwar-4, echoed Mahara and said the cold wave has impacted the normal life of the people. There are fewer people and activities in the urban areas, including the district headquarters of Jaleshwar, and the rural areas in Mahottari district.Sale of tea and warm clothes has increased in various markets in the district due to the cold, said Suresh Sah, who operates a tea shop at Jaleshwar-2.The number of patients suffering from cough and cold and respiratory ailments has also increased at the health posts and the District Hospital, according to doctors. Dr Rabindra Saha said that children, the elderly people and new mothers are mostly affected by the increasing cold.Local governments in the district have arranged for lighting fires at various locations targeting the underprivileged and the needy to protect them from cold. There are 10 municipalities and five rural municipalities in Mahottari district.The cold wave has adverse impact on the lentil, oilseed and vegetable crops, complained Umesh Mandal, a farmer at Jaleshwar-11.",
      "link": "https://thehimalayantimes.com/business/life-in-tarai-madhes-affected-due-to-cold-wave-dense-fog",
      "timestamp": 1735603200000
    },
    {
      "slug": "jitpursimara-sub-metropolis-to-operate-agricultural-market",
      "title": "Jitpursimara Sub-Metropolis to operate agricultural marketJitpursimara Sub-Metropolis to operate agricultural market",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/31/37094.jpg&w=1200&q=1080&f=jpg",
      "content": "A rural agricultural market is set to begin operations in Jitpursimara Sub-Metropolitan City-18, Bara, starting January 16 (Magh 3).",
      "longContent": "BARA, DECEMBER 31A rural agricultural market is set to begin operations in Jitpursimara Sub-Metropolitan City-18, Bara, starting January 16 (Magh 3).The decision was made during a meeting attended by local organizations, cooperatives, and social leaders at the Maula Devi Youth Club in Badhharwa.Initially, the market will operate twice a week, on Mondays and Thursdays, in designated areas near Badhharwa Chowk.A seven-member management committee, chaired by Bimal Raj Bharati, and a five-member advisory committee, led by former Ward Chair Arjun Prasad Dahal, have been formed to oversee the market's operations.The purpose of the market is to address local challenges by providing a platform for selling produce and reducing the need for residents to travel long distances for essential goods.Traders needing overnight accommodations will have access to free lodging and storage. Additionally, special prizes will be awarded to those who set up stalls on the opening day.The committee will also be responsible for ensuring the safety of goods for both traders and customers.The inauguration of the market will coincide with the closing of a local festival that runs from December 9 to January 21.",
      "link": "https://thehimalayantimes.com/business/jitpursimara-sub-metropolis-to-operate-agricultural-market",
      "timestamp": 1735603200000
    },
    {
      "slug": "gold-price-declines-by-rs-1000-per-tola",
      "title": "Gold price declines by Rs 1,000 per tolaGold price declines by Rs 1,000 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/31/37066.jpeg&w=1200&q=1080&f=jpg",
      "content": "The price of gold experienced a decline of Rs 1,000 per tola in the domestic market on Tuesday.",
      "longContent": "KATHMANDU, DECEMBER 31The price of gold experienced a decline of Rs 1,000 per tola in the domestic market on Tuesday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is currently being traded at Rs 149,600 per tola, down from Rs 150,600 per tola as reported on Monday.In line with the trend seen in gold prices, silver also witnessed a decrease of Rs 30 per tola, with current trading prices at Rs 1,765 per tola. This marks a decline from the previous day's price of Rs 1,795 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-price-declines-by-rs-1000-per-tola",
      "timestamp": 1735603200000
    },
    {
      "slug": "nepse-drops-21-points-finance-sector-declines-by-4",
      "title": "NEPSE drops 21 points, Finance sector declines by 4.47%NEPSE drops 21 points, Finance sector declines by 4.47%",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/29/37002.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) saw a decline of 21.12 points (0.80%) on Sunday, closing at 2,609.58 points.",
      "longContent": "KATHMANDU, DECEMBER 29The Nepal Stock Exchange (NEPSE) saw a decline of 21.12 points (0.80%) on Sunday, closing at 2,609.58 points.The Sensitive Index, which tracks the performance of class 'A' stocks, also dropped by 0.54%, while the Float Index, which measures the performance of actively traded shares, posted a decline of 0.80%.The daily turnover reached Rs. 5.47 billion, with a total of 11,099,239 shares traded across 316 scrips in 66,774 transactions.Sectoral indices mostly exhibited negative performance. Microfinance (1.12%), Others (0.29%), and Mutual Fund (0.18%) sectors were the only ones to record gains. On the other hand, the Finance sector led the losses with a significant 4.47% drop, followed by Development Banks (-2.65%), Hydropower (-1.73%), and Trading (-1.03%) sectors.Among individual stocks, only 69 advanced, while 172 declined, and two remained unchanged.Mahila Lagubitta Bittiya Sanstha Limited (MLBSL) emerged as the day's top performer with a 10% increase in its share value. Conversely, Support Microfinance Bittiya Sanstha Ltd. (SMB), Narayani Development Bank Limited (NABBC), Saptakoshi Development Bank Ltd. (SAPDBL), Janaki Finance Company Limited (JFL), and Sindhu Bikash Bank Ltd. (SINDU) were the worst performers, each registering a 10% decline.By the end of the trading session, the total market capitalization stood at Rs. 4.328 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-drops-21-points-finance-sector-declines-by-4",
      "timestamp": 1735430400000
    },
    {
      "slug": "gold-price-drop-by-rs-500-per-tola",
      "title": "Gold price drop by Rs 500 per tolaGold price drop by Rs 500 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/29/36997.jpeg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in the domestic market fell by Rs 500 per tola on Sunday.",
      "longContent": "KATHMANDU, DECEMBER 29The price of gold in the domestic market fell by Rs 500 per tola on Sunday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 150,200 per tola, down from Rs 150,700 per tola on Friday.Similarly, the price of silver also declined by Rs 25 per tola. Silver is now being traded at Rs 1,790 per tola, compared to Rs 1,815 per tola on Friday.",
      "link": "https://thehimalayantimes.com/business/gold-price-drop-by-rs-500-per-tola",
      "timestamp": 1735430400000
    },
    {
      "slug": "golchha-group-partners-with-enssure-for-industry-led-apprenticeship-program",
      "title": "Golchha Group partners with ENSSURE for Industry-led Apprenticeship ProgramGolchha Group partners with ENSSURE for Industry-led Apprenticeship Program",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/28/36987.jpeg&w=1200&q=1080&f=jpg",
      "content": "Golchha Group, a pioneering industrial group in Nepal with a legacy of over 100 years, has partnered with the Enhanced Skills for Sustainable and Rewarding Employment (ENSSURE) project to launch an industry-led apprenticeship program.",
      "longContent": "KATHMANDU, DECEMBER 28Golchha Group, a pioneering industrial group in Nepal with a legacy of over 100 years, has partnered with the Enhanced Skills for Sustainable and Rewarding Employment (ENSSURE) project to launch an industry-led apprenticeship program. The initiative aims to bridge the gap between education and employment by equipping Nepalese youth with market-relevant technical skills, according to press release issued by the group.The partnership was formalized through the signing of a Memorandum of Understanding (MoU) between Shekhar Golchha, Chairman and Managing Director of Golchha Group, and Rabindra Bahadur Singh, Team Leader of the ENSSURE project. Under this agreement, both parties commit to training apprentices in fields such as automobile engineering, mechanical engineering, and information technology. The program also includes lifelong learning through Skills Upgrading Training (SUT) for employees, the integration of green skills into the training curriculum, and a focus on workplace safety and occupational health standards within Golchha Group industries.This collaboration leverages the dual VET-Apprenticeship model, a bilateral initiative supported by the Governments of Nepal and Switzerland. The model blends theoretical knowledge acquired in technical schools with practical training in industries under the supervision of in-company trainers. Upon completing the program, apprentices will receive a pre-diploma certification from the Council for Technical Education and Vocational Training (CTEVT).The dual VET-Apprenticeship program offers significant benefits to all stakeholders. For young people, it provides industry networks, an opportunity to earn while they learn, and a recognized qualification. Employers benefit from cost-effective workforce development and increased productivity through skilled workers. For the government, the model reduces the need for high investments in labs and machinery while producing graduates better aligned with market demands.Shekhar Golchha, Chairman and Managing Director of Golchha Group, stated: \"This collaboration represents our commitment to empowering Nepalese youth with the skills needed to thrive in today's competitive job market.\"Similarly, Rabindra Bahadur Singh, Team Leader of ENSSURE, remarked: \"This collaboration with Golchha Group is a milestone in Nepal's journey towards a skilled workforce. By integrating industry needs into vocational training, we ensure that apprentices not only gain employment and reduce the skills gap but also contribute to the country's economic progress.\"Golchha Group, which operates over 100 companies across diverse sectors, aims to use this apprenticeship program to develop talent that will drive Nepal's industrial growth and economic development.",
      "link": "https://thehimalayantimes.com/business/golchha-group-partners-with-enssure-for-industry-led-apprenticeship-program",
      "timestamp": 1735344000000
    },
    {
      "slug": "gold-price-rises-by-rs-400-per-tola-silver-up-by-rs-15",
      "title": "Gold price rises by Rs 400 per tola, silver up by Rs 15Gold price rises by Rs 400 per tola, silver up by Rs 15",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/27/36958.jpeg&w=1200&q=1080&f=jpg",
      "content": "The price of gold in the domestic market increased by Rs 400 per tola on Friday.",
      "longContent": "KATHMANDU, DECEMBER 27The price of gold in the domestic market increased by Rs 400 per tola on Friday.According to the Federation of Nepal Gold and Silver Dealers' Association, fine gold is now being traded at Rs 150,700 per tola, up from Rs 150,300 per tola on Thursday.Similarly, the price of silver also saw an increase of Rs 15 per tola. Silver, which was priced at Rs 1,800 per tola on Thursday, is now being traded at Rs 1,815 per tola.",
      "link": "https://thehimalayantimes.com/business/gold-price-rises-by-rs-400-per-tola-silver-up-by-rs-15",
      "timestamp": 1735257600000
    },
    {
      "slug": "gold-price-rises-by-rs-600-per-tola",
      "title": "Gold price rises by Rs 600 per tolaGold price rises by Rs 600 per tola",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/26/36937.jpg&w=1200&q=1080&f=jpg",
      "content": "The price of gold increased by Rs 600 per tola in the domestic market on Thursday, according to the Federation of Nepal Gold and Silver Dealers' Association.",
      "longContent": "KATHMANDU, DECEMBER 26The price of gold increased by Rs 600 per tola in the domestic market on Thursday, according to the Federation of Nepal Gold and Silver Dealers' Association.Fine gold is now being traded at Rs 150,300 per tola, up from Rs 149,700 per tola on Wednesday, FeNeSiGoDA.Meanwhile, the price of silver remains stable at Rs 1,800 per tola, unchanged from Wednesday.",
      "link": "https://thehimalayantimes.com/business/gold-price-rises-by-rs-600-per-tola",
      "timestamp": 1735171200000
    },
    {
      "slug": "nepse-gains-14-points-as-daily-turnover-crosses-rs-5-billion",
      "title": "NEPSE gains 14 points as daily turnover crosses Rs 5 billionNEPSE gains 14 points as daily turnover crosses Rs 5 billion",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/24/36896.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) recorded a gain of 14.11 points on Tuesday, reflecting a 0.54% increase, to close at 2,626.31 points.",
      "longContent": "KATHMANDU, DECEMBER 24The Nepal Stock Exchange (NEPSE) recorded a gain of 14.11 points on Tuesday, reflecting a 0.54% increase, to close at 2,626.31 points.Alongside the rise in the benchmark index, the Sensitive Index, which tracks the performance of class 'A' stocks, climbed by 0.57%. The Float Index, which measures the performance of actively traded shares, also posted an increase of 0.70%.The daily turnover surged to Rs. 5.2 billion, a notable improvement from Monday's Rs. 4.43 billion. A total of 12,746,410 shares were traded across 312 scrips in 64,917 transactions, indicating heightened market activity.Sectoral indices largely exhibited positive performance, with the Development Bank sector leading the gainers at 1.75%, followed by the Finance sector at 1.62%. Other sectors registered gains as well, though none exceeded the 1% mark. However, the Mutual Fund and Trading sectors declined by 2.32% and 0.45%, respectively, counterbalancing the overall upward trend.On an individual stock basis, 168 stocks advanced, 70 declined, and 6 remained unchanged. Among the top performers were Aatmanirbhar Laghubitta Bittiya Sanstha Limited (ANLB), Gurans Laghubitta Bittiya Sanstha Limited (GLBSL), and Samudayik Laghubitta Bittiya Sanstha Limited (SLBSL), each recording a 10% increase in their share value. Conversely, Support Microfinance Bittiya Sanstha Ltd. (SMB) faced a 10% decline, marking it as the day's worst performer.By the end of the trading session, the total market capitalization had reached Rs. 4.356 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-gains-14-points-as-daily-turnover-crosses-rs-5-billion",
      "timestamp": 1734998400000
    },
    {
      "slug": "public-debt-reaches-2500-billion-interest-payment-exceeds-development-budget",
      "title": "Public debt reaches 2,500 billion, interest payment exceeds development budgetPublic debt reaches 2,500 billion, interest payment exceeds development budget",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/24/36894.jpg&w=1200&q=1080&f=jpg",
      "content": "With the growing size of public debt each year, the expenditure for servicing its interest has also increased, now surpassing the development budget.",
      "longContent": "KATHMANDU, DECEMBER 24With the growing size of public debt each year, the expenditure for servicing its interest has also increased, now surpassing the development budget.According to a report issued by the Public Debt Management Office, covering data up to mid-December, Nepal's total public debt stands at approximately Rs 2,500 billion. At the beginning of the current fiscal year, which commenced on July 16, the public debt amounted to Rs 2,434 billion. Over the following five months, an additional Rs 58.31 billion was added, bringing the total debt to Rs 2,492.91 billion. This latest figure constitutes 43.69 per cent of the country's Gross Domestic Product (GDP).In the month of Mangsir (November-December), the government made a payment of Rs 58.24 billion toward debt obligations, while loans worth Rs 21.23 billion were received. Additionally, due to fluctuations in the exchange rate, debt obligations decreased by Rs 25.64 billion as of December 15, compared to the end of the previous month, according to the report.The report also highlighted that the country's international debt obligations amounted to Rs 1,217.66 billion, or 21.34 per cent of the total public debt. Meanwhile, external debt obligations stood at Rs 1,274.75 billion, accounting for 22.35 per cent of the total public debt.The government had the target of mobilizing Rs 547 billion for the current fiscal year and it has mobilized loans of Rs 192 billion 290 million as of December 15. The total public loan received in the five months period is equivalent to 35.15 per cent compared to the annual target.The government has mobilized internal loans equivalent to Rs 164 billion or 49.70 per cent of the annual target of Rs 330 billion for the current fiscal year. Similarly, the government has so far raised external loans equivalent to Rs 28 billion 291 million and 800 thousand or 13.04 per cent of the annual target of Rs 217 billion.The government has allocated Rs 402 billion for the current fiscal year to pay the principal and the interest of public debt. The Office stated that Rs 170 billion 490 million in principal and interest have been paid as of December 15. The total debt service expenditure until December 15 is 2.99 per cent based on the GDP.The budget allocated for public debt servicing exceeds the budget earmarked under the capital heading or the annual budget that the government allocation for development construction. The government had set aside Rs 352 billion 350 million under the capital expenditure for the current fiscal year whereas it had allocated Rs 402 billion to pay the principal and interest of the public loans this fiscal year.Observing the status of expenditure under these two headings until December 15, the expenditure for paying the principal and interest of public debt is approximately 4.5 times more than the capital expenditure. The Comptroller General's Office stated that the government's capital expenditure is only Rs 40 billion 800 million as of December 15.",
      "link": "https://thehimalayantimes.com/business/public-debt-reaches-2500-billion-interest-payment-exceeds-development-budget",
      "timestamp": 1734998400000
    },
    {
      "slug": "nepse-gains-28-points-as-daily-turnover-reach-rs-4-billion",
      "title": "NEPSE gains 28 points, as daily turnover reaches Rs 4 billionNEPSE gains 28 points, as daily turnover reaches Rs 4 billion",
      "source": "ht",
      "image": "https://cdn4.premiumread.com/?url=https://thehimalayantimes.com/thehimalayantimes/uploads/images/2024/12/23/36812.jpg&w=1200&q=1080&f=jpg",
      "content": "The Nepal Stock Exchange (NEPSE) recorded a gain of 28.91 points on Monday, marking a 1.11% increase to close at 2,612.20 points.",
      "longContent": "KATHMANDU, DECEMBER 23The Nepal Stock Exchange (NEPSE) recorded a gain of 28.91 points on Monday, marking a 1.11% increase to close at 2,612.20 points.Alongside the rise in the benchmark index, the Sensitive Index, which tracks the performance of class 'A' stocks, rose by 0.78%, while the Float Index, reflecting actively traded shares, also climbed by 1.11%.The trading session saw a daily turnover of Rs. 4.43 billion, with 8,908,851 shares changing hands across 328 scrips in 55,938 transactions.Sectoral indices showed a mixed performance, with most sectors experiencing gains. The Hydropower sector led the gainers with a 2.65% increase, followed by the Manufacturing and Processing index, which rose by 2.46%. The Finance sector gained 1.67%, and the Development Bank sector advanced by 1.15%. However, other sectors failed to cross the 1% mark. The Mutual Fund sector was the sole laggard, recording a sharp decline of 4.21%.In individual stock movements, 194 stocks advanced, while 41 declined, and nine remained unchanged.By the end of the trading day, the total market capitalization stood at Rs. 4.4332 trillion.",
      "link": "https://thehimalayantimes.com/business/nepse-gains-28-points-as-daily-turnover-reach-rs-4-billion",
      "timestamp": 1734912000000
    },
    {
      "slug": "137670",
      "title": "यस्तो छ तरकारी र फलफूलको आजको मूल्य",
      "timestamp": 1736035200000,
      "source": "gp",
      "content": "कालिमाटी फलफूल तरकारी विकास समितिले आइतबारका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  पुस २१  गते ।  कालिमाटी फलफूल तरकारी विकास समितिले आइतबारका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेडा ठूलो (भारतीय) प्रतिकेजी)\tरु ९०, गोलभेडा सानो (लोकल) प्रतिकेजी रु ३०, गोलभेडा सानो (भारतीय) प्रतिकेजी रु ४५, गोलभेडा सानो (तराई) प्रतिकेजी रु ४०, आलु रातो प्रतिकेजी रु ५०, आलु रातो (भारतीय) प्रतिकेजी रु ४०, प्याज सुकेको (भारतीय) प्रतिकेजी रु ७०, गाजर (लोकल) प्रतिकेजी रु ११०, गाजर (तराई) प्रतिकेजी रु ९०, बन्दा (लोकल) प्रतिकेजी रु ३०, बन्दा (तराई) प्रतिकेजी रु २०, बन्दा (नरिवल) प्रतिकेजी रु २५, काउली स्थानीय प्रतिकेजी रु ३०, स्थानीय काउली (ज्यापु) प्रतिकेजी रु ४०, काउली तराई प्रतिकेजी रु २५, मूला रातो प्रतिकेजी रु ३५, मूला सेतो (लोकल) प्रतिकेजी रु ३०, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ४०, भन्टा लाम्चो प्रतिकेजी रु ५०, भन्टा डल्लो प्रतिकेजी रु ६० कायम भएको छ ।यसैगरी, मकै बोडी प्रतिकेजी रु ७०, मटरकोसा प्रतिकेजी रु १२०, घिउ सिमी (लोकल) प्रतिकेजी रु ६०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ६०, घिउ सिमी (राजमा) प्रतिकेजी रु ७०, टाटे सिमी प्रतिकेजी रु ५०, तिते करेला प्रतिकेजी रु १००, लौका प्रतिकेजी रु ५०, परवर (तराई) प्रतिकेजी रु १००, फर्सी पाकेको प्रतिकेजी रु ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २५, हरियो फर्सी (डल्लो) प्रतिकेजी रु २५, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु १००, सखरखण्ड प्रतिकेजी ८०, बरेला  प्रतिकेजी रु ४५, पिँडालु प्रतिकेजी रु ९०, स्कूस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु ३०, पालुङ्गो साग प्रतिकेजी ८०, चमसुरको साग रु ८०, तोरीको साग प्रतिकेजी रु ३५, मेथीको साग प्रतिकेजी रु ८०, प्याज हरियो प्रतिकेजी रु ६०, बकुला प्रतिकेजी रु १००, तरुल प्रतिकेजी रु ८०, च्याउ (कन्य) प्रतिकेजी रु ८०, च्याउ (डल्ले) प्रतिकेजी रु ३३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ५०, चुकुन्दर प्रतिकेजी रु ९०, रातो बन्दा प्रतिकेजी रु ६०, जिरीको साग प्रतिकेजी रु १००, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु १००, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्दुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १४०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २५०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १२५, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १२०, काक्रो (हाइब्रिड) प्रतिकेजी रु ९०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २५०, मेवा (नेपाली) प्रतिकेजी रु ७०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु ११०, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किवि प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ८० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १३०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु ९०, खुर्सानी हरियो (माछे) प्रतिकेजी रु ८०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ८०, लसुन हरियो प्रतिकेजी रु १८०, हरियो धनिया प्रतिकेजी रु ६०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/137670",
      "image": "https://gorkhapatraonline.com/storage/media/242438/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "137653",
      "title": "उत्पादन बढे पनि घटेन चामल आयात",
      "timestamp": 1736035200000,
      "source": "gp",
      "content": "यस वर्ष धानको उत्पादन बढे पनि चामलको आयात भने कम हुुन सकेको छैन । कृषि तथा पशुुपन्छी विकास मन्त्रालयका अनुसार यस वर्ष मुुलुकभर ५९ लाख ५५ हजार ४७६ मेट्रिक टन धान उत्पादन भएको छ । जुन गत आवको तुलनामा चार प्रतिशतले बढी हो ।",
      "longContent": "काठमाडौँ, पुुस २१ गते । यस वर्ष धानको उत्पादन बढे पनि चामलको आयात भने कम हुुन सकेको छैन । कृषि तथा पशुुपन्छी विकास मन्त्रालयका अनुसार यस वर्ष मुुलुकभर ५९ लाख ५५ हजार ४७६ मेट्रिक टन धान उत्पादन भएको छ । जुन गत आवको तुलनामा चार प्रतिशतले बढी हो । धानको उत्पादन बढ्दा पनि धान र चामल दुवैको आयात पनि बढेको छ । चालुु आव २०८१-८२ को पाँच महिनामा करिब सात अर्ब रुपियाँ बराबरको चामल आयात भएको छ ।भन्सार विभागको तथ्याङ्क अनुुसार चालुु आवको साउनदेखि मङ्सिरसम्म छ अर्ब ७३ करोड १५ लाख ८२ हजार रुपियाँ बराबरको ७९ हजार ४११ मेट्रिक टन चामल आयात भएको छ । त्यस्तै सोही अवधिमा छ अर्ब ५९ करोड ४३ लाख रुपियाँ बराबरको एक लाख ६३ हजार ७०१ मेट्रिक टन धान आयात भएको छ । मुलुकमा माग अनुुसार धानको उत्पादन नहुुँदा बर्सेनि अर्बौं रुपियाँ बराबरको चामल र धान भारतसँगै अन्य मुलुकबाट आयात भइरहेको तथ्याङ्कले देखाएको छ । खेती गर्ने जनशक्ति वैदेशिक रोजगारीमा जाँदा गाउँमा अधिकांश जग्गा जमिनहरू बाँझै हुुन थालेका छन् । नेपाल चामल, तेल, दाल उद्योग सङ्घका अध्यक्ष कुुुमुुद दुुगडले स्थानीय उत्पादनले माग धान्न नसक्नुुका साथै खानेबानीमा आएको परिवर्तनका कारणले पनि चामल आयात हुने गरेको बताउनुुभयो । मसिनो र बास्नादार चामलको बढ्दो प्रयोगका कारण चामलको आयात बढेको उहाँको भनाइ छ । सरकारी तथ्याङ्कले धानको उत्पादन बढेको देखाए पनि बजारमा मिल सञ्चालनका लागि धान नपाउँदा आयात गर्नुु परेको उहाँले जानकारी दिनुभयो । उपभोक्ताले मसिनो जिरा बास्नादार चामलको उपभोग गर्ने हुुँदा पनि त्यसको आयात धेरै हुने गरेको उहाँको भनाइ छ । भन्सार विभागका अनुसार गत आव २०८०-८१ मा ५७ लाख २४ हजार २३४ मेट्रिक टन धान उत्पादन हुुँदा नौ अर्ब २८ करोड ९८ लाख ५६ हजार रुपियाँ बराबरको ८८ हजार ७२३ मेट्रिक चामल आयात भएको थियो । सो अवधिमा २० अर्ब ७५ करोड रुपियाँको धान आयात भएको थियो ।यस्तै आव २०७९-८० मा ४९ लाख ४६ हजार मेट्रिक टन धान उत्पादन १५ अर्ब ९१ करोड २४ लाख १५ हजार रुपियाँ बराबरको दुुई लाख ३३ हजार ९७९ मेट्रिक टन चामल आयात भएको थियो । त्यसअघि आव २०७८÷७९ मा ५१ लाख ३० हजार मेट्रिक टन धान उत्पादन भएकोमा ३० अर्ब ५८ करोड २३ लाख ५६ हजार रुपियाँ बराबरको पाँच लाख ७८ हजार ७६३ मेट्रिक टन चामल आयात भएको विभागको तथ्याङ्क छ । नेपालमा भियतनाम, थाइल्यान्ड, भारत, चीन, कोरिया, इटाली, भुुटान, ताइवानलगायतका मुलुकबाट चामल आयात हुने गर्छ ।",
      "link": "https://gorkhapatraonline.com/news/137653",
      "image": "https://gorkhapatraonline.com/storage/media/242466/conversions/adfnhsfg-original-thumb.jpg"
    },
    {
      "slug": "137656",
      "title": "कर्णालीमा पचहत्तर अर्बभन्दा बढी निक्षेप",
      "timestamp": 1736035200000,
      "source": "gp",
      "content": "कर्णाली प्रदेशमा बैङ्क तथा वित्तीय संस्थाले सङ्कलन गरेको निक्षेप ७५ अर्ब ४५ करोड ९१ लाख रुपियाँ पुगेको छ । नेपाल राष्ट्र बैङ्क सुर्खेत कार्यालयले तयार गरेको आर्थिक वर्ष २०८०-८१ मा आधारित प्रादेशिक आर्थिक गतिविधि अध्ययन वार्षिक प्रतिवेदनका अनुसार कर्णाली प्रदेशमा बैङ्क तथा वित्तीय संस्थाले सङ्कलन गरेको निक्षेप, अघिल्लो वर्षको तुलनामा ११.७९ प्रतिशतले बढेर ७५ अर्ब ४५ करोड ९१ लाख रुपियाँ पुगेको हो । अघिल्लो वर्ष यस्तो निक्षेप ११.८९ प्रतिशतले बढेर ६७ अर्ब ४९ करोड ९२ लाख रुपियाँ पुगेको थियो ।",
      "longContent": "काठमाडौँ, पुस २१ गते । कर्णाली प्रदेशमा बैङ्क तथा वित्तीय संस्थाले सङ्कलन गरेको निक्षेप ७५ अर्ब ४५ करोड ९१ लाख रुपियाँ पुगेको छ । नेपाल राष्ट्र बैङ्क सुर्खेत कार्यालयले तयार गरेको आर्थिक वर्ष २०८०-८१ मा आधारित प्रादेशिक आर्थिक गतिविधि अध्ययन वार्षिक प्रतिवेदनका अनुसार कर्णाली प्रदेशमा बैङ्क तथा वित्तीय संस्थाले सङ्कलन गरेको निक्षेप, अघिल्लो वर्षको तुलनामा ११.७९ प्रतिशतले बढेर ७५ अर्ब ४५ करोड ९१ लाख रुपियाँ पुगेको हो । अघिल्लो वर्ष यस्तो निक्षेप ११.८९ प्रतिशतले बढेर ६७ अर्ब ४९ करोड ९२ लाख रुपियाँ पुगेको थियो ।समीक्षा वर्षमा कर्णाली प्रदेशमा प्रवाह भएको कुल कर्जा २.२४ प्रतिशतले बढेर ५९ अर्ब २३ करोड ४४ लाख रुपियाँ पुगेको छ । गत वर्षमा यस्तो कर्जा ५.४७ प्रतिशतले बढेर ५७ अर्ब ९३ करोड ६७ लाख पुगेको थियो । त्यस्तै समीक्षा वर्षमा कर्णाली प्रदेशको कर्जा तथा निक्षेप अनुपात ७८.५० प्रतिशत रहेको छ । उक्त अनुपात गत वर्षमा ८५.८३ प्रतिशत रहेको थियो ।प्रतिवेदन अनुसार बैङ्क तथा वित्तीय संस्थाका ४७५ शाखा छन् । अघिल्लो वर्ष सो प्रदेशमा ४६६ वटा शाखा थिए । समीक्षा वर्षमा नौ वटा शाखा विस्तार भई ४७५ पुगेकोमा वाणिज्य बैङ्क ‘क’ वर्गका २१३ वटा, विकास बैङ्क ‘ख’ वर्गका २१ वटा, वित्त कम्पनी ‘ग’ वर्गका तीन वटा र लघुवित्त वित्तीय संस्था ‘घ’ वर्गका २३८ वटा छन् ।कर्णाली प्रदेशमा शाखारहित बैङ्किङ, एटिएम, मोबाइल तथा इन्टरनेट बैङ्किङबाट समीक्षा वर्षमा कर्णाली प्रदेशमा २८ वटा शाखारहित बैङ्किङ सेवा रहेका छन् । यस्तो सेवा प्रवाहमा सुर्खेत जिल्ला सबैभन्दा अगाडि छ, जहाँ ११ वटा शाखारहित बैङ्किङ सेवा छ । दैलेखमा तीन वटा, सल्यानमा र कालीकोटमा चार÷चार वटा, हुम्ला र मुगुमा दुई÷दुई वटा तथा रुकुमपश्चिम र जाजरकोटमा ए÷क वटा शाखारहित बैङ्किङ सेवा रहेका छन् । बाँकी दुई जिल्ला डोल्पा र जुम्लामा भने यस्तो सेवा प्रवाह सुरु नै भएको छैन ।११३ वटा एटिएमसमीक्षा वर्षमा कर्णाली प्रदेशमा ११३ वटा एटिएम सञ्चालनमा रहेका छन् । समीक्षा वर्षमा हुम्ला र मुगुमा दुई÷दुई वटा एटिएम रहेका छन् । समीक्षा वर्षसम्म कर्णाली प्रदेशमा मोबाइल बैङ्किङ रजिस्टर गर्ने ग्राहकको सङ्ख्या सात लाख ९२ हजार ४३१ पुगेको छ । जसमध्ये सबैभन्दा बढी सुर्खेतमा तीन लाख ११ हजार ८१७ र सबैभन्दा कम डोल्पा जिल्लामा १८ हजार ३६ रहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/137656",
      "image": "https://gorkhapatraonline.com/storage/media/242467/conversions/zfdbsd-original-thumb.jpg"
    },
    {
      "slug": "137648",
      "title": "यस्तो छ आज विदेशी मुद्राको विनिमय दर",
      "timestamp": 1736035200000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आइतबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ, पुस २१ गते । नेपाल राष्ट्र बैंकले आइतबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । केन्द्रीय बैंकले तोकेको विनिमयदरअनुसार, अमेरिकी डलर एकको खरिददर एक सय ३६ रुपैयाँ ९४ पैसा र बिक्रीदर एक सय ३७ रुपैयाँ ५४ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४१ रुपैयाँ ०२  पैसा र बिक्रीदर एक सय ४१ रुपैयाँ ६४ पैसा, युके पाउन्ड स्टर्लिङ एकको खरिददर एक सय ७० रुपैयाँ र बिक्रीदर एक सय ७० रुपैयाँ ७४ पैसा, स्वीस फ्र्याङ्क एकको खरिददर एक सय ५० रुपैयाँ ६७ पैसा र बिक्रीदर एक सय ५१ रुपैयाँ ३३ पैसा कायम गरिएको छ । यस्तै अष्ट्रेलियन डलर एकको खरिददर ८५ रुपैयाँ २१ पैसा र बिक्रीदर ८५ रुपैयाँ ५८ पैसा, क्यानेडियन डलर एकको खरिददर ९५ रुपैयाँ ११ पैसा र बिक्रीदर ९५ रुपैयाँ ५२ पैसा, सिङ्गापुर डलर एकको खरिददर ९९ रुपैयाँ ९६ पैसा र बिक्रीदर एक सय रुपैयाँ ४० पैसा निर्धारण गरिएको छ । यसैगरी जापानी येन १० को खरिददर आठ रुपैयाँ ७१ पैसा र बिक्रीदर आठ रुपैयाँ ७५ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ७१ पैसा र बिक्रीदर १८ रुपैयाँ ७९ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ४६ पैसा र बिक्रीदर ३६ रुपैयाँ ६२ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ५६ पैसा र बिक्रीदर ३७ रुपैयाँ ७३ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर तीन रुपैयाँ ९८ पैसा र बिक्रीदर चार रुपैयाँ, युएई दिराम एकको खरिददर ३७ रुपैयाँ २८ पैसा र बिक्रीदर ३७ रुपैयाँ ४५ पैसा,  मलेसियन रिङ्गेट एकको खरिददर ३० रुपैयाँ ४३ पैसा र बिक्रीदर ३० रुपैयाँ ५६ पैसा निर्धारण भएको छ ।साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ३२ पैसा र बिक्रीदर नौ रुपैयाँ ३६ पैसा, स्वीडिस क्रोनर एकको खरिददर १२ रुपैयाँ ३२ पैसा र बिक्रीदर १२ रुपैयाँ ३७ पैसा र डेनिस क्रोनर एकको खरिददर १८ रुपैयाँ ९० पैसा र बिक्रीदर १८ रुपैयाँ ९९ पैसा तोकिएको छ ।राष्ट्र बैंकले हङ्कङ डलर एकको खरिददर १७ रुपैयाँ ६० पैसा र बिक्रीदर १७ रुपैयाँ ६८ पैसा, कुवेती दिनार एकको खरिददर चार सय ४३ रुपैयाँ ८० पैसा र बिक्रीदर चार सय ४५ रुपैयाँ ७५ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६३ रुपैयाँ २५ पैसा र बिक्रीदर तीन सय ६४ रुपैयाँ ८४ पैसा, ओमनी रियाल एकको खरिदर तीन सय ५५ रुपैयाँ ६८ पैसा र बिक्रीदर तीन सय ५७ रुपैयाँ २४ पैसा तोकिएको छ । त्यसैगरी, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा तोकिएको छ । यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने राष्ट्र बैंकले जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुनेसमेत जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/137648",
      "image": "https://gorkhapatraonline.com/storage/media/242416/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "137543",
      "title": "अमेरिकी डलरको मूल्य उकालो",
      "timestamp": 1735948800000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार लगातार उकालो लागेको अमेरिकी डलरको मूल्यमा आज पनि वृद्धि भएको छ ।  यस्तै, क्यानेडियन डलर, अष्ट्रेलियन डलर, युएई दिराम, कुवेती दिनार, बहराइन दिनार र ओमनी रियालको पनि भाउ बढेको छ ।",
      "longContent": "काठमाडौँ, पुस २० गते । नेपाल राष्ट्र बैङ्कले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार लगातार उकालो लागेको अमेरिकी डलरको मूल्यमा आज पनि वृद्धि भएको छ ।  यस्तै, क्यानेडियन डलर, अष्ट्रेलियन डलर, युएई दिराम, कुवेती दिनार, बहराइन दिनार र ओमनी रियालको पनि भाउ बढेको छ । युरोपियन युरो, युके पाउन्ड स्टर्लिङ, स्विस फ्र्याङ्क, सिङ्गापुर डलर, चिनियाँ युआन, थाई भाट, मलेसियन रिङ्गेट, साउथ कोरियन वन, स्विडिस क्रोनर,डेनिस क्रोनरको भने भाउ घटेको छ । केही विदेशी मुद्राको भाउ भने स्थिर रहेको छ । केन्द्रीय बैंकले तोकेको विनिमयदर अनुसार, अमेरिकी डलर एकको खरिददर एक सय ३६ रुपैयाँ ९४ पैसा र बिक्रीदर एक सय ३७ रुपैयाँ ५४  पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४१ रुपैयाँ ०२  पैसा र बिक्रीदर एक सय ४१ रुपैयाँ ६४ पैसा, युके पाउन्ड स्टर्लिङ एकको खरिददर एक सय ७० रुपैयाँ  बिक्रीदर एक सय ७० रुपैयाँ ७४ पैसा , स्विस फ्र्याङ्क एकको खरिददर एक सय ५० रुपैयाँ ६७ पैसा र बिक्रीदर एक सय ५१ रुपैयाँ ३३ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८५ रुपैयाँ २१  पैसा र बिक्रीदर ८५ रुपैयाँ ५८ पैसा, क्यानेडियन डलर एकको खरिददर ९५ रुपैयाँ ११ पैसा र बिक्रीदर ९५ रुपैयाँ ५२ पैसा, सिङ्गापुर डलर एकको खरिददर ९९ रुपैयाँ ९६ पैसा र बिक्रीदर एक सय रुपैयाँ ४० पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रुपैयाँ ७१ पैसा र बिक्रीदर आठ रुपैयाँ ७५ पैसा, चिनियाँ युआन एकको खरिददर १८ रुपैयाँ ७१ पैसा र बिक्रीदर १८ रुपैयाँ ७९ पैसा,साउदी अरेबियन रियाल एकको खरिददर ३६ रुपैयाँ ४६ पैसा र बिक्रीदर ३६ रुपैयाँ ६२ पैसा, कतारी रियाल एकको खरिददर ३७ रुपैयाँ ५६ पैसा र बिक्रीदर ३७ रुपैयाँ ७३ पैसा कायम भएको छ ।केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर तीन रुपैयाँ ९८ पैसा र बिक्रीदर चार रुपैयाँ, युएई दिराम एकको खरिददर ३७ रुपैयाँ २८ पैसा र बिक्रीदर ३७ रुपैयाँ ४५ पैसा,  मलेसियन रिङ्गेट एकको खरिददर ३० रुपैयाँ ४३ पैसा र बिक्रीदर ३० रुपैयाँ ५६ पैसा निर्धारण भएको छ । साउथ कोरियन वन एक सयको खरिददर नौ रुपैयाँ ३२ पैसा र बिक्रीदर नौ रुपैयाँ ३६ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रुपैयाँ ३२ पैसा र बिक्रीदर १२ रुपैयाँ ३७ पैसा र डेनिस क्रोनर एकको खरिददर १८ रुपैयाँ ९० पैसा र बिक्रीदर १८ रुपैयाँ ९९ पैसा तोकिएको छ ।राष्ट्र बैङ्कले हङ्कङ डलर एकको खरिददर १७ रुपैयाँ ६० पैसा र बिक्रीदर १७ रुपैयाँ ६८ पैसा, कुवेती दिनार एकको खरिददर चार सय ४३ रुपैयाँ ८० पैसा र बिक्रीदर चार सय ४५ रुपैयाँ ७५ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६३ रुपैयाँ २५ पैसा र बिक्रीदर तीन सय ६४ रुपैयाँ ८४ पैसा, ओमनी रियाल एकको खरिदर तीन सय ५५ रुपैयाँ ६८ पैसा र बिक्रीदर तीन सय ५७ रुपैयाँ २४ पैसा तोकिएको छ । त्यसैगरी, भारतीय रुपैयाँ एक सयको खरिददर एक सय ६० रुपैयाँ र बिक्रीदर एक सय ६० रुपैयाँ १५ पैसा तोकिएको छ ।यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने राष्ट्र बैङ्कले जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको वेबसाइटमा उपलब्ध हुनेसमेत जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/137543",
      "image": "https://gorkhapatraonline.com/storage/media/242218/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "137542",
      "title": "माघ सांस्कृतिक महोत्सव सुरु",
      "timestamp": 1735948800000,
      "source": "gp",
      "content": "दाङको घोराहीमा शुक्रबारदेखि माघ सांस्कृतिक महोत्सव सुरु भएको छ ।",
      "longContent": "घोराही समाचारदाता घोराही, पुस २० गते । दाङको घोराहीमा शुक्रबारदेखि माघ सांस्कृतिक महोत्सव सुरु भएको छ । महोत्सवको उद्घाटन गर्दै लुम्बिनी प्रदेशका मुख्यमन्त्री चेतनारायण आचार्यले थारू समुदायको कला, संस्कृतिलाई आर्थिक विकास र समृद्धिसँग जोड्न जरुरी रहेको बताउनुभयो । उहाँले भन्नुभयो, “थारू समुदायको कला, संस्कृतिको प्रवर्धन गर्नका लागि थारू बस्तीमा होमस्टे, सङ्ग्रहालयलगायतका संरक्षण निर्माणमा प्रदेश सरकारले सहयोग गर्ने छ । त्यसका लागि के कसरी अघि बढ्न सकिन्छ भनेर तपाईंहरू अघि सर्नु पर्छ ।” थारू कल्याणकारिणी सभा दाङले थारू समुदायको कला, संस्कृति प्रवर्धन गर्ने उद्देश्यले गरेको कार्यक्रममा लुम्बिनी प्रदेशका उद्योग, पर्यटन तथा यातायातमन्त्री प्रचण्डविक्रम न्यौपानेले थारू समुदायको कला, संस्कृतिलाई विकास गर्दै आयआर्जनसँग जोड्न आवश्यक रहेको बताउनुभयो । थारू समुदायको कला, संस्कृति बिक्री गरेर चितवन, बर्दियालगायतका ठाउँ पर्यटकीय केन्द्रसँगै आयआर्जनसँग जोडिएको भन्दै मन्त्री न्यौपानले दाङलाई पनि पर्यटकीय क्षेत्रका रूपमा विकास गर्नुपर्ने बताउनुभयो । कार्यक्रममा ऊर्जा, जलस्रोत तथा सिँचाइमन्त्री सीता चौधरीले थारू समुदायको मौलिक कला, संस्कृतिलाई पर्यटनसँग जोडेर विकास गर्न आवश्यक रहेको बताउनुभएको थियो । माघ सांस्कृतिक महोत्सव पुसको २० गतेसम्म चल्ने छ । महोत्सवमा थारू नृत्य, थारू हस्तकलासँगै थारू परिकार माछा, घोँगी, गँगटा, सुँगुरको मासु, मुसाको मासु, ढिक्री, अनदीको रोटीलगायतका विभिन्न परिकार राखिएको छ । ‘आर्थिक जागरण र सांस्कृतिक रूपान्तरण हाम्रो अभियान, सामाजिक न्यायसहित समृद्धिमा हाम्रो योगदान’ भन्ने मुख्य नारासहित माघ सांस्कृतिक महोत्सव सुरु भएको हो । जिल्लाका विभिन्न ठाउँका ६३ भन्दा बढी थारू समुदायका नृत्य प्रस्तुत गरिने थारू कल्याणकारिणी सभा दाङका अध्यक्ष अशोककुमार चौधरीले जानकारी दिनुभएको छ । थारू कल्याणकारिणी सभाले विभिन्न माग राख्दै १० बुँदे ज्ञापनपत्र मुख्यमन्त्री आचार्यलाई बुझाएको छ । थारू भाषालाई सरकारी कामकाजको भाषाका रूपमा प्रयोगमा ल्याउनुपर्ने, थारू समुदायको मतहवा परम्परालाई कानुनी मान्यता दिनुपर्ने, थारू समुदायका ठुला कार्यक्रम गर्न सभा हल निर्माण गर्नुपर्नेलगायतका माग समेटेर ज्ञापनपत्र बुझाएको थारू कल्याणकारिणी सभा दाङका अध्यक्ष चौधरीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/137542",
      "image": "https://gorkhapatraonline.com/storage/media/242217/conversions/maghi-original-thumb.jpg"
    },
    {
      "slug": "137536",
      "title": "सेरामिक इन्डस्ट्रिज प्रथम",
      "timestamp": 1735948800000,
      "source": "gp",
      "content": "बुटवलमा सञ्चालन भएको औद्योगिक व्यापार मेलामा सहभागी पाँच सय स्टलमध्ये नेपाल सेरामिक इन्डस्ट्रिज प्रालि प्रथम भएको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, पुस २० गते । बुटवलमा सञ्चालन भएको औद्योगिक व्यापार मेलामा सहभागी पाँच सय स्टलमध्ये नेपाल सेरामिक इन्डस्ट्रिज प्रालि प्रथम भएको छ । त्यस्तै कोसेली मूर्तिकला उद्योग द्वितीय, कानुङ बचत तथा ऋण सहकारी संस्था तृतीय र दुर्गा नर्सरी एन्ड कृषि फार्मले सान्त्वना पुरस्कार पाएका छन् । विजेतालाई क्रमशः २१ हजार, १५ हजार, १० र पाँच हजार रुपियाँ नगद पुरस्कारसहित सम्मानपत्र प्रदान गरिएको छ । प्रविधितर्फ सूर्यछाप ढाका कपडा उद्योग, कृषितर्फ जैविक कफी तथा मसला प्रशोधन उद्योग अर्घाखाँची र हस्तकलातर्फ नेपाल क्राफ्ट उद्योग प्रथम भएका छन् । विजेतालाई सङ्घका अध्यक्ष हरिप्रसाद अर्याल तथा पूर्वगृहमन्त्री बालकृष्ण खाँणलगायतले सम्मानपत्रसहित नगद पुरस्कार प्रदान गर्नुभएको हो । सङ्घका निवर्तमान अध्यक्ष तथा नेपाल उद्योग वाणिज्य महासङ्घका सदस्य उज्ज्वलप्रसाद कसजूको संयोजकत्वमा गठन गरिएको मूल्याङ्कन समितिले गरेको मूल्याङ्कनका आधारमा पुरस्कृत गरिएको हो ।  चार लाख दर्शकले अवलोकन गर्दै र २५ करोडको कारोबार गर्दै मेला बिहीबार साँझ सकिएको हो ।",
      "link": "https://gorkhapatraonline.com/news/137536",
      "image": "https://gorkhapatraonline.com/storage/media/242211/conversions/mela-samapan-original-thumb.jpg"
    },
    {
      "slug": "137535",
      "title": "तरुल खन्ने चटारो",
      "timestamp": 1735948800000,
      "source": "gp",
      "content": "तरुलको व्यावसायिक खेती हुने सर्लाहीको बागमतीमा धमाधम तरुल खन्न सुरु गरिएको छ ।",
      "longContent": "सर्लाही समाचारदातासर्लाही, पुस २० गते । तरुलको व्यावसायिक खेती हुने सर्लाहीको बागमतीमा धमाधम तरुल खन्न सुरु गरिएको छ । माघेसङ्क्रान्ति नजिकिएसँगै तरुल खन्ने चटारो परेको हो । किसानले व्यापारीलाई केही समयअघि खेतबाटै एकमुष्ट बिक्री गरिसकेको तरुल व्यापारीले अहिले मजदुर लगाएर धमाधम खन्ने काम गरिरहेका हुन् । यहाँको तरुल मुख्य गरी काठमाडौँ लगेर बेच्ने गरिएको छ । सर्लाहीमा यस वर्ष बागमती नगरपालिकाको टेकानीस्थित बागमती खोलाको नदी उकास जमिन भएको फाँटमा मात्रै तरुलको व्यावसायिक खेती भएको छ । अन्यत्र कतैकतै मात्रै तरुल रोपिएको छ । माघेसङ्क्रान्तिमा फलहारका रूपमा प्रयोग हुने तरुलको प्रशस्त खेती हुने बागमती नगरपालिकाको सोल्टी, जिरायत, कर्मैया, राजघाटलगायत क्षेत्रमा तरुल खेती हुने जग्गामा हाइब्रिड मकैको खेती गरिएको छ । सिँचाइको सुविधा नरहेको टेकानीको नदी उकास जमिनको बलौटे माटोमा भने किसानले तरुल खेती गर्ने गरेका छन् । किसानसँग सानो बोट हुँदै एकमुष्टमा खरिद गरेको तरुल अहिले धमाधम खनेर काठमाडौँका बजारमा लगेर बिक्री गरिरहेको व्यापारी हृदय महराले जानकारी दिनुभयो ।  महराका अनुसार तरुल प्रतिकेजी ६० रुपियाँसम्ममा बिक्री भइरहेको छ । मजदुर लगाएर दिनभर खनेको तरुल व्यापारीले गाडीमा लोड गरेर राति काठमाडौँ पु¥याउने गरेका छन् । सर्लाहीमा उत्पादन भएको तरुल स्वादिलो हुने भन्दै उपभोक्ताले असाध्यै रुचाउने गरेका व्यापारीको भनाइ छ । बागमती नगरपालिका–५, टेकानीका किसान हितबहादुर मगरले सात कट्ठा नदी उकास जग्गामा लगाएको तरुल बिक्री गरिसकेको जानकारी दिनुभयो । यस वर्ष गत असोजमा ठुलो बाढी आएर तरुलको बोट नै पुरेपछि कतिपय किसानले तरुल मासेर तोरी, मकैलगायतका अन्य बाली रोपेका मगरले बताउनुभयो । उहाँका अनुसार यो वर्ष बागमती क्षेत्रमा तरुलको खेती घटेको छ । तरुल खेती लगाएपछि अन्य बालीमा जस्तो स्याहार गर्नु नपरे पनि खन्ने बेला मजदुर नपाउने समस्याले धेरैले तरुलको खेती छाड्दै गएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/137535",
      "image": "https://gorkhapatraonline.com/storage/media/242210/conversions/Tarul-1-original-thumb.jpg"
    },
    {
      "slug": "137534",
      "title": "विदेश छाडेर पशुपालनमा रमाउँदै दाजुभाइ",
      "timestamp": 1735948800000,
      "source": "gp",
      "content": "म्याग्दीको अन्नपूर्ण गाउँपालिका–६, बिरौटाका कृष्ण र शिव खड्काले वैदेशिक रोजगारीबाट गाउँ फर्किएर थालेको व्यावसायिक पशुपालनबाट राम्रो आम्दानी लिनुभएको छ ।",
      "longContent": "ठाकुरप्रसाद आचार्य म्याग्दी (बेनी), पुस २० गते । म्याग्दीको अन्नपूर्ण गाउँपालिका–६, बिरौटाका कृष्ण र शिव खड्काले वैदेशिक रोजगारीबाट गाउँ फर्किएर थालेको व्यावसायिक पशुपालनबाट राम्रो आम्दानी लिनुभएको छ । चार वर्षअघि दुबईबाट दाजु कृष्ण र भाइ शिव कतारबाट घर फर्किएर पशुपालन थाल्नुभएको हो । चार वटा भैँसीबाट सुरु गरेको पशुपालनमा खड्का दाजुभाइको लगानी अहिले एक करोड रुपियाँभन्दा माथि पुगेको छ । धवलागिरि बहुद्देश्यीय कृषि तथा पशुपन्छी फार्म दर्ता गरी पशुपालन र सुन्तला खेती गरेका खड्का दाजुभाइको फार्मबाट अहिले मासिक रूपमा साढे पाँच लाखदेखि छ लाख रुपियाँसम्मको दुध बिक्री हुन्छ । सबै खर्च कटाएर मासिक रूपमा दुई लाख रुपियाँसम्म बचत हुने गरेको शिव खड्काले बताउनुभयो । फार्ममा अहिले मुर्रा जातका १५ वटा भैँसी र १० वटा होलिस्टिन जातका गाई छन् । एउटा गाईले एक छाकमा आठ लिटर र भैँसीले छ लिटरसम्म दुध दिने खड्काले बताउनुभयो । गाईभैँसीको गरेर दैनिक डेढ सयदेखि दुई सय लिटरसम्म दुध उत्पादन हुने गरेको उहाँले बताउनुभयो । गाईभैँसीमा आज लगानी गरे भोलिदेखि आम्दानी लिन सकिने पेसा भएकाले दाजुभाइले पशुपालन व्यवसाय रोजेको उहाँले बताउनुभयो । दुधको बजारीकरण गर्ने उद्देश्यले गाउँमै सिद्ध बहुद्देश्यीय सहकारी संस्थाले सङ्कलन केन्द्र स्थापना गरेको छ । बाबुबाजेको जग्गाजमिन बाँझै राखेर बिदेसिएका दाजुभाइको प्रदेशमा सोचे जस्तो कमाइ भएन । अरूको देशमा साहुको अधीनमा बसेर काम गर्नुभन्दा आफ्नै माटोमा पसिना बगाउने अठोट लिएर दाजुभाइ स्वदेश फर्किनुभएको थियो । विदेशमा नै दुई भाइले पशुपालन गर्ने योजना बनाएर गाउँ फर्किएको खड्काले बताउनुभयो । दुई भाइ नै विदेश पुगेपछि यहाँको जग्गाजमिन बाँझिन थाल्यो बाउबाजेको जमिन बाँझो बस्दा विदेशमा राम्रोसँग निद्रा लागेन त्यही भएर २६ महिनामा नै गाउँ फर्किएर पशुपालन थालेको खड्काले बताउनुभयो ।  उहाँका अनुसार परिश्रम गर्न सके पशुपालनमा राम्रो आम्दानी लिन सकिने पेसा हो । आफ्नो काम गर्न लाज मान्न नहुने उहाँको भनाइ छ । भाइ शिव खड्काले भन्नुभयो, “गोबर फाल्ने, गाईभैँसीको स्याहारसुसार, घाँस काट्ने, मोटरसाइकलबाट दुध घर घरमा पु¥याउनेलगायतका काम आफैँ गर्छौं ।” परिवारका चार जना सदस्य र थप दुई जना कामदार गरेर छ जना दैनिक काम खटिने उहाँको भनाइ छ । “विदेश गएर अरूको काम गर्दा आत्मसन्तुष्टि मिलेको थिएन । अहिले परिवार सबै जना मिलेर पशुपालनमा काम गर्दा आत्मसम्मानका साथै सन्तुष्टि पनि मिलेको छ । विदेशभन्दा हामी दाजुभाइलाई यही रमाइलो लागेको छ,” उहाँले भन्नुभयो ।   खड्का दाजुभाइले गाउँपालिका केन्द्र पोखरे बगरमा दुध बेच्न डेरी पसलसमेत खोल्नुभएको छ । डेरीबाट दुधका साथै चिज, पनिर दही बिक्री हुन्छ । पोखरे बगर, भुरुङ–तातोपानी, नारच्याङ र जोमसोमसम्म दुध बेचिने खड्काले बताउनुभयो । प्रतिलिटर १२० रुपियाँमा दुध बेच्ने गरेको उहाँको भनाइ छ । अहिले उहाँहरूको बजार मुस्ताङसम्म पनि विस्तार भएकाले दुधको माग अनुसार पु¥याउन कठिन भएको छ । दुधको माग बढेसँगै पशुपालन व्यवसायलाई थप विस्तार गर्ने योजना बनाएको खड्काले बताउनुभयो ।  ४५ रोपनी क्षेत्रफल भएको जमिनमध्ये २५ रोपनीमा खड्का दाजुभाइले सुन्तला खेती गर्नुभएको छ भने बाँकीमा गाईभैँसीलाई आवश्यक पर्ने घाँस लगाउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/137534",
      "image": "https://gorkhapatraonline.com/storage/media/242209/conversions/pasupalan-khadka-(1)-original-thumb.jpg"
    },
    {
      "slug": "137533",
      "title": "निक्षेप फिर्ता गर्दै समस्याग्रस्त कर्णाली डेभलपमेन्ट बैङ्क",
      "timestamp": 1735948800000,
      "source": "gp",
      "content": "समस्याग्रस्त कर्णाली डेभलपमेन्ट बैङ्कले निक्षेप फिर्ता गर्न थालेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस २० गते । समस्याग्रस्त कर्णाली डेभलपमेन्ट बैङ्कले निक्षेप फिर्ता गर्न थालेको छ । समस्याग्रस्त घोषणापछि नेपाल राष्ट्र बैङ्कको नियन्त्रणमा रहेको सो बैङ्कले बिरामी, वृद्ध र बालबालिकालाई प्राथमिकतामा राखी प्रतिशाखा दैनिक ५० जनासम्मलाई अधिकतम २५ हजार रुपियाँका दरले रकम भुक्तानी गर्न थालेको हो ।बैङ्कका विभिन्न १६ शाखाबाट निक्षेप फिर्ता गरेको बैङ्कले पुस १८ गते बिहीबार १९ शाखाबाट रकम फिर्ता गरिरहेको जनाएको छ । कर्णाली डेभलपमेन्ट बैङ्कले तोकेको न्यूनतम पुँजीकोष अनुपात कायम नगरेको, संस्थागत सुशासनको अवस्था कमजोर भएको, आर्थिक हिनामिनाको आशङ्का भएको, कमजोर तरलता स्थितिसँगै संस्थाले भुक्तानी गर्नुपर्ने निक्षेप दायित्व पूरा गर्न नसकेको भन्दै राष्ट्र बैङ्कले समस्याग्रस्त घोषणा गरेको थियो ।राष्ट्र बैङ्कले उक्त संस्था सञ्चालनका निम्ति बैङ्क तथा वित्तीय संस्था नियमन विभागका उपनिर्देशक टीकाराम खतिवडाको संयोजकत्वमा तीन सदस्यीय व्यवस्थापन समूह पठाएको छ । समूहमा वित्तीय संस्था सुपरिवेक्षण विभागका उपनिर्देशक विष्णुकुमार विश्वकर्मा र कानुन महाशाखाका उपनिर्देशक जुगल किशोर कुशवाहा सदस्य रहनुभएको छ । समूहले गत पुस ११ देखि नै उक्त संस्थाको तोकिएको जिम्मेवारी सम्हालेको हो ।व्यवस्थापन समूहलाई सर्वसाधारणको हित संरक्षणलाई केन्द्रित गर्दै बचतकर्ताको बचत भुक्तनी र संस्थाको ऋण असुलीलाई प्राथमिकता दिई कार्य गर्ने, संस्थाको डिडिए सम्पन्न गराउन आवश्यक कार्य गर्ने, संस्थामा भएका वित्तीय अपचलनउपर आवश्यक छानबिन गरी कानुनी कारबाहीको प्रक्रिया अगाडि बढाउनेलगायतका अख्तियारी प्रदान गरिएको छ ।नेपालगन्जको बाँकेमा मुख्य कार्यालय रहेको बैङ्कका बाँके, बर्दिया, दाङ, तुलसीपुर, लमही, गुलरिया, बाँसगढी, भुरीगाउँ, घोराही, कोहलपुर, खजुरा, सानोश्री, भालुवाङ, गढवा, राजापुर, ठाकुरद्वारा, नारायणपुर र सिसहनियामा गरेर १६ वटा शाखाबाट निक्षेप भुक्तानी लिन बैङ्कले आग्रह गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/137533",
      "image": "https://gorkhapatraonline.com/storage/media/242208/conversions/Karnali-development-bank-original-thumb.jpg"
    },
    {
      "slug": "137532",
      "title": "धान उत्पादन चार प्रतिशतले बढ्यो",
      "timestamp": 1735948800000,
      "source": "gp",
      "content": "यस वर्ष मुुलुकभर धानको उत्पादन चार प्रतिशतले बढेको छ ।",
      "longContent": "काठमाडौँ, पुस २० गते । यस वर्ष मुुलुकभर धानको उत्पादन चार प्रतिशतले बढेको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयका अनुसार चालुु आर्थिक वर्ष २०८१/८२ मा धानको उत्पादन ४.०४ प्रतिशतले बढेर ५९ लाख ५५ हजार ४७६ मेट्रिक टन उत्पादन भएको छ । गत आव २०८०/८१ मा ५७ लाख २४ हजार २३४ मेट्रिक टन धान उत्पादन भएको थियो ।  धान बाली लगाइएको क्षेत्रफलमा सामान्य कमी आउँदा पनि उत्पादकत्वमा आएको सकारात्मक वृद्धिले धानको कुल उत्पादन बढेको मन्त्रालयले जनाएको छ । यस वर्ष बर्खे र चैते गरी १४ लाख २० हजार ६३६ हेक्टरमा धान रोपाइँ भएको थियो, जुन गत वर्षभन्दा १.२८ प्रतिशतले कमी हो । गत वर्ष १४ लाख ३८ हजार ९८९ हेक्टरमा धान रोपिएको थियो । यस वर्ष धानको औसत उत्पादकत्व प्रतिहेक्टर ४.१९ मेट्रिक टन पुगेको छ । मन्त्रालयका प्रवक्ता डा. मतिना जोशी वैद्यले रासायनिक मल, उन्नत जातको बिउ र समयमा वर्षा हुँदा धान उत्पादन बढेको जानकारी दिनुभयो । धानको औसत मूल्य प्रतिकिलो ३२ रुपियाँका दरले हिसाब गर्दा यस वर्ष एक खर्ब ९० अर्ब ५७ करोड ५२ लाख ३२ हजार रुपियाँ बराबरको धान उत्पादन भएको छ । चालु आवका लागि सरकारले मोटा धान प्रतिक्टिन्टल तीन हजार ४१० रुपियाँ ५१ पैसा र मध्यम धानको तीन हजार ५८० रुपियाँ ६२ पैसा निर्धारण गरेको छ । यस वर्ष बाढीपहिरोका कारण केही प्रदेशमा धानको उत्पादन घटे पनि केही प्रदेशमा उत्पादन बढ्दा धानको राष्ट्रिय उत्पादन बढेको उहाँको भनाइ छ । मन्त्रालयका अनुसार यस वर्ष कोशी, मधेश, लुम्बिनी र सुदूरपश्चिम प्रदेशमा धानको उत्पादन बढेको र बागमती, गण्डकी र कर्णाली प्रदेशमा घटेको छ । रुकुमपश्चिममा धान लगाइएको क्षेत्रफल गत वर्षको तुलनामा कमी रहेकाले समग्र कर्णाली प्रदेशको उत्पादनमा कमी आएको हो । यसै गरी नवलपरासीपूर्व केही भागमा बर्खे धानको बाला नलाग्ने समस्या देखा परी उत्पादनमा कमी आउँदा र लमजुङ जिल्लामा धान लगाइएको क्षेत्रफल परिमार्जन हुँदा कुल धान भित्र्याइएको क्षेत्रफलमा कमी आई उत्पादनमा कमी हुन आएको छ ।  मन्त्रालयका अनुसार यस वर्ष सबैभन्दा धेरै मधेश प्रदेशमा तीन लाख ७४ हजार ११७ हेक्टर क्षेत्रफलमा १४ लाख ८० हजार ८३० मेट्रिक टन धान उत्पादन भएको छ । कोशी प्रदेशमा तीन लाख २९ हजार २१२ हेक्टर क्षेत्रफलमा १४ लाख ६६ हजार ५१८ मेट्रिक टन धान उत्पादन भएको छ । यस्तै बागमती प्रदेशमा एक लाख २५ हजार १५७ हेक्टर क्षेत्रफलमा चार लाख ९८ हजार ६६२ मेट्रिक टन धान उत्पादन भएको छ । गण्डकी प्रदेशमा ९७ हजार ९५९ हेक्टर क्षेत्रफलमा तीन लाख ७९ हजार ३२ मेट्रिक टन धान उत्पादन भएको छ । लुम्बिनी प्रदेशमा दुुई लाख ९९ हजार ७६९ हेक्टर क्षेत्रफलमा १३ लाख ६४ हजार ३१ मेट्रिक टन धान उत्पादन भएको छ ।  यस्तै कर्णाली प्रदेशमा ३९ हजार ७६३ हेक्टर क्षेत्रफलमा एक लाख ३० हजार १९१ मेट्रिक टन र सुदूरपश्चिम प्रदेशमा एक लाख ५४ हजार ६६० हेक्टर क्षेत्रफलमा छ लाख ३६ हजार २१२ मेट्रिक टन धान उत्पादन भएको छ ।मन्त्रालयका अनुसार गत असोज महिनामा आएको बाढीपहिरोका कारण २० जिल्लाको ५८ हजार ४७६ हेक्टरमा लगाएको तीन अर्ब ५० करोड रुपियाँ बराबरको धानबाली नष्ट भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/137532",
      "image": "https://gorkhapatraonline.com/storage/media/242207/conversions/dhan-original-thumb.jpg"
    },
    {
      "slug": "137510",
      "title": "बढ्न थाल्यो अलैँचीको मूल्य",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "पछिल्लो केही सातासम्म स्थिर रहेको अलैँचीको मूल्य शुक्रबार बढेको स्थानीय व्यवसायीले बताएका छन्। सदरमुकाम फुङ्लिङ बजारका स्थानीय व्यवसायी कमल बरालका अनुसार अलैँचीको मूल्य बढेर प्रतिमन एक लाख नौ हजार रुपियाँसम्म पुगेको छ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, पुस १९ गते। ताप्लेजुङको प्रमुख नगदेबाली अलैँचीको मूल्य पुनः बढ्न थालेको छ। खोल्सीको ‘कालो सुन’ को उपमा पाएको अलैँचीको मूूूूूूल्य शुक्रबार प्रतिमन (४० किलोग्राम) दुई हजार रुपियाँ बढेको हो।पछिल्लो केही सातासम्म स्थिर रहेको अलैँचीको मूल्य शुक्रबार बढेको स्थानीय व्यवसायीले बताएका छन्। सदरमुकाम फुङ्लिङ बजारका स्थानीय व्यवसायी कमल बरालका अनुसार अलैँचीको मूल्य बढेर प्रतिमन एक लाख नौ हजार रुपियाँसम्म पुगेको छ। शुक्रबार गुणस्तरीय अर्थात डम्बरसाई (भर्लाङ) प्रजातिको अलैँची प्रतिमन एक लाख नौ हजार रुपियाँमा कारोबार भएको बरालले बताउनुभयो।उहाँका अनुसार गोलसाई प्रजातिको अलैँची प्रतिमन एक लाख सात हजार रुपियाँमा कारोबार भएको छ। चलनचल्तीको अर्थात रामसाई, चिवेसाईजस्ता प्रजातिको अलैँची भने मनको एक लाख पाँच हजार रुपियाँमा कारोबार भएको उहाँले जानकारी दिनुभयो। व्यवसायीका अनुसार बिहीबारसम्म चलनचल्तीको अलैँची प्रतिमन एक लाख तीन हजार रुपियाँसम्ममा कारोबार हुँदै आएको थियो।त्यस्तै गोलसाई प्रतिमन एक लाख पाँच हजार र ठूलो दाना भएको भर्लाङगे अलैँची मनको एक लाख सात हजार रुपियाँसम्म कारोबार हुँदै आएको थियो। अब अलैँचीको मूल्य अझ बढ्नसक्ने स्थानीय व्यवसायीको अनुमान छ। भदौ पहिलो सातादेखि बजारमा निस्कन थालेको अलैँची हालसम्म उत्पादनको आधाभन्दा बढी हिस्सा बिक्री भइसकेको पनि व्यवसायीको भनाइ छ।यता लामो समयपछि यो अलैँचीको मूल्य बढे पनि उत्पादन भने घटेको छ। कृषि ज्ञान केन्द्र ताप्लेजुङका अनुसार यसवर्ष जिल्लामा दुई हजार ५३१ मेट्रिकटन मात्र अलैँची उत्पादन भएको छ। गत वर्ष दुई हजार ५४१ मेट्रिकटन अलैँची उत्पादन भएको थियो। कृषि ज्ञान केन्द्रको तथ्याङ्कअनुसार ताप्लेजुङमा चार हजार १६५ हेक्टर क्षेत्रफलमा अलैँची खेती गरिँदै आएको छ।",
      "link": "https://gorkhapatraonline.com/news/137510",
      "image": "https://gorkhapatraonline.com/storage/media/242172/conversions/Alaichi-Fal-Taplejung-original-thumb.jpg"
    },
    {
      "slug": "137509",
      "title": "थाइल्याण्डका प्रधानमन्त्रीको २० लाख डलरका ह्यान्डब्याग र ५० लाख डलरका घडी",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "थाइल्याण्डका प्रधानमन्त्री पेटोङ्टार्न सिनावात्राले शुक्रबार ४० करोड अमेरिकी डलरभन्दा बढीको सम्पत्ति विवरण सार्वजनिक गर्नुभएको छ । उहाँले आफूसँग २० लाख अमेरिकी डलरभन्दा बढी मूल्यका २०० भन्दा बढी डिजाइनरद्वारा बनाइएका ह्यान्डब्याग र करिब ५० लाख अमेरिकी डलर मूल्यका कम्तीमा ७५ वटा लक्जरी घडी रहेको बताउनुभएको छ ।",
      "longContent": "बैङ्कक, पुस १९ गते । थाइल्याण्डका प्रधानमन्त्री पेटोङ्टार्न सिनावात्राले शुक्रबार ४० करोड अमेरिकी डलरभन्दा बढीको सम्पत्ति विवरण सार्वजनिक गर्नुभएको छ । उहाँले आफूसँग २० लाख अमेरिकी डलरभन्दा बढी मूल्यका २०० भन्दा बढी डिजाइनरद्वारा बनाइएका ह्यान्डब्याग र करिब ५० लाख अमेरिकी डलर मूल्यका कम्तीमा ७५ वटा लक्जरी घडी रहेको बताउनुभएको छ । थाई टेलिकमका मालिक तथा पूर्व प्रधानमन्त्री थाक्सिन सिनावात्राकी कान्छी छोरी पेटोङ्टार्नले गत सेप्टेम्बरमा थाइल्यान्डमा २० वर्षमा सरकारको नेतृत्व गर्ने परिवारका चौथो सदस्यका रूपमा पदभार ग्रहण गर्नुभएको थियो । पेटोङटार्नले आफ्नो सम्पत्ति र दायित्व राष्ट्रिय भ्रष्टाचार विरोधी आयोग (एनएसीसी) को अनुरोधमा घोषणा गर्नुभएको हो । उहाँले आफूसँग कूल १३ अर्ब ८० करोड भाट (४० करोड अमेरिकी डलर) बराबरको सम्पत्ति रहेको बताउनुभएको छ । उहाँको लगानी ११ अर्ब भाट रहेको र एक अर्ब भाट निक्षेप र नगद रहेको घोषणामा उल्लेख छ । उहाँको अन्य सम्पत्तिमा करिब सात करोड ६० लाख बाहत मूल्यका २१७ वटा ह्यान्डब्याग र १६ करोड २० लाख भाट बराबर मूल्यका ७५ वटा घडी रहेको उल्लेख छ । उहाँले आफूसँग बेलायती र जापानका अन्य सामान पनि सम्पत्तिका रुपमा रहेको उल्लेख गर्नुभयो । स्थानीय सञ्चारमाध्यमले पोस्ट गरेको एनएसीसीको दस्तावेजअनुसार उहाँले करिब पाँच अर्ब भाटको अन्य दायित्व पनि घोषणा गर्नुभएको छ । योसहित उहाँको कूल सम्पत्ती २५करोड ८० लाख अमेरिकी डलर दिएको थियो ।फेउ थाई पार्टीका एक प्रतिनिधिले एएफपीसँग कुरा गर्दै थाइ सञ्चारमाध्यमले सार्वजनिक गरेको तथ्याङ्क सही भएको पुष्टि गर्नुभएको छ । फोब्र्सका अनुसार कुनै समय म्यानचेस्टर सिटी फुटबल क्लबको मालिकसमेत पेटोङ्टार्नका पिता तथा पूर्वप्रधानमन्त्री थाक्सिन सिनावात्राको कुल सम्पत्ति २.१ अर्ब अमेरिकी डलर छ । फोब्र्सको सूचीमा उहाँ थाइल्याण्डको १० औं धनी व्यक्ति बन्नुभएको छ । थाक्सिनले आफ्नो शिन कर्प दूरसञ्चार कम्पनीले कमाएको धनलाई राजनीतिमा उत्प्रेरित गर्न प्रयोग गर्नुभएको थियो । उहाँको परिवार निर्वासनमा रहेका वर्षहरुमा पनि थाइ राजनीतिमा प्रभावशाली रहेको थियो । विश्लेषकहरुका अनुसार थाइल्याण्डमा सम्पत्ति र पारिवारिक विराशतको लामो समयदेखि सम्बन्ध देखिँदै आएको थियो । सुखोथाई थाम्माथिरात विश्वविद्यालयका युट्टापोर्न इस्साराचाइले एएफपीसँग भन्नुभयो, “पूर्ण रूपमा क्रियाशील लोकतन्त्र नभएको देशमा राजनीतिक गतिविधिमा पैसाको महत्वपूर्ण भूमिका हुन्छ ।” पारदर्शिताको कमीको दावीको साथ यसलाई अक्सर सैन्य हस्तक्षेपको लागि जिम्मेवार मानिने गरिएको छ । थाइल्याण्डको संवैधानिक अदालतले गत अगस्टमा पदच्युत गर्दा पेटोङ्टार्नका पूर्ववर्ती प्रधानमन्त्री श्रेता थाभिसिनले ९८ करोड ५० लाख भाटको सम्पत्ति घोषणा गर्नुभएको थियो । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/137509",
      "image": "https://gorkhapatraonline.com/storage/media/242198/conversions/Paetongtarn-Shinawatra-original-thumb.jpg"
    },
    {
      "slug": "137479",
      "title": "चार लाखले गरे अवलोकन, २५ करोडको कारोबार",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "बुटवलमा पुस ३ देखि १८ गतेसम्म चलेको औद्योगिक व्यापार मेलालाई चार लाख दर्शकले अवलोकन गरेका छन् । २५ करोड रुपियाँको कारोवार भएको आयोजकले जनाएको छ ।",
      "longContent": "छविलाल पाण्डे बुटवल, पुस १९ गते । बुटवलमा पुस ३ देखि १८ गतेसम्म चलेको औद्योगिक व्यापार मेलालाई चार लाख दर्शकले अवलोकन गरेका छन् । २५ करोड रुपियाँको कारोबार भएको आयोजकले जनाएको छ ।  ‘लगानी लुम्बिनीमा : समृद्धि देशमा’ नारासहित बुटवल उद्योग वाणिज्य सङ्घ रुपन्देहीको आयोजना तथा बुटवल उपमहानगरपालिका र नेपाल उद्योग वाणिज्य महासङ्घको संरक्षकत्वमा अन्तर्राष्ट्रिय प्रदर्शनीस्थल बुटवल मण्डपमा सञ्चालित मेला बिहीबार साँझ समापन भएको छ । १६ दिनसम्म सञ्चालन गरिएको मेलामा भित्रका स्टलमा सरदर २५ करोड रुपियाँ बराबरको कारोबार भएको बुटवल उद्योग वाणिज्य सङ्घ रुपन्देहीका अध्यक्ष तथा मेला कार्य सम्पादन समितिका संयोजक हरिप्रसाद अर्यालले जानकारी गराउनुभयो । मेलाको समापन कार्यक्रममा पूर्व गृहमन्त्री तथा नेपाली काँग्रेसका केन्द्रीय सदस्य बालकृष्ण खाँणले मुलुकको विकासको लागि औद्योगिक विकास र पलायन भइरहेको युवा जनशक्तिलाई स्वदेशमै रोक्नेगरी कार्यक्रम ल्याउन सरकारलाई आग्रह गर्नुभयो ।उहाँले युवा जनशक्तिको पलायनसँगै सीप र दक्षता पनि पलायन भइरहेको बताउँदै युवा जनशक्तिलाई रोक्न सकिएन भने देश पछाडि पर्ने भएकाले विदेशमाजस्तै काम गर्दै पढ्दै गर्ने परम्परा विकास गर्नुपर्ने भनाइ राख्नुभयो ।मेला समापन कार्यक्रममा जिल्ला समन्वय समिति रुपन्देहीका अध्यक्ष उमाकान्त चपाई, बुटवल उपमहानगरपालिकाका नगरप्रमुख खेलराज पाण्डेय, मेला मुल्याङ्कन समितिका संयोजक, बुटवल उद्योग वाणिज्य सङ्घका निवर्तमान अध्यक्ष तथा नेपाल उद्योग वाणिज्य महासङ्घका कार्यकारिणी सदस्य उज्ज्वलप्रसाद कसजू, सङ्घका पूर्व अध्यक्ष जीवनप्रसाद वझा, नेपाल उद्योग वाणिज्य महासङ्घ लुम्बिनी प्रदेश उपाध्यक्ष कुलप्रसाद न्यौपाने, नेपाल चेम्बर अफ कमर्सका लुम्बिनी प्रदेश अध्यक्ष टङ्कप्रसाद पोखरेल, राष्ट्रिय वाणिज्य बैंकका गणेशप्रसाद पौडेल, सङ्घका वरिष्ठ उपाध्यक्ष तथा मेला कार्यसम्पादन समितिका सहसंयोजक टङ्कप्रसाद गैरे, महासचिव तथा मेलाका सदस्यसचिव मुक्तिप्रसाद अधिकारीलगायतले मेलामा दर्शकको उत्साहपूर्ण सहभागिताले स्टलधनीलाई सन्तुष्टि मिलेको बताउनुभयो । २०४१ सालमा उपत्यका बाहिर पहिलो पटक बुटवलमा औद्योगिक प्रदर्शनी गरेको बुटवल उद्योग वाणिज्य सङ्घले गरेको यो मेला २४ औं संस्करणको औद्योगिक व्यापार मेला हो । औद्योगिक उत्पादनको प्रवर्धन, कृषि, पर्यटनको प्रवर्धन तथा व्यवसायीकरणका लागि महत्वसाथ आयोजना गरिएको औद्योगिक व्यापार मेलामा कृषि, सेवा, हस्तकला, इलेक्ट्रिक एण्ड इलेक्ट्रोनिक्स, ब्युटी, गार्मेन्ट, जुत्ता, एफएमसिजी (फूड एण्ड वेभरेज), अटोमोवाइल्स र होटलको छुट्टाछुट्टै १० वटा पेभिलिनमा ५ सय स्टल थिए । मेलामा औद्योगिक प्रदर्शनी, हस्तकला प्रदर्शनी, कृषि प्रदर्शनी र प्रविधिको प्रदर्शनी तथा विक्री वितरण, विभिन्न विधामा प्रतियोगितात्मक कार्यक्रमसहित सांस्कृतिक साङ्गीतिक कार्यक्रम भएको थियो । मेलामा विविध सांस्कृतिक कार्यक्रमसहित लोकदोहोरी प्रतियोगिता, भ्वाइस अफ बुटवल, विद्यालयस्तरीय लोकदोहोरी प्रतियोगिता, माध्यमिक विद्यालयस्तरीय लोकनृत्य प्रतियोगिता, भजन चुट्का प्रतियोगिता, व्यटिफियर, टिकटकलगायतका प्रतियोगिता गरिएको मेला कार्यसम्पादन समितिका सदस्य तथा प्रचारप्रसार उपसमितिका संयोजक दीपकप्रसाद चापागाईंले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/137479",
      "image": "https://gorkhapatraonline.com/storage/media/242105/conversions/mela-samapan-original-thumb.jpg"
    },
    {
      "slug": "137446",
      "title": "सुनको मूल्य तोलामा दुई हजारले बढ्यो",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "नेपाली बजारमा सुनचाँदीको मूल्य बढेको छ । अन्तर्राष्ट्रिय बजारमा देखिएको उतारचढाव र नेपाली बजारमा माग बढेसँगै आज सुन प्रतितोला रू दुई हजार बढेको हो ।",
      "longContent": "काठमाडौँ, पुस १९  गते । नेपाली बजारमा सुनचाँदीको मूल्य बढेको छ । अन्तर्राष्ट्रिय बजारमा देखिएको उतारचढाव र नेपाली बजारमा माग बढेसँगै आज सुन प्रतितोला रू. दुई हजार बढेको हो ।बिहीबार प्रतितोला रू. एक लाख ५१ हजार पाँच सयमा कारोबार भएको सुनको मूल्य आज रु. एक लाख ५३ हजार पाँच सय कायम भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।यस्तै, आज चाँदीको मूल्य प्रतितोला रू. २० बढेको छ । आज नेपाली बजारमा चाँदी प्रतितोला रू. एक हजार आठ सय १० मा कारोबार हुनेछ । रासस",
      "link": "https://gorkhapatraonline.com/news/137446",
      "image": "https://gorkhapatraonline.com/storage/media/242039/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "137422",
      "title": "समितिद्वारा तरकारी र फलफूलको मूल्य निर्धारण",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तरकारी विकास समितिले शुक्रबारका लागि कृषिउपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  पुस पुस १९ गते । कालीमाटी फलफूल तरकारी विकास समितिले शुक्रबारका लागि कृषिउपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (भारतीय) रु ९०, गोलभेँडा सानो (लोकल) रु ३५, गोलभेँडा सानो (भारतीय) रु ४५, गोलभेँडा सानो (तराई) रु ४५, आलु रातो प्रतिकेजी रु ५५, आलु रातो (भारतीय) प्रतिकेजी रु ४५, प्याज सुकेको (भारतीय) प्रतिकेजी रु ७२, गाजर (लोकल) प्रतिकेजी रु १२०, गाजर (तराई) प्रतिकेजी रु १००, बन्दा (लोकल) प्रतिकेजी रु ३०, बन्दा (तराई) प्रतिकेजी रु २०, बन्दा (नरिवल) प्रतिकेजी रु २५, काउली स्थानीय प्रतिकेजी रु ३०, स्थानीय काउली (ज्यापु) प्रतिकेजी रु ४०, काउली तराई प्रतिकेजी रु २५, मूला रातो प्रतिकेजी रु ३४, मूला सेतो (लोकल) प्रतिकेजी रु २५, सेतो मूला (हाइब्रिड) प्रतिकेजी रु ४५, भन्टा लाम्चो प्रतिकेजी रु ५०, भन्टा डल्लो प्रतिकेजी रु ६० कायम भएको छ ।यसैगरी, मकै बोडी प्रतिकेजी रु ७०, मटरकोसा प्रतिकेजी रु ७०, घिउ सिमी (लोकल) प्रतिकेजी रु ७०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रु ७०, घिउ सिमी (राजमा) प्रतिकेजी रु ६०, टाटे सिमी प्रतिकेजी रु ५०, तिते करेला प्रतिकेजी रु १००, लौका प्रतिकेजी रु ६०, परवर (तराई) प्रतिकेजी रु १००, फर्सी पाकेको प्रतिकेजी रु ६०, फर्सी हरियो (लाम्चो) प्रतिकेजी रु २०, हरियो फर्सी (डल्लो) प्रतिकेजी रु २०, सलगम प्रतिकेजी रु १००, भिण्डी प्रतिकेजी रु ११०, सखरखण्ड प्रतिकेजी ८०, बरेला प्रतिकेजी रु ५०, पिँडालु प्रतिकेजी रु ९०, स्कुस प्रतिकेजी रु ४०, रायो साग प्रतिकेजी रु २५, पालुङ्गो साग प्रतिकेजी ८०, चमसुरको साग, रु ८०, तोरीको साग प्रतिकेजी रु ४०, मेथीको साग प्रतिकेजी रु ८०, प्याज हरियो प्रतिकेजी रु ७०, बकुला प्रतिकेजी रु ९०, तरुल प्रतिकेजी रु ८०, च्याउ (कन्य) प्रतिकेजी रु १००, च्याउ (डल्ले) प्रतिकेजी रु ४०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रु ५०, चुकुन्दर प्रतिकेजी रु ८०, सजीवन रु २५०, रातो बन्दा प्रतिकेजी रु ७०, जिरीको साग प्रतिकेजी रु १००, ग्याठ कोबी प्रतिकेजी रु ९०, सेलरी प्रतिकेजी रु ४००, पार्सले (प्रतिकेजी रु ८००, सौफको साग प्रतिकेजी रु १००, पुदिना प्रतिकेजी रु ४००, गान्टे मूला प्रतिकेजी रु ८०, इमली प्रतिकेजी रु १६०, तामा प्रतिकेजी रु १००, तोफु प्रतिकेजी रु १२०, गुन्दुक प्रतिकेजी रु ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रु २६०, स्याउ (फूजी) प्रतिकेजी रु ३००, केरा (दर्जन) रु १७०, कागती प्रतिकेजी रु १३०, अनार प्रतिकेजी रु ४००, अङ्गुर (हरियो) प्रतिकेजी रु २५०, अङ्गुर (कालो) प्रतिकेजी रु ३८०, सुन्तला (नेपाली) प्रतिकेजी रु १२५, सुन्तला (भारतीय) प्रतिकेजी रु १००, काँक्रो (लोकल) प्रतिकेजी रु १२०, काक्रो (हाइब्रिड) प्रतिकेजी रु ९०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकेजी रु २५०, मेवा (नेपाली) प्रतिकेजी रु ७०, मेवा (भारतीय) प्रतिकेजी रु १००, अम्बा प्रतिकेजी रु १०५, लप्सी प्रतिकेजी रु ५०, स्ट्रबेरी (भुइऐसेलु) प्रतिकेजी रु ५००, किवि प्रतिकेजी रु २५०, आभोकाडो प्रतिकेजी रु २५०, अमला प्रतिकेजी रु ६० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रु १३०, खुर्सानी सुकेको प्रतिकेजी रु ४००, खुर्सानी हरियो प्रतिकेजी रु ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रु १००, खुर्सानी हरियो (माछे) प्रतिकेजी रु ७०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ३००, भेडे खुर्सानी प्रतिकेजी रु ९०, लसुन हरियो प्रतिकेजी रु २००, हरियो धनिया प्रतिकेजी रु ६०, लसुन सुकेको चाइनिज प्रतिकेजी रु ३००, लसुन सुकेको नेपाली प्रतिकेजी रु ३००, छ्यापी सुकेको प्रतिकेजी रु १६०, छ्यापी हरियो प्रतिकेजी रु २५०, ताजा माछा (रहु) प्रतिकेजी रु ३५०, ताजा माछा (बचुवा) प्रतिकेजी रु २६०, ताजा माछा (छडी) प्रतिकेजी रु २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रु ४५०, रुख टमाटर रु १४०, राजा च्याउ प्रतिकेजी रु ३०० र सिताके च्याउ प्रतिकेजी रु ८०० तोकेको छ ।",
      "link": "https://gorkhapatraonline.com/news/137422",
      "image": "https://gorkhapatraonline.com/storage/media/242000/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "137408",
      "title": "यस्तो छ आजका लागि विदेशी मुद्राको विनिमय दर",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार आज अमेरिकी डलर, स्वीस फ्र्याङ्क, अष्ट्रेलियन डलर, सिङ्गापुर डलर, चिनियाँ युआन, साउदी अरेबियन रियाल, कतारी रियाल, युएई दिराम, साउथ कोरियन वन, स्वीडिस क्रोनर, कुवेती दिनार, बहराइन दिनारको भाउ बढेको छ । यस्तै, युरोपियन युरो, क्यानेडियन डलर, जापानी येन, मलेसियन रिङ्गेट, डेनिस क्रोनर र ओमनी रियालको भाउ घटेको छ ।",
      "longContent": "काठमाडौँ, पुस १९ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । निर्धारित विनिमयदरअनुसार आज अमेरिकी डलर, स्वीस फ्र्याङ्क, अष्ट्रेलियन डलर, सिङ्गापुर डलर, चिनियाँ युआन, साउदी अरेबियन रियाल, कतारी रियाल, युएई दिराम, साउथ कोरियन वन, स्वीडिस क्रोनर, कुवेती दिनार, बहराइन दिनारको भाउ बढेको छ । यस्तै, युरोपियन युरो, क्यानेडियन डलर, जापानी येन, मलेसियन रिङ्गेट, डेनिस क्रोनर र ओमनी रियालको भाउ घटेको छ । केन्द्रीय बैंकले तोकेको विनिमयदरअनुसार, अमेरिकी डलर एकको खरिददर एक सय ३६ रूपैयाँ ९१ पैसा र बिक्रीदर एक सय ३७ रूपैयाँ ५१ पैसा कायम भएको छ । युरोपियन युरो एकको खरिददर एक सय ४१ रूपैयाँ ३२ पैसा र बिक्रीदर एक सय ४१ रूपैयाँ ९४ पैसा, युके पाउन्ड स्टर्लिङ एकको खरिददर एक सय ७० रूपैयाँ ३१ पैसा र बिक्रीदर एक सय ७१ रूपैयाँ ०६ पैसा, स्वीस फ्र्याङ्क एकको खरिददर एक सय ५० रूपैयाँ ८७ पैसा र बिक्रीदर एक सय ५१ रूपैयाँ ५३ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८५ रूपैयाँ ०६ पैसा र बिक्रीदर ८५ रूपैयाँ ४३ पैसा, क्यानेडियन डलर एकको खरिददर ९४ रूपैयाँ ९२ पैसा र बिक्रीदर ९५ रूपैयाँ ३३ पैसा, सिङ्गापुर डलर एकको खरिददर एक सय रूपैयाँ ३० पैसा र बिक्रीदर एक सय रूपैयाँ ७४ पैसा निर्धारण गरिएको छ । जापानी येन १० को खरिददर आठ रूपैयाँ ७१ पैसा र बिक्रीदर आठ रूपैयाँ ७४ पैसा, चिनियाँ युआन एकको खरिददर १८ रूपैयाँ ७६ पैसा र बिक्रीदर १८ रूपैयाँ ८४ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ ४६ पैसा र बिक्रीदर ३६ रूपैयाँ ६२ पैसा, कतारी रियाल एकको खरिददर ३७ रूपैयाँ ५६ पैसा र बिक्रीदर ३७ रूपैयाँ ७२ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर तीन रूपैयाँ ९९ पैसा र बिक्रीदर चार रूपैयाँ ०१ पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ २७ पैसा र बिक्रीदर ३७ रूपैयाँ ४४ पैसा,  मलेसियन रिङ्गेट एकको खरिददर ३० रूपैयाँ ५७ पैसा र बिक्रीदर ३० रूपैयाँ ७० पैसा निर्धारण भएको छ ।साउथ कोरियन वन एक सयको खरिददर नौ रूपैयाँ ३३ पैसा र बिक्रीदर नौ रूपैयाँ ३७ पैसा, स्वीडिस क्रोनर एकको खरिददर १२ रूपैयाँ ३६ पैसा र बिक्रीदर १२ रूपैयाँ ४१ पैसा र डेनिस क्रोनर एकको खरिददर १८ रूपैयाँ ९५ पैसा र बिक्रीदर १९ रूपैयाँ ०३ पैसा तोकिएको छ ।  राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रूपैयाँ ६० पैसा र बिक्रीदर १७ रूपैयाँ ६८ पैसा, कुवेती दिनार एकको खरिददर चार सय ४३ रूपैयाँ ७९ पैसा र बिक्रीदर चार सय ४५ रूपैयाँ ७३ पैसा, बहराइन दिनार एकको खरिददर तीन सय ६३ रूपैयाँ १५ पैसा र बिक्रीदर तीन सय ६४ रूपैयाँ ७४ पैसा, ओमनी रियाल एकको खरिदर तीन सय ५५ रूपैयाँ ६१ पैसा र बिक्रीदर तीन सय ५७ रूपैयाँ १६ पैसा तोकिएको छ । त्यसैगरी, भारतीय रूपैयाँ एक सयको खरिददर एक सय ६० रूपैयाँ र बिक्रीदर एक सय ६० रूपैयाँ १५ पैसा तोकिएको छ । यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने राष्ट्र बैंकले जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुनेसमेत जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/137408",
      "image": "https://gorkhapatraonline.com/storage/media/241986/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "137398",
      "title": "व्यवसायी माथि कडाई पछि उखु किसानलाई समयमै भुक्तानी",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "चिनी उद्योगलाई बुझाएको उखुको एक साताभित्रै भुक्तानी पाएपछि महोत्तरीका उखु किसानलाई राहत मिलेको छ । जिल्लाको गौशाला–१ स्थित एभरेष्ट सुगर एण्ड केमिकल इण्डष्ट्रिजले किसानलाई उखु तौलिएको एक साताभित्रै भुक्तानीको नीति नै बनाएपछि किसानलाई समयमै रकम पाउँदा राहत मिलेको हो ।",
      "longContent": "महोत्तरी, पुस १९ गते । चिनी उद्योगलाई बुझाएको उखुको एक साताभित्रै भुक्तानी पाएपछि महोत्तरीका उखु किसानलाई राहत मिलेको छ । जिल्लाको गौशाला–१ स्थित एभरेष्ट सुगर एण्ड केमिकल इण्डष्ट्रिजले किसानलाई उखु तौलिएको एक साताभित्रै भुक्तानीको नीति नै बनाएपछि किसानलाई समयमै रकम पाउँदा राहत मिलेको हो ।यसपालिको सिजनलाई सरकारले तोकेको मूल्यमा किसानले मन कुड्याएका छन् । गत वर्षको मूल्यमा १५ प्रतिशत वृद्धि गरिनुपर्ने किसानको माग भए पनि सरकारले भने प्रतिक्विन्टल रू २० वृद्धि गरेको छ । आफ्नो उत्पादनले उचित मूल्य नपाएको गुनासो पोख्ने किसानले भुक्तानी भने उद्योगले तौल भएको एक साताभित्रै गरिदिँदा राहत महसुस गरेका हुन् । यसपालि उखुको मूल्य रू पाँच सय ८५ प्रतिक्विन्टल तोकिएको छ । गत वर्ष यो मूल्य रू पाँच सय ६५ प्रतिक्विन्टल थियो । यसबाहेक सरकारले प्रतिक्विन्टल रू ७० अनुदानवापत दिनेछ । यो अनुदान रकम भने सरकारले दसैँ, तिहार पर्वका बेला पारेर दिँदै आएको छ ।गत मङ्सिर २६ गतेदेखि उखु क्रसिङ थालेको चिनी मिलले यसबीचमा तीनपटक भुक्तानी दिइसकेको छ । “मूल्यमा त हामी थिचिएकै हौँ, तर भुक्तानी भने उद्योगले निकै सजिलो बनाएको छ, उखु तौल भएको सात दिन नकट्दै हाम्रै खातामा रकम आइसक्छ”, भङ्गाहा–४ का किसान अरूण गिरी भन्नुहुन्छ, “पछिल्ला दुई वर्षयता सहज हुँदै गएको भुक्तानी प्रक्रियाले नै उखुखेतीमा जाँगर जोडेको छ ।” त्यसअघि उखु तौल भएको वर्ष दिनसम्म भुक्तानी नपाएर रूँदै हिँड्नुपरेको दुःख अहिलेको सहज भुक्तानीले बिर्साइदिएको किसान बताउँछन् ।उद्योगले यसपालि क्रसिङ थालेको तीन साताभित्र नै तीनपटक भुक्तानी दिइसकेको छभने चौथोपटकको भुक्तानी दिने तयारी गरेको छ । “पुस १० गतेसम्म तौल भएको उखुको भुक्तानी भइसकेको छ, अब हामी पुस १५ सम्म भएको तौलको भुक्तानी तयारी गर्दैछौँ”, उद्योगका महाप्रबन्धक सुरेन्द्र शुक्ला भन्नुहुन्छ, “सामान्यतः तौल भएको पाँच–पाँच दिनमा भुक्तानी गर्ने नीति बनाइएको छ ।” चौथोपटकको भुक्तानी भोलिसम्म गरिने उहाँको भनाइ छ । उद्योगले पुस १० सम्म तौल भएको उखुको जम्मा रू २५ करोड छ लाख १३ हजार नौ सय ८६ भुक्तानी गरिसकेको छ ।उखु उत्पादक किसानका प्रतिनिधि संस्थाले मूल्यमा आपूmहरूको माग सरकारले नसुनेको गुनासो गर्दै आएका छन् । “हामीले गत वर्षको मूल्यमा १५ प्रतिशत वृद्धिको माग गरेका थियौँ, तर सरकारले प्रतिक्विन्टल रू २० थपेर झारा टारेको छ”, उखु उत्पादक कृषक सङ्घका अध्यक्ष नरेशसिंह कुशवाहा भन्नुहुन्छ, “यसमा सरकारले पुनर्विचार गर्नुपर्छ ।” आर्थिक वर्ष २०८१र८२ मा एभरेष्ट चिनी उद्योगले ३५ लाख उखु क्रसिङ गर्ने लक्ष्य लिएको छ । यो गत वर्षभन्दा छ लाख क्विन्टल बढी हो । यसपालि उखुको क्षेत्रफल र उत्पादन दुवै बढेको छ । दुई दशकअघि जिल्लामा १५ हजार बिघामाथि पुगेको उखुखेती भुक्तानी झमेलाले घट्दै गएर तीन वर्षअघि पाँच हजार बिघामा झरेको थियो । उद्योगले भुक्तानी सहज बनाउँदै लगेपछि किसानले फेरि उखुखेती बढाउँदै लगेका छन् ।  यसपालि नौ हजार बिघामा उखुखेती गरिएको छ । आउने वर्षका लागि माघसम्मै उखु रोपिने हुँदा खेती अझै केही बढ्नेछ ।",
      "link": "https://gorkhapatraonline.com/news/137398",
      "image": "https://gorkhapatraonline.com/storage/media/241972/conversions/ukhu-original-thumb.jpg"
    },
    {
      "slug": "137396",
      "title": "मिलेमतोमा बढाइयो चिनीको मूल्य",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "ठुला चिनी मिलले उत्पादन सुरु गर्नेबित्तिकै चिनीको उपभोक्ता मूल्य बढाएका छन् । साना मिलबाट उत्पादन सुरु हुँदा तल झरेको मूल्य ठुला मिलबाट उत्पादन सुरु भएपछि एक सातामै प्रतिकिलो आठ रुपियाँले बढेको हो ।",
      "longContent": "रङ्गेली समाचारदाताविराटनगर, पुस १९ गते  । ठुला चिनी मिलले उत्पादन सुरु गर्नेबित्तिकै चिनीको उपभोक्ता मूल्य बढाएका छन् । साना मिलबाट उत्पादन सुरु हुँदा तल झरेको मूल्य ठुला मिलबाट उत्पादन सुरु भएपछि एक सातामै प्रतिकिलो आठ रुपियाँले बढेको हो ।उखु क्रसिङ गरेर नयाँ चिनी बजारमा आउँदा प्रतिकेजी मूल्य ८४ चलेको थियो । साना मिल सञ्चालनमा आएपछि प्रतिकिलो ८४ रुपियाँबाट पनि चिनीको मूल्य तल झरेपछि ठुला मिलले क्रसिङ सुरु गरेका थिए तर ठुला मिलले क्रसिङ सुरु गरेपछि चिनीको मूल्य एक सातामै आठ रुपियाँ प्रतिकेजी वृद्धि भएको विराटनगरका व्यापारी जीवन रिजालले जानकारी दिनुभयो । उहाँले भन्नुभयो, “सुरुमा ८६ रुपियाँ प्रतिकेजी खरिद गरेको चिनी अहिले ९१ रुपियाँ पुगेको छ । ठुला उद्योगले उत्पादन सुरु गर्दै कार्टेलिङ सुरु भयो ।”८२ रुपियाँबाट सुरु भएको नयाँ चिनीको मूल्य ९२ रुपियाँसम्म पुग्ने अवस्थालाई सरकारले रोक्नु पर्छ । नेपालको उत्पादनले छ महिनालाई मात्रै पुग्छ, सुरुमै मूल्य बढाएर उद्योगीले उपभोक्तालाई सीमापार बजार पठाउन खोजिरहेका छन् ।” नेपालमा उत्पादन हुने चिनीको मूल्य बढ्यो भने भारतबाट अवैध आयात बढ्ने सम्भावना बढ्छ । उत्पादकबाट चिनी खरिद गरेर कारोबार गर्दै आएका रिजालले एक क्विन्टलमा २२५ रुपियाँ मुनाफा राख्न नमिल्ने बताउनुभयो ।उहाँले भन्नुभयो, “भारतमा अहिले प्रतिकेजी ३८ रुपियाँमा चिनी पाइन्छ । उत्पादन लागत उस्तै हुँदा नेपालमा यति धेरै बढाउन मिल्दैन । भारतमा सस्तो पर्ने भएपछि उपभोक्तादेखि ठुलो परिमाणमा खपत गर्ने उद्योगले चिनीको अवैध पैठारी गर्न सक्ने सम्भावना रहन्छ ।” इस्टर्न सुगर मिलबाट उत्पादन सुरुकोशी प्रदेशका तीन जिल्ला सुनसरी, मोरङ र झापाका किसानले उत्पादन गरेको उखुको क्रसिङ समयदेखि नै सुरु भएको छ । सुनसरी–मोरङ औद्योगिक कोरिडोरस्थित बर्जु गाउँपालिकामा रहेको इस्टर्न सुगर मिल प्रालिले क्रसिङ सुरु गरेको हो । इन्दुशङ्करका दुई मिलबाट उत्पादनसर्लाही समाचारदाताका अनुसार सर्लाहीको हरिवनस्थित इन्दुशङ्कर चिनी उद्योगले आफूसँग भएका दुई वटै मिल सञ्चालन गरेर उखु क्रसिङ गर्न थालेको छ । किसानले पर्याप्त उखु ल्याउन थालेसँगै उद्योगले दैनिक ३५ हजार र १५ हजार क्विन्टल उखु क्रसिङ गर्ने क्षमता भएका दुवै मिल चालु गरेको हो । उद्योगका उखु प्रबन्धक योगनारायण रजकले दुई वटै मिल चलाएर उखु क्रसिङलाई तीव्रता दिएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/137396",
      "image": "https://gorkhapatraonline.com/storage/media/241970/conversions/sugar-exports-original-thumb.jpg"
    },
    {
      "slug": "137395",
      "title": "मह उत्पादन वृद्धि",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "पछिल्ला वर्ष डोटी जिल्लामा मह उत्पादन बढ्न थालेको छ । ग्रामीण क्षेत्रमा उत्पादन भएको महको बजारसम्म सहज पहुँचसँगै मौरीपालक कृषकले राम्रो आम्दानी गर्न थालेपछि मह उत्पादन बढ्न थालेको हो ।",
      "longContent": "डोटी समाचारदाताडोटी, पुस १९ गते । पछिल्ला वर्ष डोटी जिल्लामा मह उत्पादन बढ्न थालेको छ । ग्रामीण क्षेत्रमा उत्पादन भएको महको बजारसम्म सहज पहुँचसँगै मौरीपालक कृषकले राम्रो आम्दानी गर्न थालेपछि मह उत्पादन बढ्न थालेको हो । कृषि ज्ञान केन्द्र डोटीका अनुसार आर्थिक वर्ष २०७८/७९ मा आठ सय मौरीका घारमा पाँच हजार पाँच सय केजी मह उत्पादन भएको हो । आव २०७९/८० मा तीन हजार छ सय घारमा १८ हजार किलो मह उत्पादन भएकामा आव २०८०/८१ मा तीन हजार ६८० घारमा २१ हजार ३४४ किलो मह उत्पादन भएको छ । सरकारी तथा गैरसकारी क्षेत्रबाट मौरीपालनका लागि किसानलाई प्रविधिलगायत ज्ञान, सिपमा सहयोग हुँदै आएको छ । आधुनिक घारभन्दा पनि परम्परागत काठेघारलाई सुधार गरेर मौरीपालन गर्दा मह उत्पादन राम्रो भएको जानकारी दिँदै कृषि ज्ञान केन्द्र डोटीका निमित्त कार्यालय प्रमुख गङ्गादत्त अवस्थीले भन्नुभयो, “डोटीका अधिकांश ग्रामीण क्षेत्र सडक सञ्जालसँग जोडिएका कारण पनि यहाँ उत्पादन भएको मह बिक्रीका लागि समस्या छैन । मह उत्पादन गर्ने कृषकलाई तालिमलगायत अनुदान पनि थप हुँदै गएका कारण किसानको यसतर्फ आकर्षण बढेको हो ।”मौरीपालनले मह उत्पादन मात्र नभई खेतीपाती र फलफूल उत्पादनमा समेत सहयोग पुग्ने गर्छ । मौरीले बालीमा परागसेचन बढाई उत्पादनमा वृद्धिमा सहयोग हुने गर्दछ । पछिल्लो समय कृषि बालीमा प्रयोग हुने विषादीका कारण मौरीमा नराम्रो असर पर्ने गरेको किसान बताउँछन् ।  डोटीमा प्रतिकिलो एक हजार रुपियाँभन्दा माथिको दरमा मह बिक्री हुने गरेको बताइएको छ । डोटीको बडीकेदार गाउँपालिका–५, रन्तोलाका मौरीपालक किसान वीरबहादुर पालले विगत चार वर्षदेखि २० वटा परम्परागत घारमा वार्षिक एक सय किलो मह उत्पादन गर्दै आएको बताउनुभयो । किसान पालले भन्नुभयो, “कहिलेकाहीँ विभिन्न किसिमका रोगले र खडेरी पर्दा मह उत्पादनमा समस्या हुने गरेको छ । मौरीलाई बचाउन समस्या भए पनि आम्दानी पनि राम्रै छ ।” महको बजारीकरणमा सहज होस् भन्ने उद्देश्यले कृषि ज्ञान केन्द्र डोटीले डोटेली मह नाम राखेर किसानलाई मह राख्ने बट्टासमेत वितरण गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/137395",
      "image": "https://gorkhapatraonline.com/storage/media/241969/conversions/MAHA-मह-उत्पादन-बढ्यो--Mahuri-Palan-Doti-(1)-original-thumb.jpg"
    },
    {
      "slug": "137394",
      "title": "सिस्नोले बनायो आत्मनिर्भर",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "त्रिपुरासुन्दरी गाउँपालिका–२, लाटु चोकटीका १० जना थामी समुदायका महिला सिस्नुको पाउडर बनाई बिक्री गरेर आत्मनिर्भरतातर्फ उन्मुख भएका छन् ।",
      "longContent": "सिन्धुपाल्चोक समाचारदातासिन्धुपाल्चोक, पुस १९ गते । त्रिपुरासुन्दरी गाउँपालिका–२, लाटु चोकटीका १० जना थामी समुदायका महिला सिस्नुको पाउडर बनाई बिक्री गरेर आत्मनिर्भरतातर्फ उन्मुख भएका छन् । सिस्नुको पात टिपेर, पानीमा सफा गरी घाम र सोलारमा सुकाएर धुलो बनाई ब्रान्डिङ गरेर उनीहरूले बिक्री गर्दै आइरहेका छन् । खेर गइरहेको सिस्नुलाई सदुपयोगमा ल्याउन महिलाले २०७९ सालबाट ब्रान्डिङ गरेर बिक्री गर्न थालेका हुन् । पारिवारिक निजी वन सङ्घ नामक संस्थाले उनीहरूलाई सिस्नुको पाउडर बनाएर बिक्री गर्न तालिम दिएको थियो । घरव्यवहार, मेलापातको कामसँगै फुर्सदको समयमा सिस्नु टिपेर महिलाले आम्दानी लिँदै आएका हुन् ।लाटुकी ५६ वर्षीय जुनीमाया थामीले फुर्सद र सिजनका बेला सिस्नुको धुलो बनाई बिक्री गर्दा वार्षिक एक लाख रुपियाँ हाराहारीमा कमाइ हुने गरेको बताउनुभयो । उक्त आम्दानी बालबच्चाको पठनपाठन र घरायसी प्रयोजनमा खर्च गरी बचत पनि गर्दै आएको उहाँले जानकारी दिनुभयो । सिस्नु टिपेर ब्रान्डिङ गरी बिक्री गर्दा परिवारको घरखर्च, छोराछोरीको शिक्षादीक्षाका साथै आपत्विपत्मा काम लागेको ५० वर्षीय वसन्ती थामीले बताउनुभयो । उहाँ जस्तै १० जना महिलाले सिस्नु टिपेर पाउडर बनाई बिक्री गरेर राम्रो आम्दानी गर्दै आएका छन् । उनीहरूले गाउँमै सामूहिक फार्म दर्ता गरी सिस्नुलाई ब्रान्डिङ गरेर बिक्री गर्दै आएका छन् । सिस्नुको पाउडर अर्गानिक, ताजा, स्वादिलो भएकाले राजधानीमा माग उच्च रहेको उनीहरू बताउँछन् । गाउँमै उत्पादन भएको धनियाँ, जिरा, लसुनको धुलो हालेर सिस्नुलाई पाउडर बनाएकाले माग बढेको उनीहरूको अनुभव छ । उहाँहरूका अनुसार सिस्नुको पाउडर किलोको छ सय रुपियाँमा बिक्री हुँदै आएको छ । थामी महिलाले गरेको उक्त कामको अनुसरण गाउँघरका अन्यले पनि गर्न थालेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/137394",
      "image": "https://gorkhapatraonline.com/storage/media/241968/conversions/Sisnu-Paower-News-@-Sindhupalchok1-original-thumb.jpg"
    },
    {
      "slug": "137393",
      "title": "ग्लोबल आइएमईको उपहार",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "ग्लोबल आइएमई बैङ्कले आफ्नो १८ औँ वार्षिकोत्सवका अवसरमा बैङ्कको फोन पे नेटवर्कमा आबद्ध भएका क्युआर कोड मर्चेन्टलाई लक्षित गरी क्यास ब्याक, स्मार्ट फोन र एक लाख रुपियाँको मुद्दती निक्षेप जित्ने उपहार योजना सार्वजनिक गरेको छ",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, पुस १९ गते । ग्लोबल आइएमई बैङ्कले आफ्नो १८ औँ वार्षिकोत्सवका अवसरमा बैङ्कको फोन पे नेटवर्कमा आबद्ध भएका क्युआर कोड मर्चेन्टलाई लक्षित गरी क्यास ब्याक, स्मार्ट फोन र एक लाख रुपियाँको मुद्दती निक्षेप जित्ने उपहार योजना सार्वजनिक गरेको छ । यो योजना पुस १८ गते बिहीबारदेखि माघ १८ गते शुक्रबारसम्म सञ्चालन हुने बैङ्कले जनाएको छ । उपहार योजना अन्तर्गत ग्लोबल आइएमई बैङ्कमा आबद्ध भएका तर हालसम्म कारोबार नगरेका मर्चेन्टले १८० रुपियाँ वा सोभन्दा बढी रुपियाँको भुक्तानी फोन पे क्युआर कोडमार्फत प्राप्त गर्दा १८० रुपियाँ क्यास ब्याक प्राप्त गर्ने बैङ्कले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/137393",
      "image": "https://gorkhapatraonline.com/storage/media/241967/conversions/gibl-original-thumb.jpg"
    },
    {
      "slug": "137392",
      "title": "छयसट्ठी प्रतिशत माटोमा अम्लीयपन",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "खेती गर्नुअघि माटोको अनिवार्य परीक्षण गर्न थालेपछि किसानमा नयाँ हौसला जागेको छ ।",
      "longContent": "गुणस्तर परीक्षणबाट किसानलाई हौसलाकाठमाडौँ, पुस १९ गते । खेती गर्नुअघि माटोको अनिवार्य परीक्षण गर्न थालेपछि किसानमा नयाँ हौसला जागेको छ । खेती गर्ने माटोको गुणस्तर परीक्षण नहुँदा उत्पादनमा ह्रास र तथ्याङ्कको अभावले समस्या समाधान गर्न पनि अरू समस्या हुने गर्दथ्यो । परीक्षणको तथ्यबाट डराउने अवस्था नभए पनि सचेत हुन र माटोको गुणस्तर बढाउन आवश्यक देखिएको छ । देशव्यापी माटो जँचाउने किसानको सङ्ख्या बढेसँगै त्यसमा अम्लीयपनको मात्रा बढेको तथ्य बाहिर आएपछि अम्लीय र क्षारीय भएको माटोको गुणस्तर बढाउन कृषि प्राविधिकको सल्लाह लिन विज्ञहरूले सुझाव दिएका छन् । लामो समयदेखि माटोको गुणस्तरबारे अध्ययन गरिरहेका कृषि प्रचार अधिकृत कृष्ण धितालले एक दशकअघिसम्म तराईका निश्चित जिल्लामा मात्रै माटोको क्षमता जाँच्ने उपकरण भएकामा सङ्घीयतापछि माटो जाँच्ने प्रविधि हिमाल र पहाडी जिल्लामा पुगेको बताउनुभयो । त्यससँगै त्यहाँका सरकारी निकायको सहयोगमा माटोको परीक्षण थालेपछि त्यहाँको माटोमा पनि अम्लीयपन देखिएको हुन सक्ने बताउनुभयो । अम्लीयपन भएको माटोको उपचार कृषि चुन र प्राङ्गारिक मलले नै सम्भव हुने भएकाले माटोको गुणस्तरमा ध्यान दिन सुझाव दिनुभयो । खेतीयोग्य जमिनको माटोमा अम्लीयपन पछिल्ला वर्षमा निरन्तर बढ्दै जान थालेपछि माटोको गुणस्तरमा परीक्षण गरेर मात्रै बाली लगाउँदा किसानलाई फाइदा पुग्ने भएकाले कम्तीमा माटो परीक्षणका आधारमा बाली लगाउँदा जोखिम कम हुने उहाँले किसानलाई सुझाव दिनुभयो । कृषि अनुसन्धान परिषद् (नार्क) ले देशका विभिन्न ठाउँबाट लिइएको नमुना परीक्षण गर्दा माटोमा ६६ प्रतिशत अम्लीयपन पाइएको उल्लेख गरेको छ । माटो परीक्षण गर्दा अम्लीयपन भएको वा क्षारीयपन भएको जस्ता समस्या थाहा भएपछि माटो परीक्षण गरेर कृषि प्राविधिकको सल्लाहमा गुणस्तर बढाउन सकिने नार्कले उल्लेख गरेको छ । ६६ प्रतिशत माटोमा अम्लीयपन देखिएपछि नार्कले पुनः ७७ जिल्लाबाट माटोको परीक्षण सुरु गरेको छ । माटोविज्ञ डा. श्रीप्रसाद विष्टले नार्कले ७७ वटै जिल्लामा गरिएको माटो परीक्षणको नयाँ तथ्याङ्क आउन बाँकी रहेको बताउनुभयो । उहाँले विगतको तथ्य हेर्दा खेतीयोग्य जमिनको माटोमा अम्लीयपन देखिएको र त्यसमध्ये पनि पूर्वी क्षेत्रमा धेरै पाइएको स्पष्ट पार्नुभयो । वेबसाइटबाटै माटो जाँच  तीन वर्षअघि कृषि अनुसन्धान परिषद् नार्कले सञ्चालनमा ल्याएको माटो परीक्षणको वेबसाइटमा लाखौँले माटो र कृषिसम्बन्धी जानकारी लिनेको सङ्ख्या पनि बढेको हुन सक्ने अनुमान गरिएको छ । ७७ जिल्ला नै कभरेज रहेको सो वेबसाइटले फोटो खिचेर त्यहाँको माटोको स्वास्थ्यबारे जानकारी दिने गरेको छ । एकै क्लिकमा सम्पूर्ण माटोको अवस्थाबारे जानकारी दिने वेबसाइट विकास गरेसँगै त्यसबाट लाखौँ कृषकले फाइदा उठाएको नार्कले जनाएको छ । डा. विष्टले पछिल्लो १६ महिनामै एक लाखभन्दा धेरैले त्यसबाट जानकारी लिएको बताउनुभयो । मोबाइल, ल्यापटप र कम्युटरका माध्यमबाट आफूले खोजेको जानकारी सहजै पाउन सकिन्छ । त्यसका लागि इन्टरनेट भने अनिवार्य छ । नेपालको भूभाग सुहाउँदो माटोको विद्युतीय नक्सा (डिजिटल सोयल म्याप) को आधारमा त्यहाँको वस्तुस्थितिबारे जानकारी दिने वेबसाइटले कृषकको समस्या समाधान गरिरहेको छ । विष्टले बालीनालीबाट राम्रो उत्पादन लिन माटोको गुणस्तर राम्रो हुनुपर्ने गुणस्तरीय माटोमा बाली उत्पादन राम्रो हुने बताउनुभयो । उहाँले माटोको अम्लीयपन, उर्वराशक्ति, रसायन पदार्थको मात्रा, बनावट तथा गुणलगायत सम्पूर्ण जानकारी दिने उद्देश्यले डिजिटल नक्साङ्कन गरिएको र सोही आधारमा किसानले आफ्नो माटोबारे पूर्ण जानकारी पाएको उल्लेख गर्नुभयो । दैनिक सो वेबबाट १५० जनाले माटोबारे जानकारी लिने गरेको उहाँले स्पष्ट पार्नुभयो । विद्युतीय नक्साले प्रदेश, जिल्ला, पालिका, वडाको मात्रै होइन, कुनै विन्दुमा एक क्लिक गरेपछि त्यहाँको माटोको गुणस्तरबारे जानकारी पाउन सकिन्छ । केही वर्षअघि तराईका जिल्लामा मात्रै माटोको अवस्थाबारे जानकारी पाउने भए पनि अहिले ७७ जिल्लाको वडाको टोलमा माटोको अवस्था कस्तो छ भनेर जानकारी आएको उहाँले स्पष्ट पार्नुभयो । सोही नक्साका आधारमा आफ्नो खेतमा कस्तो खेती लगाउँदा उपयुक्त हुन्छ भनेर जानकारी पाएको मण्डनदेउपुरका कृषक उमेश सापकोटाले बताउनुभयो । उहाँले विदेशबाट फर्किएपछि सोही नक्साका आधारमा आफ्नो जग्गामा माटोको गुण कस्तो रहेछ भन्ने जानकारी मिलेको बताउनुभयो । उहाँले त्यसपछि मात्रै मल कति प्रयोग गर्ने, कस्तो बाली लगाउने माटोको स्वास्थ्य सुधार्न के कस्तो उपाय अपनाउन भन्नेबारे जानकारी पाएको बताउनुभयो । सिन्धुपाल्चोक जुगलका मित्र श्रेष्ठले भूकम्पपछि सुन्तला अमिलो हुनुमा अम्लीयपन बढेको भन्ने जानकारी सोही माध्यमबाट थाहा पाएको र कृषिचुनको प्रयोगपछि सुन्तलाको स्वाद पुरानै अवस्थामा पुगेको बताउनुभयो । उहाँले प्रयोग गर्न जान्ने हो भने सो वेबसाइट निकै फलदायी रहेको बताउनुभयो । त्यसका लागि इन्टरनेटको पहुँच र स्मार्ट फोन आवश्यक पर्ने नार्कले उल्लेख गरेको छ । गुगलमा ‘सोयल डट नार्क डट एनपी’ लाई अङ्ग्रेजी अक्षरमा राखेर निर्देशन अनुसार माटो परीक्षण गर्न सकिन्छ । प्रविधि विकाससँगै कृषकले प्रयोगशालामा माटो ल्याएर आफ्नो माटोको अवस्था जान्न पछिल्लो १६ महिनामा एकभन्दा धेरै किसानले यसको प्रयोग गरेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/137392",
      "image": "https://gorkhapatraonline.com/storage/media/242024/conversions/soil-original-thumb.jpg"
    },
    {
      "slug": "137391",
      "title": "बजेट सुनिश्चित नभएका ठेक्का खारेज गर्न माग",
      "timestamp": 1735862400000,
      "source": "gp",
      "content": "नेपाल निर्माण व्यवसायी महासङ्घले स्रोतबिनाका ठेक्का तत्काल खारेज गर्न माग गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, पुस १९ गते । नेपाल निर्माण व्यवसायी महासङ्घले स्रोतबिनाका ठेक्का तत्काल खारेज गर्न माग गरेको छ । महासङ्घले स्रोत सम्भाव्यताको अध्ययनसमेत नगरी सत्ता र पहुँचको आडमा आयोजनाहरू घोषणा गर्दा बजेट सुनिश्चित हुन नसकेको भन्दै त्यस्ता ठेक्काहरू तत्काल खारेजीको माग गरेको हो । महासङ्घले बिहीबार पत्रकार सम्मेलन गरी हाल मुलुकमा साढे छ खर्ब रुपियाँभन्दा बढीका आयोजनाहरू पुगिसकेको तर राज्यसँग करिब दुई खर्ब रुपियाँभन्दा बढी आयोजनाहरू सम्पन्न गर्ने आर्थिक स्रोत सुनिश्चित नभएको जनाएको छ । गत आर्थिक वर्षमै भुक्तानी हुनुपर्ने बक्यौता करिब ४० अर्ब रुपियाँ भुक्तानी हुन नसक्दा निर्माण उद्योगमा आर्थिक सङ्कट देखापरेको बताइएको छ । महासङ्घका अध्यक्ष रवि सिंहले भन्नुभयो, “राज्यबाट निर्माण व्यवसायीलाई यस आर्थिक वर्षमा भएको आंशिक भुक्तानीसमेत चालु आर्थिक वर्षको विनियोजित बजेटबाट भएको हुँदा अबको थप निर्माणमा भुक्तानीको समस्याले पुनः जटिल रूप लिन सक्ने निश्चित छ ।” निर्माण व्यवसायीको बाँकी भुक्तानी तत्काल निकासा हुने भनी प्रधानमन्त्री, उपप्रधानमन्त्रीहरू र मन्त्रीहरूले सार्वजनिक मञ्चबाटै पटक पटक प्रतिबद्धता जनाए पनि हालसम्म भुक्तानी नहुँदा मुलुकको आर्थिक चक्रमै समस्या उत्पन्न भएको अध्यक्ष सिंहको भनाइ छ । विगत दुई आर्थिक वर्षदेखिका रकम बाँकी रहेको अवस्थामा हाल बिनाबजेटका टेन्डर आह्वान गरिएको भन्दै महासङ्घले निर्माण उद्योगमा अझ प्रतिकूल अवस्था उत्पन्न हुन सक्नेमा ध्यानाकर्षण गराएको छ । खस्कँदो अवस्थामा रहेको अर्थतन्त्र उकास्न महत्वपूर्ण भूमिका निर्वाह गर्न सक्ने निर्माण उद्योगप्रतिको सरकारी उदासिनताविरुद्ध महासङ्घले खबरदारी आन्दोलन गर्ने तयारी गरेको छ । अब निर्णायक आन्दोलनको विकल्प नभएको भन्दै पुस २७ गते देशभरका व्यवसायीको ‘राष्ट्रिय भेला–२०८१’ आयोजना गरिएको महासचिव रोशन दाहालले जानकारी दिनुभयो । भुक्तानी गर्न नसक्ने आयोजनाहरूलाई रुग्ण आयोजनामा समावेश गरी सार्वजनिक खरिद ऐनबमोजिम त्यस्ता आयोजनालाई सुविस्ताका आधारमा अन्त्य गर्दै फरफारकको व्यवस्था गर्न पनि उहाँले माग गर्नुभएको छ । अर्थ मन्त्रालयले भने निर्माण व्यवसायीलाई भुक्तान गर्नुपर्ने स्रोतको कुनै समस्या नरहेको बताउँदै आएको छ । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले निर्माण व्यवसायीलाई रितपूर्वक भुक्तानी दाबी गरेमा स्रोतको अभाव नरहेको बारम्बार बताउँदै आउनुभएको छ । महासङ्घका अनुसार सिमेन्ट, डन्डीलगायतका निर्माण सामग्री उत्पादनसँग सम्बन्धित इन्धनसहित कुनै पनि कच्चा पदार्थमा मूल्यवृद्धि नहुँदा पनि कार्टेलिङ गरी विगत एक महिनाको अवधिमा पटक पटक गरी सिमेन्टमा प्रतिबोरा दुई सय रुपियाँभन्दा बढी र डन्डीमा प्रतिकेजी १५ रुपियाँसम्म मूल्यवृद्धि गरिएको छ । भुक्तानी अभावले समस्यामा रहेको निर्माण उद्योग थप मारमा परेकाले उक्त मूल्यवृद्धि खारेज गर्न पनि माग गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/137391",
      "image": "https://gorkhapatraonline.com/storage/media/241965/conversions/IMG_20250102_132014-original-thumb.jpg"
    }
  ]
}