{
  "date": "2025-11-04T12:29:38.994Z",
  "news": [
    {
      "slug": "178259",
      "title": "अनिल अम्बानीको सम्पत्ति जफत",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "भारतको शीर्ष वित्तीय अपराध अनुसन्धान निकाय, प्रवर्तन निदेशालय (इडी) ले प्रतिष्ठित उद्योगपति अनिल अम्बानीसँग सम्बन्धित विभिन्न कम्पनीबाट ८४ करोड ६० लाख अमेरिकी डलरभन्दा बढी (करिब ७५ अर्ब भारतीय रुपियाँ) बराबरको सम्पत्ति जफत गरेको जनाएको छ ।",
      "longContent": "मुम्बई, कात्तिक १८ गते । भारतको शीर्ष वित्तीय अपराध अनुसन्धान निकाय, प्रवर्तन निदेशालय (इडी) ले प्रतिष्ठित उद्योगपति अनिल अम्बानीसँग सम्बन्धित विभिन्न कम्पनीबाट ८४ करोड ६० लाख अमेरिकी डलरभन्दा बढी (करिब ७५ अर्ब भारतीय रुपियाँ) बराबरको सम्पत्ति जफत गरेको जनाएको छ । यो कारबाही बैँक धोखाधडी र मनी लन्ड्रिङ सम्बन्धी अनुसन्धानको एक महत्त्वपूर्ण अंशका रूपमा गरिएको हो । एसियाका सबैभन्दा धनी व्यक्ति मुकेश अम्बानीका कान्छा भाइ अनिल अम्बानी विगत दुई दशकयता आफ्नो व्यवसायिक साम्राज्यमा आएको गिरावटका कारण निरन्तर विवादमा परिरहनुभएको छ । एक समय ऊर्जादेखि दूरसञ्चार र रक्षा उद्योगसम्म फैलिएको विशाल व्यापारिक साम्राज्यका स्वामी रहनुभएका उहाँ अहिले विभिन्न आर्थिक अनियमितता सम्बन्धी अनुसन्धानको केन्द्रमा पर्नु भएको छ । इडीले सोमबार साँझ जारी गरेको विज्ञप्तिमा कार्यालय परिसर, आवासीय एकाइ र करिब १३२ एकड (५३ हेक्टर) जग्गासहितको सम्पत्ति फ्रिज गरिएको जानकारी दिएको छ । निकायले भनेको छ, “रिलायन्स अनिल अम्बानी समूहका विभिन्न कम्पनीले सार्वजनिक कोषको धोखाधडीपूर्ण हेरफेर गरेका छन् र संस्थाले ती गैरकानुनी आम्दानीलाई सही दाबीकर्तालाई पुनः स्थापित गर्न प्रतिबद्ध रहेको स्पष्ट गरेको छ ।” इडीको यो अनुसन्धान भारतको केन्द्रीय अनुसन्धान ब्युरो (सिबिआई)ले गत अगस्टमा दायर गरेको आपराधिक मुद्दाको आधारमा प्रारम्भ भएको हो ।सो मुद्दा देशकै सबैभन्दा ठुलो बैँक, स्टेट बैँक अफ इन्डिया (एसबिआई) ले दर्ता गरेको ठगी उजुरीबाट उत्पन्न भएको बताइन्छ । उजुरीमा रिलायन्स कम्युनिकेसनले बैँक कोषको दुरुपयोग गरी करिब २९ अर्ब २९ करोड रुपियाँको नोक्सानी पुर्‍याएको आरोप लगाइएको थियो ।यसबिच, अनिल अम्बानी नियन्त्रित कम्पनी रिलायन्स इन्फ्रास्ट्रक्चरले सोमबार विज्ञप्ति जारी गर्दै इडीको निर्णयले आफ्नो नियमित व्यापारिक सञ्चालनमा ‘कुनै असर नपार्ने’ जनाएको छ । कम्पनीका प्रवक्ताले अम्बानीका तर्फबाट भने, “उहाँले सबै आरोपलाई दृढतापूर्वक अस्वीकार गर्नु भएको छ र कानुनीरूपमा आफ्नो बचाउ गर्नु हुने छ ।”अम्बानी सन् २०१८ मा विपक्षी नेता राहुल गान्धीले प्रधानमन्त्री नरेन्द्र मोदी र उहाँमाथि फ्रान्सबाट राफेल लडाकू विमान खरिद सम्झौता सम्बन्धी कथित अनियमितताको आरोप लगाएको समयमा पनि सार्वजनिक चर्चामा आउनुभएको थियो । तथापि, ती आरोप दुवै पक्षले अस्वीकार गरेका थिए ।भारतको सर्वोच्च अदालतले सो मुद्दामाथि अनुसन्धानको मागलाई सन् २०१८ डिसेम्बरमा खारेज गरेको थियो र त्यसपछि यो विवाद औपचारिक रूपमा बन्द भएको मानिएको थियो । हाल इडीको ताजा कारबाहीले पुनः एक पटक अनिल अम्बानीलाई भारतीय वित्तीय क्षेत्र र कानुनी निकायको गम्भीर ध्यानको केन्द्रमा ल्याएको छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/178259",
      "image": "https://gorkhapatraonline.com/storage/media/314084/conversions/Anil-Ambani-original-thumb.jpg"
    },
    {
      "slug": "178247",
      "title": "नेप्से परिसूचकमा २७ अङ्कको गिरावट",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक २७ दशमलव ६४ अङ्कले घटेर दुई हजार ५९५ दशमलव २४ को विन्दुमा कायम भएको छ । आज नेप्से परिसूचक एक दशमलव ०५ प्रतिशतले घटेको हो ।",
      "longContent": "काठमाडौँ, कात्तिक १८ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक २७ दशमलव ६४ अङ्कले घटेर दुई हजार ५९५ दशमलव २४ को विन्दुमा कायम भएको छ । आज नेप्से परिसूचक एक दशमलव ०५ प्रतिशतले घटेको हो ।आज ३२२ कम्पनीको एक करोड तीन लाख ४३ हजार ८९८ कित्ता शेयर ४६ हजार ८७५ पटक खरिदबिक्री हुँदा रु. पाँच अर्ब १५ करोड सात लाख ६८ हजार ९३८ बराबरको कारोबार भएको नेप्सेले जनाएको छ ।आजको कारोबारमा सबै समूहको उपसूचक घटेको छ । बैङ्किङ शून्य दशमलव ६६, विकास बैङ्क एक दशमलव ४७, वित्त दुई दशमलव २१, होटल तथा पर्यटन शून्य दशमलव ९३, जलविद्युत् एक दशमलव २१ र लगानी समूह शून्य दशमलव ८७ प्रतिशतले घटेको छ । त्यसैगरी जीवन बीमा एक दशमलव ४४, उत्पादन तथा प्रशोधन शून्य दशमलव ९१, लघुवित्त शून्य दशमलव ७५, म्युचुअल फन्ड शून्य दशमलव ३१, निर्जीवन बीमा एक दशमलव २१, व्यापार शून्य दशमलव ११ र अन्य समूह एक दशमलव ८१ प्रतिशतले घटेको छ ।एनआरएन इन्फ्रास्ट्रक्चर एन्ड डेभलपमेन्ट लिमिटेडको आज सबैभन्दा धेरै रु. २७ करोड ९८ हजार ५७२ बराबरको कारोबार भएको छ । कारोबार भएका शेयर सङ्ख्याका आधारमा भने सबैभन्दा धेरै सिङ्गटी हाइड्रो इनर्जी लिमिटेडको छ लाख ९९९ कित्ता शेयर किनबेच भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/178247",
      "image": "https://gorkhapatraonline.com/storage/media/314067/conversions/Nepse-original-thumb.jpg"
    },
    {
      "slug": "178198",
      "title": "सुनचाँदीको मूल्यमा सामान्य गिरावट",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "स्थानीय बजारमा सुनचाँदीको मूल्य केही घटेको छ । सुन प्रतितोला एक हजार ४०० र चाँदी प्रतितोला  ४५ ले घटेको हो ।",
      "longContent": "काठमाडौँ,  कात्तिक १८ गते ।  स्थानीय बजारमा सुनचाँदीको मूल्य केही घटेको छ । सुन प्रतितोला एक हजार ४०० र चाँदी प्रतितोला ४५ ले घटेको हो ।नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज सुन प्रतितोला दुई लाख ३८ हजार ३०० र चाँदी प्रतितोला तीन हजार १५ मा खरिद बिक्री भइरहेको छ ।अन्तर्राष्ट्रिय सञ्चार माध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा सुन प्रतिऔंस तीन हजार ९८० अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/178198",
      "image": "https://gorkhapatraonline.com/storage/media/314011/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "178155",
      "title": "चार उद्योगले तिरे डेडिकेटेड तथा ट्रङ्क लाइनको महसुल",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "डेडिकेटेड तथा ट्रङ्क लाइनबाट विद्युत् उपभोग गरेका रुपन्देहीमा सञ्चालित चार उद्योगले सोमबार प्रिमियम महसुलको बक्यौता तिरेका छन् ।",
      "longContent": "काठमाडौँ, कात्तिक १८ गते । डेडिकेटेड तथा ट्रङ्क लाइनबाट विद्युत् उपभोग गरेका रुपन्देहीमा सञ्चालित चार उद्योगले सोमबार प्रिमियम महसुलको बक्यौता तिरेका छन् ।नेपाल विद्युत् प्राधिकरणलाई ती उद्योगले पहिलो किस्तावापतको रकम तिरेका हुन् । भैरहवा क्षेत्रमा सञ्चालित पञ्चकन्या प्लाष्टिक उद्योग, पञ्चकन्या स्टिल इण्डष्ट्रिज, सिद्धार्थ पेटप्लान्ट र प्लास्टिकले बक्यौताको पहिलो किस्तावापतको रकम तिरेका प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवालले जानकारी दिनुभयो । उहाँका अनुसार पहिलो किस्ता तिरेपछि उद्योगको विच्छेद गरिएको विद्युत् लाइन जडान गरिएको छ ।ती उद्योगले विसं २०७२ माघदेखि २०७५ वैशाखसम्ममा डेडिकेटेड तथा ट्रङ्क लाइन प्रयोगवापतको प्रिमियम महसुलको पहिलो किस्ता बुझाएका कार्यकारी निर्देशक सिलवालले बताउनुभयो । प्राधिकरणका अनुसार पञ्चकन्या प्लाष्टिकको रु २४ लाख ६३ हजार, पञ्चकन्या स्टिलको रु ५२ लाख १९ हजार, सिद्धार्थ पेटप्लान्टको  रु एक करोड  ८३ लाख र श्याम प्लास्टिकको रु ४९ लाख १० हजार बक्यौता रहेको छ । बक्यौतालाई २८ किस्तामा विभाजन गरी उद्योगले पहिलो किस्ता तिरेका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/178155",
      "image": "https://gorkhapatraonline.com/storage/media/313873/conversions/bidhyut-original-thumb.jpg"
    },
    {
      "slug": "178148",
      "title": "यस्तो छ आजको विदेशी मुद्रा विनिमय दर, कुन देशको कति?",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४१ रुपैयाँ ७५ पैसा र बिक्रीदर १४२ रुपैयाँ ३५ पैसा निर्धारण गरिएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १८ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ। राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४१ रुपैयाँ ७५ पैसा र बिक्रीदर १४२ रुपैयाँ ३५ पैसा निर्धारण गरिएको छ ।यस्तै,युरोपियन युरो एकको खरिददर १६३ रुपैयाँ २५ पैसा र बिक्रीदर १६३ रुपैयाँ ९४ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर १८६ रुपैयाँ १९ पैसा र बिक्रीदर १८६ रुपैयाँ ९८ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १७५ रुपैयाँ ६३ पैसा र बिक्रीदर १७६ रुपैयाँ ३७ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ९२ रुपैयाँ ८४ पैसा र बिक्रीदर ९३ रुपैयाँ २३ पैसा, क्यानेडियन डलर एकको खरिददर १०० रुपैयाँ ९४ पैसा र बिक्रीदर १०१ रुपैयाँ ३६ पैसा, सिङ्गापुर डलर एकको खरिददर १०८ रुपैयाँ ७५ पैसा र बिक्रीदर १०९ रुपैयाँ २१ पैसा तोकिएको छ ।जापानी येन १० को खरिददर नौ रुपैयाँ २० पैसा र बिक्रीदर नौ रुपैयाँ २४ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ ९० पैसा र बिक्रीदर १९ रुपैयाँ ९९ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रुपैयाँ ७९ पैसा र बिक्रीदर ३७ रुपैयाँ ९५ पैसा, कतारी रियाल एकको खरिददर ३८ रुपैयाँ ८९  पैसा र बिक्रीदर ३९ रुपैयाँ ०५ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपैयाँ ३६ पैसा र बिक्रीदर चार रुपैयाँ ३८ पैसा, युएई दिराम एकको खरिददर ३८ रुपैयाँ ५९ पैसा र बिक्रीदर ३८ रुपैयाँ ७६ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३३ रुपैयाँ ७५ पैसा र बिक्रीदर ३३ रुपैयाँ ९० पैसा, साउथ कोरियन वन १०० को खरिददर नौ रुपैयाँ ९२ पैसा र बिक्रीदर नौ रुपैयाँ ९६ पैसा, स्वीडिस क्रोनर एकको खरिददर १४ रुपैयाँ ९२ पैसा र बिक्रीदर १४ रुपैयाँ ९८ पैसा  र डेनिस क्रोनर एकको खरिददर २१ रुपैयाँ ८६ पैसा र बिक्रीदर २१ रुपैयाँ ९५ पैसा तोकिएको छ । राष्ट्र बैंकले हङ्कङ डलर एकको खरिददर १८ रुपैयाँ २३ पैसा र बिक्रीदर १८ रुपैयाँ ३१ पैसा, कुवेती दिनार एकको खरिददर ४६१ रुपैयाँ ५६ पैसा र बिक्रीदर ४६३ रुपैयाँ ५१ पैसा, बहराइन दिनार एकको खरिददर ३७५ रुपैयाँ ९९ पैसा र बिक्रीदर ३७७ रुपैयाँ ५९ पैसा , ओमनी रियाल एकको खरिददर ३६८ रुपैयाँ १६ पैसा र बिक्रीदर ३६९ रुपैयाँ ७२ पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ ।राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/178148",
      "image": "https://gorkhapatraonline.com/storage/media/313864/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "178140",
      "title": "सन नेपाल लाइफलाई ‘बिबिबी प्लस’",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "सन नेपाल लाइफ इन्स्योरेन्स कम्पनी लिमिटेडले ‘बिबिबी प्लस’ रेटिङ प्राप्त गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १८ गते । सन नेपाल लाइफ इन्स्योरेन्स कम्पनी लिमिटेडले ‘बिबिबी प्लस’ रेटिङ प्राप्त गरेको छ । कम्पनीले आफ्नो वित्तीय सुदृढता र दायित्व पूरा गर्ने क्षमतामा उल्लेखनीय सुधार गर्दै केयर रेटिङ्स नेपाल लिमिटेडबाट उक्त रेटिङ प्राप्त गरेको हो । यो रेटिङले कम्पनीको विश्वसनीयता, सुदृढ वित्तीय प्रदर्शन, अनुभवी व्यवस्थापन टिम, सशक्त प्रशासनिक प्रणाली र उच्च गुणस्तरको लगानी पोर्टफोलियोलाई झल्काउने कम्पनीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178140",
      "image": "https://gorkhapatraonline.com/storage/media/313851/conversions/223-original-thumb.jpg"
    },
    {
      "slug": "178139",
      "title": "‘मौद्रिक तथा वित्तीय सहयोग सुदृढ गर्न जेटिसिसी प्रभावकारी’",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ पौडेलले मौद्रिक तथा वित्तीय क्षेत्रका अन्तरदेशीय सरोकारका विषयमा परिणाममुखी संवाद र तिनलाई प्राविधिक रूपमा समाधान गर्न नेपाल–भारत संयुक्त समन्वय संयन्त्र (जेटिसिसी) प्रभावकारी भएको बताउनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १८ गते । नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ पौडेलले मौद्रिक तथा वित्तीय क्षेत्रका अन्तरदेशीय सरोकारका विषयमा परिणाममुखी संवाद र तिनलाई प्राविधिक रूपमा समाधान गर्न नेपाल–भारत संयुक्त समन्वय संयन्त्र (जेटिसिसी) प्रभावकारी भएको बताउनुभएको छ ।नेपाल राष्ट्र बैङ्क र भारतीय रिजर्भ बैङ्क (आरबिआई) को साझा समन्वयमा संयन्त्रको सोमबार काठमाडौँमा सम्पन्न नवौँ बैठकको उद्घाटन गर्दै गभर्नर पौडेलले मौद्रिक नीति, विदेशी विनिमय व्यवस्थापन, नियमन, सुपरिवेक्षण र भुक्तानी प्रणालीका उत्कृष्ट अभ्यासको आदानप्रदान, प्राविधिक क्षमता अभिवृद्धि र नीति तर्जुमाको प्रभावकारिताका सन्दर्भमा ‘जेटिसिसी’ महत्वपूर्ण मञ्चका रूपमा स्थापित भएको स्पष्ट पार्नुभयो । आगामी दिनमा उक्त मञ्चमार्फत दुई केन्द्रीय बैङ्कबिचको संस्थागत सम्बन्ध र प्राविधिक सहयोगको आदानप्रदान थप सघन बन्दै जाने विश्वाससमेत गभर्नर पौडेलले व्यक्त गर्नुभयो ।भारतीय रिजर्भ बैङ्कका कार्यकारी निर्देशक एवं ‘जेटिसिसी’ का संयोजक अर्णवकुमार चौधरीले उक्त संयन्त्र स्थापना भएयता मुद्रा व्यवस्थापन, वैदेशिक व्यापार र भुक्तानी कारोबारको सहजीकरण, वित्तीय समावेशीकरणको प्रवर्धनका सन्दर्भमा फलदायी अभ्यास कार्यान्वयनमा आएको बताउनुभयो । ‘जेटिसिसी’ मार्फत दुई केन्द्रीय बैङ्कको पारस्परिक सहकार्य र समन्वय आगामी दिनमा थप सबल हुने विश्वास उहाँले व्यक्त गर्नुभयो ।बैठकमा गभर्नरको कार्यालयका कार्यकारी निर्देशक एवं राष्ट्र बैङ्कका तर्फबाट ‘जेटिसिसी’ संयोजक राजनविक्रम थापाले स्वागत मन्तव्यमा दुईपक्षीय हित प्रवर्धनका निम्ति उक्त संयन्त्रलाई आगामी दिनमा सार्थक र परिणाममुखी बनाउनुपर्ने आवश्यकता औँल्याउनुभयो ।बैठकको दोस्रो सत्रमा दुवै केन्द्रीय बैङ्कका ‘जेटिसिसी’ सम्बद्ध अधिकारीबिच द्विपक्षीय सरोकारका विभिन्न एजेन्डामा छलफल भएको थियो । सो अवसरमा नेपाल र भारतबिच अन्तरदेशीय विद्युतीय भुक्तानी कारोबारको सहजीकरण र अन्य समसामयिक विषयमा छलफल भएको थियो ।यसै गरी मौद्रिक नीति, तरलता व्यवस्थापन, विदेशी विनिमय व्यवस्थापनलगायतका विषयमा आरबिआईले गरेका असल नीतिगत अभ्यासलाई अवलम्बन गर्न सकिने सम्भावनाबारे छलफल भएको थियो ।कार्यक्रममा ‘जेटिसिसी’ को आठौँ बैठकमा छलफल भएका एजेन्डाको कार्यान्वयनको स्थितिबारे समीक्षा गरिएको थियो । बैठकमा राष्ट्र बैङ्कका तर्फबाट डेपुटी गभर्नर बमबहादुर मिश्र, कार्यकारी निर्देशक रेवतीप्रसाद नेपाल, विश्रुत थापा, गुरुप्रसाद पौडेल, किरण पण्डित, डा. रामशरण खरेल, डा. डिल्लीराम पोख्रेल, निश्चल अधिकारीलगायतको सहभागिता थियो ।यस्तै आरबिआईका तर्फबाट कार्यकारी निर्देशक चौधरीसँगै महाप्रबन्धकद्वय लथा राधाकृष्णन तथा शाश्वतकुमार महापात्र र प्रबन्धक अपर्णा वकिलको सहभागिता थियो ।बैठकपश्चात् कार्यकारी निर्देशक चौधरी र महाप्रबन्धक महापात्रले क्रमशः भारतीय अर्थतन्त्रको समष्टिगत स्थिति र भारतमा भुक्तानी प्रणालीको विकासक्रमका विषयमा प्रस्तुति दिनुभएको थियो ।बैङ्किङ तथा वित्तीय प्रणालीका द्विपक्षीय सरोकारका विषयमा सहकार्य र समन्वय गर्ने तथा विभिन्न विषयमा रहेका समस्यालाई सुल्झाउनका निम्ति यस्तो समन्वयात्मक संयन्त्र तयार गर्ने क्रममा सन २०१६ मे १३ मा नेपाल–भारत संयुक्त समन्वय संयन्त्र (जेटिसिसी) को गठन भएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/178139",
      "image": "https://gorkhapatraonline.com/storage/media/313850/conversions/NRB-JTCC-News-kartik-17-photos-(1)-original-thumb.jpg"
    },
    {
      "slug": "178138",
      "title": "सहकारीले किन्यो समर्थन मूल्यमा धान",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "बर्दियाको ताराताल साना किसान कृषि सहकारी संस्था लिमिटेडले सरकारले तोकेको समर्थन मूल्यमा किसानको धान खरिद गरेको छ । व्यापारीले सरकारले तोकेको समर्थन मूल्यमा समेत धान खरिद नगरेपछि उक्त सहकारी अग्रणी देखिएको हो ।",
      "longContent": "यज्ञप्रसाद सापकोटा गुलरिया (बर्दिया), कात्तिक १८ गते । बर्दियाको ताराताल साना किसान कृषि सहकारी संस्था लिमिटेडले सरकारले तोकेको समर्थन मूल्यमा किसानको धान खरिद गरेको छ । व्यापारीले सरकारले तोकेको समर्थन मूल्यमा समेत धान खरिद नगरेपछि उक्त सहकारी अग्रणी देखिएको हो ।गत कात्तिक १ देखि धान खरिद सुरु गरेको ताराताल साना किसानले तीन हजार दुई सय क्विन्टल धान खरिद गरिसकेको छ । साना किसानले आफ्ना सेयर सदस्यले उत्पादन गरेको धान व्यापारीले सस्तोमा किनेपछि समर्थन मूल्यमा धान खरिदको थालनी गरेको हो । हाल ताराताल साना किसानमा धान बेच्ने किसानको भिड लागेको छ । तिहारअघि नै खरिद सुरु गरे पनि बिचमा पानी परेकाले रोकिएको थियो । सरकारले मोटा धानको समर्थन मूल्य प्रतिक्विन्टल तीन हजार ४६३ रुपियाँ र मध्यम धान प्रतिक्विन्टल तीन हजार ६२८ रुपियाँ तोकेको छ तर व्यापारीले दुई हजार ५२८ रुपियाँसम्ममा धान खरिद गरेका छन् । मधुवन नगरपालिका–९ का किसान टङ्कप्रसाद पौडेलले व्यापारीले धानको मूल्य नदिएका कारण साना किसानमा धान बेच्न ल्याएको बताउनुभयो । उहाँले सहकारीले धान खरिद गरेको हुनाले किसानलाई सहज भएको बताउनुभयो । मधुवन नगरपालिका–७, गङ्गा बस्तीकी मनमती चौधरीले पनि व्यापारीले धान मूल्य नदिएको हुनाले नै ताराताल साना किसानमा धान बेच्न ल्याएको बताउनुभयो । उहाँले भन्नुभयो, “व्यापारीले राम्रो मूल्य दिँदैनन् । कतिपय व्यापारीले त खरिद नै गर्दैनौँ भने । त्यसैले सहकारीमा ल्याएँ ।” ताराताल साना किसान कृषि सहकारी संस्थाका मुख्य प्रबन्धक डम्बर केसीले सहकारीले पाँच हजार क्विन्टल धान खरिद गर्ने लक्ष्य राखेको बताउनुभयो । धानको मूल्य नपाएर किसानको श्रमसमेत नउठेको पाएपछि धान खरिद गरेको बताउँदै उहाँले किसानको मात्र धान खरिद गरिने बताउनुभयो । उहाँले हाल किसानको धान खरिद र भण्डारणका लागि मधुवन नगरपालिकाले पाँच लाख रुपियाँ सहयोग गरेको बताउनुभयो । ताराताल साना किसानका अध्यक्ष प्रेमप्रसाद तिमिल्सिनाले कृषकलाई सहयोग होस् भनेर धान खरिद गरेको बताउनुभयो । ताराताल साना किसानले गत वर्ष पनि कृषकको एक हजार क्विन्टल धान खरिद गरेको थियो । सो धान अझै स्टक रहेको छ । बजेट भएमा धान खपतका लागि चामल मिल स्थापना गर्ने लक्ष्य राखेको छ । किसानले सस्तो मूल्यमा धान बिक्री गरिरहँदा पनि खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड राजापुरले धान खरिदको सुरुवात भने गरेको छैन । खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड राजापुरका सूचना अधिकारी चेतमान कठायतले मङ्गलबार मात्र धान खरिद सुरु गर्ने बताउनुभयो । यस वर्ष कम्पनीले ३० हजार क्विन्टल मात्र धान खरिद गर्ने लक्ष्य राखेको छ ।",
      "link": "https://gorkhapatraonline.com/news/178138",
      "image": "https://gorkhapatraonline.com/storage/media/313849/conversions/Taratal-sana-kisan-(1)-original-thumb.jpg"
    },
    {
      "slug": "178136",
      "title": "दैलेखको ग्यासबाट मल कारखाना चलाउन सुझाव",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "दैलेखको जलजलेमा फेला परेको प्राकृतिक मिथेन ग्यासको उत्पादन र बिक्रीवितरणको जिम्मा नेपाल आयल निगमलाई दिन सरकारलाई सुझाव दिइएको छ ।   नेपाल निगमका निर्देशक विनीतमणि उपाध्यायको संयोजकत्वमा गठित ‘दैलेखको प्राकृतिक ग्यासको व्यावसायिक सम्भाव्यता अध्ययन’ टोलीले निगमलाई उत्पादन, सञ्चालन र वितरणको जिम्मा दिन सुझावसहितको प्रतिवेदन तयार पारेको छ । टोलीले मङ्गलबार उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हालाई अध्ययन प्रतिवेदन बुझाउँदै छ ।",
      "longContent": "काठमाडौँ, कात्तिक १८ गते । दैलेखको जलजलेमा फेला परेको प्राकृतिक मिथेन ग्यासको उत्पादन र बिक्रीवितरणको जिम्मा नेपाल आयल निगमलाई दिन सरकारलाई सुझाव दिइएको छ । नेपाल निगमका निर्देशक विनीतमणि उपाध्यायको संयोजकत्वमा गठित ‘दैलेखको प्राकृतिक ग्यासको व्यावसायिक सम्भाव्यता अध्ययन’ टोलीले निगमलाई उत्पादन, सञ्चालन र वितरणको जिम्मा दिन सुझावसहितको प्रतिवेदन तयार पारेको छ । टोलीले मङ्गलबार उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिलकुमार सिन्हालाई अध्ययन प्रतिवेदन बुझाउँदै छ । चाइना जियोलोजिकल सर्भेको अध्ययनले गत असारमा दैलेखको भैरवी गाउँपालिकास्थित जलजलेमा ११२ अर्ब घनमिटर प्राकृतिक मिथेन ग्यास भण्डारण रहेको फेला पारेको थियो । यसको उपयोगिताबारे प्रारम्भिक अध्ययन गरी निगमले प्रतिवेदन तयार गरेको हो । सो परियोजना सञ्चालन शतप्रतिशत निगमको लगानी अथवा ५१ प्रतिशत वा सोभन्दा बढी निगम र ४९ प्रतिशत लगानी अन्य सरकारी निकायले गर्न सक्ने अध्ययन टोलीले सुझाव दिएको छ । यस्तै निगम तथा अन्तर्राष्ट्रिय तेल कम्पनीको संयुक्त लगानी सुनिश्चित गरी काम गर्न सकिनेसमेत सुझाव छ ।  निगमका इन्जिनियिरङ परियोजना तथा सूचना प्रविधि विभागका निर्देशक ई. विनीतमणि उपाध्यायले रणनीतिक महत्वको विषय भएकाले परियोजना सरकारकै लगानीमा हुनुपर्ने बताउनुभयो । पेट्रोलियम पदार्थको कारोबार गर्दै आएको र यस क्षेत्रमा अनुभव भएकाले पनि निगमले परियोजना सञ्चालन गर्न सक्ने उहाँको भनाइ छ । निगमसँगै सरकारी अन्य निकायको लगानीमा परियोजना सञ्चालन गर्न सकिने देखिएको उहाँको भनाइ छ । दैलेखमा देखिएको मिथेन ग्यास घरायसी प्रयोजनका साथै सवारीसाधनमा प्रयोग गर्न सकिने उपाध्यायले जानकारी दिनुभयो ।  उत्पादन भएको ग्यासबाट सुर्खेतमा मल कारखाना सञ्चालन गरी वार्षिक सात लाख मेट्रिक टन मल उत्पादन गर्न सकिने पनि अध्ययनले देखाएको छ । मुलुकमा मल कारखाना स्थापना हुन नसक्दा ठुलो परिमाणमा बाहिरी मुलुकबाट रासायनिक मल आयात हुने गर्छ । मलका लागि बर्सेनि ठुलो रकम बाहिरिने गरेको छ । यस्तै सुर्खेतसम्म पाइप लाइनमार्फत ग्यास ल्याएर घर घरमा वितरण गर्न सकिने अध्ययनले देखाएको छ । पाइप लाइनबाट ग्यास ल्याउन प्राविधिक आर्थिक सम्भाव्यता अध्ययन गर्न आवश्यक देखिएको उपाध्यायको भनाइ छ । भौगोलिक विकटताका कारण पूर्ण रूपमा डिपिआर तयार नभएसँगै लागतको अनुमान गर्न नसकिने निगमको प्रारम्भिक अध्ययनले जनाएको छ । सो ग्यास भारत र चीनमा समेत निर्यात गर्न सकिने सम्भावना रहेको पनि अध्ययनले देखाएको छ । भारतमा प्राकृतिक ग्यासको माग उच्च भएकाले भारतले ५० प्रतिशत ग्यास अन्य मुलुकबाट आयात गर्ने गरेको छ । नेपालमा उत्पादन गरी आन्तरिक बजारमा खपत गर्नुका साथै छिमेकी मुलुकमा समेत निर्यातको सम्भावना रहेको अध्ययनले देखाएको छ । पेट्रोलियम अन्वेषण परियोजनाका भूगर्भविद् धर्मराज खड्काले मिथेन ग्यासको उपयोगिता के के हुन सक्छ भनेर अध्ययन गरिएको जानकारी दिनुभयो । मुलुकमा वार्षिक ६० अर्ब रुपियाँ बराबरको पाँच लाख मेट्रिक टनभन्दा बढी खाना पकाउने एलपी ग्यास आयात भइरहेका बेला मिथेन ग्यासको उत्पादन गरेर प्रयोगमा ल्याए एलपी ग्यासलाई प्रतिस्थापन गर्न सकिनेसमेत अध्ययनले देखाएको छ । चाइना जिओलोजिकल सर्भेको अध्ययनले दैलेखको भैरवी गाउँपालिकास्थित जलजलेमा ११२ अर्ब घनमिटर प्राकृतिक मिथेन ग्यास भण्डारण रहेको देखाएको हो । प्रारम्भिक अध्ययनले नेपाललाई ५० देखि ६० वर्ष पुग्ने प्राकृतिक ग्यास रहेको देखाएको हो । चीन सरकारको अनुदानमा दुई अर्ब १७ करोड रुपियाँ लागतमा छ वर्ष लगाएर सो अध्ययन गरिएको थियो ।चीनको सिएनपिसी सिबु इन्जिनियरिङ कम्पनीले २०८० वैशाख २८ देखि ड्रिलिङका लागि चार हजार १३ मिटर गहिराइसम्म खनेको थियो । चिनियाँ जियोलोजिकल सर्भे कम्पनीबिच उत्खनन गर्न दुई अर्ब ४० करोडको आर्थिक तथा प्राविधिक सहयोगको सम्झौता भएको थियो । चाइना जियोलोजिकल सर्भे कम्पनीले सन् २०२५ को डिसेम्बरमा अन्तिम प्रतिवेदन दिने तयारी गरेको छ । सङ्घीय सरकारले पेट्रोलियम पदार्थको अन्वेषणको काम अघि बढाउन ४५ रोपनी जग्गा अधिग्रहणका लागि स्वीकृति दिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/178136",
      "image": "https://gorkhapatraonline.com/storage/media/313847/conversions/dailekh-photo-2-original-thumb.jpg"
    },
    {
      "slug": "178135",
      "title": "मलेसियाको श्रम मापदण्डबारे धारणा माग",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले वैदेशिक रोजगार व्यवसायी (म्यानपावर) कम्पनी छनोटका लागि पठाएको मलेसिया सरकारले तोकेका नयाँ १० मापदण्डबारे म्यानपावर व्यवसायीसँग आधिकारिक धारणा मागेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १८ गते । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले वैदेशिक रोजगार व्यवसायी (म्यानपावर) कम्पनी छनोटका लागि पठाएको मलेसिया सरकारले तोकेका नयाँ १० मापदण्डबारे म्यानपावर व्यवसायीसँग आधिकारिक धारणा मागेको छ । मन्त्रालयले म्यानपावर व्यवसायीहरूको छाता संस्था वैदेशिक रोजगार व्यवसायी सङ्घलाई पत्र पठाएर आधिकारिक धारणा मागेको हो । मलेसिया सरकारले नेपालसहित श्रमिक पठाउने स्रोत देश बङ्गलादेश, भारत, पाकिस्तान र म्यानपावरका लागि समेत एकै किसिमको मापदण्ड तोकेर मापदण्ड पूरा गरेका म्यानपावरबाट मात्रै श्रमिक लैजाने कुरा पत्रमार्फत जानकारी गराएको छ । मलेसिया सरकारले नेपाल सरकारलाई गरेको पत्र अनुसार अब मलेसियामा श्रमिक पठाउने म्यानपावरले मलेसियाले तोकेका वटा नयाँ मापदण्ड पूरा गरेको हुनुपर्ने छ ।मलेसिया सरकारको पत्र अनुसार नेपालसँग मलेसियाले तोकेका मापदण्ड पूरा गरेका म्यानपावर कम्पनीको सूची तयार गरी कात्तिकको २९ गते (नोभेम्बर १५) भित्र मलेसियाको मानव संसाधन मन्त्रालयमा पेस गर्न अनुरोध गरेको छ । मलेसिया सरकारले श्रमिक पठाउने स्रोत देशका केही म्यानपावरको प्रभावमा परेर सिन्डिकेट लगाउन नयाँ १० वटा मापदण्ड ल्याएको आरोप लगाउँदै आएका छन् । व्यवसायीले १० वटा मापदण्ड पूरा गरेका म्यानपावरको सङ्ख्या निकै कम रहेको, मलेसियाले सीमित म्यानपावरलाई मात्रै लाभ दिने र श्रमिकमाथि आर्थिक भार थप्ने उद्देश्यले नयाँ मापदण्ड ल्याएको आरोप लगाउँदै आएका छन् । व्यवसायीको फरक फरक अभिव्यक्ति सार्वजनिक हुन थालेपछि श्रम मन्त्रालयले सङ्घमार्फत आधिकारिक धारणा पेस गर्न पत्राचार गरेको जनाएको छ । मन्त्रालयले सूचनामार्फत संविधान, श्रम तथा रोजगारसम्बन्धी नीति, वैदेशिक रोजगार ऐन तथा नियमावली, द्विपक्षीय सन्धिसम्झौता र अन्तर्राष्ट्रिय कानुनको परिधिमा रही सरोकारवालासँग छलफल गरेर उपयुक्त निर्णय लिनेसमेत जनाएको छ । साथै मन्त्रालयले मलेसियामा नेपाली श्रमिक पठाउने निश्चित म्यानपावर व्यवसायीलाई फाइदा पुग्ने गरी सिन्डिकेट गर्न लागिएको भन्ने विषयमा गम्भीर ध्यानाकर्षण भएको जनाएको छ । मन्त्रालयका अनुसार मलेसियामा नेपाली श्रमिक पठाउने सम्बन्धमा मलेसिया सरकारसँग २०१८ नोभेम्बर २९ मा भएको श्रम समझदारी नवीकरण गर्ने चरणमा छ । श्रम मन्त्रालयका प्रवक्ता पीताम्बर घिमिरेले गएको बिहीबार मलेसिया परराष्ट्र मन्त्रालयले नेपालको परराष्ट्र मन्त्रालयमा पठाएको नयाँ १० मापदण्डबारे पत्र प्राप्त भएको जानकारी गराउनुभयो । प्रगतिशील वैदेशिक रोजगार व्यवसाय मञ्च नेपालले मलेसिया सरकारले तोकेको नयाँ १० वटा मापदण्ड सिन्डिकेटको मनसायले ल्याएको भन्दै विरोध गरेको छ । सो मञ्चले सोमबार पत्रकार सम्मेलनमार्फत उक्त मापदण्डको खारेज गर्न नेपाल सरकारबाट तत्काल पहल गरिनुपर्ने दबाब दिएको हो ।  नेपालमा रहेका एक हजार १५० वैदेशिक रोजगार व्यवसायीमध्ये अधिकांशले मलेसिया श्रमिक पठाउने काम आएको र नयाँ मापदण्ड कार्यान्वयन भएमा १०/१२ वटाबाहेक अरू नपर्ने सो सङ्घका अध्यक्ष जनक रावलले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/178135",
      "image": "https://gorkhapatraonline.com/storage/media/313846/conversions/malesiya-768x426-original-thumb.jpg"
    },
    {
      "slug": "178100",
      "title": "नेप्से परिसूचकमा सामान्य अङ्कको गिरावट",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको गिरावट देखिएको छ । आज नेप्से परिसूचक आठ दशमलव २४ अङ्कले घटेर दुई हजार ६२२ दशमलव ८९ को विन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक १७ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा सामान्य अङ्कको गिरावट देखिएको छ । आज नेप्से परिसूचक आठ दशमलव २४ अङ्कले घटेर दुई हजार ६२२ दशमलव ८९ को विन्दुमा कायम भएको हो ।   आज ३३३ कम्पनीको एक करोड २१ लाख ८५ हजार ३८८ कित्ता शेयर ५४ हजार ८९२ पटक खरिदबिक्री हुँदा रु छ अर्ब पाँच करोड २२ लाख २६ हजार ९०३ बराबरको कारोबार भएको नेप्सेले जनाएको छ । आजको कारोबारमा विकास बैंक समूह एक दशमलव ११, होटल तथा पर्यटन शून्य दशमलव ०१, उत्पादन तथा प्रशोधन शून्य दशमलव २५, म्युचुअल फन्ड शून्य दशमलव २९, व्यापार शून्य दशमलव ९३ र अन्य समूह शून्य दशमलव ४२ प्रतिशतले बढेको छभने अरु सबै समूहको उपसूचक घटेको छ । बैंकिङ शून्य दशमलव २२, वित्त शून्य दशमलव १२, जलविद्युत् एक दशमलव ०५, लगानी शून्य दशमलव ७०, जीवन बीमा एक दशमलव ०५, लघुवित्त शून्य दशमलव ६३ र निर्जीवन बीमा शून्य दशमलव ०१ प्रतिशतले घटेको छ ।मुक्तिनाथ कृषि कम्पनी लिमिटेडको शेयर मूल्य आज सबैभन्दा धेरै नौ दशमलव ९९ प्रतिशतले बढेको छ । सबैभन्दा धेरै घट्नेमा भने इस्टर्न हाइड्रोपावर लिमिटेडको शेयर मूल्यमा नकारात्मक सर्किट लागेको छ ।कारोबार रकम र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा धेरै शिवम् सिमेन्ट लिमिटेडको ३७ करोड ६८ लाख २४ हजार ४९४ बराबरको छ लाख १९ हजार ११४ कित्ता शेयर कारोबार भएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/178100",
      "image": "https://gorkhapatraonline.com/storage/media/313789/conversions/Nepse-original-thumb.jpg"
    },
    {
      "slug": "177992",
      "title": "श्रम स्वीकृति लिने बढे",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "चालु आर्थिक वर्षको पहिलो तीन महिनामा वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिनेको सङ्ख्या बढेको छ ।   वैदेशिक रोजगार विभागका अनुसार चालु आव २०८२/८३ को साउन, भदौ र असोजमा दुई लाख १० हजार ५१६ जना श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा गएका छन् । गत आव २०८१/८२ को सोही अवधिमा एक लाख ७० हजार ६०३ जनाले श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा गएका थिए । यस अनुसार चालु आवमा श्रम स्वीकृति लिएर विदेश जानेको सङ्ख्या ३९ हजार ९१३ जनाले बढी हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १७ गते । चालु आर्थिक वर्षको पहिलो तीन महिनामा वैदेशिक रोजगारीका लागि श्रम स्वीकृति लिनेको सङ्ख्या बढेको छ । वैदेशिक रोजगार विभागका अनुसार चालु आव २०८२/८३ को साउन, भदौ र असोजमा दुई लाख १० हजार ५१६ जना श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा गएका छन् । गत आव २०८१/८२ को सोही अवधिमा एक लाख ७० हजार ६०३ जनाले श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा गएका थिए । यस अनुसार चालु आवमा श्रम स्वीकृति लिएर विदेश जानेको सङ्ख्या ३९ हजार ९१३ जनाले बढी हो ।विभागका महानिर्देशक कमलप्रसाद भट्टराईले पछिल्लो समय श्रम गन्तव्यबाट माग बढी आएका कारण वैदेशिक रोजगारीमा जान श्रम स्वीकृति लिनेको सङ्ख्या बढेको जानकारी दिनुभयो । पछिल्लो समय करार रद्द गरेर आएका श्रमिक पनि स्वदेशमा केही विकल्प नदेखिपछि नयाँ श्रम स्वीकृति लिएर वैदेशिक रोजगारीमा जाने प्रवृत्ति बढेको उहाँको भनाइ छ । विभागले श्रम गन्तव्यमा भएको श्रमिकमैत्री कानुनको परिमार्जन, श्रम स्वीकृति सेवालाई पूर्ण अनलाइन र गन्तव्यमा चरम श्रमिक अभावका कारण माग पनि बढेको जनाएको छ । गएको भदौ २३ र २४ गते भएको जेनजी आन्दोलनपछि मध्यपूर्वी देश (संयुक्त अरब इमिरेटस (युएई), साउदी अरब, कतार, ओमान, बहाराइन, कुवेतमा नेपाली श्रमिकको रोकिएको भने पनि गएको असोजमा ती देशमा जान श्रम स्वीकृति लिएकाको सङ्ख्या हेर्दा त्यो सङ्केत देखिँदैन । युएई सरकारले असोजको पहिलो सातामा नै नेपालीका लागि भ्रमण भिसा बन्द नै गरेको थियो । वैदेशिक रोजगार व्यवसायीले भने युएईले नेपालीलाई भ्रमण भिसासँगै श्रमिकको माग भिसा पनि रोकेको भन्दै आएका छन् । विभागबाट गएको असोजमा युएईका लागि साढे १८ हजारले श्रम स्वीकृति लिएका छन् । युएईपछि कतारका लागि ११ हजारभन्दा बढीले श्रम स्वीकृति लिए भने साउदी अरबका लागि आठ हजार ७९१ जनाले श्रम स्वीकृति लिएका छन् । त्यस्तै कुवेतका लागि चार हजार ५२३ जना छन् । नेपाल रोजगार व्यवसायी सङ्घका अध्यक्ष भुवनसिंह गुरुङले युएईले असोजमा नेपालीलाई भिसा दिन रोकेको असर मङ्सिर÷पुसदेखि मात्रै देखिने दाबी गर्नुभयो । भिसाको म्याद तीन महिनाको हुने भएकाले त्यसपछि मात्रै देखिने अहिले त्यो सङ्ख्या हेरेर रोकिएको छैन भन्न नमिल्ने दाबी उहाँको छ । विभागका अनुसार पछिल्लो चार वर्षमा २९ लाख ९८ हजार २६६ युवाले रोजगारी खोज्दै नेपाल छोडेका छन् । चार वर्षको तथ्याङ्कलाई औसत गर्दा वार्षिक सात लाख ४५ हजार ६६ युवाशक्ति रोजगारी खोज्दै विदेश गएको देखिन्छ । यो सङ्ख्या पुनः श्रम स्वीकृति लिएर गएका समेतको हो । श्रम स्वीकृति लिएकामध्ये ६४ प्रतिशत नयाँ श्रमिक हुने गरेका छन् भने ३६ प्रतिशत बिदामा आएर पुनः श्रम स्वीकृति लिने हुन्छन् । गत आवमा रोजगारी खोज्दै आठ लाख ३९ हजारभन्दा बढी युवा विदेश गएका थिए भने अघिल्लो वर्ष सात लाख ४१ हजार नेपाली रोजगारीका लागि बिदेसिएका थिए ।",
      "link": "https://gorkhapatraonline.com/news/177992",
      "image": "https://gorkhapatraonline.com/storage/media/313611/conversions/baideshik-rojgar-bibhag-original-thumb.jpg"
    },
    {
      "slug": "177991",
      "title": "नेपाल एसबिआईको अध्यक्षमा कुन्चा चयन",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "नेपाल एसबिआई बैङ्क लिमिटेडले सञ्चालक समितिको अध्यक्षमा वेंकट वंशीधर कुन्चालाई चयन गरेको छ । बैङ्क सञ्चालक समितिको ५३६ औँ बैठकले स्टेट बैङ्क अफ इन्डियालाई प्रतिनिधित्व गर्दै आएका सञ्चालक कुन्चालाई बैङ्क सञ्चालक समितिको अध्यक्षमा चयन गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १७ गते । नेपाल एसबिआई बैङ्क लिमिटेडले सञ्चालक समितिको अध्यक्षमा वेंकट वंशीधर कुन्चालाई चयन गरेको छ । बैङ्क सञ्चालक समितिको ५३६ औँ बैठकले स्टेट बैङ्क अफ इन्डियालाई प्रतिनिधित्व गर्दै आएका सञ्चालक कुन्चालाई बैङ्क सञ्चालक समितिको अध्यक्षमा चयन गरेको हो ।नेपाल राष्ट्र बैङ्कका गर्भनर प्राडा विश्वनाथ पौडेलले बैङ्कका नवनियुक्त सञ्चालक समितिका अध्यक्ष कुन्चालाई आइतबार पद तथा गोपनीयताको शपथग्रहण गराउनुभयो ।अध्यक्ष कुन्चा एसबिआईको मुम्बईस्थित प्रधान कार्यालयको अन्तर्राष्ट्रिय बैङ्किङ समूहमा मुख्य महाप्रबन्धकको पदमा कार्यरत हुनुहुन्छ । उहाँले एसबिआईको २९ देशमा विस्तारित अन्तर्राष्ट्रिय व्यवसायसँग सम्बन्धित मामिला हेर्नुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/177991",
      "image": "https://gorkhapatraonline.com/storage/media/313609/conversions/SBI-Bank-Limited-chairman-original-thumb.jpg"
    },
    {
      "slug": "177988",
      "title": "वाणिज्य बैङ्कमा स्तरोन्नति हुँदै मुक्तिनाथ विकास बैङ्क",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "मुक्तिनाथ विकास बैङ्क वाणिज्य बैङ्कमा स्तरोन्नति हुने प्रक्रियामा गएको छ । यससँगै वाणिज्य बैङ्कको सङ्ख्या २० बाट २१ पुग्ने र विकास बैङ्क भने १७ बाट १६ मा झर्ने भएको छ ।   मुक्तिनाथ विकास बैङ्कले १९ औँ वार्षिक साधारण सभामार्फत वाणिज्य बैङ्कमा स्तरोन्नतिका लागि आवश्यक प्रक्रिया अगाडि बढाउन सञ्चालक समितिलाई अख्तियारी प्रत्यायोजन गर्ने प्रस्ताव पारित गरिएको छ । यस्तै साधारण सभाले आव २०८०/८१ को वार्षिक प्रतिवेदन पारित गर्दै सेयरधनीलाई १८.२० प्रतिशत लाभांश दिने प्रस्तावसमेत पारित गरिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १७ गते । मुक्तिनाथ विकास बैङ्क वाणिज्य बैङ्कमा स्तरोन्नति हुने प्रक्रियामा गएको छ । यससँगै वाणिज्य बैङ्कको सङ्ख्या २० बाट २१ पुग्ने र विकास बैङ्क भने १७ बाट १६ मा झर्ने भएको छ । मुक्तिनाथ विकास बैङ्कले १९ औँ वार्षिक साधारण सभामार्फत वाणिज्य बैङ्कमा स्तरोन्नतिका लागि आवश्यक प्रक्रिया अगाडि बढाउन सञ्चालक समितिलाई अख्तियारी प्रत्यायोजन गर्ने प्रस्ताव पारित गरिएको छ । यस्तै साधारण सभाले आव २०८०/८१ को वार्षिक प्रतिवेदन पारित गर्दै सेयरधनीलाई १८.२० प्रतिशत लाभांश दिने प्रस्तावसमेत पारित गरिएको छ ।बैङ्कको लाभांशमध्ये १३.५३ प्रतिशत बोनस सेयर र बाँकी ४.६७ प्रतिशत लागि नगद लाभांश (बोनस सेयर र नगद लाभांशको करसहित) रहेको छ । साधारण सभाले बैङ्कको चुक्ता पुँजी नौ अर्ब तीन लाख ८८ हजार ७६७ रुपियाँ पु¥याउने निर्णय गरेको छ ।बैङ्क सञ्चालक समितिका अध्यक्ष खिमप्रकाश मल्लको अध्यक्षतामा सम्पन्न साधारण सभामा बैङ्कका प्रमुख कार्यकारी अधिकृत प्रद्युम्न पोखरेलले बैङ्कको हालको अवस्था र भावी रणनीतिबारे जानकारी गराउनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/177988",
      "image": "https://gorkhapatraonline.com/storage/media/313606/conversions/muktinath--original-thumb.jpg"
    },
    {
      "slug": "177987",
      "title": "कृषिमा ठुलो क्षति",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "यस वर्ष वर्षा र बाढीपहिरोका कारण कृषि क्षेत्रका ठुलो क्षति भएको छ । मनसुन सक्रिय हुने समयमा वर्षा कम वा बढी र बाहिरिने समयमा पनि असोजमा भएको वर्षाले नै ठुलो क्षति पु¥याएको थियो । बाली उठाउने बेलामा फेरि कात्तिकमा परेको पानीले पाकेको धान बालीमा क्षति पुगेको छ । सबै क्षतिको वास्तविक तथ्याङ्क प्राप्त भइनसके पनि लगभग पाँच अर्बको हाराहारीमा क्षति पुग्ने अनुमान गरिएको छ । असोजको तेस्रो साताको वर्षा, बाढीपहिरोबाट कृषि क्षेत्रमा पुगेको तथ्याङ्क सङ्कलन भइसक्न नपाउँदै कात्तिकमा क्षति भएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १७ गते । यस वर्ष वर्षा र बाढीपहिरोका कारण कृषि क्षेत्रका ठुलो क्षति भएको छ । मनसुन सक्रिय हुने समयमा वर्षा कम वा बढी र बाहिरिने समयमा पनि असोजमा भएको वर्षाले नै ठुलो क्षति पुर्‍याएको थियो । बाली उठाउने बेलामा फेरि कात्तिकमा परेको पानीले पाकेको धान बालीमा क्षति पुगेको छ । सबै क्षतिको वास्तविक तथ्याङ्क प्राप्त भइनसके पनि लगभग पाँच अर्बको हाराहारीमा क्षति पुग्ने अनुमान गरिएको छ । असोजको तेस्रो साताको वर्षा, बाढीपहिरोबाट कृषि क्षेत्रमा पुगेको तथ्याङ्क सङ्कलन भइसक्न नपाउँदै कात्तिकमा क्षति भएको छ । असोजमा मात्र साढे तीन अर्ब रुपियाँ बराबरको क्षति भएको कृषि तथा पशुपन्छी विकास मन्त्रालयको जनाएको छ । तीन प्रदेशमा तीन अर्ब ५५ करोड ८७ लाख ५४ हजार रुपियाँ बराबरको क्षति भएको प्रारम्भिक अनुमान छ । कात्तिकमा भएको क्षतिको विवरण सङ्कलन गर्न सम्बन्धित निकायलाई पत्राचार गरेको मन्त्रालयले जनाएको छ । वर्षाका कारणले धान बाली र तरकारी बालीमा क्षति पुगेको छ । असोजमा आएको बाढीपहिरोबाट कोशी, मधेश र बागमती प्रदेश बढी प्रभावित भएका छन् । गण्डकी र लुम्बिनी प्रदेशमा सामान्य क्षति भए पनि कर्णाली र सुदूरपश्चिम प्रदेशमा क्षति नभएको मन्त्रालयले जनाएको छ । मन्त्रालयका अनुसार बाढीपहिरोका कारण बालीमा तीन अर्ब रुपियाँभन्दा बढीको क्षति भएको छ । यस्तै पशुपन्छीमा १४ करोड ९० लाख ५२ हजार, कृषि पूर्वाधारतर्फ चार करोड ५९ लाख पाँच हजार र बिउबिजनतर्फ २७ करोड ९४ लाख चार हजार रुपियाँको क्षति भएको छ । सबैभन्दा धेरै मधेश प्रदेशमा दुई अर्ब ९८ करोड ४९ लाख रुपियाँ बराबरको क्षति भएको मन्त्रालयको प्रारम्भिक तथ्याङ्कले देखाएको छ । बाढीले मधेश प्रदेशका सबै जिल्ला प्रभावित भई नौ हजार १८६ हेक्टर क्षेत्रफलमा डुबान तथा कटान भई धान, तरकारी, फलफूल, उखुमा क्षति पुगेको छ । उक्त प्रदेशमा ९९ हजार ८३३ मेट्रिक टन बाली वस्तुमा क्षति भएको छ । दुई लाख ७७ हजार ८५२ केजी बराबरको माछा र दुई हजार कुखुरामा क्षति पुगेको छ । मन्त्रालयका सूचना अधिकारी महानन्द जोशीले तीन प्रदेशमा सबैभन्दा धेरै धान बालीमा क्षति भएको जानकारी दिनुभयो । मन्त्रालयका अनुसार कोशी प्रदेशमा एक हजार ४१४ हेक्टर क्षेत्रफलमा  लगाएको धान, तरकारी, अलैँची, अदुवा, केरा आलु, चिया र कोदोमा क्षति भएको छ । कोशी प्रदेश मात्र ३४ करोड २४ लाख २५ हजार रुपियाँ बराबरको क्षति भएको छ । बाढीपहिरोको कारण एक हजार ७१३ हाँस, कुखुरा चार हजार ६९३ केजी माछा नष्ट भएका छन्  । यस्तै बागमती प्रदेशमा १२ करोड ४६ लाख तीन हजार रुपियाँको क्षति भएको छ । डुबान र कटानका कारण ८७ हेक्टर क्षेत्रफलमा लगाएको धान, मकै, तरकारी र कोदोमा क्षति पुगेको छ । बागमती प्रदेशको नुवाकोटमा ४० हेक्टर, काभ्रेमा १० हेक्टर र सिन्धुलीमा ३७ हेक्टर क्षेत्रफलमा लगाएको धान, मकै र तरकारी बालीमा क्षति पुगेको छ । यस्तै गण्डकी प्रदेशमा एक हेक्टर क्षेत्रफलमा धान, तरकारी, सुन्तला र केरामा क्षति पुगेको तथ्याङ्कले देखाएको छ । लुम्बिनी प्रदेशमा तीन हेक्टर क्षेत्रफलमा लगाएको धान बाली बालुवाले पुरेको र डुबानमा परेको छ  ।",
      "link": "https://gorkhapatraonline.com/news/177987",
      "image": "https://gorkhapatraonline.com/storage/media/313605/conversions/Bali-Nasta-original-thumb.jpg"
    },
    {
      "slug": "177986",
      "title": "पर्यटक आगमनमा सुधार",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "सन् २०१४ को अक्टुबरमा नेपाल घुम्न आउने विदेशी पर्यटकको सङ्ख्यामा बढोत्तरी भएको छ । गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनपछि अन्तर्राष्ट्रिय जगत्मा नेपालबारे अन्योलको सूचना प्रवाहित हुँदा गिरावट आएको पर्यटक आवागमनमा पुनः सुधार आएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १७ गते । सन् २०१४ को अक्टुबरमा नेपाल घुम्न आउने विदेशी पर्यटकको सङ्ख्यामा बढोत्तरी भएको छ । गत भदौ २३ र २४ गते भएको जेनजी आन्दोलनपछि अन्तर्राष्ट्रिय जगत्मा नेपालबारे अन्योलको सूचना प्रवाहित हुँदा गिरावट आएको पर्यटक आवागमनमा पुनः सुधार आएको हो ।नेपाल पर्यटन बोर्डका अनुसार सन् २०२४ को जनवरीदेखि अक्टुबरसम्म नौ लाख ४३ हजार ७१६ पर्यटक नेपाल भित्रिएका छन् । जसमध्ये अक्टुबरमा मात्रै एक लाख २८ हजार ४४३ विदेशी पर्यटकले नेपाल भ्रमण गरेका छन् । जुन सन् २०२४ को तुलनामा तीन प्रतिशतले बढी हो । अक्टुबरमा सबैभन्दा बढी भारतबाट १७ हजार २९८, अमेरिकाबाट १३ हजार २८६, बेलायतबाट आठ हजार ७१८, चीनबाट छ हजार ७५५ र जर्मनीबाट छ हजार ३६६ पर्यटकले नेपाल भ्रमण गरेका छन् ।बोर्डका अनुसार सन् २०२५ जनवरीदेखि अक्टुबरसम्मको १० महिनामा सबैभन्दा बढी भारतबाट दुई लाख ४३ हजार, अमेरिकाबाट ९३ हजार, चीनबाट ७८ हजार, बेलायतबाट ४२ हजार, बङ्गलादेशबाट ४५ हजार, अस्ट्रेलियाबाट ३८ हजार, श्रीलङ्काबाट ३२ हजार, जर्मनीबाट २४ हजार, थाइल्यान्डबाट ११ हजार र उत्तर कोरियाबाट १९ हजार पर्यटकले नेपाल भ्रमण गरेका छन् ।जेनजी आन्दोलनका कारण सेप्टेम्बरमा नेपाल घुम्न आउने पर्यटकको सङ्ख्या १८ प्रतिशतले घटेको थियो । नेपालमा सेप्टेम्बर, अक्टोबर र नोभेम्बर महिनालाई पर्यटक आगमनको प्रमुख याम मानिन्छ । पर्यटक आगमनको मुख्य यामको प्रवेशद्वार मानिने सेप्टेम्बरमा ७८ हजार ७११ पर्यटक मात्रै नेपाल घुम्न आएका थिए । जुन सन् २०२४ को तुलनामा १८.३ प्रतिशत कमी रहे पनि अक्टुबरमा भने आसलाग्दो बढोत्तरी देखिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177986",
      "image": "https://gorkhapatraonline.com/storage/media/313604/conversions/tourist-enjoying-boating_Pokhara_Sagar_SGR4242-original-thumb.jpg"
    },
    {
      "slug": "177985",
      "title": "पहुँचमा भर्ती गरिएका कर्मचारी तत्काल हटाउन प्रमको निर्देशन",
      "timestamp": 1762128000000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले नेपाल वायुसेवा निगममा पहुँचका आधारमा भर्ती गरिएका करारका कर्मचारीलाई तत्काल हटाउन निर्देशन दिनुभएको छ ।  प्रधानमन्त्री कार्कीले संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्रीका हैसियतमा आइतबार निगमको सञ्चालक समिति र व्यवस्थापनका अधिकारीलाई सिंहदरबारमा बोलाएर यस्तो निर्देशन दिनुभएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १७ गते । प्रधानमन्त्री सुशीला कार्कीले नेपाल वायुसेवा निगममा पहुँचका आधारमा भर्ती गरिएका करारका कर्मचारीलाई तत्काल हटाउन निर्देशन दिनुभएको छ ।प्रधानमन्त्री कार्कीले संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्रीका हैसियतमा आइतबार निगमको सञ्चालक समिति र व्यवस्थापनका अधिकारीलाई सिंहदरबारमा बोलाएर यस्तो निर्देशन दिनुभएको हो । निगमका निवर्तमान कार्यकारी अध्यक्ष युवराज अधिकारीले आफ्नो अवधि समाप्त हुने बेलामा निगममा करारमा कर्मचारी नियुक्त गर्नुभएको थियो । प्रधानमन्त्री कार्कीले ती कर्मचारीलाई हटाउन निर्देशन दिनुभएको हो ।उहाँले भन्नुभयो, “जेनजीले यत्रो रगत बगाएको केका लागि हो ? यस्तै नातावाद, कृपावाद, विभेद अन्त्यका लागि होइन ? यता यत्रो आन्दोलन भइरहेको छ, उता भटाभट आफ्ना मान्छे भर्ती गरेको छ । अवकाश पाएर घर जान लाग्दा पनि मनपरी गर्न छाडिएको छैन । कतिसम्मको बेथिति हो यो ?”कुनै समय गौरव गर्नलायक बनेको संस्था अहिले दर्दनाक अवस्थामा पुगेको भन्दै निगमभित्रका बेथिति हटाउन कसैको मुख नहेरी कठोर रूपमा लाग्न पनि उहाँले निर्देश गर्नुभयो । अहिलेसम्म निगम सुधारका लागि बनेका प्रतिवेदनका सुझाव कार्यान्वयन गर्न योजनासाथ अघि बढ्नुपर्ने उहाँले निर्देशन दिनुभएको प्रधानमन्त्रीको सचिवालयले जनाएको छ ।कार्यक्रममा निगमका निमित्त महाप्रबन्धक जनकराज कालाखेतीले १७ अर्ब रुपियाँभन्दा बढीको सञ्चित नोक्सानीमा रहेको विवरण प्रस्तुत गर्नुभएको थियो ।प्रधानमन्त्री कार्कीले निगमको अहिलेको अवस्था धनाढ्यको बिग्रेको घरसँग तुलना गर्दै भन्नुभयो, “हेर्दा सबैथोक छ तर भित्र दर्दनाक अवस्था छ । नाफा वा घाटा केही नभएर चलेको मात्र भए पनि रोजगारी दिएको छ भनेर चित्त बुझाउन हुन्थ्यो । त्यो पनि छैन ।”प्रधानमन्त्री कार्कीले कतैबाट आउने अनुचित र गैरकानुनी दबाब नसुन्न पनि सुझाव दिनुभयो ।“राजनीतिक मान्छेले दबाब दिन्छन् । तपाईंहरू किन खुरुखुरु त्यस्तो दबाब मान्ने ? भोलि कारबाहीमा पर्ने त तपाईंहरू हो नि,” प्रधानमन्त्री कार्कीको भनाइ थियो, “तपाईंहरू विधिसम्मत तरिकाले चल्ने हो भने कसैले पनि कारबाही गर्दैन । राम्रो काम गर्दा अख्तियारसँग पनि डराउनु पर्दैन । अख्तियारलाई बहाना बनाएर हात बाँधेर पनि नबस्नुहोस् ।”निगमको आफ्नो जहाजको इन्जिन मर्मत गर्न पठाएर नल्याउने, भाडाको इन्जिन चलाएर ठुलो खर्च लेख्ने प्रवृत्तिमाथि पनि उहाँले प्रश्न उठाउनुभयो । “यो घाटा त जनताले बेहोरेको घाटा हो नि,” उहाँले भन्नुभयो, “अब यो संस्था सुधार्न कठोर कदम चाल्नु पर्छ । अप्रिय निर्णय गर्न पनि तयार हुनु पर्छ ।”निजी क्षेत्रका सेवाप्रदायकले ठुलो नाफा कमाइरहँदा निगम घाटामा जानुको कारण के हो भनेर पनि उहाँले प्रश्न गर्नुभयो । “सरकारले नै यति ठुलो स्रोतसाधन उपलब्ध गराएको छ । सरकारले साथ दिइरहेको छ । तैपनि यो संस्था घाटामा जानुका कारण के हो ?” उहाँको प्रश्न थियो, “बरु यो पैसाले विश्वविद्यालय, स्कुल वा अस्पताल बनाएको भए पनि हुन्थ्यो कि ?”निगम सञ्चालक समितिका कार्यवाहक अध्यक्ष विक्रम राईले केही दिनमै देखिने गरी सुधारका कदम चाल्ने प्रतिबद्धता जनाउनुभयो । उहाँले भन्नुभयो, “निगममा बोल्ड निर्णय गर्नुपर्ने आवश्यकता छ । धेरै नै अप्रिय निर्णय गर्न पनि म तयार छु । यसका लागि सरकारको साथको अपेक्षा गरेको छु ।” प्रधानमन्त्री कार्कीले भन्नुभयो, “संस्था सुधारका लागि तपाईंहरू लाग्नुहोस् । सरकार दाहिने हातमा छ ।” कार्यक्रममा अर्थमन्त्री रामेश्वर खनाल, मुख्य सचिव एकनारायण अर्याललगायत अधिकारीको उपस्थिति थियो ।",
      "link": "https://gorkhapatraonline.com/news/177985",
      "image": "https://gorkhapatraonline.com/storage/media/313603/conversions/Sushil-PM-Karki-original-thumb.jpg"
    },
    {
      "slug": "177955",
      "title": "नेप्से परिसूचक एक दशमलव १८ प्रतिशतले बढ्यो",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक ३० दशमलव ७५ अङ्कले बढेर दुई हजार ६३१ दशमलव १४ को बिन्दुमा कायम भएको छ। यो एक दशमलव १८ प्रतिशतको वृद्धि हो।",
      "longContent": "काठमाडौँ, कात्तिक १६ गते। नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक ३० दशमलव ७५ अङ्कले बढेर दुई हजार ६३१ दशमलव १४ को बिन्दुमा कायम भएको छ। यो एक दशमलव १८ प्रतिशतको वृद्धि हो।आज ३१९ कम्पनीको दुई करोड ९७ लाख ३८ हजार १३९ कित्ता शेयर ६८ हजार ११२ पटक खरिदबिक्री हुँदा रु नौ अर्ब २० करोड ३१ लाख ४६ हजार ४२९ दशमलव ५१ को कारोबार भएको छ। आज व्यापार समूह एक दशमलव १० प्रतिशतले घटेको छ भने अरु सबै समूहको उपसूचक बढेको छ। सबैभन्दा बढी वित्त समूह पाँच दशमलव १७ र जीवन बिमा समूह चार दशमलव ३५ प्रतिशतले बढेको छ। बैंकिङ शून्य दशमलव २९, विकास बैंक शून्य दशमलव ९०, होटल तथा पर्यटन एक दशमलव २०, जलविद्युत् एक दशमलव १८, लगानी शून्य दशमलव ८०, उत्पादन तथा प्रशोधन शून्य दशमलव ९६, लघुवित्त एक दशमलव ३८, म्युचुअल फण्ड शून्य दशमलव १०, निर्जीवन बिमा एक दशमलव ३३ र अन्य समूह एक दशमलव २३ प्रतिशतले बढेको छ।आजको कारोबारमा सामुदायिक लघुवित्त वित्तीय संस्था लिमिटेड, गुराँस फाइनान्स लिमिटेड, पञ्चकन्या माई हाइड्रोपावर लिमिटेड, पिपुल्स पावर लिमिटेड र तेह्रथुम पावर कम्पनी लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ। खानीखोला हाइड्रोपावर कम्पनी लिमिटेडको शेयर मूल्य सबैभन्दा बढी चार दशमलव ७६ प्रतिशतले घटेको छ।कारोबार रमक र कारोबार भएका शेयर सङ्ख्याका आधारमा आज सबैभन्दा बढी हिमालयन बैंक लिमिटेड प्रमोटरको शेयर रु एक अर्ब ६६ करोड ५० लाख ५९ हजार ७६ बराबरको एक करोड ४० लाख छ हजार २१७ कित्ता किनबेच भएको छ।",
      "link": "https://gorkhapatraonline.com/news/177955",
      "image": "https://gorkhapatraonline.com/storage/media/313559/conversions/Stock-exchange-original-thumb.jpg"
    },
    {
      "slug": "177912",
      "title": "सुनको मूल्यमा सामान्य वृद्धि",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार सुन प्रतितोला रु. ७०० ले बढेको छ भने चाँदी प्रतितोला रु. पाँचले घटेको छ ।",
      "longContent": "काठमाडौँ,  कात्तिक १६ गते ।  गत शुक्रबारको तुलनामा स्थानीय बजारमा आज सुनको मूल्यमा सामान्य वृद्धि भएको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार सुन प्रतितोला रु. ७०० ले बढेको छ भने चाँदी प्रतितोला रु. पाँचले घटेको छ ।गत शुक्रबार तोलाको रु. दुई लाख ३९ हजारमा कारोबार भएको  एक तोला सुनको मूल्य आज रु. दुई लाख ३९ हजार ७०० कायम भएको महासङ्घले जनाएको छ ।  यसैगरी, चाँदीको मोल प्रतितोला रु. तीन हजार ५५ निर्धारण भएको छ ।अन्तरराष्ट्रिय सञ्चारमाध्यमहरूका अनुसार आज अन्तर्राष्ट्रिय बजारमा प्रतिऔँस सुन चार हजार अमेरिकी डलरमा कारोबार भइरहेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/177912",
      "image": "https://gorkhapatraonline.com/storage/media/313469/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "177849",
      "title": "झार मार्न विषादीको अनियन्त्रित प्रयोग",
      "timestamp": 1762041600000,
      "source": "gp",
      "content": "पर्यावरण तथा माटोमा हुने प्रतिकूल प्रभावका बाबजुद पछिल्लो समय किसानहरू झारनाशक विषादीको प्रयोगमा आकर्षित भएका छन् । समयको अभाव, कृषिमा आवश्यक जनशक्ति कमी, अत्यधिक ज्याला मूल्यले उत्पादन लागत बढ्ने भएपछि किसानले बाली लगाउनुपूर्व नै झारनाशक विषादीको प्रयोग गर्न थालेका छन् ।",
      "longContent": "काठमाडौँ, कात्तिक १६ गते । पर्यावरण तथा माटोमा हुने प्रतिकूल प्रभावका बाबजुद पछिल्लो समय किसानहरू झारनाशक विषादीको प्रयोगमा आकर्षित भएका छन् । समयको अभाव, कृषिमा आवश्यक जनशक्ति कमी, अत्यधिक ज्याला मूल्यले उत्पादन लागत बढ्ने भएपछि किसानले बाली लगाउनुपूर्व नै झारनाशक विषादीको प्रयोग गर्न थालेका छन् । धान खेतभित्र अनावश्यक रूपमा उम्रने झारले उत्पादनमा असर पारेकाले विषादीको प्रयोग बढेको भन्दै सिन्धुलीको कमलामाई नगरपालिका–१० निवासी श्यामनाथ बरालले यो वर्ष रोपाइँ गर्दा आफूले १५ कट्ठा जमिनमा झारनाशक विषादी प्रयोग गरेको बताउनुभयो । उहाँले भन्नुभयो, “एकातिर धान गाड्ने बेला जनशक्तिको अभाव, अर्कोतिर खर्चको पनि बचत । त्यसैले मैले त एक हजार रुपियाँ बराबरको झारनाशक विषादी ल्याएर छर्किएँ ।”कतिपय किसान भने झार मार्ने विषादी प्रयोग गरेकाले पछुतो पनि मान्न थालेका छन् । अदुवा खेतीका लागि तयार पारेको बारीमा झार नआओस् भनेर झारनाशक विषादीको प्रयोग गरेका मण्डनदेउपुर नगरपालिका–८, काभ्रेपलाञ्चोकका दिलीप हमाल अहिले चिन्तामा हुनुहुन्छ । विषादीले अदुवामा पनि असर गरेको र अदुवामा आउने झारको नियमित गोडमेल गर्दा त्यही झार मलका रूपमा प्रयोग हुने र आम्दानी बढ्ने कुरा बुझ्न आफूलाई समय लागेको उहाँले बताउनुभयो । “छिमेकीले नियमित हातले गोडेको अदुवा खेती र आफूले झारनाशक विषादी छर्केर गरेको खेतीमा ठुलो अन्तर देखिएको छ । त्यस्तो झारनाशक विषादीले माटोको उर्वराशक्तिलाई नै नास गर्ने रहेछ,” हमालले भन्नुभयो । उहाँले खेतीमा त्यस्तो गल्ती अब नगर्ने बताउनुभयो । सजिलोका लागि धान, मकै र तरकारी बालीमा झार नआओस् भनेर किसानले झारनाशक विषादीको प्रयोग गर्न थालेपछि माटोको गुणस्तरमा कमी आउन थालेको छ । त्यसले अरू विषादीको प्रयोग हुने व्रmम बढाएको छ । झार मार्ने नाउँमा किसान विषादीतर्फ आकर्षित भए पनि यसले माटोको स्वास्थ्य, पानीको स्रोत र समग्र पर्यावरणलाई असर पारेको रेसम विकास केन्द्रका कृषि प्रचार अधिकृत कृष्ण धितालले बताउनुभयो । बालीमा झार नआओस् भनेर विषादी हाल्ने क्रम बढेसँगै त्यसले माटोको स्वास्थ्यमा असर देखिन थालेको उहाँले बताउनुभयो । केही वर्षअघिसम्म मधेश र भित्री मधेशमा फाट्टफुट्ट प्रयोग हुने झारनाशक विषादीको प्रयोग पहाडी र उच्च पहाडी क्षेत्रमा फैलिएको र यसले माटोको स्वास्थ्यमा दीर्घकालीन रूपमा असर पार्ने धितालले बताउनुभयो । धान गोड्न खेताला लगाउनुभन्दा झारनाशक विषादीको प्रयोग गर्ने क्रम बढेसँगै माटोमा अम्लीयपना बढ्ने भएकाले यस्तो विषादी प्रयोग गर्न नहुने जिल्ला कृषि विकास कार्यालय धुलिखेलका कृषि प्रसार अधिकृत कुलप्रसाद दवाडीले बताउनुभयो ।विषादीको प्रयोगले माटोको उर्वराशक्तिमा ह्रास ल्याई दीर्घकालीन रूपमा असर पार्ने जानकारी कृषकसम्म पु¥याउन आवश्यक रहेको उहाँहरूको भनाइ छ । विशेष गरेर विभिन्न बालीको उच्चतम वृद्धि र उत्पादनका लागि खेतबारीको माटोमा अक्सिजनको मात्रा मिलाउन झारलाई विषादीको प्रयोगबाट भन्दा खेतबारीमै गएर निकाल्नु बढी फाइदा हुने उहाँले उल्लेख गर्नुभयो । खास गरी यतिबेला ब्युटाक्लोर, ग्लाइफोसेट, पाराक्वाट जस्ता झारनाशक विषादीको प्रयोग बढी हुने गरेको छ । कृषि तथा पशुपन्छी विकास मन्त्रालयका वरिष्ठ कृषि प्रचार अधिकृत दीपक पौडेलले यसरी प्रयोग हुने विषादीले पानीको स्रोतमा समेत असर पार्ने र विशेष रूपमा जङ्गली जनावर धेरै प्रभावित हुने बताउनुभयो । पछिल्लो समय मानिस सोखिन हुन थालेको र माटोलाई नै असर हुने गरेर यसको प्रयोग बढेको धितालले बताउनुभयो । उहाँले आफ्ना वरिपरि भएको जैविक विषादीको प्रयोग गरेर उत्पादन बढाउन सकिनेमा जोड दिनुभयो । लामो समयदेखि अर्गानिक खेतीको प्रोत्साहनमा सचेतना जगाउँदै आउनुभएका अग्रणी किसान अम्बिका हमालले जैविक विषादीको प्रयोग नै उपयुक्त विकल्प रहेको उल्लेख गर्नुभयो । बालीमा अनावश्यक झार नआओस् भनेर विषादीको प्रयोग गर्दा त्यसले माटो र बालीको स्वास्थ्यमा असर पार्नेतर्फ सचेत हुन आवश्यक रहेको बताउनुभयो । “कामदार नपाइने, पाइहाले पनि धेरै महँगो पर्न जाने हुँदा किसानले झारनाशक विषादी प्रयोग गरेको पाइन्छ,” उहाँले भन्नुभयो, “तर सकेसम्म यसको प्रयोग नगर्दा राम्रो, नभए विशेष सावधानी अपनाउनै पर्छ ।” विषादी प्रयोग गर्ने क्रममा किसान कुन विषादी कति मात्रामा प्रयोग गर्ने विषयमा भने सचेतना आवश्यक हुने उहाँले उल्लेख गर्नुभयो । विषादीको बाहिरी आवरण (खोलमा) कुन विषादीको विवरण र प्रयोग राखिएको हुन्छ । विषादीको प्रयोग प्रतिएमएल कति लिटर पानीमा घोलेर बालीमा छर्ने त्यसमा किसानलाई जानकारी हुनु पर्छ । जङ्गलको झार वा बाटो वरपरका झार मार्नु पर्दा कडा खालको विषादी प्रयोग हुन्छ । त्यस्ता विषादी धान बालीमा कदापि प्रयोग नहुने हमालको सुझाव छ ।",
      "link": "https://gorkhapatraonline.com/news/177849",
      "image": "https://gorkhapatraonline.com/storage/media/313371/conversions/Jhar-marne-bisadi-prayog--original-thumb.jpg"
    },
    {
      "slug": "177726",
      "title": "उच्च प्राथमिकतामा नीतिगत सुधार",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "अर्थमन्त्री रामेश्वरप्रसाद खनालले सरकारले नीतिगत सुधारका कामलाई उच्च प्राथमिकतामा राखेको र केही सुधारका काम निजी क्षेत्रले अनुभव गर्ने गरी भइसकेको बताउनुभएको छ । जेनजी आन्दोलन र त्यस क्रममा भएको जनधनको क्षतिले निजी क्षेत्रमा परेको असर, लगानीकर्ताले गरेको अनुभव एवं विद्यमान अवस्थाबाट अगाडि बढ्न गरिनुपर्ने पहलका सम्बन्धमा लगानी बोर्ड र नेपाल उद्योग परिसङ्घले शुक्रबार आयोजना गरेको सार्वजनिक निजी संवादलाई सम्बोधन गर्दै उहाँले लगानी र लगानीकर्ताको सुरक्षाको विषयमा शङ्का नगर्न स्वदेशी एवं विदेशी लगानीकर्तालाई आग्रह गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १५ गते । अर्थमन्त्री रामेश्वरप्रसाद खनालले सरकारले नीतिगत सुधारका कामलाई उच्च प्राथमिकतामा राखेको र केही सुधारका काम निजी क्षेत्रले अनुभव गर्ने गरी भइसकेको बताउनुभएको छ । जेनजी आन्दोलन र त्यस क्रममा भएको जनधनको क्षतिले निजी क्षेत्रमा परेको असर, लगानीकर्ताले गरेको अनुभव एवं विद्यमान अवस्थाबाट अगाडि बढ्न गरिनुपर्ने पहलका सम्बन्धमा लगानी बोर्ड र नेपाल उद्योग परिसङ्घले शुक्रबार आयोजना गरेको सार्वजनिक निजी संवादलाई सम्बोधन गर्दै उहाँले लगानी र लगानीकर्ताको सुरक्षाको विषयमा शङ्का नगर्न स्वदेशी एवं विदेशी लगानीकर्तालाई आग्रह गर्नुभयो ।संवादमा गृहमन्त्री ओमप्रकाश अर्यालले निजी क्षेत्रले राखेको सुरक्षा प्रत्याभूतिको विषयलाई गृह मन्त्रालयले गम्भीर रूपमा लिएको बताउनुभयो । मुलुकमा सुशासन कायम गर्न अपरिहार्य रहेको चर्चा गर्दै उहाँले सुशासनका सम्बन्धमा सरकारसँगै निजी क्षेत्रमा पनि सुधार आवश्यक रहेको बताउनुभयो ।उद्योग, वाणिज्य तथा आपूर्तिमन्त्री अनिल सिन्हाले कुनै पनि निकायमा रोकिएका काम सम्पन्न गर्न तीव्र गतिमा काम गरिरहेको बताउनुभयो । कानुन नै सुधार गर्नुपर्नेबाहेकका प्रक्रियागत सुधारलाई उच्च प्राथमिकतामा राखिएको उहाँले बताउनुभयो ।नेपाल राष्ट्र बैङ्कका गभर्नर प्राडा विश्वनाथ पौडेलले बैङ्क तथा वित्तीय संस्थामा पर्याप्त लगानीयोग्य रकम रहेको हुँदा लगानीका लागि राम्रो अवसर रहेको बताउनुभयो । उहाँले लगानीका लागि आग्रह गर्दै विशेष गरी पूर्वाधार क्षेत्रमा लगानी गर्न सुझाव दिनुभयो ।नेपाल उद्योग परिसङ्घका अध्यक्ष वीरेन्द्रराज पाण्डेले आन्दोलनका क्रममा सार्वजनिक एवं निजी सम्पत्तिमाथि भएको आगजनी, तोडफोड, लुटपाटको घटनाले उद्योगी व्यवसायीलाई अत्यन्त दुखित एवं चिन्तित बनाएको बताउनुभयो ।लगानी बोर्डका प्रमुख कार्यकारी अधिकृत सुशील ज्ञवालीले परियोजनाका लगानीकर्ता तथा विकासकर्ताका लागि सहज व्यावसायिक वातावरण निर्माण गर्न लगानी बोर्डको कार्यालय सक्रिय र विवेकपूर्ण ढङ्गले कार्यरत रहेको तथा उक्त प्रयासलाई निरन्तरता दिने प्रतिबद्धता व्यक्त गर्नुभयो ।उहाँले हालैको जेनजी आन्दोलनले लगानीकर्ताको मनोबलमा पारेको प्रभावप्रति लगानी बोर्ड र समग्र राज्य संयन्त्र पूर्ण रूपमा सचेत रहेको उल्लेख गर्दै, सो चुनौतीलाई अवसरको रूपमा रूपान्तरण गर्न निजी क्षेत्रसँग सहकार्य गर्दै अघि बढ्ने प्रतिबद्धता जनाउनुभयो ।कार्यक्रममा अर्थ मन्त्रालयका सहसचिव उत्तरकुमार खत्रीले नयाँ सरकार बनेपछि लगानीकर्ताका लागि लिएको नीति एवं सरकारले गर्न लागेको सुधारका विषयमा र नेपाल उद्योग परिसङ्घका तर्फबाट वरिष्ठ उपाध्यक्ष निर्वाण चौधरीले  अर्थतन्त्रका चुनौती, अवसरसँगै सरकारले निजी क्षेत्रलाई कसरी प्रोत्साहन गर्न सक्छ भन्ने विषयमा प्रस्तुतीकरण दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/177726",
      "image": "https://gorkhapatraonline.com/storage/media/313187/conversions/PHOTO-2025-10-31-15-39-17-original-thumb.jpg"
    },
    {
      "slug": "177725",
      "title": "‘श्रमिक र व्यवसायीको अधिकतम हितमा काम’",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "मलेसियामा नेपाली श्रमिक पठाउँदा श्रमिक र व्यवसायी दुवैको अधिकतम हित हुने गरी काम गर्न छलफल गर्ने निष्कर्ष निकालिएको छ ।   प्रधानमन्त्री सुशीला कार्कीले श्रम, अर्थ परराष्ट्र, कानुन मन्त्रालयका अधिकारीसँग बिहीबार गर्नुभएको छलफलमा मलेसियाबाट पठाइएका नयाँ १० वटा मापदण्डका विषय मलेसिया सरकारको प्रस्ताव मात्र रहेको र यो नै अन्तिम नभएकाले द्विपक्षीय वार्ताबाट नेपाली श्रमिकको हितमा काम गर्ने पहल गर्ने निष्कर्ष निकालिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १५ गते । मलेसियामा नेपाली श्रमिक पठाउँदा श्रमिक र व्यवसायी दुवैको अधिकतम हित हुने गरी काम गर्न छलफल गर्ने निष्कर्ष निकालिएको छ । प्रधानमन्त्री सुशीला कार्कीले श्रम, अर्थ परराष्ट्र, कानुन मन्त्रालयका अधिकारीसँग बिहीबार गर्नुभएको छलफलमा मलेसियाबाट पठाइएका नयाँ १० वटा मापदण्डका विषय मलेसिया सरकारको प्रस्ताव मात्र रहेको र यो नै अन्तिम नभएकाले द्विपक्षीय वार्ताबाट नेपाली श्रमिकको हितमा काम गर्ने पहल गर्ने निष्कर्ष निकालिएको हो । बैठकमा अर्थमन्त्री रामेश्वर खनाल, कानुनमन्त्री अनिलकुमार सिन्हा, मुख्य सचिव एकनारायण अर्याल, श्रम सचिव कृष्णहरि पुष्करलगायत सरोकारवाला निकायका उच्च अधिकारीको उपस्थिति थियो । मलेसिया सरकारले मलेसियामा श्रमिक पठाउन वैदेशिक रोजगार कम्पनीले कम्तीमा पाँच वर्षको सञ्चालन अनुमति पाएको हुनुपर्ने, पछिल्लो पाँच वर्षमा कम्तीमा तीन हजार श्रमिक पठाएको अनुभव भएको अभिलेख हुनुपर्ने, कम्पनीको कार्यालय १० हजार वर्ग फिट क्षेत्रफलमा हुनुपर्ने, कम्तीमा तीन फरक देशमा श्रमिक पठाएको अनुभव हुनुपर्ने, सम्बन्धित कम्पनीले श्रमिकको प्रशिक्षण, मूल्याङ्कन, भर्ती र श्रमिक पठाउनेसम्बन्धी काम गर्न वैधानिक रूपमा अनुमति पाएको हुनुपर्ने, एजेन्सीले आफ्नै स्वामित्वमा रहेको तालिम तथा मूल्याङ्कन केन्द्र सञ्चालन गरेको हुनुपर्ने, पाँच अन्तर्राष्ट्रिय रोजगारदाताबाट सिफारिसपत्र पाएको हुनुपर्नेलगायतका १० वटा नयाँ मापदण्ड तोकेको छ । यसले नेपालका वैदेशिक रोजगार कम्पनी सञ्चालनमा आउन नसक्ने र ठुला कम्पनी मात्र फस्टाउने तथा सामान्य क्षमताका नेपाली कामदारको मलेसिया जाने बाटो बन्द हुने भन्दै विरोध भएको छ ।श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयका सहसचिव पीताम्बर घिमिरेले प्रधानमन्त्री सुशीला कार्कीले यस विषयमा विशेष चासो र चिन्ता व्यक्त गरेकाले समाधानका लागि निरन्तर छलफल भइरहेको जानकारी दिनुभयो । उहाँले नेपालको संविधान, नेपालले अङ्गीकार गरेको श्रम तथा रोजगारसम्बन्धी नीति, वैदेशिक रोजगार ऐन तथा नियमावली, द्विपक्षीय सन्धि सम्झौता र अन्तर्राष्ट्रिय कानुनको परिधिमा रही श्रम मन्त्रालयले शुक्रबार सम्बन्धित मन्त्रालयसँग छलफल सुरु गरेको जानकारी दिनुभयो । साथै सहसचिव घिमिरले श्रमसँग सम्बन्धित सरोकारवाला सबै पक्षसँग छलफल गरी छिट्टै उपयुक्त निर्णय गरिने पनि जानकारी दिनुभयो । यससम्बन्धी विषयमा नेपाल सरकारबाट सम्बद्ध सबै मन्त्रालय र सरोकारवालासँग छलफल गरी नेपाली श्रमिकको हकहित सुरक्षित हुने गरी आवश्यक कूटनीतिक पहल भइरहेको पनि उहाँले जानकारी दिनुभयो । श्रम मन्त्रालयले विज्ञप्तिमार्फत मलेसियामा नेपाली श्रमिक पठाउने सम्बन्धमा मलेसिया सरकारसँग सन् २०१८ नोभेम्बर २९ मा भएको श्रम समझदारी नवीकरण गर्ने चरणमा रहेकाले छिट्टै नवीकरणको प्रक्रिया गरिने जानकारी गराएको छ । मन्त्रालयका अनुसार यही कात्तिक १३ गते परराष्ट्र मन्त्रालयबाट मलेसियाको परराष्ट्र मन्त्रालयको श्रमिक व्यवस्थापन सम्बन्धमा पत्र प्राप्त भएको र यस विषयमा सरोकारवालासँग छलफल भइरहेको जनाइएको छ । नेपाल वैदेशिक रोजगार व्यवसायी सङ्घले मलेसियाले श्रमिक पठाउने म्यानपावर कम्पनीका लागि तोकेका नयाँ १० मापदण्डलाई सिन्डिकेट खडा गर्ने र सीमित व्यवसायीलाई मात्र काम गर्न अनुमति दिने प्रयास भन्दै आपत्ति जनाएको छ । सङ्घले विज्ञप्ति जारी गर्दै नेपाली दूतावासमार्फत पठाइएको मापदण्डसहितको पत्रको विरोध गरेको हो । सङ्घको विज्ञप्तिमा भनिएको छ, “मलेसिया सरकारको यो निर्णयले सिन्डिकेट खडा हुने र सीमित व्यक्तिको मात्र पक्षपोषण गर्ने भन्दै यस किसिमको कदमले निष्पक्ष प्रतिस्पर्धा, पारदर्शिता, समान रोजगारीका अवसरलाई कुल्चेर पेसा व्यवसाय गर्न पाउने मौलिक अधिकारको हनन गर्ने तथा नेपालको संविधान र कानुनले बन्देज गरेको एकाधिकार बजार बनाउने जोखिम बढेको छ ।” सङ्घले केही व्यवसायीलाई फाइदा पु¥याएर एकाधिकार बजार बनाउने षड्यन्त्रले नेपाली श्रमिकलाई समेत आर्थिक भार हुने बताएको छ । सङ्घले यस्तो सिन्डिकेट प्रवृत्तिविरुद्ध सबै वैदेशिक रोजगार व्यवसायीलाई एकजुट हुन आह्वान गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/177725",
      "image": "https://gorkhapatraonline.com/storage/media/313186/conversions/Sushila-Karki-Addressing-the-Nation_sujan-gurung__SG_2002-original-thumb.jpg"
    },
    {
      "slug": "177724",
      "title": "घट्यो स्टार्टअप कर्जाको सीमा",
      "timestamp": 1761955200000,
      "source": "gp",
      "content": "स्टार्टअप उद्यम कर्जाको सीमा घटाइएको छ । कर्जाबापत उद्यमीले २० लाख रुपियाँ पाउने भएका छन् । स्टार्टअप उद्यम कर्जा कार्यक्रम सञ्चालन कार्यविधि, २०८२ लाई संशोधन गरेर सरकारले कर्जाको सीमा घटाएको हो । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयले यसअघि तीन प्रतिशत ब्याजमा उद्यमीलाई २५ लाख रुपियाँसम्म त्यस्तो कर्जा वितरण गर्दै आएको थियो । अब उद्यमीले बिनाधितो तीन प्रतिशत ब्याजमा स्टार्टअप उद्यम कर्जा पाउने छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, कात्तिक १५ गते । स्टार्टअप उद्यम कर्जाको सीमा घटाइएको छ । कर्जाबापत उद्यमीले २० लाख रुपियाँ पाउने भएका छन् । स्टार्टअप उद्यम कर्जा कार्यक्रम सञ्चालन कार्यविधि, २०८२ लाई संशोधन गरेर सरकारले कर्जाको सीमा घटाएको हो । उद्योग वाणिज्य तथा आपूर्ति मन्त्रालयले यसअघि तीन प्रतिशत ब्याजमा उद्यमीलाई २५ लाख रुपियाँसम्म त्यस्तो कर्जा वितरण गर्दै आएको थियो । अब उद्यमीले बिनाधितो तीन प्रतिशत ब्याजमा स्टार्टअप उद्यम कर्जा पाउने छन् । औद्योगिक व्यवसाय विकास प्रतिष्ठानका अध्यक्ष उमेशप्रसाद गुप्ताले चालु आर्थिक वर्ष २०८२/८३ का लागि स्टार्टअप उद्यम कर्जा वितरणका लागि एक साताभित्र सूचना निकाल्ने तयारी गरिरहेको जानकारी दिनुभयो । चालु आवका लागि स्टार्टअप उद्यम कर्जाको कुल रकम पनि घटाइएको छ । गत आवमा एक अर्ब रुपियाँ वितरण गरिएकामा यस आवका लागि घटाएर ७३ करोड रुपियाँ विनियोजन गरेको छ । आव २०८१/८२ का लागि स्टार्टअप उद्यम कर्जाका लागि छनोट भएका ६६१ मध्ये छ सय उद्यमीलाई ८८ करोड ६६ लाख २५ हजार कर्जा वितरण गरिएको प्रतिष्ठानले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/177724",
      "image": "https://gorkhapatraonline.com/storage/media/313185/conversions/startup-business2023-03-30-02-37-14-original-thumb.jpg"
    },
    {
      "slug": "177707",
      "title": "पोखरा विमानस्थलबाट हुने उडान पूर्णरुपमा अवरुद्ध",
      "timestamp": 1761868800000,
      "source": "gp",
      "content": "खराब मौसमको कारण पोखरा अन्तर्राष्ट्रिय विमानस्थलबाट हुने उडान पूर्णरुपमा अवरुद्ध भएको छ।",
      "longContent": "रमेश पौडेलपोखरा, कात्तिक १४ गते। खराब मौसमको कारण पोखरा अन्तर्राष्ट्रिय विमानस्थलबाट हुने उडान पूर्णरुपमा अवरुद्ध भएको छ।बिहीबारदेखि भएको निरन्तर वर्षाका कारण मौसम प्रतिकूल हुँदा शुक्रबार पोखराबाट हुने कुनै पनि उडान हुन सकेका छ्रैनन्। त्यस्तै पुरानो विमानस्थलबाट हुने जहाजको जोमसोम उडान, हेलिकप्टर र अल्ट्रा लाइटकोे उडान पनि हुन सकेको छैन। बिहीबार भने २० वटा उडान भएका थिए।\tपोखरा अन्तर्राष्ट्रिय विमानस्थलबाट दैनिक आवतजावत करिब ६० वटा उडान हुने गरेको पोखरा अन्तर्राष्ट्रिय विमानस्थल संचालन महाशाखा प्रमुख जशोदा सुवेदीले जानकारी दिनुभयो। भारतको केरलाबाट मुक्तिनाथ दर्शनका लागि आउनुभएका सुनिल रामले यसपटकको यात्रा पोखराबाट नै फर्कनु पर्दा नमिठो भएको बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/177707",
      "image": "https://gorkhapatraonline.com/storage/media/313161/conversions/Pokhara-int-airport-original-thumb.jpg"
    },
    {
      "slug": "178233",
      "title": "मन्त्रिपरिषद् बैठकका १३ निर्णय (सूचीसहित)",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "मङ्गलबार सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले पत्रकार सम्मेलन गर्नुहुँदै सोमबारको मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, कात्तिक १८ गते । सरकारले सोमबारको मन्त्रिपरिषद् बैठक मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गरेको छ । मङ्गलबार सरकारका प्रवक्ता एवम् सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले पत्रकार सम्मेलन गर्नुहुँदै सोमबारको मन्त्रिपरिषद् बैठकका निर्णय सार्वजनिक गर्नुभएको हो । सरकारका सम्बन्धित निकाय, छानबिन समिति र सुरक्षा निकाय एवं सरोकावाला पक्षबाट आएका विवरणको अध्ययन तथा विश्लेषणका आधारमा सरकारले उक्त घोषणा गरेको हो । जेनजी आन्दोलनका क्रममा ७६ जनाको मृत्यु भएको थियो । अन्य मृतकका हकमा थप अध्ययन–अनुसन्धान भइरहेको उहाँले बताउनुभयो ।बैठकले स्विट्जरल्यान्डको जेनेभामा आगामी मङ्सिर १ देखि ३ गतेसम्म हुने नेपालको व्यापार नीतिको तेस्रो समीक्षा बैठकमा सहभागी हुन उद्योग, वाणिज्य तथा आपूर्ति मन्त्रायका सचिव डा. रामप्रसाद घिमिरेलाई स्वीकृति प्रदान गरेको छ । खानेपानी मन्त्रालयका सचिव प्रमिलादेवी शाक्य बज्राचार्यलाई थाइल्यान्डको बैङ्ककमा हुने उच्चस्तरीय खानेपानी सुरक्षा र अनुकूलनसम्बन्धी सम्मेलनमा आगामी मङ्सिर २२ देखि २६ गतेसम्म सहभागी हुन स्वीकृति दिइएको छ ।मन्त्री खरेलका अनुसार बैठकले सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयअन्तर्गत सञ्चालित प्रदेश तथा स्थानीय शासन सहयोग कार्यक्रम, तराई मधेस समृद्धि कार्यक्रम र स्थानीय पूर्वाधार कार्यक्रम आयोजना समन्वय इकाइका लागि आर्थिक वर्ष २०८२÷८३ मा अधिकृतस्तरका १० अस्थायी दरबन्दी स्वीकृत गरेको छ।यसैगरी बैठकले अर्थ मन्त्रालय र अन्तर्गतका निकायको सङ्गठन संरचना र दरबन्दी स्वीकृत गरेको भने सञ्चार तथा सूचना प्रविधि मन्त्रालयअन्तर्गत विज्ञापन बोर्डका लागि यस आर्थिक वर्षमा अधिकृतस्तरका आठ अस्थायी दरबन्दी स्वीकृत गरेको छ । शिक्षा, विज्ञान तथा  प्रविधि मन्त्रालयअन्तर्गतका निकायको सङ्गठन तथा व्यवस्थापन सर्वेक्षण गर्न बैठकले पूर्वस्वीकृति दिएको छ।बैठकले दक्षिण कोरियाली नागरिक मिजिन लीलाई गैह्रकानुनी रुपमा नेपाल प्रवेश गरेको मितिदेखि निष्कासन गरेको समयसम्म प्रचलित कानुनअनुसार लाग्ने विलम्ब शुल्क र जरिवानाबापतको रकम मिनाहा गरी नेपालबाट प्रस्थान गराउन अनुमति दिएको छ । यसैगरी सर्वोच्च अदालतको आदेशबमोजिम पदममाया गुरुङलाई क्षतिपूर्तिबापत रु छ लाख तीन हजार छ सय उपलब्ध गराउने निर्णय गरिएको छ ।  मन्त्रिपरिषद् बैठकका १३ निर्णयः",
      "link": "https://gorkhapatraonline.com/news/178233",
      "image": "https://gorkhapatraonline.com/storage/media/314076/conversions/press-meet-original-thumb.jpg"
    },
    {
      "slug": "178205",
      "title": "गर्भवतीकाे हेलिकोप्टर मार्फत उद्धार",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "मङ्गलबार बिहान पौने १० बजे मैकोटका १५ वर्षीया गर्भवतीलाई हेलिकोप्टर मार्फत उद्धार गरिएको हो ।",
      "longContent": "जयमान बुढामगररुकुमपूर्व, कात्तिक १८ गते ।  रुकुमपूर्व पुथाउत्तरगङ्गा गाउँपालिका–१, मैकोटबाट गर्भवतीकाे हेलिकोप्टर मार्फत उद्धार गरिएको छ । मङ्गलबार बिहान पौने १० बजे मैकोटका १५ वर्षीया गर्भवतीकाे हेलिकोप्टर मार्फत उद्धार गरिएको हो । गर्भवती किशोरीलाई ज्वरोले च्यापेपछि मङ्गलबार बिहान ४ बजे स्वास्थ्य चौकी मैकोटमा ल्याइएको थियो । स्वास्थ्य चौकी मैकोटका स्वास्थ्यकर्मीले चेकजाँच गर्दा बिरामीको अवस्था जटिल अवस्थाको भएपछि हेलिकोप्टर मार्फत रिफरका लागि प्रमुख जिल्ला अधिकारी लगायतलाई जानकारी गरिएको पुथाउत्तरगङ्गा गाउँपालिका स्वास्थ्य शाखाका सहसंयोजक कलिभान विष्टले जानकारी दिनुभयो । बच्चा जन्मिने समय मङ्सिर महिना रहेको विष्टले जानकारी दिनुभयो । बिरामीको धेरै पेट देख्ने, काम्ने र बेहोस हुने लक्षण देखा परिराखेको विष्टले बताउनुभयो । राष्ट्रपति महिला उत्थान कार्यक्रम अन्तर्गत नेपाली सेनाको हेलिकाेप्टर मार्फत मैकोट देखि प्रादेशिक अस्पताल सुर्खेत पठाइएको पुथाउत्तरगङ्गा गाउँपालिकाका प्रमुख प्रशासकीय अधिकृत ध्रुव विकले जानकारी दिनुभयो । उद्धारका लागि पहलकदमी र साथ सहयोग गर्नु हुने सबैलाई गाउँपालिकाको तर्फबाट प्रमुख प्रशासकीय अधिकृत विकले धन्यवाद दिनु भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178205",
      "image": "https://gorkhapatraonline.com/storage/media/313962/conversions/biramilai-uddar-Rukum-purb-original-thumb.jpg"
    },
    {
      "slug": "178204",
      "title": "४२ हजारभन्दा बढीले लिए सामाजिक सुरक्षाको लाभ",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "दुई नगरपालिका र दस गाउँपालिका गरी १२ स्थानीय तह रहेको यस जिल्लामा गत आर्थिक वर्ष २०८१ र ०८२ मा ४२ हजार ६२८ जनाले सामाजिक सुरक्षाको लाभ लिएको पाइएको छ।",
      "longContent": "रमेश विश्वकर्मा गुल्मी, कात्तिक १८ गते। गुल्मीमा गतवर्ष ४२ हजारभन्दा बढीले सामाजिक सुरक्षाको लाभ लिएका छन्। दुई नगरपालिका र दश गाउँपालिका गरी १२ स्थानीय तह रहेको यस जिल्लामा गत आर्थिक वर्ष २०८१ र ०८२ मा ४२ हजार ६२८ जनाले सामाजिक सुरक्षाको लाभ लिएको पाइएको छ।जिल्ला समन्वय समिति गुल्मीले आयोजना गरेको वार्षिक समिक्षा कार्यक्रमा यहाँका स्थानीय तहले प्रस्तुत गरेको वार्षिक प्रगति अनुसार सो सङ्ख्यामा सामाजिक सुरक्षामा आबद्धता भएका छन्। सामाजिक सुरक्षाबाट लाभ लिनेहरू प्रत्येक वर्ष बढ्दै गएको जिल्लाका स्थानीय तहले जनाएका छन्।स्थानीय तहका अनुसार ज्येष्ठ नागरिक, एकल महिला, दलित, विधवा, अपाङ्गता भएका व्यक्ति, बालबालिका दलित लगायतलाई समाजिक सुरक्षामा आबद्धता गराइएको छ। सामाजिक सुरक्षाका विभिन्न कार्यक्रमले समेटिएको बताइएको छ। सरकारले आर्थिक तथा सामाजिक रूपमा जोखिममा रहेका नागरिकको सुरक्षाका लागि सामाजिक सुरक्षा कार्यक्रम लागु गरेको हो।गतवर्ष यस जिल्लाको रेसुङ्गा नगरपालिकामा तीन हजार ८४२ जना र मुसिकोट नगरपालिकामा चार हजार ८०२ जनाले सामाजिक सुरक्षाको लाभ लिएका थिए ।कालीगण्डकी गाउँपालिकामा तीन हजार १०३, सत्यवती गाउँपालिकामा तीन हजार ७४५, रुरुक्षेत्र गाउँपालिकामा दुई हजार ९६१, चन्द्रकोट गाउँपालिकामा तीन हजार ३०६ जनाले सामाजिक सुरक्षाको लाभ लिएको वार्षिक प्रगतिमा उल्लेख छ।त्यसैगरी, छत्रकोट गाउँपालिकामा तीन हजार ६५९, गुल्मीदरबार गाउँपालिकामा तीन ३९९, इस्मा गाउँपालिकामा तीन हजार १८४, धुर्कोट गाउँपालिकामा तीन हजार ८३४, मालिका गाउँपालिकामा तीन हजार ७८० र मदाने गाउँपालिकामा तीन हजार ११ जनाले सामाजिक सुरक्षाको लाभ लिएको प्रगतिमा उल्लेख छ।",
      "link": "https://gorkhapatraonline.com/news/178204",
      "image": "https://gorkhapatraonline.com/storage/media/313949/conversions/IMG_2131-original-thumb.jpg"
    },
    {
      "slug": "178203",
      "title": "अक्षयकोषका लागि भानु जन माविलाई साढे पाँच लाख रकम प्रदान",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "बि.स. २०४४ सालमा एसएलसी परीक्षामा सामेल विद्यार्थीले  विद्यालयलाई उक्त रकम हस्तान्तरण गरेका हुन् ।",
      "longContent": "साहारा लिम्बू फुङलिङ, कात्तिक १८ गते । ताप्लेजुङको भानु जन माध्यमिक विद्यालयलाई साढे पाँच लाख बढीको अक्षयकोष रकम हस्तान्तरण गरिएको छ । बि.स. २०४४ सालमा एसएलसी परीक्षामा सामेल विद्यार्थीले विद्यालयलाई उक्त रकम हस्तान्तरण गरेका हुन् ।विद्यालयको जेहेनदार विद्यार्थीको प्रगतिका लागि स्थापित अक्षयकोषमा सोमबार पाँच लाख ५२ हजार ६८१ रुपियाँ हस्तान्तरण भएको भानु जन माध्यमिक विद्यालयका प्रधानाध्यापक किशोरकुमार राईले जानकारी दिनुभयो । उक्त रकम विद्यालय व्यवस्थापन समितिका अध्यक्ष युगराज गुरुङ, प्रधानाध्यापक राई र विद्यालय शिक्षक अभिभावक सङ्घका अध्यक्ष भक्तबहादुर येङदेनलाई भानु जन माविबाट २०४४ सालमा एसएलसी परीक्षामा सामेल भएका विद्यार्थीको समूहबाट प्रदान गरिएको छ ।अक्षयकोषको रकमबाट भानु माविको कक्षा ९, १०,११ र १२ मा अध्ययनरत उत्कृष्ट तथा जेहेनदार एक छात्र र एक छात्रा गरी जम्मा ४ जनालाई वार्षिक रूपमा विद्यालयको वार्षिक उत्सव वा अभिभावक दिवसको अवसर पारी विद्यालय र अक्षयकोष दाताको उपस्थितिमा छात्रवृत्ति प्रदान गरिने प्रधानाध्यापक राईको भनाइ छ । २०४४ सालमा एसएलसी परीक्षामा सामेल भएका विद्यार्थीहरूबाट विद्यालय व्यवस्थापन समितिका अध्यक्ष, प्रधानाध्यापक र विद्यालय शिक्षक अभिभावक सङ्घका अध्यक्षलाई रकम हस्तान्तरण गरिँदै ।",
      "link": "https://gorkhapatraonline.com/news/178203",
      "image": "https://gorkhapatraonline.com/storage/media/313951/conversions/Rakam-Hastantaran-(1)-original-thumb.jpg"
    },
    {
      "slug": "178202",
      "title": "एक सय युवा उद्यमी उत्पादन गरी व्यवसाय प्रवर्धनमा लगाइने",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "उद्योग वाणिज्य सङ्घ बागलुङको अगुवाईमा जिल्लाभित्र एक सय युवा उद्यमी उत्पादन गरी व्यवसाय प्रवर्धनमा लगाइने भएको छ ।",
      "longContent": "रामकृष्ण बोहरा बागलुङ, कात्तिक १८ गते । उद्योग वाणिज्य सङ्घ बागलुङको अगुवाईमा जिल्लाभित्र एक सय युवा उद्यमी उत्पादन गरी व्यवसाय प्रवर्धनमा लगाइने भएको छ ।उद्योग वाणिज्य सङ्घका प्रतिनिधि र स्किल अपग्रेड इन्स्योर परियोजनामार्फत बागलुङ उद्योग वाणिज्य सङ्घ, गलकोट उद्योग वाणिज्य सङ्घ र ढोरपाटन उद्योग वाणिज्य सङ्घमार्फत एक सय युवालाई उद्यममा लगाउने तयारी गरिएको हो । अन्य जिल्लामा पनि आवश्यकताको आधारमा उद्यमी उत्पादनको काम गर्ने निर्णय गरेको बागलुङ उद्योग वाणिज्य सङ्घका अध्यक्ष राजनकुमार शाक्यले जानकारी दिनुभयो ।गण्डकी प्रदेश सरकार र स्विस सरकारको सहयोगमा उद्योग वाणिज्य सङ्घमार्फत विभिन्न तालिम र उद्योगमै पुगेर काम गर्ने अवसरसहित दस युवा उद्यमी उत्पादन गरिने छ । त्यसका लागि बागलुङको हकमा होमस्टे, होटल म्यानेजमेन्ट, इलेक्ट्रिसियन लगायतका पाँच प्रकारका तालिममा कम्तिमा २०-२० जना युवालाई सहभागी गराइने छ । उद्योग व्यवसायप्रति युवाको आर्कषण बढाउने र पछिल्लो घटनाक्रमबाट व्यवसायमा देखिएको निराशा चिर्ने लक्ष्य यो परियोजनाले राखेको छ । व्यवसायलाई कसरी सफल बनाउने, उद्यम विकासमा आर्कषण थप्ने विषयमा सोमबार आयोजित कार्यक्रमका सहभागीले चासो राख्नुभएको थियो । लगानीको सुरक्षा अहिलेको प्राथमिकता र आवश्यकता भएको भन्दै व्यवसायीले त्यसका लागि राज्यको प्रतिबद्धता चाहिने बताउनुभयो ।कार्यक्रममा उद्योग वाणिज्य सङ्घ गण्डकीका अध्यक्ष तथा व्यवसायी संजिवबहादुर कोइरालाले उद्यमी युवालाई प्रोत्साहन गर्दै लगानी भित्राउने र सुरक्षाको ग्यारेन्टीको अभियान चाल्नुपर्ने बताउनुभयो  बागलुङ उद्योग वाणिज्य सङ्घका अध्यक्ष राजनकुमार शाक्यले युवा पलायन बढी रहेको, लगानीको सुरक्षामा चुनौती देखिएको बेला यो परियोजना आवश्यक भएको धारणा व्यक्त गर्नुभयो ।कार्यक्रममा स्किल अपग्रेड इन्स्योर परियोजनाकी कार्यक्रम अधिकृत प्रतिमा गुरुङले परियोजनाको उद्देश्य र युवालाई लक्षित गर्नुको कारणबारे चर्चा गर्नुभयो । सङ्घका निवर्तमान अध्यक्ष नरेश कंडेलले यो अभियानले व्यवसाय प्रवर्धन गर्दै बागलुङमा व्यवसायिक क्षेत्रका नयाँ आयाम थप गर्न सहयोग पुग्ने धारणा व्यक्त गर्नुभयो । पछिल्लो समय बागलुङमा व्यवसाय घटेको गुनासो आइरहेको बेला यो प्रकारको अभियानले नयाँ उद्यम शुरु गर्न पहल पुग्नुका साथै लगानी जुटाउने अवसर मिल्ने कँडेलको भनाइ थियो ।",
      "link": "https://gorkhapatraonline.com/news/178202",
      "image": "https://gorkhapatraonline.com/storage/media/313954/conversions/Bcci-Photo-original-thumb.jpg"
    },
    {
      "slug": "178199",
      "title": "साउनयता २९ सवारी दुर्घटना हुँदा सातको मृत्यु, ९५ घाइते",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "२४ ठाउँमा भएको सडक दुर्घटनामा २९ वटा सवारी साधन परेको र दुर्घटनामा परेर सात जनाले ज्यान गुमाउनुपरेको छ भने ९५ जना घाइते भएका छन् ।",
      "longContent": "शङ्कर केसीसल्यान, कात्तिक १८ गते । गत साउनयता सल्यानमा २९ वटा सवारी साधन दुर्घटना भएका छन् ।२४ ठाउँमा भएको सडक दुर्घटनामा २९ वटा सवारी साधन परेको र दुर्घटनामा परेर सात जनाले ज्यान गुमाउनुपरेको छ भने ९५ जना घाइते भएका छन् ।जिल्ला ट्राफिक प्रहरी कार्यालय सल्यानको तथ्याङ्क अनुसार सवारी दुर्घटनाबाट ५४ जना गम्भीर र ४१ जना सामान्य घाइते भएका छन् । विशेषगरी दुई पाङ्ग्रे सवारी साधन बढी दुर्घटनामा पर्ने गरेको जिल्ला ट्राफिक प्रहरी प्रमुख प्रहरी नायब निरीक्षक सरोज चौधरीले जानकारी दिनुभयो ।ट्राफिक नियम पालना र दुर्घटना न्यूनीकरणका लागि सवारीसाधन चेकजाँच र नियमविपरीत भएमा कारवाही समेत हुनेगरेको उहाँको भनाई छ । चालू आर्थिक वर्षको साउन महिनादेखि हालसम्म ८८१ सवारी साधन कारबाहीमा परेको जिल्ला ट्राफिक प्रहरी कार्यालयले जनाएको छ । ट्राफिक नियम उल्लङ्घन गर्ने तथा नियमविपरीत चलेका सवारीलाइ कारबाही गर्दा सात लाख ९५ हजार रुपियाँ राजस्व सङ्कलन भएको ट्राफिक प्रमुख चौधरीले जानकारी दिनुभयो । प्रहरीले सवारी दुर्घटनाका मुख्य कारण र बढी दुर्घटना हुने क्षेत्र पनि औंल्याएको छ । चालकले तिव्र गतिमा लापरबाही गरेर सवारी चलाउने प्रवृत्ति, साँघुरा, घुम्तीयुक्त, जिर्ण र कच्ची सडकको अवस्था तथा सवारी साधन समयमै मर्मत नगर्ने लापरबाही जस्ता कारणले सवारी साधन दुर्घटना हुने गरेका छन् । यसबाहेक सवारी चालक अनुमतिपत्र (लाइसेन्स) नभएका व्यक्तिहरूलाई अटो साे रुम सञ्चालकहरूले सवारी वितरण गर्ने प्रवृत्ति पनि दुर्घटना वृद्धि गर्ने अर्को कारण रहेको ट्राफिक प्रहरी प्रमुख चौधरीले जानकारी दिनुभयो । सल्यानमा कपुरकोट गाउँपालिकाको मुलपानी मोड, चोरखोला क्षेत्र, वनगाड कुपिण्डे नगरपालिकाको देवस्थल क्षेत्र, सिद्धकुमाख गाउँपालिकाको रामेखोला क्षेत्र, छत्रेश्वरी गाउँपालिकाको शिव गुफा मोड, शारदा नगरपालिकाको पटनेरी मोड लगायतका स्थानहरू मुख्य दुर्घटना हुने क्षेत्र रहेका छन् ।ट्राफिक प्रहरीले दुर्घटना घटाउने उद्देश्यले विभिन्न सचेतनामूलक कार्यक्रमहरू सञ्चालन गरेको जनाएको छ । दुर्घटना स्मरण कार्यक्रम, चालकसँग एक मिनेट संवाद कार्यक्रम, विद्यालयमा ट्राफिक सचेतनामूलक सत्र, पैदलयात्रु र यात्रुहरूलाई सचेतनामूलक अभियान, सडकमा पार्किङ र नो पार्किङ बोर्डहरूको स्थापना, दुर्घटनाग्रस्त क्षेत्रहरूको पहिचान र चेतावनी बोर्डहरू राख्ने जस्ता गतिविधिहरू सञ्चालन गरिएको ट्राफिक कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178199",
      "image": "https://gorkhapatraonline.com/storage/media/313957/conversions/durghatana-salyan-(1)-original-thumb.jpg"
    },
    {
      "slug": "178197",
      "title": "श्रीमती हत्या आरोपी पक्राउ",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "सप्तरीमा श्रीमानको बञ्चरो प्रहारबाट गम्भीर घाईते हुनु भएकी एक महिलाको उपचारको क्रममा मृत्यु भएको छ ।",
      "longContent": "विनय कर्ण सप्तरी, कात्तिक १८ गते । सप्तरीमा श्रीमानको बञ्चरो प्रहारबाट गम्भीर घाईते हुनु भएकी एक महिलाको उपचारको क्रममा मृत्यु भएको छ ।जिल्लाको सुरुङ्गा नगरपालिका वडा नम्बर ३ स्थित माईतीमा बस्दै आउनु भएकी ३५ बर्षीया सुनिता सदाको उपचारको क्रममा सोमबार मृत्यु भएको हो ।घरायसी विवादका कारण उहाँका श्रीमान सिरहाको मिर्चैया नगरपालिका बडा नम्बर १० घर भएका रतन सदाले कात्तिक ११ गते माईती घरमै श्रीमती सदाको टाउकोमा बन्चरो प्रहार गर्दा उहाँ गम्भिर घाइते हुनुभएको थियो ।बन्चरो प्रहारबाट गम्भिर घाइते सुनितालाई उपचारको लागि प्रादेशिक अस्पताल लहान लगिएको थियो । त्यहाँबाट थप उपचारका लागि विपी कोइराला स्वास्थ्य विज्ञान प्रतिष्ठान धरान लगिएकोमा आर्थिक अभावको कारण त्यहाँ उपचार गराउन नसकी मिर्चैया १० मथलेश्वर स्थित घर ल्याउँदा घरमै उहाँको मृत्यु भएको जिल्ला प्रहरी कार्यालय सप्तरीका प्रहरी नायव उपरीक्षक डम्बर बहादुर पुरीले जनाकारी दिनुभयो ।मृतका श्रीमान रतन सदालाई नियन्त्रणमा लिएको र शव पोष्टमार्टमका लागि प्रादेशिक अस्पताल लहान सिरहा पठाइएको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/178197",
      "image": "https://gorkhapatraonline.com/storage/media/313979/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "178193",
      "title": "अटो ठोकिँदा एकको मृत्यु, दुई घाइते",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "त्यु हुनेमा महाराजगन्ज नगरपालिका–११ बडेगाउँकी ३५ वर्षीय विष्णु धरीकार रहेको जिल्ला ट्राफिक प्रहरी कार्यालय कपिलवस्तुका प्रहरी निरीक्षक राजन ढकालले जानकारी दिनुभयो ।",
      "longContent": "जानु पाण्डेकपिलवस्तु, कात्तिक १८ गते । कपिलवस्तुको कृष्णनगर नगरपालिका–१ शिवनगरमा दुई अटो आपसमा ठोकिँदा एक जनाको मृत्यु भएको छ भने दुई जना घाइते भएका छन् । मृत्यु हुनेमा महाराजगन्ज नगरपालिका–११ बडेगाउँकी ३५ वर्षीय विष्णु धरीकार रहेको जिल्ला ट्राफिक प्रहरी कार्यालय कपिलवस्तुका प्रहरी निरीक्षक राजन ढकालले जानकारी दिनुभयो ।अटोमा सवार मृतक धरीकारका छोरा ५ वर्षीय विशाल धरीकार र छोरी १० वर्षीय अंशिका धरीकार घाइते भएका छन् । उनीहरू दुवैको टाउकामा चोट लागेको प्रहरीले जनाएको छ । सोमबार साँझ करिब ५ः३० बजे कृष्णनगरबाट बहादुरगंजतर्फ जाँदै गरेको लु १ ह २६९ नं. को अटोले सोही दिशा तर्फ जाँदै गरेको लु १ ह ८२४ नं. को अटोलाई पछाडिबाट ठक्कर दिँदा दुर्घटना भएको थियो । दुर्घटनामा संलग्न लु १ ह २६९ नं. अटो चालक ३० वर्षीय रञ्जित अग्रहरीलाई प्रहरीले नियन्त्रणमा लिएको छ भने अर्का अटो चालक हाल फरार रहेको र खोजतलास जारी रहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178193",
      "image": "https://gorkhapatraonline.com/storage/media/313932/conversions/images-original-thumb.jpg"
    },
    {
      "slug": "178192",
      "title": "अनिवार्य युवा नेतृत्व",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "नेपाली युवाको भविष्य निर्धारण गर्ने रणनीतिक कार्ययोजनाका रूपमा लिएको राष्ट्रिय युवा नीति–२०८२ पारित भएसँगै युवाको उमेर सीमा पनि परिवर्तन भएको छ । नेपाल सरकार मन्त्रीपरिषद् बैठकबाट हालै स्वीकृत यो नीतिले अब १८ देखि ३५ वर्ष उमेर समूहलाई ‘युवा’ तोकेको छ ।",
      "longContent": "नेपाली युवाको भविष्य निर्धारण गर्ने रणनीतिक कार्ययोजनाका रूपमा लिएको राष्ट्रिय युवा नीति–२०८२ पारित भएसँगै युवाको उमेर सीमा पनि परिवर्तन भएको छ । नेपाल सरकार मन्त्रीपरिषद् बैठकबाट हालै स्वीकृत यो नीतिले अब १८ देखि ३५ वर्ष उमेर समूहलाई ‘युवा’ तोकेको छ । राष्ट्रिय तथा अन्तर्राष्ट्रिय परिवेश अनुकूल हुने गरी नेपालको सन्दर्भमा उक्त उमेर समूहको जनसङ्ख्यालाई युवा मानिने कुरा स्वीकृत नीतिमा उल्लेख गरिएको छ । यसअघिको राष्ट्रिय युवा नीति–२०७२ ले १६ देखि ४० वर्ष उमेर समूहकालाई युवा मान्ने गरेको थियो । राष्ट्रिय युवा परिषद्का उपाध्यक्ष सुरेन्द्र बस्नेतका अनुसार युवाको उमेर समूहका विषयमा विभिन्न मुलुकले आआफ्नै किसिमको मापदण्ड बनाए पनि नेपालको सन्दर्भमा बालबालिकासम्बन्धी ऐन, २०७५ ले १८ वर्षसम्मकालाई बालबालिका मानेको हुँदा सोही अनुरूप युवाको उमेर १६ बाट बढाएर १८ पु¥याइयो ।  त्यस्तै अन्तर्राष्ट्रिय परिवेशलगायत विभिन्न अवस्थालाई अनुकूल हुने गरी युवाको उमेर १६ बाट बढाएर १८ वर्ष र ४० बाट घटाएर ३५ वर्ष पु¥याइएको भनाइ उनको छ । २०७८ सालको जनगणना अनुसार १६ देखि ४० वर्षका युवाको उमेर समूह ४२.५६ प्रतिशत रहेको छ । उमेर समूह घटाएसँगै युवाको जनसङ्ख्या ९० लाख २५ हजार (३०.१ प्रतिशत) भएको युवा तथा खेलकुद मन्त्रालयले जनाएको छ । युवा मन्त्रालयका सचिव डा. हरिप्रसाद लम्सालका अनुसार राष्ट्रिय युवा नीतिले परिकल्पना गरे अनुसार राष्ट्रिय युवा परिषद् ऐन २०७२, युथ भिजन २०२५ र युवासम्बन्धी १० वर्षे रणनीतिक योजना कार्यान्वयनमा रहेका छन् ।‘राष्ट्र निर्माणमा युवा’ अनिवार्य भएकाले हरेक क्षेत्रमा युवाको प्रतिनिधित्व अनिवार्य हुनुपर्ने भनाइ उनको छ । जारी नयाँ नीतिले राष्ट्र निर्माणमा युवालाई नेतृत्वदायी भूमिकामा स्थापित गराउन महत्वपूर्ण सहयोग पु¥याउने दाबी गरिएको छ । प्रत्येक पाँच/पाँच वर्षमा युवा नीति पुनरवलोकन गर्नुपर्ने रणनीति भए पनि १० वर्षपछि धेरै विषयवस्तु परिवर्तन गरी नयाँ नीति ल्याइएको छ । २०७२ सालमा जारी राष्ट्रिय युवा नीति र २०८२ सालको राष्ट्रिय युवा नीतिमा धेरै विषय परिमार्जन गरिएका छन् । राष्ट्रिय युवा नीति २०७२ र २०८२ मा भिन्नतायुवा नीति– २०७२ उमेर हेरफेर : १६ देखि ४० वर्षसम्मको उमेर समूहका नागरिकलाई युवा घोषित गरेको थियो । दुरदृष्टि : युवा सशक्तीकरण, नेतृत्वदायी भूमिका स्थापित गराउने । लक्ष्य : देश विकासमा सार्थक सहभागिता, क्षमता, नेतृत्व विकास तथा राष्ट्रिय विकासको मूलधारमा समाहित गर्दै लैजाने लक्ष्य । उद्देश्य : राष्ट्र विकास र निर्माणमा युवा, उत्तरदायी र जवाफदेही, सिर्जनशील र उद्यमशील, शारीरिक तथा मानसिक रूपमा स्वच्छ र बौद्धिकलगायत सात वटा बुँदा समावेश ।   नीति : युवा परिवर्तनको संवाहक र दिगो विकासको आधार भएकाले राष्ट्र, राष्ट्रियता, राष्ट्रिय एकता, अखण्डता, लोकतन्त्र, मानव अधिकार, आर्थिक, सामाजिक उन्नति, सहस्राब्दी विकास लक्ष्य हासिल गर्नेलगायत २४ बुँदे नीति जारी गरेको थियो ।  रणनीति : प्रस्तुत रणनीतिलाई कार्यान्वयनमा लैजान राज्यका हरेक निकायलाई जिम्मेवार बनाइने रणनीति अवलम्बन गरिएको थियो । उक्त रणनीति अनुसार शिक्षा, रोजगार, स्वास्थ्य, सामाजिक सुरक्षा, नेतृत्व विकास, युवा सशक्तीकरण, सहभागिता र परिचालन साझेदारीलगायत विभिन्न विषय समेटिएका छन् । सातै प्रदेशमा युवा परिषद् गठनलगायत छन् । बागमती, सुदूरपश्चिम र लुम्बिनीमा परिषद् गठन भइसकेको छ । नीति कार्यान्वयन : उक्त नीति कार्यान्वयनका लागि संस्थागत व्यवस्था अनुसार सरकारी क्षेत्र, गैरसरकारी क्षेत्र, निजी क्षेत्र, आर्थिक पक्ष, अनुगमन र मूल्याङ्कन आदिलाई मुख्य विषयका रूपमा समेटिएको छ ।  युवा नीति– २०८२ १८ देखि ३५ वर्ष उमेर समूहका नागरिकलाई युवा घोषणा गरेको छ । युवाको सर्वाङ्गीण विकासमार्फत राष्ट्र निर्माणमा सार्थक सहभागिता गराउने ।  राज्य निर्माणमा युवाको अर्थपूर्ण सहभागिता, सदाचार, सुसंस्कृत युवा तयार गरी समुन्नत राष्ट्र निर्माणमा युवा राखिएको छ ।  स्वस्थ, शिक्षित, सकारात्मक सोचाइ, नैतिकवान्, उद्यमशील, कर्तव्य, राज्यप्रति दायित्व, जिम्मेवार, राष्ट्रियताको भावना जागृत, सिर्जनशील युवा निर्माणलगायत तीन वटा बुँदा समेटिएका छन् ।  युवालक्षित यो नीतिले गुणस्तरीय जीवनयापन, आयआर्जन, अन्तर्राष्ट्रिय श्रमबजारमा प्रतिस्पर्धा, खेलकुद क्षेत्रमा अब्बल, प्रविधिमैत्री रोजगार, अध्ययन र अनुसन्धान, राज्यका हरेक निकायमा युवाको प्रतिनिधित्व गरी नौ बुँदा समेटेको छ । यो एआईको युग भएकाले सामाजिक सञ्जाल, सूचना प्रविधिमैत्री जीवन, जीवनोपयोगी शिक्षा, स्वरोजगार, गुणस्तरीय जीवन, घातक रोग, एचआइभी, सङ्क्रमण, लागुऔषध दुव्र्यसनका लागि विशेष कार्यक्रम, सामाजिक उद्यमशीलता, पछाडि परेका युवाको सशक्तीकरण, नेतृत्वदायी भूमिका, डिजिटल अर्थात् सूचना प्रविधिको अधिकतम प्रयोग गरी आत्मनिर्भर एवं स्वरोजगार बनाउनेलगायत २५ बुँदे रणनीति तयार पारेको छ । राज्यका हरेक निकायमा युवाको सहभागिता अनिवार्य बनाई यसको संस्थागत व्यवस्थासँगै केन्द्रदेखि स्थानीय तह हुँदै वडा कार्यालयसम्म, राज्यका विभिन्न निकायदेखि गैरसरकारी संस्थासम्म सहकार्य र जिम्मेवार बनाइने छ । वित्तीय स्रोतसाधन, भौतिक पूर्वाधारको व्यवस्था, जोखिम पहिचान गर्ने उल्लेख छ ।  त्यस्तै राष्ट्रिय योजना आयोगबाट नीतिको प्रभावसम्बन्धी मूल्याङ्कन, तहगत सरकारबाट कार्यक्रमको तहगत मूल्याङ्कन, नीति तथा अनुसन्धान प्रतिष्ठानबाट नीति परीक्षण र राष्ट्रिय युवा परिषद्बाट युवामैत्री शासन परीक्षण गरिने छ ।  नयाँ युवा नीतिले ७० वटा क्रियाकलाप सञ्चालन गर्ने जनाएको छ । यसका लागि जिम्मेवार निकायहरू, सहयोगी संस्थासँग सहकार्य गरी निश्चित समयीवधिमा सम्पन्न गरी त्यसबाट भए गरेका उपलब्धिको मूल्याङ्कन गर्न कार्ययोजना पनि सार्वजनिक गरेको छ । विगतको युवा नीतिभन्दा यो नीति केही परिवर्तनशील र प्रविधिमैत्री रहेको छ । युवा नीति ‘जेनजी’ वर्गलक्षित छराष्ट्रिय युवा नीति–२०८२ मा नयाँ कुरा के छन् ?नयाँ युवा नीतिले युवाको उमेर समूह परिवर्तन गरेको छ । विगतका जस्तो भद्रगोल छैन । यसले वास्तविक युवालाई सम्बोधन गरेको छ । नेपालका विभिन्न कानुन, अन्तर्राष्ट्रिय परिवेश सबै पक्षलाई अनुसरण गरी १६–४० उमेर समूह परिवर्तन गरी १८–३५ बनाएका छौँ । यसको कार्यान्वनयमा के कस्ता चुनौती छन् ? यस नीतिको कार्यान्वयनका लागि सम्बद्ध निकाय वा सरोकारवाला पक्ष सबै जिम्मेवार हुन जरुरी छ । सङ्घीय सरकारदेखि प्रदेश सरकार, स्थानीय सरकारलगायत वडा तहसम्म यो नीतिलाई कार्यान्वयनमा लैजानु पर्छ । जिल्ला युवा समिति खारेज गरी वडा तहसम्म युवा परिषद् गठन गरी युवालाई राष्ट्र निर्माणको जिम्मेवार बनाउनु पर्छ । त्यसो गर्दा कार्यान्वयनमा चुनौती नआउला । नीति कार्यान्वयनमा परिषद्को भूमिका कस्तो हुन्छ ?नीतिले नै को कसको के के जिम्मेवार हो स्पष्ट पारेको छ । युवाको नेतृत्व विकास, क्षमता विकास, उद्यमशीलसम्बन्धी प्रशिक्षण, सिप विकास, नमुना संसद् अभ्यास, नीति निर्माण तहमा युवालाई सहभागी गराउने विषयमा परिषद्ले रचनात्मक काम गर्दै आएको छ । परिषद् यो नीति कार्यान्वयनको महìवपूर्ण पक्ष भएकाले स्वरोजगारदेखि आत्मनिर्भर बनाउनेतर्फ लागिपरेको छ ।परिषद्ले युवाका पक्षमा अन्य के के काम गर्छ ?युवालाई रोजगारमूलक सिपमूलक कार्यक्रम, रोजगारमूलक सिप विकास तालिम, वित्तीय साक्षरता, बन्द शिविर राखेर ज्ञानवद्र्धक तालिम आदानप्रदान, सहुलियत दरमा कर्जा,  विभिन्न सरकारी तथा गैरसरकारी संस्था र सञ्जालसँग सहकार्य गरी युवालक्षित विविध कार्यक्रम सञ्चालन गर्दै आएको छ । युवालाई प्रविधिसँग जोड्न सिप तालिम, प्रशिक्षण र दक्षता एव क्षमता अभिवृद्धि गरिन्छ । अहिले युवाले ल्याएको परिवर्तनलाई कसरी लिनुहुन्छ ?युवा शक्ति कति शक्तिशाली हुन्छ सबैले बुझ्न जरुरी छ । विगतमा युवालाई राज्यको मेरुदण्ड वा भविष्यका कर्णधार भनियो तर कहीँकतै सम्बोधन गरिएन । जसको परिणाम अहिले देखियो । विशेष गरी जेनजी समूह आन्दोलित हुनुको एउटा कारण उनीहरूलाई हामीले नबुझ्नु पनि हो ? विगतका सरकारले युवालाई राष्ट्र निर्माणको संवाहक भने पनि उनीहरूलाई सम्बोधन नगरेकाले हुन सक्छ यस्तो समस्या आएको । युवामैत्री स्थानीय शासन व्यवस्था, पारदर्शिता, भ्रष्टाचार नियन्त्रण हुन जरुरी छ । यो नीति उनीहरूको आवाज सम्बोधन गर्न पनि लक्षित छ । –युवामञ्च",
      "link": "https://gorkhapatraonline.com/news/178192",
      "image": "https://gorkhapatraonline.com/storage/media/313930/conversions/dev-original-thumb.jpg"
    },
    {
      "slug": "178191",
      "title": "वर्षाले धनकुटामा ४१ करोड ६८ लाखभन्दा बढीको बालीमा क्षति",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "कृषि ज्ञान केन्द्र धनकुटाले दिएको जानकारी अनुसार गत कात्तिक १२ गतेदेखि १६ गतेसम्म परेको अविरल वर्षाका कारण जिल्लाभरिका धान र कोदो बालीमा ठूलो मात्रामा क्षति भएको जनाएको हो ।",
      "longContent": "सन्तोष सुवेदी धनकुटा, कात्तिक १८ गते । केहीदिन अगाडि परेको अविरल वर्षाका कारण धनकुटा जिल्लामा धान र कोदो बालीमा करिब ४१ करोड ६८ लाख रुपियाँभन्दा बढीको क्षति भएको छ । कृषि ज्ञान केन्द्र धनकुटाले दिएको जानकारी अनुसार गत कात्तिक १२ गतेदेखि १६ गतेसम्म परेको अविरल वर्षाका कारण जिल्लाभरिका धान र कोदो बालीमा ठूलो मात्रामा क्षति भएको जनाएको हो । जिल्लामा दुई हजार ५९५ दशमलव ६ हेक्टर क्षेत्रफलमा लगाइएको १२ हजार ४१५ मेट्रिक टन धान क्षति भएको छ । धान बाली कारण ४१ करोड ५२ लाख ९९ हजार रुपियाँ बराबरको क्षति भएको छ ।जसमा काटिसकेको धान चार हजार ५३० दशमलव २४ मेट्रिक टन, पाकिसकेर काट्न बाँकी रहेको सात हजार ७९३ दशमलब ५२ मेट्रिक टन, कलिलो ढलेको धान चार दशमलव आठ मेट्रिक टन र पाक्न बाँकी हरियो धान ८६ दशमलव ४ मेट्रिक टन क्षति भएको कृषि ज्ञान केन्द्र धनकुटाका प्रमुख नगेन्द्रबहादुर राना मगरले जानकारी दिनुभयो ।त्यसैगरी, जिल्लामा १३ दशमलव ३५ हेक्टर क्षेत्रफलमा लगाइएको ३० दशमलव सात मेट्रिक टन कोदो बाली क्षतिग्रस्त भएको छ । १५ लाख ३५ हजार २ सय ४० रुपैयाँ बराबरको कोदो बाली क्षति भएको छ । धनकुटामा २ हजार ६ सय ९ हेक्टरमा लगाइएको १२ हजार ४ सय ४४ मेट्रिक टन धान र कोदो क्षति हुँदा ४१ करोड ६८ लाख ३४ हजार २ सय ४० रुपियाँ बराबरको क्षति भएको कृषि ज्ञान केन्द्र धनकुटाले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/178191",
      "image": "https://gorkhapatraonline.com/storage/media/313980/conversions/IMG_654390-original-thumb.jpg"
    },
    {
      "slug": "178168",
      "title": "अपाङ्गता भएकालाई घरमै सामग्री",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "दैलेखमा एभरेष्ट क्लब अन्तर्गत पावर परियोजनाले अपाङ्गता भएकालाई ह्विलचियर वितरण गरेको छ । अपाङ्गता भएका विद्यार्थीलाई शिक्षामा सहज पहुँच स्थापित गर्नका लागि घरमै पुगेर ह्विलचियर वितरण गरिएको हो ।",
      "longContent": "यामराज बिष्टपञ्चकोशी दैलेख, कात्तिक १८ गते । दैलेखमा एभरेष्ट क्लब अन्तर्गत पावर परियोजनाले अपाङ्गता भएकालाई ह्विलचियर वितरण गरेको छ । अपाङ्गता भएका विद्यार्थीलाई शिक्षामा सहज पहुँच स्थापित गर्नका लागि घरमै पुगेर ह्विलचियर वितरण गरिएको हो । अपाङ्गता भएका विद्यार्थी उमेर समूहका बालबालिकालाई उनीहरूको आवश्यकता पहिचान गरी दुल्लु नगरपालिका –५ का मिलन पोखरेलाई  ह्विलचियर सहयोग गरेको एभरेष्ट क्लब अन्तर्गत पावर परियोजनाका जिल्ला संयोजक भुपेन्द्र खत्रीले बताउनुभयो । उहाँले कूल ३८ हजार बराबरको बजेटमा ह्विलचियर सहयोग गरिएको जानकारी  दिनुभयो । उहाँले विद्यालय जान नसक्ने भएकाले शिक्षामा पहुँच राख्नका लागि परियोजनाले ह्विलचियर सहयोग गरेको बताउनुभयो । उहाँले घरमै इन्टरनेट जडान गरी अनलाइनमार्फत पढ्ने व्यवस्था मिलाएको बताउनुभयो । अपाङ्गता भएका  ह्वीलचियर नहुँदा हातले टेकेर हिँड्नुपरेको कक्षा १०मा अध्ययनरत मिलन पोखरेलले बताउनुभयो । उहाँले दुबै खुट्टामा हिड्डुलमा समस्या भएपछि घर बसेर अनलाइनमार्फत पढ्ने बाध्यता रहेको गुनासो गर्नुभयो । उहाँले अबदेखि ह्वीलचियर पाएपछि विद्यालय जान सहज हुने बताउनुभयो । पोखरेलले भन्नुभयो“आफू दुई बर्ष दुई वटा नै खुटा नचल्ने अवस्थामा पुगेर मेरो यस्तो अवस्था भयो” आर्थिेक अभावका कारण राम्रो अस्पतालमा गएर उपचार गर्न नसकेकाले सबैलाई सहयोगको अपिल गर्नुभयो ।यस्तै, समाजमा असक्त भएकाहरुलाई स्थानीय सरकारसँगै सामाजिक क्षेत्रका संघ संस्थाहरुले सहयोग गर्नुपर्ने दुल्लु नगरपालिकाका मेयर भरतप्रसाद रिजालले बताउनुभयो । उहाँले नगरपालिकाले उपचारका लागि सक्ने सहयोग गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । यस प्रकारका राहत वितरणले विशेषगरी आर्थिक समस्यामा रहेका र अन्य सामाजिक चुनौतीहरुको सामना गरिरहेका व्यक्तिहरुलाई सघाउन महत्वुपर्ण भूमिका रहने नगरप्रमुख रिजालले उल्लेख गर्नभयो ।",
      "link": "https://gorkhapatraonline.com/news/178168",
      "image": "https://gorkhapatraonline.com/storage/media/313888/conversions/photo-by-yam-original-thumb.jpg"
    },
    {
      "slug": "178167",
      "title": "पन्ध्र शय्याको नगर अस्पतालमा दुई मेडिकल अधिकृत",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "पन्ध्र शय्याको बागलुङ नगर अस्पतालले स्थापनाको तीन वर्षपछि दुई मेडिकल अधिकृतबाट आफ्नो सेवालाई थप विस्तार गरेको छ ।",
      "longContent": "बागलुङ, कात्तिक १८ गते ।पन्ध्र शय्याको बागलुङ नगर अस्पतालले स्थापनाको तीन वर्षपछि दुई मेडिकल अधिकृतबाट आफ्नो सेवालाई थप विस्तार गरेको छ । नगरपालिकाले २०७८ असोज ८ गते पैयुपाटा स्वास्थ्यचौकीलाई १५ शय्यामा स्तारोन्नति गरेको थियो । दरबन्दीअनुसारको चिकित्सक र उपकरणको अभाव खेप्दै आएको अस्पतालले हालै एक्सरे र भिडियो एक्सरे सेवा थप गरेको छ ।अस्पताल प्रमुख डा.सफल सापकोटाका अनुसार अस्पतालले यस अगाडि प्रयोगशाला र फार्मेसी सेवा प्रदान गर्दै आएको थियो । “बागलुङ नगरपालिकाले एक जना मेडिकल अधिकृत र गण्डकी प्रदेश सरकारबाट एक जना गरी दुईजना मेडिकल अधिकृत कार्यरत छौँ, अस्पतालले अहिले गर्भवतीका लागि भिडियो एक्सरे सेवा र एक्सरे सेवा प्रदान गर्दै आएका छौँ”, डा सापकोटाले भन्नुभयो, “समयमै भवन निर्माण नहुँदा चुनौतीका बीच सेवा विस्तार भइरहेको छ, आधारभूत अस्पतालबाटै दुई जना मेडिकल अधिकृतले सेवा दिनु भनेको राम्रो हो, स्वास्थ्य बीमाको सेवा विस्तारको योजनामा छौँ ।”हालै एक जना मेडिकल अधिकृत थप गरिएको र एक्सरे उपकरण, रेडियोग्राफरबाट एक्सरे सेवा प्रदान गरिएको बागलुङ–१३ का वडाध्यक्ष नारायण पौडेलले जानकारी दिनुभयो । नगर अस्पताल निर्माणका लागि स्थानीयको सक्रियतामा नौ रोपनी जग्गा व्यवस्थापन गरेर २०७८ साल असारबाट रु १८ करोड लागतमा भवन निर्माण थालिएको थियो । निर्माण कम्पनीले भवन २०८३ सम्म सम्पन्न गर्ने लक्ष्य लिएको छ । भवन निर्माणका लागि तेस्रोपटक २०८३ असार १९ गतेसम्म म्याद थप गरिएको छ । समयमै भवन नबन्दा भौतिक संरचनाको भने अभाव खड्किएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/178167",
      "image": "https://gorkhapatraonline.com/storage/media/313890/conversions/5e8d14b98a3ef_Untitled-2-original-thumb.jpg"
    },
    {
      "slug": "178159",
      "title": "१५ वर्षसम्म पनि बनेन लम्सुवाघाट पक्की  पुल",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "भोजपुर, कात्तिक १८ गते । उत्तरी क्षेत्रबाट भोजपुर र सङ्खुवासभालाई जोड्ने अरुण नदीको लम्सुवाघाटमा निर्माण भइरहेको पक्की पुल करिब रु चार करोड खर्चिएपछि अलपत्र बनेको छ । विसं २०६७ मा निर्माण थालिएको यो पुल १५ वर्षदेखि अधुरो बनेको हो । पुल बन्ने आशामा बसेका स्थानीय बासिन्दा अहिले निराश बनेका छन् ।भोजपुर षडानन्द–६ का वडाध्यक्ष सुमन विसुन्केका अनुसार यहाँ संघीय सरकारको करिब रु चार करोड खर्च भएपछि यो पुल निर्माण अलपत्र बनेको छ । छवटा पिलरको आधार (बेस) राखेपछि यहाँको पुल निर्माण अलपत्र रहेको हो ।“लम्सुवाघाट पुल निर्माणको काम लामो समयबाट अलपत्र छ”, वडाध्यक्ष उहाँले भन्नुभयो, “राज्यको रु चार करोड खर्च भएपछि काम अलपत्र पारिएको अवस्था छ । हामी स्थानीय १५ वर्षदेखि पुल बन्ने आशामा बसेका छौँ ।”यहाँ एक सय ७२ मिटर लामो पक्की पुल निर्माणका लागि काम थालिएको थियो । निर्माणका क्रममा नै अलपत्र बनेको पुल सम्पन्न गराउन राज्य गम्भीर नबनेको स्थानीयवासी भक्तराज विश्वकर्माले बताउनुभयो । पक्की पुल नहुँदै आवतजावतमा समस्या रहेको उहाँको भनाइ छ ।“राज्यले यहाँ पुल निर्माणमा बेवास्ता गरेको छ”, उहाँले भन्नुभयो, “पुल निर्माणको काम १५ वर्षदेखि अलपत्र छ । हामी यही अलपत्र पुल हेरेर बस्न बाध्य छौँ । यस्ता विषयमा राज्यले ध्यान दिन आवश्यक छ । सरकार यो पुल निर्माणमा गम्भीर बनेन ।”२०६७ सालमा पुल निर्माण सुरु गरेको निर्माण कम्पनीले सम्झौताअनुसार सो पुल २०७० सालमा सक्नुपर्ने थियो।पुल निर्माणको काम किन ढिलाइ भएको भन्ने विषयमा स्थानीय अन्योलमा परेका छन् । रासस",
      "longContent": "भोजपुर, कात्तिक १८ गते । उत्तरी क्षेत्रबाट भोजपुर र सङ्खुवासभालाई जोड्ने अरुण नदीको लम्सुवाघाटमा निर्माण भइरहेको पक्की पुल करिब रु चार करोड खर्चिएपछि अलपत्र बनेको छ । विसं २०६७ मा निर्माण थालिएको यो पुल १५ वर्षदेखि अधुरो बनेको हो । पुल बन्ने आशामा बसेका स्थानीय बासिन्दा अहिले निराश बनेका छन् ।भोजपुर षडानन्द–६ का वडाध्यक्ष सुमन विसुन्केका अनुसार यहाँ संघीय सरकारको करिब रु चार करोड खर्च भएपछि यो पुल निर्माण अलपत्र बनेको छ । छवटा पिलरको आधार (बेस) राखेपछि यहाँको पुल निर्माण अलपत्र रहेको हो ।“लम्सुवाघाट पुल निर्माणको काम लामो समयबाट अलपत्र छ”, वडाध्यक्ष उहाँले भन्नुभयो, “राज्यको रु चार करोड खर्च भएपछि काम अलपत्र पारिएको अवस्था छ । हामी स्थानीय १५ वर्षदेखि पुल बन्ने आशामा बसेका छौँ ।”यहाँ एक सय ७२ मिटर लामो पक्की पुल निर्माणका लागि काम थालिएको थियो । निर्माणका क्रममा नै अलपत्र बनेको पुल सम्पन्न गराउन राज्य गम्भीर नबनेको स्थानीयवासी भक्तराज विश्वकर्माले बताउनुभयो । पक्की पुल नहुँदै  आवतजावतमा समस्या रहेको उहाँको भनाइ छ ।“राज्यले यहाँ पुल निर्माणमा बेवास्ता गरेको छ”, उहाँले भन्नुभयो, “पुल निर्माणको काम १५ वर्षदेखि अलपत्र छ । हामी यही अलपत्र पुल हेरेर बस्न बाध्य छौँ । यस्ता विषयमा राज्यले ध्यान दिन आवश्यक छ । सरकार यो पुल निर्माणमा गम्भीर बनेन ।”२०६७ सालमा पुल निर्माण सुरु गरेको निर्माण कम्पनीले सम्झौताअनुसार सो पुल २०७० सालमा सक्नुपर्ने थियो।पुल निर्माणको काम किन ढिलाइ भएको भन्ने विषयमा स्थानीय अन्योलमा परेका छन् ।  रासस",
      "link": "https://gorkhapatraonline.com/news/178159",
      "image": "https://gorkhapatraonline.com/storage/media/313878/conversions/IMG_0942-original-thumb.jpg"
    },
    {
      "slug": "178155",
      "title": "चार उद्योगले तिरे डेडिकेटेड तथा ट्रङ्क लाइनको महसुल",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "डेडिकेटेड तथा ट्रङ्क लाइनबाट विद्युत् उपभोग गरेका रुपन्देहीमा सञ्चालित चार उद्योगले सोमबार प्रिमियम महसुलको बक्यौता तिरेका छन् ।",
      "longContent": "काठमाडौँ, कात्तिक १८ गते । डेडिकेटेड तथा ट्रङ्क लाइनबाट विद्युत् उपभोग गरेका रुपन्देहीमा सञ्चालित चार उद्योगले सोमबार प्रिमियम महसुलको बक्यौता तिरेका छन् ।नेपाल विद्युत् प्राधिकरणलाई ती उद्योगले पहिलो किस्तावापतको रकम तिरेका हुन् । भैरहवा क्षेत्रमा सञ्चालित पञ्चकन्या प्लाष्टिक उद्योग, पञ्चकन्या स्टिल इण्डष्ट्रिज, सिद्धार्थ पेटप्लान्ट र प्लास्टिकले बक्यौताको पहिलो किस्तावापतको रकम तिरेका प्राधिकरणका कार्यकारी निर्देशक मनोज सिलवालले जानकारी दिनुभयो । उहाँका अनुसार पहिलो किस्ता तिरेपछि उद्योगको विच्छेद गरिएको विद्युत् लाइन जडान गरिएको छ ।ती उद्योगले विसं २०७२ माघदेखि २०७५ वैशाखसम्ममा डेडिकेटेड तथा ट्रङ्क लाइन प्रयोगवापतको प्रिमियम महसुलको पहिलो किस्ता बुझाएका कार्यकारी निर्देशक सिलवालले बताउनुभयो । प्राधिकरणका अनुसार पञ्चकन्या प्लाष्टिकको रु २४ लाख ६३ हजार, पञ्चकन्या स्टिलको रु ५२ लाख १९ हजार, सिद्धार्थ पेटप्लान्टको  रु एक करोड  ८३ लाख र श्याम प्लास्टिकको रु ४९ लाख १० हजार बक्यौता रहेको छ । बक्यौतालाई २८ किस्तामा विभाजन गरी उद्योगले पहिलो किस्ता तिरेका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/178155",
      "image": "https://gorkhapatraonline.com/storage/media/313873/conversions/bidhyut-original-thumb.jpg"
    },
    {
      "slug": "178152",
      "title": "करेन्ट लाग्दा तनहुँमा युवकको मृत्यु",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "तनहुँको व्यास नगरपालिका –१ छाब्दी खोलामा करेन्ट लाग्दा एक युवकको ज्यान गएको छ । जिल्ला प्रहरी कार्यालय तनहुँका सूचना अधिकारी नायब उपरीक्षक श्रवणकुमार बिकका अनुसार स्थानीय २८ वर्षीय अमित सुयालको करेन्ट लागेर मृत्यु भएको हो ।",
      "longContent": "अमरराज नहर्कीतनहुँ, कात्तिक १८ गते । तनहुँको व्यास नगरपालिका –१ छाब्दी खोलामा करेन्ट लाग्दा एक युवकको ज्यान गएको छ । जिल्ला प्रहरी कार्यालय तनहुँका सूचना अधिकारी नायब उपरीक्षक श्रवणकुमार बिकका अनुसार स्थानीय २८ वर्षीय अमित सुयालको करेन्ट लागेर मृत्यु भएको हो । प्रनाउ बिकका अनुसार सोमबार राति करिब ११ बजेतिर सुयाल आफ्ना साथीसँग खोलामा माछा मार्ने क्रममा करेन्ट लागेर घाइते भएका थिए ।  ४० वर्षीय रामबहादुर घर्ती र ५४ वर्षीय शुक्र घर्तीले रामबहादुरकै घरबाट बिजुलीको तार जोडेर खोलामा करेन्ट प्रवाह गरी माछा मार्ने क्रममा सुयाल करेन्टमा परेका थिए । गम्भीर घाइते भएका सुयाललाई उपचारका लागि प्रदेश अस्पताल दमौली लगिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/178152",
      "image": "https://gorkhapatraonline.com/storage/media/313869/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "178150",
      "title": "१६ वर्षपछि कालीगण्डकी बेसीनमा भेटिए दुर्लभ पन्छी चिरकालिजको  १८ जोडी",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "नेपाल पन्छीविद् सङ्घले गरेको अध्ययनअनुुसार १६ वर्षअघिको तुलनामा यस वर्ष चिरकालिजको सङ्ख्या बढेको हो ।",
      "longContent": "म्याग्दी, कात्तिक १८ गते । कालीगण्डकी नदी आसपासको उच्च पहाडी क्षेत्रमा दुर्लभ पन्छी चिरकालिजको सङ्ख्या बढेको छ । नेपाल पन्छीविद् सङ्घले गरेको अध्ययनअनुुसार १६ वर्षअघिको तुलनामा यस वर्ष चिरकालिजको सङ्ख्या बढेको हो । सङ्घले हालै मुुस्ताङको थासाङ गाउँपालिकाको घाँसा, लेते, कुुञ्जो, टिटीताल, खन्ती, झिप्रा देउरालीमा चिरकालिजको अध्ययन गरेको थियो । मुस्ताङमा गरेको अध्ययनको प्रतिवेदन तयार पारेको टोली चिरकालिजको अवस्था अध्ययनका लागि म्याग्दीको धवलागिरि गाउँपालिका र ढोरपाटन सिकार आरक्षमा आएको छ । अध्ययन टोलीमा सहभागी अनुुसन्धानकर्ता विराट रजकले सन् २००९ मा छ जोडी चिरकालिज रहेको उक्त सात ठाउँमा यसपालि १८ जोडी भेटिएका जानकारी दिनुभयो । “सन् २००४ मा १७ र २००६ मा ११ जोडी कालिज भेटिएका थिए”, उहाँले भन्नुभयो, “सन् २००९ पछि अध्ययन भएको थिएन । सोह्र वर्षपछि यसपालि भएको अध्ययनका क्रममा कालीगण्डकीको माथिल्लो क्षेत्रमा चिरकालिजको सङ्ख्या बढेको पाइएको छ ।”समुदायमा संरक्षण शिक्षा, चेतनाको विकास, चोरी सिकारी नियन्त्रण, बासस्थान वरपर मानवीय र घरपालुुवा जनावरको गतिविधि बढ्दा चिरकालिजको सङ्ख्या वृद्धिमा सहयोग पुुगेको अनुुसन्धानकर्ता रजकले बताउनुभयो । खरबारी, पाखोबारीमा मानिसले घाँस काट्ने, पशुुचौपायाको चरन क्षेत्र हुँदा झाडी हटेर आहारा खोज्न सजिलो हुने भएकाले चिरकालिजको बसोबासका लागि अनुुकूल वातावरण बनेको उहाँको भनाइ छ । चिरकालिजले फुल कोरल्नेबाहेकका समयमा डढेलो लाग्दा झाडी नष्ट हुुने र प्रशस्त आहारा पाउँदा उसका लागि अनुुकूल मानिन्छ । चैत, वैशाख र जेठ चिरकालिजले फुल पार्ने, कोरल्ने र चल्ला निकाल्ने समय हो ।समुद्री सतहबाट एक हजार चार सय मिटरदेखि तीन हजार छ सय मिटरसम्मको उचाइमा चिरकालिज पाइने गर्छ ।सामान्य कालिजजस्तै यो तल्लो तटीय क्षेत्रमा पाइँदैन । यो चरा झट्ट हेर्दा कालिजको पोथीजस्तै देखिए पनि धेरै भिन्नता रहने अनुुसन्धानकर्ता केशव चोखालले जानकारी दिनुभयो । “चिरकालिजको भालेको पुच्छर लामो, आँखाको रङ पनि रातो हुने, शरीरमा सेतो थोप्लामा कालो बुट्टा हुन्छ भने आकारमा पोथी भालेभन्दा सानो र पुच्छर पनि छोटो हुन्छ”, उहाँले भन्नुुभयो, “बिहान सूर्योदय हुनुभन्दा अगाडि र साँझमा सूर्यास्त भएपछि दिनको दुईपटक मात्र चिरचिर गरेर कराउने भएकाले यसलाई चिरकालिज भनिएको हो ।”‘क्याट्रस वालिची’ वैज्ञानिक नाम रहेको यस पन्छीलाई अङ्ग्रेजीमा चिरफेजेन अर्थात् नेपालीमा चिरकालिज र सुदूरपश्चिममा चेडु चराको नामले चिनिने गरिएको छ । भिरमा नै बासस्थान बनाउने यो पन्छीले एकपटकमा सातदेखि १५ वटासम्म फुल पार्ने जनाइएको छ  ।चिरकालिज नेपालमा मुख्यगरी अन्नपूर्ण संरक्षण क्षेत्र, ढोरपाटन सिकार आरक्ष र रारा राष्ट्रिय निकुञ्जका साथै संरक्षित क्षेत्रभन्दा बाहिर पर्वतसँगै म्याग्दी र बागलुङ तथा कर्णाली तथा सुदूरपश्चिम क्षेत्रमा पाइन्छ ।  राष्ट्रिय निकुञ्ज तथा वन्यजन्तु संरक्षण ऐन, २०२९ मै यसलाई लोपोन्मुख प्रजातिका रूपमा सूचीकृत गरेको डिभिजन वन कार्यालय म्याग्दीका प्रमुख विष्णुु अधिकारीले बताउनुभयो । कालीगण्डकीका साथै म्याग्दी र रघुगङ्गाको तटीय क्षेत्रमा देखिएकाले अनुुसन्धान थालिएको हो । चिरकालिजको अध्ययनका लागि दातृ निकाय टोलेडोजुुले सहयोग गरेको नेपाल पन्छीविद् सङ्घले जनाएको छ । धवलागिरि गाउँपालिकाको म्याग्दी नदी आसपास र ढोरपाटन सिकार आरक्ष क्षेत्रमा अध्ययनपछि प्राप्त हुुने प्रतिवेदनका आधारमा चिरकालिज संरक्षण कार्यक्रम गरिने जैविक बिविधता संरक्षण समाज नेपालका कार्यक्रम अधिकृत पवन राईले बताउनुभयो । दुर्लभ पन्छी हेर्नका लागि विदेशी पर्यटक आउँदा स्थानीयस्तरमा रोजगारी सृजना र आयआर्जन वृद्धिमा सघाउ पुुग्ने उहाँले बताउनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/178150",
      "image": "https://gorkhapatraonline.com/storage/media/313870/conversions/chirkalij-original-thumb.jpg"
    },
    {
      "slug": "178148",
      "title": "यस्तो छ आजको विदेशी मुद्रा विनिमय दर, कुन देशको कति?",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४१ रुपैयाँ ७५ पैसा र बिक्रीदर १४२ रुपैयाँ ३५ पैसा निर्धारण गरिएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १८ गते । नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमयदर निर्धारण गरेको छ। राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १४१ रुपैयाँ ७५ पैसा र बिक्रीदर १४२ रुपैयाँ ३५ पैसा निर्धारण गरिएको छ ।यस्तै,युरोपियन युरो एकको खरिददर १६३ रुपैयाँ २५ पैसा र बिक्रीदर १६३ रुपैयाँ ९४ पैसा, युके पाउण्ड स्ट्रलिङ एकको खरिददर १८६ रुपैयाँ १९ पैसा र बिक्रीदर १८६ रुपैयाँ ९८ पैसा, स्वीस फ्रयाङ्क एकको खरिददर १७५ रुपैयाँ ६३ पैसा र बिक्रीदर १७६ रुपैयाँ ३७ पैसा कायम गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ९२ रुपैयाँ ८४ पैसा र बिक्रीदर ९३ रुपैयाँ २३ पैसा, क्यानेडियन डलर एकको खरिददर १०० रुपैयाँ ९४ पैसा र बिक्रीदर १०१ रुपैयाँ ३६ पैसा, सिङ्गापुर डलर एकको खरिददर १०८ रुपैयाँ ७५ पैसा र बिक्रीदर १०९ रुपैयाँ २१ पैसा तोकिएको छ ।जापानी येन १० को खरिददर नौ रुपैयाँ २० पैसा र बिक्रीदर नौ रुपैयाँ २४ पैसा, चिनियाँ युआन एकको खरिददर १९ रुपैयाँ ९० पैसा र बिक्रीदर १९ रुपैयाँ ९९ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३७ रुपैयाँ ७९ पैसा र बिक्रीदर ३७ रुपैयाँ ९५ पैसा, कतारी रियाल एकको खरिददर ३८ रुपैयाँ ८९  पैसा र बिक्रीदर ३९ रुपैयाँ ०५ पैसा कायम भएको छ ।केन्द्रीय बैंकका अनुसार थाइ भाट एकको खरिददर चार रुपैयाँ ३६ पैसा र बिक्रीदर चार रुपैयाँ ३८ पैसा, युएई दिराम एकको खरिददर ३८ रुपैयाँ ५९ पैसा र बिक्रीदर ३८ रुपैयाँ ७६ पैसा, मलेसियन रिङ्गेट एकको खरिददर ३३ रुपैयाँ ७५ पैसा र बिक्रीदर ३३ रुपैयाँ ९० पैसा, साउथ कोरियन वन १०० को खरिददर नौ रुपैयाँ ९२ पैसा र बिक्रीदर नौ रुपैयाँ ९६ पैसा, स्वीडिस क्रोनर एकको खरिददर १४ रुपैयाँ ९२ पैसा र बिक्रीदर १४ रुपैयाँ ९८ पैसा  र डेनिस क्रोनर एकको खरिददर २१ रुपैयाँ ८६ पैसा र बिक्रीदर २१ रुपैयाँ ९५ पैसा तोकिएको छ । राष्ट्र बैंकले हङ्कङ डलर एकको खरिददर १८ रुपैयाँ २३ पैसा र बिक्रीदर १८ रुपैयाँ ३१ पैसा, कुवेती दिनार एकको खरिददर ४६१ रुपैयाँ ५६ पैसा र बिक्रीदर ४६३ रुपैयाँ ५१ पैसा, बहराइन दिनार एकको खरिददर ३७५ रुपैयाँ ९९ पैसा र बिक्रीदर ३७७ रुपैयाँ ५९ पैसा , ओमनी रियाल एकको खरिददर ३६८ रुपैयाँ १६ पैसा र बिक्रीदर ३६९ रुपैयाँ ७२ पैसा रहेको छ । भारतीय रुपैयाँ एक सयको खरिददर १६० रुपैयाँ र बिक्रीदर १६० रुपैयाँ १५ पैसा तोकेको छ ।राष्ट्र बैंकले यो विनिमयदरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमयदर भने फरक हुनसक्ने र अद्यावधिक विनिमयदर केन्द्रीय बैंकको वेबसाइटमा उपलब्ध हुने जनाइएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/178148",
      "image": "https://gorkhapatraonline.com/storage/media/313864/conversions/dolor-original-thumb.jpg"
    },
    {
      "slug": "178147",
      "title": "वैकुण्ठ चतुर्दशी पर्व मनाइँदै",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "प्रत्येक वर्ष कार्तिक शुक्ल चतुर्दशीका दिन मनाइने वैकुण्ठ चतुर्दशी पर्व आज स्नान, दान, जप, ध्यान गरी मनाइँदै छ ।",
      "longContent": "काठमाडौँ, कात्तिक, १८ गते ।  प्रत्येक वर्ष कार्तिक शुक्ल चतुर्दशीका दिन मनाइने वैकुण्ठ चतुर्दशी पर्व आज स्नान, दान, जप, ध्यान गरी मनाइँदै छ । वैकुण्ठ चतुर्दशीमा नदीमा स्नान गरी जप, ध्यान एवं दान गर्दा पुण्य पाइने विश्वास छ । वैकुण्ठ चर्तुदशीमा भगवान् विष्णुको पूजा गरी रातमा जाग्राम बस्ने गरिन्छ । चतुर्दशीको सम्बन्ध शिव, विष्णु दुवैसित रहेको मानिन्छ । शिवसँग सम्बन्ध भएकालाई शिव वैकुण्ठ र विष्णुसित सम्बन्ध भएकालाई ‘विष्णु वैकुण्ठ’ भनिन्छ । शिवपूजाका लागि अरुणोदयव्यापी चतुर्दशी उत्तम मानिएको छ भने उपवास (व्रत) का लागि अहोरात्र (रातदिन) को अरुणोदय चतुर्दशीले युक्त दिनलाई उपयुक्त मानिएको छ । भगवान् विष्णुका नाममध्ये एक नाम वैकुण्ठ पनि एक रहेको पण्डित बालमुकुन्द देवकोटाले बताउनुभयो । “कुण्ठा नभएको ज्ञान वा स्थान जसको आश्रय छ, त्यसलाई वैकुण्ठ भनिन्छ । यसैगरी जीवनलाई नियन्त्रण गर्ने र ज्ञान दिने रुपमा जसको प्रसिद्धि छ, त्यसलाई पनि ‘वैकुण्ठ’ भनिन्छ । त्यस्तै महाभारतको शान्ति पर्वमा आफ्ना बहुसङ्ख्यक नामको व्यूत्पति भगवान् स्वयंले बताउनुभएको छ”, उहाँले भन्नुभयो ।गतिनिरोधक गर्नेलाई ‘विकुण्ठ’ भनिन्छ र त्यो सम्पादन गर्नेलाई वैकुण्ठ भनिन्छ । जगत् सृष्टि गर्ने क्रममा भगवानले पृथ्वीलाई जलसित आकाशलाई वायुसित र वायुलाई तेजका साथ अविचल हुने गरी मिलाएकाले उहाँको नाम ‘वैकुण्ठ’ रहेको भन्ने पौराणिक मान्यता पनि छ ।यस दिनसको पूजा गर्ने नसकेमा विष्णुका नाम मात्रको उच्चारणले पनि ठूलो पुण्य प्रदान गर्छन् र आपत्विपतबाट बचाउने विश्वास गरिन्छ । भगवान् विष्णुका सबै नाम ऐश्वर्य, स्वामित्व, व्यापकता, परोपकार, दुष्टदमन, लोकसंरक्षक आदि गुणको सम्बन्धले युक्त छ ।धर्मराज युधिष्ठिरले भीष्मसित यस विषयमा धेरै कुरा सोधेको महाभारतको शान्तिपर्वमा उल्लेख छ । भीष्मले विष्णु स्तुति गर्दा वा जप्दा व्यक्ति सम्पूर्ण दुःखदेखि पार हुन सक्छन् भनेर युधिष्ठिरसहित पाँच पाण्डवलाई सम्झाएको वर्णन महाभारतमा उल्लेख गरिएको पण्डित देवकोटाले जानकारी दिनुभयो । भीष्मले गरेको यो स्तुति गानको समय भएकाले आजको दिनदेखि भीष्मपञ्चक पनि सुरु हुन्छ ।देवताका पनि देवता विष्णु सर्वाधिक रुपले पुजनीय मानिनुहुन्छ । भगवान् विष्णुको गणस्थलबाट पैदा भएकाले गण्डकी नाम रहन गएको पौराणिक मान्यता छ । दामोदर कुण्ड पनि कालीको शिर मानिएको छ । दामोदर पनि भगवान् विष्णुको नामसँग सम्बन्धित छ । काठमाडौँ उपत्यकामा रहेका र बग्ने नदीमध्ये एकको नाम विष्णुमती छ । जसको उत्पति विष्णुपादुकाबाट भएको हो । विष्णुपादुका डाँडाको फेदमा रहेको बूढानीलकण्ठ विष्णु मूर्ति मान्यताका साथै कलात्मकताका दृष्टिले पनि सुप्रसिद्ध छ ।भगवान् विष्णु पालनकर्ताका रुपमा स्थापित भई सबैलाई पालन गरेर रहने क्रममा जागा भई वैकुण्ठाधिपति भगवान् वैकुण्ठ धाममा जानुभएको थियो । आजैका दिन विष्णु वैकुण्ठधाम जानुभएको पौराणिक मान्यता रहेको पण्डित देवकोटाले बताउनुभयो । हरिशयनी एकादशीका दिन क्षीर सागरमा सुत्नुभएका भगवान् विष्णुले त्यस अवधिमा कार्यभार भगवान् शिवलाई दिनुभएको थियो । आज त्यो कार्यभार भगवान् शिवले विष्णुलाई दिएर कैलाश जानुहुने विश्वास पनि गरिन्छ । यसैले आजको दिनलाई हरि र हर मिलनको उत्सवका रूपमा मनाइने उहाँले जानकारी दिनुभयो ।रासस",
      "link": "https://gorkhapatraonline.com/news/178147",
      "image": "https://gorkhapatraonline.com/storage/media/313860/conversions/shiva-bishnu-original-thumb.jpg"
    },
    {
      "slug": "178145",
      "title": "यस्तो छ आजको मौसम पूर्वानुमान",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "मङ्गलबार  दिउँसो लुम्बिनी, कर्णाली र सुदूरपश्चिम प्रदेशलगायत देशका पहाडी भागमा साधारणतया बदली रही बाँकी भागमा आंशिक बदली रहने जल तथा मौसम पूर्वानुमान महाशाखाले जनाएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १८ गते । नेपालमा हाल पश्चिमी वायुको आंशिक प्रभाव रहेको छ । मङ्गलबार दिउँसो लुम्बिनी, कर्णाली र सुदूरपश्चिम प्रदेशलगायत देशका पहाडी भागमा साधारणतया बदली रही बाँकी भागमा आंशिक बदली रहने जल तथा मौसम पूर्वानुमान महाशाखाले जनाएको छ ।यसैगरी, गण्डकी, लुम्बिनी, कर्णाली र सुदूरपश्चिम प्रदेशका पहाडी भूभागका थोरै स्थान तथा बाँकी प्रदेशका पहाडी भागका एकदुई स्थानमा हल्कादेखि मध्यम वर्षा र हिमपातको सम्भावना छ भने लुम्बिनी र सुदूरपश्चिम प्रदेशको तराई भागका एकदुई स्थानमा हल्का वर्षाको सम्भावना छ ।त्यसैगरी, आज राति बागमती, गण्डकी र लुम्बिनी प्रदेशलगायत देशका पहाडी भूभागमा साधारणतया बदली रही बाँकी भागमा आंशिक बदली रहने महाशाखाद्वारा जारी विज्ञप्तिमा उल्लेख छ । गण्डकी, लुम्बिनी, कर्णाली र सुदूरपश्चिम प्रदेशका पहाडी तथा हिमाली भूभागका केही स्थान तथा बाँकी पहाडी भागका एकदुई स्थानमा मध्यम वर्षा र हिमपातको सम्भावना रहेको महाशाखाले जनाएको छ ।रासस",
      "link": "https://gorkhapatraonline.com/news/178145",
      "image": "https://gorkhapatraonline.com/storage/media/313859/conversions/mausam2-original-thumb.jpg"
    },
    {
      "slug": "178133",
      "title": "तीन सय उनासी नेपालीको शव ल्याइयो",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "सरकारले विप्रेषणका कारण मुलुकको अर्थव्यवस्था टिकिरहेको भनिरहँदा चालु आर्थिक वर्ष २०८२/८३ को पहिलो तीन महिनामा ३७९ युवाले ज्यान गुमाएका छन् । यो सङ्ख्या चालु आव (साउन, भदौ र असोज) तीन महिनाको अवधिमा विदेशमा मृत्यु भएर वैदेशिक रोजगार बोर्डको सचिवालयबाट सहायता रकम लिनेको हो । यसबाहेक वैदेशिक रोजगारीका क्रममा ज्यान गुमाएका तर आर्थिक सहायता लिन नआएका र आएर पनि नपाउनेको सङ्ख्या अझ धेरै छ । बोर्डका अनुसार यस अवधिमा बोर्डको कल्याणकारी कोषबाट २३ करोड ९० लाख रुपियाँ मृतक श्रमिकका परिवारका सदस्यले आर्थिक सहायता लिएका छन् ।",
      "longContent": "काठमाडौँ, कात्तिक १८ गते । सरकारले विप्रेषणका कारण मुलुकको अर्थव्यवस्था टिकिरहेको भनिरहँदा चालु आर्थिक वर्ष २०८२/८३ को पहिलो तीन महिनामा ३७९ युवाले ज्यान गुमाएका छन् । यो सङ्ख्या चालु आव (साउन, भदौ र असोज) तीन महिनाको अवधिमा विदेशमा मृत्यु भएर वैदेशिक रोजगार बोर्डको सचिवालयबाट सहायता रकम लिनेको हो । यसबाहेक वैदेशिक रोजगारीका क्रममा ज्यान गुमाएका तर आर्थिक सहायता लिन नआएका र आएर पनि नपाउनेको सङ्ख्या अझ धेरै छ । बोर्डका अनुसार यस अवधिमा बोर्डको कल्याणकारी कोषबाट २३ करोड ९० लाख रुपियाँ मृतक श्रमिकका परिवारका सदस्यले आर्थिक सहायता लिएका छन् । बोर्डले श्रम स्वीकृति लिएर गएका नेपाली श्रमिकको मृत्यु भएमा श्रमिकका परिवारले प्रतिमृतक श्रमिक बराबर १० लाख रुपियाँ आर्थिक सहायता दिँदै आएको छ । बोर्डबाट आर्थिक सहायता पाउने मापदण्डमा नपरेका श्रमिकको सङ्ख्या जोड्ने हो भने विदेशमा मृत्यु हुनेको सङ्ख्या अझ बढी छ । यसै गरी यस अवधिमा रोजगारीका क्रममा विदेशमा विभिन्न कारणले अङ्गभङ्ग भएका २३६ श्रमिकलाई न्यूनतम एक लाखदेखि बढीमा १० लाख रुपियाँसम्म आर्थिक सहायता दिने गरेको जनाएको छ । बोर्डका अनुसार आव २०६५/६६ साउनदेखि चालु आवको असोजसम्म  विदेशमा १५ हजार २४१  जनाले ज्यान गुमाएका छन् । यो सङ्ख्या बोर्डको सचिवालयबाट आर्थिक सहायता रकम लिनेको मात्रै हो । यस अवधिमा मलेसियामा सबैभन्दा बढी नेपालीले ज्यान गुमाएका छन् ।चालु आवको तीन महिनामा दुई लाख १० हजार युवा वैदेशिक रोजगारीमा जाँदा ३७९ नेपाली श्रमिकको विदेशी भूमिमा मृत्यु हुनु सामान्य मान्न सकिँदैन । वैदेशिक रोजगार बोर्डका कार्यकारी निर्देशक डा. द्वारिका उप्रेतीले स्थानीय तह र विदेशस्थित नेपाली दूतावासबाट वैदेशिक रोजगारीका क्रममा हुने घाइते वा अङ्गभङ्ग भएकाले पाउने आर्थिक सहायताको जानकारी बढ्दै गएसँगै सहायता लिनेको सङ्ख्या पछिल्लो पटक बढेको बताउनुभयो । मृतक श्रमिकका परिवारलाई दिँदै आएको आर्थिक सहायता रकम पाउने मापदण्डको दायरा फराकिलो भएसँगै आर्थिक सहायता लिनेको सङ्ख्या वृद्धि भएको बोर्डका कार्यकारी निर्देशक उप्रेतीको भनाइ छ । बोर्डले आर्थिक सहायता र अन्य सामाजिक कार्यका लागि दिँदै आएको सेवा अनलाइनमार्फत गरेसँगै सेवाग्राहीको सङ्ख्या बढेर सहयोग रकम पनि बढेको छ । रोजगारीका लागि विदेश जाने १८ देखि ४५ वर्ष उमेर समूहको मृत्युदरलाई आधार मानेर नेपालमा सोही उमेर समूहका कति युवाको मृत्यु हुने गरेको छ भन्ने अध्ययन भएको छैन । नेपालमा रहँदा सो उमेर समूहमा हुने मृत्यु र विदेशमा हुने मृत्युको अध्ययन हुन सके विदेशमा हुने मृत्युको कारण र स्वास्थ्य परीक्षण मापदण्डका सम्बन्धमा जानकारी हुन सक्ने विज्ञले बताउँदै आएका छन् । श्रम तथा आप्रवासनविज्ञ रामेश्वर नेपालले हाल विदेशमा मृत्यु भएका श्रमिकको तथ्याङ्क स्वाभाविक नभएको बताउनुभयो । बोर्डले सार्वजनिक गरेको आव २०८१/८२ को प्रगति प्रतिवेदन अनुसार वैदेशिक रोजगारीका सिलसिलामा एक हजार ५१७ नेपाली श्रमिकको मृत्यु भएको थियो । विगत तीन वर्षयता रोजगारीका क्रममा मृत्यु भई आर्थिक सहायता लिने बढ्दै गएको बोर्डले सार्वजनिक गरेको प्रतिवेदनमा उल्लेख छ । मृतक श्रमिकका परिवारलाई दिँदै आएको आर्थिक सहायता रकम पाउने मापदण्डको दायरा फराकिलो भएसँगै आर्थिक सहायता खर्चसमेत वृद्धि भएको छ । वैदेशिक रोजगारीका क्रममा अधिकांश मृत्युको कारण कार्यस्थलको दुर्घटना र सडक दुर्घटना हुने गरेको छ । कतिपय नेपालीले सुतेकै ठाउँमा विविध कारणले मृत्युवरण गर्ने गरेका छन् । मृत्यु हुनेमध्ये अधिकांश सडक दुर्घटना, प्राकृतिक मृत्यु, कार्डियाक अरेस्ट, आत्महत्याको ठुलो सङ्ख्या छ । वैदेशिक रोजगारीमा जाने नेपाली र त्यहाँ मृत्यु हुनेको सङ्ख्या लामो समयदेखि घट्न सकेको छैन ।",
      "link": "https://gorkhapatraonline.com/news/178133",
      "image": "https://gorkhapatraonline.com/storage/media/313844/conversions/123-original-thumb.jpg"
    },
    {
      "slug": "178132",
      "title": "निर्वाचन सुरक्षा : सेना परिचालन गर्न सिफारिस",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "राजनीतिक दलले निर्वाचनमा सहभागिताका लागि सुरक्षाको प्रत्याभूति हुनुपर्ने सर्त राखिरहँदा निर्वाचन आयोगले सुरक्षाको वातावरण सुनिश्चित गर्न नेपाली सेनासहित चार वटै सुरक्षा निकाय संयुक्त रूपमा यथाशीघ्र परिचालन गर्न सरकारलाई आग्रह गर्ने भएको छ । प्रतिनिधि सभा सदस्य निर्वाचनका लागि निर्वाचन आयोगको उच्चस्तरीय सुरक्षा समितिको बैठकले यसप्रकारको सिफारिस गरेको हो ।",
      "longContent": "सगुनशमशेर राणा संयोजक– उच्चस्तरीय सुरक्षा समिति (आयोग)काठमाडौँ, कात्तिक १८ गते । राजनीतिक दलले निर्वाचनमा सहभागिताका लागि सुरक्षाको प्रत्याभूति हुनुपर्ने सर्त राखिरहँदा निर्वाचन आयोगले सुरक्षाको वातावरण सुनिश्चित गर्न नेपाली सेनासहित चार वटै सुरक्षा निकाय संयुक्त रूपमा यथाशीघ्र परिचालन गर्न सरकारलाई आग्रह गर्ने भएको छ । प्रतिनिधि सभा सदस्य निर्वाचनका लागि निर्वाचन आयोगको उच्चस्तरीय सुरक्षा समितिको बैठकले यसप्रकारको सिफारिस गरेको हो । आयोग स्रोतका अनुसार समितिले गरेको सिफारिस अनुसार सोमबार नै आयोग पदाधिकारीको बैठकले सो विषयमा निर्णय गर्ने कार्यसूची थियो तर आयोग कर्मचारीको कार्यव्यस्तताले सोमबार बैठक हुन सकेन । आयुक्त सगुनशमशेर राणाले सुरक्षा निकायको आत्मविश्वास बढाउन र राजनीतिक दलले सुरक्षासम्बन्धी सर्त राखेकाले नेपाली सेनालाई अन्य तीन वटा सुरक्षा निकायसँगै परिचालन गर्न सिफारिस गरेको बताउनुभयो । उहाँले भन्नुभयो, “परम्परागत रूपमा निर्वाचनको पूर्वसन्ध्यामा सेना परिचालन हुन्थ्यो । यस पटक निर्वाचनकेन्द्रित रहेर नेपाल प्रहरी, सशस्त्र प्रहरी नेपाल र राष्ट्रिय अनुसन्धान विभागसँगै सेना परिचालन गर्न सिफारिस गरेका छौँ ।”आयुक्त राणा प्रतिनिधि सभा सदस्य निर्वाचनका लागि आयोगको उच्चस्तरीय सुरक्षा समितिको संयोजक हुनुहुन्छ । सो समितिमा नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी, राष्ट्रिय अनुसन्धान विभाग तथा गृह, रक्षा मन्त्रालय र आयोगका सचिवलगायतका सदस्य छन् । समितिको सिफारिसमा आधारित रहेर आयोग पदाधिकारीको बैठकले निर्णय गर्ने छ । सो निर्णय नेपाल सरकारलाई पत्राचार गरिने छ । नेपाली कांग्रेस र नेकपा (एमाले) लगायतका ठुला दलले भयरहित वातावरणमा निर्वाचन सम्पन्न गर्न सुरक्षा पहिलो सर्त राखेका छन् । आयुक्त राणाले मतदाता, उम्मेदवार, मतदान स्थल, निर्वाचन क्षेत्र र आमनागरिकको सुरक्षाका लागि नेपाली सेना परिचालन हुन सक्ने बताउनुभयो । जेनजी आन्दोलनमा सुरक्षा निकायको हतियार लुटिएको तथा कारागारबाट थुप्रै कैदी बाहिरिएकाले चुनावमा सुरक्षा चुनौती हुने राजनीतिक दलको बुझाइ छ । नेपाली सेनाको उपस्थितिले नेपाल र सशस्त्र प्रहरीको पनि आत्मविश्वास बढ्ने र दललाई पनि चुनाव प्रचारप्रसार गर्न सहज हुने आयुक्त राणाले बताउनुभयो । जेनजी आन्दोलनका व्रmममा सुरक्षा निकायका थुप्रै सवारीसाधन नष्ट भएका छन् । आयोगले सवारीसाधनलगायत सुरक्षा निकायको बन्दोबस्तीको समस्या सम्बोधन गर्नसमेत सरकारसँग आग्रह गर्ने छ । आयोगको समानान्तर तयारीप्रतिनिधि सभा सदस्य निर्वाचनका लागि निर्वाचन आयोगले व्यवस्थापकीय, सुरक्षा, निर्देशिका र कार्यविधि बनाउनेलगायतका काम समानान्तर रूपमा अगाडि बढाएको छ । आयोगले व्यवस्थापकीय पक्ष अन्तर्गत निर्वाचन सामग्रीको व्यवस्थापन, मतदान स्थल तथा मतदान केन्द्र पुनरवलोकन, मतदाता नामावली दर्ता तथा अद्यावधिक गर्ने काम गर्दै छ । प्रतिनिधि सभा सदस्य निर्वाचन आर्थिक निर्देशिका, जनशक्ति व्यवस्थापन निर्देशिकालगायतका कानुन मसौदाको काम अगाडि बढाइएको छ । सो कार्य आयोगको कानुन तथा राजनीतिक दल व्यवस्थापन महाशाखाले गर्दै छ । सोही शाखाले राजनीतिक दल दर्ताको काम गर्दै छ । जेनजी आन्दोलन र दल दर्ता  गत भदौ २३ र २४ गते जेनजी आन्दोलनले ल्याएको परिवर्तनपछि दल दर्ता गर्ने क्रम बढेको छ । आयोगले फागुन २१ का लागि निर्धारित प्रतिनिधि सभा सदस्य निर्वाचनमा भाग लिन कात्तिकभित्र दल दर्ता हुनुपर्ने समयसीमा तोकेको छ । आन्दोलनयता कात्तिक १७ सम्म आयोगमा आठ वटा दलले दर्ताका लागि निवेदन दिएका छन् । जसमध्ये धरान उपमहानगरपालिकाका प्रमुख हर्कराज राई अध्यक्ष रहेको श्रम संस्कृति पार्टीले आयोगबाट मान्यता पाएको छ । गतिशील लोकतान्त्रिक पार्टी, राष्ट्रिय परिवर्तन पार्टी, नेपाल लिबरल पार्टी, राष्ट्रिय जेनजी पार्टी नेपाल, कम्युनिस्ट पार्टी नेपाल, नागरिक उन्मुक्ति पार्टी नेपाल र नवयुग पार्टीले दल दर्ताका लागि निवेदन दिएका छन् । उज्यालो नेपालले गत साउनमै दल दर्ताका लागि निवेदन दिएको थियो ।३७ मतदान केन्द्रमा क्षतिआयोगले आगामी निर्वाचनलाई लक्षित गरी मतदान स्थल पुनरवलोकन गर्ने भएको छ । आयोगका प्रवक्ता नारायणप्रसाद भट्टराईले भन्नुभयो, “जेनजी आन्दोलनका क्रममा मतदान स्थल रहेको केही वडा कार्यालयका भवनमा क्षति भएका छन् । जिल्ला निर्वाचन कार्यालयलाई दायाँबायाँ सार्नुपर्ने भए वा मर्मत गर्नुपर्ने भए जानकारी गराउन भनेका छौँ ।”आन्दोलनका क्रममा करिब ३७ वटा मतदान केन्द्र क्षति भएका छन् । मतदान स्थल तथा मतदान केन्द्र सिफारिस समितिले गर्ने सिफारिसका आधारमा आयोगले मतदान स्थल तथा केन्द्र थपघट गर्ने छ । सो काम आयोगको मतदाता नामावली तथा निर्वाचन सञ्चालन शाखाले गर्दै छ । सोही शाखाले मतदाता नामावली दर्ता तथा अद्यावधिक गर्दै छ । आयोगका अनुसार निर्वाचनको घोषणायता करिब एक लाख पाँच हजार मतदाता थपिएका छन् । ६० हजार ९९५ पुरुष, ३९ हजार ४७१ म्हिला र नौ जना अन्य मतदाता थपिएका हुन् ।",
      "link": "https://gorkhapatraonline.com/news/178132",
      "image": "https://gorkhapatraonline.com/storage/media/313843/conversions/43-original-thumb.jpg"
    },
    {
      "slug": "178131",
      "title": "सुविधा कटौतीमा संसद्को असन्तुष्टि",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "सङ्घीय संसद्का पदाधिकारी र सदस्यको सुविधा कटौती गर्ने सरकारको निर्णयमा संसद् असन्तुष्ट देखिएको छ । पदाधिकारी तथा सदस्यलाई मर्का नपर्ने गरी सुविधा हेरफेरको अधिकार भए पनि दैनिक कामकाजमा असहज हुने गरी सुविधा कटौती भएको भन्दै संसद्का पदाधिकारीले प्रधानमन्त्रीलाई भेटेरै असन्तुष्टि जनाएका हुन् ।",
      "longContent": "काठमाडौँ, कात्तिक १८ गते । सङ्घीय संसद्का पदाधिकारी र सदस्यको सुविधा कटौती गर्ने सरकारको निर्णयमा संसद् असन्तुष्ट देखिएको छ । पदाधिकारी तथा सदस्यलाई मर्का नपर्ने गरी सुविधा हेरफेरको अधिकार भए पनि दैनिक कामकाजमा असहज हुने गरी सुविधा कटौती भएको भन्दै संसद्का पदाधिकारीले प्रधानमन्त्रीलाई भेटेरै असन्तुष्टि जनाएका हुन् । कात्तिक १२ गतेको मन्त्रीपरिषद्ले प्रतिनिधि सभाका उपसभामुख, राष्ट्रिय सभा उपाध्यक्ष, समिति सभापति तथा सदस्यको स्वकीय सचिवको दरबन्दी कटौती गरेको थियो । यस्तै सभामुख–अध्यक्षलगायतको प्रेस विज्ञको सुविधा पनि कटौती भएको हो । सरकारले सङ्घीय संसद्का पदाधिकारी तथा सदस्यको पारिश्रमिकसम्बन्धी ऐनको अनुसूची २ संशोधन गरेर स्वीकय सचिवको दरबन्दी कटौती गरेको हो । प्रेस विज्ञ कटौतीको निर्णय भने असोज ५ गतेको निर्णयबाटै भइसकेको छ । सुविधा कटौतीले दैनिक कामकाज नै असहज भएको भन्दै सभामुख देवराज घिमिरे, राष्ट्रिय सभा अध्यक्ष नारायणप्रसाद दाहाल, उपसभामुख इन्दिरा राना तथा राष्ट्रिय सभा उपाध्यक्ष विमला घिमिरेलगायतका पदाधिकारीले सोमबार प्रधानमन्त्री सुशीला कार्कीलाई भेटेर ध्यानाकर्षणसमेत गराएका छन् । भेटमा प्रधानमन्त्री कार्कीले उक्त विषयमा अर्थमन्त्रीसँग परामर्श गर्ने बताएको राष्ट्रिय सभा अध्यक्ष दाहालले बताउनुभयो । भेटबारे दाहालले भन्नुभयो, “हामीले कुनै अतिरिक्त सुविधा मागेका होइनौँ । अहिले भइरहेको कानुनले दिएको सुविधा मर्का पर्ने गरी कटौती नगरिदिन आग्रह गरेका छौँ । सुविधा कटौतीले हामीलाई दैनिक कामकाजमा नै गाह्रो भएको भन्नेबारे ध्यानाकर्षण गरायौँ । हाम्रा प्रेस सल्लाहकार कटाइएको छ । प्रतिनिधि सभा त अहिले भएन, कुनै सवाल हामीले गरेनौँ तर राष्ट्रिय सभाका उपाध्यक्ष र सांसदको सुविधा कटौटीले काम गर्न नै असहज हुन्छ भन्ने बताएका छौँ । प्रधानमन्त्रीले अर्थमन्त्रीसँग कुरा गर्ने बताउनुभएको छ ।’’सरकारले कात्तिक १२ गतेको मन्त्रीपरिषद्बाट उपसभामुख र उपाध्यक्षको स्वकीय सचिवको दरबन्दी कटौती गरेको थियो । दुवैले उपसचिव सरहको स्वकीय राख्न पाउने कानुनी व्यवस्था थियो । सो व्यवस्था हटाइएको हो । यस्तै सङ्घीय संसद्का सदस्यले पाउँदै आएका स्वकीय सचिवको दरबन्दी पनि सरकारले कटौती गरेको थियो । सदस्य रहँदा मात्र पाउने उक्त सुविधा प्रतिनिधि सभा विघटन भएसँगै स्वकीयको पद पनि स्वतः खारेज भइसकेको छ । राष्ट्रिय सभा सदस्यको हकमा भने उक्त पद यथावत् छ । यस्तै सरकारले प्रतिनिधि सभाका विपक्षी दलका नेताले पाउने उपसचिव सरहको स्वकीयको दरबन्दी पनि कटौती गरेको हो । यस्तै राष्ट्रिय सभा सत्तपक्ष र विपक्षी दलका नेता, सत्तापक्षका मुख्य सचेतकले पनि उक्त सुविधा पाउने कानुनी व्यवस्था थियो तर सो व्यवस्था सरकारले संशोधनबाट हटाएको हो । विपक्षी दलका प्रमुख सचेतक, सत्तापक्षका प्रमुख सचेतक, समिति सभापतिको स्वकीयको सुविधा पनि कटौतीको निर्णय गरेको थियो । स्वकीयबाहेकका अन्य सुविधाको व्यवस्था भने यथावत् छ ।",
      "link": "https://gorkhapatraonline.com/news/178131",
      "image": "https://gorkhapatraonline.com/storage/media/313842/conversions/pm-savamukh--1024x500-original-thumb.jpg"
    },
    {
      "slug": "178130",
      "title": "‘नागरिकमा सुशासनको अनुभूति होस्’",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "प्रधानमन्त्री सुशीला कार्कीले भ्रष्टाचार नियन्त्रण, सुशासन र प्रभावकारी सेवा प्रवाहमा नागरिकले उल्लेख्य सुधारको अनुभूति गर्ने गरी सबै मन्त्रालयलाई ‘ब्लुप्रिन्ट’ तयार पारेर कार्यान्वयन गर्न निर्देशन दिनुभएको छ ।",
      "longContent": "काठमाडौँ, कात्तिक १८ गते । प्रधानमन्त्री सुशीला कार्कीले भ्रष्टाचार नियन्त्रण, सुशासन र प्रभावकारी सेवा प्रवाहमा नागरिकले उल्लेख्य सुधारको अनुभूति गर्ने गरी सबै मन्त्रालयलाई ‘ब्लुप्रिन्ट’ तयार पारेर कार्यान्वयन गर्न निर्देशन दिनुभएको छ । प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय सिंहदरबारमा सोमबार सरकारका मुख्य सचिव, सचिव, सुरक्षा निकायका प्रमुख र कर्मचारीलाई १४ बुँदे निर्देशन दिँदै प्रधानमन्त्री कार्कीले जेनजी पुस्ताको भदौ २३ र २४ गतेको आन्दोलनको मर्म र भावनाबमोजिम अघि बढ्नुपर्नेमा जोड दिनुभएको हो । उहाँले सार्वजनिक खर्चमा मितव्ययिता कायम गर्न र सार्वजनिक कोषको प्रभावकारी एवं नतिजामूलक उपयोग गर्न अर्थ मन्त्रालयले जारी गरेको परिपत्रलाई कडाइका साथ पालना गर्न निर्देशन दिनुभयो । साथै उहाँले निजी क्षेत्रको मनोबल वृद्धि गरी औद्योगिक वातावरणमा सुधार गर्न आवश्यक संवाद, सहजीकरण र सहकार्य गर्न निर्देशन दिनुभयो । उहाँले भन्नुभयो, “नागरिकमा सरकारप्रतिको भरोसा वृद्धि गर्ने एवं निजामती कर्मचारी र सुरक्षाकर्मीमा मनोबल वृद्धि गर्ने उपाय अवलम्बन गर्नुहोस् । कर्मचारीको सरुवा, बढुवा प्रणालीलाई व्यवस्थित गरी अनुमानयोग्य, पारदर्शी र न्यायोचित बनाउन के के गर्नु पर्छ, गर्नुहोस् ।”पुनर्निर्माणको नीति र कार्ययोजना प्रधानमन्त्री कार्कीले आन्दोलनका क्रममा क्षतिग्रस्त संरचनाको क्षति तथा नोक्सानीको प्रतिवेदन तत्काल तयार गरी पुनर्निर्माणको नीति र कार्ययोजना बनाउनुपर्ने बताउनुभयो । उहाँले भौतिक संरचना मेसिनरी औजार तथा उपकरणमा पुगेको क्षतिबाट सेवा प्रवाह अवरुद्ध हुन नदिन तत्काल खरिद वा वैकल्पिक सेवा प्रवाहको व्यवस्था गर्न निर्देशन दिनुभयो । उहाँले निर्वाचनको वातावरण बनाउन निर्वाचन आयोग, सुरक्षा निकाय, राजनीतिक दल र अन्य सरोकारवालासँग निरन्तर संवाद गरिरहेको र निर्वाचनको पूर्वतयारीका लागि आआफ्ना जिम्मेवारीका कार्यलाई चुस्तदुरुस्त रूपमा सम्पादन गर्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “सबै मन्त्रालयको वार्षिक कार्ययोजना कार्यान्वयनको समीक्षा गर्नुहोस् । परम्परागत शैलीबाट माथि उठेर नयाँ मानक स्थापना गर्नुहोस् ।” जनशक्ति व्यवस्थापन प्रधानमन्त्री कार्कीले मन्त्रालयस्तरीय विकास समस्या समाधान समितिको बैठक बसेर समीक्षा गर्न र राष्ट्रिय विकास समस्या समाधान समितिमा ल्याउनुपर्ने प्रस्ताव ल्याउन निर्देशन दिनुभयो । उहाँले आफ्नो अध्यक्षताका अन्तरप्रदेश परिषद्सहित सबै परिषद् वा समितिका बैठकको व्यवस्थापन गर्न निर्देशन दिनुभयो । उहाँले नवनियुक्त मन्त्री र प्रदेशका मुख्यमन्त्रीको उपस्थितिमा कूटनीतिक मामिलासम्बन्धी छलफल आयोजना गर्नुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “प्रदेशमा जनशक्ति व्यवस्थापनलाई प्रभावकारी बनाउनुपर्ने छ । तिनै तहका सरकारबिचको समन्वयलाई थप प्रभावकारी बनाउन जे जे गर्नुपर्ने हो, गर्नुहोस् ।” आपराधिक क्रियाकलाप नियन्त्रण प्रधानमन्त्री कार्कीले कानुनको शासन प्रत्याभूत गर्न सबैखाले आपराधिक क्रियाकलाप नियन्त्रण गर्नुपर्नेमा जोड दिँदै यसमा कुनै सम्झौता नगर्न निर्देशन दिनुभयो । उहाँले अनावश्यक देखिएका संरचना खारेज गर्ने, गाभ्ने तथा हस्तान्तरण गरी सार्वजनिक प्रशासनलाई चुस्तदुरुस्त र उच्च उत्पादकत्वयुक्त बनाउने कार्य तत्काल प्रारम्भ गर्न पनि निर्देशन दिनुभयो । उहाँले कर्मचारी संरचना नै स्थायी सरकार भएको बताउँदै आफ्ना ज्ञान, सिप, अनुभवको प्रयोग गरी कर्तव्य र उत्तरदायित्व पालना गर्ने विश्वास व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “नयाँ पुस्ताले सुम्पेको समृद्धि, विकास, सुशासन, समानता र भ्रष्टाचारविहीन शासकीय प्रबन्धको ग्यारेन्टी गर्ने जिम्मा तपाईंहरूकै हो ।”सुशासनप्रति प्रतिबद्धता प्रधानमन्त्री कार्कीको निर्देशनपछि विभिन्न मन्त्रालयका सचिव र सहसचिवले सेवा प्रवाह प्रभावकारी बनाउने र सुशासन कायम गर्ने प्रतिबद्धता व्यक्त गरेका छन् । गृह मन्त्रालयका सहसचिव एवं प्रवक्ता आनन्द काफ्लेले मन्त्रालयले तीन वटा लाइनबाट काम गरिरहेको बताउनुभयो । उहाँका अनुसार देशको परिस्थिति सामान्य बनाउने, निर्वाचनको माहोल बनाउने, सुरक्षाको प्रत्याभूति गर्नेसहितका काम अघि बढाइएको छ । सहसचिव काफ्लेले सरकारको प्रमुख दायित्व निर्वाचन गराउने भएकाले निर्वाचनसम्बन्धी कानुन अध्यादेशबाट संशोधन गरिएको र सोही अनुसार नयाँ मतदाता नामावली थप्ने प्रावधानका लागि कानुनी प्रावधान गरिएको बताउनुभयो । उहाँले भन्नुभयो, “विदेशमा बस्ने नेपालीलाई मत दिने व्यवस्था गर्नका लागि कानुनी प्रबन्ध गर्न आवश्यक गृहकार्यमा लागेका छौँ,” उहाँले भन्नुभयो ।नीतिगत सुधार अर्थ मन्त्रालय सहसचिव एवं प्रवक्ता टङ्कप्रसाद पाण्डेयले जेनजी आन्दोलनपछि नागरिकको सेवा प्रवाहप्रतिको अपेक्षा पूरा गर्न र सुधारका लागि अर्थ मन्त्रालयले विभिन्न नीतिगत निर्णय गरेको बताउनुभयो । उहाँले सार्वजनिक खर्च मितव्ययिता, केही आयोजना स्थगन गरिएको, कानुनविपरीतका सेवा सुविधा फिर्ता गर्ने तथा राजस्व चुहावट नियन्त्रण गर्नका लागि अर्थमन्त्रीकै संयोजकत्वको केन्द्रीय राजस्व चुहावट नियन्त्रण समितिको बैठक दुई पटक बसेको बताउनुभयो । सहसचिव पाण्डेयका अनुसार आन्दोलनपछि पनि राजस्व घटेको छैन । स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयका सचिव डा. विकास देवकोटाका अनुसार प्रधानमन्त्री कार्कीले सुशासनका पक्ष, ढिलासुस्ती र भ्रष्टाचारजन्य क्रियाकलापप्रति शून्य सहनशीलता अपनाएर काम गर्नुहोला भन्ने निर्देशन दिनुभएको छ । संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय सचिव हरिप्रसाद मैनालीले मन्त्रालयका कार्यशैली र सेवा प्रवाहमा सुधार गर्न कार्ययोजना बनाएको बताउनुभयो । उहाँले भन्नुभयो, “प्रधानमन्त्रीको निर्देशन कार्यान्वयन गर्न मन्त्रालय अन्तर्गतका निकाय र अन्तरमन्त्रालय समन्वय गरेर सुधारका कार्य अघि बढाउँछौँ ।” परराष्ट्र मन्त्रालय सहसचिव एवं प्रवक्ता लोकबहादुर पौडेल क्षेत्रीले सरकारका नीति अनुसार सुधारका काम, नागरिकलाई दिनुपर्ने सेवा छिटोछरितो र व्यवस्थित ढङ्गले दिन परराष्ट्र मन्त्रालय प्रतिबद्ध छ ।",
      "link": "https://gorkhapatraonline.com/news/178130",
      "image": "https://gorkhapatraonline.com/storage/media/313840/conversions/122-original-thumb.jpg"
    },
    {
      "slug": "178129",
      "title": "पैँतालिस जना सहिद घोषणा (नामावलीसहित)",
      "timestamp": 1762214400000,
      "source": "gp",
      "content": "सरकारले जेनजी आन्दोलनका क्रममा काठमाडौँसहित विभिन्न जिल्लामा मृत्यु भएका ४५ जनालाई सहिद घोषणा गरेको छ । प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय सिंहदरबारमा सोमबार बसेको मन्त्रीपरिषद् बैठकले ४५ जनालाई सहिद घोषणा गर्ने निर्णय गरेको सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले जानकारी दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, कात्तिक १८ गते । सरकारले जेनजी आन्दोलनका क्रममा काठमाडौँसहित विभिन्न जिल्लामा मृत्यु भएका ४५ जनालाई सहिद घोषणा गरेको छ । प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय सिंहदरबारमा सोमबार बसेको मन्त्रीपरिषद् बैठकले ४५ जनालाई सहिद घोषणा गर्ने निर्णय गरेको सञ्चार तथा सूचना प्रविधिमन्त्री जगदीश खरेलले जानकारी दिनुभयो ।मन्त्री खरेलले नेपालको राष्ट्र हित, सुशासन तथा भ्रष्टाचार नियन्त्रणका माग राखी आन्दोलनमा मृत्यु भएकालाई सहिद घोषणा गर्ने निर्णय भएको बताउनुभयो ।“गृह मन्त्रालयका सहसचिवको नेतृत्वमा रहेको समितिको रिपोर्टका आधारमा सहिद घोषणा भयो । गृह मन्त्रालयको समिति, विभिन्न जिल्ला प्रशासन कार्यालय, सुरक्षा निकाय, सरोकारवाला निकाय सबैतिरबाट आएको अध्ययनले समेत छानबिन गर्‍यो । अध्ययनमार्फत ४५ जनालाई सहिद घोषणा गरिएको छ,” उहाँले भन्नुभयो, “अरू थप मृत्यु भएका व्यक्तिका विषयमा अध्ययन हुँदै छ । त्यसपछि मात्रै निक्र्योल हुने जानकारी गराउँछु ।” जेनजी आन्दोलनमा कुल ७६ जनाको मृत्यु भएको थियो । जसमा सरकारले ५३ जनालाई प्रतिव्यक्ति १५ लाख रुपियाँ राहत उपलब्ध गराएको थियो । अरू जेनजी आन्दोलनमा १० जना कैदी, पहिचान नखुलेका १२ जनाको मृत्यु हुनुका साथै एक जना भारतीय नागरिकको पनि मृत्यु भएको थियो । ती व्यक्तिलाई भने राहत दिइएको थिएन ।    मन्त्री खरेलले वैदेशिक रोजगार न्यायाधीकरणको सदस्यमा सहन्यायाधिवक्ता घनश्याम ओझालाई तोक्ने निर्णय भएको जानकारी दिनुभयो । बेपत्ता पारिएका व्यक्तिको छानबिन सत्य निरूपण तथा मेलमिलाप कोष सञ्चालन नियमावली, २०८२ स्वीकृत गर्ने निर्णय पनि भएको छ । मन्त्री खरेलले विपत् सङ्कटग्रस्त क्षेत्र घोषणा भएको इलामका प्रभावित स्थानीय तहलाई सहयोग उपलब्ध गराउन आवश्यक पर्ने जम्मा पाँच करोड ३० लाख रुपियाँ विपत् व्यवस्थापन कोषमा जम्मा गर्ने निर्णय भएको जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/178129",
      "image": "https://gorkhapatraonline.com/storage/media/313874/conversions/343-original-thumb.jpg"
    }
  ]
}