{
  "date": "2025-05-06T01:32:27.146Z",
  "news": [
    {
      "slug": "153779",
      "title": "वैशाख मसान्तसम्म पुनरावेदनको समयसीमा",
      "timestamp": 1746489600000,
      "source": "gp",
      "content": "नेपाल विद्युत् प्राधिकरणले डेडिकेटेड र ट्रङ्क लाइन प्रयोगबापतको बाँकी रहेको प्रिमियम महसुल विवादमा रहेका उद्योगीलाई यही वैशाख मसान्तभित्र पुनरावेदनमा आउन समयसीमा दिने निर्णय गरेको छ । आइतबार बसेको प्राधिकरण सञ्चालक समितिको बैठकले यस्तो निर्णय गरेको प्राधिकरण प्रबन्ध निर्देशक हितेन्द्रदेव शाक्यले जानकारी दिनुभयो ।",
      "longContent": "काठमाडौँ, वैशाख २३ गते । नेपाल विद्युत् प्राधिकरणले डेडिकेटेड र ट्रङ्क लाइन प्रयोगबापतको बाँकी रहेको प्रिमियम महसुल विवादमा रहेका उद्योगीलाई यही वैशाख मसान्तभित्र पुनरावेदनमा आउन समयसीमा दिने निर्णय गरेको छ । आइतबार बसेको प्राधिकरण सञ्चालक समितिको बैठकले यस्तो निर्णय गरेको प्राधिकरण प्रबन्ध निर्देशक हितेन्द्रदेव शाक्यले जानकारी दिनुभयो ।शाक्यले गत चैत ३० गते सो महसुल विवादमा रहेका उद्योगीलाई प्राधिकरणमै बोलाएर छलफल गर्नुभएको थियो । सो छलफलमा प्रबन्ध निर्देशक शाक्यले महसुल विवाद समाधानको प्रक्रिया थाल्न उद्योगीलाई प्राधिकरण पुनरवलोकन समितिमा आवेदन दिन आग्रह गर्नुभएको थियो । बैठकलगत्तै उद्योगीले पनि छलफल समाधान खोज्ने दिशामा केन्द्रित भएको र समाधान खोज्न सहकार्य गर्दै जाने प्रतिक्रिया पनि जनाएका थिए । सोही दिन बिहान बसेको प्राधिकरण सञ्चालक समितिको बैठकले ऊर्जा, जलस्रोत तथा सिँचाइ मन्त्रालयका सचिव सुरेश आचार्यको संयोजकत्वमा पुनरवलोकन समिति बनाउने निर्णय पनि गरेको थियो । त्यस्तै महसुल सङ्कलन नियमावलीमा रहेको २५ प्रतिशत धरौटीलाई घटाएर ५ प्रतिशतमा झारेको पनि थियो । यसलाई पनि उद्योगीले सकारात्मक भनेका थिए । तथापि सो बैठकपछि उद्योगी प्राधिकरणको सम्पर्कमै नआएको र पुनरवलोकनका लागि पनि नआएको शाक्यले जानकारी दिनुभयो । “सकारात्मक र सौहार्दपूर्ण सो बैठकपछि विवादमा रहेका उद्योगीले आफ्नो जिकिरसहित पुनरवलोकनका लागि निवेदन दिने अपेक्षा थियो तर कोही पनि आउनुभएको छैन,” शाक्यले भन्नुभयो, “सधैँ कुरिरहने भन्ने पनि भएन ।” उहाँले विवादको सही निरूपणका लागि उद्योगीहरू पुनरावेदनमै आउनुपर्ने र अरू विकल्प नभएको बताउनुभयो । पुनरवलोकनमा आउन सहज हुने गरी बिल जारी भएको ३० दिनभित्र पुनरावेदनमा आउनुपर्ने भन्ने विनियमावलीको प्रावधान पनि आइतबार हटाएर उद्योगीलाई सहज बनाइदिएको बताउनुभयो । शाक्यले वैशाख मसान्तसम्म पुनरवलोकनमा नआए उद्योगीको नियत खराब रहेको पुष्टि हुने बताउनुभयो । “महसुल विवाद समाधानका लागि प्राधिकरण अत्यन्तै लचक बन्दै उहाँहरूको कुरा सुन्दै आएको छ,” शाक्यले भन्नुभयो, “यो लचकतालाई कसैले पनि कमजोरी ठान्नु भएन । अब पनि पुनरावेदनमा आउनुभएन भने उहाँहरूको मनमा कालो रहेछ भनेर बुझ्नुपर्ने हुन्छ ।”उद्योगीले चाहिँ पहिलेदेखि नै डेडिकेटेड र ट्रङ्क लाइन महसुलको छुट प्रिमियम रकमको बिल नै नपाएको दाबी गर्दै आएका छन् । उद्योगी पशुपति मुरारकाले आफूहरूलाई प्राधिकरणको अघिल्लो व्यवस्थापनले आधिकारिक बिल नदिएर चिठी मात्रै दिएको र सो आधारमा पुनरावेदनमा जान नमिल्ने बताउँदै आउनुभएको छ ।शाक्यले भने पुरानै बिलका आधारमा उद्योगी पुनरवलोकनमा आउनुपर्ने र आएपछि मात्रै त्यसमा छानबिन गर्न सकिने उल्लेख गर्नुभयो । “निर्णय प्रक्रियामा पुग्न उहाँहरू तोकिएको अवधिभित्र आउनुहुन्छ भन्ने अपेक्षा छ,” उहाँले भन्नुभयो, “यो वा त्यो भनेर बहानाबाजी नगरी आउनुहुन्छ भनेर हामीले वैशाख मसान्त भनेका छौँ ।” शाक्यले पुनरावेदनमा आएपछि यस सम्बन्धमा भएका मन्त्रीपरिषद्का निर्णयका आधारमा रकम तय हुने बताउनुभयो । प्राधिकरणले अहिले २३ अर्ब रुपियाँलाई नै बक्यौता मानिरहेको र पुनरवलोकन समितिले आवश्यक निर्णय गरे अनुसार उद्योगीले तिनुपर्ने रकम यकिन हुने शाक्यले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153779",
      "image": "https://gorkhapatraonline.com/storage/media/271094/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "153777",
      "title": "अधिकतम खुुद्रा मूल्य नराखी बेच्ने तेइस फर्म कारबाहीमा",
      "timestamp": 1746489600000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले वैशाख १ देखि अधिकतम खुद्रा मूल्य (एमआरपी) केन्द्रित अनुगमनमा २३ व्यावसायिक प्रतिष्ठान कारबाहीमा परेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख २३ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले वैशाख १ देखि अधिकतम खुद्रा मूल्य (एमआरपी) केन्द्रित अनुगमनमा २३ व्यावसायिक प्रतिष्ठान कारबाहीमा परेका छन् । विभागका अनुसार वैशाख १ देखि २१ सम्म एमआरपीकेन्द्रित भएर १८५ वटा व्यावसायिक प्रतिष्ठानको अनुगमनका क्रममा २३ प्रतिष्ठानबाट २७ लाख १५ हजार रुपियाँ बराबरको रकम जरिबाना गरिएको हो । यस अवधिमा अनुगमन गरिएका व्यावसायिक फर्ममध्ये पाँच वटाबाहेक सबैमा कुनै न कुनै समस्या देखिएकाले धेरैलाई तत्काल सुधार गर्न निर्देशन दिइएको छ । विभागका अनुसार यस अवधिमा कारबाहीमा पर्नेमा अधिकांश खाद्यवस्तु उत्पादक छन् । त्यस्ता पाँच उद्योगलाई पाँच लाख ५० हजार, अटो पाटर्सका चार व्यावसायिक फर्मलाई तीन लाख ५० हजार, हार्डवेयरका तीन फर्मलाई तीन लाख जरिबाना गरिएको छ । यस्तै जुत्ताचप्पलका दुई वटा फर्मबाट चार लाख, इलेक्ट्रिकल इलेक्ट्रोनिस फर्मबाट दुई लाख ५० हजार र डेरी उद्योगबाट एक लाख गरी सो बराबरको रकम जरिबाना गरिएको विभागले जनाएको छ । सो अवधिमा अनुगमन गरिएका व्यावसायिक फर्ममध्ये ७४ फर्मसँग कागजात माग गरिएको छ भने ७४ वटा फर्मलाई एमआरपी अनिवार्य गरेर सामान बिक्री गर्न निर्देशन दिइएको छ । विभागका निर्देशक जगदीश अर्यालले पटक पटक पैठारीकर्ता व्यावसायिक प्रतिष्ठान र उत्पादक उद्योगीलाई बोलाएर एमआरपीसहित लेबल अनिवार्य गर्न निर्देशन दिँदासमेत अधिकांशले अटेरी गरेको जानकारी दिनुभयो । नेपालको संविधानको धारा ४४ को उपभोक्ताको हकको भावना र मर्म अनुसार एवं उपभोक्ता संरक्षण ऐन अनुसार एमआरपीसहितको लेबल अनिवार्य गरिएको र कार्यान्वयनमा कडाइ गरिएको पनि उहाँले जानकारी दिनुभयो । उहाँका अनुसार ऐनमा हरेक उत्पादकले उत्पादन गरेका तथा पैठारी गरिएका वस्तुमा भए पैठारीकर्ताले बिक्रीवितरण गरिने वस्तुमा सर्वसाधारणले बुझ्ने गरी नेपाली वा अङ्ग्रेजी भाषामा अनिवार्य लेबल लगाउनुपर्ने व्यवस्थालाई हाल कार्यान्वयन गर्न विभागले पुनः सूचना गरिएको छ । उक्त लेबलमा उत्पादक/पैठारीकर्ताको नाम, ठेगना, वस्तुमा राखिएका तत्वको मिश्रण, परिणाम, तौल, गुणस्तर, उत्पादन मिति, अधिकतम बिक्री मूल्य, ब्याज नम्बर, उपभोग्य अवधि खुलाउनुपर्ने ऐनमा उल्लेख भएकोमा आयातकर्ताले छुट्टै लेबल लगाइरहनु नपर्ने एवं विक्रेताले उक्त लेबलमा उल्लेख भएको एमआरपीभन्दा बढी नहुने गरी उत्पादक वा पैठारीकर्ताको लेबलको विवरण नछोपिने गरी बिक्री मूल्य तोक्न पुुनः सूचना सार्वजनिक गरिएको निर्देशक अर्यालले बताउनुुभयो । विभागका महानिर्देशक कुमार दाहालले सबै उत्पादक उद्योगी र पैठारीकर्ता व्यवसायीलाई पटक पटक सूचनामार्फत एमआरपीसहितको लेबल अनिवार्य कार्यान्वयन गर्न आग्रह गर्दासमेत अटेर गर्नेलाई कारबाहीको दायरामा ल्याएर छोड्ने बताउनुभयो । कानुनमा भएको व्यवस्था कार्यान्वयन गर्दिनँ भनेर कसैलाई छुट नहुने र यो जसरी पनि कार्यान्वयन हुने उहाँको भनाइ छ । यता केही उद्योगी वा पैठारीकर्ता व्यवसायीले एमआरपीसहितको लेबलसम्बन्धी व्यवस्था तत्काल कार्यान्वयन गर्न नसक्ने भन्दै उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदार भण्डारीसमक्ष भेट गरी ध्यानाकर्षणसमेत गराएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/153777",
      "image": "https://gorkhapatraonline.com/storage/media/271099/conversions/dc-original-thumb.jpg"
    },
    {
      "slug": "153775",
      "title": "ध्रुवदेव कन्स्ट्रक्सनविरुद्ध एक अर्ब बिस करोडको राजस्व छली मुद्दा",
      "timestamp": 1746489600000,
      "source": "gp",
      "content": "राजस्व अनुसन्धान विभागले ध्रुवदेव कन्स्ट्रक्सनका सञ्चालकविरुद्ध एक अर्ब २० करोड रुपियाँ असुलउपर गराउने गरी उच्च अदालत पाटनमा मुद्दा दायर गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख २३ गते । राजस्व अनुसन्धान विभागले ध्रुवदेव कन्स्ट्रक्सनका सञ्चालकविरुद्ध एक अर्ब २० करोड रुपियाँ असुलउपर गराउने गरी उच्च अदालत पाटनमा मुद्दा दायर गरेको छ । विभागले राजस्व चुहावटसम्बन्धी कसुरमा ध्रुवदेव कन्स्ट्रक्सन प्रालि (स्थायी लेखा नम्बर ६०९७५४५११) का सञ्चालक धु्रवदेवबाट एक अर्ब २० करोड ९२ लाख ३० हजार पाँच सय रुपियाँ असुल गर्न तथा कैद सजायको पनि माग गरिएको छ । विभागले जारी गरेको विज्ञप्ति अनुसार प्रतिवादी देवलाई मूल्य अभिवृद्धि करतर्फ ४५ करोड ८० लाख ८३ हजार ४३४ रुपियाँ र आयकरतर्फ १४ करोड ६५ लाख ३१ हजार ८२४ रुपियाँ गरी जम्मा ६० करोड ४६ लाख १५ हजार २५८ रुपियाँ बिगो कायम गरिएको छ ।त्यस्तै बिगो असुल तथा बिगोको शतप्रतिशत जरिबाना रुकम ६० करोड ४६ लाख १५ हजार २५८ रुपियाँ गरी जम्मा एक अर्ब २० करोड ९२ लाख ३० हजार ५१६ रुपियाँ असुलउपर र कैद सजायको मागदाबी लिई सोमबार उच्च अदालत पाटनमा अभियोगपत्र दायर गरिएको विभागले जनाएको छ ।काठमाडौँ महानगरपालिका–३१, नयाँ बानेश्वरस्थित ठेक्कापट्टा, कन्सल्टेन्सी सेवा तथा कन्स्ट्रक्सन सामान खरिदबिक्री कारोबार गर्ने ध्रुव कन्स्ट्रक्सन प्रालिका सञ्चालक ध्रुवदेवले वस्तु तथा सेवाको हस्तान्तरण नगरी बिलबीजक मात्र जारी गरेको, खरिद कारोबारको भुक्तानी बैड्कमार्फत नगरेको, बीजकहरू सिलसिलेवार जारी नगरेको विभागले जनाएको छ ।यस्तै मूल्य अभिवृद्धि कर विवरण र आय विवरण दाखिला नगरेको, मूल्य अभिवृद्धि कर तथा आयकरतर्फ झुटा विवरण पेस गरेको, मालसामान खरिदको स्रोत पुष्टि नभएको तथा नेपाल सरकारलाई नियमानुसार तिर्नु, बुझाउनुपर्ने मूल्य अभिवृद्धि कर तथा आयकरलगायतका राजस्व नतिरी राजस्व चुहावट गरेको पुष्टि भएको पनि विभागले जनाएको छ । अनुसन्धानमा अनुसन्धान अधिकृत नवराज अधिकारी र राजनकुमार बिसी संलग्न रहनुभएको थियो ।विभागका महानिर्देशक चण्डीप्रसाद घिमिरेले राजस्व चुहावट नियन्त्रण गर्न र फर्जी बिल गर्नेहरूमाथि सूक्ष्म रूपमा अनुसन्धान अघि बढाइएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153775",
      "image": "https://gorkhapatraonline.com/storage/media/271100/conversions/rajswo-anusandhan-bibhg-original-thumb.jpg"
    },
    {
      "slug": "153773",
      "title": "सरकारले विदेशमा ‘बन्ड’ जारी गर्न सक्ने",
      "timestamp": 1746489600000,
      "source": "gp",
      "content": "सरकार आफैँले विदेशमा बन्ड जारी गर्न सक्ने भएको छ । अर्थ मन्त्रालयले हालै सार्वजनिक गरेको वैदेशिक सहायता परिचालन नीति, २०८२ ले सरकार स्वयम्ले यस्तो बन्ड जारी गर्न सक्ने उल्लेख गरेको छ ।   तोकिएका विकाससम्बन्धी आयोजनामा लगानी जुटाउन यस किसिमको बन्ड जारी गर्ने नीति सरकारले लिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख २३ गते । सरकार आफैँले विदेशमा बन्ड जारी गर्न सक्ने भएको छ । अर्थ मन्त्रालयले हालै सार्वजनिक गरेको वैदेशिक सहायता परिचालन नीति, २०८२ ले सरकार स्वयम्ले यस्तो बन्ड जारी गर्न सक्ने उल्लेख गरेको छ । तोकिएका विकाससम्बन्धी आयोजनामा लगानी जुटाउन यस किसिमको बन्ड जारी गर्ने नीति सरकारले लिएको हो । नीति अनुसार सरकार स्वयम्ले वा राष्ट्रिय/अन्तर्राष्ट्रिय वित्तीय संस्थाको सहभागितामा दिगो विकास, ऊर्जा तथा हरित विकाससम्बन्धी आयोजनामा लगानी गर्न निश्चित प्रतिफल दरको अनसोर वा अफसोर सार्वभौम बन्ड जारी गर्न सक्ने छ । लामो समयदेखि सरकारले विदेशमा बन्ड जारी गर्न सक्ने योजना बनाइए पनि अर्थले पहिलो पटक यसलाई नीतिमै उल्लेख गरेको हो । आन्तरिक ऋण परिचालनका लागि सरकारले टे«जरी बिल, विभिन्न किसिमका बचतपत्र जारी गरे जस्तै तोकिएका आयोजनामा लगानी जुटाउन विदेशमा पनि बन्ड जारी गर्न सक्ने नीति अख्तियार गरिएको हो । यस अनुसार सरकारले तोकिएका आयोजनाका लगानीकर्ताले प्राप्त गर्ने प्रतिफलसमेत उल्लेख गरेर निश्चित अवधिका बन्ड जारी गर्न सक्छ । यस्तो बन्ड पनि एक किसिमको ऋण नै हो । सरकारले बन्ड खरिद गरेबापत लगानीकर्तालाई तोकिएको अवधिभित्र ब्याज अथवा साँवा भुक्तान गर्नुपर्र्ने हुन्छ । नीतिमा सरकारी स्वामित्वका संस्थाले पनि बन्ड जारी गर्न चाहेमा त्यसको बाटो खोलिदिने उल्लेख गरिएको छ । जस अनुसार सरकारको पूर्ण वा अधिकांश स्वामित्व भएका संस्थाले बन्ड जारी गर्न चाहेमा कानुनबमोजिम काउन्टर ग्यारेन्टी दिनुपर्ने उल्लेख छ । यसबाहेक निजी क्षेत्रको नेतृत्वमा सञ्चालन हुने तोकिएका आयोजनामा लगानी जुटाउन पूर्वाधार फन्ड स्थापना गर्न सरकारले सहजीकरण गरिदिने नीति पनि सरकारले लिएको छ । ‘निजी क्षेत्रको नेतृत्वमा यातायात, ऊर्जा तथा औद्योगिक पूर्वाधार आयोजना विकास गर्ने कम्पनीमा सेयर लगानी गर्न वा क्रेडिट लाइन सुविधा उपलब्ध गराउन पूर्वाधार कोष (फन्ड) स्थापना गर्न सरकारले नीतिगत सहजीकरण गर्ने’ नीतिमा उल्लेख छ । नीतिमा निजी क्षेत्रको विकासका लागि वैदेशिक सहायता परिचालनलाई पनि प्राथमिकतामा राखिएको छ । सरकारले तोकेका राष्ट्रिय प्राथमिकता प्राप्त आयोजना सार्वजनिक–निजी साझेदारी अन्तर्गत सञ्चालन गर्दा त्यसमा संलग्न सार्वजनिक क्षेत्रलाई पुँजीको अभाव परिपूर्ति गर्न सरकार जमानी बसेर ऋण परिचालन गर्न सक्ने नीति लिइएको छ । त्यस्तै साझेदारीलाई आकर्षक बनाउन त्यसमा संलग्न निजी क्षेत्रलाई बाह्य पुँजीमा पहुँच स्थापित गर्न सहजीकरण गर्ने विषय पनि नीतिमा समेटिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153773",
      "image": "https://gorkhapatraonline.com/storage/media/271088/conversions/Finance-original-thumb.jpg"
    },
    {
      "slug": "153771",
      "title": "स्टार्टअप उद्यम कर्जा पाउने ६६१ परियोजना सिफारिस",
      "timestamp": 1746489600000,
      "source": "gp",
      "content": "सरकारले चालु आर्थिक वर्ष २०८१/८२ मा ६६१ जना परियोजनालाई स्टार्टअप उद्यम कर्जा वितरण गर्न लागेको छ । औद्योगिक व्यवसाय विकास प्रतिष्ठानले सोमबार स्टार्टअप उद्यम कर्जा पाउने ६६१ परियोजनाको अन्तिम नाम सिफारिस गरेको हो ।   समितिका कार्यकारी निर्देशक उमेश गुप्ताले सिफारिसमा परेका परियोजनाले तीन प्रतिशत ब्याजमा २५ लाख रुपियाँसम्म स्टार्टअप उद्यम कर्जा वितरण गरिने जानकारी दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख २३ गते । सरकारले चालु आर्थिक वर्ष २०८१/८२ मा ६६१ जना परियोजनालाई स्टार्टअप उद्यम कर्जा वितरण गर्न लागेको छ । औद्योगिक व्यवसाय विकास प्रतिष्ठानले सोमबार स्टार्टअप उद्यम कर्जा पाउने ६६१ परियोजनाको अन्तिम नाम सिफारिस गरेको हो । समितिका कार्यकारी निर्देशक उमेश गुप्ताले सिफारिसमा परेका परियोजनाले तीन प्रतिशत ब्याजमा २५ लाख रुपियाँसम्म स्टार्टअप उद्यम कर्जा वितरण गरिने जानकारी दिनुभयो । सिफारिसमा परेका परियोजनाले सम्बन्धित जिल्लामा रहेका राष्ट्रिय वाणिज्य बैङ्कमार्फत चार/पाँच दिनभित्रमा स्टार्टअप उद्यम कर्जा प्राप्त गर्ने उहाँले जानकारी दिनुभयो । चालु आवको बजेटमार्फत स्टार्टअप उद्यम कर्जा वितरणका लागि एक अर्ब रुपियाँ विनियोजन गरिएको थियो । सोही अनुसार समितिले मापदण्ड पूरा गरेका परियोजनालाई कर्जा वितरणका लागि सिफारिस गरेको हो ।स्टार्टअप उद्यम कर्जा सञ्चालन कार्यविधि, २०८१ अनुसार यस वर्ष कर्जा प्राप्त गर्न पाँच हजार १५८ परियोजनाको प्रस्ताव परेको थियो । त्यसमध्ये प्रारम्भिक सूचीमा परेका एक हजार ३१४ परियोजनामध्ये तोकिएका मापदण्ड पूरा गरेका ६६१ वटा परियोजनालाई कर्जाका लागि सिफारिस गरिएको समितिले जनाएको छ । चार वर्षदेखि बजेटमार्फत उद्यमीलाई स्टार्टअप उद्यम कर्जा वितरण गर्ने घोषणा गरे पनि गत आवदेखि कर्जा कार्यक्रम कार्यान्वयनमा आएको थियो । गत आवमा स्टार्टअप कर्जा वितरणका लागि २५ करोड रुपियाँ बजेट विनियोजन गरिएकामा १६५ परियोजनालाई कर्जा प्रदान गरिएको थियो ।सरकारले नवीनतम उद्यमीलाई सहुलियतपूर्ण कर्जा प्रवाहमा सहभागी गराउने उद्देश्यले स्टार्टअप उद्यम कर्जा सञ्चालन कार्यविधि कार्यान्वयनमा ल्याएको छ । कार्यविधिले नवीनतम ज्ञान, सोच, सिप र क्षमता भएको उद्यमीलाई समावेश गरेको छ । परियोजनाले कर्जाको पहिलो किस्ता लिएको एक वर्षपछि साँवा र ब्याजबापतको रकम फिर्ता गर्नुपर्ने अवधि पनि तोकिएको छ । कर्जा प्रवाह गर्ने बैङ्कले असुलउपर गरेको साँवा र ब्याज रकम खातामा जम्मा गर्नुपर्ने व्यवस्था गरिएको छ । कर्जा सिफारिस भएपछि सम्बन्धित बैङ्कले उद्यमीलाई सात दिनभित्रमा कर्जाको पहिलो किस्ता उपलब्ध गराउनुपर्ने व्यवस्था गरिएको छ ।बैङ्कले कर्जा प्रवाह गर्न बढीमा पाँच लाखसम्मको कर्जाको हकमा एक किस्ता, १५ लाखसम्मको दोस्रो किस्ता र त्यसभन्दा माथिको हकमा तेस्रो किस्तामा रकम उपलब्ध गराउनुपर्ने व्यवस्था कार्यविधिले गरेको छ । कार्यविधि अनुसार तोकिएका १९ क्षेत्रमा परियोजनालाई कर्जा वितरण गरिएको समितिले जनाएको छ । स्टार्टअप उद्यम कर्जा प्राप्त गर्ने उद्योगमा कृषि तथा पशुपन्छी, सूचना प्रविधि, पर्यटन, फर्निचर, लघुउद्योग, निर्माण सामग्री, वर्कसप, तयारी पोसाक तथा हस्तकला उद्योग, फेब्रिकेसन, मेटल तथा ग्लास, क्याफे तथा रेस्टुराँ, स्पोटर्स तथा सङ्गीत, होस्टेल, खाद्य प्रशोधन रहेका छन् । यसैबिच सरकारले आगामी आव २०८२/८३ को नीति तथा कार्यक्रममार्फत नवप्रवर्तनमा आधारित स्टार्टअप उद्यमीलाई प्रोत्साहित गर्न स्टार्टअप कर्जा कार्यक्रम विस्तार गरिने भएको छ । प्रदेश तथा स्थानीय सरकार एवं निजी क्षेत्रसँगको समन्वय र सहकार्यमा स्टार्टअप उद्यमीलाई क्षमता अभिवृद्धि, सेवा, बजारीकरण र मूल्य शृङ्खला निर्माण गर्न सबै प्रदेशमा व्यवसाय संवर्धन केन्द्र स्थापना र सञ्चालन गरिने नीति तथा कार्यक्रममा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/153771",
      "image": "https://gorkhapatraonline.com/storage/media/271086/conversions/startup-business2023-03-30-02-37-14-original-thumb.jpg"
    },
    {
      "slug": "153630",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको अधिकतम थोक मूल्य",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ, वैशाख २२ गते ।   कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३०, गोलभेँडा सानो (तराई) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु ३२, आलु रातो (भारतीय) प्रतिकिलो रु ३८, प्याज सुकेको (भारतीय) प्रतिकिलो रु ६०, गाजर (लोकल) प्रतिकिलो रु २५, गाजर (तराई) प्रतिकिलो रु २५, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ५०, मूला रातो प्रतिकिलो रु ४५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु २०, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडीको मूल्य प्रतिकिलो रु ६० कायम गरिएको छ ।\tयसैगरी, मटरकोसा प्रतिकिलो रु १००, घिउ सिमी (लोकल) प्रतिकिलो रु ८०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ८०, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु १००, तितो करेला प्रतिकिलो रु ३५, लौका प्रतिकिलो रु ३०, परबर (लोकल) प्रतिकिलो रु ६०, परबर (तराई) प्रतिकिलो रु ६०, चिचिण्डो प्रतिकिलो रु ५०, घिरौला प्रतिकिलो रु ३०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु २५, हरियो फर्सी (डल्लो) प्रतिकिलो रु २५, सलगम प्रतिकेजी रु ८०, भिण्डी प्रतिकिलो रु ५० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ६०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५०, रायो साग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो ९०, चमसुरको साग रु ९०, तोरीको साग प्रतिकिलो रु ३५, मेथीको साग प्रतिकिलो रु ८०, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २००, च्याउ (डल्ले) प्रतिकिलो रु ३६०, कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकिलो रु ५०, ब्रोकाउली प्रतिकिलो रु ८०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १००, कोइरालो प्रतिकिलो रु २१०, रातो बन्दा प्रतिकिलो रु ६०, जिरीको साग प्रतिकिलो रु ६५, ग्याठकोभी प्रतिकेजी रु ६०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु १००, पुदिना प्रतिकिलो रु २४०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३४०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु २८०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १४०, तरबुजा हरियो प्रतिकिलो रु ५०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, रुख कटहर प्रतिकिलो रु ८०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, उखु प्रतिगोटा रु ८०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकिलो रु २५०, किबी प्रतिकिलो रु ४५०, आभोकाडो प्रतिकिलो रु ६५० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १००, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ६०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ६०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ४००, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु १२०, हरियो धनिया प्रतिकिलो रु २००, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १६०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/153630",
      "image": "https://gorkhapatraonline.com/storage/media/270819/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "153614",
      "title": "दुध उत्पादक कृषकलाई प्रोत्साहन कार्यक्रम प्रभावकारी",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "कर्णाली प्रदेश सरकारले उपलब्ध गराउँदै आएको दुध उत्पादनमा प्रोत्साहन कार्यक्रम प्रभावकारी बन्दै गएको छ ।",
      "longContent": "वीरेन्द्रनगर समाचारदातासुर्खेत, वैशाख २२ गते । कर्णाली प्रदेश सरकारले उपलब्ध गराउँदै आएको दुध उत्पादनमा प्रोत्साहन कार्यक्रम प्रभावकारी बन्दै गएको छ । यसबाट किसान लाभान्वित भएका छन् । दुध उत्पादन वृद्धि गर्न किसानलाई प्रोत्साहन गर्न २०७८/७९ देखि किसानलाई दुध उत्पादनमा अनुदान दिएर प्रोत्साहन गर्दै आएको प्रदेश सरकारले सिधै किसानको खातामा रकम जम्मा गर्दै आएको छ । भूमि व्यवस्था, कृषि तथा सहकारी मन्त्रालयका अनुसार दुध उत्पादन गर्ने किसानलाई प्रोत्साहन गर्न हिमाली जिल्लामा प्रतिलिटर १० रुपियाँ र बाँकी जिल्लामा प्रतिलिटर पाँच रुपियाँ अनुदान उपलब्ध गराउँदै आएको छ । प्रदेश सरकारले हुम्ला, मुगु, डोल्पा, जुम्ला र कालीकोटका किसानलाई १० रुपियाँ र सुर्खेत, दैलेख, सल्यान, जाजरकोट र रुकुमपश्चिमका किसानलाई प्रतिलिटर पाँच रुपियाँ अनुदान दिँदै आएको हो । मन्त्रालयका सूचना अधिकारी तारा बरालले पछिल्लो समय दुध उत्पादन वृद्धि हुँदै गएको र किसान पनि यस कार्यक्रमबाट लाभान्वित हुँदै गएको बताउनुभयो । उहाँका अनुसार आव २०७८/७९ मा एक हजार पाँच सय जना दुध उत्पादक किसान लाभान्वित भएका थिए । दुई लाख ८२ हजार सात सय लिटर दुधमा २८ लाख २७ हजार भुक्तानी भएको छ ।  यस्तै आव २०७९/८० मा तीन हजार ५३ जना किसान लाभान्वित भएका छन् । २३ लाख ५४ हजार ५६८ लिटर दुधमा अनुदान दिएको थियो । आव २०८०/८१ मा तीन हजार ७७६ जना किसान लाभन्वित भएका थिए । उक्त आवमा ३७ लाख ९१ हजार ४२९ दुध उत्पादन भएको सूचना अधिकारी बरालले बताउनुभयो ।  चालु आव २०८१/८२ का लागि प्रदेश सरकारले एक करोड ३७ लाख आठ हजार रुपियाँ विनियोजन गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/153614",
      "image": "https://gorkhapatraonline.com/storage/media/270801/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "153613",
      "title": "उत्कृष्ट उद्यमीलाई सम्मान",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "तनहुँको म्याग्दे गाउँपालिकाले ४० उद्यमीलाई उत्कृष्ट सम्मान प्रदान गरेको छ ।",
      "longContent": "तनहुँ समाचारदातातनहुँ, वैशाख २२ गते । तनहुँको म्याग्दे गाउँपालिकाले ४० उद्यमीलाई उत्कृष्ट सम्मान प्रदान गरेको छ । म्याग्दे गाउँपालिकामा वृद्धिमुखी उद्यमशीलता र रोजगार प्रवर्धन कार्यक्रम अन्तर्गत सम्मान गरिएको हो । गाउँपालिकाका अध्यक्ष श्रीप्रसाद श्रेष्ठ, उपाध्यक्ष बालकृष्ण घिमिरे, वृद्धिमुखी उद्यमशीलता र रोजगार प्रवर्धन कार्यक्रम गण्डकी प्रदेशका अध्यक्ष जुनतारा बुढामगरले किसानलाई संयुक्त रूपमा माला लगाएर सम्मानपत्र प्रदान गर्नुभयो । ग्रामीणस्तरमा लघु तथा साना उद्यमको स्तरोन्नति गरी रोजगारी सिर्जना गर्ने मुख्य उद्देश्यले कार्यक्रम सुरु गरिएको र त्यसका लागि १३९ जनाको निवेदन परेको ४० जना छनोट गरी सम्मान गरिएको गाउँपालिकाले जनाएको छ । गाउँपालिकाका अनुसार गण्डकी प्रदेश सरकारको मुख्यमन्त्री नवप्रवर्तन कार्यक्रम अन्तर्गत छनोट गरिएको हो । गण्डकी प्रदेश सरकारको उद्योग तथा पर्यटन मन्त्रालयको ४० लाख, गाउँपालिकाको २० लाख र दायित्व संस्थाको १५ लाख गरी कुल ७५ लाख रुपियाँको लागतका कार्यक्रम सुरु गरिएको हो । उद्यमशीलताको विकास गरी रोजगारी प्रवर्धन गर्न कार्यक्रम सुरु गरिएको गाउँपालिकाका अध्यक्ष श्रीप्रसाद श्रेष्ठले बताउनुभयो । छनोटमा परेका ४० जनामध्येबाट उत्कृष्ट १० जना उद्यमीलाई उद्यम प्रवर्धनका लागि आवश्यक सहयोग गरिने अध्यक्ष श्रेष्ठले बताउनुभयो ।  कार्यक्रम अन्तर्गत उद्यमीहरूको छनोट, सशक्तीकरण, व्यावसायिकीकरण र बजारीकरणमा सहयोग पुग्ने अपेक्षा गरिएको गाउँपालिकाले जनाएको छ । गण्डकी प्रदेश सरकार, म्याग्दे गाउँपालिका र दायित्व संस्थाको त्रिपक्ष लागत साझेदारीमा कार्यक्रम सञ्चालन गरिएको प्रमुख प्रशासकीय अधिकृत नारायणप्रसाद अधिकारीले जानकारी दिनुभयो । यो कार्यक्रम अन्तर्गत पालिकाभित्रका उद्यमीको खोजी तथा पहिचान गरेर सशक्तीकरणसँगै व्यावसायिकीकरण र बजारीकरणमा प्रोत्साहन गरिने अधिकारीले बताउनुभयो । छनोटमा परेका उद्यमीलाई आइतबार, सोमबार र मङ्गलबार गरी उद्यमशीलता र कार्ययोजनाबारे प्रशिक्षण दिइने भएको छ । न्यौपानेका अनुसार गाउँपालिकाको दिगो आर्थिक विकासका लागि स्थानीयस्तरमा हुने उद्यम व्यवसाय, पर्यटन,  उत्पादन, पूर्वाधार निर्माण, सिप विकास तालिम, उद्यमशीलता विकास तथा औद्योगिक प्रवर्धन, विशिष्टीकृत वस्तु उत्पादन तथा बजारीकरणलगायतलाई समेटिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153613",
      "image": "https://gorkhapatraonline.com/storage/media/270800/conversions/Samman-original-thumb.jpg"
    },
    {
      "slug": "153611",
      "title": "घटे नियमित काम गर्ने श्रमिक",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "रोजगादाता उद्योग/प्रतिष्ठानमा नियमित काम गर्ने श्रमिकको सङ्ख्या घटेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख २२ गते । रोजगादाता उद्योग/प्रतिष्ठानमा नियमित काम गर्ने श्रमिकको सङ्ख्या घटेको छ । नेपाल ट्रेड युनियन महासङ्घ (जिफन्ट) को श्रम अडिट प्रतिवेदन २०८१ का अनुसार गत वर्षको तुलनामा यस वर्ष नियमित रोजगारी गर्ने श्रमिकको सङ्ख्या ११ प्रतिशतले घटेको हो ।                                                   प्रतिवेदन अनुसार देशभरका विभिन्न उद्योग/प्रतिष्ठानमा नियमित, कार्यगत, समयगत, आंशिकलगायतका श्रमिक कार्यरत छन् । यसमध्ये नियमित काम गर्ने श्रमिक ११ प्रतिशतले घटेका हुन् । प्रतिवेदन अनुसार यस वर्ष श्रम अडिट गरिएका प्रतिष्ठानमा ५३.३५ प्रतिशत श्रमिक नियमित रोजगारीमा कार्यरत छन् । यस वर्ष श्रम कानुन कार्यान्वयनको अवस्था अध्ययन गर्न उत्पादनमूलक उद्योग प्रतिष्ठान, गार्मेन्ट, जुट, टेक्सटायल, होटेल, ट्रेकिङ, ट्राभल्स, प्रिन्टिङ प्रेस, सहकारी, निजी अस्पताल, निजी विद्यालय, निर्माण तथा श्रमिक आपूर्तिकर्ता कम्पनी गरी कुल ३२७ वटा श्रम अडिट प्रतिवेदनबाट श्रम कानुन कार्यान्वयनको अवस्था अध्ययन विश्लेषण गरेको थियो । प्रतिवेदन अनुसार कार्यगत रोजगारीमा गत वर्ष ६.१९ प्रतिशत श्रमिक कार्यरत रहेकामा यस वर्ष केही घटेको छ । श्रम अडिट गरिएका उद्योग प्रतिष्ठानमा कार्यगत रोजगारीमा ५.५१ प्रतिशत र समयगत रोजगारीमा कार्यरत श्रमिक ८.५८ प्रतिशत रहेको प्रतिवेदनमा उल्लेख छ । रोजगार सम्झौता गरेर वा नियुक्तिपत्र दिएर श्रमिकलाई काममा लगाउने उद्योग प्रतिष्ठान सङ्ख्या गत वर्ष ६५ प्रतिशत रहेकामा यो वर्ष ६०.१ प्रतिशत रहेको प्रतिवेदनमा उल्लेख छ । यस वर्ष रोजगार सम्झौता गरेर श्रमिकलाई काममा लगाउने उद्योग प्रतिष्ठान करिब पाँच प्रतिशतले घटेका छन् । जिफन्टका अध्यक्ष विनोद श्रेष्ठले श्रम अनुगमन गर्ने निकाय अर्थात् श्रम प्रशासन फितलो बन्दै गएको पुष्टि भएको बताउनुुभयो । प्रतिवेदन अनुसार प्रशिक्षार्थी र तालिमी श्रमिकलाई काममा लगाउने उद्योग/प्रतिष्ठान ८८.७ छन् जबकि गत वर्ष त्यस्ता प्रतिष्ठान ८०.९ प्रतिशत थिए । श्रम ऐन अनुसार एक वर्षभन्दा बढी तालिम अवधि नहुने साथै तालिमीलाई न्यूनतम पारिश्रमिक, बिरामी बिदा, उपदान, सञ्चय कोष, बिमा र सामाजिक सुरक्षालगायतको सुविधा दिनुपर्ने व्यवस्थाविपरीत ९१.६ प्रतिशतले लागु गरेका छैन । आंशिक समय रोजगारीमा गत वर्ष १.७३ प्रतिशत श्रमिक कार्यरत रहेकोमा यस वर्ष १.४८ प्रतिशत रहेको छ । यसै गरी आकस्मिक तथा अन्य रोजगारीमा कार्यरत श्रमिक गत वर्ष ३.९७ प्रतिशत रहेकोमा यस वर्ष ४.६६ प्रतिशत रहेका छन् ।गत वर्ष श्रमिक आपूर्तिकर्ता (आउटसोर्स) कम्पनीमार्फत काम गर्ने श्रमिक ९.९३ प्रतिशत रहेकोमा यस वर्ष श्रम अडिट गरिएका उद्योग÷प्रतिष्ठानमा यस्ता श्रमिक १४.९१ प्रतिशत छन् ।",
      "link": "https://gorkhapatraonline.com/news/153611",
      "image": "https://gorkhapatraonline.com/storage/media/270798/conversions/majdur-diwash_itta-bhatta-worker_sagar_DSC8795-original-thumb.jpg"
    },
    {
      "slug": "153599",
      "title": "देशको अर्थतन्त्र कता जाँदैछ ?",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "राष्ट्रिय सभा सदस्य एवं नेपाली कांग्रेसका मुख्यसचिव कृष्णप्रसाद पौडेलले देशको अर्थतन्त्रमा अपेक्षाकृत सुधार आउन नसकेको बताउनुभएको छ।   राष्ट्रिय सभाको आइतबारको बैठकमा उहाँले आगामी आर्थिक वर्षको बजेट निर्माण गर्दा स्वदेशमै उत्पादन हुन सक्ने वस्तुको उत्पादन र उत्पादकत्व वृद्धि गर्न सरकारको ध्यानाकर्षण गराउनुभएको हो।",
      "longContent": "काठमाडौँ, वैशाख २१ गते। राष्ट्रिय सभा सदस्य एवं नेपाली कांग्रेसका मुख्यसचिव कृष्णप्रसाद पौडेलले देशको अर्थतन्त्रमा अपेक्षाकृत सुधार आउन नसकेको बताउनुभएको छ। राष्ट्रिय सभाको आइतबारको बैठकमा उहाँले आगामी आर्थिक वर्षको बजेट निर्माण गर्दा स्वदेशमै उत्पादन हुन सक्ने वस्तुको उत्पादन र उत्पादकत्व वृद्धि गर्न सरकारको ध्यानाकर्षण गराउनुभएको हो। उहाँले यसो गरिए व्यापार घाटा न्यूनीकरण हुने बताउँदै उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलको ध्यानाकर्षण गराउनुभयो। उहाँले लामो समयदेखि आत्मनिर्भर अर्थतन्त्र सरकारको उच्च प्राथमिकतामा पर्दा–पर्दै पनि नागरिकको अपेक्षा र चाहनाअनुसारको आर्थिक विकास र वृद्धि हुन नसकेको टिप्पणी गर्नुभयो। सांसद् पौडेलले भन्सार विभागले हालै सार्वजनिक गरेको वैदेशिक व्यापार तथ्याङ्कअनुसार चालु आर्थिक वर्षको नौ महिनामा ६६ अर्ब ५ करोडको सोयाबिन तेल (कच्चा), २२ अर्ब ६४ करोडको सनफ्लावर (कच्चा), १८ अर्ब ५ करोडको धान, १३ अर्ब ७८ करोडको चामल, १३ अर्ब ७३ करोडको मकै, ७ अर्ब ३४ करोडको स्याउ, ६ अर्ब ४५ करोडको लसुन र ६ अर्ब २ करोडको आलु आयात भएको बताउनुभयो। उहाँको प्रश्न छ, “यस्तो कहालिलाग्दो व्यापार घाटाले मुलुकको अर्थतन्त्र कता जाँदैछ ?”",
      "link": "https://gorkhapatraonline.com/news/153599",
      "image": "https://gorkhapatraonline.com/storage/media/270782/conversions/krishna-prasad-paudel-leader-nepali-congress1-original-thumb.jpg"
    },
    {
      "slug": "153517",
      "title": "सुनचाँदीको मूल्य घट्दो क्रममा",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "साताको कारोबारको पहिलो दिन आज एक तोला सुनको मूल्य एक लाख ८४ हजार १०० कायम भएको छ । गत बुधबार सोही परिमाणको पहेँलो धातु एक लाख ८८ हजार १०० मा कारोबार  भएको थियो ।",
      "longContent": "काठमाडौँ,  वैशाख २१ गते । साताको कारोबारको पहिलो दिन आज एक तोला सुनको मूल्य एक लाख ८४ हजार १०० कायम भएको छ । गत बुधबार सोही परिमाणको पहेँलो धातु एक लाख ८८ हजार १०० मा कारोबार  भएको थियो । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला चाँदी एक हजार ९१० मा खरिदबिक्री हुनेछ । गत बुधबार एक तोला चाँदी एक हजार ९६५ मा कारोबार भएको थियो ।  \tअन्तर्राष्ट्रिय बजारमा प्रतिऔँस सुन तीन हजार दुई सय ४१ अमेरिकी डलर हाराहारीमा कारोबार भइरहेको अन्तर्राष्ट्रिय सञ्चारमाध्यमहरूले जनाएका छन् । भारत–पाकिस्तान वैमनस्य तथा चीन–अमेरिका व्यापार द्वन्द्वका कारण सुनचाँदीको मूल्यमा केही कमी आएको जनाइएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/153517",
      "image": "https://gorkhapatraonline.com/storage/media/270622/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "153482",
      "title": "अण्डाको माग बढ्यो",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "गर्मीसँगै अण्डाको उत्पादन घटेपछि माग बढ्न थालेको छ । गर्मीका कारण कुखुराले दाना कम खाने हुँदा अण्डाको आकार र सङ्ख्या दुवै घट्ने गर्दछ ।",
      "longContent": "चितवन,  वैशाख २१ गते । गर्मीसँगै अण्डाको उत्पादन घटेपछि माग बढ्न थालेको छ । गर्मीका कारण कुखुराले दाना कम खाने हुँदा अण्डाको आकार र सङ्ख्या दुवै घट्ने गर्दछ । कृषि तथा वन विज्ञान विश्वविद्यालय रामपुरका उपप्राध्यापक डा अनन्त दाहालका अनुसार गर्मीसँगै कुखुराले अण्डा कम दिन थाल्दछ । मुख्य रोगहरू पनि यही मौसममा देखा पर्ने गर्दछन् । पानी परेर आद्रता बढ्दा कुखुरालाई गर्मीका कारण हुने तनाव निकै बढ्ने उहाँ बताउनुहुन्छ । उहाँले भन्नुभयो, “अझै अण्डाको उत्पादन घट्दै जाने छ ।” गर्मी उच्चविन्दुमा पुग्दा २५ प्रतिशतसम्म उत्पादन घट्ने उहाँको भनाइ छ । नेपाल लेयर्स कुखुरापालक सङ्घका केन्द्रीय अध्यक्ष विनोद पोखरेलले उत्पादन घटेपछि माग धान्न मुस्किल हुन थालेको बताउनुभयो । चार महिनाअघिसम्म दैनिक ४० हजार कार्टुन अण्डा उत्पादन हुने गरेकामा अहिले घटेर २८ हजार हाराहारीमा झरेको उहाँ बताउनुहुन्छ । उहाँको भनाइमा गर्मीसँगै दानाको मूल्य उच्च र अण्डाको मूल्य कम भएपछि धेरै किसानले कुखुरा बिक्री गरेको र चल्ला राख्न नसकेका कारण अण्डाको सङ्ख्या घटेको हो । विद्यालय, क्याम्पस खुलेका र पर्यटक बढेका कारण बजारमा अण्डाको माग बढेको उहाँ बताउनुहुन्छ । माग बढेसँगै किसानले उत्पादन गरेको अण्डाको मूल्य बढ्दो क्रममा छ ।अध्यक्ष पोखरेलका अनुसार एक्सएल अण्डा प्रतिक्रेट (३० वटा) को रु चार सय ६०, ठूलोको रु चार सय ३५ र मिडियमको रु तीन सय ८५ कायम गरिएको छ । बजारमा मागअनुसार अण्डा नपाएपछि क्रमशः मूल्य बढ्दै गएको हो । गत वर्ष प्रतिक्रेट (३० गोटा) को रु पाँच सय २५ सम्म पुगेको अण्डाको मूल्य घटेर रु तीन सय ५० मा झरेको थियो । मूल्य घटेसँगै लागत मूल्य धान्न नसकेपछि धेरै किसानले अण्डा दिँदै गरेका कुखुरासमेत बिक्री गर्न बाध्य भएका थिए ।नेपालमा अण्डाको लागत मूल्य प्रतिगोटा रु १६ दशमलव ५६ पर्न आउँछ । अण्डा उत्पादन गर्ने कुखुरा घटेको र माग बढेको छ । अहिलेको अवस्थालाई हेर्दा अण्डाको मूल्य क्रमशः बढ्ने देखिन्छ । उहाँले भन्नुभयो, “अण्डाको मूूल्य बढेपछि किसान उत्साहित बनेका छन् ।”  रासस",
      "link": "https://gorkhapatraonline.com/news/153482",
      "image": "https://gorkhapatraonline.com/storage/media/270570/conversions/zabsd-original-thumb.jpg"
    },
    {
      "slug": "153481",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको अधिकतम थोक मूल्य",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ, वैशाख२१  गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (तराई) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु ३४, आलु रातो (भारतीय) प्रतिकिलो रु ३८, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु ४०, गाजर (तराई) प्रतिकिलो रु २५, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ५०, मूला रातो प्रतिकिलो रु ४५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडीको मूल्य प्रतिकिलो रु ६० कायम गरिएको छ ।\tयसैगरी, मटरकोसा प्रतिकिलो रु १००, घिउ सिमी (लोकल) प्रतिकिलो रु ७०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ७०, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु १२०, तितो करेला प्रतिकिलो रु ३०, लौका प्रतिकिलो रु ३०, परबर (लोकल) प्रतिकिलो रु ५०, परबर (तराई) प्रतिकिलो रु ५०, चिचिण्डो प्रतिकिलो रु ५०, घिरौला प्रतिकिलो रु ३०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु २०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २०, सलगम प्रतिकेजी रु ८०, भिण्डी प्रतिकिलो रु ५० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ६०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५०, रायो साग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो ९०, चमसुरको साग रु ९०, तोरीको साग प्रतिकिलो रु ३५, मेथीको साग प्रतिकिलो रु ८०, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २२०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकिलो रु ५०, ब्रोकाउली प्रतिकिलो रु ९०, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १००, कोइरालो प्रतिकिलो रु २३०, रातो बन्दा प्रतिकिलो रु ६०, जिरीको साग प्रतिकिलो रु ६५, ग्याठकोभी प्रतिकेजी रु ६०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु १००, पुदिना प्रतिकिलो रु २५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३४०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु २९०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १४०, तरबुजा हरियो प्रतिकिलो रु ५०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ४०, रुख कटहर प्रतिकिलो रु ८०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, उखु प्रतिगोटा रु ८०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकिलो रु २५०, किबी प्रतिकिलो रु ४५०, आभोकाडो प्रतिकिलो रु ६५० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १००, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ६०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ५०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ४००, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु १००, हरियो धनिया प्रतिकिलो रु १५०, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १६०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/153481",
      "image": "https://gorkhapatraonline.com/storage/media/270569/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "153469",
      "title": "सखुवामा शीतभण्डार निर्माण हुँदै",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "धनुषाको छिरेश्वरनाथ नगरपालिका–७, सखुवा बजारनजिक पाँच सय मेट्रिक टन क्षमताको शीतभण्डार निर्माण तीव्र गतिमा अघि बढेको छ । सङ्घीय सरकारको ५० प्रतिशत अनुदानमा सो शीतभण्डार निर्माण भइरहेको हो ।",
      "longContent": "ढल्केबर समाचारदाताढल्केबर, वैशाख २१ गते ।  धनुषाको छिरेश्वरनाथ नगरपालिका–७, सखुवा बजारनजिक पाँच सय मेट्रिक टन क्षमताको शीतभण्डार निर्माण तीव्र गतिमा अघि बढेको छ । सङ्घीय सरकारको ५० प्रतिशत अनुदानमा सो शीतभण्डार निर्माण भइरहेको हो । स्टोर ग्रिन नेपाल एसकेजीले सात करोड २८ लाख १२ हजार ६५८ रुपियाँमा निर्माणको ठेक्का पाएको छ । २०८१ साल असार २३ गते सम्झौता गरेर निर्माण थालिएको सो शीतभण्डार आगामी मङ्सिर २३ गतेभित्र सम्पन्न गर्ने लक्ष्य छ । हालसम्म करिब ४० प्रतिशत काम सम्पन्न भइसकेको निर्माण कम्पनीले जनाएको छ ।  शीतभण्डार निर्माणका लागि छिरेश्वरनाथ नगरपालिकाले १० कट्ठा जमिन उपलब्ध गराएको छ । उक्त शीतभण्डारण केन्द्रबाट स्थानीय किसान तथा व्यापारी प्रत्यक्ष लाभान्वित हुने अपेक्षा गरिएको छ ।दिगम्बरपुर, औरहा र इच्छापुर क्षेत्रका अधिकांश स्थानीय तरकारी तथा फलफूल उत्पादन गर्छन् । नगरप्रमुख सुखदेव यादवले बजारमा उचित मूल्य नपाउने, फलफूल, तरकारी बिक्री नभएर नोक्सानी बेहोर्नुपर्ने अवस्था अन्त्य गर्न शीतभण्डार बनाउन थालिएको बताउनुभयो । यसले क्षेत्रीय कृषि उत्पादनमा स्थायित्व ल्याउने र किसानको जीवनस्तर उकास्न टेवा पुग्ने उहाँले विश्वास व्यक्त गर्नुभयो । औरहाका कृषक सत्यनारायण साहले शीतभण्डार बन्न थालेपछि यहाँका किसानमा उत्साह बढेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153469",
      "image": "https://gorkhapatraonline.com/storage/media/270551/conversions/cold_store2-original-thumb.jpg"
    },
    {
      "slug": "153468",
      "title": "क्वारेन्टाइन स्थापना गर्न माग",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "प्रदेशको आर्थिक मामिला तथा योजना मन्त्रालयले आगामी आवको बजेटका लागि छलफल र सुझाव लिने क्रममा बागमती प्रदेश उद्योग परिसङ्घसँग बजेटबारे छलफल गरेको छ ।",
      "longContent": "मकवानपुर समाचारदातामकवानपुर, वैशाख २१ गते । प्रदेशको आर्थिक मामिला तथा योजना मन्त्रालयले आगामी आवको बजेटका लागि छलफल र सुझाव लिने क्रममा बागमती प्रदेश उद्योग परिसङ्घसँग बजेटबारे छलफल गरेको छ ।परिसङ्घले आगामी आवको बजेटमा पूर्वको छलफलमा कृषि तथा पशुपन्छी क्वारेन्टाइन स्थापना गर्न सुझाव दिएको छ । परिसङ्घले स्थानीय उत्पादनको प्रवर्धन तथा खपतमा वृद्धि गर्न भन्दै हेटौँडा प्रवेश गर्ने नाका पूर्व–पश्चिम राजमार्ग अन्तर्गतको रातोमाटेमा कृषि तथा पशुपन्छी क्वारेन्टाइन स्थापना गर्न सुझाएको हो । आगामी आवको बजेटमा प्रदेश सरकारले स्वदेशमा उत्पादन हुने वस्तुको अनिवार्य रूपमा खरिद गर्नुपर्ने, खरिद र आपूर्ति संयन्त्रको व्यवस्था हुनुपर्ने, प्रस्तावित औद्योगिक क्षेत्र र औद्योगिक ग्रामको स्थापनामा उद्योगीको छाता सङ्गठनसँग समन्वय गर्नुपर्ने र औद्योगिक जनशक्ति उत्पादन गर्न तालिमको व्यवस्था गर्नुपर्ने परिसङ्घको सुझाव छ । परिसङ्घका कार्यालय प्रमुख जगन्नाथ लामिछानेले औद्योगिक क्षेत्रका उद्योगहरूको चालु पुँजी कर्जामा सहुलियत र परियोजनाको धितोमा ऋण प्रवाह हुनुपर्ने, नेपाली उत्पादनलाई पनि भारतीय गुणस्तर चिह्न प्राप्त गर्न सहज हुनुपर्ने बताउनुभयो ।कृषि उपजको न्यूनतम मूल्य तोकी कम मूल्यमा बिक्री गरेमा बिमाबाट फिर्ता पाउने व्यवस्था, कृषि उपजलाई ग्रेडिङ गरी निर्यात प्रवर्धन तथा बजारीकरणमा अनुदानको व्यवस्था दिनुपर्ने परिसङ्घको सुझाव छ । छलफलका क्रममा आर्थिक मामिला तथा योजनामन्त्री कुन्दनराज काफ्लेले प्रदेश सरकारले आगामी आवको बजेट उत्पादनलाई जोड दिएर ल्याउने बताउनुभयो । वितरणमुखी बजेट ल्याउने प्रवृत्तिलाई निरुत्साहित गरिने भन्दै नागरिकलाई आयआर्जनसँग जोड्ने गरी कार्यक्रम र बजेट ल्याउने तयारी गरिरहेको जानकारी दिनुभयो । प्रदेश नीति तथा योजना आयोग बागमती प्रदेशका उपाध्यक्ष डा. गङ्गादत्त नेपालले उत्पादनसँग नागरिकलाई जोड्ने गरी आगामी आवको बजेट ल्याउने तयारी गरिएको बताउनुभयो । नीति तथा कार्यक्रममा आधारित भएर आगामी आवको बजेट आउने उहाँको भनाइ छ । परिसङ्घका बागमती प्रदेश अध्यक्ष लेखराज पोखरेलले लगानीमैत्री बजेट आउनुपर्नेमा जोड दिनुभयो । हस्तकला, डेरी, कपडा तथा गलैँचा उद्योग आकर्षित गर्ने गरी नीति बनाउनुपर्ने, सामाजिक सुरक्षा कोषमा दर्ता हुने उद्योगलाई करलगायतका छुटको व्यवस्था र सिन्धुलीमा जुनारका लागि शीतभण्डार र डेरी प्लान्ट राख्नुपर्ने सुझाव पनि परिसङ्घले दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153468",
      "image": "https://gorkhapatraonline.com/storage/media/270550/conversions/Budgest-Chhalfal@-Makawanpur-original-thumb.jpg"
    },
    {
      "slug": "153467",
      "title": "सङ्कटमा ढाका उद्योग",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "बर्दियामा केही वर्षअघि महिलाले सञ्चालन गरेको ढाका उद्योग सङ्कटमा परेको छ । बर्दिया जिल्ला बढैयाताल गाउँपालिका–८ स्थित कालिका महिला उद्यमी समूहले चार वर्षदेखि सञ्चालनमा ल्याएको ढाका उद्योग आर्थिक अभाव बढ्दै जाँदा बन्द हुने अवस्थामा पुगेको हो ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), वैशाख २१ गते । बर्दियामा केही वर्षअघि महिलाले सञ्चालन गरेको ढाका उद्योग सङ्कटमा परेको छ । बर्दिया जिल्ला बढैयाताल गाउँपालिका–८ स्थित कालिका महिला उद्यमी समूहले चार वर्षदेखि सञ्चालनमा ल्याएको ढाका उद्योग आर्थिक अभाव बढ्दै जाँदा बन्द हुने अवस्थामा पुगेको हो । सरुवाती समयमा ढाकाका कुर्ता सुरवाल, सर्ट, पछ्यौरा, चोलोलगायतका सामग्री उत्पादन हुने उद्योगमा आर्थिक सङ्कट बढ्दै जान थालेपछि अहिले सारी मात्र उत्पादन गर्ने गरिएको छ । सञ्चालनको समयमा १३ जनालाई रोजगारी दिएको उद्योगले अहिले भने जम्मा पाँच जनालाई रोजगारी दिएको छ ।बर्दियाबाट उत्पादन भएको ढाकाका सामग्री बर्दिया, बाँकेलगायत काठमाडौँसम्म बिक्री हुने गरेको थियो तर उत्पादन घट्दै जान थालेपछि बजार क्षेत्रसमेत खुम्चिँदै गएको छ । कालिका महिला उद्यमी समूहकी अध्यक्ष नीलम गौतमले उद्योग सञ्चालनमा स्थानीय सरकारले पनि सहयोग नगरेको गुनासो गर्नुभयो ।उहाँले गत वर्ष गाउँपालिकाले उद्योगका लागि गाउँ सभाबाट बजेट छुट्याए पनि नदिएको बताउनुभयो ।समूहकी सचिव बबिता पुनमगरले महिला मिलेर पश्चिम नेपालमा नै ढाका उत्पादन गर्न सके राम्रो बजार पाउने आशाले उद्योग स्थापना गरिएको भए पनि स्थानीय तहबाट कुनै सहयोग नभएपछि उत्पादन घटाउँदै लगिएको बताउनुभयो । बढैयाताल गाउँपालिका–८ मा पर्ने ढाका उद्योगलाई ८ नं. वडा कार्यालयले यस आर्थिक वर्षमा एक लाख सहयोग गर्ने निर्णय गरेको थियो । वडाध्यक्ष तेजनाथ पौडेलले हालसम्म उक्त रकम भुक्तानी हुन नसकेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153467",
      "image": "https://gorkhapatraonline.com/storage/media/270549/conversions/Dhaka-Udhog-1-original-thumb.jpg"
    },
    {
      "slug": "153466",
      "title": "लाखौँको काफल बिक्री गर्छन् किसान",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "पाल्पाको माथागढी गाउँपालिकाभित्रका किसानले वार्षिक ६० लाख रुपियाँको काफल बिक्री गर्दै आएका छन् । माथागढीको वडा नं. ४ र ३ का स्थानीय बासिन्दाले हरेक वर्ष ६० लाख बढीको काफल बिक्री गर्दै आएका हुन् ।",
      "longContent": "तानसेन समाचारदातातानसेन, वैशाख २१ गते । पाल्पाको माथागढी गाउँपालिकाभित्रका किसानले वार्षिक ६० लाख रुपियाँको काफल बिक्री गर्दै आएका छन् । माथागढीको वडा नं. ४ र ३ का स्थानीय बासिन्दाले हरेक वर्ष ६० लाख बढीको काफल बिक्री गर्दै आएका हुन् । वडा नं. ४ को देवगिर, डन्डेनी, देउराली, मौलाथर, मकले क्षेत्रका किसानले ४० लाख बढीको काफल बिक्री गरेका छन् । देवगिरका स्थानीय व्यापारी गीता न्यौपानेले यस वर्षको चैतको दोस्रो सातादेखि नै काफल बिक्री गर्दै आएको बताउनुभयो । उहाँले आफूहरूले विगत पाँच वर्षदेखि स्थानीय किसानले ल्याउने काफल सङ्कलन गरेर तानसेन र बुटवलमा बिक्री गर्दै आएको बताउनुभयो । किसानले बारीको कान्लामा रहेका काफलका बोटबाट दाना टिपेर स्थानीय व्यापारीलाई बिक्री गर्ने गरेका छन् । न्यौपानेले केही किसानले भने तानसेन, बाँसटारी गएर काफल बिक्री गर्दै आएको बताउनुभयो । उहाँले गत वर्ष आफूले मात्र ४० लाख बढीको काफल बिक्री गर्दै आएको जानकारी दिनुभयो । काफल बिक्री गरेर यहाँका किसानले घरखर्च चलाउँदै आएका छन् । काफलबाट ठुलो आम्दानी नभए पनि घरमा आवश्यक पर्ने नुन, तेल, दाल, चामल खरिद गर्न पुगेको किसानको भनाइ छ । यस वर्ष असिना पानी नआए वैशाखसम्ममा ४० लाख बढीको काफल खरिद गर्ने व्यापारीको भनाइ छ । किसानले प्रतिमाना एक सय रुपियाँमा काफल बिक्री गर्ने गरेका छन् । माथागढी गाउँपालिकाका प्रवक्ता शङ्कर दर्लामीले बिक्रीका लागि बजारसम्म जाने किसानले भने प्रतिमाना १५० देखि दुई सय रुपियाँसम्म नगद पाएको बताउनुभयो । गाउँपालिकाले काफल पकेट क्षेत्र घोषणा गरेर किसानलाई प्रोत्साहनका लागि सङ्कलन गर्न व्यापारीसँग सहजीकरण गर्ने गरेको छ । प्रवक्ता दर्लामीले काफल सङ्कलन गर्न सहज होस् भनेर किसानलाई निःशुल्क क्यारेट वितरण गरेको जानकारी दिनुभयो । यस्तै माथागढीको वडा नं. ३ स्थित सिकारकोट, भैसकट्टा, ओलेसलगायतका क्षेत्रमा बसोबास गर्ने किसानले पनि हरेक वर्ष काफल बिक्री गर्दै आएका छन् । वडाध्यक्ष तेजबहादुर घर्तीमगरले त्यस क्षेत्रबाट वार्षिक १५ लाख बढीको काफल बिक्री हुने बताउनुभयो । यहाँका किसानले भने स्थानीय बजार सराई, खहरे, दमकडासहित बाँसटारी, तानसेन र बुटवलमा पनि काफल बिक्री गर्दै आएका छन् । काफल स्वास्थ्यका लागि अत्यन्तै फलदायी फलफूल मानिन्छ । विषादी प्रयोग नभएको अर्गानिक फलका रूपमा काफल खाने मानिसको सङ्ख्या पछिल्लो समय बढ्दै गएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153466",
      "image": "https://gorkhapatraonline.com/storage/media/270548/conversions/Kafal-Main-Photo-original-thumb.jpg"
    },
    {
      "slug": "153465",
      "title": "माछाका परिकार बनाउने तालिम",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "माछाको हबका रूपमा विकास भएको छपिया क्षेत्रसहित रुपन्देहीका होटेल व्यवसाय र उद्यमीलाई माछाका परिकार बनाउन सिकाइएको छ ।",
      "longContent": "तिनाउ समाचारदातातिनाउ (रुपन्देही), वैशाख २१ गते । माछाको हबका रूपमा विकास भएको छपिया क्षेत्रसहित रुपन्देहीका होटेल व्यवसाय र उद्यमीलाई माछाका परिकार बनाउन सिकाइएको छ । माछाको बजारीकरण, बजार विविधीकरण, मूल्य शृङ्खला अभिवृद्धि र व्यवसाय प्रवर्धन गर्ने उद्देश्यले व्यवसायी र उद्यमीलाई तालिम प्रदान गरिएको हो । प्रधानमन्त्री कृषि आधुनिकीकरण परियोजना, परियोजना कार्यान्वयन एकाइ भैरहवाले माछाको प्री हार्बेस्ट तथा पोस्ट हार्बेस्ट व्यवस्थापन गर्ने उद्देश्यले आयोजना गरिएको तालिममा १४ जना होटेल व्यवसायी र तीन जना उद्यमीलाई प्रशिक्षण दिइएको हो । रुपन्देही शुद्धोधन गाउँपालिका–४, केवलपुरकी राजकुमारी चौधरीले तीन दिनको तालिमले व्यवसाय प्रवर्धनका लागि ठुलो सहयोग गरेको बताउनुभयो । “घरमा माछा पाल्ने पोखरी छ, त्यहाँ पालिएका माछाका परिकार आफ्नै रेस्टुरेन्टबाट बिक्री गर्दै आएकी थिएँ,” चौधरीले भन्नुभयो, “तर, अहिलेसम्म माछाको फ्राइ र झोल माछाबाहेक अन्य परिकारबारे कुनै जानकारी थिएन ।” उहाँले माछाको पनि १५/२० वटा परिकार बनाएर व्यापार प्रवर्धन गर्न सकिन्छ भन्ने जानकारी नभएको बताउनुभयो । त्यस्तै तिलोत्तमामा रहेको सखिया थारू सामुदायिक होमस्टेका अध्यक्ष हरिनारायण थारूले पनि होमस्टेमा आउने पाहुनाहरूलाई माछाको दुई वटा मात्र परिकार खुवाउने गरेको बताउनुभयो । उहाँले आफ्नो होमस्टेको मेनुमा माछाका परिकार थप गर्ने बताउनुभयो । छपियाको माछा नेपालमै प्रसिद्ध रहेको छ । पङ्गास, टिलापिया, रहु, कमन कार्प, बिगहेडलगायतका विभिन्न जातका माछा उत्पादनका लागि प्रसिद्ध छपिया अब यसको स्वाद पनि चखाउन सक्ने भएको हो । पराम्परागत रूपमा माछा तारेर र झोल बनाएर बिक्री गर्ने होटेल व्यवसायीदेखि उद्यमीहरूले अब यसका विभिन्न १८ वटा परिकार तयार गर्न जान्ने भएका छन् । तालिमपछि सहभागीले झोलिलो माछा, तारेको माछासहित पोलेको माछा, माछाको सुकुटी, सेकुवा, मम, फिस चिप्स, फिस करी, अचार, कटलेट, ललिपप, सेन्डविच, फिस फिङ्गर, फिस बल, फिस सुप, फिस चिल्लीलगायतका विविध परिकारहरू बनाएर बिक्री बितरण गर्न सक्ने छन् । परियोजनाका मत्स्य विकास अधिकृत शोभाखर पाण्डेले माछाको व्यावसायीकरण र बजारीकरणमा टेवा पुर्‍याउन  तालिम दिइएको जानकारी दिनुभयो । रुपन्देहीमा अहिले माछा सुपरजोन सञ्चालनमा रहेको छ । माछा सुपर जोन अन्तर्गत रुपन्देहीको सियारी गाउँपालिका, शुद्धोधन, गैडहवा, मायादेवी गाउँपालिकासहित बुटवल उपमहानगरपालिका, सिद्धार्थनगर नगरपालिका, तिलोत्तमा नगरपालिका, लुम्बिनी सांस्कृतिक नगरपालिकाका ४४ वटा वडाको एक हजार ११२ हेक्टर क्षेत्रफलमा माछा सुपरजोन कार्यक्रम लागु छ ।",
      "link": "https://gorkhapatraonline.com/news/153465",
      "image": "https://gorkhapatraonline.com/storage/media/270547/conversions/Machha-ka-parikar-original-thumb.jpg"
    },
    {
      "slug": "153464",
      "title": "विश्वसनीय बजेट ल्याउने तयारी",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सरकारले विश्वसनीय बजेट ल्याउने तयारी गरेको बताउनुभएको छ । स्रोत व्यवस्थापन र खर्च व्यवस्थापनका विषयमा अनुशासित हुनुपर्ने अवस्था मुलुकमा आएकाले अहिले सरकारसँग कोही पनि त्रासमा बस्नुपर्ने अवस्था नभएको उहाँले बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख २१ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सरकारले विश्वसनीय बजेट ल्याउने तयारी गरेको बताउनुभएको छ । स्रोत व्यवस्थापन र खर्च व्यवस्थापनका विषयमा अनुशासित हुनुपर्ने अवस्था मुलुकमा आएकाले अहिले सरकारसँग कोही पनि त्रासमा बस्नुपर्ने अवस्था नभएको उहाँले बताउनुभयो ।नेपाल व्यवस्थापन सङ्घले शनिबार राजधानीमा आयोजना गरेको आर्थिक वर्ष २०८२/८३ को बजेटपूर्व छलफलमा उहाँले निजी क्षेत्रको विश्वास र आत्मबल बढाउन सरकार प्रतिबद्ध रहेको पनि बताउनुभयो । सरकारले निजी क्षेत्रको मनोबल बढाउने गरी नजिक रहेर काम गरिरहेको पनि उहाँले जानकारी दिनुभयो । निजी क्षेत्रले उठाएका मुद्दालाई एकसाथ सम्बोधन गर्न अध्यादेश ल्याइएको भन्दै उहाँले अध्यादेशको स्रोत नै निजी क्षेत्र भएको बताउनुभयो । नेपालमा नेपाली मोडेलको समाजवाद ल्याउने उहाँको भनाइ थियो । “देश आर्थिक रूपमा समृद्ध हुनुपर्‍यो र त्यसमा नागरिकको सहज अपनत्व हुनुपर्‍यो,” उहाँले भन्नुभयो । सहकारी अभियानमा देखिएको समस्याका आधारमा सहकारी मोडेल नै गलत भन्न नमिल्ने उहाँको धारणा थियो । उहाँले सहकारीका केही विकृति र समस्यालाई सम्बोधन गरेर राष्ट्रिय अर्थतन्त्रमा योगदान पुर्‍याउने विषयमा केन्द्रित हुनुपर्ने बताउनुभयो ।अर्थविद् डा. नरबहादुर थापाले स्रोत परिचालनमा सरकार कमजोर देखिएको भन्दै राजस्व परिचालनलाई पुनस्र्थापित गराउनेतर्फ ध्यान दिन आग्रह गर्नुभयो । व्यावसायिक र व्यापारिक वातावरण विस्तार गर्नेतर्फ बजेटमा ठोस योजना आउनुपर्नेमा उहाँको जोड थियो ।नेपाल उद्योग वाणिज्य महासङ्घका वरिष्ठ उपाध्यक्ष अञ्जन श्रेष्ठले सरकारले समाजवादोन्मुख अर्थतन्त्र भने पनि गन्तव्य तय नभएको भन्दै यसमा स्पष्ट हुनुपर्ने बताउनुभयो । पछिल्लो समयमा अनौपचारिक अर्थतन्त्र बढेर गएको भन्दै यसलाई कसरी सही बाटोमा ल्याउने बजेटमार्फत आवश्यक कार्यक्रम आउनुपर्ने बताउनुभयो । साना तथा घरेलु उद्योगमा धेरै समस्या रहेको भन्दै उहाँले बजेटमार्फत तत्काल सम्बोधन गर्न आवश्यक प्याकेज ल्याउन उहाँले आग्रह गर्नुभयो । अर्थतन्त्रको खम्बाका रूपमा रहेको साना तथा घरेलु उद्योगको प्रवर्धनका लागि पुनर्कर्जा, सहुलियतका कार्यक्रम ल्याएर माथि उठाउन सके समग्र अर्थतन्त्रलाई सुदृढ गर्न सकिने उहाँको भनाइ थियो ।नेपाल चेम्बर अफ कमर्सका वरिष्ठ उपाध्यक्ष दीपक मल्होत्राले सरकार र निजी क्षेत्रको सम्बन्ध सुदृढ हुनुपर्ने भन्दै सरकारसँग काँधमा काँध मिलाएर अगाडि बढ्न निजी क्षेत्र तयार रहेको बताउनुभयो । नीतिगत स्थिरता आउनुपर्ने आवश्यकता औँल्याउँदै उहाँले बजेटमार्फत कर प्रणाली सरल र पारदर्शी बनाएर करको दर नभई दायरा बढाउनुपर्नेमा जोड दिनुभयो । निजी क्षेत्रमा लगानीको लहर ल्याउन सके अर्थतन्त्र मजबुत हुने उहाँको भनाइ थियो ।  नेपाल व्यवस्थापन सङ्घका वरिष्ठ उपाध्यक्ष सुमन पोख्रेलले अर्थतन्त्रका सूचकमा सकारात्मक सङ्केत देखिएको बताउँदै अहिले बैङ्कको आधारदर अर्थतन्त्रको सकारात्मक पाटो भएको बताउनुभयो । समग्र अर्थतन्त्रका सूचकहरूले सकारात्मक बाटो देखाए पनि बैङ्कमा रहेको उच्च तरलता र कर्जाको सङ्कुचन अहिलेको समस्या रहेको उहाँले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153464",
      "image": "https://gorkhapatraonline.com/storage/media/270546/conversions/budget-bajet-400x2201678866013-original-thumb.jpg"
    },
    {
      "slug": "153463",
      "title": "सेज पिपिपी मोडलमा सञ्चालन गरिने",
      "timestamp": 1746316800000,
      "source": "gp",
      "content": "सरकारले विशेष आर्थिक क्षेत्र (सेज) र धौवादी फलाम कम्पनीलाई सार्वजनिक–निजी साझेदारी (पिपिपी) अवधारणामा सञ्चालन गर्ने भएको छ । आगामी आर्थिक वर्ष २०८२/८३ को नीति तथा कार्यक्रममार्फत यस्तो घोषणा गरिएको हो ।",
      "longContent": "काठमाडौँ, वैशाख २१ गते । सरकारले विशेष आर्थिक क्षेत्र (सेज) र धौवादी फलाम कम्पनीलाई सार्वजनिक–निजी साझेदारी (पिपिपी) अवधारणामा सञ्चालन गर्ने भएको छ । आगामी आर्थिक वर्ष २०८२/८३ को नीति तथा कार्यक्रममार्फत यस्तो घोषणा गरिएको हो । मुलुकमा उत्पादन बढाउने, निर्यात गर्ने, रोजगारी सिर्जना गर्ने र स्वदेशी/विदेशी लगानी भित्र्याएर आर्थिक समृद्धि हासिल गर्ने उद्देश्यले सेजको स्थापना गरे पनि हालसम्म भैरहवा र सिमरा सेज स्थापना भई उद्योग सञ्चालन भए पनि अन्य स्थानमा भने सेज स्थापना हुन सकेको छैन । आगामी आवदेखि सार्वजनिक–निजी साझेदारीमा सेज सञ्चालन गर्नका लागि नीति तथा कार्यक्रममार्फत सार्वजनिक गरिएको हो । पूर्वसचिव कृष्ण ज्ञवालीले सेजलाई सार्वजनिक–निजी साझेदारी अवधारणामा सञ्चालन गर्ने सरकारको नीति राम्रो भएकाले यसलाई जतिसक्दो तीव्र रूपमा अगाडि बढाउनुपर्ने बताउनुभयो । निजी क्षेत्रले सेजमा उद्योग स्थापना गरी उत्पादित सामान निर्यात गर्ने भएकाले पनि पिपिपी मोडलमा जानु उपयुक्त रहेको उहाँको भनाइ छ ।  विशेष आर्थिक क्षेत्र प्राधिकरणका कार्यकारी निर्देशक ई. छत्र कटुवालले सरकारको लगानीले सेज स्थापना सञ्चालन गर्न कठिन भएको जानकारी दिनुभयो । काभ्रेको पाँचखालमा रहेको सेजको विस्तृत आयोजना प्रतिवेदन (डिपिआर) तयार गर्न छ अर्ब र सिमराको सेजमा सात अर्ब लगानी लाग्ने भएकाले पनि सरकारको लगानीले नपुग्ने हुँदा पिपिपी मोडलमा सञ्चालन गर्न लागिएको उहाँले जानकारी दिनुभयो । काभ्रेको पाँचखालमा रहेको सेज र सिमराको ‘बी’ र ‘सी’ ब्लकलाई पिपिपी मोडलमा सञ्चालन गर्न मन्त्रीपरिषद्ले निर्णय गरिसकेको प्राधिकरणले जनाएको छ । सेजलाई ३० वर्ष जग्गा भाडामा लिएर पिपिपी मोडलमा विकास र सञ्चालन गरी हस्तान्तरण गरिने छ । सरकारले सातै प्रदेशमा एक/एक वटा सेज स्थापना गर्ने योजना बनाए पनि हालसम्म दुई वटा सेज स्थापना भई पूर्ण रूपमा सञ्चालनमा आएका अन्य ठाउँमा भने स्थापना हुन सकेको छैन । भैरहवा र सिमरा सेज स्थापना भई उद्योग सञ्चालन भए पनि अन्य चार ठाउँमा विराटनगर, गोरखा, कैलाली र नुवाकोटमा निर्माण सुरुसमेत नभएको महालेखा परीक्षकको कार्यालयको प्रतिवेदनमा उल्लेख छ ।प्राधिकरणका अनुसार ५२ बिघामा फैलिएको भैरहवा सेजमा २७ वटा उद्योगले सञ्चालनको अनुमति पाएका छन् । अनुमति पाएका उद्योगमध्ये १० वटा उद्योगले उत्पादन सुरु गरिसकेका र १७ वटा निर्माणाधीन अवस्थामा छन् । भैरहवा सेजमा एक हजार पाँच सय वर्गमिटरसम्मका ६९ वटा प्लटहरू रहेका छन् । सेजभित्र एलइडी बत्ती, स्टिलका भाँडाकुँडा, स्टिल ट्याङ्की, प्लास्टिकमा सामान, गलैँचा, छालाका सामान, फर्निचर उद्योग सञ्चालनमा छन् । यस्तै सिमरा सेजमा ३० वटा उद्योगले सञ्चालनको अनुमति पाएकामा पाँच वटा सञ्चालनमा रहेका र २५ वटा उद्योग निर्माणाधीन अवस्थामा छन् । सेजमा घरायसी उपकरण, खाद्य प्रशोधन, एसेम्बली, जैविक मल, तयारी पोसाक, चिकित्सा, टायल्स, मार्बल, घरायसी उपकरणलगायतका उत्पादन गर्ने उद्योग रहेका छन् । चार अर्बको निर्यातभैरहवा र सिमरा सेजमा स्थापना भएका उद्योगबाट हालसम्म करिब चार अर्ब रुपियाँ बराबरको सामान निर्यात भएको छ । प्राधिकरणका अनुसार भैरहवा सेजबाट तीन अर्ब ९२ करोड रुपियाँ बराबरको सामान निर्यात भएको छ । पाँच सय जनाले रोजगारी पाएको र सेजभित्र सम्पूर्ण उद्योग सञ्चालन भए दुई हजार १९ जनाले रोजगारी पाउने अनुमान गरिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153463",
      "image": "https://gorkhapatraonline.com/storage/media/270545/conversions/sez-bhairahawa-original-thumb.jpg"
    },
    {
      "slug": "153425",
      "title": "हिमाली क्षेत्रमा सामान ढुवानी गर्दै फम्जो (फोटो फिचर)",
      "timestamp": 1746230400000,
      "source": "gp",
      "content": "हिमाली क्षेत्रका बासिन्दा सामान ढुवानीका लागि अझै पनि फम्जो (भारी बोक्ने चौँरी) को प्रयोग गर्ने गर्दछन्। विषेश गरी ताप्लेजुङ जिल्लाको सिरिजङ्घा गाउँपालिका, फक्ताङ्लुङ गाउँपालिका र मिक्वाखोला गाउँपालिकाको हिमाली क्षेत्रमा सामान ढुवानीका लागि फम्जो प्रयोग गरिने गरिन्छ।",
      "longContent": "साहारा लिम्बू फुङ्लिङ, वैशाख २० गते। हिमाली क्षेत्रका बासिन्दा सामान ढुवानीका लागि अझै पनि फम्जो (भारी बोक्ने चौँरी) को प्रयोग गर्ने गर्दछन्। विषेश गरी ताप्लेजुङ जिल्लाको सिरिजङ्घा गाउँपालिका, फक्ताङ्लुङ गाउँपालिका र मिक्वाखोला गाउँपालिकाको हिमाली क्षेत्रमा सामान ढुवानीका लागि फम्जो प्रयोग गरिने गरिन्छ। सिरिजङ्घा गाउँपालिकाको याम्फुदिन स्थित कञ्चनजङ्घा आधार शिविरको पदमार्गमा भारी बोकेर आफ्नो गन्तव्यतर्फ जाँदै गरेका फम्जो प्रसस्त मात्रामा भेट्न सकिन्छ। एउटा फम्जोले ५० केजी सम्म भारी बोक्न सक्ने याम्फुदिनका चौँरी तथा फम्जो पालका विष्णु शेर्पा बताउनुहुन्छ। जिल्लाको सदरमुकाम फुङलिङदेनि याम्फुदिनको थुङगिमसम्म मात्र सावारी साधन पुग्न सक्ने भएकोले त्यस क्षेत्रदेखि माथि नयाँझोरेनी–तरुङदेन–चाइराम–रामजेर हुँदै कञ्चनजङ्घा आधार शिविरसम्म सामान ढुवानीका लागि फम्जो प्रयोग गरिन्छ। धेरै जसो विदेशी पर्यटक र उक्त क्षेत्रका होटलको सामान फम्जो बोक्ने गरेको कृषक विष्णु शेर्पाको भनाइ छ।",
      "link": "https://gorkhapatraonline.com/news/153425",
      "image": "https://gorkhapatraonline.com/storage/media/270483/conversions/Famjo-cover-original-thumb.jpg"
    },
    {
      "slug": "153367",
      "title": "यस्तो छ आज सागसब्जी र फलफूलको अधिकतम थोक मूल्य",
      "timestamp": 1746230400000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो ।",
      "longContent": "काठमाडौँ, वैशाख २० गते । कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषिउपजको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ४०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ६०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु २५, गोलभेँडा सानो (तराई) प्रतिकिलो रु ४५, आलु रातो प्रतिकिलो रु ३५, आलु रातो (भारतीय) प्रतिकिलो रु ३८, प्याज सुकेको (भारतीय) प्रतिकिलो रु ३८, गाजर (लोकल) प्रतिकिलो रु ४०, गाजर (तराई) प्रतिकिलो रु २५, बन्दा (लोकल) प्रतिकिलो रु १५, बन्दा (नरिवल) प्रतिकिलो रु २०, काउली (स्थानीय) प्रतिकिलो रु ५०, मूला रातो प्रतिकिलो रु ४५, मूला सेतो (लोकल) प्रतिकिलो रु २०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु ३०, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडीको मूल्य प्रतिकिलो रु ८० कायम गरिएको छ ।\tयसैगरी, मटरकोसा प्रतिकिलो रु १००, घिउ सिमी (लोकल) प्रतिकिलो रु ७०, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ७०, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु १५०, तितो करेला प्रतिकिलो रु ३०, लौका प्रतिकिलो रु २०, परबर (लोकल) प्रतिकिलो रु ५०, परबर (तराई) प्रतिकिलो रु ५०, चिचिण्डो प्रतिकिलो रु ५०, घिरौला प्रतिकिलो रु ४०, झिगुनी प्रतिकिलो रु ८०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु २०, हरियो फर्सी (डल्लो) प्रतिकिलो रु २०, सलगम प्रतिकेजी रु ८०, भिण्डी प्रतिकिलो रु ५० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ६०, बरेला प्रतिकिलो रु ५०, पिँडालु प्रतिकिलो रु ९०, स्कूस प्रतिकिलो रु ५०, रायो साग प्रतिकिलो रु ६०, पालुङ्गो साग प्रतिकिलो १००, चमसुरको साग रु १००, तोरीको साग प्रतिकिलो रु ३५, मेथीको साग प्रतिकिलो रु १००, प्याज हरियो प्रतिकिलो रु ५०, बकुला प्रतिकिलो रु ५०, तरुल प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु २२०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ६०० निर्धारण गरिएको छ ।निगुरो प्रतिकिलो रु ५०, ब्रोकाउली प्रतिकिलो रु १००, चुकुन्दर प्रतिकिलो रु ६०, सजीवन प्रतिकिलो रु १००, कोइरालो प्रतिकिलो रु २५०, रातो बन्दा प्रतिकिलो रु ६०, जिरीको साग प्रतिकिलो रु ६५, ग्याठकोभी प्रतिकेजी रु ६०, सेलरी प्रतिकिलो रु २००, पार्सले प्रतिकिलो रु ३००, सौफको साग प्रतिकिलो रु १२०, पुदिना प्रतिकिलो रु २५०, गान्टे मूला प्रतिकिलो रु ५०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १००, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फूजी) प्रतिकिलो रु ३४०, केरा (दर्जन) रु १६०, कागती प्रतिकिलो रु २९०, अनार प्रतिकिलो रु ३५०, अङ्गुर (हरियो) प्रतिकिलो रु २००, अङ्गुर (कालो) प्रतिकिलो रु २५०, भारतीय सुन्तला रु १४०, तरबुजा हरियो प्रतिकिलो रु ५०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २००, भुइँकटहर प्रतिगोटा रु २००, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु ३०, रुख कटहर प्रतिकिलो रु ८०, निबुवा प्रतिकेजी रु ५०, नासपाती (चाइनिज) प्रतिकिलो रु २६०, मेवा (नेपाली) प्रतिकिलो रु ५०, मेवा (भारतीय) प्रतिकिलो रु १२०, अम्बा प्रतिकिलो रु १२०, लप्सी प्रतिकिलो रु ८०, उखु प्रतिगोटा रु ८०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकिलो रु २५०, किबी प्रतिकिलो रु ४५०, आभोकाडो प्रतिकिलो रु ६५० तथा अमला प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु १००, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ६०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ६०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ५०, खुर्सानी हरियो (अकबरे) प्रतिकेजी रु ४००, भेडे खुर्सानी प्रतिकिलो रु ९०, लसुन हरियो प्रतिकिलो रु १००, हरियो धनिया प्रतिकिलो रु १८०, लसुन सुकेको चाइनिज प्रतिकिलो रु ३२०, लसुन सुकेको नेपाली प्रतिकिलो रु ३००, ताजा माछा (रहु) प्रतिकिलो रु ३२०, ताजा माछा (बचुवा) प्रतिकिलो रु २६०, ताजा माछा (छडी) प्रतिकिलो रु २४०, रुख टमाटर प्रतिकिलो रु १६०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ८०० तोकेको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/153367",
      "image": "https://gorkhapatraonline.com/storage/media/270351/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "153356",
      "title": "सामाजिक सुरक्षा कोषको दायरा विस्तार गरिने",
      "timestamp": 1746230400000,
      "source": "gp",
      "content": "सरकारले योगदानमा आधारित सामाजिक सुरक्षालाई प्राथमिकतामा राखेर यसको दायरा फराकिलो गर्दै विस्तार गर्ने योजना अघि सारेको छ । सरकारको आगामी आर्थिक वर्ष २०८२/८३ को नीति तथा कार्यव्रmम प्रस्तुत गर्दै रा",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख २० गते । सरकारले योगदानमा आधारित सामाजिक सुरक्षालाई प्राथमिकतामा राखेर यसको दायरा फराकिलो गर्दै विस्तार गर्ने योजना अघि सारेको छ । सरकारको आगामी आर्थिक वर्ष २०८२/८३ को नीति तथा कार्यव्रmम प्रस्तुत गर्दै राष्ट्रपति रामचन्द्र पौडेलले सरकारी करार, कम्पनी, सामाजिक संस्थालगायतमा कार्यरत श्रमिक, कर्मचारीलाई अनिवार्य रूपमा योगदानमा आधारित सामाजिक सुरक्षा कोषमा आबद्ध गराउने नीति लिएको हो । कम्पनी, संस्था, सहकारी फर्म वा अन्य सङ्गठित संस्थाको नवीकरण गर्दा श्रमिकलाई सामाजिक सुरक्षा कोषमा आबद्ध गराई नियमित योगदान गरेको प्रमाण संलग्न गर्नुुपर्ने बाध्यकारी कानुनी व्यवस्था गरिने प्रस्तुुत नीति तथा कार्यव्रmममा उल्लेख गरिएको छ । प्रस्तुुत नीति तथा कार्यव्रmममा वर्तमान सरकारले श्रम गर्ने संस्कृतिको विकास गर्दै देशभित्रै रोजगारी अभिवृद्धि गर्न श्रमलाई सम्मान गर्ने परिपाटी बसाल्ने उल्लेख छ । इन्टर्रलाई पनि स्टार्टअपमा संलग्न गर्ने कार्य घण्टामा आधारित ज्याला प्रणाली लागु गरिने प्रस्तुत नीति तथा कार्यक्रममा उल्लेख छ ।  यस्तै श्रम अडिटको माध्यमबाट आधारभूत श्रम मापदण्डको कार्यान्वयन सुनिश्चित गरिने, दक्ष श्रमशक्ति रोक्न विगतमा भएगरेका तर हाल रोकिएका श्रम प्रोत्साहनका अभ्यासलाई निरन्तरता दिइने पनि आगामी आवको नीति तथा कार्यक्रममा उल्लेख गरिएको छ । प्रस्तुुत नीति कार्यव्रmममा देशभित्र उद्यमशीलता विकास गरी युुवा रोजगारी सिर्जना गरिने पनि उल्लेख गरिएको छ । यसै गरी प्रस्तुुत नीति कार्यक्रममार्फत सरकारले आगामी दशक २०८२/८३ देखि २०९२/९३ लाई आन्तरिक रोजगारी दशकका रूपमा मनाइने घोषणा गरिएको छ । स्वरोजगारी तथा ज्याला रोजगारी दुवै माध्यमबाट आन्तरिक रोजगारीको सिर्जना गरिने पनि उल्लेख छ । प्रस्तुुत नीति कार्यक्रममार्फत वैदेशिक रोजगारलाई सुरक्षित, मर्यादित र व्यवस्थित बनाउने नीति, कानुुन तथा कार्यविधि संशोधन र तर्जुमा गरिने राष्ट्रिय र अन्तर्राष्ट्रिय श्रम बजारको माग अनुसार सिपयुक्त जनशक्ति तयार गर्ने उल्लेख छ । यस्तै सिपयुक्त जनशक्ति विकास र राष्ट्रिय व्यावसायिक प्रशिक्षण प्रतिष्ठानको भूमिका विस्तार गरेर छ महिनासम्मका सबै प्रकारका तालिम यस प्रतिष्ठानबाट दिने गरी व्यवस्था गरिने पनि नीति कार्यक्रममा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/153356",
      "image": "https://gorkhapatraonline.com/storage/media/270335/conversions/Untitled-1-(2)-original-thumb.jpg"
    },
    {
      "slug": "153355",
      "title": "जहाज चढ्ने आस मारे कालीकोटवासीले",
      "timestamp": 1746230400000,
      "source": "gp",
      "content": "जिल्लाको नरहरिनाथ गाउँपालिका–१ मा निर्माण सम्पन्न भएको सुनथराली विमानस्थल औपचारिक उद्घाटन भएको १४ महिना पुगेको छ । करिब ३७ वर्ष लगाएर निर्माण सम्पन्न भएको विमानस्थल उद्घाटन भए पनि हवाईजहाज आएको छैन ।",
      "longContent": "प्रेमराज सिम्खडा कालीकोट, वैशाख २० गते । जिल्लाको नरहरिनाथ गाउँपालिका–१ मा निर्माण सम्पन्न भएको सुनथराली विमानस्थल औपचारिक उद्घाटन भएको १४ महिना पुगेको छ । करिब ३७ वर्ष लगाएर निर्माण सम्पन्न भएको विमानस्थल उद्घाटन भए पनि हवाईजहाज आएको छैन ।२०८० फागुन १३ गते परीक्षण उडान र १४ गते औपचारिक उद्घाटन भए पनि त्यसपछि हवाईजहाज फर्केर आएको छैन । उद्घाटनका बेला तत्कालीन उपप्रधानमन्त्री तथा रक्षामन्त्री पूर्णबहादुर खड्काले उडानलाई निरन्तरता दिने वचन दिनुभएको थियो । लगत्तै भाडा निर्धारणसँगै सुदूरपश्चिमको धनगढी र सुर्खेत नेपालगन्जबाट हवाईजहाजले उडान भर्नेसम्मको कुरा चलेको थियो तर उद्घाटन भएपछि एक दिन पनि हवाईजहाज फेरि अवतरण नगरी १४ महिना बितेका छन् । कोटवाडाका स्थानीय सतल विष्टले मन्त्रीले रिबन काट्ने, भोजभतेर गर्ने र नेताले विमानस्थल उद्घाटन हाम्रो पालामा भयो भनेर भाषण गर्नेबाहेक अरू केही उपलब्धि नभएको बताउनुभयो । उहाँले यही विमानस्थल निर्माणका बेला धेरै मजदुरले ज्यान गुमाएको भन्दै, विमानस्थल निर्माण भएर सञ्चालनमा आएको भए मृत्यु भएकाको आत्माले शान्ति पाउने पीडा पोख्नुभयो । कालीकोटका बासिन्दा तत्काल कतै जानु परेमा वा बिरामी भएमा हेलिकोप्टर खोज्नुको विकल्प छैन । विमानस्थल सञ्चालनमा आएमा दैनिक सुर्खेत, नेपालगन्ज जानेका लागि सहज हुने विष्टले बताउनुभयो । जहाज औपचारिक उद्घाटन भएपछि यहाँका नागरिकले अब दैनिक हवाईजहाज चढ्ने आस गरेका थिए तर १४ महिनासम्म पनि विमान फर्केर नआएपछि सबै निराश भएको अर्का बासिन्दा निर्माण विष्टले बताउनुभयो । उता नरहरिनाथ गाउँपालिकाले जहाज नियमित नभए पनि हप्ताको एक दिन विमान अवतरणका लागि पहल गरेको थियो । भाडादरमा सहुलियत दिने पनि पालिकाले योजना बनाएको थियो तर त्यसले पूर्णता पाएन । नरहरिनाथ गाउँपालिकाका प्रवक्ता तथा वडा नं ९ का वडाध्यक्ष प्रदीप बोहोराले नेपाल एयरलाइन्सको जहाजले तीन हजार ९५० मा उडान भर्ने सहमति भए पनि उक्त जहाज ग्राउन्डेट भएकाले सहमति कार्यान्वयन नभएको बताउनुभयो । उहाँले त्यसको विकल्पमा तारा एयरसँग कुरा भएको तर तारा एयरलगायतका निजी कम्पनीले भाडा पाँच हजार छ सय रुपियाँ हुनुपर्ने र तीन हजार ९५० भएमा खाली सिटको गाउँपालिकाले रुपियाँ तिर्नुपर्ने सर्त राखेकाले उडान गराउने विषय अलपत्र परेको जनाउनुभयो । यता गाउँपालिका अध्यक्ष नगिन्द्रबहादुर विष्टले साताको एक पटक भए पनि सेवा दिएको भए सहज हुने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153355",
      "image": "https://gorkhapatraonline.com/storage/media/270337/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "153769",
      "title": "त्रिवि क्रिकेट मैदान दुई महिनामा काम सक्न निर्देशन",
      "timestamp": 1746489600000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले कीर्तिपुरस्थित क्रिकेट मैदानमा अन्तर्राष्ट्रियस्तरको प्यारापिट र फ्लड लाइट जडान कार्य तोकिएको समयमा सम्पन्न हुन नसकेकोमा गम्भीर चासो व्यक्त गर्नुभएको छ । साथै उहाँले सो विषयमा सम्बन्धित निकायका अधिकारी र निर्माण व्यवसायीसँग छलफल गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख २३ गते ।  प्रधानमन्त्री केपी शर्मा ओलीले कीर्तिपुरस्थित क्रिकेट मैदानमा अन्तर्राष्ट्रियस्तरको प्यारापिट र फ्लड लाइट जडान कार्य तोकिएको समयमा सम्पन्न हुन नसकेकोमा गम्भीर चासो व्यक्त गर्नुभएको छ । साथै उहाँले सो विषयमा सम्बन्धित निकायका अधिकारी र निर्माण व्यवसायीसँग छलफल गर्नुभएको छ ।प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय, सिंहदरबारमा सोमबार भएको छलफलमा सहरी विकास मन्त्रालयका सचिव गोपालप्रसाद सिग्देल, उक्त निर्माण कार्यको कार्यान्वयन निकाय सङ्घीय सचिवालय तथा व्यवस्थापन कार्यालयका प्रमुख चक्रवर्ती कण्ठससिहत संलग्न निर्माण व्यवसायीसँग प्रधानमन्त्री ओलीले काम सुरु भए पनि तोकिएको समयमा काम सम्पन्न हुन नसक्ने स्थितिप्रति गम्भीर चिन्ता व्यक्त गर्नुभयो । प्रधानमन्त्री ओलीले कार्यभार समालेपछि गत असार ३१ गते पहिलो निर्णयका रूपमा तीन दिनभित्र उक्त क्रिकेट मैदानमा अन्तर्राष्ट्रियस्तरको प्यारापिट र फ्लड लाइट जडान गर्ने घोषणा गर्नुभएको थियो । उक्त तीन सय दिन वैशाख २४ गते सकिँदै छ । ती दुई कामका लागि फरक फरक ठेकेदार कम्पनीसँग क्रमशः गत पुस १९ र २२ गते निर्माण सम्झौता भएको थियो । प्रधानमन्त्री ओलीले कुन लापर्बाही, कमजोरी वा के कारणले समयमा काम हुन सकेन र अब कति दिनमा गुणस्तरीय रूपमा काम पूरा हुन्छ भन्ने यकिन गर्न र आगामी दुई महिनाभित्र सम्पन्न गर्न निर्देशन दिनुभयो ।मन्त्रालयका सचिव, कार्यालयका प्रमुख र निर्माण व्यवसायीले सम्बन्धित निकायबिचको समन्वयमा समय लागेकाले समयमा बोलपत्र आह्वान हुन नसकेको, प्राविधिक कारणले डिजाइनमा सामान्य परिवर्तन भएको, केही दिन वर्षाले काम अवरोध भएको, एलसी खोल्ने प्रक्रियामा ढिलाइ भएको जस्ता कारणले सम्झौतामा तोकिएको अवधिमा काम हुन नसकेको स्विकार्दै अबको एक महिनामा काम सक्ने प्रतिबद्धता व्यक्त गरेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/153769",
      "image": "https://gorkhapatraonline.com/storage/media/271084/conversions/WhatsApp-Image-2025-05-05-at-6.35-original-thumb.jpg"
    },
    {
      "slug": "153768",
      "title": "नसर्ने रोगका कारण मृत्यु हुने बढ्दै",
      "timestamp": 1746489600000,
      "source": "gp",
      "content": "नसर्ने रोगका कारण मृत्यु हुनेको सङ्ख्या दैनिक रूपमा बढ्दै गएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख २३ गते । नसर्ने रोगका कारण मृत्यु हुनेको सङ्ख्या दैनिक रूपमा बढ्दै गएको छ । वार्षिक रूपमा कुल मृत्यु हुने सङ्ख्यामध्ये नसर्ने रोगका कारणले मृत्यु हुने सङ्ख्या ५० प्रतिशत रहने गरेको छ ।  राष्ट्रिय तथ्याङ्क कार्यालयले सोमबार सार्वजनिक गरेको ‘नेपालमा मृत्युको स्थिति’ विषयगत प्रतिवेदनमा कुल मृत्यु हुने सङ्ख्यामध्ये नसर्ने रोगका कारणले मृत्यु हुने सङ्ख्या ५० प्रतिशत हुने गरेको प्रतिवेदन सार्वजनिक गरेको हो । आधुनिक जीवनशैली, खानपान, वातावरणीय तत्व, शारीरिक श्रममा कमी, प्रविधिमैत्री सेवालगायतका कारणले गर्दा कुल मृत्यु हुने सङ्ख्यामध्ये ५० प्रतिशत नसर्ने रोगका कारणले मृत्यु हुने गरेको प्रतिवेदनमा उल्लेख गरिएको छ । ३० वर्षको अन्तरालमा मृत्युको दरमा कमी आए पनि कुल मृत्यु हुने सङ्ख्यामध्ये ५० प्रतिशत सङ्ख्याको मृत्यु नसर्ने रोगका कारणले हुने गरेको छ । २०५८ सालमा भएको जनगणनामा कोरा मृत्युदर १०.२ थियो भने २०६८ सालको जनगणनामा उक्त प्रतिशत झरेर ७.३ मा सीमित भएको छ । त्यस्तै २०७८ को जनगणनामा भने सो दर घटेर ६.८ प्रतिशत मात्र रहेको राष्ट्रिय तथ्याङ्क कार्यालयले जनाएको छ । राष्ट्रिय तथ्याङ्क कार्यालयका प्रवक्ता तथा उपप्रमुख ढुण्डीराज लामिछानेले क्रमिक रूपमा मृत्यु हुने दरमा कमी आए पनि नसर्ने रोगका कारणले मृत्यु हुने सङ्ख्याको दर भने बढ्दै गएको बताउनुभयो । उहाँले भन्नुभयो, “नसर्ने रोगका कारणले मृत्यु हुनेको सङ्ख्या  बढ्दै जानु राष्ट्रकै लागि चुनौतीको विषय हो, आगामी दिनमा सरकारले नीति निर्माण गर्दा नसर्ने रोगबाट मृत्यु हुन नदिन विभिन्न विधि अवलम्बन गर्ने गरी नीति बनाउनु आवश्यक देखिन्छ ।”  सरुवा रोगका कारणले मृत्यु हुने सङ्ख्या १२.६ प्रतिशत, प्राकृतिक प्रकोपका कारणले मृत्यु हुने ४.८ प्रतिशत, सडक दुर्घटनाबाट मृत्यु हुने ५.९ प्रतिशत, आत्महत्याका कारणले मृत्यु हुनेको सङ्ख्या २.७ प्रतिशत रहने गरेको तथ्याङ्क कार्यालयले जनाएको छ भने बाँकी प्रजनन प्रसूति जटिलता, हत्या, कालगतिलगायत अन्य विविध कारणले मृत्यु हुने गरेको छ ।  प्रदेशस्तरमा हेर्दा नसर्ने रोगका कारणले उच्चतम रूपमा मृत्यु हुनेमा ५७ प्रतिशत कोशी प्रदेश र न्यूनतम मधेशमा ४१ प्रतिशत छ । यसै क्रममा तथ्याङ्क कार्यालयले नेपालमा मृत्युको स्थितिसँगै नेपालमा बुढ्यौलीको अवस्था र नेपालमा बोलिने भाषाको पनि प्रतिवेदन सार्वजनिक गरेको छ । राष्ट्रिय जनगणनाका विभिन्न प्रतिवेदनमध्ये अझै आठ वटा प्रतिवेदन सार्वजनिक गर्न बाँकी रहेको उक्त प्रतिवेदन पनि क्रमिक रूपमा सार्वजनिक हुँदै जाने राष्ट्रिय तथ्याङ्क कार्यालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153768",
      "image": "https://gorkhapatraonline.com/storage/media/271101/conversions/33223-original-thumb.jpg"
    },
    {
      "slug": "153767",
      "title": "निरूपण भइसकेको विवादमा पुनः रिट दर्ता",
      "timestamp": 1746489600000,
      "source": "gp",
      "content": "सामान्यतया एक पटक अदालतबाट निरूपण भइसकेको प्रश्नमा तात्त्विक बदलाव नभएको अवस्थामा पुनः विवादले प्रवेश पाउँदैन तर न्याय परिषद् नियमावली संशोधनको विषयमा सर्वोच्च अदालतमा दोस्रो पटक रिट दर्ता भएको छ ।",
      "longContent": "काठमाडौँ, वैशाख २३ गते  । सामान्यतया एक पटक अदालतबाट निरूपण भइसकेको प्रश्नमा तात्त्विक बदलाव नभएको अवस्थामा पुनः विवादले प्रवेश पाउँदैन तर न्याय परिषद् नियमावली संशोधनको विषयमा सर्वोच्च अदालतमा दोस्रो पटक रिट दर्ता भएको छ । अघिल्लो रिट खारेजको परिस्थितिमा कुनै बदलाव नरहेको अवस्थामा दोस्रो पटक रिट दर्ता भएको हो । न्यायाधीशको वरिष्ठता क्रम निर्धारणलगायतका विषयमा भएको न्याय परिषद् नियमावली संशोधनको विषयले दोस्रो पटक अदालतमा प्रवेश पाएको हो । नियमावली संशोधन अनुसारको मर्यादा क्रममा रहेर यसअघि परिषद्ले नियुक्तिसमेत गरिसकेको छ । २०८० असोज १ गतेको संशोधनविरुद्ध दर्ता रिटलाई सर्वोच्चकै एकल इजलासले खारेजसमेत गरिदिएको थियो । न्यायाधीश कुमार चुडालको एकल इजलासले असोज २१ गते नै रिट खारेज गरेको थियो । निवेदकलाई हकदैया नै नभएको भन्दै खारेज रिटमा इजलासले संशोधनको अन्तरवस्तुमा पनि व्याख्या गरेको थियो ।रिट खारेज भएको डेढ वर्षपछि पुनः विवाद अदालतमा प्रवेश गराइएको हो । अधिवक्ता यज्ञमणि न्यौपानेले रिट दर्ता गर्नुभएको छ । प्रारम्भिक पेसी वैशाख २४ गतेका लागि तोकिएको छ । दुवै निवेदकले रिट जारीका लागि लिएका आधार र कारण एकै छन् । संवैधानिक व्यवस्था अनुसार सेवा सुविधामा मर्का पर्ने गरी कुनै पनि कानुन बनाउन नमिल्ने र नियमावली संशोधन प्रत्यायोजित विधायनको मर्मविपरीतसमेत रहेको जिकिर रिटमा गरिएको छ । यसअघि रिट खारेजीका क्रममा न्यायाधीश चुडालको इजलासले प्रभावित व्यक्तिले संशोधन स्वीकार गरेको अवस्थामा सार्वजनिक सरोकारको विषयमा प्रवेश गराउन नमिल्ने भन्दै खारेज भएको थियो । निवेदकहरूलाई हकदैया नभएको अदालतको आदेशमा उल्लेख छ । वरिष्ठता कायमका हकमा मात्र नियमावली संशोधन भएको देखिएको । सेवा, सुविधा, सर्त र ज्येष्ठता फरक भएको अदालतको व्याख्या थियो । साथै संशोधित नियमावली मूल कानुन प्रतिकूल नरहेको, सरकारले २०७६ मा तोकेको मर्यादा क्रम अनुकूल बनाइएको पनि एकल इजलासको व्याख्या थियो । उच्च अदालतको न्यायाधीशभन्दा माथिल्लो मर्यादा क्रममा रहेको मुख्य रजिस्ट्रार वा विशिष्‍ट श्रेणीको न्याय सेवाको कर्मचारी उच्च अदालतको न्यायाधीश नियुक्ति हुँदा क्रममा कनिष्‍ट हुनु समन्यायिक नभएको पनि व्याख्यामा उल्लेख छ । के भएको थियो संशोधन२०८० असोज १ गते नेपाल राजपत्रमा प्रकाशित नियमावली अनुसार सर्वोच्च अदालतका मुख्य रजिस्ट्रार उच्च अदालतको न्यायाधीशमा नियुक्त भए मुख्य न्यायाधीशपछि वरीयता कायम हुने व्यवस्था संशोधनमा गरिएको छ । साथै विशिष्ट श्रेणीको कर्मचारीका हकमा पनि नयाँ मर्यादा क्रम कायम हुने गरी नियमावली संशोधन भएको थियो । न्याय, कानुन र सरकारी वकिल समूहका विशिष्ट श्रेणीबाट उच्च अदालतमा न्यायाधीश हुँदा नयाँ मर्यादा क्रम कायम भएको थियो । विशिष्ट श्रेणीका कर्मचारी न्यायाधीश नियुक्त भए विशिष्ट पदमा नियुक्तिको मितिभन्दा पछि उच्च अदालतमा नियुक्त भएका न्यायाधीशभन्दा अगाडिको रोल क्रम कायम हुने व्यवस्था गरिएको थियो । विशिष्ट श्रेणीको पदमा नियुक्त भएको मितिभन्दा पछि उच्च अदालतको न्यायाधीशको पदमा नियुक्त व्यक्तिभन्दा अगाडिको मर्यादा क्रम विशिष्ट श्रेणीको कर्मचारीले पाउने छन् । विशिष्ट श्रेणीका एकभन्दा बढी व्यक्ति न्यायाधीशमा नियुक्त भएका उनीहरूको मर्यादा क्रम विशिष्ट श्रेणीमा नियुक्त हुने क्रम अनुसार कायम हुने गरी नियमावली संशोधन गरिएको छ । संशोधनले उच्च अदालतमा कार्यरत न्यायाधीशको मर्यादा क्रम हेरफेरसमेत भएको थियो । यसअघि भइसकेका नियुक्तिका हकमा पनि संशोधित व्यवस्था लागु भएको थियो । संशोधनअघिको नियमावलीमा तोकिएको पदमा नियुक्त भएका मितिका आधारमा वरिष्ठता कायम हुने व्यवस्था थियो ।",
      "link": "https://gorkhapatraonline.com/news/153767",
      "image": "https://gorkhapatraonline.com/storage/media/271103/conversions/Supreme_court-780x470-original-thumb.jpg"
    },
    {
      "slug": "153766",
      "title": "समितिले नै बनायो विधेयकको मसौदा",
      "timestamp": 1746489600000,
      "source": "gp",
      "content": "दलितको अधिकारसम्बन्धी कानुन बनाउन सरकारमाथि दबाब दिन राष्ट्रिय सभाको विकास, आर्थिक मामिला तथा सुशासन समितिले ‘दलित समुदायको अधिकार तथा विकाससम्बन्धी विधेयक’ को मसौदा नै तयार गरेको छ ।",
      "longContent": "काठमाडौँ, वैशाख २३ गते । दलितको अधिकारसम्बन्धी कानुन बनाउन सरकारमाथि दबाब दिन राष्ट्रिय सभाको विकास, आर्थिक मामिला तथा सुशासन समितिले ‘दलित समुदायको अधिकार तथा विकाससम्बन्धी विधेयक’ को मसौदा नै तयार गरेको छ । राष्ट्रिय सभाको विकास, आर्थिक मामिला तथा सुशासन समितिका सभापति कमला पन्तले दलित समुदायको अधिकार तथा विकास सम्बन्धमा कानुनी व्यवस्थाको आवश्यकतालाई ध्यानमा राखी सरकारले छिट्टै विधेयक ल्याओस् भनेर दबाबस्वरूप मसौदा तयार गरेको बताउनुभयो । सरकारलाई सभाप्रति नैतिक रूपमा उत्तरदायी र जवाफदेही बनाउन एवं सरकारबाट सम्पादित कार्यको अनुगमन र मूल्याङ्कन गरी आवश्यक निर्देशन एवं सुझाव दिनु सो समितिको अधिकार क्षेत्र हो । प्रस्तावित मसौदा छुट्टै नभई दलित समुदायको अधिकार तथा विकास सम्बन्धमा कानुनी व्यवस्थाको आवश्यकता सम्बन्धी प्रतिवेदन, २०८१ अन्र्तगत राखिएको छ । सो प्रतिवेदन आइतबारको बैठकमा समितिका सभापति पन्तले पेस गर्नुभयो ।सङ्घीय संसदबाट मौलिक हकसम्बन्धी १६ वटा कानुन लागु भएका छन् तर संविधानको धारा ४० को हक कार्यान्वयन सम्बन्धमा कानुन तर्जुमा भएको छैन । संविधानको सो धारामा दलितको हकसम्बन्धी व्यवस्था छ । मौलिक हक कार्यान्वयनका लागि १३ वटा कानुन बन्न बाँकी छन् । सो हक कार्यान्वयनका लागि विधेयक मसौदा गर्दा समितिले तयार गरेको मसौदाबाट सिद्धान्त, अवधारणा एवं व्यावहारिक पक्ष समावेश हुने अपेक्षा लिइएको सभापति कमला पन्तले बताउनुभयो । सङ्घीय संसद् सचिवालयका सहायक प्रवक्त अनन्तप्रसाद कोइरालाले समितिले प्रतिवेदनमा समावेश गरेको विषय सुझावका रूपमा वा निर्देशनका रूपमा सरकारले लिने बताउनुभयो । उहाँले भन्नुभयो, “प्रतिवेदनमा विधेयकको मसौदा भनेर समावेश गरिएको विषयवस्तुको अपनत्व लिने/नलिने विषय सरकारको स्वेच्छा हो ।” राष्ट्रिय सभाले २०७९ चैत ८ गते दलित समुदायका विभेद र उत्पीडनहरूको अन्त्य गरी सामाजिक, आर्थिक, सांस्कृतिक, राजनीतिक समानता, समृद्धि र सामाजिक न्याय सुनिश्चित गर्ने सम्बन्धमा राष्ट्रिय सभाले सङ्कल्प प्रस्ताव पारित ग¥यो । समितिले पेस गरेको प्रतिवेदन सभाले पारित गरेको दलित अधिकारसम्बन्धी सङ्कल्प प्रस्ताव हो । नेपालको संविधानले प्रत्याभूत गरेका अधिकार, विद्यमान कानुन, १६ औँ योजना, चालु बजेट एवं संवैधानिक निकायको प्रतिवेदन, राजनीतिक दलको घोषणापत्र र विज्ञहरूको राय सुझावसमेतका आधारमा प्रतिवेदन तयार गरिएको छ । वार्षिक नीति तथा कार्यक्रम र बजेट वक्तव्यमा समेत राष्ट्रिय दलित विकास प्राधिकरण गठन हुने व्यवस्था छ तर कार्यान्वयन भएको छैन । दलितको प्रतिनिधित्वमा जोडप्रतिवेदनमा समानुपातिक समावेशी सिद्धान्त अनुसार दलित समुदायको प्रतिनिधित्व र सहभागिता हुनुपर्ने उल्लेख छ । नेपालमा कुल जनसङ्ख्याको १३.४ प्रतिशत दलित रहेकोमा प्रतिनिधित्व गराउँदा हिमाली, पहाडी र मधेशी समुदायको दलित महिलाको ३३ प्रतिशत एवं दलितभित्रका सबै जात र भौगोलिक अवस्था तथा पिछडिएको क्षेत्रसमेतलाई समेटी प्रतिनिधित्व तथा सहभागिता सुनिश्चित हुनुपर्ने समितिको माग छ । समितिले सरकारले विधेयक मसौदा गर्ने क्रममा निर्वाचन आयोगमा दर्ता भएका सबै राजनीतिक दलको केन्द्रीय कार्यसमिति, प्रदेश समिति र जिल्ला समितिलगायत सबै तहगत संरचनामा दलित समुदायको १३.४ प्रतिशत प्रतिनिधित्व हुनुपर्ने सुझाव दिएको छ । प्रतिनिधि सभाको प्रत्यक्षतर्फ १६५ निर्वाचन क्षेत्रमध्ये दलित समुदायका लागि कम्तीमा २० सिट आरक्षणको व्यवस्था गर्नुपर्ने समितिले प्रतिवेदनमा उल्लेख गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/153766",
      "image": "https://gorkhapatraonline.com/storage/media/271080/conversions/Untitled-5-original-thumb.jpg"
    },
    {
      "slug": "153765",
      "title": "राष्ट्रिय सभामा तेह्र वटा संशोधन",
      "timestamp": 1746489600000,
      "source": "gp",
      "content": "सरकारको वार्षिक नीति तथा कार्यक्रमाथि राष्ट्रिय सभामा १३ वटा संशोधन प्रस्ताव दर्ता भएका छन् । राष्ट्रपतिले आगामी आर्थिक वर्ष २०८२/८३ का लागि सरकारको वार्षिक नीति तथा कार्यक्रम सङ्घीय संसद्को दुवै सदनको संयुक्त बैठकमा वैशाख १९ गते प्रस्तुत गर्नुभएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख २३ गते । सरकारको वार्षिक नीति तथा कार्यक्रमाथि राष्ट्रिय सभामा १३ वटा संशोधन प्रस्ताव दर्ता भएका छन् । राष्ट्रपतिले आगामी आर्थिक वर्ष २०८२/८३ का लागि सरकारको वार्षिक नीति तथा कार्यक्रम सङ्घीय संसद्को दुवै सदनको संयुक्त बैठकमा वैशाख १९ गते प्रस्तुत गर्नुभएको थियो । सङ्घीय संसद् सचिवालयका प्रवक्ता एकराम गिरीका अनुसार नेकपा (माओवादी केन्द्र) ले १२ वटा र राष्ट्रिय जनमोर्चाले एउटा गरी १३ वटा संशोधन दर्ता भएका छन् । सरकारको वार्षिक नीति तथा कार्यक्रममाथि सोमबारकै बैठकमा छलफलसमेत सुरु भएको छ । सभाका २२ जना सदस्यले छलफलमा भाग लिएका थिए । माओवादी केन्द्रका प्रमुख सचेतक गोपीबहादुर सार्की अछामीले नीति तथा कार्यक्रममा समेटिएका संविधान संशोधन, कृषि, वन, शिक्षा, भूमि, सहकारी, भौतिक पूर्वाधारलगायतका विषयमा संशोधन दर्ता गरेको जानकारी दिनुभयो । उहाँले भन्नुभयो, “सैद्धान्तिक रूपमा उठेका विषयमा संशोधन राखेका छौँ । माओवादी केन्द्रका तर्फबाट सोमबार आठ जना सदस्यले संशोधनसहित नीति तथा कार्यक्रममाथिको छलफलमा भाग लिनुभएको थियो ।”छलफलमा भाग लिँदै माओवादी केन्द्रका संसदीय दलका नेता नारायणकाजी श्रेष्ठले विधिको शासन, सुशासन र भ्रष्टाचारविरुद्ध शून्य सहनशीलता अहिलेको प्रमुख आवश्यकता रहेको जिकिर गर्नुभयो । राष्ट्रिय सभाका सदस्य आनन्दप्रसाद ढुङ्गानाले शिक्षा क्षेत्रमा देखिएको बेथिति अन्त्य हुनुपर्ने धारणा व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “शिक्षकलाई घरनजिकैको विद्यालयमा काम चाहिएको छ । एउटा वडाबाट अर्कोमा सरुवा हुन मानेका छैनन् । यसरी शिक्षा क्षेत्रको समस्या समाधान हुन्छ ?”सभाका सदस्य विष्णुदेवी पुडासैनीले नीति तथा कार्यक्रम १६ औं योजनाका लक्ष्यहरूसँग तादम्यता मिलाएकाले उपयुक्त रहेको जिकिर गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153765",
      "image": "https://gorkhapatraonline.com/storage/media/271079/conversions/dahal2-original-thumb.jpg"
    },
    {
      "slug": "153764",
      "title": "‘नेपाल–चीन सम्बन्ध थप सुदृढ’",
      "timestamp": 1746489600000,
      "source": "gp",
      "content": "नेपाल–चीन दौँत्य सम्बन्ध थप सुदृढ बनेको उच्च नेतृत्व तथा कूटनीतिज्ञले औँल्याउनुभएको छ । प्रजातन्त्र, शान्ति र विकासका लागि गिरिजाप्रसाद कोइराला फाउन्डेसनले ‘मित्रताको एक विरासत : नेपाल चीन सम्बन्धको ७० औँ वर्षलाई क्यामराबाट हेर्दा’ शीर्षकमा आयोजना गरेको अन्तर्क्रिया तथा फोटो प्रदर्शनी कार्यक्रममा सहभागी उच्च नेतृत्वले नेपाल–चीन सम्बन्धको आयाम थप सुदृढ बनेको औँल्याउनुभएको थियो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, वैशाख २३ गते । नेपाल–चीन दौँत्य सम्बन्ध थप सुदृढ बनेको उच्च नेतृत्व तथा कूटनीतिज्ञले औँल्याउनुभएको छ । प्रजातन्त्र, शान्ति र विकासका लागि गिरिजाप्रसाद कोइराला फाउन्डेसनले ‘मित्रताको एक विरासत : नेपाल चीन सम्बन्धको ७० औँ वर्षलाई क्यामराबाट हेर्दा’ शीर्षकमा आयोजना गरेको अन्तर्क्रिया तथा फोटो प्रदर्शनी कार्यक्रममा सहभागी उच्च नेतृत्वले नेपाल–चीन सम्बन्धको आयाम थप सुदृढ बनेको औँल्याउनुभएको थियो । कार्यक्रमका प्रमुख अतिथि पूर्वप्रधानमन्त्री तथा नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले ७० वर्ष लामो दौँत्य सम्बन्ध अझ गहिरो बनेको प्रस्ट पार्नुभयो । करिब १६ सय वर्षअघि चीनबाट नेपाल आएका पदयात्री र त्यसपछि नेपालबाट चीन यात्रामा गएका कलाकार अरनिकोले नेपाली कला, संस्कृति, सभ्यता र जनजीवनलाई थप निकट बनाएको स्मरण गर्नुभयो । उहाँले भन्नुभयो, “दुई मुलुकबिचको सम्बन्ध सामाजिक सद्भावयुक्त र अझ मजबुत बनेको छ, आपसी समानता, पारस्परिक हित तथा शान्तिपूर्ण सहअस्तित्वमा आधारित रहेको छ ।” चीनले नेपालको व्यापार, पूर्वाधार, विकास साझेदारीमा लामो समयदेखि सघाउँदै आएको उल्लेख गर्दै दुई देशका जनतामा आधारित सहकार्यका लागि थप वातावरण बनाउँदै जाने विश्वास उहाँले व्यक्त गर्नुभयो । नेपाल एक चीन नीतिप्रति प्रतिबद्ध रहेको पनि उहाँले स्पष्ट पार्नुभयो ।नेपाली कांग्रेसका वरिष्ठ नेता तथा सांसद् डा. शेखर कोइरालाले सन् १९५५ मा औपचारिक सम्बन्ध स्थापना भएयता नेपाल–चीन सम्बन्ध स्वस्थकर बन्दै गएको बताउनुभयो । उहाँले भन्नुभयो, “यो सम्बन्ध दुईपक्षीय सन्धिमा मात्र आधारित छैन, पारस्परिक विकास र जनसम्बन्धमा बढी आधारित छ ।” नेपालको परराष्ट्र नीतिले छिमेकीलाई प्राथमिकता दिएको औँल्याउँदै उहाँले नेपालको व्यापार, पर्यटन, शिक्षा, सांस्कृतिक आदानप्रदानमा चीनको बलियो सहकार्य रहेको जिकिर गर्नुभयो । नेपालका लागि चीनका राजदूत छन सोङले चीन र नेपाल उच्च हिमाल र नदीहरूले जोडिएको निकटतम छिमेकी मुलुक रहेको बताउनुभयो । दुई देशबिच शान्तिपूर्ण सहकार्यको नयाँ युग सुरु भएको उल्लेख गर्दै राजदूत सोङले सात दशकको सम्बन्ध पछिल्लो समय विकास, पूर्वाधार निर्माण, शिक्षा तथा आपसी साझेदारीतर्फ अग्रसर रहेको जानकारी दिनुभयो । उहाँले सन् १९६० मा तत्कालीन प्रधानमन्त्री तथा जननेता बिपी कोइरालाले गर्नुभएको चीन भ्रमण र त्यसपछि तत्कालीन चीनका प्रधानमन्त्री चाउएनलाईको नेपाल भ्रमणले दुई देशको ऐतिहासिकता झल्काउने स्मरण गर्नुभयो । सन् १९९२ मा त्यही बाटो थप फराकिलो पार्दै तत्कालीन प्रधानमन्त्री गिरिजाप्रसाद कोइरालाले मैत्रीपूर्ण सम्बन्धलाई सुदृढ बनाउनुभयो । सन् २००५ मा तत्कालीन प्रधानमन्त्री शेरबहादुर देउवा, सन् २००९ मा तत्कालीन उपप्रधान तथा परराष्ट्रमन्त्री सुजाता कोइराला, सन् २०१४ मा तत्कालीन प्रधानमन्त्री सुशील कोइरालाले भ्रमण गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/153764",
      "image": "https://gorkhapatraonline.com/storage/media/271104/conversions/gp-koirala_photo-exhibition_Sagar_SGR9512-original-thumb.jpg"
    },
    {
      "slug": "153763",
      "title": "मनसुनजन्य विपत्, पूर्वतयारी सुरु",
      "timestamp": 1746489600000,
      "source": "gp",
      "content": "मनसुनजन्य विपत्का कारण हुन सक्ने जनधनको क्षतिलाई कम गरी उद्धार तथा राहत कार्यलाई प्रभावकारी बनाउन सरकारले तयारी सुरु गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, वैशाख २३ गते । मनसुनजन्य विपतका कारण हुन सक्ने जनधनको क्षतिलाई कम गरी उद्धार तथा राहत कार्यलाई प्रभावकारी बनाउन सरकारले तयारी सुरु गरेको छ । गृहमन्त्री रमेश लेखकको अध्यक्षतामा बसेको विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन कार्यकारी समितिको ३१ औँ कार्यकारी बैठकले विगतमा भएका मनसुनजन्य विपत्का कारण भएको जनधनको क्षतिबाट पाठ सिकेर नयाँ रणनीति अपनाउने निर्णय गरेको छ । बैठकले विगतका वर्षमा भोग्नु परेका क्षतिलाई स्मरण गर्दै यस वर्षको मनसुन पूर्वतयारी तथा प्रतिकार्यका लागि जल तथा मौसम विज्ञान विभागको पूर्वानुमानसमेतका आधारमा मनसुन पूर्वतयारी तथा प्रतिकार्य राष्ट्रिय कार्ययोजना, २०८२ तयार पार्ने निर्णय गरेको छ । सो कार्ययोजनालाई यथाशीघ्र अन्तिम रूप दिई कार्ययोजनामा तोकिएका निकायगत जिम्मेवारीसहित पूर्वतयारीलाई तीव्रता दिन प्राधिकरण तथा सरोकारवाला सबै निकायलाई बैठकले निर्देशन दिएको छ ।त्यसै गरी बैठकले निर्माणाधीन महाकाली पुल, पुलको पहुँच मार्ग र भीमदत्त नगरपालिकाको वडा नम्बर ११, १२ र १३ को बस्ती तथा दोधारा चाँदनी नगरपालिकाको वडा नं. ३, ८, ९ र १० का बस्तीलाई संरक्षण गर्ने गरी पूर्वतयारी अपनाउने निर्णय गरेको छ । उक्त जोखिम क्षेत्रलाई विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन कार्ययोजना तयार भएको तीन महिनाका लागि विपत् सङ्कटग्रस्त क्षेत्र घोषणा गर्न नेपाल सरकारसमक्ष सिफारिस गर्ने निर्णय पनि गरेको छ ।सो अवसरमा गृहमन्त्री लेखकले गत असोजको अविरल वर्षाका कारण गएको बाढीपहिरोमा परेका नागरिकलाई उद्धारका लागि अहोरात्र खटिँदा स्वास्थ्यमा जटिल समस्या उत्पन्न भई उपचारका क्रममा मृत्युवरण गर्नुभएका सशस्त्र प्रहरी निरीक्षक दिलबहादुर बडुवालले विपत् व्यवस्थापनमा पुर्‍याएको विशेष योगदानको उच्च कदर गर्दै निजको जीवन सङ्गिनी सुजी कुँवरलाई मरणोपरान्त सम्मानपत्र प्रदान गर्नुभयो । त्यसै गरी पश्चिम नेपाल भूकम्प तथा २०८१ सालको मनसुनजन्य विपत्पश्चात्को पुनर्लाभ (पुनर्निर्माण तथा पुनस्र्थापना) योजना (२०८१/०८२–२०८३/०८४) को कार्यान्वयनको अवस्थाबारे समीक्षा गर्दै क्षति आकलन हुन बाँकी घरधुरीको तदारुकताका साथ कार्यसम्पन्न गर्न प्राधिकरणलाई बैठकले निर्देशनसमेत दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153763",
      "image": "https://gorkhapatraonline.com/storage/media/271077/conversions/333-original-thumb.jpg"
    },
    {
      "slug": "153762",
      "title": "क्षति निम्त्याइरहेको खण्डहर भवन",
      "timestamp": 1746489600000,
      "source": "gp",
      "content": "विसं. २०७२ को भूकम्पले खण्डहर बनेको हनुमानढोकास्थित कालभैरव मूर्तिसँगै रहेको तत्कालीन जिल्ला प्रहरी परिसर काठमाडौँको भवन भत्काउने वा प्रबलीकरण गर्ने भन्ने निष्कर्षमा सम्बन्धित निकाय पुग्न सकेको छैन । भूकम्पको एक दशक बितिसक्दा पनि सो भवनलाई के गर्ने भन्नेबारे सम्बन्धित निकाय अझै निष्कर्षमा पुग्न नसकेको हो ।",
      "longContent": "काठमाडौँ, वैशाख २३ गते । विसं. २०७२ को भूकम्पले खण्डहर बनेको हनुमानढोकास्थित कालभैरव मूर्तिसँगै रहेको तत्कालीन जिल्ला प्रहरी परिसर काठमाडौँको भवन भत्काउने वा प्रबलीकरण गर्ने भन्ने निष्कर्षमा सम्बन्धित निकाय पुग्न सकेको छैन । भूकम्पको एक दशक बितिसक्दा पनि सो भवनलाई के गर्ने भन्नेबारे सम्बन्धित निकाय अझै निष्कर्षमा पुग्न नसकेको हो ।भवन रहेको जग्गा नेपाल प्रहरीको नाममा रहे पनि विश्व सम्पदा क्षेत्रमा रहेकाले सरोकारवाला निकाय गृह मन्त्रालय, काठमाडौँ महानगरपालिका, पुरातत्व विभाग र हनुमानढोका दरबार हेरचाह अड्डा त्यस सम्बन्धमा कुनै निर्णयमा पुग्न सकेका छैनन् । हनुमानढोका प्रहरी कार्यालयको जग्गाको क्षेत्रफल दुई रोपनी आठ आना छ । सो भवनमा रहेको प्रहरी कार्यालय २०७२ सालको भूकम्पपछि टेकुमा सारिएको थियो । प्रहरी कार्यालय टेकुबाट भद्रकालीस्थित नयाँ भवनमा स्थान्तरण भइसकेको छ तर हनुमानढोकाको साढे चारतले सो भवन दिनप्रतिदिन जीर्ण हुँदै जाँदा जोखिम बढ्दै गएको छ । मानव बस्नलायक नभएको भनी ‘रेड स्टिकर’ लगाइएको सो भवनमा अहिले जनसेवा ट्राफिक प्रहरी कार्यालयका प्रहरी बस्दै आएका छन् भने भवनको प्राङ्गणमा कबाडी भइसकेका मोटरसाइकल र काष्ठमण्डप पुनर्निर्माणका क्रममा बचेका पुराना काठ तथा बाँस थुपारिएका छन् । २०१५ सालमा निर्माण भएको सो भवन विश्व सम्पदाको मापदण्डविपरीत रहेको बताइएको छ । जोखिममा रहेको सो भवन भत्कियो भने मानवीय क्षति हुन सक्ने भन्दै हनुमानढोका दरबार हेरचाह अड्डाले भवन भत्काउन सुझावसहित पुरातत्व विभागलाई पत्राचार गरे पनि विभागबाट अहिलेसम्म कुनै जवाफ आएको छैन । हेरचाह अड्डाले गत वर्ष पुस २४ गते पुरातत्व विभागलाई पत्राचार गरेको थियो ।हेरचाह अड्डाका प्रमुख काजी प्याकुरेलले सो भवनलाई के गर्ने भन्ने विषयमा अरू निकायभन्दा जग्गाधनी रहेको नेपाल प्रहरीले विशेष चासो दिनुपर्ने बताउनुभयो । उहाँले भन्नुभयो, “सो जग्गा गृह मन्त्रालय अन्तर्गत रहेकाले राज्यले निर्णय गरी त्यसलाई पुरातत्व अथवा सामुदायिक सम्पत्तिमा ल्याएर त्यसबारे सम्पदामैत्री ढङ्गले सोच्नु पर्छ ।” भवनको जग्गालाई खाली ठाउँका रूपमा विकास गर्नुपर्ने उहाँको सुझाव छ । यसअघि नै हेरचाह अड्डाले जीर्ण भवन विश्व सम्पदा क्षेत्रमा रहेकाले त्यस क्षेत्रको सौन्दर्य तथा पर्यटक आवागमनमा समेत असर पुग्ने भएको हुँदा यस क्षेत्रको समग्र सुरक्षाका लागि भवन भत्काउने सुझावसहितको पत्र पुरातत्व विभागलाई पठाइसकेको छ । हेरचाह अड्डाले भवन के, कसरी, कुन ढाँचामा भत्काउने भन्ने विषयमा यथाशीघ्र राय दिन विभागलाई आग्रह गरेको थियो ।अड्डा प्रमुख प्याकुरेलले भन्नुभयो, “राजधानीकै प्रमुख पर्यटकीय क्षेत्रमा अवस्थित सो जीर्ण भवन पैदलयात्रीका लागि खतरा तथा आन्तरिक र बाह्य पर्यटकका लागि दृश्य प्रदूषकसमेत बनेको छ । विदेशी पर्यटकसमेत निरन्तर आवतजावत गर्ने सडकपेटी जीर्ण भवनसँगै रहेपछि यात्रुहरू डराएर हिँड्नु परेको छ ।” तत्कालीन संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री जीवनराम श्रेष्ठका पालामा समेत उक्त भवन भत्काएर सो ठाउँ खुला गर्न निर्णय गरिएको थियो । सो निर्णयमा काठमाडौँ महानगर, पुरातत्व विभाग र स्थानीयवासीका प्रतिनिधिले समेत हस्ताक्षर गरेका थिए तर अहिलेसम्म सो निर्णय कार्यान्वयन हुन सकेको छैन । पुरातत्व विभागका महानिर्देशक सौभाग्य प्रधानाङ्गले हेरचाह अड्डाले पठाएको पत्रलाई गम्भीरतापूर्वक लिँदै अन्तिम निष्कर्षका लागि संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय हुँदै उक्त भवनको तालुकदार गृह मन्त्रालयलाई तीन पटक पत्राचार गरिए पनि जवाफ नआएको जानकारी दिनुभयो । उहाँले यसबारे गृह मन्त्रालयमा आफूसहित सम्बन्धित निकायको सहभागितामा पटक पटक छलफल भएको बताउँदै उहाँले गृह मन्त्रालय पनि त्यस भवनलाई भत्काउने पक्षमा नै रहेको पाइएको बताउनुभयो ।नेपाल प्रहरीका केन्द्रीय प्रवक्ता प्रहरी नायब महानिरीक्षक दिनेशकुमार आचार्यले हनुमानढोकास्थित प्रहरीको सो भवनबारे अहिलेसम्म कुनै निर्णय नभएको जानकारी दिनुभयो । त्यो भवनलाई भत्काउने वा प्रबलीकरण गर्नेलगायतको विषयमा निर्णय हुन बाँकी रहेको उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/153762",
      "image": "https://gorkhapatraonline.com/storage/media/271076/conversions/Hanumandhoka-News-Photo-original-thumb.jpg"
    },
    {
      "slug": "153761",
      "title": "ट्याक्टरको ठक्करले जन्ती हिडेका एकको मृत्यु, एक घाइते",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "चौदण्डीगढी नगरपालिका –४ स्थित मदन भण्डारी मार्गको बर्खेडाँडामा आज बेलुकी ट्याक्टरले ठक्कर दिँदा एक जनाको मृत्यु भएको छ । अर्का एक घाइते भएका छन् ।  जन्ती गएका दुवै जनालाई ठक्कर दिँदा एक महिलाको घटनास्थलमा मृत्यु भएको र अर्का एक युवा घाइते भएका प्रहरीले जनाएको छ ।",
      "longContent": "गाईघाट (उदयपुर), वैशाख २२ गते । चौदण्डीगढी नगरपालिका –४ स्थित मदन भण्डारी मार्गको बर्खेडाँडामा आज बेलुकी ट्याक्टरले ठक्कर दिँदा एक जनाको मृत्यु भएको छ । अर्का एक घाइते भएका छन् ।  जन्ती गएका दुवै जनालाई ठक्कर दिँदा एक महिलाको घटनास्थलमा मृत्यु भएको र अर्का एक युवा घाइते भएका प्रहरीले जनाएको छ । इलाका प्रहरी कार्यालय बेल्टारका अनुसार ठक्करबाट खोटाङको हलेसी तुवाचुङ नगरपालिका –४ बस्ने ४० वर्षीया गीता परियारको मृत्यु भएको हो । घाइते हुनेमा सुनसरीको इटहरी उपमहानगरपालिका –२० का २३ वर्षीय योजन राई रहेका छन् । हलेसी तुवाचुङबाट बेहुली लिएर सुनसरीतर्फ फर्कदै गरेको बस उदयपुरको चौनपा –४ बर्खेडाँडाको सडकमा रोकिएको थियो । जन्तीहरू होटलमा नास्ता खाएर फर्किने क्रममा  पछाडिबाट आइरहेको ना ३ त ८१० नम्बरको ट्याक्टरले ठक्कर दिएको इलाका प्रहरी कार्यालय प्रमुख बबिन राईले जानकारी दिनुभयो । हाल ट्याक्टर चालक उदयपुरको चौनपा –४ बस्ने ३० वर्षीया विजय विकलाई नियन्त्रणमा लिएर अनुसन्धान सुरु गरिएको उहाँले बताउनुभयो । घाइते राईलाई उपचारको लागि सुनसरीको धरानस्थित बिपी मेमोरियल अस्पताल पठाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153761",
      "image": "https://gorkhapatraonline.com/storage/media/271075/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "153759",
      "title": "नेपालको भूमि चीनको बिरुद्धमा प्रयोग हुन दिइने छैन : सभापति देउवा",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "नेपाली काँग्रेसका सभापति एवं पूर्व प्रधानमन्त्री शेरबहादुर देउवाले नेपालको भूमि चीनको बिरुद्धमा प्रयोग हुन नदिने बताउनु भएको छ ।",
      "longContent": "काठमाडौं, वैशाख २२ गते । नेपाली काँग्रेसका सभापति एवं पूर्व प्रधानमन्त्री शेरबहादुर देउवाले नेपालको भूमि चीनको बिरुद्धमा प्रयोग हुन नदिने बताउनु भएको छ । नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले सोमबार नेपाल–चीन कुटनीतिक सम्बन्ध स्थापना भएको ७० वर्ष पुगेको अवसरमा जिपी कोइराला फाउण्डेसनद्वारा काठमाडौँमा आयोजित तस्बिर प्रदर्शनीको उद्घाटन कार्यक्रममा मन्तव्य राख्नुहुँदै यस्तो विचार व्यक्त गर्नुभएको हो । उहाँले नेपाल एक चीन नीतिमा स्पष्ट रहेको र नेपालको भूमि चीनको खिलाफमा प्रयोग हुन नदिने स्पष्ट पार्नुभयो । सभापति देउवाले चीनले नेपालको पूर्वाधार विकास, व्यापार, पर्यटन, संस्कृत,जलवायु परिवर्तन एवं वातावरणीय सहकार्यलगायतका क्षेत्रमा सहयोग गर्दै आएको उल्लेख गर्नुभयो । चीनले आगामी दिनमा नेपालको विकासमा थप सहयोग गर्ने विश्वास व्यक्त गर्नुभयो । उहाँले दुई मुलुकबीचको सांस्कृतिक, आर्थिक, सामाजिक र ऐतिहासिक साझेदारी सधैँ मजबुत रहेको बताउनु भयो । पारस्परिक सहकार्य, अन्तर्राष्ट्रिय सम्बन्धहरुमा पनि नेपाल र चीनले सहकार्य गर्दै आएको उल्लेख गर्नुभयो । दुई मुलुकबीच समानता, पारस्परिक हित, शान्तिपूर्ण सहअस्तित्व कायम रहेको बताउनु भयो । सभापति देउवाले भन्नुभयो, ‘‘मित्रराष्ट्र चीनले नेपालको पूर्वाधार विकास, व्यापार, पर्यटन, सांस्कृति, जलवायु परिवर्तन एवं वातावरणीय सहकार्यलगायतका क्षेत्रमा सहयोग गर्दै आएको छ । मलाई विश्वास छ, चीनले आगामी दिनमा नेपालको विकासमा थप सहयोग गर्ने नै छ । आजको यस फोटो प्रदर्शनीले चीनसँगको सम्बन्धलाई थप मजबुत बनाउँदै दुवै मुलुकको सम्बन्धलाई थप उचाइमा लैजाने विश्वास लिएको छु । दुई देश बीचको सांस्कृतिक, शैक्षिक सम्बन्धलाई पनि प्रगाढ बनाउनुका साथै दुई देशको जनताबीच आपसी सहकार्यको भावना थप बलियो बनाउने छ । नेपालको राजनीतिक पोलिसी र चाइना पोलिसी नेपालले लिएको छ । मित्रराष्ट्र चीनको खिलाफमा नेपालको भूमि प्रयोग हुन दिइने छैन भन्ने विश्वास म दिलाउन चाहन्छु ।’’सभापति देउवाले परापूर्वकालदेखि नै नेपाल र चीनबीचको मित्रताको सम्बन्ध अटल र अमर रहेको बताउनु भयो ।कार्यक्रममा पूर्व उपप्रधानमन्त्री एवम् नेपाली कांग्रेसका नेतृ सुजाता कोइरालाले नेपालको विकास प्रयासमा चीन सहयोग महत्वपूर्ण रहेको उल्लेख गर्दै द्विपक्षीय हितका लागि मिलेर काम गर्ने बताउनु भयो । कार्यक्रममा नेपाली कांग्रेसका नेता डा. शेखर कोइराला तथा नेपालका लागि चिनियाँ राजदूत छेन सोङले नेपाल–चीन कूटनीतिक सम्बन्ध स्थापना भएको ७० वर्ष पुगेको अवसरमा दुई देशबिचको सम्बन्ध सुमधुर रहेको चर्चा गर्नुभयो । कार्यक्रममा जिपी कोइराला फाउण्डेसनद्वारा काठमाडौँमा आयोजित तस्बिर प्रदर्शनीको आयोजना गरिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/153759",
      "image": "https://gorkhapatraonline.com/storage/media/271069/conversions/deba-22--original-thumb.jpg"
    },
    {
      "slug": "153757",
      "title": "प्रधानमन्त्री ओली र कांग्रेस सभापति देउवाबीच भेटवार्ता",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओली र नेपाली कांग्रेसका सभापति शेरबहादुर देउवाबीच सोमबार भेटवार्ता भएको छ।       प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबारमा भएको छलफलमा पछिल्ला राजनीतिक तथा समसामयिक विषयमा सकारात्मक कुराकानी भएको प्रधानमन्त्रीको निजी सचिवालयले जनाएको छ।",
      "longContent": "काठमाडौँ, वैशाख २२ गते। प्रधानमन्त्री केपी शर्मा ओली र नेपाली कांग्रेसका सभापति शेरबहादुर देउवाबीच सोमबार भेटवार्ता भएको छ।     प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबारमा भएको छलफलमा पछिल्ला राजनीतिक तथा समसामयिक विषयमा सकारात्मक कुराकानी भएको प्रधानमन्त्रीको निजी सचिवालयले जनाएको छ।     भेटका अवसरमा गृहमन्त्री रमेश लेखक र प्रधानमन्त्रीको मानवअधिकार तथा सङ्क्रमणकालीन न्यायसम्बन्धी सल्लाहकार अग्नि खरेल सहभागी हुनुहुन्थ्यो।",
      "link": "https://gorkhapatraonline.com/news/153757",
      "image": "https://gorkhapatraonline.com/storage/media/271065/conversions/oli-deuba-original-thumb.jpg"
    },
    {
      "slug": "153755",
      "title": "प्रधानमन्त्रीसमक्ष नाष्टको सेवा आयोगको प्रतिवेदन पेस",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीसमक्ष नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान (नाष्ट)को सेवा आयोगको तेस्रो वार्षिक प्रतिवेदन सोमबार बुझाइएको छ ।  प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबारमा आयोगका अध्यक्ष डा. खगराज बरालले प्रधानमन्त्री एवं प्रतिष्ठानका कुलपति ओलीसमक्ष आर्थिक वर्ष २०८०/०८१ को वार्षिक प्रतिवेदन पेस गर्नुभएको हो ।",
      "longContent": "काठमाडौँ, वैशाख २२ गते । प्रधानमन्त्री केपी शर्मा ओलीसमक्ष नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान (नाष्ट)को सेवा आयोगको तेस्रो वार्षिक प्रतिवेदन सोमबार बुझाइएको छ ।प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय, सिंहदरबारमा आयोगका अध्यक्ष डा. खगराज बरालले प्रधानमन्त्री एवं प्रतिष्ठानका कुलपति ओलीसमक्ष आर्थिक वर्ष २०८०/०८१ को वार्षिक प्रतिवेदन पेस गर्नुभएको हो । प्रधानमन्त्री ओलीले वैज्ञानिकलाई प्रोत्साहन मिल्ने र मुलुकको उत्पादन तथा उत्पादकत्व वृद्धि हुने अनुसन्धान र परिणाम दिने कामका केन्द्रित हुन प्रतिष्ठानलाई आग्रह गर्नुभयो ।सो अवसरमा सो लोक सेवा आयोगका सदस्य वीरबहादुर राई, प्रतिष्ठानका सदस्यसचिव डा. रविन्द्रप्रसाद ढकाललगायत सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/153755",
      "image": "https://gorkhapatraonline.com/storage/media/271062/conversions/pm-news-original-thumb.jpg"
    },
    {
      "slug": "153752",
      "title": "बागमतीमा सार्वजनिक विदा",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "बागमती प्रदेश सरकारले बुधबार सार्वजनिक विदा दिने निर्णय गरेको छ । बुधबार प्रदेश सरकारको सरकारी कामकाजको भाषासम्बन्धी दिवसको अवसरमा बागमती प्रदेशभर विदा दिने निर्णय भएको हो ।",
      "longContent": "स्मिता अर्जेलमकवानपुरगढी, वैशाख २२ गते । बागमती प्रदेश सरकारले बुधबार सार्वजनिक विदा दिने निर्णय गरेको छ । बुधबार प्रदेश सरकारको सरकारी कामकाजको भाषासम्बन्धी दिवसको अवसरमा बागमती प्रदेशभर विदा दिने निर्णय भएको हो । बागमती प्रदेश राजपत्रको खण्ड (८) संख्या ३२ प्रदेश राजपत्र भाग ३ मिति २०८१ गते प्रकाशित सूचना बमोजिम प्रदेशको आन्तरिक मामिला तथा कानुन मन्त्रालयले विदा उल्लेख गर्दै विज्ञप्ति सार्वजनिक गरेको छ । बागमतीमा गत वर्ष वैशाख २४ देखि सरकारी कामकाजको भाषाको सुभारम्भ भएपश्चात हरेक वर्ष सो दिनमा सार्वजनिक विदा दिने निर्णय प्रदेश सरकारले गरेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/153752",
      "image": "https://gorkhapatraonline.com/storage/media/271059/conversions/bagmati-original-thumb.jpg"
    },
    {
      "slug": "153751",
      "title": "मनमोहक गुलमोहर फूल",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "कोहलपुर नगरपालिका –११ दश विघास्थित सडक किनारमा ढकमक्क फुलेको गुलमोहरको फूल । मनमोहक रुपमा रातै फुलेको गुलमोहर फूलले सहरको सौन्दर्य बढाएको छ ।",
      "longContent": "गजेन्द्र गुरुङखजुरा, वैशाख २२ गते । कोहलपुर नगरपालिका –११ दश विघास्थित सडक किनारमा ढकमक्क फुलेको गुलमोहरको फूल । मनमोहक रुपमा रातै फुलेको गुलमोहर फूलले सहरको सौन्दर्य बढाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153751",
      "image": "https://gorkhapatraonline.com/storage/media/271058/conversions/gulmohar-ful-original-thumb.jpg"
    },
    {
      "slug": "153750",
      "title": "नीति तथा कार्यक्रममाथि छलफल",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "तिनिधिसभाको सोमबारको बैठकमा सरकारको नीति तथा कार्यक्रममाथिको छलफल जारी छ। पहिलो चरणमा कार्यक्रममाथि संशोधन राख्ने सांसदहरूले आफ्नो धारणा राख्नुभएको छ।",
      "longContent": "काठमाडौँ, वैशाख २२ गते। प्रतिनिधिसभाको सोमबारको बैठकमा सरकारको नीति तथा कार्यक्रममाथिको छलफल जारी छ। पहिलो चरणमा कार्यक्रममाथि संशोधन राख्ने सांसदहरूले आफ्नो धारणा राख्नुभएको छ। छलफलमा भाग लिँदै सांसद अमनलाल मोदीले नीति तथा कार्यक्रम देश र जनताको हितअनुरुप नभएको बताउनुभयो। सार्वजनिक पदधारण गरेका अधिकांश व्यक्तिको सम्पत्ति विवरण सार्वजनिक गर्नुपर्ने, दलित समुदायलाई अधिकार सम्पन्न बनाउन दलित प्राधिकरण गठन गर्नुपर्नेलगायत विषय नीति तथा कार्यक्रममा समावेश हुन नसकेको उहाँले उल्लेख गर्नुभयो। सांसद माधव सापकोटाले शान्ति प्रक्रियाको बाँकी काम पूरा गर्ने विषय नीति तथा कार्यक्रममा समावेश नभएकामा आपत्ति प्रकट गर्नुभयो। उहाँले जलवायु न्यायका विषय समावेश हुन नसकेको, ऊर्जा क्षेत्रको विकास र वन क्षेत्रको सुशासनलाई ध्यान नदिएकाले आफूले संशोधन प्रस्तावसमेत गरेको बताउनुभयो। सापकोटाले सगरमाथा संवादलाई समस्या समाधानका लागि आम रूपमा छलफल गर्ने र रचनात्मक बनाउनुको साटो दलीयकरण गरिएको आरोप लगाउनुभयो। सांसद पूर्णबहादुर घर्तीले आर्थिक चुनौती समाधानका उपाय, सार्वजनिक निजी साझेदारीको अवधारणाको ठोस योजना र नारा नभएको, निःशुल्क उपचारका सम्बन्धमा कुनै अवधारणा नभएको बताउनुभयो। सार्वजनिक ओहोदामा बसेकाहरूको सम्पत्ति छानबिनका विषयसमेत समावेश नभएको उहाँको भनाइ छ। सांसद प्रेम सुवालले देशभर तुइन विस्थापन गर्ने विषय लामो समयदेखि कार्यान्वयन भइरहे पनि पुनः सोही विषय किन समावेश गरिएको हो भन्दै जिज्ञासा राख्नुभयो। उहाँले जनआन्दोलनका घाइतेलाई रोजगारी दिने विषय समावेश नभएको, गिरिबन्धु चियाबगानको छानबिन गर्ने विषय किन नराखिएको हो भनेर आममानिसले प्रश्न गरिरहेको बताउनुभयो। विदेशी लगानीकर्तालाई छुट दिएर स्वदेशी लगानीकर्ताको हितविपरीत काम भइरहे पनि सरकारको नीति तथा कार्यक्रममा यस विषयमा उल्लेख नभएको सुवालको भनाइ छ। सांसद रणेन्द्र बराइलीले दलित समुदायको हितका बारेमा नीति तथा कार्यक्रमले कुनै सम्बोधन नगरेकामा गुनासो गर्नुभयो। सांसद हितराज पाण्डेले राष्ट्रिय गौरवका आयोजनालाई नीति तथा कार्यक्रमले सम्बोधन गर्न नसकेको, बूढीगण्डकी आयोजनाको नामसमेत समावेश नभएको, सङ्क्रमणकालीन न्यायका विषयलाई उल्लेख नगरिएको र ठोस कार्यक्रम समावेश नगरिएकामा आपत्ति प्रकट गर्नुभयो। यस्तै, उत्पीडित समुदायको हकअधिकार स्थापित गराउने विषयलाई सम्बोधन नगरिएको, हिमाली सहरको योजना र राष्ट्रियताको संवर्द्धन गर्ने सम्बन्धमा कुनै विषय समावेश नभएको उहाँको भनाइ छ। सांसद लेखनाथ दाहालले पूर्ववर्ती सरकारको सार्थक, परिणाममुखी योजना कार्यान्वयन नगरिएकमा आपत्ति प्रकट गर्दै यस पटकको कार्यक्रममा कुनै नयाँपन नभएको बताउनुभयो। उहाँल्े सरकारको नीति तथा कार्यक्रम तय गर्नुअघि आम रूपमा छलफल गर्नुपर्ने भए पनि त्यसो नभएको उल्लेख गर्नुभयो। शिक्षा, स्वास्थ्य जस्ता विषय निःशुल्क बनाउनुपर्ने संविधानप्रदत्त विषयका सन्दर्भमा पनि कुनै कार्यक्रम तय नभएको, उत्पादन र रोजगारको विषय समावेश नभएको, राष्ट्रिय गौरवका आयोजनाका सन्दर्भ नराखिएको, कृषि, पर्यटनलाई ध्यान नदिइएको उहाँको गुनासो छ।  सांसद दुर्गा राईले नीति तथा कार्यक्रम जनतातर्फ फर्कन नसकेको, सुशासनका विषयलाई नजरअन्दाज गरिएकाले मुलुकलाई अगाडि बढाउन नसक्ने टिप्पणी गर्नुभयो। सामाजिक न्याय र लोककल्याणकारी विषय समावेश नभएको, रोजगारी सिर्जनामा ध्यान नदिएको तथा आयात प्रतिस्थापन गर्ने विषय नराखिएको उहाँको कथन छ। सांसद रुपासोसी चौधरीले कृषि क्षेत्रको आधुनिकीकरण, मल, बीउ वितरणका विषय समावेश हुन नसकेको भन्दै सरकारको नीति तथा कार्यक्रम यथार्थवादी बन्न नसकेको टिप्पणी गर्नुभयो।  सांसद सुशीला श्रीपालीले अल्पसङ्ख्यक समुदायको हितका लागि नीति तथा कार्यक्रमले सम्बोधन गर्न नसकेको, दलित अधिकारलाई थप समृद्ध बनाउनेतर्फ कुनै ध्यान नदिइएको बताउनुभयो। सांसद उर्मिला माझीले मुलुकको राजनीतिक परिवर्तनको विषय समावेश हुन नसकेको, भ्रष्टाचार नियन्त्रणमा कुनै विषय उल्लेख नभएको भन्दै नीति तथा कार्यक्रमको आलोचना गर्नुभयो। रासस",
      "link": "https://gorkhapatraonline.com/news/153750",
      "image": "https://gorkhapatraonline.com/storage/media/271055/conversions/pm-kp-sharam-oli-original-thumb.jpg"
    },
    {
      "slug": "153747",
      "title": "२१ किलो अफिमसहित दुई पक्राउ",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "बर्दियामा २१ किलो ५६७ ग्राम अफिमसहित दुई जना पक्राउ परेका छन् । पक्राउ पर्नेमा नलगाड नगरपालिका–७ जाजरकोट बस्ने ३७ वर्षिय भक्तबहादुर शाही र राप्ती नगरपालिका –११ आरापानी चितवन बस्ने २७ वर्षिय कुमार वाईबा रहेका छन् ।",
      "longContent": "यज्ञप्रसाद सापकोटागुलरिया (बर्दिया), वैशाख २२ गते । बर्दियामा २१ किलो ५६७ ग्राम अफिमसहित दुई जना पक्राउ परेका छन् । पक्राउ पर्नेमा नलगाड नगरपालिका–७ जाजरकोट बस्ने ३७ वर्षीय भक्तबहादुर शाही र राप्ती नगरपालिका–११ आरापानी चितवन बस्ने २७ वर्षिय कुमार वाईबा रहेका छन् । उनीहरू लु. ८० प. १४६७ नम्बरको मोटरसाइकलमा जाजरकोटदेखि नेपालगन्जतर्फ आउँदै गर्दा बाँसगढी नगरपालिका–१ चेपाङबाट पक्राउ परेका हुन् । चेपाङस्थित प्रहरी चेकिङ्ग टोलीले चेकजाँच गर्ने क्रममा जेब्रा झोलाभित्र कालो भिर्ने झोलामा २२ ओटा पोका बनाई राखेको अफिम फेला परेको थियो । फेला परेको अफिम, मोटरसाइकलसहित दुबै जनालाई प्रहरीले पक्राउ गरेको छ । आइतबार बेलुका पक्राउ गरेको उनीहरूलाई आवश्यक कारबाहीका लागि जिल्ला अदालत बर्दियामा हाजिर गराइएको छ । जिल्ला अदालत बर्दियाबाट म्याद थप गरी आवश्यक अनुसन्धान गरिरहेको जिल्ला प्रहरी कार्यालय बर्दियाका प्रहरी नायब उपरीक्षक एवं सूचना अधिकारी चक्रबहादुर डमरपालले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153747",
      "image": "https://gorkhapatraonline.com/storage/media/271049/conversions/Afim-sahit-pakrau-original-thumb.jpg"
    },
    {
      "slug": "153741",
      "title": "सूचनाको हक कार्यान्वयनमा सरकार प्रतिबद्ध : सञ्चारमन्त्री",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सूचनाको हक कार्यान्वयनमा सरकार प्रतिबद्ध रहेको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, वैशाख २२ गते । सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङले सूचनाको हक कार्यान्वयनमा सरकार प्रतिबद्ध रहेको बताउनुभएको छ । राष्ट्रिय सूचना आयोगको १८औँ वार्षिकोत्सवका अवसरमा राष्ट्रपति भवन शीतल निवासमा सोमबार आयोजित कार्यक्रममा मन्त्री गुरुङले सरकार जनताको सूचनाको हकको प्रभावकारी प्रवर्धन गर्नमा प्रतिबद्ध रहेको स्पष्ट पार्नुभयो ।सञ्चारमन्त्री गुरुङले भन्नुभयो, “सरकार नागरिकको सूचनाको हकप्रति प्रतिबद्ध छ । यसलाई कसरी प्रभावकारी ढङ्गले कार्यान्वयन गराउने भन्ने कुरामा चिन्तित छ । सङ्घीय लोकतान्त्रिक गणतन्त्रलाई सार्थक बनाउन र औचित्य पुष्टि गर्नका लागि पनि सूचनाको हकको पहुँच र प्रवर्धनकाका लागि नीतिगत र संरचनागत सुधारमा केन्द्रित रहेको छ ।”सूचनाको हकको कार्यान्वयन अझै पनि फितालो रहेको भन्दै मन्त्री गुरुङले सूचनाको हकसम्बन्धी ऐनलाई समयानुकुल परिमार्जन गरी संरचनागत सुधार गरेर अघि बढ्न सरकार तत्पर रहेको बताउनुभयो । उहाँले सूचनाको हकसँग जोडेर सुशासन प्रवर्धन गर्ने अभियानमा सरकार प्रतिबद्धताका साथ लागिपरेको उल्लेख गर्नुभयो । “सुशासन कायम गर्न अहिले ठुल–ठुला चुनौतीहरू छन्, त्यसलाई व्यवस्थित गर्न पनि सूचनाको हकलाई व्यवस्थित गरिनुपर्ने अपरिहार्यता छ”, सञ्चारमन्त्री गुरुङले भन्नुभयो, “सरकार र राज्यका निकायले गर्ने निर्णय पारदर्शी र जनउत्तरदायी हुनुपर्छ भन्ने हो, त्यसैले सूचनाको हकसँग सुशासन जोडिएको छ ।”मन्त्री गुरुङले  सूचनाको हकलाई प्रदेश र स्थानीय तहसम्म विस्तार गर्न मन्त्रालय पहलकदमी लिएको जानकारी दिनुभयो । सूचनाको हकको प्रभावकारी प्रवर्धनमा तीन तहको सरकारको उत्तिकै महत्त्वपूर्ण दायित्व भएकाले सूचना आयोगको संयन्त्रलाई सङ्घ, प्रदेश र स्थानीय तहमा संरचना विस्तारका लागि सरकार लागिपरेको उहाँको भनाइ छ । उक्त प्रयोजनका निम्ति हालै सञ्चारमन्त्रीको अध्यक्षतामा सातै प्रदेशका मन्त्री एवम् सरोकारवालाको बैठक बसेर संरचना विस्तारका लागि बजेट र जनशक्ति व्यवस्थापन आदि विषयमा गहन छलफल गरिएको उहाँले जानकारी दिनुभयो ।मन्त्री गुरुङले सूचना आयोगसम्बन्धी पुरानो कानुनलाई समयानुकुल बनाउन आवश्यक रहेको औँल्याउनुभयो । उहाँले भन्नुभयो, “नागरिकलाई सूचनाको सहज र सरल रूपमा पहुँच पुर्‍याउने उद्देश्यले संवैधानिक र कानुनी प्रबन्ध तथा संस्थागत र संरचनागत व्यवस्था पनि भएको तर, जनताको सूचनाको साँच्चिकै प्रत्याभूति कत्तिको गर्न सकिएको छ । त्यसको कार्यान्वयन र अनुगमन हुनसकेको छ कि छैन त्यो महत्त्वपूर्ण कुरा हो ।”राष्ट्रिय सूचना आयोगका प्रमुख सूचना आयुक्त डा. सुरेशप्रसाद आचार्यले नागरिकको सूचनाको अधिकार प्रत्याभूत गर्ने दिशामा आयोग निरन्तर प्रयत्नरत रहेको उल्लेख गर्नुभयो । सुशासन र पारदर्शिता कायम गर्ने औजारका रूपमा सूचना आयोगले भूमिका निर्वाह गरिरहेको भन्दै उहाँले यसको संरचनालाई प्रदेश र स्थानीय तहसम्म विस्तार गर्न पहलकदमी भइरहेको जानकारी दिनुभयो । प्रमुख सूचना आयुक्त आचार्यले सूचना लुगाउने प्रवृत्ति राज्यका तहमा मात्रै नभई निजी क्षेत्रमा पनि व्याप्त रहेको भन्दै नागरिकको सुसूचित हुने अधिकारको सूनिश्चितताका लागि सबै जिम्मेवार भएर लाग्नुपर्नेमा जोड दिनुभयो ।सम्मानित व्यक्तिका तर्फबाट वरिष्ठ पत्रकार तारानाथ दाहालले सूचनाको हकको कार्यान्वयनको अवस्था अझै सन्तोषजनक नरहेको बताउनुभयो । सूचनाको हक विकासको सुशासनको बलियो आधार भए पनि यसको सदुपयोग हुन नसकेको उहाँको भनाइ थियो ।आयोगका सचिव दीर्घराज मैनालीले आयोगको गतिविधिबारे जानकारी गराउनुभएको थियो । आयोग स्थापनाताका १२ वटा सूचना नपाएको गुनासोको पुनरावेदन परेकामा हाल यो सङ्ख्या झण्डै एक हजार ५०० रहेको आयोगले जानकारी दिएको छ ।नेपालको संविधान २०७२ को धारा २७ र सूचनाको हकसम्बन्धी ऐन २०६४ ले नागरिकलाई आफ्नो वा सार्वजनिक निकायको सार्वजनिक सरोकारको सूचना प्राप्त गर्ने अधिकारको ‘ग्यारेन्टी’ गरेको छ । नेपाली नागरिकको सूचनाको हकको संरक्षण, संवर्धन र प्रचलनका लागि स्वतन्त्र राष्ट्रिय सूचना आयोग रहने व्यवस्था छ । सोही बमोजिम विसं २०६५ मा आयोगको स्थापना भएको थियो ।सो अवसरमा सूचनाको हकको कार्यान्वयनमा योगदान गर्ने विभिन्न व्यक्तित्वहरूलाई नगदसहित सम्मान गरिएको थियो । सम्मानित हुनेमा विनय कसजु सर्वोत्कृष्ट पुरस्कार वरिष्ठ पत्रकार एवं सूचनाको हकको अभियन्ता तारानाथ दाहाललाई प्रदान गरियो । उक्त पुरस्कारको राशी ५५ हजार र प्रशंसापत्र रहेको छ ।यसैगरी, उत्कृष्ट सूचना अभियन्तातर्फ नेपाल समाचार पत्रका कार्यकारी सम्पादक दीपक रिजाल, टक्सार म्यागेजिनका प्रधान सम्पादक गजेन्द्र बुढाथोकी, गोरखापत्रको फोटो पत्रकार कविता थापा र हरिराम कोन्डालाई पुरस्कृत गरियो । पुरस्कारको राशी ३० हजार र सम्मानपत्र रहेको छ ।नगद ३० हजार राशीको उत्कृष्ट सूचना अधिकारी पुरस्कार देवीप्रसाद थपलिया, केशव सिलवाल, पदमकुमार श्रेष्ठ, हेमन्तकुमार बुढाथोकी र बुद्धिराम न्यौपानेलाई प्रदान गरियो । आयोगको उत्कृष्ट कर्मचारीतर्फ सन्तोष दाहाल, सुदर्शन ढकाल, दिनेश लुइँटेल, रञ्जना दाहाल, सीताराम बस्नेत र माइली तामाङलाई प्रदान गरिएको छ । ती सबै पुरस्कार राष्ट्रपति पौडेलले वितरण गर्नुभयो । रासस",
      "link": "https://gorkhapatraonline.com/news/153741",
      "image": "https://gorkhapatraonline.com/storage/media/271054/conversions/NabinPaudel-KTM-22NP_KTM_IMG_1806copy-original-thumb.jpg"
    },
    {
      "slug": "153734",
      "title": "नेपालमा मृत्युको स्थिति सबैभन्दा धेरै कोशी प्रदेशमा",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "राष्ट्रिय २०७८ को जनगणनाअनुसार नेपालमा मृत्युको स्थिति सबैभन्दा धेरै कोशी प्रदेशमा रहेको देखिएको छ । सोमबार राष्ट्रिय तथ्याङ्क कार्यालयले पत्रकार सम्मेलनमार्फत नेपालको मृत्यु स्थितिबारे जानकारी गराएको हो ।",
      "longContent": "काठमाडौँ, वैशाख २२ गते । राष्ट्रिय २०७८ को जनगणनाअनुसार नेपालमा मृत्युको स्थिति सबैभन्दा धेरै कोशी प्रदेशमा रहेको देखिएको छ । सोमबार राष्ट्रिय तथ्याङ्क कार्यालयले पत्रकार सम्मेलनमार्फत नेपालको मृत्यु स्थितिबारे जानकारी गराएको हो । जसमा नेपालका सात प्रदेशमध्ये सबैभन्दा धेरै कोशी प्रदेश र सबैभन्दा न्यून कर्णाली प्रदेशमा रहेको छ । कुल गैरसंस्थागत परिवार (६६ लाख ६० हजार ८ सय ४१) मध्ये कोशी प्रदेशमा मृत्यु स्थिति ३.१ प्रतिशत रहेको छ भने कर्णालीमा २.२ प्रतिशत रहेको छ । जिल्लास्तरको तथ्याङ्क तुलना गर्दा सर्वाधिक ३.८ प्रतिशत कपिलवस्तु र सबैभन्दा न्यूनतम रुकुम–पश्चिममा १.८ प्रतिशत रहेको तथ्याङ्क कार्यालयले जनाएको छ । कुल गैरसंस्थागत परिवार (६६ लाख ६० हजार ८ सय ४१) मध्ये २.९ प्रतिशत परिवारमा मात्र कुनै सदस्यको मृत्यु भएको पाइएको छ । राष्ट्रिय जनगणना २०७८ अनुसार कुल एक लाख ९२ हजार एक सय ७८ परिवारमध्येबाट गणनाको दिनभन्दा ठिक अगाडिको १२ महिनाको समयावधिभित्र कुल एक लाख ९८ हजार चार सय ६३ जनाको मृत्यु भएको छ । यसमा एक लाख १४ हजार नौ सय ९६ (५८प्रतिशत) पुरुवा र ८३ हजार पाँच सय १७ (४२ प्रतिशत) महिला रहेका छन् । परिवारमा कुनै सदस्यको मृत्यु भएका परिवारमध्ये ९७ प्रतिशत परिवारमा एक जना मात्र सदस्यको मृत्यु भएको थियो भने बाँकी ३ प्रतिशत परिवारमा दुई जनाको मृत्यु भएको देखिएको तथ्याङ्क कार्यालयले जनाएको छ । सिमित परिवारमा सो अवधिमा ६ जनासम्म सदस्यको मृत्यु भएको देखिएको छ । नेपालको कोरा मृत्युदरकोरा मृत्युदर भने निरन्तर ओरालो लाग्दो अवस्थामा रहेको छ । जसले मध्यमवर्गको जनसङ्ख्यालाई आधार मानेर प्रतिहजार जनसङ्ख्यामा मृत्यु भएका मानिसको सङ्ख्यालाई प्रस्तुत गर्दछ । वि.सं. २०६८ मा यो ७.३ प्रतिहजार जनसङ्ख्यामा थियो भने वि.सं. २०७८ मा घटेर ६.८ भएको छ । २०५८ मा कोरा मृत्युदर १०.२ थियो । नेपालमा मृत्युको लैङ्गिक अनुपातमृत्युको लैङ्गिक अनुपात नेपालमा १३७.६ रहेको छ । अर्थात् एक हजार जना महिलाको मृत्यु हुँदा एक हजार तीन सय ७६ जना पुरुषको मृत्यु भएको हुन्छ । यस्तो अनुपात कर्णाली प्रदेशमा १४६.३ छ भने सुदूरपश्चिम प्रदेशमा १४४.३ रहेको छ । यी प्रादेशिक तहमा मृत्युका दुई उच्चतम लैङ्गिक अनुपात हुन् । जनसङ्ख्या पिरामिडमा मृत्यु भएका मानिसहरूको पाँच पाँच वर्षको उमेर समूहअनुसारको बनावट हेर्दा ९५ वर्ष र सोभन्दा माथिको समूहमा बाहेक अरू सबै उमेर समूहमा पुरुषहरूको मृत्यु सङ्ख्याले महिलाहरूको मृत्यु सङ्ख्यालाई पछाडि पारेको छ । प्रदेशगत रूपमा हेर्दा वृद्ध जनसङ्ख्याको मृत्युदर गण्डकी र बागमतीमा उच्च छ । नेपालमा बुढ्यौलीको अवस्थानेपालको करिब ८० प्रतिशत जनसङ्ख्या ६० वर्षसम्म बाँच्ने अपेक्षा गरिएको छ । यस उमेरसम्ममा ८५ प्रतिशत महिला र ७५ प्रतिशत पुरुष बाँच्नसक्ने देखिन्छ । साठी (६०) वर्षको उमेरसम्म बाँच्नसक्ने अनुपात सम्पन्नताको उच्चतम पञ्चमकमा पर्ने परिवारका जनसङ्ख्याको हकमा ८४.७ प्रतिशत छ भने अति विपन्न परिवारका जनसङ्ख्याको हकमा ७७.७ प्रतिशत मात्र छ । पहाडी दलिततर्फ यो अनुपात ७२.८ वर्ष छ भने तराई दलिततर्फ ७६.७ वर्ष जुन जातजातितर्फका सबैभन्दा न्यून यस्तो अनुपात भएका समूहमा पर्दछन् । राष्ट्रिय तथ्याङ्क कार्यालयअन्तर्गको जनसङ्ख्या शाखाका निर्देशक विनोदशरण आचार्यका अनुसार विश्वका मानिसहरूको औसत आयुमा सन् १९९० को ६४.२ वर्षबाट सन् २०१९ मा ७२.६ वर्ष पुगेर उल्लेखनीय वृद्धि भएको छ । उहाँले यसमा अझै वृद्धि भई सन् २०५० मा ७७.१ वर्षसम्म पुग्ने पूर्वानुमान गरिएको बताउनुभयो । यस अवधिमा सामान्यभन्दा अत्यधिक प्रगति भएको देखिएको भए पनि असमानताहरू अझै पनि कायम छन् । यस्ता असमानताहरू अल्पविकसित देशहरूमा बढी देखिएका छन् । सन् २०५० सम्म विश्वभरि प्रत्येक ६ जनामा एक जना बुढ्यौली जनसङ्ख्या अर्थात ६५ वर्ष र सोभन्दा माथिका हुने अनुमान गरिएको छ । यस्तो अवस्था उत्तर अफ्रिका, पश्चिमी एसिया र ल्याटिन अमेरिकामा बुढ्यौली जनसङ्ख्याको वृद्धिको गति तीव्र हुनुको साथै सय वर्षसम्म बाँच्ने व्यक्तिहरूको सङ्ख्या तीन गुणाले बढ्ने अनुमान गरिएको छ । जन्मदर र मृत्युदर घटिरहेको अवस्थासँगसँगै नेपालको जनसङ्ख्या पनि सङ्क्रमणकालतर्फ तीव्र गतिले प्रवेश गरिरहेको छ । साठी वर्ष र सोभन्दा माथिको उमेर समूहको जनसङ्ख्या वि.सं. २०६८ को ८.१ प्रतिशतबाट २०७८ मा १०.२ प्रतिशतमा बढेको छ । जसले वि.सं. २१११ सम्ममा नेपाल एक बुढ्यौली समाजमा रूपान्तरण हुने अनुमान गरिएको छ । यसले स्वभवतः आवास व्यवस्था, स्वास्थ्य हेरचाह, सामाजिक सुरक्षा र आर्थिक भरणपोषणमा विशेष चुनौतीको सिर्जना गर्ने छ । नेपालमा वृद्ध व्यक्तिहरूको जनसङ्ख्या वि.सं. २०४८ देखि लगभग तीन गुणा बढेको छ । जनसङ्ख्या पिरामिडले युवाबहुल अवस्थाबाट वृद्धावस्थामा परिवर्तन हुँदै गएको देखाएको छ । यसका पछाडि मुख्यतया जन्मदरमा आएको कमी र समुद्रपारतर्फको प्रवासनमा भएको वृद्धि कारक रहेको छ । बालबालिकाको जनसङ्ख्या घट्दै गएको छ । यसैगरी, काम गर्ने उमेर समूहको जनसङ्ख्या पनि घट्दै गएको छ जसले आश्रित जनसङ्ख्याको अनुपातलाई अझै वृद्धि गरेको छ । भौगोलिक क्षेत्र र प्रदेश तहमा पनि वृद्ध जनसङ्ख्याको वितरणमा वि.सं. २०६८ र २०७८ को जनगणनाले केही भिन्नताहरू देखाएका छन् । यी दुई गणना अवधिका बिचमा पहाडी क्षेत्रको बुढ्यौली जनसङ्ख्या उल्लेखनीय वृद्धि भएको देखिन्छ । वि.सं. २०६८ मा बुढ्यौली जनसङ्ख्या पहाडमा २५.७ प्रतिशत रहेकोमा १० वर्षपछि अर्थात वि.सं. २०७८ मा ४३.६ प्रतिशत पुगेको छ । यो प्रवृत्तिलाई हिमाली र तराई क्षेत्रले पनि निकटतम दरका साथ पछ्याएको देखिन्छ । तथापि, तराईको तुलनामा पहाड र हिमाली क्षेत्रले बुढ्यौली जनसङ्ख्याको तीव्रतर वृद्धि दरलाई प्रस्तुत गरेका छन् ।नेपालमा बोलिने भाषाहरूदेशको भाषिक संरचनालाई चित्रित गर्न जनगणना २०७८ मा तीन वटा प्रश्नहरू सोधिएका थिए । जसमा मातृभाषा, दोस्रो भाषा र पुर्खाहरूको भाषा पर्दछन् । जनगणनाबाट प्राप्त नतिजामा एक सय २४ वटा मातृभाषा, एक सय १७ ओटा दोस्रो भाषा र एक सय २४ वटा पुर्खाको भाषा पहिचान गरिएको छ । नेपालमा बोलिने भाषाहरू मुख्य रूपमा चार प्रमुख भाषा परिवारअन्तर्गत पर्छन ः इण्डो–युरोपेली (भारोपेली), सिनो–तिब्बती, अस्ट्रो–एसियाटिक र द्रविड भाषा । साथै, एक अलग भाषा कुसुन्डा र इन्डो–पाकिस्तानी साङ्केतिक भाषा परिवारअन्तर्गत पर्ने साङ्केतिक भाषा पनि नेपालमा प्रचलनमा रहेको पाइएको छ । नेपालमा मुख्य रूपमा सिनो–तिब्बती र इन्डो–युरोपेली (भारोपेली) भाषा परिवारका भाषाहरू बोलिन्छन् । जसले कुल जनसङ्ख्याको ९९.७ प्रतिशत ओगट्छ। मातृभाषाका रूपमा बोलिने भाषाहरूमा नेपाली सबैभन्दा ठुलो भाषा हो । निर्देशक आचार्यकाअनुसार यसको जनसाङ्ख्यिक अनुपात कुल जनसङ्ख्याको आधाभन्दा कम (४४.९ प्रतिशत) मात्र छ । अन्य भाषा परिवारका भाषाहरूको हिस्सा तुलनात्मक रूपमा ठुलो छैन । कम्तीमा एक लाख वक्ता भएका भाषा नेपालमा कुल २१ वटा छन् । यि भाषाले कुल जनसङ्ख्याको ९५ प्रतिशत अंश ओगटेका छन् । यसको विपरीत, बोल्ने व्यक्तिहरूको सङ्ख्याका आधारमा सूचीको तल्लो खण्डमा रहेका भाषाको सङ्ख्या एक सय तीन वटा छन् जसले कुल जनसङ्ख्याको करिब ५ प्रतिशत हिस्सा ओगटेका छन् । त्यसैले, मातृभाषाहरूको सङ्ख्यामा विविधता भए पनि तिनको जनसाङ्ख्यिक हिस्सा असमान रूपमा वितरित देखिन्छ । आचार्यका अनुसार सबैभन्दा सम्पन्न जनसङ्ख्याको नेपाली बोल्ने सम्भावना तीन गुणाभन्दा बढी छ । निरक्षर जनसङ्ख्यासँग तुलना गर्दा, निश्चित हदसम्मको शैक्षिकस्तर भएका सबै वर्गको जनसङ्ख्याले नेपालीलाई मातृभाषाका रूपमा बोल्ने सम्भावना धेरै नै छ । जनगणनाको तथ्याङ्कले शैक्षिकस्तर उच्च हुँदै जाँदा मातृभाषाका रूपमा नेपाली बोल्ने सम्भावना पनि बढोत्तरी हुँदै जाने देखाएको निर्देशक आचार्यले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153734",
      "image": "https://gorkhapatraonline.com/storage/media/271027/conversions/1746435775-h99d7-original-thumb.jpg"
    },
    {
      "slug": "153728",
      "title": "पौडी खेल्ने क्रममा डुबेर दुई जनाको मृत्यु",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "नवलपुरमा पौडी खेल्ने क्रममा डुबेर दुई बालकको मृत्यु भएको छ । जिल्लाको गैँडाकोट नगरपालिका–३ केलादी, जुक्ति खोलामा पौडी खेल्ने क्रममा डुबेर दुई बालकको मृत्यु भएको जिल्ला प्रहरी कार्यालयले जनाएको छ ।",
      "longContent": "बोमलाल गिरीनवलपुर, वैशाख २२ गते । नवलपुरमा पौडी खेल्ने क्रममा डुबेर दुई बालकको मृत्यु भएको छ । जिल्लाको गैँडाकोट नगरपालिका–३ केलादी, जुक्ति खोलामा पौडी खेल्ने क्रममा डुबेर दुई बालकको मृत्यु भएको जिल्ला प्रहरी कार्यालयले जनाएको छ ।मृत्यु हुनेमा भरतपुर महानगरपालिका–८ बस्ने १६ वर्षीय प्रमिशन पाठक र वडा नम्बर ४ धर्म चोक बस्ने १६ वर्षका शिशिर पन्त रहेको जिल्ला प्रहरी कार्यालयका सूचना अधिकारी, प्रहरी नायब उपरीक्षक मधु नेपालले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/153728",
      "image": "https://gorkhapatraonline.com/storage/media/271012/conversions/paudi-khelda-nadi-ma-bepatta-original-thumb.jpg"
    },
    {
      "slug": "153708",
      "title": "सूचनालाई मौलिक हकमा व्यवस्था गर्ने दक्षिण एशियाकै पहिलो देश नेपाल : राष्ट्रपति",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले सूचनाको हकलाई संविधानमै  मौलिक हकको रूपमा व्यवस्था गर्ने दक्षिण एशियाकै पहिलो देश नेपाल भएको बताउनुभयो ।",
      "longContent": "काठमाडौँ, वैशाख २२ गते । राष्ट्रपति रामचन्द्र पौडेलले सूचनाको हकलाई संविधानमै  मौलिक हकको रूपमा व्यवस्था गर्ने दक्षिण एशियाकै पहिलो देश नेपाल भएको बताउनुभयो । राष्ट्रिय सूचना आयोगको १८ औं स्थापना दिवसको अवसरमा राष्ट्रपति भवन शीतल निवासमा आयोजित समारोहलाई सम्बोधन गर्नुहुँदै राष्ट्रपति पौडेलले यस्तो बताउनुभएको हो । उहाँले नागरिकको करबाट उठेको सार्वजनिक कोषबाट गरिने खर्च र सरकारको काम कारबाही नागकिप्रति जवाफदेही हुनै पर्ने बताउनुभयो । लोकतन्त्रको लाभ नागरिसम्म पुर्‍याउन उनीहरूको सशक्तीकरण आवश्यक रहेको भन्दै सरकार र सार्वजनिक निकायको सूचनामा नागरिकको पहुँच सुनिश्चित नभएसम्म लोकतन्त्रको संस्थागत विकास सम्भव नरहेको जिकिर गर्नुभयो । पारदर्शिता र जवाफदेहिता, सहभागितामुलक लोकतन्त्रको आधारभुत आवश्यकता भएको उल्लेख गर्नुभयो । ‘‘हाम्रो संविधानको धारा २७ ले सूचनाको हकलाई मौलिक हकका रूपमा व्यवस्था गरेको हो । सूचनाको हकलाई संविधानमा नै मौलिक हकको रूपमा व्यवस्था गर्ने दक्षिण एशियाकै पहिलो देश हो नेपाल । नागरिकको करबाट उठेको सार्वजनिक कोषबाट गरिने खर्च र सरकारको काम कारबाही नागकिप्रति जवाफदेही हुनैपर्छ ।,’’ राष्ट्रपति पौडेलले भन्नुभयो, ‘‘लोकतन्त्रको लाभ नागरिसम्म पुर्‍याउन उनीहरूको सशक्तीकरण आवश्यक हुन्छ । जबसम्म सरकार र सार्वजनिक निकायको सूचनामा नागरिकको पहुँच सुनिश्चित हुँदैन, तबसम्म लोकतन्त्रको संस्थागत विकास सम्भव हुँदैन । पारदर्शिता र जवाफदेहिता, सहभागितामुलक लोकतन्त्रको आधारभुत आवश्यकता हुन् ।’’यसैगरी, राष्ट्रपति पौडेलले सूचना नै लोकतन्त्रको प्राणवायु भएको बताउनुभयो । सूचनाको हकले सरकार र सार्वजनिक निकायको काम, कारबाहीप्रति नागरिकको परीक्षण र मूल्याङ्कन गराउने जानकारी दिनुभयो । सुसूचित समाजले मात्रै लोकतन्त्रलाई क्रियाशिल गराउने बताउनुभयो । यसैगरी, राज्यको लगानीमा जनताको निगरानी नभए मुलुकमा कुशासन मौलाउने बताउनुभएको छ । उहाँले राज्यको लगानीमा जनताको निगरानी नभए विधिको शासन अवरुद्ध हुने र सरकार तथा सार्वजनिक निकायमा स्वेच्छाचारिता बढ्ने जिकिर गर्नुभयो । राष्ट्रपति पौडेलले लोकतन्त्रमा नागरिकलाई सशक्त बनाउन राज्यको लगानीमाथि उनीहरूको निगरानी बढाउन र शासन प्रणालीलाई पारदर्शी बनाउन विश्वव्यापी रूपमा सूचनाको हकको आन्दोलनले व्यापकता पाउँदै आएको उल्लेख गर्नुभयो । उहाँले भन्नुभयो, ‘‘राज्यको लगानीमा जनताको निगरानी भएन भने मुलुकमा कुशासन मौलाउँछ । विधिको शासन अवरुद्ध हुन्छ । सरकार तथा सार्वजनिक निकायमा स्वेच्छाचारिता बढ्छ । लोकतन्त्रमा नागरिकलाई सशक्त बनाउन राज्यको लगानीमाथि उनीहरूको निगरानी बढाउन र शासन प्रणालीलाई पारदर्शी बनाउन विश्वव्यापी रूपमा सूचनाको हकको आन्दोलनले व्यापकता पाउँदै आएको छ ।’’",
      "link": "https://gorkhapatraonline.com/news/153708",
      "image": "https://gorkhapatraonline.com/storage/media/270970/conversions/1746433732-MNBHf-original-thumb.jpg"
    },
    {
      "slug": "153698",
      "title": "करेन्ट लागेर युवकको मृत्यु",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "ओखलढुङ्गाको खिजीदेम्बा गाउँपालिका–८ भुसिङ्गामा करेन्ट लागेर युवकको ज्यान गएको छ । रावा टोलमा ट्रान्सफर्मर चार्ज गर्ने क्रममा कैलाली जिल्लाको साबिक हसुलिया गाविसका ३० वर्षिय बिन्दु चौधरीको करेन्ट लागेर ज्यान गएको हो ।",
      "longContent": "शेरबहादुर राईओखलढुङ्गा, वैशाख २२ गते । ओखलढुङ्गाको खिजीदेम्बा गाउँपालिका–८ भुसिङ्गामा करेन्ट लागेर युवकको ज्यान गएको छ । रावा टोलमा ट्रान्सफर्मर चार्ज गर्ने क्रममा कैलाली जिल्लाको साबिक हसुलिया गाविसका ३० वर्षिय बिन्दु चौधरीको करेन्ट लागेर ज्यान गएको हो । चौधरी सिग्माकोण प्रालि. काठमाडौँका कर्मचारी हुनुहुन्छ । सिग्माकोण प्रा।लीले ठेक्कामार्फत ट्रान्सफर्मर जडान गरेको थियो । घटनाबारे जानकारी आउनासाथ इलाका प्रहरी कार्यालय बरुणेश्वर रामपुरबाट प्रहरी निरीक्षक मनिष लुईटेलको नेतृत्वमा प्रहरी टोली घटनास्थलतर्फ गएको जिल्ला प्रहरी कार्यालयका सूचना अधिकारी प्रहरी निरीक्षक विजय कार्कीले जानकारी दिनुभयो । घटनाबारे थप विवरण आउन बाँकी रहेको प्रहरीले जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/153698",
      "image": "https://gorkhapatraonline.com/storage/media/270953/conversions/current-original-thumb.jpg"
    },
    {
      "slug": "153696",
      "title": "‘सरकारको नीति तथा कार्यक्रमले निजी क्षेत्र उत्साहित’",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "सरकारको आगामी आर्थिक वर्ष २०८२/०८३ को नीति तथा कार्यक्रमले निजी क्षेत्रलाई उत्साहित बनाएको छ । गत शुक्रबार राष्ट्रपति रामचन्द्र पौडेलले प्रस्तुत गर्नुभएको नीति तथा कार्यक्रमले निजी क्षेत्रमा उत्साहको वातावरण सिर्जना गरेको हो ।",
      "longContent": "काठमाडौँ, वैशाख २२ गते । सरकारको आगामी आर्थिक वर्ष २०८२/०८३ को नीति तथा कार्यक्रमले निजी क्षेत्रलाई उत्साहित बनाएको छ । गत शुक्रबार राष्ट्रपति रामचन्द्र पौडेलले प्रस्तुत गर्नुभएको नीति तथा कार्यक्रमले निजी क्षेत्रमा उत्साहको वातावरण सिर्जना गरेको हो । सरकारको नीति तथा कार्यक्रमले आर्थिक सुधार, पूर्वाधार विकास र रोजगारी सिर्जना लगायतलाई प्रमुख प्राथमिकता दिएको छ । यस्तै निजी क्षेत्रलाई प्रोत्साहन गर्न समेत लगानीमैत्री वातावरणको निर्माण गर्ने सरकारले लक्ष्य राखेको छ । ऊर्जा, पर्यटन र सूचना प्रविधि क्षेत्रमा ठुलो लगानी भित्र्याउने र दायरलाई समेत फराकिलो बनाउने सरकारले रणनीति अपनाएको छ । सरकारले निजी क्षेत्रको मनोबल उकास्ने गरी र वर्तमान अर्थतन्त्रमा देखिएका समस्याहरूलाई समाधान गर्नेगरी नीति तथा कार्यक्रम आएको व्यवसायीहरू बताउँछन् । अहिलेको नीति तथा कार्यक्रम विगतको भन्दा राम्रो रहेको र वर्तमान समस्याहरूलाई सरकारले समाधान गर्न अग्रसरता देखाएको नेपाल चेम्बर अफ कमर्सका वरिष्ठ उपाध्यक्ष दीपककुमार मल्होत्राले बताउनुभयो । उहाँ वर्तमान सरकारले संवेदनशील तरिकाले नीति तथा कार्यक्रम ल्याएकोले यसको कार्यान्वयनमा शङ्का गर्नुपर्ने आवश्यकता नभएको बताउनु हुन्छ । अहिलेको नीति तथा कार्यक्रमले धेरैजसो समस्यालाई समेटेकाले बजेटमा पनि समावेश गरी त्यसको कार्यान्वयनमा ध्यान दिनुपर्नेमा जोड दिनुभयो ।   वरिष्ठ उपाध्यक्ष मल्होत्राले अर्थतन्त्र सुस्ताउनुको पछाडि सबैभन्दा ठुलो कारण रियल स्टेट व्यवसायमा देखिएको समस्या रहेको बताउनुभयो । उहाँले रियल स्टेट व्यवसाय सुस्ताउँदा अन्य व्यापारलाई पनि असर पुर्‍याएको भन्दै रियल स्टेट व्यवसायलाई चलायमान बनाउनु नै सरकारको पहिलो प्राथमिकता हुनुपर्ने जानकारी दिनुभयो । उहाँले रियल स्टेट व्यवसायमा हदबन्दी लगाउन नहुने र विदेशी नागरिकलाई अपार्टमेन्ट बिक्री गर्न दिनुपर्ने जिकिर गर्नुभयो । सरकारले यदि उक्त कुरा लागु गरे विदेशीहरू नेपालमा आउने, जग्गामा लगानी गर्ने क्रम बढ्ने बताउँदै विदेशी मुद्रा आर्जन र पर्यटन उद्योगमा पनि टेवा पुर्‍याउने उहाँको विश्वास छ । उहाँले सुस्ताएको रियल स्टेटको व्यवसाय चलायमान बनाउन सरकारले कुनै कन्जुस्याँई गर्न नहुने बताउनुभयो ।  उहाँले भन्नुभयो, “आज हाम्रो अर्थतन्त्र सुस्ताउनुको पछाडि सबैभन्दा ठुलो कारण, सबैले बुझेको छ, त्यो भनेको रियल स्टेट व्यवसायमा जुन किसिमको समस्या देखापर्‍यो, त्यसले समग्र व्यवसाय र उद्योगमा नै समस्या आयो । रोटेशन भएन, चलायमान भएन । जो मान्छेलाई घर किन्नुपर्नेछ, जग्गा किन्नुपर्नेछ, उनीहरूले किनेका छैन । यो व्यापार ठप्प हुँदा अरू व्यापारलाई असर पार्‍यो । त्यसैले यो व्यवसायलाई चलायमान बनाउनुपर्छ भन्ने सरकारले पहिलो प्राथमिकतामा राख्नुपर्छ । रियल स्टेट व्यवसायमा हदबन्दी लगाउनुहुन्न ।’’ सरकारको नीति तथा कार्यक्रमले स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था, नेपाल (इप्पान) लाई पनि आशा जगाएको छ । नीति तथा कार्यक्रमले ऊर्जा विकास मार्ग चित्र २०८१ लाई संस्थागत नीति बनाउने गरी अगाडि बढेकोले इप्पान उत्साहित भएको हो । नीति तथा कार्यक्रममा समावेश भएका कुरालाई कार्यान्वयन गर्न सके ऊर्जा क्षेत्रको विकासलाई अगाडी बढाउन सकिने इप्पानका महासचिव बलराम खतिवडा बताउनुहुन्छ । उहाँले विगतका वर्षहरूमा धेरै दुःख पाएकाले यसपालि आफूहरू अनुशासित भएर व्यापक रूपमा विकास गर्न लाग्ने र त्यसमा सरकारले सहयोगी भूमिका खेल्नुपर्ने बताउनुभयो । नीति बनाउने कुरामा सरकारले इप्पानसँग राय सुझावहरू लिइराखेको र आफूहरूका कुराहरूलाई पनि समेटिएकाले नीति तथा कार्यक्रमले हौसला बढाएको उहाँको भनाइ छ ।  “आगामी वर्ष २०८२/०८३ को नीति तथा कार्यक्रमले हामीलाई पनि सरकारप्रति केही आशा जागेको छ । यस वर्ष यो क्षेत्रमा केही गर्न खोजेको जस्तो देखिन्छ । सबैभन्दा ठुलो सरकारले ऊर्जा विकास मार्ग चित्र २०८१ पास गरेको छ । त्यसमा भएका बुँदाहरूलाई हामीले कार्यान्वयनमा लैजान सकियो भने यो क्षेत्रको विकास हामीले सजिलै गर्न सकिन्छ भन्ने विश्वास छ ।,’’ इप्पानका महासचिव खतिवडाले, ‘‘नीति तथा कार्यक्रमले ऊर्जा विकास मार्ग चित्र २०८१लाई संस्थागत नीति बनाउने गरी अगाडि बढेको छ, त्यसमा हामीले धेरै आशावादी छौँ । यसमा समावेश भएका कुराहरू कार्यान्वयन भए भने यो क्षेत्रलाई अगाडी बढाउन एकदमै सजिलो हुन्छ ।’’ सरकारले बजेटको विषयमा पनि आफूहरूसँग छलफल गरेको र राय सुझाव लिएको उहाँले बताउनुभयो । उहाँले आफूहरूलाई काम गर्ने वातावरण सहज बनाइदिन माग गरिरहेकाले सरकारले त्यसलाई सकारात्मक लिएको जानकारी दिनुभयो । महासचिव खतिवडाले विद्युतको मर्मतसम्भारको लागि आउने पार्टपुर्जाहरूमा १ प्रतिशत मात्रै भन्सार लिएर आइरहेको अवस्थामा गएको दुई वर्षदेखि त्यो हटाइएको र त्यसलाई निरन्तरता दिनुपर्छ भन्ने आफूहरूको प्रमुख माग रहेको बताउनुभयो । ऊर्जा क्षेत्र विस्तार भइरहेको र ठुला ठुला आयोजनाहरू आफूहरूले नै बनाउन थालेको अवस्थामा बैङ्कले लगानीको सीमा बढाउनुपर्नेमा उहाँले जोड दिनुभयो । सुस्ताएको अर्थतन्त्रलाई उकास्न र निजी क्षेत्रलाई समेत हौसला बढाउन सरकारले ल्याएको नीति तथा कार्यक्रमलाई सकारात्मक रूपमा लिइए पनि त्यसलाई बजेटमा समावेश गरिनु महत्त्वपूर्ण विषय हो । बैङ्कमा पैसा थुप्रिँदा समेत व्यवसायीहरूले लगानी गर्न आनाकानी गरेको अवस्थामा सरकारले नीति तथा कार्यक्रममा समावेश भएका विषयवस्तुलाई बजेटमा समावेश गरी कार्यान्वयन गर्नुपर्ने आजको आवश्यकता हो । यसले सरकारप्रतिको व्यवसायीको विश्वासलाई बढाउने मात्रै होइन, मुलुकको अर्थतन्त्र उकास्न मद्दत पुर्‍याउँछ । तसर्थ यो विषयमा सरकार गम्भीर बन्नैपर्छ ।",
      "link": "https://gorkhapatraonline.com/news/153696",
      "image": "https://gorkhapatraonline.com/storage/media/270960/conversions/1746416630-2vQgu-original-thumb.jpg"
    },
    {
      "slug": "153694",
      "title": "वैदेशिक सहायता परिचालनमा समस्या",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "वैदेशिक सहायता परिचालनमा अनेकौं समस्या देखिएका छन् । सरकारले वैदेशिक सहायतालाई पनि एक महत्त्वपूर्ण अधार बनाउँदै बजेट बनाउने गरे पनि त्यस्तो सहायता परिचालनमा अनेकौ समस्या रहेको सरकारले नै प्रष्ट पारेको छ ।",
      "longContent": "काठमाडौँ, वैशाख २२ गते । वैदेशिक सहायता परिचालनमा अनेकौं समस्या देखिएका छन् । सरकारले वैदेशिक सहायतालाई पनि एक महत्त्वपूर्ण अधार बनाउँदै बजेट बनाउने गरे पनि त्यस्तो सहायता परिचालनमा अनेकौ समस्या रहेको सरकारले नै प्रष्ट पारेको छ ।  आयोजना कार्यान्वयनको पूर्वतयारी पूरा नभई वैदेशिक सहायतासम्बन्धी सम्झौता हुने, तर कार्यान्वयनका क्रममा तोकिएको समय र लागतमा आयोजना पूरा हुन नसक्ने, खरिद प्रक्रिया तथा ठेक्का व्यवस्थापनमा देखिएका समस्या र अन्तरनिकाय समन्वयको कमीका कारणले समेत वैदेशिक सहायता परिचालनमा अपेक्षित सुधार हुन नसकेको हालै सार्वजनिक, विकास सहायता नीति २०८२ मा उल्लेख गरिएको छ ।  त्यस्तै, प्रदेशिक सहायतामा सञ्चालित अधिकांश आयोजनाहरू शोधभर्नामा आधारित भाएकाले आयोजनामा भएको कार्य प्रगति र सोका आधारमा भएको खर्च समयमा शोधभर्ना माग नहुने, माग भएको शोधभर्ना बाँकी रकम प्राप्त भए/नभएको सम्बन्धमा प्रभावकारी अनुगमन र नियमन नहुने कारण सरकारको नगद प्रवाहमा निरन्तर चाप पर्न गएको, सहायता परिचालनमा हुने खण्डीकरणलाई अझै देखिने गरी सुधार गर्न नसकिएको विकास सहायता नीतिमा समावेश गरिएको छ ।नयाँ विकास सहायता नीतिको प्रतिवेदनमा भनिएको छ, ‘वैदेशिक सहायताको अधिकांश हिस्सा कार्यसम्पादनमा आधारित हुने भएकाले आयोजना र कार्यक्रम समयमा सम्पन्न नहुँदा वैदेशिक सहायता प्रतिबद्धताको तुलनामा न्यून हिस्सा मात्र परिचालन हुने गरेको र यसले थप वैदेशिक सहायता परिचालन हुनसक्ने सम्भावनालाई घटाउने जोखिम रहेको छ ।’वातावरण विनाश तथा जलवायु परिवर्तनका कारण सिर्जित प्राकृतिक प्रकोप तथा स्वास्थ्यसम्बन्धी महामारीले वैदेशिक सहायताको उल्लेख्य हिस्सा जलवायु परिवर्तनसम्बन्धी जोखिम न्यूनीकरण र अनुकुलतमा प्रवाह हुन गएको उल्लेख गरिएको छ । नीतिगत सुधारमा आधारित बजेट प्रणालीसँग प्राप्त हुने वैदेशिक सहायता परिचालनमा अन्तरनिकाय अपनत्त्व र समन्वय नामधारका एजेण्डाको प्रभावकारिता अभिवृद्धि र दिगोपना कायम गर्न नसक्दा वैदेशिक सहायता परिचालनमा अपेक्षित राम्रो हुन नसकेका, सस्थागत तथा प्राविधिक क्षमता सुधार गर्न नसकिएको, द्विपक्षीय सहायता परिचालनमा विकास साझेदारका प्राथमिकता र राष्ट्रिय प्राथमिकताबिच तादात्म्य कायम गर्न नसक्दा वैदेशिक सहायता प्रभावकारी हुन नसकेको सरकारले जारी गरेको नीतिमा उल्लेख गरिएको छ । वैदेशिक सहायता प्रतिबद्धता हेर्ने हो भने चालु आर्थिक वर्षको फागुनसम्म गत आर्थिक वर्षको सोही अवधिको तुलनामा उल्लेख्य वृद्धि भएको देखिन्छ । यो अवधिमा दुई खर्ब २१ अर्ब ९९ करोड ८७ लाख रुपियाँ पुगेको छ । कुल सहायता प्रतिवद्धतामध्ये अनुदानको अंश २५.७ प्रतिशत रहेको छ भने ऋणको अंश ७४.३ प्रतिशत रहेको छ । गत आर्थिक वर्षको सोही अवधिमा कुल वैदेशिक सहायता प्रतिबद्धता एक खर्ब एक अर्ब १९ करोड ६१ लाख रुपियाँ रहेको अर्थमन्त्रालयले जानकारी दिएको छ ।कुल सहायता प्रतिवद्धतामध्ये सबैभन्दा बढी रकम ऊर्जा क्षेत्रमा २५.४ प्रतिशत प्राप्त भएको छ भने सबैभन्दा कम रकम सुशासन क्षेत्रमा ०.२ प्रतिशत प्राप्त भएको छ । सहायता बढेपनि अनेकौं कारण देखाउँदै सरकारले खर्च भने गर्न सकेको छैन । किन चाहियो नयाँ नीति ?विद्यमान अन्तर्राष्ट्रिय विकास सहायता परिचालन नीति कार्यान्वयनका क्रममा बदलिँदो राष्ट्रिय र अन्तर्राष्ट्रिय परिप्रेक्ष्यअनुरूप वैदेशिक सहायतामा नयाँ–नयाँ प्रवृत्ति र अभ्यास स्थापित भएको र त्यसैलाई सम्बोधन गर्न नयाँ नीति ल्याइएको सरकारले प्रष्ट पारेको छ । विकास सहायता नीतिमा भनिएको छ, ‘विद्यमान अन्तर्राष्ट्रिय विकास सहायता परिचालन नीति कार्यान्वयनका क्रममा बदलिँदो राष्ट्रिय र अन्तर्राष्ट्रिय परिप्रेक्ष्यअनुरूप वैदेशिक सहायतामा नयाँ–नयाँ प्रवृत्ति र अभ्यास स्थापित भएको र त्यसैलाई सम्बोधन गर्न नयाँ नीति ल्याइएको हो । विकास साझेदारको आ—आफ्नै वित्त चुनौतीका कारण वैदेशिक सहायताको संरचनामा समेत परिवर्तन हुँदै गएको छ । प्रदेश तथा स्थानीय तहमा वैदेशिक सहायता परिचालनको आकार बढ्दै गएको कारण वैदेशिक सहायता परिचालनमा अन्तरनिकाय र अन्तरतह समन्वय एवम् सहकार्यको थप स्पष्टत्ता आवश्यक देखिएको छ ।विकास कार्यमा निजी क्षेत्रको भूमिकालाई अभिवृद्धि गर्न वैदेशिक सहायता परिचालनमा नीतिगत रूपमा थप स्पष्टता आवश्यक देखिएको र सरकारको एकल प्रयास र सिमित साधन स्रोतले मात्र विकास सम्भव नहुने भएकोले निजी क्षेत्र लगायत अन्य विकास साझेदारहरूसँग भएको साधन, ज्ञान, सीप र अनुभवलाई उपयोग गर्दै जानुपर्ने आवश्यकता देखिएको सरकारले सार्वजनिक गरेको नीतिमा उल्लेख गरिएको छ ।समयको प्रवाह सँगसँगै विकास भएका वैदेशिक सहायताका नयाँ–नयाँ अवधारणा, वित्तीय उपकरण र शैली आत्मसात गर्दै वैदेशिक सहायतामा नवीनतम वित्तीय उपकरणहरू परिचालन र उपयोग गर्न नयाँ नीतिको आवश्यकता देखिएको र सम्भाव्यताका आधारमा सार्वजनिक, निजी, वैदेशिक सहायता सम्मिश्रित संयुक्त एवम् नवीन स्रोत परिचालनबाट समेत विकासका लागि आवश्यक साधन जुटाउने गरी नीतिगत प्रवन्ध गर्न आवश्यक देखिएको नीतिमा उल्लेख गरिएको छ । वैदेशिक सहायता परिचालनको नेतृत्व र स्वामित्व प्रापक राष्ट्रले लिँदा त्यसको प्रभावकारित्ता बढ्ने मान्यता र सहायता परिचालनका सफलता वा असफलताका लागि सरकार एवं विकास साझेदार एक अर्काप्रति र आ-आफ्ना करदाताप्रति जवाफदेही हुनुपर्ने पारस्परिक जवाफदेहिताको सिद्धान्तलाई व्यवहारमा रूपान्तरण गरी वैदेशिक सहायता परिचालनमा दक्षता र प्रभावकारिता हासिल गर्नु आवश्यक रहेको नयाँ नीतिमा उल्लेख गरिएको छ । अब कस्ता ठाउँमा वैदेशिक सहायता ?सरकारले आयोजनामा आधारित वैदेशिक सहायतालाई स्वीकार्ने नीति लिएको छ ।  त्यस्ता आयोजना छनोट गर्दा आर्थिक सम्भाव्यता, उच्च प्रतिफल दर, न्युन सञ्चालन खर्च, नविनता, थप लगानी आकर्षित गर्ने क्षमता (उच्च लिभरेज) र दिगोपनालाई आधार बनाउने, पूर्वतयारी पूरा भएका, लागत लाभ विश्लेषणबाट प्रतिफलयुक्त देखिएका, राष्ट्रिय आयोजना बैँकमा समावेश भएका, कार्यान्वयन निकाय र विधि यकिन भएका तथा मन्त्रालयले विकास गरेको आयोजना तत्परता मूल्याङ्कनसम्बन्धी चेकलिस्टबमोजिम आयोजना विकासका पूर्वतयारी पूरा भएका आयोजना छनोट गर्ने नीति समेत लिएको छ । मुुलुक भित्र थ्रुपै आयोजनाहरू लथालिङ्ग रहेका बेला सरकारले अब वैदेशिक सहायता लिदाँ तयारी बिनाका आयोजनाहरूमा नलिने भएको हो ।त्यस्तै, कार्यक्रममा आधारित र क्षेत्रगत सहायता समेत सरकारले लिने नीति लिएको छ । त्यसमा आवधिक योजना र वार्षिक कार्यक्रमबाट निर्धारित परिमाणात्मक लक्ष्य समावेश गरी निकासा आबद्ध सूचक निर्धारण गर्ने, नतिजा तथा उपलब्धिको तेस्रो पक्षबाट मूल्याङ्कनका लागि सार्वजनिक क्षेत्रका विज्ञ र विशिष्टिकृत निकायलाई तोक्ने, प्राप्त हुने सहायता सम्बन्धित क्षेत्रका पूर्वाधार आयोजना तथा रूपान्तरणकारी आयोजना तथा कार्यक्रममा विनियोजन गर्ने, मन्त्रालयले तयार गरेको आयोजनाको तत्परता मूल्याङ्कनसम्बन्धी चेकलिस्ट बमोजिम कार्यक्रम विकासका सबै पूर्वतयारी पूरा भएको हुनुपर्ने, कार्यक्रममा आधारित सहायता रकम शोधभर्ना प्राप्त गर्दा महालेखा नियन्त्रक कार्यालयले तोकेको छुट्टै खातामा जम्मा गरी खर्चको प्रगतिको आधारमा केन्द्रीय खातामा स्थानान्तरण गर्ने नीति सरकारको छ । त्यस्तै, दाताको संयुक्त कोष र ट्रस्ट फन्डमार्फत सहायता परिचालन गर्न प्राथमिकता दिने नीति समेत सरकारले बनाएको छ ।सरकारले नीतिगत सुधारमा आधारित बजेट सहायतालाई समेत स्वीकार्ने भएको छ । सरकारको प्राथमिकतामा रहेका नीतिगत तथा कानुनी सुधारलाई समावेश गरी सुधारका क्षेत्र कायम गर्ने, सुधारका लागि कार्यक्रम तय गर्न, तय गरिएका कार्य सम्पन्न गर्न र सुधारलाई संस्थागत गर्न मन्त्रालयको नेतृत्वमा सम्बन्धित मन्त्रालय÷निकायको प्रतिनिधित्व रहेको संयन्त्र निर्माण गर्ने, पूर्वतयारी सम्पन्न भएका, उच्च प्राथमिकता र रणनीतिक महत्त्वका आयोजना तथा कार्यक्रममा बजेटरी सहायताको रकम विनियोजन गर्ने, बजेट सहायतामा विनियोजित रकम सोही आर्थिक वर्षमा खर्च हुन नसकेमा सम्बन्धित आयोजनाको नाममा छुट्याइ आगामी वर्षका लागि सोही आयोजनामा विनियोजन गर्ने, उक्त आयोजना सम्पन्न भएपछि उपयोग हुन बाँकी रकम प्राथमिकता प्राप्त अर्को आयोजनामा विनियोजन गर्ने नीति सरकारले लिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/153694",
      "image": "https://gorkhapatraonline.com/storage/media/270943/conversions/1746429958-jeeu7-original-thumb.jpg"
    },
    {
      "slug": "153679",
      "title": "अर्थमन्त्री पौडेलद्वारा आगामी बजेटबारे कांग्रेस सभापति देउवासँग परामर्श",
      "timestamp": 1746403200000,
      "source": "gp",
      "content": "उपप्रधान एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले नेपाली कांग्रेसका सभापति शेरबहादुर देउवासँग आगामी आर्थिक वर्ष २०८२/८३ को बजेटबारे परामर्श गर्नुभएको छ ।",
      "longContent": "काठमाडौँ,  वैशाख २२ गते । उपप्रधान एवम् अर्थमन्त्री विष्णुप्रसाद पौडेलले नेपाली कांग्रेसका सभापति शेरबहादुर देउवासँग आगामी आर्थिक वर्ष २०८२/८३ को बजेटबारे परामर्श गर्नुभएको छ ।  आज बिहान बूढानीलकण्ठस्थित देउवा निवास पुगी उपप्रधानमन्त्री एवम् अर्थमन्त्री पौडेलले कांग्रेस सभापति देउवासँग बजेटबारे परामर्श गर्नुभएको हो ।त्यस अवसरमा सभापति देउवाले मुलुकको आर्थिक अवस्थालाई दृष्टिगत गरी मितव्ययिता अवलम्बन गर्न र स्रोतको अधिकतम सदुपयोग हुनेगरी बजेट निर्माण गर्न सुझाव दिनुभएको अर्थमन्त्री पौडेलको सचिवालयले जनाएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/153679",
      "image": "https://gorkhapatraonline.com/storage/media/270929/conversions/Untitled-9-original-thumb.jpg"
    }
  ]
}