{
  "date": "2025-02-17T01:32:38.854Z",
  "news": [
    {
      "slug": "143571",
      "title": "दुधको रकम भुक्तानी गर्न प्रधानमन्त्रीको निर्देशन",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले कृषकलाई दुधको भुक्तानी गर्न बाँकी रहेको रकम यथाशीघ्र भुक्तानी गर्न निजी डेरी उद्योगहरूलाई निर्देशन दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते ।  प्रधानमन्त्री केपी शर्मा ओलीले कृषकलाई दुधको भुक्तानी गर्न बाँकी रहेको रकम यथाशीघ्र भुक्तानी गर्न निजी डेरी उद्योगहरूलाई निर्देशन दिनुभएको छ । प्रतिनिधि सभाको बैठकमा सांसदहरूले उठाएका प्रश्नको आइतबार जवाफ दिँदै प्रधानमन्त्री ओलीले दुधको बक्यौता रकम तत्काल भुक्तानी दिन निर्देशन दिएको बताउनुभएको हो । दुग्ध विकास संस्थान (डिडिसी) ले हालसम्म दुई अर्ब चार करोड रुपियाँ भुक्तानी दिइसकेको प्रधानमन्त्रीले जानकारी दिनुभयो । दुग्ध विकास संस्थानबाट दुध बिक्री गर्ने सबै कृषकको भदौ मसान्तसम्मको बाँकी रकम भुक्तानी भइसकेको र बाँकी रकम पनि क्रमशः भुक्तानीको प्रक्रियाका लागि अघि बढाइएकोसमेत प्रधानमन्त्रीले जानकारी दिनुभयो । डिडिसी र निजी क्षेत्रका डेरी उद्योगहरूले देशभरका किसानलाई अझै दुई अर्ब ५५ करोड ५० लाख रुपियाँ भुक्तानी गर्न बाँकी रहेको छ । यसमध्ये सबैभन्दा बढी निजी क्षेत्रको रकम रहेको छ । निजी डेरीको मात्रै एक अर्ब ६० करोड रुपियाँको हाराहारीमा भुक्तानी गर्न बाँकी रहेको बताइएको छ ।नेपाल डेरी उद्योग सङ्घका अध्यक्ष राजकुमार दाहालले निजी डेरीसँग डेढ अर्ब रुपियाँ किसानको रकम भुक्तानी गर्न बाँकी रहेको बताउनुभयो । दुग्ध उद्योगसँग गत वर्षकै धुलो दुध र घिउ बिक्री नभई ठुलो परिमाणमा मौज्दात रहेकाले पनि किसानको दुधको रकम नियमित रूपमा भुक्तानी गर्न नसकिएको जानकारी उहाँले दिनुभयो । सङ्घका अनुसार निजी डेरीसँग एक अर्ब रुपियाँको घिउ र एक अर्ब रुपियाँ बराबरको धुलो दुध बाँकी छ । बजारमा प्रशोधित दुधको प्रयोग हुँदा घिउ र धुलो दुधको माग नहुँदा ठुलो परिमाणमा मौज्दात रहेको दाहालले जानकारी दिनुभयो । नेपाल डेरी एसोसिएसनले भने किसानको दुधको रकम भुक्तानी गरिसकेको जनाएको छ । निजी क्षेत्रले लामो समयदेखि विभिन्न जिल्लाका किसानलाई भुक्तानी गरेको छैन । सङ्घका अनुसार निजीमध्ये सबैभन्दा बढी पोखरास्थित सुजल डेरी प्राइभेट लिमिटेडले किसानलाई भुक्तानी गर्न बाँकी छ ।  यस्तै निजी क्षेत्रबाटै सञ्चालनमा रहेको नेपाल डेरी, राजधानी डेरी, खरिपाटी डेरीलगायतका दुई दर्जन डेरी उद्योगले पनि किसानलाई भुक्तानी गर्न बाँकी छ । यस्तै डिडिसीले गत भदौदेखि माघ १५ सम्मको किसानबाट दुध खरिद गरेबापत ९५ करोड ५० लाख रुपियाँ भुक्तानी गर्न बाँकी छ । यस्तै निजी क्षेत्रका अन्य सानो क्षमताका साना डेरीहरूले ५० करोड रुपियाँको हाराहारीमा भुक्तानी गर्न बाँकी रहेको बताइएको छ । लामो समयदेखि दुधको रकम भुक्तानी नहुँदा किसान मारमा परेका छन् । केन्द्रीय दुग्ध सहकारी संस्थाका महासचिव राम आचार्यले छ महिनादेखि दुधको रकम नपाउँदा व्यवसाय सञ्चालन गर्न कठिन भएको जानकारी दिनुभयो । दुधको रकम भुक्तानीका लागि अर्थमन्त्री विष्णु पौडेल र कृषि तथा पशुपन्छीमन्त्री रामनाथ अधिकारीलाई भेटेर दुधको भुक्तानी दिन अनुरोध गरे पनि त्यसको सुनुवाइ नभएको उहाँले जानकारी दिनुभयो । विभिन्न ३० वटा जिल्लाका किसानको दुई अर्ब रुपियाँभन्दा बढी रकम भुक्तानी बाँकी रहेकाले व्यवसाय सञ्चालन गर्न कठिन भएको उहाँले जानकारी दिनुभयो । दुध बिक्री गरेको पैसाले पशुलाई दाना खरिद गर्नुका साथै घरखर्च चलाउँदै आएकोमा लामो समयदेखि रकम नपाउँदा धेरै समस्या परेको उहाँले जानकारी दिनुभयो । किसानले नियमित रूपमा दुध बिक्री गरेको पैसा नपाउँदा व्यवसायबाट पलायन हुने अवस्था आएको उहाँको भनाइ छ ।   सोही क्रममा प्रधानमन्त्री ओलीले उखु किसानले आफ्नो उत्पादनको उचित मूल्य पाऊन् भन्ने उद्देश्यले उखु क्रसिङ हुनुपूर्व नै सरकारले उखुको खरिद मूल्य तोक्ने गरेको बताउनुभयो । त्यसरी निर्धारण गरिएको खरिद मूल्यमा किसानबाट उखु खरिद गरी तुरुन्तै भुक्तानी दिन पनि निर्देशन दिइसकेको उहाँले जानकारी दिनुभयो । मङ्सिरमै सरकारले प्रतिक्विन्टल उखुको खरिद मूल्य ५८५ रुपियाँ तोकेको पनि उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143571",
      "image": "https://gorkhapatraonline.com/storage/media/253138/conversions/Parliament_sujan-gurungDSC_8589-original-thumb.jpg"
    },
    {
      "slug": "143570",
      "title": "विद्युत् प्राधिकरणलाई लगातार तेस्रो पटक ‘डबल ए प्लस’",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "नेपाल विद्युत् प्राधिकरणले यस वर्ष पनि ‘डबल ए प्लस’ रेटिङ पाएको छ । इक्रा नेपाल लिमिटेडले प्राधिकरणको रेटिङ गरी ‘इक्रा एनपी डबल ए प्लस’ स्तरको रेटिङ प्रदान गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते । नेपाल विद्युत् प्राधिकरणले यस वर्ष पनि ‘डबल ए प्लस’ रेटिङ पाएको छ । इक्रा नेपाल लिमिटेडले प्राधिकरणको रेटिङ गरी ‘इक्रा एनपी डबल ए प्लस’ स्तरको रेटिङ प्रदान गरेको छ । यो लगातार तेस्रो पटकको ‘डबल ए प्लस’ रेटिङ हो । प्राधिकरणको वित्तीय अवस्था, सम्पत्ति, व्यावसायिक तथा वित्तीय जोखिमको विश्लेषण, व्यवस्थापकीय क्षमता, सञ्चालन प्रभावकारितामा प्रभाव पार्ने आन्तरिक तथा बाह्य वातावरणीय तत्वलगायतको विश्लेषण गरी रेटिङ गरिएको प्राधिकरणले जनाएको छ । ‘डबल ए प्लस’ रेटिङ प्राप्त गर्ने संस्थाको आफ्नो वित्तीय तथा आर्थिक दायित्व समयमै वहन गर्न सक्ने उच्च क्षमता सुरक्षित रहने र त्यस्तो संस्थासँगको वित्तीय कारोबारमा ज्यादै न्यून ऋण भुक्तानी जोखिम हुने जनाइएको छ । प्राधिकरणका कार्यकारी निर्देशक कुलमान घिसिङले तीन वर्षदेखि निरन्तर ‘डबल ए प्लस’ रेटिङ प्राप्त गर्न सफल भएको र यसबाट संस्थाको वित्तीय स्वास्थ्य राम्रो एवं ऋण तिर्न सक्ने क्षमतामा सक्षमता देखिएको बताउनुभयो । साथै प्राधिकरण आफ्नो वित्तीय तथा आर्थिक दायित्व ढुक्कसँग वहन गर्न सक्ने क्षमतामा देखिएको घिसिङले उल्लेख गर्नुभयो । सर्वसाधारणलाई सेयर निष्कासनका लागि महत्वपूर्ण मापदण्डका रूपमा रहेको संस्थाको रेटिङ सम्पन्न भइसकेको र वास्तविक सम्पत्ति मूल्याङ्कन गरिसकेका उल्लेख गर्दै उहाँले सरकारबाट स्वीकृति पाउनासाथ सेयर निष्कासनको प्रक्रिया अगाडि बढाउन सकिने जनाउनुभयो । उहाँका अनुसार सेयर निष्कासनबाट सङ्कलन गरिएको रकम ठुला जलविद्युत् आयोजना निर्माणमा लगानी गर्ने योजना छ । उहाँले विद्युत् उत्पादनतर्फका आयोजना निर्माण र विद्युत् आपूर्तिलाई थप भरपर्दो, गुणस्तरीय तथा सुरक्षित बनाउन प्रणाली सुधार तथा विस्तारका लागि आवश्यक ठुलो पुँजी संस्थाले कमाएको नाफा र सेयर निष्कासनबाट प्राप्त हुने रकमबाट पूरा गर्ने योजना रहेको उल्लेख गर्नुभयो । प्राधिकरणको चुक्ता पुँजी करिब तीन खर्ब रुपियाँ कायम गरी त्यसको बढीमा २० प्रतिशतले हुन आउने रकममा प्रिमियम थप गरी प्राथमिक सेयर सर्वसाधारणलाई निष्कासन प्रस्ताव गरिएको छ । प्रिमियमसहित प्रतिकित्ता मूल्य करिब तीन सय रुपियाँ कायम गरी सेयर निष्कासनको प्रस्ताव गरिएको हो । प्राधिकरणको वार्षिक आम्दानी एक खर्ब १६ अर्ब र सम्पत्ति सात खर्ब रुपियाँभन्दा बढीको छ । आर्थिक वर्ष २०७२/७३ मा आठ अर्ब ८९ करोड रुपियाँ खुद नोक्सानीमा रहेकोमा २०७३/७४ मा एक अर्ब ५० करोड रुपियाँ खुद नाफा कमाउँदै प्राधिकरणले नाफाको इतिहास सुरु गरेको दाबी गरेको छ । प्राधिकरणले गत आव २०८०/८१ मा  १४ अर्ब ४६ करोड रुपियाँ नाफा कमाएको थियो । आव २०७२/७३ मा ३४ अर्ब ६१ करोड रुपियाँ सञ्चित घाटामा रहेको प्राधिकरण अहिले ४७ अर्ब ४१ करोड रुपियाँ सञ्चित नाफामा पुगेको छ । प्राधिकरणले गत आवमा प्रणालीको विद्युत् चुहावट करिब १२.७३  प्रतिशतमा झरेको थियो । आव २०७२/७३ मा प्रणालीबाट २५.७८ प्रतिशत विद्युत् चुहावट भइरहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143570",
      "image": "https://gorkhapatraonline.com/storage/media/253137/conversions/NEA-Head-office-original-thumb.jpg"
    },
    {
      "slug": "143569",
      "title": "‘मौसमी श्रमिक पठाउन थालेको होइन’",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले दक्षिण कोरियामा मौसमी कामदार पठाउने सम्बन्धमा सामाजिक सञ्जालमा आएको भ्रमपूर्ण र गलत सूचनाप्रति सचेत रहन आमयुवालाई आग्रह गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ५ गते ।  श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले दक्षिण कोरियामा मौसमी कामदार पठाउने सम्बन्धमा सामाजिक सञ्जालमा आएको भ्रमपूर्ण र गलत सूचनाप्रति सचेत रहन आमयुवालाई आग्रह गरेको छ । केही सामाजिक सञ्जाल प्रयोगकर्ताले दक्षिण कोरियामा मौसमी श्रमिक पठाउन थालेको भन्ने गलत सूचना फैलाएर युवालाई भ्रमित गर्ने काम गरेकाले त्यस्ता सूचनाका विषयमा सचेत रहन मन्त्रालयले आग्रह गरेको हो । मन्त्रालयले विज्ञप्तिमार्फत भनेको छ, “श्रम मन्त्रालयको लेटरहेड र छाप प्रयोग गरी मन्त्रालयले निकाल्ने सूचनाकै शैलीमा कोरियामा मौसमी श्रमिक पठाउन सुरु भनेर गलत विषय सामाजिक सञ्जालमा पोस्ट गरिएको र त्यसलाई सेयर गरेर हेर्नेको सङ्ख्या अत्यधिक देखिन्छ । त्यसैले त्यस्ता गलत सूचनाको विश्वास गर्दा ठगीमा पर्न सकिन्छ, सचेत हौँ ।”मन्त्रालयका अनुसार मौसमी श्रमिक पठाउँदा भगिनी सम्झौता कायम गरेका स्थानीय तहले मन्त्रालयमा सम्पर्क गर्नुपर्ने छ । मन्त्रालयले मौसमी श्रमिक पठाउने विषयमा कुनै निर्णय नभएको र सूचनासमेत आह्वान नभएको स्पष्ट पारेको छ । साथै मन्त्रालयको लेटरहेड र छाप दुरुपयोग गरी गलत सूचना प्रचार गर्नेको कारबाहीका लागि सम्बन्धित निकायमा पठाइएको मन्त्रालयले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143569",
      "image": "https://gorkhapatraonline.com/storage/media/253135/conversions/shram-original-thumb.jpg"
    },
    {
      "slug": "143568",
      "title": "जिरा र खाने तेलको मूल्य घट्यो",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "पछिल्लो चार/पाँच महिनामा जिरा र खानेतेलको मूल्य घटेको छ । गत असोज र कात्तिकमा प्रतिकेजी आठ सय रुपियाँमा कारोबार भएको गेडा जिरा २५० रुपियाँसम्म कममा कारोबार भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ५ गते  । पछिल्लो चार/पाँच महिनामा जिरा र खानेतेलको मूल्य घटेको छ । गत असोज र कात्तिकमा प्रतिकेजी आठ सय रुपियाँमा कारोबार भएको गेडा जिरा २५० रुपियाँसम्म कममा कारोबार भएको हो । नेपाल खुद्रा व्यापार सङ्घका अनुसार गएको असोज र कात्तिकको तुलनामा फागुन १ को मूल्यसूची तुलना गरेर हेर्दा जिराको भाउ घटेको देखिएको छ ।  सो अवधिमा प्रतिकेजी एक हजार एक सय रुपियाँमा पाइने जिराको धुलो अहिले प्रतिकेजीमा दुई सय रुपियाँ घटेर नौ सय रुपियाँमा कारोबार भएको सङ्घले जनाएको छ । त्यस्तै यस अवधिमा सन फ्लावर तेल प्रतिलिटर मूल्य १० रुपियाँ घटेको छ । सङ्घका अनुसार सो अवधिमा बजारमा सन फ्लावर तेल प्रतिलिटर मूल्य २५५ रुपियाँमा बिक्री भइरहेको थियो भने फागुन १ गते आइपुग्दा प्रतिलिटर २४५ रुपियाँमा बिक्री भइरहेको छ । त्यस्तै भुटेको तोरीको तेल प्रतिलिटर ४१० रुपियाँ, काँचो तोरीको तेल २४५ देखि ३२५ रुपियाँ र भटमासको तेल २५० रुपियाँमा कारोबार भएको थियो । यस्तै सो अवधिमा कालो भटमासको मूल्य १० प्रतिकेजी रुपियाँले घटेर २५० रुपियाँ भएको छ । ज्वानोको मूल्य प्रतिकेजी ५० घटेर ४५० रुपियाँ कायम भएको छ । गत असोज/कात्तिकमा २६० रुपियाँ प्रतिकेजी कारोबार भएको काँचो बदामको मूल्य दुई सय रुपियाँ प्रतिकेजीमा कारोबार भएको सङ्घले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143568",
      "image": "https://gorkhapatraonline.com/storage/media/253134/conversions/Untitled-3-original-thumb.jpg"
    },
    {
      "slug": "143530",
      "title": "नेप्से परिसूचकमा १९ अङ्कको वृद्धि",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "साताको पहिलो कारोबार दिन नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको वृद्धि देखिएको छ। आज नेप्से परिसूचक १९ दशमलव ५६ अङ्कले बढेर दुई हजार छ सय ९८ दशमलव ०३ को विन्दुमा कायम भएको हो।",
      "longContent": "काठमाडौँ, फागुन ४ गते। साताको पहिलो कारोबार दिन नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचकमा दोहोरो अङ्कको वृद्धि देखिएको छ। आज नेप्से परिसूचक १९ दशमलव ५६ अङ्कले बढेर दुई हजार छ सय ९८ दशमलव ०३ को विन्दुमा कायम भएको हो।आज तीन सय नौ कम्पनीको दुई करोड नौ लाख ८४ हजार चार सय ४० कित्ता शेयर ९६ हजार दुई सय ८२ पटक खरिदबिक्री हुँदा रू. नौ अर्ब ४७ करोड तीन लाख आठ हजार दुई सय ६६ बराबरको कारोबार भएको छ।आजको कारोबारमा म्युचुअल फन्ड शून्य दशमलव ११ र निर्जीवन बिमा एक दशमलव २८ प्रतिशतले घटेको छ भने अरु सबै समूहको उपसूचक बढेको छ। वित्त समूह सबैभन्दा धेरै चार दशमलव ९४ प्रतिशतले बढेको छ। बैंकिङ शून्य दशमलव ९८, विकास बैंक शून्य दशमलव ०८, होटल तथा पर्यटन एक दशमलव ९५ र जलविद्युत् शून्य दशमलव ३६ प्रतिशतले बढेको छ। त्यस्तै, लगानी एक दशमलव १७, जीवन बीमा शून्य दशमलव ३९, उत्पादन तथा प्रशोधन शून्य दशमलव २०, लघुवित्त एक दशमलव ८६, व्यापार शून्य दशमलव २५ र अन्य समूह शून्य दशमलव ३८ प्रतिशतले बढेको छ।विन नेपाल लघुवित्त वित्तीय संस्था लिमिटेड, गुराँस लघुवित्त वित्तीय संस्था लिमिटेड, जानकी फाइनान्स कम्पनी लिमिटेड, नेपाल फाइनान्स लिमिटेडको शेयर मूल्यमा सकारात्मक सर्किट लागेको छ भने न्यादी हाइड्रोपावर लिमिटेडको शेयर मूल्यमा नकारात्मक सर्किट लागेको छ।कारोबार रकमका आधारमा सबैभन्दा धेरै एनआरएन इन्फ्रास्ट्रक्चर एन्ड डेभलपमेन्ट लिमिटेडको ३३ करोड ५४ लाख ७५ हजार एक सय २९ बराबरको कारोबार भएको छ। कारोबार भएका शेयर सङ्ख्याका आधारमा भने सबैभन्दा धेरै एनआईबिएल स्टेबल फन्डको सात लाख ११ हजार तीन यस ८४ कित्ता शेयर किनबेच भएको छ।",
      "link": "https://gorkhapatraonline.com/news/143530",
      "image": "https://gorkhapatraonline.com/storage/media/253064/conversions/nepse-sharemarket-original-thumb.jpg"
    },
    {
      "slug": "143479",
      "title": "तोलामा दुई हजार सात सयले घट्यो सुनको मूल्य",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "अन्तर्राष्ट्रिय बजारमा सुनको मूल्य घटेसँगै त्यसको प्रभाव स्थानीय बजारमा पनि परेको छ । गत शुक्रबारको तुलनामा  आज सुन प्रतितोला रु दुई हजार ७०० र चाँदी रु १५ले घटेको हो ।",
      "longContent": "काठमाडौँ,फागुन  ४  गते । अन्तर्राष्ट्रिय बजारमा सुनको मूल्य घटेसँगै त्यसको प्रभाव स्थानीय बजारमा पनि परेको छ । गत शुक्रबारको तुलनामा  आज सुन प्रतितोला रु. दुई हजार ७०० र चाँदी रु. १५ले घटेको हो । गत शुक्रबार प्रतितोला सुन रु. एक लाख ७० हजार २०० मा कारोबार भएकामा आज सोही परिमाणको सुनको मूल्य रु. एक लाख ६७ हजार ५०० निर्धारण भएको नेपाल सुनचाँदी व्यवसायी महासङ्घले जनाएको छ ।यसैगरी, चाँदी प्रतितोला रु. १५ ले घटेको छ । आजका लागि प्रतितोला चाँदीको मूल्य रु. एक हजार नौ सय ५५ निर्धारण गरिएको छ ।अन्तर्राष्ट्रिय बजारमा आज सुन प्रतिऔंस दुई हजार आठ सय ८२ अमेरिकी डलरमा कारोबार भइरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/143479",
      "image": "https://gorkhapatraonline.com/storage/media/252939/conversions/gold1616-original-thumb.jpg"
    },
    {
      "slug": "143460",
      "title": "तातोपानी भन्सारलाई तीन अर्ब नोक्सान",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "बाढी पहिरोका कारण तातोपानी सुख्खा बन्दरगाह भन्सार कार्यालयलाई तीन अर्ब नोक्सान भएको छ । चालु आर्थिक वर्षको असोज ११ र १२ गतेको बाढी पहिरोका कारण भन्सार कार्यालयले उक्त सङ्ख्याका नोक्सान व्यहोर्नु परेको हो ।",
      "longContent": "चित्र मिजारसिन्धुपाल्चोक, फागुन ४ गते । बाढी पहिरोका कारण तातोपानी सुख्खा बन्दरगाह भन्सार कार्यालयलाई तीन अर्ब नोक्सान भएको छ । चालु आर्थिक वर्षको असोज ११ र १२ गतेको बाढी पहिरोका कारण भन्सार कार्यालयले उक्त सङ्ख्याका नोक्सान व्यहोर्नु परेको हो ।असोज ११ र १२ गतेको भीषण बाढीले नाकास्थित लिपिङखोलाको पक्की पुल, लार्चाको बेलिब्रिज बगाएको थियो । दुवै पुल बगाएपछि चीनबाट आयात भइरहेको सामान रोकियो । दुवै देशबिच व्यापारिक सामान कारोबार रोकिएपछि उक्त समयमा राजश्व सङ्कलन हुन सकेन । सोही कारणले भन्सार कायालयले तीन अर्ब रुपियाँ राजश्व नोक्सान व्यहोर्नु परेको तातोपानी भन्सार कार्यालयका सूचना अधिकारी सूर्यप्रसाद काफ्लेले जानकारी दिनुभयो ।बाढीले पक्की पुल र बेलिब्रिज बगाएपछि २६ दिनसम्म मालवाहक कन्टेनर आउजाउ रोकिएको थियो । त्यस समयमा नाकामा व्यापारिक गतिविधि ठप्प भएको थियो । २६ दिनपछि लिपिङखोला र भोटेकोसी नदीमा ह्युमपाइप राखेर अस्थायी रूपमा नाका सञ्चालन गरिएको थियो । तर पनि सहज रुपमा नाका सञ्चालनमा आउन सकेन । असोजदेखि हालसम्म हल्काफुल्का व्यापारिक गतिविधिका कारण भन्सारले तीन अर्ब राजश्व नोक्सानी व्यहोर्नु परेको हो । प्राकृतिक विपत्तिले निम्त्याएको विपद्का कारण भन्सारले सो नोक्सान व्यहोर्नु परेको हो ।राजश्व सङ्कलनका नोक्सानीका साथै अन्य थुप्रै प्रकारका घाटा व्यहोर्नु परेको काफ्लेले बताउनु भएको छ । दसैँ तिहारका समय परेकाले ठुलो मात्रमा चीनबाट सामान आयात भएन । साथै नेपालबाट कुनै पनि सामान चीनतर्फ निर्यात भएन । त्यसले पनि भन्सारले ठुलो मात्रमा राजश्व सङ्कलन नोक्सानी सामना गर्नु परेको हो । बाढी पहिरोले पुल, सडक नराम्री क्षति पुर्याएपछि व्यापारीहरूले सामान ल्याउन अनिच्छुक भएका थिए । त्यस कारण राजश्व भने जस्तो सङ्कलन भएको थिएन । राजश्व सङ्कलनमा नोक्सानी व्यहोरेको भन्सारले सरकारसँग पुल, सडक छिटै निर्माणको माग राखेको छ । तर अहिले लिपिङखोलामा नयाँ बेलिब्रिज जडान गरेको छ । सो पुलको दुवै साइडमा रिटेनिङ वाल निर्माण नहुँदा पुलबाट मालवाहक कन्टेनर आवतजावत गराउन सकिएको छैन । मालवाहक कन्टेनर धेरै लोड हुने हुँदा पुल हलचल हुनसक्ने खतरा बढेको छ । रिटेनिङ वाल निर्माण नहुँदा पुल बलियो नहुने भएकाले सोही बेलिब्रिजबाट मालवाहक कन्टेनर आउजाउ गराउने जोखिम पैदा भएको छ । तत्काल सो वाल निर्माण गरी सहजता सिर्जना गराउन व्यापारीहरूले माग गरेका छन् । सिन्धुपाल्चोक उद्योग वाणिज्य सङ्घका वरिष्ठ उपाध्यक्ष उमेश प्रधानले कोदारी राजमार्गका दर्जनौँ खण्डलाई स्तरोन्नति गरी सहजता दिलाउन सरकारसँग माग राख्नु भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143460",
      "image": "https://gorkhapatraonline.com/storage/media/252890/conversions/WhatsApp-Image-2025-01-29-at-09.02.24_8e312643-original-thumb.jpg"
    },
    {
      "slug": "143443",
      "title": "यस्तो छ आजका लागि निर्धारित विदेशी मुद्राको विनिमयदर",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १३८ रूपैयाँ ६२ पैसा र बिक्रीदर १३९ रूपैयाँ २२ पैसा निर्धारण गरिएको छ ।",
      "longContent": "काठमाडौँ,  फागुन४ गते ।  नेपाल राष्ट्र बैंकले आजका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैंकका अनुसार अमेरिकी डलर एकको खरिददर १३८ रूपैयाँ ६२ पैसा र बिक्रीदर १३९ रूपैयाँ २२ पैसा निर्धारण गरिएको छ । युरोपियन युरो एकको खरिदर १४५ रूपैयाँ ०७ पैसा र बिक्रीदर १४५ रूपैयाँ ७० पैसा निर्धारण गरिएको छ । यस्तै, युके पाउन्ड स्ट्रलिङ एकको खरिददर १७४ रूपैयाँ ४० पैसा र बिक्रीदर १७५ रूपैयाँ १५ पैसा कायम गरिएको छ । स्वीस फ्र्याङ्क एकको खरिददर १५३ रूपैयाँ ६७ पैसा र बिक्रीदर १५४ रूपैयाँ ३४ पैसा तय गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८७ रूपैयाँ ८२ पैसा र बिक्रीदर ८८ रूपैयाँ २० पैसा, क्यानेडियन डलर एकको खरिददर ९७ रूपैयाँ ७१ पैसा र बिक्रीदर ९८ रूपैयाँ १४ पैसा, सिङ्गापुर डलर एकको खरिददर १०३ रूपैयाँ ३० पैसा र बिक्रीदर १०३ रूपैयाँ ७५ पैसा निर्धारण गरिएको केन्द्रीय बैंकले जनाएको छ । जापानी येन १० को खरिददर ०९ रूपैयाँ ०८ पैसा र बिक्रीदर ०९ रूपैयाँ १२ पैसा, चिनियाँ युआन एकको खरिददर १९ रूपैयाँ ०८ पैसा र बिक्रीदर १९ रूपैयाँ १६ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ ९६ पैसा र बिक्रीदर ३७ रूपैयाँ १२ पैसा, कतारी रियाल एकको खरिददर ३८ रूपैयाँ ०२ पैसा र बिक्रीदर ३८ रूपैयाँ १९ पैसा कायम भएको छ । केन्द्रीय बैंकका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ १२ पैसा र बिक्रीदर चार रूपैयाँ १३ पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ ७४ पैसा र बिक्रीदर ३७ रूपैयाँ ९० पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ २६ पैसा र बिक्री दर ३१ रूपैयाँ ३९ पैसा, साउथ कोरियन वन १०० को खरिददर नौ रूपैयाँ ६२ पैसा र बिक्रीदर नौ रूपैयाँ ६६ पैसा, स्वीडिस क्रोनर एकको खरिददर १२ रूपैयाँ ९१ पैसा र बिक्रीदर १२ रूपैयाँ ९७ पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ ४५ पैसा र बिक्री दर १९ रूपैयाँ ५३ पैसा तोकिएको छ । राष्ट्र बैंकले हङकङ डलर एकको खरिददर १७ रूपैयाँ ८१ पैसा र बिक्रीदर १७ रूपैयाँ ८९ पैसा, कुवेती दिनार एकको खरिददर ४४९ रूपैयाँ ५० पैसा र बिक्रीदर ४५१ रूपैयाँ ४४ पैसा, बहराइन दिनार एकको खरिददर ३६७ रूपैयाँ ७८ पैसा र बिक्रीदर ३६९ रूपैयाँ ३७ पैसा र ओमनी रियाल एकको खरिददर ३६० रूपैयाँ ०४ पैसा र बिक्रीदर ३६१ रूपैयाँ ६० पैसा निर्धारण भएको छ । यस्तै, भारतीय रूपैयाँ १०० को खरिददर १६० रूपैयाँ र बिक्रीदर १६० रूपैयाँ १५ पैसा तोकिएको  छ । राष्ट्र बैंकले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैंकले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैंकको ‘वेबसाइट’मा उपलब्ध हुने उल्लेख छ । रासस",
      "link": "https://gorkhapatraonline.com/news/143443",
      "image": "https://gorkhapatraonline.com/storage/media/252873/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "143438",
      "title": "यस्तो छ आजको तरकारी एवं फलफूलको मूल्यसूची",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,   फागुन ४ गते ।   कालीमाटी फलफूल तरकारी विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत तरकारी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । आज गोलभेँडा ठूलो (नेपाली) प्रतिकेजी रू ६०, गोलभेँडा ठूलो (भारतीय) प्रतिकेजी रू ६०, गोलभेँडा सानो (तराई) प्रतिकेजी रू २५, आलु रातो प्रतिकेजी\tरू ३५, आलु रातो (भारतीय) प्रतिकेजी रू ३२, प्याज सुकेको (भारतीय) प्रतिकेजी रू ८०, गाजर (लोकल) प्रतिकेजी रू ३५, गाजर (तराई) प्रतिकेजी रू ३०, बन्दा (लोकल) प्रतिकेजी रू १५, बन्दा (तराई) प्रतिकेजी रू १५, बन्दा (नरिवल) प्रतिकेजी रू १५, काउली स्थानीय प्रतिकेजी रू १५, स्थानीय काउली (ज्यापु) प्रतिकेजी रू २०, काउली (तराई) प्रतिकेजी रू १५, मूला रातो प्रतिकेजी रू ३०, मूला सेतो (लोकल) प्रतिकेजी रू २५, सेतो मूला (हाइब्रिड) प्रतिकेजी रू २५, भन्टा लाम्चो प्रतिकेजी रू ३० र भन्टा डल्लो प्रतिकेजी रू ५० कायम भएको छ ।यसैगरी, मटरकोसा प्रतिकेजी रू ७०, घिउ सिमी (लोकल) प्रतिकेजी रू ४०, घिउ सिमी (हाइब्रिड) प्रतिकेजी रू ४०, घिउ सिमी (राजमा) प्रतिकेजी रू ११०, टाटे सिमी प्रतिकेजी रू ४०, तिते करेला प्रतिकेजी रू ११०, लौका प्रतिकेजी रू ६०, घिरौला प्रतिकेजी रू १००, फर्सी पाकेको प्रतिकेजी रू ५०, फर्सी हरियो (लाम्चो) प्रतिकेजी रू १५, हरियो फर्सी (डल्लो) प्रतिकेजी रू १५, भेण्डी प्रतिकेजी रू ११०, सखरखण्ड प्रतिकेजी रू ७०, बरेला प्रतिकेजी रू ३५, पिँडालु प्रतिकेजी रू ९०, स्कूस प्रतिकेजी रू ४०, रायो साग प्रतिकेजी रू १५, पालुङ्गो साग प्रतिकेजी ४०, चमसुरको साग रू ५०, तोरीको साग प्रतिकेजी रू २५, मेथीको साग प्रतिकेजी रू ५०, प्याज हरियो प्रतिकेजी रू ३०, बकुला प्रतिकेजी रू ६०, तरूल प्रतिकेजी रू ८०, च्याउ (कन्य) प्रतिकेजी रू १२० र च्याउ (डल्ले) प्रतिकेजी रू ३५० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकेजी रू ३०, चुकुन्दर प्रतिकेजी रू ६०, सजिवन प्रतिकेजी रू १८०, रातो बन्दा प्रतिकेजी रू ६०, जिरीको साग प्रतिकेजी रू ६०, ग्याठ कोबी प्रतिकेजी रू ७०, सेलरी प्रतिकेजी रू ४००, पार्सले प्रतिकेजी रू ७००, सौफको साग प्रतिकेजी रू ६०, पुदिना प्रतिकेजी रू ४००, गान्टे मूला प्रतिकेजी रू ६०, इमली प्रतिकेजी रू १६०, तामा प्रतिकेजी रू १००, तोफु प्रतिकेजी रू १२० र गुन्द्रुक प्रतिकेजी रू ३०० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकेजी रू २३०, स्याउ (फूजी) प्रतिकेजी रू ३००, केरा (दर्जन) रू १५०, कागती प्रतिकेजी रू १६०, अनार प्रतिकेजी रू ३२०, अङ्गुर (हरियो) प्रतिकेजी रू २२०, अङ्गुर (कालो) प्रतिकेजी रू ३३०, सुन्तला (नेपाली) प्रतिकेजी रू १६०, सुन्तला (भारतीय) प्रतिकेजी रू १२०, तरबुजा (हरियो) प्रतिकेजी रू ५०, मौसम प्रतिकेजी रू १५०, जुनार प्रतिकेजी रू ११०, भुइँकटहर प्रतिगोटा रू १८०, काँक्रो (लोकल) प्रतिकेजी रू १४०, काँक्रो (हाइब्रिड) प्रतिकेजी रू ५०, रूख कटहर प्रतिकेजी रू ११०, नासपाती (चाइनिज) प्रतिकेजी रू २५०, मेवा (नेपाली) प्रतिकेजी रू ६०, मेवा (भारतीय) प्रतिकेजी रू १००, अम्बा प्रतिकेजी रू १२०, लप्सी प्रतिकेजी रू ६०, स्ट्रबेरी (भुइँऐसेलु) प्रतिकेजी रू ४१० र किबी प्रतिकेजी रू २५० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकेजी रू १२०, खुर्सानी सुकेको प्रतिकेजी रू ४००, खुर्सानी हरियो प्रतिकेजी रू ७०, खुर्सानी हरियो (बुलेट) प्रतिकेजी रू ९०, खुर्सानी हरियो (माछे) प्रतिकेजी रू ५०, भेडेखुर्सानी प्रतिकेजी रू ६०, लसुन हरियो प्रतिकेजी रू ६०, हरियो धनिया प्रतिकेजी रू ४०, लसुन सुकेको चाइनिज प्रतिकेजी रू ३००, लसुन सुकेको नेपाली प्रतिकेजी रू ३००, छ्यापी सुकेको प्रतिकेजी रू १६०, छ्यापी हरियो प्रतिकेजी रू २५०, ताजा माछा (रहु) प्रतिकेजी रू ३५०, ताजा माछा (बचुवा) प्रतिकेजी रू २६०, ताजा माछा (छडी) प्रतिकेजी रू २६०, ताजा माछा (मुङ्गरी) प्रतिकेजी रू ४५०, राजा च्याउ प्रतिकेजी रू ३०० र सिताके च्याउ प्रतिकेजी रू ८०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/143438",
      "image": "https://gorkhapatraonline.com/storage/media/252868/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "143425",
      "title": "घरजग्गा कारोबार: गत माघमा तीन अर्ब ८७ करोड राजस्व सङ्कलन",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "काठमाडौँ, फागुन ४ गते । देशभर घरजग्गाको कारोबार सुधारोन्मुख देखिएको भए पनि गत पुसको तुलनामा माघमा भने राजस्व सङ्कलनमा गिरावट आएको छ ।घरजग्गा कारोबारको विवरण राख्ने भूमि व्यवस्था तथा अभिलेख विभागका अनुसार गत माघमा रु तीन अर्ब ८७ करोड २४ लाख ८१ हजार छ सय ४७ बराबर राजस्व सङ्कलन भएको छ । गत पुसमा रु चार अर्ब २५ करोड २२ लाख २१ हजार सात सय ७९ राजस्व सङ्कलन भएको थियो । विभागका अनुसार गत मङ्सिरमा रु तीन अर्ब ८७ करोड ४८ लाख २६ हजार नौ सय ७६ राजस्व प्राप्त भएको थियो । चालु आर्थिक वर्षको सात महिनाको विवरणअनुसार राजस्व सङ्कलनमा सामान्य वृद्धि भएको छ । गत आवको सोही अवधिको तुलना चालु आवको सात महिनामा राजस्व सङ्कलनमा झण्डै १४ प्रतिशतले वृद्धि भएको छ । चालु आवको माघ मसान्तसम्म कुल रु २४ अर्ब ७१ करोड बराबर राजस्व सङ्कलन भएको भूमि व्यवस्था तथा अभिलेख विभागले जनाएको छ । गत आवको सोही अवधिमा रु २१ अर्ब ६५ करोड बराबर राजस्व सङ्कलन भएको थियो । गत माघमा कुल ४६ हजार ५० हजार ६९ लिखत पारित भएको थियो भने गत पुसमा त्यो सङ्ख्या ४८ हजार एक सय ५६ थियो । काठमाडौँ उपत्यकाभित्रका विभिन्न नौवटा मालपोत कार्यालयमध्ये सबैभन्दा बढी भूमिसुधार तथा मालपोत कार्यालय लगनखेलले राजस्व सङ्कलन गरेको छ । सो कार्यालयले रु ३३ करोड ७४ लाख राजस्व सङ्कलन गरेको विवरणमा देखिन्छ । यस्तै, डिल्लीबजार मालपोत कार्यालयले रु २६ करोड ९२ लाख, कलङ्की मालपोतबाट रु २६ करोड एक लाख, मालपोत कार्यालय चाबहिलले रु २० करोड ८० लाख तथा भक्तपुर मालपोत कार्यालयले रु २४ करोड ४२ लाख बराबरको राजस्व सङ्कलन गरेको विभागले जनाएको छ ।",
      "longContent": "काठमाडौँ,  फागुन ४ गते । देशभर घरजग्गाको कारोबार सुधारोन्मुख देखिएको भए पनि गत पुसको तुलनामा माघमा भने राजस्व सङ्कलनमा गिरावट आएको छ ।घरजग्गा कारोबारको विवरण राख्ने भूमि व्यवस्था तथा अभिलेख विभागका अनुसार गत माघमा रु तीन अर्ब ८७ करोड २४ लाख ८१ हजार छ सय ४७ बराबर राजस्व सङ्कलन भएको छ । गत पुसमा रु चार अर्ब २५ करोड २२ लाख २१ हजार सात सय ७९ राजस्व सङ्कलन भएको थियो । विभागका अनुसार गत मङ्सिरमा रु तीन अर्ब ८७ करोड ४८ लाख २६ हजार नौ सय ७६ राजस्व प्राप्त भएको थियो । चालु आर्थिक वर्षको सात महिनाको विवरणअनुसार राजस्व सङ्कलनमा सामान्य वृद्धि भएको छ । गत आवको सोही अवधिको तुलना चालु आवको सात महिनामा राजस्व सङ्कलनमा झण्डै १४ प्रतिशतले वृद्धि भएको छ । चालु आवको माघ मसान्तसम्म कुल रु २४ अर्ब ७१ करोड बराबर राजस्व सङ्कलन भएको भूमि व्यवस्था तथा अभिलेख विभागले जनाएको छ । गत आवको सोही अवधिमा रु २१ अर्ब ६५ करोड बराबर राजस्व सङ्कलन भएको थियो । गत माघमा कुल ४६ हजार ५० हजार ६९ लिखत पारित भएको थियो भने गत पुसमा त्यो सङ्ख्या ४८ हजार एक सय ५६ थियो । काठमाडौँ उपत्यकाभित्रका विभिन्न नौवटा मालपोत कार्यालयमध्ये सबैभन्दा बढी भूमिसुधार तथा मालपोत कार्यालय लगनखेलले राजस्व सङ्कलन गरेको छ । सो कार्यालयले रु ३३ करोड ७४ लाख राजस्व सङ्कलन गरेको विवरणमा देखिन्छ । यस्तै, डिल्लीबजार मालपोत कार्यालयले रु २६ करोड ९२ लाख, कलङ्की मालपोतबाट रु २६ करोड एक लाख, मालपोत कार्यालय चाबहिलले रु २० करोड ८० लाख तथा भक्तपुर मालपोत कार्यालयले रु २४ करोड ४२ लाख बराबरको राजस्व सङ्कलन गरेको विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143425",
      "image": "https://gorkhapatraonline.com/storage/media/252853/conversions/rajaswa-tax-original-thumb.jpg"
    },
    {
      "slug": "143416",
      "title": "अवैध माछाले बजारीकरणमा समस्या",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "भारतीय बजारबाट अवैध रूपमा भित्रिएका माछाका कारण रुपन्देहीका कृषक समस्यामा परेका छन् । अवैध माछाका कारण स्थानीय कृषकले बजारीकरणको समस्या भोग्नु परेको हो ।",
      "longContent": "सीता काफ्लेतिनाउ (रुपन्देही), फागुन ४ गते ।  भारतीय बजारबाट अवैध रूपमा भित्रिएका माछाका कारण रुपन्देहीका कृषक समस्यामा परेका छन् । अवैध माछाका कारण स्थानीय कृषकले बजारीकरणको समस्या भोग्नु परेको हो ।रुपन्देही माछा व्यवसायी सङ्घका अध्यक्ष दिपु भुसालले व्यावसायिक रूपमा माछापालनमा लागेका कृषकका लागि महँगो दानादेखि भारतीय अवैध माछा बाधक रहेको बताउनुभयो । दाना महँगो हुँदा साना माछा नै पोखरीबाट निकालेर बिक्री गर्नुपर्ने बाध्यताका कारण अपेक्षा अनुसार बजार पाउन नसकेको उहाँको भनाइ छ । रुपन्देहीमा माछाका लागि प्रसिद्ध सियारी गाउँपालिकाको छपियाका माछापालक कृषक तारा पाण्डेले भारतबाट अवैध रूपमा भित्रिने माछाले छपियाको माछाको बजारीकरणमा निकै समस्या परेको बताउनुभयो । “नेपाली माछाको आकार सानो हुन्छ,” उहाँले भन्नुभयो “भारतीय माछा ठुलो हुने र काँडा पनि कम हुने भएकोले उपभोक्ताले पनि ठुलै माछा खरिद गर्छन् ।” माछाको आकार बढाउन दाना महँगो पर्ने हुँदा किसानहरूले सानोमै बिक्री गर्ने र त्यसका कारण बजार पनि पाउने समस्या भोग्नु परेको उहाँले बताउनुभयो । माछाको बजारीकरणका लागि छपियाका किसानले जिउँदो माछा रुपन्देहीका विभिन्न बजारसहित छिमेकी जिल्लामा पनि लगेका थिए तर जिउँदो माछा बिक्रीका लागि समस्या भएपछि अहिले त्यस क्षेत्रका कृषक फ्रोजन युनिट स्थापना गरी बजारीकरणमा लागेका छन् । फ्रोजन माछाको बजारीकरणका लागि सियारी–५, छपियामा रहेको श्री जलदेवी मत्स्य सहकारी संस्थाले प्रबन्ध मिलाइरहेको छ । उक्त सहकारीका अध्यक्ष थमनबहादुर थापाले पहिलो चरणमा छ क्विन्टल फ्रोजन माछा बजारमा पठाइएको बताउनुभयो । पछिल्लो समय रुपन्देही देशभरमै धेरै माछापालन हुने जिल्लामध्येमा पर्न थालेको छ । माछापालनको क्षेत्रफल एक हजार हेक्टर नाघेपछि आर्थिक वर्ष २०७५/७६ मा सियारीसहित सात पालिका र ४४ वडा सुपरजोनमा परिणत भएको प्रधानमन्त्री कृषि आधुनिकीरण परियोजना, परियोजना कार्यान्वयन एकाइ रुपन्देहीका प्रमुख नारायण काफ्लेले बताउनुभयो । उहाँका अनुसार सुपरजोनमा सियारी, शुद्धोधन, गैडहवा र मायादेवी गाउँपालिकाका साथै बुटवल उपमहानगरपालिका, तिलोत्तमा, लुम्बिनी सांस्कृतिक र सिद्धार्थनगर नगरपालिकाका वडा समावेश छन् ।रुपन्देहीको माछा सुपरजोन प्रभाव क्षेत्रमा हाल एक हजार ११२ हेक्टर जलाशय क्षेत्र रहेको छ । त्यस क्षेत्रबाट छ हजार ८९५ मेट्रिक टन माछाको उत्पादन भइरहेको परियोजनाले जनाएको छ ।प्रधानमन्त्री कृषि आधुनिकीरण परियोजनाका अनुसार सियारीको ४१५ हेक्टरमा दुई हजार ५२६ मेट्रिक टन माछा उत्पादन हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/143416",
      "image": "https://gorkhapatraonline.com/storage/media/252844/conversions/Fish-(1)(1)-original-thumb.jpg"
    },
    {
      "slug": "143415",
      "title": "खारेजीको सँघारमा सत्र सहकारी",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "दुई वर्षदेखि निष्क्रिय रहेका १७ वटा सहकारी सङ्घ संस्थालाई भोटेकोशी गाउँपालिकाले खारेजीको प्रक्रिया अघि बढाएको छ ।",
      "longContent": "सिन्धुपाल्चोक समाचारदाता सिन्धुपाल्चोक, फागुन ४ गते । दुई वर्षदेखि निष्क्रिय रहेका १७ वटा सहकारी सङ्घ संस्थालाई भोटेकोशी गाउँपालिकाले खारेजीको प्रक्रिया अघि बढाएको छ । गाउँपालिकाले सार्वजनिक सूचना जारी गर्दै २१ दिनभित्र संस्थाको दर्ता प्रमाणपत्र, सक्कल पान, पछिल्लो लेखा परीक्षणको प्रमाणित प्रतिलिपि, पछिल्लो साधारण सभा भेलाको छायाँप्रतिलगायतका कागजातसहित पालिकाको सहकारी शाखामा सम्पर्कमा आउन ति सहकारीलाई निर्देशन दिएको छ । निर्धारित समयमा सम्पूर्ण कागजातसाथ सम्पर्कमा नआउने सहकारीलाई खारेजी गरिने पालिकाका अध्यक्ष पासाङनुर्पु शेर्पाले जानकारी दिनुभएको छ । उहाँका अनुसार साबिक तातोपानी–१ ठेगाना रहेको भोटेकोशी गाउँपालिका–२ को उमर उज्यालो साना किसान कृषि सहकारी संस्था लिमिटेड, भोटेकोशी–२ को त्रिशक्ति कृषि सहकारी संस्था लिमिटेड, सोही ठेगानाका लगनशील महिला बचत तथा ऋण सहकारी संस्था लिमिटेड, भोटेकोशी–२ कै कैलाश बचत तथा ऋण सहकारी संस्था लिमिटेड, भोटेकोशी–५ को कोकरसिङ्ग उपभोक्ता सहकारी संस्था लिमिटेड खारेजीको प्रक्रियामा छन् । त्यस्तै भोटेकोशी–५ कै बन्जी सामुदायिक कृषि सहकारी संस्था लिमिटेड, भोटेकोशी–२ को भोटेकोशी महिला बहुउद्देश्यीय सहकारी संस्था लिमिटेड, भोटेकोशी–५ को निसाना उपभोक्ता सहकारी संस्था लिमिटेड, भोटेकोशी–४ को हिमालयन मितेरी बचत तथा ऋण सहकारी संस्था लिमिटेड, भोटेकोशी–२ को लार्चा फुमाचे कृषि सहकारी संस्था लिमिटेड, भोटेकोशी–२ कै मितेरी उपभोक्ता सहकारी संस्था लिमिटेड, भोटेकोशी–५ को सयपत्री उपभोक्ता सहकारी संस्था लिमिटेड, भोटेकोशी–१ को शीतल उपभोक्ता सहकारी संस्था लिमिटेड, भोटेकोशी–२ को लिस्तिमाई बचत तथा ऋण सहकारी संस्था लिमिटेड पनि सहकारी दर्ता खारेजी प्रक्रियामा परेको सहकारी शाखाले जनाएको छ ।भोटेकोशी–४ मा रहेको थानसिङ्ग कृषि सहकारी संस्था लिमिटेड, भोटेकोशी–२ को सिन्धु पर्यटन सहकारी संस्था लिमिटेड र भोटेकोशी–२ मै रहेको गोर्खा नेपाल बचत तथा ऋण सहकारी संस्था लिमिटेडलाई पनि सहकारीको दर्ता खारेजी गर्न भोटेकोशी गाउँपालिकाले सूचना जारी गरेको छ । उक्त सहकारीले सहकारीको मूल्यमान्यता, सिद्धान्तमा नरही साधारण सभासमेत नगरेको, सहकारीमा आबद्ध सदस्यको दैनिकी रूपान्तरणमा नलागेको, बचत रकम फिर्ता नदिएको, सहकारीका कुनै पनि गतिविधि नगरेका कारण दर्ता खारेजीमा जानु परेको अध्यक्ष शेर्पाले बताउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143415",
      "image": "https://gorkhapatraonline.com/storage/media/252843/conversions/sahakari-1-original-thumb.jpg"
    },
    {
      "slug": "143414",
      "title": "पियोर इनर्जीलाई आइपिओ निष्कासन अनुमति",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "पियोर इनर्जी लिमिटेडले प्राथमिक सार्वजनिक निष्कासन (आइपिओ) अनुमति पाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ४ गते । पियोर इनर्जी लिमिटेडले प्राथमिक सार्वजनिक निष्कासन (आइपिओ) अनुमति पाएको छ ।कम्पनीले आइपिओ निष्कासन गर्नका लागि नियामक निकाय नेपाल धितोपत्र बोर्ड (सेबोन) बाट स्वीकृति पाएको हो । आइपिओ निष्कासन गर्न बिक्री प्रबन्धक नबिल इन्भेस्टमेन्ट बैङ्किङ‌ लिमिटेड रहेको छ । यससँगै कम्पनीले पहिलो चरणमा स्थानीय बासिन्दाका लागि आइपिओ निष्कासन गर्ने जनाएको छ । दोस्रो चरणमा वैदेशिक रोजगारीमा रहेका नेपालीका लागि आइपिओ निष्कासन गरिने र त्यसपछि सर्वसाधारणका लागि आइपिओ जारी गरिने कम्पनीले जनाएको छ ।लिबर्टी इनर्जीको हकप्रद सेयर सूचीकृतलिबर्टी इनर्जी कम्पनीको हकप्रद सेयर नेपाल स्टक एक्सचेन्ज (नेप्से) मा सूचीकृत भएको छ । कम्पनीको ७५ लाख कित्ता हकप्रद सेयर सूचीकृत भएको हो । उक्त सेयर सम्बन्धित सेयरधनीको हितग्राही खातामा आएपछि कारोबार गर्न पाइने छ । कम्पनीले गत मङ्सिर १६ देखि पुस ७ गतेसम्म निष्कासन गरेको ५० प्रतिशत हकप्रद सेयर सूचीकृत गराएको हो ।",
      "link": "https://gorkhapatraonline.com/news/143414",
      "image": "https://gorkhapatraonline.com/storage/media/252842/conversions/1627526352.ipo-original-thumb.jpg"
    },
    {
      "slug": "143413",
      "title": "स्तरोन्नतिपछि अनुदान र ऋण प्रभावित हुने",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "विकासशील राष्ट्रको समूहमा स्तरोन्नति भएपछि नेपालले पाउने अनुदान र सहुलियतपूर्ण ऋणमा १० देखि १५ प्रतिशत प्रभाव पर्ने संसदीय समितिको अध्ययनले देखाएको छ",
      "longContent": "काठमाडौँ, फागुन ४ गते । विकासशील राष्ट्रको समूहमा स्तरोन्नति भएपछि नेपालले पाउने अनुदान र सहुलियतपूर्ण ऋणमा १० देखि १५ प्रतिशत प्रभाव पर्ने संसदीय समितिको अध्ययनले देखाएको छ । अल्पविकसित राष्ट्रको अवधारणा अन्तर्गतको ‘एकीकृत परिष्कृत ढाँचा’ र ‘जलवायु परिवर्तन कोष’ जस्ता सहायतामा प्रभाव पर्ने अध्ययनले औँल्याएको छ । राष्ट्रिय सभाको विकास, आर्थिक मामिला तथा सुशासन समिति अन्तर्गतको दिगो विकास उपसमितिले ‘नेपाल अतिकम विकसित राष्ट्रबाट विकासशील राष्ट्रमा स्तरोन्नति हुनेसम्बन्धी अध्ययन प्रतिवेदन, २०८१’ समितिलाई बुझाएको छ । प्रतिवेदनमा उपसमितिले स्तरोन्नतिपछिको सकारात्मक र नकारात्मक प्रभाव, चुनौती र नेपालले अपनाउनुपर्ने सुझाव उल्लेख गरेको छ । समितिका सचिव डा. रोजनाथ पाण्डेले भन्नुभयो, “समितिले परिमार्जन गरेपछि सो प्रतिवेदन सभामा पेस गरिने छ । सभाले त्यसबारे जिम्मेवार निकायसँग छलफल गरी आवश्यक निर्देशन दिने छ ।”सन् २०२६ देखि नेपाल अतिकम विकसित राष्ट्रबाट विकासशील राष्ट्रमा स्तरोन्नति हुने छ । स्तरोन्नति हुन तीन वटा मुख्य सर्त रहेकोमा नेपालले प्रतिव्यक्ति आयको थ्रेसहोल्ड पूरा गर्न अझै बाँकी छ । अतिकम विकसित राष्ट्रको हैसियतमा नेपालले अन्तर्राष्ट्रिय क्षेत्रमा विभिन्न छुट तथा सहुलियत उपभोग गर्दै आएको छ । नेपालले उपभोग गरिरहेको शून्य भन्सार कोटा, बौद्धिक सम्पत्ति अधिकार अन्तर्गतका विषय, विकास सहायता, विश्व व्यापार सङ्गठन अन्तर्गत हुने छुट हट्ने छ । अध्ययनले वैदेशिक व्यापार, राष्ट्रिय गौरवको आयोजना कार्यान्वयन, मुद्रास्फीति र महँगीमा स्तरोन्नति भएपछि प्रभाव पर्ने देखाएको छ । संयुक्त राष्ट्रसङ्घमा नेपालले गर्नुपर्ने आर्थिक योगदान बढ्ने, सहुलियतपूर्ण ऋण कम पाउनाले व्यापारिक ऋण लिनुपर्ने र तिर्नुुपर्ने समयसीमा कम हुनाले आयोजना प्रभावित हुने प्रतिवेदनमा औँल्याइएको छ । समितिका सचिव डा. पाण्डेले विकासशील राष्ट्रमा स्तरोन्नति भएपछि अन्तर्राष्ट्रिय निर्यात व्यापारमा असरपर्ने बताउनुभयो । नेपालले युरोपेली तथा अमेरिकाबाट अतिकम विकसित राष्ट्रको हैसियतले व्यापार निर्यातमा पाएको सुविधा कटौती हुन सक्ने उहाँले बताउनुभयो । नेपालबाट वार्षिक १० अर्ब रुपियाँको गलैँचा निर्यात हुँदै आएको छ । नेपालले हाल स्रोत राष्ट्रसम्बन्धी नियममा सुविधा, प्रविधि हस्तान्तरणमा प्रविधि बैङ्कमार्फत उपलब्ध हुने सुविधा, जलवायु परिवर्तन कोषबाट पाइने सुविधा जस्ता केही महìवपूर्ण सहुलियत प्राप्त गर्दै आएको छ । ती सुविधा कटौती हुन सक्ने देखिन्छ । सचिव डा. पाण्डेले भन्नुभयो, “विकास सहायता तथा वित्त प्रवाहमा असर पर्न सक्ने र अमेरिकासँगको निर्यातमा ८२ वटा वस्तुको सुविधा कटौती हुने तथा न्युजिल्यान्ड, नर्वे र स्विट्जरल्यान्डको वस्तुको सुविधा कटौती हुने देखिन्छ ।”समितिका सभापति कमलादेवी पन्तले अत्यन्तै सूक्ष्म अध्ययन र विश्लेषण तथा सुझावसहित आएको प्रतिवेदनको सिफारिस कार्यान्वयन गर्न जिम्मेवार निकायका लागि उपयोगी हुने धारणा व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “सभामा पेस भएपछि जिम्मेवार निकायले सिफारिस तथा सुझाव कार्यान्वयन गरे विकासशील राष्ट्रमा प्रवेश गर्दै गर्दा आउने चुनौतीको सामना गर्न उपयोगी हुन्छ ।”यद्यपि विकासशील राष्ट्रमा स्तरोन्नति भएपछि नेपालमा विदेशी लगानी बढ्ने वातावरण बन्ने छ । नेपालको कुल निर्यातको ५६ प्रतिशत हिस्सा भारतले ओगट्ने हुँदा दक्षिण एसियाली स्वतन्त्र व्यापार क्षेत्र (साफ्टा) को प्रावधानले राहत दिन सक्ने छ । उपसमितिले कृषि, अन्तर्राष्ट्रिय व्यापार, व्यापार सहजीकरण जस्ता सम्झौता रहेकाले नेपालले बृहत् अध्ययन गरी सो सुविधा प्राप्त गर्न प्रयास गर्नुपर्ने आवश्यकता औँल्याएको छ । उपसमितिले विकासशील राष्ट्रमा स्तरोन्नति हुँदा अपनाउनुपर्ने उपाय एवं नीतिगत तथा अन्य सुधारका लागि सम्बन्धित मन्त्रालय तथा निकायलाई अलग अलग सुझाव दिएको छ । समितिका सचिव डा. पाण्डेले प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय, राष्ट्रिय योजना आयोग, अर्थ, परराष्ट्र, उद्योग, वाणिज्य तथा आपूर्ति, कृषि तथा पशुपन्छी विकास र वन तथा वातावरण मन्त्रालयले अपनाउनुपर्ने नीतिबारे सुझाव दिइएको जानकारी गराउनुभयो । सोसम्बन्धी अध्ययन गर्न समितिका सदस्य डा. अञ्जान शाक्यको संयोजकत्वमा छ सदस्यीय उपसमिति गठन गरिएको थियो । उपसमितिले तीन महिनाको अध्ययनपछि सोसम्बन्धी अध्ययन प्रतिवेदन तयार गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/143413",
      "image": "https://gorkhapatraonline.com/storage/media/252899/conversions/Rastriya-Sabha-1631689531-original-thumb.jpg"
    },
    {
      "slug": "143412",
      "title": "सस्तोमै ‘लम्पी स्किन’ को खोप दिन बायोटेक तयार",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "कोभिड सङ्क्रमणविरुद्धको खोप ‘कोभ्याक्सिन’ निर्माण गरेको भारतीय कम्पनी ‘भारत बायोटेक’ ले सस्तो दरमै नेपालमा ‘लम्पी स्किन’ विरुद्धको खोप उपलब्ध गराउने प्रस्ताव गरेको छ ।",
      "longContent": "हैदराबाद (भारत), फागुन ४ गते  । कोभिड सङ्क्रमणविरुद्धको खोप ‘कोभ्याक्सिन’ निर्माण गरेको भारतीय कम्पनी ‘भारत बायोटेक’ ले सस्तो दरमै नेपालमा ‘लम्पी स्किन’ विरुद्धको खोप उपलब्ध गराउने प्रस्ताव गरेको छ । तेलङ्गाना राज्यको हैदराबादस्थित बायोटेकको मुख्य कार्यालयमा नेपालका पत्रकारसँगको छलफलमा कम्पनीका संस्थापक कृष्ण एलाले अहिले नेपालले खरिद गरिरहेकोभन्दा सस्तो मूल्यमै ‘लम्पी स्किन’ विरुद्धको खोप उपलब्ध गराउन तयार रहेको बताउनुभयो । “भारतमा जस्तै नेपालमा पनि ‘लम्पी स्किन’ मुख्य समस्या भएकोले नेपालले अहिले खरिद गरेकोभन्दा कम दरमै खोप उपलब्ध गराउन हामी तयार छौँ,” उहाँले भन्नुभयो, “व्यावसायिक प्रयोजनभन्दा पनि छिमेकी मुलुकको नाताको हिसाबले सस्तो मूल्यमा खोप दिने हाम्रो योजना हो ।”बायोटेकले हालै मात्र ‘लम्पी स्किन’ लक्षित ‘बायोलम्पी भ्याक्सिन’ नामक खोपका लागि भारतीय औषधीय विभागबाट अनुमति प्राप्त गरेको छ । कम्पनीले सोही खोप नेपालमा उपलब्ध गराउने प्रस्ताव गरेको हो । कम्पनीका अनुसार उक्त भ्याक्सिनको प्रयोगमार्फत खोप लगाएका र नलगाएका गाईभैँसी सजिलै छुट्टिन सक्छन् । केही समयभित्रै भारतीय बजारमा प्रवेश गर्न लागेको उक्त खोपलाई कम्पनीले विश्वकै पहिलो त्यस्तो विशेषतायुक्त खोप दाबी गरेको छ । गाईभैँसीलाई उच्चस्तरको सुरक्षा र प्रभावकारी विशेषतायुक्तसहितको भएको उक्त खोपले भारत र नेपालमा ‘लम्पी स्किन’ नियन्त्रणमा उल्लेखनीय भूमिका खेल्ने संस्थापक एलाले बताउनुभयो । ‘लामो समयदेखिको अध्ययन अनुसन्धानपछि खोप तयार भएकोले यो एकदमै सुरक्षित र प्रभावकारी छ,” उहाँले भन्नुभयो, “यदि नेपाल सरकार हाम्रो खोप प्रयोग गर्न चाहन्छ भन्ने सहुलियतपूर्ण हिसाबले हामी उपलब्ध गराउन सक्छौँ ।” खोपको प्रयोगले गाईभैँसीबाट हुने दुग्ध उत्पादनमा कुनै नकारात्मक असर नपरेको पनि परीक्षणबाट पुष्टि भइसकेको उहाँले बताउनुभयो । बायोलम्पी भ्याक्सिन तीन महिनामाथिका गाईभैँसीलाई वर्षमा एक पटक लगाउन सकिने गरी निर्माण गरिएको कम्पनीले जनाएको छ । त्यस्तै ५० करोड डोजसम्म यस्तो खोप उत्पादन गर्न सक्ने जडित क्षमता रहेको पनि कम्पनीले जनाएको छ । ‘लम्पी स्किन’ सङ्क्रमित लामखुट्टे तथा झिँगाका कारण गाईभैँसीमा लाग्ने रोग हो । यस्तो रोग लागेमा गाईभैँसीमा उच्च ज्वरो आउने, दुध उत्पादन घट्ने, छालामा गिर्खा देखिने, आँखा र नाकबाट तरल पदार्थ आउने, श्वासप्रश्वासमा अप्ठ्यारो हुने जस्ता समस्या देखिने गर्छन् । ‘लम्पी स्किन’ का कारण नेपालका सबै जिल्लामा गाईभैँसी प्रभावित भएका थिए । सरकारी अभिलेख अनुसार सात लाखभन्दा बढी गाईभैँसीलाई ‘लम्पी स्किन’ को समस्या देखिएको थियो । जसले गर्दा किसानहरू मारमा परेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/143412",
      "image": "https://gorkhapatraonline.com/storage/media/252900/conversions/bharat-hr3full-original-thumb.jpg"
    },
    {
      "slug": "143411",
      "title": "घरजग्गाको राजस्व चौध प्रतिशतले बढ्यो",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "घरजग्गाको कारोबारबाट प्राप्त हुने राजस्व १४ प्रतिशतले वृद्धि भएको छ । वृद्धि भएसँगै झन्डै चार अर्ब रुपियाँ राजस्व सङ्कलन भएको छ तर कारोबार सङ्ख्या भने घटेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ४ गते । घरजग्गाको कारोबारबाट प्राप्त हुने राजस्व १४ प्रतिशतले वृद्धि भएको छ । वृद्धि भएसँगै झन्डै चार अर्ब रुपियाँ राजस्व सङ्कलन भएको छ तर कारोबार सङ्ख्या भने घटेको छ । भूमि व्यवस्थापन तथा अभिलेख विभागका अनुसार चालु आर्थिक वर्ष २०८१/८२ को सात महिनामा (साउन–माघ) तीन अर्ब ८७ करोड २५ लाख रुपियाँ राजस्व सङ्कलन भएको छ । गत आवको सो अवधिमा तीन अर्ब ३७ करोड ५७ लाख रुपियाँ राजस्व सङ्कलन भएको थियो । विभागका अनुसार चालु आवको माघसम्म दुई लाख ७८ हजार २७८ रुपियाँ लिखत पारित भएका छन् । गत वर्ष सो अवधिमा दुई लाख ७८ हजार  ९२५ रुपियाँ   लिखत पारित भएका थिए । यस्तै माघ महिनामा मात्र ४६ हजार ६९ रुपियाँ मात्रै लिखत पारित भएका छन् । गत आवको माघमा ५० हजार ९२१ रुपियाँ लिखत पारित भएको तथ्याङ्क छ । घरजग्गाको कारोबारमा हुने लिखत पारित भने कमी आएको तथ्याङ्कले देखाएको छ । सात महिनामा सबैभन्दा धेरै घरजग्गाको कारोबारबाट राजस्व सङ्कलन ललितपुरको लगनखेल मालपोत कार्यालयले गरेको  छ । सो कार्यालयबाट माघमा ३३ करोड ७४ लाख रुपियाँ राजस्व सङ्कलन भएको छ । यस्तै काठमाडौँको डिल्ली बजार मालपोत कार्यालयबाट २६ करोड ९२ लाख, कलङ्की मालपोतबाट २६ करोड एक लाख रुपियाँ राजस्व सङ्कलन भएको छ । यस्तै भक्तपुर मालपोत कार्यालयबाट २४ करोड ४२ लाख, काठमाडौँको चाबहिल मालपोत कार्यालयबाट २० करोड ८० लाख, कास्की मालपोत कार्यालयबाट १४ करोड ७६ लाख, चितवन मालपोत कार्यालयबाट १३ करोड ६० लाख रुपियाँ राजस्व सङ्कलन भएको तथ्याङ्क छ । माघमा भूमि सुधार तथा मालपोत कार्यालय इनरुवाबाट सबैभन्दा धेरै एक हजार ७०४ रुपियाँ लिखत पारित भएका छन् । त्यस्तै भूमिसुधार तथा मालपोत कार्यालय भद्रपुर, झापाबाट एक हजार ५७० रुपियाँ लिखत पारित हुँदा भूमिसुधार तथा मालपोत कार्यालय जनकपुरधाम, धनुषाबाट एक हजार ५०३ रुपियाँ लिखत पारित भएका छन् । त्यस्तै मालपोत कार्यालय बेलबारी, मोरङबाट एक हजार ५०१, भूमिसुधार तथा मालपोत कार्यालय राजविराज, सप्तरीबाट एक हजार २१८, भूमिसुधार तथा मालपोत कार्यालय सिराहाबाट एक हजार २८ रुपियाँ लिखन पारित भएको तथ्याङ्क छ । सरकारलाई घरजग्गा कारोबारबाट सेवा कर, रजिस्ट्रेसन दस्तुर, पुँजीगत लाभकरलगायत विभिन्न शीर्षकमा राजस्व प्राप्त हुन्छ । तीमध्ये सबैभन्दा बढी रजिस्ट्रेसन दर्ता दस्तुर र पुँजीगत लाभकरबाट प्राप्त हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/143411",
      "image": "https://gorkhapatraonline.com/storage/media/252839/conversions/ghar-jagga-original-thumb.jpg"
    },
    {
      "slug": "143406",
      "title": "नाफामा जाँदै वन निगम",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "निरन्तर घाटामा भएको नेपाल वन निगम लिमिटेड पछिल्लो समय नाफामा गएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ४ गते । निरन्तर घाटामा भएको नेपाल वन निगम लिमिटेड पछिल्लो समय नाफामा गएको छ । दी टिम्बर कर्पोरेसन अफ नेपाल लिमिटेड, वन पैदावार विकास समिति गाभेर २०७५ साउन १८ गते सरकारको पूर्ण स्वामित्वको नेपाल वन निगम गठन गरिएको थियो । पछिल्लो समय उक्त निगम मुनाफामा जान थालेको हो । नेपाल वन निगम लिमिटेडका कार्यकारी अधिकृत मनबहादुर खड्काले संस्थाले बिस्तारै लय समाउँदै जाँदा मुनाफामा जान सुरु गरेको जानकारी दिनुभयो । आर्थिक वर्ष २०७८/७९ मा चार करोड घाटा, आर्थिक वर्ष २०७९/८० मा सात करोड घाटा भएकोमा गत आर्थिक वर्ष २०८०/८१ मा चार करोड, तीन लाख, छ हजार मुनाफा गर्न सफल भएको उहाँले बताउनुभयो । उहाँले चालु आर्थिक वर्ष संस्थाले राम्रो काम गरिरहेकाले नाफामा जाने दाबी गर्नुभयो । सरकारद्वारा व्यवस्थित वनभित्रका काठ, चिरान, चौकस, भुसलगायत बिक्री गरेर निगमले आम्दानी गर्दै आएको छ । संस्थाको देशैभर चल अचल सम्पत्ति गरेर कुल सात अर्ब रुपियाँभन्दा बढी भएकाले नाफामा लैजान कुनै समस्या नहुने कर्मचारीहरू बताउँछन् । वन निगमले मोरङको विराटनगर, बाराको पथलैया, चितवनको भरतपुर र कैलालीको धनगढीस्थित निगमका चार शाखासमेत गरी ३४ जिल्लामा काम गर्दै आएको छ । वन नियमावली–२०७९ को नियम ३५ उपनियम १ र २ मा डिभिजन वनको काठसमेत अनिवार्य रूपमा वन निगमलाई बिक्री गर्नुपर्ने व्यवस्था छ । तर देशैभरका वन डिभिजनले आफ्नो क्षेत्रभित्रको काठ निगममार्फत बिक्री नगर्दा संस्थालाई नाफामा लैजान समस्या हुने गरेको उहाँले बताउनुभयो । निगमलाई विदेशबाट आयात हुने काठ, निजी काठ उद्योगले व्यापारमा असर पार्ने गरेका छन् । तर संस्थाले नाफामा जान व्यापार विस्तार गर्न निरन्तर काम गरेको कार्यकारी अधिकृत खड्काले बताउनुभयो । निगमका कार्यकारी अधिकृत खड्काले उतिबेलाको स्मरण गर्दै भन्नुभयो, “मैले नेतृत्व लिएको डेढ वर्ष पुग्दै छ । त्यतिबेला कर्मचारी चाहिनेभन्दा धेरै थिए । भर्खरै गाभेर बनाएको संस्थाले लय समाउन नसक्दा घाटामा थियो । कुशल व्यवस्थापन गर्दै गएपछि मुनाफामा जान थालेको छ ।” त्यतिबेला टिम्बर कर्पोरेसनमा ९० स्थायी र ७५ ज्यालादारी कर्मचारी थिए । वन पैदावरमा ८८ स्थायी, १९ करार र १७८ वन रक्षक (दैनिक ज्यालादारी) कार्यरत थिए । तर अहिले कुल २५० दरबन्दी भए पनि स्थायी १७ जना, करार चार जना र ज्यालादारी ६० जना गरी कुल ८१ जना मात्रै कर्मचारी रहेको खड्काले जानकारी दिनुभयो । उहाँले भन्नुभयो, “योग्य र सक्षम कर्मचारी प्रतिस्पर्धाका आधारमा नियुक्त गर्न लोक सेवा आयोगमा रिक्त दरबन्दी पठाइएको छ । सबै प्रक्रिया पूरा भइसकेकाले प्रतिस्पर्धाका आधारमा परीक्षा दिएर छिट्टै ल्याउने तयारी गर्दै छौँ ।” उहाँले प्रतिस्पर्धाका आधारमा योग्य कर्मचारी आएमा सबैतिरबाट राम्रो समन्वय भए संस्था सजिलै नाफामा लैजान सकिने दाबी गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143406",
      "image": "https://gorkhapatraonline.com/storage/media/252834/conversions/1736929731_ebc83b95b9360d1a0811-original-thumb.jpg"
    },
    {
      "slug": "143285",
      "title": "यस्तो छ विदेशी मुद्राको विनिमयदर",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "काठमाडौँ, फागुन ३  गते । नेपाल राष्ट्र बैङ्कले शनिबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार अमेरिकी डलर एकको खरिददर १३८ रूपैयाँ ६२ पैसा र बिक्रीदर १३९ रूपैयाँ २२ पैसा निर्धारण गरिएको छ । युरोपियन युरो एकको खरिदर १४५ रूपैयाँ ०७ पैसा र बिक्रीदर १४५ रूपैयाँ ७० पैसा निर्धारण गरिएको छ । यस्तै, युके पाउन्ड स्ट्रलिङ एकको खरिददर १७४ रूपैयाँ ४० पैसा र बिक्रीदर १७५ रूपैयाँ १५ पैसा कायम गरिएको छ । स्विस फ्र्याङ्क एकको खरिददर १५३ रूपैयाँ ६७ पैसा र बिक्रीदर १५४ रूपैयाँ ३४ पैसा तय गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८७ रूपैयाँ ८२ पैसा र बिक्रीदर ८८ रूपैयाँ २० पैसा, क्यानेडियन डलर एकको खरिददर ९७ रूपैयाँ ७१ पैसा र बिक्रीदर ९८ रूपैयाँ १४ पैसा, सिङ्गापुर डलर एकको खरिददर १०३ रूपैयाँ ३० पैसा र बिक्रीदर १०३ रूपैयाँ ७५ पैसा निर्धारण गरिएको केन्द्रीय बैंकले जनाएको छ । जापानी येन १० को खरिददर ०९ रूपैयाँ ०८ पैसा र बिक्रीदर ०९ रूपैयाँ १२ पैसा, चिनियाँ युआन एकको खरिददर १९ रूपैयाँ ०८ पैसा र बिक्रीदर १९ रूपैयाँ १६ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ ९६ पैसा र बिक्रीदर ३७ रूपैयाँ १२ पैसा, कतारी रियाल एकको खरिददर ३८ रूपैयाँ ०२ पैसा र बिक्रीदर ३८ रूपैयाँ १९ पैसा कायम भएको छ ।केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ १२ पैसा र बिक्रीदर चार रूपैयाँ १३ पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ ७४ पैसा र बिक्रीदर ३७ रूपैयाँ ९० पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ २६ पैसा र बिक्री दर ३१ रूपैयाँ ३९ पैसा, साउथ कोरियन वन १०० को खरिददर नौ रूपैयाँ ६२ पैसा र बिक्रीदर नौ रूपैयाँ ६६ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रूपैयाँ ९१ पैसा र बिक्रीदर १२ रूपैयाँ ९७ पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ ४५ पैसा र बिक्री दर १९ रूपैयाँ ५३ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रूपैयाँ ८१ पैसा र बिक्रीदर १७ रूपैयाँ ८९ पैसा, कुवेती दिनार एकको खरिददर ४४९ रूपैयाँ ५० पैसा र बिक्रीदर ४५१ रूपैयाँ ४४ पैसा, बहराइन दिनार एकको खरिददर ३६७ रूपैयाँ ७८ पैसा र बिक्रीदर ३६९ रूपैयाँ ३७ पैसा र ओमनी रियाल एकको खरिददर ३६० रूपैयाँ ०४ पैसा र बिक्रीदर ३६१ रूपैयाँ ६० पैसा निर्धारण भएको छ ।यस्तै, भारतीय रूपैयाँ १०० को खरिददर १६० रूपैयाँ र बिक्रीदर १६० रूपैयाँ १५ पैसा तोकिएको छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने उल्लेख छ ।",
      "longContent": "काठमाडौँ, फागुन ३  गते । नेपाल राष्ट्र बैङ्कले शनिबारका लागि विदेशी मुद्राको विनिमय दर निर्धारण गरेको छ । राष्ट्र बैङ्कका अनुसार अमेरिकी डलर एकको खरिददर १३८ रूपैयाँ ६२ पैसा र बिक्रीदर १३९ रूपैयाँ २२ पैसा निर्धारण गरिएको छ । युरोपियन युरो एकको खरिदर १४५ रूपैयाँ ०७ पैसा र बिक्रीदर १४५ रूपैयाँ ७० पैसा निर्धारण गरिएको छ । यस्तै, युके पाउन्ड स्ट्रलिङ एकको खरिददर १७४ रूपैयाँ ४० पैसा र बिक्रीदर १७५ रूपैयाँ १५ पैसा कायम गरिएको छ । स्विस फ्र्याङ्क एकको खरिददर १५३ रूपैयाँ ६७ पैसा र बिक्रीदर १५४ रूपैयाँ ३४ पैसा तय गरिएको छ । अष्ट्रेलियन डलर एकको खरिददर ८७ रूपैयाँ ८२ पैसा र बिक्रीदर ८८ रूपैयाँ २० पैसा, क्यानेडियन डलर एकको खरिददर ९७ रूपैयाँ ७१ पैसा र बिक्रीदर ९८ रूपैयाँ १४ पैसा, सिङ्गापुर डलर एकको खरिददर १०३ रूपैयाँ ३० पैसा र बिक्रीदर १०३ रूपैयाँ ७५ पैसा निर्धारण गरिएको केन्द्रीय बैंकले जनाएको छ । जापानी येन १० को खरिददर ०९ रूपैयाँ ०८ पैसा र बिक्रीदर ०९ रूपैयाँ १२ पैसा, चिनियाँ युआन एकको खरिददर १९ रूपैयाँ ०८ पैसा र बिक्रीदर १९ रूपैयाँ १६ पैसा, साउदी अरेबियन रियाल एकको खरिददर ३६ रूपैयाँ ९६ पैसा र बिक्रीदर ३७ रूपैयाँ १२ पैसा, कतारी रियाल एकको खरिददर ३८ रूपैयाँ ०२ पैसा र बिक्रीदर ३८ रूपैयाँ १९ पैसा कायम भएको छ ।केन्द्रीय बैङ्कका अनुसार थाई भाट एकको खरिददर चार रूपैयाँ १२ पैसा र बिक्रीदर चार रूपैयाँ १३ पैसा, युएई दिराम एकको खरिददर ३७ रूपैयाँ ७४ पैसा र बिक्रीदर ३७ रूपैयाँ ९० पैसा, मलेसियन रिङ्गेट एकको खरिददर ३१ रूपैयाँ २६ पैसा र बिक्री दर ३१ रूपैयाँ ३९ पैसा, साउथ कोरियन वन १०० को खरिददर नौ रूपैयाँ ६२ पैसा र बिक्रीदर नौ रूपैयाँ ६६ पैसा, स्विडिस क्रोनर एकको खरिददर १२ रूपैयाँ ९१ पैसा र बिक्रीदर १२ रूपैयाँ ९७ पैसा र डेनिस क्रोनर एकको खरिददर १९ रूपैयाँ ४५ पैसा र बिक्री दर १९ रूपैयाँ ५३ पैसा तोकिएको छ । राष्ट्र बैङ्कले हङकङ डलर एकको खरिददर १७ रूपैयाँ ८१ पैसा र बिक्रीदर १७ रूपैयाँ ८९ पैसा, कुवेती दिनार एकको खरिददर ४४९ रूपैयाँ ५० पैसा र बिक्रीदर ४५१ रूपैयाँ ४४ पैसा, बहराइन दिनार एकको खरिददर ३६७ रूपैयाँ ७८ पैसा र बिक्रीदर ३६९ रूपैयाँ ३७ पैसा र ओमनी रियाल एकको खरिददर ३६० रूपैयाँ ०४ पैसा र बिक्रीदर ३६१ रूपैयाँ ६० पैसा निर्धारण भएको छ ।यस्तै, भारतीय रूपैयाँ १०० को खरिददर १६० रूपैयाँ र बिक्रीदर १६० रूपैयाँ १५ पैसा तोकिएको छ । राष्ट्र बैङ्कले यो विनिमय दरलाई आवश्यकतानुसार जुनसुकै समयमा पनि संशोधन गर्न सकिने जनाएको छ । वाणिज्य बैङ्कले तोक्ने विनिमय दर भने फरक हुनसक्ने र अद्यावधिक विनिमय दर केन्द्रीय बैङ्कको ‘वेबसाइट’मा उपलब्ध हुने उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/143285",
      "image": "https://gorkhapatraonline.com/storage/media/252674/conversions/money-exchange-original-thumb.jpg"
    },
    {
      "slug": "143276",
      "title": "घरबासमार्फत पर्यटक आकर्षित गर्ने योजना",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "रुपन्देहीको सबैभन्दा ठुलो गैडहवा तालमा घरबास कार्यक्रम सञ्चालन गरी लुम्बिनी घुम्न आउने पर्यटक आकर्षित गर्ने योजना अनुसार तयारी सुरु भएको छ ।",
      "longContent": "बुटवल समाचारदाताबुटवल, फागुन ३ गते । रुपन्देहीको सबैभन्दा ठुलो गैडहवा तालमा घरबास कार्यक्रम सञ्चालन गरी लुम्बिनी घुम्न आउने पर्यटक आकर्षित गर्ने योजना अनुसार तयारी सुरु भएको छ । लुम्बिनी प्रदेश सरकारले रुपन्देही जिल्लाकै ठुलो ८० बिघा क्षेत्रफलको तालको संरक्षण गर्न नवप्रवर्तन कार्यक्रममार्फत यस वर्ष एक करोड रुपियाँ लगानी गरेको छ भने गैडहवा गाउँपालिकाले ५० लाख रुपियाँ लगानीमा गरी ताल क्षेत्रमै घरबास (होमस्टे) सञ्चालन गर्ने तयारी गरिरहेको छ । गैडहवा गाउँपालिकाका अध्यक्ष सुरेन्द्र पौडेलले आन्तरिक तथा बाह्य पर्यटकको आगमन बढाउन प्रदेश सरकारको नवप्रवर्तन कार्यक्रमले सहयोग पु¥याउने बताउनुभयो । अध्यक्ष पौडेलले प्रदेश सरकारले रुपन्देहीका १६ पालिकामध्ये यस वर्ष गैडहवा गाउँपालिकालाई मात्रै नवप्रवर्तन कार्यक्रममा जोडेको बताउनुभयो । उहाँले नवप्रवर्तन कार्यक्रममार्फत जिल्लाकै ठुलो तालको विकास गर्ने र लुम्बिनीमा आउने पर्यटकलाई तालसम्म ल्याउने योजना रहेको बताउनुभयो । त्यसको तयारी स्वरूप स्थानीय महिलाका लागि होमस्टे सञ्चालन, व्यवस्थापन तथा कुक तालिम सम्पन्न भएको छ । स्थानीय महिलाको आयआर्जनमा टेवा पु¥याउने उद्देश्यसहित स्थानीय उत्पादन र परम्परागत परिकारलाई प्रवर्धन गर्ने गरी तालिम सञ्चालन गरिएको हो ।गैडहवा गाउँपालिकाका अध्यक्ष सुरेन्द्र पौडेलले स्थानीय महिलालाई आर्थिक रूपमा आत्मनिर्भर बनाउन ताल परिसरमै घरबास कार्यक्रम सञ्चालन गर्ने उद्देश्यले व्यवस्थापन तथा कुक तालिम प्रदान गरिएको बताउनुभयो । उहाँले गौतम बुद्धको जन्मस्थल लुम्बिनीसँग जोडिएको गैडहवालाई पर्यटकीय क्षेत्रका रूपमा विकास गर्ने तथा लुम्बिनी आएका पर्यटकलाई गैडहवा तालसम्म आकर्षित गर्ने योजनासाथ काम भइरहेको बताउनुभयो ।लुम्बिनी होटेल एसोसिएसनका महासचिव पुरुषोत्तम अर्यालले घरबास सञ्चालन गर्ने उद्देश्यले आयोजित तालिममा सिकेका सिपलाई व्यवहारमा प्रयोग गर्न जोड दिँदै लुम्बिनी घुम्न आउने पर्यटकलाई गैडहवासम्म आउने वातावरण निर्माण गर्न स्थानीयको समेत भूमिका महत्वपूर्ण हुने बताउनुभयो । गैडहवा गाउँपालिका–४ मा रहेको जिल्लाकै ठुलो गैडहवा ताल पछिल्लो समय आन्तरिक पर्यटकको रोजाइमा परेको छ । गत वर्ष मात्रै नेपाली सेनाले लुम्बिनी प्रदेश सरकार र गैडहवा गाउँपालिकाको सहयोगमा तालको पुनर्निर्माण गरेको थियो । पालिकाले लुम्बिनीदेखि १२ किलोमिटर उत्तरमा अवस्थित यो तालमा लुम्बिनी भ्रमण गर्न आउने पर्यटकलाई आकर्षित गर्ने योजना ल्याउने जनाएको छ । ताल वरिपरिको क्षेत्रमा बोट प्लेटफर्म निर्माण, ताल गहिरो बनाउने, तालको चारैतर्फ ट्र्याक चौडा बनाउने चारैतिर ग्राभेलिङ गर्ने कार्य सम्पन्न भएपछि ताल मनमोहक देखिएको छ । गैडहवा गाउँपालिकाको आर्थिक सहयोगमा आयोजित घरबास सञ्चालन व्यवस्थापन तथा कुक तालिममा गैडहवाका ३० जना प्रशिक्षार्थीको सहभागिता रहेको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143276",
      "image": "https://gorkhapatraonline.com/storage/media/252585/conversions/ghar-bas-talim-original-thumb.jpg"
    },
    {
      "slug": "143275",
      "title": "सरकारको आम्दानी र खर्च दुवै कम",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को माघ मसान्तसम्ममा सरकारको आम्दानी र खर्च दुवै कमजोर देखिएको छ ।",
      "longContent": "काठमाडौँ, फागुन ३ गते । चालु आर्थिक वर्ष २०८१/८२ को माघ मसान्तसम्ममा सरकारको आम्दानी र खर्च दुवै कमजोर देखिएको छ । महालेखा नियन्त्रक कार्यालयको तथ्याङ्क अनुसार वार्षिक लक्ष्यको तुलनामा यो अवधिसम्म सरकारको आम्दानी ४४.८३ प्रतिशत र खर्च ४०.५८ प्रतिशत छ ।सरकारले चालु आवका लागि १८ खर्ब ६० अर्ब ३० करोड ३० लाख रुपियाँ बराबरको बजेट ल्याएको थियो । त्यस्तै १४ खर्ब ७१ अर्ब ६२ करोड ९५ लाख रुपियाँ बराबर राजस्व उठाउने लक्ष्य राखेको थियो तर आयव्यय दुवै कमजोर भएपछि सरकारले अर्धवार्षिक समीक्षामार्फत सुरुवाती विनियोजनको तुलनामा ९०.९९ प्रतिशत मात्रै बजेट खर्च गर्ने संशोधित अनुमान गरेको छ । अर्थात् चालु आवमा १६ खर्ब ९२ अर्ब ७३ करोड २५ लाख रुपियाँ बराबर मात्रै बजेट खर्च गर्ने संशोधित अनुमान छ ।सुरुवाती विनियोजनको तुलनामा माघ मसान्तसम्म सरकारको चालु खर्च ४५.८२ प्रतिशत छ । चालु शीर्षकमा ११ खर्ब ४० अर्ब ६६ करोड ४५ लाख रुपियाँ विनियोजन भएकोमा सात महिनामा पाँच खर्ब २२ अर्ब ६२ करोड ५३ लाख रुपियाँ खर्च भएको छ ।त्यस्तै पुँजीगत शीर्षकमा तीन खर्ब ५२ अर्ब ३५ करोड ४० लाख रुपियाँ बजेट विनियोजन भएकोमा ६८ अर्ब ४१ करोड ५९ लाख रुपियाँ मात्रै खर्च भएको छ । अर्थात् सुरुवाती विनियोजनको तुलनामा हालसम्मको पुँजीगत खर्च १९.४२ प्रतिशत हो ।सार्वजनिक ऋणको साँवा र ब्याज तिर्नका लागि प्रयोग हुने वित्तीय व्यवस्था शीर्षकको हालसम्मको खर्च ४४.६ प्रतिशत रहेको छ । चालु आवका लागि वित्तीय व्यवस्था शीर्षकमा तीन खर्ब ६७ अर्ब २८ करोड ४५ लाख रुपियाँ बजेट रहेकोमा हालसम्म सुरुवाती विनियोजनको ४४.६ प्रतिशत खर्च भएको छ । सरकारको बजेट खर्च मात्र नभई राजस्व सङ्कलन पनि कमजोर छ । कुल १४ खर्ब ७१ अर्ब ६२ करोड ९५ लाख रुपियाँ बराबर वार्षिक राजस्व उठाउने लक्ष्य राखेको सरकारले माघ मसान्तसम्ममा छ खर्ब ५९ अर्ब ७३ करोड ५७ लाख रुपियाँ राजस्व असुली गरेको छ । सात महिनाको राजस्व सङ्कलन सुरुवाती लक्ष्यको ४४.८३ प्रतिशत हो ।यो अवधिमा कर राजस्व ४४.०५ प्रतिशत र गैरकर राजस्व ५७.१५ प्रतिशत उठेको छ । कर राजस्वतर्फ १२ खर्ब ८४ अर्ब २० करोड ९६ लाख रुपियाँ असुली गर्ने सरकारको लक्ष्य रहेकोमा हालसम्म पाँच खर्ब ६५ अर्ब ६४ करोड ३६ लाख रुपियाँ बराबर उठेको छ । त्यस्तै गैरकरतर्फ एक खर्ब ३५ अर्ब नौ करोड ३४ लाख रुपियाँ राजस्व उठाउने वार्षिक लक्ष्य रहेकोमा माघ मसान्तसम्ममा सुरुवाती लक्ष्यको ५७.१५ प्रतिशत अर्थात् ७७ अर्ब २१ करोड तीन लाख रुपियाँ बराबर असुली भएको छ ।चालु आवका लागि ५२ अर्ब ३२ करोड ६५ लाख रुपियाँ बराबर वैदेशिक अनुदान लिन लक्ष्य राखेको सरकारले हालसम्म आठ अर्ब ८२ करोड ६० लाख रुपियाँ बराबर मात्रै उठाएको छ । यो वार्षिक लक्ष्यको १६.८७ प्रतिशत हो ।",
      "link": "https://gorkhapatraonline.com/news/143275",
      "image": "https://gorkhapatraonline.com/storage/media/252584/conversions/Mahalekha-original-thumb.jpg"
    },
    {
      "slug": "143274",
      "title": "सुल्झियो मझगाउँ विमानस्थलको विवाद",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "कञ्चनपुरको महेन्द्रनगरस्थित मझगाउँ विमानस्थलको निर्माण तत्काल अघि बढ्ने सहमति भएको छ । गृहमन्त्री रमेश लेखकको पहलमा शुक्रबार गृह मन्त्रालयमा भएको सम्बद्ध निकायका मन्त्री, सचिव र प्रधान सेनापतिसहितको उच्चस्तरीय बैठकबाट विमानस्थलको विषय सुल्झिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ३ गते । कञ्चनपुरको महेन्द्रनगरस्थित मझगाउँ विमानस्थलको निर्माण तत्काल अघि बढ्ने सहमति भएको छ । गृहमन्त्री रमेश लेखकको पहलमा शुक्रबार गृह मन्त्रालयमा भएको सम्बद्ध निकायका मन्त्री, सचिव र प्रधान सेनापतिसहितको उच्चस्तरीय बैठकबाट विमानस्थलको विषय सुल्झिएको हो ।बैठकमा शुक्लाफाँटा राष्ट्रिय निकुञ्जको सुरक्षार्थ खटिएको नेपाली सेनाको नाममा रहेको छ बिघा विमानस्थल निर्माणका लागि उपयोग गर्न दिने, सेनाको फुटबल मैदान र सो स्थानमा रहेका सैनिक आवासीय भवन निकुञ्ज क्षेत्रमै बनाइने विषयमा सहमतिपछि लामो विवादमा परेको विमानस्थलको निर्माणको विषय सुल्झिएको हो ।बैठकमा गृहमन्त्री रमेश लेखकले लामो समयदेखि विमानस्थल निर्माणको विषय थाँती रहेको र सुल्झाउन आग्रह गर्नुभएको थियो । सो अवसरमा वन तथा वातावरणमन्त्री ऐनबहादुर शाही ठकुरी, रक्षामन्त्री मानवीर राई, संस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्र्रसाद पाण्डे, ऊर्जा, जलस्रोत तथा सिँचाइ राज्यमन्त्री पूर्णबहादुर तामाङ, नेपाली सेनाका प्रधान सेनापति अशोकराज सिग्देल र नागरिक उड्डयन प्राधिकरणका महानिर्देशक प्रदीप अधिकारीलगायत मन्त्रालयका सचिवहरूले आआफ्नो धारणा राख्नुभएको थियो ।२०७८ माघमा विमानस्थल पुनर्निर्माणका लागि ठेक्का भई हालसम्म एक हजार तीन सय मिटर विमानस्थलको धावनमार्ग कालोपत्रे हुने चरणमा पुगिसकेको छ । विमानस्थल विस्तारका क्रममा विमानस्थलको दक्षिणतर्फ सेनाको छ बिघा जग्गा विमानस्थलले लिने विषयमा यसअघि सहमति हुन नसक्दा निर्माण प्रभावित हुँदै आएको थियो ।शुक्रबारको बैठकमा सम्बद्ध सबै निकायसहितको टोली महेन्द्रनगर पठाउनुका साथै धावनमार्ग निर्माणको काम तत्काल सुरु गर्ने सहमति भएको गृहमन्त्री लेखकले जानकारी दिनुभयो ।उहाँले भन्नुभयो, “यसअघि पनि छुट्टाछुट्टै धेरै चरणमा सहमति र निकासका लागि छलफल भए तर निकास निस्केको थिएन । सम्बद्ध निकायको संयुक्त बसाइले सहमति भएर विमानस्थलको निर्माण तत्काल अघि बढ्ने सहमति भयो ।”बैठकमा प्रधान सेनापति अशोकराज सिग्देलले सेनाको जग्गा विमानस्थलमा पर्दा कुनै असहमति नरहेको र सो क्रममा मिचिने फुटबल मैदान निकुञ्ज क्षेत्रकै खाली जमिनमा बनाउन पाउनुपर्ने र आवास निर्माणमा जोड दिनुभएको थियो ।भीम पालिकाको १५, दोधारा चाँदनी नगरपालिकाको १०, सुदूरपश्चिम प्रदेश सरकारको २५ र नागरिक उड्डयन प्राधिकरणको ५० प्रतिशत लगानीमा विमानस्थल तीन वर्षमा निर्माण गरिसक्ने गरी निर्माण अघि बढाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143274",
      "image": "https://gorkhapatraonline.com/storage/media/252583/conversions/Majh-ghau-airport-original-thumb.jpg"
    },
    {
      "slug": "143273",
      "title": "पर्यटन क्षेत्रमा वैदेशिक लगानी प्रतिबद्धता उच्च",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "पर्यटन क्षेत्रमा वैदेशिक लगानी प्रतिबद्धता सबैभन्दा धेरै आउने गरेको छ ।  उद्योग विभागका अनुसार चालु आर्थिक वर्ष २०८१/८२ को सात महिना (साउन–माघ) मा ३८६ परियोजनामार्फत २६ अर्ब ८४ करोड १७ लाख ७३ हजार रुपियाँ प्रतिबद्धता आएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ३ गते । पर्यटन क्षेत्रमा वैदेशिक लगानी प्रतिबद्धता सबैभन्दा धेरै आउने गरेको छ ।  उद्योग विभागका अनुसार चालु आर्थिक वर्ष २०८१/८२ को सात महिना (साउन–माघ) मा ३८६ परियोजनामार्फत २६ अर्ब ८४ करोड १७ लाख ७३ हजार रुपियाँ प्रतिबद्धता आएको छ ।कुल लगानीमध्ये १७ अर्ब ३२ करोड ७५ लाख ९० हजार रुपियाँ पर्यटन क्षेत्रमा लगानी प्रतिबद्धता आएको छ । कुल लगानी प्रतिबद्धतामध्ये ६५ प्रतिशत लगानी पर्यटन क्षेत्रमा आएको छ ।यस्तै सेवा क्षेत्रमा २१ प्रतिशत अर्थात् पाँच अर्ब ६९ करोड ८७ लाख ३० हजार रुपियाँ, सूचना प्रविधि क्षेत्रमा ८० करोड ६८ लाख ६३ हजार रुपियाँ प्रतिबद्धता छ ।  उत्पादनमूलक क्षेत्रमा कुल प्रतिबद्धताको आठ प्रतिशत र कृषि क्षेत्रमा समान तीन प्रतिशत लगानी आएको विभागको तथ्याङ्क छ ।विभागका अनुसार सात महिनामा १७५ परियोजनामा स्वचालित मार्गमार्फत दुई अर्ब ६२ करोड ८२ लाख ५७ हजार रुपियाँ बराबरको लगानी प्रतिबद्धता आएको छ । नियमित मार्गमार्फत २११ परियोजनामा २४ अर्ब २१ करोड ३४ लाख ७६ हजार रुपियाँ बराबरको लगानी प्रतिबद्धता आएको विभागको तथ्याङ्क छ । सो अवधिमा सेयर पर्चेज एग्रिमेन्ट, सेयर सब्स्व्रिmप्सन एग्रिमेन्ट र टेक्नोलोजी ट्रान्सफर एग्रिमेन्टमार्फत पनि थप एक अर्ब ९४ करोड रुपियाँ बराबरको लगानीको प्रतिबद्धता आएको छ ।चालु आवको माघ महिनामा ३२ वटा परियोजनामार्फत एक अर्ब छ करोड रुपियाँभन्दा बढी वैदेशिक लगानी प्रतिबद्धता आएको छ । यस्तै एसपिए र एसएसएमार्फत नौ करोड २२ लाख रुपियाँ बराबरको लगानी प्रतिबद्धता आएको छ  । सात महिनामा नेपालमा ठुला लगानीको परियोजनामा चार, मझौला लगानीका सात र साना लगानीका ३७५ परियोजना दर्ता भएका छन् । यस्तै सात महिनामा पर्यटन क्षेत्रका १६८ परियोजना दर्ता हुँदा सूचना प्रविधि क्षेत्रका १३४, सेवा क्षेत्रका ४८, उत्पादनमूलक क्षेत्रका २७, कृषि क्षेत्रका छ, पूर्वाधार क्षेत्रका दुई र ऊर्जामूलक क्षेत्रका एक परियोजना दर्ता भएका छन् । विभागका अनुसार हालसम्म छ हजार ७८५ परियोजनामा पाँच खर्ब ४६ अर्ब ६० करोड ४२ लाख ३० हजार रुपियाँ लगानी प्रतिबद्धता आएको छ । प्रतिबद्धताको न्यून रकममा मात्र नेपालमा भित्रिने गरेको तथ्याङ्कले देखाएको छ । चालु आवको छ महिनासम्म छ अर्ब ५० करोड रुपियाँ वैदेशिक लगानी भित्रिएको नेपाल राष्ट्र बैङ्कको तथ्याङ्क छ । गत वर्ष सो अवधिमा चार अर्ब ६४ करोड रुपियाँ लगानी भित्रिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143273",
      "image": "https://gorkhapatraonline.com/storage/media/252582/conversions/Untitled-3-original-thumb.jpg"
    },
    {
      "slug": "143272",
      "title": "पुँजी बजारबारे अध्ययन गर्न सहकार्य",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "पुँजी बजारका विविध विषयमा अध्ययन तथा अनुसन्धान गर्न धितोपत्र बोर्ड र त्रिभुवन विश्वविद्यालय व्यवस्थापन केन्द्रीय विभागले सहकार्य गर्ने भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ३ गते । पुँजी बजारका विविध विषयमा अध्ययन तथा अनुसन्धान गर्न धितोपत्र बोर्ड र त्रिभुवन विश्वविद्यालय व्यवस्थापन केन्द्रीय विभागले सहकार्य गर्ने भएका छन् ।सहकार्यका लागि धितोपत्र बोर्डका अध्यक्ष सन्तोषनारायण श्रेष्ठ र त्रिवि व्यवस्थापन केन्द्रीय विभागका विभागीय प्रमुख प्रा. भवानीशङ्कर आचार्यले सम्झौतापत्रमा हस्ताक्षर गर्नुभयो ।सम्झौता अनुसार पुँजी बजारका विविध विषयमा अध्ययन तथा अनुसन्धान, लगानीकर्ता प्रशिक्षण तथा सचेतना अभिवृद्धिसम्बन्धी पाठ्यक्रम विकास, वित्तीय साक्षरता अभिवृद्धिलगायत धितोपत्र बोर्डका कर्मचारीको क्षमता वृद्धिका लागि विभिन्न किसिमका तालिम तथा व्यावसायिकता अभिवृद्धि गरिने बताइएको छ ।सम्झौता अनुसार बोर्डले तोकेको धितोपत्र बजार तथा वस्तु विनिमय बजारको विकास र विस्तारसँग सम्बन्धित विषयवस्तुमा एकल वा बोर्डसँग सहकार्य गरी अध्ययन तथा अनुसन्धान गरिने छ ।यसै गरी वित्तीय साक्षरतासम्बन्धी पाठ्यक्रमको विकास तथा साक्षरता अभिवृद्धि कार्यक्रम सञ्चालन गर्ने/गराउने, विभाग अन्तर्गत अध्ययनरत विद्यार्थीलाई पुँजी बजार सम्बन्धमा तालिम तथा प्रशिक्षण प्रदान गर्ने रहेको छ ।साथै बोर्डका कर्मचारीहरूको क्षमता तथा व्यावसायिकता अभिवृद्धि गर्न सहयोग पुग्ने तालिम तथा अन्तर्क्रिया कार्यक्रमको विकास तथा आयोजना गर्ने मुख्य उद्देश्य रहेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143272",
      "image": "https://gorkhapatraonline.com/storage/media/252581/conversions/dhito2022-08-20-06-24-18-original-thumb.jpg"
    },
    {
      "slug": "143271",
      "title": "युएईमा नेपाली श्रमिकलाई वैधानिकीकरण श्रम स्वीकृति दिन सुरु",
      "timestamp": 1739577600000,
      "source": "gp",
      "content": "सरकारले संयुक्त अरब इमिरेट्स (युएई) मा कागजातविहीन भएर बसेका नेपाली श्रमिकलाई वैधानिकीकरण श्रम स्वीकृति दिन सुरु गरेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ३ गते । सरकारले संयुक्त अरब इमिरेट्स (युएई) मा कागजातविहीन भएर बसेका नेपाली श्रमिकलाई वैधानिकीकरण श्रम स्वीकृति दिन सुरु गरेको छ । वल्र्ड गभर्मेन्ट समीट, २०२५ मा सहभागी हुन युएई पुग्नुभएका श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले युएईबाट बिहीबारदेखि वैधानिकीकरण श्रम स्वीकृति दिन सुरु गर्नुभएको हो ।गत माघ १९ गतेदेखि ओमानस्थित मस्कटको नेपाली राजदूतावासबाट वैधानिकीकरण श्रम स्वीकृति दिन सुरु भएको थियो । सरकारले श्रम गन्तव्य देशमा वैध र नेपाल सरकारको रेकर्डमा अवैध (कागजातविहीन) भनिएका नेपाली श्रमिकलाई गन्तव्य देशबाट श्रम स्वीकृति दिन केही समय अगाडि मन्त्रीपरिषद्बाट निर्णय गरेको थियो । वैधानिकीकरण श्रम स्वीकृति प्रदान गर्ने आबुधाबी मस्कटपछि दोस्रो राजदूतावास हो । दूतावासको जारी विज्ञप्तिमा ओमानमा सुरक्षित र वैध तरिकारले काम गरेका नेपाली श्रमिकलाई गत शुक्रबार र शनिबार सलालामा श्रम स्वीकृति प्रदान गरियो । विभिन्न माध्यमबाट ओमान पुगेका तर श्रम स्वीकृति नभएका नेपालीलाई राजदूत डोरनाथ अर्याल र वैदेशिक रोजगार विभागका महानिर्देशक सूर्यबहादुर खत्रीले संयुक्त रूपमा श्रम स्वीकृति प्रदान गर्नुभयो । सो अवसरमा सहभागीमध्ये नेपाली कानुन अनुसार अवैध (कागजातविहीन) भएर काम गरेका श्रमिकलाई दूतावासबाट वैध बनाउने काम भएको दूतावासले जनाएको छ । दूतावासका अनुसार ओमानमा विशेष गरी नेपालका घरेलु श्रमिक बढी कार्यरत रहेका छन् । नेपाल सरकारले नौ वर्षदेखि घरेलु श्रमिकलाई प्रतिबन्ध लगाएको छ । त्यसबिचमा विभिन्न देश हुँदै युएई गएका र त्यस अगाडिदेखि नै कार्यरतले पनि श्रम नवीकरण गर्न नपाएका गरी ४५/५० हजार श्रमिक भएको अनुमान दूतावासको छ । सो अवसरमा श्रममन्त्री भण्डारीले सरकारले वैदेशिक रोजगारीमा गएका श्रमिकको हकहित र सुविधालाई ध्यानमा राखी राज्यले प्रदान गर्ने सेवासुविधालाई सहज, सरल र प्रविधिमैत्री बनाउँदै लैजाने बताउनुभयो । उहाँले सम्बन्धित राजदूतावासबाटै श्रम स्वीकृति उपलब्ध गराउने व्यवस्थाले नेपाली श्रमिक लाभान्वित हुने, नेपालमा गइरहनुपर्ने झन्झटबाट मुक्त हुने र आफ्नो पेसा र व्यवसायलाई निरन्तरता दिन सहज हुने बताउनुभयो ।मन्त्री भण्डारीले यो व्यवस्था क्रमैसँग अन्य दूतावासबाट पनि प्रवाह हुने बताउँदै देशको ठुलो युवाशक्ति वैदेशिक रोजगारीमा रहेको, विप्रेषणको मुख्य स्रोत वैदेशिक रोजगारी भएको परिप्रेक्ष्यमा सरकारले नेपाली श्रमिकको हकहित र संरक्षणका लागि आवश्यक नीति निर्माण गरी समयानुकूल सेवासुविधा उपलब्ध गराउन आवश्यक भएको उल्लेख छ । संयुक्त अरब इमिरेट्सका लागि नेपालका राजदूत तेजबहादुर क्षेत्रीले श्रमिकका लागि दूतावासले गरिरहेका कामबारे जानकारी दिँदै ‘अनलाइन’ श्रम स्वीकृति सेवा दूतावासबाटै उपलब्ध भएपछि नेपाल सरकारले श्रमिकलाई उपलब्ध गराउने सुविधा लिन सहज हुने बताउनुभयो । उहाँले नेपाली राजदूतावास आबुधाबी नेपाली श्रमिकको हकहित संरक्षणमा सधैँ प्रतिबद्ध रहेको र सोही अनुरूप राजदूतावासमा उपलब्ध सीमित जनशक्ति र स्रोतसाधनका बाबजुद पनि प्रभावकारी सेवा प्रदान गरेको बताउनुभयो । राजदूत क्षेत्रीले राजदूतावासका विभिन्न सेवालाई विगतदेखि अनलाइन प्रणालीबाट प्रवाह गरिएको र श्रम स्वीकृति लिने कार्य पनि अनलाइन भएपछि सेवा प्रवाहमा चुस्तता आउने विश्वास व्यक्त गर्नुभयो । त्यस अवसरमा गैरआवासीय नेपाली सङ्घ र युएईस्थित नेपाली समाजका प्रतिनिधिसहित युएईमा रहेका विभिन्न सङ्घ संस्थाका प्रतिनिधिको सहभागिता थियो ।यसैबिच गत माघ २९ देखि यही फागुन १ गतेसम्म युएईमा भएको ‘वल्र्ड गभर्मेन्ट समीट, २०२५’ मा श्रममन्त्री भण्डारीले नेपालको प्रतिनिधित्व गर्नुभयो । उक्त समीटमा विश्वका ३० भन्दा बढी राष्ट्रप्रमुख तथा सरकार प्रमुखको सहभागिता रहेको सम्मेलनमा १४० देशका प्रतिनिधिसहित विभिन्न अन्तर्राष्ट्रिय तथा क्षेत्रीय सङ्घ संस्थाका प्रतिनिधि, बौद्धिक तथा प्राज्ञिक क्षेत्रका विशेषज्ञ, उद्योग वाणिज्य तथा निजी क्षेत्रका प्रतिनिधिसहित छ हजार जनाको सहभागिता रहेको जनाइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143271",
      "image": "https://gorkhapatraonline.com/storage/media/252580/conversions/shram-original-thumb.jpg"
    },
    {
      "slug": "143566",
      "title": "उपप्रधानमन्त्री पौडेल र महानगर प्रमुख आचार्यको अवस्थामा सुधार",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "उपप्रधान तथा अर्थमन्त्री विष्णु पौडेल र पोखरा महानगरपालिकाका प्रमुख धनराज आचार्यको अवस्था सामान्य रहेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते । उपप्रधान तथा अर्थमन्त्री विष्णु पौडेल र पोखरा महानगरपालिकाका प्रमुख धनराज आचार्यको अवस्था सामान्य रहेको छ । पोखरा भ्रमण वर्ष–२०२५ को उद्घाटन गर्ने क्रममा बेलुन पड्किएर घाइते हुनुभएका पौडेल र आचार्यको स्वास्थ्य अवस्था सामान्य रहेको कीर्तिपुर बर्न अस्पतालले जानकारी दिएको छ । डा. शङ्करमान राईले दिनुभएको जानकरी अनुसार उपप्रधानमन्त्री पौडेल र महानगर प्रमुख आचार्यलाई आइसियुमा राखेर उपचार गरिएको छ । डा. राईले भन्नुभयो, “४८ घण्टा आइसियुमा राखेर निगरानी गर्नुपर्ने हुन्छ ।” उहाँले पौडेलको अनुहार जलेको हुनाले श्वासनलीमा असर गरेको छ कि भनेर ४८ घण्टा आइसियुमा राखिने बताउनुभयो । उहाँले पाँच/छ प्रतिशत भाग जलेको भन्दै ४८ घण्टापछि सामान्य वार्डमा सारिने बताउनुभयो । डा. राईका अनुसार उपप्रधानमन्त्री र नगरप्रमुखलाई भेट्नका लागि मानिसको भिड लाग्ने गरेकाले भेटघाट भने बन्द गरिएको छ । अस्पतालका निर्देशक डा. किरणकिशोर नकर्मीका अनुसार पौडेल र आचार्यको उपचारका लागि प्राडा बिडी झा, डा. प्रवीण गिरीलगायतका सघन उपचार कक्षको एउटा टोलीका साथै प्राडा शङ्करमान राई, डा. विशाल कार्की, डा. मनिष यादवलगायतको जलन विशेषज्ञहरूको टोली खटिएको छ ।यस्तै डा. प्रयुस अर्याललगायतका आकस्मिक उपचार टोली, रिता गौचन, निर्मला कुँवर, तृष्णा महर्जनलगायतको नर्सिङ टोली पनि उपचारमा खटिनुभएको छ । यसैबिच राष्ट्रपति रामचन्द्र पौडेलले कीर्तिपुर अस्पतालमा उपचाररत उपप्रधान तथा अर्थमन्त्री विष्णु पौडेल र पोखरा महानगरपालिकाका प्रमुख धनराज आचार्यको स्वास्थ्य अवस्थाबारे जानकारी लिनुभएको छ । राष्ट्रपति आइतबार बिहान कीर्तिपुर अस्पतालमा जानुभई पौडेलको स्वास्थ्य अवस्थाबारे जानकारी लिनुभएको अस्पतालका कार्यकारी निर्देशक राईले बताउनुभयो । राष्ट्रपति पौडेललाई स्वास्थ्यमन्त्री प्रदीप पौडेल, स्वास्थ्य सचिव डा. रोशन पोखरेल तथा अस्पतालका निर्देशक डा. किरणकिशोर नकर्मीले स्वास्थ्य अवस्थाबारे जानकारी दिनुभएको थियो । यसै गरी प्रधानमन्त्री केपी शर्मा ओलीले कीर्तिपुर बर्न अस्पतालमा पुगी त्यहाँ उपचाररत उपप्रधान तथा अर्थमन्त्री विष्णुप्रसाद पौडेल र पोखरा महानगरपालिकाका प्रमुख धनराज आचार्यको स्वास्थ्य अवस्थाबारे जानकारी लिनुभएको छ । प्रधानमन्त्री ओली प्रथम महिला राधिका शाक्यसहित अस्पताल पुग्नुभएको हो । उपचारमा संलग्न चिकित्सकले उपप्रधानमन्त्री पौडेल र नगरप्रमुख आचार्यको स्वास्थ्य अवस्था तथा उपचार प्रक्रियाबारे जानकारी गराउनुभएको थियो । उहाँहरुको स्वास्थ्य अवस्था सुधारोन्मुख रहेकोजनाइएको छ । यसै गरी प्रधानमन्त्री ओलीले केही दिनअघि कमलपोखरीस्थित सानदार मम सेन्टरमा ग्यास सिलिन्डर विस्फोटमा घाइते भई उपचाररतको स्वास्थ्य अवस्थाबारे पनि जानकारी लिनुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/143566",
      "image": "https://gorkhapatraonline.com/storage/media/253132/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "143565",
      "title": "तेह्र लाख किशोरीले लगाए खोप",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "पाठेघरको मुखको क्यान्सरविरुद्ध स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले सञ्चालन गरेको एचपिभी खोप अभियानबाट १३ लाख किशोरीले खोप प्राप्त गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते । पाठेघरको मुखको क्यान्सरविरुद्ध स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले सञ्चालन गरेको एचपिभी खोप अभियानबाट १३ लाख किशोरीले खोप प्राप्त गरेका छन् । परिवार कल्याण महाशाखा खोप शाखा प्रमुख डा. अभियान गौतमले एचपिभी खोप अभियानको १२ औँ दिनसम्ममा १३ लाख किशोरीले खोप लगाएको जानकारी दिनुभयो । उहाँले हालसम्म उत्साहजनक ढङ्गबाट खोप लगाइएको जानकारी दिनुभयो । उहाँले अभियानका क्रममा कक्षा ६ देखि १० सम्म अध्ययनरत छात्रा र १० देखि १४ वर्षका किशोरीलाई स्थानीय तहमा रहेका केन्द्रमार्फत खोप प्रदान गरिएको जानकारी दिँदै छुटेकाको पहिचान गरी खोप प्रदान गरिने बताउनुभयो । एचपिभी खोप अभियान अनुसार १७ लाख किशोरीलाई खोप दिने लक्ष्य राखिएको छ । स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले पदभार समालेपछि पहिलो निर्णय राष्ट्रिय क्यान्सर नियन्त्रण रणनीति स्वीकृत गर्नुभएको थियो । त्यसयता क्यान्सरको उपचार सातै प्रदेशमा पु¥याउने निर्णय कार्यान्वयनमा आइसकेको छ । क्यान्सरविरुद्ध निरोधात्मक विधि प्रवर्धन गर्ने मन्त्री पौडेलले घोषणा गरेको योजना तथा प्राथमिकतामा उल्लेख छ । सोही अनुसार किशोरीलाई खोप दिने कार्यक्रम अघि बढाइएको हो । स्वास्थ्यमन्त्री प्रदीप पौडेलले हालसम्म एचपिभी खोप अभियानलाई सफल पार्न खट्ने सबै स्वास्थ्यकर्मी, स्वयंसेवक, सहयोगी विद्यालयलगायत सबै सहयात्रीलाई अनवरत मेहनतका लागि भन्दै धन्यवाद दिनुभएको छ । डा. गौतमका अनुसार खोप अभियान फागुन ६ गतेसम्म चल्ने छ । नेपालमा पाठेघरको मुखको क्यान्सरका कारण ज्यान जाने महिलाको सङ्ख्या उच्च छ । सानै उमेरमा खोप प्रदान गरेर यो समस्या कम गर्ने योजना अनुसार निरोधात्मक विधि अन्तर्गतका कार्यक्रमसमेत अघि बढिरहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/143565",
      "image": "https://gorkhapatraonline.com/storage/media/253131/conversions/hpv-vaccine2023-09-08-11-39-21-original-thumb.jpg"
    },
    {
      "slug": "143564",
      "title": "एआई नीति प्रभावकारी बनाउन सुझाव",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "राष्ट्रिय आर्टिफिसियल इन्टेलिजेन्स (एआई) नीति, २०८१ लाई थप प्रभावकारी बनाउन तीन विज्ञ संस्थाले सरकारलाई महत्वपूर्ण सुझावसहितको अवधारणापत्र हस्तान्तरण गरेका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ५ गते ।  राष्ट्रिय आर्टिफिसियल इन्टेलिजेन्स (एआई) नीति, २०८१ लाई थप प्रभावकारी बनाउन तीन विज्ञ संस्थाले सरकारलाई महत्वपूर्ण सुझावसहितको अवधारणापत्र हस्तान्तरण गरेका छन् । सेन्टर फर साइबर सेक्युरिटी रिसर्च एन्ड इनोभेसन सेन्टर (सिएसआरआई नेपाल), इन्फर्मेसन सेक्युरिटी रेस्पोन्स टिम नेपाल (एनपिसर्ट) र इन्टरनेट गभर्नेन्स इन्स्टिच्युट (आइजिआई) ले संयुक्त रूपमा तयार पारेको अवधारणापत्र आइतबार सञ्चार तथा सूचना प्रविधिमन्त्री पृथ्वीसुब्बा गुरुङलाई बुझाइएको सिएसआरआई नेपालका संस्थापक अध्यक्ष चिरञ्जीवी अधिकारीले  जानकारी दिनुभयो ।  अधिकारीका अनुसार अवधारणापत्र बुझ्दै मन्त्री गुरुङले एआई नीतिलाई सबैको सहभागिता र सुझावका आधारमा पारदर्शी रूपमा अघि बढाइने बताउनुभयो । उहाँले छिट्टै नीति पारित गरी लागु गर्ने प्रतिबद्धता व्यक्त गर्नुभयो । विज्ञहरूले भेटमा सञ्चारमन्त्री गुरुङसँग एआईको प्रयोग बढ्दै गएको सन्दर्भमा सरकारले ल्याएको नीति स्वागतयोग्य रहेको बताएका छन् तर साइबर सुरक्षाका सम्भावित जोखिमलाई ध्यानमा राख्दै राष्ट्रिय सुरक्षाका सवालमा एआईको महत्वपूर्ण भूमिका रहने भएकाले त्यसलाई नीतिमा उचित रूपमा समेट्नुपर्ने उहाँहरूको सुझाव छ ।विज्ञ संस्थाहरूले प्रस्तुत गरेका अवधारणापत्रमा नेपालको सामाजिक–आर्थिक विकास, राष्ट्रिय आकाङ्क्षा र विश्वव्यापी एआई प्रवृत्तिसँग मेल खाने नीति निर्माणका लागि १० बुँदे सिफारिस समावेश गरिएको छ । अवधारणापत्रमा नीति कार्यान्वयन प्रभावकारी बनाउन प्राथमिकता निर्धारण, समयसीमा तोक्नुपर्ने, जिम्मेवारी स्पष्ट पार्नुपर्ने, अनुगमन तथा मूल्याङ्कन संयन्त्र बलियो बनाउनुपर्ने, क्षमता विकासमा ध्यान दिनुपर्ने, सहकार्यलाई प्रवर्धन गर्नुपर्ने, नैतिकता र समावेशितालाई उच्च प्राथमिकता दिनुपर्ने जस्ता विषयमा जोड दिइएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143564",
      "image": "https://gorkhapatraonline.com/storage/media/253130/conversions/images-(3)-original-thumb.jpg"
    },
    {
      "slug": "143563",
      "title": "जनस्तरबाटै डायलासिस केन्द्रको जमर्को",
      "timestamp": 1739750400000,
      "source": "gp",
      "content": "निजी मेडिकल कजेलको चर्को शुल्क तिरेर मिर्गौला डायलासिस गराउने आर्थिक हैसियतमा सबै नागरिक छैनन् । भौतिक संरचना भए पनि सरकारी अस्पतालमा मिर्गौला रोगीले डायलासिस सेवा पाउँदैनन् ।",
      "longContent": "छविलाल पाण्डे बुटवल, फागुन ५ गते  । निजी मेडिकल कजेलको चर्को शुल्क तिरेर मिर्गौला डायलासिस गराउने आर्थिक हैसियतमा सबै नागरिक छैनन् । भौतिक संरचना भए पनि सरकारी अस्पतालमा मिर्गौला रोगीले डायलासिस सेवा पाउँदैनन् । आर्थिक रूपमा सम्पन्न नागरिकले भारत गएर भए पनि मिर्गौला प्रत्यारोपण गर्छन् तर विपन्न नागरिक मिर्गौलाको डायलासिसको पालो कुर्दाकुर्दै देहत्याग गर्छन् । यही कारुणिक वास्तविकताको अन्त्य गर्न रुपन्देहीका नागरिक स्वतस्फूर्त जुटेका छन् । मिर्गौला रोगबाट पीडित विपन्न नागरिकलाई निःशुल्क डायलासिस सेवा उपलब्ध गराउने उद्देश्यका साथ सेवा केन्द्र स्थापनाको तयारीमा स्थानीयवासीले आर्थिक सङ्कलन अभियान आरम्भ गरेका हुन् । निजी स्वास्थ्य संस्थाको महँगो शुल्क र सरकारी अस्पतालमा डायलासिस गर्ने सेवा उपलब्ध नहुँदा पीडा र आहतबाट ग्रस्त मिर्गौलाका बिरामीको हितलाई ध्यानमा राखेरै डायलासिस क्लिनिक स्थापनाको तयारी थालिएको हो । सामाजिक अभियन्ता एवं रोटरी क्लब भैरहवाका अध्यक्ष रामप्रसाद पन्थीका अनुसार डायलासिस केन्द्र तथा क्लिनिक सञ्चालन गर्ने उद्देश्यले श्रीमद्भागवत धनधान्याञ्चल ज्ञान महायज्ञको आयोजना गरिएको छ । उहाँले महायज्ञबाट सङ्कलित रकम र जग्गा प्राप्त भएको र तत्कालै भवन निर्माण कार्य आरम्भ गरिने बताउनुभयो । ६२ लाख नगद र दुई करोडको जग्गा प्राप्तअध्यक्ष पन्थीले महायज्ञबाट नगद ६२ लाख रुपियाँ सङ्कलन भएको र दुई करोड बराबरको जग्गा दानमार्फत प्राप्त भएकाले अब आफूहरूको उद्देश्य अनुसार डायलासिस केन्द्र तथा क्लिनिक भवन बनाइने बताउनुभयो । उहाँका अनुसार डायलासिस केन्द्र तथा क्लिनिक बनाउन पाँच करोड रुपियाँ खर्च हुने अनुमान गरिएको छ । उहाँले भन्नुभयो, “रुपन्देहीमा मिर्गौला रोगीको सङ्ख्या बर्सेनि बढ्दो छ तर डायलासिससम्म पनि गराउन समस्या भएकाले ओमसतिया गाउँपालिकामा महायज्ञ गरेरै आर्थिक स्रोत जुटायौँ । अब निर्माण सुरु गर्छौं । एक दिनमा २० जनाको डायलासिस गर्ने गरी भवन निर्माण गर्दै छौँ । पैसा हुनेले डायलासिसको शुल्क दिन सक्ने र विपन्नले निःशुल्क सेवा लिन सक्ने गरी काम अघि बढाएका हौँ ।”उहाँले सिद्धार्थनगर नगरपालिकामा दुई स्थान र ओमसतिया गाउँपालिकामा जग्गा प्राप्त भएको र तीनमध्ये एक स्थानमा डायलासिस सेवा केन्द्र स्थापना गरिने बताउनुभयो । उहाँका अनुसार रोटरी क्लब अफ भैरहवा र सर्वेश्वर महादेव शिव मन्दिरले आयोजना गरेको महायज्ञमा सहभागी महामण्डेश्वर सिद्धयोगी स्वामी बाबा कालीदासले पाँच लाख रुपियाँ प्रदान गर्नुभयो । उहाँले डायलासिस केन्द्र स्थापना भएपछि च्यारिटीमार्फत थप रकम सहयोग गर्ने बताउनुभयो । उहाँले भन्नुभयो, “कर्मस्थल भारतबाट यहाँ आएर आर्थिक सहयोग गर्न पाएँ । नेपालीको सेवा गर्नु मेरो दायित्व हो । त्यसैले थप सहयोग गर्छु । यथाशीघ्र भवन निर्माण गरी सेवा सुरु गर्नुहोस् ।”मिर्गौला रोगी बढे, पूर्वाधार छैन लुम्बिनी प्रदेशमा मिर्गौला रोगी कति छन् भन्ने तथ्याङ्क सरकारसँगै छैन । त्यसमाथि दशकअघिका भौतिक संरचनामै स्वास्थ्य सेवा प्रदान गरिरहनु परेको छ । लुम्बिनी प्रदेशको स्वास्थ्य मन्त्रालयका वरिष्ठ स्वास्थ्य शिक्षा अधिकृत एवं सूचना अधिकारी शैलेन्द्रकुमार पाण्डेका अनुसार डायलासिस सेवा लिने बिरामीको वास्तविक तथ्याङ्क छैन । उहाँले भन्नुभयो, “यहाँ सरकारी, निजी अस्पताल र भारत गएर पनि उपचार सेवा लिने गरेको पाइन्छ । मुख्य कुरा त यहाँ डायलासिस सेवा पर्याप्त छैन । भौतिक पूर्वाधार र जनशक्तिको अभावले सेवा थप गर्न नसकिएको हो ।”उहाँले जनसङ्ख्या तीन गुणा बढ्दा पनि पुरानै भौतिक संरचनामा काम गर्नुपर्दा प्रभावकारी हुन नसकेको बताउनुभयो । उहाँले भन्नुभयो, “हो, भनेको जस्तो काम गर्न सकिएको छैन । नयाँ भवन बन्दै छन् । भौतिक संरचना थप भएपछि सेवा पनि सोही अनुरूप अघि बढाउने योजना छ । लुम्बिनी प्रदेशमा लुम्बिनी प्रादेशिक अस्पताल, राप्ती प्रादेशिक अस्पताल तुलसीपुर, बर्दिया अस्पताल, गुल्मी अस्पताल, पाल्पाको रामपुर अस्पताल र सङ्घीय सरकार अन्तर्गतको भेरी अस्पतालमा डायलासिस सेवा उपलब्ध छ ।",
      "link": "https://gorkhapatraonline.com/news/143563",
      "image": "https://gorkhapatraonline.com/storage/media/253129/conversions/dailysis-photo-sketch-original-thumb.jpg"
    },
    {
      "slug": "143562",
      "title": "वन्यजन्तुपीडितलाई राहत वितरण",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "लुम्विनी प्रदेश सरकारले वन्यजन्तुको आक्रमणबाट ज्यान गुमाउनुभएका परिवारका सदस्यहरुलाई पुनः राहत रकम उपलब्ध गराउन सुरु गरिएको छ ।",
      "longContent": "गोविन्द शर्माबाँके, फागुन ४ गते । लुम्विनी प्रदेश सरकारले वन्यजन्तुको आक्रमणबाट ज्यान गुमाउनुभएका परिवारका सदस्यहरुलाई पुनः राहत रकम उपलब्ध गराउन सुरु गरिएको छ । यसअघि केही बर्ष राहत बितरणको काम रोकिएकोमा प्रदेश सरकारले बाँकेबाट पुनः राहत बितरणको सुरुवात गरेको हो । आइतबार लुम्विनी प्रदेशका वन तथा वाताबरण मन्त्री देवकरणप्रसाद कलवारले बाँकेको खजुरा गाउँपालिकामा चितुवाको आक्रमणले ज्यान गुमाएका दुई बर्षिया बालिका लक्ष्मी पुनकी आमा सीता पुनलाई प्रदेश सरकारको तर्फबाट १० लाख रुपियाँको चेक हस्तान्तरण गर्नुभयो । बाँकेको खजुरा ६ की पुनको घर आँगनमा खेल्नेक्रममा गत भदौं ३० गते चितुवाले बेपत्ता बनाएकोमा २ दिनपछि शव फेला परेको थियो । सो अवसरमा मन्त्री कलवारले प्रदेश सरकारले वन्यजन्तुको आक्रमणमा परी ज्यान गुमाएका ब्यक्तिका परिवार र पशुचौपाया क्षति भएका ब्यक्तिलाई राहत वितरण थालिएको बताउनुभयो । मन्त्री कलवारले भन्नुभयो, ‘प्रदेश सरकारले वन्यजन्तु आक्रमणबाट ज्यान गुमाएका परिवारका सदस्यलाई राहत दिनका लागि यो कार्यक्रम ल्याएको हो ।’ सरकारले वन्यजन्तु संरक्षणसँगै यसका चुनौती समाधानमा समेत लागिपरेको उहाँको भनाइ छ ।आइतबार बाँकेको राप्ती–सोनारी, कोहलपुरर बैजनाथ गाउँपालिकाका बन्यजन्तु पीडितलाई समेत राहत वितरण गरिएको छ ।पशु चौपायामा भएको क्षतिको मुल्याङ्कनअनुसार प्रदेशबाट राहत उपलब्ध हुने गरेको छ । खजुरा गाउँपालिकाका अध्यक्ष डम्बरबहादुर विकले वन्यजन्तुपीडितलाई राहत उपलब्ध हुनु सकारात्मक भएको भन्दै मानवीय सुरक्षालाई प्राथमिकता दिनुपर्ने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143562",
      "image": "https://gorkhapatraonline.com/storage/media/253128/conversions/mantri-ban-original-thumb.jpg"
    },
    {
      "slug": "143560",
      "title": "परराष्ट्रमन्त्री डा देउवा र भारतीय विदेशमन्त्री डा जयशङ्करबीच भेटवार्ता",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा आरजु राणा देउवा र भारतीय विदेशमन्त्री डा एस जयशङ्करबीच आइतबार ओमनको राजधानी मस्कटमा द्विपक्षीय भेटवार्ता भएको छ ।",
      "longContent": "काठमाडौँ, फागुन ४ गते । परराष्ट्रमन्त्री डा आरजु राणा देउवा र भारतीय विदेशमन्त्री डा एस जयशङ्करबीच आइतबार ओमनको राजधानी मस्कटमा द्विपक्षीय भेटवार्ता भएको छ । आठौँ हिन्द महासागरीय सम्मेलनमा सहभागिताका लागि ओमनको मस्कटमा रहनुभएका उहाँहरुबीच आज साँझ भेट भएको हो । सो भेटका क्रममा दुवैजनाबीच नेपाल–भारत द्विपक्षीय सम्बन्ध, आपसी हित, साझा चासो र पारस्पारिक लाभका विविध विषयमा कुराकानी भएको थियो । त्यस भेटका क्रममा पछिल्लो समय दुई देशबीचका द्विपक्षीय भेटवार्ता, भ्रमण आदानप्रदान तथा आपसी सहकार्यका विषयमा कुराकानी भएको जानकारी मन्त्री डा देउवाको सचिवालयले दिएको छ ।  हालै काठमाडौँमा सम्पन्न वाणिज्य सचिवस्तरीय तथा भारतको नयाँदिल्लीमा भएको ऊर्जासम्बन्धी बैठक र तिनको प्रगतिका विषयमा पनि उहाँहरुबीच कुराकानी भएको थियो । भेटमा मन्त्री डा देउवाले भारतसँग भएको ऊर्जा व्यापारसम्बन्धी सम्झौताले नेपालबाट भारत तथा भारत भएर बङ्गलादेश विद्युत् निर्यात प्रवद्र्धनमा सहयोग पु¥याएको भन्दै भारत सरकारलाई धन्यवाद ज्ञापन गर्नुभएको थियो । साथै पछिल्लो समयमा दुई देशबीचको ट्रेड ट्रान्जिट तथा जलस्रोत विकासका क्षेत्रमा भएको प्रगतिबारेमा उहाँहरुबीच कुराकानी भएको थियो ।  नेपाल–भारत बङ्गलादेशबीचको त्रिपक्षीय विद्युत् व्यापार सम्झौता नेपालको ऊर्जा क्षेत्रका लागि ठूलो उपलब्धि रहेको उल्लेख गर्दै त्यसका लागि भारतले प्रदान गरेको सहजीकरण उल्लेखनीय रहेको मन्त्री डा देउवाको भनाइ थियो । भेटमा क्रसबोर्डर विद्युत् व्यापार निर्माणको ‘मोडालिटी’का विषयमा भएको प्रगतिका बारेमा पनि कुराकानी भएको थियो । साथै नेपाल–भारतबीचको व्यापार सन्धिको पुनरावलोकन, गत जनवरी महिनामा काठमाडौँमा भएको नेपाल–भारत इन्टर गभर्मेन्टल कमिटी बैठकमा धेरै क्षेत्रमा भएका उत्पादनमूलक छलफल र निर्णयका साथै धम्रा तथा मुन्द्रा थप बन्दरगाहको सञ्चालनका विषयमा पनि कुराकानी भएको थियो । साथै सो भेटका क्रममा भारतीयतर्फबाट अतिरिक्त बन्दरगाह सञ्चालनका लागि भएको प्रगति र यसले सीमा पूर्वाधारको विकास तथा व्यापार प्रवर्द्धन र दुई देशबीचको कनेक्टिभिटीमा सुधार ल्याउने उल्लेख गर्दै मन्त्री डा देउवाले प्रशंसा गर्नुभएको थियो । पञ्चेश्वर बहुउद्देश्यीय परियोजनासँग सम्बन्धित प्रमुख प्राविधिक समस्या समाधान भइसकेको तथा हालै भएको दुवै देशको मन्त्रिस्तरीय बैठकबाट यसलाई सकारात्मक रुपमा अघि बढाउने समझदारी भएको विषयमा समेत उहाँहरुबीच छलफल भएको थियो । सो भेटका क्रममा माथिल्लो अरुण परियोजना अघि बढेकामा भारतीय विदेशमन्त्रीले धन्यवाद व्यक्त गर्नुभएको थियो । साथै विदेशमन्त्री डा जयशङ्करले बिम्स्टेक सङ्गठनलाई सबै मिलेर अगाडि बढाउनुपर्ने धारणा कुराकानीका क्रममा राख्नुभएको थियो ।  मन्त्री डा देउवाले नेपालले भारतसँगको सम्बन्धलाई उच्च महत्व दिँदै आएको र आगामी दिनमा पनि दुवै देशको साझाहितका लागि भारतसँग सहकार्य गर्न नेपाल सदैव इच्छुक रहेको भारतीय विदेशमन्त्रीसमक्ष बताउनु भएको जानकारी पनि सचिवालयले दिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143560",
      "image": "https://gorkhapatraonline.com/storage/media/253126/conversions/deuba-and-jayshanker-1f-original-thumb.jpg"
    },
    {
      "slug": "143538",
      "title": "सदनमा सांसदको प्रश्न, प्रधानमन्त्रीको जवाफ  (पूर्णपाठ)",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "प्रतिनिधिसभाको आइतबारको बैठकमा सांसदहरूको प्रश्नको जवाफ दिँदै प्रधानमन्त्री ओलीले सिक्टा सिँचाइ र बबई सिँचाइ आयोजना लगायतका राष्ट्रिय गौरव र राष्ट्रिय प्राथमिकताका ठूला आयोजना समयमा सम्पन्न गर्ने विषयमा आफू गम्भीर र संवेदनशील रहेको बताउनुभएको हो।",
      "longContent": "काठमाडौँ, फागुन ४ गते। प्रधानमन्त्री केपी शर्मा ओलीले  राष्ट्रिय गौरव र राष्ट्रिय प्राथमिकताका ठुला आयोजना समयमा सम्पन्न गर्न सरकार गम्भीर रहेको बताउनुभएको छ।  प्रतिनिधिसभाको आइतबारको बैठकमा सांसदहरूको प्रश्नको जवाफ दिँदै प्रधानमन्त्री ओलीले सिक्टा सिँचाइ र बबई सिँचाइ आयोजना लगायतका राष्ट्रिय गौरव र राष्ट्रिय प्राथमिकताका ठुला आयोजना समयमा सम्पन्न गर्ने विषयमा आफू गम्भीर र संवेदनशील रहेको बताउनुभएको हो। प्रधानमन्त्रीले नयाँ बहुवर्षीय आयोजनाका लागि स्रोत सुनिश्चित गर्दा विस्तृत आयोजना प्रतिवेदन ‘इन्जिनियरिङ डिजाइन’ स्वीकृत, वातावरणीय मूल्याङ्कनसम्बन्धी परीक्षण सम्पन्न, जग्गा प्राप्तिको प्रक्रिया टुङ्गिएको, ‘साइट क्लियरेन्स’, मध्यकालीन खर्च संरचनामा समावेश तथा खरिद गुरुयोजना तथा कार्यान्वयन योजना स्वीकृत भएको आयोजनाको कार्यान्वयन आवश्यक र औचित्यपूर्ण देखिएमा स्रोतको उपलब्धताका आधारमा मात्र स्रोत सहमति दिने कानुनी व्यवस्था गरिएको जानकारी दिनुभयो।  \tजवाफ दिने क्रममा उहाँले सडक र स्थानीय तहमा अस्पताल निर्माण सरकारको प्राथमिकतामा रहेको बताउनुभएको छ। उहाँले मुलुकको विकास र स्थायित्वका लागि दुई ठुला राजनीतिक दलको सरकार बनेको प्रष्ट पार्नुभयो।मुलुकमा लगानीको वातावरण निर्माण गरी रोजगारी सिर्जना भइरहेको बताउनुभएका प्रधानमन्त्री ओलीले सत्ता साझेदार दलबिच कुनै शङ्का उपशङ्का गर्नु जरुरी नभएको बताउनुभयो। मेरिटोक्रेसी आलङ्कारिक भाषणको विषय नभएको बताउनुभएका प्रधानमन्त्री ओलीले चालु आबको ६ महिनाको पुँजीगत खर्च १५ प्रतिशतले वृद्धि भएको उल्लेख गर्नुभएको छ। कृषकलाई भुक्तानी गर्न बाँकी रहेको दुध बिक्री रकम यथाशिघ्र भुक्तानी गर्न निर्देशन दिनुभएका प्रधानमन्त्री ओलीले जाजरकोट भूकम्पबाट प्रभावित जिल्लाहरूमा हालसम्म ३ अर्ब ९५ करोड ६५ लाख रकम निकासा भई सकेको जानकारी गराउनुभएको छ।",
      "link": "https://gorkhapatraonline.com/news/143538",
      "image": "https://gorkhapatraonline.com/storage/media/253078/conversions/kp-sharma-oli-samsad4-cover-original-thumb.jpg"
    },
    {
      "slug": "143536",
      "title": "दुई दिनपछि उठाइयो माना टेलरको शव",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "गाउँमा मलामी जाने मानिस नपाउँदा आँगनमा शव कुरेर बस्नुभएका प्रकाश टेलर दमाईले आमाको शव ट्याक्टरमा राखेर छिमेकी पाटन नगरपालिकाको तिपडा मसानघाट पुर्‍याएर दाहसंस्कार गर्नुभएको छ ।",
      "longContent": "गोकर्ण दयालबैतडी, फागुन ४ गते । गाउँमा मलामी जाने मानिस नपाउँदा आँगनमा शव कुरेर बस्नुभएका प्रकाश टेलर दमाईले आमाको शव ट्याक्टरमा राखेर छिमेकी पाटन नगरपालिकाको तिपडा मसानघाट पुर्‍याएर दाहसंस्कार गर्नुभएको छ । ६१ वर्षीय माना टेलरको शवलाई ट्याक्टरमा राखेर ५० किलोमिटर टाढा पाटन नगरपालिका–६, तिपडीगाड पुर्‍याइएकाे हो । सिगास गाउँपालिका–१, अङडेगाडा गाउँका प्रकाशकी आमा माना टेलरको शनिबार बिहान ११ बजे मृत्यु भएको थियो । गाउँमा एक मात्रै दमाई परिवार भएकाले मलामी जाने मानिस नहुँदा ट्याक्टर बोलाइएको प्रकाशले बताउनुभयो ।  आमाको मृत्युभए पछि दाहसंस्कारका लागि बहिनी ज्वाइँ र कञ्चनपुरको महेन्द्रनगरबाट आफन्त नातेदार मोहन टेलर, श्याम टेलर, कपिल टेलर लगातका आफन्तलाई बोलाएको प्रकाशले बताउनुभयो । आइतबार २५ हजार रुपियाँमा ट्याक्टर बुक गरेर आफन्त र छिमेकी ज्ञानेन्द्र ऐरी लगायतको सहयोगमा शवलाई मशानघाट पुर्‍याइएकाे उहाँले बताउनुभयो । गाउँमा समाजमा अहिले पनि गैर दलितले दलितको शव बोकेर मलामी जाने चलन नभए पनि प्रकाश टेलर एक्लो परिवार भएकाले राति शव कुर्न भने केही गाउँले जम्मा भएको स्थानीय ज्ञानेन्द्र ऐरीले बताउनुभयो । उहाँले भन्नुभयो, “शवलाई ट्याक्टरमा राखेपछि म पनि उहाँहरू सँगसँगै मोटरसाइकलमा मलामी आएको छु । मसँगै मेरा फूपाजु नरबहादुर साउद पनि साथमा आउनुभएको छ । गाउँ समाजमा दलितको शव काँधमा बोकेर मलामी जाने चलन छैन । यद्यपि राति शव कुर्न भने गैरदलित पनि आएका थिए । अरू मलामी नआए पनि यस्तो कुरीति हट्नु पर्छ भनेर मचाहिँ मलामी आएको हुँ।”   प्रकाश टेलर स्थानीय भूमिराज आधारभूत विद्यालयमा मासिक आठ हजार तलब पाउने गरी निजी श्रोतमा शिक्षण गर्दै आउनुभएको छ । ३० वर्षीय प्रकाश स्थानीय सामुदायिक वन उपभोक्ता समितिको सचिवसमेत हुनुहुन्छ । श्रमदानमा गाउँमा बत्ती बाल्ने बेला प्रकाशले बिजुलीका पोल बोक्न सहयोग गरेकाले  प्रकाश सहयोगी भावनाको व्यक्ति भएको २१ वर्षीय छिमेकी ज्ञानेन्द्र ऐरीले बताउनुभयो । प्रकाशको गाउँसँगै जोडिएका वरिपरिका टोलमा दलित, गैरदलित गरी करिब तीन सय मानिसको बसोवास छ । गाउँमा गैरदलित मात्रै होइन, दमाई जाति बाहेकका अन्य दलितसमेत मलामी जान तयार नभएपछि प्रकाशले एक्लो अनुभूति भएको पीडा सुनाउनुभयो । गाउँ समाजमा अहिले पनि दलितभित्रै विश्वकर्मा जाति र दमाई जातिबिच भात भान्सा र शवलाई काँध थापेर मलामी जाने चलन नभएको उहाँले बताउनुभयो । प्रकाशको परिवार करिब ४० वर्ष अघि पाटन नगरपालिका–४, बगाडी गाउँबाट सिगास गाउँपालिका–१ (साविकको गाँजरी गाविस–७) अङडेगाडा बसाइँसराइ गरी आएको थियो। सो गाउँमा बसोवास गर्ने अन्यको दाहसंस्कार गर्ने स्थान सोही ठाउँको डुब्केखोला भए पनि त्यहाँ शव बोकेर पैदल हिँड्नु पर्छ ।  दिनभरि आँगनमा एक्लै शव कुरिरहेको विषयमा गोरखापत्र अनलाइनमा समाचार प्रकाशित भएपछि स्थानीय २१ वर्षीय युवा ज्ञानेन्द्र ऐरी लगायतका युवाले रातभरि शव कुर्न सहयोग गरेपछि जनप्रतिनिधिकोसमेत ध्यानाकर्षण भएको थियो । गाउँका शिक्षित युवाजति सबै रोजगारीका लागि विदेश पलायन भएपछि गाउँमा मलामी जाने मानिस नभेटिन मुस्किल भएको सिगास गाउँपालिका–१,का वडाध्यक्ष रामचन्द्र ऐरीले बताउनुभयो । उहाँले गाउँमा एक्लो परिवारलाई प्रकाशको जस्तै समस्या हुने गरेको बताउनुभयो । मलामी जाने मानिस नहुँदा शव वाहन वा ट्याक्टरका लागि शनिबार कुरा गरे पनि आइतबार मात्रै एउटा ट्याक्टर तयार भएपछि दाहसंस्कारको काम सम्पन्न भएको उहाँले बताउनुभयो । समाचारले भयो ध्यानाकर्षण  मलामी जाने मानिस नपाउँदा दिनभरि आमाको शव कुरेर बसेका प्रकाश टेलरको विषयमा गोरखापत्र लगायतका सञ्चारमाध्यममा समाचार प्रकाशित भएपछि जनप्रतिनिधि, अधिकारकर्मी, राजनीतिक दलका नेताले घटनाप्रति ध्यानाकर्षण भएको बताएका छन् । राष्ट्रिय दलित आयोगका देवराज विश्वकर्मा, सामाजिक अभियन्ता डा.मित्र परियार, अधिवक्ता गोविन्दराम परियार, राष्ट्रिय मावन अधिकार आयोगका पवन भट्ट लगायतले समाचार पढेर घटनाप्रति गम्भीर भएको बताउनु भएको छ । समाचार प्रकाशित भएपछि दलित अधिकारकर्मी रिता परियार, बलभन्द्र दयालले प्रकाश दमाईलाई यातायात खर्च उपलब्ध गराउने बताउनुभएको छ । प्रकाशको परिवारलाई सिगास गाउँपालिका र स्थानीय वडा कार्यालयबाट हुनसक्ने सहयोग जनप्रतिनिधिका तर्फबाट गरिने सिगास गाउँपालिका–१,का वडाध्यक्ष राचन्द्र ऐरीले प्रतिबद्धता जनाउनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143536",
      "image": "https://gorkhapatraonline.com/storage/media/253090/conversions/baitadi-news-photo-original-thumb.jpg"
    },
    {
      "slug": "143533",
      "title": "परराष्ट्रमन्त्री डा. देउवा र कतारका मन्त्रीको भेटवार्ता : विपिनको रिहाइमा सहयोगको आग्रह",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा. आरजु राणा देउवासँग कतारका विदेश राज्यमन्त्री सुल्तान बिन साद बिन सुल्तान अल मुराइखीले आज ओमनको राजधानी मस्कटमा शिष्टाचार भेटवार्ता गर्नुभएको छ।",
      "longContent": "काठमाडौँ, फागुन ४ गते। परराष्ट्रमन्त्री डा. आरजु राणा देउवासँग कतारका विदेश राज्यमन्त्री सुल्तान बिन साद बिन सुल्तान अल मुराइखीले आज ओमनको राजधानी मस्कटमा शिष्टाचार भेटवार्ता गर्नुभएको छ। आठौँ हिन्द महासागरीय सम्मेलनमा सहभागिताका लागि ओमनको मस्कटमा रहनुभएका उहाँहरुबीच आज साइडलाइन भेट भएको हो। सो भेटका क्रममा उहाँहरुबीच नेपाल कतारबीचको सम्बन्ध, द्विपक्षीय हित र पारस्पारिक लाभका विविध विषयका साथै कतारमा नेपाली विद्यार्थीलाई छात्रवृत्ति तथा दक्ष प्राविधिक जनशक्तिलगायतका विषयमा कुराकानी भएको थियो। भेटको अवसरमा मन्त्री डा. देउवाले हमास समूहको नियन्त्रणमा रहेका नेपाली युवा विपिन जोशीको रिहाइका लागि सहयोग गरिदिन मन्त्री मुराइखीसँग आग्रह गर्नुभएको थियो। मन्त्री डा. देउवाले इजरायल सरकार र हमासका बीचमा मध्यस्थता गरी युद्धविराम र शान्तिवार्ताका लागि कतार सरकारले निर्वाह गरेको भूमिकाको प्रशंसा गर्दै हमासको नियन्त्रणमा रहेका विपिनको रिहाइका लागि विशेष पहल गरिदिन आग्रह गर्नुभएको थियो। केही समय अघि पनि मन्त्री डा. देउवाले कतारका विदेश राज्यमन्त्री डा. मोहम्मद बिन अब्दुलाजिज अल‐खुलाइफीसँग फोनवार्ता गरी सोही आग्रह गर्नुभएको थियो। खुलाइफी इजरायल सरकार र हमासबीचको शान्तिवार्ताका प्रमुख वार्ताकार एवं मध्यस्थकर्ता हुनुहुन्छ। विपिनको रिहाइका लागि नेपाल सरकारले गत वर्षदेखि नै कूटनीतिक प्रयास जारी राखेको छ। मन्त्री डा. देउवाले संयुक्त राष्ट्रसङ्घ, अन्तर्राष्ट्रिय एवं क्षेत्रीय मञ्चहरु र बैठकमार्फत विपिनको रिहाइका लागि आग्रह गर्दै आउनुभएको छ। सन् २०२३ को अक्टोबरमा इजरायली भूमिमा आक्रमण गरी हमास समूहले विपिनलाई अपहरण गरी लगेका थिए।",
      "link": "https://gorkhapatraonline.com/news/143533",
      "image": "https://gorkhapatraonline.com/storage/media/253102/conversions/meeting-original-thumb.jpg"
    },
    {
      "slug": "143532",
      "title": "रेडक्रस इलामको सभापतिमा गौतम",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "इलाम रेडक्रस जिल्ला सभापतिमा शिव गौतम चयन हुनुभएको छ । नेपाल रेडक्रस सोसाइटी इलामको सम्पन्न अधिवेशनले उहाँलाई सभापतिमा चयन गरेको हो ।",
      "longContent": "कोकिला ढकालइलाम, फागुन ४ गते । इलाम रेडक्रस जिल्ला सभापतिमा शिव गौतम चयन हुनुभएको छ । नेपाल रेडक्रस सोसाइटी इलामको सम्पन्न अधिवेशनले उहाँलाई सभापतिमा चयन गरेको हो ।अधिवेशनबाट उपसभापतिमा रतनकुमार चौधरी र हरिकला गौतम, मन्त्रीमा रवीन्द्र श्रेष्ठ, उपमन्त्रीमा हरिनाथ फुयाँल, कोषाध्यक्ष ईश्वरकुमार सुवेदी र उपकोषाध्यक्षमा विजयशेखर भट्टराईलाई निर्वाचित हुनुुभएको छ । अधिवेशनबाट १६ सदस्यीय कार्य समिति निर्वाचित भएको छ । निर्वाचित सदस्यमा वेदमाया मुखिया (सोनु), उर्मिला निरौला, उर्वशी गौतम, चन्द्र केसी, गणेश खतिवडा, राजीव न्यौपाने, बलराम रिसाल, निधिप्रसाद पोखरेल, सुरेन्द्र साम्बा, हेमकुमार सुवेदी रहनुु भएको छ । २०२८ मा तदर्थ समिति गठन भएको इलाम रेडक्रसमा अहिले ६३ जुनियर–युवा सर्कल र १८ उपशाखा छन् । अधिवेशन तथा साधारणसभाका अवसरमा जिल्लाका उत्कृष्ट उपशाखा र रक्तसञ्चारमा योगदान गर्ने आफ्ना एकाइलाई पुरस्कृत गरिएको छ । पुरस्कृत हुनेमा १८ उपशाखामध्ये वर्षभरिमा जिल्लाको सर्वाेत्कृष्ट उपशाखाका रूपमा दानाबारी उपशाखा पुरस्कृत भएको छ । आदिपुर उपशाखा दोस्रो र चुलाचुली उपशाखा तेस्रो भएका छन् । गोर्खे उपशाखाले सान्त्वना पुरस्कार पाएको छ । यस्तै, रक्तदानमा योगदान गर्ने चुलाचुली, दानाबारी, फिक्कल, बालागुरु, हासपोखरी, कन्याम र आदिपुर शाखा पुरस्कृत भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/143532",
      "image": "https://gorkhapatraonline.com/storage/media/253074/conversions/redcross-original-thumb.jpg"
    },
    {
      "slug": "143527",
      "title": "मुलुकको विकास र स्थायित्वका लागि दुई ठुला राजनीतिक दलको सरकारः प्रधानमन्त्री",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले मुलुकको विकास र स्थायित्वका लागि दुई ठुला राजनीतिक दलको सरकार गठन भएको बताउनुभएको छ। साथै उहाँले वर्तमान सत्ता साझेदार दलबीच कुनै शङ्का–उपशङ्का गर्न जरुरी नभएको बताउनुभयो।",
      "longContent": "काठमाडौँ, फागुन ४ गते। प्रधानमन्त्री केपी शर्मा ओलीले मुलुकको विकास र स्थायित्वका लागि दुई ठुला राजनीतिक दलको सरकार गठन भएको बताउनुभएको छ। साथै उहाँले वर्तमान सत्ता साझेदार दलबिच कुनै शङ्का–उपशङ्का गर्न जरुरी नभएको बताउनुभयो। प्रतिनिभिसभाको आजको बैठकमा सांसदहरूले सोधेका प्रश्नको जवाफ दिने क्रममा प्रधानमन्त्री ओलीले विकास, समृद्धि र स्थायित्वका लागि नै नेपालको प्रजातान्त्रिक आन्दोलनमा महत्त्वपूर्ण भूमिका रहेका दुई ठुला राजनीतिक दलसहित अन्य दलहरू मिलेर वर्तमान सरकारको गठन गरिएको बताउनुभयो। गठबन्धनमा रहेका दलहरूबिच मुलुकको विकास र समृद्धिलाई निरन्तरता दिई राजनैतिक स्थिरता कायम गर्दै अगाडि बढ्ने विषयमा उच्च विश्वास र समझदारी रहेको उहाँको भनाइ थियो। प्रधानमन्त्रीले सरकारले केही समय अघि जारी गरेका अध्यादेशमार्फत नीतिगत र कानुनी सुधारले व्यावसायिक वातावरणमा सुधार आउने तथा लगानी अभिवृद्धि भई आर्थिक गतिविधि बढ्ने विश्वास व्यक्त गर्नुभयो। प्रधानमन्त्री ओलीले विगतमा दल विभाजनका लागि २० प्रतिशतको आधारसहित अध्यादेश ल्याउने पक्षहरुले अहिले नीतिगत र कानुनी सुधारको लक्ष्यले जारी गरिएको अध्यादेशको विरोध गर्न नसुहाउने स्पष्ट गर्नुभयो।नेपाल कम्युनिष्ट पार्टी (माओवादी केन्द्र)का सांसद वर्षमान पुनको प्रश्नको जवाफमा प्रधानमन्त्री ओलीले सरकारले विनियोजित बजेटलाई प्राथमिकतामा आधारित र परिणाममुखी बनाउन तथा आर्थिक सुधारका कार्यक्रमहरू सञ्चालन गरी अर्थतन्त्रमा देखिएका चुनौती सम्बोधन गर्न, विकास निर्माणका गतिविधिलाई तीव्रता दिन, सेवा प्रवाहमा सुधार तथा सुशासन कायम गर्न सरकार प्रतिबद्ध रहेको बताउनुभयो।चालु खर्चमा मितव्ययिता कायम गर्दै पुँजीगत खर्च वृद्धि तथा आयोजना कार्यान्वयनमा सुधार गर्न बजेट तर्जुमा गर्दा एवं आयोजना छनोट तथा प्राथमिकीकरण गर्दा आयोजना बैङ्कमा प्रविष्ट भएको, क्षेत्रगत प्राथमिकतामा परेको, लगानीको स्रोत सुनिश्चितता भएको, छोटो समयमा प्रतिफल दिने, आयोजना वर्गीकरण मापदण्डबमोजिम आयोजनाको सम्पूर्ण पूर्वतयारीका काम सम्पन्न भएका आयोजना मात्र छनोट गर्ने व्यवस्था मिलाइएको जानकारी प्रधानमन्त्री ओलीले दिनुभयो।प्रधानमन्त्री ओलीले आयोजना कार्यान्वयनमा शीघ्रता ल्याउन, ठेक्का व्यवस्थापनमा देखिएका समस्या समाधान गर्न, सार्वजनिक खरिद कानुनमा सामयिक संशोधन गर्न र अन्तर तह तथा अन्तर निकाय समन्वय कायम गर्न संयन्त्रहरूलाई क्रियाशील बनाइने बताउनुभयो।",
      "link": "https://gorkhapatraonline.com/news/143527",
      "image": "https://gorkhapatraonline.com/storage/media/253055/conversions/pm-kp-oli-samsad-original-thumb.jpg"
    },
    {
      "slug": "143526",
      "title": "पूर्वाधार सडक र स्थानीय तहमा अस्पताल निर्माण  सरकारको प्राथमिकतामा छन् : प्रधानमन्त्री ओली",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले आफू यसअघि प्रधानमन्त्री हुँदा थालनी भएका स्थानीय तहका अस्पताल निर्माणलगायत पूर्वाधार विकासका काममा सरकारले प्राथमिकता दिएको बताउनुभएको छ ।",
      "longContent": "काठमाडौँ, फागुन ४ गते । प्रधानमन्त्री केपी शर्मा ओलीले आफू यसअघि प्रधानमन्त्री हुँदा थालनी भएका स्थानीय तहका अस्पताल निर्माणलगायत पूर्वाधार विकासका काममा सरकारले प्राथमिकता दिएको बताउनुभएको छ ।प्रतिनिभिसभाको आजको बैठकमा सांसद्ले सोधेका प्रश्नको जवाफ दिने क्रममा प्रधानमन्त्री ओलीले आफ्नो अघिल्लो कार्यकालमा निर्वाचन क्षेत्र रणनीतिक सडक र हरेक पालिकामा आधारभूत अस्पतालको आवश्यकता महसुस गरी सोको निर्माण सुरुवात गरेको स्मरण गराउँदै आफूपछिका सरकारहरूले ती कार्यक्रमहरू रद्द गरेपछि निर्माण रोकिएको बताउनुभयो । “सबै सडक र अस्पतालहरूको निर्माण सम्पन्न गर्न ठुलो बजेटको आवश्यकता पर्छ । ती अस्पतालहरू केही सङ्ख्यामा निर्माण सम्पन्न भएका छन् । उपलब्ध स्रोत र साधनलाई ध्यान दिई बाँकी सडक र अस्पतालहरू प्राथमिकतापूर्वक निर्माण भइरहेका छन्”, प्रधानमन्त्री ओलीले भन्नुभयो, “सरकारले स्वास्थ्य क्षेत्रलाई उच्च प्राथमिकता दिएको छ । अस्पतालको पूर्वाधार निर्माण र जनशक्ति व्यवस्थापनका लागि उपलब्ध स्रोत र साधनको प्राथमिकताकासाथ विनियोजन गरिरहेको र आगामी वर्ष पनि प्राथमिकतापूर्वक विनियोजन गरिने उहाँको भनाइ छ ।यस्तै प्रधानमन्त्री ओलीले सरकारले खासगरी सडक पूर्वाधार विकासलाई महत्त्व दिई सोही अनुरूप बजेट विनियोजन गर्ने र सिद्धबाबा सुरुङमार्गको निर्माणलाई गति दिइने बताउनुभयो । त्यसैगरी, नागढुङ्गा सुरुङमार्गमा हालसम्म ८५ प्रतिशत प्रगतिसहित अत्यावश्यक पन लाइटिङ र भेन्टिलेसनहरूको काम भैरहेकोले निर्माण सम्पन्न हुने चरणमा प्रधानमन्त्रीको भनाइ छ ।प्रधानमन्त्री ओलीले जाजरकोट भूकम्पबाट प्रभावित जिल्लामा हालसम्म रु तीन अर्ब ९५ करोड ६५ लाख रकम निकासा भई सकेको तथा रुकुम र जाजरकोट जिल्लामा जिल्ला विपद् व्यवस्थापन समितिबाट सिफारिस रितपूर्वक आएका सबै भूकम्प प्रभावितका लागि प्रथम र दोस्रो किस्ताको रकम पठाइसकिएको जानकारी सदनलाई गराउनुभयो ।जाजरकोट भूकम्पको विस्तृत क्षति आँकलनका लागि इन्जिनियरहरूको पहिलो टोली यसै हप्तादेखि फिल्डमा खटिने जानकारी दिँदै प्रधानमन्त्री ओलीले मनसुनजन्य विपद् एवं भूकम्प प्रभावितहरूको समस्या समाधानका लागि विपद् व्यवस्थापन राष्ट्रिय परिषद्को बैठकले रु रु एक खर्ब एक अर्बको पुनर्निर्माण तथा पुनर्स्थापना योजना स्वीकृत गरी निजी आवास र भौतिक पूर्वाधार पुनर्निर्माणका लागि स्पष्ट मार्गचित्र तयार भएको अवगत गराउनुभयो ।प्रधानमन्त्री ओलीले सरकारले सहकारी क्षेत्रमा देखिएका समस्या समाधानका लागि नीतिगत, संस्थागत र व्यवस्थापकीय सुधारका कार्य गरिरहेको बताउनुभयो। उखु र दुग्ध किसानले आफ्नो उत्पादनको उचित मूल्य नपाएको र दुग्ध किसानको बाँकी रकम भुक्तानी हुन नसकेको विषयमा सरकारको ध्यानाकर्षण भएको प्रधानमन्त्री ओलीले बताउनुभयो ।“जनतालाई महङ्गीको मारबाट मुक्त गर्न नियमित रूपमा र चाडबाडको समयमा सघन रूपमा बजार अनुगमन गर्ने गरिएको छ । खाद्य व्यवस्था तथा व्यापार कम्पनी लिमिटेड र साल्ट ट्रेडिङ लिमिटेड जस्ता सार्वजनिक संस्थानबाट चाडबाड लक्षित सुपथ मूल्य पसल देशका विभिन्न स्थानमा सञ्चालन गर्ने गरिएको छ”, प्रधानमन्त्री ओलीले भन्नुभयो, “कानुन विपरीतका क्रियाकलाप कोही कसैले गरेमा प्रचलित कानुन बमोजिम कारबाही गर्न सरकार प्रतिबद्ध छ ।” रासस",
      "link": "https://gorkhapatraonline.com/news/143526",
      "image": "https://gorkhapatraonline.com/storage/media/253053/conversions/kp-sharma-oli-samsad4-original-thumb.jpg"
    },
    {
      "slug": "143525",
      "title": "अनेसास पुरस्कारका लागि पुस्तक आह्वान",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "विश्वभरि छरिएर रहेको नेपाली साहित्यका लेखक तथा स्रष्टाहरुको प्रतिनिधिमूलक संस्था अन्तर्राष्ट्रिय नेपाली साहित्य समाज अनेसासले पुरस्कारको लागि पुस्तक आह्वान गरेको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, फागुन ४ गते । विश्वभरि छरिएर रहेको नेपाली साहित्यका लेखक तथा स्रष्टाहरुको प्रतिनिधिमूलक संस्था अन्तर्राष्ट्रिय नेपाली साहित्य समाज अनेसासले पुरस्कारको लागि पुस्तक आह्वान गरेको छ ।आगामी फ्रेबुअरी २८ तारिखसम्मको म्याद राखेर लेखकले पुस्तक पठाउनुपर्ने समयसीमा निर्धारण गरिएको पुरस्कार छनौट समितिका संयोजक एवं अनेसास बाेर्ड अफ ट्रष्टीका उपाध्यक्ष तीर्थराज पाण्डेयले जानकारी दिनुभयो । पाण्डेयले दिनुभएको जानकारीअनुसार दुई हजार डलर राशीको अनेसास सर्वोत्कृष्ट पुस्तक पुरस्कार एक जनाले प्राप्त गर्नेछन् । डायस्पोरामा प्रदान गरिने उक्त पुरस्कार सर्वाधिक रााशीमध्येको एक हो । आफैँ पनि विभिन्न विधामा पुस्तक प्रकाशित गरिसक्नुभएका पाण्डेयले लेखकलाई आफूले लेखेको पुस्तकलाई अन्तर्राष्ट्रिय रुपमा पुर्‍याउने माध्यम पुरस्कारले गर्नेगरेको बताउनुभयो ।   यसैगरी पुरस्कार छनाेट कमिटीले विभिन्न १० वटा विधामा पनि पुरस्कार प्रदान गर्नेछ । जसमा कविता, कथा, उपन्यास, निबन्ध, नियात्रा, संस्मरण, गीत, गजल मुक्तक, हाइकु, समालोचना, लोकसाहित्य, संस्कृति, बालकृत साहित्यलगायत छन् ।पुरस्कारका लागि नेपाली भाषामा लेखिएका, विधा प्रष्टसँग उल्लेख गरिएको र पुस्तक आवरणसहित कम्तिमा ६४ पृष्ठको आकार भएको हुनुपर्ने पाण्डेयले जानकारी दिनुभयो । लेखकलाई पुस्तकको साथमा निर्धारण गरिएको लेखक परिचय खुल्नेगरी फर्म भरेर पठाउन संयोजक पाण्डेयले आह्वान गर्नुभयो । विगत वर्षहरुदेखि प्रदान गरिदैआएको पुरस्कारको वितरण महाकवि लक्ष्मीप्रसाद देवकोटा जयन्तीको दिन वासिङ्गटन डिसीमा आयोजना हुने कार्यक्रममा हस्तान्तरण गरिने पाण्डेयले जानकारी दिनुभयो ।पाण्डेयले भन्नुभयो, “अब दुई हप्ताको अवधिमा स्रष्टाहरुले सन् २०२३ को जनवरी १ तारिखदेखि सन् २०२४ को डिसेम्बर ३१ सम्म प्रकाशित गर्नुभएका पुस्तकहरु नेपालमा रहेको अनेसासको शाखा वा अमेरिकामा पठाउन अनुरोध गर्दछु ।’विश्वभरि छरिएर रहेका करिब ६५ वटा शाखा, तीन हजार आजीवन सदस्य रहेका अनेसासको पुरस्कार लेखक, कवि, स्रष्टाहरुको लागि एउटा महत्वपूर्ण अवसर भएको बताइन्छ ।",
      "link": "https://gorkhapatraonline.com/news/143525",
      "image": "https://gorkhapatraonline.com/storage/media/253047/conversions/Anesas-original-thumb.jpg"
    },
    {
      "slug": "143521",
      "title": "बजारमा म्याद गुज्रिएका सामान",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "खोटाङको हलेसी बजारमा सञ्चालित पसलमा अत्यधिक मात्रामा म्याद गुज्रिएका अखाद्य सामग्री भेटिएका छन् । बजार अनुगमनको क्रममा दैनिक उपभोग्य सामग्रीहरु अत्यधिक मात्रामा म्याद गुज्रिएको भेटिएको हो ।",
      "longContent": "राजकुमार भट्टराई खोटाङ, फागुन ४ गते । खोटाङको हलेसी बजारमा सञ्चालित पसलमा अत्यधिक मात्रामा म्याद गुज्रिएका अखाद्य सामग्री भेटिएका छन् । बजार अनुगमनको क्रममा दैनिक उपभोग्य सामग्रीहरु अत्यधिक मात्रामा म्याद गुज्रिएको भेटिएको हो । पेप्सी, ड्यु, कोकोकोला, मिरिन्डा, फ्यान्टा, स्प्राइट, सेभेनअप लगायतका पेय पदार्थहरु धेरै म्याद गुज्रिएको भेटिएको छ । हलेसी तुवाचुङ नगरपालिका –७ हलेसी बजारमा सञ्चालित खाद्यान्न सामग्री बिक्रेता पसल, होटल साथै अन्य पसलमा अनुगमन गर्दा करिब डेढ लाख बराबरको अखाद्य सामग्री जफत गरेर नष्ट गरिएको हो । जिल्ला प्रशासन कार्यालय, हलेसी तुवाचुङ नगरपालिका, घरेलु तथा साना उद्योग कार्यालय, इलाका प्रहरी कार्यालय हलेसीलगायतको उपस्थितिमा बजार अनुगमनको क्रममा भेटिएका म्याद गुज्रिएको तथा अखाद्य वस्तुहरु जफत गरेर नष्ट गरेको बताइएको छ । अनुगमनको क्रममा १ लाख ४४ हजार ८७१ रुपियाँ बराबरको म्याद गुज्रिएको सामग्री भेटिएको घरेलु तथा साना उद्योग कार्यालयका प्रमुख भेषराज खत्रीले बताउनुभयो । उक्त सामान जफत गरेर जलाएर नष्ट गरिएको उहाँको भनाइ छ ।पेय पदार्थसँगै चोखोपाइ, बिस्कुट, भुजा, चामल, सस, आँटा, सोयाबिन, चिकेन मसला, पापड, मटर दाना, हर्लिक्स, स्याम्पु, फ्रुटी, चकलेट, चियापत्ती, चिजबल, पानीपुरी, चिप्स, तेल, मसलालगायतका वस्तुहरु म्याद गुज्रेको भेटिएको खत्रीले बताउनुभयो । बजार अनुगमनमा हलेसी तुवाचुङ नगरपालिका प्रमुख प्रशासकीय अधिकृत वसन्त गिरी, निमित्त प्रमुख जिल्ला अधिकारी हीराधन राई, घरेलु तथा साना उद्योग कार्यालयका प्रमुख भेषराज खत्री, इलाका प्रहरी कार्यालय हलेसीका प्रमुख प्रहरी निरीक्षक हेमन्त राईलगायतको उपस्थिति थियो ।",
      "link": "https://gorkhapatraonline.com/news/143521",
      "image": "https://gorkhapatraonline.com/storage/media/253041/conversions/jafat-saman-photo-khotang-original-thumb.jpg"
    },
    {
      "slug": "143511",
      "title": "फोनिज लमजुङ अध्यक्षमा श्रेष्ठ",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "नेपाल आदिवासी जनजाति पत्रकार महासङ्घ (फोनिज) लमजुङको अध्यक्षमा जनक श्रेष्ठ सर्वसम्मत निर्वाचित हुनुभएको छ ।फोनिज लमजुङको बेसीरहरमा सम्पन्न चौथो अधिवेशनबाट अध्यक्षमा श्रेष्ठ निर्वाचित हुनुभएको हो ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, फागुन ४ गते । नेपाल आदिवासी जनजाति पत्रकार महासङ्घ (फोनिज) लमजुङको अध्यक्षमा जनक श्रेष्ठ सर्वसम्मत निर्वाचित हुनुभएको छ ।फोनिज लमजुङको बेसीसहरमा सम्पन्न चौथो अधिवेशनबाट अध्यक्षमा श्रेष्ठ निर्वाचित हुनुभएको हो । सात सदस्यीय समितिको उपाध्यक्षमा सुरज गुरुङ, सचिवमा सुमित्रा भुजेल र कोषाध्यक्षमा लक्ष्मी घले निर्वाचित हुनुभएको छ । अधिवेशनबाट सदस्य पदमा खुसीमाया गुरुङ, एलिशा श्रेष्ठ र दिलु तामाङ निर्वाचित हुनुभयो । फोनिजको सङ्घीय प्रतिनिधि आश गुरुङ र प्रदेश प्रतिनिधिमा कृष्णबहादुर आले चयन हुनुभएको छ ।अधिवेशनमा नेपाल पत्रकार महासङ्घ लमजुङका अध्यक्ष सन्देश पौडेल, फोनिज गण्डकी प्रदेश समितिका सदस्य कृष्णबहादुर आले, सल्लाहकार मीना गुरुङ, फोनिज लमजुङका निवर्तमान अध्यक्ष आश गुरुङले फोनिजले आगामी दिनमा पत्रकारिताको क्षेत्रमा अब्बल भएर काम गर्न नयाँ कार्यसमितिलाई सुझाव दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/143511",
      "image": "https://gorkhapatraonline.com/storage/media/253010/conversions/fonij-lamjung-original-thumb.jpg"
    },
    {
      "slug": "143510",
      "title": "तेह्र लाख किशोरीलाई लगाइयो एचपिभी खोप,स्वास्थ्यमन्त्रीद्वारा आभार",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "पाठेघरको मुखको क्यान्सरबाट बचाउने उद्देश्यले स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले सञ्चालन गरेको एचपिभी खोप अभियानबाट १३ लाख किशोरीले खोप प्राप्त गरेका छन् ।",
      "longContent": "काठमाडौँ, फागुन ४ गते । पाठेघरको मुखको क्यान्सरबाट बचाउने उद्देश्यले स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले सञ्चालन गरेको एचपिभी खोप अभियानबाट १३ लाख किशोरीले खोप प्राप्त गरेका छन् ।अभियानको १२औँ दिन शनिबारसम्म १३ लाख किशोरीले खोप लिएका स्वास्थ्य सेवा विभागको परिवार कल्याण महाशाखा प्रमुख डा विवेककुमार लालले जानकारी दिनुभयो ।स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले हालसम्म अभियानलाई सफल पार्न खट्ने सबै स्वास्थ्यकर्मीहरू, स्वयंसेवक, सहयोगी विद्यालयलगायत सबै सहयात्रीहरूलाई अनवरत मिहिनेत गरेकामा धन्यवाद ज्ञापन गर्नुभएको छ । गत माघ २२ गते सुरु भएको अभियान यही फागुन ६ गतेसम्म सञ्चालन हुनेछ । अभियानका क्रममा कक्षा ६ देखि १० का छात्रा र १० देखि १४ वर्षका किशोरीलाई स्थानीय तहमा रहेका केन्द्रहरूमार्फत खोप लगाइएको हो ।मन्त्री पौडेलको सचिवालयका अनुसार अभियानका क्रममा करिब १७ लाख किशोरीलाई खोप लगाउने लक्ष्य छ । मुलुकमा पाठेघरको मुखको क्यान्सरका कारण ज्यान जाने महिलाहरूको सङ्ख्या उच्च छ । सानै उमेरमा खोप प्रदान गरेर यो समस्या कम गर्ने योजनाअनुसार निरोधात्मक विधिअन्तर्गतका कार्यक्रम सरकारले कार्यानवयन गरिरहेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/143510",
      "image": "https://gorkhapatraonline.com/storage/media/253026/conversions/Untitled-11-original-thumb.jpg"
    },
    {
      "slug": "143507",
      "title": "घाइते उपप्रधानमन्त्री पौडेल र नगर प्रमुख आचार्यसँगको भेटघाट बन्द",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "कीर्तिपुर अस्पतालले जलनको उपचार गराइरनुभएका उपप्रधान तथा अर्थमन्त्री विष्णुप्रसाद पौडेल र पोखरा महानगरपालिका प्रमुख धनराज आचार्यसँगको भेटघाट बन्द गरेको छ।",
      "longContent": "काठमाडौँ, फागुन ४ गते। कीर्तिपुर अस्पतालले जलनको उपचार गराइरनुभएका उपप्रधान तथा अर्थमन्त्री विष्णुप्रसाद पौडेल र पोखरा महानगरपालिका प्रमुख धनराज आचार्यसँगको भेटघाट बन्द गरेको छ। अहिलेलाई घाउको अवस्था सामान्य भए पनि सङ्क्रमको जोखिम रहेको भन्दै अस्पतालले विज्ञप्तिमार्फत भेटघाट पूर्णरुपमा बन्द गरिएको जानकारी गराएको हो। अस्पतालका मेडिकल निर्देशक डा. निजीना ताम्राकार र निर्देशक डा. किरण किशोर नकर्मीले संयुक्त रुपमा सार्वजनिक गर्नुभएको विज्ञप्तिमा भनिएको छ, ‘घाउको अवस्थाबारे आज ड्रेसिङ भएपछि अद्यावधिक गरिनेछ र हाललाई अवस्था सामान्य भए तापनि सङ्क्रमण हुने भएको हुँदा हाललाई भेटघाट अर्को सूचना नआएसम्म पूर्णरुपमा बन्द गरिएको छ।’ शनिबार पोखरा पर्यटन महोत्सवको उद्घाटनको अवसरमा उडाउने क्रममा बेलुन पड्किँदा उहाँहरु दुवैजना घाइते हुनुभएको हो। उहाँहरुलाई पोखराबाट शनिबार नै उपचारका लागि कीर्तिपुर अस्पताल ल्याइएको हो।",
      "link": "https://gorkhapatraonline.com/news/143507",
      "image": "https://gorkhapatraonline.com/storage/media/253063/conversions/helth-original-thumb.jpg"
    },
    {
      "slug": "143501",
      "title": "आजदेखि इलाममा राष्ट्रपति रनिङ शिल्ड सुरु",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "इलामको माई नगरपालिकामा आजदेखि जिल्लास्तरीय १५ औं राष्ट्रपति रनिङ शिल्ड प्रतियोगिता शुरु भएको छ । प्रतियोगिताको कोशी प्रदेशका आर्थिक मामिला तथा योजनामन्त्री रामबहादुर रानाले उदघाटन गर्नुभयो ।",
      "longContent": "कोकिला ढकाल इलाम, फागुन ४ गते । इलामको माई नगरपालिकामा आजदेखि जिल्लास्तरीय १५ औं राष्ट्रपति रनिङ शिल्ड प्रतियोगिता शुरु भएको छ । प्रतियोगिताको कोशी प्रदेशका आर्थिक मामिला तथा योजनामन्त्री रामबहादुर रानाले उद्घाटन गर्नुभयो ।  जिल्लाको दक्षिणी क्षेत्रमा रहेको माई नगरपालिकाको सितलीस्थित खेल मैदानमा आयोजित प्रतियोगितामा जिल्लाका दशवटै पालिकाका आठसय ९५ विद्यार्थी (खेलाडी) ले भाग लिनेछन् । रेफ्री र अन्य प्राविधिक एकसय २० जना हुने आयोजक जिल्ला खेलकुद विकास समितिले जनाएको छ । प्रतियोगितामा भलिबल, कबड्डी, एथलेटिक्स र मार्सलआर्ट विधाका विभिन्न खेल सञ्चालन हुने खेलकुद विकास समितिका अध्यक्ष खगेन्द्र बाँस्तोलाले बताउनुभयो । ‘सबै विधाका खेलमा छात्र र छात्राका अलग–अलग प्रतिस्पर्धा गराइनेछ, प्रतियोगितामा विद्यालय सम्बन्धित पालिकाको प्रतिनिधित्व रहेको छ’ अध्यक्ष बाँस्तोलाले भन्नुुभयो ।प्रतियोगिताका लागि १३ लाख रुपियाँ माई नगरपालिकाले सहयोग गर्ने र यस पटक समितिलाई भने केन्द्र तथा प्रदेशबाट यो प्रतियोगिताका लागि अलिकति पनि रकम नछुुट्टिएको पनि अध्यक्ष बाँस्तोलाले बताउनुुभयो । माईसहित अन्य पालिकाले गरेको सहयोगबाटै प्रतियोगितामा सहभागी हुने खेलाडि विद्यार्थी र प्रशिक्षकको खाना र बास खर्चको व्यवस्था मिलाइएको बताइएको छ । ‘तर यसपटक समितिले खर्च गर्ने रकम नहुुँदा पालिकाले मात्र गरेको सहयोगले प्रतियोगिता सम्पन्न गर्न मुस्किल हुने निश्चित छ’ अध्यक्ष बाँस्तोलाले भन्नुुभयो । प्रतियोगिता फागुन ६ गतेसम्म सञ्चालन हुनेछ ।",
      "link": "https://gorkhapatraonline.com/news/143501",
      "image": "https://gorkhapatraonline.com/storage/media/252984/conversions/running-sild-ilam--mai-original-thumb.jpg"
    },
    {
      "slug": "143491",
      "title": "डोजरले पल्टाएको ढुङ्गा लागेर बालिकाको मृत्यु",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "गुल्मीमा डोजरले बाटो खन्दैगर्दा माथिबाट खसेको ढुङ्गा लागेर गम्भीर घाइते भएकी बालिकाको मृत्यु भएको छ । जिल्लाको इश्मा गाउँपालिका –२ हस्तिचौर जाने भित्री सडक खन्दै गरेको श्रेष्ठ कन्ट्रक्सनको डोजरले पल्टाएको ढुङगा लागेर स्कुल हिँडेकी आठ वर्षीया बालिका विष्णु कुमाल गम्भीर घाइते भएकी थिइन् ।",
      "longContent": "तिलाचन पाण्डेतम्घास, फागुन ४  गते । गुल्मीमा डोजरले बाटो खन्दैगर्दा माथिबाट खसेको ढुङ्गा लागेर गम्भीर घाइते भएकी बालिकाको मृत्यु भएको छ । जिल्लाको इश्मा गाउँपालिका –२ हस्तिचौर जाने भित्री सडक खन्दै गरेको श्रेष्ठ कन्ट्रक्सनको डोजरले पल्टाएको ढुङ्गा लागेर स्कुल हिँडेकी आठ वर्षीया बालिका विष्णु कुमाल गम्भीर घाइते भएकी थिइन् । उपचारका लागि गुल्मी अस्पतालमा ल्याउँदा डाक्टरले मृत घोषणा गरेको गुल्मी जिल्लाका प्रहरी नायब उपरीक्षक चिरञ्जिवी दाहालले जानकारी दिनुभयो । डोजर चालक मकवानपुर इन्द्रचौरका ३६ वर्षीय राजेश रेग्मी प्रहरीको नियन्त्रणमा रहेको जिल्ला प्रहरी कार्यालय गुल्मीले जनाएको छ । घटना बारेमा थप अनुसन्धान भइरहेको प्रहरीले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/143491",
      "image": "https://gorkhapatraonline.com/storage/media/253006/conversions/death-balikaaa-(5)-original-thumb.jpg"
    },
    {
      "slug": "143457",
      "title": "सत्र वर्षपछि पुल निर्माण",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "विराटनगर–भद्रपुर हुलाकी राजमार्ग अन्तर्गत मोरङको रतुवामाई नगरपालिका र झापाको गौरीगन्ज गाउँपालिका जोड्ने रतुवाखोलामा १७ वर्षपछि पुल निर्माण भएको छ । पुल सञ्चालनमा आएपछि हिउँदमा",
      "longContent": "उर्लाबारी समाचारदाता उर्लाबारी, फागुन ४ गते  । विराटनगर–भद्रपुर हुलाकी राजमार्ग अन्तर्गत मोरङको रतुवामाई नगरपालिका र झापाको गौरीगन्ज गाउँपालिका जोड्ने रतुवाखोलामा १७ वर्षपछि पुल निर्माण भएको छ । पुल सञ्चालनमा आएपछि हिउँदमा भाटेपुल र वर्षायाममा डुङ्गामा पैसा तिरेर आवतजावत गर्नुपर्ने समस्या हटेको छ । दुवैतर्फको पुललाई जोड्ने पहुँचमार्ग भने अझै निर्माण हुन सकेको छैन ।पुल निर्माणका लागि मोरङ–सुनसरी पुल आयोजनाले आर्थिक वर्ष २०६४/६५ मा कालिका–ओसिए जेभीलाई १० करोड ३२ लाख रुपियाँमा ठेक्का लगाएको थियो । त्यसबेला २०४.८ मिटर मात्रै पुल निर्माण भयो । अधुरै रहेको पुल खोलाको बिच भागमा थियो । झापातर्फ २६ मिटरको एउटा स्पान र मोरङतर्फ ५० मिटरका दुई वटा स्पान थप गरी बिचको पुलसँग जोडेपछि पुल सञ्चालनमा आएको हो ।  हुलाकी राजमार्ग निर्देशनालय योजना कार्यालय इटहरीका सूचना अधिकारी इन्जिनियर उपेन्द्र दासका अनुसार पुलको शिलान्यास कहिले भएको मिति यकिन छैन तर स्थानीयले तत्कालीन उपप्रधान तथा भौतिक योजनामन्त्री विजयकुमार गच्छदारले पुलको शिलान्यास २०६६ सालमा गर्नुभएको बताएका छन् । पटक पटक म्याद थपेर पनि काम सम्पन्न नभएपछि यो पुल २०७९ सालमा दोस्रो पटक ठेक्का लागेको थियो । हुलाकी राजमार्ग कार्यालयका सूचना अधिकारी दासका अनुसार ७६.३ मिटर थप पुलको संरचना निर्माणका लागि देव एन्ड सायर/समता/आशिषदीप जेभीसँग २०७९ पुस १७ गते २२ करोड १२ लाख ३७ हजार ६५८ रुपियाँमा ठेक्का सम्झौता भएको थियो । सम्झौता अनुसार काम सम्पन्न भएको छ । रतुवाखोलामा पुल निर्माण भएपछि झापा र मोरङका दक्षिण क्षेत्रका सर्वसाधारणलाई हुलाकी मार्ग हुँदै कोशी प्रदेशको राजधानी विराटनगर आउजाउ गर्न सहज भएको छ । पुलको सुरक्षाका लागि झापातर्फ ६५० र मोरङतर्फ एक हजार चार सय मिटरको तटबन्ध पनि निर्माण भइरहेको छ ।हुलाकी राजमार्ग आयोजनाका अनुसार विराटनगरदेखि भद्रपुरसम्मको ९४ किलोमिटर लम्बाइको यस सडकमा अझै चार वटा पुल निर्माण गर्न बाँकी छन् । जसमध्ये तीन वटा अस्थायी रूपमा सञ्चालन भएका छन् भने कनकाई पुल अझै अधुरो छ । पुलबाहेक झापा खण्डमा कालोपत्रेको काम सकिएको छ । मोरङको चेका पुलदेखि सिङ्घियाखोलासम्मको १३ किलोमिटर सडक लामो समय रोकिएर पुल निर्माण सुरु भएको सूचना अधिकृत दासले बताउनुभयो । हाल सञ्चालनमा रहेको विराटनगर–इटहरी–बिर्तामोड–भद्रपुर सडकको दुरीभन्दा विराटनगरसँग भद्रपुरलाई जोड्ने यो सडक २४ किलोमिटर छोटो छ ।",
      "link": "https://gorkhapatraonline.com/news/143457",
      "image": "https://gorkhapatraonline.com/storage/media/252892/conversions/१-रतुवा-खोलामा-बनेको-पुल,पश्चिम-मोरङ-तर्फ-५०-मिटर-थपेर-रतुवामाइसँग-जाेडिएको-हो-original-thumb.jpg"
    },
    {
      "slug": "143413",
      "title": "स्तरोन्नतिपछि अनुदान र ऋण प्रभावित हुने",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "विकासशील राष्ट्रको समूहमा स्तरोन्नति भएपछि नेपालले पाउने अनुदान र सहुलियतपूर्ण ऋणमा १० देखि १५ प्रतिशत प्रभाव पर्ने संसदीय समितिको अध्ययनले देखाएको छ",
      "longContent": "काठमाडौँ, फागुन ४ गते । विकासशील राष्ट्रको समूहमा स्तरोन्नति भएपछि नेपालले पाउने अनुदान र सहुलियतपूर्ण ऋणमा १० देखि १५ प्रतिशत प्रभाव पर्ने संसदीय समितिको अध्ययनले देखाएको छ । अल्पविकसित राष्ट्रको अवधारणा अन्तर्गतको ‘एकीकृत परिष्कृत ढाँचा’ र ‘जलवायु परिवर्तन कोष’ जस्ता सहायतामा प्रभाव पर्ने अध्ययनले औँल्याएको छ । राष्ट्रिय सभाको विकास, आर्थिक मामिला तथा सुशासन समिति अन्तर्गतको दिगो विकास उपसमितिले ‘नेपाल अतिकम विकसित राष्ट्रबाट विकासशील राष्ट्रमा स्तरोन्नति हुनेसम्बन्धी अध्ययन प्रतिवेदन, २०८१’ समितिलाई बुझाएको छ । प्रतिवेदनमा उपसमितिले स्तरोन्नतिपछिको सकारात्मक र नकारात्मक प्रभाव, चुनौती र नेपालले अपनाउनुपर्ने सुझाव उल्लेख गरेको छ । समितिका सचिव डा. रोजनाथ पाण्डेले भन्नुभयो, “समितिले परिमार्जन गरेपछि सो प्रतिवेदन सभामा पेस गरिने छ । सभाले त्यसबारे जिम्मेवार निकायसँग छलफल गरी आवश्यक निर्देशन दिने छ ।”सन् २०२६ देखि नेपाल अतिकम विकसित राष्ट्रबाट विकासशील राष्ट्रमा स्तरोन्नति हुने छ । स्तरोन्नति हुन तीन वटा मुख्य सर्त रहेकोमा नेपालले प्रतिव्यक्ति आयको थ्रेसहोल्ड पूरा गर्न अझै बाँकी छ । अतिकम विकसित राष्ट्रको हैसियतमा नेपालले अन्तर्राष्ट्रिय क्षेत्रमा विभिन्न छुट तथा सहुलियत उपभोग गर्दै आएको छ । नेपालले उपभोग गरिरहेको शून्य भन्सार कोटा, बौद्धिक सम्पत्ति अधिकार अन्तर्गतका विषय, विकास सहायता, विश्व व्यापार सङ्गठन अन्तर्गत हुने छुट हट्ने छ । अध्ययनले वैदेशिक व्यापार, राष्ट्रिय गौरवको आयोजना कार्यान्वयन, मुद्रास्फीति र महँगीमा स्तरोन्नति भएपछि प्रभाव पर्ने देखाएको छ । संयुक्त राष्ट्रसङ्घमा नेपालले गर्नुपर्ने आर्थिक योगदान बढ्ने, सहुलियतपूर्ण ऋण कम पाउनाले व्यापारिक ऋण लिनुपर्ने र तिर्नुुपर्ने समयसीमा कम हुनाले आयोजना प्रभावित हुने प्रतिवेदनमा औँल्याइएको छ । समितिका सचिव डा. पाण्डेले विकासशील राष्ट्रमा स्तरोन्नति भएपछि अन्तर्राष्ट्रिय निर्यात व्यापारमा असरपर्ने बताउनुभयो । नेपालले युरोपेली तथा अमेरिकाबाट अतिकम विकसित राष्ट्रको हैसियतले व्यापार निर्यातमा पाएको सुविधा कटौती हुन सक्ने उहाँले बताउनुभयो । नेपालबाट वार्षिक १० अर्ब रुपियाँको गलैँचा निर्यात हुँदै आएको छ । नेपालले हाल स्रोत राष्ट्रसम्बन्धी नियममा सुविधा, प्रविधि हस्तान्तरणमा प्रविधि बैङ्कमार्फत उपलब्ध हुने सुविधा, जलवायु परिवर्तन कोषबाट पाइने सुविधा जस्ता केही महìवपूर्ण सहुलियत प्राप्त गर्दै आएको छ । ती सुविधा कटौती हुन सक्ने देखिन्छ । सचिव डा. पाण्डेले भन्नुभयो, “विकास सहायता तथा वित्त प्रवाहमा असर पर्न सक्ने र अमेरिकासँगको निर्यातमा ८२ वटा वस्तुको सुविधा कटौती हुने तथा न्युजिल्यान्ड, नर्वे र स्विट्जरल्यान्डको वस्तुको सुविधा कटौती हुने देखिन्छ ।”समितिका सभापति कमलादेवी पन्तले अत्यन्तै सूक्ष्म अध्ययन र विश्लेषण तथा सुझावसहित आएको प्रतिवेदनको सिफारिस कार्यान्वयन गर्न जिम्मेवार निकायका लागि उपयोगी हुने धारणा व्यक्त गर्नुभयो । उहाँले भन्नुभयो, “सभामा पेस भएपछि जिम्मेवार निकायले सिफारिस तथा सुझाव कार्यान्वयन गरे विकासशील राष्ट्रमा प्रवेश गर्दै गर्दा आउने चुनौतीको सामना गर्न उपयोगी हुन्छ ।”यद्यपि विकासशील राष्ट्रमा स्तरोन्नति भएपछि नेपालमा विदेशी लगानी बढ्ने वातावरण बन्ने छ । नेपालको कुल निर्यातको ५६ प्रतिशत हिस्सा भारतले ओगट्ने हुँदा दक्षिण एसियाली स्वतन्त्र व्यापार क्षेत्र (साफ्टा) को प्रावधानले राहत दिन सक्ने छ । उपसमितिले कृषि, अन्तर्राष्ट्रिय व्यापार, व्यापार सहजीकरण जस्ता सम्झौता रहेकाले नेपालले बृहत् अध्ययन गरी सो सुविधा प्राप्त गर्न प्रयास गर्नुपर्ने आवश्यकता औँल्याएको छ । उपसमितिले विकासशील राष्ट्रमा स्तरोन्नति हुँदा अपनाउनुपर्ने उपाय एवं नीतिगत तथा अन्य सुधारका लागि सम्बन्धित मन्त्रालय तथा निकायलाई अलग अलग सुझाव दिएको छ । समितिका सचिव डा. पाण्डेले प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय, राष्ट्रिय योजना आयोग, अर्थ, परराष्ट्र, उद्योग, वाणिज्य तथा आपूर्ति, कृषि तथा पशुपन्छी विकास र वन तथा वातावरण मन्त्रालयले अपनाउनुपर्ने नीतिबारे सुझाव दिइएको जानकारी गराउनुभयो । सोसम्बन्धी अध्ययन गर्न समितिका सदस्य डा. अञ्जान शाक्यको संयोजकत्वमा छ सदस्यीय उपसमिति गठन गरिएको थियो । उपसमितिले तीन महिनाको अध्ययनपछि सोसम्बन्धी अध्ययन प्रतिवेदन तयार गरेको हो ।",
      "link": "https://gorkhapatraonline.com/news/143413",
      "image": "https://gorkhapatraonline.com/storage/media/252899/conversions/Rastriya-Sabha-1631689531-original-thumb.jpg"
    },
    {
      "slug": "143412",
      "title": "सस्तोमै ‘लम्पी स्किन’ को खोप दिन बायोटेक तयार",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "कोभिड सङ्क्रमणविरुद्धको खोप ‘कोभ्याक्सिन’ निर्माण गरेको भारतीय कम्पनी ‘भारत बायोटेक’ ले सस्तो दरमै नेपालमा ‘लम्पी स्किन’ विरुद्धको खोप उपलब्ध गराउने प्रस्ताव गरेको छ ।",
      "longContent": "हैदराबाद (भारत), फागुन ४ गते  । कोभिड सङ्क्रमणविरुद्धको खोप ‘कोभ्याक्सिन’ निर्माण गरेको भारतीय कम्पनी ‘भारत बायोटेक’ ले सस्तो दरमै नेपालमा ‘लम्पी स्किन’ विरुद्धको खोप उपलब्ध गराउने प्रस्ताव गरेको छ । तेलङ्गाना राज्यको हैदराबादस्थित बायोटेकको मुख्य कार्यालयमा नेपालका पत्रकारसँगको छलफलमा कम्पनीका संस्थापक कृष्ण एलाले अहिले नेपालले खरिद गरिरहेकोभन्दा सस्तो मूल्यमै ‘लम्पी स्किन’ विरुद्धको खोप उपलब्ध गराउन तयार रहेको बताउनुभयो । “भारतमा जस्तै नेपालमा पनि ‘लम्पी स्किन’ मुख्य समस्या भएकोले नेपालले अहिले खरिद गरेकोभन्दा कम दरमै खोप उपलब्ध गराउन हामी तयार छौँ,” उहाँले भन्नुभयो, “व्यावसायिक प्रयोजनभन्दा पनि छिमेकी मुलुकको नाताको हिसाबले सस्तो मूल्यमा खोप दिने हाम्रो योजना हो ।”बायोटेकले हालै मात्र ‘लम्पी स्किन’ लक्षित ‘बायोलम्पी भ्याक्सिन’ नामक खोपका लागि भारतीय औषधीय विभागबाट अनुमति प्राप्त गरेको छ । कम्पनीले सोही खोप नेपालमा उपलब्ध गराउने प्रस्ताव गरेको हो । कम्पनीका अनुसार उक्त भ्याक्सिनको प्रयोगमार्फत खोप लगाएका र नलगाएका गाईभैँसी सजिलै छुट्टिन सक्छन् । केही समयभित्रै भारतीय बजारमा प्रवेश गर्न लागेको उक्त खोपलाई कम्पनीले विश्वकै पहिलो त्यस्तो विशेषतायुक्त खोप दाबी गरेको छ । गाईभैँसीलाई उच्चस्तरको सुरक्षा र प्रभावकारी विशेषतायुक्तसहितको भएको उक्त खोपले भारत र नेपालमा ‘लम्पी स्किन’ नियन्त्रणमा उल्लेखनीय भूमिका खेल्ने संस्थापक एलाले बताउनुभयो । ‘लामो समयदेखिको अध्ययन अनुसन्धानपछि खोप तयार भएकोले यो एकदमै सुरक्षित र प्रभावकारी छ,” उहाँले भन्नुभयो, “यदि नेपाल सरकार हाम्रो खोप प्रयोग गर्न चाहन्छ भन्ने सहुलियतपूर्ण हिसाबले हामी उपलब्ध गराउन सक्छौँ ।” खोपको प्रयोगले गाईभैँसीबाट हुने दुग्ध उत्पादनमा कुनै नकारात्मक असर नपरेको पनि परीक्षणबाट पुष्टि भइसकेको उहाँले बताउनुभयो । बायोलम्पी भ्याक्सिन तीन महिनामाथिका गाईभैँसीलाई वर्षमा एक पटक लगाउन सकिने गरी निर्माण गरिएको कम्पनीले जनाएको छ । त्यस्तै ५० करोड डोजसम्म यस्तो खोप उत्पादन गर्न सक्ने जडित क्षमता रहेको पनि कम्पनीले जनाएको छ । ‘लम्पी स्किन’ सङ्क्रमित लामखुट्टे तथा झिँगाका कारण गाईभैँसीमा लाग्ने रोग हो । यस्तो रोग लागेमा गाईभैँसीमा उच्च ज्वरो आउने, दुध उत्पादन घट्ने, छालामा गिर्खा देखिने, आँखा र नाकबाट तरल पदार्थ आउने, श्वासप्रश्वासमा अप्ठ्यारो हुने जस्ता समस्या देखिने गर्छन् । ‘लम्पी स्किन’ का कारण नेपालका सबै जिल्लामा गाईभैँसी प्रभावित भएका थिए । सरकारी अभिलेख अनुसार सात लाखभन्दा बढी गाईभैँसीलाई ‘लम्पी स्किन’ को समस्या देखिएको थियो । जसले गर्दा किसानहरू मारमा परेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/143412",
      "image": "https://gorkhapatraonline.com/storage/media/252900/conversions/bharat-hr3full-original-thumb.jpg"
    },
    {
      "slug": "143411",
      "title": "घरजग्गाको राजस्व चौध प्रतिशतले बढ्यो",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "घरजग्गाको कारोबारबाट प्राप्त हुने राजस्व १४ प्रतिशतले वृद्धि भएको छ । वृद्धि भएसँगै झन्डै चार अर्ब रुपियाँ राजस्व सङ्कलन भएको छ तर कारोबार सङ्ख्या भने घटेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, फागुन ४ गते । घरजग्गाको कारोबारबाट प्राप्त हुने राजस्व १४ प्रतिशतले वृद्धि भएको छ । वृद्धि भएसँगै झन्डै चार अर्ब रुपियाँ राजस्व सङ्कलन भएको छ तर कारोबार सङ्ख्या भने घटेको छ । भूमि व्यवस्थापन तथा अभिलेख विभागका अनुसार चालु आर्थिक वर्ष २०८१/८२ को सात महिनामा (साउन–माघ) तीन अर्ब ८७ करोड २५ लाख रुपियाँ राजस्व सङ्कलन भएको छ । गत आवको सो अवधिमा तीन अर्ब ३७ करोड ५७ लाख रुपियाँ राजस्व सङ्कलन भएको थियो । विभागका अनुसार चालु आवको माघसम्म दुई लाख ७८ हजार २७८ रुपियाँ लिखत पारित भएका छन् । गत वर्ष सो अवधिमा दुई लाख ७८ हजार  ९२५ रुपियाँ   लिखत पारित भएका थिए । यस्तै माघ महिनामा मात्र ४६ हजार ६९ रुपियाँ मात्रै लिखत पारित भएका छन् । गत आवको माघमा ५० हजार ९२१ रुपियाँ लिखत पारित भएको तथ्याङ्क छ । घरजग्गाको कारोबारमा हुने लिखत पारित भने कमी आएको तथ्याङ्कले देखाएको छ । सात महिनामा सबैभन्दा धेरै घरजग्गाको कारोबारबाट राजस्व सङ्कलन ललितपुरको लगनखेल मालपोत कार्यालयले गरेको  छ । सो कार्यालयबाट माघमा ३३ करोड ७४ लाख रुपियाँ राजस्व सङ्कलन भएको छ । यस्तै काठमाडौँको डिल्ली बजार मालपोत कार्यालयबाट २६ करोड ९२ लाख, कलङ्की मालपोतबाट २६ करोड एक लाख रुपियाँ राजस्व सङ्कलन भएको छ । यस्तै भक्तपुर मालपोत कार्यालयबाट २४ करोड ४२ लाख, काठमाडौँको चाबहिल मालपोत कार्यालयबाट २० करोड ८० लाख, कास्की मालपोत कार्यालयबाट १४ करोड ७६ लाख, चितवन मालपोत कार्यालयबाट १३ करोड ६० लाख रुपियाँ राजस्व सङ्कलन भएको तथ्याङ्क छ । माघमा भूमि सुधार तथा मालपोत कार्यालय इनरुवाबाट सबैभन्दा धेरै एक हजार ७०४ रुपियाँ लिखत पारित भएका छन् । त्यस्तै भूमिसुधार तथा मालपोत कार्यालय भद्रपुर, झापाबाट एक हजार ५७० रुपियाँ लिखत पारित हुँदा भूमिसुधार तथा मालपोत कार्यालय जनकपुरधाम, धनुषाबाट एक हजार ५०३ रुपियाँ लिखत पारित भएका छन् । त्यस्तै मालपोत कार्यालय बेलबारी, मोरङबाट एक हजार ५०१, भूमिसुधार तथा मालपोत कार्यालय राजविराज, सप्तरीबाट एक हजार २१८, भूमिसुधार तथा मालपोत कार्यालय सिराहाबाट एक हजार २८ रुपियाँ लिखन पारित भएको तथ्याङ्क छ । सरकारलाई घरजग्गा कारोबारबाट सेवा कर, रजिस्ट्रेसन दस्तुर, पुँजीगत लाभकरलगायत विभिन्न शीर्षकमा राजस्व प्राप्त हुन्छ । तीमध्ये सबैभन्दा बढी रजिस्ट्रेसन दर्ता दस्तुर र पुँजीगत लाभकरबाट प्राप्त हुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/143411",
      "image": "https://gorkhapatraonline.com/storage/media/252839/conversions/ghar-jagga-original-thumb.jpg"
    },
    {
      "slug": "143410",
      "title": "अध्यादेश अघि बढाउने निर्णय",
      "timestamp": 1739664000000,
      "source": "gp",
      "content": "सत्ता साझेदार राजनीतिक दलको बैठकले सहमतिकै आधारमा अध्यादेश स्वीकृत गर्ने निर्णय गरेको छ । प्रधानमन्त्री निवास बालुवाटारमा शनिबार सम्पन्न बैठकमा अध्यादेश संसद्मा अघि बढाउने समझदारी भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, फागुन ४ गते । सत्ता साझेदार राजनीतिक दलको बैठकले सहमतिकै आधारमा अध्यादेश स्वीकृत गर्ने निर्णय गरेको छ । प्रधानमन्त्री निवास बालुवाटारमा शनिबार सम्पन्न बैठकमा अध्यादेश संसद्मा अघि बढाउने समझदारी भएको हो । बैठकपछि कांग्रेस नेता एवं गृहमन्त्री रमेश लेखकले अध्यादेश प्रतिस्थापन विधेयक ल्याउँदा अन्य राजनीतिक दलसँग पनि संवाद गर्ने बताउनुभयो । उहाँले सत्ता साझेदार राजनीतिक दलको सहमति अनुसारै अध्यादेश अघि बढ्ने र सकारात्मक रूपमा यो विषय टुङ्गोमा पुग्ने बताउनुभयो । उहाँले भन्नुभयो, “अध्यादेश प्रतिस्थापन हुन्छ । भूमिसम्बन्धी अध्यादेशसँगै सबै अध्यादेशमा प्रतिस्थापन विधेयक आउँछ । जुनमा सहमति भयो ती अहिल्यै अघि बढ्छन् । भूमिसम्बन्धी अध्यादेशमा प्रतिस्थापन गर्दा सबैका भावना समेटिन्छ । अध्यादेशको प्रक्रियामा अघि बढ्छ ।” उहाँका अनुसार सरकारले जारी गरेपछि प्रतिनिधि सभा र राष्ट्रिय सभामा दर्ता भएका अध्यादेश दुवै संसद्बाट स्वीकृत गराउनुपर्ने भएकाले सत्तारूढ दलबिचको बैठकमा त्यसै विषयमा छलफल भएको हो । उहाँले भन्नुभयो, “सत्तारूढ दलको छलफल सकारात्मक छ । हामी निष्कर्षमा पुगेका छौँ । अध्यादेश पारित हुने प्रक्रिया अघि बढ्छ । सबै राजनीतिक दल एकमत भएर अघि बढ्ने समझदारी भएको छ ।”बहुमत पुग्छ : लेखक राष्ट्रिय सभामा सबैभन्दा ठुलो दल नेपाल कम्युनिस्ट पार्टी (माओवादी केन्द्र) को १७ सिट छ । नेपाली कांग्रेसको १६, नेपाल कम्युनिस्ट पार्टी (एमाले) को १०, नेपाल कम्युनिस्ट पार्टी (एकीकृत समाजवादी) को आठ, जनता समाजवादी पार्टी नेपालको तीन, लोकतान्त्रिक समाजवादी पार्टी नेपाल र राष्ट्रिय जनमोर्चाको एक एक सिट छ । साथै तीन जना सदस्य मनोनीत छन् ।  कांग्रेस, एमाले, लोसपा नेपाल र मनोनीत सदस्यले बहुमत नपुग्ने भएपछि सत्तारूढ दलले प्रतिपक्षी दलसँग पनि संवाद अघि बढाएका छन् । गृहमन्त्री लेखकका अनुसार राष्ट्रिय सभामा तीन सिट रहेको जसपा नेपालसँग कुराकानी भएको छ । उहाँले भन्नुभयो, “राष्ट्रिय सभामा बहुमत पुग्छ । जसपा नेपालका अध्यक्ष उपेन्द्र यादव, नेता राजकिशोर यादवसँग फोनमा वार्ता भएको छ । उहाँसँग थप छलफल भएपछि सहमति अनुसारै अध्यादेश स्वीकृत गर्छौं ।” उहाँका अनुसार राष्ट्रिय सभाको बैठक ६ गते बस्ने भएकाले त्यसै दिन अध्यादेश टेबुल गर्ने सरकारको तयारी छ । संविधान संशोधनबारे छलफलगृहमन्त्री लेखकका अनुसार बैठकमा संविधान संशोधनका सन्दर्भमा पनि छलफल भएको छ । उहाँले संविधान संशोधनको विषयमा छलफल अघि बढाउन कार्यदल बनाउने सहमति भइसकेको र कांग्रेस–एमालेले कार्यदल गठनका लागि नाम दिने र कार्यदलले काम अघि बढाउने बताउनुभयो ।  उहाँले भन्नुभयो, “संविधान कार्यान्वयनका १० वर्षको समीक्षा हुन्छ । सबल पक्ष र दुर्बल पक्ष के के रहे, त्यसको पहिचान गर्ने, कहाँ कहाँ संशोधन आवश्यक छ, ती विषय पहिचान गर्ने, ती विषयका बारेमा अरू पनि राजनीतिक दलसँग संवाद गरिने छ ।” उहाँले सबै राजनीतिक दलका बिचमा सहमतिको वातावरण निर्माण गरेर, संवाद र सहकार्य गरेरै संविधान संशोधनको विषयलाई विधिवत् रूपमा अघि बढाउने बताउनुभयो । उहाँले भन्नुभयो, “त्यस कारण अरू राजनीतिक दलसँग पनि सल्लाह गर्छौं र अघि बढ्छौँ । दुई वटा दलले कार्यदल बनाएर अघि बढाउँछौँ । सहमतिका साथ संविधान निर्माण गरेको हो, सहमतिमै संशोधन गरिने छ ।”‘साना दललाई विश्वासमा लिएकै छौँ’गृहमन्त्री लेखकले सत्ता सहकार्यमा साना दललाई पनि विश्वासमा लिएरै अघि बढेको प्रस्ट पार्नुभयो । उहाँले प्रतिनिधि सभामा सङ्ख्या थोरै भएका दल सरकारमै सहभागी भएको बताउनुभयो । उहाँले भन्नुभयो, “सङ्घीय संसद्मा सङ्ख्या थोरै भएका दल पनि सरकारमा छन् । अध्यादेशका सन्दर्भमा जसपा नेपालका नेतासँग छलफल भएको छ । एकीकृत समाजवादीसँग अहिलेसम्म छलफल भएको छैन ।”बैठकमा प्रधानमन्त्री एवं एमाले अध्यक्ष केपी शर्मा ओली, नेपाली कांग्रेसका सभापति शेरबहादुर देउवा, उपसभापति पूर्णबहादुर खड्का, एमालेका वरिष्ठ उपाध्यक्ष ईश्वर पोखरेल, उपमहासचिव एवं प्रधानमन्त्रीका राजनीतिक सल्लाहकार विष्णु रिमाल, जनता समाजवादी पार्टीका अध्यक्ष अशोककुमार राई, लोकतान्त्रिक समाजवादी पार्टीका अध्यक्ष महन्थ ठाकुर, नागरिक उन्मुक्ति पार्टीका अध्यक्ष रञ्जिता श्रेष्ठ, जनमत पार्टीका उपाध्यक्ष अब्दुल खाँसहितका नेता बैठकमा सहभागी हुनुहुन्थ्यो ।",
      "link": "https://gorkhapatraonline.com/news/143410",
      "image": "https://gorkhapatraonline.com/storage/media/252838/conversions/RSSImage2025-02-15at2.11-original-thumb.jpg"
    }
  ]
}