{
  "date": "2025-07-10T14:12:06.960Z",
  "news": [
    {
      "slug": "163030",
      "title": "सरावल गाउँपालिकाको वित्तिय प्रगति ८४.९४ प्रतिशत",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "नवलपरासी पश्चिमस्थित सरावल गाउँपालिकाको वित्तिय प्रगति ८४.९४ प्रतिशत रहेको छ ।",
      "longContent": "कल्पना खरेल नवलपरासी पश्चिम, असार २६ गते । नवलपरासी पश्चिमस्थित सरावल गाउँपालिकाको वित्तिय प्रगति ८४.९४ प्रतिशत रहेको छ । आर्थिक वर्ष २०८१-०८२ को स्वीकृत वार्षिक बजेट अनुसारको निर्धारित कार्यक्रम र योजनाहरु कार्यान्वयन गर्दै समग्रमा ८४.९४ प्रतिशत वित्तिय प्रगति खर्च हासिल गरेको हो ।जसअर्तगत चालुतर्फ ८९.५ प्रतिशत, पूँजीगततर्फ ७६.४१ प्रतिशत खर्च प्रगति रहेको छ । यो वित्तिय प्रगति समयमै आर्थिक कारोबारको भुक्तानी सम्पन्न गर्दै लक्षित बजेट कार्यान्वयन गर्न सफल भएको संकेत हो ।गाउँपालिकाले यसप्रति गाँउपालिकाले वार्षिक बजेटको तर्जुमा, कार्यान्वयन र अनुगमन मूल्यांकन साथ दिने गाउँपालिका अध्यक्ष, उपाध्यक्ष, सम्पूर्ण  जनप्रतिनिधि, राष्ट्रसेवक कर्मचारी, उपभोक्ता समितिहरु,  निर्माण  व्यवसायीहरु, विकास साझेदार सरोकारवाला, संचारकर्मी एवं नागरिक समाज सम्पूर्णमा आभार व्यक्त गरेको छ । सरावल गाउँपाकिाका अध्यक्ष सुखाडी प्रसाद चौधरीले गाँउपालिकाको बजेटलाई जिम्मेवारीपूर्ण प्रयोग गर्दै आर्थिक प्रगति गर्न सफल भएकोमा खुसी व्यक्त गर्दै अझ प्रभावकारी ,उत्तरदायी र जनमुखी बनाएर लैजाने प्रतिबद्धता व्यक्त गर्नुभयो । प्रमुख प्रशासकीय अधिकृत विशाल मिश्राले आगामी आर्थिक वर्ष २०८२-०८३ मा समेत सक्रिय सहभागिता र सहयोगको अपेक्षा राखिएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163030",
      "image": "https://gorkhapatraonline.com/storage/media/287454/conversions/rt-original-thumb.jpg"
    },
    {
      "slug": "163027",
      "title": "मैवाखोलाको बजेट खर्च ८९ प्रतिशत बढी",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "ताप्लेजुङको मैवाखोला गाउँपालिकाले चालु आर्थिक वर्ष २०८१-८२ मा करिव ९० प्रतिशत खर्च गरेको छ ।",
      "longContent": "चन्द्र पन्दाकताप्लेजुङ, असार २६ गते । ताप्लेजुङको मैवाखोला गाउँपालिकाले चालु आर्थिक वर्ष २०८१-८२ मा करिव ९० प्रतिशत खर्च गरेको छ । गाउँपालिकाले चालु आवका लागि स्वीकृत बजेट तथा कार्यक्रम सञ्चालनअन्तर्गत चालु र पुँजीगत दुवै गरी कुल ८९.११ प्रतिशत खर्च गरेको हो । गाउँपालिका अध्यक्ष विजयप्रकाश वनेमका अनुसार कुल खर्चमध्ये विकास बजेट अर्थात पुँजीगत खर्चको प्रगति ८७.४१ प्रतिशत रहेको छ । त्यस्तै चालुतर्फ खर्चको प्रगति ९०.०५ प्रतिशत रहेको अध्यक्ष वनेमले जानकारी दिनुभयो । बजेट कार्यान्वयनका लागि जनप्रतिनिधि, गाउँपालिकामा कार्यररत कर्मचारी, टोल विकास संस्था, निर्माण व्यवसायी, राजनीतिक दल लगायतको सक्रिय भूमिकाबाट उक्त परिमाणमा खर्च गर्न गाउँपालिका सफल भएको अध्यक्ष वनेमको भनाइ छ । गाउँपालिकाको बजेट तथा कार्यक्रम सञ्चालन र कार्यान्वयन गर्न आ–आफ्नो ठाउँमा योगदान गर्ने सबै पक्षलाई अध्यक्ष वनेमले धन्यवादसमेत दिनुभएको छ ।यसैगरी, जिल्ला सदरमुकाम अवस्थित फुङ्लिङ नगरपालिकाले पनि चालु आवमा भएको खर्चको अवस्था सार्वजनिक गरेको छ । नगरपालिकाका प्रमुख प्रशासकीय अधिकृत कृष्णप्रसाद गौतम र लेखा अधिकृत दिनेश भण्डारीले संयुक्त प्रेस नोट प्रकाशित गर्दै चालु आवका लागि स्वीकृत बजेट तथा कार्यक्रम सञ्चालनको प्रगति सार्वजनिक गर्नुभएको हो । प्रेस नोटअनुसार बुधबार राति १२ बजे सम्ममा कुल ७७.४४ प्रतिशत रकम खर्च अर्थात भुक्तानी भएको उल्लेख गरिएको छ । उक्त खर्च रकममध्ये चालुतर्फ ८६.०२ प्रतिशत र पुँजीगततर्फ ५९.०८ प्रतिशत रहेको छ । बजेट खर्चमा भएको प्रगतिका लागि भूमिका निर्वाह गर्ने जनप्रतिनिधि, कर्मचारी, उपभोक्ता समिति, निर्माण व्यवसायीलगायत सबै पक्षलाई नगरपालिकाले धन्यवाद ज्ञापन गरेको छ।",
      "link": "https://gorkhapatraonline.com/news/163027",
      "image": "https://gorkhapatraonline.com/storage/media/287451/conversions/mewakhola-original-thumb.jpg"
    },
    {
      "slug": "162979",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,    असार२६ गते ।. कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४०, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५८, आलु रातो प्रतिकिलो रु ४६, आलु रातो (भारतीय) प्रतिकिलो रु ३८, आलु रातो (मुडे) प्रतिकिलो रु ४०, आलु सेतो प्रतिकिलो रु ४१, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४५, गाजर (लोकल) प्रतिकिलो रु ८५, गाजर (तराई) प्रतिकिलो रु ७०, बन्दा (लोकल) प्रतिकिलो रु ३०, काउली स्थानीय प्रतिकिलो रु ७०, काउली तराई प्रतिकिलो रु ६०, रातो मूला प्रतिकेजी रु ५५, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु ४०, भन्टा डल्लो प्रतिकिलो रु ५५, तने बोडी प्रतिकिलो रु ३० र मकै बोडी प्रतिकिलो रु ६० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु २००, घिउ सिमी (लोकल) प्रतिकिलो रु ६५, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ५०, घिउ सिमी (राजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु १५०, तीतो करेला प्रतिकिलो रु ३५, लौका प्रतिकिलो रु ३०, परबर (तराई) प्रतिकिलो रु ४०, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ५५, झिगुनी प्रतिकिलो रु ५५, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ५०, सलगम प्रतिकिलो रु ८०, भिण्डी प्रतिकिलो रु ५५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु ८०, स्कूस प्रतिकिलो रु ५०, रायोसाग प्रतिकिलो रु १२०, पालुङ्गो साग प्रतिकिलो रु १५०, तोरीको साग प्रतिकिलो रु ८०, हरियो प्याज प्रतिकिलो रु २२०, च्याउ (कन्य) प्रतिकिलो रु १६०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु २५०, निगुरो प्रतिकिलो रु १०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ७५, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु १७०, रातो बन्दा प्रतिकिलो रु २५०, जिरीको साग प्रतिकिलो रु १००, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु १०००, पुदिना प्रतिकिलो रु १८०, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु १५०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३४०, केरा (दर्जन) रु १४५, कागती प्रतिकिलो रु १३०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ११०, आँप (दशहरी) प्रतिकिलो रु ११०, मौसम प्रतिकिलो रु १६०, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु ७०, काँक्रो (हाइब्रिट) प्रतिकिलो रु २०, रुखकटहर प्रतिकिलो रु ६०, नास्पाती (लोकल) प्रतिकिलो रु ६५, नास्पाती (चाइनिज) प्रतिकिलो रु २३०, मेवा (भारतीय) प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ३५०, खुर्सानी हरियो प्रतिकिलो रु ४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ३५, खुर्सानी हरियो माछे प्रतिकिलो रु ९०, खुर्सानी हरियो अकबरे प्रतिकिलो रु २३०, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु १२०, हरियो धनियाँ प्रतिकिलो रु २५०, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु ९०० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/162979",
      "image": "https://gorkhapatraonline.com/storage/media/287389/conversions/tarkari-original-thumb.jpg"
    },
    {
      "slug": "162966",
      "title": "प्याराग्लाइडिङमा एकल उडान खुला",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "पोखरामा दिनदिनै प्याराग्लाइडिङ दुर्घटना भएपछि बन्द भएको प्याराग्लाइडिङको सोलो (एकल) उडान पुनः खुला गरिएको छ । पाइलटले तोकिएको क्षेत्रभन्दा बाहिर गएर प्याराग्लाइडिङ गर्दा दुर्घटना बढेको भन्दै झन्डै तीन वर्षदेखि रोकिएको एकल उडान नयाँ कार्यविधि बनाएर पुनः खुला गरिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २६ गते । पोखरामा दिनदिनै प्याराग्लाइडिङ दुर्घटना भएपछि बन्द भएको प्याराग्लाइडिङको सोलो (एकल) उडान पुनः खुला गरिएको छ । पाइलटले तोकिएको क्षेत्रभन्दा बाहिर गएर प्याराग्लाइडिङ गर्दा दुर्घटना बढेको भन्दै झन्डै तीन वर्षदेखि रोकिएको एकल उडान नयाँ कार्यविधि बनाएर पुनः खुला गरिएको हो ।नेपाल नागरिक उड्डयन प्राधिकरणका सूचना अधिकारी ज्ञानेन्द्र भुलले प्याराग्लाइडिङको एकल उडानमार्फत देशको पर्यटन प्रवर्धनमा विकास गर्ने उद्देश्यसहित नयाँ कार्यविधि बनाएर उडान खुला गरिएको जानकारी दिनुभयो ।उहाँले भन्नुभयो, “२०७९ असोज ३० गते नवौँ राष्ट्रिय खेलकुद अन्तर्गत क्रस कन्ट्री प्याराग्लाइडिङ इभेन्ट अन्तर्गत खेलका दौरान भएको दुर्घटनापछि एकल उडान बन्द गरिएको थियो । अहिले व्यवस्थित उडान कार्यविधि अपनाएर एकल उडानका लागि खुला गरिएको हो ।” लगातार दुई दिनमा दुई दुर्घटना भएपछि प्राधिकरणले प्याराग्लाइडिङका सबैखाले उडानमा रोक लगाएको थियो ।  केही समयपछाडि व्यावसायिक (टेन्डम) उडान भने खुलाइए पनि एकल उडानका लागि ठाउँ नभएको भन्दै प्राधिकरणले उडान रोक्दै आएको थियो । करिब दुई दशकअघिदेखि सुरु भएको पोखरामा सोलो उडान निश्चित मापदण्डका आधारमा पुनः खुला गरिएको भुलले जानकारी दिनुभयो ।प्राधिकरण तोकेको निश्चित उचाइ र दुरी (बक्स) भित्र रहेर प्याराग्लाइडिङ व्यावसायीको छाता संस्था नेपाल हवाई खेलकुद संस्था (ना) को जिम्मामा रहेको प्याराग्लाइडिङ क्षेत्रभित्रै रहने गरी संस्थाकै प्रत्यक्ष निगरानी तथा सुपरिवेक्षणमा सोलो उडान खुला गरिएको उहाँको भनाइ छ ।उहाँका अनुसार कार्यविधिमा तोकिएको प्याराग्लाइडिङ क्षेत्रबाहेक अन्यत्र उड्न नपाउने गरी कडाइ गरिएको छ । त्यस्तै मादक पदार्थ सेवन (मापसे) र लागुपदार्थ सेवन (लापसे) चेकजाँच गराउनुपर्ने भएको छ । हाल पाइलटको स्वास्थ्य परीक्षण पाँच वर्षमा एक पटक अनिवार्य गराए पनि उडानअघि अनिवार्य रूपमा मापसे र लापसे चेक गराउने गरिएको थिएन । अब उडानमा सहभागी हुनुअघि अनिवार्य मादक पदार्थ सेवन र लागुपदार्थ सेवन परीक्षण हुने प्राधिकरणले जनाएको छ । हाल देशभर ९० वटा प्याराग्लाइडिङ कम्पनी दर्ता रहेका छन् । जसमध्ये ६५ वटा कम्पनीले उडान सेवा दिँदै आएका छन् । उडान सेवामा रहेका कम्पनीमध्ये ५२ वटा कम्पनी पोखरामा रहेका छन् ।पोखरामा रहेका कम्पनीमा एक अर्ब रुपियाँ हाराहारी लगानी छ । देशभर तीन सयभन्दा बढी प्याराग्लाइडिङ पाइलटले लाइसेन्स लिएकोमा विभिन्न कम्पनीमा २५८ प्यारापाइलटले काम गरिरहेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/162966",
      "image": "https://gorkhapatraonline.com/storage/media/287375/conversions/Paragaliding-news-original-thumb.jpg"
    },
    {
      "slug": "162965",
      "title": "नेपाल उद्योग परिसङ्घको अध्यक्षमा पाण्डे",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "नेपाल उद्योग परिसङ्घको अध्यक्षमा वीरेन्द्रराज पाण्डे चयन हुनुभएको छ । परिसङ्घको २२ औँ वार्षिक साधारण सभाले पाण्डेलाई अध्यक्ष चयन गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २६ गते । नेपाल उद्योग परिसङ्घको अध्यक्षमा वीरेन्द्रराज पाण्डे चयन हुनुभएको छ । परिसङ्घको २२ औँ वार्षिक साधारण सभाले पाण्डेलाई अध्यक्ष चयन गरेको हो । यसअघि वरिष्ठ उपाध्यक्ष रहनुभएका पाण्डे परिसङ्घको विधान अनुरूप स्वतः अध्यक्षमा चयन हुनुभएको हो । एक दशकदेखि परिसङ्घको राष्ट्रिय परिषद् सदस्यसँगै विभिन्न समितिमा रहेर काम गरिसक्नुभएका पाण्डे २०७५ देखि परिसङ्घको उपाध्यक्ष बन्नुभएको थियो ।परिसङ्घको वरिष्ठ उपाध्यक्षमा निर्वाण चौधरी चयन हुनुभएको छ । यसै गरी उपाध्यक्षमा राजबहादुर शाह, हेमराज ढकाल, रोहित गुप्ता, अमित मोर, भीम घिमिरे र गोकुल भण्डारी सर्वसम्मत निर्वाचित हुनुभएको छ । यसै गरी परिसङ्घको स्थायी आमन्त्रित सदस्यमा सन्दीप शारडा, विदूषी राणा र प्राची अग्रवाल मनोनीत हुनुभएको छ ।बुधबार राजधानीमा सम्पन्न वार्षिक साधारण सभाबाट परिसङ्घको राष्ट्रिय परिषद् सदस्यमा गोपालकुमार अग्रवाल, मिलनबाबु मल्ल, परासी अग्रवाल, राहुलकुमार अग्रवाल, वरुणकुमार तोदी, दीपककुमार अग्रवाल, रोहित गुप्ता, हितेश गोल्छा, अमित मोर, आश्रयता कार्की, निर्वाणकुमार चौधरी, आकाश गोल्छा, विकास दुगड, विक्रम सिङ्घानिया, अमितकुमार बेगानी, गौरव शारडा, दिलीप अग्रवाल, यश अग्रवाल, सन्दीप शारडा, राजीव गुप्ता निर्वाचित हुनुभएको छ । यसै गरी सञ्जीव न्यौपाने, हेमराज ढकाल, अनुराग गोयल, ध्रुब रिजाल, सञ्जय गोल्छा, वर्षा श्रेष्ठ, राजबहादुर शाह, विदुषी राणा, लक्ष्मीप्रसाद सुवेदी, आशिष जजोडिया, पम्फा धमला, मनिषकुमार खेम्का, आशिष गर्ग, सेवा पाठक निर्वाचित हुनुभएको छ । यस्तै गोकुल भण्डारी, वसन्तबहादुर चन्द, चन्द्र टन्डन निर्वाचित हुनुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162965",
      "image": "https://gorkhapatraonline.com/storage/media/287374/conversions/CNI-26-Gate-original-thumb.jpg"
    },
    {
      "slug": "162963",
      "title": "‘समावेशी विकासमा आधारित हरित अर्थतन्त्र आवश्यक’",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले हरित अर्थतन्त्रलाई केवल वातावरणमैत्री सोचमा सीमित नराखी समावेशी विकासमा आधारित नीति आवश्यक रहेको बताउनुभएको छ । काठमाडौँमा बुधबार आयोजित एक कार्यक्रममा उहाँले जलवायु परिवर्तनको बढी असर कृषक र कृषि उत्पादनमा देखिएकाले यसको यसको न्यूनीकरण गर्न सक्ने नीति ल्याउन सबैको साथ हुनुपर्नेमा जोड दिनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार २६ गते । कृषि तथा पशुपन्छी विकासमन्त्री रामनाथ अधिकारीले हरित अर्थतन्त्रलाई केवल वातावरणमैत्री सोचमा सीमित नराखी समावेशी विकासमा आधारित नीति आवश्यक रहेको बताउनुभएको छ । काठमाडौँमा बुधबार आयोजित एक कार्यक्रममा उहाँले जलवायु परिवर्तनको बढी असर कृषक र कृषि उत्पादनमा देखिएकाले यसको यसको न्यूनीकरण गर्न सक्ने नीति ल्याउन सबैको साथ हुनुपर्नेमा जोड दिनुभयो । जलवायु परिवर्तन, जैविक स्रोतको ह्रास, रसायनिक मल तथा विषादीको अवैज्ञानिक प्रयोग जस्ता समस्याले नेपालको कृषि प्रणाली र खाद्य सुरक्षामा गम्भीर असर पारेको पनि कृषिमन्त्री अधिकारीको भनाइथियो । उहाँले कृषि प्रणाली जलवायु जोखिमप्रति अत्यन्त संवेदनशील भएकाले हरित कृषि, जैविक खेती, वातावरणमैत्री प्रविधिको प्रवर्धन तथा जलवायु स्मार्ट कृषि प्रणालीको विकासमा प्राथमिकता दिनुपर्नेमा जोड दिनुभयो । न्यून कार्बन उत्सर्जनमा आधारित कृषि प्रणाली अपनाएर मात्रै दीर्घकालीन खाद्य सुरक्षाको सुनिश्चित गर्न सकिने उहाँको भनाइ थियो । कार्यक्रममा वातावरण तथा जलवायु परिवर्तनको नीति तथा अर्थशास्त्र क्षेत्रका विज्ञ अर्जुन ढकालले जलवायु परिवर्तन आर्थिक मुद्दा बन्दै गएको बताउनुभयो । उहाँले जलवायु परिवर्तनलाई सङ्कटका रूपमा मात्र नहेरी त्यसलाई अवसरका रूपमा पनि लिनुपर्ने बताउनुभयो । “जलवायु परिवर्तनका सबैभन्दा बढी असर खेपिरहेको हिमालय क्षेत्रको मध्यभागमा पर्ने भएकाले जलवायु मुद्दाको नेतृत्व नेपालले लिन सक्छ,” उहाँले भन्नुभयो, “यसले आर्थिक, प्राविधिकलगायत अन्य अवसर पनि सिर्जना गर्छ ।” क्षतिपूर्तिसहितको जलवायु न्यायका लागि नेपालले अन्तर्राष्ट्रिय फोरममा पहुँच र पहल बढाउनुपर्नेमा पनि विज्ञ ढकालको जोड थियो । सरकारले हरित अर्थतन्त्रको विषयलाई नीतिगत संरचनामा समावेश गर्न राष्ट्रिय जलवायु परिवर्तन नीति, २०७६, वातावरण संरक्षण ऐन, २०७६ लगायत विभिन्न नीति, योजना र रणनीतिमा जोड दिएको छ तर जलवायु सङ्कटबाट बढी प्रभावित हुने युवालाई हरित अर्थतन्त्रबारेमा स्पष्ट ज्ञानको अभावमा हरित अर्थतन्त्रमा रूपान्तरण निकै चुनौतीपूर्ण भएको सो कार्यक्रममा सहभागी युवाको गुनासो रहेको थियो । सहभागी युवाले हरित अर्थतन्त्र दिगो विकास प्राप्त गर्ने संयन्त्र मात्र नभई यसले आर्थिक स्थायित्व, वातावरणीय दिगोपनाको सुनिश्चित तथा वर्तमान पुस्ताको जीवनस्तर सुधार गर्ने हरित रोजगारीका अवसर हुनुपर्नेमा जोड दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162963",
      "image": "https://gorkhapatraonline.com/storage/media/287372/conversions/ramnath-mimister-photo-original-thumb.jpg"
    },
    {
      "slug": "162962",
      "title": "वेबसाइटमा मूल्यसूची राख्न सुझाव",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "प्रधानमन्त्रीका आर्थिक तथा विकास सल्लाहकार डा. युवराज खतिवडाले वस्तुको लेबलमै अधिकतम खुद्रा मूल्य (एमआरपी) उल्लेख गर्न समस्या भए वेबसाइटमा मूल्यसूची राख्ने विकल्पमा जान सकिने सुझाव दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार २६ गते । प्रधानमन्त्रीका आर्थिक तथा विकास सल्लाहकार डा. युवराज खतिवडाले वस्तुको लेबलमै अधिकतम खुद्रा मूल्य (एमआरपी) उल्लेख गर्न समस्या भए वेबसाइटमा मूल्यसूची राख्ने विकल्पमा जान सकिने सुझाव दिनुभएको छ । उत्पादक उद्योगी तथा आपूर्तिकर्ता व्यापारीले एमआरपी कार्यान्वयनमा तत्काल समस्या रहेको बताइरहेका बेला प्रधानमन्त्रीका सल्लाहकार डा. खतिवडाबाट यस्तो सुझाव आएको हो । एक्कासि ठुलो परिवर्तन हुँदा प्रतिरोध हुने भन्दै उहाँले कानुन संशोधन गर्ने विकल्पभन्दा क्रमशः कानुन पालना गर्दै जाने विकल्प रोज्नुपर्नेमा जोड दिनुभयो । व्यापारीले नेपालमा उत्पादित वस्तुको लेबलमा एमआरपी राख्न समस्या भए पनि अन्य देशबाट आपूर्ति गर्नुपर्ने वस्तुमा तत्काल सम्भव नभएको भन्दै उद्योग, वाणिज्य तथा आपूर्ति मन्त्रीदेखि भन्दै प्रधानमन्त्रीसम्मको ध्यानाकर्षण गराउँदै आएका छन् । नेपाल समुद्रपार निकासी पैठारी सङ्घले एमआरपीको प्रावधान कार्यान्वयन भएपछि वस्तु आर्यात गरेर बिक्री गर्न समस्या भएको गुनासो गर्दै आएको छ । ससाना वस्तुको हरेक एकाइमा एमआरपी स्टिकर लगाउन प्याकेजिङ खोल्नुपर्ने, स्टिकर लगाइसकेपछि पुनः प्याकिङ गर्दा सुन्दरता बिग्रने र प्याकेजिङ खोलेको वस्तु नबिक्ने जस्ता समस्या भएको पनि व्यवसायीको गुनासो रहेको थियो । अनिवार्य एमआरपीको प्रावधानले व्यवसायको लागत बढाउने र अन्ततः उपभोक्तामाथि नै भार थपिने हुँदा आधारभूत आवश्यकताका वस्तुमा मात्र एमआरपी अनिवार्य हुनुपर्ने सङ्घको माग छ । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागका महानिर्देशक कुमारप्रसाद दाहालले आउटलेटमा बिक्रीका लागि राखिने सामानमा एमआरपी अनिवार्य गरेर आफूले कानुनमा भएको व्यवस्थालाई कार्यान्वयन गर्न खोजेको स्पष्ट पार्नुभयो । ससाना आइटमको बक्समा मात्रै एमआरपी उल्लेख गरे पुग्ने भन्दै उहाँले ससाना वस्तुको हकमा बक्समा एमआरपीको स्टिकर लगाएर युनिटमा लगाउनु नपर्ने जानकारी गराउनुभयो । एमआरपीसम्बन्धी कानुनी प्रावधान स्पष्ट रहेकाले परम्परागत वस्तुमा एमआरपी अनिवार्य नभएको र फरक फरक ठाउँमा बिक्री गर्ने वस्तुमा फरक फरक एमआरपी उल्लेख गर्न सकिने उहाँको भनाइ छ । महानिर्देशक दाहालका अनुसार विभागले बिक्री हुने हरेक वस्तुको बिल र रसिद जारी गर्नुपर्ने कानुनी प्रावधान पनि अनिवार्य गर्न लागेको छ । “हामी खुला अर्थतन्त्रमा छौँ, किन यति एमआरपी तोकेको भनेर प्रश्न गर्दैनौँ, जति पनि तोक्न पाइन्छ,” दाहालले भन्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162962",
      "image": "https://gorkhapatraonline.com/storage/media/287371/conversions/yubraj-khatiwada_AJoF8NEhqp-original-thumb.jpg"
    },
    {
      "slug": "162961",
      "title": "तीन लाख असी हजार टन मल आयात",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "चालु आर्थिक वर्ष २०८१/८२ को साउनदेखि असार तेस्रो सातासम्म तीन लाख ८० हजार ४९४ मेट्रिक टन मल आयात भएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ । चालु आवमा पाँच लाख ५० हजार मेट्रिक टन मल खरिदका लागि टेन्डर आह्वान गरे पनि हालसम्म सो परिमाण बराबर मल आयात भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २६ गते । चालु आर्थिक वर्ष २०८१/८२ को साउनदेखि असार तेस्रो सातासम्म तीन लाख ८० हजार ४९४ मेट्रिक टन मल आयात भएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ । चालु आवमा पाँच लाख ५० हजार मेट्रिक टन मल खरिदका लागि टेन्डर आह्वान गरे पनि हालसम्म सो परिमाण बराबर मल आयात भएको हो । यस अवधिमा कृषि सामग्री कम्पनी लिमिटेडले तीन लाख १० हजार ११० मेट्रिक टन र साल्टटे«डिङ कर्पोरेसनले ७० हजार ३८३ मेट्रिक टन मल आयात गरेका छन् । दुवै कम्पनीसँग हाल ९४ हजार ७१७ मेट्रिक टन मल मौज्दात रहेको मन्त्रालयले जनाएको छ । जसमध्ये ६७ हजार ५८३ मेट्रिक टन युरिया, १९ हजार २१४ मेट्रिक टन डिएपी र सात हजार ९१९ मेट्रिक टन पोटास मल मौज्दात रहेको मन्त्रालयले जनाएको छ ।  तीन हजार मेट्रिक टन युरिया स्रोत मुलुकबाट ढुवानी भई कोलकाता आइसकेकाले नेपाल आउने क्रममा रहेको मन्त्रालयले जनाएको छ । यस्तै थप २२ हजार मेट्रिक टन युरिया स्रोत मुलुकबाट कोलकाता आउने क्रममा रहेको र ३० हजार मेट्रिक टन डिएपी कोलकाता आउने क्रममा रहेको मन्त्रालयले जनाएको छ । धान सिजनका लागि (जेठ–असोज) सम्म एक लाख ६० हजार युरिया, ९० हजार डिएपी, १० हजार मेट्रिक टन पोटास गरेर साढे दुई लाख मेट्रिक टन रासायनिक मल आवश्यक पर्छ । बर्सेनि बालीमा धान, तरकारी र उखुमा रासायनिक मलको प्रयोग गरिन्छ । चालु आवमा रासायनिक मल खरिद गर्नका लागि २७ अर्ब ९५ करोड रुपियाँ विनियोजन गरिएको थियो । मलका लागि बर्सेनि ठुलो रकम छुट्याए पनि माग अनुसार मल आयात नहुँदा धान रोप्ने बेला किसानले मलको अभाव खेप्नु परेको छ । धानको सिजन भए पनि मलको आपूर्ति कम हुँदा विभिन्न जिल्लाका किसानले मल पाउन नसकेको गुनासो गरेका छन् । छिमेकी मुलुक भारतमा रासायनिक मलको अभाव भई सीमानाकाबाट मल आउन छोडेपछि किसानले मलको अभाव खेप्नु परेको छ । यसअघि सीमानाका नजिक रहेका किसानले भारतबाट मल ल्याउने गरेका थिए ।",
      "link": "https://gorkhapatraonline.com/news/162961",
      "image": "https://gorkhapatraonline.com/storage/media/287370/conversions/Mal-godam-original-thumb.jpg"
    },
    {
      "slug": "162960",
      "title": "सहकारीको बचत फिर्ता सहज हुने",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "सहकारी क्षेत्रमा ऋण असुली समस्या समाधान गर्ने बाटो खुलेको छ । कर्जा असुली न्यायाधिकरण सञ्चालनमा आएसँगै यस्तो वातावरण बनेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २६ गते । सहकारी क्षेत्रमा ऋण असुली समस्या समाधान गर्ने बाटो खुलेको छ । कर्जा असुली न्यायाधिकरण सञ्चालनमा आएसँगै यस्तो वातावरण बनेको हो । बुधबार एक कार्यक्रमबिच भूमि व्यवस्था, सहकारी तथा गरिबी निवारणमन्त्री बलराम अधिकारीले न्यायाधिकरणको कार्यालय उद्घाटन गर्नुभयो । उद्घाटनका अवसरमा मन्त्री अधिकारीले मन्त्रालय र सहकारी विभागलगायत सबै निकायले न्यायाधिकरणलाई सहयोग गरी छिटोछरितो काम सम्पन्नका लागि सहयोग गर्न आग्रह गनुभयो ।न्यायाधिकरण गठन भइसकेकाले छिट्टै कामको थालनी गर्ने विश्वास व्यक्त गर्दै मन्त्री अधिकारीले अहिले गठन भएको न्यायाधिकरणले सहकारी क्षेत्रको ऋण असुलीमा सहजीकरण गरी सदस्यको बचत फिर्ता पाउने वातावरण बन्नेसमेत बताउनुभयो ।मन्त्री अधिकारीले सहकारीसम्बन्धी पर्याप्त ऐन/कानुन र नीति भए पनि कार्यान्वयनको विषयमा केही कमीकमजोरी भएकाले समस्या भएको बताउँदै अधिकांश सहकारीको समस्या समाधान गर्ने क्रममा सरकार रहेको बताउनुभयो । उहाँले सहकारी क्षेत्रमा देखिएका समस्या यथाशीघ्र समाधान गर्ने प्रतिबद्धता व्यक्त गर्नुभयो ।मन्त्रालयका सचिव केदारनाथ शर्माले सहकारीले भोगिरहेको ऋण असुलीको समस्यालाई मध्यनजर गरी न्यायाधिकरण गठन गरेको बताउनुभयो । उहाँले न्यायाधिकरणसँग रााष्ट्रिय सहकारी महासङ्घ, नेफ्स्कुन, बागमती प्रोस्कुन, जिल्ला तथा विषयगत सङ्घहरूले आवश्यक सहयोग र समन्वय गर्न आग्रह गर्नुभयो । सरकारले दुई साताअगाडि सर्वोच्च अदालतका उपसचिव कृतिबहादुर बस्नेतको अध्यक्षतामा कर्जा असुली न्यायाधिकरण गठन गरेको थियो । न्यायाधिकरणको सदस्यमा धनकुटाका वसन्तराज पुरी र तनहुँका गोविन्द शर्मा नियुक्त हुनुभएको छ ।कर्जा असुली न्यायाधिकरण नवनियुक्त अध्यक्ष कृतिबहादुर बस्नेतले सहकारीले उठाउन नसकेको ऋण उठाउने काम कठिन भए पनि त्यसमा भरपुर प्रयास गर्ने प्रतिबद्धता जनाउनुभयो ।सहकारीमा विकराल स्थिति रहेकाले न्यायाधिकरणमा ऋण नउठेका मुद्दाको चाप सुरुवातमा अत्यधिक हुने आकलन गरिएको उहाँले बताउनुभयो ।आवश्यक कार्यविधि बनाएर कामलाई अगाडि बढाउने भन्दै उहाँले अहिले बचत गर्नेले समयमा बचत फिर्ता नपाइराखेको र लगानी गरेको ऋण पनि समय असुली नभइरहेको विकराल स्थितिबाट सहकारी क्षेत्रलाई पार लगाउनु न्यायाधिकरणको मुख्य काम भएको बताउनुभयो । स्थानीय, प्रदेश र सङ्घमातहत रहेका सहकारी संस्थाको मुद्दा हेर्ने गरी न्यायाधिकरण स्थापना भएको छ ।नेपाल बचत तथा ऋण केन्द्रीय सहकारी सङ्घ (नेफ्स्कुन) का अध्यक्ष चन्द्रप्रसाद ढकालले न्यायाधिकरणमार्फत ऋण असुली गरी पीडितको बचत फिर्ता गर्ने वातावरण बन्ने विश्वास व्यक्त गर्दै अभियानले मागेका एकपछि अर्को संरचना गठन गर्नु राम्रो पक्ष भएको बताउनुभयो । न्यायाधिकरणले सहकारी संस्थाको कर्जा असुलीसम्बन्धी मुद्दाको सुरु कारबाही तथा किनारा लगाउने छ । सहकारी संस्थाले आफूले असुलउपर गर्नुपर्ने रकम असुलउपर गर्न नसकेको खण्डमा असुलउपर गराई पाउन न्यायाधिकरणसमक्ष उजुरी दिनुपर्ने छ । सहकारी क्षेत्रका लागि यो पहिलो न्यायाधिकरण हो ।",
      "link": "https://gorkhapatraonline.com/news/162960",
      "image": "https://gorkhapatraonline.com/storage/media/287369/conversions/SECOND-original-thumb.jpg"
    },
    {
      "slug": "162958",
      "title": "उच्च गन्तव्यमा न्यून पारिश्रमिक",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "नेपाली श्रमिकका प्रमुख श्रम गन्तव्य देशमा जाने नेपाली श्रमिकले न्यून पारिश्रमिकमा नै काम गरिरहेका छन् । मध्यपूर्वका संयुक्त अरब इमिरेटस् (युएई), कतार, साउदी अरब र मलेसियामा न्यून पारिश्रमिकमा नै काम गर्न बाध्य छन् ।",
      "longContent": "काठमाडौँ, असार २६ गते । नेपाली श्रमिकका प्रमुख श्रम गन्तव्य देशमा जाने नेपाली श्रमिकले न्यून पारिश्रमिकमा नै काम गरिरहेका छन् । मध्यपूर्वका संयुक्त अरब इमिरेटस् (युएई), कतार, साउदी अरब र मलेसियामा न्यून पारिश्रमिकमा नै काम गर्न बाध्य छन् । नेपाली कामदारको पहिलो श्रम गन्तव्य देश युएईले श्रमिकलाई दिने पारिश्रमिक असाध्यै न्यून भएपछि नेपाल सरकारले तोकेको पारिश्रमिक भर्खर कार्यान्वयनमा आएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले वैदेशिक रोजगार व्यवस्थापन सेवा प्रवाह कार्यविधि दोस्रो संशोधनमार्फत युएईका लागि गत जेठमा तोकेको पारिश्रमिक यही असारको दोस्रो सातादेखि कार्यान्वयनमा आएको जनाइएको हो । मन्त्रालयका अनुसार चालु आर्थिक वर्षको ११ महिनासम्म झन्डै दुई लाख नेपाली श्रम स्वीकृति लिएर युएई गएका छन्, जसमा सबैभन्दा धेरै तल्लो तहमा काम गर्ने छन् । उनीहरूको पारिश्रमिक न्यून छ । त्यसकारण सरकारले ती श्रमिकलक्षित  न्यूनतम पारिश्रमिक एक हजार दिराम (३७ हजार १६० रुपियाँ) तोकेको मन्त्रालयले जनाएको छ । त्यसअघि युएईमा काम गर्ने नेपाली श्रमिकको न्यूनतम पारिश्रमिक आठ सय दिराम (२९ हजार ७२८ रुपियाँ) मात्रै थियो । श्रम मन्त्रालयका सहसचिव एवं प्रवक्ता डण्डुराज घिमिरेले युएईमा तल्लो तहमा काम गर्ने श्रमिकको पारिश्रमिक असाध्यै न्यून भएकाले वैदेशिक रोजगार ऐनमा भएको व्यवस्था टेकेर युएईको हकमा न्यूनतम पारिश्रमिक तोकेको जानकारी दिनुभयो । श्रमिकको पारिश्रमिक तोक्ने विषय सम्बन्धित गन्तव्य देशको हो तर युएईलाई यस विषयमा पटक पटक ध्यानाकर्षण गराउँदा पनि नेपाली श्रमिकको पारिश्रमिक नबढेपछि श्रम मन्त्रालयले तोक्नु परेको उहाँको भनाइ छ । प्रवक्ता घिमिरेले गन्तव्य देशमा नेपाली श्रमिकले उत्पादनमा पुर्‍याएको योगदान र त्यसले आयस्रोतमा परेको प्रभावलाई मूल्याङ्कन गरेर पारिश्रमिक तोक्न पाउने कानुनी व्यवस्था अनुसार हाल युएईका लागि पारिश्रमिक तोकेको जानकारी दिनुभयो । न्यूनतम पारिश्रमिक तोकेसँगै वैदेशिक रोजगार व्यवसायी (म्यानपावर) कम्पनीले तोकेभन्दा कम पारिश्रमिकमा श्रमिक पठाउन पाउने छैन । अघिल्लो वर्ष सरकारले मलेसियामा कार्यरत श्रमिकको न्यूनतम पारिश्रमिक एक हजार सात सय रिङ्गेट (५४ हजार चार सय रुपियाँ) निर्धारण गरेको थियो । दोस्रो प्रमुख श्रम गन्तव्य देश साउदी अरबको न्यूनतम पारिश्रमिक एक हजार तीन सय रियाल (४६ हजार आठ सय रुपियाँ) रहेको छ । कतारमा काम गर्नेको आप्रवासी श्रमिकको खाना र आवाससहित न्यूनतम पारिश्रमिक एक हजार सात सय रियाल (६३ हजार ९३७ रुपियाँ) छ । सरकारले तयार पारेको कार्यविधि अनुसार युएई जाने नेपाली श्रमिकको करार सम्झौतापत्रमा एक हजार दिराम (३७ हजार १६० रुपियाँ) भन्दा बढी उल्लेख गरेको हुनु पर्छ । नयाँ पारिश्रमिक अदक्ष श्रमिकका लागि न्यूनतम एक हजार दिराम, मासिक खाना खर्च चार सय दिराम वा त्यसमाथि गरी कुल एक हजार चार सय दिराम (५२ हजार २४८ रुपियाँ) भन्दा माथि हुनुपर्ने छ । अर्धदक्ष श्रमिकका लागि एक हजार दुई सय दिराम वा त्यसभन्दा माथि पारिश्रमिक, खाना खर्च चार सय दिराम गरी कुल एक हजार छ सय दिराम (५९ हजार ७१२ रुपियाँ) वा सोभन्दा माथि हुनुपर्ने छ । यस्तै कार्यविधिमा युएईमा काम गर्ने दक्ष श्रमिकका हकमा न्यूनतम पारिश्रमिक एक हजार पाँच सय दिराम, खाना खर्च चार सय दिराम वा त्यसभन्दा माथि गरी कुल एक हजार नौ सय दिराम (७० हजार ९०८ रुपियाँ) हुनुपर्ने उल्लेख छ । उच्च दक्ष श्रमिकका हकमा न्यूनतम पारिश्रमिक छ हजार दिराम वा त्यसमाथि हुनु पर्छ । यसमा खाना खर्च चार सय दिराम जोडेर छ हजार चार सय दिराम (दुई लाख ३८ हजार ८४८ रुपियाँ) र सोभन्दा माथि हुनुपर्ने कार्यविधिमा उल्लेख छ । अबदेखि युएईको हकमा एक हजार दिराम वा त्यसभन्दा कम सुविधामा आएको मागपत्र दूतावासले प्रमाणीकरण गर्न पाउँदैन ।",
      "link": "https://gorkhapatraonline.com/news/162958",
      "image": "https://gorkhapatraonline.com/storage/media/287367/conversions/445-original-thumb.jpg"
    },
    {
      "slug": "162949",
      "title": "दुई सय पैँतिस मेगावाट विद्युत् अवरुद्ध",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "मङ्गलबार ल्हेन्देखोला– भोटेकोशी नदीमा आएको बाढीका कारण करिब २३५ मेगावाट विद्युत् उत्पादन अवरुद्ध भइरहेको नेपाल विद्युत् प्राधिकरणले जनाएको छ ।",
      "longContent": "काठमाडाैँ, असार २६ गते । मङ्गलबार ल्हेन्देखोला– भोटेकोशी नदीमा आएको बाढीका कारण करिब २३५ मेगावाट विद्युत् उत्पादन अवरुद्ध भइरहेको नेपाल विद्युत् प्राधिकरणले जनाएको छ । सबैभन्दा ठुलो क्षति रसुवागढी जलविद्युत् आयोजनामा भएको जनाइएको छ । १११ मेगावाट क्षमताको सो जलविद्युत् आयोजनाको बाँधका छमध्ये तीन वटा गेट बाढीले बगाएको छ । यसबाहेक बाँध क्षेत्र बाढीले ल्याएको लेदो, ढुङ्गाले भरिएको छ । आयोजनामा के कति क्षति भयो भन्ने यकिन जानकारी प्राप्त गर्न नसकिएको प्राधिकरण प्रवक्ता राजन ढकालले जानकारी दिनुभयो । उहाँका अनुसार भूमिगत विद्युत्गृहमा पनि पानी पसेको आशङ्का छ । त्यस्तै ६० मेगावाटको माथिल्लो त्रिशूली–३ ‘ए’ को एउटा गेट पनि बाढीले बगाएको छ । यसको पनि उत्पादन बन्द भएको छ । नुवाकोटको पहरेबेँसीमा रहेको त्रिशूली–३ ‘बी’ हब सबस्टेसनमा पनि बाढीको कटानका कारण ठुलो क्षति भएको छ । सबस्टेसनको एउटा टावर बगेको छ भने १३२ केभी संरचना क्षेत्रमा बाढी पसेका कारण ठुलो कटान भइरहेको छ । १३२ केभी प्रसारण लाइन बन्द हुँदा १४ मेगावाटको मैलुङ खोला र पाँच मेगावाटको बुद्धभूमि हाइड्रोको विद्युत् उत्पादन पनि बन्द गरिएको छ । २२ मेगावाट क्षमताको चिलिमे जलविद्युत् आयोजनाको टेलरेसबाट पानी छिर्दा त्यहाँको पनि विद्युत् उत्पादन बन्द हुन पुगेको छ । २४ मेगावाटको त्रिशूली र १४ मेगावाटको देवीघाट जलविद्युत् आयोजनाको बाँध क्षेत्रमा पनि लेदो तथा गेग्रान थुप्रिएकाले उत्पादन अवरुद्ध भएको छ । यी आयोजना एक सातामा सञ्चालनमा आउन सक्ने प्रवक्ता ढकालले जानकारी दिनुभयो । प्राधिकरण कार्यकारी निर्देशक हितेन्द्रदेव शाक्यले रसुवागढी जलविद्युत् आयोजनाको पुनस्र्थापना गर्न बर्खाभर सम्भव छैन । “मङ्सिरपछि केही वैकल्पिक उपाय गरेर आयोजना सञ्चालन गर्ने प्रयास हुने छ,” उहाँले भन्नुभयो । भूमिगत पावर हाउसमा खास क्षति भने नभएको उहाँले बताउनुभयो । यो आयोजनाबाट छ महिना पहिले मात्रै विद्युत् उत्पादन थालिएको थियो ।उक्त सबस्टेसन पनि गत वर्ष जेठमा मात्रै उद्घाटन गरिएको थियो । “क्षतिको पूर्ण विवरण सङ्कलन गर्ने काम भइरहेको छ, प्रभावित आयोजनाहरू के कसरी पूर्ण रूपमा पुनस्र्थापना गर्ने भन्ने विषयमा प्राधिकरण गम्भीर छ,” शाक्यले भन्नुभयो । बाढीले निजी क्षेत्रका जलविद्युत् आयोजनामा भौतिक क्षति भएको नपाइएको स्वतन्त्र ऊर्जा उत्पादकहरूको संस्था इप्पानका अध्यक्ष गणेश कार्कीले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162949",
      "image": "https://gorkhapatraonline.com/storage/media/287357/conversions/2112573063rasuwa-original-thumb.jpg"
    },
    {
      "slug": "162827",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  असार २५ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ४२, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५८, आलु रातो प्रतिकिलो रु ४५, आलु रातो (भारतीय) प्रतिकिलो रु ३८, आलु रातो (मुडे) प्रतिकिलो रु ३७, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४५, गाजर (लोकल) प्रतिकिलो रु ८५, गाजर (तराई) प्रतिकिलो रु ६५, बन्दा (लोकल) प्रतिकिलो रु ३०, काउली स्थानीय प्रतिकिलो रु ७०, काउली तराई प्रतिकिलो रु ५५, रातो मूला प्रतिकेजी रु ५०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २५, भन्टा लाम्चो प्रतिकिलो रु ३०, भन्टा डल्लो प्रतिकिलो रु ५०, तने बोडी प्रतिकिलो रु ४० र मकै बोडी प्रतिकिलो रु ६५ कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु २००, घिउ सिमी (लोकल) प्रतिकिलो रु ६५, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ५०, घिउ सिमी (जाजमा) प्रतिकिलो रु १००, टाटे सिमी प्रतिकिलो रु ९०, भटमास कोसा प्रतिकिलो रु १५०, तीतो करेला प्रतिकिलो रु ४०, लौका प्रतिकिलो रु ३०, परबर (तराई) प्रतिकिलो रु ४०, चिचिण्डो प्रतिकिलो रु ३०, घिरौला प्रतिकिलो रु ६०, झिगुनी प्रतिकिलो रु ६०, फर्सी पाकेको प्रतिकिलो रु ५०, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ५०, हरियो फर्सी (डल्लो) प्रतिकिलो रु ४५, भिण्डी प्रतिकिलो रु ६० कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो रु ८०, पिँडालु प्रतिकिलो रु ७०, स्कूस प्रतिकिलो रु ५०, रायोसाग प्रतिकिलो रु १४०, पालुङ्गो साग प्रतिकिलो रु १६०, तोरीको साग प्रतिकिलो रु ८०, हरियो प्याज प्रतिकिलो रु २००, च्याउ (कन्य) प्रतिकिलो रु १६०, च्याउ (डल्ले) प्रतिकिलो रु ३६०, कुरिलो प्रतिकिलो रु २७५, निगुरो प्रतिकिलो रु १०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ८०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु १७०, रातो बन्दा प्रतिकिलो रु २५०, जिरीको साग प्रतिकिलो रु १००, ग्याठकोभी प्रतिकिलो रु ७०, सेलरी प्रतिकिलो रु १५०, पार्सले प्रतिकिलो रु १०००, पुदिना प्रतिकिलो रु १७०, इमली प्रतिकिलो रु २००, तामा प्रतिकिलो रु १५०, तोफु प्रतिकिलो रु १२० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३४०, केरा (दर्जन) रु १४५, कागती प्रतिकिलो रु १३०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ११०, आँप (दशहरी) प्रतिकिलो रु ११०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १७०, काँक्रो (लोकल) प्रतिकिलो रु ७०, रुखकटहर प्रतिकिलो रु ६०, नास्पाती (लोकल) प्रतिकिलो रु ६०, नास्पाती (चाइनिज) प्रतिकिलो रु २३०, मेवा (भारतीय) प्रतिकिलो रु १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ३५०, खुर्सानी हरियो प्रतिकिलो रु ३५, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ३०, खुर्सानी हरियो माछे प्रतिकिलो रु ७०, खुर्सानी हरियो अकबरे प्रतिकिलो रु २३०, भेडे खुर्सानी प्रतिकिलो रु १००, लसुन हरियो प्रतिकिलो रु १२०, हरियो धनियाँ प्रतिकिलो रु २८०, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकेजी रु ९०० निर्धारण गरिएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/162827",
      "image": "https://gorkhapatraonline.com/storage/media/287154/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "162809",
      "title": "सेतीखोला क्यासकेडमा जुट्यो लगानी",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "सेतीखोला जलविद्युत् आयोजनाको क्यासकेड आयोजना निर्माणका लागि वित्तीय व्यवस्थापन सम्झौता भएको छ । ९.८ मेगावाटको उक्त आयोजना निर्माणका लागि नेपाल इन्फ्रास्ट्रक्चर बैङ्क लिमिटेड (निफ्रा) को अगुवाइमा कर्जा लगानीसम्बन्धी सम्झौतामा हस्ताक्षर भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २५ गते । सेतीखोला जलविद्युत् आयोजनाको क्यासकेड आयोजना निर्माणका लागि वित्तीय व्यवस्थापन सम्झौता भएको छ । ९.८ मेगावाटको उक्त आयोजना निर्माणका लागि नेपाल इन्फ्रास्ट्रक्चर बैङ्क लिमिटेड (निफ्रा) को अगुवाइमा कर्जा लगानीसम्बन्धी सम्झौतामा हस्ताक्षर भएको छ ।कास्की जिल्लाको पोखरा महानगरपालिका–३३ र तनहुँ जिल्लाको शुक्लागण्डकी नगरपालिका–८ भएर बग्ने सेती नदीमा यो आयोजना निर्माण हुने छ । लगानी सम्झौतापत्रमा सेतीखोला हाइड्रोपावर लिमिटेडका अध्यक्ष अनुप आचार्य र नेपाल इन्फ्रास्ट्रक्चर बैङ्क लिमिटेडका प्रमुख कार्यकारी अधिकृत कृष्णबहादुर अधिकारीले हस्ताक्षर गर्नुभएको छ । आयोजनाको कुल लागत एक अर्ब ९८ करोड रुपियाँमध्ये ७५ प्रतिशत ऋण र २५ प्रतिशत स्वः पुँजीमा आयोजना बनाउन लागिएको हो । स्वः पुँजीतर्फ आफ्नो समूहका अतिरिक्त डोल्मा इम्प्याक्ट फन्डको लगानी रहने आचार्यले जानकारी दिनुभयो । सेतीखोला हाइड्रोले नै निर्माण गरिरहेको २२ मेगावाटको सेतीखोला जलविद्युत् आयोजना निर्माण अन्तिम चरणमा पुगेको छ । सोही परियोजनाको टेलरेसबाट निस्केको पानी सदुपयोग गर्ने गरी सेतीखोला क्यासकेड जलविद्युत् आयोजना (९.८ मेगावाट) बनाउन लागिएको हो । आयोजनाको प्राविधिक परामर्शदाता क्लिन इनर्जी कन्सल्टेन्स रहेको छ । आयोजनाले नेपाल विद्युत् प्राधिकरणसँग २०८० कात्तिक १ गते विद्युत् खरिद बिक्री सम्झौता (पिपिए) गरेको छ । क्यासकेड आयोजनाबाट २०८६ वैशाखभित्र व्यापारिक उत्पादन सुरु गर्ने लक्ष्य रहेको आचार्यले जानकारी दिनुभयो । आयोजनाबाट उत्पादित विद्युत् विद्युत्गृहदेखि ४.४ किलोमिटर दुरीको ३३ केभी सिङ्गल सर्किट प्रसारण लाइनमार्फत सेतीखोला जलविद्युत् आयोजनाको स्विचयार्डमा पु¥याइने छ ।",
      "link": "https://gorkhapatraonline.com/news/162809",
      "image": "https://gorkhapatraonline.com/storage/media/287136/conversions/Untitled-3-original-thumb.jpg"
    },
    {
      "slug": "162807",
      "title": "सिमकोट विमानस्थलमा कोरोनायताकै धेरै उडान",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "चीनले हुम्लाको हिल्सा नाका भएर भारतीय तीर्थयात्री मानसरोवर जान अनुमति दिएसँगै सिमकोट विमानस्थलमा उडान बढेको छ ।",
      "longContent": "हुम्ला समाचारदाताहुम्ला, असार २५ गते । चीनले हुम्लाको हिल्सा नाका भएर भारतीय तीर्थयात्री मानसरोवर जान अनुमति दिएसँगै सिमकोट विमानस्थलमा उडान बढेको छ । हाल सिमकोट विमानस्थलमा दैनिक ४९ उडानसम्म हुने गरेका छन् । नेपालगन्जबाट सिमकोटका लागि जहाजले र सिमकोटबाट हिल्साका लागि हेलिकोप्टरले उडान भर्दा त्यति धेरै उडान भएका हुन् । पछिल्लो समय दैनिक ४९ उडानसम्म हुने गरेको नेपाल नागरिक उड्डयन प्राधिकरण सिमकोटका प्रमुख महेन्द्र सिंहले बताउनुभयो । उहाँले कोरोनापछिको यो सबैभन्दा बढी उडान भएको जानकारी दिनुभयो । यी पर्यटकलाई नेपालगन्जबाट सिमकोटसम्म सात वटा जहाजले ओसार्ने गरिरहेका छन् । जसमा समिटका तीन वटा, सीता र ताराका दुई/दुई वटा उडान छन् । मौसमले साथ दिए यी जहाजले दैनिक सातदेखि १४ वटासम्म उडान नेपालगन्जबाट सिमकोटका लागि भर्दै आएका छन् । त्यसै गरी सिमकोट विमानस्थलबाट हिल्सासम्म भारतीय धार्मिक पर्यटक ओसार्नका लागि पाँच वटा हेलिकोप्टर सिमकोट विमानस्थलमै रात्रिकालीन विश्राम गर्दै आएका छन् । यी हेलिकोप्टरले दैनिक २० देखि ३५ उडानसम्म सिमकोटबाट हिल्साका लागि भर्ने गरेका छन् । हेलिकोप्टरले मौसम सफा भए बिहान साढे ६ बजेबाट नै उडान भर्न सुरु गर्ने गर्छन् । प्रमुख सिंहले बिहान जहाजको उडान हुने समयमा सिमकोट विमानस्थलमा एयर ट्राफिकको समस्या भोग्नु परिरहेको बताउनुभयो । यो अवधिमा कहिले जहाज त कहिले हेलिकोप्टरले आकाशमा होल्ड गर्नु परिरहेको उहाँको भनाइ छ । हालसम्म ९३२ जना भारतीय धार्मिक पर्यटक सिमकोट विमानस्थलमा हवाईमार्गबाट आइपुगेको प्रहरी नायब उपरीक्षक शङ्कर पोखरेलले बताउनुभयो । उहाँका अनुसार वैशाखमा दुई जना, जेठमा चार जना र असारमा ९२६ जना भारतीय पर्यटक सिमकोट भएर हिल्साबाट मानसरोवर कैलाशको दर्शन गर्न आइपुगेका हुन् । हालसम्म आएका भारतीय पर्यटकमा ४३२ जना महिला र पाँच सय जना पुरुष छन् । यो क्रम अझै जारी रहने छ । यस वर्ष रसुवाको केरुङ नाका र हुम्लाको हिल्सा नाकाबाट २० हजार भारतीय धार्मिक पर्यटकले मानसरोवर कैलाशको दर्शन गर्ने पर्यटन व्यवसायी मिमबहादुर लामाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162807",
      "image": "https://gorkhapatraonline.com/storage/media/287134/conversions/udan,-humla-Rajan-(2)-original-thumb.jpg"
    },
    {
      "slug": "162805",
      "title": "बढ्यो अन्डाको मूल्य",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "तीन महिनाका बिचमा अन्डाको मूल्य प्रतिक्रेट १४५ रुपियाँसम्म बढेको छ । नेपाल लेयर्स कुखुरापालक सङ्घका अनुसार पछिल्लो महिनामा गर्मी बढेकाले माग अनुसारको अन्डा उत्पादन नहुँदा भाउ बढेको हो । अन्डाको उत्पादन २५ प्रतिशतसम्म घटेपछि माग धान्न कठिन भएको सङ्घले जनाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार २५ गते । तीन महिनाका बिचमा अन्डाको मूल्य प्रतिक्रेट १४५ रुपियाँसम्म बढेको छ । नेपाल लेयर्स कुखुरापालक सङ्घका अनुसार पछिल्लो महिनामा गर्मी बढेकाले माग अनुसारको अन्डा उत्पादन नहुँदा भाउ बढेको हो । अन्डाको उत्पादन २५ प्रतिशतसम्म घटेपछि माग धान्न कठिन भएको सङ्घले जनाएको छ । गत वैशाखदेखि असारको १९ गतेका बिचमा अन्डाको मूल्य प्रतिक्रेट न्यूनतम ३५ देखि १४५ रुपियाँसम्म बढेको छ । वैशाखमा मध्यम अन्डा प्रतिक्रेट ३२० रुपियाँ रहेकोमा हाल बढेर ४६५ रुपियाँ थोक मूल्य तोकिएको छ भने ठुलो अन्डा प्रतिक्रेट ४५० रुपियाँ रहेकोमा अहिले बढेर ४९५ रुपियाँ पुगेको छ । यस्तै एक्सेल अन्डा प्रतिक्रेट ४७० रुपियाँबाट बढेर ५१० रुपियाँ पुगेको छ । सङ्घका अध्यक्ष विनोद पोखरेलले जेठयता अत्यधिक गर्मीका कारण अन्डाको उत्पादन घटेकासँगै मूल्य बढेको जानकारी दिनुभयो । “हाल बजारमा अन्डाको माग बढी छ, उत्पादन छैन,” उहाँले भन्नुभयो, “त्यसैले असारमा मात्रै अन्डाको भाउ दुई पटक बढेको छ ।” अन्डाको मूल्य बढे पनि किसानको लागत अझै नउठेको दाबी गर्दै अध्यक्ष पोखरेलले भन्नुभयो, “प्रतिगोटा अन्डा उत्पादन लागत १६ रुपियाँ ५६ पैसा लाग्छ अहिले बढेर १६ रुपियाँ ५० पैसासम्म पुगेर लागतको नजिक भाउ पाउन थालेका छौँ । फाइदा त धेरै पछिको कुरा हो, गत फागुनदेखि नोक्सानमा कारोबार गरेका छौँ ।”",
      "link": "https://gorkhapatraonline.com/news/162805",
      "image": "https://gorkhapatraonline.com/storage/media/287132/conversions/egg_dGGWPTxAw3-original-thumb.jpg"
    },
    {
      "slug": "162804",
      "title": "रैथाने जातको बिउ संरक्षण गर्न जोड",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "आयातित बिउको प्रयोग बढिरहेका बेला रैथाने जातका बिउ संरक्षण गर्न सरोकारवालाले जोड दिएका छन् । नेकपा (एमाले) केन्द्रीय कृषि तथा पशुपन्छी विकास विभागले मङ्गलबार आयोजना गरेको ‘रैथाने बिउ तथा पशु नस्ल संरक्षण, विकास र प्रवर्धन : आत्मनिर्भर कृषि र राष्ट्रिय स्वाभिमानको आधार’ विषय राष्ट्रिय नीति संवाद कार्यक्रममा बोल्ने सहभागीले रैथाने जात लोप हुन थालेकाले संरक्षण गर्न जोड दिएका हुन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २५ गते ।  आयातित बिउको प्रयोग बढिरहेका बेला रैथाने जातका बिउ संरक्षण गर्न सरोकारवालाले जोड दिएका छन् । नेकपा (एमाले) केन्द्रीय कृषि तथा पशुपन्छी विकास विभागले मङ्गलबार आयोजना गरेको ‘रैथाने बिउ तथा पशु नस्ल संरक्षण, विकास र प्रवर्धन : आत्मनिर्भर कृषि र राष्ट्रिय स्वाभिमानको आधार’ विषय राष्ट्रिय नीति संवाद कार्यक्रममा बोल्ने सहभागीले रैथाने जात लोप हुन थालेकाले संरक्षण गर्न जोड दिएका हुन् । कार्यक्रम नेकपा (एमाले) का महासचिव शङ्कर पोखरेलले रैथाने जातको वैज्ञानिक ढङ्गले अध्ययन र पहिचान गरी संरक्षण गर्न आवश्यक रहेको बताउनुभयो । मुलुकमा बाली, पशुपन्छी, पुष्पजन्यका रैथाने जात कति छन् भन्ने लोखोजोखा गरी सूचीकृत गर्न आवश्यक रहेको बताउनुभयो । उहाँले भन्नुभयो, “हामीले अनुसन्धान गरेकाभन्दा पनि बाहिरको अनुसन्धान बढी प्रयोग भएकाले त्यसलाई कम गर्दै जानु पर्छ ।”रैथाने जातभन्दा पनि हाइब्रिडको प्रयोग बढ्दै गएकाले हाम्रो अनुसन्धान किन बढी प्रभावकारी भएन भनेर अध्ययन गर्न आवश्यक रहेको उहाँको भनाइ छ । भविष्यमा आइपर्न सक्ने खाद्य सङ्कटको चुनौती सामान गर्न रैथाने जातलाई संरक्षण गरेर राख्न आवश्यक रहेको उहाँको भनाइ छ । अहिले नस्ल सुधार गरेका जात कुनै पनि बेला सङ्कटमा पर्न सक्ने भएकाले पनि रैथाने जातलाई संरक्षण गर्न राज्यले यसमा लगानी गर्नुका साथै किसानलाई अनुदानको व्यवस्था गर्नुपर्ने उहाँको भनाइ छ । राष्ट्रिय योजना आयोगका उपाध्यक्ष डा. शिवराज अधिकारीले कृषि उत्पादन र उत्पादकत्व बढाउन हाइब्रिड उत्पादनमा जोड दिनुभयो । कृषिमा रैथाने र हाइब्रिडमध्ये कहाँ कुनलाई कसरी लिने भन्नेबारे प्रश्न रहेकाले उत्पादन बढाउन, आर्थिक वृद्धि, बजारीकरणका हिसाबले हेर्ने हो भने हाइब्रिडलाई महत्व दिई रैथाने बालीको पर्यावरणलाई संरक्षण गर्न आवश्यक रहेको उहाँको भनाइ छ । कृषि क्षेत्रमा छोटो समयमा परिणाम देखाउन सकिने तर नीतिगत क्षेत्रमा भने परिणाम देखिन ढिलो हुने  देखिए पनि कुन दिशामा जाने र त्यसको असर कस्तो हुने भन्ने आकलन गर्न कठिन हुने उहाँको भनाइ छ । कार्यपत्र प्रस्तुत गर्दै कृषि तथा पशुपन्छी विकास मन्त्रालयका सहसचिव डा. हरि केसीले बिउ गुणस्तरीय हुँदा २० देखि २५ प्रतिशतले उत्पादन बढ्ने जानकारी दिनुभयो । मुलुकमा वार्षिक ४५ हजार मेट्रिक टन बिउ आवश्यक पर्नेमा ३८ हजार मेट्रिक टन मात्र आपूर्ति भइरहेको उहाँले जानकारी दिनुभयो । बिउमा आत्मनिर्भर नहुँदा ठुलो परिमाणमा बिउ आयात हुने गरेको उहाँको भनाइ छ । रासायनिक मलका लागि भएको लगानी सरह नै बिउमा त्यति नै लगानी आवश्यक रहेको उहाँको भनाइ छ । नेपाल कृषि अनुसन्धान परिषद् (नार्क) ले वार्षिक २० देखि २५ वटा विभिन्न जातका बिउ अनुसन्धान गरी विकास गरे पनि किसानसम्म पुग्न नसकेको र नार्कले विकास गरेका हाइब्रिड जातलाई किसानसमक्ष पुर्‍याउन सके उत्पादन बढाउन सकिने उहाँको भनाइ छ ।  धान, मकै र तरकारीका हाइब्रिड जातको माग बढी हुने हुँदा ती जातका बिउ बढी आयात हुने गरेको छ । ५० प्रतिशतभन्दा बढी धान, गहुँ र मकैका जात रहेका छन् । हाइब्रिडको जातको प्रयोग बढ्न थालेपछि पछिल्लो समय रैथाने जात लोप हुन थालेका छन् । बिउबिजन गुणस्तर नियन्त्रण केन्द्रका अनुसार चालु आवको ११ महिनामा एक अर्ब २० करोड रुपियाँ बराबरको तीन हजार मेट्रिक टन धानको बिउ आयात भएको छ । आयात हुने बिउमध्ये ९० प्रतिशत बिउ हाइब्रिड रहेको छ ।",
      "link": "https://gorkhapatraonline.com/news/162804",
      "image": "https://gorkhapatraonline.com/storage/media/287131/conversions/Raithene-Biu-original-thumb.jpg"
    },
    {
      "slug": "162802",
      "title": "अर्थतन्त्रलाई गति दिने मौद्रिक नीति आवश्यक",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "नेपाल उद्योग वाणिज्य महासङ्घले सुधारोन्मुख अर्थतन्त्रलाई गति दिने र निजी क्षेत्रको मनोबल बढाउने गरी आगामी आर्थिक वर्षको मौद्रिक नीति ल्याउन आग्रह   गरेको छ । अर्थतन्त्रमा देखिएको शिथिलता, वित्तीय क्षेत्रको जोखिम र अनौपचारिक क्षेत्रको ठुलो हिस्सा तथा सम्पत्ति शुद्धीकरणसम्बन्धी जोखिमलाई सम्बोधन गर्ने गरी नीतिगत सुधार हुनुपर्नेमा महासङ्घले जोड दिएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २५ गते । नेपाल उद्योग वाणिज्य महासङ्घले सुधारोन्मुख अर्थतन्त्रलाई गति दिने र निजी क्षेत्रको मनोबल बढाउने गरी आगामी आर्थिक वर्षको मौद्रिक नीति ल्याउन आग्रह गरेको छ । अर्थतन्त्रमा देखिएको शिथिलता, वित्तीय क्षेत्रको जोखिम र अनौपचारिक क्षेत्रको ठुलो हिस्सा तथा सम्पत्ति शुद्धीकरणसम्बन्धी जोखिमलाई सम्बोधन गर्ने गरी नीतिगत सुधार हुनुपर्नेमा महासङ्घले जोड दिएको छ । आव २०८२/८३ को मौद्रिक नीतिका लागि मङ्गलबार महासङ्घका कार्यवाहक अध्यक्ष अञ्जन श्रेष्ठको नेतृत्वमा गएको टोलीले नेपाल राष्ट्र बैङ्कका गभर्नर विश्वनाथ पौडेललाई भेटेर आगामी मौद्रिक नीतिका लागि सुझाव दिएको हो । सुशासन र पूर्वाधारको कमीले नीतिगत सुधारको प्रतिफल प्राप्त हुन नसकेको भन्दै महासङ्घले पूर्वाधार निर्माणलाई लक्षित गरी नीतिगत योजना ल्याउन सुझाव दिएको छ । कर्जा पुनर्तालिकीकरण र पुनर्संरचनासम्बन्धी ठोस कार्यक्रम समावेश गर्नुपर्ने र यो सुविधा साना, मझौला र ठुला सबै उद्योग, व्यवसायका लागि उपलब्ध गराउनुपर्ने सुझाव महासङ्घको छ । व्यवसायको प्रकृति अनुसार चालु पुँजी कर्जाको निर्णय गर्ने अधिकार सम्बन्धित बैङ्क र ऋणीलाई दिनुपर्ने सुझाव महासङ्घको छ । सन् २०२६ मा नेपाल अतिकम विकसित मुलुकबाट स्तरोन्नति हुने सन्दर्भमा लघु, घरेलु, साना र महिलाद्वारा सञ्चालित निर्यातजन्य उद्योगको प्रतिस्पर्धी क्षमता कायमै राख्न सहुलियत कर्जा उपलब्ध गराउने नीतिगत व्यवस्था गर्न सुझाइएको छ । त्यस्तै महिला उद्यमशीलता कर्जालाई उत्पादनसँग जोडेर ब्याज अनुदानको व्यवस्थालाई व्यवस्थित गर्नुपर्ने र पाँच करोड रुपियाँसम्मको कर्जामा अधिकतम २५ प्रिमियम दरमा कर्जा उपलब्ध गराउने व्यवस्था गर्नुपर्ने कार्यवाहक अध्यक्ष श्रेष्ठले धारणा राख्नुभयो ।यसै गरी जेनजी पुस्तालाई व्यवसायमा आकर्षित गर्न नागरिक एपमार्फत व्यवसाय दर्ता र एक करोड रुपियाँसम्मको परियोजना कर्जा उपलब्ध गराउन आवश्यक रहेको ठहर महासङ्घको छ । औपचारिक माध्यमबाट रेमिट्यान्स पठाउने व्यक्तिको नेपालस्थित आश्रित परिवारलाई सहुलियतपूर्ण कर्जा उपलब्ध गराउनुपर्ने पनि महासङ्घको धारणा छ । हालको लक्षित कर्जा नीतिलाई परिमार्जन गरी उत्पादनमूलक उद्योग, पर्यटन र पूर्वाधारलाई प्राथमिकतामा राखेर निर्देशित नीति बनाउनुपर्ने आवश्यकता महासङ्घले औँल्याएको छ । महासङ्घले सम्पत्ति व्यवस्थापन कम्पनी स्थापना र सञ्चालन गर्नुपर्ने सुझाव पनि दिएको छ ।हाल रेमिट्यान्स कम्पनीमार्फत  आन्तरिक व्रिपेषण पठाउन नपाउने व्यवस्था कम्तीमा एक लाख रुपियाँसम्म आन्तरिक रूपमा पाउने र पठाउने व्यवस्था गर्नुपर्ने महासङ्घले सुझाव दिएको छ ।आवासीय घर कर्जाको सीमा दुई करोडबाट तीन करोड रुपियाँ पु¥याउन, केवाइसीलाई राष्ट्रिय परिचयपत्रमा आबद्ध गरी विद्युतीय माध्यमबाट सम्बन्धित निकायले प्राप्त गर्न सक्ने व्यवस्था कार्यान्वयन गर्न माग गरिएको छ ।महासङ्घले नेपाली व्यवसायी र कम्पनीलाई विदेशमा बिक्री शाखा वा प्रशोधन कारखाना खोल्न अनुमति दिने र कुल निर्यातको २५ प्रतिशतसम्म विदेशमा लगानी गर्न दिने बजेटको घोषणालाई प्रभावकारी रूपमा कार्यान्वयन गर्न आवश्यक रहेको बताएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162802",
      "image": "https://gorkhapatraonline.com/storage/media/287129/conversions/FNCCI-original-thumb.jpg"
    },
    {
      "slug": "162801",
      "title": "‘प्रणालीमै आमूल सुधार आवश्यक’",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले नेपालको आर्थिक समृद्धि तथा औद्योगिक विकासका लागि समग्र प्रणालीमा आमूल सुधार आवश्यक रहेको बताउनुभएको छ । नेपाल उद्योग परिसङ्घको २२ औँ वार्षिक साधारण सभालाई सम्बोधन गर्दै मन्त्री भण्डारीले यसका लागि वर्तमान सरकारले चरणबद्ध रूपमा काम गरिरहेको जानकारी गराउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताललितपुर, असार २५ गते । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले नेपालको आर्थिक समृद्धि तथा औद्योगिक विकासका लागि समग्र प्रणालीमा आमूल सुधार आवश्यक रहेको बताउनुभएको छ । नेपाल उद्योग परिसङ्घको २२ औँ वार्षिक साधारण सभालाई सम्बोधन गर्दै मन्त्री भण्डारीले यसका लागि वर्तमान सरकारले चरणबद्ध रूपमा काम गरिरहेको जानकारी गराउनुभयो ।मन्त्री भण्डारीले आर्थिक विकासको मुख्य संवाहक निजी क्षेत्र नै रहेको र यही क्षेत्रले प्रशासनिक तथा अन्य प्रणालीगत झमेला भोग्नु परेको भन्दै यसलाई हटाउन विभिन्न नीतिगत तथा कानुनी सुधार गरिरहेको उल्लेख गर्नुभयो । “नेपालको व्यापार र उद्यमशीलतालाई अनुकूल हुने गरी कानुन निर्माण तथा परिमार्जन भइरहेको छ,” उहाँले भन्नुभयो, “उद्योगीले उठाउँदै आएका प्रश्नलाई गम्भीर र निर्मम रूपमै भए पनि सम्बोधन गर्न हामी लागि परेका छौँ ।”औद्योगिक विकासलाई नेतृत्व गर्नुपर्ने निकायका रूपमा आफ्नो मन्त्रालयले पर्याप्त बजेट प्राप्त नगरेको उल्लेख गर्दै सीमितताका बिच पनि उद्योगमैत्री वातावरण निर्माणका लागि मन्त्रालय सक्रिय रहने प्रतिबद्धता जनाउनुभयो । “उद्यम विकासका लागि हामी नीतिगत चुस्तता हामीले खोजेका छौँ, यसका लागि निजी क्षेत्रको अपेक्षा अनुसार सहकार्यमा काम गर्न सक्छौँ ।” कुल गार्हस्थ उत्पादनमा उद्योग क्षेत्रको योगदान खस्कँदै गएकोमा दुःख व्यक्त गर्दै यसलाई विस्तार गर्दै लैजाने प्रतिबद्धता उहाँले जनाउनुभयो ।परिसङ्घका अध्यक्ष राजेशकुमार आग्रवालले मागमा आएको सङ्कुचन, उधारो असुलीका समस्या, अवैध आयात तथा कारोबारले उद्योग व्यवसाय समस्याग्रस्त भएको उल्लेख गर्नुभयो । “न्यून मुद्रास्फीति, एक विन्दुको ब्याजदर, वित्तीय संस्थामा पर्याप्त लगानीयोग्य रकम रहेको भए पनि समग्रमा माग बढ्न नसक्दा उद्योग व्यवसायीले ऋण लिन सकिरहेका छैनन्,” उहाँले भन्नुभयो, “यस्तो अवस्थामा पनि लगानी बढाउन नसकिने अर्थतन्त्रको सबैभन्दा ठुलो चुनौती यही हो ।”अध्यक्ष अग्रवालले चुनौतीका चाप रहे पनि नेपालको अर्थतन्त्रको आकार एक सय अर्ब अमेरिकी डलरको आकारमा पु¥याउन सकिने जिकिर गर्नुभयो । सरकारले नीतिगत सुधार गर्ने निजी क्षेत्रलाई लगानीको उत्साह थपिदिने र प्रवर्धन गर्ने काम गर्नु अपरिहार्य रहेको उहाँको भनाइ थियो । “सरकारले साथ दिनु पर्छ, एक सय अर्ब डलरको अर्थतन्त्र र दोहोरो अङ्कको आर्थिक वृद्धिदर हाम्रै समयमा पुग्छ र पुग्नु पर्छ,” उहाँले भन्नुभयो ।कार्यक्रममा परिसङ्घका पूर्वअध्यक्ष तथा प्रतिनिधि सभा सदस्य विनोद चौधरीले दोहोरो अङ्कको आर्थिक वृद्धि र अर्थतन्त्रको आकार विस्तारमा निजी क्षेत्रका विभिन्न संस्थाबिच सहकार्य र सरकारको साथ आवश्यक पर्ने बताउनुभयो । उहाँले वर्तमान सरकार उद्योगीका समस्या समाधान, लगानी प्रवर्धनमा लागिरहेको बताउनुभयो । उहाँले अर्थतन्त्रको विस्तारका लागि जलविद्युत् तथा नवीकरणीय ऊर्जा, पर्यटन कृषिलगायतका क्षेत्रमा लगानी अझै विस्तार गर्दै जानुपर्ने धारणा राख्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162801",
      "image": "https://gorkhapatraonline.com/storage/media/287128/conversions/CNI-photo=1-original-thumb.jpg"
    },
    {
      "slug": "162800",
      "title": "फेरि फर्कंदै तातोपानी नाका",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "नेपाल र चीन जोड्ने रसुवागढी नाकाको संरचना बाढीले ध्वस्त भएपछि त्यसको विकल्प फेरि सिन्धुपाल्चोकको तातोपानी नाका बन्ने भएको छ ।",
      "longContent": "काठमाडौँ, असार २५ गते । नेपाल र चीन जोड्ने रसुवागढी नाकाको संरचना बाढीले ध्वस्त भएपछि त्यसको विकल्प फेरि सिन्धुपाल्चोकको तातोपानी नाका बन्ने भएको छ । तथापि तातोपानी नाकाको पूर्वाधार पनि सद्दे छैन । २०७२ को भूकम्पले जर्जर बनेको पूर्वाधार तयार पारेर २०८० भदौदेखि पुनः सञ्चालनमा आएको नाका जोड्ने सडक सामान्य पानी पर्दा पनि बिग्रने गरेको छ । मङ्गलबार आएको ल्हेन्देखोलाको बाढीका कारण रसुवागढीस्थित नेपाल–चीन जोड्ने मितेरी पुल भत्काएपछि आयातनिर्यात ठप्प भएको छ । बाढीका कारण रसुवा नाका बन्द हुँदा यसको विकल्पका रूपमा तातोपानी नाकालाई हेर्न थालिएको छ ।यसअघि तातोपानी नाकाकै विकल्प रसुवागढीलाई मानिएको थियो र त्यहाँ पूर्वाधार निर्माणको काम भइरहेको थियो । पूर्वाधार निर्माण पूरा नहुँदै बाढीले ठुलो क्षति पु¥याएको छ । भन्सार कार्यालयमा समेत ठुलो क्षति पुग्दा आयातनिर्यात ठप्प भएको बताइएको छ । चीनबाट आएका ४० देखि ४५ कन्टेनर सामानमा क्षति भएको राष्ट्रिय व्यवसायी महासङ्घले जनाएको छ । महासङ्घका पूर्वअध्यक्ष नरेश कटुवालले १५ वटा कन्टेनर बगाएको र बाँकी डुबेको जानकारी दिनुभयो । बाढीका कारण तिजलक्षित ल्याइएका सामान ठुलो परिमाणमा नष्ट भएको उहाँले जानकारी दिनुभयो । विशेष गरी लत्ताकपडा, रेडिमेड, जुत्ताचप्पल, हाइड्रोपावरका सामान, विद्युतीय गाडी नष्ट भएको उहाँले जानकारी दिनुभयो । केरुङमा रहेका दुईदेखि तीन सय कन्टेनर सामान सुरक्षित रहेकाले जति सक्दो तातोपानी नाकामार्फत फर्काउन उहाँले चीन सरकारलाई आग्रह गर्नुभयो ।  केरुङमा आएका सामान फर्काएर तातोपानी नाकाबाट तीन/चार दिन लगाएर ल्याउन नेपाल सकिने उहाँले जानकारी दिनुभयो । तातोपानी भन्सार कार्यालयका प्रमुख राजेन्द्र चुडालका अनुसार अहिले पनि चीनतर्फको २० मिटर सडक भत्किएर अवरुद्ध छ । तथापि ठुलो क्षति भने नभएका कारण रसुवागढीको विकल्प तातोपानी बन्ने सम्भावना छ । भन्सार अधिकृत चुडालका अनुसार आयातकर्ताले भन्सार विभागमा निवेदन दिएर नाका परिवर्तन गर्न सक्छन् । त्यस्ता आयातकर्ता थोरै रहेका र उनीहरूको सामग्री र लगानी सबै रसुवागढीमा क्षति भएको खण्डमा आयातनिर्यात व्यापारमा समस्या पर्न सक्छ ।सुक्खा बन्दरगाहमा ठुलो क्षति बाढीका कारण रसुवामा निर्माणाधीन सुक्खा बन्दरगाहमा ठुलो क्षति पुगेको छ । बाढीले बन्दरगाहको ६० प्रतिशत क्षति भएको नेपाल इन्टरमोडल यातायात विकास समितिले जनाएको छ । समितिका कार्यकारी निर्देशक आशिष गजुरेलले निर्माणाधीन बन्दरगाहको भौतिक पूर्वाधारसहित कामदारको पनि क्षति भएको जानकारी दिनुभयो  ।यो बन्दरगाहको निर्माण सम्पन्न हुन १९ प्रतिशत मात्रै बाँकी रहेको अवस्थामा बाढीले सम्पूर्ण भौतिक पूर्वाधारमा क्षति पु¥याउँदै बगाएको छ । बाढीले बन्दरगाहको रिटेनिङ वालतर्फ चार सय मिटर बाढीले बगाएको छ भने बेचिङ प्लान्ट सबै बगेको छ । लिटिगेसन सेड, वेयरहाउस, इन्सपेक्सन सेड, ट्वाइलेट ब्लक, वेयरहाउसको फाउन्डेसन, इन्ट्री रोडतर्फको रिटेनिङ वाल, पार्किङ यार्ड फेसिलिटीलगायत सम्पूर्ण रूपमा क्षतिग्रस्त भएको समितिले जनाएको छ ।रसुवा भन्सार कार्यालयका अनुसार चालु आवको ११ महिनामा रसुवा नाकाबाट ७४ अर्ब २० करोड रुपियाँ बराबरको सामान आयात भएको र तीन अर्ब सात करोड रुपियाँको सामान निर्यात भएको छ । ११ महिनामा ३० अर्ब पाँच करोड रुपियाँ राजस्व सङ्कलन भएको कार्यालयले जनाएको छ । नेपाल र चीनसँगको व्यापार १३ प्रतिशत रहेको छ । रसुवा नाकाबाट चाउचाउ, हस्तकलाका सामान, तयारी कपडा, नेपाली कागज, मूर्ति निर्यात हुने गरेका छन् । लत्ताकपडा, विद्युतीय सामान, हाइड्रोपावरका सामान आयात हुने गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/162800",
      "image": "https://gorkhapatraonline.com/storage/media/287127/conversions/Tatopani-vansar--original-thumb.jpg"
    },
    {
      "slug": "162798",
      "title": "जेठमा भित्रियो अहिलेसम्मकै धेरै विप्रेषण",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "वैदेशिक रोजगारीका लागि बाहिरिनेको सङ्ख्या बढ्दा नेपाल भित्रिने विप्रेषण निरन्तर उकालो लाग्न थालेको छ । नेपाल राष्ट्र बैङ्कका अनुसार विप्रेषण बढ्ने क्रम जेठमा भने अहिलेसम्मकै उच्च अवस्थामा पुगेको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २५ गते । वैदेशिक रोजगारीका लागि बाहिरिनेको सङ्ख्या बढ्दा नेपाल भित्रिने विप्रेषण निरन्तर उकालो लाग्न थालेको छ । नेपाल राष्ट्र बैङ्कका अनुसार विप्रेषण बढ्ने क्रम जेठमा भने अहिलेसम्मकै उच्च अवस्थामा पुगेको छ । केन्द्रीय बैङ्कले सोमबार सार्वजनिक गरेको चालु आर्थिक वर्ष २०८१/८२ को ११ महिनासम्मको आर्थिक तथा वित्तीयसम्बन्धी प्रतिवेदनले जेठमा अहिलेसम्मकै सबैभन्दा धेरै अर्थात् एक खर्ब ७६ अर्ब रुपियाँ विपे्रषण भित्रिएको देखाएको हो । गत आवको जेठमा यस्तो आप्रवाह एक खर्ब २९ अर्ब रुपियाँ थियो । विप्रेषण आप्रवाह गत वर्षको ११ महिनासम्मको तुलनामा भने १५.५ प्रतिशतले बढेर १५ खर्ब ३२ अर्ब ९३ करोड रुपियाँ पुगेको प्रतिवेदनमा उल्लेख छ । गत आवको जेठसम्म यस्तो आप्रवाह १३ खर्ब २७ अर्ब रुपियाँ थियो । समीक्षा अवधिमा वैदेशिक रोजगारीका लागि अन्तिम श्रम स्वीकृति लिनेको सङ्ख्या करिब ३१ हजारले बढेर चार लाख ५२ हजार नाघेको छ । त्यस्तै पुनः श्रम स्वीकृति लिनेको सङ्ख्या ४७ हजारले बढेर तीन लाख आठ हजार नाघेको छ । श्रम स्वीकृति लिनेको सङ्ख्या उल्लेख्य बढ्दा पनि विपे्रषण आप्रवाह बढ्दो देखिन्छ । विप्रेषण बढ्दा त्यसले नेपाल भित्रिने र बाहिरने रकमबिचको अन्तर जनाउने शोधनान्तर अवस्था पनि उच्च रूपले बचतमा पु¥याएको छ । प्रतिवेदन अनुसार ११ महिनासम्म शोधनान्तर स्थिति चार खर्ब ९१ अर्ब रुपियाँले बचतमा रहेको छ । गत आवको सोही अवधिसम्म यस्तो स्थिति चार खर्ब २५ अर्ब रुपियाँले बचतमा थियो । त्यस्तै वस्तु तथा सेवा व्यापार, वैदेशिक लगानीबापतको आम्दानी, अनुदान तथा विप्रेषणसमेत गणना हुने चालु खाता पनि तीन खर्ब रुपियाँभन्दा बढीले नाफामा रहेको केन्द्रीय बैङ्कले जनाएको छ । चालु खाता गत आवको सोही अवधिमा दुई खर्ब रुपियाँले बचतमा थियो । बढ्दो विप्रेषण र निर्यातले नेपालमा विदेशी मुद्रा थुप्रिन थालेको छ । राष्ट्र बैङ्कका अनुसार २०८१ असारमा १८ खर्ब ४८ अर्ब रुपियाँ बराबर विदेशी मुद्रा सञ्चिति रहेकोमा २०८२ जेठसम्म २३ प्रतिशतले बढेर २२ खर्ब ७४ अर्ब रुपियाँ पुगेको छ । कुल विदेशी मुद्रामध्ये भारतीय मुद्राको अंश २० प्रतिशत रहेको छ । नेपालसँग रहेको विदेशी मुद्राको सञ्चितिले १७ महिनाको वस्तु र करिब १५ महिनाको वस्तु तथा सेवा आयात धान्न सक्छ । वैदेशिक मुद्रा सञ्चितिमा निर्यात वृद्धिको योगदान पनि रहेको छ । ११ महिनासम्म नेपालको निर्यात ७७.८ प्रतिशतले बढेर दुई खर्ब ४७ अर्ब रुपियाँ पुगेको उल्लेख छ । नेपालबाट मुख्य रूपमा भटमासको तेल, पोलिस्टरको धागो, जुटका सामान, चिया, खोटोलगायतका वस्तुको निर्यात बढेको छ । समीक्षा अवधिमा आयात १३.१ प्रतिशतले बढेर १६ खर्ब ४४ अर्ब रुपियाँ पुगेको छ । कुल वस्तु व्यापार घाटा ६.३ प्रतिशतले बढेर १३ खर्ब ९७ अर्ब रुपियाँ नाघेको छ । महँगी न्यूनजेठमा महँगी गत आवको तुलनामा अत्यन्त न्यून रहेको देखिन्छ । नेपाल राष्ट्र बैङ्कका अनुसार जेठमा महँगी जनाउने मुद्रास्फीति २.७२ प्रतिशत रहेको छ । यस अवधिमा खाद्य तथा पेय पदार्थ समूहको मुद्रास्फीति ०.५४ प्रतिशत र गैरखाद्य समूहको मुद्रास्फीति ३.९४ प्रतिशत रहेको छ । प्रदेशगत हिसाबले सबैभन्दा धेरै महँगी कोशी प्रदेशको ४.१८ प्रतिशत र सबैभन्दा कम गण्डकी प्रदेशको १.७५ प्रतिशत रहेको छ । मधेश प्रदेशको २.५२ प्रतिशत, बागमती प्रदेशको २.२९ प्रतिशत, लुम्बिनी प्रदेशको २.३९ प्रतिशत, कर्णाली प्रदेशको २.५४ र सुदूरपश्चिम प्रदेशको ३.८६ प्रतिशत रहेको छ ।सुधारिँदै निक्षेप र कर्जाचालु आवको ११ महिनामा निक्षेप परिचालनमा पनि सुधार आएको छ । समीक्षा अवधिमा बैङ्क तथा वित्तीय संस्थामा रहेको निक्षेप आठ प्रतिशत अर्थात् पाँच खर्ब १७ अर्ब ६० करोड रुपियाँले बढेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो निक्षेप नौ प्रतिशत अर्थात् पाँच खर्ब १४ अर्ब ५७ करोड रुपियाँले बढेको थियो । त्यस्तै कुल आन्तरिक कर्जा भने ३.४ प्रतिशतले बढेको छ जुन अघिल्लो वर्षको सोही अवधिमा ३.५ प्रतिशतले बढेको थियो । वार्षिक विन्दुगत आधारमा गत जेठ मसान्तमा यस्तो कर्जा छ प्रतिशतले बढेको छ ।समीक्षा अवधिमा बैङ्क तथा वित्तीय संस्थाबाट निजी क्षेत्रमा प्रवाहित कर्जा आठ प्रतिशत अर्थात् चार खर्ब सात अर्ब ६२ करोडले बढेको छ । अघिल्लो वर्षको सोही अवधिमा यस्तो कर्जा ५.१ प्रतिशत अर्थात् दुई खर्ब ४६ अर्ब ८० करोडले बढेको थियो ।गत जेठ मसान्तमा बैङ्क तथा वित्तीय संस्थाबाट निजी क्षेत्रमा प्रवाहित कर्जामध्ये गैरवित्तीय संस्थागत क्षेत्रतर्फ प्रवाह भएको कर्जाको अंश ६३ प्रतिशत र व्यक्तिगत तथा घरपरिवार क्षेत्रतर्फ प्रवाह भएको कर्जाको अंश ३७ प्रतिशत छ । अघिल्लो वर्षको सोही अवधिमा यस्तो अंश क्रमशः ६३.५ प्रतिशत र ३६.५ प्रतिशत थियो । निजी क्षेत्रतर्फ प्रवाहित कर्जामध्ये वाणिज्य बैङ्कको कर्जा प्रवाह ८.४ प्रतिशत, विकास बैङ्कको ४.७ प्रतिशत र वित्त कम्पनीको कर्जा प्रवाह ६.९ प्रतिशतले बढेको छ ।",
      "link": "https://gorkhapatraonline.com/news/162798",
      "image": "https://gorkhapatraonline.com/storage/media/287125/conversions/NRB_1-original-thumb.jpg"
    },
    {
      "slug": "162776",
      "title": "नयाँ भन्सार शुल्क समय सीमा ‘१०० प्रतिशत दृढ छैन’ : ट्रम्प",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले सोमबार एक दर्जनभन्दा बढी देशलाई उच्च भन्सार शुल्क लगाउने धम्की दिएर आफ्नो व्यापार युद्धलाई पुनःस्थापित गर्नुभएको छ ।",
      "longContent": "वासिङ्टन, असार २४ गते । अमेरिकी राष्ट्रपति डोनाल्ड ट्रम्पले सोमबार एक दर्जनभन्दा बढी देशलाई उच्च भन्सार शुल्क लगाउने धम्की दिएर आफ्नो व्यापार युद्धलाई पुनःस्थापित गर्नुभएको छ । यद्यपि त्यसपछि उहाँले सम्झौतामा पुग्नका लागि आफ्नो नयाँ अगस्टको समयसीमा लचिलो हुनसक्ने बताउनुभएको छ ।अमेरिकाका प्रमुख सहयोगीहरू जापान र दक्षिण कोरियासहितका व्यापारिक साझेदारहरूलाई पत्र पठाउँदै ट्रम्पले अप्रिलमा निलम्बन गरेको भन्सार शुल्क तीन हप्तामा अझ तीव्र रूपमा फिर्ता हुने घोषणा गर्नुभएको थियो । टोकियो र सियोललाई उनीहरूका सामानमा २५ प्रतिशत कर लगाउने उहाँले लेख्नुभएको छ । इन्डोनेसिया, बङ्गलादेश, थाइल्यान्ड, दक्षिण अफ्रिका र मलेसियालगायतका देशहरूलाई २५ प्रतिशत देखि ४० प्रतिशत सम्मका भन्सार शुल्क लगाइएको छ ।तर आफ्नो करहरूद्वारा पहिले नै अस्थिर वैश्विक अर्थतन्त्रमा नयाँ अनिश्चितता निम्त्याउने कदममा ७९ वर्षीय ट्रम्पले एक पटक फेरि देशहरूलाई सम्झौता गर्न ठाउँ छाड्नुभएको छ ।“म दृढ भन्छु, तर सतप्रतिशत दृढ होइन”, अगस्ट १ को समयसीमा दृढ छ कि छैन भनेर सोध्दा इजरायली प्रधानमन्त्री बेन्जामिन नेतान्याहुसँगको रात्रिभोजमा ट्रम्पले पत्रकारहरूलाई भन्नुभयो ।पत्रहरू उहाँको अन्तिम प्रस्ताव हो कि होइन भनेर सोधिएको प्रश्नमा ट्रम्पले जवाफ दिनुभयो, “म अन्तिम भन्छु-तर यदि तिनीहरूले फरक प्रस्तावका साथ फोन गरे र मलाई यो मनपर्यो भने, हामी यो गर्नेछौँ ।” अमेरिकी राष्ट्रपतिले अप्रिल २ मा ‘मुक्ति दिवस’ भन्दै सबै देशमा आधारभूत १० प्रतिशत भन्सार शुल्कसहित आयातमा व्यापक भन्सार शुल्क घोषणा गर्नुभएको थियो ।तर बजारमा उथलपुथल भएपछि उहाँले तुरुन्तै १० प्रतिशतभन्दा माथिका सबै भन्सार शुल्क ९० दिनका लागि निलम्बन गर्नुभयो । ती पत्र बुधबार पुनः लागु हुने तय थियो र ट्रम्पले त्यो समयसीमाअघि नै पत्रहरू पठाउनुभयो । जापानी र दक्षिण कोरियाली नेताहरूलाई ट्रम्पको लगभग समान शब्दको पत्रले वासिङ्टनसँगको उहाँहरूको व्यापारिक सम्बन्ध ‘दुर्भाग्यवश, पारस्परिकबाट टाढा’ भएकाले उहाँले २५ प्रतिशत भन्सार शुल्क लगाउने बताउनुभएको छ ।उहाँले भन्सार शुल्कहरूको विरुद्धमा प्रतिशोध भएमा थप वृद्धिको चेतावनी दिनुभयो । तर सोमबार ट्रम्पले बुधबारको समयसीमा अगस्ट १ सम्मका लागि औपचारिक रूपमा विस्तार गर्ने आदेशमा हस्ताक्षर पनि गर्नुभयो ।-राष्ट्रपतिको विशेषाधिकार-नयाँ अगस्ट मितिले प्रभावकारी रूपमा थप ढिलाइलाई अङ्कित गर्दछ र ट्रम्पको पछिल्लो टिप्पणीहरूले समयसीमा वास्तवमा कहिले हुन्छ भन्ने अनिश्चिततालाई अझ बढाउने खतरा छ । ट्रम्पको ट्रुथ सोसल प्लेटफर्ममा पोस्ट गरिएका पत्रअनुसार इन्डोनेसियाका उत्पादनहरूमा ३२ प्रतिशत, बङ्गलादेशमा ३५ प्रतिशत र थाइल्यान्डमा ३६ प्रतिशत भन्सार शुल्क लाग्नेछ । अहिलेसम्म पत्रहरू प्राप्त गर्ने अधिकांश देशमा अप्रिलमा खतरामा परेका भन्सार शुल्कहरू जस्तै वा अपरिवर्तित भन्सार शुल्कहरू थिए । यद्यपि लाओस र कम्बोडिया जस्ता केही देशले उल्लेखनीय रूपमा कम स्तरहरू देखे । ट्रम्प प्रशासन ‘९० दिनमा ९० सम्झौता’ गर्ने वाचा गरेपछि परिणाम देखाउने दबाबमा छ ।अहिलेसम्म बेलायत र भियतनामसँग दुई वटा मात्र दृढ सम्झौता भएका छन् । साथै चीनसँग सुपर-हाई टिट-फर-ट्याट भन्सार शुल्क फिर्ता गर्ने सम्झौता भएको छ । जापानका प्रधानमन्त्री शिगेरू इशिबाले सोमबार मन्त्रिपरिषद् बैठकमा २५ प्रतिशत भन्सार महसुलको घोषणा ‘साँच्चै खेदजनक’ भएको बताउनुभयो ।यसैबिच दक्षिण कोरियाका राष्ट्रिय सुरक्षा सल्लाहकार वाइ सुङ-ल्याकले वासिङ्टनमा आफ्ना अमेरिकी समकक्षी मार्को रुबियोसँग भेट गरी ‘मुख्य विचाराधीन मुद्दाहरूमा पारस्परिक रूपमा फाइदाजनक परिणामहरू’ प्राप्त गर्न द्विपक्षीय शिखर सम्मेलन चाँडै हुनसक्ने आशा व्यक्त गर्नुभयो । ट्रम्पले जापान र दक्षिण कोरियासँग सुरु गर्न किन रोज्नुभयो भनेर सोधिएको प्रश्नमा ह्वाइट हाउसका प्रेस सचिव क्यारोलिन लेभिटले भन्नुभयो, “यो राष्ट्रपतिको विशेषाधिकार हो, र ती देशहरू उहाँले रोज्नुभएको छ ।”एसिया सोसाइटी पोलिसी इन्स्टिच्युटका उपाध्यक्ष वेन्डी कटलरले टोकियो र सियोललाई ट्रम्पले लेखेको प्रारम्भिक पत्रलाई उद्धृत गर्दै यो घोषणाले ‘अरूलाई डरलाग्दो सन्देश पठाउने’ बताउनुभयो । “दुवै आर्थिक सुरक्षा मामिलामा घनिष्ठ साझेदार रहिआएका छन्”, जापान र दक्षिण कोरियाका कम्पनीहरूले ‘हालैका वर्षहरूमा अमेरिकामा महत्वपूर्ण निर्माण लगानी’ गरेको उल्लेख गर्दै उहाँले भन्नुभयो ।अमेरिकी अर्थमन्त्री स्कट बेसेन्टले सोमबार थप सम्झौताहरू आउने उल्लेख गर्दै भन्नुभयो, “हामीले अर्को ४८ घण्टामा धेरै घोषणाहरू गर्नेछौँ ।” ट्रम्पको ताजा धम्कीका कारण प्रमुख अमेरिकी स्टक सूचकाङ्कहरू सोमबार रेकर्डबाट तल झरेका छन् । नास्डाक शून्य दशमलव नौ प्रतिशत र एसएन्डपी ५०० शून्य दशमलव आठ प्रतिशतले घटेको छ ।ट्रम्पले उदीयमान ब्रिक्स राष्ट्रहरूसँग आफूलाई मिलाउने देशहरूमा थप १० प्रतिशत कर लगाउने धम्की दिनुभएको छ । उनीहरूले शिखर सम्मेलनमा ट्रम्पको कर्तव्यको आलोचना गरेपछि उहाँले ‘अमेरिकी विरोधी नीतिहरू’ को आरोप लगाउनुभएको छ । तर साझेदारहरू अझै पनि ट्रम्पको भन्सार शुल्कलाई पूर्णरूपमा रोक्न हतारिरहेका छन् । युरोपेली सङ्घ (इयु) प्रमुख उर्सुला भोन डेर लेयेनले आइतबार कुरा गर्दा व्यापारमा ट्रम्पसँग ‘राम्रो आदानप्रदान’ भएको युरोपेली आयोगले बताएको छ । रासस/एएफपी",
      "link": "https://gorkhapatraonline.com/news/162776",
      "image": "https://gorkhapatraonline.com/storage/media/287082/conversions/trump-original-thumb.jpg"
    },
    {
      "slug": "162758",
      "title": "घट्यो नेप्से परिसूचक",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक सामान्य अङ्कले घटेको छ । आज नेप्से परिसूचक शून्य दशमलव १४ अङ्कले घटेर दुई हजार ६८३ दशमलव ८६ को विन्दुमा कायम भएको हो ।",
      "longContent": "काठमाडौँ, असार २४ गते । नेपाल स्टक एक्सचेञ्ज (नेप्से) परिसूचक सामान्य अङ्कले घटेको छ । आज नेप्से परिसूचक शून्य दशमलव १४ अङ्कले घटेर दुई हजार ६८३ दशमलव ८६ को विन्दुमा कायम भएको हो ।आज ३०४ कम्पनीको एक करोड ५० लाख २७ हजार ३७२ कित्ता शेयर ५६ हजार २७६ पटक खरिदबिक्री हुँदा रु. छ अर्ब ५७ करोड ४१ लाख ६६ हजार ८१४ बराबरको कारोबार भएको छ । आज विकास बैङ्क समूह शून्य दशमलव ४१, वित्त एक दशमलव २५, जलविद्युत् शून्य दशमलव ५९, लगानी शून्य दशमलव ०८, उत्पादन तथा प्रशोधन शून्य दशमलव ३७, लघुवित्त शून्य दशमलव ०७ र व्यापार शून्य दशमलव ३८ प्रतिशतले बढेको छभने अरू सबै समूहको उपसूचक घटेको छ । बैङ्किङ शून्य दशमलव ३७, होटल तथा पर्यटन शून्य दशमलव ०१, म्युचुअल फन्ड शून्य दशमलव ०९, निर्जीवन बिमा शून्य दशमलव ३७ र अन्य समूह शून्य दशमलव ७७ प्रतिशतले घटेको छ ।बुटवल पावर कम्पनी लिमिटेडको शेयर मूल्य आज सबैभन्दा धेरै आठ दशमलव २१ प्रतिशतले बढेको छ । सबैभन्दा धेरै घट्नेमा रसुवागढी हाइड्रोपावर कम्पनी लिमिटेडको शेयर मूल्य पाँच दशमलव ०८ प्रतिशतले घटेको छ ।",
      "link": "https://gorkhapatraonline.com/news/162758",
      "image": "https://gorkhapatraonline.com/storage/media/287047/conversions/nepse-sharemarket-original-thumb.jpg"
    },
    {
      "slug": "162712",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  असार २४ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो  ७५, गोलभेँडा सानो (लोकल) प्रतिकिलो ३८, गोलभेँडा सानो (टनेल) प्रतिकिलो ५७, आलु रातो प्रतिकिलो  ४६, आलु रातो (भारतीय) प्रतिकिलो ३८, आलु रातो (मुडे) प्रतिकिलो ३८, प्याज सुकेको (भारतीय) प्रतिकिलो ४५, गाजर (लोकल) प्रतिकिलो रु ८०, गाजर (तराई) प्रतिकिलो ६०, बन्दा (लोकल) प्रतिकिलो ३५, काउली स्थानीय प्रतिकिलो ७०, काउली तराई प्रतिकिलो ५५, रातो मूला प्रतिकेजी ४०, सेतो मूला (हाइब्रिड) प्रतिकिलो २५, भन्टा लाम्चो प्रतिकिलो ३५, भन्टा डल्लो प्रतिकिलो ५०, तने बोडी प्रतिकिलो ४० र मकै बोडी प्रतिकिलो  ७० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो २००, घिउ सिमी (लोकल) प्रतिकिलो ६०, घिउ सिमी (हाइब्रिड) प्रतिकिलो ५०, घिउ सिमी (जाजमा) प्रतिकिलो १००, टाटे सिमी प्रतिकिलो ९०, भटमास कोसा प्रतिकिलो १६०, तीतो करेला प्रतिकिलो ४०, लौका प्रतिकिलो ३५, परबर (तराई) प्रतिकिलो ४०, चिचिण्डो प्रतिकिलो ३५, घिरौला प्रतिकिलो  ६०, झिगुनी प्रतिकिलो ६०, फर्सी पाकेको प्रतिकिलो  ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो  ६०, हरियो फर्सी (डल्लो) प्रतिकिलो  ५०, भिण्डी प्रतिकिलो ६५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ८०, पिँडालु प्रतिकिलो ७०, स्कुस प्रतिकिलो ५०, रायोसाग प्रतिकिलो १२०, पालुङ्गो साग प्रतिकिलो १८०, तोरीको साग प्रतिकिलो ७०, हरियो प्याज प्रतिकिलो २१०, च्याउ (कन्य) प्रतिकिलो २००, च्याउ (डल्ले) प्रतिकिलो ४००, कुरिलो प्रतिकिलो २५०, निगुरो प्रतिकिलो १०० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो ७०, चुकुन्दर प्रतिकिलो ७०, सजिवन प्रतिकिलो १७०, रातो बन्दा प्रतिकिलो १८०, जिरीको साग प्रतिकिलो १००, ग्याठकोभी प्रतिकिलो ७०, सेलरी प्रतिकिलो १४०, पार्सले प्रतिकिलो १०००, पुदिना प्रतिकिलो १७०, इमली प्रतिकिलो २००, तामा प्रतिकिलो १६०, तोफु प्रतिकिलो १२० र गुन्द्रुक प्रतिकिलो ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो २५०, स्याउ (फुजी) प्रतिकिलो ३५०, केरा (दर्जन) १४५, कागती प्रतिकिलो १३०, अनार प्रतिकिलो ३५०, आँप (माल्द) प्रतिकिलो ११०, आँप (दशहरी) प्रतिकिलो ११०, अङ्गुर (हरियो) प्रतिकिलो २५०, मौसम प्रतिकिलो २००, जुनार प्रतिकिलो २५०, भुइँकटहर प्रतिगोटा १७०, काँक्रो (लोकल) प्रतिकिलो ६५, काँक्रो (हाइब्रिड) प्रतिकिलो २०, रुखकटहर प्रतिकिलो ६०, नास्पाती (लोकल) प्रतिकिलो ६०, नास्पाती (चाइनिज) प्रतिकिलो २३०, मेवा (भारतीय) प्रतिकिलो १०० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो ११०, खुर्सानी सुकेको प्रतिकिलो ३५०, खुर्सानी हरियो प्रतिकिलो ४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो २५, खुर्सानी हरियो माछे प्रतिकिलो ७०, खुर्सानी अकबरे प्रतिकिलो २५०, भेडे खुर्सानी प्रतिकिलो  ११०, लसुन हरियो प्रतिकिलो १२०, हरियो धनियाँ प्रतिकिलो २००, लसुन सुकेको चाइनिज प्रतिकिलो २००, लसुन सुकेको नेपाली प्रतिकिलो १७०, छ्यापी सुकेको प्रतिकिलो २००, छ्यापी हरियो प्रतिकिलो १२०, ताजा माछा (रहु) प्रतिकिलो ३३०, ताजा माछा (बचुवा) प्रतिकिलो ३२०, ताजा माछा (छडी) प्रतिकिलो २४०, राजा च्याउ प्रतिकिलो ३०० र सिताके च्याउ प्रतिकेजी ९०० निर्धारण गरिएको छ ।  रासस",
      "link": "https://gorkhapatraonline.com/news/162712",
      "image": "https://gorkhapatraonline.com/storage/media/286994/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "162699",
      "title": "पर्यटकीय क्षेत्रमै सडक निर्माण अलपत्र",
      "timestamp": 1751932800000,
      "source": "gp",
      "content": "बर्दियाको ठाकुरबाबा नगरपालिकाको पर्यटकीय क्षेत्र ठाकुरद्वारामा निर्माण गर्न थालिएको सडक अलपत्र परेको छ । निर्माण व्यवसायीले समयमा काम नगर्दा ठाकुरबाबा नगरपालिकाको मुख्य पर्यटकीय क्षेत्र  वडा नं. ९ का सडक अलपत्र परेका हुन् ।",
      "longContent": "गुलरिया समाचारदातागुलरिया (बर्दिया), असार २४ गते । बर्दियाको ठाकुरबाबा नगरपालिकाको पर्यटकीय क्षेत्र ठाकुरद्वारामा निर्माण गर्न थालिएको सडक अलपत्र परेको छ । निर्माण व्यवसायीले समयमा काम नगर्दा ठाकुरबाबा नगरपालिकाको मुख्य पर्यटकीय क्षेत्र  वडा नं. ९ का सडक अलपत्र परेका हुन् । सडक निर्माण गर्दागर्दै निर्माण व्यवसायीले अलपत्र पारेर छाडेपछि पर्यटकीय क्षेत्र कुरूप बनेको छ । पर्यटक चहलपहल हुने ठाउँमा लामो समयदेखि गिट्टी थुपारेर राखेपछि आवतजावतमा नै समस्या देखिँदै आएको छ । पर्यटन व्यवसायी रामजी थापाले चलनचल्तीको बाटोमा समेत गिट्टी थुपारेर राखेपछि आवतजावत गर्न समस्या भएको बताउनुभयो । बेस झारेर निर्माण व्यवसायी काम नगरी गायब भएको गुनासो उहाँको छ । पर्यटकीय क्षेत्रमा आवतजावत गर्न सहज होस् भनेर ठाकुरबाबा नगरपालिकाले वडा नं. ९ मा चार वटा प्याकेज बनाई करिब सात किलोमिटर सडक कालोपत्रे गर्न ठेक्का गरेको थियो । तीमध्ये अधिकांश सडक निर्माण व्यवसायीले काम नगरी अलपत्र पारेका छन् । ठाकुरबाबा नगरपालिकाकी उपप्रमुख बिना भट्टराईले निर्माण व्यवसायीले बेस झारेर बाटो हिँड् नै नमिल्ने गरी छोडेपछि नगरपालिकाले आफ्नै साधन परिचालन गरेर सम्याउन समेत बाध्य भएको बताउनुभयो । उहाँले भन्नुभयो, “निर्माण व्यवसायीले काम नगर्दा नगरपालिकालाई दायित्व थपिएको छ । कतिपय सङ्घीय योजना समयमा सम्पन्न नहुँदा बजेट फ्रिज जाने र दायित्व नगरपालिकामा थोपरिने गरेको छ ।”एक वर्षअगाडि नै निर्माण सकिनुपर्ने सडक हालसम्म पनि निर्माण नगर्दा नगरपालिकाले ठेक्कासमेत तोडेको छ । ठाकुरबाबा नगरपालिकाका प्रमुख प्रशासकीय अधिकृत नारायणप्रसाद ढकालले ठाकुरबाबा नगरपालिकाले ९ नं. वडाका दुई ओटा र ३ नं. वडाको एक गरी तीन ओटा ठेक्का सम्झौता  तोडेर कारबाहीको प्रक्रिया अगाडि बढाएको बताउनुभयो ।समयमा काम नगरेको भन्दै ठाकुरबाबा नगरपालिका वडा नं. ३ मा रहेको रामदास मार्ग कालोपत्रे गर्ने जिम्मा पाएका निर्माण व्यवसायी तुलसी इन्जिनियरिङ एन्ड कन्स्ट्रक्सन प्रालि काठमाडौँलाई कारबाही प्रक्रिया अगाडि बढाइएको छ । २०७९ चैतसम्म रामदास मार्गको ३५५ मिटर सडक कालोपत्रे गर्नका लागि तुलसी इन्जिनियररिङले २०७८ मङ्सिरमा ठेक्का पाएको थियो तर हालसम्म काम नगर्दा ठेक्का तोडेर कारबाही गर्न बाध्य भएको ढकालले बताउनुभयो । त्यसै गरी नेपाल राष्ट्रिय मावि ठाकुरद्वारादेखि खुसलपटुवासम्मको १८० मिटर सडक र चिट्कैयादेखि बर्दिया राष्ट्रिय निकुञ्जको गेट, हात्तीसार हुँदै मधुवन नगरपालिका जोड्ने ७२३ मिटर गरी दुई ओटा सडक निर्माण गर्न अलपत्र पार्ने अमर कन्स्ट्रक्सन ठाकुरबाबा बर्दियालाई नगरपालिकाले कारबाही गरेको छ ।नगरप्रमुख तिलकराम लम्सालले २०८१ असारसम्म निर्माण गर्ने गरी सम्झौता भए पनि पटक पटक म्याद थप गर्दासमेत हालसम्म सडक निर्माण नगरेका कारणले सम्झौता तोडेर कारबाही प्रक्रिया अगाडि बढाएको बताउनुभयो । उहाँले निर्माण व्यवसायीले काम नगर्दा जनताले दुःख पाएको र नगरपालिकाको दायित्व बढ्दै गएको गुनासो गर्नुभयो । उहाँले काम नगर्ने निर्माण व्यवसायीलाई तत्कालै ठेक्का सम्झौता तोडेर अर्को प्रक्रिया सुरु गरिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162699",
      "image": "https://gorkhapatraonline.com/storage/media/286898/conversions/sadak-nirman-alapatra-.-original-thumb.jpg"
    },
    {
      "slug": "163046",
      "title": "त्रिशुली नदी किनारमा भेटियो पुरुषको शव",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "चितवनको इच्छाकामना गाउँपालिका –६ कालिखोलास्थित त्रिशुली नदी किनारमा एक पुरुषको शव फेला परेको छ। अन्दाजी ५० वर्षिय पुरुषको केही अंग नभएको शव फेला परेको प्रहरीले जनाएको छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, असार २६ गते । चितवनको इच्छाकामना गाउँपालिका –६ कालिखोलास्थित त्रिशुली नदी किनारमा एक पुरुषको शव फेला परेको छ। अन्दाजी ५० वर्षिय पुरुषको केही अंग नभएको शव फेला परेको प्रहरीले जनाएको छ । शव भेटिएको खबर पाउनासाथ मनसुनजन्य विपद् प्रयोजनार्थ सशस्त्र प्रहरी बल नेपाल अस्थायी सुरक्षा वेस भालढुङ्गबाट खटिएको सुरक्षा फौज र नेपाल प्रहरीको संयुक्त टोलीले शवको मुचुल्का उठाई भरतपुर जिल्ला अस्पताल लगेको जनाएको छ । फेला परेको शवको पहिचान हुन बाँकी रहेको सशस्त्र प्रहरीका डिएसपी शैलेन्द्र थापाले बताउनुभयो ।  असार २४ गते रसुवामा आएको बाढीमा बेपत्ता व्यक्तिको शव हुन सक्ने आशंका थापाले गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163046",
      "image": "https://gorkhapatraonline.com/storage/media/287477/conversions/Police-1-original-thumb.jpg"
    },
    {
      "slug": "163042",
      "title": "बाँकेमा तीन लाख ४० हजार क्युफिट दाउरा उत्पादन",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "बाँकेमा सामुदायिक र राष्ट्रिय वनबाट वार्षिक तीन लाख ४० हजार क्युफिट काठ तथा दाउरा उत्पादन हुने गरेको छ । डिभिजन वन कार्यालय बाँकेका सिनियर डिभिजनल वन अधिकृत शंकरप्रसाद गुप्ताका अनुसार सामुदायिक वनबाट वार्षिक अढाई लाख क्युफिट र राष्ट्रिय वनबाट ९० हजार क्युफिट गरेर तीन लाख ४० हजार क्युफिट काठ तथा दाउरा उत्पादन हुने गरेको छ ।",
      "longContent": "सिराज खान नेपालगन्ज, असार २६ गते । बाँकेमा सामुदायिक र राष्ट्रिय वनबाट वार्षिक तीन लाख ४० हजार क्युफिट काठ तथा दाउरा उत्पादन हुने गरेको छ । डिभिजन वन कार्यालय बाँकेका सिनियर डिभिजनल वन अधिकृत शंकरप्रसाद गुप्ताका अनुसार सामुदायिक वनबाट वार्षिक अढाई लाख क्युफिट र राष्ट्रिय वनबाट ९० हजार क्युफिट गरेर तीन लाख ४० हजार क्युफिट काठ तथा दाउरा उत्पादन हुने गरेको छ । उहाँले सामुदायिक वनको उत्पादन पहिले उपभोक्ता समूहभित्र आन्तरिक खपतमा प्रयोग गरिने र बाँकी लिलामीमार्फत बिक्री गरिने गरिएको बताउनुभयो । “साल, सागुन, सिंदुरे, खयर, दब्दबेजस्ता मूल्यवान काठहरू उत्पादन भइरहेका छन्” सिनियर डिभिजनल वन अधिकृत गुप्ताले भन्नुभयो, “खयर कत्था फ्याक्ट्रीमा प्रशोधन गरेर देश बाहिर पठाइन्छ भने साल र सगुनको काठ फर्निचर, घरको झ्याल–ढोका निर्माणमा प्रयोग हुन्छ ।”अहिले देश बाहिर काठको निर्यात गर्ने वातावरण नरहेको अधिकृत गुप्ताको भनाइ छ । उहाँका अनुसार ५० प्रतिशत निकासी करका कारण नेपाली काठ महँगो पर्दा अन्तर्राष्ट्रिय बजारमा प्रतिस्पर्धा गर्न नसक्ने अवस्था रहेको छ । आन्तरिक खपतमा एल्युमिनियम र फलामले स्थान लिँदै गएपछि काठको माग घट्दोक्रममा छ । गुप्ताले थप्नुभयो, “झ्याल ढोका अब धेरैले फलामकै बनाउँछन्, प्रक्रियागत झन्झट र मूल्यले गर्दा सर्वसाधारणले काठ किन्न चासो कम देखाउन थालेका छन् ।” डिभिजन वन कार्यालय बाँकेका अनुसार हाल बाँकेमा रहेका ११९ सामुदायिक वनमा ३४ हजार ७ घरधुरी आबद्ध छन् । चार वटा धार्मिक वनमा ३४६ घरधुरी समावेश छन् । धार्मिक वनमा धार्मिक समुदायले केवल धार्मिक प्रायोजनमा मात्र काठ प्रयोग गर्न पाउने व्यवस्था छ । यी वनमा समुदाय स्वयंले संरक्षण, प्रवर्धन र प्रयोगको जिम्मेवारी लिएका छन् । डिभिजन वन कार्यालय बाँकेको मातहतमा ६ वटा सबडिभिजन कार्यालय रहेका छन्, जसले बाँकेको ८ वटा पालिकामा कार्यक्षेत्र बाँडफाँट गरी वन व्यवस्थापन गरिरहेका छन् । बाँकेको सबैभन्दा बढी वन क्षेत्र राप्ती सोनारी गाउँपालिकामा छ, जहाँ ७९.८ प्रतिशत भूभाग वनले ढाकेको छ । अर्कोतर्फ जानकी गाउँपालिकामा एक प्रतिशत वन क्षेत्र पनि छैन भने खजुरा र नेपालगन्ज उपमहानगरपालिकामा दुई प्रतिशतभन्दा कम वन क्षेत्र रहेको डिभिजन वन कार्यालय बाँकेले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163042",
      "image": "https://gorkhapatraonline.com/storage/media/287469/conversions/banke-ko-samudaeek-ban-original-thumb.jpg"
    },
    {
      "slug": "163038",
      "title": "हात्तीद्वारा दुई घरमा क्षति",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "झापामा हात्तीको कारण जनजीवन प्रभावित बनेको छ । झापाका अधिकांश पालिकाहरुमा हात्तीको दैनिक आवत–जावत हुनेगरेको छ । यसैबिच कचनकवल गाउँपालिकाको दुई घरमा हात्तीले बुधबार राति क्षति गरेको छ ।",
      "longContent": "बिष्णुप्रसाद पोखरेलदमक, असार २६ गते । झापामा हात्तीको कारण जनजीवन प्रभावित बनेको छ । झापाका अधिकांश पालिकाहरुमा हात्तीको दैनिक आवत–जावत हुनेगरेको छ । यसैबिच कचनकवल गाउँपालिकाको दुई घरमा हात्तीले बुधबार राति क्षति गरेको छ । जिल्ला प्रहरी कार्यालय झापाका अनुसार चारकोशे जङ्गलबाट निस्किएका दुई वटा जंगली हात्तीले कचनकवल गाउँपालिका –६ मा बाबुराम हेमरम र बड्का सोरेनको घर भत्काएर क्षति गरेको हो ।   टिनको छानो र टाँटी बेरा भएको दुई वटै घरलाई स्थानीय जंगलबाट निस्केका हात्तीले क्षति गरेको जिल्ला प्रहरी कार्यालय झापाले जनाएको छ । उहाँहरुको घरभित्र भएको अन्नपात नष्ट गरेको छ ।बुद्धशान्ति गाउँपालिकामा पनि हात्तीले एक पक्की घरमा क्षति गरेको छ । हात्ती सूचना केन्द्रका अनुसार बुद्धशान्ति –५ का दिपक थपलियाको घरमा जंगली हात्तीले क्षति गर्नुका साथै अन्नबाली नष्ट गरिदिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163038",
      "image": "https://gorkhapatraonline.com/storage/media/287463/conversions/Hatti-original-thumb.jpg"
    },
    {
      "slug": "163036",
      "title": "पाँच किलो लागूऔषधसहित एक पक्राउ",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "लागूऔषध (अफिम) पाँच किलोसहित एक जना पक्राउ परेका छन् । जिल्ला प्रहरी कार्यालय सुर्खेतका अनुसार भेरीगंगा नगरपालिका –१० तालबारीबाट जुनिचाँदे गाउँपालिका –१० का जयबहादुर बस्नेत पक्राउ परेका हुन् ।",
      "longContent": "मुना हमालसुर्खेत, असार २६ गते । लागूऔषध (अफिम) पाँच किलोसहित एक जना पक्राउ परेका छन् । जिल्ला प्रहरी कार्यालय सुर्खेतका अनुसार भेरीगंगा नगरपालिका –१० तालबारीबाट जुनिचाँदे गाउँपालिका –१० का जयबहादुर बस्नेत पक्राउ परेका हुन् ।जिल्ला प्रहरी कार्यालय सुर्खेतले बिहीबार पत्रकार सम्मेलन गरेर सार्वजनिक गरेको हो । लागूऔषध कारोबार भइरहेको छ भन्ने सूचनाको आधारमा इलाका प्रहरी कार्यालय छिन्चुबाट खटिएको टोलीले पक्राउ गरेको जानकारी दिनुभयो । प्रहरीले पक्राउ परेका व्यक्तिबाट तौल गर्ने डिजिटल तराजु एक थान, विभिन्न बैंकका चेक पाँच थान र नगद चार हजार ७३० रुपियाँ बरामद गरेको जिल्ला प्रहरी कार्यालय प्रहरी उपरीक्षक सुधिरराज शाहीले जानकारी दिनुभयो । उहाँका अनुसार उक्त अफिमको मूल्य प्रतिकिलो एक लाख ६० हजार पर्छ । पक्राउ पर्ने व्यक्तिबाट आठ लाख ८६ हजार चारसय मूल्य पर्ने उहाँले बताउनुभयो । पहाडी जिल्ला जाजरकोटलगायत स्थानबाट लागूऔषध (अफिम) उत्पादन, संकलन गरी कारोबार गर्ने गरेको प्रारम्भिक अनुसन्धानबाट देखिएको प्रहरी कार्यालयले जनाएको छ । लागूऔषध नियन्त्रण ऐन २०३३ अनुसार १०० ग्राम माथि अफिमको कारोबार गर्नेलाई १५ वर्षसम्म कैद र पाँच लाखदेखि २५ लाखसम्म सजाय हुने व्यवस्था छ । पछिल्लो समय लागूऔषध कारोबार र सेवनकर्ताहरुको संख्या बढ्दो छ । जिल्ला प्रहरी कार्यालयका अनुसार चालु आर्थिक वर्षको वैशाख, जेठ, र असार महिनामा लागूऔषधसहित ४४ जना प्रक्राउ परेका छन् ।",
      "link": "https://gorkhapatraonline.com/news/163036",
      "image": "https://gorkhapatraonline.com/storage/media/287460/conversions/pakrau-original-thumb.jpg"
    },
    {
      "slug": "163010",
      "title": "रङ्गीचङ्गी चौँरीखर्क (फोटो फिचर)",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "रुकुम पूर्व, भूमे गाउँपालिका–१ स्थित समुद्र सतहबाट करिब चार हजार मिटरको उचाइमा रहेको रमणीयस्थल चौँरीखर्कमा रङ्गीचङ्गी बनफूलहरूले ढकमक्क ढाकिएको हरियाली डाँडा ।",
      "longContent": "दाङ, असार २६ गते । रुकुम पूर्व, भूमे गाउँपालिका–१ स्थित समुद्र सतहबाट करिब चार हजार मिटरको उचाइमा रहेको रमणीयस्थल चौँरीखर्कमा रङ्गीचङ्गी बनफूलहरूले ढकमक्क ढाकिएको हरियाली डाँडा । मध्यपहाडी लोकमार्गको रुकुम पूर्व र बागलुङको सिमाना पाथीहाल्नेबाट करिब तीन घण्टाको पैदल दूरीमा पुग्न सकिने चौँरीखर्क आन्तरिक पर्यटकहरूको रोजाइको गन्तव्य बन्दै गएको छ ।",
      "link": "https://gorkhapatraonline.com/news/163010",
      "image": "https://gorkhapatraonline.com/storage/media/287427/conversions/photo-original-thumb.jpg"
    },
    {
      "slug": "163006",
      "title": "थामिएन परिवारको आँखामा आँसु",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "बर्दियाको बारबर्दिया नगरपालिका–१०, गुमस्ताका ५५ वर्षीय रुन्चे चौधरी र उहाँकी श्रीमती हिरामोती चौधरीको आँखामा आँसुका भेल थामिएको छैन । यतिबेला बारबर्दिया नगरपालिकाको गुमस्तागाउँ नै शोकमा छ ।",
      "longContent": "बबई समाचारदाताबबई (बर्दिया), असार २६ गते । बर्दियाको बारबर्दिया नगरपालिका–१०, गुमस्ताका ५५ वर्षीय रुन्चे चौधरी र उहाँकी श्रीमती हिरामोती चौधरीको आँखामा आँसुका भेल थामिएको छैन । यतिबेला बारबर्दिया नगरपालिकाको गुमस्तागाउँ नै शोकमा छ । मङ्गलबार बिहान भोटेकोशीमा आएको बाढीमा ३३ वर्षीय छोरा जिपन चौधरी बेपत्ता भएपछि उहाँको परिवारमा वज्रपात परेको छ । जिपनसँगै बर्दियाबाट कामका लागि रसुवा पुगेका बारबर्दिया नगरपालिका–१०, फेनापतिका ३२ वर्षीय सन्तोष दहित, २५ वर्षीय बुद्धिराम चौधरी, बारबर्दिया–९ का ३० वर्षीय सुरेश थारू र बढैयाताल गाउँपालिका–६, भदहीका २१ वर्षीय लक्ष्मीनारायण थारू मङ्गलबार रातिको बाढीमा परेर बेपत्ता भएपछि अहिले पूरै बारबर्दिया नगरपालिका शोकमा डुबेको छ । कमाउन गएका छोरा बेपत्ता भएपछि परिवार विक्षिप्त बनेको छ । मङ्गलबार बिहान घरमा बसिरहेका जिपनका बाबु रुन्चे चौधरीलाई वडा नं. २ का मानिसले छोराको मोबाइल नम्बर सोधेपछि छोरा बेपत्ता भएको खबर पाउनुभएको थियो । मङ्गलबार राति १० बजे गर्भवती श्रीमती अनिता चौधरीसँग फोन सम्पर्क गर्नुभएका जिपन बेपत्ता भएपछि परिवारमा वज्रपात परेको छ । पाँच वर्षपहिला कामको सिलसिलामा भोटेकोशी पुगेका जिपन गत चैतमा पुनः भोटेकोशी गएको परिवारले जनाएको छ । जिपनसँगै बाढीमा बेपत्ता हुने सन्तोष दहित जिपनका जेठान हुनुहुन्छ भने बुद्धिराम चौधरी जिपनका साला पर्नुहुन्छ । एउटै परिवारभित्रका तीन जनालाई बाढीले बगाएपछि अहिले गाउँ मात्र होइन, बारबर्दिया नगरपालिका नै शोकमा डुबेको छ । पाँच वर्षदेखि परिश्रम गरेर काम गरेर पैसा कमाएर उहाँले श्रीमतीका लागि पसल खोल्नुभएको थियो । जिपनका बुवा रुन्चे चौधरीले चैतमा काममा जाँदा परिवारलाई सहज होस् भनेर पसल सञ्चालन गरेर गएको बताउनुभयो । उहाँले भन्नुभयो, “अहिले सबै बन्द छ ।” उहाँकी श्रीमती अनिता चौधरीले कामका लागि रसुवा पुगेका जिपनले सोमबार राति श्रीमतीलाई फोन गरेर स्वास्थ्यको ख्याल राख्न भन्नुभएको बताउनुभयो । श्रीमतीसँगको त्यो फोन नै जिपनको अन्तिम फोन भयो । जिपनकी आमा हिरामोती चौधरीले परिवार पालनपोषणको जिम्मेवारी बोकेको छोरा बाढीमा बेपत्ता भएको खबरले परिवारमा ठुलो वज्रपात परेको बताउनुभयो । मिजासिलो स्वभाव भएका जिपन बेपत्ता भएको खबरले आफू विक्षिप्त भएको उहाँका स्कुलका साथी विश्वास सिंहले बताउनुभयो । बर्दियाका सहायक प्रमुख जिल्ला अधिकारी रोशनकुमार कठायतले मङ्गलबार बिहान बाढीबाट बेपत्ता भएका परिवारको स्थायी ठेगाना पत्ता लगाउने काम भइरहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/163006",
      "image": "https://gorkhapatraonline.com/storage/media/287420/conversions/Jipan-tharu-ko-ghar-original-thumb.jpg"
    },
    {
      "slug": "162958",
      "title": "उच्च गन्तव्यमा न्यून पारिश्रमिक",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "नेपाली श्रमिकका प्रमुख श्रम गन्तव्य देशमा जाने नेपाली श्रमिकले न्यून पारिश्रमिकमा नै काम गरिरहेका छन् । मध्यपूर्वका संयुक्त अरब इमिरेटस् (युएई), कतार, साउदी अरब र मलेसियामा न्यून पारिश्रमिकमा नै काम गर्न बाध्य छन् ।",
      "longContent": "काठमाडौँ, असार २६ गते । नेपाली श्रमिकका प्रमुख श्रम गन्तव्य देशमा जाने नेपाली श्रमिकले न्यून पारिश्रमिकमा नै काम गरिरहेका छन् । मध्यपूर्वका संयुक्त अरब इमिरेटस् (युएई), कतार, साउदी अरब र मलेसियामा न्यून पारिश्रमिकमा नै काम गर्न बाध्य छन् । नेपाली कामदारको पहिलो श्रम गन्तव्य देश युएईले श्रमिकलाई दिने पारिश्रमिक असाध्यै न्यून भएपछि नेपाल सरकारले तोकेको पारिश्रमिक भर्खर कार्यान्वयनमा आएको छ । श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालयले वैदेशिक रोजगार व्यवस्थापन सेवा प्रवाह कार्यविधि दोस्रो संशोधनमार्फत युएईका लागि गत जेठमा तोकेको पारिश्रमिक यही असारको दोस्रो सातादेखि कार्यान्वयनमा आएको जनाइएको हो । मन्त्रालयका अनुसार चालु आर्थिक वर्षको ११ महिनासम्म झन्डै दुई लाख नेपाली श्रम स्वीकृति लिएर युएई गएका छन्, जसमा सबैभन्दा धेरै तल्लो तहमा काम गर्ने छन् । उनीहरूको पारिश्रमिक न्यून छ । त्यसकारण सरकारले ती श्रमिकलक्षित  न्यूनतम पारिश्रमिक एक हजार दिराम (३७ हजार १६० रुपियाँ) तोकेको मन्त्रालयले जनाएको छ । त्यसअघि युएईमा काम गर्ने नेपाली श्रमिकको न्यूनतम पारिश्रमिक आठ सय दिराम (२९ हजार ७२८ रुपियाँ) मात्रै थियो । श्रम मन्त्रालयका सहसचिव एवं प्रवक्ता डण्डुराज घिमिरेले युएईमा तल्लो तहमा काम गर्ने श्रमिकको पारिश्रमिक असाध्यै न्यून भएकाले वैदेशिक रोजगार ऐनमा भएको व्यवस्था टेकेर युएईको हकमा न्यूनतम पारिश्रमिक तोकेको जानकारी दिनुभयो । श्रमिकको पारिश्रमिक तोक्ने विषय सम्बन्धित गन्तव्य देशको हो तर युएईलाई यस विषयमा पटक पटक ध्यानाकर्षण गराउँदा पनि नेपाली श्रमिकको पारिश्रमिक नबढेपछि श्रम मन्त्रालयले तोक्नु परेको उहाँको भनाइ छ । प्रवक्ता घिमिरेले गन्तव्य देशमा नेपाली श्रमिकले उत्पादनमा पुर्‍याएको योगदान र त्यसले आयस्रोतमा परेको प्रभावलाई मूल्याङ्कन गरेर पारिश्रमिक तोक्न पाउने कानुनी व्यवस्था अनुसार हाल युएईका लागि पारिश्रमिक तोकेको जानकारी दिनुभयो । न्यूनतम पारिश्रमिक तोकेसँगै वैदेशिक रोजगार व्यवसायी (म्यानपावर) कम्पनीले तोकेभन्दा कम पारिश्रमिकमा श्रमिक पठाउन पाउने छैन । अघिल्लो वर्ष सरकारले मलेसियामा कार्यरत श्रमिकको न्यूनतम पारिश्रमिक एक हजार सात सय रिङ्गेट (५४ हजार चार सय रुपियाँ) निर्धारण गरेको थियो । दोस्रो प्रमुख श्रम गन्तव्य देश साउदी अरबको न्यूनतम पारिश्रमिक एक हजार तीन सय रियाल (४६ हजार आठ सय रुपियाँ) रहेको छ । कतारमा काम गर्नेको आप्रवासी श्रमिकको खाना र आवाससहित न्यूनतम पारिश्रमिक एक हजार सात सय रियाल (६३ हजार ९३७ रुपियाँ) छ । सरकारले तयार पारेको कार्यविधि अनुसार युएई जाने नेपाली श्रमिकको करार सम्झौतापत्रमा एक हजार दिराम (३७ हजार १६० रुपियाँ) भन्दा बढी उल्लेख गरेको हुनु पर्छ । नयाँ पारिश्रमिक अदक्ष श्रमिकका लागि न्यूनतम एक हजार दिराम, मासिक खाना खर्च चार सय दिराम वा त्यसमाथि गरी कुल एक हजार चार सय दिराम (५२ हजार २४८ रुपियाँ) भन्दा माथि हुनुपर्ने छ । अर्धदक्ष श्रमिकका लागि एक हजार दुई सय दिराम वा त्यसभन्दा माथि पारिश्रमिक, खाना खर्च चार सय दिराम गरी कुल एक हजार छ सय दिराम (५९ हजार ७१२ रुपियाँ) वा सोभन्दा माथि हुनुपर्ने छ । यस्तै कार्यविधिमा युएईमा काम गर्ने दक्ष श्रमिकका हकमा न्यूनतम पारिश्रमिक एक हजार पाँच सय दिराम, खाना खर्च चार सय दिराम वा त्यसभन्दा माथि गरी कुल एक हजार नौ सय दिराम (७० हजार ९०८ रुपियाँ) हुनुपर्ने उल्लेख छ । उच्च दक्ष श्रमिकका हकमा न्यूनतम पारिश्रमिक छ हजार दिराम वा त्यसमाथि हुनु पर्छ । यसमा खाना खर्च चार सय दिराम जोडेर छ हजार चार सय दिराम (दुई लाख ३८ हजार ८४८ रुपियाँ) र सोभन्दा माथि हुनुपर्ने कार्यविधिमा उल्लेख छ । अबदेखि युएईको हकमा एक हजार दिराम वा त्यसभन्दा कम सुविधामा आएको मागपत्र दूतावासले प्रमाणीकरण गर्न पाउँदैन ।",
      "link": "https://gorkhapatraonline.com/news/162958",
      "image": "https://gorkhapatraonline.com/storage/media/287367/conversions/445-original-thumb.jpg"
    },
    {
      "slug": "162956",
      "title": "अध्यक्षमा मन्त्री राख्न सुझाव",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "राष्ट्रिय सभाका सदस्य तथा विधि विज्ञानसँग सम्बन्धित विज्ञले राष्ट्रिय विधि विज्ञान प्रयोगशालाको सञ्चालक समितिको अध्यक्ष मन्त्री हुनुपर्नेमा जोड दिनुभएको छ । मन्त्रीको नेतृत्वमा सञ्चालक समिति भए कामकारबाही र कार्यसम्पादन प्रभावकारी हुने उहाँहरूको तर्क छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २६ गते । राष्ट्रिय सभाका सदस्य तथा विधि विज्ञानसँग सम्बन्धित विज्ञले राष्ट्रिय विधि विज्ञान प्रयोगशालाको सञ्चालक समितिको अध्यक्ष मन्त्री हुनुपर्नेमा जोड दिनुभएको छ । मन्त्रीको नेतृत्वमा सञ्चालक समिति भए कामकारबाही र कार्यसम्पादन प्रभावकारी हुने उहाँहरूको तर्क छ । राष्ट्रिय सभाको विधायन व्यवस्थापन समितिमा राष्ट्रिय विधि विज्ञान प्रयोगशाला स्थापना र सञ्चालन सम्बन्धमा व्यवस्था गर्न बनेको विधेयक–२०८१ माथिको विज्ञसँगको छलफलमा विधि विज्ञानका वरिष्ठ वैज्ञानिक डा. ओमप्रकाश शर्माले सञ्चालक समिति मन्त्रीको नेतृत्वमा भए कार्यसम्पादन प्रभावकारी हुने धारणा राख्नुभयो । उहाँले भन्नुभयो, “विस्तारकै क्रममा रहेकाले विधि विज्ञान प्रयोगशालाको कामकारबाही प्रभावकारी बनाउन र आगामी दिनमा थप नीतिगत संशोधन गर्नुपर्ने हुँदा मन्त्रीकै नेतृत्व प्रभावकारी हुन्छ ।”शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयले दर्ता गराएको विधेयकमा प्रयोगशाला विकास र विस्तारका लागि नीति निर्धारण गर्न तथा कामकारबाही व्यवस्थित बनाउने सम्बन्धमा आवश्यक निर्देशन दिन मन्त्रालयका सचिवको नेतृत्वमा नौ सदस्यीय सञ्चालक समिति रहने प्रस्ताव गरिएको छ । सञ्चालक समितिको गठन सम्बन्धमा सभाका सदस्यहरूको तीन वटा समूहले संशोधन प्रस्ताव गरेका छन् । तीन वटै समूहले मन्त्रीकै नेतृत्वमा सञ्चालक समिति रहनुपर्ने संशोधन प्रस्ताव गरेको छ । डा. अञ्जान शाक्य, भगवती न्यौपाने र सुरेशकुमार आलेमगरले सञ्चालक समितिको अध्यक्ष मन्त्रालयका सचिव रहने व्यवस्थाको सट्टा ‘मन्त्री’ भन्ने शब्द राख्न सुझाव दिनुभएको छ । विधेयकमा सर्वोच्च अदालतका सहरजिस्ट्रार, महान्यायाधिवक्ताको कार्यालयका सहन्यायाधिवक्ता, कानुन, न्याय तथा संसदीय मामिला मन्त्रालयका सहसचिव सदस्य रहने व्यवस्था छ । त्यसै गरी स्नातक तह उत्तीर्ण गरी विधि विज्ञानसँग सम्बन्धित क्षेत्रमा १० वर्षको अनुभव हासिल गरेका विज्ञमध्येबाट मन्त्रालयले मनोनीत गरेका कम्तीमा एक जना महिलासहित दुई जना र मान्यताप्राप्त विश्वविद्यालयको चिकित्सा विज्ञान, रसायन विज्ञान, जीव विज्ञान, भौतिक विज्ञान विषयका सहप्राध्यापकमध्येबाट मन्त्रालयले मनोनीत गरेको कम्तीमा एक महिलासहित दुई जना र प्रयोगशालाका कार्यकारी निर्देशक सदस्यसचिव रहने गरी सञ्चालक समिति नौ सदस्यीय रहने प्रस्ताव गरिएको छ । विधेयकले मनोनीत सदस्यको पदावधि चार वर्षको हुने व्यवस्था गरेको छ । समितिले विधेयकमा प्रस्तावित व्यवस्थाबारे विधि विज्ञान प्रयोगशालाका दुई जना विज्ञ डा. हरिहर अवस्थी र डा. ओमप्रकाश शर्मालाई छलफलका लागि आमन्त्रण गरेको थियो । छलफलमा समितिका सदस्यहरूले राख्नुभएको जिज्ञासामा डा. अवस्थीले यस विधेयकले अपराध अनुसन्धानका लागि नेपाल प्रहरीको अधीनमा रहेको प्रयोगशालालाई नियमन नगर्ने प्रस्ट्याउनुभयो । समितिका सदस्यहरूको जिज्ञासामा उहाँले भन्नुभयो, “अपराध अनुसन्धानक्रममा प्रहरीको प्रयोगशालाको रिपोर्टलाई विगतमा समेत चुनौती गरिएका अभ्यास छन् । प्रहरी प्रयोगशालाको रिपोर्टमा चित्त नबुझेर अन्त गएको उदाहरण छन् ।”समितिका सदस्यले नेपालमा एउटै नमुनाको विभिन्न प्रयोगशालामा थरी थरीका रिपोर्ट आउने गरेको दृष्टान्त पेस गर्दै राष्ट्रिय विधि विज्ञान प्रयोगशालाको अन्तर्राष्ट्रिय मान्यता सम्बन्धमा प्रश्न गर्नुभएको थियो । समितिका सदस्य झक्कुप्रसाद सुवेदी, डा. वेदुराम भुसालले प्रयोगशालाको अन्तर्राष्ट्रिय मान्यताबारे राख्नुभएको जिज्ञासामा डा. अवस्थीले भन्नुभयो, “निश्चित विधाबारे अन्तर्राष्ट्रिय मान्यताप्राप्त छ तर समग्रमा विधि विज्ञान प्रयोशालाको ‘आइएसओ’ मान्यताबारे प्रयोगशालासँग अद्यावधिक जानकारी लिनु पर्छ ।” समितिका सदस्यहरू उर्मिला अर्यालले जातिविशेषमा देखिने रोगबारे डिएनए नमुनाबाट विस्तृत अध्ययन गर्ने किसिमले विधि विज्ञान प्रयोगशालालाई विकसित गर्नुपर्नेमा जोड दिनुभयो । डा. अवस्थीले प्रयोगशालाले अपराध अनुसन्धान मात्रै नगरी डिएनएलगायत अन्य अध्ययन र अनुसन्धान गर्नसमेत उपयोगी हुने हुनाले सरकारले स्रोत साधनसम्पन्न बनाए सो विषयमा अनुसन्धान गर्न सकिने बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162956",
      "image": "https://gorkhapatraonline.com/storage/media/287365/conversions/samiti-original-thumb.jpg"
    },
    {
      "slug": "162953",
      "title": "‘त्रिविको गरिमा उच्च राख्ने काम गर्छु’",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "त्रिविका नवनियुक्त उपकुलपति अर्यालले विश्वविद्यालय सुधारका लागि आफूले आवश्यकता अनुसार चौबिसै घण्टा समय दिन तयार रहेको बताउनुभएको छ । प्रधानमन्त्री निवासमा पद तथा गोपनीयताको शपथ लिएपछि बुधबार नै पदभार ग्रहण गर्दै उपकुलपति अर्यालले यस्तो बताउनुभएको हो ।",
      "longContent": "काठमाडौँ, असार २६ गते । त्रिविका नवनियुक्त उपकुलपति  प्राडा दीपक अर्यालले विश्वविद्यालय सुधारका लागि आफूले आवश्यकता अनुसार चौबिसै घण्टा समय दिन तयार रहेको बताउनुभएको छ । प्रधानमन्त्री निवासमा पद तथा गोपनीयताको शपथ लिएपछि बुधबार नै पदभार ग्रहण गर्दै उपकुलपति अर्यालले यस्तो बताउनुभएको हो ।अन्य पदाधिकारी तथा विभागीय प्रमुखहरूलाई साथैमा राखेर उपकुलपति अर्यालले विश्वविद्यालयको गरिमा उच्च राख्ने गरी काम गर्ने बताउनुभयो । पछिल्लो समय त्रिविमा फरक फरक समूहको फरक फरक माग रहेको र त्यसले विश्वविद्यालयलाई नै जटिल परस्थितिमा धकेलेको भन्ने भाष्य निर्माण भइरहेकोतर्फ आफू पनि सचेत रहेको बताउँदै उपकुलपति अर्यालले भन्नुभयो, “असन्तुष्ट पक्षलाई एक एक गरेर म आफैँ वार्ता गर्ने छु तर विश्वविद्यालय सुधारको काम भने एकै पटकमा नहोला । तीन/चार महिनामा नतिजा आउने गरी काम गर्ने छु ।” बिहीबार त्रिवि सभाको आयोजना गरिएको हुनाले अर्यालले  बुधबार साँझ नै पदभार ग्रहण गर्नुभएको हो ।",
      "link": "https://gorkhapatraonline.com/news/162953",
      "image": "https://gorkhapatraonline.com/storage/media/287363/conversions/Deepak-arya-original-thumb.jpg"
    },
    {
      "slug": "162952",
      "title": "त्रिवि उपकुलपतिमा डा. अर्याल",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "प्रधानमन्त्री एवं त्रिभुवन विश्वविद्यालयका कुलपति केपी शर्मा ओलीले बुधबार विश्वविद्यालयको उपकुलपतिमा प्राडा दीपक अर्याललाई नियुक्त गर्नुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार २६ गते । प्रधानमन्त्री एवं त्रिभुवन विश्वविद्यालयका कुलपति केपी शर्मा ओलीले बुधबार विश्वविद्यालयको उपकुलपतिमा प्राडा दीपक अर्याललाई नियुक्त गर्नुभएको छ ।नवनियुक्त उपकुलपति प्राडा अर्यालले बुधबार नै पद तथा गोपनीयताको शपथ लिनुभएको छ । प्रधानमन्त्री निवास, बालुवाटारमा भएको शपथ कार्यक्रममा विश्वविद्यालयका कुलपति ओलीसमक्ष प्राडा अर्यालले पद तथा गोपनीयताको शपथ लिनुभएको हो । कार्यक्रममा विश्वविद्यालयका सहकुलपति एवं शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्तलगायत सहभागी हुनुहुन्थ्यो । काठमाडौँको गोकर्णेश्वर–५, जोरपाटी स्थायी घर भएका प्राडा अर्याल त्रिभुवन विश्वविद्यालय जल तथा मौसम विज्ञान केन्द्रीय विभागमा प्राध्यापक पदमा कार्यरत हुनुहुन्छ । उहाँ विभागको  पूर्वप्रमुख पनि हुनुहुन्छ । विसं २०५२ देखि त्रिवि सेवामा रहनुभएका प्राडा अर्याल नेपाल विज्ञान तथा प्रविधि प्रतिष्ठान (नास्ट) का प्राज्ञसमेत हुनुहुन्छ । उहाँले जलवायु विज्ञानमा स्नातकोत्तर तहमा सर्वोत्कृष्ट भई स्वर्णपदक प्राप्त गर्नुभएको थियो । उहाँले जापानको नागोया विश्वविद्यालयबाट पनि एमएस्सी तथा त्रिभुवन विश्वविद्यालयबाट जलवायु विज्ञानमा विद्यावारिधि उपाधि प्राप्त गर्नुभएको छ । उहाँ चर्चित हास्यव्यङ्ग्यकार भैरव अर्यालका सुपुत्र हुनुहुन्छ । यसअघि विश्वविद्यालयको उपकुलपतिका लागि विश्वविद्यालयका सहकुलपतिसमेत रहनुभएका शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्त संयोजक रहेको सिफारिस समितिले तीन जनाको नाम सिफारिस गरेको थियो । सिफारिस समितिले प्राडा अर्यालसहित निमित्त उपकुलपति खड्ग केसी र प्राडा विनिल अर्यालको नाम सिफारिस गरेको थियो । कुलपतिको हैसियतमा तीन जनामध्येबाट प्रधानमन्त्री ओलीले एक जनालाई उपकुलपति नियुक्त गर्नुभएको हो । तत्कालीन उपकुलपति केशरजङ्ग बरालले चैत १५ गते राजीनामा दिएपछि तत्कालीन शिक्षाध्यक्ष रहनुभएका केसीलाई उपकुलपतिको जिम्मेवारी दिइएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/162952",
      "image": "https://gorkhapatraonline.com/storage/media/287360/conversions/WhatsApp-Image-2025-07-09-at-5.25-original-thumb.jpg"
    },
    {
      "slug": "162951",
      "title": "रसुवागढी बाढीमा बेपत्ताको खोजी कार्य जारी",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "नेपाल–चीन सीमानाका भएर बग्ने रसुवाको ल्हेन्देखोलामा अकस्मात् आएको भीषण बाढीमा परी बेपत्ता भएका १९ जनाको खोजी कार्य जारी छ ।",
      "longContent": "काठमाडौँ, असार २६ गते । नेपाल–चीन सीमानाका भएर बग्ने रसुवाको ल्हेन्देखोलामा अकस्मात् आएको भीषण बाढीमा परी बेपत्ता भएका १९ जनाको खोजी कार्य जारी छ । बाढीका कारण हालसम्म नेपाल प्रहरीका दुई, सर्वसाधारण ११ र चिनियाँ नागरिक छ गरी १९ जना बेपत्ता रहेको प्रहरीले जनाएको छ । भीषण बाढीमा परी मृत्यु भएका नौमध्ये आठ जनाको शव सङ्कलन गरी काठमाडौँ ल्याइएको छ ।बाढीमा परी मृत्यु हुनुभएका इलाका प्रहरी कार्यालय, टिमुरेमा कार्यरत प्रहरी सहायक निरीक्षक लालबहादुर श्रेष्ठको शव सनाखत गरी दाह संस्कार गरिएको छ । नेपाल प्रहरीका केन्द्रीय प्रवक्ता विनोद घिमिरेका अनुसार बाढीका कारण बेपत्ताहरूको खोजी कार्यका लागि रसुवा, नुवाकोट, धादिङ, चितवन र नवलपरासीसम्म प्रहरी परिचालन गरिएको छ  । प्रभावितको खोज तथा उद्धारमा खटिएको अवस्थामा गोसाइँकुण्ड–३, लिङलिङ भिरमा फसेका सशस्त्र प्रहरी बलका सहायक हवल्दार विशाल थापाको नेपाली सेनाले हेलिकोप्टरमार्फत उद्धार गरेको छ । उहाँको सशस्त्र प्रहरी अस्पताल, बलम्बु, काठमाडौँमा उपचार भइरहेको छ ।अकस्मात्को बाढी र त्यसले पुर्‍याएको क्षतिबारे गृहमन्त्री रमेश लेखकले मङ्गलबार प्रतिनिधि सभाको बैठकमा जानकारी गराउनुभएको छ । उहाँका अनुसार बेपत्ताहरूको खोजी कार्यका लागि नेपाली सेनाका ७५, नेपाल प्रहरीका ३६८ र सशस्त्र प्रहरी बलका २३९ गरी ६८२ जना सुरक्षाकर्मी परिचालन गरिएको छ ।हालसम्म धादिङस्थित त्रिशूली नदीको किनारमा पहिचान नखुलेका दुई वटा पुरुषको शव फेला परेको छ । त्यसै गरी  रसुवा, धादिङ र नुवाकोटमा गरी शरीरका पाँच वटा अङ्ग फेला परेको छ ।बाढीमा फसेका ३० जनाको नेपाली सेनाको हेलिकोप्टरमार्फत उद्धार गरिएको छ । सोमबार बिहान नुवाकोट बिदुर–४ स्थित इन्द्रेणीघाटमा त्रिशूली नदीको बिचमा फसेका एक दम्पतीको नेपाली सेनाको एम–१६ हेलिकोप्टरमार्फत सकुशल उद्धार गरिएको थियो ।बाढीपछिको खोज तथा उद्धारबारे सदनलाई जानकारी दिँदै मन्त्री लेखकले भन्नुभयो, “हाम्रा सुरक्षाकर्मीले ठुलो बहादुरीपूर्वक निज दम्पतीलाई हवाई उद्धारमार्फत सुरक्षित स्थानमा पुर्‍याउन सफल भएका छन् ।” उहाँले सङ्कटमा फसेका नागरिकको खोज तथा उद्धारमा देखिएको तदारुकताले पीडितहरूलाई सरकार हाम्रो साथमा छ भन्ने आशाको सञ्चार गराएको बताउनुभयो ।बाढीले रसुवाको गोसाइँकुण्ड–२ स्थित भन्सार कार्यालयको यार्डमा फसेका नौ जना तथा रसुवागढी हाइड्रोपावरको ड्याम साइडमा फसेका १७ जना नेपाली र एक चिनियाँ गरी १८ जनाको सकुशल उद्धार गरिएको थियो ।नेपाल र चीन नाका जोड्ने मितेरी पुल बगाई अवरुद्ध रहेको सडक सञ्चालनका लागि सुरक्षाकर्मी परिचालन गरिएको गृह मन्त्रालयले जनाएको छ ।विपत्को सूचना पाउनासाथ राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरण, नेपाल प्रहरी, सशस्त्र प्रहरी बल, नेपाल र स्थानीय प्रशासनलाई तत्काल परिचालन गरिएको थियो । अकल्पनीय विपत्को सूचना प्राप्त हुनसाथ तत्काल सुरक्षाकर्मीहरूको परिचालन हुँदा थप ठुलो मानवीय क्षति हुनबाट जोगिएको भन्दै सरकारले नेपाली सेनासहित सुरक्षा निकाय र स्थानीय स्तरमा भएको प्रयासको प्रशंसा गरेको छ  । प्रधानमन्त्री ओलीले गृहमन्त्री लेखकलगायतको उच्चस्तरीय टोलीसहित मङ्गलबार नै बाढी प्रभावित क्षेत्रको निरीक्षण गर्नुभएको थियो । खोज, उद्धार र पुनस्र्थापनामा जोड बाढीग्रस्त क्षेत्रको स्थलगत अवलोकनपछि प्रधानमन्त्री केपी शर्मा ओलीको अध्यक्षतामा विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन राष्ट्रिय परिषद्को आकस्मिक बैठक बसी केही महत्वपूर्ण निर्णय गरेको थियो ।जसमा राहत, उद्धार तथा प्रतिकार्य थप प्रभावकारी बनाउने, बेपत्ताहरूको खोज तथा उद्धारमा सबै सुरक्षा निकाय परिचालन गर्ने, रसुवागढीस्थित नेपाल–चीन जोड्ने मितेरी पुल बगाउँदा आवागमन ठप्प भएकाले यथाशक्य छिटो पुलको पुनर्निर्माण गरी सो नाका पुरानै अवस्थामा सञ्चालन गर्न चीन सरकारलाई अनुरोध गर्ने निर्णय गरिएको छ ।त्यस्तै मृतक र बेपत्ताका परिवारलाई तत्काल राहत उपलब्ध गराई घाइतेहरूको निःशुल्क उपचार गर्ने  निर्णय भएको छ । सो बैठकले चीनसँग समन्वय गरी भोटेकोशीलगायत उत्तरी नाका भएर बग्ने नदी, खोलामा आउन सक्ने आकस्मिक बाढीको पूर्वसूचना प्रणालीलाई थप प्रभावकारी बनाई पूर्वतयारी तथा प्रतिकार्य अवस्थामा रहने निर्णय गरेको छ । बैठकले बाढीका कारण भन्सार पूर्वाधार, जलविद्युत् आयोजना, निजी आवासहरू र अन्य पूर्वाधारहरूमा भएको क्षतिको विस्तृत आकलन गरी पुनर्निर्माणमा जोड दिने निर्णयसमेत गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/162951",
      "image": "https://gorkhapatraonline.com/storage/media/287359/conversions/Army-Khoj-original-thumb.jpg"
    },
    {
      "slug": "162950",
      "title": "चार वर्षपछि कानुनी शून्यताको पूर्ति",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "संवैधानिक परिषद्सम्बन्धी कानुनी रिक्तता जगाउने प्रक्रियाले चार वर्षपछि पूर्णता पाएको छ । अध्यादेशले संशोधन गरेका गणपूरक सङ्ख्या, सूचना दिने व्यवस्था र निर्णय प्रक्रियाबारे  कानुनी शून्यता परिपूर्ति भएको हो ।",
      "longContent": "काठमाडौँ, असार २६ गते । संवैधानिक परिषद्सम्बन्धी कानुनी रिक्तता जगाउने प्रक्रियाले चार वर्षपछि पूर्णता पाएको छ । अध्यादेशले संशोधन गरेका गणपूरक सङ्ख्या, सूचना दिने व्यवस्था र निर्णय प्रक्रियाबारे  कानुनी शून्यता परिपूर्ति भएको हो । प्रतिनिधि सभाले बुधबार संवैधानिक परिषद्सम्बन्धी विधेयकमा राष्ट्रिय सभाको संशोधनसमेत स्वीकार गरेको छ । माथिल्लो सभाको संशोधन स्वीकार गरेसँगै अब विधेयक प्रमाणित गरी प्रमाणीकरणका लागि पठाउने बाटो खुलेको छ । राजनीतिक र प्राविधिक कारणले प्रतिस्थापन विधेयक पारितमा ढिलाई भएको थियो । पछिल्लो पटक अढाइ वर्षदेखि विधेयक विचाराधीन थियो । मूल ऐनको व्यवस्था पहिलो पटक २०७७ मङ्सिर ३० गते अध्यादेशमार्फत संशोधन भएका थिए । यस्तै अध्यादेश प्रतिस्थापन हुन नसकेपछि २०७८ वैशाख २१ मा पुनः दोस्रो पटक अध्यादेश जारी भएको थियो । दुवै पटकको अध्यादेश अनुसार संवैधानिक निकायमा पदाधिकारी नियुक्तिपछि अध्यादेश प्रतिस्थापन हुन सकेको थिएन । प्रतिस्थापन विधेयक पारित नभएपछि अध्यादेशले संशोधन गरेको व्यवस्था शून्यको अवस्थामा थिए । संवैधानिक परिषद् जस्तै राजनीतिक दलसम्बन्धी विधेयकको दल विभाजनको व्यवस्था पनि लामो समयदेखि कानुनी रिक्तता छ । २०७९ फागुनमा प्रतिनिधि सभामा दर्ता विधेयक राजनीतिक असहमतिकै कारण लामो समय रोकिएको थियो । प्रतिनिधि सभाले २०८१ चैत १८ गते विधेयक पारित गरेको थियो । यस्तै राष्ट्रिय सभाले २०८२ जेठ ३० गते विधेयक पारित गरेको थियो । दुवै सदनका समितिले विधेयकको प्रतिवेदन भने सर्वसम्मत रूपमा पारित गरेका थिए ।  मुख्य विवादको विषय विधेयकको निर्णय प्रक्रियासँग सम्बन्धित थियो । प्रतिनिधि सभाले संवैधानिक परिषद्का अध्यक्ष र तत्काल कायम रहेका कम्तीमा ५० प्रतिशत सदस्यको बहुमतबाट निर्णय गर्न सक्ने व्यवस्था गरेको थियो । राष्ट्रिय सभाले भने अध्यक्ष र एक सदस्यबाट पनि निर्णय हुन सक्ने व्यवस्था गरेको छ । सरकारले परिषद् ऐनमा रहेको अध्यक्ष र कम्तीमा चार जना अन्य सदस्य उपस्थित भएमा गणपूरक सङ्ख्या पुग्ने तथा बैठकमा पेस भएको प्रत्येक विषयको निर्णय सर्वसम्मतिका आधारमा हुने व्यवस्था अध्यादेशमार्फत संशोधन गरेको थियो ।अढाई वर्षपछि विधेयक पारितपहिलो पटक २०७७ मङ्सिर ३० मा अध्यादेश जारी भए पनि तत्कालै भएको प्रतिनिधि सभा विघटनका कारण प्रतिस्थापन विधेयकले प्राथमिकता पाएन । सर्वोच्च अदालतले सभा पुनस्र्थापित गरे पनि अन्य प्रक्रिया अघि बढेनन् । २०७८ वैशाख २१ मा दोस्रो पटक तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीको सिफारिसमा संवैधानिक परिषद्को ऐन संशोधनसम्बन्धी अध्यादेश जारी भएको थियो । ऐनको दफा ६ को निर्णय प्रक्रिया तथा गणपूरक सङ्ख्यासम्बन्धी व्यवस्था अध्यादेशले संशोधन गरेको थियो । अध्यादेश जारी र सिफारिससँगै प्रतिनिधि सभा विघटनसमेत भयो । २०७८ असार २८ गते सर्वोच्चको फैसलाबाट सभा पुनस्र्थापित भयो । पुनस्र्थापनासँगै कांग्रेस सभापति शेरबहादुर देउवाको नेतृत्वमा सरकार बन्यो तर अध्यादेशले संशोधन गरेका साबिकको कानुनी व्यवस्था जगाउनेबारे सरकारले तत्काल कुनै पहल अघि बढाएन । २०७९ असार २२ मा देउवा नेतृत्वको सरकारले परिषद्का साबिकका व्यवस्था जगाउने गरी राष्ट्रिय सभामा विधेयक दर्ता ग¥यो । विवादमा परेको अध्यादेशकै व्यवस्था अनुसार विधेयक ल्याइएको भन्दै विरोध भयो र विधेयक अघि बढेन । त्यसपछि सरकारबाट नयाँ विधेयकको गृहकार्य भएन । २०७९ असोज २ मा प्रतिनिधि सभाको कार्यकाल सकिएपछि विधेयक स्वतः निष्क्रिय भयो ।  त्यसलगत्तै प्रधान न्यायाधीश पद रिक्त भए पनि कानुन निर्माण सरकारको प्राथमिकतामा परेन । बरु संवैधानिक परिषद् निर्णयमा सर्वसम्मत भए प्रक्रियागत कानुन आवश्यक नपर्ने भन्दै त्यसपछिका तीन प्रधान न्यायाधीश सिफारिस भए । अघिल्लो सरकारको कार्यकालमा तत्कालीन प्रधानमन्त्री पुष्पकमल दाहाल ‘प्रचण्ड’ का तर्फबाट २०७९ फागुन १२ गते प्रतिनिधि सभामा विधेयक दर्ता भएको थियो ।विधेयकका सम्पूर्ण प्रावधान विवादका कारण फिर्ता भएको अध्यादेशसँग हुबहु मिल्दा थिए । सङ्घीय संसद्का दुवै सभाका समितिले प्रस्तावित व्यवस्थामा सामान्य सुधार गरेर विधेयकको प्रतिवेदन सर्वसम्मत पारित गरेका थिए । सोही प्रतिवेदनकै आधारमा विधेयक पारित भएको हो ।",
      "link": "https://gorkhapatraonline.com/news/162950",
      "image": "https://gorkhapatraonline.com/storage/media/287358/conversions/_DG_0730-original-thumb.jpg"
    },
    {
      "slug": "162948",
      "title": "सार्वजनिक बिदामा पनि धरहरा खुल्ने !",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "पुनर्निर्माणपछि खुला गरिएको धरहरा अब दैनिक दुई चरण (सिफ्ट) मा खुला गरिने भएको छ । साउन १ गतेदेखि दुई चरणमा सञ्चालन हुने तयारी भइरहेको सहरी विकास मन्त्रालयले जनाएको छ । धरहरा अहिले दैनिक बिहान १० देखि बेलुका चार बजेसम्म खुला गरिएको छ । सरकारले दिने सार्वजनिक बिदाको दिन यो बन्द हुन्छ भने शनिबार दिइने साप्ताहिक बिदाको सट्टा बुधबार धरहरा बन्द हुने गर्छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार २६ गते । पुनर्निर्माणपछि खुला गरिएको धरहरा अब दैनिक दुई चरण (सिफ्ट) मा खुला गरिने भएको छ । साउन १ गतेदेखि दुई चरणमा सञ्चालन हुने तयारी भइरहेको सहरी विकास मन्त्रालयले जनाएको छ । धरहरा अहिले दैनिक बिहान १० देखि बेलुका चार बजेसम्म खुला गरिएको छ । सरकारले दिने सार्वजनिक बिदाको दिन यो बन्द हुन्छ भने शनिबार दिइने साप्ताहिक बिदाको सट्टा बुधबार धरहरा बन्द हुने गर्छ ।सहरी विकास मन्त्रालयका सहसचिव तथा प्रवक्ता नारायण मैनालीले अब सार्वजनिक बिदाका दिनसमेत बिहान ८ देखि बेलुका ८ बजेसम्म धरहरा सञ्चालनका लागि आवश्यक तयारी भइरहेको जानकारी दिनुभयो । धरहरा अवलोकनका लागि दिनहुँ मानिसको आकर्षण बढ्दै गएको हुनाले हप्ताको सातै दिन दुई चरणमा सञ्चालन तयारी भइरहेको उहाँले बताउनुभयो । चार करोड राजस्व सङ्कलनभूकम्पले क्षतिग्रस्त धरहरा पुनर्निर्माणपछि सशुल्क सञ्चालन गरिएको सात महिनाको अवधिमा टिकट बिक्रीबाट चार करोड ३३ लाख ९३ हजार ६५० रुपियाँ राजस्व सङ्कलन भएको सहरी विकास मन्त्रालय अन्तर्गतको केन्द्रीय आयोजना कार्यान्वयन एकाइ (भवन तथा आवास) ले जनाएको छ । गत मङ्सिर ९ गतेदेखि सर्वसाधारणलाई शुल्कसहित धरहरा खुला गरिएको थियो । जेठ मसान्तसम्म सो राजस्व सङ्कलन भएको हो । विकास मन्त्रालय अन्तर्गतको केन्द्रीय आयोजना कार्यान्वयन एकाइ (भवन तथा आवास) अन्तर्गत धरहरा सञ्चालन हुँदै आएको छ । एकाइका नायब सुब्बा बाघसिंह ओलीले धरहरा सञ्चालन भएको यस अवधिमा दुई लाख ३७ हजार ६५ जनाले धरहरा चढी अवलोकन गरेको जानकारी दिनुभयो । उहाँका अनुसार धरहरा अवलोकन गरेको यस सङ्ख्यामा १० वर्षमुनिका बालबालिकाको तथ्याङ्क समावेश गरिएको छैन । १० वर्षसम्मका बालबालिकासँग शुल्क नलिने गरिएकाले उनीहरूको तथ्याङ्क सङ्कलन हुन नसकेको उहाँले स्पष्ट पार्नुभयो ।संविधान दिवसका अवसर पारेर असोज ३ गतेदेखि धरहरा सर्वसाधारणका लागि निःशुल्क रूपमा सञ्चालन गर्ने निर्णय गरिएको थियो । गत मङ्सिर ६ गते बसेको मन्त्रीपरिषद् बैठकले सशुल्क धरहरा खुला गर्ने निर्णय गरेको थियो । विशिष्ट संरचना सञ्चालन तथा व्यवस्थापन विकास समिति (गठन) आदेश–२०८१ बमोजिम सशुल्क धरहरा सञ्चालनमा ल्याइएको हो ।उहाँले टिकट बिक्रीबाट सङ्कलन भएको रकम हरेक दिन सोझै सरकारको राजस्वमा जम्मा गर्ने गरिएको बताउनुभयो । टिकट बिक्रीबाट सङ्कलित रकमबाट कुनै शीर्षकमा खर्च कटाउने नगरिएको उहाँले स्पष्ट पार्नुभयो । धरहरा चढ्न प्रतिव्यक्ति दुई सय रुपियाँ शुल्क तोकिएको छ । विद्यार्थी, ज्येष्ठ नागरिक, बालबालिका, अपाङ्गता भएका व्यक्तिले ५० प्रतिशत छुटमा धरहरा चढ्न पाउने व्यवस्था गरिएको नायब सुब्बा ओलीले जानकारी दिनुभयो । उहाँले धरहरा चढ्न विदेशी पर्यटकसमेत आउने गरेको बताउनुभयो । उहाँका अनुसार सार्क मुलुकबाट आउने पर्यटकलाई प्रतिव्यक्ति पाँच सय र सार्कबाहेकका मुलुकबाट आउने पर्यटकलाई प्रतिव्यक्ति एक हजार रुपियाँ शुल्क तोकिएको छ । धरहराको बेसमेन्टमा सवारीसाधनको पार्किङबापत शुल्क लिने भनिए पनि अहिलेसम्म नलिएको उहाँले बताउनुभयो । अहिलेसम्म सर्वसाधारणले दुईपाङ्ग्रे र चारपाङ्ग्रे सवारीसाधन निःशुल्क पार्किङ सेवा लिँदै आएका छन् । धरहरा परिसरमा प्रवेशका लागि ५० रुपियाँ, धरहरा स्तम्भमा राष्ट्रिय महत्वका विज्ञापनका लागि प्रतिघण्टा पाँच हजार रुपियाँ, व्यावसायिक भिडियो छायाङ्कनका लागि प्रतिघण्टा पाँच हजार रुपियाँ र फोटोग्राफीका लागि प्रतिघण्टा एक हजार रुपियाँ तोकिएको उहाँले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162948",
      "image": "https://gorkhapatraonline.com/storage/media/287356/conversions/dharahara-original-thumb.jpg"
    },
    {
      "slug": "162947",
      "title": "चीनको तिब्बतस्थित हिमताल फुट्दा रसुवागढीमा बाढी",
      "timestamp": 1752105600000,
      "source": "gp",
      "content": "नेपालमा हिउँ पग्लेर बाढी आउने क्रम बढेको छ, जसले यहाँ जनधनको क्षति हुने उच्च जोखिम बढाएको छ ।",
      "longContent": "काठमाडौँ, असार २६ गते । नेपालमा हिउँ पग्लेर बाढी आउने क्रम बढेको छ, जसले यहाँ जनधनको क्षति हुने उच्च जोखिम बढाएको छ ।मङ्गलबार बिहान छिमेकी चीनको तिब्बतस्थित हिमालबाट नेपाल–चीन सीमा क्षेत्र हुँदै ठुलो बाढी आयो । नेपालको रसुवादेखि ३५ किलोमिटरमाथि रहेको हिमनदीका बिचमा बनेको हिमताल फुटेर बाढीको सिर्जना भएको हो । हिउँ पग्लेर ठुलो ताल बनेपछि हिमनदीले बाढीको रूप लिएको राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणका कार्यकारी प्रमुख दिनेशराज भट्टले जानकारी दिनुभयो । हिमनदीको बाढी ल्हेन्देखोला हुँदै भोटेकोशी अनि त्रिशूलीबाट नेपालमा फैलिएको थियो । चीन र अन्य क्षेत्रबाट प्राप्त स्याटेलाइट तस्बिरहरूले पनि हिमतालको पानी नै बाढी बनेर नेपाल आएको देखाएको छ । आइतबारसम्म भरी देखिएको हिमताल बुधबारको तस्बिरमा आधाभन्दा बढी घटेर सानो देखिएको छ । आइतबार छ लाख ३८ हजार वर्गमिटर पानी रहेको हिमतालमा मङ्गलबार बाढी गएपछि चार लाख ३५ हजार वर्गमिटर मात्र  बाँकी छ । अघिल्लो साता उक्त तालमा पाँच लाख २५ हजार वर्गमिटर क्षेत्रमा पानी रहेको पाइएको छ । उहाँले भन्नुभयो, “नेपालतिर बाढी बनेर निकास लिँदा ठुलो कुलेसो बनेको छ । जहाँ अहिले पनि बिचका केही स्थानमा थोरै पानी जमेको देखिन्छ ।” हिमालको हिउँ पग्लेर बाढी आउनुको कारण जलवायु परिवर्तनको असर मानिएको कार्यकारी प्रमुख भट्टले बताउनुभयो । उता मुस्ताङको लोमन्थाङमा आएको बाढी पनि माथिल्लो भेगमा हिमताल फुटेको वा चुहिएको हुन सक्ने अनुमान गरिएको छ । पत्ता लगाउन जनप्रतिनिधिको टोली त्यसतर्फ गएको छ । गत जेठमा हुम्लाको तिलगाउँभन्दा माथिको हिमाली भेगमा दुई वटा हिमताल चुहिएर बाढी आएको थियो । विगतका वर्षमा पनि यी जस्तै नेपालका विभिन्न भूगोलका उच्च हिमालको बाढी गाउँ पसेका थिए । गत वर्ष २०८१ सालको साउन अन्तिम साता सोलुखुम्बुको हिमालमा हिमताल विस्फोट हुँदा थामे गाउँ बाढीले तहसनहस बनाएको थियो । २०७८ सालमा मेलम्चीदेखि माथिको हिमाली क्षेत्रमा हिमताल फुटेर बाढी आएको थियो । हिन्दकुश हिमालय क्षेत्रमा तालहरू बढ्ने र फुट्ने क्रम बढेकाले त्यसको छुट्टै अध्ययन हुनुपर्ने उहाँ औँल्याउनुहुन्छ । चाइनिज एकेडमी अफ साइन्सका वैज्ञानिक नितेश खड्काका अनुसार रसुवामा आएको बाढी माटो र हिउँले ढाकिएको सुप्राग्लेसियल हिमतालको पानी चुहिएर हिमनदीमा मिसिएको हो । उहाँका अनुसार जुनसुकै हिमाली भेगमा तापक्रमको उतारचढाव हुँदा बन्ने सुप्राग्लेसियल तालहरू गतिशील र अस्थायी प्रकृतिका हुन्छन् । तिब्बतमा देखिएका धेरै तालहरू सन्  २०२१ भन्दा पहिले त्यहाँ थिएनन् । उहाँका अनुसार सन् २०२२ को तस्बिरमा देखिएका साना तालहरू बढ्दै २०२३ मा ठुलो ताल बनेको पाइएको उहाँले जानकारी दिनुभयो । सन् २०२४ मङ्सिरमा पूरै हराएको उक्त ताल गत शनिबार फेरि देखिएको हो । हिममण्डल अनुसन्धानकर्ता अमृत थापाका अनुसार रसुवामा बाढी आउनु केही दिनअघि हिमनदीको माथि धेरै मात्रामा हिउँ पग्लिएको पाइएको छ । गत शुक्रबार हिमालमा देखिएका हिउँ आइतबार सबै पग्लिएको तस्बिर विश्लेषणले देखाएको जानकारी उहाँले दिनुभयो । उहाँले भन्नुभयो, “यसरी पग्लिएको हिउँ र बरफका ढिक्का हिमनदीमा बनेको ठुलो पोखरीमा जम्मा भएको र पोखरीको वरिपरिकोे जमिन कमजोर भएकाले थेग्न नसकेर बाढीका रूपमा नेपाल आएको अनुमान छ ।”हिमनदीको सतहमा बनेको ठुलो पोखरीमा अहिले पनि पानी रहनुले उहाँको कुरा पुष्टि गरेको छ । गर्मी महिनामा तापक्रम वृद्धिसँगै हिउँ पग्लने क्रम बढ्छ र यही समयमा  वर्षा पनि हुँदा हिमनदीमा बनेको ताल फुट्ने जोखिम हरेक हिमालमा कायम रहने उहाँ औँल्याउनुहुन्छ ।नेपालको हिन्दकुश हिमालय क्षेत्रमा जलवायु परिवर्तनको असरका कारण तापक्रम बढ्दो छ, जसका कारण हिउँ पग्लने क्रम तीव्र बन्दै गएको अध्यता सुदीप ठकुरी बताउनुहुन्छ । अन्तर्राष्ट्रिय एकीकृत पर्वतीय विकास केन्द्र (इसिमोड) ले पनि नेपालमा हिमताल फुट्ने र चुहिने क्रम बढ्दै गएकाले तिनको निरन्तर अनुगमन र अध्ययन हुनुपर्ने जनाएको छ । नेपालमा मात्र २१ वटा जोखिमयुक्त हिमताल छन् । नेपाल पानीढलो भएर जोखिम बढाइरहेका अन्तर्राष्ट्रिय सीमा क्षेत्रका ४७ वटा हिमताल छन् । सन् २०१५ यता हिमतालको अध्ययन भएको छैन ।",
      "link": "https://gorkhapatraonline.com/news/162947",
      "image": "https://gorkhapatraonline.com/storage/media/287404/conversions/badi-original-thumb.jpg"
    },
    {
      "slug": "162927",
      "title": "लेखा अधिकृतविरुद्ध ६ करोडको भ्रष्टाचार मुद्दा",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "गण्डकी प्रदेश अन्तर्गतको भौतिक पूर्वाधार विकास तथा यातायात व्यवस्था मन्त्रालय, पोखरा, कास्कीका लेखा अधिकृत (आठौं तह) झलक शर्माविरुद्ध ६ करोड २६ लाख ९३ हजार १२९ रुपियाँ भ्रष्टाचार मुद्दा दायर भएको छ ।",
      "longContent": "काठमाडौँ, असार २५ गते । गण्डकी प्रदेश अन्तर्गतको भौतिक पूर्वाधार विकास तथा यातायात व्यवस्था मन्त्रालय, पोखरा, कास्कीका लेखा अधिकृत (आठौं तह) झलक शर्माविरुद्ध ६ करोड २६ लाख ९३ हजार १२९ रुपियाँ भ्रष्टाचार मुद्दा दायर भएको छ । अख्तियार दुरुपयोग अनुसन्धान आयोगका प्रवक्ता राजेन्द्रकुमार पौडेलका अनुसार पौडेल सो पदमा नियुक्त भएको मिति २०५४ माघ ८ गतेदेखि २०८० मंसिर १० गतेसम्मको जाँच अवधिमा निजले प्राप्त गरेको पारिश्रमिक÷तलब बचत बापतको रकम, दैनिक भ्रमण भत्ता बचत बापतको रकम, प्रोत्साहन भत्ता, बैठक भत्ता, कर्मचारी सञ्चय कोष, कृषि आय, जग्गा बिक्री लगायतको कुल आय तीन करोड ३९ लाख ८७ हजार ४९० रुपियाँ देखिएको छ । यसैगरी, सोही अवधिमा निज तथा निजको परिवारको नाममा रहेको विभिन्न बैङ्क तथा वित्तीय संस्था एवम् सहकारीमा रहेको बैङ्क खाताबाट विभिन्न व्यक्तिलाई दिएको ऋण सापटी, कर्मचारी सञ्चय कोषबाट लिएको विशेष सापटी, विभिन्न कम्पनीको शेयर दरिखमा भएको लगानी रकम, शैक्षिक खर्च, सवारी साधन खरिद तथा नवीकरण खर्च रकम, सुन लगायतका बहुमूल्य धातुका गरगहना खरिद गरी सो अवधिमा कुल खर्च नौ करोड ६६ लाख ८० हजार ६२० रुपियाँ भएको देखिएको छ ।आयोगका अनुसार जाँच अवधिमा खर्च भएको ६ करोड २६ लाख ९३ लाख १२९ रुपियाँ बराबरको सम्पत्तिको स्रोत पुष्टि भएको देखिँदैन ।भ्रष्टाचार निवारण ऐन, २०५९ को दफा १६ को उपदफा २ तथा अख्तियार दुरुपयोग अनुसन्धान आयोग ऐन, २०४८ को दफा २९ ख समेतको प्रचलित कानुन बमोजिम जफत गर्ने प्रयोजनार्थ गैरकानुनी रुपमा आर्जन् गरेको सम्पत्ति पत्नी हुमा कुमारी उपााध्यायको नाममा रहेको देखिएको हुँदा सोही बमोजिम कैद जरिवाना हुन मागदाबी लिइ बुधबार आरोपपत्र दायर भएको आयोगले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162927",
      "image": "https://gorkhapatraonline.com/storage/media/287327/conversions/crime-cover-original-thumb.jpg"
    },
    {
      "slug": "162919",
      "title": "ज्येष्ठ नागरिकलाई बाद्यबादन सामग्री",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "लमजुङको दोर्दी गाउँपालिकाले सांस्कृतिक तथा शैक्षिक सम्बर्धन कार्यक्रम अन्तर्गत वडा १ र २ का ज्येष्ठ नागरिक र केही विद्यालयलाई बाद्यवादन सामग्री वितरण गरिएको छ ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, असार २५ गते । लमजुङको दोर्दी गाउँपालिकाले सांस्कृतिक तथा शैक्षिक सम्बर्धन कार्यक्रम अन्तर्गत वडा १ र २ का ज्येष्ठ नागरिक र केही विद्यालयलाई बाद्यवादन सामग्री वितरण गरिएको छ । ज्येष्ठ नागरिक समाजलाई धार्मिक तथा सांस्कृतिक क्रियाकलापमा सहयोग गर्ने  उद्देश्यले भजन सेट (हार्मोनियम, मादल, खैंजडी, मुजुरा र डफली) प्रदान गरिएको गाउँपालिका अध्यक्ष युवराज अधिकारीले बताउनुभयो । उहाँका अनुसार दोर्दी गाउँपालिका –४, नौथर शेरास्थित चैतन्योदय सत्य माध्यमिक विद्यालयलाई पञ्चेबाजा सेट (नरसिंहा–२, सनही–२, दमाहा–२, ट्याम्को–१, झ्याली जोडी–१) प्रदान गरिएको छ ।दोर्दी गाउँपालिका –८, हिलेबेंसीस्थित फलेनी माध्यमिक विद्यालयलाई वाद्यवादन सामग्री सेट (किवोर्ड–१, गितार–१, सारङ्गी–१, मादल–१, खैंजडी–१, मुजुरा–१, घुघुरु–३, डफली–१, वाँसुरी–२) र अन्य विद्यालयहरुलाई १–१ थान मादल वितरण गरिएको छ । यस्तो कार्यक्रमबाट विद्यालय तहमा संगित सिकाइ र अभ्यासमा प्रोत्साहन मिल्ने, बालबालिका र युवाहरुमा नेपाली परम्परागत संगितप्रतिको रुचि बढ्ने र ज्येष्ठ नागरिकमा धार्मिक तथा सामाजिक सहभागिता अझ सशक्त हुने अपेक्षा गरिएको अध्यक्ष अधिकारीले बताउनुभयो ।स्थानीय कला, संस्कृति र पहिचानको संरक्षण र सम्वर्धन गर्दै समाजमा सकारात्मक ऊर्जा विस्तार गर्ने उद्देश्यले गाउँपालिकाले यो कार्यक्रम सञ्चालन गरेको जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162919",
      "image": "https://gorkhapatraonline.com/storage/media/287316/conversions/Dordi-Badhya-badhak-bitaran-original-thumb.jpg"
    },
    {
      "slug": "162917",
      "title": "कान्द्रा नदी किनारमा बृद्ध मृत फेला",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "कैलालीमा कान्द्रा नदीले बगाउँदा बुधबार एक बृद्धाको मृत्यु भएको छ । घोडाघोडी नगरपालिका वडा ४ माघी गाउँका ७० बर्षीय चुनबुधिया चौधरीको नदीले बगाएको अबस्थामा शव फेला परेको हो ।",
      "longContent": "चाँदनी आचार्यघोडाघोडी (कैलाली), असार २५ गते । कैलालीमा कान्द्रा नदीले बगाउँदा बुधबार एक बृद्धाको मृत्यु भएको छ । घोडाघोडी नगरपालिका वडा ४ माघी गाउँका ७० बर्षीय चुनबुधिया चौधरीको नदीले बगाएको अबस्थामा शव फेला परेको हो । बोल्न र राम्रोसँग कान नसु्न्ने बृद्धा बुधबार बिहान दाउरा खोज्न गएको अवस्थामा कान्द्रा नदीले बगाएको हुनसक्ने पारिवारिक स्रोतलाई उल्लेख गर्दै प्रहरीले जनाएको छ ।ईलाका प्रहरी कार्यालय सुख्खडका प्रमुख प्रहरी नायव उपरीक्षक रमेशदत्त अवस्थीले घोडाघोडी नगरपालिका –१० कान्द्रा नदी पुलभन्दा उत्तरतर्फ तट्बन्धननजिक खोला किनारमा शव देखेपछि स्थानीयले प्रहरीलाई खबर गरेको उल्लेख गर्नुभयो ।बृद्ध महिलाको खोलाले बगाएको अवस्थामा लाश भेटिएको जानकारी मृतक परिवारसम्म पुगेपछि सनाखत भएको हो । अहिले मृतकका छोरा रामकृष्ण चौधरी ईलाका प्रहरी कार्यालय सुख्खड पुग्नुभएको छ । पोष्टमार्टमका लागि बर्दगोरिया अस्पतालमा पठाउने तयारी भएको ईलाका प्रहरी कार्यालय प्रमुख अवस्थीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162917",
      "image": "https://gorkhapatraonline.com/storage/media/287314/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "162913",
      "title": "पोखरा विश्वविद्यालयको एक अर्ब ५४ करोडको बजेट र नीति कार्यक्रम पारित",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "पोखरा विश्वविद्यालयको २५ औँ साधारणसभाको बैठकले आगामी आर्थिक वर्षका लागि एक अर्ब ५४ करोडको बजेटसहित नीति तथा कार्यक्रम पारित गरेको छ।",
      "longContent": "काठमाडौँ, वैशाख २५ गते ।  पोखरा विश्वविद्यालयको २५ औँ साधारणसभाको बैठकले आगामी आर्थिक वर्षका लागि एक अर्ब ५४ करोडको बजेटसहित नीति तथा कार्यक्रम पारित गरेको छ।  प्रधानमन्त्री एवं कुलपति केपी शर्मा ओलीको अध्यक्षतामा बुधबार प्रधानमन्त्री निवास, बालुवाटारमा भएको बैठकले विश्वविद्यालयको शिक्षक कर्मचारीसम्बन्धी नियमावली, २०५५ र आर्थिक नियमावली, २०५५ सेवा आयोग र पुनरावेदन समितिसम्बन्धी नियमावली, २०५७सहित विभिन्न नियमावलीमा संशोधन प्रस्ताव पारित गरेको हो। बैठकमा कुलपति ओलीले विश्वविद्यालयलाई अनुसन्धानमूलक र प्रतिस्पर्धीरुपमा सञ्चालन गर्न आग्रह गर्दै स्वदेशमै उत्कृष्ट उच्च शिक्षा सम्भव छ भन्ने भावनालाई सार्थक तुल्याउनुपर्ने बताउनुभयो।  सिनेट बैठकमा सहकुलपति एवं शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्तले २१ औँ शताब्दीका लागि आवश्यक पर्ने जनशक्ति उत्पादनमा लाग्न आग्रह गर्नुभयो।  उपकुलपति प्रा.डा. वेदराज केसीले नीति तथा कार्यक्रम प्रस्तुत गर्दै उपलब्ध स्रोत साधनको उपयोग गरी विश्व बजारको माग अनुसारको शिक्षा दिन विश्वविद्यालयले भरमग्दुर प्रयास गर्ने बताउनुभयो।   विश्वविद्यालयमा चार सङ्कायअन्तर्गत चार आङ्गिक महाविद्यालय, तीन संयुक्त आङ्गिक महाविद्यालय र ५८ वटा सम्बन्धनप्राप्त महाविद्यालयमार्फत ६८ शैक्षिक कार्यक्रममा ३४ हजार ६७९ विद्यार्थी अध्ययनरत छन्।",
      "link": "https://gorkhapatraonline.com/news/162913",
      "image": "https://gorkhapatraonline.com/storage/media/287311/conversions/pu-original-thumb.jpg"
    },
    {
      "slug": "162911",
      "title": "रास्वपालाई गृहमन्त्रीको प्रश्न : रवि लामिछाने भिजिट भिसामा अमेरिका जानुभएको होइन ?",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "प्रतिनिधिसभाको बुधबारको बैठकमा गृहमन्त्री रमेश लेखकले राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा)का सांसदलाई निलम्बित सांसद रवि लामिछाने कुनै समय भिजिट भिसामा अमेरिका जानुभएको हो कि होइन भनेर प्रश्न गर्नुभएको छ।",
      "longContent": "काठमाडौँ, असार २५ गते। प्रतिनिधिसभाको बुधबारको बैठकमा गृहमन्त्री रमेश लेखकले राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा)का सांसदलाई निलम्बित सांसद रवि लामिछाने कुनै समय भिजिट भिसामा अमेरिका जानुभएको हो कि होइन भनेर प्रश्न गर्नुभएको छ। सरकारको बारेमा अनुमान र कल्पनाको भरमा टिप्पणी गरेको भन्दै उहाँले रास्वपा सांसदलाई यस्तो प्रश्न गर्नुभएको हो।  उहाँले कुनै पनि विषयमा संसद् वा संसद् बाहिर प्रश्न उठाउँदै गर्दा त्यसबारे पर्याप्त जानकारी लिएर मात्रै उठान गर्न आग्रह गर्नुभयो।  उहाँले भन्नुभयो, “निलम्बित सांसद रवि लामिछानेले कुनै समय अमेरिका भिजिट भिसामा जानुभएको थियो रे भन्ने सुनेको छु, भिजिट भिसामा जाने भनेको भिजिटर नै हो, मलाई जानकारी होस्, उहाँ भिजिट भिसामा जानुभएको हो कि होइन ?” अनुमान र कल्पनाको भरमा सरकारबारे टीकाटिप्पणी नगर्न सबैलाई आग्रह गर्नुभएको छ।  बैठकमा सांसदले राख्नुभएको जिज्ञासाको जवाफ दिँदै उहाँले पर्याप्त जानकारीबिना सरकारका बारेमा टीकाटिप्पणी गर्न नहुनेमा जोड दिनुभयो। गृहमन्त्रीले भन्नुभयो, “सम्माननीय प्रधानमन्त्रीको विदेश भ्रमण हुँदा उहाँसँगै प्रतिनिधिमण्डलमा जाने व्यक्तिका बारेमा मन्त्रिपरिषद्ले निर्णय गरेपछि मात्रै जान्छन्, प्रधानमन्त्रीसँगै भ्रमणमा जानुभएकामध्ये कोको फर्केर आउनुभएन उहाँहरूको नाम सार्वजनिक गरिदिनुभयो भने सरकारलाई सजिलो हुने थियो, त्यसकारण प्रधानमन्त्रीको स्पेन भ्रमणका बारेका गलत प्रचार भएको छ।” मन्त्री लेखकले सरकारले पूर्वसांसद, पूर्वमन्त्री र सुरक्षा पाउने वा नपाउने सबैलाई सुरक्षा दिएर सुरक्षाको दुरुपयोग भएको भन्ने प्रचारमा कुनै सत्यता नभएको प्रष्ट पार्नुभयो।",
      "link": "https://gorkhapatraonline.com/news/162911",
      "image": "https://gorkhapatraonline.com/storage/media/287307/conversions/Ramesh-l-samsad-original-thumb.jpg"
    },
    {
      "slug": "162908",
      "title": "‘ल्हेन्दे खोलामा बाढीको कारण पत्ता लगाउन समस्या’",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "चीन तथा नेपालको उच्च हिमाली क्षेत्रमा अझै पनि बादल रहिरहेका कारणले रसुवामा आएको भोटेकोसी बाढीका कारण पत्ता लगाउन समस्या देखिएको छ।",
      "longContent": "काठमाडौँ, असार २५ गते।  चीन तथा नेपालको उच्च हिमाली क्षेत्रमा अझै पनि बादल रहिरहेका कारणले रसुवामा आएको भोटेकोसी बाढीका कारण पत्ता लगाउन समस्या देखिएको छ। जल तथा मौसम विज्ञान विभागले बादलका कारण भू–उपग्रहको सहायताबाट तस्बिर लिन खोज्दा स्पष्ट नभएकाले बाढीका कारण पत्ता लगाउन नसकिएको बताएको छ। विभागका अनुसार नेपाल र चीनको भू-भागमा भारी वर्षा नभए पनि रसुवास्थित नेपाल–चीन सीमामा रहेको ल्हेन्दे खोलामा बाढी आएको हो।  सोमबारदेखि मङ्गलबार २४ घण्टाको अवधिमा नेपाल–चीन सीमाबाट नजिकमा रहेको रसुवास्थित क्याञ्जिङ मौसमी केन्द्र र रसुवास्थित धुञ्चे मौसमी केन्द्रमा फाट्टफुट्ट मात्र वर्षा मापन भएको विभागले जानकारी दिएको छ।  विभागका बाढीविद् विनोद पराजुलीले चीन तथा नेपालको भू–भागमा रहेको कुनै पनि हिमताल फुटेको हुनसक्ने वा हिउँको ढिक्का खोलामा बसेर थुनिएको र पछि फुटेको हुनसक्ने आशङ्का रहेको बताउनुभयो।  “भारी वर्षाका कारण बाढी गएको होइन भन्ने पत्ता लाग्यो।  अब चाहिँ के कारण गएको भनेर हामीले अध्यायन गरिरहेका छौँ”, उहाँले भन्नुभयो, “कार्यस्थलमा नै तत्काल गएर अध्ययन गर्न सम्भव नभए पनि भू–उपग्रहको सहायताबाट कारण थाहा पाउन सकिन्थ्यो।  तर बादलका कारण अझै समस्या देखिएको छ। ”अन्तरराष्ट्रिय एकीकृत पर्वतीय विकास केन्द्र (सिमोड) ले पनि बादलका कारण उपग्रह विश्लेषणमा अवरोध पुगेको जनाएको छ।",
      "link": "https://gorkhapatraonline.com/news/162908",
      "image": "https://gorkhapatraonline.com/storage/media/287304/conversions/1592735627-qahms-original-thumb.jpg"
    },
    {
      "slug": "162896",
      "title": "पहिरोमा परेर एकको मृत्यु, एक बेपत्ता",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "बुधबार दिउँसो मालिका गाउँपालिका –३ लुप्सीपारमा पहिरो जाँदा एक जनाको मृत्यु भएको छ । एक जना बेपत्ता भएका छन् ।",
      "longContent": "अमृतप्रसाद पौडेलम्याग्दी, असार २५ गते । बुधबार दिउँसो मालिका गाउँपालिका –३ लुप्सीपारमा पहिरो जाँदा एक जनाको मृत्यु भएको छ । एक जना बेपत्ता भएका छन् । मालिका गाउँपालिका –३ का ३५ वर्षिय जगेन्द्र बिक र उहाँका १३ वर्षिय छोरा सरोज बिक घरनजिक बारीमा घाँस काट्ने क्रममा पहिरो जाँदा पुरिएर बेपत्ता हुनु भएको थियो । स्थानीयले खोजी गर्दा बाबा जगेन्द्रको शव भेटिएको भए पनि छोराको शव फेला नपरेको मालिका गाउँपालिका –३ का वडा सदस्य कुलबहादुर बुढाले जानकारी दिनुभयो । पहिरोले पुरिएकाहरुको स्थानीयले खोजी गरिरहेको र इलाका प्रहरी कार्यालय दरवाङबाट प्रहरी निरीक्षक सोमदास ढकालको नेतृत्वमा प्रहरी टोली घटनास्थलतर्फ लागेको जिल्ला प्रहरी कार्यालय म्याग्दीका सूचना अधिकारी सागर पौडेलले जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162896",
      "image": "https://gorkhapatraonline.com/storage/media/287276/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "162875",
      "title": "विपत् प्रतिकार्य योजना अद्यावधिक",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "कैलालीको विपत् प्रतिकार्य योजना अद्यावधिक भएको छ । मनसुनजन्य विपतबाट जिल्लावासीलाई जोगाउन विपत् प्रतिकार्य योजना अद्यावधिक गरिएको हो ।",
      "longContent": "अविनाश चौधरीधनगढी, असार २५ गते । कैलालीको विपत् प्रतिकार्य योजना अद्यावधिक भएको छ । मनसुनजन्य विपतबाट जिल्लावासीलाई जोगाउन विपत् प्रतिकार्य योजना अद्यावधिक गरिएको हो । जिल्लाले तयार पारेको विपत् प्रतिकार्य योजना स्वीकृत भइसकेको जिल्ला प्रशासन कार्यालयका सूचना अधिकारी शिवराज जोशीले जानकारी दिनुभयो । जिल्लाको गोदावरी, चुरे र मोहन्याल गरी तीन पालिकामा पहिरोको जोखिम रहेको जनाइएको छ । यस्तै, मध्यक्षेत्रमा पर्ने पालिकामा नदी किनारको बस्तीमा कटानको जोखिम छ । टीकापुर नगरपालिका, जानकी, कैलारी गाउँपालिका, भजनी नगरपालिका र धनगढी उपमहानगरपालिकामा भने बाढीको उच्च जोखिम छ । यी पालिकाका विभिन्न क्षेत्र प्रत्येक वर्ष बाढी, डुबानको समस्या झेल्दै आएका छन् । यस वर्ष कैलालीमा सरदरभन्दा बढी पानी पर्ने सम्भावना ४५ देखि ५५ प्रतिशत छ । सरदरभन्दा बढी पानी पर्ने सम्भावनाका कारण बाढी, डुबान, कटानजस्ता समस्या बढी निम्तिन सक्ने सम्भावना छ । त्यसलाई मध्यनजर गरेर विपत् प्रतिकार्य योजना बनाइएको छ । कैलालीमा रहेको कर्णाली नदीले लम्कीचुहा, जानकी र टीकापुर गरी तीन पालिकालाई प्रभावित गर्दैआएको छ । मोहना नदीले गोदावरी, धनगढी, कैलारी र भजनी, खुटिया नदीले चुरे, गौरीगङ्गा, गोदावरी, धनगढी, घुरहा नदीले कैलारी, भजनीलाई प्रभावित गर्दैआएको छ । यसैगरी, कान्द्रा नदीले भजनी, लिक्मा नदीले कैलारी, भजनी, काँढा नदीले घोडाघोडी, बर्दगोरिया, जोशीपुर र भजनीलाई प्रभावित गर्दैैआएको जनाइएको छ । त्यस्तै, पथरैया नदीले टीकापुर, जोशीपुर, जानकी, भजनी र टीकापुर, रौरा नदीले लम्कीचुहा, टीकापुर, जानकी र ठुली गाडले मोहन्याललाई समस्या गर्दैआएको छ ।",
      "link": "https://gorkhapatraonline.com/news/162875",
      "image": "https://gorkhapatraonline.com/storage/media/287232/conversions/8-(4)-original-thumb.jpg"
    },
    {
      "slug": "162872",
      "title": "प्रधानमन्त्रीबाट अन्तर्राष्ट्रिय प्रतियोगितामा पदक विजेता खेलाडीलाई पुरस्कार प्रदान",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले विभिन्न अन्तर्राष्ट्रिय प्रतियोगितामा पदक प्राप्त खेलाडी, प्रशिक्षक र व्यवस्थापकहरुलाई बुधबार सम्मान र पुरस्कार प्रदान गर्नुभएको छ ।",
      "longContent": "काठमाडौँ, असार २५ गते । प्रधानमन्त्री केपी शर्मा ओलीले विभिन्न अन्तर्राष्ट्रिय प्रतियोगितामा पदक प्राप्त खेलाडी, प्रशिक्षक र व्यवस्थापकहरुलाई बुधबार सम्मान र पुरस्कार प्रदान गर्नुभएको छ ।प्रधानमन्त्री निवास, बालुवाटारमा युवा तथा खेककुद मन्त्रालयद्वारा आयोजित कार्यक्रममा गत कात्तिक ७ देखि १२ गतेसम्म जापन उसु ताइजी महासङ्घको आयोजनामा जापानमा भएको तेस्रो थाउलो वल्ड कपमा काँस्य पदक विजेता विजय सिँजालीलाई नगद ६५ लाख रुपियाँ पुरस्कार–प्रमाणपत्र प्रदान गरियो ।यस्तै, गत फागुन २० देखि २५ गतेसम्म इरानमा भएको छैटौँ एसियन कबड्डी च्याम्पियन (महिला) मा कास्य पदक विजेता खेलाडी मनमती विष्टसहितलाई एक लाख ५० हजार रुपियाँका दरले पुरस्कार दिइएको छ । यस्तै, गत असोज २० देखि २६ गतेसम्म श्रीलङ्का भलिबल सङ्घको आयोजनामा श्रीलङ्कमा भएको काभा यु–२० पुरुष भलिबल च्याम्पियनसिपमा रजत पदक विजेता अर्जुन नेपालीसहितलाई तीन लाख रुपियाँका दरले पुरस्कार दिइएको छ । उहाँहरुलाई राष्ट्रिय खेलकुद विकास नियमावली, २०७९ को व्ववस्थाबमोजिम यही असार ९ गतेको मन्त्रिपरिषद्को बैठकको निर्णयबाट सम्मान तथा नगद पुरस्कार दिइएको हो । साथै यही असार ८ देखि २१ गतेसम्म मलेसियामा भएको एसिसी यु–१६ इस्ट जोन कप क्रिकेट प्रतियोगितामा सिङ्गापुरलाई हराएर उपाधि जित्न सफल विपिनप्रसाद शर्मासहितको टोलीलाई प्रधानमन्त्री ओलीले बधाई तथा स्वागत गर्नुभयो ।कार्यक्रममा प्रधानमन्त्री ओलीले आफूहरुले खेल क्षेत्रको विकासका लागि प्राथमिकताका साथ काम गरिरहेको बताउँदै एकै पटक सबैले दक्षता, सीप र सफलता हासिल नगरी क्रमशः सफलता हासिल हुँदै जाने विश्वास व्यक्त गर्नुभयो । “हामीले सङ्गठितरुपले खेल क्षेत्रलाई अगाडि बढाएको धेरै भएको छैन । अहिले सरकारले खेलको विकासका लागि उच्च ध्यान दिएको छ भने अब खेलाडीहरु व्यवसायिक रुपमा अगाडि बढेका छन् ।”, प्रधानमन्त्री ओलीले भन्नुभयो, “म देशको परिचय र प्रतिष्ठालाई माथि उठाउन योगदान दिने खेलाडी, प्रशिक्षकलगायरुलाई धेरै धेरै धन्यवाद र बधाई दिन्छु ।”युवा तथा खेलकुदमन्त्री तेजुलाल चौधरीले सरकारले आगामी आर्थिक वर्षका लागि यस वर्षको भन्दा करिब दोब्बर बजेट विनियोजन गरेको र कीर्तिपुर क्रिकेट मैदान निर्माण सम्पन्न हुन लागेकाले खेल क्षेत्र उत्साहित भएको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/162872",
      "image": "https://gorkhapatraonline.com/storage/media/287301/conversions/4fdcb119-70a1-4f64-aea2-041b5908e0dc-original-thumb.jpg"
    },
    {
      "slug": "162868",
      "title": "मुक्त कम्लरीलाई बङ्गुरपालनमा सहयोग",
      "timestamp": 1752019200000,
      "source": "gp",
      "content": "भेटनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्र दाङले मुक्त कम्लरीहरुलाई बङ्गुर पालनमा सहयोग गरेको छ । कृषि, भूमि व्यवस्था तथा सहकारी मन्त्रालय कृषि विकास निर्देशनालय लुम्बिनीको सहयोगमा लक्षित विशेष आय आर्जन कार्यक्रममार्फत मुक्त कम्लरीलाई बंगुरपालनमा सहयोग गरेको भेटनरी अस्पताल तथा पशु विकास अधिकृत तथा सूचना अधिकारी कृष्ण न्यौपानेले जानकारी दिनुभयो ।",
      "longContent": "सन्तोष दहितदाङ, असार २५ गते । भेटनरी अस्पताल तथा पशु सेवा विज्ञ केन्द्र दाङले मुक्त कम्लरीहरुलाई बङ्गुर पालनमा सहयोग गरेको छ । कृषि, भूमि व्यवस्था तथा सहकारी मन्त्रालय कृषि विकास निर्देशनालय लुम्बिनीको सहयोगमा लक्षित विशेष आय आर्जन कार्यक्रममार्फत मुक्त कम्लरीलाई बङ्गुरपालनमा सहयोग गरेको भेटनरी अस्पताल तथा पशु विकास अधिकृत तथा सूचना अधिकारी कृष्ण न्यौपानेले जानकारी दिनुभयो ।घोराही उपमहानगरपालिका वडा ८ कटुकी सेवारस्थित मुक्त कम्लरी परिवारलाई आय आर्जनमा सहयोग गर्ने उद्देश्यले एक परिवारलाई ५० हजारको दरले सहयोग गरेको उहाँले बताउनुभयो । ‘प्रदेश सरकारले मुक्त कम्लरी परिवारको आय आर्जनमा सहयोग गर्ने उद्देश्यले १० लाख पठाएको थियो, उहाँले भन्नुभयो, –सोहीअनुसार हामीले २० मुक्त कम्लरी परिवारलाई ५० हजारको दरले बंगुरपालन खोर निर्माण र बंगुरको बच्चामा लगानी गरेका छौं ।’‘प्रदेश सरकारको कार्यविधिअनुसार मुक्त कम्लरीले २० जनाको समूह बनाएर आएपछि हामीले स्थानीय सरकारसँग समन्वय गरेर उक्त सहयोग गरेका हौं’, सूचना अधिकारी न्यौपानेले भन्नुभयो, “यस कार्यक्रमले मुक्त कम्लरी परिवारको आय आर्जनमा सहयोग पुग्ने विश्वास छ ।’ उहाँको अनुसार सत प्रतिशत अनुदानमार्फत १० लाखको २० वटा व्यवस्थित बङ्गुरपालन खोर र ६० वटा बङ्गुरको बच्चा हस्तान्तरण गरिएको थियो । एक परिवारलाई एउटा खोर र उन्नत जातको ३–३ वटा बङ्गुरको बच्चा सहयोग गरेको सूचना अधिकारी न्यौपाले बताउनुभयो ।यसैबिच आफूहरुलाई प्राथमिकतामा राखेर प्रदेश सरकारले बंगुरपालनका लागि सहयोग गरेकोमा मुक्त कम्लरी एवं जनचेतना महिला कृषक समूहका अध्यक्ष दिलकुमारी चौधरीले प्रदेश सरकारलाई धन्यवाद दिनुभयो । ‘हाम्रो कुरा पनि सरकारले सुन्छ भन्ने विश्वास अहिले एक उदाहरणको रुपमा प्रमाणित भएको छ’ उहाँले भन्नुभयो, “यो सहयोगले मुक्त कम्लरी परिवारका लागि ठुलो राहत भएको छ, यसले आफ्नो जीवनस्तरमा सुधार ल्याउन आशा राखेका छौं।’  ‘यसअघि पनि हामीले बङ्गुरपालन गर्दैआएका थियौं, तर आर्थिक अवस्था कम्जोर भएकै कारण गतिलो खोर बनाउन सकेका थिएनौं, उहाँले भन्नुभयो, “सरकारले पक्की र व्यवस्थित खोर निर्माण गरिदिएपछि हामीलाई बङ्गुर पालनमा सहज भएको छ, यसले हाम्रो आय आर्जनमा सहयोग पुगेको छ ।”",
      "link": "https://gorkhapatraonline.com/news/162868",
      "image": "https://gorkhapatraonline.com/storage/media/287208/conversions/bangur-original-thumb.jpg"
    }
  ]
}