{
  "date": "2025-06-22T01:32:24.710Z",
  "news": [
    {
      "slug": "160305",
      "title": "हाइब्रिडले रैथाने मुलाको बिउ विस्थापित",
      "timestamp": 1750550400000,
      "source": "gp",
      "content": "बर्खामा धान खेतीले भरिभराउ देखिने ठुलोखेत मङ्सिर लाग्दा नलाग्दै खनजोत गरेर ठिकठाक हुन्थ्यो ।",
      "longContent": "रामकृष्ण बोहराबागलुङ, असार ८ गते  । बर्खामा धान खेतीले भरिभराउ देखिने ठुलोखेत मङ्सिर लाग्दा नलाग्दै खनजोत गरेर ठिकठाक हुन्थ्यो । कतै मुलाका बिरुवा त कतै सेतो केराउ लगाउन किसानलाई भ्याइनभ्याइ हुन्थ्यो । अहिले भने बागलुङको जैमिनी नगरपालिका–१, कुश्मीसेरामा रहेको ठुलोखेत किसानका लागि बिरानो जस्तै बनेको छ ।  मुलाको बिउ बेचेरै किसानको गुजारा चलेको थियो । पछिल्लो समय हाइब्रिडले बजार ओगटेपछि ठुलोखेतमा स्थानीय जातको मुलाको बिउ उत्पादन हुन छाडेको छ । बिउ किन्न किसानको घरदैलोमै पुग्ने व्यापारी हाइब्रिडमा आकर्षित हुन थालेपछि उत्पादन गर्न छाडेको किसान बताउँछन् । स्थानीय जातभन्दा हाइब्रिड सस्तो भएपछि खेती छाडेको किसान मोतीप्रसाद पौडेलले बताउनुभयो । सात वर्षअघिसम्म लाखौँको मुलाको बिउ उत्पादन हुने ठुलोखेत आजभोलि किसानका लागि बिरानो बनेको पौडेल सुनाउनुहुन्छ । २०५२ सालदेखि कृषि मन्त्रालयको कोशी पहाडी तरकारी आयोजना र बिउबिजन प्रवर्धन कार्यक्रमले ठुलोखेतलाई मुलाको ब्याड बनाएको थियो । “धान बाली थन्क्याएपछि लगाइने मुलाले चार महिनामै उत्पादन दिन्थ्यो, मैलै एकै वर्षमा छ हजार केजीसम्म बिउ बेचेको थिएँ,” पौडेलले स्मरण गर्नुभयो । मुलाको बिउ बेचेर स्थानीय डिल्लीप्रसाद आचार्य र माया नेपालीलगायतका किसानले वार्षिक पाँच लाखभन्दा बढी रकम आम्दानी गर्न सफल भएको पौडेलले बताउनुभयो । ठुलाखेतमा उत्पादन हुने बिउ काठमाडौँ र भैरहवालगायतका बिउ भण्डारले खरिद गरेर लैजाने गर्दथे । बिउ बिक्री हुन छाडेपछि २०७६ सालपछि ठुलाखेतमा बिउ उत्पादनका लागि खेती हुन छाडेको हो । किसानले दुःख गरेर उत्पादन गर्दा प्रतिकेजी १५० रुपियाँ पर्ने बिउ बजारमा एक सयमै पाइन थालेको किसानले उत्पादन छाडेको पौडेल बताउनुहुन्छ । हाइब्रिड बिउ एक पटकका लागि मात्रै हो तर यहाँ उत्पादन भएको बिउ पटक पटक प्रयोग गर्न सकिने भए पनि व्यापारी र किसानले नबुझेको उहाँ बताउनुहुन्छ ।  कृषि ज्ञान केन्द्रका प्रमुख राजेन्द्र सिलवाल ल्याब परीक्षण गरेर बिउ बेच्ने चलन बसेपछि व्यापारीले चासो दिन छाडेको बताउनुहुन्छ । जिल्ला तहमा ल्याब राख्ने अवस्था नभएपछि किसान–व्यापारीको सम्बन्ध टुटेको पौडेलको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/160305",
      "image": "https://gorkhapatraonline.com/storage/media/282554/conversions/Thulakhet-Photo-original-thumb.jpg"
    },
    {
      "slug": "160302",
      "title": "विदेशी लगानीकर्तालाई नेपाली मुद्रामै खाताको व्यवस्था",
      "timestamp": 1750550400000,
      "source": "gp",
      "content": "अब गैरआवासीय नेपाली (एनआरएन) ले संयुक्त लगानीको इन्भेस्टमेन्ट कम्पनीको सेयरमा आवेदन दिन विदेशी लगानीको स्वीकृतिअगावै रकम भित्र्याउन सक्ने भएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ८ गते । अब गैरआवासीय नेपाली (एनआरएन) ले संयुक्त लगानीको इन्भेस्टमेन्ट कम्पनीको सेयरमा आवेदन दिन विदेशी लगानीको स्वीकृतिअगावै रकम भित्र्याउन सक्ने भएका छन् । नेपाल राष्ट्र बैङ्कले विदेशी लगानी तथा विदेशी ऋण व्यवस्थापन विनियमावली, २०७८ लाई संशोधन गर्दै यस्तो व्यवस्था गरेको हो ।नयाँ व्यवस्थाबमोजिम विदेशमा लगानीसम्बन्धी सर्त, लगानीको क्षेत्रगत सीमालगायत अन्य व्यवस्था समावेश गरी राष्ट्र बैङ्क विदेशी लगानी तथा विदेशी ऋण व्यवस्थापन विनियमावली, २०७८ मा चौथो संशोधन गरिएको हो ।कम्पनीको सेयरमा आवेदन दिएपश्चात् सेयर बाँडफाँटमा नपरेर रकम फिर्ता गर्नु परेमा खाता रहेको बैङ्क–वित्तीय संस्था वा इन्भेस्टमेन्ट कम्पनी वा सोको सेयर रजिस्ट्रारको सिफारिससहित राष्ट्र बैङ्कको एकाइमा निवेदन दिनुपर्ने व्यवस्था संशोधनमार्फत मिलाइएको छ ।यस्तै विदेशी लगानीकर्तालाई नेपाली मुद्रामा खाता खोलेर लगानी ल्याउन सक्ने व्यवस्था पनि संशोधनमार्फत गरिएको छ ।विदेशी लगानीकर्ताले खाता खोल्ने र सञ्चालन गर्नेसम्बन्धी व्यवस्था गर्दै संशोधित विनियमावलीमा भनिएको छ, “विदेशी लगानीको स्वीकृति प्राप्त विदेशी लगानीकर्ताले विदेशी लगानीसम्बन्धी रकम नेपाली बैङ्क तथा वित्तीय संस्थामा परिवत्र्य विदेशी मुद्रा वा नेपाली रुपियाँको खाता खोली जम्मा गर्न सक्ने छन् ।”विदेशी लगानीबापत आर्जित रकम र लगानी फिर्ताको रकम सम्बन्धित विदेशी लगानीकर्ताको नेपाली बैङ्क वित्तीय संस्थामा खोलिएको नेपाली रुपियाँ खातामा जम्मा गर्न सकिने व्यवस्था गरिएको छ । संस्थाले विदेशमा लगानीबाट आर्जित रकम वा लगानी फिर्ता गरी नेपालमा रकम भित्र्याउँदा बैङ्किङ प्रणालीमार्फत भित्र्याउनुपर्ने राष्ट्र बैङ्कले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160302",
      "image": "https://gorkhapatraonline.com/storage/media/282551/conversions/Lagani-Invest_9eCelyk5n9-original-thumb.jpg"
    },
    {
      "slug": "160301",
      "title": "उत्कृष्ट कृषक पुरस्कृत हुँदै",
      "timestamp": 1750550400000,
      "source": "gp",
      "content": "राष्ट्रपति उत्कृष्ट कृषक पुरस्कार १४ जना किसानलाई प्रदान गरिने भएको छ । प्रत्येक प्रदेशबाट दुई जनाका दरले छनोटमा परेका किसानलाई आगामी मङ्गलबार राष्ट्रपति रामचन्द्र पौडेलबाट पुरस्कृत गर्न लागिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ८ गते । राष्ट्रपति उत्कृष्ट कृषक पुरस्कार १४ जना किसानलाई प्रदान गरिने भएको छ । प्रत्येक प्रदेशबाट दुई जनाका दरले छनोटमा परेका किसानलाई आगामी मङ्गलबार राष्ट्रपति रामचन्द्र पौडेलबाट पुरस्कृत गर्न लागिएको हो । प्रदेश सरकारले छनोट गरेर पठाएको नामका आधारमा पुरस्कार प्रदान गर्न लागिएको कृषि तथा पशुपन्छी विकास मन्त्रालयले जनाएको छ । पुरस्कारको राशि प्रतिव्यक्ति दुई लाख रुपियाँ रहेको छ । फरक फरक विधाबाट उत्कृष्ट पुरस्कारका लागि किसान छनोट भएका हुन् । मन्त्रालयका सहसचिव सवनम शिवाकोटीले यसअघि राष्ट्रपति उत्कृष्ट कृषक पुरस्कारको नाममा मन्त्रालयबाटै पुरस्कार प्रदान गरिँदै आएकामा यस वर्ष भने राष्ट्रपतिबाट प्रदान गर्न लागिएको जानकारी दिनुभयो । किसानलाई कृषि पेसाप्रति हौसलासँगै प्रोत्साहन गर्न राष्ट्रपतिबाटै पुरस्कार प्रदान गर्न लागिएको उहाँले जानकारी दिनुभयो । राष्ट्रपति उत्कृष्ट कृषक पुरस्कारका लागि कोशी प्रदेशबाट आर्य कृषि फार्म र रमेश कृषि फार्र्मलाई सिफारिस गरिएको छ । यस्तै मधेश प्रदेशबाट शम्भुनाथ माछा फार्म र निजगढ केरा एग्रिकल्चर फार्म सिफारिसमा परेका छन् । बागमती प्रदेशबाट कालिका पशु विकास केन्द्र र ग्रिनलाइन एग्रो प्रालि, गण्डकी प्रदेशबाट ङवाङ हिसी कृषि तथा पशुपन्छी अर्गानिक फार्म र मित्र वाटिका कृषि फार्म सिफारिसमा परेका छन् । यस्तै लुम्बिनी प्रदेशबाट जयपाल मौर्य र शान्ति उन्नत पशुपालन तथा माछा फार्म प्रालि, कर्णाली प्रदेशबाट गोविन्द ओली र भरतनाथ योगी तथा सुदूरपश्चिम प्रदेशबाट खप्तड पशुपन्छी तथा कृषि फार्म र कैलाशेश्वरी कृषि तथा पोल्ट्री फार्म प्रालिलाई सिफारिस गरिएको छ । कृषिलाई उत्पादन, आम्दानी र रोजगारीको माध्यमबाट आकर्षण क्षेत्रका रूपमा विकास गर्नुका साथै युवालाई कृषि पेसामा आकर्षित गरी कृषि पेसालाई सम्मानित गर्न मन्त्रालयले गत वर्षदेखि राष्ट्रिय उत्कृष्ट कृषक पुरस्कार कार्यक्रम कार्यान्वयन कार्यविधि, २०८० कार्यान्वयनमा ल्याएको छ । गत वर्ष कार्यविधि आउन ढिलाइ भएका कारण पुरस्कार प्रदान हुन नसकेको अब निरन्तरता दिने मन्त्रालयले जनाएको छ । राष्ट्रपति उत्कृष्ट कृषक पुरस्कार एवं सम्मानका लागि आवश्यक रकम मन्त्रालयले वार्षिक बजेट त्था कार्यक्रमका माध्ययबाट व्यवस्था गर्ने कार्यविधिमा उल्लेख छ । कार्यविधिमा पुरस्कारका लागि न्यूनतम मापदण्डसमेत निर्धारण गरिएको छ । अन्नबाली तथा दलहन तेलहन बालीका लागि तराईमा १५ कट्ठा र पहाडमा १० रोपनीमा खेती तथा पशुपालन गरेको हुनुपर्ने छ । यस्तै तरकारी बाली, पुष्प तथा मसला बालीका लागि तराईमा पाँच कट्ठा, पहाडमा दुई रोपनी प्लास्टिक हाउस हुनुपर्ने छ । केरा र उखुका लागि तराईमा एक बिघा र पहाडमा १० रोपनी, स्याउ एक हजार बोट, मौरीपालन ५० घार, माछापालन तराईमा पाँच कट्ठा र पहाडमा तीन रोपनीमा गरेको हुनुपर्ने व्यवस्था गरिएको छ । यस्तै आलुका लागि तराईमा एक बिघा र पहाडमा १० रोपनीमा खेती गरेको हुनुपर्ने छ । च्याउका लागि १० वटा टनेल, अलैँची, अदुवा, चिया र कफीका लागि पाँच रोपनीमा खेती गरेको हुनुपर्ने कार्यविधिमा उल्लेख छ ।",
      "link": "https://gorkhapatraonline.com/news/160301",
      "image": "https://gorkhapatraonline.com/storage/media/282550/conversions/keshab-sketch-mal-story-11-original-thumb.jpg"
    },
    {
      "slug": "160299",
      "title": "प्रदेशस्तरीय सिप महोत्सव हुने",
      "timestamp": 1750550400000,
      "source": "gp",
      "content": "सिप विकाससँग सम्बन्धित विविध आयामबारे उजागर गर्ने उद्देश्यले हेटौँडामा दुईदिने सिप महोत्सव, २०८२ आयोजना हुने भएको छ ।",
      "longContent": "मकवानपुर समाचारदातामकवानपुर, असार ८ गते । सिप विकाससँग सम्बन्धित विविध आयामबारे उजागर गर्ने उद्देश्यले हेटौँडामा दुईदिने सिप महोत्सव, २०८२ आयोजना हुने भएको छ । बागमती प्रदेशको सामाजिक विकास मन्त्रालय र बागमती प्रदेश उद्योग परिसङ्घको संयुक्त आयोजनामा यही असार १२ र १३ गते बागमती प्रदेशस्तरीय सिप महोत्सव, २०८२ हुने भएको हो ।महोत्सवका बारेमा हेटौँडामा शनिबार आयोजित पत्रकार सम्मेलनमा बजारको माग र आवश्यकता अनुरूपको दक्ष जनशक्ति उत्पादन, उत्पादित जनशक्तिलाई रोजगारका अवसरको सुनिश्चितता गर्ने लक्ष्यसहित सिप महोत्सव २०८२ आयोजना गर्न गइरहेको जानकारी गराइएको छ ।बागमती प्रदेश उद्योग परिसङ्घका अध्यक्ष लेखराज पोखरेलले पत्रकार सम्मेलनमा रोजगारीप्रदायक, तालिमप्रदायक र रोजगारीको खोजीमा रहेका जनशक्तिलाई एकै स्थानमा भेला पारी सिप विकासको विविध आयामबारे जानकारी गराउने उद्देश्यले महोत्सव आयोजना गर्न लागेको जानकारी दिनुभयो  ।“प्राविधिक जनशक्तिमाथिको परनिर्भरता कम गरी स्वदेश मै दक्ष प्राविधिक जनशक्ति उपलब्ध रहेको सन्देश प्रवाह गर्नु महोत्सवको उद्देश्य हो,” उहाँले भन्नुभयो, “महोत्सवले निजी क्षेत्रको अग्रसरतामा सिप, दक्षता र अनुभव साटासाटको वातावरण तयार पार्ने छ ।”महोत्सवमा इलेक्ट्रिकल र बाल विकास सहजीकरण विधामा लाइभ तालिम, एक हजारभन्दा बढी विद्यार्थी तथा युवाका लागि साइकोमेट्रिक परीक्षण, विद्यार्थी तथा युवालाई समूहमा वृत्ति परामर्शसहित प्राविधिक शिक्षा तथा व्यावसायिक तालिम र वृत्ति मार्गनिर्देशनसम्बन्धी अभिमुखीकरण र विद्यार्थीलाई उद्योग भ्रमण महोत्सवको आकर्षणका रूपमा रहने भएको छ ।सामाजिक विकास मन्त्रालयको योजना तथा शिक्षा विकास महाशाखा प्रमुख घनश्याम खनालले महोत्सवको लक्षित समूह सूचना प्रविधि, होटेल व्यवस्थापन र अटोमोबाइल इन्जिनियरिङतर्फका प्रशिक्षार्थी, उद्योग प्रतिष्ठानका प्रतिनिधि र प्राविधिक शिक्षालय रहेको जानकारी दिनुभयो ।यस्तै सूचना प्रविधि, हस्पिटालिटी, अटोमोबाइलका क्षेत्र र प्रदेश स्थानीय तथा जिल्लास्तरका सरकारी निकाय र सङ्घसंस्था महोत्सवका लक्षित समूह हुन् ।",
      "link": "https://gorkhapatraonline.com/news/160299",
      "image": "https://gorkhapatraonline.com/storage/media/282548/conversions/Ship-Mahotsav-News-Photo@-Hetauda-original-thumb.jpg"
    },
    {
      "slug": "160298",
      "title": "एघार महिनामै सन्ताउन्न अर्बको ग्यास आयात",
      "timestamp": 1750550400000,
      "source": "gp",
      "content": "बजारमा खाना पकाउने एलपी ग्यासको आयात पाँच प्रतिशतले बढेको छ । खपत बढेसँगै आयातसमेत वृद्धि भएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, जेठ ८ गते । बजारमा खाना पकाउने एलपी ग्यासको आयात पाँच प्रतिशतले बढेको छ । खपत बढेसँगै आयातसमेत वृद्धि भएको हो । भन्सार विभागको तथ्याङ्क अनुसार चालु आर्थिक वर्ष २०८१/८२ को एघार महिनामा (साउन–जेठ) ५७ अर्ब ३६ करोड ६६ लाख ८० हजार रुपियाँ बराबरको पाँच लाख छ हजार मेट्रिक टन ग्यास आयात भएको छ । गत वर्ष सो अवधिमा ५१ अर्ब ७६ करोड २६ लाख ७९ हजार रुपियाँको चार लाख ८१ हजार मेट्रिक टन आयात भएको थियो । यो वर्ष गत आवको तुलनामा छ अर्ब रुपियाँ बराबरको २५ हजार हजार मेट्रिक टन ग्यास आयात बढी हो । ग्यासको मागसँगै खपत बढेकाले आयातमा समेत वृद्धिको तथ्याङ्कले देखाएको छ ।  निगमका प्रवक्ता मनोजकुमार ठाकुरले सहरी क्षेत्रसँगै ग्रामीण क्षेत्रमा ग्यासको प्रयोग बढ्न थालेकाले पनि ग्यासको खपत बढ्दै गएको जानकारी दिनुभयो । ग्यासको माग बढ्दै गएकाले आयातमा समेत वृद्धि भएको उहाँले जानकारी दिनुभयो । घरायसी प्रयोगसँगै व्यावसायिक प्रयोजनका लागि ग्यासको खपत हुने गर्छ । सरकारले विद्युत्को प्रयोग बढाएर ग्यासको आयात घटाउने लक्ष्य लिए पनि ग्यासको आयात भने घट्नुका साथै बढ्दै गएको छ । पछिल्लो समय घर घरमा विद्युतीय चुलो (इन्डक्सन) को प्रयोगसमेत बढ्दै गएको छ । खाना पकाउनका लागि विद्युतीय चुलोको प्रयोग भए पनि बिजुलीमा पूर्ण रूपमा भर नहुँदा ग्यासको खपत भने अझै बढ्दै गएको तथ्याङ्कले देखाएको छ । निगमले मासिक ४५ हजार मेट्रिक टन ग्यासको कोटा निर्धारण गरेको छ ।  सोही कोटा अनुसार ग्यास उद्योगीले ग्यासको आयात नियमित रूपमा गरिरहेका छन् । निगमले ग्यासको खरिद आदेश (पिडियो) जारी गर्ने र निजी व्यवसायीले ग्यास आयात गर्ने गर्छन् । गर्मी समयको तुलनामा जाडो समयमा ग्यासको खपत १० प्रतिशतले बढ्ने गर्छ । राष्ट्रिय जनगणना २०७८ अनुसार मुलुकभर ४४ प्रतिशत घरधुरीले ग्यासको प्रयोग गर्ने गरेका छन् । पछिल्लो समय सहरी क्षेत्रमा मात्र नभएर गाउँ गाउँमा समेत ग्यासको प्रयोग बढ्दै गएको छ । निजी उद्योगी व्यवसायीले भारतका विभिन्न रिफाइनरी केन्द्रबाट खाना पकाउने ग्यास आयात हुने गर्छ । मुलुकमा विभिन्न ५९ वटा ग्यास उद्योगले ग्यास आयात गरी बजारमा वितरण गर्ने गरेका छन् । हाल बजारमा प्रतिसिलिन्डर ग्यासको मूल्य एक हजार ९१० रुपियाँ रहेको ।",
      "link": "https://gorkhapatraonline.com/news/160298",
      "image": "https://gorkhapatraonline.com/storage/media/282546/conversions/Gas-cilinder-original-thumb.jpg"
    },
    {
      "slug": "160274",
      "title": "बागमती प्रदेशमा उत्पादनमूलक उद्योगलाई प्रोत्साहनको नीति",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "राममणि दाहालमकवानपुर, असार ७ गते । बागमती प्रदेश सरकारले प्रदेशमा लगानीमैत्री वातावरण निर्माण गर्न विभिन्न छुटको व्यवस्था आगामी आर्थिक वर्ष २०८२/८३ को बजेटमा गरेको छ ।उत्पादनमूलक उद्योगहरूको स्थापना गरी प्रदेशभित्रै रोजगारीको अवसर सिर्जना गर्ने लक्ष्यसति प्रदेश सरकारले आगामी आवमा उत्पादनमूलक उद्योगलाई लक्षित गरी छुटको व्यवस्थासहित प्रस्ताव गरेको हो । उत्पादनमूलक उद्योग स्थापना गर्न वा विस्तार गर्नका लागि जग्गा खरिद गर्दा लाग्ने रजिस्ट्रेसन शुल्कको लिखतमा ५० प्रतिशत छुट दिने गरी आगामी आवको बजेटमा व्यवस्था गरिएको छ ।प्रदेशका आर्थिक मामिला तथा योजनामन्त्री कुन्दनराज काफ्लले प्रस्तुत गर्नुभएको बजेटमा तीन सय जनाभन्दा बढी व्यक्तिलाई प्रत्यक्ष रोजगारी दिने उत्पादनमूलक उद्योग स्थापना गर्न वा विस्तार गर्न जग्गा खरिद गर्दा लाग्ने रजिस्ट्रेसन शुल्कको लिखतमा यस्तो छुटको व्यवस्थासहित प्रस्ताव गरिएको उल्लेख छ ।स्वदेशी लगानीका जलविद्युत् आयोजना र चिया, कपास, तरकारी, अलैंची, जडीबुटी, कफी खेती, पशुपक्षी पालन, डेरी एवं फलफूल उद्योगको नाममा खरिद गरिने जग्गाको लिखत पारित गर्दा लाग्ने रजिस्टरेसनमा ५० प्रतिशत छुटको व्यवस्था गरिनेभएको छ । यसबाट उद्योगी व्यवसायीलाई हौसला मिल्ने मन्त्री काफ्लेको भनाइ छ ।यस्तै स्वदेशी लगानीका सूर्ती, गुड्खा, पानपराग र मदिराजन्य उद्योग बाहेकका उत्पादनमूलक उद्योगले उद्योग स्थापना तथा सञ्चालन गर्न उद्योगको नामममा खरिद गर्ने जग्गाको लिखत पारित गर्दा लाग्ने रजिस्ट्रेसनमा आगामी आवमा ५० प्रतिशत छुट दिइने भएको छ ।आ.व. २०८२/८३ को बजेट तथा कार्यक्रमले प्रदेशको आन्तरिक आय वृद्धिको लागि प्रादेशिक राजस्व नीति तर्जुमा गरी कार्यान्वयन गर्ने भएको छ । बजेट वक्तव्य मार्फत मन्त्री काफ्लेले प्रदेशको आन्तरिक आय वृद्धि गर्ने, राजस्व चुहावट रोकी कर प्रशासनको क्षमता अभिवृद्धि गर्ने प्रतिबद्धता जनाउनुभएको छ ।यसैगरी प्रदेशको पूर्ण वा सहलगानीमा निर्माण भई स्थानीय तहलाई हस्तान्तरण हुने आयोजना, परियोजना निर्माणलाई प्राथमिकता दिइ त्यसको निश्चित प्रतिशत प्रदेशले प्राप्त गर्ने व्यवस्था बजेटमा मिलाइएको छ ।प्रदेशको आयआर्जन वृद्धि गर्न मनोरञ्जन करको दरलाई सामान्य परिवर्तन गरी दायरा बढाइएको छ । विभिन्न प्रकारका छुट, सुविधा र सहुलियतवाट हालसम्म राजस्वको दायरामा नआएकालाई दायरामा ल्याउने नीति प्रदेश सरकारले अवलम्बन गर्नेभएको छ ।महिला, अपाङ्गता भएका व्यक्ति, द्वन्द्वपीडित, दलित, अल्पसङ्ख्यक वा लोपोन्मुख समुदायका व्यक्तिले प्राइभेट फर्म रजिस्ट्रेसन गर्न चाहेमा त्यस्तो फर्म रजिस्ट्रेसन गर्दा प्रचलित कानुन बमोजिम लाग्ने दस्तुरमा आगामी आवमा ७५ प्रतिशत छुट हुनेभएको छ ।व्यावसायिक फर्महरूको नवीकरण गर्दा जरिवानामा छुटसँगै आ.व. २०८१/८२ सम्म सवारी साधन कर नबुझाएका र सवारी साधन दर्ताको प्रमाण पत्र नवीकरण नगरेकाले पछिल्लो तीन वर्षको सवारी साधन कर र नवीकरण दस्तुर बुझाएमा सो भन्दा अगाडिका आ.व. मा लाग्ने कर र नवीकरण दस्तुरमा छुट दिने गरी बजेटमा प्रस्ताव गरिएको छ । मन्त्री काफ्लेले भन्नुभयो, यस प्रकारको छुट र सहुलियतबाट आगामी आ.व.मा राजस्व सङ्कलन वृद्धि हुने अपेक्षा गरिएको छ । २० वर्ष वा सोभन्दा पुराना सार्वजनिक सवारी साधनका सवारी धनीले सवारी साधनको दर्ता खारेज गर्ने प्रयोजनको लागि २० वर्षसम्मको बाँकी सवारी साधन कर तथा नवीकरण दस्तुर बुझाएमा जरिवानामा शत प्रतिशत छुट दिइने भएको छ ।यसैगरी यातायात सेवासँग सम्बन्धित प्रशिक्षण केन्द्र, कारखाना, वर्कसप र रिकन्डिसन हाउसलगायतका व्यवसायीहरूलाई पछिल्लो अवधिको नवीकरण दस्तुर २०८३ जेठ मसान्तसम्ममा बुझाएमा सो भन्दा अगाडिका अवधिमा लाग्ने नवीकरण दस्तुर र जरिवानामा सत प्रतिशत छुट सेवाग्राहीले पाउने भएका छन् ।",
      "longContent": "राममणि दाहालमकवानपुर, असार ७ गते । बागमती प्रदेश सरकारले प्रदेशमा लगानीमैत्री वातावरण निर्माण गर्न विभिन्न छुटको व्यवस्था आगामी आर्थिक वर्ष २०८२/८३ को बजेटमा गरेको छ ।उत्पादनमूलक उद्योगहरूको स्थापना गरी प्रदेशभित्रै रोजगारीको अवसर सिर्जना गर्ने लक्ष्यसति प्रदेश सरकारले आगामी आवमा उत्पादनमूलक उद्योगलाई लक्षित गरी छुटको व्यवस्थासहित प्रस्ताव गरेको हो । उत्पादनमूलक उद्योग स्थापना गर्न वा विस्तार गर्नका लागि जग्गा खरिद गर्दा लाग्ने रजिस्ट्रेसन शुल्कको लिखतमा ५० प्रतिशत छुट दिने गरी आगामी आवको बजेटमा व्यवस्था गरिएको छ ।प्रदेशका आर्थिक मामिला तथा योजनामन्त्री कुन्दनराज काफ्लले प्रस्तुत गर्नुभएको बजेटमा तीन सय जनाभन्दा बढी व्यक्तिलाई प्रत्यक्ष रोजगारी दिने उत्पादनमूलक उद्योग स्थापना गर्न वा विस्तार गर्न जग्गा खरिद गर्दा लाग्ने रजिस्ट्रेसन शुल्कको लिखतमा यस्तो छुटको व्यवस्थासहित प्रस्ताव गरिएको उल्लेख छ ।स्वदेशी लगानीका जलविद्युत् आयोजना र चिया, कपास, तरकारी, अलैंची, जडीबुटी, कफी खेती, पशुपक्षी पालन, डेरी  एवं फलफूल उद्योगको नाममा खरिद गरिने जग्गाको लिखत पारित गर्दा लाग्ने रजिस्टरेसनमा ५० प्रतिशत छुटको व्यवस्था गरिनेभएको छ । यसबाट उद्योगी व्यवसायीलाई हौसला मिल्ने मन्त्री काफ्लेको भनाइ छ ।यस्तै स्वदेशी लगानीका सूर्ती, गुड्खा, पानपराग र मदिराजन्य उद्योग बाहेकका उत्पादनमूलक उद्योगले उद्योग स्थापना तथा सञ्चालन गर्न उद्योगको नामममा खरिद गर्ने जग्गाको लिखत पारित गर्दा लाग्ने रजिस्ट्रेसनमा आगामी आवमा ५० प्रतिशत छुट दिइने भएको छ ।आ.व. २०८२/८३ को बजेट तथा कार्यक्रमले प्रदेशको आन्तरिक आय वृद्धिको लागि प्रादेशिक राजस्व नीति तर्जुमा गरी कार्यान्वयन गर्ने भएको छ । बजेट वक्तव्य मार्फत मन्त्री काफ्लेले प्रदेशको आन्तरिक आय वृद्धि गर्ने, राजस्व चुहावट रोकी कर प्रशासनको क्षमता अभिवृद्धि गर्ने प्रतिबद्धता जनाउनुभएको छ ।यसैगरी प्रदेशको पूर्ण वा सहलगानीमा निर्माण भई स्थानीय तहलाई हस्तान्तरण हुने आयोजना, परियोजना निर्माणलाई प्राथमिकता दिइ त्यसको निश्चित प्रतिशत प्रदेशले प्राप्त गर्ने व्यवस्था बजेटमा मिलाइएको छ ।प्रदेशको आयआर्जन वृद्धि गर्न मनोरञ्जन करको दरलाई सामान्य परिवर्तन गरी दायरा बढाइएको छ । विभिन्न प्रकारका छुट, सुविधा र सहुलियतवाट हालसम्म राजस्वको दायरामा नआएकालाई दायरामा ल्याउने नीति प्रदेश सरकारले अवलम्बन गर्नेभएको छ ।महिला, अपाङ्गता भएका व्यक्ति, द्वन्द्वपीडित, दलित, अल्पसङ्ख्यक वा लोपोन्मुख समुदायका व्यक्तिले प्राइभेट फर्म रजिस्ट्रेसन गर्न चाहेमा त्यस्तो फर्म रजिस्ट्रेसन गर्दा प्रचलित कानुन बमोजिम लाग्ने दस्तुरमा आगामी आवमा ७५ प्रतिशत छुट हुनेभएको छ ।व्यावसायिक फर्महरूको नवीकरण गर्दा जरिवानामा छुटसँगै आ.व. २०८१/८२ सम्म सवारी साधन कर नबुझाएका र सवारी साधन दर्ताको प्रमाण पत्र नवीकरण नगरेकाले पछिल्लो तीन वर्षको सवारी साधन कर र नवीकरण दस्तुर बुझाएमा सो भन्दा अगाडिका आ.व. मा लाग्ने कर र नवीकरण दस्तुरमा छुट दिने गरी बजेटमा प्रस्ताव गरिएको छ । मन्त्री काफ्लेले भन्नुभयो, यस प्रकारको छुट र सहुलियतबाट आगामी आ.व.मा राजस्व सङ्कलन वृद्धि हुने अपेक्षा गरिएको छ । २० वर्ष वा सोभन्दा पुराना सार्वजनिक सवारी साधनका सवारी धनीले सवारी साधनको दर्ता खारेज गर्ने प्रयोजनको लागि २० वर्षसम्मको बाँकी सवारी साधन कर तथा नवीकरण दस्तुर बुझाएमा जरिवानामा शत प्रतिशत छुट दिइने भएको छ ।यसैगरी यातायात सेवासँग सम्बन्धित प्रशिक्षण केन्द्र, कारखाना, वर्कसप र रिकन्डिसन हाउसलगायतका व्यवसायीहरूलाई पछिल्लो अवधिको नवीकरण दस्तुर २०८३ जेठ मसान्तसम्ममा बुझाएमा सो भन्दा अगाडिका अवधिमा लाग्ने नवीकरण दस्तुर र जरिवानामा सत प्रतिशत छुट सेवाग्राहीले पाउने भएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/160274",
      "image": "https://gorkhapatraonline.com/storage/media/282513/conversions/uy-original-thumb.jpg"
    },
    {
      "slug": "160179",
      "title": "प्रधानमन्त्रीसँग इप्पानको भेट, बजेटको प्रावधान सुधार गर्न माग",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "स्वतन्त्र ऊर्जा उत्पादकको संस्था, नेपाल (इप्पान) ले जलप्रवाही आयोजनाको विद्युत् खरिदबिक्री सम्झौता ‘टेक एन्ड पे’ का आधारमा गरिने भन्ने बजेटको व्यवस्था सच्याउन प्रधानमन्त्री केपी शर्मा ओलीसमक्ष ज्ञापनपत्र बुझाएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ७ गते । स्वतन्त्र ऊर्जा उत्पादकको संस्था, नेपाल (इप्पान) ले जलप्रवाही आयोजनाको विद्युत् खरिदबिक्री सम्झौता ‘टेक एन्ड पे’ का आधारमा गरिने भन्ने बजेटको व्यवस्था सच्याउन प्रधानमन्त्री केपी शर्मा ओलीसमक्ष ज्ञापनपत्र बुझाएको छ ।आगामी आर्थिक वर्ष २०८२/८३ को बजेट वक्तव्यमा ल्याइएको उक्त व्यवस्था हटाएर ‘टेक अर पे’ कै प्रावधान कायम गर्न प्रधानमन्त्री ओलीलाई आग्रह गरेका हुन् । इप्पानले पूर्वघोषित आन्दोलनका कार्यक्रम अन्तर्गत पहिलो दिन प्रधानमन्त्री ओलीलाई ज्ञापनपत्र बुझाएको छ ।इप्पानका कार्यवाहक अध्यक्ष मोहनकुमार डाँगीको नेतृत्वमा गएको इप्पान प्रतिनिधि मण्डलले शुक्रबार प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय सिंहदरबारमा ओलीलाई भेटेर बजेटमा घोषणा गरिएको ‘टेक एन्ड पे’ प्रावधान फिर्ता नलिए आन्दोलनमा जानुको विकल्प नरहेको सन्देशसहितको ज्ञापनपत्र बुझाएको इप्पानले जनाएको छ । इप्पानका अनुसार ज्ञापनपत्र बुझ्दै प्रधानमन्त्री ओलीले ‘टेक एन्ड पे’ को विषयमा ऊर्जा उद्यमीसँग बसेर विस्तृत रूपमा छलफल गर्नुपर्ने धारणा राख्नुभएको थियो । उहाँले यसका लागि आइतबार वा सोमबारभित्रै समय मिलाउन आफ्नो सचिवालयलाई निर्देशन दिनुभएको जनाइएको छ ।गत जेठ १५ गते सार्वजनिक आगामी आव २०८२/८३ को बजेट तथा कार्यक्रममा विद्युत् उत्पादन र खपतबिच सन्तुलन गर्ने गरी ‘रन अफ दी रिभर’ (आरओआर) आयोजनाको ‘टेक एन्ड पे’ (लिऊ र तिर) अवधारणा अनुसार मात्र विद्युत् खरिद सम्झौता (पिपिए) गरिने उल्लेख छ । यो प्रावधान अनुसार पिपिए गर्दा नेपाल विद्युत् प्राधिकरणले आफूलाई चाहिएको समय र परिमाणमा मात्र विद्युत् खरिद गर्ने र सो को मात्र भुक्तानी दिने व्यवस्था हुन्छ । अर्थात् विद्युत् प्राधिकरणले आवश्यक ठानेमा मात्र बिजुली लिने व्यवस्था हो । यसमा विद्युत् प्राधिकरणले उत्पादित विद्युत् खरिद गर्ने कुनै सुनिश्चित हुँदैन । त्यस कारण ‘टेक एन्ड पे’ मा गरिने पिपिएमा बैङ्क तथा वित्तीय संस्थाले ऋण लगानी त गर्दैनन् नै, बजारको सुनिश्चितता नभएको व्यापारमा प्रवर्धकले पनि लगानी नगर्ने जिकिर इप्पानको रहँदै आएको छ । ‘टेक अर पे’ (लेउ वा तिर) अनुसार पिपिए गर्दा आयोजनाबाट उत्पादित बिजुली खरिद गर्ने सुनिश्चित गरिएको हुन्छ । प्राधिकरणले खरिद नगरेमा पनि सम्झौता भए अनुसारको परिमाणको विद्युत्को भुक्तानी तिनुपर्ने हुन्छ । हालसम्म प्राधिकरणले ‘टेक अर पे’ (लिऊ वा तिर) अवधारणामै पिपिए गर्दै आएको छ । यो व्यवस्थाले विद्युत्को बजार सुनिश्चित हुने र यसबाट लगानी पनि सुरक्षित हुने भएकाले ऊर्जा उद्यमीले ‘टेक अर पे’ कै पक्षमा वकालत गर्दै आएका छन् ।‘टेक एन्ड पे’ प्रावधानको विरोधमा इप्पानले असार ६ गतेदेखि पहिलो चरणका आन्दोलन घोषणा गरेको थियो । सोही पूर्वघोषित आन्दोलनको पहिलो दिन प्रधानमन्त्री ओलीलाई भेटेर ज्ञापनपत्र बुझाइएको आन्दोलन समितिका संयोजक तथा इप्पानका कार्यवाहक अध्यक्ष मोहनकुमार डाँगीले जानकारी दिनुभयो । इप्पानले सरकारले यो व्यवस्था फिर्ता नलिए १७ हजार ११७ मेगावाट क्षमताका ३५० भन्दा बढी आयोजनाको निर्माण रोकिने र यी आयोजनाको अध्ययनका क्रममा खर्च भइसकेको ६६ अर्ब २२ करोड रुपियाँ पनि नोक्सानी हुने दाबी गर्दै आएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160179",
      "image": "https://gorkhapatraonline.com/storage/media/282512/conversions/pm-ipppan-photo-original-thumb.jpg"
    },
    {
      "slug": "160177",
      "title": "निर्यात व्यापारमा उच्च सुधार",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "नेपालको निर्यात व्यापारमा उछाल आएको छ । चालु आर्थिक वर्ष २०८१/८२ को ११ महिनामा अघिल्लो वर्षको सोही अवधिको तुलनामा निर्यात ७७.७७ प्रतिशतले बढेको छ । जस अनुसार चालु आवको ११ महिनामा नेपालबाट दुई खर्ब ४७ अर्ब रुपियाँको निर्यात भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ७ गते । नेपालको निर्यात व्यापारमा उछाल आएको छ । चालु आर्थिक वर्ष २०८१/८२ को ११ महिनामा अघिल्लो वर्षको सोही अवधिको तुलनामा निर्यात ७७.७७ प्रतिशतले बढेको छ । जस अनुसार चालु आवको ११ महिनामा नेपालबाट दुई खर्ब ४७ अर्ब रुपियाँको निर्यात भएको छ ।समीक्षा अवधिमा आयात भने १३.१५ प्रतिशतले मात्र बढेर १६ खर्ब ४४ अर्ब रुपियाँ बराबरको आयात भएको छ । रकमका आधारमा नेपालबाट हुने निर्यात आयातको तुलनामा ज्यादै न्यून भए पनि गत वर्षको तुलनामा सुधार आएको छ ।विभागका अनुसार नेपालमा १६ खर्ब ४४ अर्ब ७९ करोड ७५ लाख ८६ हजार रुपियाँ बराबरको आयात हुँदा निर्यात दुई खर्ब ४७ अर्ब ५७ करोड दुई लाख १३ हजार रुपियाँ बराबरको भएको छ ।अघिल्लो वर्षको सोही अवधिमा १४ खर्ब ५३ अर्ब ७० करोड ४१ लाख ९२ हजार आयात भएको थियो भने एक खर्ब ३९ अर्ब २६ करोड २३ लाख ३३ हजार रुपियाँ बराबरको निर्यात भएको थियो । विभागको तथ्याङ्क अनुसार आयात बढेको र सो अनुपातमा निर्यातको योगदान कम हुँदा ११ महिनामा मुलुकको व्यापार घाटा गत वर्षको तुलनामा ६.३० प्रतिशतले बढेको छ । यस वर्षको जेठसम्म १३ खर्ब ९७ अर्ब २२ करोड ७३ लाख ७३ हजार रुपियाँ पुगेको छ, जुन अघिल्लो वर्षको सोही अवधिमा १३ खर्ब १४ अर्ब ४४ करोड १८ लाख ५८ हजार रुपियाँ रहेको थियो ।विभागका अनुसार ११ महिनामा सबैभन्दा धेरै मूल्यको डिजेल आयात भएको छ । डिजेल आयातमा एक खर्ब १५ अर्ब ५५ करोड रुपियाँ बिदेसिएको देखिएको छ । दोस्रो नम्बरमा कच्चा सोयाबिन तेल रहेको छ । यसको आयातमा ९५ अर्ब ७२ करोड रुपियाँ बिदेसिएको छ । यस्तै तेस्रो नम्बरमा पेट्रोल आयात भएको छ, जसका लागि ५८ अर्ब ५८ करोड रुपियाँ खर्च भएको छ । एलपी ग्यास ५७ अर्ब ३६ करोड, स्मार्ट फोन ३२ अर्ब आठ करोड, कच्चा सूर्यमुखी फूल तेलको आयात २६ अर्ब ८७ करोड र सुन १७ अर्ब १२ करोड रुपियाँ बराबरको आयात भएको छ ।चालु आवको ११ महिनामा सोयाबिन तेलको निर्यात सबैभन्दा धेरै ९३ अर्ब ५१ करोड रुपियाँ, सूर्यमुखी तेलको निर्यात ११ अर्ब ३३ करोड, नेपाली कार्पेट नौ अर्ब ७८ करोड बराबरको निर्यात भएको छ । अलैँची सात अर्ब १९ करोड र रोल्ड आइरन/स्टिल पाँच अर्ब १३ करोड रुपियाँ बराबरको निर्यात भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160177",
      "image": "https://gorkhapatraonline.com/storage/media/282350/conversions/aayat-niryat-original-thumb.jpg"
    },
    {
      "slug": "160175",
      "title": "संस्थागत बहालकर स्थानीय सरकारले उठाउन पाउने",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "संस्थागत बहालकर सङ्कलनको अधिकार स्थानीय तहको क्षेत्राधिकारभित्र पर्ने भन्दै सर्वोच्च अदालतले विराटनगर महानगरपालिकाको पक्षमा रिट जारी गरेको छ । विराटनगर महानगरपालिकाले रिट दायर गरेको झन्डै सात वर्षपछि सर्वोच्च अदालतले गत जेठ २० गते संस्थागत बहालकर सङ्कलन गर्न पाउनुपर्ने रिट जारी गरिदिएको हो ।",
      "longContent": "नवराज कट्टेलविराटनगर, असार ७ गते । संस्थागत बहालकर सङ्कलनको अधिकार स्थानीय तहको क्षेत्राधिकारभित्र पर्ने भन्दै सर्वोच्च अदालतले विराटनगर महानगरपालिकाको पक्षमा रिट जारी गरेको छ । विराटनगर महानगरपालिकाले रिट दायर गरेको झन्डै सात वर्षपछि सर्वोच्च अदालतले गत जेठ २० गते संस्थागत बहालकर सङ्कलन गर्न पाउनुपर्ने रिट जारी गरिदिएको हो । विराटनगर महानगरले स्थानीय सरकार सञ्चालन ऐन २०७४ को परिच्छेद ९ मा स्थानीय तहको वित्तीय अधिकारसम्बन्धी व्यवस्था छ । यसैको दफा ५७ अनुसार कुनै पनि घर, भवन, संरचना बहालमा दिएमा यसको बहालकर स्थानीय तहले असुल गर्ने व्यवस्था छ । विराटनगर महानगरपालिकाका कानुनी सल्लाहकार अधिवक्ता डिल्लीराम घिमिरेका अनुसार संवैधानिक र कानुनी व्यवस्था स्पष्ट हुँदाहुँदै संस्थागत बहालकर सङ्घीय सरकारले असुल गर्दै आएको थियो । यसका विरुद्ध रिट महानगरपालिकाले २०७६ असोज २८ गते रिट दायर गरेको थियो । उहाँका अनुसार सर्वोच्चका न्यायाधीशद्वय कुमार रेग्मी र तिलप्रसाद श्रेष्ठको संयुक्त इजलासबाट स्थानीय तहले नै संस्थागत बहालकर असुल गर्न पाउने गरी विराटनगर महानगरपालिकाले दायर गरेको रिट जारी भएको हो । आदेशको पूर्णपाठ भने आइनसकेको जनाइएको छ । सल्लाहकार घिमिरेले महानगरले संविधानको अनुसूची ८ र स्थानीय सरकार सञ्चालन ऐन मुताबिक संस्थागत बहालकरको क्षेत्राधिकार स्थानीय तहकै हुने मागदाबीसहित रिट दायर जानकारी दिनुभयो । रिटमा अर्थ मन्त्रालय, आन्तरिक राजस्व विभाग र आन्तरिक राजस्व कार्यालय विराटनगरलाई प्रतिवादी बनाइएको थियो ।महानगर उपप्रमुख शिल्पा निराला कार्कीले सर्वोच्चको आदेश अनुसार चालु आव २०८१/८२ देखि नै संस्थागत बहालकर सङ्कलन गर्न पाउने अधिकार प्राप्त भएको बताउनुभयो । आन्तरिक राजस्व कार्यालय विराटनगरका प्रमुख भुपाल शाक्यले यस विषयमा विभागमार्फत प्रक्रिया अगाडि बढाइने प्रतिक्रिया दिनुभयो । संस्थागत बहालकर सङ्कलन स्थानीय तहको क्षेत्राधिकारभित्र पर्ने सर्वोच्चको आदेशले आन्तरिक राजस्व विभागको कर सङ्कलन नै प्रभावित हुने अनुमान गरिएको छ । शाक्यले देशभरका स्थानीय तहले यही नजिरमा कर सङ्कलन गर्ने स्थिति आउँदा सङ्घको वार्षिक तीन अर्ब रुपियाँ बराबर राजस्व घट्ने छ । विभागको तथ्याङ्क अनुसार चालु आवको जेठ मसान्तसम्ममा संस्थागत बहाल करबाट दुई अर्ब ३१ करोड सङ्कलन भएको देखिन्छ । गत आवमा दुई अर्ब ७४ करोड रुपियाँ असुली भएको थियो । सर्वोच्चको आदेशसँगै विभागले पुनरवलोकन (भ्याकेट) गर्न पाउने बाटो भने खुला रहेको छ । बहालकर व्यक्तिगत र संस्थागत प्रकारका हुन्छन् । व्यक्तिले आफ्नो घरमा बहाल लगाएको व्यक्ति वा कम्पनीसित असुलउपर गरेको बहालको रकमबाट असुल गरेको रकम व्यक्तिगतमा पर्छ, जसमा १० प्रतिशत बुझाउनुपर्ने हुन्छ । व्यवसायीले कम्पनी नै दर्ता गरेर व्यावसायिक रूपमा भवन, फ्ल्याट, कोठा वा भवन परिसरको कुनै स्थान बहालमा लगाएको खण्डमा कम्पनीसित असुल गरिने बहालकर संस्थागत हुन्छ । विराटनगर महानगरले स्थानीय सरकार सञ्चालन ऐन २०७४ को परिच्छेद ९ मा स्थानीय तहको वित्तीय अधिकारसम्बन्धी व्यवस्था रहेको जनाउँदै यसैको दफा ५७ अनुसार कुनै पनि घर, भवन, संरचना बहालमा दिएमा यसको बहालकर स्थानीय तहले असुल गर्ने व्यवस्था रहेको माग दाबी गर्दै रिट दायर गरेको थियो । आन्तरिक राजस्व र विराटनगर महानगर दुवै निकायले संस्थागत बहालकर सङ्कलन गर्न थालेपछि २०७६ जेठमा महानगरले उच्च अदालत विराटनगरमा राजस्व कार्यालयलाई विपक्षी बनाउँदै रिट दायर गरेको थियो । उच्चका न्यायाधीश लेखनाथ घिमिरेको इजलासले रिट दायर भएको दुई दिनपछि नै महानगरका नाममा अन्तरिम आदेश जारी गर्दै संस्थागत बहालकर असुल नगर्न भनेको थियो । यसपछि न्यायाधीशद्वय हरिप्रसाद भण्डारी र ऋषिराम दवाडीको इजलासले घिमिरेकै आदेशलाई निरन्तरता दिने आदेश गरेको थियो । महानगरपालिका त्यसपछि सर्वोच्चमा रिट दायर गर्न पुगेको थियो । दायर रिटमा सात वर्षपछि सर्वोच्चले आदेश गर्दै जारी गरेको हो । सल्लाहकार घिमिरेले रिटमा हुने आदेश अन्तिम हुने बताउँदै भन्नुभयो, “महानगरपालिकाले दायर गरेको रिट जारी गर्ने भन्नुको अर्थ संस्थागत बहालकर सङ्कलन गर्न पाउनु हो ।”",
      "link": "https://gorkhapatraonline.com/news/160175",
      "image": "https://gorkhapatraonline.com/storage/media/282348/conversions/Supreme-court-copy-original-thumb.jpg"
    },
    {
      "slug": "160174",
      "title": "एमआरपीकेन्द्रित अनुगमन नरोकिने",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "व्यापारी व्यवसायीबाट विरोध हुँदै आएको भए पनि वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले अधिकतम खुद्रा बिक्री मूल्य (एमआरपी) को कार्यान्वयनलाई कडाइसाथ लागु गर्ने भएको छ । त्यसको अनुगमनलाई अझ प्रभावकारी बनाउने विभागले जनाएको छ ।",
      "longContent": "काठमाडौँ, असार ७ गते । व्यापारी व्यवसायीबाट विरोध हुँदै आएको भए पनि वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले अधिकतम खुद्रा बिक्री मूल्य (एमआरपी) को कार्यान्वयनलाई कडाइसाथ लागु गर्ने भएको छ । त्यसको अनुगमनलाई अझ प्रभावकारी बनाउने विभागले जनाएको छ ।विभागले गत चैत २१ गतेदेखि एमआरपीकेन्द्रित अनुगमनलाई तीव्रता दिएकामा ९२ व्यवसायी प्रतिष्ठान कारबाहीमा परेका छन् । विभागका अनुसार असार ४ गतेसम्म ७१३ वटा व्यवसायी प्रतिष्ठानको अनुगमन भएकामा ९२ प्रतिष्ठानबाट झन्डै दुई करोड रुपियाँ बराबर जरिबाना तिराइएको छ । यस अवधिमा अनुगमन गरिएका व्यावसायिक फर्ममध्ये २६ वटाबाहेक सबैमा कुनै न कुनै समस्या देखिएकाले धेरैलाई तत्काल सुधार गर्न निर्देशन दिएको छ । विभागले ३०८ लाई सम्बन्धित कागजातसहित विभागमा उपस्थित हुन र २७८ वटा फर्म तथा उद्योगलाई सुधारको निर्देशन दिएको छ । विभागका महानिर्देशक कुमारप्रसाद दाहालले विभागको पछिल्लो एमआरपीसहित लेबल अनिवार्य गर्न केन्द्रित अनुगमनको उद्देश्य कारबाही गर्नुभन्दा पनि सचेत गराउनुभएकाले ठुलो सङ्ख्याका व्यवसायी प्रतिष्ठानलाई सुधारको निर्देशक र व्यवसायसँग सम्बन्धित कागजात माग गरिएको जानकारी दिनुभयो । एमआरपी कार्यान्वयनमा सानाभन्दा पनि ठुला व्यापारिक घरानाबाट विरोध भएको देख्दा आफू आश्चर्यमा परेको भन्दै महानिर्देशक दाहालले पछिल्लो पटक विभागले हरेक वस्तुमा एमआरपीसहित लेबल अनिवार्य गरेकामा कसैसँग कुनै लेनादेना नभएको दाबी गर्नुभयो । उहाँले सात वर्षअघि बनेको उपभोक्ता संरक्षण ऐन, २०७५ मा भएको व्यवस्था कार्यान्वयन गर्न मात्रै खोजिएको स्पष्ट पार्नुभयो । उहाँले कानुन कार्यान्वयन गर्न सबैको सहयोग हुनुपर्ने बताउनुभयो । उपभोक्ता संरक्षण ऐन, २०७५ मा उत्पादकले आफूले उत्पादन गरेका वस्तुमा तोकिएबमोजिम लेबलमा उल्लेख गर्नुपर्ने, सर्वसाधारणले बुझ्ने गरी नेपालभित्र उत्पादन भएका वस्तु भए उत्पादकले र पैठारी (आयात) गरिएका वस्तु भए पैठारीकर्ताले नेपाली वा अङ्ग्रेजी भाषामा एमआरपीसमेत लेख्नुपर्ने र सोबाहेक अन्य वस्तु बिक्रीवितरण गर्न नपाइने व्यवस्था छ । सो ऐन र अन्य प्रचलित कानुनको बर्खिलाप गरी केही उत्पादक र पैठारीकर्ताले बिनालेबलका उत्पादन बजारमा खुला बिक्रीवितरण गरेको विभागको अनुगमनबाट पाइएपछि विभागले एमआरपीसहित लेबललाई अनिवार्य गरेको महानिर्देशक दाहालले जानकारी दिनुभयो । महानिर्देशक दाहालले यस अवधिमा काठमाडौँ उपत्यकाभित्रका २८ वटा संस्थागत विद्यालयको स्थलगत अनुगमन गरी कागजातसहित विभागमा उपस्थित हुन निर्देशन दिएकोमा हालसम्म एउटा विद्यालयबाट मात्रै माग गरेको कागजात आएको जानकारी दिनुभयो । कागजात दिन अटेरी गर्ने विद्यालयका सम्बन्धमा स्थानीय तहबाट राय/प्रतिक्रियासहितको थप विवरणका विषयमा सम्बन्धित स्थानीय तहमा पत्राचार गरिएको र अन्य विवरण सम्बन्धित विद्यालयका शिक्षक, अभिभावक र विद्यार्थीमार्फत अध्ययन भइरहेको पनि उहाँले जानकारी दिनुभयो । यसैबिच विभागले शुक्रबार पत्रकार सम्मेलनमार्फत पछिल्ला दिनमा भएका गतिविधिबारे जानकारी गराएको छ । विभागले स्वच्छ र प्रतिस्पर्धी बजार कायम गर्ने उद्देश्य अनुरूप आफ्ना गतिविधि अगाडि बढाएकाले यसमा सञ्चार माध्यम, उपभोक्ता र नागरिक समाजलाई आग्रह गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/160174",
      "image": "https://gorkhapatraonline.com/storage/media/282347/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "160155",
      "title": "एमआरपी कार्यान्वयनमा कडाइ, ९२ कम्पनीलाई जरिवाना",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले ९२ वटा विभिन्न व्यावसायिक फर्म तथा उद्योगलाई एक करोड बयानब्बे हजार रुपैयाँ जरिवाना गरेको जनाएको छ ।",
      "longContent": "काठमाडौँ, असार ६ गते । वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले ९२ वटा विभिन्न व्यावसायिक फर्म तथा उद्योगलाई एक करोड बयानब्बे हजार रुपैयाँ जरिवाना गरेको जनाएको छ । विभागका महानिर्देशक कुमारप्रसाद दाहालले सबै प्रकारका वस्तु तथा सेवासँग सम्बन्धित व्यावसायिक फर्म तथा उद्योगहरूको स्थलगत अनुगमनका क्रममा उक्त जरिवाना गरिएको बताउनुभएको हो । बजार अनुगमनका क्रममा कुल ७ सय १३ वटा व्यावसायिक फर्म तथा उद्योगहरूको स्थलगत अनुगमन गरिएको र अनुगमनका क्रममा कानुन विपरीत व्यापारिक गतिविधि सञ्चालन गरेको पाइएका ९२ वटा फर्म तथा उद्योगलाई कुल १ करोड ९२ हजार रुपैयाँ जरिवाना गरिएको महानिर्देशक दाहालले जानकारी दिनुभयो । उहाँले उपभोक्ता संरक्षण ऐनले तोकेको व्यवस्था कार्यान्वयन गर्न आग्रह गर्दै उत्पादक र पैठारीकर्तालाई वस्तुमा नेपाली वा अङ्ग्रेजी भासमा एमआरपी अनिवार्य उल्लेख गर्नुपर्ने व्यवस्था गरेको स्मरण गराउनु भयो । महानिर्देशक दाहालले हाल बजारमा सिमेन्ट र डन्डी, सवारी साधनका पार्टस्, खाद्य वस्तु, जुत्ता चप्पल, निर्माण कार्यमा प्रयोग हुने सामग्री, सर्किजल सामान, रेडिमेट कपडा, बिजुली, इलेक्ट्रिकल तथा इलेकट्रोनिक सामान, सौन्दर्य प्रदायक सामानहरू लगायतका बजार वस्तुहरूमा अधिकतम खुद्रा विक्री मूल्य राख्नका लागि सरोकारवालाहरूलाई अनुरोध गरिएको जानकारी दिनुभयो ।उहाँले भन्नुभयो, ‘हाल बजारमा सिमेन्ट र डन्डी, सवारी साधनका पार्ट्स, खाद्य वस्तु, जुत्ता, चप्पल, निर्माण कार्यमा प्रयोग हुने सामग्री, सर्किजल सामान, मार्ट÷मिनी मार्ट, रेडिमेट कपडा, बिजुली, इलेकट्रिकल तथा इलेकट्रोनिक सामान, सौन्दर्य प्रदायक सामानहरू लगायतका बजार वस्तुहरूमा अधिकतम खुद्रा विक्री मूल्य राखे विषयका सम्बन्धमा विभिन्न वस्तुगत सङ्घ-संस्था, नेपाल चेम्बर अफ कमर्स, सिमेन्ट र डन्डी उत्पादक, नेपाल राष्ट्रिय व्यवसायी महासङ्घ, नेपाल सर्किजल व्यवसायी महासङ्घ, नेपाल कस्मेटिक व्यवसायी महासङ्घ, बिजुली तथा इलेकट्रिकल व्यवसायी महासङ्घ, मारवाडी सेवा समिति तथा सम्बन्धित व्यवसायी एवं तिनीहरूका उत्पादन सङ्घ लगायत विभिन्न उपभोक्तावादीहरू सँग छलफल र अन्तरक्रिया गरिएकोमा उनीहरूलाई अधिकतम खुद्रा विक्री मूल्य राख्नका लागि आवश्यक सहजीकरण गर्न अनुरोध गरिएको छ । केही व्यवसायी तथा आपूर्तिकर्ता र उद्योगहरूलाई सचेत गर्ने उद्देश्यले जरिवाना गरिनुका साथै केही वस्तुहरूको बिक्रेतालाई वस्तु विक्री वितरणमा समेत रोक लगाइएको छ । यसै समयमा सबै प्रकारका वस्तु तथा सेवासँग सम्बन्धित जम्मा ७१३ वटा व्यावसायिक फर्म तथा उद्योगहरूको स्थलगत अनुगमन गरिएकोमा ९२ वटा विभिन्न व्यावसायिक फर्म तथा उद्योगलाई एक करोड बयानब्बे हजार रुपैयाँ जरिवाना गरिएको छ । त्यस्तै २६ वटा व्यावसायिक फर्म तथा उद्योगहरूलाई सामान्य निर्देशन दिइएको, ३०८ वटा व्यावसायिक फर्म तथा उद्योगलाई व्यवसायसँग सम्बन्धित कागजात माग गरिएको र २७८ वटा व्यावसायिक फर्म तथा उद्योगलाई अन्य निर्देशन दिइएको ब्यहोरासमेत जानकारी गराइन्छ । यस अवधिमा काठमाडौँ उपत्यकाभित्रका २८ वटा संस्थागत विद्यालयहरूको स्थलगत अनुगमन गरी कागजातसहित विभागमा उपस्थित हुन निर्देशन दिइएकोमा संवत् २०८२ जेठ १६ गते केही विद्यालयहरूको सम्बन्धमा स्थानीय तहबाट राय-प्रतिक्रियासहितको थप विवरणका विषयमा सम्बन्धित स्थानीय तहमा पत्राचार गरिएको छ भने अन्य विवरणहरू अध्ययनका क्रममा रहेको छन् ।उल्लिखित ऐनको भावना र मर्म विपरीत अब उप्रान्त कुनै स्वदेशी उत्पादक र पैठारीकर्ताहरूले लेबलमा [उत्पादकको नाम र ठेगाना, दर्ता नम्बर, उत्पादन मिति, उपभोग गरिसक्नु पर्ने मिति, अधिकतम खुद्रा विक्री मूल्य, परिमाण, तौल, गुणस्तर] उल्लिखित विवरण र सो मा हुनुपर्ने विवरणहरू उल्लेख गरी विक्री वितरण गर्नु हुन अनुरोध गरिन्छ ।’विभागले कतिपय व्यवसायीहरुले एमआरपीबारे अनविज्ञता प्रकट गरेको बताउँदै आफूहरुले वस्तु र सेवा दुवैतर्फ अनुगमन गरेको दाबी गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/160155",
      "image": "https://gorkhapatraonline.com/storage/media/282321/conversions/sdfhbsfg-original-thumb.jpg"
    },
    {
      "slug": "160132",
      "title": "रैथानीबाली कागुनो, झुमरो र चिनोको संरक्षण गरिँदै",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "बाजुराको स्वामिकार्तिक खापर गाउँपालिकाले रैथाने बाली कागुनो, झुमरो, चिनो, कोदो, मकैको संरक्षण अभियान सुरु गरेको छ ।",
      "longContent": "बाजुरा, असार ६ गते । बाजुराको स्वामिकार्तिक खापर गाउँपालिकाले रैथाने बाली कागुनो, झुमरो, चिनो, कोदो, मकैको संरक्षण अभियान सुरु गरेको छ ।  मानव स्वास्थ्यका लागि निकै उपयोगी रहेको स्थानीय बाली पछिल्लो समय लोप हुने अवस्थामा रहेको भन्दै स्वामिकार्तिक खापर गाउँपालिकाले यसको संरक्षण अभियान सुरु गरेको छ ।राम्रो उत्पादन हुने यो बालिलाई यहाँका कृषकहरूले गाउँमा यसको खासै खेती गर्न इच्छा नदेखाएपछि स्थानीय सरकारले पहल सुरु गरेको हो । पहिला गाउँमा सारै भोकमरी हुन्थ्यो । त्यति बेला कागुनो, झुमरो, कोदो र मकै लगायतको रैथाने बाली लगाउने गर्थ्यौ । अहिले गाउँमा सडक पुगेपछि घरमै दलेको दाल  र फलेको चामल पाउन थालेपछि यहाँका सबै स्थानीयले यसको खेती गर्न छोडेको स्वामिकार्तिक खापर गाउँपालिका स्थानीय नरबहादुर लहुारले बताउनुभयो ।उहाँले भन्नुभयो, “यसको बारेमा हामीलाई  खासै ज्ञान थिएन । यो बाली मानव स्वास्थ्यका लागि निकै उपयोगी रहेछ । त्यसैले यती बेला यसलाई पालिकाले संरक्षण गर्न थालेको रहेछ । पहिला खानका लागि लगाउने गर्थ्यो । अहिले यो बाली मानव स्वास्थ्यका लागि निकै उपयोगी रहेको छ । अहिले यो बाली किन्नका लागि समेत गाउँमा आउने गरेका छन् । सडक गाउँमा पुगेसँगै यो बालीको पनि देश तथा विदेशमा माग हुने गरेपछि अब फेरि यहाँका किसान बिक्रीका लागि खेती गर्न थालेको लुहारले बताउनभयो ।केही वर्ष पहिला यहाँ यसको खेती गर्दैन थिए । अहिले पालिकाले यसको महत्त्व तथा बिक्रीका बजारीकरणको व्यवस्था सँगै ढुवानी अनुदान  समेत दिन थालेपछि कागुनो झुमरो चिनो लगायतको रैथाने बाली १.२ मेट्रिक टन उत्पादन हुने गरेको स्वार्किातक खापर गाउँपालिकाको कृषि शाखा सहायक प्रमुख रत्न रावलले बताउनुभयो ।रैथाने बाली मानव स्वास्थ्यका लागि निकै राम्रो भएको र यसको खेती गर्दा यहाँका स्थानीयको  आयआर्जनमा थप केही टेवा पुग्ने देखिएकोले पालिका यसको संरक्षणमा लागेको स्वामिकार्तिक खापर गाउँपालिका अध्यक्ष भरतबहादुर रोकायाले बताउनुभयो ।उहाँले भन्नुभयो, “अहिले पालिकाले कागुनो झुमरो चिनो उन्नतखाले पुरानो स्थानीय जातको धान कोदो लगायतको बिउ समेत किसानलाई वितरण गर्ने गरेको छ । रैथाने बालीको खेती गर्न उत्प्रेरित गर्ने गरी यती बेला पालिकाको कृषि विकास शाखाले यो बिउ किसानलाई वितरण गरेको छ ।” रैथाने बाली उत्पादनका लागि यहाँको माटो उत्तम देखिएकोले पछिल्लो समय किसानलाई रैथाने बाली खेती गर्नका लागि हौसला दिने गरेका छौ । साथै यहाँका सरकारी तथा गैरसरकारी कार्यालयमा समेत रैथाने बालीको परिवार अनिवार्य गर्ने भनेका छौ  । यसले गर्दा एका तिर रैथाने बाली संरक्षण हुने र अर्को  यहाँका किसानको आयआर्जनमा थप टेवा पुग्ने अध्यक्ष रोकायाले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160132",
      "image": "https://gorkhapatraonline.com/storage/media/282282/conversions/asdfhbsadfbn-original-thumb.jpg"
    },
    {
      "slug": "160130",
      "title": "धार्मिक नदी वरुणबाट बिजुली निकाल्न स्थानीयको अवरोध",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "धार्मिक, सांस्कृतिक र पर्यावरणीय दृष्टिले अत्यन्तै संवेदनशील मानिने भोटखोला गाउँपालिकामा रहेको वरुण नदीमा विद्युत् परियोजना सञ्चालन गर्ने सरकारी निर्णयप्रति स्थानीयवासीले आपत्ति जनाएका छन् ।",
      "longContent": "सङ्खुवासभा, असार ६ गते । धार्मिक, सांस्कृतिक र पर्यावरणीय दृष्टिले अत्यन्तै संवेदनशील मानिने भोटखोला गाउँपालिकामा रहेको वरुण नदीमा विद्युत् परियोजना सञ्चालन गर्ने सरकारी निर्णयप्रति स्थानीयवासीले आपत्ति जनाएका छन् । जल माफियाले सांस्कृतिक पक्षलाई समेत ध्यान नदिएको स्थानीयको आरोप छ । प्रशासनले समेत माफियासँग मिलेमतो गरी निर्णय गरेको भन्दै विद्युत् उत्पादन कुनै हालतमा गर्न नदिने भन्दै स्थानीयले आपत्ति जनाएका हुन् । भोटखोला गाउँपालिका–४ मा अवस्थित वरुण नदीलाई पवित्र धार्मिक स्थलको रूपमा चिनिन्छ । जहाँ हरेक वर्ष करिब  ३० हजार बढी श्रद्धालु नुहाउन र पूजा गर्न पुग्ने गर्छन्। तर हालै एम्पीक इनर्जी प्रालिलाई उक्त क्षेत्रमा १३२ मेगावाटको जलविद्युत् आयोजना सञ्चालन गर्न अनुमति दिइएको भन्दै स्थानीय आक्रोशित भएका छन्।शुक्रबार खाँदवारीमा आयोजित पत्रकार सम्मेलनमार्फत वरुण धाम संरक्षण नागरिक समितिले आफ्नो औपचारिक विरोध सार्वजनिक गर्दै विद्युत् परियोजना तुरुन्त खारेज गर्न माग गरेको छ। समितिका संयोजक उत्तरकुमार राईले भन्नुभयो, “वरुण शिव धाराबाट बगेको पवित्र नदी हो। धार्मिक, सांस्कृतिक र प्राकृतिक सम्पदाको विनाश हुने भएकाले कुनै पनि हालतमा यहाँ बिजुली निकाल्न दिने छैन।”वरुण नदी मकालु–वरुण राष्ट्रिय निकुञ्जको सीमाभित्र पर्छ, जसले वरुण क्षेत्रलाई संरक्षित पर्यावरणीय सम्पदाको रूपमा अझ महत्त्वपूर्ण बनाएको छ। संयोजक राईले विद्युत् आयोजना सञ्चालन भए सांस्कृतिक मूल्य–मान्यता, जैविक विविधता र धार्मिक पर्यटकीय सम्भावनामा गम्भीर क्षति पुग्ने चेतावनी दिएका छन्।यता, परियोजना लिएको एम्पिक इनर्जीले भने स्थानीयको मागअनुसार विकास पूर्वाधार निर्माण गर्ने र मकालु गाउँपालिकाद्वारा तयार पारिएको वरुण धामको डिपिआर (विस्तृत परियोजना प्रतिवेदन) अनुसार निर्माण गरिदिने आश्वासन दिँदै आएको छ। तर नागरिक समितिले यस्तो आश्वासनलाई विश्वास गर्न नसकिने स्पष्ट पारेको छ।वरुण संरक्षणका पक्षमा गाउँपालिकाले समेत सक्रियता देखाएको छ । २०८० साल जेठ ३१ गते गाउँपालिकाले जलस्रोत तथा ऊर्जा मन्त्रालय र सङ्खुवासभाका सांसदहरूलाई पत्राचार गरी वरुण क्षेत्रमा विद्युत् आयोजना उपयुक्त नभएको जानकारी गराइसकेको छ।",
      "link": "https://gorkhapatraonline.com/news/160130",
      "image": "https://gorkhapatraonline.com/storage/media/282307/conversions/adfhbsdfb-original-thumb.jpg"
    },
    {
      "slug": "160093",
      "title": "सुनचाँदी बजारः दुवै धातुको मूल्य घट्यो",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "विगत केही दिनदेखि उच्च वृद्धि भएको सुनचाँदीको मूल्यमा बिहीबारदेखि सामान्य गिरावट आएको छ । बुधबारको तुलनामा बिहीबार सुन तोलामा रु ४०० र चाँदीमा रु २५ ले घटेकामा त्यति नै परिमाणको सुन र चाँदी आज क्रमशः रु ८०० र रु ५० ले घटेको छ ।",
      "longContent": "काठमाडौँ,  असार  ६ गते ।  विगत केही दिनदेखि उच्च वृद्धि भएको सुनचाँदीको मूल्यमा बिहीबारदेखि सामान्य गिरावट आएको छ । बुधबारको तुलनामा बिहीबार सुन तोलामा रु. ४०० र चाँदीमा रु. २५ ले घटेकामा त्यति नै परिमाणको सुन र चाँदी आज क्रमशः रु. ८०० र रु. ५० ले घटेको छ । नेपाल सुनचाँदी व्यवसायी महासङ्घका अनुसार आज एक तोला सुनको मोल रु. एक लाख ९४ हजार ७०० सोही परिमाणको चाँदीको मोल रु. दुई हजार १५० निर्धारण भएको छ । बिहीबार प्रतितोला सुन रु. एक लाख ९५ हजार ५०० र चाँदी रु. दुई हजार २०० मा कारोबार भएको थियो । अन्तरराष्ट्रिय बजारमा आज एक औँस सुन तीन हजार ३०० अमेरिकी डलरमा खरिदबिक्री भइरहेको अन्तर्राष्ट्रिय सञ्चारमाध्यमले जनाएका छन् । रासस",
      "link": "https://gorkhapatraonline.com/news/160093",
      "image": "https://gorkhapatraonline.com/storage/media/282182/conversions/_gold-original-thumb.jpg"
    },
    {
      "slug": "160046",
      "title": "यस्तो छ आजको सागसब्जी र फलफूलको थोक मूल्य",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ ।",
      "longContent": "काठमाडौँ,  असार६ गते ।  कालीमाटी फलफूल तथा तरकारी बजार विकास समितिले आजका लागि कृषि उपजहरूको थोक मूल्य निर्धारण गरेको छ । समितिका अनुसार प्रस्तुत सागसब्जी र फलफूलको अधिकतम थोक मूल्य निर्धारण गरिएको हो । गोलभेँडा ठूलो (नेपाली) प्रतिकिलो रु ७०, गोलभेँडा ठूलो (भारतीय) प्रतिकिलो रु ९५, गोलभेँडा सानो (लोकल) प्रतिकिलो रु ३१, गोलभेँडा सानो (टनेल) प्रतिकिलो रु ५०, आलु रातो भारतीय प्रतिकिलो रु ४४, आलु रातो (भारतीय) प्रतिकिलो रु ३५, आलु रातो (मुडे) प्रतिकिलो रु ३८, आलु सेतो प्रतिकिलो रु ३४, प्याज सुकेको (भारतीय) प्रतिकिलो रु ४३, गाजर (लोकल) प्रतिकिलो रु ६५, गाजर (तराई) प्रतिकिलो रु ५०, बन्दा (लोकल) प्रतिकिलो रु ३०, काउली स्थानीय प्रतिकिलो रु ८०, मूला रातो प्रतिकिलो रु ५०, सेतो मूला (हाइब्रिड) प्रतिकिलो रु २०, भन्टा लाम्चो प्रतिकिलो रु २५, भन्टा डल्लो प्रतिकिलो रु ४०, तने बोडी प्रतिकिलो रु ३०, मकै बोडी प्रतिकिलो रु ५० कायम भएको छ । यसैगरी, मटरकोसा प्रतिकिलो रु १५०, घिउ सिमी (लोकल) प्रतिकिलो रु ५५, घिउ सिमी (हाइब्रिड) प्रतिकिलो रु ४०, घिउ सिमी (राजमा) प्रतिकिलो रु १२०, टाटे सिमी मूल्य प्रतिकिलो रु ७०, भटमास कोसा प्रतिकिलो रु ११०, तीतो करेला प्रतिकिलो रु ३०, लौका प्रतिकिलो रु २५, परबर (लोकल) प्रतिकिलो रु ३५, परबर (तराई) प्रतिकिलो रु ४०, चिचिण्डो प्रतिकिलो रु ३५, घिरौला प्रतिकिलो रु ५०, झिगुनी प्रतिकिलो रु ४५, फर्सी पाकेको प्रतिकिलो रु ४५, फर्सी हरियो (लाम्चो) प्रतिकिलो रु ३५, हरियो फर्सी (डल्लो) प्रतिकिलो रु ३५, भिण्डी प्रतिकिलो रु ४५ कायम गरिएको छ । यस्तै, सखरखण्ड प्रतिकिलो ७०, पिँडालु प्रतिकिलो रु १००, स्कूस प्रतिकिलो रु ६०, रायोसाग प्रतिकिलो रु २५, पालुङ्गो साग प्रतिकिलो रु ४०, तोरीको साग प्रतिकिलो रु ३०, हरियो प्याज प्रतिकिलो रु १००, च्याउ (कन्य) प्रतिकिलो रु १८०, च्याउ (डल्ले) प्रतिकिलो रु ३५०, कुरिलो प्रतिकिलो रु ३००, निगुरो प्रतिकिलो रु ३० निर्धारण गरिएको छ ।ब्रोकाउली प्रतिकिलो रु ७०, चुकुन्दर प्रतिकिलो रु ७०, सजिवन प्रतिकिलो रु १७०, रातो बन्दा रु ८०, जिरीको साग प्रतिकिलो रु १००, ग्याठकोभी प्रतिकिलो रु ७०, सौफको साग प्रतिकिलो रु ११०, पुदिना प्रतिकिलो रु ११०, इमली प्रतिकिलो रु १७०, तामा प्रतिकिलो रु १२०, तोफु प्रतिकिलो रु १४० र गुन्द्रुक प्रतिकिलो रु ३५० तोकेकोे छ ।समितिले स्याउ (झोले) प्रतिकिलो रु २५०, स्याउ (फुजी) प्रतिकिलो रु ३००, केरा (दर्जन) रु १५०, कागती प्रतिकिलो रु १७०, अनार प्रतिकिलो रु ३५०, आँप (माल्द) प्रतिकिलो रु ७०, आँप (दशहरी) प्रतिकिलो रु ८०, अङ्गुर (हरियो) प्रतिकिलो रु २५०, अङ्गुर (कालो) प्रतिकिलो रु ३५०, तरबुजा (हरियो) प्रतिकिलो रु ४०, मौसम प्रतिकिलो रु २००, जुनार प्रतिकिलो रु २५०, भुइँकटहर प्रतिगोटा रु १९०, काँक्रो (लोकल) प्रतिकिलो रु ६०, काँक्रो (हाइब्रिड) प्रतिकिलो रु १८, रुखकटहर प्रतिकिलो रु ६०, मेवा (भारतीय) प्रतिकिलो रु १००, लिची (लोकल) प्रतिकिलो रु १९० निर्धारण गरिएको छ ।यसैगरी, अदुवा प्रतिकिलो रु ११०, खुर्सानी सुकेको प्रतिकिलो रु ४२०, खुर्सानी हरियो प्रतिकिलो रु ४०, खुर्सानी हरियो (बुलेट) प्रतिकिलो रु ३०, खुर्सानी हरियो (माछे) प्रतिकिलो रु ३५, खुर्सानी हरियो अकबरे प्रतिकिलो रु २२०, भेडे खुर्सानी प्रतिकिलो रु ७०, धनियाँ प्रतिकिलो रु ५५, लसुन सुकेको चाइनिज प्रतिकिलो रु २००, लसुन सुकेको नेपाली प्रतिकिलो रु १७०, छ्यापी सुकेको प्रतिकिलो रु २००, छ्यापी हरियो प्रतिकिलो रु १२०, ताजा माछा (रहु) प्रतिकिलो रु ३३०, ताजा माछा (बचुवा) प्रतिकिलो रु ३२०, ताजा माछा (छडी) प्रतिकिलो रु २४०, राजा च्याउ प्रतिकिलो रु ३०० र सिताके च्याउ प्रतिकिलो रु ९०० तोकेको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/160046",
      "image": "https://gorkhapatraonline.com/storage/media/282089/conversions/adrhs-original-thumb.jpg"
    },
    {
      "slug": "160027",
      "title": "नेसनल लाइफको लाभांश पारित",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "नेसनल लाइफ इन्स्योरेन्स कम्पनी लिमिटेडले आफ्ना सेयरधनीलाई १० प्रतिशत नगद र पाँच प्रतिशत बोनस सेयर दिने भएको छ । कम्पनीको राजधानीमा सम्पन्न ३७ औँ वार्षिक साधारण सभाले उक्त लाभांश प्रदान गर्ने प्रस्ताव पारित गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ६ गते  । नेसनल लाइफ इन्स्योरेन्स कम्पनी लिमिटेडले आफ्ना सेयरधनीलाई १० प्रतिशत नगद र पाँच प्रतिशत बोनस सेयर दिने भएको छ । कम्पनीको राजधानीमा सम्पन्न ३७ औँ वार्षिक साधारण सभाले उक्त लाभांश प्रदान गर्ने प्रस्ताव पारित गरेको हो ।साधारण सभामा कम्पनीको आर्थिक वर्ष २०८०/८१ मा व्यवसाय सन्तोषनजनक रहेको बताइएको छ । कम्पनीको कुल बिमा शुल्क २१.९० प्रतिशतले वृद्धि भई २०४९.१२ करोड पुगेको जनाइएको छ ।समीक्षा वर्षको सञ्चालनबाट जम्मा १३६८.१८ करोड रुपियाँ खुद थप रकम कुल बिमा करार दायित्वमा सारिएको छ र कुल बिमा करार दायित्व गत वर्षको तुलनामा २१.७० प्रतिशतले वृद्धि भई वर्षान्तमा ७९६०.१८ करोड पुगेको कम्पनीले जनाएको छ ।कम्पनीले समीक्षा वर्षमा मृत्यु दाबी, अवधि समाप्ति एवं आंशिक अवधि समाप्ति दाबी, सर्मपण मूल्य, दाबी एवं अन्य दाबी भुक्तानीमा ८३२.८२ करोड भुक्तानी गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/160027",
      "image": "https://gorkhapatraonline.com/storage/media/282067/conversions/1223-original-thumb.jpg"
    },
    {
      "slug": "160025",
      "title": "श्रम बजारको माग अनुसार जनशक्ति तयार पार्न आग्रह",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरत्सिंह भण्डारीले नेपालीलाई नेपालको रोजगारीमा संलग्न गराउन श्रम बजारको माग अनुसारको जनशक्ति तयार गर्नुपर्नेमा जोड दिनुभएको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ६ गते । श्रम, रोजगार तथा सामाजिक सुरक्षामन्त्री शरतसिंह भण्डारीले नेपालीलाई नेपालको रोजगारीमा संलग्न गराउन श्रम बजारको माग अनुसारको जनशक्ति तयार गर्नुपर्नेमा जोड दिनुभएको छ । राष्ट्रिय व्यावसायिक प्रशिक्षण प्रतिष्ठानले बिहीबार राजधानीमा आयोजना गरेको सरकारी तथा गैरसरकारी निकाय तथा संस्थाको छलफलमा मन्त्री भण्डारीले विश्व श्रम बजारको माग अनुसार सिप तथा क्षमता विकास गर्नुपर्नेमा जोड दिनुभएको हो । देशभित्रै रोजगारी सिर्जना गर्नुपर्ने चुनौतीलाई समाधान गर्न सबै सरोकारवाला गम्भीरतापूर्वक काम गर्नुपर्ने उहाँको भनाइ छ । उहाँले भन्नुभयो, “देशभित्र आन्तरिक रोजगारीका प्रचुर सम्भावना छन्, हामीले तालिम दिएर मात्रै होइन, व्यावहारिक र प्रविधिमा आधारित ज्ञान सिपको प्रवर्धन गर्नुपर्ने छ ।”मन्त्रालयका सचिव डा. कृष्णहरि पुष्करले नेपालको श्रम बजारमा देखा परेको असिमेट्रिक मार्केट सिन्ड्रोम र म्युटेसन सिन्ड्रोमलाई तोड्न प्रभावकारी तवरले काम गर्न श्रम बजारको माग र श्रमिकको प्रक्षेपणमा मन्त्रालयको जोड रहेको प्रस्ट्याउनुभयो । ललितपुर महानगरपालिकाका प्रमुख चिरीबाबु महर्जनले अहिले देशैभर स्थानीय तहले सिपमूलक तालिम दिने होडबाजी चलाएको भए पनि तालिम प्राप्त गर्ने व्यक्तिलाई श्रम बजारमा प्रवेश गराउन सहुलियतपूर्ण कर्जालगायतका प्रवर्धनकारी कामसमेत अघि बढाउनुपर्ने जानकारी दिनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160025",
      "image": "https://gorkhapatraonline.com/storage/media/282065/conversions/sharadsing-.jpg-1.jpg-finala--original-thumb.jpg"
    },
    {
      "slug": "160023",
      "title": "बोरिङका भरमा रोपाइँ",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "पर्याप्त पानी नपरेपछि कैलालीका किसानले बोरिङका भरमा रोपाइँ सुरु गरेका छन् । किसानले बोरिङको मद्दतले भूमिगत पानीबाट सिँचाइ गरी रोपाइँ गर्न थालेका हुन् । यस वर्ष मनसुन चाँडै नेपाल प्रवेश गरे पनि सुदूरपश्चिम प्रदेशसम्म अझै पुगिसकेको छैन । पश्चिमी र स्थानीय वायुको प्रभावले भने फाटफुट पानी परिरहेको छ ।",
      "longContent": "धनगढी समाचारदाताधनगढी, असार ६ गते । पर्याप्त पानी नपरेपछि कैलालीका किसानले बोरिङका भरमा रोपाइँ सुरु गरेका छन् । किसानले बोरिङको मद्दतले भूमिगत पानीबाट सिँचाइ गरी रोपाइँ गर्न थालेका हुन् । यस वर्ष मनसुन चाँडै नेपाल प्रवेश गरे पनि सुदूरपश्चिम प्रदेशसम्म अझै पुगिसकेको छैन । पश्चिमी र स्थानीय वायुको प्रभावले भने फाटफुट पानी परिरहेको छ । पर्याप्त पानी नपरे पनि खेतीपातीका बेला सुरु भएकाले रोपाइँ गर्न थालेको कैलारी गाउँपालिका–७, मोहनपुरका कृषक बलराम चौधरीले बताउनुभयो । गाउँघरमा एक/दुई परिवारले रोपाइँ थालेपछि देखासिकी सबैले रोपाइँ सुरु गर्ने परिपाटी पनि रहेको छ । “ब्याड तयार भइसकेकाले हामीले पनि रोपाइँ गर्न थाल्यौँ,” चौधरीले भन्नुभयो, “ढिलो भएमा वरिपरिका सबै खेत रोपिसक्छन् । आफ्नो खेतसम्म हलगोरु, पावर ट्रिलर लैजाने बाटो हुँदैन ।”किसानले बोरिङले पालैपालो भूमिगत पानी तानेर खेत सिँचाइ गर्ने कार्य गरिरहेको बताइएको छ । सबै किसान बोरिङकै भरमा रहेकाले पालो पाउन समस्या रहेको जनाइएको छ । यसै गरी सुक्खाका कारण बोरिङमै पानी कम आइरहेको किसानले बताएका छन् । दिनभरि इन्जिन चलाएर मुस्किलले एक/दुई कट्ठा जमिनमा सिँचाइ हुने गरेको कृषक फूलराज चौधरीले बताउनुभयो । उहाँले गाउँघरका सबैले रोपाइँ थालेका कारण पानी नपरे पनि आफूले पनि रोपाइँको काम सुरु गरेको उल्लेख गर्नुभयो । पहाडी क्षेत्रमा पर्ने जिल्लाको चुरे र मोहन्याल गाउँपालिकाबाहेक बाँकी ११ वटा पालिकामा सबैभन्दा बढी धान खेती हुने गरेको छ । डुबान प्रभावित भजनी नगरपालिकाका किसानले बर्खेभन्दा धेरै चैते धानको खेती गर्दै आएका छन् ।",
      "link": "https://gorkhapatraonline.com/news/160023",
      "image": "https://gorkhapatraonline.com/storage/media/282063/conversions/Borint-ko-Bharma-original-thumb.jpg"
    },
    {
      "slug": "160022",
      "title": "हलगोरु पाल्ने किसानलाई अनुदान",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "फेदीखोला गाउँपालिका स्याङ्जाले हल गोरु पाल्ने किसानलाई बिहीबार १४ लाख ४५ हजार प्रोत्साहन अनुदान वितरण गरेको छ ।",
      "longContent": "स्याङ्जा समाचारदाता स्याङ्जा, असार ६ गते । फेदीखोला गाउँपालिका स्याङ्जाले हल गोरु पाल्ने किसानलाई बिहीबार १४ लाख ४५ हजार प्रोत्साहन अनुदान वितरण गरेको छ । हामी सधैँ श्रमजीवी र किसानको पक्षमा दृढताका साथ उभिएका छौँ भन्ने नारासहित पालिकाले परम्परागत कृषि प्रणालीको संरक्षण र कृषकलाई आर्थिक प्रोत्साहन दिने उद्देश्यले हलगोरु पाल्ने किसानलाई अनुदान वितरण गरेको जनाएको छ । यस कार्यक्रममा २२४ जना किसान समेटिएको बताउँदै पालिकाका अध्यक्ष घनश्याम सुवेदीले गाउँपालिकाभित्र २९० वटा गोरुका लागि प्रतिहल १० हजार रुपियाँका दरले अनुदान वितरण गरिएको जानकारी दिनुभयो । गाोरु पाल्ने किसानलाई नगद अनुदान दिने गाउँ सभाको निर्णय अनुसार किसानलाई नगद प्रदान गरिएको हो । यस्तै यो कार्यक्रमले किसानको मनोबल बढाउँदै दिगो, आत्मनिर्भर र सांस्कृतिक रूपमा समृद्ध कृषि प्रणालीतर्फ सकारात्मक सङ्केत दिएको सुवेदीले बताउनुभयो । यस अनुदान कार्यक्रमले किसानको उत्पादन लागत घटेर आम्दानी बढ्ने, सामूहिक श्रम र परम्परागत कृषि अभ्यासको पुनर्जीवन, यान्त्रिक जोतको सट्टा वातावरणमैत्री विधिको प्रोत्साहन, हराउँदै गएको हल गोरु जोत्ने परम्पराको संरक्षण हुने अपेक्षा पालिकाले लिएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160022",
      "image": "https://gorkhapatraonline.com/storage/media/282062/conversions/goru-palnee-anudannn-1-original-thumb.jpg"
    },
    {
      "slug": "160020",
      "title": "‘विद्युत् ट्रिपिङबाट उद्योगी प्रताडित’",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "सुनसरी–मोरङ औद्योगिक कोरिडोरका उद्योगी व्यवसायी पर्याप्त विद्युत् उपलब्ध भइरहने अहिलेको समयमा पनि दैनिक कैयौँ पटक विद्युत् ट्रिपिङ हुँदा प्रताडित भएको बताएका छन् ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ६ गते । सुनसरी–मोरङ औद्योगिक कोरिडोरका उद्योगी व्यवसायी पर्याप्त विद्युत् उपलब्ध भइरहने अहिलेको समयमा पनि दैनिक कैयौँ पटक विद्युत् ट्रिपिङ हुँदा प्रताडित भएको बताएका छन् । नेपालमा उत्पादन हुने विद्युत् भारत तथा बङ्गलादेश निर्यातको चर्चा गरिहने तर स्वदेशी उद्योग व्यवसाय ट्रिपिङका कारण लामो समयसम्म हुने विद्युत् कटौतीको मार खेप्न बाध्य हुनु परेको उद्योग सङ्गठन मोरङले विज्ञप्तिमार्फत जनाएको छ । अध्यक्ष नन्दकिशोर राठीले दैनिक निरन्तर भइरहने ट्रिपिङले उद्योगको मिल मेसिनरीमा बिग्रन गएको, उत्पादनका क्रममा रहेको कच्चा पदार्थ खेर गएको, श्रमिकको काम नभई त्यसै राख्नु परेको, जेनेरेटर सञ्चालन गर्नुपर्दा उत्पादन लागत वृद्धि भएको बताउनुभयो । राठीले भन्नुभयो, “उद्योगी व्यवसायीको गुनासो सम्बन्धित निकायलाई बारम्बार सुनाउँदासमेत समस्या समाधानमा ठोस पहल नभएकामा हामी उद्योगी प्रताडित छौँ ।” उहाँले वर्षायाम सुरु भएसँगै औद्योगिक कोरिडोरमा निरन्तर विद्युत् आपूर्ति हुने आशामा रहेका उद्योगी व्यवसायीको आशाविपरीत हाल दैनिक कैयौँ पटक भइरहेको ट्रिपिङका कारण निराश बढ्दै गएको बताउनुभयो । उहाँले सुक्खायाममा विद्युत्को अभाव र वर्षायाममा ट्रिपिङको मार खेप्नु परिरहेको भन्दै विद्युत् आपूर्तिको समस्या दीर्घकालीन रूपमा समाधान गर्न नेपाल विद्युत् प्राधिकरणलाई संवेदनशील हुन आग्रह गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160020",
      "image": "https://gorkhapatraonline.com/storage/media/282060/conversions/322-original-thumb.jpg"
    },
    {
      "slug": "160019",
      "title": "बजेट कार्यान्वयन उदाहरणीय हुने",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सन्तुलित र यथार्थपरक बजेट ल्याइए झैँ आर्थिक वर्ष २०८२/८३ को बजेट उदाहरण पेस गर्ने गरी कार्यान्वयन गर्ने प्रतिबद्धता व्यक्त गर्नुभएको छ । उहाँले हरेक मन्त्रालयलाई कार्यान्वयनका सन्दर्भमा कार्ययोजना बनाएर अगाडि बढ्न जोड दिइएको बताउनुभयो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ६ गते । उपप्रधानमन्त्री एवं अर्थमन्त्री विष्णुप्रसाद पौडेलले सन्तुलित र यथार्थपरक बजेट ल्याइए झैँ आर्थिक वर्ष २०८२/८३ को बजेट उदाहरण पेस गर्ने गरी कार्यान्वयन गर्ने प्रतिबद्धता व्यक्त गर्नुभएको छ । उहाँले हरेक मन्त्रालयलाई कार्यान्वयनका सन्दर्भमा कार्ययोजना बनाएर अगाडि बढ्न जोड दिइएको बताउनुभयो । राष्ट्रिय सभामा आव २०८२/८३ को राजस्व र व्ययको वार्षिक अनुमानमाथिको सामान्य छलफलमा उठेका प्रश्नको जवाफ दिँदै अर्थमन्त्री पौडेलले बजेट दुवै सदनबाट पारित भएको अवस्थामा साउन लाग्दा नलाग्दै ठेक्का सम्झौता गरी अगाडि बढ्ने बताउनुभयो । बजेट सन्तुलनलाई मापन गर्ने तीन वटा उपकरण– राजस्व अनुमान, वैदेशिक सहयोग र आन्तरिक ऋणका मामिलामा यथार्थपरक र सन्तुलित भएको उहाँको दाबी थियो । अर्थमन्त्री पौडेलले भन्नुभयो, “चालु आवमा राजस्व सङ्कलनबाट ३१ प्रतिशत स्रोत व्यवस्थापन हुने अनुमान गरियो । आगामी बजेटमा सो सीमा घटाएर १६ प्रतिशत गरेका छौँ । राजस्वको दायरा विस्तार र राजस्व चुहावट नियन्त्रण गरेर सो लक्ष्य पूरा गर्न सकिन्छ ।”उहाँले विगतमा भएका सम्झौता र प्रतिबद्धताका आधारमा वैदेशिक सहायताको अनुमान गरिएको र आन्तरिक ऋणसमेत वित्त आयोगले तोकेको ५.५ प्रतिशतको सीमाभन्दामुनि नै रहेर उठाउने लक्ष्य लिएकाले बजेट सन्तुलित र यथार्थपरक भएको तर्क गर्नुभयो । छलफलका क्रममा उठेका प्रश्नको जवाफ दिँदै अर्थमन्त्री पौडेलले समाजवादले समग्र सामाजिक, आर्थिक र सांस्कृतिक व्यवस्थालाई प्रतिनिधित्व गर्ने हुनाले समाजवाद उन्मुख अर्थतन्त्रका लागि पूर्वतयारीस्वरूप बजेटले निश्चित बाटो समातेको बताउनुभयो । उहाँले भन्नुभयो, “समाजवादको अवस्थामा पुग्न पूर्वतयारी गर्नु पर्छ । अहिलेको अवस्था समाजवादको होइन । पुग्न लामो यात्रा गर्नु पर्छ । त्यसैले समाजवाद उन्मुख भनेका छौँ ।”अर्थमन्त्री पौडेलले संविधानको भावनालाई प्रस्तुत बजेटले आत्मसात् गरेको बताउँदै लोकतान्त्रिक प्रणाली र बहुदलीय प्रतिस्पर्धासहितको संविधानको व्यवस्थाबमोजम बजेट आएको उल्लेख गर्नुभयो । जनतामा निराश भएर व्यवस्थाविरोधी गतिविधिमा लागेको भन्ने प्रश्नको जवाफमा अर्थमन्त्री पौडेलले भन्नुभयो, “बजेटले असन्तुष्ट, निराशालाई सम्बोधन ग¥यो/गरेन भन्ने विषयमा समाजका विभिन्न क्षेत्रले जनाएको प्रतिक्रियाबाट नै स्पष्ट भएको छ । हाम्रो बजेटका व्यवस्था कार्यान्वयनयोग्य,  स्रोतको  अनुमान विश्वसनीय, आयोजना कार्यान्वयन हुने विश्वासको आधार हुनुपर्ने कोणबाट निर्देशित भएर ल्याइएको हो ।”उहाँले नयाँ कार्यक्रम र योजनाको घोषणाभन्दा विगतमा घोषित आयोजना र कार्यक्रमको कार्यान्वयनबाट स्पष्ट रूपमा अगाडि बढ्न चाहेको बताउनुभयो । नयाँ सपना देख्नेभन्दा पनि देखिएका सपनालाई पूरा गर्ने गरी बजेटमा कार्यक्रम राखिएको उहाँले बताउनुभयो । आफू र बजेटको मार्गचित्रलाई लिएर विकृत, दलाल, नोकरशाह, दिशाहीन पुँजीवाद जस्तो विश्लेषण गरिएकोमा त्यसमा आफ्नो असहमति रहेको उहाँले बताउनुभयो । उहाँले भन्नुभयो, “यसप्रकारको आरोप आग्रहपूर्ण छ । बजेटले दृष्टिकोण सारेको छ । जग्गा बाँझो नराखौँ । पालिकाले बाँझो जग्गा जम्मा गर्ने र पालिकामार्फत नै खेती गर्न उपलब्ध गराउने बजेटमा व्यवस्था गरिएको छ । उत्पादन र उत्पादकत्वका लागि यो उत्तम हुने छ ।”अर्थमन्त्री पौडेलले बजेटमा उल्लेख भएका नीति तथा कार्यक्रम हेर्दा सामाजिक संरक्षण, लक्षित समुदायकेन्द्रित रहेको र यसले आर्थिक शिथिलतालाई सम्बोधन गरेको दाबी गर्नुभयो । करिब तीन हजार तीन सय जति तीन करोड रुपियाँभन्दा बढीका आयोजना बजेटमा समेटिएका छन् । बजेटले पुरानै अभ्यासबमोजिम सानो रकमको योजना समेटिएकाले सभाका सदस्यहरूले आपत्ति जनाएकोमा अर्थमन्त्री पौडेलले नयाँ योजनामा तीन करोडको सीमा पालन गरिएको दाबी गर्नुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160019",
      "image": "https://gorkhapatraonline.com/storage/media/282059/conversions/Bishnu-Parliament_sujan-gurung_DSC_8469-original-thumb.jpg"
    },
    {
      "slug": "160018",
      "title": "जेठमा थपियो बत्तिस अर्ब ऋण",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "सरकारले जेठमा ३२ अर्ब रुपियाँ सार्वजनिक ऋण लिएको छ । सार्वजनिक ऋण व्यवस्थापन कार्यालयका अनुसार वैशाखको तुलनामा ३२ अर्ब रुपियाँ ऋण थपिएको हो । यससँगै मुलुकले तिर्नुपर्ने कुल सार्वजनिक ऋण २६ खर्ब ५४ अर्ब ६८ करोड रुपियाँ पुगेको छ ।  खर्च स्रोतका रूपमा सरकारले सार्वजनिक ऋण परिचालन गर्दछ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ६ गते । सरकारले जेठमा ३२ अर्ब रुपियाँ सार्वजनिक ऋण लिएको छ । सार्वजनिक ऋण व्यवस्थापन कार्यालयका अनुसार वैशाखको तुलनामा ३२ अर्ब रुपियाँ ऋण थपिएको हो । यससँगै मुलुकले तिर्नुपर्ने कुल सार्वजनिक ऋण २६ खर्ब ५४ अर्ब ६८ करोड रुपियाँ पुगेको छ ।  खर्च स्रोतका रूपमा सरकारले सार्वजनिक ऋण परिचालन गर्दछ । चालु आर्थिक वर्ष २०८१/८२ को सुरुवातमा २४ खर्ब ३४ अर्ब रुपियाँ सार्वजनिक ऋण रहेकामा ११ महिनासम्म दुई खर्ब २० अर्ब ५८ करोड रुपियाँ ऋण थपिएको कार्यालयले जनाएको छ । कुल सार्वजनिक ऋणमध्ये १३ खर्ब ८२ अर्ब रुपियाँ वैदेशिक ऋण रहेको छ । त्यस्तै १२ खर्ब ७२ अर्ब रुपियाँ आन्तरिक ऋणको दायित्व रहेको छ । वैदेशिक र आन्तरिक ऋणबाहेक विनिमय दरमा भएको वृद्धिका कारण नेपालले थप ७३ अर्ब रुपियाँ नोक्सानी बेहोर्नुपर्ने देखिन्छ । उक्त रकमलाई कार्यालयले वैदेशिक ऋणकै दायित्वमा जोडेको छ । साँवा र ब्याज भुक्तानीको रकम घटाएर कार्यालयले कुल सार्वजनिक ऋणको आकार तय गर्छ । ११ महिनासम्म सरकारले तीन खर्ब २९ अर्ब रुपियाँ ऋणको साँवा तथा ब्याज भुक्तानी गरेको छ, जसलाई सार्वजनिक ऋण सेवा भन्ने गरिन्छ । जसमध्ये आन्तरिक ऋणबापत साँवा र ब्याज गरेर सरकारले तीन खर्ब ३६ अर्ब ९५ करोड रुपियाँ भुक्तानी गरेको छ । त्यसमा पनि दुई खर्ब ४५ अर्ब ७८ करोड रुपियाँ साँवा र बाँकी ब्याज भुक्तानी रहेको छ । वैदेशिक ऋणबापत सरकारले समीक्षा अवधिमा ६५ अर्ब ८९ करोड रुपियाँ भुक्तानी गरेको छ । जसमध्ये साँवा ५३ अर्ब ९४ करोर ब्याज ११ अर्ब ९५ करोड रुपियाँ रहेको छ । आन्तरिक ऋणको भुक्तानी अवधि छोटो हुने भएकाले यस शीर्षकमा गर्नुपर्ने भुक्तानी दायित्व बढी हुन्छ । अधिकांश वैदेशिक ऋणको भुक्तान अवधि लामो समयसम्म हुने भएकाले त्यसको भुक्तानी चाप सरकारलाई कम पर्छ । नेपालले धेरै जसो २० वर्षभन्दा माथि अवधिका वैदेशिक ऋण परिचालन गरिरहेको छ । चालु आवमा सरकारले पाँच खर्ब ४७ अर्ब रुपियाँ ऋण लिने लक्ष्य बजेटमा राखेको थियो । जसमध्ये ११ महिनासम्म चार खर्ब १४ अर्ब १९ करोड रुपियाँ ऋण प्राप्त भएको कार्यालयले जनाएको छ । जसमध्ये तीन खर्ब १४ अर्ब आन्तरिक र ९९ अर्ब २० करोड वैदेशिक ऋण प्राप्त भएको छ । चालु आवको ऋण परिचालनको लक्ष्यमध्ये सरकारले ९५ प्रतिशत आन्तरिक ऋण उठाइसकेको छ । वैदेशिक ऋण भने लक्ष्यको ४६ प्रतिशत मात्र उठेको कार्यालयको तथ्याङ्क छ ।",
      "link": "https://gorkhapatraonline.com/news/160018",
      "image": "https://gorkhapatraonline.com/storage/media/282058/conversions/Finance-original-thumb.jpg"
    },
    {
      "slug": "160016",
      "title": "कर्णालीमा वित्तीय साक्षरता कमजोर",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "कर्णाली प्रदेशमा वित्तीय साक्षरता कमजोर रहेको पाइएको छ । कर्णाली फाउन्डेसनले आयोजना गरेको कर्णाली प्रदेशस्तरीय वित्तीय साक्षरता र वित्तीय समावेशीकरण विषय कार्यशालामा बैङ्कमा खाता खोल्नेदेखि बचत गर्ने, मोबाइल बैङ्किङ गर्नेलगायतका सेवा सुविधा लिन कर्णालीवासी निकै पछि रहेको जानकारी दिइएको हो ।",
      "longContent": "सुर्खेत समाचारदातासुर्खेत, असार ६ गते । कर्णाली प्रदेशमा वित्तीय साक्षरता कमजोर रहेको पाइएको छ । कर्णाली फाउन्डेसनले आयोजना गरेको कर्णाली प्रदेशस्तरीय वित्तीय साक्षरता र वित्तीय समावेशीकरण विषय कार्यशालामा बैङ्कमा खाता खोल्नेदेखि बचत गर्ने, मोबाइल बैङ्किङ गर्नेलगायतका सेवा सुविधा लिन कर्णालीवासी निकै पछि रहेको जानकारी दिइएको हो । कर्णालीमा ‘क’ वर्गका बैङ्कसहित ५०७ वटा वित्तीय संस्था छन् । बैङ्कर्स एसोसिएसन कर्णाली प्रदेशका उपाध्यक्ष दिवाकर जोशीले सात प्रदेशमध्ये बैङ्कमा खाता खोल्नेमा कर्णाली छैटौँ स्थानमा रहेको बताउनुभयो । कर्णालीमा एटिएम कार्ड प्रयोग गर्नेको सङ्ख्या तीन लाख ३७ हजार रहेको छ, जसमध्ये सक्रिय दुई लाख ४० हजार छन् । क्रेडिट कार्ड प्रयोग गर्नेको सङ्ख्या केवल चार हजार मात्रै छ । त्यसैगरी कोभिडपछि कर्णालीमा मोबाइल बैङ्किङको कारोबार पनि बढेको छ । मोबाइल बैङ्किङ गर्नेको सङ्ख्या आठ लाख ७० हजार रहेकामा पाँच लाख ६२ हजार सक्रिय रहेको एसोसिएसनका कर्णाली प्रदेशका उपाध्यक्ष जोशीले बताउनुभयो । त्यस्तै इन्टरनेट बैङ्किङ गर्ने २४ हजारमध्ये १८ हजार सक्रिय छन् भने डलर कार्ड प्रयोग गर्ने ७२३ छन् । कर्णालीका १० जिल्लामध्ये प्रदेश राजधानी सुर्खेतमा बढी कारोबार हुने गरेको छ भने मुगु, डोल्पा, हुम्लामा कारोबार कम हुने गरेको पाइएको छ । खाता खोल्नेमा सुर्खेतमा सबैभन्दा धेरै र सबैभन्दा कम रुकुम पश्चिममा छन् । उहाँले गत वर्ष कर्णालीमा ३५ अर्ब रुपियाँ बचत भएको र यस वर्ष सात अर्ब बढेर ४२ अर्ब पुगेको उहाँले बताउनुभयो । पुँजी बचत भएपछि लगानी गर्ने अवसर पनि खुलेको छ । कर्णालीमा ६१ अर्ब कर्जा लगानी भएको छ । कृषि, शैक्षिक, आवासलगायतका क्षेत्रमा कर्जा लगानी भएको छ । बचत गर्ने र कर्जा लगानीमा पनि प्रदेश राजधानी सुर्खेतमै बढी रहेको उपाध्यक्ष जोशीले बताउनुभयो । कर्णालीका आर्थिक मामिला तथा योजनामन्त्री राजीवविक्रम शाहले उद्योगपतिले बैङ्क खोल्ने र मिलेमतोमा कर्जा सबै आफूले लिएर ग्रामीण तहका बासिन्दाले कर्जा पाउन नसक्ने अवस्था रहेको जानकारी दिनुभयो । उहाँले एउटै व्यक्तिले उद्योग र बैङ्क खोल्न नहुने सुझाव पनि दिनुभयो । कर्णाली फाउन्डेसनका अध्यक्ष नारायणप्रसाद भट्टराईले कर्णालीमा अझै पनि वित्तीय साक्षरताको आवश्यकता रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160016",
      "image": "https://gorkhapatraonline.com/storage/media/282056/conversions/4556-original-thumb.jpg"
    },
    {
      "slug": "160009",
      "title": "दैलेखमा ११२ अर्ब घनमिटर प्राकृतिक ग्यास रहेको पुष्टि",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "मुलुकमा वार्षिक ५५ अर्ब रुपियाँ बराबरको पाँच लाख मेट्रिक टनभन्दा बढी खाना पकाउने एलपी ग्यास आयात भइरहेको बेला त्यसलाई प्रतिस्थापन गर्न सक्ने गरी स्वदेशमै प्राकृतिक ग्यास फेला परेको छ ।",
      "longContent": "लक्ष्मी सापकोटा/यामराज विष्टकाठमाडौँ/दैलेख, असार ६ गते । मुलुकमा वार्षिक ५५ अर्ब रुपियाँ बराबरको पाँच लाख मेट्रिक टनभन्दा बढी खाना पकाउने एलपी ग्यास आयात भइरहेको बेला त्यसलाई प्रतिस्थापन गर्न सक्ने गरी स्वदेशमै प्राकृतिक ग्यास फेला परेको छ । चाइना जिओलोजिकल सर्भेको अध्ययनले दैलेखको भैरवी गाउँपालिकास्थित जलजलेमा ११२ अर्ब घनमिटर प्राकृतिक मिथेन ग्यास भण्डारण रहेको देखाएको हो । सन् २०१९ देखि अध्ययन गरिरहेको चाइना जिओलोजिकल सर्भेको प्रारम्भिक अध्ययनले नेपाललाई ५० देखि ६० वर्ष पुग्ने प्राकृतिक ग्यास रहेको देखाएको हो । प्राकृतिक ग्यासको उत्पादनमा गई प्रयोगमा आउन थालेपछि एलपी ग्यासको आयातलाई विस्थापन गर्न सक्ने देखिएको छ । अध्ययनको प्रारम्भिक प्रतिवेदनले एक वर्षभित्रमा उत्पादन परीक्षणमा जान सक्ने देखाएको छ । चीन सरकारको अनुदानमा दुई अर्ब १७ करोड रुपियाँ लागतमा छ वर्ष लगाएर सो अध्ययन गरिएको थियो । खानी तथा भूगर्भ विभागमार्फत चिनियाँ अध्ययन टोलीले प्राकृतिक ग्यास रहेको फेला परेको जानकारी हालै उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयलाई गराएको हो । उद्योग, वाणिज्य तथा आपूर्तिमन्त्री दामोदर भण्डारीले अध्ययनको विस्तृत प्रतिवेदन आइसकेपछि एक वर्षभित्रमा उत्पादन र परीक्षणको काम सुरु गरिने जानकारी दिनुभयो । “दैलेखमा ११२ अर्ब घनमिटर प्राकृतिक ग्यास भएको पुष्टि भएको छ । उत्पादन र प्रशोधनका लागि थप लगानी गर्नुपर्ने छ । यसका लागि अर्थमन्त्रालयमार्फत चिनियाँ सरकारलाई अनुरोध गर्छौं,” मन्त्री भण्डारीले भन्नुभयो ।विस्तृत प्रतिवेदन आइसकेपछिको ७५ दिनमा ग्यासको प्रारम्भिक उत्पादनको काम सुरु गरिने उहाँले जानकारी दिनुभयो । प्रचुर मात्रामा उच्च गुणस्तरको प्राकृतिक ग्यास देखिएकाले जति सक्दो उत्पादन तथा प्रशोधनको प्रक्रिया अगाडि बढाउनेसमेत मन्त्री भण्डारीले जानकारी दिनुभयो । यसले ठुलो परिणामको ग्यास आयातलाई समेत प्रतिस्थापन गर्न सक्ने अनुमान गरिएको मन्त्री भण्डारीको भनाइ छ । खानी तथा भूगर्भ विभागका उपमहानिर्देशक तथा प्रवक्ता दिनेशकुमार नापितले प्रारम्भिक अध्ययनले वातावरणमैत्री ठुलो मात्रामा प्राकृतिक ग्यास फेला परेको जानकारी दिनुभयो । ८५ अर्ब अमेरिकी डलर बराबरको प्राकृतिक ग्यास रहेको अनुमान गरिएको उहाँले जानकारी दिनुभयो । संसारभर यसको प्रयोग भइरहेको छ । यो नेपालका लागि नयाँ भए पनि एलपिजी ग्यासको तुलनामा वातावरणमैत्री रहेको उहाँको भनाइ छ । पेट्रोलियम लिक्विड तेल नभई ठुलो मात्रामा प्राकृतिक ग्यास भेटिएको र त्यसमा करिब ९० प्रतिशतभन्दा बढी मिथेन ग्यास रहेको उहाँको भनाइ छ ।यो ग्यास विशेष गरी खाना पकाउन, उद्योगहरू सञ्चालन गर्न, बिजुली बाल्न र अटोमोबाइल सञ्चालन गर्नका लागि उपयुक्त हुने बताइएको छ । प्रारम्भिक अध्ययन प्राप्त भएसँगै परीक्षणका लागि विभागले प्रक्रिया अघि बढाइरहेको जनाएको छ । चीनले अध्ययनसँगै ग्यासको परीक्षण पनि आफैँले गर्नका लागि प्रस्तावसमेत गरेको मन्त्रालयले जनाएको छ । प्राकृतिक ग्यास अन्वेषण गर्नका लागि हालसम्म चार हजार १३ मिटर ड्रिल गरिएको र जहाँ ९० प्रतिशतभन्दा बढी मिथेन ग्यास रहेको पाइएको अध्ययनले देखाएको छ । यसको व्यावसायिक उत्पादनका लागि हाल सञ्चालनमा भइरहेको कम्पनी, नयाँ कम्पनी खोल्नुपर्ने र निजी क्षेत्रलाई  उत्पादन गर्न दिनुपर्ने हुन्छ । सन् २०१६ मा तत्कालीन प्रधानमन्त्री केपी शर्मा ओलीको चीन भ्रमणका क्रममा नेपालमा पेट्रोलियम पदार्थको सम्भाव्यता अध्ययन गरिदिने समझदारी भएको थियो । यस्तै सन् २०१७ अगस्टमा चीनसँग पेट्रोलियम पदार्थ अध्ययनका लागि सहयोग गर्ने सम्झौता भएको थियो । सन् २०१९ फेब्रुअरीमा कार्यान्वयनका लागि खानी तथा भूगर्भ विभाग र चाइना फिजियोलोजी सर्भेसँग सम्झौता भएको थियो । सर्भेको प्रारम्भिक अध्ययनको प्रतिवेदन बुझाउने अवधि सन् २०२५ को डिसेम्बरसम्म रहेको छ । यसैबिच थप तीन स्थानमा पनि ठुलो मात्रामा प्राकृतिक ग्यास रहेको अनुमान गरिएको छ । दाङ, पाल्पा र सुनसरीमा करिब ४३० अर्ब घनमिटर ग्यास रहेको विभागको अनुमान छ । यसको अध्ययन गर्न भने बाँकी छ । यसरी भयो अन्वेषणचीनको सिएनपिसी सिबु इन्जिनियरिङ कम्पनीले २०८० वैशाख २८ गतेदेखि ड्रिलिङका लागि चार हजार १३ मिटर गहिराइसम्म खनेको थियो । चिनियाँ जियोलोजिकल सर्भे कम्पनीबिच उत्खनन गर्न दुई अर्ब ४० करोडको आर्थिक तथा प्राविधिक सहयोगको सम्झौता भएको थियो । चाइना जिओलोजिकल सर्वे कम्पनीले सन् २०२५ को डिसेम्बरमा अन्तिम प्रतिवेदन दिने तयारी गरेको छ । सङ्घीय सरकारले पेट्रोलियम पदार्थको अन्वेषणको काम अघि बढाउन ४५ रोपनी जग्गा अधिग्रहणका लागि स्वीकृति दिएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/160009",
      "image": "https://gorkhapatraonline.com/storage/media/282048/conversions/dailekh-photo-2-original-thumb.jpg"
    },
    {
      "slug": "160296",
      "title": "सहज बन्दै सिकलसेल बिरामीको उपचार",
      "timestamp": 1750550400000,
      "source": "gp",
      "content": "नेपालमा सिकलसेलका बिरामीका लागि उपचार तथा औषधी व्यवस्थापन सहज बन्दै गएको छ ।",
      "longContent": "सरोज ढुङ्गेल/सिराज खान काठमाडौँ, असार ८ गते । नेपालमा सिकलसेलका बिरामीका लागि उपचार तथा औषधी व्यवस्थापन सहज बन्दै गएको छ ।  स्वास्थ्य तथा जनसङ्ख्या मन्त्रालयले हाल भेरी अस्पताल नेपालगन्ज, टीकापुर अस्पताल टीकापुर, राप्ती स्वास्थ्य विज्ञान प्रतिष्ठानमा छुट्टै वार्ड निर्माण गरेर सिकलसेलको उपचार गराइएको छ । बर्दियामा छुट्टै अस्पतालसमेत सञ्चालन गरेको छ । स्वास्थ्य तथा जनसङ्ख्यामन्त्री प्रदीप पौडेलले गोरखापत्रसँग कुरा गर्दै सरकारले सिकलसेल उपचारलाई प्राथमिकता दिएको जानकारी दिनुभयो । उहाँले भारत सरकारले सिकलसेलका बिरामीलाई औषधी निःशुल्क उपलब्ध गराएको जानकारी दिँदै सिकलसेल प्रभावित जिल्लाका अस्पतालमा छुट्टै वार्डसमेत व्यवस्था गरिएको जानकारी दिनुभयो । भेरी अस्पतालमा सिकलसेलका बिरामीलाई उपचार गराउन निकै सहज भएको छ । सिकलसेलका बिरामी शøयाका लागि धेरै कुर्नुपर्ने र शय्या नपाउँदा भुइँमा सुतेर उपचार गराउनुपर्ने बाध्यता हटेको छ । भेरी अस्पतालको सिकलसेल वार्डमा उपचार गराइरहनुभएका बर्दिया ठाकुरबाबा नगरपालिका–२, भुरीगाउँका १५ वर्षीय छात्र दिवस थारूले आठ वर्षदेखि उपचारका लागि नियमित आउने गरेको जानकारी दिँदै यसअघि सिकलसेल वार्ड नहुँदा उपचाका लागि धेरै दुःख र कष्ट सहनुपरेको अनुभव सुनाउनुभयो ।  सात वर्षकै उमेरमा सिकलसेल भएको पत्ता लागेपछि उहाँ भेरी अस्पतालमा नियमित उपचार गराइरहनुभएको छ । आफू जस्ता धेरै बिरामीले शय्या नपाउँदा भुइँमा बसेर रगत चढाउनु परेको र अत्यन्त पीडादायी अवस्थाबाट गुज्रनु परेको दुःखेसो कक्षा ८ मा अध्ययनरत थारूले सुनाउनुभयो । सरकारले भेरी अस्पतालमा सिकलसेलका बिरामीका लागि गत पुसबाट सञ्चालन गरेको छुट्टै वार्डका कारण अहिले सहज भएको दिवस थारूका पिता जितेन्द्र थारूले बताउनुभयो । पश्चिम नेपालका थारू बाहुल्य पाँच जिल्ला बाँके, बर्दिया, कैलाली, कञ्चनपुर र दाङबाट उपचारका लागि भेरी अस्पताल आउने गरेका छन् ।बर्दिया राजापुर नगरपालिका–८ का २० वर्षीय अन्तराम थारू पनि गत १५ वर्षदेखि सिकलसेलबाट पीडित हुनुहुन्छ । अहिले भेरी अस्पतालको छुट्टै वार्डमा भर्ना हुनुभएका थारूले पनि छुट्टै वार्डका कारण अहिले उपचार निकै सहज बनेको जनाउँदै अब सरकारले बाँचुन्जेल निःशुल्क उपचार व्यवस्था गर्नुपर्ने माग गर्नुभयो । उहाँले अहिले सरकारले सिकलसेलका बिरामीलाई दिएको एक लाख रुपियाँ सकिएपछि उपचारमा धेरैलाई समस्या भइरहेकाले सधैँका लागि निःशुल्क उपचार  व्यवस्था मिलाउन सरकारसँग आग्रह गर्नुभयो । स्वास्थ्य मन्त्रालयका प्रवक्ता डा. प्रकाश बुढाथोकीले थारू समुदायका १५ प्रतिशत जनसङ्ख्यामा सिकलसेल रहेको जानकारी दिँदै सरकारले यो समस्यालाई उच्च प्राथमिकतामा राखेको बताउनुभयो । भेरी अस्पतालका भेरी अस्पतालका मेडिकल विभाग प्रमुख डा. राजन पाण्डेले अहिले एक हजार १०२ जना बिरामीले भेरी अस्पतालमा नियमित उपचार गराइरहेको जानकारी दिँदै स्थानीय अस्पतालमा उपचार गराउनेसमेत गरेर पश्चिम नेपालमा मात्रै पाँच हजार जनाभन्दा बढी सिकलसेलबाट पीडित रहेको बताउनुभयो । भेरी अस्पतालमा उपचारका लागि आउने बिरामीलाई सहजीकरण गरिदिन सिकलसेल एनिमिया सोसाइटी नेपालले दुई जना सहजकर्तालाई चौबिसै घण्टा सिकलसेल वार्डमा खटाएको छ ।  वार्डमा खटिनुभएका सहजकर्ता प्रतिमा थारूले बिरामीलाई भर्ना गर्न, रगत व्यवस्थापन र अन्य समस्या परेमा सहयोग गर्ने गरेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160296",
      "image": "https://gorkhapatraonline.com/storage/media/282544/conversions/11-original-thumb.jpg"
    },
    {
      "slug": "160295",
      "title": "राजमार्गको यात्रा कष्टकर",
      "timestamp": 1750550400000,
      "source": "gp",
      "content": "बाढीपहिरोका कारण देशभरका राजमार्ग प्रभावित हुँदा सडक यात्रा कष्टकर बनेको छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ८ गते । बाढीपहिरोका कारण देशभरका राजमार्ग प्रभावित हुँदा सडक यात्रा कष्टकर बनेको छ । २४ वटा राजमार्ग तथा अन्य सडक अवरुद्ध छन् । सडक विभागको शनिबार साँझसम्मको रेकर्ड अनुसार ४७ स्थानमा दुईतर्फी सवारी सञ्चालनमा छन् भने ५१ स्थानमा एकतर्फी सवारी चलेका छन् । दुई वटा राजमार्ग अवरुद्ध छन् ।पूर्व–पश्चिम राजमार्गको नवलपुर विनयीखोला र तानसेन–रिडी–कोरला सडकको गुल्मी गरगरेमा अवरुद्ध छ । राजमार्ग छिनछिनमा बन्द हुने र खुल्नेक्रम चलिरहेको विभागले जनाएको छ । कतिपय राजमार्ग रातमा बन्द गरिएको छ । नौबिसे–मुग्लिङखण्डको परेवा भिरमा पहिरो खसिरहने भएकाले सावधानी अनपाउन आग्रह गरिएको छ ।  पूर्व–पश्चिम राजमार्गको नारायणघाट–बुटवल सडकखण्ड राति १० घण्टा बन्द गरिएको छ । साँझ ७ देखि बिहान ५ बजेसम्म सडक पूर्ण रूपमा बन्द हुने सडक विभागले जनाएको छ । दुम्कीबासखण्डमा दुर्घटना जोखिम बढेकाले सडक बन्द गरिएको विभागले जनाएको छ । ठुला तथा मालवाहक सवारीसाधनलाई वैकल्पिक मार्ग प्रयोग गर्न र साना सवारीसाधनलाई दिउँसो मात्र यात्रा गर्न भनिएको विभागका उपनिर्देशक एवं प्रवक्ता प्रतापकुमार झाले जानकारी दिनुभयो । बिपी राजमार्गमा राति यात्रुवाहक सवारी सञ्चालनमा रोक लगाइएको छ । अरनिको राजमार्ग, कालीगण्डकी कोरिडोर, कान्ति राजपथ बन्द हुने र खुला हुनेक्रम चलिरहेको प्रवक्ता झाले बताउनुभयो । मुख्यतः पहिरोका कारण सडक अवरुद्ध भएको उहाँको भनाइ छ । बर्सातले मात्र नभई सुक्खा पहिरोले पनि राजमार्ग अवरुद्ध हुन पुगेका छन् । त्यस्तै पृथ्वी राजमार्गको नौबिसे–मलेखुखण्डमा आइतबार राति १०:३० देखि बिहान ३ बजेसम्म सवारी सञ्चालनमा रोक लगाइएको छ । निर्माणाधीन गलौदीखोला पुलमा ठुलो क्रेन प्रयोग गरी आरसिसी बिम राख्न लागिएको हुँदा ९ गतेसम्म सो समयमा सवारी रोक लगाइएको हो । उक्त समयमा अत्यावश्यक सवारीबाहेकका यातायात सञ्चालनमा रोकिएको सडक विभागले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160295",
      "image": "https://gorkhapatraonline.com/storage/media/282543/conversions/IMG_1183-original-thumb.jpg"
    },
    {
      "slug": "160294",
      "title": "दाउन्नेखण्डमा गिट्टी, बालुवा पेलिँदै",
      "timestamp": 1750550400000,
      "source": "gp",
      "content": "नारायणघाट–बुटवल सडकको दाउन्नेखण्डले निकै दुःख दिन थालेपछि तत्कालका लागि गिट्टी, बालुवा हालेर यात्रा सहज बनाउने प्रयास गरिएको छ ।",
      "longContent": "नवलपुर, असार ८ गते  । नारायणघाट–बुटवल सडकको दाउन्नेखण्डले निकै दुःख दिन थालेपछि तत्कालका लागि गिट्टी, बालुवा हालेर यात्रा सहज बनाउने प्रयास गरिएको छ । सडक विभागका आयोजना निर्देशक चूडाराज ढकाल, सडक आयोजना पूर्वीखण्डका प्रमुख अनुजा घिमिरे, पश्चिमखण्डका प्रमुख शशाङ्क मिश्र, चिनियाँ ठेकेदार कम्पनीलगायतले दाउन्नेखण्डको अनुगमन गरेपछि यस्तो प्रयास गरिने भएको हो । तत्कालका लागि दुम्कीबासदेखि खुर्सानीखोलासम्ममा कम्तीमा पाँच सय ट्रक गिट्टी, बालुवा हालेर बर्खाभरिलाई यात्रा सहज बनाउन निर्देशन दिएको पूर्वीखण्डका प्रमुख घिमिरेले जानकारी दिनुभयो । खाल्टाखुल्टी भएको र चिप्लिने ठाउँमा पाँच सय ट्रक अर्थात् पाँच हजार घनमिटर गिट्टी, बालुवा हालेर रोलरले पेलेर दुई दिनभित्रमा यो काम सम्पन्न गर्न निर्देशन दिएबमोजिम शुक्रबार यो कार्य थालिएको मिश्रले जानकारी दिनुभयो । अनुगमनमा गएको टोली नै लामो समय जाममा फसेको थियो । अनुगमनपछि पत्रकारसँग कुरा गर्दै निर्देशक ढकालले दाउन्नेको यात्रा निकै असहज भएकाले अत्यावश्यक काम नपरी यो मार्ग भएर यात्रा नगर्न सबैसित आग्रह गर्नुभएको छ । बिहीबार राति विनयीखोलाको बाढीले डाइभर्सन र यात्रुवाहक बससमेत बगाएपछि अर्को सूचना नहुन्जेलसम्मका लागि दुम्कीबास–दाउन्नेखण्डमा साँझ ७ देखि बिहान ५ बजेसम्मका लागि आवागमनमा रोक लगाइएको छ । दिउँसो साना सवारीसाधन मात्र चल्न अनुमति दिइएको छ । निर्देशक ढकालले दसैँ अघिसम्म नारायणघाटदेखि बुटवलसम्मको ११४ किलोमिटर बाटो कालोपत्रे भएर सकिने दाबी गर्नुभयो । “वर्षा सकिएको एक/ढेड महिनामा ढलान, कालोपत्रे सबै काम सकिन्छ, दसैँ, तिहारमा कसैले पनि यो बाटो असहज भयो भनेर गुनासो गर्नुपर्ने अवस्था आउँदैन,” निर्देशक ढकालले भन्नुभयो । वर्षा सुरु भइसकेकाले अब मर्मतबाहेक अन्य काम सम्भव नभएको उहाँको भनाइ छ । “पहिले कच्ची बाटो हुँदा गाडीहरू आउनै समय लाग्थ्यो, अहिले बुटवलबाट र नारायणघाटबाट एक सय प्रतिकिमीको गतिमा गाडीहरू आउँछन् र सबै दाउन्नेमै रोकिने भएकाले जाम बढी भयो, व्यवस्थापनमा पनि कठिनाइ भयो,” निर्देशक ढकालले भन्नुभयो, “असहजताकै बिच पनि हामीले चिनियाँ ठेकेदार कम्पनीलाई काम गराइरहेका छौँ, यात्रुले पाएको दुःख अब केही दिनमा हट्छ ।”सडक आयोजना पश्चिमखण्डका प्रमुख मिश्रका अनुसार अझै १० दिनसम्म बाटो सहज हुने छैन । “केही दिन समस्या हुन सक्छ तर अबको १० दिनपछि दाउन्नेमा समस्या भयो भनेर कसैले पनि गुनासो गर्नु पर्दैन,” मिश्रले भन्नुभयो । निर्माणलाई घटाएर मर्मतको कामलाई बढी महŒव दिने आयोजनाले जनाएको छ । दाउन्नेको १४ किलोमिटरमध्ये दुई सय मिटरले मात्र समस्या थपेको निर्देशक ढकालले बताउनुभयो । दुम्कीबासस्थित विनयीखोलाको पुल असार १६ गतेदेखि सञ्चालनमा आउने र बाँकी पुल वर्षापछि मात्र सञ्चालनमा आउने आयोजनाले जनाएको छ । चिप्लो बाटोका कारण बढी भार बोकेका ट्रक फस्दा जामले थप समस्या निम्त्याएको भन्दै सडक विभागले दुम्कीबासमा जुनसुकै समयमा पनि तयारी अवस्थामा रहने गरी एउटा लोडर राखेको पश्चिमखण्डका आयोजना प्रमुख शशाङ्क मिश्रले जानकारी दिनुभयो । लोडरले फसेका गाडीलाई तानेर उद्धार गर्ने छ । म्याद सकिएपछि काम सकिनेअन्तिम पटक भन्दै तेस्रो पटक थपिएको चिनियाँ ठेकेदार कम्पनीको म्याद आगामी साउन ८ गते सकिँदै छ । यो अवधिसम्ममा ११४ किलोमिटर सडक कालोपत्रे गरिसक्नुपर्ने सर्त सरकारले अघि सारेको थियो तर अहिले सरकारले नै काम नसकिँदै मौखिक रूपमा म्याद थपिसकेको छ । “एकतर्फी कालोपत्रे सक्नु पर्छ भनेर सर्त हामीले नै राखेका हौँ तर ठेकेदार कम्पनीले दाउन्नेमा सक्दैनौँ भनेको थियो,” सडक विभागका आयोजना निर्देशक ढकालले भन्नुभयो, “उहाँहरूको कुरा पनि नाजायज होइन, भौगोलिक हिसाबले पनि दाउन्नेमा काम गर्न सजिलो छैन ।” उहाँले अब फेरि एक वर्ष म्याद थपेमा दुईतर्फी नै कालोपत्रे सक्नेमा आशावादी रहेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160294",
      "image": "https://gorkhapatraonline.com/storage/media/282542/conversions/000-original-thumb.jpg"
    },
    {
      "slug": "160293",
      "title": "सोलुदेखि एमआइटीसम्मको कठिन यात्रा",
      "timestamp": 1750550400000,
      "source": "gp",
      "content": "‘आरोहणका बादसाह’, हिमाली क्षेत्रमै बसोबास र हिमालका चुचुरा चुम्ने शेर्पा समुदाय साहसी आरोहीको पहिचानबाट विश्व परिचित छ ।",
      "longContent": "सन्तोष राउत सोलुखुम्बु, असार ८ गते । ‘आरोहणका बादसाह’, हिमाली क्षेत्रमै बसोबास र हिमालका चुचुरा चुम्ने शेर्पा समुदाय साहसी आरोहीको पहिचानबाट विश्व परिचित छ । हिमाल र शेर्पा पर्याय नै बनेका छन् । तथापि युवा पुस्ता अध्ययन र विद्वताको त्यस्तो शिखर चढिरहेका छन्, जुन नवीन र समुन्नत देशको नूतन आरम्भ गर्ने सोचाइ बोकेका युवाका लागि प्रेरणापथ बनिरहेको छ । बौद्धिक युवा देशबाट पलायन भइरहँदा सगरमाथाको काख सोलुखुम्बुमा जन्मिएका युवा वैज्ञानिक एवं अनुसन्धानकर्ता मिङ्मार शेर्पाले सेलुलर र आणविक जीव विज्ञानमा म्यासाच्युसेट्स इन्स्टिच्युट अफ टेक्नोलोजी (एमआइटी) मा अध्ययन पूरा गरी नेपाल फर्किएर काम आरम्भ गरेपछि उहाँ युवामाझ प्रेरणा पुञ्ज बन्नुभएको छ । उहाँले देशको गौरव बढाउने गरी वैज्ञानिक अन्वेषणको नयाँ अध्याय थालनी गर्नुभएको छ । अनुसन्धानका क्षेत्रमा काम गर्नेका लागि अवसरै अवसर प्राप्त हुने अमेरिकाबाट फर्किएका अनुसन्धाता शेर्पा आङजाङबु शेर्पा र पुटी शेर्पाका सात सन्तानमध्ये कान्छा छोरा हुनुहुन्छ । उहाँले कक्षा १२ को अध्ययन पूरा गरेपछि उच्चशिक्षाका लागि अमेरिका यात्रा तय गर्नुभयो । उहाँले भन्नुभयो, “कक्षा १२ सम्म पढ्दा इन्टरनेट र मोबाइल थिएन । एसएलसीमा उत्कृष्ट भएपछि डाक्टर बन्ने सोच थियो । मेहनत गरेँ । संयोगवश हिमालयन ट्रस्ट नेपालको छात्रवृत्तिमा डाक्टर बन्ने लक्ष्यसहित  काठमाडौँको सेन्ट जेभियर कलेजमा प्लस टुमा ए लेभल र विज्ञान पढेँ । त्यसपछि अमेरिकास्थित अलाबामा विश्वविद्यालय (युएबी) को छात्रवृत्तिमा सन् २०१७ मा चिकित्सकीय अध्ययनका लागि अमेरिका गएको हुँ ।”चुनौतीका माझ उदाएका युवा युवा वैज्ञानिक शेर्पा १८ वर्षको हुँदा अमेरिका पुग्नुभयो । काम र अध्ययनको सन्तुलन मिलाएर डाक्टर बन्ने लक्ष्य राखेका शेर्पाले एपिजेनेटिक्स, रोग विज्ञान र नेफ्रोलोजी (प्रतिरोध) मा अनुसन्धान गर्नुभयो । उहाँले सन् २०१९ मा विश्वविद्यालयका लागि अनुसन्धान राजदूतका रूपमा काम गर्दा प्रशासनिक सिप सिक्दै टोलीको नेतृत्व गर्ने अवसर पाउनुभयो । उहाँले चार वर्षको स्नातक अध्ययन अवधिमा सात स्थानीय र राष्ट्रिय सम्मेलनहरूमा भाग लिएर चार प्रमुख परियोजना पूरा गरेको र उत्कृष्ट शैक्षिक रेकर्ड कायम राख्न सफल भएका शेर्पाले प्रतिरक्षा विज्ञान अनुसन्धानमा केन्द्रित भएर हावर्ड विश्वविद्यालयमा अनुसन्धान गर्ने अवसर पाउनुभयो । उहाँले भन्नुभयो, “भाइरसहरू र तिनीहरूको प्रभावको अध्ययनमा संलग्न भएपछि सेलुलर र आणविक जीव विज्ञानमा एमआइटीमा थप अध्ययन अघि बढाएँ ।” एमआइटीमा मोर्फोजेनेसिस र सेलुलर विभाजन नियमनमा केन्द्रित स्वतन्त्र अनुसन्धान गरिरहेका शेर्पाले दुई वर्षमा दुई राष्ट्रिय, एक अन्तर्राष्ट्रिय र चार स्थानीय सम्मेलनमा भाग लिनुभयो । उहाँ संयुक्त अधिराज्यमा पार्किन्सन रोगका लागि औषधी विकासमा केन्द्रित अनुसन्धान परियोजनामा संलग्न रहनुभएको छ । साथै उहाँले ग्रामीण क्षेत्रका नेपाली विद्यार्थीलाई सहयोग गर्न ‘दी ब्राइट फ्युचर अर्गनाइजेसन’ पनि स्थापना गर्नुभयो । उहाँका अनुसार संस्थामार्फत कम्प्युटर साक्षरता र स्वास्थ्य सेवा र शैक्षिक सहयोग अघि बढाइने छ ।  अनुसन्धानमा सहकार्ययुवा वैज्ञानिक शेर्पाले छाला क्यान्सर र पार्किन्सन रोगसम्बन्धी अनुसन्धान परियोजनामा सहकार्य गर्न अक्सफोर्ड विश्वविद्यालय र ब्रिस्टल विश्वविद्यालयको भ्रमण गर्नुभयो । उहाँका अनुसार फाउन्डेसन र सेन्ट जेभियर्स कलेजबिच अनुसन्धान कार्यमा सहकार्य गर्ने समझदारी भएको छ । फाउन्डेसनका अध्यक्ष गेल्बु शेर्पाले अनुसन्धान र सामाजिक विकासमा यो साझेदारी महत्वपूर्ण हुने बताउनुभयो । उहाँका अनुसार युवालाई अनुसन्धानका क्षेत्रमा प्रोत्साहन गर्ने र ज्ञानको आदानप्रदानमा सहयोग पुर्‍याउने छ । वैज्ञानिक एवं अनुसन्धानकर्ता शेर्पालाई नेपाल चिकित्सा अध्ययन संस्थान केन्द्रीय विभागले ‘भिजिटिङ स्कलर’ का रूपमा अनुसन्धान गर्न दिएको छ । उहाँले नेपालको दुर्गम क्षेत्रका समुदायमा देखिने स्वास्थ्य चुनौतीको समाधानमा केन्द्रित ‘माइक्रोन्युट्रियन्ट र स्वास्थ्य’ सम्बन्धी अनुसन्धान गरिने बताउनुभयो । उहाँका अनुसार अनुसन्धानले सार्वजनिक स्वास्थ्यमा सुधार ल्याउन महत्वपूर्ण भूमिका खेल्ने छ । पोषण र रोगप्रतिरोधात्मक क्षमताबिचको सम्बन्धको अध्ययन र रोग रोकथाम तथा समग्र स्वास्थ्य सुधारमा नयाँ दृष्टिकोण प्रदान गर्ने अपेक्षा गर्दै विभागले अनुसन्धानकर्ता मिङ्मारको प्रस्ताव स्वीकार गरेको हो । उहाँलाई एआईका माध्यमबाट छालामा हुने क्यान्सर रोगसम्बन्धी विषयमा शोधपत्र प्रकाशित गरेपछि एकाडेमी अफ मेडिकल साइन्स युकेले ४५ लाख रुपियाँको पुरस्कार दिएको छ । प्रधानमन्त्रीसँग भेट प्रधानमन्त्रीको आग्रह र स्वदेश प्रेमले आफू फर्किएको अनुसन्धानकर्ता मिङ्मार शेर्पाले बताउनुभयो । प्रधानमन्त्री केपी शर्मा ओलीसँग अनुसन्धानकर्ता शेर्पाले असार ३ गते पछिल्लो पटक भेट गर्नुभयो । भेटपछि अनुसन्धान र स्वास्थ्य क्षेत्रमा नवीन अनुसन्धान कार्य अघि बढाउन उत्प्रेरणा मिलेको उहाँ बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/160293",
      "image": "https://gorkhapatraonline.com/storage/media/282541/conversions/PM-News-Photo-original-thumb.jpg"
    },
    {
      "slug": "160292",
      "title": "सम्पन्न आयोजनाको प्राविधिक परीक्षण : नियममा छ, छैन व्यवहार",
      "timestamp": 1750550400000,
      "source": "gp",
      "content": "निर्माण सम्पन्न आयोजनाहरूको तेस्रो पक्ष प्राविधिक परीक्षण (थर्ड पार्टी टेक्निकल अडिट) नै नगरी हस्तान्तरण, उद्घाटन तथा सञ्चालन हुने गरेको पाइएको छ ।",
      "longContent": "काठमाडौँ, असार ८ गते । निर्माण सम्पन्न आयोजनाहरूको तेस्रो पक्ष प्राविधिक परीक्षण (थर्ड पार्टी टेक्निकल अडिट) नै नगरी हस्तान्तरण, उद्घाटन तथा सञ्चालन हुने गरेको पाइएको छ । राष्ट्रिय सतर्कता केन्द्रमार्फत हरेक आयोजनाको तेस्रो पक्ष प्राविधिक परीक्षण गराउनुपर्ने अनिवार्य व्यवस्था भए पनि त्यस्तो हुन सकेको छैन । निर्माण सम्पन्न आयोजनाको काम सम्झौता अनुसारको डिजाइनमा भएको छ/छैन, गुणस्तरीय निर्माण सामग्री प्रयोग भएको छ/छैनलगायत विषयमा प्राविधिक परीक्षण नै नगरी हस्तान्तरण, उद्घाटन तथा सञ्चालन गर्न नपाइने स्पष्ट व्यवस्था छ ।भ्रष्टाचार निवारण ऐन २०५९ को दफा ६४ र राष्ट्रिय सतर्कता केन्द्र नियमावली २०६५ बमोजिम विकास आयोजनाको प्राविधिक परीक्षण गर्ने जिम्मेवारी राष्ट्रिय सतर्कता केन्द्रलाई दिइएको छ । पूर्वाधारलगायत कुनै पनि क्षेत्रको निष्पक्ष परीक्षणका लागि विश्वभरि नै ‘तेस्रो पक्ष परीक्षण’ लाई निष्पक्ष, भरपर्दो र विश्वासिलो मानिन्छ ।हरेक आयोजनामा सम्बन्धित निकायले निर्माण कम्पनीलाई गुणस्तरीय काम भएको प्रमाणपत्र दिने र त्यसैको आधारमा आयोजनाको हस्तान्तरण, उद्घाटन तथा सञ्चालन हुँदै आएको छ । प्राविधिक परीक्षण नहुँदा करोडौँ/अर्बौं मूल्यका आयोजनाहरूकोे गुणस्तरीयता तथा दिगोपनाका बारेमा गम्भीर प्रश्नसमेत उठेका छन् । प्राविधिक परीक्षण नहुँदा उद्घाटन भएको भोलिपल्ट पुल भासिने, सडकको कालोपत्र उक्किने र भवन चुहिने जस्ता समस्या उत्पन्न हुने गरेका छन् ।राष्ट्रिय सतर्कता केन्द्र, प्राविधिक परीक्षण तथा अनुगमन महाशाखाका इन्जिनियर अशोक ताजपुरियाले सबै पूर्वाधार आयोजनामा प्राविधिक परीक्षण गर्नुपर्ने भए पनि आवश्यक जनशक्ति तथा स्रोत साधनको अभावमा त्यस्तो हुन नसकेको बताउनुभयो । उहाँका अनुसार केन्द्रले ‘सेम्पलिङ’ गरेर केही आयोजनाहरूको प्राविधिक परीक्षण गर्दै आएको छ । केन्द्रबाट चालु आर्थिक वर्ष २०८१/८२ मा प्राविधिक परीक्षणका लागि जम्मा १६ वटा आयोजना छनोट गरिए पनि १३ वटाको मात्र परीक्षण भएको छ । केन्द्रले अहिलेसम्म निर्माणाधीन आयोजनाहरूको मात्र प्राविधिक परीक्षण गर्दै आएको छ । निर्माण सम्पन्न आयोजनाहरूको प्राविधिक परीक्षण त गरेको छैन नै, अहिलेसम्म अरू कुनै निकायबाट पनि हुने गरेको छैन ।राष्ट्रिय सतर्कता केन्द्रले सम्बन्धित निकाय वा ठेकेदार कम्पनीको नभई अन्य स्वतन्त्र परामर्शदाताका प्राविधिक परीक्षकहरूसँग सम्झौता गरी आयोजनाको प्राविधिक परीक्षण गराउने गर्छ । प्राविधिक परीक्षणमा असफल देखिएका आयोजनाको कार्बाहीका लागि सम्बन्धित निकाय र अख्तियार दुरुपयोग अनुसन्धान आयोगमा सिफारिस गर्ने गरिएको इन्जिनियर ताजपुरियाले बताउनुभयो । कसैलाई कार्बाही गर्ने अधिकार राष्ट्रिय सतर्कता केन्द्रलाई दिइएको छैन ।प्राविधिक परीक्षण भनेको ‘बहु अनुशासित’ विषयवस्तु रहेको बताउँदै इन्जिनियर ताजुपरियाले भन्नुभयो, “यदि कुनै सडक वा पुलको प्राविधिक परीक्षण गर्नु छ भने सडक इन्जिनियर, पुल इन्जिनियरलाई पठाएर मात्र हुँदैन । त्यहाँ ‘जियो टेक्निकल इन्जिनियर, जियोलोजिस्ट, वातावरण इन्जिनियर, सामाजिक शास्त्र, वातावरणविज्ञ पनि चाहिन्छ तर स्रोतसाधनको अभावमा विज्ञहरूलाई नबोलाएर सम्बन्धित क्षेत्रका इन्जिनियर र प्राविधिक परीक्षणको तालिम लिएकाहरूबाट प्राविधिक परीक्षण हुँदै आएका छन् ।”  यस प्रकारको प्राविधिक परीक्षण पूर्ण नरहेको उहाँ बताउनुहुन्छ ।भौतिक पूर्वाधार तथा यातायात मन्त्रालयका सहसचिव तथा सडक विभागका पूर्वमहानिर्देशक सुशीलबाबु ढकालले आयोजनाको प्रत्येक चरणको प्राविधिक परीक्षण गर्ने सरकारको नीति रहे पनि त्यसको कार्यान्वयन हुन नसकेको बताउनुभयो । सम्बन्धित निकायहरूबाट ‘तेस्रो पक्ष परीक्षण’ नहुने गरेको बताउँदै उहाँले भन्नुभयो, “तेस्रो पक्षबाट प्राविधिक परीक्षण गराउने नीतिको कार्यान्वयन बिस्तारै होला तर अहिले हुन सकेको छैन ।”उहाँले आयोजनाको सम्पूर्ण काम सम्पन्न भइसकेपछि पूरा आयोजनाको तेस्रो पक्ष प्राविधिक परीक्षण गरेर मात्र त्यसको हस्तान्तरण, उद्घाटन तथा सञ्चालन गर्ने अभ्यास अहिलेसम्म हुन नसकेको स्पष्ट पार्नुभयो । भौतिक पूर्वाधार तथा यातायात मन्त्रालयका पूर्वसचिव अर्जुनजङ्ग थापाले कुनै पनि पूर्वाधार आयोजनाको गुणस्तर र दिगोपना कायम गर्न निष्पक्ष प्राविधिक परीक्षण एउटा महìवपूर्ण साधन रहेको उल्लेख गर्दै यसले आयोजनाहरूको कार्यसम्पादनमा समेत सुधार ल्याउने बताउनुभयो ।  प्राविधिक परीक्षणले आयोजना निर्माणका क्रममा भएको त्रुटि समयभित्रै सच्याउन लगाउनुका साथै आयोजनाको निर्दिष्टलागत तथा समय कायम गर्न सहयोग पुग्ने उहाँको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/160292",
      "image": "https://gorkhapatraonline.com/storage/media/282547/conversions/Gwarko-Flyover_sujan-gurung_BS_L0035-original-thumb.jpg"
    },
    {
      "slug": "160291",
      "title": "खोलामा डुबेर बालकको मृत्यु",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "बाँकेको कोहलपुर –१३ स्थित डुडुवा खोलामा पौडी खेल्नेक्रममा डुबेर सात बर्षिय बालक सुजन दमाईको मृत्यु भएको छ ।",
      "longContent": "सिराज खान नेपालगन्ज, असार ७ गते । बाँकेको कोहलपुर –१३ स्थित डुडुवा खोलामा पौडी खेल्नेक्रममा डुबेर सात बर्षिय बालक सुजन दमाईको मृत्यु भएको छ ।ईलाका प्रहरी कार्यालय कोहलपुरका सूचना अधिकारी प्रहरी निरीक्षक हरि भट्टराईले दिनुभएको जानकारीअनुसार कोहलपुर –१३ का सोभबहादुर दमाईका सात बर्षिय छोरा सुजन दमाई साथीभाइसँग डुडुवा खोलामा पौडी खेल्न गएको बेला शनिवार दिउँसो साढे ३ बजे डुबेको खबर आएको बताउनुभयो । उहाँले सूचना आउनेबित्तिकै घटनास्थलमा पुगेको प्रहरी टोलीले खोजी गरेको र आधा घण्टाभित्र बालकलाई फेला पारेर कोहलपुर शिक्षण अस्पतालमा पुगाएको  बताउनुभयो । अस्पताल पुगाउने वित्तिकै चिकित्सकहरुले ती बालकलाई मृत घोषणा गरेको ईलाका प्रहरी कार्यालय कोहलपुरले जनाएको छ । प्रहरीका अनुसार बालकका आमाबुवा वैदेशिक रोजगारीको सिलसिलामा विदेशमा हुनुहुन्छ ।बालकको शवलाई हाल शिक्षण अस्पताल कोहलपुरमा राखिएको छ । आवश्यक प्रक्रिया पूरा गरेर आइतबार पोष्टमार्टम पश्चात शव आफन्तलाई बुझाइने प्रहरीले जनाएको छ । यसैविच अहिले गर्मीको मौसमसँगै बर्षाको पनि मौसम रहेकाले सबैले आफ्ना बालबालिकालाई खोला, नदी तथा तलाउजस्ता स्थानमा नुहाउन वा पौडी खेल्न जान नदिन कोहलपुर ईलाका प्रहरी कार्यालयले आग्रह गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/160291",
      "image": "https://gorkhapatraonline.com/storage/media/282539/conversions/Child-Death-original-thumb.jpg"
    },
    {
      "slug": "160283",
      "title": "‘प्रसारण लाइन निर्माण नगरिए दुर्घटना हुनसक्छ’",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "नेपाल विद्युत प्राधिकरणका प्रबन्ध निर्देशक हितेन्द्रदेव शाक्यले विद्युत प्रसारण लाइनमा निजी क्षेत्रको लगानी बढाएर पर्याप्त निर्माण गर्न नसके दुर्घटना हुनसक्ने बताउनुभएको छ । नेपालमा विभिन्न आयोजनाबाट विद्युत उत्पादन बृद्धि भइरहेको भए पनि सोअनुसार प्रसारण लाइन निर्माण गर्न नसक्दा समस्या आउने अवस्था आइसकेको उहाँको भनाइ छ ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौं, असार ७ गते । नेपाल विद्युत प्राधिकरणका प्रबन्ध निर्देशक हितेन्द्रदेव शाक्यले विद्युत प्रसारण लाइनमा निजी क्षेत्रको लगानी बढाएर पर्याप्त निर्माण गर्न नसके दुर्घटना हुनसक्ने बताउनुभएको छ । नेपालमा विभिन्न आयोजनाबाट विद्युत उत्पादन बृद्धि भइरहेको भए पनि सोअनुसार प्रसारण लाइन निर्माण गर्न नसक्दा समस्या आउने अवस्था आइसकेको उहाँको भनाइ छ । प्रबन्ध निर्देशक शाक्यसहित प्राधिकरण पदाधिकारीको टोलीले शनिबार केही पत्रकारसँग यहाँ छलफल गर्दै सो कुरा बताउनुभयो । प्रबन्ध निर्देशक शाक्यले भन्नुभयो, “अब हाम्रो प्रयासले मात्र विद्युत प्रसारण लाइन निर्माण सम्भव हुने देखिएन, निजी क्षेत्रले पनि यसमा लगानी बढाउन अनिवार्य छ । त्यसो नगर्ने हो भने दुर्घटना हुन सक्छ । विद्युत उत्पादन मात्र गरेर भण्डारण क्षमता नढाउँदा ठुलो समस्या निम्तिनद सक्छ ।”प्राधिकरणलाई सरकारले दिने अनुदान सहयोगमा क्रमशः कतौटी भइरहेको चर्चा गर्दै प्रबन्ध निर्देशक शाक्यले भन्नुभयो, “तीन वर्षअघि २१ अर्व सहयोग आएको थियो, त्यसपछि घटेर १३ अर्वमा झ¥यो, सोपछि ८ अर्व हुँदै २ अर्वमा झरेको छ । सरकारको लगानी क्रमशः घट्दै गएकाले निजी क्षेत्रले लगानी बढाउनुपर्छ । त्यसको प्रतिफल प्राधिकरणले उपलब्ध गराउँछ ।”अरुको मुख ताक्दा कतिपय आयोजनाहरु सम्पन्न गर्न विलम्ब भएको बताउँदै प्रबन्ध निर्देशक शाक्यले प्राधिकरणमा यसअघि विश्व बैंक र एडिबीले मुख्यगरी लगानी गर्ने गरे पनि कतिपय आयोजनामा सहयोग रोकिदा आयोजना सम्पन्न हुन विलम्ब भएको उहाँको भनाइ छ । अब नेपाल विस्तारै आत्मनिर्भरतातर्फ गएकाले लगानी पनि आफै गर्नुपर्ने अवस्था आएको उहाँले बताउनुभयो । प्राधिकरणको मुख्य ध्यान गुणस्तरीय काममा रहेको बताउँदै प्रबन्ध निर्देशक शाक्यले भन्नुभयो, “हामीले विद्युत गुणस्तरीयतामा लगानी बढाएका छौं, यसको परिणाम आउन केही समय लाग्छ । विद्युतको गुणस्तर, विद्युत सुरक्षाअ र स्रोत सुनिश्चित्ताका लागि काम गरिरहेका छौं ।”अरुण थर्डको निर्माणको काम प्राधिकरणको प्राथमिकतामा रहेकाले ऋण लिएर भए पनि त्यसलाई आफैले निर्माण गर्ने उहाँले बताउनुभयो । त्यसलाई चिलिमे मोडलमा निर्माण गर्ने लक्ष्य उहाँले सुनाउनुभयो । क्रस बोर्डर लाइनमा प्रगतिप्रबन्ध निर्देशक शाक्यले क्रस बोर्डर प्रसारण लाइनको काम भइरहेको बताउनुभयो । भारततर्फ १२० किलोमिटर प्रसारण लाइनमा भारतीय निजी संस्थाले समेत लगानी गरिरहेको र नेपालतर्फ निर्माण हुने १८ किलोमिटर प्रसारण लाइनको काम पनि प्रक्रियामा रहेको बताउनुभयो । यो वर्ष थप २०० मेगावाट विजुली राष्ट्रिय प्रसारण लाइनमा थपिने उहाँले जानकारी दिनुभयो । प्राधिकरणका प्रवक्ता राजन ढकालले पूर्वाधार निर्माणमा ठुलो लगानीको आवश्यकता भएकाले  स्रोत सुनिश्चित गर्नुपर्ने आवश्यकता रहेको बताउनुभयो । प्राधिकरण आफैले कमाएर काम गर्नुपर्ने अहिलेको अवस्था रहे पनि त्यसले चाहेजति काम गर्न नसकिने उहाँको भनाइ छ । अब उपभोक्ता केन्द्रित कार्यक्रमहरु प्राधिकरणले ल्याउन आवश्यक रहेको उहाँले बताउनुभयो । चुनौती भए पनि अघि बढ्नुको विकल्प नरहेको उहाँले चर्चा गर्नुभयो ।विद्युत प्राधिकरणका पदाधिकारीहरुका अनुसार अहिले नेपालमा विद्युत सेवा प्रयोगकर्ता ग्राहकको संख्या करिब ५६ लाख पुगिसकेको छ । त्यसैगरी ९० प्रतिशत बढी जनसंख्यामा विजुली पुगिसकेको छ ।  विद्युत प्राधिकरणलाई बक्यौता उठाउने चुनौती रहेको र अहिलेसम्म ४४ अर्व बक्यौता उठ्न बाँकी रहेको पदाधिकारीहरुको भनाइ छ ।",
      "link": "https://gorkhapatraonline.com/news/160283",
      "image": "https://gorkhapatraonline.com/storage/media/282530/conversions/Hitendra-1-original-thumb.jpg"
    },
    {
      "slug": "160272",
      "title": "अपाङ्गता भएकाहरूको माग समेटिएको श्वेतपत्र सार्वजनिक",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "नेपाल आदिवासी जनजाति अपाङ्ग सङ्घ (निडा) ले अपाङ्गता भएका व्यक्ति तथा समुदायहरूको अधिकारसहितको माग समेटेर श्वेतपत्र सार्वजनिक गरेको छ । सङ्घको आज यहाँ आयोजित कार्यक्रममा श्वेतपत्र जारी गरेको हो ।",
      "longContent": "गोरखापत्र अनलाइनकाठमाडौँ, असार ७ गते । नेपाल आदिवासी जनजाति अपाङ्ग सङ्घ (निडा) ले अपाङ्गता भएका व्यक्ति तथा समुदायहरूको अधिकारसहितको माग समेटेर श्वेतपत्र सार्वजनिक गरेको छ । सङ्घको आज यहाँ आयोजित कार्यक्रममा श्वेतपत्र जारी गरेको हो । आदिवासी जनजाति भित्रका अपाङ्गता भएका व्यक्ति समुदाय अझै संरचनागत विभेदमा रहेको बताउँदै वक्ताहरूले नयाँ संविधानअनुसार अधिकार सुनिश्चित हुन नसकेको धारणा राख्नुभएको छ । सङ्घका कानुनी सल्लाहकार अधिवक्ता शङ्कर लिम्बूले समावेशीताको सिद्धान्तअनुसार अझै आदिवासीहरूले अधिकार पाउने वातावरण नबनेको र अपाङ्गता भएका व्यक्ति समुदायको अधिकार सुनिश्चित्तामा राज्य सकारात्मक हुनुपर्ने बताउनुभयो । नागरिकलाई समान अधिकार प्रदान गर्ने दायित्व सरकारको भएकाले सरकार नै यसमा गम्भीर बन्नुपर्ने उहाँको सुझाव छ । राष्ट्रिय समावेशी आयोगका कार्यबाहक अध्यक्ष हरिदत्त जोशीले आयोगको तर्फबाट सबै समुदायको समान अधिकारका लागि पहल गरिरहेको बताउनुभयो । सरकारलाई गर्नुपर्ने सिफारिसहरू सबै गरेको भए पनि कार्यान्वयन हुन बाँकी रहेको उहाँको भनाइ छ । अपाङ्गता भएका व्यक्ति तथा समुदायले रोजगारीभन्दा स्वरोजगारीमा ध्यान दिनुपर्ने उहाँको सुझाव छ । आदिबासी जनजाति आयोगका सदस्य रीना रानाले अपाङ्गता भएकाहरूलाई सक्षम बनाउन राज्यले पहल लिनुपर्ने बताउनुभयो । आदिवासीलाई आरक्षण प्रदान गरेपछि केही प्रतिनिधित्व सुनिश्चित भएको र अपाङ्गता भएका हरूलाई पनि ५ प्रतिशत आरक्षणको सुनिश्चित्तालाई कार्यान्वयन गर्नुपर्ने बताउनुभयो । सङ्घका अध्यक्ष खड्गबहादुर मगरको अध्यक्षतामा भएको कार्यक्रममा मानवअधिकार अयोगका प्रतिनिधि कल्पना आचार्य, काठमाडौँ वडा ३२ का सदस्य भगवान बुढाथोकी, आदिवासी जनजाति महिला महासङ्घका अध्यक्ष ङिमी शेर्पा, आइपासका प्रतिनिधि कुमार महर्जन, लाहुर्निपका अध्यक्ष दिनेश घले, सङ्घका उपाध्यक्ष इन्द्रमायाँ गुरुङ लगायतले धारणा राख्नुभएको थियो । कार्यक्रममा अधिवक्ता शङ्कर लिम्बू र अधिकारकर्मी दिलप्रकाश थापामगरले कार्यपत्र प्रस्तुत गर्नुभएको थियो ।",
      "link": "https://gorkhapatraonline.com/news/160272",
      "image": "https://gorkhapatraonline.com/storage/media/282510/conversions/nida1-original-thumb.jpg"
    },
    {
      "slug": "160263",
      "title": "हराएको व्यक्ति मृत फेला",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "लमजुङको बेँसीसहर नगरपालिका–२ का ३१ वर्षीय बुधे सार्की हराएको दुई दिनपछि मृत फेला पर्नुभएको छ । बिहीबारदेखि बेपत्ता हुनुभएका सार्कीको शनिबार बिहान शव फेला परेको प्रहरीले जनाएको छ ।",
      "longContent": "नवीनराज कुइँकेललमजुङ, असार ७ गते । लमजुङको बेँसीसहर नगरपालिका–२ का ३१ वर्षीय बुधे सार्की हराएको दुई दिनपछि मृत फेला पर्नुभएको छ । बिहीबारदेखि बेपत्ता हुनुभएका सार्कीको शनिबार बिहान शव फेला परेको प्रहरीले जनाएको छ । जिल्ला प्रहरी कार्यालय लमजुङका सूचना अधिकारी प्रहरी निरीक्षक राजकिशोर साह तेलीले सार्कीको शव बेँसीसहर नगरपालिका–९, डम्पिङसाइटको पश्चिमतर्फ झिङ्गेखोलाको धारमा फेला परेको जानकारी दिनुभयो । ढुङ्गाको चेपमा शव रहेको सूचनापछि प्रहरी टोलीले उद्धार गरी अस्पताल पुर्‍याएको थियो ।बेँसीसहर नगरपालिका–२ की मनमाया सार्कीले प्रदेश अस्पताल बेँसीसहर पुगेर सो शव आफ्ना छोराको भएको भनी सनाखत गर्नुभएको छ । शवलाई पोस्टमार्टमका लागि अस्पतालमा राखिएको र घटनाको अनुसन्धान भइरहेको प्रहरीले जनाएको छ ।हालसम्म कर्तव्य भएको आशङ्का गर्ने कुनै आधार फेला नपरेको र पोस्टमार्टमपछि विस्तृत विवरण प्राप्त हुने प्रहरी निरीक्षक साह तेलीले बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160263",
      "image": "https://gorkhapatraonline.com/storage/media/282485/conversions/death-1-original-thumb.jpg"
    },
    {
      "slug": "160250",
      "title": "योगलाई दिनचर्या बनाउन प्रधानमन्त्रीको आग्रह",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "प्रधानमन्त्री केपी शर्मा ओलीले योग मानव जीवनको बहुआयामिक पक्ष भएकाले यसलाई दिनचर्या बनाउने आग्रह गर्नुभएको छ ।",
      "longContent": "पाटन (ललितपुर), असार ७ गते । प्रधानमन्त्री केपी शर्मा ओलीले योग मानव जीवनको बहुआयामिक पक्ष भएकाले यसलाई दिनचर्या बनाउने आग्रह गर्नुभएको छ ।‘सिङ्गो पृथ्वी र मानव स्वास्थ्यका लागि योग’ भन्ने नाराका साथ शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयद्वारा आज ललितपुरमा आयोजित ११औँ विश्व योग दिवसमा उहाँले योगको सम्बन्ध मानव जाति र शान्तिसँग रहेको भन्दै योग मानव जातिको कल्याण, विश्वशान्ति, सुखी नेपाली र समृद्ध नेपाल निर्माणका लागि मुलुकले गर्ने कार्य हो भन्नुभयो ।“योगका आठ वटा सूत्रहरू मध्ये अथक योग अनुशासन आवश्यक छ, आज नेपाली समाज अनुशासनबाट टाढा छ,  अनुशासन बिना ध्यान हुँदैन, असल कुरामा स्थिर हुनु नै योगको निष्कर्ष हो, बुद्धिसहितको योग आवश्यक छ,” प्रधानमन्त्री ओलीले भन्नुभयो ।प्रधानमन्त्री ओलीले हामीले योगलाई दैनिक चर्यासँग जोडेर हरेकलाई योगी बनाउन खोजेका हौँ भन्दै आरोग्यको कुरा गर्दा खानपान, योग र आरामको सन्तुलनलाई ध्यान दिनुपर्छ भन्नेमा जोड दिनुभयो । “पेट भर्नका लागि हैन, स्वास्थ्यका लागि विषादीरहित खानामा ध्यान दिनुपर्छ, हामीलाई डक्टर र अस्पताल पनि चाहिन्छ, तर योग र ध्यान पनि चाहिन्छ, डक्टर चाहिन्छ धेरै डक्टर उत्पादन गर्छौं, तर डाक्टरको सङ्ख्या बढाउनेभन्दा बढी रोगीहरूको सङ्ख्या घटाउनेमा ध्यान दिनुपर्छ, त्यसकारण निरोगी नेपाल सफल हुन्छ, म प्रधानमन्त्री हुने बित्तिकै निरोगी नेपालको नारा दिएँ, निरोगी नेपालको अर्थ रोग लाग्नै नदिने भनेको हो,” उहाँले भन्नुभयो ।उहाँले मानिसको जीवनमा लागु गर्नुपर्ने कुरा अहिंसा, सत्य, अनुशासन र स्वस्थ्यतासहितको खुसी हो भन्नुभयो । “आज विश्वलाई शान्ति चाहिएको छ, हिंसा हैन अहिंसा चाहिएको छ, यही कुरा हतियारधारी र अहङ्कारीहरूले बुझिदिए भने शान्ति हुन्छ, म पवित्र भावले काम गर्छु, मौका पाएका बेला देशको सेवा गर्छु, नपाएको बेला पवित्र भावना राख्छु, योगले स्वास्थसँग, शरीरसँग, मनसँग र समाजसँग सम्बन्ध राख्छ । योग घरमै बसेर गर्न सकिन्छ आफू पवित्र रहनुस्, पवित्र सोच्नुस्, अरूको सम्पत्तिमा लोभ नगर्नुस्,” उहाँले भन्नुभयो ।प्रधानमन्त्री ओलीले योग र ब्रह्माचार्य भनेको समाजले दिएको जैविक र मानवीय आवश्यकता नै पूरा नगर्ने भन्ने होइन भन्नुभयो । “समाजको मान्यताभित्र रहेर बस्नुपर्छ, कानुनभन्दा पहिला समाजले थिति बसाएको हुन्छ, ती थितिहरूलाई मानेर समाज सुखमय हुन्छ, मुटुलाई स्वस्थ्य राख्न शरीरलाई चलायमान बनाउन आवश्यक छ, त्यसका लागि योग चाहिन्छ, लापरबाह जीवन बिताएर आफू खराब हुने र भगवान्लाई दोष दिएर डक्टरकामा जानेभन्दा योग र ध्यानमा जोड दिएर खुसी जीवन बिताउनेमा ध्यान दिनुपर्छ,” उहाँले भन्नुभयो ।उहाँले संयुक्त राष्ट्रसङ्घले योग दिवस मानेको यस दिनमा शुभकामना व्यक्त गर्न चाहन्छु भन्नुभयो । “नेपालका पुर्खाहरूबाट योगको सृजना भएको थियो, पुर्खा र प्रकृतिलाई हामी देवतातुल्य मान्छौँ, पानी र हावा पनि देवता हो, हामी गर्वमा हुँदा र जन्मपश्चात् पनि अक्सिजनबाट बाँचेका छौँ, जुन अदृश्य छ, हामी आकाश शान्ति र पृथ्वी शान्तिको कामना गर्छौं, योगमा शक्ति छ, पहिला शिवबाट योग प्रारम्भ भएकाले शिवलाई आदियोगी भनिन्छ, विश्वामित्रले सर्जरीको विकास गर्नुभयो, विश्वामित्रले आफ्ना नाति चरकलाई डक्टर बनाउनुभयो । चरकले आरोग्य विज्ञानको विकास गरे, विश्वामित्रको समयमा योगविज्ञानले चमत्कार गर्‍यो,” प्रधानमन्त्री ओलीले भन्नुभयो ।उहाँले आफू जेलमा हुँदा उपचारको अवसर नभएकाले दुखाइ कम गर्ने औषधी मात्रै दिइन्थ्यो भन्दै त्यही कारणले आफ्नो मिर्गौला फेल भएको प्रसङ्गमा भन्नुभयो, “अप्रेसन गर्नै पर्ने अवस्था चाहिँ ध्यानले मात्रै हुँदैन, योगका नियम र आसनले मात्र हुँदैन, कर्मयोगमा पनि ध्यान दिनुहोला । आरामको जिन्दगी हैन, स्वस्थ्य र खुसी जिन्दगी बाँच्न ध्यान दिनुस्, योगले यही सिकाउँछ, समय र परिवर्तन बलवान् हुन्छ ।”शिक्षा, विज्ञान तथा प्रविधिमन्त्री रघुजी पन्तले पूर्वीय चिन्तन, योग र ध्यान संसारको साझा जीवन पद्धतिका रूपमा अगाडि बढेको बताउनुभयो । उहाँले योगभित्र लुकेका विभिन्न पक्षलाई सांस्कृतिक सम्पदाका रूपमा अगाडि बढाउनुपर्नेमा जोड दिनुभयो । मन्त्री पन्तले नेपालको हिमालय क्षेत्र नै योग र ध्यानको उद्गमस्थल भएको धारणा राख्दै विश्वमा शान्तिको आवश्यकता रहेको वर्तमान अवस्थामा योग, ध्यान र वैद्धिक साहित्यको विकास आवश्यक भएको बताउनुभयो।\tसंस्कृति, पर्यटन तथा नागरिक उड्डयनमन्त्री बद्रीप्रसाद पाण्डेले योग हाम्रा लागि आफैँमा महत्त्वपूर्ण रहेको भन्दै पूर्ण स्वस्थ्यता आर्जन गर्न मद्दत पुर्‍याउने बताउनुभयो । उहाँले योग नेपालको सांस्कृतिक र मौलिक संस्कृति भएको धारणा राख्नुभयो । योगको मूल तीर्थस्थल नेपाल हो भन्ने कुरालाई विश्वभर चिनाउन तत्परताका साथ काम गर्ने बताउनुभयो ।जीवन विज्ञानका योगगुरु प्राध्यापक डाक्टर दीपक रेग्मीले विज्ञान सम्मत पद्धतिमा योग विकास हुँदै गएको बताउँदै विज्ञानले समेत योगलाई मान्यता दिइसकेको बताउनुभयो। उहाँले योग र ध्यान मानव जीवनका लागि अत्यन्तै फाइदाजनक भएको बताउनुभयो । उहाँले पैसाले किन्न सकिने भौतिक सुखभन्दा शारीरिक स्वास्थ्य, आत्मशान्ति र खुसी महत्त्वपूर्ण भएको भन्दै त्यो योग र ध्यानबाट प्राप्त हुने धारणा राख्नुभयो ।समारोहमा जीवन विज्ञान, पतञ्जली योग, पतञ्जल योग समिति, त्रिभुवन विश्वविद्यालय योगविज्ञानका योगगुरु, योगाचार्य, योगार्थीहरू, योगाभ्यास गरिरहेका बालबालिकाहरू, ब्रह्कुमारी राजयोग समितिका व्यक्तित्वहरू, विश्व शान्ति तथा अध्यात्म विज्ञान समाजका व्यक्तित्वहरू, सरकारका उच्चपदस्थ व्यक्तित्वलगायतको सहभागिता थियो ।हरेक वर्ष जुन २१ मा दिन विश्व योग दिवस र हरेक वर्ष माघ १ गते राष्ट्रिय योग दिवस मनाइन्छ । रासस",
      "link": "https://gorkhapatraonline.com/news/160250",
      "image": "https://gorkhapatraonline.com/storage/media/282462/conversions/baa-0-original-thumb.jpg"
    },
    {
      "slug": "160248",
      "title": "‘सुशासन कायम गर्न वित्तीय अनुशासन चाहिन्छ’",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "नेकपा (एमाले) का पोलिटब्युरो सदस्य तथा बारा क्षेत्र नं. १ का प्रतिनिधिसभा सदस्य अच्यूतप्रसाद मैनालीले बेरुजु फर्छ्योट गरी वित्तीय अनुशासन कायम गर्ने कर्मचारी र संस्थालाई पुरस्कारको व्यवस्था गर्न आवश्यक रहेको बताउनुभएको छ । त्यसोगर्दा मुलुकमा सुशासन कायम हुने उहाँको बुझाइ छ ।",
      "longContent": "काठमाडौँ, असार ७ गते । नेकपा (एमाले) का पोलिटब्युरो सदस्य तथा बारा क्षेत्र नं. १ का प्रतिनिधिसभा सदस्य अच्यूतप्रसाद मैनालीले बेरुजु फर्छ्योट गरी वित्तीय अनुशासन कायम गर्ने कर्मचारी र संस्थालाई पुरस्कारको व्यवस्था गर्न आवश्यक रहेको बताउनुभएको छ । त्यसोगर्दा मुलुकमा सुशासन कायम हुने उहाँको बुझाइ छ ।गोरखापत्र अनलाइनको ‘सांसदलाई सवाल’ मा बोल्नुहुँदै उहाँले भन्नुभयो, “मुलुकमा वित्तीय अनुशासन नहुँदा सुशासन कायम हुन सकेको छैन, वित्तीय अनुशासन कायम गर्ने संघ संस्थालाई, व्यक्तिलाई सरकारले पुरस्कृत गर्नुपर्छ ।’’ मुलुकमा वित्तीय अनुशासन नहुँदा मुलुक आर्थिक समृद्धिमा जान नसकेको उहाँले चर्चा गर्नुभयो ।बेरुजु फर्छ्योट समितिका अध्यक्षसमेत रहनुभएका सांसद मैनालीले सरकारले सञ्चालन गर्दै आएको आयोजना र कार्यक्रममा वित्तीय अनुशासन कायम हुन नसकेको छैन । समयमा आयोजना सम्पन्न हुन नसक्नु, गुणस्तरीय संरचना निर्माण हुन नसक्नुका कारण वित्तीय अनुशासन नभएरै हो उहाँले भन्नुभयो । ‘‘जनताको घरआङ्गनमा सिंहदरबार पुर्‍याउने बाचा गरेका छौं, त्यसका लागि सङ्घीयता कार्यान्वयनका लागि आवश्यक पर्ने सबै ऐनहरू समयमा संसदबाट निर्माण भएर कार्यान्वयनमा भइसक्नुपर्छ । त्यसो भएमा सङ्घीयताको सफलता देखिनेछ ।,’’ उहाँले भन्नुभयो, “यो संविधान एकदम लचिलो संविधान हो, यसको पूर्ण कार्यान्वयन गर्न सकेमा धेरै अधिकार सुनिश्चित हुने देखिन्छ । त्यसका लागि सबै ऐनहरु निर्माण भएर कार्यान्वयनमा लैजानुपर्छ ।”‘‘संसद जनताको सर्वोच्च निकाय हो, तर राजनीतिक आग्रह पूर्वाग्रहका कारण जनताका सरोकारका विषयमा धेरै छलफल र बहस हुन पाएको छैन, परिपक्व संसद हुन सकेको छैन । अनेक कारण देखाएर संसद बैठक अवरोध गर्ने गरिन्छ ।,’’ सांसद मैनालीले भन्नुभयो, “जनताको सरोकारका विषयमा सबै सांसदहरु जिम्मेवार हुन सक्नुपर्छ । देश र जनताको मुद्दामा खेलाँची गरिनुहुन्न ।”‘‘अहिले संवैधानिक आयोगप्रति पनि प्रश्न उठाउने काम भइरहेको छ, यस्तो गर्नु भनेको राज्यलाई असफल बनाउने प्रपञ्च हो । हरेकको आफ्नो दृष्टिकोण हुनसक्छ तर प्रतिशोध साँध्ने नाममा संसद अवरोध गर्नु गलत हो ।,’’ सांसद मैनालीले थप्नुभयो, “शङ्काको आधारमा कसैमाथि हिलो छ्याप्ने काम गर्नुहुन्न, संवैधानिक आयोगलाई छानबिन गर्न दिनुपर्छ । दोषी कायम भएमा कानुन अनुसार कारबाही हुनैपर्छ ।”अर्को प्रसङ्गमा सांसद मैनालीले बारा जिल्ला धार्मिक तथा ऐतिहासिक हिसाबले महत्त्वपूर्ण जिल्ला भएको बताउनुभयो । सिम्रौनगढ, गढिमाई झरोखर पोखरी लगायतको क्षेत्र महत्त्वपूर्ण रहेको भन्दै उहाँले पर्यटकीय हिसाबले पनि यी ठाउँको स्तरोन्नति गर्न आवश्यक रहेको बताउनुभयो । आफूले त्यसका लागि सक्दो प्रयास गरिरहेको उहाँले चर्चा गर्नुभयो । यस क्षेत्रको पर्यटकीय विकास गर्न सके यहाँको आर्थिक स्तरमा पनि सुधार आउने उहाँले विश्वास व्यक्त गर्नुभयो । निजगढ अन्तर्राष्ट्रिय विमानको भौतिक पूर्वाधार निर्माण गरी सञ्चालन गर्न सके बारा जिल्लाको स्तरमा अझ परिवर्तन आउने उहाँको भनाइ छ । तर विभिन्न कारणले निजगढ विमानस्थलको काम सम्पन्न हुन नसकेको उहाँले बताउनुभयो । विमानस्थल निर्माणको काम सम्पन्न गर्दा बारा जिल्लालाई मात्र फाइदा पुग्नुभन्दा देशलाई नै आर्थिक फाइदा पुग्ने उहाँको भनाइ छ । प्रस्तुत छ प्रतिनिधिसभा सदस्य अच्यूतप्रसाद मैनालीसँग ‘सांसदलाई सवाल’ मा गोरखापत्र अनलाइनका निमित्त सम्पादक लक्की चौधरी, प्राविधिकतर्फ मनोजरत्न शाही र केशब गुरुङले गर्नुभएको भिडियो संवाद :",
      "link": "https://gorkhapatraonline.com/news/160248",
      "image": "https://gorkhapatraonline.com/storage/media/282479/conversions/502049674_1230175518605046_479360040951931280_n-original-thumb.jpg"
    },
    {
      "slug": "160219",
      "title": "विनयी खोलामा डाइभर्सन निर्माण नगरिने, मालवाहक सवारी सञ्चालनमा रोक",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "बुटवल–नारायणगढ सडक खण्डअन्तर्गत नवलपरासी (बर्दघाट सुस्तापूर्व)को विनयी खोलामा डाइभर्सन निर्माण नगरिने भएको छ । गत पुस २६ गते दुम्कीवास पुल भाँचिएपछि डाइभर्सनमार्फत यातायात सञ्चालन गरिँदै आएकोमा खोलामा आउने बाढीले बगाउन थालेपछि अब डाइभर्सन निर्माण नगरिने भएको हो ।",
      "longContent": "मध्यविन्दु (नवलपरासी), असार ७ गते । बुटवल–नारायणगढ सडक खण्डअन्तर्गत नवलपरासी (बर्दघाट सुस्तापूर्व)को विनयी खोलामा डाइभर्सन निर्माण नगरिने भएको छ । गत पुस २६ गते दुम्कीवास पुल भाँचिएपछि डाइभर्सनमार्फत यातायात सञ्चालन गरिँदै आएकोमा खोलामा आउने बाढीले बगाउन थालेपछि अब डाइभर्सन निर्माण नगरिने भएको हो । गत बिहीबार राति विनयी खोलामा डाइभर्सनबाट जाँदै गरेको बस नै खोलाले बगाए पछि पुनःडाइभर्सन निर्माण नगरिने निर्णय गरिएको नवलपरासी (बर्दघाट सुस्तापूर्व)का प्रमुख जिल्ला अधिकारी भविश्वर पाण्डेले बताउनुभयो । जेठको अन्तिम हप्तादेखि लगातार वर्षा भई रहेकाले पटक–पटक डाइभर्सन बगाउने समस्या बढे पछि सो निर्णय गरिएको प्रमुख जिल्ला अधिकारी पाण्डेले बताउनुभयो ।  “जिल्लास्थित सरोकारवालाको बैठकबाट खोलाको डाइभर्सनमा थप जोखिम बढेकाले अब नयाँ बन्दै गरेको पुल नै छिटो सञ्चालन गर्ने गरी पर्खने निर्णय गरिएको छ”, उहाँले भन्नुभयो, “दुम्कीवास पुल असार १६ गतेदेखि सञ्चालन गर्न सकिने निर्माण पक्षले जानकारी गराएको छ त्यसैले त्यो समयसम्म वैकल्पिक सडक नै प्रयोग गर्नुपर्ने हुन्छ ।”यस सडकखण्डअन्तर्गत दुम्कीवास पुलको विकल्पको रूपमा हलुका सवारीलाई होङ्सी सिमेन्ट गेट हुँदै सर्दीबाट दुम्कीवास बजार निस्कने सडक प्रयोग गरिएको छ  । तर मालवाहक सवारीसाधन पूर्ण रूपमा रोकिएको छ । वर्षा सुरू भएसँगै दाउन्ने क्षेत्रमा सडक चिप्लो र हिलो हुँदा सवारी गुड्न नसकेकाले त्यो क्षेत्रमा पनि अवरोध कायम रहेको प्रमुख जिल्ला अधिकारी पाण्डेले बताउनुभयो । “दाउन्ने खण्डमा वर्षाका कारण भने अहिलेको अवस्थामा सवारी चलाउन सकिँदैन, त्यसलाई मर्मत गर्नुपर्छ, मर्मत कार्य यथाशीघ्र अगाडि बढाउनुपर्छ, अन्यथा अहिलेको अवस्थामा ठूला सवारीसाधन यो बाटो चलाउन सकिँदैन”, उहाँले भन्नुभयो, “रातिको समयमा ठूला साना कुनै पनि सवारीसाधन चलाउन सकिँदैन भन्ने निष्कर्षमा हामी  पुगेका छौँ । यो दाउन्ने सडक मर्मत हुनुपर्यो, पुल सञ्चालन भएपछि मात्रै पूर्ववत् रूपमा सवारी चलाउन सकिन्छ भन्ने हाम्रो निष्कर्ष हो । यही निर्णय हामीले माथिल्लो निकायमा पठाएका छौँ ।”यस सडकखण्डमा विगत पाँच दिनदेखि मालवाहक सवारीसाधनबीच बाटोमा रोकिएका छन् । पूर्वबाट पश्चिमतर्फ जाँदै गरेका सवारी विनयी खोलाका कारण रोकिएका छन् भने पश्चिमबाट पूर्वतर्फ हिँडेका सवारी दाउन्ने पहाडमा रोकिएका छन् । अहिलेको अवस्थामा मालवाहक सवारी चलाउन सकिने अवस्था नरहेको प्रमुख जिल्ला अधिकारी पाण्डेले स्पष्ट पार्नुभयो ।“मालवाहक सवारीसाधन अहिलेकै अवस्थामा कटाउन सक्ने अवस्था छैन, उहाँहरूलाई फर्किएर वैकल्पिक बाटो प्रयोग गर्नुस् भन्ने हो, सकियो भने यो पुल खोलेपछि मात्र चलाउन सक्ने अवस्था छ, अहिलेकै अवस्थामा यहाँबाट पास गराउने अवस्था छैन”, उहाँले भन्नुभयो, “छिटो मर्मत गर्न सकियो भने हप्ता दिन पछि सम्भव होला, तर पनि खोलामा पानी घट्ने अवस्था छैन । ट्रकका चालकलाई के अनुरोध गर्दछौँ भने अहिले फर्कनुस् बाटो पूणरूपमा मर्मत भए पछि मात्र प्रयोग गर्नुस् ।”देशकै प्रमुख राजमार्गको रूपमा रहेको पूर्व–पश्चिम राजमार्ग क्षेत्र नै अहिले अस्तव्यस्त बन्दा धेरै समस्या सिर्जना भएका छन् । निर्माणको लागि भत्काइएको सडक वर्षा परेपछि हिलाम्य हुने स्वाभाविक भए पनि ठेकेदारको लापार्वाहीले समस्या चर्किएको विनयी त्रिवेणी गाउँपालिका अध्यक्ष घनश्याम गिरीले  बताउनुभयो ।  विसं २०७५ देखि विस्तारको नाममा भत्काइएको नारायणगढ–बुटवल सडक खण्डको दाउन्ने दुम्कीवासमा अहिले धेरै चुनौती बढ्दै गएको छ । रासस",
      "link": "https://gorkhapatraonline.com/news/160219",
      "image": "https://gorkhapatraonline.com/storage/media/282402/conversions/IMG_1366-original-thumb.jpg"
    },
    {
      "slug": "160205",
      "title": "हात्तीसार संग्रहालयमा राणाकालीन हौदा (फोटोफिचर)",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "मकवानपुरको भीमफेदी गाउँपालिका –६ स्थित राणाकालीन हात्तीसार सङ्ग्रहालय ऐतिहासिक महत्व बोकेको स्थल हो ।",
      "longContent": "स्मिता अर्जेलमकवानपुरगढी, असार ७ गते । मकवानपुरको भीमफेदी गाउँपालिका –६ स्थित राणाकालीन हात्तीसार सङ्ग्रहालय ऐतिहासिक महत्व बोकेको स्थल हो । संग्रहालयमा बेलायती महारानी एलिजावेथ नेपाल भ्रमणमा आउँदा शिकारको क्रममा प्रयोग भएका र जंगबहादुर राणालगायत राणा परिवारले प्रयोग गरेका हौदाहरु छन् ।तत्कालीन बेलायती महारानी एलिजावेथ द्वितिया र राणा प्रधानमन्त्री जङ्गबहादुर राणाले शिकार खेल्नुभएको इतिहास सङ्ग्रहालयमा सुरक्षित छ ।बेलायती महारानी एलिजावेथले प्रयोग गरेका चार वटा शिकारी हौदा र जंगबहादुरले प्रयोग गर्नुभएको पिँजडा हौदासहित हात्तीसार भवनभित्र ४२ वटा हौदाहरु रहेका छन् । साथै हात्तीसार घरभित्र शिकार खेल्न जाँदा घेर्न प्रयोग हुने सेतो कपडा, हात्तीमाथि चढ्न प्रयोग गरिने धानको भुस, परालसहितका जुटका बोरा, माछा राख्ने एक्युरियम, आत्ती बाध्ने गोल खम्बा, घिर्नी, झुलको डण्डी, बेत, खुर्पी, धागो, फलामको खन्ती, डोरीको पेटार, पूरानो काठी, भारदारी हौदा, सुसारे हौदा लगायतका सामग्री संरक्षित छन् ।",
      "link": "https://gorkhapatraonline.com/news/160205",
      "image": "https://gorkhapatraonline.com/storage/media/282389/conversions/m-11-original-thumb.jpg"
    },
    {
      "slug": "160193",
      "title": "‘केही समय यात्रुले दुःख पाउने अवस्था कायम रहने देखिन्छ’",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "पूर्व–पश्चिम राजमार्ग अन्तर्गत नवलपरासी (बर्दघाट सुस्तापूर्व)को दुम्कीवास–दाउन्ने सडक खण्डबाट आवतजावत गर्न समस्या भएको छ । वर्षासँगै बढेको विनयी खोलाको बाढी र दाउन्ने क्षेत्रमा सडक हिलाम्मे हुँदा नारायणगढ–बुटवल खण्ड चार दिनदेखि ठप्प छ ।",
      "longContent": "मध्यविन्दु (नवलपरासी), असार ७ गते । पूर्व–पश्चिम राजमार्ग अन्तर्गत नवलपरासी (बर्दघाट सुस्तापूर्व)को दुम्कीवास–दाउन्ने सडक खण्डबाट आवतजावत गर्न समस्या भएको छ । वर्षासँगै बढेको विनयी खोलाको बाढी र दाउन्ने क्षेत्रमा सडक हिलाम्मे हुँदा नारायणगढ–बुटवल खण्ड चार दिनदेखि ठप्प छ । यात्रु, सवारी चालक र सर्वसाधारणले अत्यन्त कठिन परिस्थितिको सामना गरिरहेका छन् ।बिहीबार राति काठमाडौँबाट नेपालगन्ज जाँदै गरेको भे १ ख ४०८५ नम्बरको यात्रुवाहक बस विनयी खोलाको डाइभर्सनमा फसेको थियो । बाढीको भेलले बस बगाउने अवस्था सिर्जना भएपछि २४ जना यात्रुलाई जेसिभीको सहायताले सकुशल उद्धार गरिएको थियो । उद्धार गरिएकामध्ये बर्दियाका किरण चौधरीले घटनाको सम्झना गर्दै भन्नुभयो, “मध्यरातमा खोलाबीचमा अलपत्र पर्दा भगवान् सम्झनु बाहेक केही गर्न सकिँदैनथ्यो।”एकतीस वर्षीय शिवनारायण थारु काठमाडौँबाट बर्दिया जाँदै गर्दा डाइभर्सनमा फस्नुभएको थियो । उहाँ बाढी देखेर आत्तिएर खोलामै हाम फालेर पौडिँदै ज्यान जोगाउनुभयो । “त्यो क्षण म मर्छु जस्तो लागिरहेको थियो, भाग्यले बाँचेछु,” शिवनारायणले भन्नुभयो ।सडक अवरुद्ध भएपछि यात्रुले घण्टौँ पैदल यात्रा गर्न थालेका छन् । लामो दूरीका सवारी चालक गाडीमै रात बिताउन बाध्य छन् । जङ्गलबीचमा खाना र पानी नपाउने अवस्था सिर्जना भएको छ । मालवाहक गाडी सडकमा अलपत्र परेका छन् ।यात्रुहरूको पीडा देखेर विनयी त्रिवेणी गाउँपालिका–१ का स्थानीय युवा, व्यवसायी र सामाजिक सङ्घसंस्थाले शुक्रवार दिनभर निःशुल्क खानाको व्यवस्था गरेका छन् । दुम्कीवासमा स्थानीयले भात, दाल तरकारी र शुद्ध पानी निःशुल्क वितरण गर्दै यात्रुलाई राहत दिइरहेका छन् । शुक्रवार मात्र एक हजार ५०० यात्रुले खाना खाएको समाजसेवी गोमा बस्यालले जानकारी दिनुभयो ।प्रमुख राजमार्गको रूपमा रहेको पूर्व–पश्चिम राजमार्ग क्षेत्र नै अहिले अस्तव्यस्त बन्दा धेरै समस्या सृजना भएका छन् । नवलपरासी (बर्दघाट सुस्तापूर्व) का प्रमुख जिल्ला अधिकारी भविश्वर पाण्डेले निर्माणको लागि भत्काइएको सडक वर्षा परेपछि हिलाम्य हुने स्वाभाविक भए पनि ठेकेदारको लापरबाहीले समस्या चर्किएको बताउनुभयो ।  “स्थानीय तह, निर्माण कम्पनी र प्रहरी प्रशासनको समन्वयमा वैकल्पिक व्यवस्थाको प्रयास भइरहेको छ”, उहाँले भन्नुभयो, “तर अझै केही समय यात्रुले दुःख पाउने अवस्था कायम रहने देखिन्छ ।”विसं २०७५ सालदेखि विस्तारको नाममा भत्काइएको नारायणगढ–बुटवल सडक खण्डको दाउन्ने दुम्कीवासमा अहिले धेरै चुनौती बढ्दै गएको छ । विनयी खोलामा अस्थायी डाइभर्सनमार्फत सवारी सञ्चालन हुँदै आएको छ, तर खोलामा बाढी आउँदा बारम्बार डाइभर्सन बग्ने क्रम रोकिएको छैन । जिल्ला प्रहरी कार्यालय नवलपरासी (बर्दघाट सुस्तापूर्व)का प्रहरी उपरीक्षक यादव ढकालका अनुसार हालसम्म आठ पटकसम्म डाइभर्सन बगाइसकेको छ ।सडक निर्माणको क्रममा भत्काइएको दाउन्ने क्षेत्रको १४ किलोमिटरको बाटो वर्षाको समयमा हिलाम्मे हुँदै कष्टकर बन्दै आएको छ । स्थानीय प्रशासनले सडक सुधारको दबाब दिँदै आए पनि ठेकेदार कम्पनीले गिट्टी–बालुवा हालेर सामान्य मर्मतसमेत नगरेको यात्रुको गुनासो छ । रासस",
      "link": "https://gorkhapatraonline.com/news/160193",
      "image": "https://gorkhapatraonline.com/storage/media/282370/conversions/IMG_1183-original-thumb.jpg"
    },
    {
      "slug": "160177",
      "title": "निर्यात व्यापारमा उच्च सुधार",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "नेपालको निर्यात व्यापारमा उछाल आएको छ । चालु आर्थिक वर्ष २०८१/८२ को ११ महिनामा अघिल्लो वर्षको सोही अवधिको तुलनामा निर्यात ७७.७७ प्रतिशतले बढेको छ । जस अनुसार चालु आवको ११ महिनामा नेपालबाट दुई खर्ब ४७ अर्ब रुपियाँको निर्यात भएको छ ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ७ गते । नेपालको निर्यात व्यापारमा उछाल आएको छ । चालु आर्थिक वर्ष २०८१/८२ को ११ महिनामा अघिल्लो वर्षको सोही अवधिको तुलनामा निर्यात ७७.७७ प्रतिशतले बढेको छ । जस अनुसार चालु आवको ११ महिनामा नेपालबाट दुई खर्ब ४७ अर्ब रुपियाँको निर्यात भएको छ ।समीक्षा अवधिमा आयात भने १३.१५ प्रतिशतले मात्र बढेर १६ खर्ब ४४ अर्ब रुपियाँ बराबरको आयात भएको छ । रकमका आधारमा नेपालबाट हुने निर्यात आयातको तुलनामा ज्यादै न्यून भए पनि गत वर्षको तुलनामा सुधार आएको छ ।विभागका अनुसार नेपालमा १६ खर्ब ४४ अर्ब ७९ करोड ७५ लाख ८६ हजार रुपियाँ बराबरको आयात हुँदा निर्यात दुई खर्ब ४७ अर्ब ५७ करोड दुई लाख १३ हजार रुपियाँ बराबरको भएको छ ।अघिल्लो वर्षको सोही अवधिमा १४ खर्ब ५३ अर्ब ७० करोड ४१ लाख ९२ हजार आयात भएको थियो भने एक खर्ब ३९ अर्ब २६ करोड २३ लाख ३३ हजार रुपियाँ बराबरको निर्यात भएको थियो । विभागको तथ्याङ्क अनुसार आयात बढेको र सो अनुपातमा निर्यातको योगदान कम हुँदा ११ महिनामा मुलुकको व्यापार घाटा गत वर्षको तुलनामा ६.३० प्रतिशतले बढेको छ । यस वर्षको जेठसम्म १३ खर्ब ९७ अर्ब २२ करोड ७३ लाख ७३ हजार रुपियाँ पुगेको छ, जुन अघिल्लो वर्षको सोही अवधिमा १३ खर्ब १४ अर्ब ४४ करोड १८ लाख ५८ हजार रुपियाँ रहेको थियो ।विभागका अनुसार ११ महिनामा सबैभन्दा धेरै मूल्यको डिजेल आयात भएको छ । डिजेल आयातमा एक खर्ब १५ अर्ब ५५ करोड रुपियाँ बिदेसिएको देखिएको छ । दोस्रो नम्बरमा कच्चा सोयाबिन तेल रहेको छ । यसको आयातमा ९५ अर्ब ७२ करोड रुपियाँ बिदेसिएको छ । यस्तै तेस्रो नम्बरमा पेट्रोल आयात भएको छ, जसका लागि ५८ अर्ब ५८ करोड रुपियाँ खर्च भएको छ । एलपी ग्यास ५७ अर्ब ३६ करोड, स्मार्ट फोन ३२ अर्ब आठ करोड, कच्चा सूर्यमुखी फूल तेलको आयात २६ अर्ब ८७ करोड र सुन १७ अर्ब १२ करोड रुपियाँ बराबरको आयात भएको छ ।चालु आवको ११ महिनामा सोयाबिन तेलको निर्यात सबैभन्दा धेरै ९३ अर्ब ५१ करोड रुपियाँ, सूर्यमुखी तेलको निर्यात ११ अर्ब ३३ करोड, नेपाली कार्पेट नौ अर्ब ७८ करोड बराबरको निर्यात भएको छ । अलैँची सात अर्ब १९ करोड र रोल्ड आइरन/स्टिल पाँच अर्ब १३ करोड रुपियाँ बराबरको निर्यात भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160177",
      "image": "https://gorkhapatraonline.com/storage/media/282350/conversions/aayat-niryat-original-thumb.jpg"
    },
    {
      "slug": "160174",
      "title": "एमआरपीकेन्द्रित अनुगमन नरोकिने",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "व्यापारी व्यवसायीबाट विरोध हुँदै आएको भए पनि वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले अधिकतम खुद्रा बिक्री मूल्य (एमआरपी) को कार्यान्वयनलाई कडाइसाथ लागु गर्ने भएको छ । त्यसको अनुगमनलाई अझ प्रभावकारी बनाउने विभागले जनाएको छ ।",
      "longContent": "काठमाडौँ, असार ७ गते । व्यापारी व्यवसायीबाट विरोध हुँदै आएको भए पनि वाणिज्य, आपूर्ति तथा उपभोक्ता संरक्षण विभागले अधिकतम खुद्रा बिक्री मूल्य (एमआरपी) को कार्यान्वयनलाई कडाइसाथ लागु गर्ने भएको छ । त्यसको अनुगमनलाई अझ प्रभावकारी बनाउने विभागले जनाएको छ ।विभागले गत चैत २१ गतेदेखि एमआरपीकेन्द्रित अनुगमनलाई तीव्रता दिएकामा ९२ व्यवसायी प्रतिष्ठान कारबाहीमा परेका छन् । विभागका अनुसार असार ४ गतेसम्म ७१३ वटा व्यवसायी प्रतिष्ठानको अनुगमन भएकामा ९२ प्रतिष्ठानबाट झन्डै दुई करोड रुपियाँ बराबर जरिबाना तिराइएको छ । यस अवधिमा अनुगमन गरिएका व्यावसायिक फर्ममध्ये २६ वटाबाहेक सबैमा कुनै न कुनै समस्या देखिएकाले धेरैलाई तत्काल सुधार गर्न निर्देशन दिएको छ । विभागले ३०८ लाई सम्बन्धित कागजातसहित विभागमा उपस्थित हुन र २७८ वटा फर्म तथा उद्योगलाई सुधारको निर्देशन दिएको छ । विभागका महानिर्देशक कुमारप्रसाद दाहालले विभागको पछिल्लो एमआरपीसहित लेबल अनिवार्य गर्न केन्द्रित अनुगमनको उद्देश्य कारबाही गर्नुभन्दा पनि सचेत गराउनुभएकाले ठुलो सङ्ख्याका व्यवसायी प्रतिष्ठानलाई सुधारको निर्देशक र व्यवसायसँग सम्बन्धित कागजात माग गरिएको जानकारी दिनुभयो । एमआरपी कार्यान्वयनमा सानाभन्दा पनि ठुला व्यापारिक घरानाबाट विरोध भएको देख्दा आफू आश्चर्यमा परेको भन्दै महानिर्देशक दाहालले पछिल्लो पटक विभागले हरेक वस्तुमा एमआरपीसहित लेबल अनिवार्य गरेकामा कसैसँग कुनै लेनादेना नभएको दाबी गर्नुभयो । उहाँले सात वर्षअघि बनेको उपभोक्ता संरक्षण ऐन, २०७५ मा भएको व्यवस्था कार्यान्वयन गर्न मात्रै खोजिएको स्पष्ट पार्नुभयो । उहाँले कानुन कार्यान्वयन गर्न सबैको सहयोग हुनुपर्ने बताउनुभयो । उपभोक्ता संरक्षण ऐन, २०७५ मा उत्पादकले आफूले उत्पादन गरेका वस्तुमा तोकिएबमोजिम लेबलमा उल्लेख गर्नुपर्ने, सर्वसाधारणले बुझ्ने गरी नेपालभित्र उत्पादन भएका वस्तु भए उत्पादकले र पैठारी (आयात) गरिएका वस्तु भए पैठारीकर्ताले नेपाली वा अङ्ग्रेजी भाषामा एमआरपीसमेत लेख्नुपर्ने र सोबाहेक अन्य वस्तु बिक्रीवितरण गर्न नपाइने व्यवस्था छ । सो ऐन र अन्य प्रचलित कानुनको बर्खिलाप गरी केही उत्पादक र पैठारीकर्ताले बिनालेबलका उत्पादन बजारमा खुला बिक्रीवितरण गरेको विभागको अनुगमनबाट पाइएपछि विभागले एमआरपीसहित लेबललाई अनिवार्य गरेको महानिर्देशक दाहालले जानकारी दिनुभयो । महानिर्देशक दाहालले यस अवधिमा काठमाडौँ उपत्यकाभित्रका २८ वटा संस्थागत विद्यालयको स्थलगत अनुगमन गरी कागजातसहित विभागमा उपस्थित हुन निर्देशन दिएकोमा हालसम्म एउटा विद्यालयबाट मात्रै माग गरेको कागजात आएको जानकारी दिनुभयो । कागजात दिन अटेरी गर्ने विद्यालयका सम्बन्धमा स्थानीय तहबाट राय/प्रतिक्रियासहितको थप विवरणका विषयमा सम्बन्धित स्थानीय तहमा पत्राचार गरिएको र अन्य विवरण सम्बन्धित विद्यालयका शिक्षक, अभिभावक र विद्यार्थीमार्फत अध्ययन भइरहेको पनि उहाँले जानकारी दिनुभयो । यसैबिच विभागले शुक्रबार पत्रकार सम्मेलनमार्फत पछिल्ला दिनमा भएका गतिविधिबारे जानकारी गराएको छ । विभागले स्वच्छ र प्रतिस्पर्धी बजार कायम गर्ने उद्देश्य अनुरूप आफ्ना गतिविधि अगाडि बढाएकाले यसमा सञ्चार माध्यम, उपभोक्ता र नागरिक समाजलाई आग्रह गरेको छ ।",
      "link": "https://gorkhapatraonline.com/news/160174",
      "image": "https://gorkhapatraonline.com/storage/media/282347/conversions/Untitled-1-original-thumb.jpg"
    },
    {
      "slug": "160172",
      "title": "उपनिर्वाचन कात्तिक दोस्रो साता गर्ने प्रस्ताव",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "निर्वाचन आयोगले प्रतिनिधि सभा र प्रदेश सभामा रिक्त रहेका स्थानको उपनिर्वाचन कात्तिक दोस्रो साता गर्ने प्रस्ताव गरेको छ । प्रधानमन्त्री केपी शर्मा ओलीसँगको छलफलमा निर्वाचन आयोगले प्रतिनिधि सभा र प्रदेश सभामा रिक्त रहेका एक/एक सदस्य पदको निर्वाचन कात्तिक दोस्रो साता गर्ने प्रस्ताव गरेको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ७ गते । निर्वाचन आयोगले प्रतिनिधि सभा र प्रदेश सभामा रिक्त रहेका स्थानको उपनिर्वाचन कात्तिक दोस्रो साता गर्ने प्रस्ताव गरेको छ । प्रधानमन्त्री केपी शर्मा ओलीसँगको छलफलमा निर्वाचन आयोगले प्रतिनिधि सभा र प्रदेश सभामा रिक्त रहेका एक/एक सदस्य पदको निर्वाचन कात्तिक दोस्रो साता गर्ने प्रस्ताव गरेको हो । परामर्शमा सहभागी निर्वाचन आयुक्त सगुनशमशेर जबराका अनुसार प्रतिनिधि सभातर्फ रिक्त रहेको रुपन्देही–३ र गण्डकी प्रदेश सभाको मनाङ १ (२) मा कात्तिक दोस्रो साता उपनिर्वाचन गर्ने गरी प्रधानमन्त्रीसँग आयोगले छलफल गरेको हो । आयोगका पदाधिकारीसहितको टोलीले प्रधानमन्त्रीसँग शुक्रबार बिहान प्रधानमन्त्री तथा मन्त्रीपरिषद्को कार्यालय, सिंहदरबारमा परामर्श गरेकोे थियो ।",
      "link": "https://gorkhapatraonline.com/news/160172",
      "image": "https://gorkhapatraonline.com/storage/media/282345/conversions/election-communication-original-thumb.jpg"
    },
    {
      "slug": "160171",
      "title": "इरान - इजरायल युद्ध : ‘नेपाल आइपुगेपछि म रोएँ’",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "विराटनगर महानगरपालिकाका प्रमुख नागेश कोइराला इजरायलतर्फ लाग्दै गर्दा भ्रमण युद्धको डरलाग्दो अनुभवमा परिणत होला भन्ने कल्पनासम्म थिएन । कृषि क्षेत्रको प्रगति अध्ययन गर्न इजरायल जानुभएका उहाँलाई सो भ्रमण युद्धको त्रासदीपूर्ण अविस्मरणीय कथा झैँ बनेको छ ।",
      "longContent": "शशिधर पराजुलीविराटनगर, असार ७ गते । विराटनगर महानगरपालिकाका प्रमुख नागेश कोइराला इजरायलतर्फ लाग्दै गर्दा भ्रमण युद्धको डरलाग्दो अनुभवमा परिणत होला भन्ने कल्पनासम्म थिएन । कृषि क्षेत्रको प्रगति अध्ययन गर्न इजरायल जानुभएका उहाँलाई सो भ्रमण युद्धको त्रासदीपूर्ण अविस्मरणीय कथा झैँ बनेको छ । जेठ २६ गते राति साढे १० बजे तेल अबिबमा अवतरण हुनुभएका कोइरालाका सुरुका तीन दिन सामान्य रूपमा बितेका थिए । त्यहाँ पुगेको भोलिपल्ट उहाँ अध्ययन कार्यक्रममा सहभागी हुनुभयो । उहाँको नेतृत्वमा रहेको टोलीले पर्सिपल्ट त्यहाँको फूल उत्पादन हुने बगैँचा र बहाई धर्मावलम्बीको मन्दिर अवलोकन गरेको थियो । उहाँले त्यो बगैँचा र मन्दिर एकदमै राम्रो अनि रमणीय रहेको बताउनुभयो ।कोइरालाले स्मरण गर्दै भन्नुभयो, “अघिल्लो दिनसम्म त्यहाँको दैनिकी र जीवन एकदमै सामान्य चलिरहेको थियो । सबै जना रमाइलो, हाँसीमजाकमै देखिन्थे तर चौथो दिनबाट इरान र इजरायलबिच युद्ध सुरु भयो । आकाशभरि मिसाइल मात्र पट्किरहेका थिए । युद्ध सुरु भएसँगै हाम्रो अध्ययन र भ्रमणका सबै कार्यक्रम स्थगन भए ।’’फिलिपिन्सका दुई जना सांसद, १५ जना मेयर, उपमेयर र नेपालबाट उहाँ एक्ला प्रतिनिधिका रूपमा त्यहाँ पुग्नुभएको थियो । युद्ध सुरु भएसँगै उहाँको टोलीमा सहभागी १८ जनाकै दैनिकी पूरै प्रभावित भयो । उहाँले भन्नुभयो, “हाम्रो बसाइ अवधिमा करिब ८० पटक जति बङ्करमा बस्यौँ । मोबाइलमा ‘होम फ्रन्ट कमान्ड’ भन्ने एप राखेपछि मिसाइल आउँदै गरेको सबै सूचना प्राप्त हुने रहेछ । मिसाइल टार्गेट गरेदेखि नै पटक पटक सूचना आइरहने हुँदो रहेछ । मिसाइल इजरायलको आकाशमा आइपुग्नुभन्दा ९० सेकेन्डअगाडि ‘अलर्ट साइरन’ बज्ने रहेछ । त्यसपछि तत्कालै सुरक्षित स्थानमा जाने र फर्किनुपर्ने हाम्रो दैनिकी बन्यो ।”कोइरालाले पहिलो पटक बङ्करभित्र जाँदा निकै डर लागेको भन्दै साइरन बज्न थालेपछि सबै भागाभाग गर्न थालेको र आफू पनि दौडँदै तेस्रो तलाबाट भुइँतलामा रहेको रहेको बङ्करमा पुगेको अनुभव सुनाउनुभयो ।  युद्धरत इजरायलको वास्तविक अवस्था कोइरालाका लागि अत्यन्त डरलाग्दो थियो । उहाँले भन्नुभयो, “हामीले तिहारमा पट्काउने रकेट बम जस्तै आवाज निकालेर आउँदो रहेछ, मिसाइल । ठ्याक्कै त्यस्तै एक पटक म बसेको बङ्करनजिकै भएको बिस्फोटको ठुलो धक्का अनुभव मैले गरेँ । अहिले पनि त्यो घटनाले मलाई बारम्बार झस्काउँछ ।”केही दिन युद्धभूमिमा बस्दा निकै त्रासमा बसेको भए पनि त्यहाँ बसिरहेका नेपालीमा भने त्यो स्तरको डर नदेखेको कोइराला बताउनुहुन्छ । उहाँले भन्नुभयो, “त्यहाँ काम गरिरहेका नेपाली अहिलेकै अवस्थामा कोही पनि नेपाल फर्कन चाहेको मैले बुझिनँ । उनीहरू एक त त्यहाँको वातावरणसँग अभ्यस्त छन् भने अर्को कुरा त्यहाँको सरकारप्रतिको विश्वास र रोजगारीको अवसरले उनीहरू त्यहीँ सङ्घर्ष गर्न तयार देखिन्छन् ।”इजरायलका लागि नेपाली राजदूत धनप्रसाद पण्डितले जोर्डनको बोर्डरसम्म ल्याउन सहयोग गर्नुभएको कोइरालाले बताउनुभयो । उहाँले जोर्डन प्रवेश गरेपछि शान्तिको सास फेरेको अनुभव सुनाउनुभयो । नेपाल आइपुगेपछि भने आफू निकै भावुक बनेको उहाँले बताउनुभयो । उहाँले भन्नुभयो, “नेपाल आइपुगेपछि म रोएँ । त्यहाँ हुँदासम्म आफू बाँचिएला भन्ने नै लागेको थिएन ।” त्रासमय अवस्थाबाट जोगिएर स्वदेश फर्किनुभएका कोइराला भविष्यमा फेरि इजरायलको भ्रमण गर्न इच्छुक रहेको बताउनुहुन्छ ।",
      "link": "https://gorkhapatraonline.com/news/160171",
      "image": "https://gorkhapatraonline.com/storage/media/282344/conversions/Nagesh-koirala-brt-original-thumb.jpg"
    },
    {
      "slug": "160170",
      "title": "सहरी पूर्वाधार नयाँ चरणमा",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "ललितपुरको चक्रपथस्थित ग्वार्को चोकमा निर्माण भएको मुलुकको पहिलो ‘फ्लाइओभर’ सञ्चालनमा आएको छ । प्रधानमन्त्री केपी शर्मा ओलीले शुक्रबार उद्घाटन गरेसँगै सो ‘फ्लाइओभर’ सञ्चालनमा आएको हो । उद्घाटनका क्रममा प्रधानमन्त्रीले प्रहरी उच्च अधिकारीको समेत साथ लिनुभयो ।",
      "longContent": "ललितपुर, असार ७ गते । ललितपुरको चक्रपथस्थित ग्वार्को चोकमा निर्माण भएको मुलुकको पहिलो ‘फ्लाइओभर’ सञ्चालनमा आएको छ । प्रधानमन्त्री केपी शर्मा ओलीले शुक्रबार उद्घाटन गरेसँगै सो ‘फ्लाइओभर’ सञ्चालनमा आएको हो । उद्घाटनका क्रममा प्रधानमन्त्रीले प्रहरी उच्च अधिकारीको समेत साथ लिनुभयो ।प्रधानमन्त्री ओलीले शिलालेख अनावरण गरेसँगै सहरी पूर्वाधारमा मुलुक नयाँ चरणमा प्रवेश गरेको छ । यो ‘फ्लाइओभर’ ले सो क्षेत्रमा सवारीसाधनको जामको समस्या समाधान भएको छ । यो सहरी पूर्वाधारमा पहिलो ‘फ्लाइओभर’ हो । यसअघि राजधानीको कलङ्कीमा अन्डरपास निर्माण भई सञ्चालनमा आइसकेको छ । प्रधानमन्त्री ओलीले बहुआयामिक र चौतर्फी विकासमा मुलुक अगाडि बढिरहेको स्पष्ट गर्दै विकासमा सबैको साथ र विश्वास चाहिने बताउनुभयो । चक्रपथमा बढ्दै गइरहेको सवारी चापलाई व्यवस्थापन गर्ने सरकारको नीति तथा कार्यक्रम अन्तर्गत ‘फ्लाइओभर’ को निर्माण गरिएको हो । यो ‘फ्लाइओभर’ निर्माणबाट सम्पूर्ण चक्रपथ, ललितपुरको मङ्गलबजार–इमाडोल–लुभू सडकखण्डमा सवारीसाधनको आवागमन सहज हुनुका साथै यस क्षेत्रकै ट्राफिक व्यवस्थापनमा मद्दत पुग्ने छ ।अब फलाम र स्टिल कार्यक्रममा प्रधानमन्त्री ओलीले विकासका आयामको चर्चा गर्नुभयो । उहाँले नेपाललाई सय वर्षलाई पुग्ने फलाम र स्टिल उत्पादन गर्ने बताउँदै छिट्टै नै धौवादी फलाम कारखाना सञ्चालनमा ल्याइने छ भन्नुभयो । उहाँले थप्नुभयो, “हामी धौवादी फलाम कारखाना अघि बढाउँदै छौँ । धौवादी फलाम कारखाना सम्पन्न हुनेबित्तिकै हामीले नेपाललाई सय वर्षलाई पुग्ने फलाम, स्टिल आदि कारखाना यहाँ स्थापना गर्ने छौँ । त्यसले देशको अर्थतन्त्रलाई धेरै अगाडि बढाउने छ । त्यसले विदेश जाने मुद्रा नेपालमै रहन्छ । वार्षिक ठुलो आम्दानी त्यहाँबाट हुने छ । धेरैले रोजगारी नेपालभित्र पाउने छन् । अरू खनिजको उत्खनन हुन्छ ।”मुलुक विकासको बाटोमा लगातार अगाडि बढिरहेको चर्चा गर्दै उहाँले भन्नुभयो, “दैलेखमा नेपाललाई ५० वर्ष पुग्ने मिथेन ग्यास रहेको प्रमाणित भयो । तीन वटा कुवामध्ये एउटा कुवाबाट त्यति ग्यास पैदा हुन्छ । त्यसको उत्खननको सुरुवात पनि मैले नै गरेको थिएँ । कृषिको आधुनिकीकरण गर्ने छौँ । नयाँ उद्योग स्थापना, सामाजिक र प्रशासनिक सुधार गरेर देशलाई अगाडि बढाउने छौँ ।”सुनकोशी–मरिन डाइभर्सन आयोजना र हुलाकी राजमार्गले तराईको मुहार फेर्ने र मेची महाकालीको कायाकल्प गर्ने बताउँदै उहाँले मदन भण्डारी राजमार्ग, पुष्पलाल मध्यपहाडी राजमार्ग र अन्य धेरै आयोजनाले गति लिने बताउनुभयो । उहाँले कुनै पनि हालतमा निराशा र असन्तुष्टि व्यक्त नगर्न सबैसँग आग्रह गर्दै आशा र सम्भावनालाई पहिल्याउँदै जान सुझाउनुभयो ।भौतिक पूर्वाधार तथा यातायातमन्त्री देवेन्द्र दाहालले मुलुककै पूर्वाधार विकासको इतिहासमा पहिलो पटक ‘फ्लाइओभर’ उद्घाटनमा सहभागी हुन पाउँदा अत्यन्तै खुसी लागेको बताउँदै मुलुक पूर्वाधारको क्षेत्रमा फड्को मार्ने अवस्थामा पुगिरहेको बताउनुभयो । उहाँले केही महिनापछि मुलुककै पहिलो अत्याधुनिक नागढुङ्गा–सिस्नेखोला सुरुङमार्ग सञ्चालन गर्ने तयारी भइरहेको जानकारीसमेत दिनुभयो । पूर्वपश्चिम र उत्तर दक्षिण जोड्ने राजमार्ग र चारदेखि छ लेनसम्मका पुल निर्माण भइरहेको जानकारीसमेत उहाँले दिनुभयो ।‘इपिसी’ मोडेलमा निर्माणनेपालमा पहिलो पटक इन्जिनियरिङ प्रोक्युरमेन्ट कन्स्ट्रक्सन (इपिसी) मोडलमा यो ‘फ्लाइओभर’ निर्माण भएको हो । यस मोडेल अनुसार निर्माण कम्पनीले सुरुङमार्ग निर्माणको डिजाइन र कमिसनिङ स्वयम् आफैँले गर्नुपर्ने हुन्छ । यस्तो मोडलमा निर्माण कम्पनीले डिजाइन, खरिददेखि कन्स्ट्रक्सनसम्मको काम आफैँले गर्नुपर्ने हुन्छ । त्यसै गरी फ्लाइओभर निर्माण भई सञ्चालनमा आएको पाँच वर्षसम्म ‘डिफेक्ट लायबिलिटी पिरियड (डिएलपी)’ सम्बन्धित निर्माण कम्पनीले नै गर्नुपर्ने हुन्छ । ‘डिएलपी’ को अवधिमा फ्लाइओभरको मर्मतसम्भारको जिम्मेवारी निर्माण कम्पनीको नै हुने छ । यसैबिच प्रधामन्त्री ओलीले शुक्रबार साँझ सामाजिक सञ्जालमार्फत् ग्वार्को ‘फ्लाइओभर’ सञ्चालनमा आएको अवसरमा खुसी व्यक्त गर्नुभएको छ । “सवारी व्यवस्थापनमा ट्राफिक प्रहरीहरूले अहोरात्र दुःख र मेहनत गर्नु परेको हुन्छ । ट्राफिक प्रहरीका वरिष्ठ उपरीक्षक नवराज अधिकारीले ग्वार्को ओभरपासको उद्घाटन गर्दा आज मलाई साक्षी बन्ने अवसर मिल्यो ।” उहाँले उल्लेख गर्नुभएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160170",
      "image": "https://gorkhapatraonline.com/storage/media/282343/conversions/3444-original-thumb.jpg"
    },
    {
      "slug": "160169",
      "title": "सभामुखबाट ध्यानाकर्षण",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "प्रतिनिधि सभामा प्रधानमन्त्रीसँगको प्रश्नोत्तर रोकिएको छ । प्रश्नोत्तरका क्रममा पनि राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले अवरोध कायमै राख्ने जनाएपछि अन्तिम समयमा प्रश्नोत्तर रोकिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ७ गते । प्रतिनिधि सभामा प्रधानमन्त्रीसँगको प्रश्नोत्तर रोकिएको छ । प्रश्नोत्तरका क्रममा पनि राष्ट्रिय स्वतन्त्र पार्टी (रास्वपा) ले अवरोध कायमै राख्ने जनाएपछि अन्तिम समयमा प्रश्नोत्तर रोकिएको हो । प्रधानमन्त्री केपी शर्मा ओली प्रश्नोत्तरका लागि संसद् भवनसमेत पुग्नुभएको थियो । अवरोध भएपछि विशेष कारण भन्दै बैठक सुरु भएलगत्तै सभामुख देवराज घिमिरेले प्रश्नोत्तर स्थगित गर्नुभएको हो । यसअघि जेठ ६ गते पनि प्रश्नोत्तर स्थगित भएको थियो । सम्भावित विरोधलाई लिएर सभामुख घिमिरेले सहजीकरणको प्रयास गर्नुभएको थियो । प्रश्नोत्तर सञ्चालनको सहयोगका लागि उहाँले रास्वपा संसदीय दलका प्रमुख सचेतक सन्तोष परियारलाई आग्रह गर्नुभएको थियो तर सभामुखको आग्रहलाई रास्वपाले अस्वीकार गरेको थियो । लगत्तै बसेको बैठकमा रास्वपाले अवरोध गरेको हो । शुक्रबार बैठक सुरु भएसँगै रास्वपा र राष्ट्रिय प्रजातन्त्र पार्टीका सांसदले उठेर विरोध जनाउँदै समय माग गरेका थिए तर सभामुखले बस्न आग्रह गर्दै सोपछि मात्र समय दिने बताउनुभयो । रास्वपाले सांसदले समय नपाएको भन्दै होहल्ला गरेपछि सत्तापक्षका सांसदले पनि विरोध जनाएका थिए । नेकपा (एमाले) का दामोदर पौडेल र तारा लामाले सदनमा अनावश्यक विषयमा बोल्ने र शब्द चयनसमेत उचित नभएको भन्दै आपत्ति जनाएका थिए । यसअघि बैठक अवधिभर रोस्ट्रमसामु नाराबाजी गर्दै आएको रास्वपाले शुक्रबारदेखि भने संसद् बैठक बहिस्कार सुरु गरेको छ । नियमावलीको अवमूल्यन भयो संसदीय कारबाहीमा सहभागीका क्रममा सांसदबाट नियमावलीविपरीतका कार्य भइरहेको भन्दै सभामुख देवराज घिमिरेले नियमावली पालनका लागि आग्रह गर्नुभएको छ । पछिल्लो समय सदनको अवरोधका क्रममा लगाइएका नारा र त्यसमा भएका प्रतिवादसमेत प्रतिनिधि सभा नियमावलीको नियमविपरीत भएको भन्दै आलोचना भइरहेका बेला सभामुखले यस्तो बताउनुभएको हो । प्रतिनिधि सभाको शुक्रबारको बैठकमा सभामुख घिमिरेले बैठकमा पालना गर्नुपर्ने नियम, छलफलमा भाग लिने सदस्यले पालन गर्नुपर्ने नियमका साथै वक्ता सदस्यले बोल्ने क्रममा पालना गर्नुपर्ने नियमबारे ध्यानाकर्षण गराउनुभएको हो । मन्त्री नहुँदा छलफल रोकियोविभागीय मन्त्री उपस्थित नहुँदा दुई मन्त्रालयको वार्षिक बजेटको छलफल रोकिएको छ । शुक्रबार छ वटा मन्त्रालयको छलफल तोकिए पनि दुई मन्त्रालयको छलफल सूचीबाट हटाइएको हो । युवा तथा खेलकुद र महिला बालबालिका तथा ज्येष्ठ नागरिक मन्त्रालयको छलफल सूची हटाइएको हो । मन्त्रालयगत बजेट छलफल प्रारम्भ भएसँगै सभामुख घिमिरेले खर्च कटौतीको प्रस्ताव पेस गर्न सांसद अमरेशकुमार सिंहलाई समय दिनुभएको थियो । सिंहले धारणा राख्न सुरु नगर्दै कांग्रेस सांसद रामहरि खतिवडाले सबै मन्त्री नरहेको भन्दै छलफल स्थगित गर्न आग्रह गर्नुभएको थियो । यस्तै वक्ता सिंह र नेकपा (माओवादी केन्द्र) का प्रमुख सचेतक हितराज पाण्डेले समेत मन्त्री नभएकोमा आपत्ति जनाएपछि सभामुखले दुई मन्त्रालयको छलफल स्थगित गर्नुभएको हो । शुक्रबार संस्कृति पर्यटन तथा नागरिक उड्डयन, भौतिक पूर्वाधार तथा यातायात, उद्योग वाणिज्य तथा आपूर्ति र भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्रालयको शीर्षकमा छलफल भएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160169",
      "image": "https://gorkhapatraonline.com/storage/media/282342/conversions/ghimire-original-thumb.jpg"
    },
    {
      "slug": "160168",
      "title": "बढ्यो मनसुनी जोखिम",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "नेपालमा मनसुनी वर्षाको रेकर्ड बढ्दै जाँदा विभिन्न प्रकारका प्राकृतिक विपत्तिको जोखिम बढेको छ । शुक्रबारदेखि देशभर मनसुन विस्तार भएको छ । जल तथा मौसम विज्ञान विभागका अनुसार बिहीबारसम्म लुम्बिनीमा अड्किएको मनसुन रातभरमा देशभर फैलिएको हो ।",
      "longContent": "गोरखापत्र समाचारदाताकाठमाडौँ, असार ७ गते । नेपालमा मनसुनी वर्षाको रेकर्ड बढ्दै जाँदा विभिन्न प्रकारका प्राकृतिक विपत्तिको जोखिम बढेको छ । शुक्रबारदेखि देशभर मनसुन विस्तार भएको छ । जल तथा मौसम विज्ञान विभागका अनुसार बिहीबारसम्म लुम्बिनीमा अड्किएको मनसुन रातभरमा देशभर फैलिएको हो । त्यसैले अबका दिनमा वर्षाको दर बढ्ने भएकाले त्योसँगै विपत्तिको सम्भावना पनि बढेको छ । केही दिन कहिले रोकिँदै र फेरि पर्दै देशका अधिकांश स्थानमा वर्षा निरन्तर रहने मौसम पूर्वानुमान महाशाखाले जनाएको छ । नेपाल र छिमेकी देश चीनको सीमा क्षेत्रमा मनसुनले नियमित वर्षा गराइरहेकाले विपत्को जोखिम थप बढाएको छ । चीनको तिब्बत क्षेत्रमा वर्षा भइरहेको र त्यहाँबाट नेपाल आउने नदीमा बहाव उच्च हुने सम्भावना रहेकाले सतर्क रहन विभागले अनुरोध गरेको छ । छिमेकी चीनको तिब्बत क्षेत्रमा असार ३ गतेदेखि असार ७ गतेसम्म अत्यधिक वर्षा हुने पूर्वानुमान गरिएकाले नेपालतर्फ पानीढलो रहेकाले भोटेकोशी र सुनकोशी नदीमा बाढी आउन सक्ने हुँदा ती नदी आसपासका गाउँबासीलाई सतर्क रहन भनिएको मौसमविद् डेबिड ढकालले बताउनुभयो । तिब्बतस्थित प्रहरी कार्यालयले पठाएको सूचना अनुसार भोटेकोशी गाउँपालिका, बाह्रबिसे नगरपालिका, त्रिपुरासुन्दरी गाउँपालिका, सुनकोशी गाउँपालिका, बलेफी गाउँपालिका र चौतारा साँगाचोकगढी नगरपालिकासहित दुई नदी आसपासका क्षेत्रमा बाढीपहिरोको जोखिम रहेकाले त्यहाँका बासिन्दालाई सतर्क रहन भनिएको छ । महाशाखाका अनुसार विगत २४ घण्टामा देशका विभिन्न १२ स्थानमा दुई सय मिलिमिटरसम्मको वर्षा रेकर्ड भएको छ । पहाडी भूभागमा ५० मिलिमिटरमाथिको लगातार वर्षाले पनि बाढी र पहिरोको जोखिम निम्त्याउने भएकाले सतर्क रहनुपर्ने महाशाखाले जनाएको छ । यसैबिच बिहीबार रातिदेखि जारी वर्षाका कारण राजधानी काठमाडौँलगायत देशका विभिन्न स्थानका नदीमा शुक्रबार बाढी आएको छ ।राजधानी काठमाडौँ, भक्तपुर र ललितपुर क्षेत्रका सडक जलमग्न बनेका छन् । बागमती, धोबीखोला र मनहरा खोलामा बाढी आएको छ । धोबीखोलाको बाढीले नदी आसपासका कोरिडोर डुबानमा पर्दा आवागमनमा अवरोध सिर्जना भएको सुरक्षा निकायले जनाएका छन् ।त्यसै गरी चितवन, नवलपरासी, मकवानपुर, कास्कीलगायतका जिल्लाका ठुलासाना नदीमा पनि बहाव बढ्दा डाइभर्सन सडक अवरुद्ध हुन पुगेका छन् । बाढीपहिरोले देशका विभिन्न स्थानका प्रमुख तथा सहायक मार्ग अवरुद्ध हुन पुगेका थिए । जसका कारण सार्वजनिक तथा निजी आवागमन प्रभावित हुन पुगेको राष्ट्रिय विपत् जोखिम न्यूनीकरण तथा व्यवस्थापन प्राधिकरणले जनाएको छ ।",
      "link": "https://gorkhapatraonline.com/news/160168",
      "image": "https://gorkhapatraonline.com/storage/media/282341/conversions/weather_1-original-thumb.jpg"
    },
    {
      "slug": "160167",
      "title": "रोगप्रतिरोधका लागि योग",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "राष्ट्रपति रामचन्द्र पौडेलले योग ध्यानले शरीर, मन र आत्मालाई सन्तुलनमा ल्याई तनावबाट मुक्त बनाएर सकारात्मक ऊर्जा प्राप्त हुने बताउनुभएको छ । अन्तर्राष्ट्रिय योग दिवसका अवसरमा विज्ञप्ति जारी गर्दै राष्ट्रपतिले योगका माध्यमबाट दैनिक कार्य क्षमतामा वृद्धि हुनुका साथै रोग प्रतिरोधात्मक क्षमता वृद्धि हुने विश्वास व्यक्त गर्नुभयो ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ७ गते । राष्ट्रपति रामचन्द्र पौडेलले योग ध्यानले शरीर, मन र आत्मालाई सन्तुलनमा ल्याई तनावबाट मुक्त बनाएर सकारात्मक ऊर्जा प्राप्त हुने बताउनुभएको छ । अन्तर्राष्ट्रिय योग दिवसका अवसरमा विज्ञप्ति जारी गर्दै राष्ट्रपतिले योगका माध्यमबाट दैनिक कार्य क्षमतामा वृद्धि हुनुका साथै रोग प्रतिरोधात्मक क्षमता वृद्धि हुने विश्वास व्यक्त गर्नुभयो । राष्ट्रपतिले योग ध्यानले मन र शरीरलाई जोड्नुका साथै ज्ञान, कर्म, चेतना एवं स्थिरतातर्फ डो¥याउने भएकाले मानिसलाई स्वस्थकर जीवनयापन गर्न सहयोग गर्ने बताउनुभयो । उहाँले योग अभ्यासले शारीरिक, मानसिक र आध्यात्मिक रूपमा सबल बनाउन भूमिका खेल्ने बताउनुभयो । उहाँले भन्नुभयो, “विश्वलाई स्वास्थ्य, शान्ति र आत्मिक उन्नतिको बाटो देखाउने योगका सम्बन्धमा भएका अध्ययन, अनुसन्धान र ऐतिहासिक तथा पुरातात्त्विक तथ्यले नेपाल योग भूमिका रूपमा रहेको पुष्टि हुँदै आएको देखिन्छ ।”  योग जीवनपद्धति उपराष्ट्रपति रामसहायप्रसाद यादवले योग शारीरिक अभ्यास मात्रै नभएर आममानिसको जीवन पद्धति नै भएको बताउनुभएको छ । उपराष्ट्रपतिले विश्वव्यापी रूपमा बढ्दो मानसिक तनाव, शरीरिक निष्क्रियता र जीवनशैलीजन्य समस्या समाधान गर्न योग प्रभावकारी हुने स्थापित भइसकेको बताउनुभयो ।",
      "link": "https://gorkhapatraonline.com/news/160167",
      "image": "https://gorkhapatraonline.com/storage/media/282340/conversions/Paudel-original-thumb.jpg"
    },
    {
      "slug": "160166",
      "title": "योगले जीवनमा प्राकृतिक सन्तुलन",
      "timestamp": 1750464000000,
      "source": "gp",
      "content": "‘सिङ्गो पृथ्वी र मानव स्वास्थ्यका लागि योग’ नारासहित शनिबार ११ औँ अन्तर्राष्ट्रिय योग दिवस मनाइँदै छ । त्यसैले अब योग मान्छेको स्वास्थ्यका लागि मात्र होइन, सिङ्गो पृथ्वीकै स्वास्थ्यसँग जोडिँदै छ ।",
      "longContent": "गोरखापत्र समाचारदाता काठमाडौँ, असार ७ गते ।  ‘सिङ्गो पृथ्वी र मानव स्वास्थ्यका लागि योग’ नारासहित शनिबार ११ औँ अन्तर्राष्ट्रिय योग दिवस मनाइँदै छ । त्यसैले अब योग मान्छेको स्वास्थ्यका लागि मात्र होइन, सिङ्गो पृथ्वीकै स्वास्थ्यसँग जोडिँदै छ । योगको अर्थ नै जोड्नु रहेको योग गुरु विष्णु खड्का औँल्याउनुहुन्छ । उहाँका अनुसार योगले शारीरिक, मानसिकसँगै प्रकृतिसँग आत्मिक र सात्विक रूपले योगले जोड्न सघाउँछ ।योगगुरुका अनुसार मानिससँग सूक्ष्म शरीर र स्थूल शरीर दुई प्रकारको हुन्छ । स्थूल अर्थात् बाह्य शरीरलाई धोइपखाली गरेर सफा पार्न सकिएला तर मानिसभित्रको सूक्ष्म शरीरलाई पानीले पखाल्न सकिँदैन । सूक्ष्म शरीरको रक्षा गर्ने अर्थात् रोगको निवारणकारी उपाय योग रहेको खड्का बताउनुहुन्छ । त्यस क्रममा खड्काले थप्नुभयो, “जसरी कुनै कम्प्युटरमा भाइरस लाग्दा हटाउन भित्रै प्रतिजैविक पठाउनु पर्छ, त्यसै गरी योग र ध्यान मानिसका लागि कुनै पनि रोग र शोकका विरुद्धमा प्रतिजैविक संयन्त्र हो ।” योगभित्र अष्टाङ्ग योग अर्थात् प्राणायाम र शारीरिक योग दुवै पर्छन् । एकसाथ ध्यान गर्ने हो भने मानिसको जीवनमा अलौकिक सन्तुलन कायम हुन्छ । त्यसैले पनि योगलाई शरीर र आत्माको मिलन गराउने अद्भुत विज्ञान भनेर विश्वभर चिनिन थालेको छ । योग बिरामीले गर्ने हो भन्ने धारणा बिस्तारै हट्दै छ । अचेल बालबालिका, वृद्धवृद्धा, किशोरकिशोरी, रोगी निरोगी सबैको आकर्षण योगतर्फ बढ्दो छ । दैनिक योग गर्नु भनेको रोग लागेपछि उपचार गर्नुभन्दा पहिल्यै त्यसको रोकथाम गर्नु हो भन्ने धारणाले आमसमाजमा गहिरिँदै गएको खड्काले औँल्याउनुभयो । कोराना सङ्क्रमणकालपछि नेपालमा योग ध्यानमा आममानिसको आकर्षण उच्च बनेको हो । योग, आयुर्वेद र प्राकृतिक चिकित्सा जीवनका लागि महत्वपूर्ण हो भन्ने सचेतना कोरोनाकालदेखि मानिसमा पुग्न थालेको उहाँ सुनाउनुहुन्छ । दबाइको काम रोग दबाउने हो तर योगले रोग भगाउने हो भन्ने चेतना बिस्तारै जागृत हुँदै गएको उहाँको भनाइ । काठमाडौँस्थित सेलेब्रेसन मेडिटेसन सेन्टरका आचार्य महेन्द्र वाशिष्ठ सबैलाई निरोगी बनाउन नेपालमा योगलाई थप व्यापक बनाउनुपर्नेमा जोड दिनुहुन्छ । स्थानीय, प्रदेश र सङ्घ सबैतिर नै योगाभ्यासलाई निरन्तर गराउनुपर्ने सुझाव उहाँको छ । आमसञ्चार माध्यमले पनि हरेक दिन एक लहर भए पनि योग र ध्यानका विषयलाई स्थान दिएर यसको सकारात्मक प्रचार गर्नुपर्ने उहाँको ठहर छ । विद्यालयदेखि विश्वविद्यालयसम्मको पाठ्यक्रममा योगलाई शान्ति र स्वास्थ्यसँग जोडेर अध्यापन गराउन सके वैज्ञानिक विस्तार हुने आचार्य महेन्द्र औँल्याउनुहुन्छ । योग साधना केन्द्रको विस्तारसँगै सिक्ने सिकाउनेको विस्तार बढ्दो छ । योगसँग पूर्वीय ज्ञान, शान्ति र अहिंसाका विषयलाई जोडेर सरकारले नेतृत्व लिन सक्ने उहाँको धारणा छ । विश्वमा बढ्दो तनाव, युद्ध र आत्महत्याको दर कम गर्न पनि मानिस आत्मिक र यौगिक हुन जरुरी रहेकाले सरकारी तहबाटै प्रवर्धन गर्नुपर्ने सुझाव उहाँको छ ।",
      "link": "https://gorkhapatraonline.com/news/160166",
      "image": "https://gorkhapatraonline.com/storage/media/282339/conversions/yog-original-thumb.jpg"
    },
    {
      "slug": "160164",
      "title": "नेपालीको उद्धार गर्न सबै उपाय अवलम्बन गरिने",
      "timestamp": 1750377600000,
      "source": "gp",
      "content": "परराष्ट्रमन्त्री डा आरजु राणा देउवाले इजरायल र इरानमा रहेका नेपाली नागरिकको सुरक्षा र उद्धारका लागि  सम्भव भएका सबै उपाय अवलम्बन गर्ने बताउनु भएको छ ।",
      "longContent": "काठमाडौं, असार ६ गते । परराष्ट्रमन्त्री डा आरजु राणा देउवाले इजरायल र इरानमा रहेका नेपाली नागरिकको सुरक्षा र उद्धारका लागि  सम्भव भएका सबै उपाय अवलम्बन गर्ने बताउनु भएको छ । उहाँले विकसित परिस्थिति अनुसार त्यहाँ रहेका नेपाली नागरिकहरूको सुरक्षा र उद्धारका लागि नेपाल सरकारले सम्भव भएका सबै उपाय अवलम्बन गर्ने र नेपाल फर्कन चाहनेहरुलाई उद्धार गर्ने तयारीमा रहेको बताउनुभएको हो । शुक्रबार परराष्ट्र मन्त्रालयमा सम्पन्न श्रम रोजगार तथा सामाजिक सुरक्षा, संस्कृति पर्यटन तथा नागरिक उड्डयन र गृह मन्त्रालयसँगको संयुक्त बैठकमा मन्त्री डा राणाले इजरायल र इरानमा जारी रहेको युद्धका कारण उत्पन्न परिस्थिति र त्यसको तयारी बारेमा छलफलका क्रममा सो जानकारी गराउनुभएको हो । मन्त्री डा राणाले परराष्ट्र मन्त्रालयको समन्वयमा इजरायलस्थित नेपाली दूताबासले सक्रिय रुपमा काम गरिरहेको, स्वदेश फर्कन चाहने नेपालीका लागि रजिष्ट्रेसन पनि खुलेको र उहाँहरु स्वदेश फर्कन चाहेमा उद्धारका लागि त्यसको प्रबन्धको तयारीमै सरकार रहेको जानकारी दिनुभयो ।  उहाँले भन्नुभयो, “जिटुजी प्रक्रिया अन्तर्गत इजरायल पुगेका नेपालीहरू नेपाल फर्कन वा सुरक्षित स्थानमा जान चाहेमा सोका लागि सहजीकरण गर्नु इजरायलको पनि दायित्व हो । त्यसका लागि सीमा क्षेत्रबाट अन्य मुलुकमा जान सहयोग गरिदिन इजरायल सरकारलाई अनुरोध गरिसकिएको छ । नेपालीहरु स्वदेश फर्कन चाहेमा उहाँहरुको उद्धारका लागि नेपाल सरकार तयारी अवस्थामै छ ।”सो बैठकमा श्रममन्त्री शरदसिंह भण्डारीले मन्त्रालय पनि त्यहाँ रहेका नेपालीहरुसँग निरन्तर सम्पर्कमा रहेको र उहाँहरु स्वदेश फर्कन चाहनुभएमा उद्धारको तयारीमा नेपाल सरकार लाग्नुपर्ने बताउनुभयो । उहाँले हाल इजरायल जाने अन्तिम तयारीमा रहेकाहरुलाई श्रम स्वीकृति नदिइ रोकि राखिएको पनि बताउनुभयो ।  यही जुन १३ मा इजरायल र इरानबीच युद्ध सुरु भएकै दिन परराष्ट्र मन्त्रालयले विज्ञप्तिमार्फत् दुवै पक्षलाई अधिकतम संयमता अपनाउन र वार्ताद्वारा समस्या समाधान गर्न अपिल गर्दै ती मुलुकमा रहेका नेपालीलाई सम्बन्धित नेपाली राजदूतावासहरूसँग सम्पर्कमा रहन अनुरोध गरेको थियो । त्यसपछि जुन १५ मा सम्पर्क विवरण सहितको ट्राभल एड्भाइजरी जारी गरी सुरक्षाका दृष्टिकोणले अधिकतम सतर्कता अपनाउन नेपालीहरुलाई अनुरोध गरिएको थियो । ती मुलुकमा हाल हवाई मार्ग बन्द रहेको अवस्थामा सुरक्षित स्थान वा सीमावर्ती मुलुकमा जान चाहने नेपालीहरूलाई अनलाइन भिसा उपलब्ध गराउने लगायतका काममा सहजीकरण गरिदिन खाडीस्थित सबै नेपाली नियोगलाई परराष्ट्र मन्त्रालयले गत बुधबार नै निर्देशन दिएको छ ।  साथै मन्त्रालयले अनलाइन पोर्टल खोलेर नेपालीहरूको विवरण लिन सुरू गरेको र उक्त पोर्टलमा हालसम्म ६ सय जनाभन्दा बढीले विवरण दर्ता पनि गराइसकेका छन् । यो क्रम जारी नै छ । परराष्ट्र मन्त्रालयले गत बुधबार नै दोस्रो पटक ट्राभल एड्भाइजरी जारी गरेर हाल इजरायल तथा इरानमा रहेका नेपाली नागरिकहरूलाई सुरक्षाका दृष्टिकोणले अधिकतम सतर्कता अपनाउन र नेपालबाट इजरायल वा मध्यपूर्वका अन्य मुलुकको भ्रमण नगर्न अनुरोध पनि गरिएको थियो । यसै हप्ता नेपालका लागि इजरायलका राजदूत स्मुलिक एरी बाससँग परराष्ट्र मन्त्री डा राणाले भेट गरी नेपाली नागरिकहरूको सुरक्षाको उचित प्रबन्ध मिलाउन इजरायल सरकारलाई अनुरोध गर्नुभएको थियो ।त्यसैगरी, इजरायलस्थित नेपाली राजदूतावास र इरान हेर्ने कतारस्थित नेपाली राजदूतावासलाई सम्बन्धित सरकारी अधिकारीहरू, यस क्षेत्रमा काम गर्ने संघसंस्थाहरू र नेपाली समुदायसँग निकटको सम्पर्क स्थापित गर्न र सोका सम्बन्धमा मन्त्रालयलाई ‘रियल टाइम रिपोर्टिङ’ गर्न निर्देशन दिइएको छ । हाल इजरायलमा पाँच हजार ५०० देखि सात हजार नेपाली रहेका र तीमध्ये धेरैजसो तेल अबिब, जेरुसेलम र हाइफामा रहेका छन् । त्यस्तै इरानमा १८ जना नेपाली छन् ।",
      "link": "https://gorkhapatraonline.com/news/160164",
      "image": "https://gorkhapatraonline.com/storage/media/282334/conversions/araju-rana-original-thumb.jpg"
    }
  ]
}